{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2016 03:01:00 PM",
    "Headline": "\n16 සිසුවියන්ට එන්න කියා පාසල් බුදු මැදුරේදී අතවර කළ 52 ප්‍රින්සිපල් මාට්ටු\n",
    "News Content": "\n\n\n\n\n16 හැවිරිදි ශිෂ්‍යාවන් 04දෙනෙකුට ලිංගික අතරවරකළේ යැයි සැකපිට 52 හැවිරිදි විදුහල්පතිවරයෙකු අද (30) ඇල්ල පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ.\n\nමෙලෙස අතවරයට ලක්ව ඇත්තේ ඇල්ල අධ්‍යාපන කොට්ඨාශයට අයත් යහලවෙල විද්‍යාලයේ 10 වන ශ්‍රේණියේ හා 11 වන ශ්‍රේණියේ ‍ඉගෙනුම ලබන ශිෂ්‍යාවන් 04දෙනෙකි.\nමොවුන් විද්‍යාලයේ බුදු මැදුරේදී හා\n\n\n\n\nගුරු විවේකාගාරයේදී වෙන් වෙන් වශයෙන් ගෙන්වා අතවර කර ඇති අතර ඔවුන් විසින් මේ සිද්ධිය පිළිබඳව මව්පියන්ට හා ගුරුවරුන්ට පවසා තිබේ.\nඅනතුරුව ඔවුන් තම දෙමව්පියන් සමඟ පොලීසියට පැමිණ තමාට වූ හිංසනය පිළිබඳ පැමිණිලි කර ඇත.\nඇල්ල පොලිසිය ප්‍රකාශ කළේ සැකකාර විදුහල්පතිවරයා මින් පෙර බාල වයස්කාර ඥාති දියණියකට ලිංගික අතවර කළ බවට චෝදනා ලැබු අයෙකු බවයි.\nමේ වනවිට සිද්ධිය පිළිබඳ වැඩිදුර විමර්ශන බණ්ඩාරවෙල පොලිස් අධිකාරීවරයාගේ ද උපදෙස් මත ඇල්ල පොලීසිය විසින් සිදුකරයි.\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/principal-abuse-students.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කොහොමද දැන් මෙතනට 2500 කතාවක් ආවේ ? වර්තමාන ලෝකේ 90 % කටත් වැඩි පිරිසක් දැන හො නොදැන යම් තරමකට මානසික අසහනයකින් , ව්‍යාදියකින් පෙලෙනවා . ගොඩක් මිනිස්සු තමන්ගේ දුව , පුතා අඳුරන්නේ නැති තත්වෙට වැටිලා ලෝකේ හැම තැනම . උබ දන්නේ නැත්තම් හොයල බලපන් ඇමරිකාව ඇතුලේ 60 % ක් , ඊට ආසන්න කුඩා ළමයින් ගෙන් සෑම කෙනෙක්ම තමන්ගේ ඇස් දෙකෙන්ම තව කෙනෙක් වෙඩි තියල මරනවා දැකල තියෙනවා , ඒ නිසා ඒ රටවල ගොඩක් meditation පැත්ත දියණු කරනවා ළමයින්ට. 2500 කියල උබ කියන්න ඇත්තේ බුදුදහම ගැන සම්බන්දයක් නේ ? බුදුදහම තිබ්බේ නැත්තම් උබට බලන්න තිබ්බ මේකේ වෙන සෙල්ලම් . අහන එක පිළිපදින එක මිනිස්සුන්ගේ වැඩක්. ලෝකේ කොහෙත් අඩු වැඩි වශෙයන් අමනුස්සයෝ වගේ මිනිස්සු ඉන්නවා උබ මේ රටේ ඉපදෙන්නේ නැතුව ඉපදිලා බලපන් මැද පෙරදිග, ඇමරිකාව වගේ රටක , උබට තේරෙයි සැප . ",
            "likes": "+121"
        },
        {
            "comment": " උබේ කමෙන්ට් එක වැරදියි බොල.. උබ ඔය කියන කොයි රටේ වත් අතවර කිරීම් නෑ අපේ වගේ බලු විදියට.. නීතියෙන් හැගීම් පාලනය වෙලා තියෙන්නෙ ඉබේටම.. කරන්නම ඕන අසහන කාරයෙකුට ඒවා නීතියෙන් දීල තියෙනවා ඔලුව තියෙන එවුන් පාඩුවෙ ලස්ස්නට ඉන්නවා අපේ වෙලා තියෙන්න සේරම බලහත්කාරකමයි වල්කමයි ",
            "likes": "+33"
        },
        {
            "comment": " කරන්නම ඕනේ අසහන කාරයන්ට නීතියෙන් ඉඩ දීල තියෙනවා ? ඒ එක්කම උබ කියනවා නීතියෙන හැඟීම් පාලනය කරලා කියලත් . මොන රට ගැනද උබ ඔය කියන්නේ ? කාන්තාවන් දුෂණයෙන් අංක 1 ඇමරිකාව.,, ඇමරිකාව කියන්නේ අසහනකරයන්ට නීතියෙන් ඉඩ දීපු රටක් තමයි . නීතියෙන් හැම දේම කරන්න බැ , නමුත් නිතිය යම්තාක් දුරට හරි නිවැරදිව ක්‍රියාත්මක වෙන්නේ නැති අඩුපාඩු ලංකාවේ තියෙනවා ඒ නිසා මේක වැඩි වෙන්නේ යම් තාක් දුරට බලපෑමක් තියෙනවා , ඉන්දියාව කියන්නේ අපිටත් අන්ත රටක් ඔය පැත්තෙන් . මම මෙතන කිවේ නීතියක් ගැන නෙමේ නේ . මම කිවේ 2500 අතීතයක් ගැන මෙතනට ආපු එක ගැන ",
            "likes": "+31"
        },
        {
            "comment": " uba lankawen pitata hihin balapan aththa tathwaya..singapore..swis..wage...minissunge hasirima... ",
            "likes": "+3"
        },
        {
            "comment": " මේවා මැද පෙරදිග උනානම් බෙල්ල නැ....හිකිස්.... ",
            "likes": "+1"
        },
        {
            "comment": " bella thibunath ahaval eka ne..... ",
            "likes": "0"
        },
        {
            "comment": " muuta moko ban mea wela tiyennwe ",
            "likes": "-1"
        },
        {
            "comment": " OYA HARI , LANKAWE INTERNET GOLD LEAF CIGGRETTE WAGE WADI KARANNA ,CHEESE MOBILE ARAGENA LANKAWE GAMWALA KOLLE JARA BLUE BALANAWA .ETA PASSE SUDU KAKUL GANU PENNA BAHA . DIALOG ,TELEICOM WAGA KIYANNA ONA .LANKAWE YOU TUBE TAHANAM KARRNNA . ",
            "likes": "-4"
        },
        {
            "comment": " නතේ කාමායානි චිත්‍රානි ලෝකේ - පුරිසස්ස කාමෝ සංකප්ප රාගෝ , තිට්ඨන්ති චිත්‍රානි තථෙව ලෝකෙ - අෙත්‍ථා ධීරා විනයන්ති ඡන්දං .. ඔය ගාථාවෙන් සම්මා සම්බුදුහිමියන් දේශනා කරන්නේ බාහිර වස්තු තුල නෙමේ කාමය තියෙන්නේ , අපි විඳින කාමය කියන්නේ සංකල්පයක් විතරයි ,ඒ නිසා කරන්න ඕනේ බාහිර රුප වෙනස් කරන එක නෙමේ හික්මීමක් තුලින් ඒවාට තියෙන කැමැත්ත නැති කරන එකයි . ඕක හොඳටම තේරෙනවා නේ බන් අපි අපේ නංගි කෙනෙකු ගැන රාග සිතක් ඇති වෙන්නේ නැ නේ . ඇයි අනිත් අය ගැන ඇති වෙන්නේ ? අපි හිතින්ම හද ගත්ත සංකල්පයක් විතරයි මේක ඒ නිසා ඔය youtube අරවා මේවා තහනම් කරලා , නීති දාල , මරණ දඬුවම දෙන එක නෙමේ , මිනිස්සුන්ගේ ආකල්ප , සිතින රටාව , ප්‍රඥාවයි දියුණු කරන්න ඕනේ ",
            "likes": "+12"
        },
        {
            "comment": " අඩෝ මුදියන්සේ ඇඉ පන්සල් විතරක් පල්ලි වලත් ඕන තරම් මේවා වෙනවා. උඹලට පන්සල් විතර ද පෙන්නේ. 2500 ක අභිමනයක් තියෙනවා තමා, මේ අහුවෙච්ච එකත් කුරුස කාරයෙක්. ",
            "likes": "+73"
        },
        {
            "comment": " එල කොල්ලෙක් උබ මුන් කොහෙන් හරි එන්නෙ බුද්ධාගමට කෙලින්ටනෙ... මන් නුවරින්. ",
            "likes": "+27"
        },
        {
            "comment": " Kandy... Apita Paanda ? api Matara.. kandy Lokuda ? Meka Lankaawa.. ",
            "likes": "-18"
        },
        {
            "comment": " menna muuta redila...  :p ",
            "likes": "+1"
        },
        {
            "comment": " බුදු දහම ගාව ගන්න එපා මුසලයෝ.... තොපිට පෙන්නෙම පන්සල්. පල්ලි වල පෙන්නෙ නෑ... තොපි මාතර නුවර කොහේ හිටියත් කමක් නැ අපේ අගම විනාස කරන්න එප. හෙන ගහනව යකො.. ",
            "likes": "+11"
        },
        {
            "comment": " there is nothing to destroy your tone of language is a proof ",
            "likes": "0"
        },
        {
            "comment": " Kandy apinam dakunen kasadayakwath badinne ne ",
            "likes": "-2"
        },
        {
            "comment": " මමත් නුවර මාවිල්මඩ .. උඹල මොකද කියන්නේ බැලුව... ",
            "likes": "-3"
        },
        {
            "comment": " PALLI WLA KARANA KODA DADUWAM. KAHA ANDDA MA OKKA WERADI HARI. ",
            "likes": "-1"
        },
        {
            "comment": " ගොන් ප..යො සසර වසන තුරු මේ රටේ ඉපදෙන්න වාසනා මහිමයක් තියෙන්න ඕනෙ. තේරුම් ගනින් රටේ නෙමෙයි ප්‍රශ්නෙ තියෙන්නෙ තොපි වගේ හිතන ඒ විදියට වැඩ කරන කාලකන්නි නිසායි මේ රටට හෙනේ වෙලා තියෙන්නෙ ",
            "likes": "+13"
        },
        {
            "comment": " පොඩ්ඩක් හිටහන්කො මුදියන්සෙ මාමෙ . 2500 පුරාජේරුවයි, පාරට්ටුවයි, පන්සලුයි ඔක්කොම ටික අපි අපේ යහපාලනය යටතේ ඉවර කරල දානවා ... එතකොට මේ වගේ සීන් නැතුව යයි... මාමට ගේමක් නැතිව මෙහෙ ඉපදෙන්න පුළුවන්. දැනටමත් අපි සෑහෙන වැඩ කොටසක් ඉවර කරල තියෙන්නෙ ... ",
            "likes": "+5"
        },
        {
            "comment": " Obe mul tika hari. Anthima tika weradei. Lankawe budu sasuna thiyena nisai ehema prarthana karanne (darshanika washayen). Mageth pethuma eyay. Loke den bahina kalawa. Ekai mehema wenne.Kohoma vunath mewun anthima jara heththa. ",
            "likes": "+2"
        },
        {
            "comment": " OBA HARI ",
            "likes": "+2"
        },
        {
            "comment": " You are absolutely correct! ",
            "likes": "-2"
        },
        {
            "comment": " Me principle hari handsome patayi kawda danne gaanu lamayi camatyen dunnada kiyala ",
            "likes": "-27"
        },
        {
            "comment": " Tho nam lollekma thamai ",
            "likes": "-2"
        },
        {
            "comment": " දැන් කාලා වරෙන්කො...යකෝ නාඹර තරුණ කොල්ලෝ වෙලත් අපිට නැති විසයක් මේ ලොක්කන්ට ආවේ මුන් මොනවා කාලද... ",
            "likes": "+98"
        },
        {
            "comment": " Meeta kalinuth baala wayaskara diyaniyakata atawara karala ehew pa...yek kohomada iscoleka principle une ",
            "likes": "+19"
        },
        {
            "comment": " budu maduren neathawara karala thiyenne,ethakota kaage kamaththen da sidda wenna aththe,hikz ",
            "likes": "-2"
        },
        {
            "comment": " අපේ රටේ නීතියක් නෑ . එකතුවෙලා මැරෙනකම් ගහපිය ..... ",
            "likes": "+74"
        },
        {
            "comment": " aniwa eka thama karanna one ",
            "likes": "+25"
        },
        {
            "comment": " මුලින්ම මුගේ ඇට 2 තලන්න ඕන. ඊට පස්සේ රස්සාවෙන් දොට්ට දාන්න ඕන ",
            "likes": "+37"
        },
        {
            "comment": " සිත නිවන කතා... ",
            "likes": "+13"
        },
        {
            "comment": " නාකි විසේ ගෙටත් උසේ කියන්නේ මෙවාවලට තමා ",
            "likes": "+20"
        },
        {
            "comment": " නීතියක් කියල හරියට තිබුනනම් මේ වගේ වුන් ප්‍රින්සිපල් නෙවෙයි හිරකූඩුවෙ ඉන්ටයි ඕන. කලිනුත් ඕකම කරා නම් හරි නීතියක් තිබුනනම් ආයෙත් ඕකම වෙන්නෙ කොහොමද ",
            "likes": "+19"
        },
        {
            "comment": " oka alle da, walla kapapiya ",
            "likes": "+19"
        },
        {
            "comment": " Me rate maha evunta me kiyanne. Hadapiyawko neethiyak me kalakanninta. ",
            "likes": "+14"
        },
        {
            "comment": " මූ යකාගෙ ප්‍රින්සිපල් කෙනෙක්නෙ බොල. තරුණ ගුරුවරියන්ට දෙයියන්ගෙම පිහිටයි. ",
            "likes": "+10"
        },
        {
            "comment": " තරුණ ගුරුවරියන්ට ප්‍රින්සිපල්ගේ පල් වෙච්ච දෙයියගෙම පිහිටයි ",
            "likes": "+3"
        },
        {
            "comment": " මුන්ට මරන දඩුවම දිල එල්ල ලා මැරුවහම මොකද වෙන්නේ ..ඇයි ඇත්තටම මුන්ව අරක්ශා කරන්නේ. වහාම එල්ලුම් ගහ සක්‍රීය කර මේ වගේ සමාජ පිලිලයන් සමාජයෙන් ඉවත් කරමු නැත්තම් මේ රට ඉවරයි ",
            "likes": "+7"
        },
        {
            "comment": " මෙ ඔය බුදුදහමට මෙක අල්ලන් ගහන්න හදන අවජාතකයො දැනගනිල්ලා මෙකෙ තිබුන එ මිනිස්සුන්ගෙ මනුස්සකම නැති ජාතියක් බිහි උනෙ සුද්දටයි වෙලදාමෙ ආව හම්බයාටයි දිලා හදගත්ත පරම්පරාවෙන් එන තොපිවගෙ අවජාතකයො නිසයි මෙ රටෙ උපදින්න පතන්න ඔන තමා යකො සවුදි කටර් කුවෙට් වගෙ රටවලටඇවිත් බලපල්ලා මෙවා මිහිපිට අපායවල් එක තොපිට තෙරුන් ගන්න මෙ රටක ඉදලා තියෙන්න ඔන එතකොට තෙරෙයි ලන්කාවෙ වටිනාකම.ඇමරිකාවෙ වසරකට සිදුවෙන දරු උපත්වලින් %40ක් අවිවාහක කාන්තාවනුයි.සැම දිනකටම ඩිවොස්විම් 100ක් පමන ඇමරිකාවෙ සිදුවෙනවා.මෙ පොඩ්ඩක් විතරයි බුද්ද දර්සනයට අනුව මිනිසුන් ජිවත් වන්නෙනම් මෙ රට සුන්දර රටයි මෙ ලොකෙ එක නොවෙන්නෙ කල්ලතොනි ජාතකෙ වැරදුන උන් මෙ රටෙ ඉන්න නිසයි ",
            "likes": "+6"
        },
        {
            "comment": " shok principal.... prajananaya paadama kiyala denna athi ",
            "likes": "+6"
        },
        {
            "comment": " මේ වගේ දේවල් තවත් සිද්ද වෙන්න එපා. ",
            "likes": "+3"
        },
        {
            "comment": " මේ නාකී එකාගේ ඇට දෙක ලාච්චුවේ දාලා හොල්ලන්න ඔනේ අනික 2500 කියලා බුදු දහමට අපහස කරන්න එපා ලෝකේ තීයෙන උතුම්ම දහම බුදු දහම සියලු දෙනාගේ දැන ගැනීමේ පිණිස කිවුවේ ",
            "likes": "+2"
        },
        {
            "comment": " E uthumma dahama waladagaththu pirisama thama mewwa karanne,hikz,ethakota e karanne ema dahamata anuwada??? ",
            "likes": "-6"
        },
        {
            "comment": " Antimata ratai jathiyayii buddagamai gava gannawa kalakanniii ",
            "likes": "+2"
        },
        {
            "comment": " o.0 o.0 o.0 o.0 ",
            "likes": "+1"
        },
        {
            "comment": " ඇට තලන්න ඕනි බණ්ඩාරවෙල කොහෙද මේකා ටිකක් සළකන්න පුළුවන් හොයල දීපන් කොහෙද කියලා කොහොමත් බණ්ඩාරවෙල පැත් තෙ ඔකොටම මේ අමාරුව තියනවා ඇල්ලේ කොච්චර බඩු ඉන්නවාද ",
            "likes": "0"
        },
        {
            "comment": " Oya wage awn marala danna one ",
            "likes": "0"
        },
        {
            "comment": " Apahu guruwarayek wenna hithenawa, Nabara kellonge ukula,kakula, muhuna, hansa puttuwa dakinakota inna baha ban. Game samahara kello kathata wage penunata unifrm ekata puduma kalathmakai. Eka widinna puluwan wenna oney. ",
            "likes": "0"
        },
        {
            "comment": " නොදකින් ",
            "likes": "0"
        },
        {
            "comment": " දේමා පියන් දැනගත යුතු තම ළමුන් අනුන්ගේ ඉදිරිපිට හැසිරිය යුතු ආකාරය, ",
            "likes": "-2"
        },
        {
            "comment": " මේ වගේ උප සංස්කෘතික වචන පාවිච්චි කරන්නේ කෙලින්ම සබ්ජෙක්ට් එකේ ඉන්න බඩු කාරයෝ. ගැහැණු දරුවන් නිවුස් එකේ ඉන්න විදුහල්පති ලාගෙන් වගේම මේ වැනි බඩු ලාල්ලා ගෙනුත් පරිස්සම් කරගන්න වෙනවා . ",
            "likes": "+5"
        },
        {
            "comment": " hik hik..mugen kello araksha karaganna ona ne ban...muge lol seen thamai thiyenne... ",
            "likes": "+2"
        },
        {
            "comment": " ලෑලි නෙවෙයි පොඩි මී කතුරක් තියාගෙන එන්නම්.. ",
            "likes": "+1"
        },
        {
            "comment": " Muge araka kapala danna thiyenne. ",
            "likes": "-2"
        },
        {
            "comment": " Lokaye Uthumma Rata Lankawai. ",
            "likes": "-2"
        },
        {
            "comment": " den kale itin bari wela hari agta atha tibbath lingika chodana tamai. ",
            "likes": "-2"
        },
        {
            "comment": " Muth sinhala pinek ne ban! ",
            "likes": "-4"
        },
        {
            "comment": " Meka darmadipaya ban ",
            "likes": "-1"
        },
        {
            "comment": " Budumadura athulenam anithya kiyala denna athi ",
            "likes": "-2"
        },
        {
            "comment": " owa samanya deval ane ",
            "likes": "-8"
        },
        {
            "comment": " Umba principle da ",
            "likes": "+5"
        },
        {
            "comment": " ko nadda news demala muslim principal la gana? Ah na nennam ",
            "likes": "-10"
        },
        {
            "comment": " Ape rate nathuwa athi mualim, tamil ayage principal lage ges eth anith rata walanam athi tharam thiyanawa. ",
            "likes": "+6"
        },
        {
            "comment": " Ape rate ne yako 2500 buddha kama thiyenne, eka nisa anith ratawal gana katha karanna one na ",
            "likes": "-6"
        },
        {
            "comment": " Hapoi ehema thiyenawada? Dan nethuwai ahwe. ",
            "likes": "+2"
        }
    ]
}