{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/28/2018 03:01:00 PM",
    "Headline": "\nකතා කරන්න නිදහස අරන් දුන්නේ කොහොමද වව්නියාවෙන්වත් ඉස්සරහට යන්න බැරුව - ගෝඨා \n",
    "News Content": "\n\n\n\nයුද බියෙන් ජනතාව පීඩාවට පත්ව සිටි යුගයේ කතාකිරීමට හෝ නිදහසක් නොතිබූ බව හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා පවසයි.\n\nපිළියන්දල පැවති ආගමික උත්සවයකට එක්වෙමින් හිටපු ආරක්ෂක ලේකම්වරයා මේ බව ප්‍රකාශ කළේය.\n\nඅතීතයේ එල්.ටී.ටී.ඊ ය විසින් තමාව ඝාතනය කිරීමට උත්සහ ගත් නමුත් එය අසාර්ථක වු බවත්, නීතිය රාජපක්ෂ පාලන කාලයේ රට තුළ බොහෝ සෙයින් ක්‍රියාත්මක වු බව ද පැවසු ගෝඨාභය රාජපක්ෂ මහතා, ත්‍රස්ථාවාදය තුරන් කිරීමට, පාතාලය අවම කිරීමට හා කුඩු පාලනය කිරීමට හැකි වු බව ද \n\n\n\n\n\nකියා සිටියේය.\n\nඅද වන විට නීතියට අපරාධ පාලනය කිරීමට නොහැකි තත්ත්වයක් උදාවී ඇති බවත්, ජනතාව අත්විඳින දේ අනුව ඔවුන් එය විවේචනය කරන බවත් පැවසු ගෝඨාභය රාජපක්ෂ මහතා, සැබෑ නිදහස අරන් දුන්නෙ කවුද කියලා ජනතාව සිතිය යුතු බව ද පැවසීය.\n\nඑහිදී ඒ මහතා මෙසේ අදහස් දැක්විය.\n\n“ඕගොල්ලොම කල්පනා කරලා බලන්න ඕනේ කාටද?,  නිදහස අරන් දුන්නේ කියන එක. දෙන්නට එකට ගමන් කරන්න වත් බැරි තත්ත්වයක්නේ තිබුණේ. මේ අවට බෝම්බ කීයක් ගියාද? නිදහස අරන් දුන්නා කියන එක තමුන්නාන්සේලා හොයාගන්න ඕනේ. මටත් තේරෙන්නේ නෑ මේ එක එක්කෙනා  කියන කොට ඒගොල්ලො නිදහස අරන් දුන්න කතා කියන කතා කරන්නේ කොහොමද? වවුනියාවෙන් ඉස්සරහට යන්න බෑ යාපනේ දක්වා. නැගෙනහිර පළාතේ තුනෙන් දෙකකට යන්න බැහැ. එහෙම යන්න බැරුව තියන නිදහස මොකක්ද?”\n",
    "URL": "https://www.gossiplankanews.com/2018/09/gotabhaya-freedom-of-speech.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔබ නැති අඩුව දැනී ගොඩක් කල් සර් ",
            "likes": "+394"
        },
        {
            "comment": " Gota hitiyanam ada Colombo mehema nemei. Me tiakwath goda daala dunne GOTA ",
            "likes": "+183"
        },
        {
            "comment": " ඔව් ඔව් ඒ නිදහස ගැන අහන්න එලෝ ගිය තාරකී, ලසන්ත, තාජුදීන් , එක්නැලිගොඩ .....ලා ගෙන් අහන්න අහන්න ඕනා .. ",
            "likes": "-78"
        },
        {
            "comment": " 88/89ඇඹිලිපිටිය මමවි ළමයිගෙන් අහන්න එපාද? ",
            "likes": "+49"
        },
        {
            "comment": " .. හැබැයි ඒ ගමන්ම 71 ප්‍රේමවතී මනම්පේරිලගෙනුත් අහන්න .. ",
            "likes": "+5"
        },
        {
            "comment": " නිදහස අරන්දුන්නේ ගෝඨාභය රාජපක්ෂ මහතා පමනක් නොවෙයි...  යුද්දේ කාලේ මිනිස්සු අතපල්ලෙන් වැටිච්ච හිගන්නෝ වගේ හිටියා කියලා මෙයලා හිතන් ඉන්නේ...  නිදහස අරන් දුන්න කියලා තමන්ට ඕන ඕන විදිහට නටන්න බෑ.. රටක් පාලනය කරන විදිහක් තියෙනවා.. ",
            "likes": "-134"
        },
        {
            "comment": " Yudde karapu kaalewat me taram aheniyak tibbe nehe kiyala mathsja thiyaganin.  Dan thamai minissu athapalle watila inne. ",
            "likes": "+40"
        },
        {
            "comment": " True. Miss his leadership ",
            "likes": "+66"
        },
        {
            "comment": " well truth is gota never mind of political game he wanna do the development but mahainda playing political game which is keep around him corruption people drugs smugglers whoever he can win the game he help them. really we need the leader like gota not mahinda, mahinda good for \"wahallu\" but he can play political game to strong government. for who looking for country development gota is the best candidate we have in 2020 even his \"eliya\" program is way far from pathetic common sri lankan political. more of educated fellows with him now. anyway we hope to see our country to developing country. ",
            "likes": "+1"
        },
        {
            "comment": " මම මේ කියන්නේ බොරුවක් නොවෙයි. නුවර නයිට් රෙස් තියනකොට flood light සවි කරන්න සිදු උනා. Pavement එකේ පොලව විදලා light කනු Army එකෙන් හිටවන්න ගියාම යොශිත කිව්වා අපි සෙට් එකටම බාප්පගෙන් කන්න වෙනවා වෙන විදිහකට කරමු කියලා. ගොඨාබය මහත්තයා තාමා මේ රටට ඔනේ මිනිස්සුන්ව හදන්න. ",
            "likes": "+55"
        },
        {
            "comment": " ඔව් ඔව්..  B) ",
            "likes": "+40"
        },
        {
            "comment": " Who did the drugs business with duminda? ",
            "likes": "-43"
        },
        {
            "comment": " මට හිතෙන්නේ ඔයා කියල... ",
            "likes": "+29"
        },
        {
            "comment": " Exactly !!!  And why Gota created the scene in Welikada to kill people who were connected to their DGUG business?  I am surprised that most our people are SOOOO IGNORANT to see WHO GOTA is really. ",
            "likes": "-1"
        },
        {
            "comment": " සමනළ ආණ්ඩුවේ එවුන්ට ඕවායේ අගයක් නැහැ ",
            "likes": "+189"
        },
        {
            "comment": " ගෝඨා ගෙනෙමු. බුදු දහම බබලවමු ",
            "likes": "+22"
        },
        {
            "comment": " බ තමා මේ රට ගොඩ නගන්න ඉන්න හොදම මිනිසා ..රටේ මිනිස්සුන්ට වැඩ පිළිවෙලක් ,එකට ඉලක්කයක් ඕන. නිදහසින් පසු අයාලයේ යන මේ රට විනයක් ඇතිව මේ රට ගොඩ නගන්න පුළුවන් අයෝමය නායකත්වය ඔබ පමණී . ",
            "likes": "+146"
        },
        {
            "comment": " රෙද්ද තමා.... තමුන්ගේ දෙමව්පියන්ගේ සොහොන හදන්න අපෙන් හොරකම් කරපු මිනිස්සු බලයට ඇවිල්ලා අපි ගැනම හිතයි බලාගෙන ඉඳපන් ",
            "likes": "-39"
        },
        {
            "comment": " \"ඉස්සා\" මහත්තයෝ ඔයා ඔහොම බෝම්බ බියක් නැතිව තවමත් ඇත පය 4 සහිතව සිටින්නෙ gota මහත්තය නිසාම තමයි . හරිනම් ඔයා ඔයාගෙ පුද්ගලික වියදමින් gota මහත්තයගෙ දෙමව්පියන්ගෙ පිලිරූ හදන්න තිබුනේ . එය මේ රටේ යුද්ධය ප්‍රතික්ෂේප කරන සිංහල , දෙමළ , මුස්ලිම් ආදී සියළු දෙනා කලයුතු යුතුකමක්. ",
            "likes": "+7"
        },
        {
            "comment": " උඹ ආදි කාලෙ මුදලිලා, ආරච්චිලා තමන්ගෙ ගෙදර නවාතැන් ගත්තම තමන්ගෙ බිරිද, දුව උන් එක්ක නිදාගන්න යවපු පරරම්පරාවකින් පැවතෙනෙ එකෙක් වෙන්න ඕන. උඹට ඔච්චර කැක්කුමම නම් උඹේ වියදමින් ඔය සොහොන හඩල දීපන්. හමුදාවෙ දිවි පුදපු කොල්ලො, යුද සැලසුම් හදපු හමුදා නායකයො නෙවෙයිද රටට නිදහස අරන් දුන්නෙ. යුද්දෙට බයේ හමුදාවෙන් අස්වෙලා ඇමරිකාවට ගිහින් කොම්පියුටර් ඔපරේටර්කෙනෙක් විදිහට වැඩකරලා අයිය ජනාධිපති උනාට පස්සෙ ලංකාවට ආපු කෙනාද මේ ඔක්කොම කලේ. ",
            "likes": "-1"
        },
        {
            "comment": " Gon hitter tho ",
            "likes": "-1"
        },
        {
            "comment": " he the man whom should be selected as the president.He says what he does and does what he says ",
            "likes": "+84"
        },
        {
            "comment": " Yes. Good choice. But he must give an assurance that new give will be without MR FAMILY MEMBERS AND OTHER MUTS AND SHAMELESS CROOKS. AND OTHERS BEARING THE DEATH BED LIKE WASU DINESH ETCETC. ",
            "likes": "+12"
        },
        {
            "comment": " Hahaha ...wishful thinking ",
            "likes": "+2"
        },
        {
            "comment": " Sir, You are a grate personality, can not Mach with any body in the world. We need you to be ruled our country. You Be The president very soon in our land. You are the only person who can up lift the law and order. ",
            "likes": "+39"
        },
        {
            "comment": " he ran away during war man. he came back only because of his brother. great my ass ",
            "likes": "-7"
        },
        {
            "comment": " u cant see the big picture.He saved entire nation from the cruel war.U cant compare that with few unproved cases like this.We all live and breath because of stern actions he took.weigh and see the pross and cons ",
            "likes": "+27"
        },
        {
            "comment": " Very true. Things should be compared with the magnitude of importance. ",
            "likes": "+6"
        },
        {
            "comment": " we elected leaders for that you moron. some assholes failed and Mahinda did it. we voted him for the goodwill of the country. not to rob the country ",
            "likes": "0"
        },
        {
            "comment": " You are the only hope for our country.do better job for our mother land as next president. ",
            "likes": "+21"
        },
        {
            "comment": " Lasantha ,ekanaligoda,keeth noyaar VS entire Nation....what a comparision these bloody jokers doing...sir you are the man to be our president..wish u all the best.. ",
            "likes": "+7"
        },
        {
            "comment": " GR may not be 100 percent suitable for presidency but the only suitable person among present jokers ",
            "likes": "+5"
        },
        {
            "comment": " i can see few comments talking all rubbish about Gotabaya rajapaksha,, if not mahinda,s leadership or his brother not been the sec of defence this war was a dream for us. as sri lankans we are lucky to be alive ..there are so many bad elements on both sides.but he is our best hope . imagine what these 2 jockers did in 3 years.. ",
            "likes": "+4"
        },
        {
            "comment": " Before come to power everyone giving lot of promises but they won't do.good example our present patholaya what he said but now he is doing opposite. He told he will catch the culprits who took millions of rupees from previous regime. But now he is calling CID and telling not to arrest.so don't believe these Politicians anymore. Now Rajapakse family members are telling they are perfect and they did not do any wrong thing when they are in power. Then who is in charge of Sudu Van, Greece Yaka & killed several innocent people. ",
            "likes": "+1"
        },
        {
            "comment": " Yes, People will be sooo lucky IF they brought you back to power, so WHEN they open their MOUTHS, IT WILL BE ONLY TO EAT !!!!! ",
            "likes": "+1"
        },
        {
            "comment": " nidahasa aran dunna kiyala janathaawage mudal hooragena kanna kawuda balaya dunne?janathaa mudal walin sohon hadanna kohenda balayak?yudde nisaa me rate janathaawath kepa kireem kala bawa amathakada?mawak daruwek bihi kalaa kiyala, e daruwa maranna ayithiyak nehe.me rata koyi ekekugewath boodalayak noweyi. ",
            "likes": "+1"
        },
        {
            "comment": " Maarai ! Umba \"don't know \" da latha uta punish kala bawa? ",
            "likes": "+1"
        },
        {
            "comment": " මෙයා පතාලෙට සම්බන්දකම් තිබ්බ දුමින්ද සිල්වට ආරක්ෂක අමාත්තයාන්ෂයෙ උපදේෂක කමක් දුන්නෙ ඇයි? ",
            "likes": "+1"
        },
        {
            "comment": " දුමින්ද චන්ඩියෙක් කියලා දැන දැනම එයාට චන්දෙ දුන්නෙ ඇයි, මම හිතන්නෙ එක පාරක් නෙවෙ, කීප විටක්ම ඉහලින්ම දින්නා, දැන් මේ ක්‍රමය වෙනස් කර චන්දදායකයින් බුද්ධිමත්ව ඡන්දය දෙන්න, පාලකයන්ටම නටන්න දෙන්න එපා, ",
            "likes": "+40"
        },
        {
            "comment": " True.... The main culprits of the current Srilankan politics are, The Voters. They have No Brains in casting their precious vote. ",
            "likes": "+6"
        },
        {
            "comment": " 🤣🤣🤣🤣😂😂😂 ",
            "likes": "+1"
        },
        {
            "comment": " කථා කලෝත් සුදු වැන් වලින් ගෙනිච්ච කාලේ ගැනද කථාකරන්නේ. ",
            "likes": "-1"
        },
        {
            "comment": " yAP YOU ALONE WITH YOUR TWO SHIT BROTHERS WON THE WAR HOORAY. WE WERE BY STANDERS.. NOW WE HAVE FREEDOM TO SPEAK. SO PLEASE DO NOT TALK BUL SH IT. YOU WILL NEVER BOCOME A LEADER IN SRI LANKA. HITLER WAS VETTER. ",
            "likes": "-5"
        },
        {
            "comment": " LABA DUN NIDAHASA TA MENNA KADIMA SAKSHIYAK............ ",
            "likes": "-6"
        },
        {
            "comment": " ගෝටා කියන්නෙ අයියගෙ බලය පාවිච්චි කරල රාජ්‍ය භීෂනය රටපුරා වපුරපු හිටපු හමුදා කර්නල් කෙනෙක්. කොලඹ නගරය ආරක්ෂක අමාත්‍යාංශයට පවරගෙන හමුදාව යොදවලා බලහත්කාරයයෙන් තමයි හැම වැඩක්ම කරගත්තෙ. අයියගෙ බලය මෙහෙම පාවිච්චි කලානම් මෙයා ජනාධිපති වුනොත් ලංකාවෙ සෑම ආයතනයක්ම හමුදා බලය යොදවලා වැඩ ගනියි. වැඩ වර්ජන උද්ඝෝෂණ වලට තුවක්කු පාවිච්චි කරයි. අවසානයේ ලංකාවත් ඉඩි අමින්ගේ උගන්ඩාව බවට පත්වෙයි. ",
            "likes": "-9"
        },
        {
            "comment": " සාමාන්‍ය ජනතාවගේ ප්‍රශ්ණ ගැන මෙතුමාට තිබුණ හැගීම මොනවට පැහැදිලි කල අවස්ථා දෙකක් තමයි රතුපස්වල පිරිසිදි පානීය ජලය ඉල්ලපු අයට සහ කටුනායක පෞද්ගලික අංශ යට බලෙන් පටවන්න ගිය විශ්‍රාමවැටුප් ක්‍රමයට විරිද්ධව උද්ඝෝශණය කරපු අයට උන්ඩ වලින් පිළිට්ඝුරු දීලා පාසැල් සිසුන් ඇතුලුව කීපදෙනෙක්ගේ ජීවිත අහිමි කිරීම. ඒ දවස්වල විශ්වවිද්‍යාලවල තිබුණ උද්ගෝඅශණවලටත් පොළිසිය ලවා අමානුශික ලෙස පහරදුන්නා. ",
            "likes": "+1"
        },
        {
            "comment": " Very true Redson..  Most Sri Lankan fools dont understand this..  They want to ONLY see a SL where streets are clean outwardly, BUT not bothered to understand all the Thuggery, Killings, Robbing and Drug dealing that was done BEHIND the scenes by GOTA..  Most SL people are MUTTS ",
            "likes": "-3"
        },
        {
            "comment": " රනා මහත්තයෝ ඔයා බයයි නේද gota එයි කියල. මොකද එතකොට ඔයාගෙ ඔය බිස්නස් එකට කෙලවෙනව නෙ ? ",
            "likes": "+4"
        },
        {
            "comment": " හමුදාකාරයෙක් පාලනය කරපු හැම රටකම ජනතාව අන්ත අසරණ තත්වයකට පත්වෙලා රටත් විනාශවුනා. 1. හිට්ලර් ජර්මනිය 2. ඉඩි අමින් උගන්ඩාව 3. බොකාසා සෙන්ට්‍රල් අප්‍රිකාව 4. සදාම් හුසේන් ඉරාකය 5. මුෂාරෆ් පකිස්තානය 5. පොල් පොට් කාම්බෝජය 6. මියන්මාරය 7. ගඩාෆි ලිබියාව. මං දන්න තරමට මේ ලෝකෙ කිසිම රටක් හමුදා නායකයෙක් යටතෙ සෞභාග්‍යයකරා ගමන්කරල නැහැ. ගඩාෆි විතරයි තමන්ගෙ රට ගැන හිතල වැඩකලේ නමුත් ඔහු ඇමරිකන් විරෝධී නායකයෙක්. ",
            "likes": "-13"
        },
        {
            "comment": " ගඩාෆි ලිබියාවත් සදාම් හුසේන් ඉරාකයත් හිට්ලර් ජර්මනියත් වශයෙන් තම තමන්ගේ රටවල් සෞභාග්‍ය කරා ගෙන ගියා ඒ ඒ රටවල මිනිස්සුන්ටත් අපේ වගේම මුල අමතකකරලා නැගපු ඉනිමගට පයින් ගහපු නිසා දැන් කෙලෝගෙන ඉන්නේ මේ අපි වගේම ",
            "likes": "+23"
        },
        {
            "comment": " ඇයි එතකොට කියුබාව??? රටේ පාලකයගෙයි සාමාන්‍ය ජනයතාවගෙයි හදවත් තේරුම් ගන්න ඕනෙ පලවෙනියටම... තමංගෙ පපුවට තට්ටු කරල බලන්න ඕනෙ තමා ද රට ද කියල... මෙතන කොටන කීදෙනෙක්ට කියන්න පුළුවන් ද ඒ ගැන??? ",
            "likes": "+8"
        },
        {
            "comment": " Anay 7 eleven karupo....... ",
            "likes": "-13"
        },
        {
            "comment": " methuma udde thaniyama kala wage kiyanne. Sudu van amathaka na. Issara hamoma rajapakshalata viruddawa katha karanna baye hitiye. News wala Rajapaksha nama kiyaddi beep beep ganava. Ochchara veerayek nam sarath fonsekala vage army akema edala udde evara karannna thibuna. Ahenam apith agaya karanava. nathiva americavata gihilla ayya janadipathi unama anne nathuva. mokada hithanne. ",
            "likes": "-22"
        },
        {
            "comment": " Meya yudde thaniyama kara kiyala nan eya kawadawath kiyanne nehe. Hebei Fons*** lokka nan nitharama kiyanne eya thama okkoma kare kiyala. Yudde gena experience ekak thiyena kenek secretary of defence una nisa thama yudde dinuwe. nethnan thama yudde thiyenawa adi adi. The best example is Gen Kobbekaduwa's season. Dinanna onna menna thibba yudde nathara une ai. kauda orders dunne nathara karanna kiyala. Mahesh malli e kaale ipadila hitiyada manda ewa therenna. Army eken ain wena eka hari Americawata yana eka hari eyage decision ekak. Kohe idala hari awilla eya yudde iwara karanna eyata puluwan dewal kara. ekai wedagath. adu gaane ekatawath kelehi guna thiyanna. api Colombo city eke paare behela yanne me minissu nisa. ",
            "likes": "+13"
        },
        {
            "comment": " \"Ahenam apith agaya karanava\" such a hypocrite this person is. Shame on you man! ",
            "likes": "+2"
        },
        {
            "comment": " ඇමරිකානු පුරවැසියෙකුට අපේ රට භාරදෙන්න හදන අපේ මිනිස්සුන්ට අමු කැවිලද? මොනම දේශපාලනයකවත් හෝඩියේ පංතිය පාස් කරල නැති ආමි ඩෙසර්ටර් කෙනෙක් කාටද විශ්වාස කරන්න පුලුවන්. මහින්ද මහත්තයගෙ මල්ලි නොවෙන්නට මෙයා තවමත් ඇමරිකාවෙ සුපර් මාර්කට් චේන් එකේ සෙකුයුරිටි කාරයෙක්. අපේ මිනිස්සුත් රැළ්ලට අහුවුනාම ඔහේ ගහගෙන යනව වටපිට බලන්නෙ නැතුවම. ",
            "likes": "-37"
        },
        {
            "comment": " උඹ Canedian නේද? ",
            "likes": "+5"
        },
        {
            "comment": " 100% ක් පිරිසිදු මහනුවර සිංහල බෞද්ධ මීගස්තැන්නේ මහ අදිකාරමගේ පරම්පරාවෙන් පැවතෙන්නෙක්. ",
            "likes": "-5"
        },
        {
            "comment": " හ හ හ හා මහනුවර කොහෙද 100% පිරිසිඳු කවලම්නේ එහෙ ඉන්නේ උඔත් කවලම්ද? ",
            "likes": "+2"
        },
        {
            "comment": " ආ! ඒකයි වහල් බවෙන් මිදිලා කොන්ද පන තියාගන ඇත්ත කතා කරන්නේ. ",
            "likes": "0"
        },
        {
            "comment": " Tru ",
            "likes": "-5"
        },
        {
            "comment": " exactly, well said....... ",
            "likes": "-1"
        },
        {
            "comment": " උබ කාලෙකට පස්සේ එල කොමෙන්ටි එකක් දැමිමා ",
            "likes": "-6"
        },
        {
            "comment": " some things went terribly wrong those days  ",
            "likes": "-82"
        },
        {
            "comment": " ලසන්තනං ඉතින් වෙලේ විදානේ ඉවරකලේ.. ",
            "likes": "+52"
        },
        {
            "comment": " if so, it should be backed by this MR family. if not this should have been thoroughly investigated to find evidence to jail & restrict SF as he goes against MR regime. ",
            "likes": "0"
        },
        {
            "comment": " MUTT, so ALL good things were done by Gota and all bad things Gota NEVER even knew...  Gota must be such a BABY?????? ",
            "likes": "-1"
        },
        {
            "comment": " එහෙනම් ඉතින් යුද්දේ ඉවර කලෙත් වෙලේ විදානේ ",
            "likes": "-3"
        },
        {
            "comment": " ඔව් ගොඨාභය මහත්තයා ෆොන්සේකා මහත්තයාව හමුදාපති කරලා සියලුම පහසුකම් ලබාදීමත් මහින්ද මහත්තයා ජනාධිපති වශයෙන් ඒ යුතුකමුත් අනෙක් හමුදාපතිවරු ඒ ඒ යුතුකමුත් සාමාන්‍ය සෙබළාගේ පටන් සියලුම නිලයන් ජීවිත කැපවීමෙන් කටයුතු කල නිසාත් යුධ ජයග්‍රහණය ලබන්න හැකි වුනා පොඩ්ඩක් කියව්නකෝ නන්දිකඩාල් පොතවත් ",
            "likes": "+7"
        },
        {
            "comment": " who is lasantha why so important than other who kill in all this years he develop our country? he was solider who die for us keep us safe? who is this man better find who kill pamadasa, lalith athulath modali, gamini, other soliders who done way more than just journalist to us our country. don't be stupid to go behind political game think about country ",
            "likes": "+2"
        },
        {
            "comment": " කොටි එක්ක ඩීල් ගහපු මුං ජීවත් වෙලා හිටයනං තමා අපරාධය😜😜😜 ",
            "likes": "+31"
        },
        {
            "comment": " ලසන්ත ඝාතනයට හේතුව මිග් ඩීල් එකට අදාල විස්තර ඔහුගේ පත්තරේ පළකිරීමයි. රාජපක්ශලාට එරෙහිඋන හැමෝටම ඔවුන් කොටි ලේබල් ඇලෙව්වේ තමන් දේශප්‍රේමීන් බව පෙන්නා තම සොරකම් වසාගැනීමටයි. ඊ නිව්ස් මාද්‍යවේදී එක්නැලිගොඩටත් උනෙ ඒකයි. ",
            "likes": "0"
        },
        {
            "comment": " Moda harako kotith ekka deal damme lasantha mahaththaya newei එක්නැලිගොඩ ",
            "likes": "-3"
        },
        {
            "comment": " how is he more important than all other ppl killed during war.what has he done to country lot more valuable ppl died during war ",
            "likes": "+9"
        },
        {
            "comment": " Now everything is gone wrong unfortunately! ",
            "likes": "+5"
        },
        {
            "comment": " thaman wadapu ratata arrdarayak nethi minissungen athi wede mokakda? ",
            "likes": "0"
        },
        {
            "comment": " මම නං ආසයි කොටි බෝම්බ වලින් මැරිච්ච අයගෙ පින්තූර බලන්න, කොටි කපලා කොටලා මරපු අයගෙ පිංතූර බලන්න. 100% ක් හොඳ අය මොකටද, ඔය කරපු හරිය මදිද ",
            "likes": "-38"
        },
        {
            "comment": " Thangalla Sabapathi hire demmaada? maarai - ",
            "likes": "+2"
        }
    ]
}