{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/27/2018 02:00:00 PM",
    "Headline": "\nමෛත්‍රී-මහින්ද ඝාතන කුමන්ත්‍රණ ගැන කී ඉන්දියානුවා මානසික රෝගියෙක්ලු\n",
    "News Content": "\n\n\nජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා හා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඇතුළු පවුලේ පිරිස් ඝාතනය කිරිමේ කුමන්ත්‍රණයක් ඇති බව පැවසුවේ යැයි මාධ්‍ය හරහා වාර්තා වූ ඉන්දීය ජාතිකයා මානසික \nරෝගයකින් පෙළෙන බව \n\n\n\n\n\nශ්‍රී ලංකාවේ ඉන්දීය මහකොමසාරිස් කාර්යාලයේ ප්‍රකාශකයෙකු සඳහන් කරයි.\n\nඅපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට ඉන්දියානු ජාතික  සැකකරු පවසා ඇත් නාමල් කුමාර විසින් පැවැත්වූ මාධ්‍ය සාකච්ඡා අනුව, අදාළ දුරකථන සංවාදවලට අනුව හා  මාධ්‍යවල පළවූ වාර්තාවලට අනුව වීවිධ පුද්ගලයන් කිහිපදෙනෙකුට තර්ජන තිබූ  බවට තමන්ට දැනුණු බව යැයි මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කරයි.\n\nඅදාළ ඉන්දියානු ජාතිකයා නාමල් කුමාර නමැත්තාගේ නිවසට ගොස් ඇත්තේ මෙම සිද්ධිය පිළිබඳ විමසීමට බවත්, ඉන්දියානු ජාතිකයා නාමල් කුමාර මහතාගේ නිවසට නිතර ගිය බවට ඔහු විසින් අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුවට දැනුම් දීමෙන් පසු සැකකාර ඉන්දියානු ජාතිකයා අත්අඩංගුවට ගත් බවද හෙතෙම පවසා සිටියේ.\n\nඅපරාධ පරීක්‍ෂණ සිදපාර්තමේන්තුව විසින් පෙරේදා (25දා) 'බී' වාර්තාවක් මගින් මේ පිළිබඳ හා විමර්ශන පිළිබඳ කොටුව මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කර තිබු බවත්, ඝාතන සැලැස්මක් පිළිබඳ 'බී' වාර්තාවේ සඳහන් නොවන බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේය.\n\nඅදාළ පුද්ගලයා රදවා තබාගන ප්‍රශ්න කරන බවද හෙතෙම පවසා සිටියේය.\n",
    "URL": "https://www.gossiplankanews.com/2018/09/maithri-mahinda-india.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බලහන්කො ඉතින් ඉන්දියාවේ පිස්සොත් දැන් ආතල් ගන්නේ ලංකාවේ උන්ගෙන්.  xD ",
            "likes": "+172"
        },
        {
            "comment": " අපිටවත් නැති කැහිල්ලක් නෙ බන් මේ ඉන්දියන් කාරයට තිබිල තියෙන්නෙ. අපේ එකෙක් ඔය නාමලයව හොයන් ගියාද ඔහොම කතාවක් කිවුවා කියලා.....කිතුලට නැග්ග එකාටත් කියන්න කතාවක් තියෙනවලු නෙ....අනේ යකෝ රටකට ගිය කලක් ",
            "likes": "+51"
        },
        {
            "comment": " මානසික රෝගීන් නැතුව හොඳට මොලේ වැඩකරන කෙනෙක් යයිද රාජපක්ෂලාව මරන්න... අනේ මංදා ",
            "likes": "-9"
        },
        {
            "comment": " බලගතු පාර්ශවයන්ට විරුද්ධව සාක්කි දීම, පිස්සෙක් ලෙස හංවඩු ගැසීමට ලක්වීමට පමණක් නොව ජීවිතය අහිමි වීමටද බොහෝ ඉඩකඩ ඇත . ",
            "likes": "+82"
        },
        {
            "comment": " ඉක්මන් කෝපය, ආත්ම ආරක්ෂාව, අමතක වීම, මානසික රෝග තිබීම(අඩුම ගානේ ලමයටවත්) මේ ලිස්ටි එකට තව ඇඩි කරලා කට පාඩමි කර ගන්ඩ ඕනා. මතු ආරක්ෂාවට හොදයි ",
            "likes": "+23"
        },
        {
            "comment": " පාර්ලිමේන්තුවෙත් මෙවන් අය ගොඩක් ඉන්නවා ",
            "likes": "+20"
        },
        {
            "comment": " this may be true plan. normally mental illness people put front when there is a assassination plan eg. US president Kennedy. By putting mental illness to front safeguard true accuse. since courts not rely on his evidence ",
            "likes": "+13"
        },
        {
            "comment": " Yakoo ali madiyata pissoth ",
            "likes": "+6"
        },
        {
            "comment": " අපරාදෙ ඌ පිස්සෙක්ද ? ",
            "likes": "+2"
        },
        {
            "comment": " Mun merenney pissu hedila ",
            "likes": "+1"
        },
        {
            "comment": " පිස්සෙක් අල්ල්න් දගලනවා ද කොහෙද? ",
            "likes": "+1"
        },
        {
            "comment": " ඒකනේ, ඔය කියන පවුලේ කට්ටියම ඝාතනය කිරීමට සැලසුම් කළා කියනකොටම මටත් හිතුනා ",
            "likes": "+1"
        },
        {
            "comment": " Tika davasakata kalinuth India pissek oya vage kathaavak kiyala thibune P. Mahendra gana . Pisso thamaa ohoma kiyanne . ",
            "likes": "0"
        },
        {
            "comment": " Mun hithan inne Ehema kiwwama piliganna Moda heththak me rate innawakiyala wenna ethi  Owun meka kale raja thanthrikawa getalu maga harawanna misak wena dekata nemei, me indian karaya kiyannema aththa wiya yuthumai, ekai me prakasha nisa ganna puluwan nigamanaya. ",
            "likes": "0"
        },
        {
            "comment": " Me seen eka amba boruwak wage kiyala hithenne mata witharada?????????????? ",
            "likes": "0"
        },
        {
            "comment": " Good .This is sorted out. Other wise this will go for ever and we will forget other all important things. ",
            "likes": "-1"
        },
        {
            "comment": " Very Good Rajapaksha Parapura Kohomath Pisso Nikamma Balu Una Neda ",
            "likes": "-11"
        }
    ]
}