{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2016 01:13:00 PM",
    "Headline": "\nගෝඨාට - සේනාධිපතිට විදෙස් ගමන් තහනම්\n",
    "News Content": "\n\n\n\n ඇවන්ගාර්ඩ් මැරිටයිම් සර්විසස් ආයතනයේ අවි ගබඩාවක් පවත්වාගෙන යෑමට \nඉඩ හැරීම මගින්  \n\nරජයට රුපියල් බිලියන 11.4කපාඩුවක් සිදු කළැයි  අල්ලස් කොමිසමෙන් පවරා ඇති නඩුවට අද හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ , නිශ්ශංක සේනාධිපති ඇතුළු හත් දෙනා පෙනී සිටි අතර එක් අයකුට රුපියල්  ලක්ෂ දෙකක බැගින්  මුදල්  ඇපයක් ද  රුපියල් මිලියන 10 බැගින්  ශරිර ඇප දෙකක් මත නිදහස ලබා තිබේ. ඔවුන්ට විදෙස් ගමන් තහනම් කර ඇත.\nකොටුව ප්‍රධාන මහේස්ත්‍රාත් ගිහාන් පිලපිටිය මහතා අද (30) මෙම නියෝග කළේය.\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/gotabhaya-nissanka.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එම පුද්ගලික ආයතනය රජයට නිසි ලෙස බදු ලෙස ගාස්තු ගෙවා ඇත..නමුත් එම ආයතනයටම පැවරිම්ම සම්බන්දයෙන් කාට හෝ ප්‍රශ්නයක් පන නැගෙන් නේ නම් එයට ඕන තරම් හේතු ඇත. අවාසනාවකට මෙම ව්‍යාපාරය අද ශ්‍රී ලන්කාවෙන් ගිලිහී හමාරය(ඉන්දියවට අවශ්‍ය වූවේත් එයයි..). ඊනියා යහපාලනයක් පෙරට දමා රට විනාශ කිරිමත් ප්‍රතිවාදින්ගෙන් පලි ගැනීමත් හැර මෙම රජය කල කිසිවක් නැත. ",
            "likes": "+228"
        },
        {
            "comment": " බැඳුම්කර වංචාකාරයන්ට චෝදනාත් නෑ නඩුත් නෑ. අපරාදෙ කියන්න බෑ මෛත්‍රීයෙන් පිරී ගිය පලි නොගන්නා යහම යහ පාලනයක්. ආඩම්බරයි විළි ලැජ්ජයි හිරිකිතයි ඕයි ",
            "likes": "+133"
        },
        {
            "comment": " කාලෙකට ඉස්සර බෝම්බ වලට බයේ කලිසමේ, ගවුමේ, සාරියේ චු කරගෙන බස් එකේ කෝච්චියේ ගිය අය දැන් කියනවා මහින්දලා ගෝඨාලා හොරුලු මිනිමරුවොලු ",
            "likes": "+21"
        },
        {
            "comment": " Please note that following part is the first chapter of above comment.  දේශපාලනෙයෙන් තොරව හිතන්නේනම් මෙය කිසි ලෙසකින් අත් අනුමත කලනොහැහැක. මක් නිසාද යත්, පාවෙන අවි ගබඩාවක් තබා ගනිමින් ජ්‍යාත්‍යන්තර මුහුදේ ආරක්ශක සේවා සැපයීම යනු අලුත්ම ව්‍යාපාරයකි..ඇත්ත වශයෙන්ම එය හදුන්වා දෙන ලද්දේ හිටපු අරක්ශක ලෙකම්තුමායි. එය පුද්ගලික ආයතනයකට පවරීමත් ජාත්‍යන්තර සමුද්‍ර නීති යටතේ විය යුත්තකි.. ",
            "likes": "+59"
        },
        {
            "comment": " If you'll don't know do not speak of this.  The shipping Agents only brought this biz to Sri Lanka and SL Navy handled at initial stage, but there had been billions of money were coming into SL Navy as profit where some people did for their personal gain.  I think most of the comments guys do not know this operation nor aware of this. ",
            "likes": "+7"
        },
        {
            "comment": " Navy can't run the business.. ",
            "likes": "+15"
        },
        {
            "comment": " Your kind of people don't know the strength of Sri Lanka Navy.. Do not be a fool ",
            "likes": "-17"
        },
        {
            "comment": " International ships doesnt like to work with a company handled directly by its official NAVY. Thats why it was taken out and given to a private party under the directions and monitoring of SL NAVY. No where in the world this kind of handled by a NAVY. Plus, under the sri lankan government regulations/policies/procurement procedures, it is not profitable for a direct government agency to run a business without the help of a private party. ",
            "likes": "+22"
        },
        {
            "comment": " Fool.. I just mentioned the legal background. Not about the strength.. ",
            "likes": "+3"
        },
        {
            "comment": " Very correct.. ",
            "likes": "+3"
        },
        {
            "comment": " well said was the profits used for personal GAIN? ",
            "likes": "-2"
        },
        {
            "comment": " Yahapalana rajayata chande dunne api kotiyata., rata denna ho rata bera gath mahsththurunwa hire danna nowe. Champika. Maththaya hondai kuwwa nisa. ",
            "likes": "+3"
        },
        {
            "comment": " Please do not tell lies in this forum. Sri Lanka Navy is handling the Maritime Security business successfully at the moment (both Galle and Colombo) and earns huge profit for the government. Do not mislead the people. ",
            "likes": "+1"
        },
        {
            "comment": " They are doing..But they can't go to international ocean areas..Then business has been limited. ",
            "likes": "+18"
        },
        {
            "comment": " You are correct. Thats why the government is hiding the income after it was taken to NAVY. They are facing heavy losses. In the sri lankan government framework, a direct government agency like SL NAVY cant earn profit and run a business. Its the fact and the truth. I know that because I have worked in GOSL system for more than 20 years. ",
            "likes": "+10"
        },
        {
            "comment": " mema wyaparaya navy eka magin dan sidu karai. . hacker nodanna magul katha nokara inna. . ",
            "likes": "-3"
        },
        {
            "comment": " please go court and give some support release who are relevant members. ",
            "likes": "-7"
        },
        {
            "comment": " උඹේ කට අර හොරා විමලසේන්යටම හොඳයි. හිටපු හොර රජාගේ මස්කටු ලෙවකන්න ඇති. ",
            "likes": "-34"
        },
        {
            "comment": " මේවා ගැන හොයනවනම් , අර දත් දොස්තර නැව් 8ක් ගත්තේ කොහොමද කියලත් හොයන්න ",
            "likes": "+141"
        },
        {
            "comment": " you can file case on FCID ",
            "likes": "0"
        },
        {
            "comment": " පරාජාට තිබුනනේ දත් දොස්තර ගැන හොයන්න. අහ්! මට වැරදුනා. ඒ කාලෙ දොස්තර හරි හොඳයි. ඒ කාලෙ නැව් තිබුනේ නැහැ. 2015 ඉඳන් තමයි 8ම ගත්තේ. ",
            "likes": "-32"
        },
        {
            "comment": " ඒ කාලේ අල්ලපු නැති හොරු අල්ලන්න තමයි බං අපි යහපාලනය පිහිටෝ ගත්තෙ ... ම්හු ... හරියන්නෑ .... DIL මැඩම්ව අතට අරගෙන හිටං නැලෙව්වොත් නං මහින්දගෙ කාලෙ අල්ලපු නැති නැව් ටික පෙනෙයි .... ",
            "likes": "+11"
        },
        {
            "comment": " ha ha ha hoooooooooooooooooooooooooo ",
            "likes": "+2"
        },
        {
            "comment": " oya hadannne presidential election eka kittu karla hire dannna......then Ranil will be next president.....Comi sira is the priminister ",
            "likes": "+13"
        },
        {
            "comment": " Aparade gotabaya mahaththayo uddaya evara kale. Evaranokalanam me apawada widinne ne. Prabakaran mahaththayath giwathun athara ne. Paw a ahinsakaya marademme. A pawa thami me gewanne. ",
            "likes": "+10"
        },
        {
            "comment": " Yahapalana anduwata sahaya dunnanam ltte dayasporawata sahaya dekkuwanam mewage dhaduwam lebbenne ne. Gota kala lokuma weradda ltte nethikurimai. Neththam wikkrama bahu wage yahathin enna thibuna. ",
            "likes": "+5"
        },
        {
            "comment": " මොන ක්‍රමයෙන් හරි කොහෙවත් නැති දැවැන්ත මුදලක් රටට ගෙනත් දීපු එක වැරැද්දක් නෙවෙයිනෙ.දැන් ඒ සල්ලි නොලැබීම ගැන හොයල ඒකට සම්බන්ද අයට නම් නඩු දැම්මට කමක්නෑ.2000 කට විතර ලැබුණු අාදායම් මාර්ගත් නැති වුනානෙ.ඒකෙන් දසලක්ෂයේ රැකියා වැඩපිලිවෙලට තව 2000ක් එකතුවුනඑකටත් නඩු දාන්නපුලුවන්.😄😄😄 ",
            "likes": "+2"
        },
        {
            "comment": " Where is Palitha Fernando? ",
            "likes": "+2"
        },
        {
            "comment": " ... ",
            "likes": "+2"
        },
        {
            "comment": " Champika kiyapu nisa yahapalanayata chandaaya dunna. Ayi champiika mahaththyo ape sinhalaya yapalana anduwa asadarana karanne. Api jathiya pawa deeme maha paw karayo ",
            "likes": "+1"
        },
        {
            "comment": " DILRIKSHI MADAMTA BARIDA 2002 IDALA THIYANA CASE TIKA GANNA. ",
            "likes": "0"
        },
        {
            "comment": " SUDHU VAN walin ussala marapu minisunge paul moota wiruddawa nadu kiyanna one mokada moo hitiye edawaswala forces wala lokka haiyata. ",
            "likes": "0"
        },
        {
            "comment": " The families of people who were abducted and killed in the most grusome manner by this bugger Gotabaya must file cases against thie fellow because people were abducted in WHITE VANS when this fellow was the top most man in the forces. ",
            "likes": "0"
        },
        {
            "comment": " all wast this type of incident chapped. Now everything like joke . we can remember Dadly' son wedding. ",
            "likes": "-1"
        },
        {
            "comment": " Munta mehena wela madi. Balumakwath tha ran mun mata watinne ne. ",
            "likes": "-4"
        },
        {
            "comment": " දේශපාලනෙයෙන් තොරව හිතන්නේනම් මෙය කිසි ලෙසකින් අත් අනුමත කලනොහැහැක. මක් නිසාද යත්, පාවෙන අවි ගබඩාවක් තබා ගනිමින් ජ්‍යාත්‍යන්තර මුහුදේ ආරක්ශක සේවා සැපයීම යනු අලුත්ම ව්‍යාපාරයකි..ඇත්ත වශයෙන්ම එය හදුන්වා දෙන ලද්දේ හිටපු අරක්ශක ලෙකම්තුමායි. එය පුද්ගලික ආයතනයකට පවරීමත් ජාත්‍යන්තර සමුද්‍ර නීති යටතේ විය යුත්තකි.. TBC---> ",
            "likes": "-4"
        },
        {
            "comment": " අනේ ඉතින් ඒ නඩුවටත් අබ සරණයි!!! ",
            "likes": "-5"
        },
        {
            "comment": " samaharu thama hithan inne mahinda hora gotabaya sudana kiyala eka hinda 2020 di gota janadipathi karanna ona kiyala edata kata katath therewi gotabayage aththa swarupaya ",
            "likes": "-16"
        },
        {
            "comment": " ටික දවසක් ගියාම බෙහෙත් ටිකක් ගන්න යන්න දෙයි. ලන්කාවේ සුව කල නොහැකි ලෙඩනේ මේ අයට හැදෙන්නේ. ",
            "likes": "-22"
        },
        {
            "comment": " ඔය කිව්වට බෙහෙත් ගන්න පිට රටකට යන්න අවසර ලැබෙනවා බලහං නැද්ද කියලා... මේ දෙන්නා ලගදිම අසනීප වෙනවා ලංකාවෙ ඒ අසනීපෙට බෙහෙත් නැති වෙනවා. ඊට පස්සෙ මාස තුනකට රට යනවා. එහෙදි අසාධ්‍ය වෙනවා. තුන දික් වෙනවා. (මාස) ඔන්න ඔහොමයි වෙන්නෙ.. ",
            "likes": "-23"
        },
        {
            "comment": " you are correct, ",
            "likes": "+5"
        },
        {
            "comment": " යහපාලනයෙන් බොලුවට මෙයාලට කලදල කරනවා .ගෝට මාම අහිංසක පැටිය . කිතිම වලදක් කලල නෑ . විජේදාත මමත් තිකක් ජාලාව කාලලු මේකෙන් අපේ තාත්ති කිල තීනවා . ",
            "likes": "-33"
        },
        {
            "comment": " දිල්රුක්ෂි මැඩම්ගේ පඩිය තව පාරක් වැඩි කලත් කමක් නැහැ. එතුමිය ගන්න පඩියට වගේම වැඩිකරන පඩියටත් උපරිමව සේවය ඉෂ්ට කරනවා. ගන්න පුළුවන් උපරිම වරප්‍රසාද අරගෙන අයිස් ගහන සමහර රාජ්‍ය නිලධාරීන්ට මෙතුමිය හොඳ ආදර්ශයක් .... ",
            "likes": "-39"
        },
        {
            "comment": " Gobba talk. ",
            "likes": "+5"
        },
        {
            "comment": " ගොනා හරි. මේ විදියට කෝටි ප්‍රකෝටි ගණන් අවභාවිතා කරපු අය හොයනවට දිල්රුක්ෂි මහත්මියගේ පඩිය කොච්චර වැඩි කෙරුවත් කමක් නැහැ. ",
            "likes": "-21"
        },
        {
            "comment": " ඇත්ත මචං ... එතකොටවත් ඔය මහ බැංකු හොරු, නැව් හොරු එහෙමත් අල්ලන්න එතුමියට හිතෙන්නෙ නැතැයි... ",
            "likes": "+34"
        },
        {
            "comment": " ඔව් ඔව් මචං. මොකද නැව් ආවේ ජනවාරි 8න පස්සෙ නේ..... ඌ මහින්ද ගේ පැත්තේ ඉන්න කාලේ තිබුනේ සෙල්ලං බෝට්ටුවක් විතරයි.  :D ",
            "likes": "-7"
        },
        {
            "comment": " ඒ කාලේ අල්ලපු නැති හොරු අල්ලන්න තමයි බං අපි යහපාලනය පිහිටෝ ගත්තෙ ... ම්හු ... හරියන්නෑ .... මැඩම්ව අතට අරගෙන හිටං නැලෙව්වොත් නං මහින්දගෙ කාලෙ අල්ලපු නැති නැව් ටික පෙනෙයි ....  :D ",
            "likes": "+5"
        },
        {
            "comment": " ANE GONO SALLI HAMBENAWANAM UBA VAGE EVUN AMMATH VIKUNAY ...YAHAPALANA TOIIYO ",
            "likes": "+5"
        },
        {
            "comment": " උඹ කොහෙද බං යහපාලනෙට චන්දෙ දුන්නෙ. උඹලා අර පල් හොරු/මිනි මරුවෝ කරපු දේවල් සාධාරණ කරන ගොන් ද්‍රෝහියෝ නේ.  :p ",
            "likes": "-8"
        }
    ]
}