{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2016 11:30:00 AM",
    "Headline": "\n ආගමන විගමන නිලධාරීන් සීසීටීවී හයිකරනවාට විරුද්ධවූ කතාව\n",
    "News Content": "\n\n\n\n\nහොරාට පෙර කෙහෙල්කැන වැට පැන්නආගමන විගමන නිලධාරීන්සීසීටීවී හයිකරනවාට විරුද්ධවූ කතාව\n\n\nකටුනායක ගුවන්තොටුපළේ පර්යන්ත ගොඩනැගිලිවල නව සී.සි.ටී.වී. පද්ධතියක් සවි කිරීමට විරෝධය පළ කරමින් ආගමන විගමන නිලධාරීහු ඊයේ (28) පැයක කාලයක් ගුවන් මගී නිශ්කාෂණ කටයුතුවලින් ඉවත්වූ බව වාර්තා වුණා.\nපෙරවරු 11.45 සිට දහවල් 12.45 දක්වා ක‍්‍රියාත්මක වූ මෙම විරෝධතාව හේතුවෙන් ශ‍්‍රී ලංකන් ගුවන් යානා හතරක් ඇතුළු ගුවන් ගමන් අටක් ගොඩබෑමේ කටයුතු මිනිත්තු පහළවකින් පමණ ප‍්‍රමාදවී තිබුණා. \nජනාධිපතිවරයාගේ උපදෙස් මත සමස්ත ගුවන්තොටුපළම ආවරණය වන පරිදි නව සී.සී.ටී.වී. පද්ධතියක් සවි කරන්නට යාමේදී \nමෙම විරෝධතාව පැනනැගී තිබේ.\n\n\n\nමේතාක් පවතින පද්ධතියේ ආවරණය නොවන තැන්  ඕනෑතරම් තිබියදී විගමන අංශයේ පමණක් සී.සී.ටී.වී. පද්ධති සකස් කිරීම ගැටලූ සහගත බව කියමින් මෙම විොර්ධතාව පළකළ බව ආගමන විගමන නිලධාරීන්ගේ සංගමයේ ලේකම් වයි.ඒ.එස්.ඞී. යාපා මහතා ප‍්‍රකාශ කර ඇත. පසුව මෙම තීරණය වෙනස්කිරීම ගැන සලකා බලන බවට පොරොන්දුවක් දීමෙන් මෙම වර්ජනය අවසන් විය.\nමෙම සිද්ධිය ‘හොරාට පෙර කෙහෙල්කැන වැට පැන්න’ කතාවට උපමා කරමින් මේ වනවිට විවේචන පළවී තිබේ. රටට හොර ජාවාරම්කරුවන් අනවශ්‍ය දෑ රැගෙන එන මර්මස්ථානයක්වූ ගුවන් තොටුපළට ආරක්ෂාව සපයද්දී විරෝධය පළකරන්නේ එම ජාවාරම්වල කොටස් කරුවන් මිස වෙන අය නොවන බව එම විවේචනයෙන් පෙන්වා දෙයි.\nවාර්තා වන ආකාරයට දැනට පවතින ගුවන් තොටුපළ සීසීටීවී පද්ධති දෙක නිසි පරිදි අධීක්ෂණය කිරීමට බාධාවන් පවතී.\n\n\n\nනව පද්ධතිය සවි කිරීමෙන් පසු සියලූ පද්ධති එක් තැනකට ගොනු කර විශේෂ ඒකකයක් ලෙස සකස් කරන අතර එය අධීක්ෂණයට වෙනම කණ්ඩායමක් යොදවන්නටද අපේක්ෂා කර තිබුණි.\nකෙසේ වෙතත් ඊයේ විරෝධතාව නිසා සී.සී.ටී.වී. පද්ධතිය සකස් කිරීම තාවකාලිකව අත්හිටුවා ආරක්ෂක ලේකම් වරයාගේ ප‍්‍රධානත්වයෙන් සියලූ පාර්ශ්ව කැඳවා සාකච්ඡා කිරීමෙන් පසු තීරණයක් ගැනීම පසුවට කල් තබා ඇත.\nමේ ආකාරයට ප‍්‍රගතිශීලී දෙයක් ක‍්‍රියාවට නැංවීමට ඇතිවුණ බාධාව ගැන ආගමන විගමන පාලක ජෙනරාල් රණසිංහගෙන් පුවත්පත් කළ විමසීමේදී ඔහු කියා ඇත්තේ එතැන වර්ජනයක් සිදුනොවූ බවයි.\nආගමන විගමන නිලධාරීන්ගේ කොටසේ දැනුම්දීමකින් තොරව අලූත්වැඩියා කිරීමක් ඊයේ උදේ සිදුකිරීමට සූදානම් වීම නිසා ඒ ගැන සාකච්ඡාවක් ඇතිවූවා මිස එහි කැමරා සවිකිරීමකට එරෙහිව කිසිදු විරෝධතාවක් ඇති නොවූ බව ඔහු කියා ඇත.\n\n",
    "URL": "https://www.gossiplankanews.com/2016/06/katunayake-cctv-strike.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ කට්ටියව අල්ලලා මඩු වලිගෙන් ගහලා හිරේ දාන්න ඕනා. ජනාධිපති තුමෝ මෙන්න හොරු. තව මොන සාක්‍ෂිද මුන් රැළම පට්ට හොරු බව තේරුම් ගන්න? ",
            "likes": "+162"
        },
        {
            "comment": " ඉස්කෝලෙදි මුන්ගේ ළමයින්ගෙන් තාත්තගේ රස්සාව ඇහුවම කියනවලු සනීපාරක්ෂක කම්කරු කියල. Custom officer කියන්න ලැජ්ජයිලු. ",
            "likes": "+64"
        },
        {
            "comment": " අනිවා සහතික ඇත්ත. මගේ ඇස් දෙකෙන්ම දැක්කා දවසක් සිදුවුන දෙයක්. Housemaid job එකට යන ගෑනු කෙනෙක් චෙකින් කවුන්ටරයේ වැඩ ඉවර වුනාට පසුව නැවත අර දිගට සවි කරලා තියෙන වීදුරු පැනල් එක ගාවට ගියා. ඒ පැනල් එකෙන් එහා පැත්තෙ හිටපු මිනිහෙක් වීදුරු පැනල් එකට යටින් පාස්පෝට් එකක් රිංගෙව්වා මේ ගෑනි ඒක ගත්තා. ඒ මිනිහා කිව්වා \"අර තට්ටෙ තියෙන කෙනාගෙ කවුන්ටරේට යන්න\" කියලා. ශුවර් එකටම පාස්පෝට් එක හොරෙන් රිංගවපු මිනිහා හොර පාස්පෝට් වලින් ගෑනු රට යවන ඒජන්ට් කෙනෙක්. චෙක්-ඉන් කරන කොට දීපු පාස්පෝට් එක නෙමෙයි ඉමිග්‍රේශන් කවුන්ටරේට දුන්නෙ. කතා කරගත් පරිදි නීති විරෝධී යමක් මෙතන සිදුවෙන බව අපිට තේරුම් ගියා. Airport complaints box එකට මේ ගැන ලියලා කොලයක් දැම්මා අපේ නම් ගම් නැතිව. ඒත් වැඩක් වුනාද කියලා දන්නෑ. ",
            "likes": "+103"
        },
        {
            "comment": " කොන්ද පනතියනවනම් බය නැතුව දැඩි තීරණ ගනින්. අනිවාර්යයෙන්ම C.C.TV cam සවිකරයුතුයි. ",
            "likes": "+41"
        },
        {
            "comment": " MUNTA GHANNA ONEE MADU WALIGEN! KALAKKANNIII ආගමන විගමන නිලධාරී ",
            "likes": "+11"
        },
        {
            "comment": " ලෝකයේ සෑම රටකම පාහේ ගුවන් තොටුපොල වල ආගමන විගමන අනුමැතිය සඳහා ඇත්තේ එක් මගී පෝලිමකි. එම තනි පෝලිමේ එන මගියා එක් තැනෙක නවතින අතර ඉදිරියේ ඇති ආගමන විගමන කවුන්ටරයන් හිස් වන ආකාරය අනුව එක් එක් කවුන්ටර වෙත යොමු කෙරේ. එවිට කිසිදු මගියෙකුට කලින් තියා සැලසුම් කර ගත් නිලධාරියෙකු වෙත පිවිසීම අසීරුය. නමුත් ලංකාවේ එසේ නැත. එක් එක් කවුන්ටරය සඳහා වෙන වෙනම පෝලිම් තිබේ. එවිට හොරකම සිදුකිරීම සැලසුම් කර ඇති මගියාට තමන් සැලසුම් කර ගත් දූෂිත නිලධාරියා වෙත කිසිදු කරදරයක් නොමැතිව පිවිසිය හැකිය. මෙම තත්ත්වය වෙනස් කිරීමට හෝ මෙකී දූෂිත ආගමන විගමන නිලධාරී මාෆියාව ඉඩ දෙන්නේ නැත. ඉදින් CCTV කැමරා පද්ධතියකට එරෙහි වීම අහන්නත් දෙයක්ද? ",
            "likes": "+7"
        },
        {
            "comment": " Exactly, you are right. Aka polimaka gihin his wena counter akatai yanna ona. ",
            "likes": "0"
        },
        {
            "comment": " මට පෙන්නන්න බෑ ඔය ඉමිග්‍රේශන් ඔෆිසර්ස්ල. ඔය ආගමන විගමන නිලධාරීන්ගේ මාර රැස්පොට් තියෙන්නෙ. පෝලිමේ ගියාම බලන්න පුලවන් උන්ගෙ පාට්. පස්සෙ අර වීඩියෝ එකකත් තිබුනෙ ඔයින් එකෙක් වැඩ කරන ගමන් ෆේස්බුක් යනව. ලංකාවෙ සමහර අය නීතිවිරෝධී විදියට රටින් යන්නත් එන්නත් මුන්ට ජරාව දෙනව කියන එක ප්‍රසිද්ධ රහසක්. අර ප්‍රවෘත්ති වලත් තිබුනෙ එක සැරයක් එක ඔෆිසර් කෙනෙක් පුද්ගලිකව මැදිහත් වෙලා එකෙක්ව රටින් පන්නනව. ඔතන බය නැතුව CCTV දාන්න, උන්ට බැරිනම් වෙන අය ගන්න. අර හැටහුටාමාරක් උපාධිදාරියෝ ඉන්නෙ ජොබ් නැතුව. ",
            "likes": "+252"
        },
        {
            "comment": " CCTV වලට විතරක් නෙමෙයි තනි මගීන් පෝලිමටත් විරුද්දයි. අනිත් රටවල මගීන් තනි පෙලට එවිත් හිස් වන කවුන්ටරයට යනව. ලංකාවෙ එක් එක් නිලධාරියට වෙනම පේලි. හොරුන්ට කෙලින්ම තමන් ජරාව දුන්න නිලධාරියගෙ පෝලිමේ ගිහින් වෑඩය කරගන්න පුලුවන්. ",
            "likes": "+145"
        },
        {
            "comment": " Then what is Govt doing. Just send them home if not working. They cant be demanding such things. IF NOT PRIVATISE EVERYTHING. ",
            "likes": "+20"
        },
        {
            "comment": " atta machan , un facebook yana gaman duty karanne ",
            "likes": "+10"
        },
        {
            "comment": " උබ මොකටද බන් උගේ රෑස්පොට් එකට බයවුනේ බෑනුකෝ මගඩි වෑඩක් ඕකා කලානම් ඈයි හිරේ දාන්නද ඕකුන් ",
            "likes": "+3"
        },
        {
            "comment": " කටුනායක ගුවන්තොටේ දූෂිත ආගමන විගමන නිලධාරී කල්ලිය වැඩ වර්ජනයක් දියත් කළේ ගිනස් වාර්තාවක් තබමිනි. එනම් CCTV කැමරා පද්ධතියකට එරෙහි ලෝකයේ එකම ආගමන විගමන නිලධාරීන් සිටින රට ලංකාව බව ලෝකයාට පෙන්වා ලෝකයා මවිත කරමිනි. ",
            "likes": "+144"
        },
        {
            "comment": " ඇයි පහුගිය දවස් ටිකේ ....වෙන්ඩ දොස්තරලා උද්ගෝෂණ කරේ කරාපිටියේ වෙද්‍ය පීටයේ CCTV හයි කරනවට විරුද්ධව  යකෝ අපේ පාසලේ CCTV තියෙන්නේ දැන් අවුරුදු 6 ක ඉදන් !  මේ රටේ මිනිස්සු CCTV වලට මෙතරම් බය ඇයි ? ",
            "likes": "+60"
        },
        {
            "comment": " sorry waradila dislike watuna. ",
            "likes": "+3"
        },
        {
            "comment": " හේතුව උන් ලින් ගෙම්බෝ!! ",
            "likes": "0"
        },
        {
            "comment": " යකෝ මේක මාර වැඩක් නේ ... හේතුවක් කියන්න කියපන් විරුද්ධ වෙන්න ",
            "likes": "+107"
        },
        {
            "comment": " කටක් ඇරලා හේතුවක් කොහොම කියන්න ද බං...? ",
            "likes": "+44"
        },
        {
            "comment": " හේතුව කිව්වොත් ගැනිටයි ළමයින්ටයි වහ බොන්න වෙන්නේ. ",
            "likes": "+20"
        },
        {
            "comment": " ගුවන් තොටුපලේ සිදුවන තවත් මහා පරිමාණ ජාවරමක් තමයි Duty Free ජාවාරම.... මේකට ආගමන විගමන එකේ, රේගුවේ, සිකියුරිටි එකේ, Duty Free SHOP වල අය වගේම පෝටර් ලාත් හවුල්... මේකට Passengers ලා කොටු ඩියුටි ෆ්‍රී ෂොප් වල සේල්ස් මන් ලා. මෙයාලා කරන්නෙ රට ඉඳලා එන, කාගෝ දාල බඩු ගේන්නෙ නැති අයගේ අතට ඩොලර් දෙනවා DUTY FREE SHOP වලින් බඩු ගන්න.. මැදපෙරදිග ඉඳලා එන අය තමයි විශේෂයෙන් මේ ජාවාරමට අහුවෙන්නෙ... ඩොලර් අතට දීලා රේගු ඔෆිසර් ගාවට යවනවා රෙජිස්ටර් වෙන්න රට ඉඳලා එනකොට මෙච්චර ඩොලර් ගානක් ගෙනාපු විදියට... ඒ ඩොලර් වලින් ෆ්‍රිජ් එකක්, ටීවී එකක්, කැසට් එකක්, තව බෝතල් ටිකකුත් අරන් දෙනව රට ඉඳලා එන කෙනාට එයා ගත්තු විදියට එලියට ගිහින් දෙන්න කියලා.. බඩු ටික අරන් යන්න පෝටර් කෙනෙකුත් දෙනවා... එලියෙ මේ ජාවාරම් කාරයන් ගෙ එක්කෙනෙක් ඉන්නවා බඩුටික බාරගන්න.. ඒකා රට ඉඳන් එන කෙනාට රු 5000ක් 6000ක් දෙනවා... ඒ බඩු එලියේ කඩ වලට ජාවාරම් කාරයෝ ලාභ තියාගෙන විකුණනවා ... මේකෙන් වෙන්නෙ විදේශ වලින් එන ඩොලර් ගන්න හදපු ඩියුටි ෆ්‍රී එකේ ලංකාවේ ඩොලර් මයි හුවමාරු වෙන්නෙ.. රජයට විශාල පාඩුවක් ... ",
            "likes": "+97"
        },
        {
            "comment": " Very correct.. ",
            "likes": "+11"
        },
        {
            "comment": " පුදුම රාජ්‍ය සේවයක් නේ , ෆින්ගර් ප්‍රින්ට් එකක් දන්නා බැ CCTV cam එකක් හයි කරන්න බැ , මුං රෙද්ද උස්සගෙන උත්ඝෝශනේ .... ඉතින් කොහොමද කියහන්කෝ නව තාක්ෂනයත් එක්ක ඉදිරියට යන්නේ? ",
            "likes": "+88"
        },
        {
            "comment": " පිස්සුද බං.. මන්ත්‍රී කෙනෙක්ට වඩා කොච්චර ලොකු රස්සාවක්ද? මන්ත්‍රීලත් උදව් ගන්නේ මුන්ගෙන් නේ බං... ",
            "likes": "+27"
        },
        {
            "comment": " මම ඊයේ UL503 යානයෙන් UK සිට පැමිණියෙමි. විදේශිකයන් රැුසක් ඇතුළු ශ‍්‍රී ලාංකිකයන් රැුසක් රස්තියාදු කරමින් මෙම අමන හොර නිළධාරීන් රට හෑල්ලූ කරමින් සිදු කළ ක‍්‍රියාව අසික්ත බව කියමි. හොරකම් මැඩලීමට ගන්නා මෙවන් ප‍්‍රයත්නවලට අවහිර කරන්නේ හොරුය. ",
            "likes": "+66"
        },
        {
            "comment": " මෙම ස්ට්‍රයික් දොස්තරලගෙ ඒවටත් වඩා දරුනුයි.මුලු ලෝකෙම අපි අප්‍රසාද යට පත් වෙනවා.හැබැයි ස්ට්‍රයික් කලේ නැහැ කියලයි කියන්නෙ.අපි බලමු ඇත්ත මොකද්ද කියලා. ",
            "likes": "0"
        },
        {
            "comment": " මෙය රටේ අවශයතාවයක් හැටියට සලකා නිලධාරිවාදයට යට නොවී CCTV පද්ධතිය හයිකරන්න, එතකොට ඔය විරුද්ධ වෙච්ච කට්ටිය ඉස්සල්ලම අල්ලන්න පුලුවන්..... ලන්කාවේ පාර්ලිමේන්තුවට පස්සේ ලොකුම හොරු ඉන්නේ airport එකේ තමයි ",
            "likes": "+61"
        },
        {
            "comment": " යකෝ ඒකෙන් උන් පිළි අරගෙන තියෙනවා උන් හොර වැඩ කරනවා කියලා... ",
            "likes": "+40"
        },
        {
            "comment": " පුහුල් හොරා කරෙන් දැනේ.. ",
            "likes": "+39"
        },
        {
            "comment": " එලවලා දාලා අලුතින් අය ගන්න. ",
            "likes": "+37"
        },
        {
            "comment": " ජරාව කන්න පුරුදුවෙච්ච එකාට ඒක නැතුවම බෑනේ. මුන් වගේ හැත්තක් ඉන්නකන් කවදවත් මේ රට දිව්නු කරන්න බෑ. මොනව උනත් ආණ්ඩුවෙන් ගත්ත හොඳ තීරණයක්.. ",
            "likes": "+29"
        },
        {
            "comment": " අපේ හමුදාවේ රණවිරුවෝ දහස් ගණන් ඉන්නවා. ඔය වැඩේට එයාල දාල මේවගේ රට අපකීර්තියට පත් වෙන වැඩ කරන හොර තක්කඩි ගෙදර යවන්න බැරිද? මුන් වැඩි පඩි අයිතිවාසිකම් ඉල්ලනවා. කරන කජ්ජක් නැහැ. කාලකන්නි. මුන්ට මිනිස්සු එකතුවෙලා ගහන්න ඕන. ",
            "likes": "+29"
        },
        {
            "comment": " බබා චුටි වැඩියි මේවා තේරෙන්න. ඒ නිසා ගොන් කථා නෙකියා චූ කරලා නිදා ගන්ඩ ",
            "likes": "+1"
        },
        {
            "comment": " කිරි අප්පට බල්ලො පැනපි කිව්වලු,,, අරක්ශක ලේකම් එක්ක සාකච්චා කරලා තීරනයක් ගන්නව කියන්නෙ. පොර දෙයි සුපිරි විසදුමක් අපිට මසයක් හිනාවෙන්න. පට්ට ආතල් ඕයි........... ",
            "likes": "+25"
        },
        {
            "comment": " well said ",
            "likes": "+1"
        },
        {
            "comment": " ඔය කාලකන්නි බල්ලන්ගෙ ගනන් බලන්න ඕනෙ රටගිහින් එද්දි. ඔකුන් කරන බලු වෑඩ අපි nodhannawaayae. ",
            "likes": "+22"
        },
        {
            "comment": " Why should listen to them. Every international has a good ccctv system. This is a basic necessity ",
            "likes": "+18"
        },
        {
            "comment": " ඔන්න බලාගන්න රටට වින කරන රාජ්‍යය සේවක සර්පයෝ. ආගමන විගමන කියන්නේ අල්ලස්, දුෂණ තෝතැන්නක්. ",
            "likes": "+14"
        },
        {
            "comment": " Hora haththa !! ",
            "likes": "+10"
        },
        {
            "comment": " We have done it again. First country to say NO to CCTV, Well done folks. You have put the country 100 years back !! ",
            "likes": "+10"
        },
        {
            "comment": " උබලට CCTV කැමර එපානම් මට දෙන්න , අපේ office එකේ රෑ 7න් පස්සේ කෙල්ලෙකුයි ,කොල්ලෙකුයි වැඩ කරනවා . ඇත්තටම උන් වැඩ කරනවද බලන්න . අනේ ඔයාලට පිං අයිතිවෙයි මට CCTV කැමරාව දුන්නොත් ..... ",
            "likes": "+10"
        },
        {
            "comment": " උඹට ඔය කැමරා ඔක්කොම ටික ඕනිද? උඹේ ඔෆිස් එක ඒ තරම් ලොකුද? ඕනි නම් මම රෑට මුරට ඉන්නම්, උඹලගේ ඔෆිස් එකේ... මොකෝ කියන්නේ.. කැමති ද? මම බලලා කියන්නම් උන් දෙන්නා වැඩ ද නැද්ද කියලා... ",
            "likes": "+8"
        },
        {
            "comment": " යකෝ ඔය මලඉලවුව ඇටවුවට පස්සේ කොහොමද ඒ මහත්තැන්ලා නිදහසේ භොරකන් කොරන්නේ, පගා ගහන්නේ. ගුවන්තොටුපල දියුනු කරන්න ඔනේ නම් අර කක්කුස්සි වල වතුර නැති කොරා වගේ වැඩක් කරන්ඩ බැරිද මේ අහිංසකයන්ගේ බඩට ගහන්නේ නැතුව. ",
            "likes": "+9"
        },
        {
            "comment": " Yako mun counter ekata muwa wela athe gahanawathda ? ",
            "likes": "+8"
        },
        {
            "comment": " අතේ ගහනවා නම් රටට මහලොකු පාඩුවක් වෙන්නේ නැහැනේ. වැඩේ තියෙන්නේ, මුන් ගහන්නේ,අතේ නෙවෙයි, අත යටින්...... ",
            "likes": "+10"
        },
        {
            "comment": " දැන් මහින්දයි හොර පොල් විපක්ෂේ එවුනුයි එකතුවෙලා කියයි රජය නිලදාරීන්ට රාජකාරියට බාධා කරනවා කියල. ",
            "likes": "+7"
        },
        {
            "comment": " රටට හොර ජාවාරම්කරුවන් අනවශ්‍ය දෑ රැගෙන එන මර්මස්ථානයක්වූ ගුවන් තොටුපළට ආරක්ෂාව සපයද්දී විරෝධය පළකරන්නේ එම ජාවාරම්වල කොටස් කරුවන් මිස වෙන අය නොවන බව එම විවේචනයෙන් පෙන්වා දෙයි. hahaha me thiyenne aththama hethuwa, ",
            "likes": "+5"
        },
        {
            "comment": " අනේ ඔය කැමරා ටික අපේ කන්තෝරුවේ එල්ලපන්කෝ...අපි හරියට වැඩ කරනවා කියලා අපේ මහ එවුන්ට පෙන්වන්න ඕනි.... ගොසිපා ගේ ගොසිප් බලන විනාඩි 30 ඕනි නම් මාට්ටු වේවි.. එච්චර තමයි ඉතින්.. ",
            "likes": "+5"
        },
        {
            "comment": " MUNTA GHANNA ONEE MADU WALIGEN! KALAKKANNIII ආගමන විගමන නිලධාරී ",
            "likes": "+5"
        },
        {
            "comment": " ඕක මහා ලොකු අමාරු රස්සාවක් නෙවෙයිනේ.. එළියෙන් 150ක් විතර පුරුදු කරලා තියාගෙන CCTV දාන ගමන්ම ඔය කාලකන්නි හැත්තවත් එලවල දැම්මනම් ඉවරයි... ",
            "likes": "+4"
        },
        {
            "comment": " රාජ ගිරියේ උන්ට කැමරා අදාල නෑ ඩෝ. තියනවා ඔලුකට්ට කුඩුවෙන්න. කව්ද ඩෝ කැමරා හයිකලේ. ",
            "likes": "+4"
        },
        {
            "comment": " කැමරා විසින්ම කැමරා හයි කරගෙන සෑර්....... ",
            "likes": "+7"
        },
        {
            "comment": " Munta horakan karanna ida dunnoth okkama hari mulu lokema Airport wala CCTV thiyanawa ape evunta thamai iwasanna beri CCTV dannakota eyi ape passport aran gihin liquer ganna beriwei ne ekai me okkama ",
            "likes": "+4"
        },
        {
            "comment": " Me rata apita ekathu wela goda ganna baha kiyala ubalata therenne nathda ban..Aaapahu suddata dunnoth un ganeeda ?? ",
            "likes": "+4"
        },
        {
            "comment": " MEYA ANIWAARYAYENMA SAVI KALA UTHUI .VIRUDDA WANNAUN GEDARA YAWIYA UTHUI ",
            "likes": "+4"
        },
        {
            "comment": " වාරායේ රේගුවෙත් CCTV කෑමරා දාන්න බෑරිද දන්නෙ නෑ.. ",
            "likes": "+3"
        },
        {
            "comment": " ekanam attha ",
            "likes": "+3"
        },
        {
            "comment": " Proud to be a Sri Lankan.... thuuu nodakin.... ",
            "likes": "+3"
        },
        {
            "comment": " Mama iye Uke Idan aawa. Hora nadaya ape ratata ethuluwena tenama kala asikkitha wede dekka. Lejjai ",
            "likes": "+3"
        },
        {
            "comment": " apoo mun gena kathakarala wedak immigration kiyanne jarawa kana noyama kakko honda wede hi karapan cctv camera munge redi galawennat ekkama mun minissunta katha karannawat danne nati harak jathiyak ",
            "likes": "+2"
        },
        {
            "comment": " maara joke ekak nedha  :D :D ",
            "likes": "+2"
        },
        {
            "comment": " මේක ජෝක් එකක් නෙවෙයි chathu.. කල්පනා කරලා බලන්න ඕන සීරියස් ප්‍රශ්නයක්.. මුන් පැහැදිලිව කියන්නේ මුන්ට හොරා කන්න දෙන්න කියලා. මුන් හරියට වැඩේ කරනව නම් කැමරා නෙවෙයි, මුරට පොලිස් කාරයෙක් ගෙනත් තිව්වත් මොකද? කාලකණ්ණි...හැබැයි කැමරා හයි කරන වැඩේ නැවැත්තුවොත් කියන්න වෙන්නේ රජයත් මුන්ගේ ගසා කෑම අනුමත කරනවා කියලා තමයි.... ",
            "likes": "+10"
        },
        {
            "comment": " OYA KEGAHANA LEKAMWA ELLAWANNA ONE. HAMATHANAMA LOKE CCTV FIX KARADDI EKATA KEGAHANNE HORU. UN THAMAI HORUNTA UDAW KARANNE. ",
            "likes": "+2"
        },
        {
            "comment": " Typical Sri lankan! ",
            "likes": "+2"
        },
        {
            "comment": " those are really dogos... ",
            "likes": "+2"
        },
        {
            "comment": " hora kaala kaala denwath owa nawaththanawa minissune.....mona apaaye yannada hithan inne ",
            "likes": "+2"
        },
        {
            "comment": " මොන හු ... යන්නක්ද බං මේ.. දවස් ගානක් බැලුවා.. කොමෙන්ටු කොටන්නේ එකෙක්ද එක එක නම් වලින්.. හරියට සිංහල ලියන්න පුරුදු වෙයන් මුලින් මේ මං වගේ... කැරකැවිල්ල තොපේ මේ කුනුහරැප කියවනකොට ",
            "likes": "+1"
        },
        {
            "comment": " උඹ කවුරු ගැනද බං බෙරිහන් දීලා කෑගහන්නේ....? ",
            "likes": "+1"
        },
        {
            "comment": " President you have to be tough with this guys. Sack all these guys. ",
            "likes": "+1"
        },
        {
            "comment": " දැන් හැමෝම කතා කරලා තිබුනේ හොරකම් ගැන. තව දේවල් තියනවා. එයාර්පෝට් කියන්නෙ ඉතින් මගුල් සක්වල වගේ තමයි. ගොඩක් විසාලයි. පැය 24 ම වැඩ. පාලු තැන්ඉ එමටයි. ඉතින් ආයෙ කියන්න දෙයක් නෑනෙ. කොහොමද මාස 3 ශිෆ්ට් එකට මෙලෝ යකෙක් නැති මත්තලට ට්‍රාන්සර් එකක් ලැබුනහම. සබ්ජෙක්ට් එකම තමයි. ඊරිසයා කරන්න එපා ගොසිප් මෙයාලා. ",
            "likes": "+1"
        },
        {
            "comment": " Ape Lankawa Kawadawath Diyunu Wenne ne ",
            "likes": "+1"
        },
        {
            "comment": " Ane apoi mona gon kathada! Methemath horu. Ape rata kawadath godata genna bari mun hinda thamai. ",
            "likes": "+1"
        },
        {
            "comment": " amba horu ralak otha inne. ",
            "likes": "+1"
        },
        {
            "comment": " Kalakanni.. Never grow up...!!! ",
            "likes": "+1"
        },
        {
            "comment": " oya katunayaka air port eke inna podi ekage idala okkoma horu inne.police ekath inne horu.puduma duushitha place ekak. ",
            "likes": "0"
        },
        {
            "comment": " හොර වැඩ වෙන්නෙ මෙතැන නෙමේ.මෙතැන හොරට සීල් ගහලා ඇතුලට ගියාට යනතැනින් එලියට යන්න බැරිබව රටගිය අය හොඳට දන්නවා.රජයේ තියා මොන සේවකයෙක් වත් කැමති නැහැ තමන්ගෙ වැඩ ගැන ඇහැ ගහගෙන ඉන්නවට.ඔයාලගෙන්ම අහලා බලමු.හොරු අල්ලන්න පුලුවන් තැන්වල කැමරා දමමු.වෙන රටවල මේතැන් අධි ආරක්ශක කලාපයි.කාටවත් මොබයිල් අරන් යන්න බැහැ ඕෆ් නොකර.ඒ ගැන එතැන ස්ටිකර් ගහලා තියෙනවා. අපිටත් ඒ නීතිය එහෙමයි. කාගෙත් රහස් තොරතුරු එලියට යන්න පුලුවන් තැනක් මෙතැන. ",
            "likes": "0"
        },
        {
            "comment": " These fellows are famous of taking money from Sri Lankan employees travelling to Italy by frighten them showing some false mistakes in the passports and also taking bribes from the people who have bogus visas this is a good move must fix CCTV ",
            "likes": "0"
        },
        {
            "comment": " @@@@@@ MAE---AAYATHANA---SIYALLAMA----COMPANY---KARANNA---OONAE ?????? ",
            "likes": "0"
        },
        {
            "comment": " Umbala horu nowe nam ai cctv walata baya??? ",
            "likes": "0"
        },
        {
            "comment": " උඹේ කොමෙන්ටුව නම් මෙතෙන්ට ගැලපෙනවා මදි වගේ ටිකක්. ආයෙත් හිතල බලල කොමෙන්ටුවක් දාන්නකෝ,ඔය ටිකිරි මොළෙන් කල්පනා කරලා.. ",
            "likes": "0"
        },
        {
            "comment": " Kohomath oka athule inna ungen 95%k ma horakamin wanchawen anunge dei balen kada wada ganimin, boru neethi damin ahinsakainge dewal ganna ewun. Mage ayyata eya O/L pass unama thaththa eyata CAMY wrist watch ekak aragena dunna. Eya 1992 rata gihin enakota thaththata watch ekak genawa eya eka athe dagena awe, eyage Camy eka brief case eke dala. Oka Declare kalei nahe kiyala ethana inna eka mara cool talk ekak dala ayyage awadhanaya wena paththakata yomu karala hemihita sakkuwe dagaena. Ayya eliyata awith balanakota badu bunnis wela iwarai. Oya wage patta horu thamai oke inne. Ithin okata CCTV set kalama unta horakam karanna bahane. ",
            "likes": "0"
        },
        {
            "comment": " Othana hora guhawak. Aluthin rata yana ahinsaka minissu bayakarala salli gannawa. Mama danna dethun denekuta ehema karala thibba. A ayagen 100 USD wage illala tibba. Passe a aya be kiwwama 20USD aran tibba. Ekai okun baya CCTV fix karanawata. Ahinsaka minissungen ohoma gannawanam anith ewa kohoma ethida. ",
            "likes": "0"
        },
        {
            "comment": " Ay mathaka nadda eka saratak attendance record karanna finger print scanning machine ekak set karapu ekata wirudda wuna ",
            "likes": "0"
        },
        {
            "comment": " Don’t see this comment with color glasses, when Gotabaya was the defense sectary, he directly observed the airport operations, especially the immigration officers. Hence all these immigration officers work carefully. this sort of joke never happen if he was there.  I think we need that sort of leadership for country to lead for new era. Not just PUSS WEDILLA. ",
            "likes": "-1"
        },
        {
            "comment": " JANAPATHI THUMANEE MEE HRU PANNA RATA GANA HITHALA MEEWAGE WAL BALOO JOB EAKANUTH PANALA RATA ARAKSHA KARANNNA,,,,,,,,,,,,,,,,,,,,,,,,,, ",
            "likes": "-4"
        },
        {
            "comment": " Mama iye Uke Idan aawa. Hora nadaya ape ratata ethuluwena tenama kala asikkitha wede dekka. Lejjai Ranil - Sirisena mahatwaruni Obalalage kasherukaawa Nomethibawa me amana horun loketama pennuwa. Ape rata gena Dukai. ",
            "likes": "-12"
        },
        {
            "comment": " Ane bn uba UK kiyala liyala tiyna widihenma terenawa uba UK indan awe nathi bawa. Ane H*ke ubala api yana UK. nikan boru nokiya hitapn bn.  :p ",
            "likes": "+4"
        },
        {
            "comment": " Hane anichchan yaha palane thodol wenawa. Apahu gamu Mara Wai gota Wai. ",
            "likes": "-16"
        },
        {
            "comment": " ඔන්න ඉතින් උඹ හු##ක් කතා කරනවා... හැම ලබ්බටම දේශපාලනේ ගාව ගන්න එපා.. මොකෝ ඔය ඔතන වැඩ කරන එවුන් යහපාලනයෙන් පත් කරපු එවුන්ද? ",
            "likes": "+12"
        }
    ]
}