{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/25/2018 04:00:00 PM",
    "Headline": "\nඅනුරාධපුරේ දැන් වතුර නෑ - එනවනම් වතුරත් අරන් එන්න\n",
    "News Content": "\n\n\nමේ දිනවල වන්දනා හා විනෝද චාරිකා සඳහා අනුරාධපුරයට පැමිණීමට පෙර ප්‍රදේශයට බලපා තිබෙන ජල හිගය ගැන අවධානය යොමු කරන\n\nලෙස පිට පළාත්වල ජනතාවගෙන් ඉල්ලා සිටින බව ජාතික ජල සම්පාදන හා ජලාපවහන මණ්ඩලයේ අනුරාධපුර ප්‍රාදේශීය කළමනාකාර චමින්ද ලොකුබරණ මහතා පැවැසීය.\nඅනුරාධපුර දිස්ත්‍රික්කයට මේ වන විට බලපා තිබෙන දැඩි නියං තත්වය හමුවේ ජල මූලාශ්‍ර සිඳී ගොස් තිබෙන නිසා අනුරාධපුරයේ ජනතාවගේ ජල අවශ්‍යතාව පවා ඉටු කිරීමට නොහැකි තත්ත්වයක් උද්ගත වී තිබෙන මේ අවස්ථාවේ පිට පළාත්වල සිට වන්දනා හා විනෝද චාරිකා සඳහා අනුරාධපුරයට පැමිණෙන අයගේ ජල අවශ්‍යතාව ඉටු කිරීම අසීරු වී ඇතැයි ලොකුබරණ මහතා පැවැසීය. මේ වන විට\n\n\n\n\n\nඅනුරාධපුරයේ ජනතාවට දෙනිකව පානීය ජලය සැපයීමද සිදු කරන්නේ යම් යම් සීමාවන්ට යටත්ව බව ප්‍රකාශ කළ\nලොකුබරණ මහතා අනුරාධපුරයේ ජනතාවට පානීය ජලය සැපයෙන ප්‍රධාන ජල මූලාශ්‍ර වන තුරුවිල වැවේ, නුවරවැවේ සහ තිසාවැවේ ජල මට්ටම සිඝ්‍ර ලෙස පහත බැස තිබීම ඊට හේතු වී ඇතැයි කීය.\nඅනුරාධපුරයේ විශ්‍රාම ශාලා සංචාරක හෝටල් නිවාඩු නිකේතන ආදියට ද ජලය සැපයීම සිදු කරන්නේ සීමාවන්ට යටත්ව බව කී ඔහු සමහර ප්‍රදේශවලට මේ වන විට ජලය සපයන්නේ දවසක් හැර දවසක් බව ද පැවැසීය.\nඅනුරාධපුර ශික්ෂණ රෝහලට අඛණ්ඩව ජලය සැපයීම ද මේවන විට ගැටලුවක් වී ඇතැයි කී\nලොකුබරණ මහතා කෙසේවෙතත් එම රෝහලට ජලය සැපයීම ප්‍රමුඛතාවකින් සිදු කෙරෙන බව සඳහන් කළේය. මේ අතර අනුරාධපුර දුම්රිය ස්ථානය සඳහා අඛණ්ඩව ජලය සැපයීමට ජල සම්පාදන හා ජම්ලපවාහන මණ්ඩලයට අපහසු වී තිබෙන බැවින් දුම්රිය මගීන්ට නවාතැන් ගැනීම සඳහා දුම්රිය ස්ථානයේ හා ඊට යාබද විශ්‍රාම ශාලාවේ කාමර කුලියට දීමට දැන් නතර කර ඇතැයි එම දුම්රිය ස්ථානයේ ප‍්‍රධාන නිලධාරියෙක් පැවැසීය. දුම්රිය ස්ථානයේ වැසිකිළි හා කැසිකිළි ද ජලය නොමැති අවස්ථාවල වසා දමන බව කී එම නිලධාරියා මේ නිසා දුම්රියේ ගමන් කිරීම සඳහා දුම්රිය ස්ථානයට පැමිණෙන මගීන්ද දැඩි අපහසුතාවයකට පත්වෙන බව පැවැසීය.\nඅද හෙට හෝ අනිද්දා වන විට අනුරාධපුරයට මහ වැසි නොලැබුණ හොත් පවතින තත්ත්වය තවත් උග්‍ර අතට හැරෙනු ඇතැයි කී ලොකුබරණ මහතා එබැවින් හැම ජල බිඳුවක්ම අරපරිස්සමෙන් පාවිච්චි කරන්නැයි ඔහු ප්‍රදේශයේ ජනතාවගෙන් ඉල්ලීමක් ද කළේය\n(අතුල බණ්ඩාර)\n",
    "URL": "https://www.gossiplankanews.com/2018/09/anuradapura-water.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තවත් අර මිනිහට තියන ගස් ටිකත් කපන්න දීලා බලාන ඉමු. කිසිම දැක්මක් නැති ආණ්ඩුවක්. අද හෙටම වහින වැස්සට දැම්මම ලැස්තිවෙන වැඩ පිළිවෙලක් නැද්ද. මෙහෙ උන් කාන්තාරෙත් ගස් වවනවා. ඇයි බැරි ගස් ටිකක් දැන්ම වවන්න පටන් ගන්න. ඔය වැඩෙ අද හෙට හරි නොගියත් තව අවුරැදු 10 යද්දි හොද ප්‍රයෝජන වැඩක් වෙයි. එහෙන් මිනිස්සුන්ට කන්න නැ. නැව එනකල් කට ඇරන් ඉන්න ඔන. මේ වතුර නැති රටවල් කරන දේවල් දැක්කහම අපේ තියන සම්පත් වලින් ඇයි අපි ඉදිරියට යන්න බැරි. පුලුවන්නම් නැවතත් සුද්දටවත් මෙ රට බදු දුන්නම් ඉවරයි. ",
            "likes": "+129"
        },
        {
            "comment": " පුලුවන්නම් අර බස්නාහිර පළාත් සභාවේ පුටුවක් දෙකක් වත් විකුණලා තාවකාලිකව හරි උදව් උනානම් හෙන ගහනවද ? ",
            "likes": "+39"
        },
        {
            "comment": " Debt or debit ",
            "likes": "0"
        },
        {
            "comment": " ඔව් අප්පා මේ ආණ්ඩුවට කිසිම දැක්මක් නැහැ. ගස්ටික කපන එක විතරයි කරන්නෙ... මහින්දගේ් ආණ්ඩුවෙන් නම් ගස් වැව්වනේ නේද ලොක්කා ... ? ",
            "likes": "+1"
        },
        {
            "comment": " තේරුම් ගැනිම ඔබේ අවුලක්. පරන අලුත් හැම දෙනාටම පොදුයි. අපි වැරැද්දක් කරනවනම් ඒ දේ හදාන ඉස්සරහට යන්න ඔන. අරයා මෙයා කිය කිය තවත් අපි ඉන්නෙ 1 වසරේ වගේ. අපි තාම ඉන්නෙ 50 අවුරුද්දක් ආපස්සට ගිහින් ලොකේ රටවල් එක්ක ",
            "likes": "+5"
        },
        {
            "comment": " Ethakota mechchara kal wassa nathi wune ay? ",
            "likes": "+6"
        },
        {
            "comment": " Because Bandula Perera didn't make a wish. ",
            "likes": "+1"
        },
        {
            "comment": " දකුනට හොදටම වහිනවා, ඒ වතුර අපරාදෙ මූදට යනවා. ඒ වතුර මේ පැතිවලට හරවන්න විදිහක් නැද්ද. රජවරු හදපු වැව් නොතිබුනානන් අද ඔය පැතිවල එක ගමක්වත් තියෙයිද? ඒකට හිටපු මහ රජා, රටම නය කරලා වැඩකට නැති වරායවල් එයාපෝර්ට් හැදුවා. ඒ සල්ලි වාරිමාර්ග සංවර්ධනයට දැම්මනම්..... ",
            "likes": "+38"
        },
        {
            "comment": " අනේ දිවියෝ තෝ ඉතිහාස කතාවෙ මොන රජාටද හොඳයි කියන්නෙ. අන්තිමට තොගෙ දරුවො තොටත් දොස් කියයි, අරව කලා මේවා නොකලා කියලා, එදාට තේරෙයි මේ සංසාරෙ කලාව ",
            "likes": "+6"
        },
        {
            "comment": " පරාක්රමභාහු මහසෙන් දාතුසේන ගැමුනු ............ඒ වගේ නායකයො දැන් බිහිනොවන එක රටේ අවාසනාව. ",
            "likes": "+4"
        },
        {
            "comment": " ඇයි මොරගහකන්ද අමතක වුණාද? ",
            "likes": "+4"
        },
        {
            "comment": " Shhhhh.......won the war ",
            "likes": "+2"
        },
        {
            "comment": " thope maha ekata kiyapiyako hadanna kiyala.. muspenthuwa awa vitarai rate ewunta wathurath na kandath na nodakin ",
            "likes": "+1"
        },
        {
            "comment": " ubala waga harak danna anunga adupadu kiyanda thama ai dan un 3 year hal garuwada nikan gona novi idapan ",
            "likes": "0"
        },
        {
            "comment": " මෙි විධියට ඉඩමි කැබලිකර විකුනනවිට ඉදිරියෙදී අනිත් පලාත්වලටත් අනාගතේදී මෙහෙම වෙනව. ",
            "likes": "+23"
        },
        {
            "comment": " අනුරාධපුරයට පානීය ජලය සපයන්නෙ තිසාවැවෙන්. වන්දනාවෙ යන අය මේ වැවේ නාන නිසා පානීය ජලය අපවිත්‍ර වෙනවා. මේක නවත්වන්න හැදුවත් තාම හරිගිහින් නෑ. අටමස්ථානාධිපතිවරුනුත් වැවේ නාන එක අනුමත කරනවා. ",
            "likes": "+22"
        },
        {
            "comment": " අනුරාධපුරයට ඊයෙ හවස ඉදන් හොදටම වහිනවා...මේ කියන වෙලෙත් හොදටම වහිනවා..ඉක්මනට ඒ අයහපත් තත්වය පහවෙලා යයි... ",
            "likes": "+13"
        },
        {
            "comment": " ඔයා කිව්වට අනුරාධපුරයට එහෙම වැස්ස තාම නැහැ. හරියට වැව් පිරෙන්න නම් සතියක් විතර එක දිගටම වහින්න ඕනේ ",
            "likes": "+3"
        },
        {
            "comment": " ඒ දවස්වල මේක කොච්චර හොඳ නගරයක් ද? ",
            "likes": "+9"
        },
        {
            "comment": " Yako laksha ganan deela putu ganne, dorawal danne, minissunta wathura deepiyaw ",
            "likes": "+7"
        },
        {
            "comment": " bhadudeen thota hena wediyan ape nagarayama vinasakalata ",
            "likes": "+7"
        },
        {
            "comment": " අද වෙන කොට අනුරාධපුරයෙ කාර්යාලය වල උදේ වතුර කපනවා.බීමට වතුර නැහැ.අඩු තරමේ කෑමට අත හෝදන්න ජල බිංදුවක් නැහැ.පොදු වැසිකිළි වල වතුර නැහැ .රටටම බත සැපයු අනුරාධපුර,කුරුණෑගල,අම්පාර වගාවන් නියගෙන් විනාශ උනා.යන්තම් හරි වගා කර ගත්තු කුඹුරු ටිකත් ගොයම් කපන්න ලං උනාම වැස්සක වැහැලා විනාශ වෙනවා. ",
            "likes": "+2"
        },
        {
            "comment": " Ratata karana aparaadawalata thawa Tika kalekin mulu lankaawatama bonna wathura nethiwa yai.kaalakanni palakayo ",
            "likes": "+1"
        },
        {
            "comment": " වැව් බැදි රාජ්‍යය, බලන බලන තැන් වල වතුර තිබ්බේ ඉස්සර ",
            "likes": "+1"
        },
        {
            "comment": " ape ratata swabhawa dharmayenwath sahanayak naththe apema rate minissunge papaya nisa.. ",
            "likes": "0"
        },
        {
            "comment": " බෝධි පූජා තියලා වැසි වස්ස ගන්ඩ බැරිද අනුරාධපුරයටවත් ",
            "likes": "-10"
        },
        {
            "comment": " එහෙම කියන එක වැරදියි. දුකට වැටිලා දුක තේරිලා තමයි ඕනෙම කෙනෙක් ධර්මයට එන්නෙ, සිදුහත් කුමාරයත් සතර පෙර නිමිති දැකලා තමයි පාරමිතා බලය අවදි උනේ, ලෝබ, ද්වේශ , මෝහ තියෙන, තිබුන අයමයි ඒවා නැතිකලේ, නැති කරන්නෙ, මේක ධර්මයේ ආශ්චර්යයක් මිසක් අපේ ආශ්චර්යයක් නෙවෙයි ",
            "likes": "0"
        },
        {
            "comment": " ඇයි....පුලුවන්නමි වැහි පිරිත කියලා වස්සන්න කියන්න.... ",
            "likes": "0"
        }
    ]
}