{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/25/2018 02:08:00 PM",
    "Headline": "\nඅපි වැරදියි මලියදේවෙට බණින්න එපා - පිදුරංගලදී නිරුවත් වුණ කුරුණෑගල කොල්ලෙක් සමාව ඉල්ලලා\n",
    "News Content": "\n\n\nරහතුන් වහන්සේලා වැඩ සිටි පූජා භූමියක ගෞරවය කෙළෙසමින් පිදුරංගලදී විනෝදයට නිරුවත් ඡායාරූපවලට පෙනී සිට පසුව ඒවා අන්තර්ජාලයේ හුවමාරු කරගත් තරුණ කණ්ඩායම මේ වනවිට හඳුනාගෙන තිබේ. ඔවුන් කුරුණෑගල පදිංචි\nකරුවන් පිරිසක් වන අතර\n\n\n\n\n\nමලියදේව විද්‍යාලයෙන් මෑතකදී අධ්‍යාපනය අවසන් කළ පිරිසක් බවට තොරතුරු හෙළිව තිබේ.\n\nඑම ඡායාරූප අන්තර්ජාලයට මුදාහැරිය ෆේස් බුක් ගිණුම් කිහිපයක්ද මේ වනවිට ප්‍රසිද්ධවී තිබේ.\nඒ අය අතුරින් දීමන්ත සපුමල් නමැති තරුණයා සිය ෆේස්බුක් ගිණුම ඔස්සේ තමන් කළ ක්‍රියාව සම්බන්ධයෙන් සමාව ඉල්ලා ඇත.\n\nඒ අතරම ඔහු පවසන්නේ මෙම සිද්ධිය සම්බන්ධයෙන් තම කණ්ඩායමට අදාළ නැති සංස්කරණය කළ වැරදි ඡායාරූපද මේ වනවිට අන්තර්ජාලයේ සැරිසරණ බවත් ඒ කෙසේ වෙතත් තමන් කළේ වරදක් බව පිළිගන්නා බවත්ය.මෙම සිද්ධිය නිසා පාසල් නාමයට හානි කිරීමෙන් වළකින ලෙසත් ඔහු ඉල්ලා ඇත.\nඑම සටහන පහතින්\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/09/maliyadewa-pidurangala-deemantha-sapumal.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නොදැනුවත් කමට හෝ,තරැණ කමට හෝ වරදක්කර,එය පිළිගැණිම හා සමාව අයදීම ගැන සතුටුයි. අනිත් අයත් සමාව නොගැණීමට වැරදි කොකර සිටිය යුතුයි. ",
            "likes": "+859"
        },
        {
            "comment": " Ara sudu Pu.a umbe wenta ethi....... ekai umba witharak samawa gaththe......... (Jada weda karala samawa illala thiyenneth podi thagak dala......... ",
            "likes": "-10"
        },
        {
            "comment": " පිදුරංගල රහතුන් වැඩසිටියේ නැත බුද්ධ පරිනිර්වාණයෙන් අවුරුදු 500 පසු රහත් වුවන් නැත. ",
            "likes": "-145"
        },
        {
            "comment": " get your wife daughter mother and sister naked then we talk . ",
            "likes": "+15"
        },
        {
            "comment": " Will you make yours do the same? IDIOT. ",
            "likes": "0"
        },
        {
            "comment": " හිටියත් නැතත් අපට මොකෝ. අපි බුද්ධ ධර්මය පිලිපදිමු. ",
            "likes": "+22"
        },
        {
            "comment": " Exactly. Most of these idiots are Buddhist by name and never follow Lord Buddha's teachings. ",
            "likes": "+5"
        },
        {
            "comment": " මේ වගේ වැරැදි මත පලකරපු අයට මොකද කරන්නේ? පළමු උපතිස්ස රජු සහ මහානාම රජු කාලයෙත් රහතන් වහන්සේ වැඩ සිටි බව අත්තනුගළු වංශයේ සහ පාහියන් හිමි සඳහන් කර තියනවා. ඒ බුදුන්වහන්සේ පිරිවන්පා අවුරුදු 1000කට පමණ පසුවයි. ",
            "likes": "+4"
        },
        {
            "comment": " Sarame pihinna beri wechchca ekek ",
            "likes": "0"
        },
        {
            "comment": " සමාව ඉල්ලන ගමන් තමන්ට බැනපු අයගෙ සංස්කෘතිය සදාචාරය ගැන අවලාදත් කියල තියෙන්නෙ. තමන් කරපු වැඩේට වඩා බැනපු එකද වැරදි? ",
            "likes": "+83"
        },
        {
            "comment": " පුළුවන් නම් මුස්ලිම් පල්ලියක් ඉස්සරහ ඔහොම ඉදලා ෆොටෝ දාපන්කො බලන්ඩ. තොපෙ මිනී පෙට්ටියට තියන්නවත් කෑල්ලක් හොයා ගන්න නැති වෙයි. ",
            "likes": "+60"
        },
        {
            "comment": " He is sorry because he got caught. Just like Australian cricket players cried in front of media after ball tampering incident. ",
            "likes": "+19"
        },
        {
            "comment": " මේක වුනේ පිදුරංගල කියල දැනගත්තේ මාධ්‍යට දීපු තොරතුරකින්. ෆොටෝ එකෙන් එහෙමෙ පෙනෙනෙන්නේ නෑ .... මුන් තමයි ලංකාවේ ලොකුම සංස්කෘතික පරිහානිය කරලා තියෙන්නේ ...නැතුව කූරගල විනාස කරපු, දීඝවපිය වනසපු, ලඟදි කිලිනොච්චියේ පුරා වස්තු ඩෝසර් කරපු උන් හෝ කරනවා බලන් ඔහේ හිටපු උන් නෙවෙයි, පන්සල් වල පිස්සු කෙලින මහන නමවල් නෙවෙයි .... මුන්ගේ ...ක තමයි ලොකුම ප්‍රශ්නේ .... මෙතන කෙල්ලෝ ඔහොම හිටියනම් ... උන්ට බනින ගමන් වැල අ ...න ව ... අනේ මෙහෙම සංස්කෘතිය ක් .... ඕකට අල්ලපු කන්දේ තියනවා පියයුරු එළියේ දාගත්ත ගෑනුන්ගේ පින්තුර ඇඳලා ,,, ඒවත් මකමු ... අනවශ්‍ය දෙකට මේ තරම් පුබ්ලිසිට් සහ කතා ..... ",
            "likes": "+9"
        },
        {
            "comment": " කලේ වරදක් බව තේරිලා සමාව ඉල්ලපු එක අගය කරනවා. මින් මතුවට කොහේ ගියත් තමුන්ගෙයි රටෙයි ගෞරවය රැකෙන විදියට වැඩ කරන්න. විනෝදෙට වුනත් තමුන්ගේ පෞද්ගලික සීමා මායිම ඇතුලෙ ඉඳන් ඔය වගේ දේවල් කලාට කමක් නෑ. තවත් මිනිසුන් යන එන පොදු ස්ථානයක ඉඳන් නිරුවත පෙන්වීම දඬුවම් ලැබිය යුතු වරදක්. පිටරට වල ඇඳුම ගලවලා පස්චාත් භාගය පෙන්වනවට කියන්නෙ mooning කියලා. කවුරුහරි පැමිණිලි කලොත් indecent exposure in public කියලා දඬුවම් ලැබෙනවා. අමුඩෙ ඇඳලා සීසෑම, thong බිකිනිය ඇඳලා බීච් එකේ ඉන්න එක වගේ නෙමෙයි ඇඳුම ගලවලා ඔලොක්කුවට පස්ස පෙන්වන එක. ",
            "likes": "+67"
        },
        {
            "comment": " Discipline and Respect is what we don't have in our country should caned just like in Singapore never to attempted such acts ever in life. and to be a lesson for the rest of the fools. ",
            "likes": "+15"
        },
        {
            "comment": " Nowadays , there is nothing more shameful than caught up in public humiliation and these boys paid hefty price in terms of public humiliation for their unthinkable stupid action. This public apology will serve him and rest of the boys well in future as loosing of self-respect for themselves is much more shameful no matter whether they will be pardoned or not by public. This can happen to any of us in fraction of time if we are not being able to handle ourselves in public domain. After all, we all make mistakes in life ",
            "likes": "+2"
        },
        {
            "comment": " Malsaroo. Ane Mun Babalane Warew harahata daala nalawanda  Buddagam kanne me wage APATHAYO ",
            "likes": "+2"
        },
        {
            "comment": " Bada kata pirenda. Kaapalla Umbaley pu**wal thelichcha. THakkali wagee Hak hak ",
            "likes": "-1"
        },
        {
            "comment": " GAHAPIYA OOKUNTA MADUWALGEN ",
            "likes": "0"
        },
        {
            "comment": " Dont blame these men. This is their upbringing. This shows how their mothers and fathers behave. This shows what kind of a school they went to. One day these men will a burden to our society. Men without moral compass and dignity, men without sense of right and wrong, good and bad, and just and unjust.  The apology was blaming others. Low born men from a low class school. ",
            "likes": "0"
        },
        {
            "comment": " සමාව accepted ඔය ජාන වල තියෙන අඩුපාඩුවක් එකට දෙමාපියන්වත්, පාසලවත් අදාල නැහැ. හැම රෙද්දක් facebook දාන උන්ට හොඳ පාඩම් ",
            "likes": "+1"
        },
        {
            "comment": " වැරදි කරනවාට වඩා වැදගත් වෙන්නේ ඒක වැරදි බව තේරුම් ගැනීමයි... ගුඩ් ලක් පුතා.. හොද දෙමාපියන් ගේ දරුවෙක් බවත් පාසලින් යහගුණ උගන්වා ඇති බවත් පෙන්නුම් කලා... වන්සගේන් ගුඩ් ලක් සනා... ",
            "likes": "+324"
        },
        {
            "comment": " මුන් වැදගත් දෙමවුපියන්ගෙ දරුවොනම්, පාසලින් යහගුණ ඉගෙනගෙන තියෙනවනම් වැරැද්ද තෙරෙන්න ඕන කරන්න කලින්. තෙරිලා නොකර ඉන්න ඕන. උඹ කියන විදිහට පිදුරංගල නගිනා අනිත් උන්ට ඔහොම දෙයක් කරන්න හිතුනෙ නැත්තෙ උන් නොවැදගත් නිසාද? මුන් කරලා සමාවගත්ත නිසා මුන් වැදගත්ද? වැරැද්ද නොතේරුනාම කියමුකො. මේ වගේ පින්තූර (මේ පූජනීය ස්ථානයේ නෙවෙයි, වෙන ඕඅන තැනක ) ගත්තනම් ඒව තමන් ලග තියාගන්නෙ නැතිව ෆේස්බුක් දැම්මෙ මොන අරමුණකින්ද? මොලේ කලදක් නැති හරක් ටිකක්. ",
            "likes": "+74"
        },
        {
            "comment": " hamoma dan methana katha karanne nikan tharuna kalayak thibune nathi gaanata.oya banina kattiyath oya wage pissu wada karannathi.dan boruwata anith unta baninawa thaman mukuth karala nathi ganata .anith eka hama magulatama agama gawa gannawa.oya wage modakan nisa thamai ratak widihata idiriyata yanna bari.... ",
            "likes": "-4"
        },
        {
            "comment": " ඒ කියන්නෙ ඔයත් තරුණ කාලෙ ඔය වගේ පස්ස පෙන්නල ෆොටෝ අරන් තියෙනවා කියන එක නෙ ... හැමෝම තමන්ගෙ මට්ටමෙන් මනින්න එපා ... මේ අයට ඔහොම දෙයක් කරන්න හිතුන එකේම ඔවුන්ගේ හැදියාව ගැන ප්‍රශ්ණයක් තියෙනවා ... ",
            "likes": "+7"
        },
        {
            "comment": " පිදුරංගල නගිනා අනිත් උන්ට ඔහොම දෙයක් කරන්න හිතුනෙ නැත්තෙ උන් නොවැදගත් නිසාද? මුන් කරලා සමාවගත්ත නිසා මුන් වැදගත්ද? ",
            "likes": "+40"
        },
        {
            "comment": " Upul shantha, You're from maliyadewa or this boy's father ? ",
            "likes": "+8"
        },
        {
            "comment": " \"UPul ShanTha\", පස්ස ලෝකෙට පෙන්නපු කොල්ලෙක්ගෙ \"හොඳ දෙමාපියෙක්' වෙන්න ඇති. ",
            "likes": "+9"
        },
        {
            "comment": " විජයකලාටත් ක්‍රියත්මක උනානම් හොදයි ",
            "likes": "0"
        },
        {
            "comment": " Yes, We need to give punishment to these students.. ",
            "likes": "0"
        },
        {
            "comment": " ඒ උනාට ෆෙස්බුක් එකේ මෙයා ලොකු ටෝක් නම් දීල තිබ්බ. දැන් පදිරි වෙලා සමාව ඉල්ලනව. සමාව කියන වචනෙ තේරුම හරියට ඉගෙන ගෙන වරෙන්. ",
            "likes": "+148"
        },
        {
            "comment": " i think your the one who don't know about meaning of forgive' forgive someone is the highest; most beautiful form of love and you know nuwan weak can never forgive. forgiveness' is the attribute of the strong . sorry dear that;s the right meaning what i heard ",
            "likes": "+1"
        },
        {
            "comment": " plz read carefully my comment. I am agree with you what you have said about forgiveness. thats the reason I told not to simply take the word \"forgiveness\". it should not be that cheap. when someone admit their mistakes it should be done with the solely by heart. not because of something else just like you are afraid of country law or any other general public pressure. i was thoroughly reading this guy's fb profile. even after the incident he was trying to criticize religion, culture and everything. not only him but also so many his friends tried to justify what they have done. this is what happen when uncivilized people got into social media. ",
            "likes": "+1"
        },
        {
            "comment": " ඊලග දවසේ බහිරවකන්දට නැගලා දළඳා මාලිගාව පැත්තට හැරිලා මේවගේ පොටෝ එකක් අරන් ෆේස්බුක් දාල පහුවදා සමාව ඉල්ලයි. විකෘති මානසික ලෙඩ්ඩු . මොවුන්ට නිසි දඬුවම් දිය යුතුයි. ",
            "likes": "+132"
        },
        {
            "comment": " KAPAMU THLAMU CHAPPA KARAMU ",
            "likes": "-5"
        },
        {
            "comment": " දෙයක් කොරන්න ඉස්සෙල්ලා හිතන්න තමයි බං පොඩි හරි මොල කැල්ලක් දීල තියෙන්නේ.සමාව ගත්තම හැමදෙයක්ම හරියයිද. ",
            "likes": "+65"
        },
        {
            "comment": " ekenma yes....... ",
            "likes": "0"
        },
        {
            "comment": " මලියදේවෙට බනින්න එපා කියන්නේ තොගේ ඉස්කෝලෙන් හරියට තෝ ඉගෙන ගත්තනත් ඔය වගේ පජාත වැඩ කරන්නේ නෑ. ඇත්තටම උබල මොන ආතක් එකක් ගන්නද පන්සලකට ගිහින් උබලගේ හූනු බිජ්ජවල් ටික පෙන්නන් හිටියේ. යකෝ අපිත් ආතල් ගණන්ව ට්‍රිප් ගිහින් ඔයවගේ බලු වැඩ කරලා නෑ මොන ආගමේ උනත් . ",
            "likes": "+48"
        },
        {
            "comment": " We should forgive them...........don't forget the lesson you learnt malli ",
            "likes": "+44"
        },
        {
            "comment": " NEXT THEY WILL SHIT IN FRONT OF DALADA MALIGAWA. ",
            "likes": "0"
        },
        {
            "comment": " මිනිස්සු අතින් වැරදි වෙනවා කියන්න කවුරුත් දන්නවා.නමුත් මේ දේට වැරදක් කියන්න බැහැ .මේ දේට කියන්න තියෙන්නේ ජාතකේ වැරැද්ද කියලා. කෙලෙස් නැසු රහතුන් වැඩ සිටි අදටත් බුද්ධ ශක්තිය රැදි ඇති මේ භූමියට අගෞරවය සිදු කල එකේ විපාක විදීවි.තමන් කල දෙයින් මේ පුන්‍ය භූමියේ වැලි කැටයකට හෝ බලපෑමක් නැති බවත් මෙයින් විශාලම හානිය සිදු උනේ තමන්ගේත් තමන් දසමසක් කුසේ දරා වේදනාවෙන් මෙලොවට බිහිකල මවට කියන එක තේරුම් ගැනිමට නොහැකි විම මුන්ගේ අවාසනාවන්ත කමයි. ",
            "likes": "+38"
        },
        {
            "comment": " \"කෙලෙස් නැසු රහතුන් වැඩ සිටි අදටත් බුද්ධ ශක්තිය රැදි ඇති මේ භූමියට \"  කොටි දලදා මාළිගාවට ගහද්දි බොධියට ගහද්දි ඔය සක්තිය කොහෙද තිබ්බෙ බන්? ",
            "likes": "-12"
        },
        {
            "comment": " කොටියා හැදිගෑවිල ගියෙත්, ඇෆ්ගනිස්ථානෙ බුදුපිළිම කඩපු උන් හැදිගෑවිල ගියෙත් ඒ ශක්තියෙන් තමයි. ලගදි දාගැබක් ඩෝසර්කරපු උන්ට උනදේ දැක්කද? ",
            "likes": "+13"
        },
        {
            "comment": " සුනඛයෝ කොටි කාලයක් ප්ළෑන් කරලා ගැහුවත් ගේට්ටුවට හැර කිසි දේකට දැනුනේ වත් නැහැ ",
            "likes": "+3"
        },
        {
            "comment": " ගොන් හිවලෝ තෝ දාගෙන තියෙන්නේ වීර රජ කෙනෙක්ගේ වීර මාතාවකගේ නමක් එහෙම දාගෙනත් බුරන් නැතිව හිටු ",
            "likes": "+4"
        },
        {
            "comment": " ඕනෑම බලු වැඩක්කර වැඩේ එලිවුනාට පස්සේ ඊට සමාව ඉල්ලනඑක \"වැදගත් කමක් \" විදිහට හදුන්වන අප්පලාගෙ තරමත් හිතාගත්තහැකි . ",
            "likes": "+36"
        },
        {
            "comment": " weradi kireema minis gathiya.. samawa deema dev gathiya... dont insult ppl even after they apologize otherwise we will not have a generation who accept their faults at least. ",
            "likes": "-2"
        },
        {
            "comment": " දැන් මේ කොල්ලොන්ට සමාව දෙන්නේ නැති අයියලා අක්කලා බෝදි සත්වයෝද ..වැරදි නොකරපු උන්ද ... අනේ මේ නිකන් බයිලා කොමෙන්ට් දාන්නේ නැතුව ඉදපල්ලා ..ඔවද ප්‍රශ්න ",
            "likes": "+29"
        },
        {
            "comment": " Masurang kathaawa ",
            "likes": "+2"
        },
        {
            "comment": " මලියදෙවයත් ආනන්ද ,නාලන්ද වගේ රටේ ජනතාව දින වී සිටි අවදියක කොන්ද පන තියෙනා එඩිතර නායකයින් බිහිකිරීමට පිහිටවපු පාසල් .මෙවැනි පිරිහීමක් ඇතිවීම පිළිබඳව මහනායක හිමිවරු ඇතුළු ජනනායකයින් අවදිව සොයා බැලිය යුතුය. ",
            "likes": "+21"
        },
        {
            "comment": " මූ සමාව ගත්තම කට්ටිය මුන්ට අනුකම්පා කරනවා. කමක් නෑ මල්ලි ඔයා සමාව ගත්තනේ කියල. මම මේ කල්පනා කලේ කෙල්ලෝ සෙට් එකක් එහෙම ඕක කරා නම් මුන්ට සමාව දීපු අපේ අයියල කොහොම හැසිරෙයිද කියල. තව සති දෙකක් විතර පට්ට වේ*යෝ කිය කියා උන්ව හම ගැහුවේ නැත්තම් තමා පුදුමේ. සැ.යු: චිත්ත වලට ඇදීමක් නොවන බව. ",
            "likes": "+18"
        },
        {
            "comment": " Samawa diya yuthuii..gr8 that you accept that ",
            "likes": "+17"
        },
        {
            "comment": " කමක් නෑ කොහොම හරි මලියදේවෙ නම ගෑවුන එකයි දුක, මගේ ඉස්කෝලේ, ",
            "likes": "+15"
        },
        {
            "comment": " මම නමි ඔයගොල්ලෝ ඔක්කොටම සමාව දෙනවා. ඔයොගොල්ලොත් මට එක දෙයක් දෙන්න ඕනේ. ",
            "likes": "+12"
        },
        {
            "comment": " Oya Kupadi wade kale nodanuwthkama nemei. tiyena balu kupadi kamata.namuth den wede duradiga gihin kiyala denagattama apologize karanva. mun kohomath pasaleth mehema wennathi.wal kama wedi unama ohoma tamai. Danduwam dennama Ona.... ",
            "likes": "+11"
        },
        {
            "comment": " These people should be rehabilitated. I wonder they do not know, What is the meaning of theirs school name even. According to Sinhala friends ,MALIYADEWA maha thero was the last Maharahath thero in Sri lanka. What a shame, not to your school but your parents not guide you to behave in a respectable places . Even you do not know how to use social media. ",
            "likes": "+11"
        },
        {
            "comment": " වැරදි සිදුවීම සාමාන්‍ය මනුස්ස ගතියක්.මොනවා වුනත් සමාව ඉල්ලීම යහපත් දෙයක්.හැබැයි අර එක මහත්තයෙක් කිව්ව වගෙ මුස්ලිම් පල්ලියට පස්ස පෙන්නන්න නම් ඔය ට්‍රෙන්ඩ් එකේ අය නොයන බවත් කිවයුතුමයි මේ පස්ස පෙන්නපු දරුවෝ ඒක ට්‍රෙන්ඩ් එකක් විදියට හිතුවත් ඕක තමන් අනුකරණය කරන බටහිර රටවල් වල අය කරන්නෙ මොකටද කියල දන්නෙ නෑ.දන්නවා නම් ඕක කරන්නෙත් නෑ ",
            "likes": "+10"
        },
        {
            "comment": " 1) සමාව ගැනීම අගය කරනවා. නමුත් මොහු ඇතුල අනෙක් අයට නීතිය ක්‍රියාත්මක වෙන්න ඕන.. ඒ ස්වාමීන්වහන්සේ ලගට ගිහින් සමාව ගන්නත් ඕන.. බුකියේ සමාවා ඉල්ලලා හරියන් නෑ. ඒ සමාව ගැනීම වීඩියෝ කරලා බුකියට දාන්නත් ඕන. අයෙත් මෙහෙම දෙයක් නොවෙන්න.. පොලීසියට ගිහින් තමුන්ම භාර වෙන්න.. ",
            "likes": "+10"
        },
        {
            "comment": " Iskola pali ne ...ballange balu weda walata.... mun me pennuwe munge maha evunge indala hathara warige sakkili kama. ",
            "likes": "+9"
        },
        {
            "comment": " ගිය නුවන අැතුන් දහසක් ලවාවත් නැවත අැද්දවිය නොහැක.  යමක් කිරීමට පෙර වරක් දෙවරක් නොව සියක් වරක් නැවත නැවත සිතා බැලිය යුතුය.  ප්රමාදය පසුතැවිල්ලට හේතුවේ. නොසංඩාල අකටයුතුකම් කවුරුන් කලත් ඒවා හෙලා දකිනා නිර්පාක්ෂික සෝභිතාවතාර ",
            "likes": "+8"
        },
        {
            "comment": " මුන්ට රේස් කාර් අරන්දියවු දළදා මලිගාව ඉස්සරහ පදින්න ",
            "likes": "+8"
        },
        {
            "comment": " 8 denama issarahata haroola pidurangala sita Samawa gatha yuthuyi ",
            "likes": "+8"
        },
        {
            "comment": " Ona Kupadi wadak karala samawa illala passe chapter close karanna watinne na...Asahana karayo tikak bihi karapu iskole saha Demawpiyo hitan samawa ganna ona... ",
            "likes": "+7"
        },
        {
            "comment": " අනේ මෝඩයෝ ස්කෝලෙන් කියලා දීලා නැදද් වැඩක් කරන්න කලින් ඒක හරිද කියලා බලන්නග තොගේ වැරද්දක් නැ යකෝ ඒක තියෙන්නේ තෝ වදාපු විදියේ වැරද්දක් එතනයි තියෙන වෙනස නියම විදියට ජාතක කරලා වැදුවානම් තොට ඒක කරන්න කලින් තේරනෙවා යකෝ. ",
            "likes": "+6"
        },
        {
            "comment": " pradarshana kama meniyawen pelena kollo tikak ,pasala athulu sambanda hamaotama awamanayak ",
            "likes": "+5"
        },
        {
            "comment": " kurunegala un ohomamam thamai ",
            "likes": "+5"
        },
        {
            "comment": " Samawa illuwama Okkoma Hari da? Boruwata babbu wenna epa , 6 months wath lockup karanna please ",
            "likes": "+3"
        },
        {
            "comment": " අහිංසක අංගුලි මාල වෙල දමනය වුණා. මිනිස්සු අතින් වැරදි වෙනවා. එ වරද පිලිඅරන් අයේ නොකරන්න වග බලා ගත්තොත් ඒකත් උතුම් මිනිස් ගුණයක් ",
            "likes": "+2"
        },
        {
            "comment": " what a shame for DEVANS.. Shit... ",
            "likes": "+2"
        },
        {
            "comment": " Meya Nugath Kama Ha Buddiya Nathikama Bawa Pene ",
            "likes": "+2"
        },
        {
            "comment": " kalakanninta scholeta bannama dukai. tamange agamata agaurawa unata kamakna. awajataka hatta. ",
            "likes": "+2"
        },
        {
            "comment": " දැන් මේ සීන් එක ගැන හොදයි හොදයි මාරයි කිය කිය අගේ කරපු අයියලා ටික මොකෝ කියන්නෙ? ඔබට සතුටුයිද දැන්? ",
            "likes": "+2"
        },
        {
            "comment": " the new photo worshiping sigiriya rock is photoshop work, dont get caught, ",
            "likes": "+2"
        },
        {
            "comment": " Lajjawa baya thama hadawathema phitiya yuthu deyak.eka aruda kara ganna baha.kohomada kawuru kiwath me wage dewal karanne.karapu katha wade me widiyata lajja nathuwa FB dala prasidda karala hamogema hinawata lakwenna lajja nadda.thawath nanne nathuwa nissabdawa inna dan. ",
            "likes": "+1"
        },
        {
            "comment": " Pidurangala gihin **ngi galawala photo gahana un thama Baudagama rekaganna bukiye kegahanne.... Ane mahema ewun.. ",
            "likes": "+1"
        },
        {
            "comment": " mun amu mati,,gon apathayooo...samawak denna ba... munge anith wada kohoma adda???aniwa ganja gahala inna athi.... demaupiyange,school eketa aniwa baninna wenawa... anika hirikithai ma photos... akalpa anthimai..mun aniwa sinhala, baudda wenna athi...ahanna deyakda ma rata muslim ayata ayithi weema...gon part witarai ape unge ",
            "likes": "+1"
        },
        {
            "comment": " If these guys are from a local university, i can imagine the comments. Even Minister Wijedasa Rajapaksha might issue talks. But since they are from Kurunrgala Maliyadeva they are AHINSAKAYAS ",
            "likes": "+1"
        },
        {
            "comment": " They are young and stupid however has admitted their fault. Is any of you perfect or flawless? Deep down you know you may have done far worse sins but keep them secret. Just pardon them and move on. I'm sure they've learnt their lesson and this will not happen again. Our great buddha has pardoned greater sinners. Follow buddha's dhamma, forgive them. With meththa ",
            "likes": "+1"
        },
        {
            "comment": " මේවත් ප්‍රශණ ද, බං.. Plane එකේ දුන්න කජු බල්ලෙක්ටවත් කන්න බැ.. නායකයාට තියෙන්නේ මේ වගේ ප්‍රශ්ණ. නැතුව රටේ සංස්කෘතික විනාස කරන ඒවාට, LTTE හොඳයි කියන එවුන්ට විරැද්ධව මුකුත් කරන් නැ.. ",
            "likes": "+1"
        },
        {
            "comment": " Samawa illanne mun dennage munu deka eli una nisai.kara uda nagala gaththa eken kora une.dan sathutu athi.anik unwath eliwenawa....aniwa. ",
            "likes": "+1"
        },
        {
            "comment": " I want to say something now Sri Lanka is warts country in The world.we don't have any respect .sorry for my motherland. ",
            "likes": "+1"
        },
        {
            "comment": " maliyadewaye inna napunsakayo .. sugath kiyalath innwa maliyadewaye napunsakayek ",
            "likes": "0"
        },
        {
            "comment": " Awlak ne athulata gihin enakota oya pennapu eka leli gahan thamae enna wenne... ",
            "likes": "0"
        },
        {
            "comment": " Kambi Kurak Rathkarala ahawal eken bessuwanam oka hari yanawa... ",
            "likes": "0"
        },
        {
            "comment": " wardak una, Samawa Elluwa, samawa dena aka dewa gathiyak, budun wahanseth weradi kala ayata dauwam karanna giye ne. darmayen arthyen awawada dunna. baninda apahasa karanda giya tena thwath weradime wenna, ayala kala waradata ayalatama den daduwam lebila ewarae. tawath api pau puroganda ona ne. Newatha mewan weradi karanda epa givite tiyana thak. may kala waradata oyala hemoma may budu dahama naga situwannata mulika gena weda karanda. kawadath newatha waradata yanda epa. hadapu wadapu demapiyanthath, Pasal meniyantath newatha niga karanda epa. budusarane. ",
            "likes": "0"
        },
        {
            "comment": " Dan lamai robola wage .pothe danuma witharai.pothen prashna ahuwoth 100%i.eth sabyathwe, sadachara gana poddakwath hithanna.dan kale demaupiyoth hithanne ugath unama witharak athi kiyala.Buddimath wenna onna,gunagaruka wenna onna.baudda kiyana godak pasal wala lamainge bauddakama iskole biththi 4 athule witharai.eliyata apu hatiye demaupiyane redith galawanawa ",
            "likes": "0"
        },
        {
            "comment": " kala weradi gena hoyanakota, pali gannawa kiyala ke gahana evunta meka honda paadamak. ",
            "likes": "0"
        },
        {
            "comment": " loku loku exam pass karanna kalin rate wedagath purawasiyo widiyata , charithra Dharma rekagena jiwath wena hati kiyala diyalla. lokuwata api kurungala maliyadewaye kiyala kayiwaru gahawwata wedak naha. normal school wala eawun oyita wada hodayi. ",
            "likes": "0"
        },
        {
            "comment": " thama demamiyan gana maliyadeva viduhala gana dan kiyala wedak na. oba sema a okkotama wada nirmala budu dahamata saha sinhala boudhdha kamata kale avamanayak. anantharya papakarma vela vidavanna niyamithai. mole kaladak thiyena ekekvath idala na. okkoma gobbayo. ",
            "likes": "0"
        },
        {
            "comment": " Honda kenke kiyanne Varadi nokarapu aya nowei, Thamange varadi Hadaa gattu udaviyai. ",
            "likes": "0"
        },
        {
            "comment": " Dan Hadena young generation Eka apita wada godak wenas awa Meyin peni yai.dakina hama dema karanna yanna epa kollo.technology diyunu nisa hamadema penawa.eth nusudusu de therum ganna molayak nadda kawuruth kiyala dila nadda matanam therenne nehe ",
            "likes": "0"
        },
        {
            "comment": " Meka metchara loku weraddakkda? Ara pansal wala hamuduruwaru kollo rape karala nadu teyenne. Ewata samawa gattada? ",
            "likes": "0"
        },
        {
            "comment": " samawa diya uthui me daruwanta. tamange warada pliganna eka kochchara uthum kriyawakda. habai tawath me wage moda wada karanna epa . anna edata samawa denna kauruth nathi wei oyalata. api piligannawa oyalage demapiyan pasalen hoda yaha guna kiya dee athi bawa. ",
            "likes": "0"
        },
        {
            "comment": " Rata jathiya agama gana kakkumak thiyana minihek oyawage wada karannena waradak karala samawa gathata wadak na anika pradana pasalakatagiya budimath minissu ekomun ballanta jathaka wecha unwenna athi ",
            "likes": "0"
        },
        {
            "comment": " අවජාතක කම පෙන්නුවේ උබලගේ මොන සමාව ගත්තත් ",
            "likes": "-2"
        },
        {
            "comment": " If a few Muslim boys did this how will the Sri Lankan Buddhists will re act.  ADA EHENANG MUSLIM GAMMANAWAL KEEYAK GINI THIYALADA??? KEE DENEKGE JEEVITHA NATHI WELADA???  DESAPALUWO KEE DENEK OKENG AYUTHU PROYOJANA GANEEDA??  MEKADA \"SINGHA LEA\"???  MONA BORUDA MALLIE MEWA? ",
            "likes": "-2"
        },
        {
            "comment": " Many people were scolded by them. Even small boy. Why not forgive. ",
            "likes": "-3"
        },
        {
            "comment": " Varadi kireema manussa gathiyai . SAMAVA deema DEVA gathiyai .Nodana karapu dae gana lathvennepa puthe... Varadi nokala kisiveku lova ipadune naththe ....Hamogema killotavala honu thiyenava . ",
            "likes": "-3"
        },
        {
            "comment": " madai kora ",
            "likes": "-3"
        },
        {
            "comment": " Youthful pranks . Forgive and forget. Let them go ahead with their lives ",
            "likes": "-3"
        },
        {
            "comment": " Anihilate the foursome ",
            "likes": "-3"
        },
        {
            "comment": " appata siri okkoma sudano...! ",
            "likes": "-4"
        },
        {
            "comment": " ඔය ඉස්කෝලේ ඔවුන් ඔහොම්මමයි . අපේ office එකෙත් එකෙක් හිටිය පුදුම අසහනෙන් හිටියේ. මුළු office එකේම චාටර් වුන ගෑනු seen වලට.... ",
            "likes": "-5"
        },
        {
            "comment": " They have apologized, It is something to be glad about. The school has taught them to take responsibility for their actions. I salute their school. I wish them well. Apology accepted. ",
            "likes": "-10"
        },
        {
            "comment": " මෙතන වෙලා තියන නීති විරොදි දෙය මොකක්ද? ",
            "likes": "-15"
        },
        {
            "comment": " creative wadak ",
            "likes": "-15"
        },
        {
            "comment": " වැරදි කරනවාට වඩා වැදගත් වෙන්නේ ඒක වැරදි බව තේරුම් ගැනීමයි. වැදගත් දෙමාපියන් ගේ දරුවෙක් බවත් පාසලින් යහගුණ උගන්වා ඇති බවත් පෙන්නුම් කලා මෙකේ කොටන වුන් හරිම සුද්ධවන්ත ශාන්ත දාන්ත තීන්ත කුප්පිය වගේ            =/                     =/           ",
            "likes": "-23"
        }
    ]
}