{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/31/2018 10:51:00 AM",
    "Headline": "\n16දා පාර්ලිමේන්තුව රැස් කරත් ජනපති කතාවෙන් පසු කල්දානවා - ඡන්ද විමසීම් නෑ\n",
    "News Content": "\n\n\n\nපාර්ලිමෙන්තුවේ නව සැසිවාරය ලබන 16 වැනිඳා උත්සවාකාරයෙන් ආරම්භ කරන බව රඡයේ සම මාධ්‍ය ප්‍රකාශක මහින්ද සමරසිංහ මහතා ඊයේ (30) පැවසිය. නිල වශයෙන් පාරිලිමේන්තු වාරය ආරම්භ කරන එදින \nජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා \n\n\n\n\n\nපාර්ලිමේන්තුව ඇමතීමට නියමිත බව ද ඇමතිවරයා සඳහන් කළේය. රජයේ සම මාධ්‍ය ප්‍රකාශක මහින්ද සමරසිංහ මහතා මේ බව පැවසුවේ රජයේ ප‍්‍රවෘත්ති දෙපාර්තමේන්තුවේ දී ඊයේ (30) පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුව අමතමිනි.\nසිදුවන්නේ පාර්ලිමේන්තුව නිල වශයෙන් ආරම්භ කිරීමක් පමණක් බව කී ඇමති මහින්ද සමරසිංහ මහතා පනත් හෝ වෙනත් දේ ඉදිරිපත් වන්නේවත් බහුතරය පරීක්ෂා කිරීමක්වත් එදින සිදුනොවන බව ද කීවේය. නිල වශයෙන් එදින පාර්ලිමේන්තුව ආරම්භ කළ පසු වෙනත් දිනක දී රනිල් වික්‍රමසිංහ මහතාගේ පාර්ශවයට විශ්වාසභංගයක් ගෙන ආ හැකි බව ද අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය.\n\n(ඩයනා උදයංගනී)\n",
    "URL": "https://www.gossiplankanews.com/2018/10/mahinda-explains-parliament.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අගමැති වෙන්නේ මහින්ද ද, රනිල් ද, මෛත්‍රී ද නැතිනම් මදූ රොක්ස් ද කියන එක අදාලම නැත. නමුත් පාර්ලිමේන්තුව කැදවා කරන කෙහෙල්මලක් හරි විදියට කරගන්න.. ",
            "likes": "+218"
        },
        {
            "comment": " හ්ම්ම් හ්ම්ම් ... හිතපු තරම් ඉක්මනට සල්ලි වලට කට්ටිය එන්නෙ නෑ වගේ. තව කල් ඕන වගේ. මේ ගොල්ලො හොරෙන්ම දිවුරුම් දෙද්දි හිතුවෙ නෑ මෙච්චර සන්තෑසියක්. රනිල අකුලගෙන යයි කියලයි හිතුවෙ. ඊට පස්සෙ එජාපෙන් පදාසයක් ගලවගෙන කට්ටිය පනී කියල හිතුවෙ. මෙතරම් ජාත්‍යන්තර බලපෑම් ඒවි කියලත් හිතුවෙ නෑ. සුපුරුදු පරිදි හිටන් ඇන ගෙන. අනේ මූ තරම් වාසියට ඉක්මන් තීරණ ගන්න පාලකයෙක් කවදා සිටියදෝ. ",
            "likes": "+173"
        },
        {
            "comment": " පලයන් මැටි හරකෝ නොදන්න ව්‍යසථාව ගැන කතා නොකර, උබ අඩුම ගානේ ව්‍යවස්ථාව දැකලාවත් තියෙනවද කියහංකෝ පඩිටෝක් දෙන්න කලින් තමුන්ගේ නූගත්කම පිලිඅරගෙන නිහතමානී වෙයන් බං ",
            "likes": "-78"
        },
        {
            "comment": " ලොරි ටෝක්ස් දුන්නට ලොක්කා 113 පෙන්නන්න බෑ වගේ නේද!!! සුපුරුදු ලෙස හිටන් හත් පොලේ ගා ගෙන වගේ. ඉන්ටර්නැෂන්ල ප්‍රෙෂර් එකත් එන්න එන්න වැඩි වෙනවා. ලංකාව තව සවුත්තු වෙනවා. ඡන්දයක් ජයගෙන චැම්පියන් කෙනෙක් වගේ බලයට එන්න හිටපු මහින්දයත් නිකාන් පච වී ඇත. ",
            "likes": "+125"
        },
        {
            "comment": " ජනාධිපති මොකටද බං 113 පෙන්නන්නේ එහෙම පෙන්නලද 2015 පාර්ලිමේන්තුවේ ආසන 46 තිබ්බ රනිල්ව අගමැති කලේ ආසන 126 තිබ්බ අගමැති දිමුව අස් කරලා උබලට හරි ඉක්මනට අතීතේ අමතක වෙනවා කියලා ප්‍රභාකරන් කියපු කතාව බැලුවම ඇත්තනේ බොල ",
            "likes": "-71"
        },
        {
            "comment": " ප්‍රභාකරන්ට කලින් ඔයිටවඩා හොද එකක් කරුනාඅම්මාන් රනිල්ට කියලා තිබ්බා .... උබ රටට කොච්චර හොදදෙවල් කලත් වැඩක් නෑ ... මේකේ ඉන්න එවුව්න්ට ඔනා පොර ටොක් දෙන, ලකුනු දාගන්න වැඩ විතරක් රටට පෙන්නල හොර රහසේ රටම විකුනන, පන්සිල් පද 5ම කඩන තිත අමු සින්හලෙන් දෙසන පිරිසිදු සිංහල බෞද්දයෙක් කියල පෙන්නන, අදුරෙ අතපත ගාන හොද ඇම්බැට්ටයෙක්.. අංකූරයෙක්.... කියලා.. ",
            "likes": "+27"
        },
        {
            "comment": " ඒ පරණ විවස්ථාවෙන් නේ බන් ",
            "likes": "+17"
        },
        {
            "comment": " ඇයි බොල උලමො 2015දි 19 වෙනෙ සන්ශෝධනය තිබුනද?. උඹ තමා ඉන්නෙ මොන අවුරුද්දෙද? ගිහින් අංතට්ටුවක් හොයා ගනින්.... ",
            "likes": "+12"
        },
        {
            "comment": " ඕකට කට්ටිය එන්නේ set වෙලා දවල්ට කාල යන්ඩනේ, අවුලක් නැහැ එහෙම කරමු. උඹලාට ඡන්දය දුන්නට මම මටම පොල්ලේ ගහ ගත්තා. ",
            "likes": "+57"
        },
        {
            "comment": " siyaluma balaya thibilath thamange araqkshawawath salasaganna beriwa pilikanu gane ringana nayakayek rate janathawata waga kiyanne kohomada, widhayaka balaya athaherala wiwasthadhayakaya sakthimath karanawa kiyala ewith partimenthuwa peththakata wisikarala weda karana kenek kauru wiswasa karaida ? ",
            "likes": "+4"
        },
        {
            "comment": " I like to know this man's pedigree, pl let us know if any body knows it . Greatly Appreciate ",
            "likes": "+1"
        },
        {
            "comment": " අනේ පලයන් මැටි හරකෝ පිස්සු එලදෙන තෝ හරියට අති පණ්ඩිතකම් දොඩෝනවා තෝ ඕ ලෙවල් පාස්ද කියලා හිටපං සේරටම කලින් මැට්ටා ",
            "likes": "-48"
        },
        {
            "comment": " දැන් එතකොට ඕ ලෙවල් පාස් එවුන් විතරද මේකෙ කමෙන්ට් කරන්න ඕනෙ? අනේ බන් ... මුලු රටම ගැන තීරණ ගන්න පාර්ලිමේන්තුවෙ ඉන්න උන් ඔක්කොම ඕලෙවල් පාස් උන්ද කියල උඹ හොයල බැලුවද? අනේ බන් .. උබ පඩියට කමෙන්ට් ලිව්ව්ට කමක් නෑ ... විරුද්ධ මත ඉවසන්න පුරුදු වෙයන්. අනිත් උන්ගෙ අදහස් වලටත් ගරුකරන්න පුරුදු වෙයන්. ",
            "likes": "+20"
        },
        {
            "comment": " මේ රටේ අහිංසක මිනිස්සුන්ගේ එකම බලාපොරොත්තුව මහින්ද රටේ අගමැතිතුමා වීමයි. කොන්ද පන නැති, කූල්ටූර් රෝයල් පාන්තිකයින්ගේ අවශ්‍යතාව පමණක් ඉටු කල බහුතර සාමාන්‍ය මිනිසාව ගණන් නොගත් රනිල්ව පන්නා දැමීමට අපි සියලු දෙනාම වහා පෙරමුණ ගතයුතුව ඇත.මේ රට විදේශ රටවල අතකොලුවක් බවට පත් කල දේශද්‍රෝහියාව පන්නා දමමු ",
            "likes": "-102"
        },
        {
            "comment": " මහින්දට රටේ වැඩි පිරිසක් කැමති බව පහුගිය පුන්චි චන්දෙදි පෙන්නලත්, නීත්‍යානුකූල විදිහට බලයට එන්නෙ නැතිව මේ කරපු චන්ඩි වැඩේ නිසා මද්‍යස්ථව හිතන ගොඩක් අයගෙ චන්ද නැතිකරගත්තා කියල තමයි කියන්න තියෙන්නෙ. මෙයාල අවුරුදු ගනනාවක් දෙශපාලනය කලත් දුර දක්නා නුවනක්, පරිනත බවක් නැති අය බව මේ වැඩෙන් පෙන්නුවා. තව මාස 10ක් විතර ඉවසුවානම් ජනාධිපතිට නීත්‍යානුකූලව පාර්ලිමේන්තුව විසිරුවලා චන්දෙකට යන්න තිබුනා. ඒ මාස 10 ඇතුලත් පවතින රජය තවත් ජනතා අප්‍රසාදයට පත්වෙන නිසා එකෙ වාසියත් අරන් වැඩි චන්ද ප්‍රමාණයක් ගන්න තිබුනා. දැන් වෙන්නෙ ඒකෙ අනිත් පැත්ත. මේ අය මේ කාලෙ රට කරන විදිහ බලලයි ඊලග චන්දෙදි මිනිස්සු චන්දෙ දෙන්නෙ. ",
            "likes": "+72"
        },
        {
            "comment": " සමහරවිට මේ හදිස්සියෙ මේ වැඩේ කලේ කවුරුහරි සාස්තර කාරයෙක් කියල ඇති කේන්දරේට අනුව මේ කාලෙ ආන්ඩුව පෙරලගත්තොත් සදාකල් බලයෙ ඉන්න පුලුවන් කියලා. එහෙම නැතිව දුර දැක්මක්, පරිනත බවක් මේගොල්ලන්ගෙ නෑ. ",
            "likes": "+47"
        },
        {
            "comment": " මෙහෙමයි. එන්න ඕනේ මහින්දද, යන්න ඕනේ රනිල් ද කියන්න තරම් දේශපාලන වහලෙක් නම් නෙමෙයි මම. හැබැයි මේ කරපු විදිහ පට්ට කැතයි. අද මෙහෙම නම් හෙට මොනවා නොකරයි ද? ඒ ක්‍රමයයි වෙනස් කරන්න ඕනෙ. මොකද ඔය පුටුවට කවුරු ආවත් එකයි.එකෙක් නවත්තපු තැනින් අනිකා හොරා කන එක නෙහ් කරන්නේ.. ",
            "likes": "+61"
        },
        {
            "comment": " Yes, we also agree with you. This \"SEWELAYA\" created uncertainty to the country. We all disappointed as we have voted took him to the power. Now time has come to make a real CHANGE....... THIS COUNTRY NEED A CHANGE. ",
            "likes": "+8"
        },
        {
            "comment": " ඔයා හරියටම හරි මල්ලි ",
            "likes": "+24"
        },
        {
            "comment": " මේ යකාට දිව වල් කීයක් තිබේද කියා හරියටම සඳහන් කර පාර්ලිමේන්තුව විසුරුවා හැරීමට පෙර *123*දිව/ වෙත යොමුකරන්න විදේශ සංචාර ඇතුළු වටිනා තෑගී...... කොන්දේසී සහිතය් ",
            "likes": "+55"
        },
        {
            "comment": " මට පෙනෙන විදියට ගේම් එක මෙහෙමයි 1. පාර්ලිමේන්තුවේ වැඩි චන්දයක් ඕන්නෑ. මහින්ද ඉල්ලා අස්වෙනවා. 2. ජනාධිපතිවරයා මැතිවරණයක් කැඳවනවා 3. මැතිවරනයෙන් මහින්දගේ පක්‍ෂය ජයගන්නවා වැඩි චන්දයෙන් 4. ජනාධිපතිවරනයේදී පොහොට්ටුවෙන් ගෝඨා ඉල්ලනවා. 5. මෛත්‍රීපාලය යන එන මං නැතිවෙනවා. ",
            "likes": "+50"
        },
        {
            "comment": " 19 සංශෝධනයෙන් පසු ජනපතිවරයාට කල්පිරෙන තුරු පාර්ලිමේන්තුව විසුරුවන්නට බැරිය - 2020 මාර්තු මාසය දක්වා සිටිය යුතුය. නැතිනම් 2/3 බහුතරයකින් හැකිය. ",
            "likes": "+41"
        },
        {
            "comment": " ane aruge H TALK ",
            "likes": "+7"
        },
        {
            "comment": " පල බොන්ඩිගේ පුතෝ රට පඩි මැට්ටා තෝ ගොං කතා කමෙන්ට් කරලා මාගල් වගේ මේක පුරවන්නේ නැතුව ඔෆීස් එකේ වැඩක් කරගෙන හිටු, තොට ඔෆීස් එකෙන් පඩි ගෙවන්නේ මේකට ඇවිල්ලා ලැගගෙන කොටනවාට නෙවෙයි බොල,අහිංසක මිනිස්සුන්ගේ මහජන බදු මුදල් වලින් පඩි ගන්නවා නම් ඒකට සේවයක් කරපං ගස් බල්ලෝ ",
            "likes": "-31"
        },
        {
            "comment": " උඹ පඩියට කමෙන්ට් කරන එකෙක් වගේ ... ",
            "likes": "+18"
        },
        {
            "comment": " ඔයා හරියටම හරි අක්කි ",
            "likes": "-6"
        },
        {
            "comment": " එහෙම කරන්නේ කොහොමද මහත්තයෝ ? මේ රටේ ජනාධීපතිටවත් බැහැ පාර්ලීමේන්තුව විසුරවන්න , (නැතහොත් තුන් දෙකේ බලයක් ඇතිව විසිරවිය හැක.)දැං බහුතරයක් තියෙනවා කියලා තැප්පුලුවා නේද ? එහෙනං ඇයි මේ බය වෙලා . පාර්ලීමේන්තුව කැදවන්න , බහුතරය පෙන්නලා රනිල්ව එලවන්න , මහින්දව වියවස්ථා ප්‍රකාරව අගමැති කරන්න . එතකොට වැඩේ ඉවරයි නේ. ",
            "likes": "+34"
        },
        {
            "comment": " Well said Criminal. We do not worry about who becomes the PM. It should be done in the correct manner. ",
            "likes": "+12"
        },
        {
            "comment": " Wahallu bayawela... ",
            "likes": "+19"
        },
        {
            "comment": " ඒකාධිපතිවාදය! ",
            "likes": "+15"
        },
        {
            "comment": " තොපි බයයි. හිටංටයි, තොපිටයි එදාට දෙයියෝවත් නැතිවෙයි. අනේ තොපි අපේ චන්දෙන් පාර්ලිමේන්තු ගිය කාලකණ්නි මූසලයෝ. තොපිට මහජනතාව ගැන කැක්කුමක් නැහැ. සිරා ගිය උඩ. මහින්ද මහත්තයා ඔයදේම උටත් කරන්න ඕනා වැඩිකල් නොගොස්. සිරිසිර මල්ලත් අරන් අවු. 4න් පස්සේ යනව කියපු සිරාට, දැන් දාලයන්න දුකයි. ",
            "likes": "+7"
        },
        {
            "comment": " Lajja nadda thopita.lajja nadda.anunge andu uduragena amathi aragrna loku talk denne.anika thopi rata kapu ballone.thopi e pathai me pathai ara pathai okkogema ellila hama anduwenma amathi kam aragena thamange de karaganna ratata hena gassawana ballone.thopi marunama apayatath eha thanakata yanawa.kalakanni. ",
            "likes": "+4"
        },
        {
            "comment": " මී හරකෝ ‌ෙතොපේ අරමුන ‌ෙමොකක්ද කියල ‌‌ෙමේකෙන් ‌‌ෙපේනවා. බහුතරය තියනවා න්ම් ඇයි පාර්ලිමේනුතුව කල් දාන්නේ. අය වැය සම්මත කරන්න තියනවි. ඒ් සියල්ල පැත්තකට විසි කලර බලය තහවුරු කරගැන/ිි‌ෙිිිමේ ‌ෙමෙහෙයුමක ‌ෙයෙදිලා. ",
            "likes": "0"
        },
        {
            "comment": " Parliament is not necessary only for the President's piece. Without wasting time of others please live telecast the speech. The parliament which is not opened for the majority can be auctioned. ",
            "likes": "0"
        },
        {
            "comment": " mahinda hadissi wela ayeth nondi una wage kiyala hithenne mata vitaarada ",
            "likes": "0"
        },
        {
            "comment": " හරියට හරි අන්න එහෙම තමයි වෙන්න ඕනේ. මේ රටේ අහිංසක මිනිස්සුන්ගේ එකම බලාපොරොත්තුව මහින්ද රටේ අගමැතිතුමා වීමයි. කොන්ද පන නැති, කූල්ටූර් රෝයල් පාන්තිකයින්ගේ අවශ්‍යතාව පමණක් ඉටු කල බහුතර සාමාන්‍ය මිනිසාව ගණන් නොගත් රනිල්ව පන්නා දැමීමට අපි සියලු දෙනාම වහා පෙරමුණ ගතයුතුව ඇත.මේ රට විදේශ රටවල අතකොලුවක් බවට පත් කල දේශද්‍රෝහියාව පන්නා දමමු ",
            "likes": "-55"
        },
        {
            "comment": " හදවතේ යක්ෂයා තියාගෙන පන්සල් යන්න බැරි,රාජකීය මිතුරන් හැර සාමාන්‍ය ජනතාව තේරුම්ගන්න බැරි .කපටිකමෙන් හැසිරෙන්න නොදන්නා ,ළමයි කලින් ලැස්ති කරල තියාගෙන උඩදාන්න නොදන්නා ,makeup දාගෙන නාකිකම වහගන්න අකමැති සාමාන්‍ය ජනතාව ගේ සිත් ඇදගනීමට කපටි හැසිරීම් නොදන්නා උසස් යැයි පවුල් පසුබිමක හැදුනු වැඩුනු රනිල් මේ රටට සුදුසු නායකයෙක් නොවේ! ඒ නිසා මේ අලකලංචිය ඉවර වූ වහාම ඉවත්වෙලා යන්න! ",
            "likes": "+23"
        },
        {
            "comment": " \"Yako Dinakshi, oya mobile eka visikarapan, methana weda thiyenawa! Carlton walauwe redi hodanna thiyenawaa sehena!\" ",
            "likes": "+13"
        },
        {
            "comment": " Sahathika etta... RANIL ta me kapedi chandayak dinannata beriya, Giyawara dinuwe MY3 issarahata dala. Oka terum ganna beri toyyo kepuwath kola kiyan innawa. ",
            "likes": "-4"
        }
    ]
}