{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/30/2018 12:15:00 PM",
    "Headline": "\nරවී උඹ ගේම් එක අතට ගනින්-මුන්ට දුවන්න ගහපන්- අරලිය මැදුරට ආ මර්වින්\n",
    "News Content": "\n\n\n\nහිටපු අමාත්‍ය මර්වින් සිල්වා මහතා අරලියගහ මන්දිරයට පැමිණි සිය සහාය රනිල් වික්‍රමසිංහ මහතාට \nලබාදෙන බව ඊයේ (29දා)\n\n\n\n\n\nපැවසීය. එහිදී ඔහු සඳහන් කළේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා අගමැති ධුරයට පත්වූයේ පිනට බවයි. මෙහිදී එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රීවරුන් අමතමින් හිටපු අමාත්‍යවරයා සඳහන් කළේ,\n\n\"මගේ ආදරණීය මිත්‍රයා (රංජිත් මද්දුම බණ්ඩාර). මට දුකයි. මේ දකුනේ රුහුණේ මිනිහෙක් වරද්දගත්ත වරද්දා ගැනීමට. යකෝ අගමැතිකම ඕනෑ නම් පිනට ගන්න ඕනයැ නේද රවි. ආයුබෝවන් චන්ද්‍රානි, මම දැන් ඉන්නේ ඔයගොල්ලන්ගේ පළාතේ වීර දුටුගැමුණු සංවිධානයේ.\n\n දුටුගැමුණු සංවිධානයේ නායකයා. තවත් නායකයෙක් ඉන්නවා. මට ඉහළින් කිවුවා. දුටුගැමුණු රජතුමාට මෙයත් හම්බෙන්න කියලා සන්තෝසයි මචං. දැන් උඹ (රවී කරුණානායක) ගේම් එක ගනින් අතට, අරගෙන මුන්ට දුවන්න ගහපන්. තේරුණානේ රවී. පාලිත (තෙවරප්පෙරුම) එන්නකෝ. උඹ නැතිව මම යන්නේ නෑ\" යනුවෙනි.\n",
    "URL": "https://www.gossiplankanews.com/2018/10/mervyn-silva-temple-trees.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මැරවින් කුඩු මුදලාලියට ලැජ්ජවක් නෑ.. සුදු කකුල ඇඟට දාගෙන පෙකනිවැල කපාපු *****නප්පු ට සිල්වා පැටියෙක්දෙන්න ද මු සිරිකොතට ගිහින් තියෙන්නේ..??  xD xD xD  විලිලැජ්ජවේ සන්තෝසේ බෑ.. මොනවද රනිලෝ ඔය නාඩගම්... මල පෙරේතයාවගේ ඉන්නේ නැතුව දැන්වත් සජිත්, නවීන් වගේ තරුණ ජවයක් තියෙන දැක්මක් තියේන ඉදිරි අනාගතයක් තියේන.. රෝයල් ගල් කල්ලියේ හොරුන්ට නැතුව, පොඩි මිනිහා ගැන හිතලා වැඩකරන මනුස්ශයෙක්ට දීලා මකබෑවෙයන්කෝ.. තූ මල පෙරේතයා... රටත් විනාශ කරලා පක්ශෙත් වලපල්ලට ඇදලා දැම්මා... =/ =/ ",
            "likes": "+147"
        },
        {
            "comment": " අයියෝ mervin uncle ඔය කතාවම අපේ cricket මූලස්ථානයට ගිහිල්ලා කියන්ඩ බැරිද kusal උඹ ගේම අතට ගනින් .අරන් ලකුණක් දුවන්න ගහපන් කියලා . ",
            "likes": "+19"
        },
        {
            "comment": " ඒයි .... අඩේ උඹ සජිත් ද නවීන් ද ? නෑ නෑ දයාසිරි නේද ? ",
            "likes": "+17"
        },
        {
            "comment": " ජරමර අස්සේ මන් නටමී රුං තක රුං තක දොං ",
            "likes": "+36"
        },
        {
            "comment": " :D :D ",
            "likes": "+1"
        },
        {
            "comment": " Sinhala nayakayo thamai mey ",
            "likes": "-7"
        },
        {
            "comment": " මූට දැන් හොඳටම පිස්සු වගේ. ",
            "likes": "+216"
        },
        {
            "comment": " මේකා කවුරුවත් ගන්නෙ නෑ නේ..පව් ",
            "likes": "+57"
        },
        {
            "comment": " රවියා ඔක්කෝටම ගහන්නේ කොහොමද බන් ඌත් පනින්න ඉන්නෙ.  :p :p ",
            "likes": "+127"
        },
        {
            "comment": " hahahaha dawase kiyamana ",
            "likes": "+7"
        },
        {
            "comment": " මගේ සහය රනිල්ට? මේක හරියට මගේ මුලුවස්තුවම දෙනවා කියල හිගන්නෙක්කියනව වගෙයි ",
            "likes": "+57"
        },
        {
            "comment": " higannantath salli thiyenawa macho apita wediya. ",
            "likes": "+2"
        },
        {
            "comment": " මූ මුල්ලේරියාව වාට්ටුවෙ ඉදල පැනල ඇවිල්ල. ",
            "likes": "+47"
        },
        {
            "comment": " ela comment ",
            "likes": "+5"
        },
        {
            "comment": " අඩෝ මර්වියා... උඹව මතක් උනා බං, රුපවාහිනිය ඉස්සරහා UNP එවුන් සිසියක්කඩ දුවද්දී... උඹ හිටියානම් කියලා. ",
            "likes": "+45"
        },
        {
            "comment": " මේ මිනිහා වහෙන්ඔරෝ බාසාවෙන් කියන්නෙ රවීට රනිල්ව එලවන්න කියලා වෙන්නැති.මෝඩ යකා.කප්පමා.😀😀 ",
            "likes": "+29"
        },
        {
            "comment": " මූට දැන් හොඳටම පිස්සු ",
            "likes": "+23"
        },
        {
            "comment": " මේ මිනිහ නියම ජෝකර් කෙනෙක් වෙලා , හොඳට ආතල් දෙනවා. ",
            "likes": "+20"
        },
        {
            "comment": " මූ මොන හුත්$$ද . මුන්ව ළගට ගන්න එවුන්ට ගහන්න ඕනේ මඩුවලිගෙන් ",
            "likes": "+18"
        },
        {
            "comment": " ඉතින් උබ ගහපංකො... ",
            "likes": "+13"
        },
        {
            "comment": " hahahahaha  niyamai ",
            "likes": "+2"
        },
        {
            "comment": " දුටුගැමුණු රඡූගේකාලයේ මේකියන සිල්වලා සිටියේ නැත මුට ක˛ඩු ගහලා පිස්සු හැදිලා ඉන්නේ ",
            "likes": "+11"
        },
        {
            "comment": " සිල්වලා ආවේ කුරුඳු තලන්න . කුඩු අලේ එවුන් ",
            "likes": "+10"
        },
        {
            "comment": " අය්යො මර්ව්න්.....!!! ",
            "likes": "+11"
        },
        {
            "comment": " මරුවියා හැබැටම මොන පස්සෙද බන් ? යු ඇන් පීද ? ",
            "likes": "+9"
        },
        {
            "comment": " මේ වගේ පිස්සෙක් ව මොනවට ප්‍රමෝට් කරනවද මන්දා .... ",
            "likes": "+8"
        },
        {
            "comment": " හයියෝ සල්ලි.. මේ මොකද වෙන්නේ.. ",
            "likes": "+8"
        },
        {
            "comment": " Kudzu Mervin pala ITN ekata. MUTHRA napan. ",
            "likes": "+4"
        },
        {
            "comment": " This country becomes a very dangerous Buddhist country to live. I feel very sad about innocent people. ",
            "likes": "+3"
        },
        {
            "comment": " Anybody can be treated as a fool, but not as long as this person is in your side. ",
            "likes": "0"
        },
        {
            "comment": " A person can play fool. He has done this during Mahinda's regime without any problem. He was never found fault at that time. Now, when this person say some thing now, Mahinda's gang is reacting in a different way. We will wait and see how the near future will be. ",
            "likes": "0"
        },
        {
            "comment": " mOOTa kauru hari ganja suruttuwak deela ",
            "likes": "0"
        },
        {
            "comment": " kandy Shop eken badu Aragena cheque ekak dila stop payment karala. Mu Horek ",
            "likes": "0"
        },
        {
            "comment": " Mu methana boruwata ragapala ranilwa gonata andala unp idiriy plans okkoma denagena heta yanawa mahinda lagata. Mahindai mervin kiyanne bokke yaluwo dennek. Mutath ministry ekak sure......... ",
            "likes": "0"
        }
    ]
}