{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2016 03:16:00 PM",
    "Headline": "\nනිවෙස් වල කසල වර්ග තුනට වෙන් කර  බැහැර කිරීම අනිවාර්ය කෙරේ\n",
    "News Content": "\n\n\n\nලබන නොවැම්බරයේ සිට\nදිරන / නොදිරන /ප්ලාස්ටික්\nනිවෙස් වල කසල වර්ග තුනට වෙන් කර බැහැර කිරීම අනිවාර්ය කෙරේ\n\nකොළඹ හා තදාසන්න ප්‍රදේශවල නගරසභා මගින් නිවෙස් වල කැලිකසල ඉවත්කිරීමේදී මේ වනවිට කසළ වර්ගීකරණයක් අනුව එය සිදුකෙරේ.\n දින කිහිපයක්ම නිවෙස් වලට පැමිණ දිරන කසළ, නොදිරන කසළ සහ ප්ලාස්ටික් වීදුරු  ලෙස වෙන් කරන ලද කසල වර්ග 3 ක් ඉවත්කිරීම සිදු කරනු ලැබේ.\nපළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය මගින් මෙම වැඩපිළිවෙල හඳුන්වාදී තිබෙන අතර \nඑමගින් කසල ඉවත්කිරීමේදී වඩා පහසු බව ඔවුන් දන්වා ඇත.\n\n\n\n\n\nකෙසේ වෙතත් නිවැසියන්ට මේ ආකාරයේ වර්ග කර කුණු ඉවත්කර පුරුද්දක් නැති නිසා යම් යම් අපහසුතාවයන්ට පත්ව තිබුණි. \nඅද(29) පෙරවරුවේ පළාත් සභා හා පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා මේ ගැන පැහැදිලි කළ අතර ඔහු දන්වා සිටින්නේ\nලබන නොවැම්බර් මස පළමු වැනිදායින් පසුව වර්ගීකරණය නොකළ කසළ එක්රැස් නොකිරීමට දිවයිනේ සියලුම මහ නගර සභා තීරණය කර ඇති බවයි.\n දිවයිනේ සියලුම මහ නගර සභා තුළ නාගරික කොමසාරිස්වරුන් ඇතුළු නිලධාරීන් පිරිසක් කැඳවා මෙම තීරණය ඇමතිවරයා දන්වා ඇත.\nමෙම තීරණය නිවාස, වෙළෙඳසැල්, පාසල්, රෝහල් සහ රාජ්‍ය ආයතන යන සියල්ලටම අදාළ වන අතර\n කසළ බැහැර කිරීමේ දී දිරන කසළ, නොදිරන කසළ සහ ප්ලාස්ටික් වීදුරු ලෙස වර්ග තුනකට වෙන්කළ යුතු වෙයි.\nමෙසේ නොකර අක්‍රමවත්ව කසළ බැහැර කිරීම හේතුවෙන් කසළ කළමනාකරණයේ දී මහ නගර සභාවලට ගැටළු රැසකට මුහුණ දීමට සිදුවන බවද අමාත්‍යවරයා එහිදී ප්‍රකාශ කර තිබේ.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/waist-management.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මුලින් පුරුදු වෙන්න අමාරු වුනත්, හරියට කරගත්තොත් ලංකාවේ තියෙන කුණු ප්‍රශ්නෙට හොද විසඳුමක්. ",
            "likes": "+479"
        },
        {
            "comment": " This is already happening in Kandy for years now. The issue is will CMC guys come on schedule to collect garbages. ",
            "likes": "+54"
        },
        {
            "comment": " හොද වෑඩක්. එත් කාටද සල්ලි තියෙන්නෙ food city ගිනි ගානට එකෙ තියෙන garbage bag ගන්න. අනික බත්තරමුල්ල පෑත්තෙ කුනු ගෙනියන්න වෙලාවට එන්නෙම නෑ. ආවත් සන්තොසමක් දෙන්නෙ නෑති ගෙවල් වලින් ගන්න එක මග අරිනවා. බල්ලො කුනු මලු හෑම තෑනම ඈදලා දානවා. කුනු ගෙනියන දවසට හෑර මාර්ගය අසල කුනු තෑබීම තහනම් කරන්න ඔන. ",
            "likes": "+30"
        },
        {
            "comment": " good work. ",
            "likes": "+6"
        },
        {
            "comment": " These categories are not clear: If දිරන කසළ = Organic waste, then what is නොදිරන කසළ? Isn't it ප්ලාස්ටික් වීදුරු? What about papers, cardboards, metals? ",
            "likes": "0"
        },
        {
            "comment": " ane manda ",
            "likes": "0"
        },
        {
            "comment": " Correct ",
            "likes": "0"
        },
        {
            "comment": " Pleas refer to නාමෙ නොදිරනා කුනුකය දිරනා අරුමෙකි සෝබා සංසාරේ for an explanation. ",
            "likes": "-4"
        },
        {
            "comment": " Lankawe unta oya wage dewal purudukaranna tikak amaru wei, balen hari karawanna one. ",
            "likes": "+6"
        },
        {
            "comment": " kohomath lankawe ayata hoda purudu thiyena aya aduy.purudu karanna puluwan weida danne ne. adugane bank eke polimewath inna danne ne ",
            "likes": "0"
        },
        {
            "comment": " Aachaarya dutu gemunu thumaava gennnuvanam kochchara amaaru unath gas bendala hari koronova... ",
            "likes": "+6"
        },
        {
            "comment": " gon joke. ",
            "likes": "-4"
        },
        {
            "comment": " Lokume Prasna 4 i. Kunu , Dengu, Wana ali,and Iskola ",
            "likes": "+5"
        },
        {
            "comment": " copied from Europe. but its a good if u can implement this ",
            "likes": "+2"
        },
        {
            "comment": " Who is terulling that this is a new concept? ",
            "likes": "-2"
        },
        {
            "comment": " බොහොම හොද වැඩක්. මුලුන් ටිකක් අමාරුයි එත් පුරුදු උනාම ලේසි ",
            "likes": "+207"
        },
        {
            "comment": " වෙලාවට ගෙනියන්න ආවොත් හොඳයි. නැත්නම් ඉතිං පර්චස් 6-7 ඉඩම් වල ඉන්න මිනිස්සු වසලා හමාරයි. කොහේ තියාගන්නද එකතු වෙන කුණු. ",
            "likes": "+41"
        },
        {
            "comment": " Really its very good move............................... නියමයි .....හරියට කාල සටහනට කුණු එකතු කරන්න. හොඳම යෝජනාවක්.....හැබැයි ඔය කුණු බහාලන බදුන් කීයක් වෙයිද ??????? අපේ එවුන් නම් ඔවා උස්සන්න ඉඩ තියෙනවා පාරේ තිබ්බොත්... ",
            "likes": "+143"
        },
        {
            "comment": " කුණු බාල්දි 3 මික්ස් කරන්නත් ඉඩ තියනවා, එතකොට නීති ප්‍රකාරව නගර සබවෙන් කුණු ගෙනියන්නේ නැහැනේ. ",
            "likes": "+2"
        },
        {
            "comment": " ඔව් එහෙම කරලා ෆොටෝ ගහල ෂෙයා(ර්) කරාවි මෙන්න යහපාලන ආණ්ඩුවෙන් කුණු ගෙනියන්නේ නැහැ කියල. එහෙව් මිනිස්සු ඉන්න රටක් මේක ",
            "likes": "+8"
        },
        {
            "comment": " අඩෝ ඒකාබද්ද විපක්ෂයේ අපි එහෙම කැත වැඩ කරන්නේ නැහැ. හරිය. ",
            "likes": "0"
        },
        {
            "comment": " Hisa Nama Aachara Kala yuthu wadak ",
            "likes": "+43"
        },
        {
            "comment": " වැඩක් කරන්නැතුව දොඩෝ දොඩෝ ඉන්න දේසපාලුවන්ව දාල වහන්ඩ හොඳ කුණු බක්කියක් නැද්ද??? ",
            "likes": "+39"
        },
        {
            "comment": " Paaaaawu ban .....Ranja honda ekaa ban respect nethi paththara mallilaata saththama demmata.... ''molayak nemeyi avulak..' ..sorry sorry..!!! 'molayak nemeyi naluvek' ",
            "likes": "+2"
        },
        {
            "comment": " Good Initiative. Its easy to Recycle then. ",
            "likes": "+37"
        },
        {
            "comment": " අය්යෝ ඔය කිව්ව විදිහට එනවනම් කොච්ච‍ර හොඳද. ගිය සුමානෙම අපේ පැත්තේ, ගල්කිස්සේ කුණු ගෙනියන්න ආවේ නැහැ, එපා වෙලා ඉන්නේ. ",
            "likes": "+23"
        },
        {
            "comment": " Honda wedak. There should be a proper method to collect garbage collects in condominium apartments too. So far, there is no segregation of waste materials in such places. ",
            "likes": "+18"
        },
        {
            "comment": " අපි දැනටමත් එහෙම තමා කරන්නේ ගොඩ කාලෙක ඉදන්..බොහොම හොද වැඩක් නමුත් ප්‍රතිචක්‍රීකරනය කරන්ඩ පුලුවන් නම් තමා හොද ..දැනටනම් කරන්නේ එකතු කරන ප්ලාස්ටික් පොලිතීන් ගිනිතියන එක. ",
            "likes": "+14"
        },
        {
            "comment": " කුණු ප්‍රශ්නය විසදන්න ගත ඉතාම හොද පියවරක් ",
            "likes": "+7"
        },
        {
            "comment": " I'm not a follower or a fan of this new government but this is a very good move, well done sir, continue doing good jobs and win our hearts ( i mean votes), hopefully implementation will be a success as the continuity will be automatic... ",
            "likes": "+5"
        },
        {
            "comment": " හොරෙන් පාරට කුණු බැග් විසිකරන ලංකාවේ එවුන් වර්ග තුනට බෙදලා කුණු බැහැර කොරන කොට තව අවුරුදු 50 ක් වත් යාවි ",
            "likes": "+3"
        },
        {
            "comment": " Niyama wedak ",
            "likes": "+3"
        },
        {
            "comment": " ඇත්තෙන්ම මේක නම් කදිම වැඩ පිළිවෙලක් දියුණු රටවල කරනවා වගේ . අපේ මිනිස්සු plastic භාජන වෙන වැඩවලට නොගෙන හරියට කරනවානම් තමා හොඳ . මේ වැඩපිළිවෙල ආරම්භ කරපු එතුමාට ජයෙන් ජය ",
            "likes": "+2"
        },
        {
            "comment": " හාමුලාව දාන්න නම් වෙනම බක්කි ටිකක් හදන්න වෙයි නේද, අර රට තියෙනවා වගේ තඩි බක්කි ",
            "likes": "+1"
        },
        {
            "comment": " We are in Hendala - Elakanda council Pradeshiya Saba comes once in blue moon to collect garbage ",
            "likes": "+1"
        },
        {
            "comment": " පලාත් පාලන ජන්ද තියන ආන්ඩුයි නැති ආන්ඩුයිත් වෙන්කර හදුනගන්න?නොතියන ආන්ඩු තියෙනවනම් කොය් කුනු ගොඩටද දාන්න ඹනා? ",
            "likes": "+1"
        },
        {
            "comment": " GOOD. The council does not collect garbage from houses in private roads at Thalagama North, Malabe. The lorry driver says to wait on the roadside with the garbage but he cannot give a specific time.It is utterly ridiculous. The council should provide bins and should collect from private roads as well because they also pay taxes ",
            "likes": "+1"
        },
        {
            "comment": " අයියෝ මේක මොරටුවෙ අපිට අලුත් නැහැ මොකද මොරටුවෙ අපි 2014 තමයි මේක පටන් ගත්තෙ නගරාදිපති සමන්ලාල් මහතා,වැඩේ හොදට යනව අපි මාසෙකට දවසක් නොදිරන කුනුයි,සතියට දවසක් දිරන කුනුයි දෙනව. .****** මොරටුවෙ අපි ඉස්සරහින්****අැ*********** ",
            "likes": "0"
        },
        {
            "comment": " Api nam thunama ekata danawa, no joke, harida. ",
            "likes": "0"
        },
        {
            "comment": " ape gedara lane ekaka thiyenne. mewa kare thiyan yanna wenne. me minissu enne ne samaharadata paren kegahagena yanawa ",
            "likes": "0"
        },
        {
            "comment": " meka hodatama hoda wadak. namuth garbage truck ekak dawas dekakata sarayakwath enne nathnum, meken athi wadak naha,,ehema kerenawanum lankawa goda. ",
            "likes": "0"
        },
        {
            "comment": " කොළඹ හා තදාසන්න ප්‍රදේශවල නගරසභා මගින් නිවෙස් වල කැලිකසල ඉවත්කිරීමේදී මේ වනවිට කසළ වර්ගීකරණයක් අනුව එය සිදුකෙරේ Foolish Sri Lankan authorities. This system has come to exsistance more than 10 years ago to many countries. They publish on the news paper as though it is new invention. ",
            "likes": "0"
        },
        {
            "comment": " Lawyers trying to implement Engineers jobs. This was is in practice even 50 years back ",
            "likes": "0"
        },
        {
            "comment": " Hoda wedak ",
            "likes": "0"
        },
        {
            "comment": " Hoda wadak.rajayen bagana denawanam thawath hodai ",
            "likes": "0"
        },
        {
            "comment": " karanna amaaruiy..eth honda wedak. a ekkama nodirana eva pavichchi karana eka avama karanna nithi genava nam thavath hondaiy. ",
            "likes": "0"
        },
        {
            "comment": " First start collecting garbage. Then can introducing the rules. If not it is a flop. ",
            "likes": "0"
        },
        {
            "comment": " api kochchara ven karala bag walata dala dunnath godak nagara sabawal karanne ekama loriyata dagena gihin ekama kunugodata daana ekane..moko Meethotamulle..kadadasi.plastik.nodirana,dirana kiyala venama kunu kandu naha ne..muge pissu athal. ",
            "likes": "0"
        },
        {
            "comment": " Maharagama nagara sabhawe nam sathiyakata eka sarayak enneth harima amaruwen, samahara data lorry naha kiyala sumana ganan enne naha. ",
            "likes": "0"
        },
        {
            "comment": " me davas wala moratuwa maha nagara sabawa me weda piliwela sarthakawa kriyathmaka karanawa ",
            "likes": "0"
        },
        {
            "comment": " Ape parliament eke kasala godawal tika bedala danne kohomada dan ? Issellama eka clean karala hitiyanam ratama suwanda wei. ",
            "likes": "0"
        },
        {
            "comment": " Its a good move. most of the countries does the same. good job. ",
            "likes": "0"
        },
        {
            "comment": " Collection of non-biodegradable waste (polythene etc ) and land filling does not solve the problem. Its like a time bomb. Best thing Reduce or Prevention of Plastic use, second, Re use materials third recycle. Scientists should find ways to make use of waste plastics and biodegrade plastics. ",
            "likes": "0"
        },
        {
            "comment": " Green Lanka Please inform to general public separate the e-waste too (used electric and electronic items, specially cell phone and CFL bulbs ) put a separate bin, Why is the government have a poor interesting about hazardous and danger of e-waste. ",
            "likes": "0"
        },
        {
            "comment": " This was implemented in Kandy Municipal Council... not sure the status ",
            "likes": "0"
        },
        {
            "comment": " I must say that at least the councils should provide different coloured bags to put garbage separately. The problem is these garbage collectors have no schedule so residents are unaware when they will collect. Some days they come some days they don't. So the dogs and cats pull everything and the roads become messy. As some one has said in his/her comment they should collect from private roads too. On the road I live there is a guest house in a private road, and they dump all their garbage on the other side of the road. I have complained so many times to the PHI s in Mount Lavinia but they do not take action and the dumper is laughing. Why cant he be taken to courts re this I do not know. It is disgusting to see all kinds of things dumped on the road. I hope Councils will make sure their garbage collectors do the job properly by training them and also providing the necessary vehicles. The garbage collectors do a difficult job and we all should appreciate them. ",
            "likes": "0"
        },
        {
            "comment": " wen karala dena kunu samaharadata ekakata dagena yanawa. nodirana ewa geniyanne nethiwelawata panuwo pirila ",
            "likes": "0"
        },
        {
            "comment": " THERE SHOULD BE A BIN TO PUT THIRD CLASS POLITICIANS (50%) ",
            "likes": "0"
        },
        {
            "comment": " good idea , but get the other resources-such as collection vehicles well in advance and trained the guys-collectors accordingly if any one want to succeed in this task. workable schedules please. ",
            "likes": "0"
        },
        {
            "comment": " IDEA IS GOOD PROVIDED THE MUNICIPAL COUNCILS SUPPLY THE GARBAGE CANS IN DIFFERENT COLOURS SO THAT IT IS EASY FOR THE HOUSE HOLDERS TO DO THIS EASILY. THEY CAN GIVE EACH HOUSE HOLD 3 BINS AND PERHAPS NUMBER THEM AS WELL SO THAT PEOPLE CANT STEAL THEM. IN THE UK HOUSE HOLDERS ARE PROVIDED WITH LARGE BINS WITH COVERS. UNLESS THEY DO THIS THIS SCHEME WILL NOT BE A SUCCESS AS PEOPLE WILL NOT DO THIS PROPERLY. ",
            "likes": "0"
        },
        {
            "comment": " wadee nam hodai. nagara sabawe minissu wen karala tibbe na kiyala kunu nogena idiy. mokada ithin oya minissu balanne wada nokara inna ne. eyalage leesiyata haddagatha ekak wagee peenne. ",
            "likes": "0"
        },
        {
            "comment": " ආණ්ඩුවේ ලෝකෙක් ගේ කෙනෙක් ඔය ජාතියේ කුණු දාන බකට් ගෙන්නන්න යනවා ඇති සුවර් එකටම. ",
            "likes": "-2"
        },
        {
            "comment": " mewwa okkoma munge baila.... meka me karanne tikin tika mewwa noganna thenata weda sidda karanna... eeeta passe ae wagakeemath minissunta deela meka private karanawa.. eeta passe maaseta salli gewwe neththam kunu geniyanne ne.... denatath dirana ewwa hari nodirana ewwa hari okkoma wenawenama aran gihin daanne ekama kunu godata.... boruwata ewith wena wenama gannawa.. eth lorrye ena minihata keeyak hari dunnahama okkoma daagannawa.. dirana ewwa geniyanna aawath nodirana ewwa geniyanna enne ne... eyaalage wargeekaraneye hetiyata dirana ewwata podi daruwange mala paha saththunge malapaha.. aithi ne... kohoma welaa hari me karanne me wede himihita nawaththala daala private company walata denna hadana eka.... ethakota lassanata as wenne nethi kunu aswei hebei ubala okkotama.. ekata salli gewanna wei .. nogewapu daata kunu geniyanne nethiwei... edaata kohaatawath kunu daaganna beriwena neethiyakuth genei .. policeyata kudalagena yanna.... hariyata dengu heduwe minissu wage minissunge ege weradda gahana heti penawa neda... ae nisaa koi wedeth hariyata wenawanam hodai.. aeth me hema wedak pitipassema business ekak thiyanawa... minissunta aadareta me dewal ekakwath karanne ne.... ae nisaa me gena awadaanayen inna eka hodai... aduma tharame kunu geniyanna enne neththam thamange pardeeshaye kunudaaganna ( wenkarala) tenak nagara sabaawata kiyala .. eka dina deka thunakata serayak sudda karawaganna thenata inna minissu ekathu welaa weda karagaththoth hodai........ ",
            "likes": "-9"
        },
        {
            "comment": " වැඩේ නම් හොදය. නමුත් ඔය එයාල ගේ වාසියට හදා ගත්ත එකක් වගේ. වෙන් කරලා නෑ කියල ගෙනියන්නේ නැතුව මග අරියි. එතකොට එයාලට වැඩ අඩු නේ. රජයේ සේවකයෝ ඉතින් බලන්නේ නිකන් ඉදල පඩි ගන්න නේ. ",
            "likes": "-11"
        },
        {
            "comment": " එතකොට ඔය උපත් පාලන කොපු දාන්න ඕනේ දිරන අපද්‍රව්‍ය ගොඩටෙයි? නොදිරන අපද්‍රව්‍ය ගොඩටෙයි? ",
            "likes": "-24"
        },
        {
            "comment": " එක දාගනින් උබේ අහවල් එකට,,,,,,, ",
            "likes": "+33"
        },
        {
            "comment": " U can throw it to a river nearby, so the ladies bathing in the river could escape from adultery. Husband/ parents --- How this happens? Ladies ----We were bathing in the river only. we dont know how this happened, saththai. ",
            "likes": "+2"
        },
        {
            "comment": " It degrade after 100 years! දිරන අපද්‍රව්‍ය ගොඩට දාන්න! ",
            "likes": "0"
        },
        {
            "comment": " issara ehema thamai thiune ! ammapa me wahe gon kala kanni minisu jathiyak. mun awith eka kawe ",
            "likes": "-31"
        }
    ]
}