{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2018 09:43:00 PM",
    "Headline": "\nජනපතිගේ අද සාකච්ඡාවල ප්‍රතිඵල\n",
    "News Content": "\n\n\n\n11.00 pm Update\n\nඊයේ සිදු කළ ආරාධනයෙන් පසුව එක්සත් ජාතික පෙරමුණ සමග අද සන්ධ්‍යාවේ ජනපතිවරයා පැවැත්වූ සාකච්ඡාව විවිධ කරුණු ඔස්සේ ඇදී ගිය බවත් අර්බුදයට විවිධ විසඳුම් ජනපති යෝජනා කළ බවත් එයට එක්වූ රිෂාඩ් බදුර්දීන් මන්ත්‍රීවරයා දන්වා තිබේ. කෙසේ වෙතත් සාකච්ඡාව අවසන් වූයේ \nඑකඟතාවයකින් තොරව බවට ඔහු දන්වා ඇත. මේ අතර අද පැවති සාකච්ඡාව ගැන එජාප මහලේකම් අකිල විරාජ් පවසා සිටියේ  එහිදී ජනපති ප්‍රශ්න සියල්ල හොඳින් තේරුම්ගෙන ධනාත්මකව අදහස් පළ කළ බවයි. නමුත් විසඳුමකට එළැඹෙන්නට වේලාව හරස්වූ බවත් නැවත ලබන 2 ඉරිදා තමා සමග හමුවන්න එන්නැයි කියමින් ජනපති සාකච්ඡාව අවසන් කරමින් දැන්වූ බවත් ඔහු පවසා තිබේ.\n\n--------------\n9.30 pm Update\nපවතින අර්බුදකාරී තත්වය විසඳීමට උවමනාවක් දක්වමින් ඊයේ කතානායක සමග සාකච්ඡාවක් කිරීමෙන් පසු \nඅද සන්ධ්‍යා කාලයේ \n\n\n\n\n\nජනපති මෛත්‍රිපාල සිරිසේන ටීඑන්ඒ පක්ෂයේ නියෝජිතයින් සමගත් එජා පෙරමුණේ නියෝජිතයින් සමගත් වෙන වෙනම සාකච්ඡා පවත්වන්නට යෙදුණ අතර රාත්‍රී 9 පමණ වන විට ටීඑන් ඒ සමග සාකච්ඡාව අවසන් විය.\nඑහිදී ජනපතිවරයා විපක්ෂ නායක සම්බන්ධන් සුමන්තිරන් ඇතුලු මන්ත්‍රීවරුන් හා පවසා ඇත්තේ  එලැඹෙන 5 වනදා පාර්ලිමේන්තුවට තවත් විශ්වාසභංගයක් ගෙන එන ලෙසයි. එයට තමන් එකගතාවය පළ කරන්නට සූදානම් බවයි.\n (7 වනදා යනු නඩු තීන්දුවේ දවසයි)\n\nඔවුන් පවසා ඇත්තේ මේ වනවිටත් විශ්වාස භංග කිහිපයක්ම ගෙනවිත් සම්මත කර ඇති නිසා එබදු අවශ්‍යතාවයක් නැති බවයි.\nමේ අතර ද්‍රවිඩ සිරකරුවන් නිදහස් කිරීමේ ප්‍රශ්නය විසදාලන බවද ඔවුනට ජනපති පොරොන්දුවී ඇති අතර 3 වනදා ඒ ගැන කතාකරන්නට හමුවන ලෙසද බලාපොරොත්තු ඇති කර ඇත.\nඑජා පෙරමුණ සමග සාකච්ඡාව තවම අවසන් කර නැත.\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/11/maithri-discussion.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " RATA KAKA MONA SAKACHCHADA PARAYINE? ",
            "likes": "+21"
        },
        {
            "comment": " + *ka iraj ",
            "likes": "0"
        },
        {
            "comment": " Me we* putalath ekka Mona sakachada. Amma maragena ipadunu kalakanniya. Mu makabawunu dawasatai rata goda yanne. ",
            "likes": "+1"
        },
        {
            "comment": " paramparawen paramparawata yana wahal kamak ape rate thiyenne, meka wenas karanna adyapanayata puluwan unata ehema karanna oone adyapana wenasa karanne ne me deshapaluwo. ",
            "likes": "0"
        },
        {
            "comment": " ඒ කියන්නෙ කවදාවත් හැදෙන්නේ නෑ කියලද? ",
            "likes": "-7"
        },
        {
            "comment": " Ow ow, un danne na tamayi UNP eka 88 /89 monawada kale kiyala. ",
            "likes": "-10"
        },
        {
            "comment": " un 88/89 danne na oya 71 dane na ekai wenasa ",
            "likes": "+6"
        },
        {
            "comment": " පේන විදියට ප්‍රශ්ණය තවත් වර්චස් වෙනවා විතරයි. සිරත් හැමදාම එක එක කතා කිය කිය යූ එන් පී කාරයො, ටී එන් ඒ කාරයො කඩේ අරිනවා. තාම ජෙප්පො විතරයි ඌගෙ ගැටවලට අහු උනේ නැත්තේ. සිරාව මේ රට ගැන කිසි හැඟීමක් නෑ. ඌට රට තිබ්බත් එකයි, හෙණ ගහලා ගියත් එකයි. පේන්නෙ නැද්ද ඊයේ මොරගහකන්දෙ ගිහින් ෆුල් චූන් එකේ ෆොටෝ ගගහා හිටියේ. රෝමය ගිනි ගනිද්දී වීණා ගහපු නීරෝ රජු වගේ ඩයල් එකක් මූ. ",
            "likes": "+92"
        },
        {
            "comment": " විමලගේ :ලංකා චී නිව්ස්\" දැන් පණ දාගෙන සිරිසේනගේ රෙදි හෝදනවා ...කෝ මේ සිරිසේන සර්..තව රෙදි තියනවනම් දෙන්න විමලට ..පරිස්සමට අතේම හොදනවා විමලා.. ",
            "likes": "+53"
        },
        {
            "comment": " Same RANIL Team washing UNP clothes in here. Onama kenekta eka terenawa kiyala UNP Media Unit eka danne ne. Issara wage minissu on-line comments & votes walata rewatenne ne. Next election UNP will show their MINORITY. Good luck. ",
            "likes": "-6"
        },
        {
            "comment": " මැතිවරණයක් ඉළක්ක කරගෙන මහින්ද ඇතුළු කල්ලිය ඉතාම පහත් විදියේ තක්කඩි වැඩ කරනවා 2015 දීත් කළා ,සිරිසේන අම්මා එක්ක ගිහින් තියාන ඉන්නවා කියලා ජාතික නාලිකාවක ළමයෙක් අඬනවා, කොටි-රනිල් ගිවිසුමක් අරන් තිස්ස අත්තනායක එව්වා, ඉදිරියට නොයෙක් දේ කරයි කාගෙහරි වලට සල්ලි දමයි කාගෙහරි නම්වලට ලියයි ,මෙවැනි පහත් මට්ටමේ දේවල් කරලා ජනතාව රවට්ටලා බලය ගන්න හදනවා ඒක දැනටත් පෙනෙන්න තියෙනවා,\"හෙළයෙක් වුනත් ජඩයෙකු නම් පහර දෙනු...... පරයෙක් වුනත් සුදනෙකු නම් ගරු කරනු.....\" ",
            "likes": "+22"
        },
        {
            "comment": " ඔය තැඹිලි පාට shirt එක ඇඳලා, sunglasses දාලා ඉන්න විදිහ දැකකම හාස්‍යජනක ගතියක් දැනුනෙ මට විතරද ? ",
            "likes": "+10"
        },
        {
            "comment": " මැතිවරණ ඉල්ලන හපත්තම සිතා බලා ජනාධි පතිවරණය , මහමැතිවරණය සහ පළාත් සභා මැතිවරණය සියල්ලම එකම දිනක තියන්න බලකරමු ලැබෙන වාසි 1.මේ මැතිවරණය 3 ටම රු. කෝටි1500 යනවා තුනම එකවිට පැවැත්තුවොත් කෝටි 750ක් විතර යන්නේ 2.මහජනතාවට වන පීඩාව අඩුවෙනවා 3.දේශපාලකයන්ට යන වියදමත් අඩුවෙනවා 4.රටේ නිෂ්පාදනය වැඩිවෙනවා 5. කලබල ගති කාලසීමාව අඩුව්වෙනවා 6. මරණ ගණන අඩුවෙනවා ",
            "likes": "+2"
        },
        {
            "comment": " well said. these TNA Fellows get all their conditions and agree . when our Foolish Sinhalease will understand ",
            "likes": "-1"
        },
        {
            "comment": " මූ තනිකරම කරන්නෙ කඩේ යැවීමක්. අරුන්ටත් ලැජ්ජා නැතුව ආය ආය මේ ගොනාව හම්බවෙන්න යනවනෙ. හැබැයි සිරෝ මේ රටට කරන විනාසෙට නම් තමුන්ට පටිසන් දෙනවා. මුන්ගෙ බල අරගලේට රටේ ආර්ථිකය පලිද? ප්‍රශ්නෙ කියන්නෙ අපේ රටේ සමහර පුද්ගලයන්ට කිසිම වගක් නැහැ. ",
            "likes": "+313"
        },
        {
            "comment": " මිනිස්සුන්ට ඉතුරුවෙලා තියෙන එකම පිළිසරණ තමා උදේ හවස සිරාට හෙන ඉල්ලන එක. මුන් සදාකාලික ඉන්න හිතුවට පව් පටිසන් දෙනවා. මයිත්‍රීපාල සිරිසේන ජනාධිපතිට ශාප වේවා... ",
            "likes": "+223"
        },
        {
            "comment": " හෙන හතක හෝ ඊට වැඩිය වැදියන් . ",
            "likes": "+105"
        },
        {
            "comment": " Ehemada buddhism wala teach karanne? ",
            "likes": "-10"
        },
        {
            "comment": " There is no teaching for this current political turmoil in the Buddhism. Read the article and comment accordingly. If you want to insult any religion find some other way. ",
            "likes": "+9"
        },
        {
            "comment": " Mama ahuwe hena 7 gana ",
            "likes": "0"
        },
        {
            "comment": " TNA එකත් සිරාගෙ ටොපිය කෑවා වගේ. ජෙප්පො විතරයි අහුවුන්නැත්තේ. ",
            "likes": "+74"
        },
        {
            "comment": " ..this is not going good. Sira is clearly deranged & cannot feel the damage of his actions. ",
            "likes": "+13"
        },
        {
            "comment": " 170 dollar eka 180 wela, Hitan thama \"Mama thama oyath ekka tharahai\", Gini dunna Namal Kumara da ko? ",
            "likes": "+2"
        },
        {
            "comment": " hariyata hari..........jeppo witharai meka therum gaththe ",
            "likes": "0"
        },
        {
            "comment": " මහින්ද නැත්තං ලන්කාවක් නැ.our king is මහින්ද .\".......... 30 year of war stopped by Mahinda with some others! Please save our country... But control your thugs harassing people! ",
            "likes": "-24"
        },
        {
            "comment": " හූ හූ මම ආයෙත් තොපිව ඇන්දුවා හිටන්..තවත් වරෙල්ලා මෝඩයෝ ටික සාකච්චා කරන්න ",
            "likes": "+171"
        },
        {
            "comment": " අවශ්‍යතාව පැමිනි විට කබරගොයාද තලගොයා විය හැක..  xD  . බලයට ඇති කෑදරකම යනු මෙයයි.. අනිත් කරුන නම් ඔබට නොතේරෙන එකම දෙය නම් ඔබ තවමත් ගමේ සමිතියේ සභාපති නොව රටේ ජනාධිපතිය. ",
            "likes": "+111"
        },
        {
            "comment": " අර jvp එක වගේ මේවට යන්නෙ නැතුව ඉන්නනෙ තියෙන්නේ. සිරිසේනට යට වෙන්නෙ නැතුව. ",
            "likes": "+100"
        },
        {
            "comment": " මු අද තීන්දුවක් ගන්න ඉන්නෙ අත්තෙ .මහින්දය එක්ක සමුර්දි හොර පත්වීම් දෙන එකෙදි මහින්ද කුනුහරපෙන් හිටන් ට බනින්නෙ ඇති. එකයි කොන්දක් නැති තීරන මෙ රට මුගෙ බුදලයක් කියලා හිතාගෙන ගන්නේ .මුන් මෙ දවස් 5 ට රට නැති කරයි . ",
            "likes": "+93"
        },
        {
            "comment": " කළු කන්නාඩි දාගත්තු පොළොන්නරුවේ බූරුවෙක්. පාහර බල්ලා. ද්‍රවිඩ සිරකරුවන් නිදහස් කරලා TNA එකත් මහින්දට බාලා දීල මහින්ද අගමැති කමේ තියාගන්නමයි හදන්නේ. TNA එක කවදාවත් මේ බූරු ගොන් තඩියගේ කීමට අහුවෙන්නේ නැහැ. කෝ දැන් බලු විමලයයි ගෙම්බන්පිලයි. ",
            "likes": "+81"
        },
        {
            "comment": " un den ungema kakka kanawa ",
            "likes": "0"
        },
        {
            "comment": " Thawath rawatillak ",
            "likes": "+76"
        },
        {
            "comment": " අනෙ ඔකත් එක්ක ආයෙ සාකච්ඡා වලට යන්න එපා. ඔකට හෙන හතම ගහන්න ඔන.මෙ රටට කරන අපරාදෙට. හෙනම ගහපන්. ",
            "likes": "+64"
        },
        {
            "comment": " මූ ගොනාට අන්දන්න ගෙන්න ගන්නවා කියල තේරෙන්නේ ජවිපෙට විතරයි අනිත් ඔක්කොම තණ කොළ කන එවුන්. ",
            "likes": "+61"
        },
        {
            "comment": " මේවගේ නායකයෙක් මෙකල බිහිවී ඇත්තේ අපේ රටේ පවටයි. ",
            "likes": "+61"
        },
        {
            "comment": " ජ්‍යාත්‍යාන්තර මැදිහත් වීමක් ඉල්ලනවා වගේ, ",
            "likes": "+49"
        },
        {
            "comment": " mey pissu hutan ekka sakachcha karala wadak naha.moo karanne wate yawana eka. ",
            "likes": "+49"
        },
        {
            "comment": " රටම භංගවෙනව. ",
            "likes": "+34"
        },
        {
            "comment": " JVP එකට විතරද මෛත්‍රීපාලත් සමඟ සාකච්චා කරන එක ප්‍රතිඵලයක් නෑ කියල තෙරෙන්නේ? මෛත්‍රිපාල කරන්නේ දෙශපාලන කන්ඩායම් ගෙනෙල්ලා වටේ යවන එක සහ ඔවුන්ට දෙන පොරොන්දු කඩකරන එක. මෛත්‍රිපාල කලේ ව්‍යවස්ථා විරෝධි වැඩපිලිවලක් කියලා පාර්ලිමේන්තුවේ බහුතරයක් කියනවානම් සහ එය නිවැරැදි නොකරයි නම් ජනාධිපතිට විරුද්ධව විශ්වාස භංග යෝජනාවක් ගෙනෙන එකයි දැන් තියෙන්නේ. එවිට ඔහුට යම් බලපෑමක් වෙනවා මෙය නිවැරැදි කරන්න. නැතිනම් මෛත්‍රීපාලගේ තීරණය හරි කියා ඊට ඉඩ දෙන්න. කාගෙ කාගෙත් මේ කරන වැඩ නිසා රටයි අරාජික වන්නේ. ",
            "likes": "+16"
        },
        {
            "comment": " UNP බූරුවන් තවත් මෙයාව විශ්වාස කරනවා. ",
            "likes": "+12"
        },
        {
            "comment": " මෝඩයෝ නොවී මෙයාව හමුවන නවත්වන්න .  එහෙම නොළොත් බත් කන හරක් යැයි කිව හැකිය. ",
            "likes": "+8"
        },
        {
            "comment": " සින්හලයිනි ! තොපි දෙගොල්ල එක්වී කොටි හොල්මන් නැති ආණඩුවක් හදපියව් ! ",
            "likes": "+7"
        },
        {
            "comment": " Ane puthe me maithree palaya man bolage loketa bihi kalata mata sama weyalla.meka ohoma dapu pawatada koheda man thama peretha loke sari saranawa.mata apayatama yanta weida dan na hitan🐱.minisunge sapema wadila matath amarui appa..ane maithreeyo me rate minissu gonata andan nathuwa oka nawathapan ban.mata hari amarui bola.man ganawath hithapanko..nathnam botath apayema yanna wei..mita boge amma..PERETHA LOKAYE SITA ",
            "likes": "+5"
        },
        {
            "comment": " Vaduu gei saapaya . ",
            "likes": "+2"
        },
        {
            "comment": " we was vote you but very sad its mean මේවගේ නායකයෙක් මෙකල බිහිවී ඇත්තේ අපේ රටේ පවටයි. ",
            "likes": "+4"
        },
        {
            "comment": " You are not obey to Law and Order in this country In the future.... How we ask our children to behave lawfully ????? This is very bad example for them... Please stop this drama now Our children must have a future... We need to say proudly we are Srilankans...in front of whole world ",
            "likes": "+3"
        },
        {
            "comment": " It looks like there are a quite a number of paid people for submission of comments in favour of the opposition just like the 2014 -2015 election period. ",
            "likes": "+2"
        },
        {
            "comment": " ඇයි NGO set එක සල්ලි හොරාකාපුඑක ගොසිපගෙ news එකක් නෙවේද ",
            "likes": "+1"
        },
        {
            "comment": " me වෙලාවෙ රනිල් පස්සට ගිහිල්ලා karu wa PM කරන්න. ඊටපසු ජනාධිපති මැතිවරණය ta karuwa podu අපේක්ෂකයකු විදිහට දැම්මා nam මිනිහා dinanawa. ඊටපසු general election eken UNP එකට උඩින් dinana පුළුවන්. me වෙලාවෙ රටටත් හොඳම විසඳුම එකයි. නැත්නම් මේක කවදාවත් විසඳෙන්නේ na. Karuwa දැම්මාma sirata මුකුත් kiyannath ba. ",
            "likes": "+1"
        },
        {
            "comment": " sira welawata gema dei malli, possdak hitahan ko... ",
            "likes": "+1"
        },
        {
            "comment": " Sajith or gayantha select from these two for the premeior post. ",
            "likes": "+1"
        },
        {
            "comment": " hendry culdera matrhak una.... ",
            "likes": "+1"
        },
        {
            "comment": " Lesima wade chandayak thiyana eka ban ",
            "likes": "+1"
        },
        {
            "comment": " This man act as ...idiot....don't even think about country's future... He's not obey for law in this country ... Only thing they focus on money , power, protect MR and corruptive gang ",
            "likes": "+1"
        },
        {
            "comment": " Mona tharam sakachcha kalath theerana gaththath kriyathmaka wenne pahuwada ude sirisena janapathi mirror eken moona baluwada passe eyage oluwata ena dewal misak katha karala apu theerana newei. Thamath meyawa believe karana euntath gahanna oni ithin ",
            "likes": "+1"
        },
        {
            "comment": " Why your king doesn't go to the parliament. He has no majority in the Parliament. So he can't sit there. He is holding the president now. I am living in another country. Here people say your country President is in MR's pocket. ",
            "likes": "+1"
        },
        {
            "comment": " ජවිපෙ කාගෙවත් පස්සේ යන පක්ෂයක් නොවේ කෙළින් ති රන ගන්න පුළුවන් හෝද එඩිතරව වැඩ කරන පක්ෂයක්. එවාගේම ඉදිරිය පැහැදිලි.ජයවේවා ",
            "likes": "0"
        },
        {
            "comment": " 2018 - O/L සිංහල සදහා ^^^^^නවතම ප්‍රස්ථා පිරුළ ^^^^^  සිරාට බහුතරෙ පෙන්නනව වගෙ. ",
            "likes": "0"
        },
        {
            "comment": " Mun wgallu owe bane.mun mee harak.eka nisa Loku meharakth ekka inbawa ",
            "likes": "0"
        },
        {
            "comment": " etahkota minissu thraganine kauda minssunta one kiyala.eka nokara wate yana eka wadak nahnae ban. ",
            "likes": "0"
        },
        {
            "comment": " Why this jocker taking so much time to sort out this big issue which Sri Lanka is facing.This doncky MS is not suited to be a leader,it clearly shows with this late action.Poor Lanka financial crises is going bad to worse. ",
            "likes": "-2"
        },
        {
            "comment": " Mokada me 2nd foto eke potta Nawfer wage ",
            "likes": "-3"
        },
        {
            "comment": " Good decision M3..well done...Sambandan wants to release the LTTE terrorists and he will support either side who support this. It means Sambandan wants them to train for another war near future. Until now Ranil supported him giving everything they want just to get the votes. Ranil will do anything to be in the PM. Because he earns more much money from robbery and now he is scared to leave the PM position. If so he will get caught. Ranil is the poorest leader we ever had in Sri Lanka who never loved the country and who didn't do anything to the country other than taking loans and rob from that. M3 you are on the right track. go ahead. Ranil just sold the country to everyone just like he is not a Sri Lankan and he is an American or British. We hate Ranil.Balalobiya...... ",
            "likes": "-17"
        },
        {
            "comment": " MR never arrested Army soldiers who loved the country and more than their lives. But Ranil did. Don't you have any other leader than Ranil????... Ranil has been PM for 3 times. What did he do other than robbery...Ranil was a PM when LTTE war period ...He sold the war to get benefits. Bring any other leader but not Ranil...Sri Lankan will suffer for a long time if not. ",
            "likes": "+1"
        },
        {
            "comment": " Me unp harakta ohomamai karanda oni. Ape president time balala wade dei ",
            "likes": "-20"
        },
        {
            "comment": " රනිල්ට රට දූන්නොත් එක පාරින් මූන්ට හා කියනවා මයිත්රී මූන්ව වටේ යවන එක අවූලක් නැහැ.  රට ගැන හිතහල්ලා  ඒජාප ජනපති කෙනෙක් ගේමූ හැබැයි මංගල රනිල් හෝ රාජිත නෙමෙයි ",
            "likes": "-24"
        },
        {
            "comment": " ජෝන් අමරෙ ",
            "likes": "+1"
        },
        {
            "comment": " මහින්ද නැත්තං ලන්කාවක් නැ.our king is මහින්ද . ",
            "likes": "-71"
        },
        {
            "comment": " Dawalda? ",
            "likes": "+5"
        },
        {
            "comment": " thopi wahallu....... ",
            "likes": "-3"
        },
        {
            "comment": " Thopi bath balayo, Jathyanthara kumantrana karayoo...bath pathatai lap top walatai chande dena... :p ",
            "likes": "0"
        }
    ]
}