{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2018 09:08:00 AM",
    "Headline": "\n මාතර සිසුවා ආයුධ පෙන්වන්න ගිය ගමනේදී දඬුවම වැඩිවේ යයි බියෙන් බොරු කියමින් පොලිසිය වටේ යවයි\n",
    "News Content": "\n\n\nමාතර ඇලවේල්ල පාරේදී උසස් පෙළ සිසුවකු ඝාතනය කළ බවට සැකකරන සිතිජ සෞන්දර්ය සිසුවා ආයුධ පෙන්වන්න කියමින් ඊයේ පොලිසිය සමග ගියද ඔහු යොදාගත් පිහිය ඇතුළු සිද්ධියට අදාළ නඩු භාණ්ඩ ඇතැයි සිසුවා පෙන්වූ ස්ථාන සෝදිසියට ලක් කළත් කිසිඳු නඩු භාණ්ඩයක් සොයා ගැනීමට පොලිසියට හැකිව නැත.දඬුවම වැඩිවේ යයි බියෙන් ඔහු බොරු කියමින් පොලිසිය 'වටේ යවා ඇති බව' පෙන්නුම් කර තිබේ.\n සැකකරු මෙම අපරාධයට යොදාගත් නඩු භාණ්ඩ \nසොයා ගැනීමට අවශ්‍ය වී ඇතැයි අධිකරණයේදී පොලිසිය කළ ඉල්ලීම මත මාතර මහේස්ත්‍රාත් අධිකරණයෙන් ලැබුණු නියෝගයකට අනුව සැකකාර 17 හැවිරිදි සිසුවා නඩු භාණ්ඩ ඇතැයි දැනුම් දුන් ස්ථානවල‍ මෙම අපරාධය සිදු කිරීම සඳහා යොදාගත් පිහිය නායිම්බල පාලමෙන් නිල්වලා ගගට විසි කළ බවටත්\nඅපරාධය සිදු කරන විට සැකකරු හැඳ සිටි ලේ තැවරුණු ඇඳුම් පාසල් බෑගය හා ජංගම දුරකථනය කිරඹආර ප්‍රදේශයට විසී කළැයි පැවසු බවද වාර්තා විය.\nනඩු භාණ්ඩ වශයෙන් නම් කර ඒවා ඉදිරි පරීක්ෂණ වලට ඉදිරිපත් කිරීමට ඒවා විසීකර දැමූ බව කියන ස්ථාන හඳුනාගැනීම සඳහා සිසුවාගේ මග \n\n\n\n\n\nපෙන්වීම මත බන්ධනාගාර නිලධාරින් භාරයෙන් පිටතට රැගෙන පොලිසිය ඒ කියන ස්ථාන වලට ගමන් කර තිබේ. පිහිය පාලමෙන් නිල්වලා ගඟට විසි කළ බවට සැකකරු ප්‍රකාශ කර තිබූ නමුත් පාලම අසළට ඔහු රැගෙන ගිය අවස්ථාවේදී ඔහු ඒ ආසන්නයේ ඇති එක එක පාලම් පෙන්වමින් ඒ ගැන විස්තර ඉදිරිපත් කළත් පිහිය විසිකළ බවට නිශ්චිත ස්ථානයක් නිලධාරීන්ට හෙළි නොකළේය. \n\nඉන් අනතුරුව අපරාධය සිදු කරන විට සැකකරු හැඳ සිටි ලේ තැවරුණු ඇඳුම්, ජංගම දුරකථනය හා පාසල් බෑගය විසි කළ බව කිරඹආර ප්‍රදේශයට රැගෙන ගිය විටදී ද ඔහු ඒවා විසි කළ නිශ්චිත ස්ථානයක් නොපෙන්වා එක එක ස්ථාන පෙන්වා පොලිස් නිලධාරීන් නොමග යවා ඇත. තමා කුරුම්බා බිව් ස්ථානයක් යයි එක්තරා නිවසක් පෙන්වූ නමුත් ඒ නිවස හිමි කාන්තාවගෙන් ලද සාක්ෂි අනුව එවැනි දෙයක් සිදුව තිබුනේ නැත.\n\nඝාතනයෙන් පසු සැඟව සිටි කාලයේ ඔහු දින දෙකහමාරක් කුරුම්බා පමණක් බොමින් සිටි බවත් කුරුඳු ඉඩමක සැඟවී සිටි බවත් හෙළි කර තිබූ අතර ඔහුගේ මග පෙන්වීම යටතේ  කුරුඳු ඉඩමට ඔහු රැගෙන ගිය අතර සැකකරු දින දෙකහමාරක් කුරුම්බා බොමින් සිටි බව කියන එම ඉඩමේ එකදු පොල් ගසක්වත් නොමැති බව පොලිස් නිලධාරිහු නිරීක්ෂණය කළහ. එමෙන්ම සැකකරුගේ මග පෙන්වීම මත අදාළ නිරීක්ෂණය කළත් ඒ කිසිදු ස්ථානයකින් වැදගත් කිසිදු සාක්ෂියක්\nසොයාගත නොහැකි වූ බවත් පැවසූ උසස් පොලිස් නිලධාරියකුට සැකකරුගේ ඇතැම් කරුණු පරස්පර බවත් පැවසීය.\n\nඔහු අවසානයේ කියා සිටියේ තමන් බයට බොරු ප්‍රකාශ කළ බවයි. සැඟවූ දේවල් එළි වුවහොත් තමාට ලැබෙන චෝදනාව දරුනු විය හැකි නිසා බොරු කියූ බවද ඔහු ප්‍රකාශ කර තිබේ.\nපරික්ෂණවලින් අනතුරුව සැකකරු යළි මාතර බන්ධනාගාරය වෙත රැගෙන එනු ලැබිය. \n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/11/matara-sithija-kinfe-fining-police.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙන්න බලාගනින් පුතාල දුවලා. චන්ඩි පාට් දාගෙන ගැන්සි හැදිලා වටෙය් දුවන වලි හොයන වීරයින් අන්තිමේදී බලු වෙන හැටි . බලල ඉගෙනගනිල්ලා ",
            "likes": "+1266"
        },
        {
            "comment": " මේකා සිරාගේ ලමයෙක්වත්ද මහ එකා රට වනසා බොරු කියකිය ලෝකෙම අන්දන්න හදනව මේකා මිනිමරලා බොරු කියල බේරෙන්න හදනවා ",
            "likes": "+68"
        },
        {
            "comment": " ලොක අන්කූරයෙක්... අම්මා අප්පවත් අල්ලලා දාන්න ඕනා හිරේ... ලොකෙට බරක් වෙන්න ලමයි හදනවට.... කට්ට කයිරාටික නො.1 ඇම්බැට්ටයෙක්.... ඌ නීතියෙන් මාරුවෙන හැටිත් දන්නවා... ",
            "likes": "+10"
        },
        {
            "comment": " He was graduated to become a politician by killing some one and now just completed post graduation by starting telling lies and misleading others for his personal gains ",
            "likes": "+23"
        },
        {
            "comment": " ගිය සතියේ මේ වෙලාවෙත් කිසිම කරදරක් නැතිව හිටපු කොල්ලෝ දෙන්නෙක්, මෝඩකමයි කරුමයි හින්ද එකෙක් එලොව අනික මෙලොව විදවනවා ",
            "likes": "+186"
        },
        {
            "comment": " අනිවාර්යයෙන්,මේ ගින්දර උහුලන්නේ අහින්සක දෙමව්පියන්,දෙපත්තෙම දෙමව්පියන්,මුලදි පොඩි වැරදි කරනකොට දඩුවම් කලා නම් අද වෙනකොට මේ ලමයි හිරේ විලංගුවේ වැටෙන් නෑ..දේශපාලන vedio නෙමෙයි මේ වීඩීයෝ සමාජ ජාලා වල සංසරණය වෙන්න ඕන,තව කෙනෙක් හරි බලලා හැදෙයි. ",
            "likes": "+113"
        },
        {
            "comment": " සම්පුර්ණ ඇත්ත. මේ දෙන්නම හොඳ නෑ. වැරදියි. මෙයා ළමයෙක් බව මතක තිය ගන්න ඕනි.දැන් ජීවත්වෙලා ඉන්න අයව හරිමග යවන්නයි ඕනි. මොකද මේකට සම්බන්ධ සේරම ලාබාල අය. ආගම හරියට පිළිපැද්දානම් මේවා මෙහෙම වෙන්නෙ නෑ. ",
            "likes": "+10"
        },
        {
            "comment": " මම බෞද්ධයෙක් විදියට මෙරටේ චීවරධාරීන්ට කියනවා නුඹලාගේ නායකයා රනිල්වත් මහින්දවත් නොවෙයි කියලා නුඹලා බුදුන්ගේ ධර්මය දේශනා කරන බුද්ධි පුත්‍රයන් වහන්සේලා වෙලා මුලුමහත් වර්ගයා දුකෙන් එතර කරන්න බුද්ධ වචනයට අනුවම කටයුතු කරන්න කියලා ,පක්‍ෂ දේශපාලනය හෝ ගිහියන් විදියට හැසිරෙන්නේනම් සිවුර ගලවලා තියලා ඒක කරන්න,අපට පන්සලකට යන්ඩ බැහැ පන්සලේ හාමුදුරුවේ ඒක පාක්ශික වුනාම ,ඒ වගේ දේශපාලන රැස්වීම් පන්සල් තුල පවත්වන්න ඉඩදෙන්නත් එපා ,ඒකෙන් තමයි අපේ සමාජය දවසින් දවස අපේ සමාජය පිරිහෙන්නේ ",
            "likes": "+139"
        },
        {
            "comment": " Api balamu kalu koot karayo keedenek December 3 me mineemaruwage ammagen salli Aran usaviyata ewida Kiyala... Unge Nam photos hoyala published karamu ",
            "likes": "+8"
        },
        {
            "comment": " ආයෙත් සමාජගත කරොත් මු මීට වඩා ගේමක් දෙනවා ෂුවර් ",
            "likes": "+39"
        },
        {
            "comment": " THE CHEAP teledramas and Hindi films are the root cause of this behavior. In how many teleramas we have seen people being stabbed and shot. Does not the younger generation take these as Heroic work? at least now these TV stations must think of the society than their money!! at least ban the Tamil and hindi movies with violence. Not only these kinds most of the women who are glued to the TV in the evening to watch the cheap indian movies and teledramas try to behave the same way in the society. ",
            "likes": "+25"
        },
        {
            "comment": " that is the main reason for this society change ",
            "likes": "+2"
        },
        {
            "comment": " Dude you cannot hit kids and animals when you want as even though you are the parent you do not own them. There are ways to teach them good and bad. By beating a child you do not teach them anything. You have to be your child's best friend. Talk to them and Treat them with respect. ",
            "likes": "+10"
        },
        {
            "comment": " Thats why pupils take guns to school to solve peanut size problems.LOL! ",
            "likes": "+9"
        },
        {
            "comment": " True. All kids are not same. Some really do need punishment. ",
            "likes": "+4"
        },
        {
            "comment": " ලැබුවේ අවවාද නොහිබින ආරකය.. දුදනන් නිසා විය සෙනසුරු මාරකය.. මම පෙර ගියේ වරදින් පිරි පාරකය.. ඒ ගිය මගේ අවසානය පෝරකය.. ",
            "likes": "+68"
        },
        {
            "comment": " ඔය වයසේ දරුවො ඉන්නව නං මුරණ්ඩුයි නං ඔවුන්ව ඉතා ආදරයෙන් බලා ගත යුතුයි. ඔවුන් ඔය වයසට මුරණ්ඩුයි. දෙකක් අනින්ඩමයි හිතෙන්නෙ කට ගහගන එනකොට. ඒත් දෙමව්පියන් ඉවසිය යුතුයි. ඒත් සමහර දෙමව්පියො නූගත්කම නිසා හේ පරිණතභාවය අඩු නිසා හෝ මෙතනදි කලබල වෙනවා. දරුවො එක්ක යාලුවො වගේ ඉන්න ඕන. ආදරෙන් මුරංඩු ළමයෙක්ට හරි , වැරදි කියලා දෙන්න. ඔවුන් අනිවාර්යයෙන් අහනවා. හැම තිස්සෙම එයාලට දැනෙන්න ඕන අපි එයාලගෙ පැත්තෙ කියලා. ඒ වගේම හැබැයි ",
            "likes": "+48"
        },
        {
            "comment": " ඒ වගේම හැබැයි ගහ මරාගන පොලිසි යන්න උනොත් අම්මලටචත් , තාත්තලටත් බේරගන්න වෙන්නෙ නැති බවත් තේරුම් කරන්න ඕනෑ.  කොහොමත් ආදරේ දීලා හදන ළමයෙක් දරුනු වෙන්න තියන ඉඩකඩ අඩුයි .  කොල්ලෙක් හදන්න ඕන දිගේලි කරලා. ලනුව අතේ තියාගෙන.  මෙය කියවන කාට උනත් මුරණ්ඩු දරුවෙක් ඉන්නව නං , ඔළුව අතගාලා, හොඳ භාෂාව පාවිච්චි කරලා, හොඳ නරක කියලා දෙන්න. උන් අහනවා. දරුවො 16, 17 උන්ට කමක් නැහැ. ඔළුව අතගාලා ළඟට කරගන ඉඳලා හිටලා හරි විස්තර කතා කරන්න. ",
            "likes": "+9"
        },
        {
            "comment": " පොලිස් අන්කල් ලත් එක්ක ජීප් එකෙන් බැහැලා කරට අත දාගෙන ගම වටේ යන්න හැමෝටම බෑ බ්‍රෝ ",
            "likes": "+18"
        },
        {
            "comment": " මූ මොකෙක්ද ? තුන් සින්හලේ හොල්ලගෙන හිටපු කීර්ති විජේබාහු කියන JVP නායකය පොලිසිය ගියවෙලාවෙ සට සට ගාල වෙව්ලන්ට පටන් ගත්තලු ! ",
            "likes": "+2"
        },
        {
            "comment": " අනුන්ගේ පණ නසන විට කෙරුමා තමන් පණ නැසෙයි දැනුනම බලු වීලා ",
            "likes": "+580"
        },
        {
            "comment": " \"සිතිජ සෞන්දර්ය \" මරු ගැලපෙන නම ",
            "likes": "+65"
        },
        {
            "comment": " Dannam ahinsaka kama berenava . Dan kella balagena athi Balu Nattage Rangapam . ",
            "likes": "+32"
        },
        {
            "comment": " පිහියට පන්නරය තම අත දුන්නාම දුන් දෑතටම නොවැ මාංචු වැටුනේම කරුමය ඔබ සොයා සෙවනැලි සේම එනබව වැටහිලද කඳුලට දෑසේ ප්‍රේම ",
            "likes": "0"
        },
        {
            "comment": " Kicha karanna One. Mu maraatiyek ",
            "likes": "+16"
        },
        {
            "comment": " පව් අහින්සක කොල්ලා සිතේ ආවේගය පාලනය කරගෙන ඉවසන්න පුරුදු වුනානම් මෙහෙම ජීවිතයේ අකාලයේ විනාස වෙන්නේ නැහැ. ",
            "likes": "+253"
        },
        {
            "comment": " ethakota merunu kolla paw nethda? moda katha ",
            "likes": "+47"
        },
        {
            "comment": " පව් කොහෙද ? තරහ නම් ගහන්න තිබුනනෙ. පිහියෙන් ඇන්නා නම් එකක් අනීන්න තිබුනනෙ .ලෝකෙම දැක්ක නෙ. කීයක් ඇන්නා ද කියල . ",
            "likes": "+129"
        },
        {
            "comment": " Mu maruna lamaya diwwamath passen elawala pihiyen anna. ",
            "likes": "+13"
        },
        {
            "comment": " ඒයි..kik උඹ මුගේ කවුද කියපන් ඉස්සෙල්ලම? නෑයෙක් නේද? මැට්ටෝ, කොහෙද බන් සිතේ ආවේගයක් මෙතන? මූ කොච්චර plan කරලද මේක කරන්නේ? පිහිය කලින් ලයිට් කණුවක හංගල තියල යාළුවො එක්ක බයික් එකකින් ඇවිත් මඟ රැකගෙන ඉඳල, හරියට අර දුමින්ද සිල්වා භාරත ඝාතනය plan කළා වගේම තමා. මූට එල්ලුම් ගහම තමයි දිය යුත්තේ.. ",
            "likes": "+31"
        },
        {
            "comment": " Mona ahinsaka kamakda?  Thamuse uge thaththada oya tharam amaru??? ",
            "likes": "+2"
        },
        {
            "comment": " මේක තමයි සමාජයේ චන්ඩි ලෙස හැසිරෙන හැමෝගෙම සත්‍ය ස්වරූපය. උන් බයයි හැමෝටම වඩා. ඒ හින්දා ගම හදන්න ගමේ චන්ඩින්ටත් රට හදන්න රටෙ චන්ඩින්ටත් බය නොවී ඔවුන් ඔවුන්ගේ ගෙවල් වලට හෝ සිර ගෙවල් වලට ගාල් කිරීමට සැවොම ක්‍රියා කරමු...... ",
            "likes": "+201"
        },
        {
            "comment": " මේ දරුවා එක වැරැද්දක් කරාම පාසලෙන් අයින් කරා. ඔහු මිනිමරුවෙක් උනා. මේ දරුවා ඒ දෙවනි වැරැද්දට අපි හිර ගෙදරට යවනවා. ඔහු දවසක එලියට ආවොත්- එලියට එන්නේ හොද මිනිහෙක් වෙලා ද?  දරුවන්ට දඩුවම් විතරක් දීල හදන්න බෑ- ඔවුන්ට අවධානය, සැලකිල්ල, පිළිගැනීම, වගකීම්, ආදරය සහ තව බොහෝ දේවල් අවශ්‍යයි. විශේෂයෙන් ම මේ වගේ දරුවෙක් ප්‍රචණ්ඩ හැසිරීම් පෙන්නව නම් විශේෂ අවධානයක් දෙන්න අවශ්‍යයි. අනෙත් දේවල් නැතුව දඩුවම් විතරක් ලැබුනොත් දරුවො සමාජයට වෛරකරන්නන් බවට පත් වෙන, ප්‍රචණ්ඩ ගති වැඩි වෙන එක නවත්තන්න බෑ. ඒ වගේ විශේෂ අවධානයක් දිය යුතු ළමයි අදුනගන්න, ඔවුන්ට ඒ අවධානය දෙන්න අපේ විදුහල්, ගුරුවරු, දෙමව්පියන් සමත් ද? ",
            "likes": "+121"
        },
        {
            "comment": " Sampuŕna aththa.lankawe lamekuta therenna sawasta parisarayak na.punchi kale indan demawpiyo,pasal, rajaya lamaita monada wenne.eyalage Mama manasa waradanaya karanna monada eyalata dila thiyenne.mokuth na.mama inne France wala puduma hithenawa lamai welawen karana dewal dakkahama,Mama film pusťhakale. Mama uyala,piris.hamadetama aran yanne pasale ,niwadukale a du adahas Paul wala lamaiwa nagarasabawen ammala ekka Hamathanama geniyanawa.ehemai lamekda nirmanaya karanna uthsaha karanne.lankawa winasha karala ,ahinsaka lamaita winashawela.thawa patan gaththa witharai.issarahata wena dewal hithaganna amarui.pau ahinsaka daruwo ",
            "likes": "+1"
        },
        {
            "comment": " සහතික ඇත්ත. මූට ආපහු එළියට එන්න බැරි වෙන්න දඬුවමක් දෙන්න ඕනෑ . එල්ලුම් ගස් යවන එක තමා හරි. ",
            "likes": "+10"
        },
        {
            "comment": " මූව ඉස්කෝලෙන් අයින් නොකලා නම් ඌ ප්‍රින්සිපල්වත් යට කරගෙන තමයි ඉන්නෙ. දඬුවම් නොකලොත් හැමෝවම බය කරගෙන ගුරුවරුන්ටත් පාට් දාගෙන අනික් ලමයින්ට ඉගෙන ගන්න දෙන්නෙත් නෑ. ඒ හින්දා මේවට කරන්න දෙයක් නෑ. ඒ අතරෙ පුනරුත්ථාපනය කරලා බලන්න පුලුවන් ඒත් පිලිලයක් දැක්කම අයින් කරන්නව ඇරෙන්න විකල්ප අඩුයි. . ... ",
            "likes": "+16"
        },
        {
            "comment": " ohu ehema une ay.ee thathweta path une ay.aniwaryayen nisi lesa adaraya rakawaranaya ,awwadanaya nolabila.kothana ho waradila.natnam daruwek mehema enne naha.eka jeewithayak nathi una.dan me jeewitheth winasa wela.oya wayase chandi kama hari lokui.therumak naha.wadihitiyo hariyata me lamaya wenuwen indala naha.paw. ",
            "likes": "0"
        },
        {
            "comment": " Meysta Uparima danduwam diya yuthui. Meyaage danduwam lihil wunoth ooka balaagena thawath aya thawa thawa minee maraaganeevi Paasal wala kisindu bayak nathuwa. ",
            "likes": "0"
        },
        {
            "comment": " මුලින්ම ගහන්න ඕනෙ මේකට ගහල බැරිනං මකලා, කහබිලියා දාලා, දඬු කදේ ගහලා, කස පහර දීලා හරි හදලා ගන්නෙ නැතිව පාසලෙන් අස්කරලා අත පිහිදා ගත්තු ප්‍රින්සිපල්ට. ",
            "likes": "+94"
        },
        {
            "comment": " ලොල් සහගත දකුණේ ගූ චන්ඩි .. නෙදකින් දකුනේ බයියෝ..            xD            ",
            "likes": "+48"
        },
        {
            "comment": " What a stupid thing to say ! If the Principal hit him and his parents filed legal action against the Principal, are you going to save the Principal. Dont be a typical Sri Lankan and blame everything and everyone. Blame the real cause - in this case, his upbringing and his background ",
            "likes": "+28"
        },
        {
            "comment": " සමාජයක් හදන්න බෑ, නමුත් ලමයෙක් හදන්න පුලුවන් කියන මතයෙ මම ඉන්නෙ ",
            "likes": "+15"
        },
        {
            "comment": " Machan KOS Mama ,Dont be an idiot ,this killer now behave like innocent child,how ever his cruel mind matured more than his age,should punish him strictly, unless other thugs (immature thugs) sprouting immensely. ",
            "likes": "+15"
        },
        {
            "comment": " ලමයෙක් හදන්න නම් ආදරය, කරුනාව ලමයගෙ හිතට ඇතුලු කොට එය විහිදුවන්නත් පුරුදු කල යුතුයි. ගහලා බැනලා ගෝත්‍රික ක්‍රම වලින් ලමයි යහමගට ගන්න බැහැ. මුලින්ම දෙමවුපිය්න් එකිනෙකාට ආදරය කරමින් දරුවන්ට ආදර්ශ විය යුතුයි. ඉන්පසුව ගුරුවරුන් දරුවන් ට සමීප විය යුතුයි. අපේ රටේ මේ දෙගොල්ලොයි ඔවුන් පාලනය කර උනුයි ඔක්කොම කෙලින්නෙ පිස්සු. ",
            "likes": "+14"
        },
        {
            "comment": " මම මේකට ගැලපෙන කතාවක් එකතු කරන්නම්. Au වල මගේ පුතා යන ප්‍රාතමික පාසැලේ ඉතාමත් අකීකරු sudeni දරුවෙක් සිටියා. Principal ඒ දරුව යහ මගට ගත් විදිහ හරිම සරලයි. මේ පාසැලේ වාර්ශිකව ශිශ්‍ය නායකයෝ 6 දෙනෙක් තෝරනවා. එයට තෝරා ගන්නෙ වින්‍ය, අව්‍යාපන, ක්‍රීඩා වැනි කුසලතා බලලා. නමුත් විදුහල්පති තුමාගෙ විශේශ ඉල්ලීම්කින් මොහුවත් තෝරා ගැනුන. ඒ තනතුර දුන්නෙ ඉල්ලීමක් කරමින්. මේක ඉතාම් වගකීමක් දරන තනතුරක්, ඔයා මේක හොදට නොකලොත් ආපහු ගන්නවා කියලා. දරුවා ඉතා ඉකමනින් වෙනස් වුනා කියලා දෙමවුපියන් කතාවුනා. ",
            "likes": "+60"
        },
        {
            "comment": " එතකොට මුගෙ අම්ම තාත්තලා පොලිසි ගිහින් නඩු දාපුවාම ප්‍රින්සිපල් හිරේ. මූ හිටපු විදියමයි. ",
            "likes": "+113"
        },
        {
            "comment": " අම්මා තාත්තා නූගත් වෙන්න පුලුවන්, නමුත් මම දොස් කියන්නෙ උගත්, ලමයි පාලනයට ක්‍රම උපායන් හදාරපු එක්කෙනෙක් දෙන්නෙක් නෙමෙයි, ගුරු මන්ඩලයක්ම සහයට දීපු, දන්නෙ නැති දෙයක් නං උපදෙස් ගන්න මාන්ඩලික කලාප අධ්‍යාපන කාර්යාලයක් තියෙන, අධ්‍යාපන දෙපාර්තමේන්තුවක්ම සහයට සිටින පාසලටයි, මම යකෝ මේ කොල්ලට එකයි ගහන්නෙ මල පහ රෙවෙන්න. එක්කො හැදෙයි නැත්තං මැරෙයි, ලෙව කකා මේ වගේ එවුන් හදන්න බෑ, ",
            "likes": "+16"
        },
        {
            "comment": " දැන් කාලෙ ගුරුවරු ළමයින්ට ගහන්නෙ නෑ මාමෙ. තමන්ගෙ පාඩුවෙ සිලබස් එකට අදාල ටික උගන්නලා ෂේප් එකේ ඉන්නවා. අපෙ කාලෙ වගේ ඇඟට අරන් ළමයින්ට හොඳ නරක කියා දීගෙන උගන්නන ගුරුවරු දැන් අඩුයි (නැත්තෙ නෑ). සමහර විට මූට එදා ප්‍රින්සිපල් ගැහුව නම් මූ පිහියක් අරන් ගිහින් අනින්නෙ ප්‍රින්සිපල්ට. අපි ඒ කාලෙ ගුරුවරුන්ගෙන් ගුටිකාපු විදියට අපෙ අම්මලත් පොලිසි ගියා නම් අද ගුරුවරු කියල ජාතියක් නෑ. ",
            "likes": "+27"
        },
        {
            "comment": " ඌ මැරුනම උබවත් එක්කන් යයි ආයුද පෙන්නන්න 😂 ",
            "likes": "-2"
        },
        {
            "comment": " තොපි ඔක්කොම මෙතන පවු කාරයට ගල් ගහනව. කොල්ල කරපු දේ වැරදියි. එකේ දෙකක් නැහැ. ඒකට ඌ දඬුවම් විඳිනවා. මාද්‍ය කාරයෝ කිසිම සදාචාරයක් නැතුව මේක පෙන්න පෙන්න අර කොල්ලව සැරින් සැරේ දුෂණය කරනවා. පාතාලේ උන් කරන අපරාද, දේශපාලකයෝ කරන අපරාද වලට දෙන වැදගත් කම මේකෙන් 1/10 ක් වත් තියනවද. බලන් ඉඳපල්ලා මේ කොල්ල මේක දරා ගන්න බැරුව සියදිවි නසාගත්තම සියලු බාල වයස් අපරාද නවතියි. හැබැයි මුව දැක්කම එහෙම කර ගනියි කියන්නත් බැහැ. ",
            "likes": "+77"
        },
        {
            "comment": " Owa pennanna one. Ethakota anith lamaywawath hada ganna puluwan oken. ",
            "likes": "+14"
        },
        {
            "comment": " mu siya diivi nasa ganima kese wethath, para pana nam nasai wage ",
            "likes": "0"
        },
        {
            "comment": " You can have the world's best parents but sometimes the kids turn out to be monsters. It happens more often than you think. ",
            "likes": "+3"
        },
        {
            "comment": " He is confused and distorted. It is not the police who should talk to him, but a psychologist at this point to get the truth out. He is talking out of confusion with no sense of time, place of the events after the stabbing. He knows he did a grave mistake and at 17 getting confused for this crime can be expected. I don't think he is lying deliberately. He needs to be made calm to put the shattered pieces of his mind together. Police cannot do this. ",
            "likes": "+72"
        },
        {
            "comment": " එතකොට අම්මා අප්පා රෙ.. උස්සං එනව ප්‍රින්සිපල්ට ගහන්න. ළමයාගෙ අයිතිවාසිකම් වෙනුවෙන් පෙරට වෙනම කට්ටියක් එනවා. උසාවි පොලිසි ගානෙ රස්තියාදු වෙනවට වඩා හොඳයි ප්‍රින්සිපල් ඔහොම කල එක...!  එපා කියන නඩේට කියන්නෙ...ගෙදරින්/පාසලෙන් වරදට දඬුවම් නොවිඳ හැදෙන ළමයා නතර වෙන්නේ හිර ගෙදර. තවද, ගුරුවරයා තම පෞද්ගලික තරහවල් /ප්‍රශ්න සහ අසහනය සිසුවන් පිටින් නොයවා සිටීමටත් බුද්ධිමත් විය යුතුයි. ",
            "likes": "+62"
        },
        {
            "comment": " එකෙක් හිරගෙදර ගියාට කිසි ප්‍රස්නයක් නෑ. නමුත් මෙතන තව දරුවෙක් දස වද දීලා මරලා, බඩේ බෝම්බයක් බැඳගත්තු කෙනෙක් නිදැල්ලෙ හැරියම තමා නිදහස්ද. ඒ වගේ නොහික්මුනු දරුවෙක් නිදැල්ලෙ හැරීම භයානකයි, ඔහුව ගොදුරු කර ගන්න විවිධ බලවේග සමාජයෙ තියෙනවා ",
            "likes": "+4"
        },
        {
            "comment": " maara gonek ",
            "likes": "+57"
        },
        {
            "comment": " උසස්පෙල කරන වයසේදි හොන්ද නරක නොතෙරනව වෙන්න බෑ...මොකද අපිත් ඔය වයස පහු කරපු නිසා..ඔය වගෙ ලමය්ට නිසි දන්ඩුවම් දිය යුතුමය...නැතිනම් ආයෙත් සමාජයට ආවම ආයෙත් රගන්නෙ මම ඇතුලටත් ගිහින් ආපු එකෙක්...මට් මෙහෙත් එකය්,ඇතුළත් එකය් කියල... ",
            "likes": "+53"
        },
        {
            "comment": " wena ratawalanam lamaya saha nama prasidda karanne naha.bala wayas nisa ",
            "likes": "+1"
        },
        {
            "comment": " meka maara drama ekak. me wage criminal ekek mehema open eliyata aran yanawada? ekek ge aththe wepon ekak naa.ape unge wada kochchara prathamikaida. mu kawada hari nidahas wela gihin underworld ekek wenawa aniwaryenma.me wage samajayata pililayak wena ewun mulinma kapala danna ona. ",
            "likes": "+38"
        },
        {
            "comment": " මම නම් බනින්නෙ දුර්මත සමාජගත කරන එවුන්ට. ඔය ලමයි පාරෙ ගහ ගන්නකොට අම්මල අනිවාර්යයෙන් කරන්නෙ කේන්දර බලන එක. කේන්දර කාරය මේ ලමයට අපලයි කියල 15000ක සුරයක් විකුනයි.  දියුණු රටක නම් ඉස්කොලෙ guidance counceller කෙනෙක් හරහ මානසික වයිද්‍යවරයෙක්ට පෙන්නල ඒකට හේතුව හොයල එක හරි ගස්සවනව.  අපේ රටේ අම්මලට තියා විදුහල්පති කෙනෙක්ටවත් තේරෙන්නෙ නහ ඒ මිනිස්සුන්ව ට්‍රේන් කරන්න ඕනෙ කියන එක ඒකගෙ ලොක්කට තේරෙන්නෙ නහ.  පාලකයො ටික වෙනම රජ වෙන්න කොටා ගන්නව. තමුන්ට පුලුවන් තරමින් රට ඉස්සරහට අදින්න. නතිනම් මේකෙ ඉස්සරහට ඉන්න අමාරු වෙයි. ",
            "likes": "+62"
        },
        {
            "comment": " මුන් එක්ක එන කෙල්ලන් ta ගහන්න ඕනැ ",
            "likes": "+31"
        },
        {
            "comment": " I feel sorry about this kid...It is all parents fault..Now my eyes are full of tears after seeing this video because I remembered my parents...I lost my father when I was age 7...I am grateful to my parents specially my mother to grew me up and made me a man not harmful to the society....I love my mother ",
            "likes": "+29"
        },
        {
            "comment": " Kill him. he is the virus for the peas full environments. ",
            "likes": "+29"
        },
        {
            "comment": " Think hard about what you are saying and what that tells about your mentality. ",
            "likes": "+7"
        },
        {
            "comment": " ඌරන්ට මොන සෞකයද?? ඒ වගේ මාතර තිරිසනුන්ට ශිෂ්ට ලෝකයේ දඩුවම් හෝ පුනරැත්තාපන වැඩක් නොවේ. මන්ද ඒ භාෂාව මේ මිනී මරැවට නොතේරන බැවිනි. ",
            "likes": "+2"
        },
        {
            "comment": " Correct ",
            "likes": "+1"
        },
        {
            "comment": " මට මතක නෑ කියපන් ",
            "likes": "+24"
        },
        {
            "comment": " යකෝ මේ වගේ අපරාධයක් වුනාම මෙහෙමද පරීක්ෂණ කරන්නේ. මුලු ලෝකෙටම පෙන්නගෙන. නැත්නම් මේක ඇන්දිල්ලක්ද? ",
            "likes": "+22"
        },
        {
            "comment": " මෙම සැකකරු සමඟ ගිය පොලිස් නිලධාරින් දැනටම මොහු වරදකරු කොට අවසන්. එය ඔවුන්ට අයිති දෙයක් නොවෙයි. පන්තියේ ඉන්න ගැහැනුකෙනාට කටට උත්තරදිලයි අහන්නේ. එයා ඔව් කියනවා පමණයි. මේ පිහිය සොයන වැඩේට මිඩිය එකතුකොටගෙන නොගියානම් හොඳයි. මේ ළමයා වරදක් කළා තමයි, එකට දඬුවම් දීම අධිකරණයේ වැඩක්. මොහු දරුණු අපරාධකරුවන්ගේ ගොඩට දැම්මොත් මිට වැඩ දරුණු මිනිසෙක් වේවි. මොහු පුනරුත්තාපනය කල යුතුයි, අපයෝජනය නොකළ යුතුයි. දැන් සිදුවෙන්නේ අපයෝජනයකි. ",
            "likes": "+20"
        },
        {
            "comment": " dan oya kiyanne meya BABA kiyalada..? ",
            "likes": "-1"
        },
        {
            "comment": " කාගෙ දරුවෙක් ද බං මේ දුමින්දයා ",
            "likes": "-1"
        },
        {
            "comment": " Typical status of 3rd world police ",
            "likes": "0"
        },
        {
            "comment": " ඉස්කෝලේ යන කාලේ ගුරුවරු ළමයින්ට ගහලා දඩුවම් දෙද්දි දෙමාපියෝ මානවහිමිකම් යනවා ඔන්න ඉස්කෝලෙන් ගුරුවරුන්ට ළමයට දඩුවම් කරන්න දුන්නෙනෑ දැන් කාල වරෙන්කෝ පොලීසියෙන් උසාවියෙන්... ",
            "likes": "+17"
        },
        {
            "comment": " මරපු එක නෙවෙයි මේක තමයි ටීවී එකේ පෙන්නන්න ඕන මොකද මේව කරන්න ඉන්න වීරයො අඩුම තරමෙ පාඩමක් ඉගෙන ගනීනෙ ",
            "likes": "+14"
        },
        {
            "comment": " me daruwawa hoda kenek karala samajayata yawanna ",
            "likes": "+14"
        },
        {
            "comment": " මූව හොද මිනිහෙක් කරන්න අඩුමගානෙ අවුරුදු 20 ක් වත් පුනරුත්ථාපනය කරන්න වෙනව. ",
            "likes": "+19"
        },
        {
            "comment": " You can die in the prison ",
            "likes": "+13"
        },
        {
            "comment": " මුගේ මූන දැක්කාම දුක හිතෙන්නේ මට විතරද? ",
            "likes": "+13"
        },
        {
            "comment": " Polititionslat wedari karama me wage video karala ratatama penna daanawanam kochchara hondada ",
            "likes": "+12"
        },
        {
            "comment": " His parents are suitable for parliament  He can be the president I think 99% Siri Lankans will vote them. ",
            "likes": "+12"
        },
        {
            "comment": " What he did was wrong and now he has to pay. I am sure the will not need to worry about girls for the next 10 years when he is in prison. He will be well look after by older inmates. See what has happened to Sharmantha Jayamaha ",
            "likes": "+10"
        },
        {
            "comment": " ලොකු පොඩි හැමෝම කරන්නේ කඩෙි යන එකයි. වටෙි යවන එකයි. ",
            "likes": "+9"
        },
        {
            "comment": " අ.පො.ස. සාපෙ විෂයක් ලෙස නිතිය සහ සදාචාරය ඉගැන්වීම් අත්‍යවශ්‍යය. ",
            "likes": "+8"
        },
        {
            "comment": " Mamath me vayase pirimi daruwekuge amma kenek,harima dukai meka dakala.me vayasa hari amarui pirimi daruwanta hoda naraka kiyadenna.mage putha mulu dawSama yalu group ekak conect karagana internet eken game gahanawa.api baninawa.meka dakkama hithuna ge athule idan ehema karana eka hodai kiyala venath de walata ekath u novi.me vela thiyena aparadaya itham sanvega janakai ",
            "likes": "+7"
        },
        {
            "comment": " Punish him............... ",
            "likes": "+6"
        },
        {
            "comment": " Is any body knows about his parents.How good they are nd what they are doing like.If parents are good this sequence of things are due to society or his mental illness. Obviously he needs due punishment along with treatment ",
            "likes": "+6"
        },
        {
            "comment": " Me wage unta jeewitha danaya denna epa dewiyane . Ara ammala ge bada paththu wenawa athi thamath . API dakkane vedio eke meka kohoma ekek da kiyala . Junta Honda padamak denna ona . Punchi pathale un me . Jeewitahyak iwara karala inna katha appiriyayi ",
            "likes": "+6"
        },
        {
            "comment": " thawath pathala nayakayek wei.. oya wayasedi otharam akarunika nam ethulata gihin awama kohoma weida.. ",
            "likes": "+6"
        },
        {
            "comment": " mamath amma kenek mata hari dukak me lamaya gana ammalage thaththalage waradi mewa daruwekwa hariyata hadapu nathi eke . ara marunu daruwage amma kohoma uhulanawada danne naha . daruwanwa langa thiyagena loku wenakanma hadanna one daruwanta ona dewal karanna denna honda naha hari warradda kiyala deela yahaluwo wage inna ona ethakota daruwo oya pem sambandakam thiya ganneth naha gedarin hari adaraya labenakota. harima dukai me seduweem anthimeta minimaruwek wela iwarawenawa, me lamaya nidahas wunath man nam hitanne ayeth pathala siddi walata yomuwei hariyata magapenweemak nolabunoth, samajayata thawath barak wei, paww... ",
            "likes": "+6"
        },
        {
            "comment": " Anei Paw kiyana set eka......paw😂😂😂😂 ",
            "likes": "+5"
        },
        {
            "comment": " Very true.... ",
            "likes": "+1"
        },
        {
            "comment": " muuwa marala daanna ",
            "likes": "+5"
        },
        {
            "comment": " Lankawe three wheel walk nagala para Puraha chandiwage Yama ewunta Mel’s baluwanam padamak igenaganna puluwan ",
            "likes": "+5"
        },
        {
            "comment": " දුවපිය හු .කොල්ල පිහිය ගෙන්න කියල වැඩේ දීපල්ලා ... මු ලොකු වෙනකල් අපිට සල්ලි නැහැ කන්න දෙගෙන හිරගෙදර තියාගෙන ඉන්න .. අනික මු ලොකු වෙලා එලියට එන්නේ මහා වීරයෙක් වෙලා ඒ නිසා මුලින්ම කපල දන්නා ඕනේ .. එතකොට අනෙක් එවුනුත් බය වෙනවා ... එහෙම නැති උනොත් කොට් කාරයෝ මුගේ අම්මලාගේ සීරි මාන්සේ කාලා හරි මුව එලියට ගන්නවා ... ",
            "likes": "+4"
        },
        {
            "comment": " පාසැලේ දී ගුරැවරැන්ට ලමයින් හදන්න ඇති පරිසරය දැන් නැති කරල තියෙන්නෙ. අර මානව හිමිකම ඇවිත් නිතරම ඇවිටිලි කරනව. මෙනින ප්‍රතිපල. ඉදිරියේදී තවතවත් දකිනින ලැබේවි. ලංකාවෙ මෝඩ රජාල හදන්න මානව හිමිකම ඉන්නා තුරැඅමාරැයි වගේ. ඔහොම යං ඔහොම යං. ",
            "likes": "+3"
        },
        {
            "comment": " Ekek marapu ekata thawa ekek maha loku deyak neme.munta jeewitha kaalayatama eliyata enna denna narakai.elipita marana daduwama denna ona anith euntath balala hedenna.nethnam lankawa iwaratama iwarai. ",
            "likes": "+3"
        },
        {
            "comment": " daham pasalakata yanne nati pawkarayo ,demawpiyan waga kiyanna oni me wage wal pala bokaranawata ",
            "likes": "+3"
        },
        {
            "comment": " Meka loku wenna eriyoth, thwa kee denekuge maarayaa weida danne ne....eka nisa Nilwalaa gangata panina vidiyata wede kala yuthui ",
            "likes": "+3"
        },
        {
            "comment": " Moota dathtika badata yanna hombata dekak aninna hithenne mata witharaida ?????????? ",
            "likes": "+2"
        },
        {
            "comment": " ekek denennek maruwanam marana danduwama dunna nam ....iwarai muwa nam mariya yuthumai ",
            "likes": "+2"
        },
        {
            "comment": " This is the behavior of down south murders and thugs. I curse of his parents for breeding this murderer. There is a common saying that not to believe down south people and not to bring a cat cub beyond Benthara Ganga.  Sam from Kandy ",
            "likes": "+2"
        },
        {
            "comment": " policiye rajakaari mehema bera gaha gaha karanne ayi? ",
            "likes": "+2"
        },
        {
            "comment": " pihiyak aran aninna giye muge chandi kamatane.Dan Japan puthe parippuwa.mathara padayo hens ganda padayo ",
            "likes": "+1"
        },
        {
            "comment": " Principal mans as kala eka hari... eyata wagakimak tiyenawa adugane anith ayawath beraganna...eyata karanna seemawa tiyenawa ne.. ",
            "likes": "+1"
        },
        {
            "comment": " It's Very Sad what has happen to the younger once in Sri Lanka, For this action 100% parents faults , we don't know what's his family background maybe he has seen these things from his small age at home. Parents have a responsibility to have 100% eye on children what they are doing.if they can't do that better not to have children,. ultimately this is what happens to the children. he is murder but now their should be proper way of making their mind set and building good thoughts in the head.which no one must have done to him.every one is trying to give punishment to him without trying how to correct it ... because one day he will come out of jail. He will take the revenge from whole society again. so to prevent that have to take proper actions from the responsible people. ",
            "likes": "+1"
        },
        {
            "comment": " mamath amma kenek mata hari dukak me lamaya gana ammalage thaththalage waradi mewa daruwekwa hariyata hadapu nathi eke . ara marunu daruwage amma kohoma uhulanawada danne naha . daruwanwa langa thiyagena loku wenakanma hadanna one daruwanta ona dewal karanna denna honda naha hari warradda kiyala deela yahaluwo wage inna ona ethakota daruwo oya pem sambandakam thiya ganneth naha gedarin hari adaraya labenakota. harima dukai me seduweem anthimeta minimaruwek wela iwarawenawa, me lamaya nidahas wunath man nam hitanne ayeth pathala siddi walata yomuwei hariyata magapenweemak nolabunoth, samajayata thawath barak wei, paww... ",
            "likes": "+1"
        },
        {
            "comment": " Ammala munwa hadapu hati tamay ",
            "likes": "0"
        },
        {
            "comment": " අනේ මන්දා මම ත මවක් නිසා මේ ගැන ගොඩක් හිතුවා. අර අම්මා ට බදාගෙන අඩන්න මිනිය හරි තිබුනා. මේ අම්ම මැරි මැරි ඇති. මොන අම්මද මේ වගේ දෙයක් පතන්නෙ. මම අම්මා කෙනෙක් නිසයි මෙහෙම හිතුවෙ. ",
            "likes": "+2"
        },
        {
            "comment": " I get the feeling that he is doing this purposely. or may be on legal advice. He is laying the foundation to get out of the case on a technical point ! The CCTV footage shows He is holding \"something like \" a knife. It can be argued as plastic or a piece of a microphone !!!!! I strongly believe the leading layer from Matara who is reported to be defending this accuse should withdraw. He has a good reputation in Matara and has enough cases. He should NOT defend this Bloody idiot...! Mr Lawyer, put your good name and reputation in Matara ahead of money. ",
            "likes": "0"
        },
        {
            "comment": " onna balapalla ape huththige puthala likes dala thiyena hati comments walata,okkoma dana gena wage hariyata, meke degolloma waradi karayo, marichcha ekath onewata wadiy, pawule kollo 3k innawa kiyala chandi part eken inna aththe. miniyak marapu muwa aye punaruththapanya karanna be, muta marana danduwama denna one, ethakota thamai anik ewunuth hadenne. kohomath munwa kalin thamai punaruththapanya karanna thibbe, dan wadak ne, dan pilikawa wadila iwarai.dan pilikawa mardanaya kirimai kala yuththe, mewata udaw karapu saha patalichcha kandayam dekema ewunta danduwam denna one. ",
            "likes": "0"
        },
        {
            "comment": " Oya guruwaru lamaynta yanthan gehuwath maanawa aythiwasikam usaawi gaane duwana demawupiyanta honda paadam owa. api yakoo iskole yana kale puduma guti kemakne kewe .. ehema guti kewe netthan ada api mokkuda danne ne ",
            "likes": "0"
        },
        {
            "comment": " moota rimand ekedi monowa hari wela thiyenawa. kawuru kawur koodowe unnada kiyala kawuda danne. ",
            "likes": "0"
        },
        {
            "comment": " Now all the truth revealed about TAAJUDEEN but no one arrested.if this guy has a big political background nothing will happened Shameless Sri Lankan law and practice ",
            "likes": "0"
        },
        {
            "comment": " Mahinda mahaththaya hamuwela nomination illanna balanna. subha anaagathayk ! ",
            "likes": "-2"
        },
        {
            "comment": " This boy seems very innocent. Wherever the female touches, it will end up with a fire.  I think they should stop the court case and put him in jail without further questioning.  Its so sad to see this, and its not advisable to publish such videos. ",
            "likes": "-6"
        },
        {
            "comment": " wait till our king mahinda becomes king again ....he will save this boy and make him deputy minister of law and order ",
            "likes": "-6"
        },
        {
            "comment": " Me daruwa hoda magata ganna karauthu karana aka thama hoda. ",
            "likes": "-6"
        },
        {
            "comment": " eka nam aththa. me lamayata me widiyata salakuwoth e lamaya kawadawath hari magata ganna bari wei. ekko siya diwi hani karagani. naththam samajeta hamadama waira karai.    :(   ",
            "likes": "-1"
        },
        {
            "comment": " Moo kollek nemi . Kolu thaththek nemi . Kolu seeyekuth nemi . Moo kolu Muththek . Kohomada dakune evun ?. Marage pataw Mara pataw . ",
            "likes": "-6"
        },
        {
            "comment": " paw mee daruwa. ",
            "likes": "-8"
        },
        {
            "comment": " Paw ane me koluwa..Nikan inna denna me daruwata..Ahinsaka lamayek. Mythree sir madihath wela hari me lamayawa bera ganna plz. ",
            "likes": "-15"
        },
        {
            "comment": " pau moda kolla.. nawatha samajagathakala yuthui ",
            "likes": "-16"
        },
        {
            "comment": " අනේ දෙවියනේ මගේ හුස්ම හිරවුනා වගෙ මේක බලල. පවු. පොඩි ලමයෙක්. මේ ළමයගෙ අම්ම අප්ප තම සම්පූර්ණ වැරදි. ලමයෙක් මේ ලෝකෙට බිහි කරා කියල හිත හදාගන්න ඩෙමවුපියන්ට මේවා හොද පාඩම්. ",
            "likes": "-20"
        },
        {
            "comment": " මැරුන එකා මූට වැඩිය මරුමුස් පාටයි.සන්ගම් දාගෙන හිටියට අසරන උනු වෙලාවට එකෙක්වත් නෑ. ",
            "likes": "-39"
        },
        {
            "comment": " paw kolla ",
            "likes": "-63"
        },
        {
            "comment": " pissuda thamuseta thamusege paule kenekta mehema unanam paw kiyanawada modaya ",
            "likes": "+11"
        }
    ]
}