{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2018 09:49:00 PM",
    "Headline": "\nසති 5 නාටකය අවසන් වන ලකුණු  -සිකුරාදා අලුත් ආණ්ඩුවක්?\n",
    "News Content": "\n\n\nපසුගිය ඔක්තෝබර් 26 වනදා ජනපතිගේ තීරණයක් නිසා ඇරඹුණ දේශපාලන පෙරළිය නොවැම්බර් 30 සිකුරාදා වනවිට හරියටම සති 5 කින් ඔහුගේම තීරණයකින් අවසන් වන්නට නියමිත බව මේ වනවිට දේශපාලන ආරංචි වාර්තා කර තිබේ.\nඅද විජේදාස රාජපක්ෂ පාර්ලිමේන්තුවට නියෝජිතයෙකු ලෙස එවා කතානායක කරු සාකච්ඡාවකට කැඳවන්නට ජනපති තීරණය කර තිබූ අතර කරු සමග සාකච්ඡාවලින් පසු හෙට 30 සිකුරාදා \nමෙම වෙනස සිදුකිරීම සම්බන්ධ අවසන් සාකච්ඡා පවත්වන්නට ජනපති මෛත්‍රිපාල සිරිසේන විපක්ෂ නායකවරයාට හා එක්සත් ජාතික පෙරමුනේ මන්ත්‍රීවරුන්ට දන්වා ඇත. ලැබෙන ආරංචි අනුව වාර්තා වන්නේ ප්‍රතිඵලය මින් ඉහත සිදුවූ ආකාරයට වෙනස් බවයි.ජනපති මෙවර විශ්වාස කළ හැකි බවයි.\nමහින්ද රාජපක්ෂ අගමැතිවරයා ලෙස පත් කිරීමෙන් අනතුරුව බලාපොරොත්තුවූ ආකාරයට රනිල් පහසුවෙන් ඉවත් කර රාජපක්ෂ රජයක් ලංකාව තුළ පිහිටුවීමට මෛත්‍රී-මහින්ද එකතුවට පූර්ව සැලසුමක් තිබුණ නමුත් ඒ සිතූ ආකාරයට දේවල් සිද්ධ නොවීය. පසුව එන එන විදිහට දුරදිග නොබලා තීරණ ගන්නට ගොස් ජනපතිවරයාට සිය ධූරය සම්බන්ධ උගුලකට හසුවී ඇති බව තේරුම් ගිය බවද දේශපාලන ආරංචි හෙළි කරයි.\n\n\n\n\n\n\nජනපතිගේ ‍අගමැති වෙනස් කිරීමේ පළමු තීන්දුව නිසා ව්‍යවස්ථාදායකය සමග ගැටුමක්ද දෙවනුව දුරදිග නොසිතා පාර්ලිමේන්තුව විසුරුවීම නිසා අධිකරණය සමග ගැටුමක්ද එල්ල විය.\nමෙම තීරණ මේ වනවිට අධිකරණය තුළ විභාග වන නඩු බවට පත්ව ඇත. යම් හෙයකින් ඒවායේ තීන්දු මගින් ජනපති ව්‍යවස්ථාව උල්ලංඝනය කළ බවට තීරණය වුවොත් ජනපති ධූරයෙන්ද උපරිම කාල සීමාවට පෙර ඉවත්වන්නට මෙන්ම දේශපාලන කළුපැල්ලමක් ඇති කරගන්නට සිදුවනු ඇත. දැනටමත් පැල්ලම් ඇති කරගෙන තිබීම වෙනම කතාවකි.\nඅද 29 උදෑසන වාර්තාවූයේ ජනපතිවරයාගේ විසුරුවීමේ ගැසට්ටුව ගැන ශ්‍රේෂ්ඨාධිකරණ තීන්දුව ලැබෙන්නට නියමිත 7 වනදාට පෙර ඔහු සිය ගැසට් පත්‍රය අවලංගු කරන තවත් ගැසට් පත්‍රයක් පිටකරන බවයි. එසේ කළොත් එම තීන්දුව මගහරින්නටත් ව්‍යවස්ථා උල්ලංඝනයෙන් මිදීමටත් ජනපතිට අවකාශ සැලසේ.\nනැවත තමන් රජයක් ලෙස සහය දෙන්නේ එක්සත් ජාතික පෙරමුණේ අගමැතිවරයකුට පමණක් බව ටීඑන්ඒ මේ වනවිට දැනුම්දී තිබෙන පසුබිමක දැනට ආණ්ඩුවක් පිහිටුවන්නට එකම හැකියාව ඇත්තේ එජා පෙරමුණට බව ඒත්තු ගන්වා තිබේ.\nහෙට 30 වනදා එජා පෙරමුණ සමග ජනපතිගේ සාකච්ඡාව අනාගත අගමැති සම්බන්ධ අවසන් තීන්දුව ලබාදෙන්නක් වනු ඇත.\nජනපතිවරයා රනිල්ට අකමැති බව පුනපුනා ප්‍රකාශ කළත් එජා පෙරමුණ ඉන්නේ රනිල් අගමැති කරන ස්ථාවරය තුළමය. මෙම සාකච්ඡාවේදී එළැඹෙන තර්ක අනුව ජනපතිට ව්‍යවස්ථා ගැටලුවට මුහුණ නොදී අඩියක් පසුපසට ගන්නට සිදුවන්නටද ඉඩ තිබේ.මේ වනවිට විපක්ෂයේ මතයට සියල්ල හැරී ඇති පසුබිම තුළ  එසේ වුවොත් අකමැත්ත ඉවසා මෛත්‍රීට රනිල්ව නැවත අගමැති කළ හැකිය.\n\n එසේ නොවුණොත් හෙට සාකච්ඡාවේදී රනිල් වෙනුවට විකල්ප ඉදිරිපත් විය හැකිය.\n\n\n\n\n\nඒ අය අතර සජිත් ,කරු, චම්පික සිටිය හැකි අතර අද 29 පැවති ප්‍රවෘත්ති සාකච්ඡාවකදී ඇමති ලක්ෂ්මන් යාපා කියා සිටියේ කිසිවෙකු නොසිතූ කෙනෙකුට ජනපති කැමති විය හැකි බවයි.ඇතැම්විට තිලක් මාරපන වැනි අයෙකුට අගමැතිකම ලැබෙනු ඇති බව ඔහු ඉඟි කර තිබුණි.\n\nකෙසේ වෙතත් අවසන් තීන්දුව හෙට උදේ සාකච්ඡාව අනුව සිදුවනු ඇත.ඉදිරියට ටීඑන්ඒ එජා පෙරමුණේ අගමැතිට සහය දෙන පසුබිම තුළ එජා පෙරමුණට බහුතරය ගැන කිසිදු ගැටලුවක් නොමැතිවී යනු ඇති අතර සන්ධානයෙන් ඇතැම් පිරිස්ද එම රජයට එක්වනු ඇති බවට ආරංචි පවතී.\n\nමේ අතර ටීඑන්ඒ තවදුරටත් විපක්ෂයක් නොවන අතරම විපක්ෂ නායකකම සම්බන්ධන්ගෙන් ගිලිහී යනු ඇත. ඒ නිසා ප්‍රධාන විපක්ෂය වනු ඇත්තේ සන්ධානයයි. විපක්ෂ නායකත්වයට මහින්ද රාජපක්ෂ හොඳම සුදුස්සා ද වනු ඇත. අගමැති ධූරයේ සිට විපක්ෂ නායක ධූරයට මහින්ද ගමන් කිරීම සිදුවිය හැකිද? දේශපාලනය තුළ සිදුවන දේවල් කල් ඇතිව නිගමනය කළ නොහැකි නමුත් සිදුවිය හැකිය.\n\nහෙට රැස්වීමට ටීඑන්ඒ නායකයාටද මෛත්‍රී අඩගැසුවේ මෙම බල හුවමාරුවද සාකච්ඡාවට ගැනීමට වියහැකිය.\nඑසේ බලද්දී එජා පෙරමුණ යටතේ හෙට පිහිටුවන්නට ඉඩ ඇත්තේ අලුත් ආණ්ඩුවකි. මන්ද මින් ඉහත ශ්‍රිලනිප එජාප හවුල් ආණ්ඩුව දැනටමත් නොමැතිවන බැවිනි.\nඊළඟ මැතිවරණ සඳහාද වැඩි කාලයක් නැත. ජනපතිවරණය තව අවුරුද්දකින්ද මහමැතිවරණය අවුරුදු එකහමාරකින්ද පවත්වන්නට සිදුවනු ඇත. එතෙක් කලබල නොකර ඇතුළේ ගැටලු මේ ආකාරයට විසඳාගන්නේ නම් ජනතාවට කරදරයක් නැත.\nමේ අනුව සති පහේ නාටකය හෙටින් අවසන් වන ලකුණු දැන් පහළ කර තිබේ.\n",
    "URL": "https://www.gossiplankanews.com/2018/11/maithri-agrees-new-government-with-unf.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රටට සහ ලෝකෙටම විහිලුවක් නොවී පරිනත දේශපාලකයකු ලෙස , වැදගත් තීරණයක් ගැනීමට සුදුසුකම අවස්ථාව හිටං විසින් ගනීද .. නොගනීද.... හිටං පමනක් දනී....😅 ",
            "likes": "+400"
        },
        {
            "comment": " මොකා මොන ආණ්ඩු කලත් අන්තිමේදී මේ ටික දිනට මේ රටට කළ ආර්ථික, සදාචාරාත්මක හා ජාත්‍යන්තර හානියට මුන්ව ගල් බෙල්ලේ බැඳ දියවන්නාවේම ගිල් විය යුතුය ...... හෙනගහපිය බඩගොස්තර දේශපාලුවන්ට !!! ",
            "likes": "+143"
        },
        {
            "comment": " පාරිලිමේන්තුවේ 225 ක් හිටියත් එදා මෙදාතුරාවට රටට වෙච්ච සුගතියක් නම් නැත. උන්ව නඩත්තු කරන දිනක වි‍යදමින් මොනතරම් දේවල් කරන්න පුලුවන්ද්? මෙහේම ජම්බෝ තියලත් වැඩක් නූන රටකට ආයේත් 225 ක් පත් කරගන්නේ මොන කරුමයකටද කියලා ජනතාවනී සිතනකාලය දැන් උදාවී ඇත. ",
            "likes": "+93"
        },
        {
            "comment": " වැදගත්ම අවස්තාවෙ මේ ඩිංගිත්තත් හිතට ගනින්, මහින්ද ආවෙ රට කොටියා කනවෙලාවෙ එකෙන් බේරාගන්නවා කියලා, ඌ බාරගත්තු වැඩේ කරා, රනිල් ආවෙ මිස්ටර් ක්ලීන් කියලා හොර නැතිව රට සුකිත මුදිත කරන්න, නමුත් ඌ ඇත්තම චරිතය මිස්ටර් ක්ලීනුත් නෙමෙේ, මහ ලොකු ආර්තික න්‍යාය දන්න එකෙකුත් නෙමේ, ඉඩ කඩං තියෙන දේවල් විකුනන එක පාර අයිනෙ ඉන්න වීල් මල්ලි කෙනෙකුත් කරයි. V1+ V2+V3 දන්නෙ නැති මුදල් ඇමතිට තමා රට දෙන්නෙ ",
            "likes": "+56"
        },
        {
            "comment": " බොහොම හොඳයි, ඒ ගමන් commission එකක් දාන්න 26th Oct ඉඳන් රටට උන් lost එක හොයන්න. ඒක කවුද ගෙවන්න. - SL reputation lost (lost of future investments, how its effect to GDP) - Depreciation $ - impact to SL economy (eg. Government borrowing Loan instalmentswill increse and doller value, real value of all necessary import increase eg.fuel, food, drugs etc) - Tourism (cancellations and lost of business due to political instability, how long will take to recover industry and lost goodwill) - All other direct impact with this saga and its real term value) Who will bear the TOTAL PRICE MR, MS, RW, පොහොට්ටුව, SLFP, UNP, JVP, TNA, Jumping Frogs or general public) and the time give to settle the lost. ",
            "likes": "+25"
        },
        {
            "comment": " දකුනේ ලොකුම බයියාටද කෙලවුන වුන වගයි. ",
            "likes": "+18"
        },
        {
            "comment": " Pissu hitan ada thawa awulak hadai. Hitan janadipathi Kamen ain weemai kala uththe satha pahakata muwa wishwasa karanna baha . Ada kiyapu de nemei mu heta karanne. Kohomoth adikarana thinduwakata ya uthui naththam issarahata ena hama pissekma thamanta on a welawata me wage parlimenthuwa wisuruwa hari. ",
            "likes": "+11"
        },
        {
            "comment": " Another Sidu type teledrama used to be over and a new one to be started. Same as useless drama, Siri Lankan politics are same as that as there is no message or benifits to the public ",
            "likes": "+7"
        },
        {
            "comment": " ..this president is mad. We are even worse to expect solutions from a madman. ",
            "likes": "+1"
        },
        {
            "comment": " සති 5 නෙමෙයි 2015 ජනවාරි 8 වෙනිදා ඉදන් මේ වනතුරුත් ඇත්තේ ලිහාගන්න බැරි නූල් බෝලයක්. ජනතාවගේ චන්දයෙන් පත්වුනු මොවුන් ජනතාවම ප්‍රතික්ෂේප කරන කාලය වැඩි ඇතක නෑ. බොහෝ දුරට මේ ලග එන මැතිවරනයම වෙන්න පුලුවන්. ",
            "likes": "+1"
        },
        {
            "comment": " Think about the country first and rats loka after that. I hope whatever decision he takes it will end the harm Ranil and his gang was doing and intended to do by changing constitution. Think what could have happened if they pass it by their mean ways ",
            "likes": "-10"
        },
        {
            "comment": " ඔබ නිවැරදිය. මෙය එයට එකතු කිරීමක් පමනි. වරදට සමාව ගැනිම සහ, කල් මරමින් සිට වෙන කල හැකි දෙයක් නොමැති බව වැටහෙන විට සමාව ගැනිම දෙකකි. අපේ ජනාදිපති සිටින්නේ එතැනය. එම සමාව ගැනිම සහ වරද නිවැරදි කිරීමට කිසි ගරු කිරීමක් අවැසියයි මම නොසිතමි. ",
            "likes": "+28"
        },
        {
            "comment": " Ball, good comment, Meka therum karanne kohomada harakta. ",
            "likes": "+19"
        },
        {
            "comment": " Good comment..... Great! ",
            "likes": "+8"
        },
        {
            "comment": " well said ",
            "likes": "+3"
        },
        {
            "comment": " You are talking about three wheel drivers. Wevmust get used to the sinhala word for sorry . What is the wrong you are seeing. Removing Ranil? Was he good? ",
            "likes": "-7"
        },
        {
            "comment": " obath pakshayaka vahaleki. pahugiya comment valin eka dakka hodata. ",
            "likes": "-8"
        },
        {
            "comment": " නැති උනෙ ම0 පැරදුනෙ ම0 උම්බලට නම් මොකද ඉතින් ..මම පර්සි මහින්ද රාජපක්ෂ ",
            "likes": "+198"
        },
        {
            "comment": " I'm 100% sure SB will be a minister in this new government. ",
            "likes": "+14"
        },
        {
            "comment": " SB ge eta 2 kìn ella hama gahanna watinawa mu karapu balu vedayta. Mu vage sakkiliyak koheywath ney. ",
            "likes": "+8"
        },
        {
            "comment": " \"පර්සි මහේන්ද්‍ර\" ",
            "likes": "+8"
        },
        {
            "comment": " ane pala udaguwo kaiya witharai haraka ",
            "likes": "+2"
        },
        {
            "comment": " You Mad Fellow Dont be Crazy. you all have forgot the country Situ 9 years Back. ",
            "likes": "+1"
        },
        {
            "comment": " හෙට සිකුරාදා පුතී...... පිස්සුව තද වෙන දවස. සම්බන්දන් අගමැති කරයිද දන්නෙත් නෑ. ",
            "likes": "+43"
        },
        {
            "comment": " මේ දවස් ටිකට රටට කරපු ආර්ථික පාඩුවට හා ජාත්‍යයන්තරව අපකීර්තියට පත්කිරීමට මුන් රොත්තම ගෝල් ෆේස් එකට ගෙනල්ල කකුල් වලින් එල්ලන්න වටිනවා ....... කාලකන්නි බඩගොස්තර දේශපාලුවො ...... ",
            "likes": "+31"
        },
        {
            "comment": " Dan balanna oonee UNP eka goda daana gaman Sira & Mara dennama eka galenma me game eken sadahatama ayin karana widiya. Mara ain kalahama oya podi podi achcho batto nikanma lost wenawa. ",
            "likes": "-1"
        },
        {
            "comment": " Monaunath M3 ratata adare manussayek...mona kalath M3 rata gana hithalai karanne...Lankawe laksha 62k bath kana haraka baluwe...Elamai, laptop and free data.. ",
            "likes": "-38"
        },
        {
            "comment": " I think MR raised My3 to Murunga aththa. Mr Ranil is shaking the Murunga tree. See what happens. My3 can stay on the Murunga tree when Ranil stopped shaking. To stop shaking the tree, My3 has to drop MR to the ground. ",
            "likes": "+4"
        },
        {
            "comment": " Angoda gihin mole Tikak pariksha kara ganing.. ",
            "likes": "0"
        },
        {
            "comment": " මේ කාලයේ මම දැක්ක පිරිසිදුම නායකයා මෛත්‍රී. අනිත් අදහස් තීරණ ගැන නෙමේ කියන්නේ . හොරකම් නොකරන මිනිහෙක් කියලා පේනවා ",
            "likes": "-23"
        },
        {
            "comment": " E ithin heenen hitagane innakota wenna athi, \"truth\" should be exposed how he and his family members were involved in the Sugar factory graft deal! ",
            "likes": "+4"
        },
        {
            "comment": " මහින්ද යනු අමුම අමු මැටි ගොඩක් කියල හිතෙන්නේ මට විතරද? උපන් දා ඉදල පාර්ලිමන්ට් ආව කියන මිනිහ සිරාට තුන් වතාවක්ම රැවටිලා හොම්බ බිම ඇන ගත්තේ ආයේ කවදාවත්ම අගමැති ජනාදිපති විය නොහැකි මිනිහෙක් හැටියට මේ යකා යුද්දය මෙහෙයුවනම් පබාකරන් අද ජනාදිපති ",
            "likes": "+38"
        },
        {
            "comment": " හත්වලාමේ වෙච්ච් දේට මක්කොරන්නද? යුද්දේ ඉවරකරපු ගෞරවය තියාගෙන රජෙක් වගේ ජිවත් වෙන්න තිබුන මනුස්සයෙක් බලතන්හාව නිසා අද කාඩ් කුට්ටමේ ජෝකර්ටත් අන්ත තැනකට වැටුන හැටි. ",
            "likes": "+37"
        },
        {
            "comment": " කට්ටිය කිවුවෙ නම් කොහොම මෙක නිකන් කූබියො වගේ ගෙම් එකක් කියල අන්තිමට බලද්දී මොන්ටිසොරි වැඩක් යකො 1වසරෙ පොඩි උන් අල්ලපු වත්තෙ පේර කඩන්න ඔයිට වැඩිය හොද පෑලැන් ගහනව 😂😂😂 ",
            "likes": "+35"
        },
        {
            "comment": " මේ රට ගොඩ ගන්නනම් ලොකු දේශපාලන පෙරලියක් විය යුතුයි. හැමදාම මේ රට පාලනය කලේ පැන්ශන් යන වයසෙ ඉන්න අය තමයි. මේ රටට දැන් අවශ්‍ය තරැණ නායකයෙක්. රට ගැන ඇත්තටම කැක්කුමක් තියෙන ඡාත්‍යන්තරය එක්ක හැම අංශයකින්ම කරට කර ඉන්න පුළුවන් වෙන්නෙ එතකොට තමයි. දැන්වත් අපි රට හරි මගට ගේන්න උත්සාහ කලොත් අඩු තරමින් තව අවුරැදු 10 කින් වත් ලංකාව ලෝකෙට ණය නැති රටක් බවට පත්කරගන්න පුළුවන් වෙයි. ලබන චන්දෙදි වත් අපි උගත්,අවංක අය පාර්ලිමේන්තුවට යවන්න බලමු. ඒ අය මොන පක්ෂයකින් උනත් කමක් නැහැ ",
            "likes": "+27"
        },
        {
            "comment": " මහින්ද රාජපක්ෂ සෙල්ලක්කාරයෙක් කියල මිනිස්සුන්ට තේරෙන්නෙ නැත්තෙ මොකද? දවස් 21 ට හෙලිකොප්ටර් එකේ රවුම් ගහන්න විතරක් ලක්ෂ 840 යි. කස්ටම් එකෙන් රාජසන්තක කරපූ ඩොලර් 50000 ආපහු වැරදිකාරයට දීල කරපු පාඩුව ලක්ෂ 90 යි. දිගටම බලයේ හිටියොත් අරලියගහ මන්දිරයේ දන්සෑල් කාර් රේස් පිටරට සවාරි ආයෙමත් පටන් ගනියි. ",
            "likes": "+26"
        },
        {
            "comment": " ඒ කියන්නේ සෙල්ලම් අගමැති සෙල්ලම් ඇමති මණ්ඩල ඉවරයි . අහෝ... මහින්ද හිටන් ආයෙත් ඔබට ආප්ප නැතුව වන්ඩු ආප්ප දුන්න නේද ? ",
            "likes": "+18"
        },
        {
            "comment": " කුඩු දුමියගෙ සිහිනය බොද වෙයිද????? ",
            "likes": "+16"
        },
        {
            "comment": " \"එජා පෙරමුණට බහුතරය ගැන කිසිදු ගැටලුවක් නොමැතිවී යනු ඇති අතර සන්ධානයෙන් ඇතැම් පිරිස්ද එම රජයට එක්වනු ඇති බවට ආරංචි පවතී.\"  ගෙම්බො පනිති. ",
            "likes": "+13"
        },
        {
            "comment": " එකක් කියලා තව එකක් කරන , තව එකක් කියලා වෙන් දෙයක් කරන මුලු ජීවිතය ම බොරුව කරගත් .තමන් ගෙ පවත්ම වෙනුවෙන් සියලු කටයුතු කරන ලාංකික දෙසපාලුවන්ට .රටට වෙන දෙ මොනවා උනාම මොකද ......මුන් ඔක්කොම උන්ට කරගන්න තමයි බලන්නෙ.....අනික් රට ඉස්සරහට අපි පස්සට... ",
            "likes": "+12"
        },
        {
            "comment": " එපා තවත් ඔබ මා රවටන්නට............  අහිමි විජිතයෙන් සමු ගෙන යන්නම්...... ",
            "likes": "+12"
        },
        {
            "comment": " මෙම අවස්ථාවේ දී ජනාධිපති වසයෙන් ඔබ තුමා රට ගැනත් රටේ ඇති ව් තිබෙන රුපියල අගය පහළ වැටීම බොහෝ දුරට ඉදිරියේදී අපිටත් ඒත් දරුවන්ටත් ගොඩක් බලපානවා .....විදේශීය රට වල් සමගින් සමගින් ඉදිරියට යෑම ගොඩක් වැදගත් වේවි .....තනි තීරණ ගැනීම රටටත් රටේ මහජනතාවට ගොඩක් අමිහිරි අත්දැකීමක් වේවි ඉදිරියේ අපි බලමු මොකද වෙන්නේ කියලා .... ",
            "likes": "+11"
        },
        {
            "comment": " බයියෝ දැන් කියනවා කොටි ලාංජන නැතුව කොටි සැමරුවාට අවුලක් නෑලූ. හෙට අනිද්දට කොටි සිරකරුවන් නිදහස් කරාම කොටින්ව පුනරුත්ථාපනය කරලා නිදහස් කරාට කමක් නෑලූ. මේ දවස් වල බයියෝ තරම් දෙමළ ජනතාව වෙනුවෙන් පෙනී සිටින, ඔවුන් වෙනුවෙන් කතා කරන්න TNA එකෙ උන්වත් නෑ. කොහොම හරි කමක් නෑ දැන් මේ රටේ කොටි නෑ කියලා මුන්ට පරක්කු වෙලා හරි තේරුම් ගිය එක ලොකු දෙයක්. හැබැයි චන්දෙ කිට්ටු වෙනකොට මහින්ද නැත්තම් කොටි නැගිටිනවෝ කියලා බෙරිහන් දෙන්න ආවොත් ගූ ගහලා එලවපල්ලා. ",
            "likes": "+10"
        },
        {
            "comment": " ඇරබුමම කදුලක් වෙලා මා බලා ඉද්දී ඒ දිහා ආ දුරත් දුර වැඩි නිසා අවසානයට පෙර ඔබ ගියා ",
            "likes": "+10"
        },
        {
            "comment": " මට හිතෙන හොදම දේ නම් ..සජිත් අගමැතිකරලා ප්‍රබල ආණ්ඩුවක් හදල දුප්පත් මිනිසුන් වහල් බවින් මුදවල මිනිසුන්ට සහන දීල හුටන්ට විස්වාස බන්ගයක් ගෙනල්ල .........කරු ජනපති කරලා රටට හොද අනාගතකක් ,,,,හදන එක ........... ",
            "likes": "+9"
        },
        {
            "comment": " මගේ අදහස අධිකරණයේන් තීරණයක් අරගෙන ඉදිරියට යායුතුයැයි... නැත්නම් අනාගතයේදී මෙවැනි අමනා තීරණ ගැනීමෙන් වැලැක්විය නොහැකි වන අතර සදහා අද දිනම එවැනි බල ලෝබී පාලකයින්ට පාඩමක ඉගැන්විය යුතුයි.. නැත්නම් අනාගතයේදී පවා මේවන් අධූරදර්ශී තීරණයන් ගැනීම වැලැක්වි නොහැක ... ",
            "likes": "+8"
        },
        {
            "comment": " රනිල් අගමැතිකමින් ඉවත්කිරීම සහ නැවත මරා අගමැතිකමට පත්කිරීම ද, පාරලිමේන්තුව විසුරුවාහැරීම යන කරුනු වලින් එකක් හො මගින් සිරා ආන්ඩුක්‍රම ව්යවස්තාව උල්ලංගනය කලබව අධිකරනය තීන්දුකලහොත් සිරා ගේ ජනාධිපති පට්ටමට කෙලවෙන්නේය. දැනට අගමැතියෙක් නැති නිසා කතානායක ට ජනාධිපති තනතුරේ වැඩබැලීමට සිදුවන්නේය. ",
            "likes": "+5"
        },
        {
            "comment": " Ape Lankawe gon wahansela tika ara parliment eke inna wahu pataw wage thamai...minsters la wadipura money labena paththata yanawa wage, lankawe bahutharaya laptop, free data walata chande denawa..anthimata ratak ithuru wenne ne...Prabakaran marune nathnum Ranil prabakaran ekkath set wela andu hadawi. Ranil ta one ratak nemei. Ranil ratata sewaya karala lamayekwath nane ewa bukthi widinna...ithin jeewath wenakan Ranil salli podi gahanawa ratata mukuth nokara....SINHALUNE...NAGITIYAW. ",
            "likes": "+5"
        },
        {
            "comment": " Tawath wahalek :'( ",
            "likes": "+1"
        },
        {
            "comment": " Vasudeva is writing a new book on the Presidency Title \"JANADHIPATHI ( Insert Vasus favorite \"P..\"word) ",
            "likes": "+4"
        },
        {
            "comment": " Well said bro. Couldn't stop laughing. ",
            "likes": "+3"
        },
        {
            "comment": " Sinhalayage AVASAANAYA MESE SATAHAN VE ",
            "likes": "+3"
        },
        {
            "comment": " But my3 has to sack mahinda or he (mahinda) has to resign first before another man to be apointed as prime minister ? I think my3 has no guts to sack mahinda ? ",
            "likes": "+2"
        },
        {
            "comment": " First presidential election, then general election. That's how they did in 2015 and THATS HOW THEY MUST DO NOW. ",
            "likes": "+2"
        },
        {
            "comment": " චම්පික and තිලක් මාරපන we really don't like them, but සජිත් ,කරු, should be ok ",
            "likes": "+2"
        },
        {
            "comment": " We do not like pacha ranawaka thakkadiya either. But we do like Sajith, Naveen, Karu. ",
            "likes": "+1"
        },
        {
            "comment": " Mara's last hope is to take this fake government untill supreme court verdict is given. Mara is hoping that court will accept what sirisena did to dissolve the parliament. But there is a risk with sira, if court was given a verdict against executive , Sira will face a massive problem. Impeachment can be taken in to parliament. when sira appoint Mara as PM ,sira thought ranil would accept the defeat as he did in the past. But ranil didn't leave. ",
            "likes": "+2"
        },
        {
            "comment": " nothing will change ",
            "likes": "+1"
        },
        {
            "comment": " ඔහොම යන්...ඔහොම යන්....කුලි බලකාය කොමෙන්ටු වලින්ම රනිල් ගොය්යව ඉලග පාරත් අගමැති කරන්නෙ නැතෙය්..... ",
            "likes": "+1"
        },
        {
            "comment": " matanam moka awath kamak naha habai no federal ,ehamawunoth ehema awasane. lankawa will be a blood pond. ",
            "likes": "+1"
        },
        {
            "comment": " TNA Muslim yeka hemadama chance thama illanna,, ehemada kiyanne ",
            "likes": "+1"
        },
        {
            "comment": " We cannot expect the right thing to be done by any of the senior politicians in SLPP< SLFP and UNP. All of them have some form of connected to corruption. Why not we get together and explain majority of our population not to be carried away for a packet of lunch and bottle of arrak as happening all those years. WE all should educate the masses to vote only educated people who do not have black marks. ",
            "likes": "0"
        },
        {
            "comment": " THO MAAVA KEWA ",
            "likes": "0"
        },
        {
            "comment": " Athi yantham kawuruhari balenma pissu beheth tika sumana 5kata passe powala wage! ",
            "likes": "0"
        },
        {
            "comment": " Mun okkotama padamak ugannanda Karu Jayasuriya hari Sambanthan hari agamethi karanam okkoma ewunta oluwen hitan thamai inna wenne. ",
            "likes": "0"
        },
        {
            "comment": " But don't believe papaya. ",
            "likes": "0"
        },
        {
            "comment": " I hope MAN FRIDAY will make a correct decision? Give Democracy a chance. ",
            "likes": "-1"
        },
        {
            "comment": " But how can we believe such person? ",
            "likes": "-1"
        },
        {
            "comment": " Dear President Sir  Pls let continue past goverment they had some programmegs getting t benifits to sri lankan .  Don't be a Terrorist be a genliment ! You are fail now . Thank you ",
            "likes": "-2"
        },
        {
            "comment": " Great, but we would like to have Mr. Ranil Wickramasinhe as the premier for the rest of the term. Why someone else? Let him finish his term please. ",
            "likes": "-2"
        },
        {
            "comment": " TNA එක ගාව ගැනීම ගැන දේශප්‍රේමියෝ මොකද කියන්නේ?  මොනව කියන්නද දේශප්‍රේමී ආණ්ඩුව මහවිරු දිනය සමරන කොට. ",
            "likes": "-2"
        },
        {
            "comment": " මහින්ද විපක්ෂ නායක වුනොත් මහ චන්දෙ අනිවාර්යයෙන් දිනනවා. හැබැයි UNP & JVP මිනිහව හිරකරන්න ඔය අවුරුදු එකහමාරෙ කරන්න පුලුවන් ඔක්කොම කරනවා. කෙටියෙන් කිව්වොත් කලින් වගේම ඔය අවුරුදු එකහමාරෙත් මෙලෝ වැඩක් නොකර පලිගැනිල්ල තමා කරන්නෙ. මහින්දගෙ එකම chance එක සිරාව shape එකේ තියාගන්න එක. හැබැයි ඕකා සත 5 කට විස්වාස නෑ. ",
            "likes": "-3"
        },
        {
            "comment": " Hari ape gemak dunna ne . Nulen wade aul une. ",
            "likes": "-4"
        },
        {
            "comment": " ජනපතිගේ අවධානයෙන් හොඳ දෙයක් අද රටට වෙනවනම් හරිම සතුටුයි.. අගමැති කම රට ඉල්ලන කෙනාට දීම අනාගත සුභදායක යි....,. ",
            "likes": "-10"
        },
        {
            "comment": " Sati papa witarak nemei pahugiya arurudu keepayema natakaya iwara keranna matiwaranayak ada hetama one.nathnam rata iwarai ",
            "likes": "-16"
        }
    ]
}