{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2018 12:38:00 PM",
    "Headline": "\nඅගමැති ලේකම්වරයාට වියදම් සිදු කිරීමට නොහැකියි - පාර්ලිමේන්තුවේ 123 කින් සම්මතයි\n",
    "News Content": "\nඅද පාර්ලිමේන්තුවේදී ආණ්ඩු පක්ෂය රහිතව විපක්ෂය ගෙන ආ \nඅගමැති ලේකම්වරයා \n\n\n\n\n\nලෙස පෙනී සිටින පුද්ගලයාට රජයේ වියදම් සිදුකිරීම වළක්වා ලීමේ යෝජනාව ඡන්ද 123 කින් සම්මත විය. විරුද්ධව 0 කි.\nමෙහිදී අද දින පාර්ලිමේන්තුවට සහභාගීවූ විජයදාස රාජපක්ෂ හා අතුරලියේ රතන හිමිද පක්ෂව ඡන්ද ප්‍රකාශ කළ අතර කිසිවෙකු විරුද්ධවූයේ නැත.\nඡන්ද විමසීම  කොටසක් ඉලෙක්ට්‍රෝනික ක්‍රමයට හා කොටසක් නම් අඩගසා සිදුවිය.\n\nඒ අනුව අගමැති මහින්ද රාජපක්ෂට හෝ අගමැති කාර්ය මන්ඩලයට ඉදිරියේ වියදම් සිදුකිරීමට හැකියාව අවහිර කර තිබේ.\nඡන්ද විමසීමෙන් පසු පාර්ලිමේන්තුව 30 හෙට උදෑසන දක්වා කල් තබන ලදි.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/11/123-votes-against-mahinda.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇයි මහින්ද මහත්තයෝ විමල්ලා ගම්මන්පිලලා දිනේශ්ලා හිටන්ලා විස්වාස කරලා නිකන් ලාමක දේශපාලකයෙක් වගේ මෙහෙම පීචන් වෙන්නේ... ",
            "likes": "+575"
        },
        {
            "comment": " Mahindaya Hitu kiyala kujitha wenawa mata nn Dara gnna ba sathutata.husma hiraweida mnda. Me wela we kujitha mahindage muna blanna thibba nn. ",
            "likes": "+106"
        },
        {
            "comment": " Machan umbe sathutata maath ekathu karaganin.. ",
            "likes": "+52"
        },
        {
            "comment": " රට කාපු හොරෙක්නෙ රවියා, දැන් ඌ කියනදේ නේ රටම අහන්නෙ. පිලිගන්නෙ, මේ ජනපති අගමැති විරසකය පටන් ගන්නෙ මහ බැංකු කොල්ලයට කොමිසමක් දාපු දවසෙ ඉඳලා, රාජිතලා බැංකුව හොරා කෑවද නැද්ද තේරෙන්නෙ නෑ කිය කිය ජනතාව නේද ගොනා කලේ. රනිල් පොත් පත් පවා මුද්‍රණය කරලා හොරකම වහන්න හදද්දි, කොමිසම නිසා ඔක්කොම ඇදිලා ආවා, බහුතරය හොරු නං ගොනා මෝඩයා වෙන්නෙ ජනතාව නේද. මේ ගොන් පාර්ලිමේන්තුව දිහා බලාගෙන ඉඳලම අපි වයසට ගිහිල්ලා මැරිලා යයි, එච්චරයි වෙන සෙත. ",
            "likes": "-71"
        },
        {
            "comment": " ජනාධිපති කොමිසන් වැඩ කොරන්නේ UNP එකට විතරද? 4 පාරක් මහබැංකුව කොල්ල කාපු උන්ටත්, මිග් යානා ගෙන්නලා කොමිස් කුට්ටි ගත්තු එවුන්ටයි, මහින්ද නමින් ගුවන් සමාගම් දාගෙන කාපු ඒවයි, අවන්ගාර්ඩ් ගනුදෙනුයි, තව..... එවයි තොගේ මහ එකාට හොයන්න කියපන්. ඌ උත්තම පුරුෂයෙ හිටියාට ලංකාවේ 3 කෝටිපතියයි, 5 කෝටිපතියයි ඔක්තොම්බර් 26 බලය පැහැර ගත්තේ රට සුකිත මුදිත කරන්නද? හොරා කාපුඋන් ඒවා වමාරවන්න ඕනේ... අනාගතේ එකෙක්වත් නොකරන්න. ඒ අතර හොඳ උන් රැඳෙන්න ඕනේ... තොත් අනුන්ගේ නම් හොරා කාලා... රජාට ආවඩන්නේ නැතුව හිටු! ",
            "likes": "+74"
        },
        {
            "comment": " කවුරුවත් ගනන් ගත්තේ නැති වෙල්ගම ලොක්කා කියපු කථාව අන්තිමට ඇත්ත වුනා.  මට නං හිතෙන්නේ මහින්දගේ පැත්තෙන් ජනාධිපති වරනයට ගේන්න වෙන්නේ වෙල්ගමව ",
            "likes": "+8"
        },
        {
            "comment": " අනේ බං අල්ලපු ගෙදර එකා හොරා කියලා උඹත් හොරකමේම යනවද, මහින්ද හොරෙක් වෙන්න ඇති, ජඩයෙක් වෙන්න ඇති, ඒකයි ප්‍රබාකරන් වගේ ජඩයෙක් එක්ක හැප්පෙන්න දැම්මෙ. උගෙ යුතුකම ඌ කලා, නමුත් මිස්ටර් කීලීන් කියලා ඇවිත් පික් පොකට් ගහන එකාට තෝ තොගෙ මල තියලා වැඳපං. හොඳයි , බැංකු කොල්ලය ඇල්ලුවෙ නැත්තං ඌ අදටත් මිස්ටර් ක්ලීන් නෙමෙයිද. බැටලු හං පොරව ගත්තු වෘකයන්ට වඩා යකා කියලා දන්න යකා හොඳයි පිංපියො ",
            "likes": "0"
        },
        {
            "comment": " The issue is not sending Runil home. That is what should happen. The issue is appointing Mahinda in his position. I cannot understand why you cannot understand this. ",
            "likes": "+2"
        },
        {
            "comment": " Ane palayan malmame yanna. Umba monawada danne balaagana giyaama. (Mamahithuwa apitatawediya yamak kamak dannawa kiyala) Oya muusalayage deege iwarawenne ranila aye president wenna support karanne nehe kiwwa dawase indala. Ekata hethuwak SLFP eke muduna unadawasa Saha boruwata balaya thiyagana Mama danne nehe Mama paththaren dakke Mata wedakaranna denne nehe  Oya eka ekaalage lanukaala kelawagaththa. Jathyanthareth porak karala gaththa pimpiyata Mula amathaka una. ",
            "likes": "+1"
        },
        {
            "comment": " මුං ටික පීචං වෙනවා මදිවට මාධ්‍ය ඉස්සරහට ගිහිල්ලා කෑගහනවා , කථානායක වියවස්ථාව උල්ලංඝනය කරලලු, මුන්ට බහුතරයක් නැතුවට කථානායක පලිද ? හොර පාරෙං අගමැතිකම් අරගෙන උන්ට ඔනේ ඔනේ විදියට මහජන මුදල් වියදං කරගෙන දැං ගලේ පහරපු බළල්ලු වගේ යකා නටනවා. ",
            "likes": "+79"
        },
        {
            "comment": " Mahindage Lamaka tin tin lu ban. Nathinam mole kalandak thiyena ekek mehema nondi wenawada. ",
            "likes": "+39"
        },
        {
            "comment": " oya mokatwath nemei pichchan wenne nadu tika shape karanne mokada mahinda babekda rawatenna ",
            "likes": "+28"
        },
        {
            "comment": " AI ban ehema une nathnam kohomada Nadu tika bera ganne ? ",
            "likes": "+23"
        },
        {
            "comment": " යහපාලනය බකස්... ",
            "likes": "-101"
        },
        {
            "comment": " මහින්දලා හැදුවෙ..... බලෙන් අගමැති කම අරගෙන.... රාජ්‍ය දේපල යොදවලා.... මැතිවරණයකට යන්න....... වැඩේ කෙලවුනා වතුර නැතිව කකුස්සි ගිහන් ..... බහුතරේ සොයයි... මහින්ද රාජපක්ෂ..... බල කෑදර කමට ඔහොම වෙලා මදි ස්වභාව ධර්මය විසින්ම දඩුවම් දුන්නා සත්තයි..... අපේ රටේ ජනතාවට ජය වේවා........ ",
            "likes": "+271"
        },
        {
            "comment": " යකෝ මට හිනාව නවත්ත ගන්න බෑ, 😂 ",
            "likes": "+83"
        },
        {
            "comment": " “ගල උඩ රුන්න බළලෙක් “ ගෑන අහල තිබුනට “ ගල උඩ පහරපු අගමෑතිවරු, ජනාධිපතිවරු “ගෑන මීට කලින් අහල තිබුනෙ නෑහෑ. ",
            "likes": "+218"
        },
        {
            "comment": " මහින්ද ශ්‍රී ලනිපයට ආදරය කලානම් අගමැති වී පොහොට්ටුවට යන්නේ නැත. දැන් මෛත්‍රී සිරවී සිටී. මහින්ද තරහ කරගතහොත් ඉතුරු මන්ත්රී ටිකත් පොහොට්ට්ටුවට ඇදගනු ඇත. තව වසර කිහිපයකින් මෛත්‍රී බොහෝවිට රනිල් යටතේ තමන්කඩුව ප්‍රාදේශීය සබාවට තරඟ කරනු දැකගත හැකිය. ",
            "likes": "+112"
        },
        {
            "comment": " කුජීතයි.... ඇවරයි.... තුන් ඇවරයි!!! අර හඟුරන්කෙත Savuththu Bandiya (SB ) ගේ දවස් පහ, මළ පහ වෙලාද? දවසින් දවස අනිත් පත්තටනේ රිලවු පනින්නේ.... අනේ මන්දා නැවක් ගිලෙද්දී මීයෝ කලින් නැවෙන් එලි බහිනවලු... දඩෝරියා මැරෙද්දි මැක්කෝ බලු කුණ ඇතැරලා යනවලු.... මේ ආණ්ඩුව කියලා කියන කටු ඔටුණු කාරයා දේශපාලනෙන් මෙහෙම කුණුවෙයි කියලා කවුද බොල දන්නේ.... ",
            "likes": "+143"
        },
        {
            "comment": " AI ban Ara gedara Inna tomiyawath UNP eka dala yanne na kiyapu badulle lakshman kiuwwe 29 bahutharaya pennabawa kiyala. u eka pennuwe katada danne na. ",
            "likes": "+12"
        },
        {
            "comment": " එතකොට අර හිටපු මහරජත් ආර්යාවන් කුමාරවරුන් හෙලිකොප්ටරයෙන් යන එක නවතීද? ",
            "likes": "+115"
        },
        {
            "comment": " නලුවෙක් නොවේ මොලයක් ",
            "likes": "+28"
        },
        {
            "comment": " වීෂ්නු දෙවියෝ කෑවේ බට කොළ ..මහ රජතුමා තණකොළ කන එක පුදුමයක් නොවෙයි ",
            "likes": "+111"
        },
        {
            "comment": " ගමරාල කෙනෙක් දීපු ලනුවක් කාලා රටක් වටින මනුස්සයෙක් අසරන වූනා ",
            "likes": "+28"
        },
        {
            "comment": " Mahinda හොඳටම පල් වෙලා ",
            "likes": "+89"
        },
        {
            "comment": " මරයි සිරයි එකතු වෙලා රජ ගේමක් රනිල්ට දුන්නා කියලා පහුගිය කාලේ තප්පුලෑවට. හිතන්න නැතිව මුන් දෙන්නයි. මුන්ගේ ඇම්බැට්ටයෝ ටිකයි, බයිහැත්තයි, මේ තරම් කුජීත වෙයි කියලා. දැන් ඉතින් නටපල්ලකො.මට නම් වැඩිපුරම සන්තොසේ සිරට කර කිය ගන්න දෙයක් නැතුවහතර වටෙන්ම අම්මා මුත්තා මතක් කරලා බැනුම් අහන එකට. ගුනමකුවා. ",
            "likes": "+80"
        },
        {
            "comment": " මෝඩ අප්පොච්චා ඒකනේ ඒ දවස්වලම කිව්වේ විමලා ගෙම්බන්පිලයා වගේ උන්ව විශ්වාස නොකර පැත්තකට වෙලා ඉන්න කිවුවේ. අද බලපන්න ඔබ තුමා ලෝකයා ඉදිරියේ ඹකොච්චර බලූ වෙලා පාච්චල් වෙලා ගිහින් තියෙන තරම. ",
            "likes": "+74"
        },
        {
            "comment": " මෙහෙම පිචාන් වුනු මිනිහෙක් මුළු ලෝක ඉතිහාසේටම හිලලා නෑ ",
            "likes": "+64"
        },
        {
            "comment": " මොනතරම් ගෞරවයක් ඇතිව ඉන්න පුළුවන් මනුස්සයෙක්ද මේ පීචං වෙන්නෙ..මේ හැම සිදුවීමකින්ම මහින්ද මහත්තය පිරිහුණු එක විතරයි උනේ. ",
            "likes": "+55"
        },
        {
            "comment": " ඇයි පනික්කියා/බෙරවාය අද කිවුවෙ උන් එන්න කාලෙ කරපු පහර වැඩ .මහජන මුදල් ගසාකැවලු.හොරකම් කරාලු.පොදු දෙපල අව බාවිතා කරාලු.හොර පාස්පොට් හැදුනුම්පත් හැදුවලු.ව්‍යයාග්‍රා දීල කොල්ලො මැරුවලු.තොපි කරපු දෙවලුත් අපිට හොඳ ට මතකයි ජනතාව ට .උබල එ දවස් වල හිටුවෙ නැ අන්ඩු බලය කවදාවත් නැති වෙයි කියලා .බෙරවායන්ට ප්‍රතිපත්තියක් නම් නෑ.ඔකට පනින්න බැරි ඔකගෙ හොර වැඩ කරපු file මහින්ද ගාව තියෙනවලු. ",
            "likes": "+45"
        },
        {
            "comment": " මේක ආණ්ඩුවක් නෙවෙයි පාණ්ඩුවක් කියලා ඵදා තුම්මුල්ලෙ පනික්කියා රනිල්ට කියපු කථාව අද නියමෙට ගැලපෙන්නේ උන්ටමයි ",
            "likes": "+35"
        },
        {
            "comment": " King P.චං.. ",
            "likes": "+31"
        },
        {
            "comment": " A huge victory of democracy ",
            "likes": "+30"
        },
        {
            "comment": " අද ඉදලා හොරපාරෙන් ආපූ අගමැට්ටට තමන්ට ඔනේ ඔනේ විදියට විය හියදං කරන්න බැහැ , අගමැති ලේඛම්වරයාත් වගකීමට බැදී හිටිනවා , බැරිවෙලාවත් අග්‍රාමාත්‍ය ලේඛම් මහින්දගේ පදේට නැටුවොත් වෙන්නේ රාජ්‍ය දේපල අයතා පරිහරනයේ යෙදුවාට හිරේ විලංගුවේ වැටෙන්න , ලලිත් වීරතුංගලා ඔය පනිශ්මන්ට් එක කෑවා , ආපහු මහින්ද හදන්නේ රාජ්‍ය නිලධාරීන් බිල්ලට දීලා තමන්ගේ වැඩේ කරගෙන යන්න. ",
            "likes": "+28"
        },
        {
            "comment": " හොර අගමතියට ආයෙ පාර්ලිමෙන්තු එන්න වෙන්නෙ බස් එකෙන්. ",
            "likes": "+18"
        },
        {
            "comment": " This madness is enough and we need a stable government ASAP. These fellows are enjoying at our cost with no serving at all for last 30 days. ",
            "likes": "+15"
        },
        {
            "comment": " Congratulations to UNP. Now all three Bas**rds should quit from politics.  1. Aappaya Patholaya - rata kaapu paaharaya 2. MARA - Tsunami salli horakam karapu nariya 3. Avurudu gaanak chanden peradunu Central Bank Hora  Also weerasakkili panikkiya and Gommanpila  Good luck to United Sri Lanka ",
            "likes": "+10"
        },
        {
            "comment": " Why don't we all surround MS reaident and send him to jail.He created this nonaone and poor Mahinda is getting the punishment. We need to rectify the problems immediately and sort out the countries present situation.Chase off the joker MS and go for a fresh election.Untill them let's Karu run the show.No body is thing of the exchange rate and still it's going higher.Wise Educate people should do something for this.Thw whole world is watch hung is.Shame on SL politicians specially President. ",
            "likes": "+3"
        },
        {
            "comment": " EEYEY ATHANA ADA HITHANA HETA PANINA ANIDDATA PATHANA ANITHIMATA MERENA MAMA RATHANA ",
            "likes": "0"
        },
        {
            "comment": " Thopita mewage amana wedakaranna Ratak haduwe Mahinda obathuma Athula ape weera sebalui. ",
            "likes": "-4"
        },
        {
            "comment": " chanda 116 yi thiyenne , kathanayaka boru kiyanawa ",
            "likes": "-5"
        },
        {
            "comment": " ennako minissu issarahata TNA JVP UNP okkoma ratata godak adare aya kiyala api dannawa :D :p :p :p ",
            "likes": "-16"
        },
        {
            "comment": " ඔව් බන් ! මහින්ද සහ බයිරැළ විතරයි මේ රටට පැලෙන්න ආදරේ ,අනිත් උන් රටට විනකටින් වුන්. අනේ යකො උබලගේ ලබ්බේ බයි ලොජික්ස්. ",
            "likes": "+17"
        },
        {
            "comment": " හම්මෙ උබ නම් මාර බරක් බන් අදින්න.... ",
            "likes": "-6"
        },
        {
            "comment": " when speaker can violate constitution and standing order, as president as head of government printers can refuse to gazette any such violation. if there is no gazette, no validity. Now president should take step and order government printers , not to print gazette which is sent by speaker ",
            "likes": "-16"
        },
        {
            "comment": " Just point out the ways and when that Hon Speaker violated the rules and regulations of the house ? Just because prez has executive powers he cant do what ever F*** he wants. The legislator is the place where the law and terms passed not the prez. ",
            "likes": "+5"
        },
        {
            "comment": " UNP උන් කියන විදිහට ආන්ඩුවක් නැහැ ලු... පාර්ලිමේන්තුවක් නැහැ ලු....අගමැති කෙනෙක් නැහැ ලු...එත් අගමැතිගෙ මුදල් කප්පාදු කරාලු....සම්මත කරාලු...එතකොට කගෙද යකො මුදල් කප්පාදු කරෙ රනිල් ගොය්යගෙද??? මෙව්ව තමයි යකො අප්පගෙ ලොජික් ",
            "likes": "-18"
        }
    ]
}