{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2018 10:08:00 AM",
    "Headline": "\nසමනලී සුජානි ඇතුළු ශ්‍රී ලංකාවේ කාන්තාවන්ගෙන් වැස්සෙ තෙමිතෙමී ජනපතිට ලියුමක්\n",
    "News Content": "\n\n\nඊයේ (28) සවස ධාරානිපාත වර්සාව මාධ්‍යයේ ශ්‍රී ලංකාවේ කාන්තාවන් නමැති එකමුතුව කොළඹ ජනපති ලේකම් කාර්යාලය ඉදිරිපිට පාගමනක් හා විරෝධතා ලියුමක් භාරදීම සිදු කළේ \nඇතිව තිබෙන දේශපාලන අර්බුදය ජනපති මැදිහත්වී ඉක්මණින් විසඳන ලෙස ඉල්ලමිනි.\n\n\n\n\n\nමෙහිදී මීටර ගණනක් දිග සාරියක සිය විරෝධතා සටන් පාඨ සටහන් කර එම සාරි පොට පිරිස අල්ලාගෙන විරෝධතා පාගමන පැවැත්වූ අයුරුත් පසුව ජනපතිට යොමු කළ සංදේශය සංකේතාත්මක ලෙස ලියුම් කවරයක ආකාරයට සටහන් තැබීමත් විශේෂිතය.\n\nමෙ සඳහා සමනලී ෆොන්සේකා, සුජානි මේනකා,නදී කම්මැල්ලවීර,චාන්දනී සෙනෙවිරත්න, කෞෂල්‍යා ප්‍රනාන්දු ඇතුළු ටෙලි නාට්‍ය නිළියන් කිහිපදෙනෙකුද එක්ව සිටිනු දක්නට ලැබුණි. අධික වැසි මැද තෙමෙමින් ඔවුන් සිය විරෝධතාව දක්වා තිබුණි.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/11/Sri-Lankan-Women-Collective-protest.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කාටවත්ම කරන්න බැරි වෙච්ච වැඩේ මේ කාන්තාවන්ටවත් කරන්න පුලුවන් වෙයිද කියලා බලමු. ",
            "likes": "+336"
        },
        {
            "comment": " Paw ara Bimal..... ",
            "likes": "-19"
        },
        {
            "comment": " ඇයි පව් ඔය ඉන්නෙ යසට වයිෆ් එක්ක. මේනකා කියන්නේ වැදගත් විදියට ඉන්න ගැහැනියෙක්.. ඔය ඇවිත් තියෙන්නේ දෙශ්පාලන පක්ශයකට නෙමෙයි. ප්‍රජාත්‍රන්තවාදය වෙනුවෙන්... සමනලියෙක් නම් මට පේන්න නෑ... ඔවට දුක් වෙන්න එපා... රටට කෙලවෙන එකට දුක් වෙන්න... ගීතා අක්කිලා අපිගැන දුක් වෙන එක ගැන දුක් වෙන්න... ",
            "likes": "+115"
        },
        {
            "comment": " NICE ",
            "likes": "+15"
        },
        {
            "comment": " Kasun Kalhaara beruna...me niliyo samasthyak widiyata ketha ai? NGO moonu thiyenne ",
            "likes": "-30"
        },
        {
            "comment": " 19 වන සංශෝදනය කියන කිසිම සෙවිල්ලක් බැලිල්ලක් නැතුව හදපු කුණුහරුප ව්‍යවස්ථාවේ තියන එකකට එකක් නොගැලපෙන කරුණු නිසා බොහෝ විට ලබන 6වෙනිදා අධිකරණය මගින් පාර්ලිමේන්තුව විසුරුවාහැරීම අනුමත කරයි. මුන් මේකෙන් විධායකේ බලේ අඩු කරනවා වෙනුවට ව්‍යවස්තාදයකයේ තිබ්බ බලතලත් විධායකයට ඇතුලත් කරලා. ඒ එකක් තමා පාර්ලිමේන්තුව විසුරුවාහැරීමේ බලය. රටේ ව්‍යවස්ථාව හරියට හදාගන්න බැරි මේ හරක් ටිකෙන් රටක් හදන්න බලාපොරොත්තු වන මිනිස්සුයි රට හරක් ",
            "likes": "-3"
        },
        {
            "comment": " අනේ බොල ආතෙ ,නොදන්න මගුල් ගැන කතා නොකර ,විටකුත් කොටාගෙන ගෙදෙට්ට වෙලා හිටහන්.හිටනුයි හොර අගමැතියයි ගලේ පහරපු බළල්ලු වගේ ,කොරගන්න දෙයක් නැතිව ඉන්න බව උඹ නොදන්නවට මුළු රටම දන්නවා . ",
            "likes": "+16"
        },
        {
            "comment": " ජනාදිපතිතුමනි, අද මේ රට විශාල් අර්බුදයකට මුහුනපාලා තියෙන්නේ ඒකේ මුල 2015 ජනවාරි 08 ඇති වුන නොගැලපීම් දේශපාලන මතිමතාන්තර නිසා යහපාලනයක් බිහිකරනවා වෙනුවට යමපාලන‍යක් ඇති වීමයි. ඔබතුමා බොහෝම ඉවසීමෙන් යුතුව මෙපමන කලක් ආවත් බැරිම තැන තමයි මුලුමහත් ශ්‍රී ලංකාවම බේරා ගැනීම සදහා මේ පියවර ගත්තේ. මේක 225 දෙනාගේ කැමැත්ත නොව බලන්න අවශය රටේ ජනතාවගේ කැමැත්ත අනුව චන්දයක් තියන්න ජනතාව තීන්දුවක් ගනී. ",
            "likes": "-35"
        },
        {
            "comment": " ඔය යකාට ඔව්වා ඇහෙන්නේ නෑ. තනපටි ගලවලා වීසී කරපල්ලා. ඔන්න එතකොට ටිකක් ඔලුව උස්සලා බලන්න ඉඩ තියෙනවා. ",
            "likes": "+80"
        },
        {
            "comment": " this is.great move by president..we all know kow..hoe confused and complecated our cinstitution ..those who wrote, had no proper knowledge about how country's constitution set up..they worked for political leaders only..this s very unacceptive..  We all.go for general electio we clearly hv to inform that UNP.. or JVP or TNA not to be so hurry and bring unnecesary problems on us..  stop betraying our mother land..  We must unite against those idiots who fight for theirown benifits while country is being sold out ",
            "likes": "-2"
        },
        {
            "comment": " karanna bariwunath nathath mewage awadanayata lakwena vidiye virodayak kanthawan mulwi karapu ekama loku deyak! ",
            "likes": "0"
        },
        {
            "comment": " යකෝ තොපි මහබැන්කු කඩද්දි, රටේ සම්පත් විකුණද්දි කොහෙද හිටියෙ. All are UNP and JVP supporters! ",
            "likes": "0"
        },
        {
            "comment": " මුන් කොහෙද ශ්‍රී ලංකාවේ කාන්තාවෝ වෙන්නේ ගාමන්ට් වල බඩට කෑමක් නැතුව උදේ රෑ වැඩ කරන මැදපෙරදිග අපාදුක් විඳින ඇත්තම ශ්‍රී ලාංකික කාන්තාවන්ට ඕන දේ ජනදිපතිට කියපල්ලා. ",
            "likes": "+138"
        },
        {
            "comment": " උන්ටත් මේකට බෑදෙන්න කියපන්..නෑත්නම් උබ ගාමන්ට් එකෙන් උන්ව අරන් වරෙන්..මෝඩයා ",
            "likes": "+44"
        },
        {
            "comment": " ගෑනු බහුතරය ඉන්නෙ ගාමන්ට් වලවත් , මෑදපෙරදිගවත් නෙමෙයි. ගෙවල්වල. ඒ ගෑනු තමයි වෑඩියෙන්ම දුක් විදගන හොදින් ලමයින් හදා වඩා ගන්නෙ. මෑදපෙරදිග සහ ගාමන්ට් වල ඉන්නෙ ඉතාම සුලු ප්‍රතිශතයක් පමනයි. ",
            "likes": "+129"
        },
        {
            "comment": " All women have equal right!! they can protest for what they beleive. ",
            "likes": "+62"
        },
        {
            "comment": " Ignoramus dont get it. When 'those' women protest he'll tell they're aren't real women either. ",
            "likes": "+5"
        },
        {
            "comment": " ගොනා ",
            "likes": "+7"
        },
        {
            "comment": " This is the true. Aththatama obage kathawa hari. ",
            "likes": "0"
        },
        {
            "comment": " Well done 👍  සමාජයෙ පිලිගෑනීමක් ඈති අය මෑරයන්ගේ පස්ස ලොවන්නෙ නෑතුව මේ අපරාධ කණ්ඩායමට එරෙහිව ඉදිරියට පෑමිනීම ඉතාමත් වෑදගත් බවයි මට පෙනෙන්නේ.  කාළකණ්නි පූජකයොයි ,මාධය වහල්ලුයි ඉදිරියට එනවනම් මේ නිල් කොල ජඩ දේශපාලනය අපේ පොලවෙන් අතුගාල දාන්න මහ අමාරුවක් නෑහෑ. ඒ දිනය ඉක්මනින් මගේ මවු බිමට උදාවේවා...! ",
            "likes": "+136"
        },
        {
            "comment": " kalakanni pujakayo kiuwe katada? ",
            "likes": "-1"
        },
        {
            "comment": " මෑර , හොරිකඩ පාදඩ දේශපාලකයන්ගේ රමනයට තල්ලුව දීල සෑප ගන්න සියලුම හොරිකඩ පූජකයන් ගෑන මම කිව්වේ. උන් මේ ජඩයන්ගේ හොරි කසන නිසා මෝඩ ජනයා රෑවටෙන එක වලකන්න බෑහෑ ",
            "likes": "+28"
        },
        {
            "comment": " So you want to bring Red people who destroy the country twice. ",
            "likes": "+2"
        },
        {
            "comment": " පිස්සුද මචං .මටත් කොහොමහරි ඕන මහින්දයයි උගෙ වටේ සෙට් එකයි බලයට ගෙනල්ලා උන්ගෙ කක්කුස්සියක් හරි ගොඩදාගෙන ආතල් එකෙ ඉන්න උඹ වගේ. ",
            "likes": "+2"
        },
        {
            "comment": " තෙමෙන් නැතුව වොක්ස්වැගන් කාර් වලින් මෙයාල එන්න ඇත්තේ ",
            "likes": "+79"
        },
        {
            "comment": " There were no space to park them I believe!! ",
            "likes": "+5"
        },
        {
            "comment": " Gono awa gana hithan natiwa karapu wade gana balapan ",
            "likes": "-1"
        },
        {
            "comment": " ව්‍යවස්ථාව කියන්නෙ සෑම පුරවැසියෙකුටම අසාධාරණයකින් තොරව ජීවත්වීමේ අයිතිය තහවුරු කරන නීතිමය ලියවිල්ලයි. එය උල්ලංගනය කිරීම දැඩි දඩුවම් ලැබියහැකි වරදකි. මට හැගෙන විදියට නම් වර්තමාන ජනාධිපති ධූර කාලය අවසනයේ අවුරුදු 7 ක් වත් හිරගෙදර සිටිය යුතුයි . ",
            "likes": "+63"
        },
        {
            "comment": " Agreed Even Ranil also done same mistake, So he also sloud be in jail rest of his life time. Good Advice. ",
            "likes": "+2"
        },
        {
            "comment": " මෙහෙමයි, මේ දිරිය කතුන් මහා වැස්සේ තෙමිගෙන මේ කරන උදාර කර්තව්‍යට සහයෝගය නොදක්වන, ඩිස් ලයික් කොමෙන්ට් දාන අමනයන්ට කියන්න තියෙන්නේ උඹලා රටට ආදාරය කරන උන් නොවෙයි ",
            "likes": "+35"
        },
        {
            "comment": " Mahabanku Kollaya ,Wideshikayanta idam miladee ganeemata haki panath gena eema,Uthurata balaya dena ,Buddagamata nawa neethi gena wiwasthawa (35,000 k udden jeewith puuja kale ranilta meka karannada???),rate aarthikaya winasakala ,rate kisima diyanuwak nokala ranilta aadaraya karannada kiyanne samanalayoooooo ?????????????????????? ",
            "likes": "0"
        },
        {
            "comment": " patta kathawa.... ",
            "likes": "+3"
        },
        {
            "comment": " මහින්ද විකුනු ජාතික සම්පත් වලින් කොටසක් 1.සෝමාවතිය පුජා භුමිය ආසන්නයේ අක්කර 5000ක භුමිය, රාජපක්ෂවරුන් අමෙරිකානු ඩොල් සමාගමට විකුණ ඇත්තේ සින්නක්කර අයිතියක් ලෙසය.මේ වන විට එකි භුමිය තුල ඩෝල් සමාගම සතුව ඉතාමත් සශ්‍රික කෙසෙල් වගාවක් පවතී . 2.තවද මෙම ඇමරිකානු සමාගමටම උල්හිටිය අක්කර 1500ක් හා පැල්වත්ත ප්‍රදේශයෙන් අක්කර 1200ක් ඔබ තුමන් සින්නක්කරව විකුනුවේය. 3.එමෙන්ම පොර්ට් සිටියට අදාලව ගොල්ෆේස් භුමියෙන් අක්කර 600ක් 99 අවුරුදු බදු පදනම මත චිනයට ඔබ ලබා දෙද්දී ඉන් අක්කර 220 ක් චිනයට ඔබ සින්නක්කරව ලබා දුන්නේ එකී භුමියට ඉහලින් කිසිදු ගුවන් යානයකට ගමන් කල නොහැකි පරිද්දෙනි.එම සින්නක්කර අක්කර 220 ක භුමිය නැවත ලබා ගත්තේ 2015 ජනාවාරි 08 න් පසුව බව, මෑත කාලීන සිදු විමක් නිසාවෙන් ඔබට හොදින් මතක ඇත්තේ යැයි මා විශ්වාස කරමි. ",
            "likes": "+16"
        },
        {
            "comment": " 4.ගොල්ෆේස් ක්‍රිඩංගනය ඉදිරිපිට තිබු හමුදා මුලස්ථාන ගොඩනගිල්ල හා හමුදා රෝහල පොලවට සමතලා කර එකී භුමියෙන් අක්කර 6ක් ඔබ තුමන් සින්නක්කරව ලබා දුන්නේ සියලු දේශප්‍ර්‍මී සලු පොරවාගෙනය.එමෙන්ම නව හමුදා මුලස්ථාන ගොඩනගිල්ල තවමත් පැලවත්ත අකුරෙගොඩ ප්‍රදේශයෙ ඉදිවෙමින් පවතින්නෙ ඔබගේ අදුරදර්ශි ක්‍රියාවලියට පින්සිදු වන්නටය. 5.නුපන් දරුවගේ පවා පියකු ලෙස හදුන්වා දුන් ඔබ තුමන් පොලවෙන් මතු කර ගැනීමටත් පෙර මන්නාරම් ද්‍රෝනියේ ගෑස් සම්පත ඉන්දියානු කායින් සාමගමට විකුනුවේ රජ්‍ය භාගය 10%ක් තබාගෙනය. 6.තමන් රටේ පාලකයා නොව භාරකාරයා ලෙස පැවසුවත් ඔබගෙ පාලන කාලය තුල ඔබගෙ සැලසුම වි තිබුනෙ කල්පිටිය දුපත් 14ම විකිණිමය.නමුත් ඔබගේ පාලනය බිද වැටිමට පෙර ඔබට ඉන් විකුනා ගත හැකි වුයේ දුපත් දෙකක් පමනි.එකක් ඔබ ඉන්දියානු සමාගමටද අනෙක බෙල්ජියානු සාමගමකටද සින්නක්කරව විකුනුවේය. ",
            "likes": "+18"
        },
        {
            "comment": " 7. 2014.09.16 දින ඔබතුමන් ඉදිරිපත් කල කැබිනට් පත්‍රිකව තුලින් නොරොච්චොලේ,කෙලවරපිටිය හා හම්බන්තොට වරාය ඉතා ආවාසි සහගත බදු දිමට දැරු උත්සාහය ඔබ තුමන්ට අමතක නම් එම ගිවිසුම නිතිපති දෙපර්තමෙන්තුවෙන් ලබා ගෙන නැවත පරිශිලනය කරන මෙන් ඔබ තුමන් ගෙන් මා ඉමහත් සෙනහසින් යුතුව ඉල්ලා සිටිමි. 8.1995 වර්ශයේ පෙට්‍රොලියම් හි වැඩිම ලාභ ලැබු ලිහිස්සි තෙල් ඇමරිකාවේ කැල්ටෙක්ස් සමාගමට අවුරුදු 15 කාලයකට බදු දුන්නද එකි බදු කාලය අවසන්ව 2010 වර්ශයේ අපට නැවතත් එකි ලිහිස්සි තෙල් බෙදා හැරිම් ලැබුනද ඔබ එකි ගිවිසුම නැවතත් දිර්ඝ කලේ ඔබට සැබවින්ම දේශප්‍ර්‍මීයෙකු විමේ අවස්තාව මග හැර ගනිමිනි. 9.යුනෙසකෝව මගින් ලෝක උරුමයක් ලෙස නම් කල ශ්‍රි පාද අඩවියෙහි නාල්ලතන්නියෙ සිට ඉදිකටු පාන දක්වා මාර්ගය දෙපස මිටර් 30 ක භුමිය නාගරික සංවර්ධන අදිකාරියට පවරා ගැනීමට එකී අමාත්‍යාංශයේ අමත්‍ය වරයා වශයෙන් 2013.03.05 දින නිකුත් කල කැබිනට් පත්‍රිකාව ඔබ තුමන්ට මතකද ?තමන්ගෙ ගෝල බාලයන්ට එකී භුමිය බෙදා දීමේ නිර්ලජ්ජිත උත්සාහය ",
            "likes": "+11"
        },
        {
            "comment": " ඇස් පේන අන්දයො නොවි... කන් ඇහෙන බීර නොවී... කටවිතරක් ඇරන් ඉන්න හැකරයො නොවී හැමදේම උපේක්ශාවෙන් බලන්න... අමාමැණී බුදුපියනන් වහන්සේ හැමට කරුනාව දයාව ඉගැන්නුවෙ... හැබැයි අපි බෞද්ද කියන කට්ටිය කරන්නෙ කියන්නේ අනුන්ට වෛර කරන එකයි මුසාවාදයයි පරුශ වචන භාවිතයයි.... ",
            "likes": "+14"
        },
        {
            "comment": " He.. Hee... rata adarei... he he.. mun.. ",
            "likes": "-3"
        },
        {
            "comment": " Ube Udara Kanthawan wasse themigena kagahanawata kochchara hambenawada kiyala NEWS wala dakke nathei ",
            "likes": "0"
        },
        {
            "comment": " මෙතන ඉන්නෙ තනිකරම UNP-JVP සෙට් එක....... කරනවනම් දේශපාලනයෙන් තොරව කරන්න ඕනැ දෙමලු තම්බි උන්ට ප්‍රශ්නයක් ආවහම ඔක්කොම එකතු වෙනවා පක්ෂ බේදෙන් තොරව ඇයි අපිට පක්ෂ බේදෙන් තොරව කරන්න බැරි ",
            "likes": "+25"
        },
        {
            "comment": " යකෝ තොපි මහබැන්කු කඩද්දි, රටේ සම්පත් විකුණද්දි කොහෙද හිටියෙ. ",
            "likes": "+24"
        },
        {
            "comment": " That is not applicable for them because they want to have Ranil Wickramasinghe. ",
            "likes": "0"
        },
        {
            "comment": " rate sampathtika vikke appochcha.... ethakota thopi koheda hitiye... sinakkara deepuva amaruven pavara gannakota anduvata topi koheda hitiye... chinnu naupitin goda bahinakota thopi koheda hitiye... ubalata hoda ithin pabala, geethala, anushalane.... ",
            "likes": "+3"
        },
        {
            "comment": " Great effort. Well Done. ",
            "likes": "+23"
        },
        {
            "comment": " කට්ටියම ලස්සනට පිළිවෙලට හොදට නා ගෙන....දැන් ඉතින් කුලී කමෙන්ට් හම්බ රැල මුන්ට සිරිකොතෙන් හොද සබන් කැල්ලක් ගිහින් දීපිය ... ",
            "likes": "+21"
        },
        {
            "comment": " ඔයා කැමති මෙයාලට නෙමෙයි වගේ... ගීතා අක්කි, අනුශා දමයන්ති අක්කී, සුමනා අක්කී වගේ අයට නේ.... එකනේ බුරන්නේ... එයාලනේ පට්ට බඩු ගැනූ... එයාලා කියන දේ නේ සිරා අංකලුයි මහින්ද අංකලුයි අහන්නේ... චාන්දනීලා, මේනකාලා, ලක්ශ්මන් විජේසේකෙරගේ දුවලා, ගෑනුනේ..බඩුනෙමෙයිනේ.. ඒකයි රිදෙන්නෙ... අනේ වහල්ලු.... ",
            "likes": "+54"
        },
        {
            "comment": " Chandini la, ama la badu newei da? ",
            "likes": "-30"
        },
        {
            "comment": " Aappaya Patholaya mevva therenney nehe pattaren beluwoth misa. Mu ratata karapu aparaadawalata pavul pitin vandi gevanna wei. ",
            "likes": "+19"
        },
        {
            "comment": " Ganika madam karana arakku bona niliyo set eka ",
            "likes": "-18"
        },
        {
            "comment": " Vassata themila seetalada ? Ehenam bomuda Kasippu veeduruvak ? ",
            "likes": "0"
        },
        {
            "comment": " oyata tapalila.... me geetha akkai, anusha damayanthi nemei......  ass ara balanu mane.... ",
            "likes": "+3"
        },
        {
            "comment": " NGඔ වලින් නඩත්තු වන සමනලිලගේ ගොඩට සුජානි වැටෙන්න එපා.... ඔය ඉන්න කාන්තාවෝ අමුතු මත දරන්නේ... කෝ අනෝමා ජනාදරී නද්ද්ද???.. මේ රටේ යුද්දේ වෙලාවේ මෙයාල කොහෙද හිටියේ..... අනේ මේ කම්මල්ලවිර දන්නා දේසපාලනේ.... සේරමලා ආතක් පාතක් නැති මත දරන සමනලිගේ මගට වැටිලා... ",
            "likes": "+18"
        },
        {
            "comment": " karuna amman dan manthree kenek shamaliee... JVP kerapu ayath dan manthreela.... nayakayek path keraranne ratata vadak keranna thamaa... nikam padi ganna rata hodaagana bonna nemei... thaniyama udda kele ne MR. eka nisa udde udde LTTE kiya kiya rate ithuru tikatath kelinnada MR va ona... ",
            "likes": "0"
        },
        {
            "comment": " අපිට උදව් කරන්න පනික්කි වන්සෙ.අපි අසරනයි.මම නම් ඇල් වතුරත් නිවලයි බොන්නෙ. ",
            "likes": "+18"
        },
        {
            "comment": " We don't accept Maithree as our president as long as he deny constitution and democracy. We feel ashamed to be able to accept him as our president. ",
            "likes": "+18"
        },
        {
            "comment": " Excellent work...good effort and you all represent us.. Don't think these My3,MR listen to people's voice ...coz they Greedy for power, want to escape from court cases,hungry for money and want to win the next electtion by misuse government power.... What a shameful behaviour by putting the country to a big mess ",
            "likes": "+14"
        },
        {
            "comment": " GO HOME AND DRY YOUR SELVES  YOU COULD NOT SEE THE CENTRAL BANK GETTING ROBBED BUT NOW CRYING ABOUT DEMOCRACY  IF YOU SEE A 100% UNP GOVERNMENT ONCE MORE YOU WILL SEE THE DEMOCRACY THEY GIVE.DO A BIT OF RESEARCH ABOUT THE DEMOCRACY IN THIS COUNTRY FROM 1977 TO 1994 WHEN JR & PREMADASA RAN THE COUNTRY . YOU GUYS HAVE NO IDEA WHAT YOU ARE TALKING ABOUT ",
            "likes": "+14"
        },
        {
            "comment": " so you want to continue with same shit? you dont need a change in this country? have you seen such uprising among general public in the past? was it allowed in the past? dont forget how MR treated protesters .. be supportive without being a critic dude. ",
            "likes": "+4"
        },
        {
            "comment": " ඔතන ඉන්නවා මම පවුද්ගලිකව දන්න අය, ඒ අයට පක්ෂයක් නැ.... ඇරත් මේක කියලා තියෙන්නේ ජනාධිපති කරපු වැඩේ වැරදියි කියල....පාට පක්ෂ අදාල නැ, ඇරත් මහින්දගේ ප්‍රජතත්රවාදේ කියල දෙන්න ගියොත් මෙතන ඉඩමදී ... ඌයි ඌ අදහන වහලුයි එච්චර ගෝත්‍රිකයෝ ..... පොඩි හරි මොලයක් තියෙනවනම් පිලිගනින් ඒ මෝඩයා කරපු වැඩෙන් රට ලෝකේ ඉස්සරහා වෙච්ච හැල්ලුව ....  අනිත්සැරේ caps off කරලා type කරපන්, ඔලුව කැරකෙනවා කියවන්න ගියාම ",
            "likes": "+37"
        },
        {
            "comment": " Why did you skip1971 ? This was when horror inseargency and violetion of human rights were at it's peak. May be you were born yesterday. ",
            "likes": "+4"
        },
        {
            "comment": " Appreciate it very much. Good move!! ",
            "likes": "+13"
        },
        {
            "comment": " Great! congratulations. ",
            "likes": "+13"
        },
        {
            "comment": " වඳ කෙහෙල් ගස් ටිකක්නේ , මහා ලොකු සමාජ සේවිකාවෝ පුවන්නම් කියපල්ලා කවදාවත් දුප්පත් මිනිහෙක්ට කරපු උදව්වක් , නිකන් ඩොලර් වලට කහිනවා ",
            "likes": "+12"
        },
        {
            "comment": " oyala rupiyala kahinava.... ",
            "likes": "+3"
        },
        {
            "comment": " PROUD OF YOU LASDIES!!! TRUE DUAGHTERS' OF MOTHER LANKA FOR DEMOCRACY!! WE NEED A PEOPLES FORCE TO PROTECT DEMOCRACY IN LANKA!! I HOPE & PRAY THAT THE 7 MEMBER BENCH WILL DO ALL IT CAN TO PREOTECT DEMOCRACY WITHOUT BEEING POLITICAL STOOGES!! ",
            "likes": "+11"
        },
        {
            "comment": " DEAR MEL, MIND YOUR SPELLING BEFORE COMMENT. ",
            "likes": "0"
        },
        {
            "comment": " LTTE kaledi megoloo genea valatah Wilpaththu wadedi Rishard Badurdeentath mehema ka gahuwada ??? ehema wunanam lnkawe kalawa kochchara sundarawenna thibbada ??? $$$ walata okkoma yatah :P ",
            "likes": "+10"
        },
        {
            "comment": " ගොන් ආතල්... රටෙ බහුතර මිනිසුන්ගෙ හිතුම් පැතුම් නොතේරෙන මුන්. ෂික් විතරක්. මම හිතන් හිටියෙ බිමල් ට මොලයක් තියෙනව කියල ",
            "likes": "+9"
        },
        {
            "comment": " GOOD MOVE. WHEN DO YOU HAVE THE NEXT RALLY. LET US KNOW. WE NEED THE DEMOCRACY. ",
            "likes": "+9"
        },
        {
            "comment": " Well done ladies. You guys had that guts to raise your voice against this unjustice. You stand as great role models while some of your peers do washing linen for cowards just for thier own benifits. As artists , you ladies always have earned a good reputation. Today it proved that you desrve much more respect than ever before. ",
            "likes": "+8"
        },
        {
            "comment": " සමනලුන් වෙනුවෙන් \"සමනලී\" ",
            "likes": "+7"
        },
        {
            "comment": " සුද්දට ආපහු රට බාරදීපල්ල පින්සිද්දවෙයි. ",
            "likes": "+6"
        },
        {
            "comment": " \"පඳුරියෝ \" කියන novel එක බලල ඉවර උනා විතරයි මේක දැක්කේ .... ",
            "likes": "+5"
        },
        {
            "comment": " ඉතින් මේගොල්ලො සොබාදහමේ වැස්සට තෙමිලා බත් වුණා ... අන්තරේ කොල්ලොන්ව පොලිසියෙන් තෙමලා බත් කළා. ලොකු වෙනසක් නෑ දෙකම වතුර. නෑවුණ ක්‍රමේ විතරයි වෙනස්.... ",
            "likes": "+5"
        },
        {
            "comment": " Yes we got dollars... what did you get..? job for you or your relatives... vehicle permit, liquor bar permit, brothel permit, underworld permit, free lands, hotel permits, free custom duties, or your family tree starts from a rajapaksha....? ",
            "likes": "+4"
        },
        {
            "comment": " අද පත්තරේ කියවල අර ලොකු ලියුම ලැබුණට පස්සේ මොනවා හරි කරමුද හිටං ? ",
            "likes": "+4"
        },
        {
            "comment": " thamange genukama saha poduwe Sri lankika kanthawa yana wachanaya political aramunakata yedawima weerakamak nemei. Oya shakthiya yodawanna aththa prashna wenuwen. Kanthawange ekamuthuwa, shakthiya penwiya yuthu prashna walata. Me kauda rawattanna hadanne. Moda kam pradashnaya kireemak witharai. ",
            "likes": "+3"
        },
        {
            "comment": " \" S \" akuren patan ganna names ajoothai . Shashee , Sherene , Sangeetha , Samanali , Sujani ............ Apith kamathi naha thamai Lankave present situation ekata . A vunata ova nam mala kolam . Dan pambaya his mudunin piliganiy . ",
            "likes": "+3"
        },
        {
            "comment": " Shiranthi ",
            "likes": "0"
        },
        {
            "comment": " Do not care about slave's slogans proceed your brave act, 100 % peace loving , honorable ,truthful and faithful people with you and dishonourable, crooked and deplorable MARA/SIRA junta slaves only against you and saying SLOGANS. ",
            "likes": "+2"
        },
        {
            "comment": " සමනලී කියන්නේ ඉතා දක්ෂ ගය්කාවක් මන් ආදරය කරන  හැබය් ඇය දේශපාලනයේ කරන්නේ නම් රගපෑමක් බොරුවට මාද්‍ය ඉස්සර හැදීම , බොරුවට රෝහල් ගතවීම ඇය කරන්නේ දෙසපලකයින් ඇයට දෙන සල්ලි අනුව  වැස්සේ තෙමුනත් කමක් නැ , ඇය මේ කරන්නේ මුදල් ලැබෙන නිසා , හැබැයි එ මිගින් ලංකාවේ සිටින මිනිසුන් විශාල ප්‍රමාණයක් රවටනවා ",
            "likes": "+1"
        },
        {
            "comment": " lankawe ganunta apahasa nokara karana ragapemak karagena innawala. ape rate ganu thamusela wage nahadunu eun neme. unta agaurawa nokara innawa' apita thamunla jathi hitheshi kama hondata therenawa. gon malu ",
            "likes": "+1"
        },
        {
            "comment": " Well done sisters we salute you!!!!!!!!!!!!!! ",
            "likes": "+1"
        },
        {
            "comment": " Most artists are nayata kahina set ekak , Mona peththata hari ...its for their own gains ! Neththam themeegena yay ! Ara GMOA karayo wage ! ",
            "likes": "+1"
        },
        {
            "comment": " SAMANALEEEI SAMANALAYOI, ANE MANDA !!! ",
            "likes": "+1"
        },
        {
            "comment": " Lankawe Gonnu ",
            "likes": "+1"
        },
        {
            "comment": " රට කන්න ආපු NGO ගෑණු ටිකක්. සමනලී ඉන්න එකෙන්ම කියන්න පුලුවන් මේක මොන වගේ විගඩමක්ද කියලා. ",
            "likes": "0"
        },
        {
            "comment": " I the next election, i will vote for RW and migrate to different country. ",
            "likes": "0"
        },
        {
            "comment": " ආහ! මංජරී අක්කත් පැත්තකින් ඉන්නේ වැස්සට තෙමිලා කට්ටියගෙම බැටරි බැහැල ",
            "likes": "0"
        },
        {
            "comment": " අනේ මෝඩ ෆොන්සේකා කාන්තාවනි ... නිකන් ගොන් ආතල් දෙන්නෙ අපිට .. unඑකට කඩේ යන්නෙ අද නෙමෙයි .. ප්‍රජාතන්ත්‍රවාදී කියන්නෙ අපේ කැමැත්ත .. ඕකෙ 225 න් බහුතරය අපිට බහුතරය අපිට කියකියවන්නෙම බයේ චන්ද තියයි කියලා .. පොඩ්ඩක් ඔලුව කල්පනාකාරීව මෝඩ චූන්නොදී ඉන්න අපරාදෙ බිමල් ඔයා ආවෙ .. අපි ඔයා ගැන තියෙන කැමැත්ත නැති වෙලායයි ...මේ ගෑනු රටේ තත්ත්වය නොදන්නා අයවගේ .. ",
            "likes": "0"
        },
        {
            "comment": " ammapa ko ban samanalee.... nama thibbata meke e gani penna ne ne... ",
            "likes": "0"
        },
        {
            "comment": " langkawe kaanthawangen bagayakma methana innawa. labana chandayedi niyatha jaya. ",
            "likes": "0"
        },
        {
            "comment": " ADO GOOGLE GAHALAYA PAKSHA ,JATHI AAGAM ATAARELA SMASTHA SRILANKA WASINTTA ATH WELA TIYENA MEMA UWADURA GANAHITAPAN,GAMUNU PARAKUM WALAGAMMA,VIJAYABA ADI RAJAWARU BERA DUN APE JATIYATA ME DORATU PALAYA KARANA VINASHAYA GANA HITAPAN PATA KANNADI GALAWAPAN,DOLLAR KIYAK LABUNAMA MOKADA KARANAYA ATHHANAM ",
            "likes": "0"
        },
        {
            "comment": " useless protests ",
            "likes": "0"
        },
        {
            "comment": " ANIK UNNAM GIYATA AWULAK NAHA SUJANI GIYATA PODI APSAT EKAK THIYnawa, MONAWADUNN ATH MOLE DENNA BAHANE ",
            "likes": "-1"
        },
        {
            "comment": " N.G.O.Walin,giya anduwe hora ginum walin nadaththu wena ammandila rate kantha parapura niyojanaya karanne kohomadha? themaa gaththata aandu weralenne na.haamu aya enneth na. ",
            "likes": "-1"
        },
        {
            "comment": " Me moda bol ganutikata vena wadak natuvata.rate janathava venuwen karanna kochara vada thiyanavada.?me pissuganu tika ngo karainge salli valata thamai oya kahinne.lamaivath nathi bol ganu.rata kanava.sujanithath lede bovela palak nathi vada. ",
            "likes": "-1"
        },
        {
            "comment": " lankawe ganunta apahasa nokara karana ragapemak karagena innawala. ape rate ganu thamusela wage nahadunu eun neme. unta agaurawa nokara innawa' apita thamunla jathi hitheshi kama hondata therenawa. gon malu ",
            "likes": "-1"
        },
        {
            "comment": " @@ KO..ARA..?? ANUSHS DAMAYANTHI & RUWANTHI PERERA ( Namalge Wife ) ",
            "likes": "-1"
        },
        {
            "comment": " Wassata temennama ona moonuwala katha penna. ",
            "likes": "-1"
        },
        {
            "comment": " Meun tikama tamai2015we redda ussan giye MY3 wa janadeepathi karanna...dan redde halagena tawa nadagamak.....thopila kiyana kiyana vidiyata natanna api nattuwoda....polime mula hariyenan hitiye2500ye kali...tiken tika 10000 ta gihin aphu2500 walata bahi gena yana akkala nangila set eka. ",
            "likes": "-1"
        },
        {
            "comment": " Oya okkomalage gannan dannava vage... geethage gana keeyada? Anushage gana keeyada? pabage...? ethakota mula kale anojage gana danneth nathuva athi ova...? gon katha nokiya idin malliye.... badunam ubalath mara asayi ne.... boruvata katha kivata... kelaperagana kelin keran inne eva dakkama... iota vada hoda badu MR lagai Namal lagai innava.... ganan ahaganin... ubalata eva ganna be me kapeta.... ekata ithin ratama vikunaganna puluvan vidiyata baleta enna onaaa...... ",
            "likes": "+2"
        },
        {
            "comment": " උඩ තියං ගහන්ඩ පුලුවන් ",
            "likes": "-1"
        },
        {
            "comment": " Ay bima Aulda? ",
            "likes": "0"
        },
        {
            "comment": " Lankawe Inna mole awul niliyo Tika thama oya. Kasun Kalhaara yanthan galauna ",
            "likes": "-1"
        },
        {
            "comment": " මොලේ හරියන්නෙ ගීතයි, අනූශ්‍යි දැක්කහම වෙන්ටැ. ",
            "likes": "+12"
        },
        {
            "comment": " sobadahamama me nonalata kelawala. wathsuna berenawa . ",
            "likes": "-2"
        },
        {
            "comment": " dollar kako ",
            "likes": "-2"
        },
        {
            "comment": " munda lankawe kanktawoo... hik hik. ane yako... umbala monada lankawata karala tyenne..lankawe sadacharaya sascrutiya kana ewaun tama me..  Oka karanna epa kiyala gon ranilta kiyapalla. ",
            "likes": "-2"
        },
        {
            "comment": " Mun adu kule gaanu, sadacharawath usas manussa kaama jeevithayakata nisi pina bohoma adui. Munta udata andinna deema nosudusui. Katussage kare rathran banda wage... ",
            "likes": "-2"
        },
        {
            "comment": " Mun koirate ewunda. Weasaviyo nadayak ",
            "likes": "-2"
        },
        {
            "comment": " ලන්කාවෙ කාන්තාවන් මෙතරම් ",
            "likes": "-3"
        },
        {
            "comment": " grat ",
            "likes": "-3"
        },
        {
            "comment": " අනේ මමත් දන්නවනම් යනවනේ. ආයි එකෙක් ලොකුවට කරමු, මම එනවා ",
            "likes": "-9"
        },
        {
            "comment": " කසුන් කල්හාරගේ බිරිද කවුද? ",
            "likes": "-9"
        },
        {
            "comment": " ex wife නදී කම්මැල්ලවීර ",
            "likes": "0"
        },
        {
            "comment": " දැන්? ",
            "likes": "-3"
        },
        {
            "comment": " dollar කියක් හම්බ උනාද?කෙටියෙන්ම අහන්න තියෙන්නේ එච්චරයී .. ",
            "likes": "-24"
        },
        {
            "comment": " තමාගේ නම හරියට හරි ",
            "likes": "+5"
        },
        {
            "comment": " ඒයි ගහලයා, උඹ නම වෙනස් කරගනිං \"බයියන්ගේ වහළා\" කියලා ",
            "likes": "+5"
        },
        {
            "comment": " pala samanaya yanna ",
            "likes": "-3"
        },
        {
            "comment": " katada thotada wasalaya ",
            "likes": "0"
        },
        {
            "comment": " You should rename you as KUHAKA WAHALA. We should proud to be have such actress who had a moral to spell out people’s voice. Great to see at least intelligent few of you among branch of PIYARU BABALA/ HAL KALI.........  WE COULD REMEMBER THAT ONE ARTIST SAID MAHINDA IN 2015......” Sir gahalahari anduwa ganna...” We like call them NALAKARAYO since they don’t care about democracy and people of the country. ",
            "likes": "+10"
        },
        {
            "comment": " well said but all the idiots who got the dollers you will take the dislike definately. ",
            "likes": "-2"
        },
        {
            "comment": " Yes we got dollars... what did you get..? job for you or your relatives... vehicle permit, liquor bar permit, brothel permit, underworld permit, free lands, hotel permits, free custom duties, or your family tree starts from a rajapaksha....? ",
            "likes": "+1"
        },
        {
            "comment": " උබෙ අම්මගෙ , අක්කගෙ සේව්යට මිනිස්සු සල්ලි දෙනවා වගේ මේ අයට ලෑබෙන්නෙ නෑ. ",
            "likes": "+1"
        }
    ]
}