{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2016 09:00:00 AM",
    "Headline": "\nතුර්කි ගුවන්තොටුපළට මරාගෙන මැරෙන IS ප‍්‍රහාරයක් - 36ක් මරුට\n",
    "News Content": "\nයුරෝපයේ කාර්ය බහුලම ගුවන්තොටුපල ලෙස නම් කර තිබෙන\n\n\n\nතුර්කියේ ඉස්තාන්බුල් නුවර - අටාටුක් ජාත්‍යන්තර ගුවන්තොටුපලට එල්ල වූ මරාගෙන මැරෙන බෝම්බ ප‍්‍රහාරයකින් පුද්ගලයින් 36 දෙනෙකු මියගොස් තවත් 60 දෙනෙකු තුවාල ලබා තිබෙනවා.\nමෙම ප‍්‍රහාරය සඳහා පුද්ගලයින් තිදෙනෙකු පැමිණ ඔවුන් මහජනයා ගැවසෙන ස්ථාන තුනකදී බෝම්බ පුපුරුවාගෙන සියදිවි හානි කරගෙන ඇත.\nමෙම ප‍්‍රහාරයේ වගකීම මෙතෙක් කිසිවෙකු භාර ගෙන නැති නමුත් එය IS ප්‍රහාරයක් යයි සැකකරන බව අදාළ ආරක්ෂක අංශ පවසා තිබෙනවා.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/06/suspected-isis-suicide-bombers-kill-36.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මහින්දට ./ ගෝටාභයට පින් සිද්ද වෙන්න අපි එල් ටී ටී එකෙන් ගැලවුනා.... අපේ රටේ මීටත් අන්ත විදියට නේද තිබ්බෙ ? කාලකන්නි යූ එන් පී සහ ස්‍රි ලන්කා එකේ සමහර අය මහින්දට කුනු හරුප කිය කියා බැන්නට එදා මහින්ද 2005 බලයට නාවානම් අද උන්ගෙන් ගොඩක් අය වල පල්ලෙ.... රට ඇතුලේ අවුරුදු 30 ක යුද්දයක් තිබුනාද කියා හොයා ගන්නත් බැරි වෙන තරම් යාපනය ඇතුලු අනෙක් ප්‍රදේශ සන්වර්දනය කිරීම මහින්ද අන්ඩුවෙන් කලා ... රනිල් / මයිත්‍රි ජෝඩුව 2005 දී අවානම් අනිවාර්යෙන්ම ප්‍රභාකරන් අද ජනාදිපති පුටුවේ ..... දැන් කට මැත දෙඩෙවුවට මුලිම් අයත් උතුරු නැගෙනහිර නිදහසේ ජීවත් වෙන්නෙ මහින්දට පින් සිද්ද වෙන්න තමයි ",
            "likes": "+69"
        },
        {
            "comment": " නේපාල් බහුතරයක් ඉන්නෙ ඉස්ලාම් මිනිස්සු නොවෙයි. https://en.wikipedia.org/wiki/Religion_in_Nepal ",
            "likes": "+49"
        },
        {
            "comment": " යාඥා, ඇදහිලි, උපවාස වලින් මිනිස්සු දියණු වෙනවා නම් දැන් මුස්ලිම් රටවල් තියෙන්න ඕනේ ඇමරිකාවට, එංගලන්තයට වඩා හුඟාක් ඉදිරියෙන්. ඒ තරමට ඉස්ලාම් ආගමේ යාඥා, උපවාස, කරනවා. ඉස්ලාම් වලින් මිනිස්සුන්ට හරි හමන් මෙලොව දියුණුවකුත් නෑ, පරලොව දියුණුවක් කොහොමටත් නෑ. නේපාලයේ බහුතරයක් මුස්ලිම් ඉන්නවා කියලා මේ comment එකේ කියලා නැහැ. ",
            "likes": "+70"
        },
        {
            "comment": " නේපාලයේ බහුතරයක් ඉන්නේ හින්දු අදහන අය. දහස් ගණන් සත්තු මරලා දෙවියන්ට බිලි පුජා කරන රටක්. බිලි පුජා පැවැත්වීමෙන් මිනිසාට දියුණු විය නොහැකියි. ",
            "likes": "+44"
        },
        {
            "comment": " All Muslim people destroy ",
            "likes": "+17"
        },
        {
            "comment": " Nepal???? ",
            "likes": "+4"
        },
        {
            "comment": " Nepale muslim ne yako! balala daapn ",
            "likes": "-1"
        },
        {
            "comment": " brother,  isis kiyana thrasthawada kandayama kisima witeka islam agamata sambanda nowe.owun ha apa athara kisima bendeemak nometha.ema nisa owun karana moda kriyawanwalta apa aagama waga kiyanne keseda? ",
            "likes": "-6"
        },
        {
            "comment": " ලෝකය පුරා ත්‍රස්තවාදය පතුරුවන්නේත්, ත්‍රස්තවාදය නිසා වැඩිපුර මිය යන්නෙත් ඉස්ලාම් අදහන මුස්ලිම් ජාතිකයන්. අන්න ඒ නිසා මුහම්ම්ද්ගේ ගේ ඉගැන්වීම් මේ ලෝකයටම මහා හිසරදයක්, පිළිකාවක් මේ සමාජයේ භය, වෛරය පතුරුවන ඇදහිල්ලක් ඕක. ",
            "likes": "+24"
        },
        {
            "comment": " ඒ උනාට ISIS උන් අනිත් ආගම් වල ඉන්න අය මරනව.ඔයගොල්ලො ඒකට කැමති නේද?කැමති නැත්තම් ප්‍රසිද්දියේ වෙවේචනය කරන්න තිබුනානෙ ",
            "likes": "+6"
        },
        {
            "comment": " Ko ban mey Allah? Kohe giyada? ",
            "likes": "+66"
        },
        {
            "comment": " ටොයිලට් එකේ වෙන්නැති ",
            "likes": "+25"
        },
        {
            "comment": " ISIS does not have a religion. Al baghdadi was trained by MOSAD. They are just using to brainwash people and for marketing. ",
            "likes": "-34"
        },
        {
            "comment": " Don't be so ignorant. The fact is these terrorists hail Allah like \"Allah Huakkbar\" after each and every kill, human slaughter. IS is killing in the name of your malicious, vicious, ignorant God, Allah.  What does Allah teach about killing in the name of Islam? It is appreciated and rewarded isn't it?  Truth is Islam is a wrong teaching that creates terrorism, brutality and violence in this world. Run from it while you still can. ",
            "likes": "+32"
        },
        {
            "comment": " අන්‍යයගමික්යන්ව මරනවා, අත් පා කැපීම, ගල් ගසා මැරීම වගේ ඉතා දරුණු වධ හිංසා පමුණුවා ඒවාද ඔවුන්ගේ දියුණු වුනු මනුස්සකම? දවසට 7-8 පාරක් යාඥා කිරීමෙන්, ගැහැනුන්ට ඇඳ රෙදි පොරවලා ගෙදර හිරකර තැබීමෙන්, ආර්ථිකව දියුණු වුනු/ අපරාධ නැති වුනු එක රටක නමක් කියන්න බලන්න? තෙල් ආකාර ටික නොතිබුණා නං අද මුස්ලිම් රටවල් කොහෙද තියෙන්නේ? වැරදි දෙයට වැරදියි කියන්න, බැහැර කරන්න, කාටවත් බය වෙන්න එපා. මිනිසුන් දියුණු වෙන්නේ යහපත් කර්මය නිසා. නැතුව යාඥා කිරීමෙන්, රෙදි පොරවා ගැනීමෙන් නෙවෙයි. ඒ ටික තේරුම් ගන්න මේ ලෝකේ දිහා ඇහොඳට ඇස් ඇරලා බැලුවත් ඇති. අල්ලා කිව්ව පමණින් මිනිස්සු දියුණු වෙනවා නම් අද මුස්ලිම් රටවල් කොහෙද තියෙන්න ඕනේ? ",
            "likes": "+19"
        },
        {
            "comment": "   http://imgur.com/gallery/zlvKG ",
            "likes": "+9"
        },
        {
            "comment": " \" there are 1.6 Billion Muslims on Earth...if we are all following a \"Wrong teaching\" i don't think even you would be here to comment....\" What if the rest of the world (5.6 billion) were to fight against Islam; You wouldn't survive that. And face it, dead porcupines are better fighters than you guys. You can't fight Israel even though they are surrounded by Muslim countries, you are dead afraid of US, British, Chinese and Russian militaries, Most Muslim countries are basically US's bitches. ",
            "likes": "+8"
        },
        {
            "comment": " you eat a pig ,you become a pig!! <one of islamic preacher's own words> LOL!!!!!!!!!!!!!!!!! ",
            "likes": "+7"
        },
        {
            "comment": " ඔබට වරද ගෙන දෙන අහිංසක ඝාතනය අතර \"BEEEEEENAAAA\" එය ?? කියමින් ඔවුන් ඉස්ලාමය වැළඳ නිසා මක්කාවෙහි මුස්ලිම්වරුන් මිය ගොස් පහර දුන් කල, එළිදරව් ආත්මාරක්ෂාවට ලෙස පීඩා මරන්න ඔවුන් ඉල්ලා මුස්ලිම් වෙත පහළ කරන ලදී! ඒක වැරදියි ?? කොටි අහිංසක සිවිල් වැසියන් ඝාතනය වූ විට, අපේ හමුදාව අයිතිය ත්රස්තවාදීන් මරා දැමීමට අණ කරන ලදී ?? ඔවුන් මනුෂ්යත්වයේ හෝ ඉවසීමෙන් කටයුතු කරන ලෙස ඔවුන් අපේ ඉඩම් අල්ලා අපගේ ගැහැනුන්ට අතවර ඉඩ නියෝග ??  පෘථිවිය මත මුස්ලිම් බිලියන 1.6 වේ ... අපි සියලු දෙනා \"වැරදි ඉගැන්වීම්\" මම හිතන්නේ පවා ඔබ අදහස් ප්රකාශ කිරීම මෙහි වනු එපා පහත සඳහන් නම් .... ",
            "likes": "-2"
        },
        {
            "comment": " what is this? ",
            "likes": "0"
        },
        {
            "comment": " ISIS does have a religon.They are follow ISLAM.ISIS admits it. ",
            "likes": "+29"
        },
        {
            "comment": " answer me. Why are rich muslim countries not fighting against IS ? Why rich muslim countries did not accept muslim refugees from syria? ",
            "likes": "+8"
        },
        {
            "comment": " Simple answer. Threat of america. All rich Muslim countries under the America. America control by Jewish. ",
            "likes": "-7"
        },
        {
            "comment": " silly conspiracy theories? If rich muslim countries REALLY want to fight against IS there is no one stopping ! ",
            "likes": "+8"
        },
        {
            "comment": " when you having trouble of shitting you blame jews! typical muslim!!! ",
            "likes": "+5"
        },
        {
            "comment": " Then why ISIS has not attacked ISRAEL yet? Whose behind the ISIS agenda? ",
            "likes": "+1"
        },
        {
            "comment": " Radical muslims want to kill infidels. Moderate muslims want redical muslims to kill infidels. You must be a moderate Muslim. ",
            "likes": "+1"
        },
        {
            "comment": " then why the fu** ISIS scream allah huwabaaarrr... bi***... it that a different allah? didn't nabi said muslims to lie to protect them selves and lie about whats in quran?? do you think we are stupid?? get a life you retarded muslim terrorist. everybody knows what in quaran and that muslims are born terrorists who abuse women and children. ",
            "likes": "0"
        },
        {
            "comment": " But the meaning of ISIS is Islamic State for Iraq and Syria. So they have a religion. ",
            "likes": "+18"
        },
        {
            "comment": " So let's be rational here. If an LTTE guy says sri lanka is EELAM and not actually Sri Lanka, would you accept it? No right? Meaning people can claim whatever they won't but in the end its listener who choose to believe it or not. Similarly ISIS can claim they are islam. But that does not mean they are muslims. They are just bunch of brainwashed terrorists. There are billions of muslims in the world. If everyone is a terrorist then there would not be any world left right? In countries like Canada, US, and other lot of western countries lot of muslims practice their religion as any other religion and live their life peacefully. But some shithead like ISIS, for various political reason do whatever they do and all the other muslims and non muslims get affected. Islam is a very peaceful religion. Prophet always preached peace. Not war. People quote and misinterprit quaran out of the context. However, if you see lof of muslims, they are spiritual and religious and practise their religion than any other person. They also live happily. Every religion has their major problems. Christians in western countries has drugs, gangs, and other culutural issues. Muslims are suffered by this terrorists and stereotyping caused by that. Other than that they live happily in countries like Dubai, Turkey, and many more western countries. ",
            "likes": "-1"
        },
        {
            "comment": " Why the rich Muslim countries are not fighting against IS? Why the muslim refugees from IS areas are not accepted into rich muslim countries? answer me in simple few words if you can. ",
            "likes": "+9"
        },
        {
            "comment": " Because ISIS is handled by MOSAD of Israel. It is a creation of MOSAD to destroy Muslims and their main lands. Rich Muslim countries know this and they dont want to get in to that political trap. They dont accept refugees to stop ISIS infiltrating in to their countries. Now forget about Rich Muslim countries why USA is not \"effectively\" ( media show is there) fighting against IS while attempt by Russia to do so is regularly disturbed by US ? Pls try to understand the bigger picture. ",
            "likes": "-4"
        },
        {
            "comment": " Pakistan and Bangladesh were ancient Buddhist countries. Buddhist monks and innocent people were slaughtered, the temples were burnt by the muslim people in Pakistan and Bangladesh.  Like now, that time also your people did not take the responsibility to their action. Even middle east was Buddhist. What you worship as Makkama is the foot print of the Supreme Enlightened One. Next time you go to makkama, remember what and who you are worshiping. So sorry but islam has guided you wrongly. ",
            "likes": "+6"
        },
        {
            "comment": " muslims pray 3-4 times everyday to allah, what has praying given you? without oil reserves what development will be seen in muslim community? ",
            "likes": "+4"
        },
        {
            "comment": " Answer me. While a cricket match is between Sri Lanka and Pakistan, Muslims in this country are cheering to whom? They always cheer to Pakistan because all muslims are ISIS followers. ",
            "likes": "+5"
        },
        {
            "comment": " your point is it is easy to brainwash a muslim.Perhaps thats why 99% of terrorist organizations worship allah and they say allah hukabar whenever they kill non muslim! bravo Rationalist!! ",
            "likes": "+2"
        },
        {
            "comment": " TRANSLATION OF Rationalist.ඉතින් මෙතන තාර්කික ඉඩ දෙන්න. කොටි මිනිහා ශ්රී ලංකාවේ සබැදී ඊලම් හා ශ්රී ලංකාව නොවෙයි 'නම්, ඔබ එය පිළිගැනීමට ද? කිසිදු අයිතියක් නැත? ජනතාව ඔවුන් එහි ශ්රවණය එය විශ්වාස නැද්ද WHO තෝරා නමුත් අවසානයේ දී කරන්ෙනහිද ඕනෑම දෙයක් ප්රකාශ කළ හැක අර්ථය. ඒ හා සමානව අයිසිස් ඔවුන් ඉස්ලාම් වේ ප්රකාශ කළ හැක. එහෙත්, එයින් අදහස් ඔවුන් මුස්ලිම් අය කරන්නේ නැහැ. ඔවුන් පුම්බන ලද ත්රස්තවාදීන් පමණක් පොකුරක් වේ. ලෝකයේ මුස්ලිම්වරු බිලියන ඇත. සෑම ත්රස්තවාදී නම් එවිට ඕනෑම ලෝක තිබිය නැහැ හරි ගියාද? කැනඩාව, එක්සත් ජනපදය, හා මුස්ලිම් ජනයා බොහෝ අනෙකුත් බටහිර රටක සමාජ ගොඩක් වගේ රටවල් ඕනෑම වෙනත් ආගමක් ඔවුන්ගේ ආගම ඔවුන්ගේ ජීවිත වෛද්යවරුන් හා සාමකාමී ජීවත් වෙති. එහෙත්, අයිසිස් වැනි සමහර shithead විවිධ දේශපාලන හේතුවක් නිසා සහ ඔවුන් අනෙකුත් සියලු ම මුස්ලිම් වරුන්ට කරන්න හා මුස්ලිම් ජනයා නොවන බලපෑම එල්ල වූ ලබා දෙයක් කරන්න. ඉස්ලාම් ඉතා සාමකාමී ආගමක්. සෑම විටම නබි සාමය දේශනා කළා. ",
            "likes": "+1"
        },
        {
            "comment": " \"ඉස්ලාම් ඉතා සාමකාමී ආගමක්. සෑම විටම නබි සාමය දේශනා කළා.\"  xD xD xD xD xD xD xD xD xD xD  හීනෙන් ද කියලා තියෙන්නේ? කවුද උබට කිවේ. අකිල මොහොමඩ් විරාජ් ද? අනේ පල ගෙරි හම්බයා. මෙතන එනවා අපිට බොරු කියන්න. තෝ හිතන් ඉන්නේ අපි මොනවත් නොදන්නා හරක් කියලද හම්බ උරෝ? ",
            "likes": "-2"
        },
        {
            "comment": " Learn history of Pakistan and Bangladesh. Those were ancient Buddhist countries.  Learn how the Buddhist monks and innocent people were slaughtered, how the temples were burnt by the muslim people in Pakistan and Bangladesh.  Like now, that time also your people did not take the responsibility to their action. Ultimately the countries ended up as muslim countries. ",
            "likes": "+13"
        },
        {
            "comment": " දුකයි තමයි.. ඒත් මීට මාස කිහිපයකට කලින් රුසියාව සිරියාවේ IS ගොබිලන්ට ගහනකොට තුර්කිය රුසියාවේ යානා වලට ගැහුවා. ඒත් රුසියාව කිව්වා තුර්කි දේශසීමාව තමයි IS ගොබිලන්ගේ ආරක්ෂාකාරී ස්ථානය කියල. ඒත් ඇමෙරිකාවේ පදයට නටන තුර්කිය ගණන් ගත්තේ නැහැ. දැන් කරන්න දෙයක් නැහැ. තමන් ලෝකෙට ඇති කරන ප්‍රශ්න නැවත පෙරලා තමන්ටද පැමිණෙන බව තුර්කිය දැනගත යුතුයි. ",
            "likes": "+145"
        },
        {
            "comment": " Aniwa ",
            "likes": "+16"
        },
        {
            "comment": " Very true ",
            "likes": "+9"
        },
        {
            "comment": " you are very correct ",
            "likes": "+7"
        },
        {
            "comment": " හොද වැඩේ ගුවන් සිමාව උල්ලන්ගනය කොරා කියලා IS කාරයන්ට ගහන්ඩ ගිය රුසියන් ගුවන් යානයකුත් බිම දැම්මා. බැලුවේ IS කාරයොත් එක්ක ශේප් එකේ ඉන්න. ",
            "likes": "+80"
        },
        {
            "comment": " එහෙම තමයි වෙන්න ඕනා ",
            "likes": "+12"
        },
        {
            "comment": " ඔය මෘග සංඥාව තියෙන උන් ලෝකේ පහල වේගෙන එන්නේ ",
            "likes": "+3"
        },
        {
            "comment": " ඔය ISISල නම් සත්තු ජාතියක්....... ",
            "likes": "+71"
        },
        {
            "comment": " saththu nam me wage weda karanne neha.. milechcha, kalakanni, minissu heththak.......!!!! ",
            "likes": "+23"
        },
        {
            "comment": " IS එකේ ඉන්නේ ලෝකයේ තියන වැරදිම ඉගැන්වීමකට අහුවෙලා, එහි මුලධර්මයන් ඔළුවට අරං මනස විකෘති කරගත්තු, වාසනාවක් ගෑවුණු තැනක වත් නැති මෝඩ, අසරණ මිනිස්සු පිරිසක්. ඔවුන් බුද්ධිමත් මිනිසුන්ගේ කරුණාවට, අනුකම්පාවට ලක්විය ස්වභාවයක ඉන්න පිරිසක් විදිහට මං දකිනවා. ",
            "likes": "+20"
        },
        {
            "comment": " ලංකාවේ වුනත් මෙවැනි දේ සිදුවිය හැකියි. හදිසියෙවත් මෙවැන්නක් කටුනායක සිදු වුවහොත් CCTV කැමරා වලට විරුද්ධව වැඩවරන ආගමන විගමන සේවකයින් වගකීම භාර ගනීද ? ත්‍රස්ත කල්ලියක කොන්තරාත්තු කරන පිරිසක් මේවට නායකත්වය දෙනවද දන්නේ නැහැ. CCTV කැමරා වලට විරුද්ධ වෙන්න මෙයාලගේ මොකක් හරි හොර වැඩක් ඇති අනිවාර්යයෙන්ම. රටේ පාලකයින්ට කොන්දක් තියෙනවනම්, ජාතික ආරක්ෂාව කියල දෙයක් දන්නවනම් CCTV කැමරා වලට විරුද්ධව වර්ජනය කරන පිරිසේ නායකයින් ත්‍රස්ත විමර්ශන ඒකකයන්ගේ පිරික්සුමට ලක්වෙන්නේ නැත්තේ මොකද ? අර මත්ද්‍රව්‍ය ජාවාරම් කාරයින්ව හෙළි නොකරන්නේ ආණ්ඩුව වැටේවි කියන බයට වගේ හේතුවක්ද ? ",
            "likes": "+62"
        },
        {
            "comment": " ආරක්ෂාව වගේද බං කීයක් හරි හොයගන්න ක්‍රමය නැතිකරගෙන පුලුවන්ද? ",
            "likes": "+21"
        },
        {
            "comment": " ලංකාවේ ඉන්න ආගමන විගමන උන්ගෙ හොර වැඩ ...එතකොට ආරක්ෂක අංශයේ උන්ගේ හොරවැඩ . අනික තමයි එලියේ ඉන්න හොරුන්ගේ වැඩ මාට්ටු වෙනවා ඒකයි ඔය... ",
            "likes": "+17"
        },
        {
            "comment": " ඉස්සර මෙහෙත් ඔයවගේ උනා කාටහරි මතකද ? ",
            "likes": "+25"
        },
        {
            "comment": " අම්මපා කියහං ",
            "likes": "+12"
        },
        {
            "comment": " patta coment ",
            "likes": "+3"
        },
        {
            "comment": " මේත් Freedom Fighters ලා වෙන්න ඇති නේද ??? ",
            "likes": "+25"
        },
        {
            "comment": " This is not Muslims work..and all the idiots know Muslims will not fight in ramalan..that's true ....idiots..n fools playing with allah..whatever we lose we will be the winners..in..both place..let's wait and see..if soul exist ",
            "likes": "-25"
        },
        {
            "comment": " poor you. it will be too late to correct yourself after death because by the time you realize that Allah is not giving peace to your soul, you will be already dead. ",
            "likes": "+15"
        },
        {
            "comment": " That means the fights other than the ramasan period are fights of muslims. Muslims are fight for what? To create the whole world muslim. Allah has taught to do so ",
            "likes": "-2"
        },
        {
            "comment": " ISIS follow quran (nabi psycho's word) to the letter and kill non muslim at the end of ramadan in false hope of going to the heaven.... they scream alla hu a** baaar and kill non muslims... is that a different allah? dont be a donkey.... everybody knows that nabi told piss drinking muslims to lie about islam too... and may piss be up on all muslims.... .idiots, child molesters..n fools pray for allah.... ",
            "likes": "+1"
        },
        {
            "comment": " Mun adahana deviyo kiyala thiyenne maranna kiyala vitharada? ",
            "likes": "+11"
        },
        {
            "comment": " lankaveth ohoma kalayak thibuna kiyala katavath den mathaka nehe kauda aaka nethikale ? obata sathuuida kilinochchiya,medavachchiya,thopigala kele ? obata matakada ",
            "likes": "+6"
        },
        {
            "comment": " Dhammika you are 200% Correct. Most sinhalese forgot that LTTE war. If MR also was digging up Batalanda, Pallekela Millennium City cases, still he has to chase behind them and these Current leaders might be taken to custody. But he did not do so as I believe that he had his pure vision to develop the country. So he stepped up on this ambition. Honestly it was really successful and he could destroy those LTTE cadres, developed so many things and even today the current government is is warming up and opening his (MR'S) projects. Current government could not allocate single penny for those projects as they have no money. Anyway we MUST SALUTE MR/GOTA/SF/Karannagoda and the all forces who helped to destroy this LTTE. Otherwise still we have dead bodies in so many villages everyday.....!! ",
            "likes": "+3"
        },
        {
            "comment": " Protect ours at least now, check all people and stop visitors from distance before its too late, inform authority ",
            "likes": "+3"
        },
        {
            "comment": " oyala okkomma wiwida adahas daranawa, ewunata balannaa lokee hodama ratawal hatyata jeewat wennaa sudusu ratawal tikak nam karala tiyenawaneedda, earatawala oya hama agamakma adahana minissuu nadda, eayala kawadawat randuwenawada, minihekta agamai jatiyai kiyala hitanna epa, api kawurut manussayoo kiyala witarak hitaanna, ",
            "likes": "+1"
        },
        {
            "comment": " Upathedi kona wenUwata adaala gadjeT ekama sunnaTh kara nam mungen loketa ma thiyena tharjanaya nane. ",
            "likes": "+1"
        },
        {
            "comment": " thurkiyata honda wede. Den therenawa ethi ei rusiyawa ISIS eunta keliye kiyala. Aulak ne americawa innawane ithin... ",
            "likes": "0"
        },
        {
            "comment": " This is done in the name of Allah...its their religion Islam that make some Muslims so corrupt. Most Muslims don't know the Quran ...so they not going to murder or harm people. I live between many Muslims but never had any troubles. Quran does teach violence. Buddhism not teach violence but so many monks attract people and have murder in the name of Buddhism also. Look what horrible things has happen in Maymar...so many Muslims got killed and murders by Buddhist monks. ",
            "likes": "-1"
        },
        {
            "comment": " It is a well known fact that Muslims don't tolerate other religions. prove it if it is not. there for why should others tolerate them. same way most whites are extremely racist therefore why others should respect them. They robbed our wealth for centuries and show the power of that money on us. so people don't lick their asses. respect your fellow country man before the white asses even they are poor. ",
            "likes": "-2"
        },
        {
            "comment": " Who cares??? Nobody cares even if 36 million Turkish dies!!  :x ",
            "likes": "-3"
        },
        {
            "comment": " look at the people in that airport. most of them are white, European or other nationalities. ",
            "likes": "+9"
        },
        {
            "comment": " ISIS follow quran to the letter. scream alla hu a***baaaar and kill non muslims.... After ramadan they follow the nabi psycho's word to the letter and kill non muslims in false hope of going to the heaven.... dont be a donkey... everybody knows how stupid and misguided muslims are.... and may piss be up on all muslims.... ",
            "likes": "+1"
        },
        {
            "comment": " Don't take fun once people in trouble. Don't see the unity Muslims, tamil, sinhala, all we are human.please think little.dont be a donkeys. ",
            "likes": "-6"
        },
        {
            "comment": " piss drinking muslims are brainless barbaric pigs... muslims are not human.... everybody know that for fact... dont be a donkey... ",
            "likes": "+2"
        },
        {
            "comment": " Mun karana waradi walata nikan islam aagamata apahasa karanda eppa. Frst learn who they r there nt Muslims. Bomba gahagena minissu maranda kiyala koi aagameywath kiyala naha. First give respect for a religion ",
            "likes": "-11"
        },
        {
            "comment": " එතකොට කියලා තියෙන්නේ කොයි වෙලෙත් අනිත් ජාතීන්ට වඩා වෙනස් විදිහට කන්න බොන්න අඳින්න ගණුදෙණු කරන්න හා අනෙක් ජාතීන්වල කට්ටියත් තමන්ගේ බලහත්කාරයට යටකරගන්න කියලද. ",
            "likes": "+8"
        },
        {
            "comment": " ISIS ARE NOT MUSLIMS.... THY ARE ISREAL PEOPLE... JEWS.. IF THY R MUSLIMS .. THY HAVE THE POWER TO SAVE PALESTINE. OTHER THN ATCKING ISREAL THY R ATACKING OTHER COUNTRIES. Y IS THT FOR...BCS THE DOG DOESNT BITE ITS OWN TAIL... ",
            "likes": "-18"
        },
        {
            "comment": " These terrorists say \"Allah Hu Akbar\" before and after each killing and suicide attack. All have roots to Muslim communities. You need more proof or are you just blind and stupid? ",
            "likes": "+13"
        },
        {
            "comment": " but that false monk didn't say he raped a girl because Buddhism said so. But the murderers in muslim countries says they kill for islam. see the difference. ",
            "likes": "+10"
        },
        {
            "comment": " you comment shows how stupid a typical muslim can be.99% of muslims hv this idiotic mentality.perhaps because of the teachings done by the stupid priest at the mosque. The rest of 1% are the muslims who ignore all terror and hate teachings written quran and they dont come here and bluff about the terrorists hand book! ",
            "likes": "+2"
        }
    ]
}