{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2018 01:00:00 PM",
    "Headline": "\nපෙට්‍රල් ඉතුරු කරගන්න පොඩි පොඩි Tips\n",
    "News Content": "\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/11/petrol-tips.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පෙට්රල් ඉතුරු කරන්න හොඳම ක්‍රමය පයින් යන එකයි ",
            "likes": "+80"
        },
        {
            "comment": " I have seen that most of the Siri Lankan drivers do not know how to save fuel.  They drive in very high speed and apply quick brake. This is the main reason for getting a low gas milage. Not only that the life time of brake pad drastically reduces due to poor knowledge in driving. Also, unnecessary use of AC is another issue.  Driving in peak hours and poor time management in color lights can also reduce the gas millage. ",
            "likes": "+13"
        },
        {
            "comment": " Naa pain yanda orneth naa happa. Gedaratama wela oluwe indan reddak porogena budiyagena innawa. Full tankiyama petrol ithurui ne ? ",
            "likes": "+6"
        },
        {
            "comment": " ජියර් නෙවයි හරි වචනය ගියර් . එකත් හරියට ලයිසන්ස් එකට ලයිෂන් කියනවා වගේ ",
            "likes": "+30"
        },
        {
            "comment": " එතකොට ලැයිසොන් කරදහිය ? ඒකත් වැරැදිද ? ",
            "likes": "+13"
        },
        {
            "comment": " Siri Lankan English.  Only they can understand this crap ",
            "likes": "+8"
        },
        {
            "comment": " එතකොට බියර් ? බිය  ... බිය නොවන්න ",
            "likes": "+6"
        },
        {
            "comment": " amma Your kaduwa very polish ne ",
            "likes": "+2"
        },
        {
            "comment": " පොඩි පොඩි ටිප්ස් වලින් කොහොමද බන් සල්ලි ඉතුරු කරන්නේ ?  එකපාරම ලොකු ටිප් එකක් දියන් ",
            "likes": "+29"
        },
        {
            "comment": " Do not buy a vehicle. Use public transport. ",
            "likes": "+15"
        },
        {
            "comment": " are u jealous ",
            "likes": "-8"
        },
        {
            "comment": " මගුල bike වල තව petrol ඉතුරු කරන්න දෙයක් තියෙනවද? ",
            "likes": "+17"
        },
        {
            "comment": " අන්තිම ටිප් එක තමයි ඉලෙක්ට්‍රික් බයික් එකක් පාවිච්චි කිරීම. ",
            "likes": "+4"
        },
        {
            "comment": " Full tank ගහනවට වඩා ලීටර් ගනන නිශ්චිත ව කියල ගහන එක නේද හොද ? ",
            "likes": "+3"
        },
        {
            "comment": " දැන් හැම පෙට්‍රොල් පොම්පෙකම සල්ලි ගාන වැටෙන නිසා ෆුල් ටෑන්ක් ගහන එක තමයි හොද. ඉස්සර මීටරේ වැටුනෙ ලීටර් ගනන විතරයි. එතකොට පොම්පකාරයාට හදිසිකාරයින්ගෙන් සල්ලි ටිකක් වැඩියෙන් ගන්න පුලුවන්. ",
            "likes": "+2"
        },
        {
            "comment": " ජියර් නෙවයි හරි වචනය ගියර් . එකත් හරියට ලයිසන්ස් එකට ලයිෂන් කියනවා වගේ VERY GOOD PEOPLE MAKES A LOT OF MISTAKES LIKE THIS. sri lankan english--- to seat they call sheet and to sheet call seat., for bund call bunt-there is no word like this, there are so many mistakes like this. ",
            "likes": "0"
        }
    ]
}