{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2018 07:52:00 AM",
    "Headline": "\nහැන්සාඩ් වාර්තා  පළකරන්න එපැයි සභානායක කාර්යාලයෙන් ලිපියක්\n",
    "News Content": "\n\n\nපසුගිය දිනවල පාර්ලිමේන්තු කටයුතු ආණ්ඩුක්‍රම ව්‍යවස්ථාවට, ස්ථාවර නියෝග හා පාර්ලිමේන්තු සම්ප්‍රදායට \nඅනුව සිදු නොවූ බවත් ඒ අනුව පාර්ලිමේන්තු හැන්සාඩ් වාර්තා පිළිගත නොහැකි බවත් ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරු කථානායක කරු ජයසූරිය මහතාට ලිපියක් යොමුකරමින් සඳහන් කරයි.\n\n\n\n\n\nනොවැම්බර් මස 14 දා, 15 දා, 16 දා, 19 දා, 21 දා, හා 23 දා යන දිනයන්හි පාර්ලිමේන්තු හැන්සාඩ් වාර්තා පිළිගත නොහැකි බවත් එම නිසා එකී වාර්තා ප්‍රසිද්ධ කිරීම නතර කරන ලෙසත් ඔවුන් ඉල්ලා සිටියි.\n\nසභානායක දිනේෂ් ගුණවර්ධන, ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධයක එස්.බී. දිසානායක, වාසුදේව නානායාකක්කාර, මහින්ද අමරවීර, විමල් විරවංශ,උදය ගම්මන්පිල ඇතුළු 9 දෙනෙකුගේ අත්සනින් යුතුව මෙම ලිපිය යොමුකර තිබේ.\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/11/letter-from-dinesh.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Koheda yana pissu hu**k . ",
            "likes": "+153"
        },
        {
            "comment": " අනේ බන් Thomas, පිස්සු හු......න්ට අපහාස කරන්නෙපා. ",
            "likes": "+78"
        },
        {
            "comment": " කවුද යකෝ අපි නැතිව පාර්ලිමේන්තු ගන්නෙ රටට හෙණ ගැහුවා අපිට ඕන්නං ඕක open කරන්නෙ අපේ kings ඕන වේලාවට ",
            "likes": "+49"
        },
        {
            "comment": " නොද කිං ",
            "likes": "+2"
        },
        {
            "comment": " Nodakin kalakanni rata kanawa. ",
            "likes": "+6"
        },
        {
            "comment": " පන්සලේ ඉන්න ඕන කාලෙ පාර්ලිමේන්තුවෙ හිටියහම ඔහොම තමයි. සිංහයොත් බලුවෙනව. ",
            "likes": "+130"
        },
        {
            "comment": " ඔයමිනිහ කවදාවත් සිංහයෙක් උනේ නැහැ අර කැහැටු බල්ලෙක්ට පොලුපාරක් වැදුනම බෙරිහන් දීගෙන හඬ තලනව වගේ මුක්කන් හඬින් මොර ගහන එක තමා කරන්නේ.මේ දවස්වල කතා කරන පැත්තත් උඩයට ගිහිල්ල. ",
            "likes": "+6"
        },
        {
            "comment": " පාර්ලිමේන්තුවේ ඉන්න ජරාම,කුජීතම,අවජාතක ,පාහර ,සුනඛයන් සෙට් එකෙන් කොටසක් තමා මේ.මුන්දැලා ගෙ කෙරුවාවල් හැන්සාඩ් එකට යයි කියලා බයවෙලාඉන්නේ.හැබැයි ඉතින් පාර්ලිමේන්තුව ඇතුලේ මුන්දැලා නටපු නාඩගම මුලුලෝකේ පුරාම දෘශ්‍ය සාක්ෂි සමගම ප්‍රචාරය වෙලාඉවරයි. ",
            "likes": "+118"
        },
        {
            "comment": " ජරාම,කුජීතම,අවජාතක ,පාහර ,සුනඛයන් සෙට් එකෙ ",
            "likes": "+74"
        },
        {
            "comment": " Yako saba nayakayek koheda anduwak nethuwa.majority eka pennaganna beruwa lejjawa wahaganna baruwa pissu hadila inne.lejjai.majority thiyenawanm parliament nawith idida me bala lobiyo tika. ",
            "likes": "+46"
        },
        {
            "comment": " SB said within 5 days time he show the majority or something. Did he show anything to the country. ",
            "likes": "+8"
        },
        {
            "comment": " මුන් තරං ලෝකෙට විහිළු සපයන කවුරුත් නැතුව ඇති , 2015 රනිල්ව අගමැති කරද්දී , බහුතරයක් නිදහස් පස්සේ සමාජිකයො මෛත්‍රීව නිදහස් පස්සෙ නායකයා කරලා රට ගෙනියද්දී මීක් සද්දයක් නෑ , දැන් පාර්ලීමේන්තුව වර්ජනය කරනවා බහුතරයක් නැතුව , පාර්ලීමේන්තුවට ඇවිල්ලා එයට සහභාගී නොවී මුලු වල මාධ්‍ය සංදර්ශන පෙන්නනවා, විලිලැජ්ජයි . තමන්ගේ ප්‍රශ්ණ මයික් ඉස්සරහ කියලා වැඩක් නැහැ , තමුන්ව පාර්ලීමෙන්තුවට ජනතාව පත්කරේ පාර්ලීමේන්තුව තුල ප්‍රශ්ණ විසදගන්න මිසක් මුලු වල මාධ්‍ය සංදර්ශන පෙන්නන්න නෙමෙ. ",
            "likes": "+44"
        },
        {
            "comment": " ඔබ හරියට හරි ",
            "likes": "+13"
        },
        {
            "comment": " Boralugoda hiwala ",
            "likes": "+28"
        },
        {
            "comment": " Please DO NOT insult animals. thery are more honorable ",
            "likes": "+13"
        },
        {
            "comment": " ගරු කතානායක තුමනි, මේ ඇම්බැට්ටයින්ගේ නීති විරෝදී ලිපිය පිලිගන්න එපා. ",
            "likes": "+20"
        },
        {
            "comment": " This must be in the Hansard. ",
            "likes": "+13"
        },
        {
            "comment": " These buggers are behaved like thugs and underworld people, no any good behavior at all all the time. Always misguide the public by changing mindset of innocent people. People voted for them to represent their voice at parliament but they do what ever that master is expecting rather general public. This is very pathetic situation, country is ruing by these culprits and damage being made to the country's image, economy, service and development work and political culture, which is cannot be irreversible. our general public has unavoidable responsibility to eliminate these culprits from next parliament because they are the people who destroy this country to for years to achieve their personal gain together with some selected public officers who work as slaves for them to do whatever they like or much more than that. ",
            "likes": "+12"
        },
        {
            "comment": " Your statement is hundred percent correct. ",
            "likes": "+1"
        },
        {
            "comment": " HHHHHHHHHHHHHUUUUUUUUUUUUUUUUUUU ai lajjadooooooooooooooo? ",
            "likes": "+12"
        },
        {
            "comment": " Muuth igenagattata molayak nehe.kagey Hari sarama assey ringala leva kanawa. Munta hondai horunwa gannaganna ethakota thawath horakam karanna puluwan ",
            "likes": "+6"
        },
        {
            "comment": " So true ! We are to blame for electing a bunch of buffoons.95 members out of 225 are just ordinary level failed idiots where as only 25 have bachelor or higher. Just imagine the harm they could do to our society and economy ? ",
            "likes": "+5"
        },
        {
            "comment": " ME YAKA UGAGATH MOODAYEK BUDDHI MATHEK NOYEI DAN MATALAYAK ",
            "likes": "+5"
        },
        {
            "comment": " dinesh, lajja nadda yako Namal thiyagena hitiya kiyala dana danath samanmaleewa puthata bandala dunne. Nodakin thopi wage balayata salliwalata peretha thaththala. ",
            "likes": "+3"
        },
        {
            "comment": " Hanzard mokatada . sukara pahara avajathaka kalakanninge keruwawa lokema dakala ivarai. ",
            "likes": "+3"
        },
        {
            "comment": " බ්‍රිතාන්‍ය විසින් සිය නව යටත් විජිතය සඳහා පිලියල කර 1978 ව්‍යවස්ථාව කූඨ ලේඛණයකි.මෙම කූඨ ලේඛණය හිස මුදුුනේ දරාගෙන සිටින හැම කෙනෙක්ම අමනයෙකි. මේ අනුව රාජපක්ෂද,මෙෙත්‍රිද,රනිල්ද පොදුවේ නියෝජනය කරන්නේ අමනකමයි. ",
            "likes": "-4"
        },
        {
            "comment": " We can't keep doing this; continue to blame the British for our every ills.  At some point we have to grow up and start to blame our very own leaders and even ourselves. ",
            "likes": "+17"
        },
        {
            "comment": " ඔයාගේ වයිෆ්ට ලමයි නෑ නේද? අල්ලපු ගෙදර ඇනෙකස් එකක් තියනවද? ",
            "likes": "+7"
        },
        {
            "comment": " ඔබ හරියට හරි ",
            "likes": "-1"
        }
    ]
}