{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/31/2018 11:35:00 PM",
    "Headline": "\nඉංජිනේරු පීඨයට තේරී සිටියදී සියදිවිනසාගන්න හැදූ තරුණයාගේ මොළය මියගිය නිසා සිරුරු කොටස් පරිත්‍යාග කෙරේ\n",
    "News Content": "\n\n\nලබන වසරේ ඉංජීනේරු පීඨයකට ප්‍රවේශ වීම සඳහා සුදුසුකම් ලබා සිටියදී සිය දිවි නසා ගැනීමට ගොස් මොළයට හානි සිදුවී කුරුණෑගල ශික්ෂණ රෝහලේ දැඩිසත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටියදී මොළය මියගිය 21 හැවිරිදි තරුණයකුගේ වකුගඩු දෙක ඉවත් කරගෙන වකුගඩු රෝගී තරුණයන් දෙදෙනකුට \nසාර්ථක ලෙස බද්ධ කළ බව මහනුවර ශික්ෂණ රෝහලේ දී මියගිය අයගේ අවයව ලබාගැනීමේ  සම්බන්ධිකරණ ඒකකයේ ප්‍රධානී වෛද්‍ය අරුණ අබේසිංහ මහතා පවසයි.\n\nසිය දිවි නසා ගැනීමට යාමේදී මොළයට හානි සිදුවී මොළේ මියගිය අයකුගේ වකුගඩු දෙකක් බද්ධ කිරිම මීට පෙර සිදුකොට නොතිබුණ බවත්. මෙවැන්නක් මෙරට සිදුවූයේ පළමුවරට බවත් වෛද්‍ය අබේසිංහ මහතා සඳහන් කළේය.\n\nමෙම තරුණයාගෙන් ලබාගත් වකුගඩු දෙක සාර්ථක ලෙස කරුණයන් දෙදෙනකුට බද්ධ කර ඔවුන් සුවය ලබමින් සිටින බව ද වෛද්‍ය අබේසිංහ මහතා කීය.\n\n\n\n\n\nමෙම වකුගඩු දෙකෙන් එකක් මහනුවර ශික්ෂණ රෝහලේ දි හසලක මිනිපේ ප්‍රදේශයේ පදිංචි 24 හැවිරිදි තරුණයකුට වකුගඩු බද්ධ කිරිමේ ඒකකයේ ශල්‍ය වෛද්‍ය විශේඝඥ පී.කේ. හරිස්චන්ද්‍ර මහනා විසින් බද්ධ කරනු ලැබීය.\nඅනෙක් වකුගඩුව පොල්ගහවෙල ප්‍රදේශයේ පදිංචි 26 හැවිරිදි තරුණයකුට බද්ධ කරනු ලැබුවේ පේරාදෙණිය ශික්ෂණ රෝහලේදී ශල්‍ය වෛද්‍ය විශේෂඥ බන්දුල සමරසිංහ මහතා විසිනි.\n\nතම එකම පුතාගේ වකුගඩු දෙක ඔහුට පින් පිණිස රෝගීන් දෙදෙනකු ජීවත් කරවීම සඳහා පරිත්‍යාග කිරීමට එම තරුණයාගේ මව සහ පියා කැමැන්ත ප්‍රකාශ කිරිමෙන් \n\n\n\n\nපසුව ශල්‍ය වෛද්‍ය විශේෂඥ හරිස්චන්ද්‍ර මහතා කුරුණෑගල ශික්ෂණ රෝහලට ගොස් වකුගඩු දෙක ශල්‍යකර්මයක් මගින් පෙරේදා (20) ඉවත් කරගත්තේය.\n\nකුරුණෑගල ශික්ෂණ රෝහලේ නිර්වින්දන වෛද්‍ය විශේෂඥ දීපානි විජේසිංහ මහත්මිය. වෛද්‍ය අබේසිංහ මහතාට මෙම මොළේ මියගිය තරුණයා ගැන දැනුම්පදීමේ ප්‍රතිඵලයක් වශයෙන් වකුගඩු රෝගීන් දෙදෙනකුට ජීවත්වීමේ වාසනාව ලැබී ඇත.\n\nමහනුවර ශික්ෂණ රෝහලේ වෛද්‍ය ගෝතම  රකිනවසම් මහනා, එම රෝහලේ මොළේ මියගිය අයගේ ශරිර අවයව ලබාගැනීමේ ඒකකය බාර හෙද නිලධාරී අනුර රත්නායක, සහකාර සම්බන්ධිකරණ නිලධාරී හෙද නිලධාරිනි ආර්.එම්. ජයවර්ධන යන  මහත්වරුන් සහ හෙද නිලධාරිනියක් වන පවිත්‍රා බුලත්ගම සහ රසිකාමණී විජේවීර යන මහත්මීන් වකුගඩු දෙක ඉවත් කර ගැනීමේ කාර්යයේදී  විශේෂඥ වෛද්‍යවරයාට සහාය දී තිබේ.\nතමන්ට සිටි එකම පුතාගේ වකුගඩු දෙකෙන් තවත් පුතුන් දෙදෙනකු ජීවත් කරවීමට ලැබීමෙන්  පුතා මියයාමේ දුක යම් තරමකට හෝ තුනී කර ගැනීමට හැකි වන බව එම තරුණයාගේ මව සහ පියා පැවසු බව වෛද්‍ය අබේසිංහ මහතා කීය.\n\nවකුගඩු දෙකට අමතරව අක්මාව සහ හදවන ද ලබාදීමට එම තරුණයාගේ මවුපියන් කැමැත්ත  දී තිබුණත් ඒවා බද්ධ කිරිමට ලබාගැනීම සුදුසු තත්වයක නොතිබුණ බව වෛද්‍ය අබේසිංහ මහතා පවසයි.\n\n-ශ්‍රීනාත් ප්‍රසන්න ජයසූරිය -\n",
    "URL": "https://www.gossiplankanews.com/2018/12/youth-body-parts-donated.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මමත් වකුගඩුවක් බද්ද කරලා ඉන්නෙ.මේ ලෙඩේ වේදනාව මන් හොදින් දන්නවා.පරිත්යාග කල තරුණයාට නිවන් සුව ලෑබේවා...... ",
            "likes": "+206"
        },
        {
            "comment": " ඉංජිනේරු ෆීටයට තේරෙන්නේ කොච්චර අමාරුවෙන්ද ඉතිං එච්චර බ්‍රයිටෙක් වෙලත් සුයිසයිඩ් කරගන්න ලොකු ප්‍රශ්නයක් තියෙන්න ඇති. කොහොමවුනත් එයා ලොකු පාපයක් කරගත්ත නමුත් වකුගඩු දන් දී ජීවිත දෙකක් බේරාගත් පිනෙන් ඔහුට සුගතියක ඉපදීමට ලැබේවායි ප්‍රාර්ථනා කරමි. ",
            "likes": "+140"
        },
        {
            "comment": " There must be a proper psychological education in our country. People still think that getting treated for a psychological issue is a shame. If he knew about counselling or any other relieving treatment, this could not be happened. GMO or any other reliable organization must get in to this matter without looking for their survival. So sad to hear this kind of incidents. ",
            "likes": "+5"
        },
        {
            "comment": " කෙනෙක් ජීවිතය එපා කියද්දී තවත් කෙනෙක් ජීවිතය යදිනවා. මිය යාම සැපතක් කියල මරැ වැලදගද්දි තවෙකෙක් නැවතත් ඒ මි⁣යැදුන ජීවිතෙන් නැවත උපන් හැටි. ඒ පින් බෙලෙන් නැවත මනුසත් බව ලබා ඔබ නිවනට මග විවර කරගනිත්වා. ",
            "likes": "+81"
        },
        {
            "comment": " මේ කරන ලද පින්කම වල බලයෙන් නැවතත් මෙවැනි අකල් මරණයකට ගොදුරු නොවේවා ",
            "likes": "+49"
        },
        {
            "comment": " එසේම වේවා! ",
            "likes": "+5"
        },
        {
            "comment": " Kandy General hospital has completed so many such surgeries recently.. ",
            "likes": "+3"
        },
        {
            "comment": " අනේ ඉතින් මෝඩ වැඩක් කර ගත්තේ නැතිනම් ,දෙමාපියනට තවත් කොච්චර සතුටුද? ඔබට නිවන් සුවය නම් දුරai puthe , එහෙත් පතමි ! ",
            "likes": "+27"
        },
        {
            "comment": " Depression? ",
            "likes": "+9"
        },
        {
            "comment": " life is valuable. ",
            "likes": "+5"
        },
        {
            "comment": " Accident death 10k withara dawasakata wenawa ewage ewath ganda puluwan nam hodai ",
            "likes": "+3"
        },
        {
            "comment": " Hondata mathaka thabaa ganna molaya miya giya kiwwata ohu ge shareeraya kriyakaree bava. aththa vashayenma miya yaamata perayi avayava galavanne ",
            "likes": "+3"
        },
        {
            "comment": " wakugadu sethkam athi sarthakava karanava. mama danna yaluvek innava eyata vakugadu damme usa. philipine girl kanekuge wakugadvak thama badhdha kale. a danata wasara 20 ta kalin. adath ithamath niroge suwayen innava. lankaveth kisima bayavenna deyak naha. wakugadu sethkam satakava sidukaranava. ",
            "likes": "0"
        },
        {
            "comment": " වකුගඩු බද්ධය අසාර්තක වුනොත් ඔය ඔක්කොම ඉවරයි. සමහර ඒවා ටික කාලයක් ගිහිල්ලා අසාර්තක වෙනවා අහලා තියනවා ",
            "likes": "-41"
        },
        {
            "comment": " Stop discouraging public. You know nothing but act as a pro. Keep this part to doctors who are specialized in area.  Lori talks denawa kalakanni. Kochchara saarthkaada kochchara asarthakada kiyala tho dakala tiyenawada. Meh leden tho widawala tiyenawada. Puththalam buuruwa. 50 data card dagena raganawa. ",
            "likes": "+19"
        },
        {
            "comment": " Well said... Heart transplant ekath nawathune mun wage ewun Nisa thamai.. ",
            "likes": "+5"
        }
    ]
}