{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/31/2018 08:30:00 AM",
    "Headline": "\nරෝහිත ජනවාරියේ බඳින්න යන කතාව ඇත්ත - මහින්දගේ මාධ්‍ය ප්‍රකාශක\n",
    "News Content": "\n\n\nහිටපු අගමැති මහින්ද රාජපක්ෂ මහතාගේ බාල පුත් රෝහිත රාජපක්ෂ ලබන ජනවාරි මාසයේ 24 වනදා තංගල්ල හෝටලයකදී විවාහවීමට දින යොදාගෙන තිබීම සම්බන්ධයෙන්  එයට අදාළ ආරාධනා පත්‍රයක් \nඔස්සේ තොරතුරු පිටවීමෙන් පසු \n\n\n\n\n\nඑම ආරාධනා පත්‍රය ව්‍යාජ එකක් බවට රෝහිත රාජපක්ෂ සිය ටිව්ටර් ගිණුම මගින් ඊයේ (30) සටහන් තැබුවේය.\nකෙසේ වෙතත් මංගල උත්සවය පවත්වනවාද නැද්ද යන්න ගැන වැඩි විස්තරයක් කිසි තැනක සඳහන්ව නැති නමුත් ජනවාරි 24 වනදා තංගල්ල රන්න හෝටලයේදී මෙම විවාහ උත්සවය පවත්වන්නට සියලු කටයුතු යොදා ඇති බව මහින්ද රාජපක්ෂ මහතාගේ මාධ්‍ය ප්‍රකාශක රොහාන් වැලිවිට මහතා මාධ්‍ය කළ විමසීමකදී තහවුරු කර තිබේ. අද (31) දින ලංකාදීප පුවත්පතට ප්‍රකාශයක්ද ලබාදී ඔහු මේ සම්බන්ධයෙන් පැහැදිලි කර තිබුණි.එම උත්සවය ගැන වැඩි විස්තර මෙතැනින්\n",
    "URL": "https://www.gossiplankanews.com/2018/12/rohitha-wedding.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අප්පලා පුතාලා ඔක්කෝම උපන් ගෙයි බොරු කාරයෝ. මෙහෙමෙ බොරු ගහන්න පුලුවන් ද රෙද්දක් ඇඳගෙන​? ",
            "likes": "+192"
        },
        {
            "comment": " Boru kiyalama purudu wela eyalata ganak na. Apita thamay lajjawa kiyala deyak thiyenne. ",
            "likes": "+60"
        },
        {
            "comment": " Ithin apita paanda?  Mung okkoma giraw wela kiyanadey kiya kiya innawa Magulata ayyala denna eida Nathnam athulata yaida? ",
            "likes": "+7"
        },
        {
            "comment": " Redi endala nane ban... e hinda boru kiyanna puluwan ",
            "likes": "+21"
        },
        {
            "comment": " Machan Chichi, invitation එක හම්බවුණා. proposed කරන්ඩ අර තරම් උසක් නැග්ගා උඹ ඇයි, wedding එක තංගල්ල දා ගත්තේ. Virgin Galactic Space craft එක book කරා නම් space එකේ ඔය චූන් එක ගන්ඩ තිබ්බා. එන ගමන් අපිට යැව්වා satellite එකත් අරන් එන්න තිබ්බා. Wish all the best & happy 2019! ",
            "likes": "+15"
        },
        {
            "comment": " Mu sure ekatama Mahindagema putha. DNA one na. Patta pachoris. ",
            "likes": "0"
        },
        {
            "comment": " JVP ? ",
            "likes": "-14"
        },
        {
            "comment": " තිබ්බ නැතා අපිට මොකෝ ",
            "likes": "+103"
        },
        {
            "comment": " මොන මගුලක්ද බං මේක බදින එකා දන්නෙත් නැ ඌ බදිනවද නැද්ද කියලා 🤣🤣🤣🤣🤣🤣 ",
            "likes": "+77"
        },
        {
            "comment": " පොඩි අයියා accident වුණ හින්දද දන්නැහැ? ",
            "likes": "+10"
        },
        {
            "comment": " පොහොට්ටුවේ සාමාජිකත්වය ගත්තද නැද්ද වගේ තමයි මුන්ගෙ වැඩ අයිසෙ 👍 ",
            "likes": "+53"
        },
        {
            "comment": " බදිනවනං බැදපන්.. නැත්නං නිකං පවුල් කාපන්..! ඒත් බැරිනං එකගෙයි කාපන්!!! ",
            "likes": "+41"
        },
        {
            "comment": " රෝහිතට \"චිච්චි\" කියලා නමක් දාපු එක එතරම් හොඳ මදි ",
            "likes": "+32"
        },
        {
            "comment": " CHEE .. CHEEEEEEEEEE . ",
            "likes": "+12"
        },
        {
            "comment": " අර ඔලුව ඔපරේෂන් කරපු එකාත් කියනවා ඔපරේෂන් කෙරුවේ නැහැලු.මුං මේවා මහජනතාවගෙන් හංගන්නේ ඇයි?බොරු කාරයෝ. ",
            "likes": "+30"
        },
        {
            "comment": " හැමදේටම බොරුව ඉස්සර කරගන්න එක පුරුද්දට ගිය පව්ලක්, ",
            "likes": "+28"
        },
        {
            "comment": " හරියට බකින්හැම් පැලස් එකෙන් රාජ කුමාරවරු ගැන ප්‍රකාශ නිකුත් කරනවා වගේනෙ. බත් බැලයන්ට නම් මුන් රජ දරුවන් වගේ තමයි ",
            "likes": "+24"
        },
        {
            "comment": " Aneda kiyanne. Apita mokada ban mun bandath, nobandath. Patta porawal kiyala hithagena inne. Owa hondai BYSONLATA. ",
            "likes": "+1"
        },
        {
            "comment": " මෙයා සර්ප්රායිස් එකක් දෙන්ඩ යන්නේ ෆ්රෙන්ඩ්ස් ",
            "likes": "+18"
        },
        {
            "comment": " මෙවුන් ඔක්කුම බොරු කාරයොනෙ යකෝ ... බයියොන්ටම ගැලපෙන උන් තමයි ඉතින්.... ",
            "likes": "+17"
        },
        {
            "comment": " ඔය චිචී පුතා ත් සමනල් පැට්ටෙක් නේ. ඌ බදින්න කැමති නෑ .මහ එවුන් ට අවශ්‍යතාව තිබ්බට ",
            "likes": "+14"
        },
        {
            "comment": " ඇයි උබට මූ මොනවද කළේ? දැන් UNP සමනල සෙට් එක මේකට ඩිස්ලයික් දායි ",
            "likes": "-1"
        },
        {
            "comment": " රොහාන් වැලිවිට කියන්නේ නුගත් පට්ට හොරෙක්. මාධ්‍ය ලේකම් වෙන්න එකම සුදුසුකම කලක් රූපවාහිනියේ වැඩසටහන් නිෂ්පාදකයෙක් වෙලා ඉඳලා සල්ලි හොරාකාලා අස්කරපු එක. රුපවාහිනිය කෑවේ ඔය වගේ පට්ට හොරු තමයි. ",
            "likes": "+13"
        },
        {
            "comment": " Apita Adala netha.....,👇 ",
            "likes": "+10"
        },
        {
            "comment": " අනේ කෙල්ලේ වෙන කවුරුත්ම හිටියේ නැතේයි. ",
            "likes": "+9"
        },
        {
            "comment": " Thopi bandath ekai apita nathath ekai.. ",
            "likes": "+6"
        },
        {
            "comment": " Appa hora paaren hari Agamathi venna baluve moda puthalage raja magul kanna . Vadey Abilik . ",
            "likes": "+4"
        },
        {
            "comment": " hora boru,,, ",
            "likes": "+4"
        },
        {
            "comment": " රොහාන් වැලිවිට මහතාගෙන කරන ලද විමසීමක දී ඒ මහතා අවධාරණය කලේ තමන් එවන් කිසිවක් ලංකාදීප පුවත්පතට ප්‍රකාශ නොකල බවයි. එළඹෙන වසරේදී විවාහ උත්සවයක් පැවැත්වීමට බොහෝවිට ඉඩ ඇති බව පමණක් ඒ මහතා ලංකාදීපයට පැවසූ බවත් ආරාධනා පත්‍රයක් හෝ එවැනි යමක් මෙතෙක් තමන්ට ලැබී නොමැති බවත්, තමන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ මාධ්‍ය ලේකම් විනා රාජපක්ෂ පවුලේ මාධ්‍ය ප්‍රකාශක නොවන බැවින් අදාළ විවාහ උත්සවය සම්බන්ධයෙන් තමා මේ වන තුරුත් කිසිවක් නොදන්නා බව පමණක් ලංකාදීපයට පැවසූ බව වැලිවිට මහතා අවධාරණය කර සිටියි.  Reply ",
            "likes": "+3"
        },
        {
            "comment": " යකෝ බැඳපංකෝ සිංහල කෙල්ලෙක්ව ",
            "likes": "+2"
        },
        {
            "comment": " Tatyana Lassanai. But Dinakshi tharam me. Dinakshi is the most beautiful girl in Sri Lanka currently. ",
            "likes": "-10"
        },
        {
            "comment": " Umba sarangaya neda.... ",
            "likes": "+8"
        },
        {
            "comment": " R u effing joking??? ",
            "likes": "+2"
        }
    ]
}