{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2018 01:13:00 PM",
    "Headline": "\nහිසට සිදුවූ ආබාධ වලින් පසු යෝෂිතට රගර් ගහන්න එපැයි වෛද්‍ය උපදෙස්\n",
    "News Content": "\n\n\nහිටපු අගමැති මහින්ද රාජපක්ෂගේ මද්දුම පුතු යෝෂිත රාජපක්ෂ පසුගිය දිනවල රගර් ක්‍රීඩාවේ යෙදෙන අතර ඇතිවූ බව කියන සංකීර්ණ ආබාධ තත්වයන් හේතු කොට ශල්‍යකර්ම කිහිපයකට ලක්ව ඇති අතර දැනට සීඑච් ඇන්ඩ් එෆ්සී කන්ඩායම් නායකයාද වන ඔහුට නැවත රගර් ක්‍රීඩාවේ නොයෙදෙන ලෙස\nවෛද්‍ය උපදෙස්ද ලැබී ඇතැයි වාර්තාවේ.\n\n\n\n\n\nඅද (30) සන්ඩේ ටයිම්ස් පුවත්පත වාර්තා කරන ආකාරයට ඔහුගේ හිසේ ඇතිවූ ආබාධ තත්ව වලින් පසු ශල්‍යකර්ම සිදු කර හිස් කබලේ කොටසක හා මුහුණේ කොටසක කම්මුලේ ලෝහමය පතුරු සවිකිරීමක්ද සිදු කර ඇත.\n කොළඹ ඩර්ඩන්ස් පුද්ගලික රෝහලේදී මෙම ශල්‍යකර්ම සිදුකරනු ලැබීමෙන් පසු ඔහු යථාතත්වයට පත්වූ නමුත් වෛද්‍යවරුන් ඔහුට නැවත රගර් ක්‍රීඩාවේ නෙයෙදෙන ලෙස උපදෙස් දී ඇති බවද වාර්තා කර තිබේ.\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/12/yoshitha-head-injuries.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පුතේ රජකම් කලත් කලකම් පල දෙනවාමයි. තාත්තාටත් කියලා තියපන් ",
            "likes": "+380"
        },
        {
            "comment": " අවුලක් නෑ CH&FC rugby team එක ගොඩ දාන්න ROCKET ROHITHA ඉන්නවා ",
            "likes": "+46"
        },
        {
            "comment": " nawam mawathe lift eke yanda itapu porak ",
            "likes": "+10"
        },
        {
            "comment": " Meya Navy eke raganawa thawa hodata muge piya president widiyata unna Nam. E kale balanna epayi kolla udha peramunee giya hati. Watetama ape kollange gurde eka dagana miniha boat eke map diga araganna raganawa. Koti awoth muta kalisame chu yanawa. ",
            "likes": "+10"
        },
        {
            "comment": " ක්‍රීඩකයෙකුට මේවා සාමාන්‍ය දේවල්..... මංගලගේ මඩ comment බලකායේ එවුන්ට ඉතින් ඇගිලි කොර උනොත් මිසක්...... ",
            "likes": "-29"
        },
        {
            "comment": " කට්ටිය දැන් ඇත්තටම හිතන්නේ ඔය හැබෑ කතාවක් කියලද? මිනිහ තාත්තගේ කාලේ බලෙන් නායකයා වෙලා performance නැතත් තැන රැක ගත්ත. දැන් එහෙම ඉන්න බැරි නිසා නෝන්ඩි නොවී ඕකෙන් අයින් වෙන්න තියන හොදම විදිය තමයි ඩොකෙක්ට කියල ඔහොම රිපෝර්ට් එකක් ගහගන්න එක. මුන් කියන දේක කවදාවත් ඒ කියන දේ තියෙන්න විදියක් නෑ.... එහෙම තියේ නම් ඒ වෙන කාගේ හරි පුතෙක්..... ",
            "likes": "+51"
        },
        {
            "comment": " Mehema jarawata giya ratak Minihekta thuwala wunama sathutu wena yakku inna ratak Tharahakarayektawath ehem karanna epa ",
            "likes": "+6"
        },
        {
            "comment": " ගෙට් වෙල් සූන් බෙය්බේ යු ආ මය් ෆෑන් මය් මෑන් මය් එව්රිතින් ",
            "likes": "-79"
        },
        {
            "comment": " අනේ පල *සමාලි යන්න​. ",
            "likes": "+53"
        },
        {
            "comment": " ස්වභාව ධර්මයෙන් යමක් ලැබිලා වගේ. ",
            "likes": "+215"
        },
        {
            "comment": " ඔලුවක් තිබ්බයෑ ආයුබෝවන්ඩ? ",
            "likes": "+127"
        },
        {
            "comment": " මටත් හිතුනේ ඕකමයි ",
            "likes": "+15"
        },
        {
            "comment": " මූ විතරයි පවුලෙ හිටිය හොඳම මොළකාරයා මොකද ඌ විතරයි අඩුමගානේ උසස් පෙළ කරල වැඩ දෙකක්වත් පාස් කලේ ඒකත් කලා විෂයන් වලින්. දැන් ඉතිං ඒ මොළෙත් අප්සෙට් නිසා දේශපාලනේ තමයි කරන්න වෙන්නෙ. ",
            "likes": "+213"
        },
        {
            "comment": " මූත් ඕලෙවල් පාස් නෑ කියලා ජෙවීපී නලින්ද පාර්ලිමේන්තුවේදී කිව්වා. ",
            "likes": "+32"
        },
        {
            "comment": " තාත්තටත් පුතේ ඔය වගේ තුවාල වෙලා තියෙන්නෙ... ඒත් කොහෙද වටේ ඉන්න තාත්තගේ දොස්තරල කියන්නෙම සෙල්ලං කරන්න කියලමනේ... ",
            "likes": "+189"
        },
        {
            "comment": " මට ආසය් විමෙලයා රගර් ගහනවා බලන්න ",
            "likes": "+137"
        },
        {
            "comment": " ඌට පුලාන් බෙඩ් රගර් විතරයි.ඒකත් සුවර්ම නෑ. ",
            "likes": "+64"
        },
        {
            "comment": " Pissuda ban Wimaleyta ba. Nathinam ara ahinsaka kolla marenawai. ",
            "likes": "+33"
        },
        {
            "comment": " නඩුවේදී මට මතක නෑ කියයි.!!!! ",
            "likes": "+107"
        },
        {
            "comment": " Ha Ha Hore danuna danuna ... ",
            "likes": "+9"
        },
        {
            "comment": " දේශපාලනයට එන්න ඉස්සර තාත්තා බාප්පාලාටත් ඔහොම ඔලුවෙ ආබාධ ඇති වුනාවත්ද? ",
            "likes": "+72"
        },
        {
            "comment": " මෙය රගර් ක්‍රීඩාවේ උන්නතිය වෙනුවෙන් දුන් උපදෙසකි ",
            "likes": "+60"
        },
        {
            "comment": " තාත්තන්ඩියටත් බැයිද දන්නෑ මොනා හරි උපරේසං එකක් කොරන්න ආයිම දේසපාලනේ නොකරන්ඩ. ",
            "likes": "+60"
        },
        {
            "comment": " හොංදටම බැරි උනත් මුන්ට ටිකක් හරි පූලුවන් මේ වැඩෙ විතරය. එකත් කොටඋඩ. රගර් ක්‍රිඩාවට හොන්ද කලක් උදාවෙවි. දොස්තර මහතාට අපගෙ උපහරය. ",
            "likes": "+55"
        },
        {
            "comment": " Most Probably this News is a big Lie. Yoshitha is the Main Victim of the Thajudeen's Murder Case. Now Yishitha Could Say at the Trial \"I Cannot Renember\". If it is a Genuine Injury It Should be Recorded and available on YouTube.  This Could be a Creative Story. If it is Genuine He Should go before a Medical Board Prior to the Trial. Then We Could get Confirmed Whether Metal Plates are Fixed a the Newspaper Report. Till then Do not Believe That. ",
            "likes": "+48"
        },
        {
            "comment": " Good analysis..... ",
            "likes": "+12"
        },
        {
            "comment": " Muta itin oluwe amaruwa kohomath thiyenawanee. Anika mu gahan Rugby. ",
            "likes": "+47"
        },
        {
            "comment": " Thajudin haunting has begun ",
            "likes": "+38"
        },
        {
            "comment": " සතුටක් නෙවෙයි අනිත් ලොකු තැන්වල අයට හොඳ ආදර්ශයකි ගොඩක් දේවල් ලියන්න පුළුවන් එත් වැඩක් නෑ ",
            "likes": "+38"
        },
        {
            "comment": " kalakam palade ",
            "likes": "+33"
        },
        {
            "comment": " Ditta karma! ",
            "likes": "+31"
        },
        {
            "comment": " Ammo athi yanthan. Dan anith evunta nidahase play karanna puluwan. Mewwa ithin ditta damma wedaneeya karama kollo. Apuchchatai, Nomol ayyatai kiyala deepan badu banis wena dawasak enawa kiyala. ",
            "likes": "+25"
        },
        {
            "comment": " රාජපක්සලා බොරු ගොතන්න උපන් හපන්නු. විශ්වාස කරන්න එපා ළමයි ",
            "likes": "+13"
        },
        {
            "comment": " ලෝහමය පතුරු සව් කිරිමක් කියන්නෙ මොකක් ද බන් ",
            "likes": "+10"
        },
        {
            "comment": " Mole nathi evunta hai karana ekakne Machan. ",
            "likes": "+24"
        },
        {
            "comment": " good coment ",
            "likes": "+2"
        },
        {
            "comment": " Onna Dan oyata deshapalaneta enna awashya lokuma suduaukama labila.oluwata prashnayak wela. Suba pathum! ",
            "likes": "+8"
        },
        {
            "comment": " Appochcha Janapathi - Ayya Agamathi - Malli Kreeda Amathi . Aasai nae ????????????? ",
            "likes": "+3"
        },
        {
            "comment": " hire giyama ispirithale ",
            "likes": "+8"
        },
        {
            "comment": " Ahinsaka, Thajudeen meruwata passe moba rugger gehillada.den mulu pavulama rest ",
            "likes": "+7"
        },
        {
            "comment": " Good News after long time ",
            "likes": "+6"
        },
        {
            "comment": " Desi archchige manik malla gana wisthara amathaka karanna upaya maargayak. Duminda silva wagey wei ikmanata ethakota naduwa wisi wei. meya thawath ranganayak pamanai nadu walin nidahas wenna. siyaluma puwath path may vani VIP accident ekak noda inna, ae kiyanney kawuruth maeka dakala nedda neththtam dakala ahaka bala innawada....lankawey wena mala kolang thama. ",
            "likes": "+5"
        },
        {
            "comment": " Dhan oya injury ekata hethu una ewunta mona weida danne na 😂 ",
            "likes": "+5"
        },
        {
            "comment": " Ayyandi baya novanna . Dumiya vagema act karala mathaka naha kiyanna . Anthimata Dumiyage kooduva langinma kooduvak venkara dennam . ",
            "likes": "+4"
        },
        {
            "comment": " Its a big a lie.Another big blunder of media.He is well and good as usual and getti g ready for next match.As i personllay spoke to him yesterday afternoon.. ",
            "likes": "+3"
        },
        {
            "comment": " Karma ",
            "likes": "+3"
        },
        {
            "comment": " Uge oluwen apata wadak matha ",
            "likes": "+2"
        },
        {
            "comment": " dannema minissu maruna ewa mankolla kapu ewa wage naraka news...indala hitala me wage hoda news ekakuth denawa ...  :D ",
            "likes": "+1"
        },
        {
            "comment": " Get well soon !!!! ",
            "likes": "-2"
        },
        {
            "comment": " මෙිික අකිලට හරි සාගලට හරි උනා නමිි මෙිිකෙ ඉන්න මඩ බලකායෙ උන් පෝලිමට online බෝධිපුජා තියන හැටි බලා ගන්න තිබිිබ.... ",
            "likes": "-3"
        },
        {
            "comment": " Mongala's butterfly guys always think that they are right, but they always show their idiot and 'mongle' habit and they do only insulting people. These don't have any future and suffer all coming generations.... ",
            "likes": "-4"
        },
        {
            "comment": " Yoshitha, he is the captain of CH & FC, that is a good club, he is the talented rugby player too.. Get well soon, boru mada katha walin mea kattiya nathi karanna uthsaha karnawa godak ayya... anik jandipathi putthhu dhagalapu widiyata mea ayya wada kare.. rugger kreedawa ihalata genna dayakathwaya dunna, Basket ball too, Race walinuth lankawe tharuna ayata international community ekata msg ekak giya lankawa gana.. Race course eka haduwa international level ekata... anik puthhu wa ge nidan haruwe na.. aththdala kapuwe na.. podi manussayath ekka ekata hitiya hama kalema.... yahapalana mada kare thiyan yana gon ralak dakkama nukampawai.. ",
            "likes": "-11"
        },
        {
            "comment": " ගොඩක් කොමෙන්ට්ස් වලින් පෙන්නුම් කරන්නේ ඒ අයගේ පහත් මානසිකත්වය , මේ රටේ එක්තරා මිනිස්සු කොටසකගෙ මානසික වියවුලේ ප්‍රමාණය ඒ කොමෙන්ට් වලින් පෙන්නුම් කරනවා . ඒකත් හොඳ අධ්‍යනයක්!!. ",
            "likes": "-14"
        },
        {
            "comment": " අනේ පල **යෝ යන්න ",
            "likes": "+3"
        },
        {
            "comment": " මම රාජපක්ෂලාට කැමති නෑ ඒ වුනාට මිනිහෙක්ගේ කරදරයකින් සතුටක් ලබ ලබ ෆන් අරං කොමෙන්ට් දාන වුන් හරියට හොයලා බැලුවොත් කුහක දෙපිටකාට්ටු සිංහල බෞද්ධයො. මේක මුන්ට එන්නේ ජාන වලින් ගොඩක් වුන්ගේ බොක්කේ දඩමස් හක්කේ බුදුරැස් මට මේ වගේ උන් දැක්කත් ඇගේ පලු දානවා. බල්ලෝ! ",
            "likes": "-14"
        },
        {
            "comment": " කවුද බං මේකෙ බොරු ලියල තියෙන්නෙ? ඔක්කොම ඇත්ත කවුරුත් ෆන් ගන්න ලියල නැහැ. ",
            "likes": "+37"
        },
        {
            "comment": " මෙිිකෙ කොමෙන්ටු දැක්කම ලංකාවේ වෙචිිච ගොඩක් දේවල් වුනේ අපරාදේ කියල හිතුනා බන්.... ",
            "likes": "0"
        },
        {
            "comment": " අනේ මූ මැරුණෙ නෑ නේ ",
            "likes": "-18"
        },
        {
            "comment": " මිනිස්සු මැරෙන්නම ඕනි නෑ කරපු කර්ම පරිසන් දෙන්න ",
            "likes": "+26"
        },
        {
            "comment": " For all who put rude comments u are not sports lovers . Learn to leave sports out of politics. Appreciate sports people srilanka is blessed with sports ",
            "likes": "-19"
        },
        {
            "comment": " යෝෂිත අයියගේ ඇග තමයි ඇග ",
            "likes": "-19"
        },
        {
            "comment": " මොනව වුනත් පව් අනේ. අනාගතයම අඳුරු වුනානේ. ",
            "likes": "-24"
        },
        {
            "comment": " What nonsense this must be another drama like that of duminda Silva to escape from Thajudeen case ",
            "likes": "+36"
        },
        {
            "comment": " Yes, good imagination. ",
            "likes": "+4"
        },
        {
            "comment": " What about the entire nation. Every body is still having uncertainty in all aspects of life because of their behaviour. Everybody has had to suffer in this country at one point in time if they have not lived upto their positions. This family has misused everything to the maxium. Mark my word. This year is a year of punishment for those who deserve ",
            "likes": "+8"
        },
        {
            "comment": " විජිත හේරත් ගේ ප්ලස්ටරේ වගේ ගහමු ප්ලාස්ටරයක් ........  අලුත්ම ප්‍රස්ථා පිරුල.... \"විජිත හේරත් ගේ ප්ලස්ටරේ වගේ\"... ",
            "likes": "-31"
        },
        {
            "comment": " මෙතන ඌ ඇන් P ඩයල් ටිකක් කුප්ප කතා කියල තයෙනවා ... යකුනේ ඔලුව පැලෙන්න හරි උඹලගෙ මහා එකාට ළමයෙක් වත් ඉන්නවද ? ",
            "likes": "-43"
        },
        {
            "comment": " Me wage gobilo hadanawata wadiya hondai ban nathi eka. ",
            "likes": "+43"
        },
        {
            "comment": " sahathika etta....... thushara ",
            "likes": "+3"
        },
        {
            "comment": " මහින්දට වගේ මොලේ නැති, ගත යුතු කිසි දෙයක් නැති හරක් පැටවු තුන් දෙනෙක් ලැබුනේ නැති එකම වාසනාවක් නොවේද? ",
            "likes": "+3"
        }
    ]
}