{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/28/2018 04:00:00 PM",
    "Headline": "\nඅවස්ථාවක් ලද සැනින් මේ ආණ්ඩුව පෙරලනවා-එස්.බී \n",
    "News Content": "\n\n\nලැබෙන පළමු අවස්ථාවේදීම ආණ්ඩුව පෙරළා දමා නව ආණ්ඩුවක්  පිහිටුවීමට කටයුතු කරන බව හිටපු අමාත්‍ය, එක්සත් ජනතා නිදහස් සන්ධාන  පාර්ලිමේන්තු මන්ත්‍රී එස්. බී. දිසානායක  ඊයේ (27) පැවසිය.\n\nඡන්දයකින් හෝ \n\n\n\n\nවෙනත් ආකාරයකින්  එය සිදුකරන බව කී හෙතෙම  ඉක්මනින් ඡන්දයක් පැවැත්විමේ යෝජනාවක් පාර්ලිමේන්තුවට ඉදිරිපත් වුවහොත් එයට සහය ලබාදෙන බව ද කීව්වේය.\n\nරටට ආදරය කරන දේශප්‍රේමී මන්ත්‍රීවරුන් පක්ෂ බේදයකින් තොරව එවැනි යෝජනාවකට සහය ලබාදෙනු ඇතැයි ද මන්ත්‍රීවරයා සඳහන්\nකළේය.\n\nනියමිත කාලයට පෙර ඡන්දයක් නොපැවැත්වුවහොත් කෙසේ හෝ ආණ්ඩුව  පෙරළා යළිත් අලුත් ආණ්ඩුවක් පිහිටුවීමට තම කණ්ඩායම සූදානම් බවද එස්.බි. දිසානායක  වැඩිදුරටත් සඳහන් කළේය.\n\nපාර්ලිමේන්තුවේ බහුතර බලය ලබාගැනීමෙන් ද නව ආණ්ඩුවක් පිහිටුවිය හැකි බව කී හිටපු අමාත්‍යවරයා ආණ්ඩුව ඉදිරිපත් කළ අතුරු සම්මත ගිණුම සඳහා ඡන්ද 103ක් පමණක් ලැබීමේන් ඔවුන්ට ද බහුතර බලයක් නොමැති බව පෙනී යන්නේයැයි පැවසිය. එස්.බී. දිසානායක  මේ බව පැවසුවේ පුංචි බොරැල්ලේ පිහිටි පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමීතිපාලගේ නිවසේ පැවති මාධ්‍ය හමුවක් අමතමිනි.\n\n\n(ඩයනා උදයංගනී) \n",
    "URL": "https://www.gossiplankanews.com/2018/12/sb-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මුන් ඔක්කොම එකතුවෙලා අර අගෙට හිටපු මහින්ද මහත්තයව නැති කරා.... වැටිල හිටපු හොම්බ බිම ඇනගෙන උන්න යූ එන් පී එකට ඔක්සිජන් දුන්නා දැන් බයිලා කියවනවා ජනතාව ප්‍රතික්ශේප කරපු නායකයො ජනාධිපතිගේ බලේට පාර්ලිමේන්තු ගත්ත මේ ලොරි ටොක් නිකන් චාටර් වගේ ",
            "likes": "+293"
        },
        {
            "comment": " ජාතික ලයිස්තුවෙන් පාර්ලිමේන්තු ආපු මේ වහුටා දිනලා ආවානම් කොහොම තියෙයිද ?මුන්ගේ පුද්ගලික උවමනාවන් වෙනුවෙන් රට අගාධයට ගෙනයාමට තවත් තක්කඩි එකතුවුණොත් හැරෙන්නට මුන්ට කාගේනම් පිළිසරණක්ද ? ඡන්දයකට ආපු දවසක මුන්ට සලකන්ඩ කොසු ඉදල් සූදානම් කරගනිල්ලා ",
            "likes": "+182"
        },
        {
            "comment": " රංගේ ඔයා එනවද.අ.අ.....අ........අ. ",
            "likes": "+84"
        },
        {
            "comment": " කොච්චර කිව්වත් එහා ගෙදර කක්කුස්සියේ දොර වහන්නෙම නෑ අප්පේ ගඳ ",
            "likes": "+138"
        },
        {
            "comment": " හගුරන්කෙතෙන් දේශපාලනයට ආ අමු ගවයා ",
            "likes": "+119"
        },
        {
            "comment": " ඇයි මහින්ද තාම මොන්ටිසෝරි යනවද මුන් ඔක්කොම බලලෝභී අප්‍රසන්න වැරදිලා මිනිස් ආත්මයන් ලැබුණු මළප්‍රෙතයෝ ",
            "likes": "+69"
        },
        {
            "comment": " SB Uba Ade peraliyan apata wada nodi ",
            "likes": "+42"
        },
        {
            "comment": " කවුරුත් නැද්ද මේ SB ලොක්කා කට මැහුම් කීපයක් දාන්න. මුට හිටන් පිස්සුව හැදිලා හිටපු ගමන් ඔහේ මොනවාහරි කියවනවා. මු තමයි MR හතර වරණ වෙන්ඩ හිටන් පොළෙවෙ ගහන කොට ඌට plug එක ගැහුවේ. හරිනම් commission එකක් දාල රටට දින 52 වෙච්ච අලාභය set එකෙන් එකතු කරන්ඩ ඕනේ. ",
            "likes": "+33"
        },
        {
            "comment": " Machanla mee site ekee parana post balanne kohomada ? ",
            "likes": "+19"
        },
        {
            "comment": " Me pissu ballo tikata monawa hari karanna, ratath iwarai, ",
            "likes": "+2"
        },
        {
            "comment": " ජඩයන් තේරීමේ තරඟයක් තිබ්බොත් මෛත්‍රීපාලට තරගයක් දෙන්න පුලුවන් එකම මිනිහා තමයි SB ",
            "likes": "+161"
        },
        {
            "comment": " Machan perethayata english walin kiyanne mokadda ",
            "likes": "+5"
        },
        {
            "comment": " සූකර බණ්ඩියා. ",
            "likes": "+9"
        },
        {
            "comment": " Greedy SB ",
            "likes": "+2"
        },
        {
            "comment": " පෙරලගෙන යන්න කිව්වම... පෙරලිලාම ගියාලු... ",
            "likes": "+21"
        },
        {
            "comment": " තොපි රටට කෙලවනවා කවුරුත් දැක්කා......... ආයෙත් කුමන්ත්‍රණ කරලා රට ආගාධයට දැම්මොත් පක්ෂ බේදයකින් තොරව... ජනතාව පෙලගැසෙනවා තොපිට විරුද්ධව..... ",
            "likes": "+118"
        },
        {
            "comment": " ubala pelagahenne mahindata wiruddawa witharai.rata araksha karanna pelagahenne na. ",
            "likes": "-4"
        },
        {
            "comment": " රංගෙත් එනවද ආණ්ඩුව පෙරළන්න. ",
            "likes": "+77"
        },
        {
            "comment": " ඕන කොටයක් ඉරන්නේ පෙරලලා තමයි ",
            "likes": "+49"
        },
        {
            "comment": " කාලකන්නියා රටට හෙන ගැහුවත් මුට ඕනෑ බලය. ",
            "likes": "+30"
        },
        {
            "comment": " Range Range Ko Me range . Anduwa peralanna yanne. Enawada  :p ",
            "likes": "+26"
        },
        {
            "comment": " අනේ තොපි මෙ රට කාල කාල තවත් කන්න දේශ්ප්‍ර්මෙයක් ගහගෙන එන්න දගලන්නෙ නෙතුව ටිකක් හිටපියඋ මුන් ටිකක් කනකල් කලකන්නි දෙසපාලක හොරු .. ",
            "likes": "+23"
        },
        {
            "comment": " Rattu hinassana katha kiyanna epa. ",
            "likes": "+22"
        },
        {
            "comment": " HA HA HAÀA......MU MAHINDAGEN KANAWA LAGDEEMA HODA KAMAK. APATA TIYENNE NAHAYA WAHAGENA ATATAWELA BALANA INNA VITARAI... ",
            "likes": "0"
        },
        {
            "comment": " Muge kata hodai padikkamakata kata ariyama balagena inna apawenne mata witarada. MR netiune mun wage harak akka hitapu nisa mu miriskudu nemei kiyau akane mu hitanne mu kiyana awa ahagena inna taram api modai kiyala . ",
            "likes": "+21"
        },
        {
            "comment": " රටට ආදරය කරන දේශප්‍රේමී \"මන්ත්‍රී-horun\" පක්ෂ බේදයකින් තොරව එවැනි යෝජනාවකට සහය ලබාදෙනු ඇතැයි ද මන්ත්‍රීවරයා සඳහන් කළේය. ",
            "likes": "+20"
        },
        {
            "comment": " බඩ පිණුම් 1 ක් ගහන්න බැරුව මොන ආණ්ඩු පෙරළි ද බං........😂😂😂😂😂 ",
            "likes": "+19"
        },
        {
            "comment": " (S B)  Sakala Bujan Kotakalisan Thamai Adinne...!!  Aandu Peralanna Tamaaai Kataha Karanne ",
            "likes": "+18"
        },
        {
            "comment": " ලංකාවට පහලවු ,රටට අවාසනාවකට පහලවු,සිංහල ජාතියෙහි අවාසනාවකට පහලවු තිරිසනකුට අන්ත කාලකණ්ණි අතරත් කාලකණ්ණියා ",
            "likes": "+17"
        },
        {
            "comment": " හලෝ... රන්ගෙ ද..? ",
            "likes": "+16"
        },
        {
            "comment": " රංගෙද....එන්නැද්ද ඔයා.....🤔 ",
            "likes": "+14"
        },
        {
            "comment": " දේශපාලනයකින් තොරව අපි විශ්ලේෂණය කරලා බැලුවොත් එස්.බී.දිසානායක කියන පුද්ගලයා දේශපාලකයෙක් නොවන අතර දේශය හෝදාපාලුවට ලක් කිරීමට ආපු පුද්ගලයෙකි. ඔබලා සියලු දෙනා හොදින් හොයල බලන්න. මොහු චන්ද්‍රිකා , රනිල් , මහින්ද සහ මයිත්‍රීපාල යන සියලු දෙනාවම සියලු පැති වලින් අඝාදයට තල්ලු කරමින් මොහු විතරක් හොද මිනිහෙක් වෙන්න හදනවා. මගේ පුද්ගලික අදහස නම් මොහුට එරෙහිව චෝදනා ගොනුකර පාර්ලිමේන්තු බංගයක් මගින් පුරවැසිභාවය අයින් කරමු යන්නයි. ස්තූතියි. මෙයට විශ්වාශී. රට දැයට ආදරය කරන පුරවැසියෙක්. ",
            "likes": "+11"
        },
        {
            "comment": " Munwa rhankadi nisa thami ratahadanda bari ",
            "likes": "+10"
        },
        {
            "comment": " yes. that is when you get a chance noh. no chance till 2020 ",
            "likes": "+9"
        },
        {
            "comment": " Dream of last night..... ",
            "likes": "+9"
        },
        {
            "comment": " Range Banda is ready to Jump, time to offer him an incentive. ",
            "likes": "+9"
        },
        {
            "comment": " ගොනා පිදුරු කන්නෙත් නෑ, කන ගොනාට දෙන්නෙත් නෑ. පෙරල පෙරල ඉන්න එක තමයි ඔයාල හැමදාම කරන්නෙ. ",
            "likes": "+8"
        },
        {
            "comment": " nice comment ",
            "likes": "+2"
        },
        {
            "comment": " ඔබතුමා ආණ්ඩු කැබිනෙට් කොච්චර හැදුවද , අනික ඔබතුමා බහුතරයත් පෙන්නුවා නේද ? ඔබතුමා සිහින ලොවක තනිවෙලා ",
            "likes": "+7"
        },
        {
            "comment": " Range..... ",
            "likes": "+7"
        },
        {
            "comment": " Mun deshapalu pennala aundu peralala horakan karana horu.api kiyanda one chandayakyo ilkanda obe ",
            "likes": "+7"
        },
        {
            "comment": " රංගෙද? පෙරලමුද? ",
            "likes": "+6"
        },
        {
            "comment": " ඇදේ පෙරලෙනව වගෙනේ මුන් ආන්ඩු පෙරලන්න හදන්නෙ... මෙ යකා රටම විහිලුවක් කරගෙන. ",
            "likes": "+5"
        },
        {
            "comment": " රටට ආදරයකරන දේශප්‍රේමී මන්ත්‍රී වරුන් ගැන ඔහු කතා කරනවා නමුත් මුන් එකෙක්වත් රටට ආදරේ නැතිබව ඔවුන්ම ඔප්පු කරලා හමාරයි. ",
            "likes": "+5"
        },
        {
            "comment": " Aanduwa mona pata unath mnissu chandaya dee eththe avrudu 5 kata balaye sitimatai. Baribawa danna nisa his katha kiyanawa ",
            "likes": "+3"
        },
        {
            "comment": " Munta one peralanna withara eeta passe karana de hariyata danne naha...... Yako...peraluwata passe karana de kiyapanko....hitan... Hitan barinam indan kiyapan ",
            "likes": "+3"
        },
        {
            "comment": " Mu Nam rata kandama ipaduna ekek ",
            "likes": "+3"
        },
        {
            "comment": " Buruweka wage neda? penuma e wagemayi ",
            "likes": "+2"
        },
        {
            "comment": " These politicians have one political aspiration in their mind. That is to topple governments. They have nothing in common to work to build the country. Are we to vote them? The new generation should provide intelligent answers to these. The new young generation is the hope for the future. ",
            "likes": "+2"
        },
        {
            "comment": " As a national list MP u can’t do anything.. ",
            "likes": "+2"
        },
        {
            "comment": " How can SB Dissa make such a statement ??  He was defeated by electoral vote. He is not the leader of opposition or other leading political party.  Just like saying that he will get Chandrika to walk naked. ",
            "likes": "+2"
        },
        {
            "comment": " Ado SBiyo, toilet ekata gihin poddak thatamala balapan anduwa peralanna avasthavak enawada kiyala. Mukalan Bassa. ",
            "likes": "+1"
        },
        {
            "comment": " Need not to say. People know about the behaviour of power greedy dogs. ",
            "likes": "+1"
        },
        {
            "comment": " Anduwa wife wage kiyala hithala ona welawata peralanna ",
            "likes": "0"
        },
        {
            "comment": " Thamusewa minissu chande nodee ain kala dan enawada andu peralanna. thamusela nisa thama MR giya gamanath peradune ",
            "likes": "0"
        },
        {
            "comment": " Ane pala SB yanne ubata me hora paren parliment rigala enewa rata haddane uba wage kalakine epa nisa thama ubawa election eke parada kele..  Thopila wage una ta mona hari leada hadila ikkmata mari la yanne oni  Karakkan sakki balla ",
            "likes": "0"
        },
        {
            "comment": " පෙරලපිය පෙරලපිය තොපිට තවත් රට විනාශ කරන්න පෙරලපිය තොපිව චන්දෙදි මහජනතාව ප්‍රතික්ෂේප කරපු හැත්ත , ලැජ්ජා නැතිව රෙදි ඇඳගෙන පෙරලපිය ආණ්ඩුව,, තවත් මේ මහපොළවේ ඉන්නවනේ තොපි යහතින් තුක් විතරක් ",
            "likes": "0"
        },
        {
            "comment": " පෙරලපිය පෙරලපිය තොපිට තවත් රට විනාශ කරන්න පෙරලපිය තොපිව චන්දෙදි මහජනතාව ප්‍රතික්ෂේප කරපු හැත්ත , ලැජ්ජා නැතිව රෙදි ඇඳගෙන පෙරලපිය ආණ්ඩුව,, තවත් මේ මහපොළවේ ඉන්නවනේ තොපි යහතින් තුක් විතරක් ",
            "likes": "0"
        },
        {
            "comment": " As the President has taken the govt press & police under his wing, so that he can print ballet papers to STUFF the ballet boxes and get the Police to turn a blind eye. ",
            "likes": "0"
        },
        {
            "comment": " Mu wagey Gon harakekta chandey dunna apita Gahanna Oney. Genu kitchcha peralapan umbey Pa**a ",
            "likes": "0"
        },
        {
            "comment": " Me miniha kasada badalada,nonagen ahamu pirimiyekda kiyala. ",
            "likes": "0"
        },
        {
            "comment": " Mekata pissu seat ekath lost wela...list eken awith peechan wenawa.Okath kalayak gembek wage pana pana hitiye. Gembo sellam issellama patan gaththe. RONI DE MEL.eka ",
            "likes": "0"
        },
        {
            "comment": " There is a person I know in politics he is the biggest shameless country woman like liar..a big time liar ",
            "likes": "0"
        },
        {
            "comment": " Please do try again to topple the goverment and make UNF more powerful in the process.I think Seenibola has undertaken a contract from RW to bring down popularity of MR. Keep it up seenibole ",
            "likes": "0"
        },
        {
            "comment": " Munta one peralanna withara eeta passe karana de hariyata danne naha...... ",
            "likes": "0"
        },
        {
            "comment": " අනිවාර්යයෙන් peralnawa me anduwa...unp ඉවරයි ",
            "likes": "-15"
        }
    ]
}