{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/28/2018 10:04:00 AM",
    "Headline": "\nමාවනැල්ලේ මුස්ලිම් ගැටුම් වලට මගේ සම්බන්ධයක් නෑ - මරික්කාර්\n",
    "News Content": "\n\n\n\nපාර්ලිමේන්තු මන්ත්‍රී එස්. එම්. මරීක්කාර් මහතා මාධ්‍ය හමුවක් පවත්වමින් මෙසේ පවසා තිබේ.\n'මාවනැල්ල ප්‍රදේශයේ බුදු පිළිම කඩා දැමිමක් ගැන ප්‍රශ්නයක් මතුවී තිබෙනවා. මමත් එක්සත් ජාතික පක්ෂයත් මේ. ක්‍රියාව තරයේ හෙළා දකිනවා. රටේ මේ වනවිට ස්වාධීන අධිකරණයක් ස්ථාපිත කර තිබෙනවා \nනිතියේ ආධිපත්‍ය ක්‍රියාත්මක වෙනවා. පොලිසිය ස්වාධීනව ක්‍රියාත්මක වෙනවා. දේශපාලන මැදිහත්වීම්වලින් තොරව පොලිසියට පරික්ෂණ කළ හැකි බව අප ඔප්පු කර පෙන්වා තිබෙනවා.\nමේ සම්බන්ධව අන්තර්ජාලයෙන් විවිධ පුද්ගලයන් මඩ ප්‍රහාර එල්ල කරනවා. දින 51ක් මහින්ද රාජපක්ෂ නීති විරෝධී \n\n\n\n\nඅගමැති ලෙස සිටින සමයේ මෙවැනි ක්‍රියා වූයේ නැහැ.අන්තර්ජාලය තුළ නැවත වරක් ජාතිවාදය වපුරුවා එය රට පුරා ක්‍රියාත්මක කර ලේ වැගිරිම් ඇතිකර ඒ හරහා \nනැවත සංහිඳියාව නැති කර ජාතීන් අතර වෛරය  ඇතිවන වැඩපිළිවෙළක් සංවිධානාත්මකව ක්‍රියාත්මක වන බව පෙනෙන්නට තිබෙනවා.\n සිද්ධියේ ප්‍රධාන සැකකරු මන්දමානසික පුද්ගලයකු නිසා අත්අඩංගුවට ගන්නට එපා යැයි මා පැවැසූ බවට අසත්‍ය ප්‍රචාර ෆේස් බුක් හරහා ප්‍රචාරය කරමින් තිබෙනවා. මාවනැල්ල ප්‍රදේශය සමඟ මට කිසිම සම්බන්ධයක් නැහැ. මෙවැනි සංවිධානාත්මික වෛරී ප්‍රකාශ අප තරයේ හෙළා දකිනවා. ෆේස් බුක් චණ්ඩි නොවී යම් චෝදනාවක් තිබේ නම් ඔප්පු කර පෙන්වන ලෙසට මා අභියෝග කරනවං. එලෙසේ ඔප්පු කළහොත් මා මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වෙනවා. මා\nපොලිසියට බලපෑම් කළායැයි ඔප්පු කළහොත් මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වෙනවා. මේ පිළිබඳව සොයා බලන ලෙස ලිබිනව මා පොලිසියෙන් ඉල්ලා සිටියා. \nමුස්ලිම් සමාජය මෙවැනි ක්‍රියා කරයේ ප්‍රතිකේෂ්ප කරනවා. ඒනිසා මුස්ලිම් සමාජය ඉදිරිපත්වී බුදු පිළිම වහන්සේලා නැවත ප්‍රතිස්ථාපනය කරනවා නම් එය සංහිදියාවට දෑත දිගු කිරිමක් බව කිව යුතුයි. මේ සදහා මැදිහත්වන්නැයි කවුරුන් හෝ මට ආරාධනා කරනවා නම් එය කරන්නන් මා සූදානම්.'\n",
    "URL": "https://www.gossiplankanews.com/2018/12/mawanella-marikkar.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " \"ඒනිසා මුස්ලිම් සමාජය ඉදිරිපත්වී බුදු පිළිම වහන්සේලා නැවත ප්‍රතිස්ථාපනය කරනවා නම් එය සංහිදියාවට දෑත දිගු කිරිමක් බව කිව යුතුයි. \" සංහිඳියාව ට දෑත දිගු කරන්න ඕනේ නෑ . 10% පමණ වන සුළුතර මුස්ලිම්වරුන්ට කිසිම බෞද්ධයෙක් මේ ආකාරයෙන් ආගමික නිදහස අහුරලා නෑ ..ඒකට ඔබ සැවොම බෞද්ධයින් ගෙන් සමාව ඉල්ලන්නා ඕනේ ...ඔබලාගේ ප්‍රධාන ආගමික ඉගැන්වීම මේ ආකාරයේ ක්‍රියාවන් සඳහා අනුබල දෙනබව හෝ නොදෙන බව ප්‍රසිද්ධියේ කියන්න...තමන්ට වාසි වෙන විධියට ඉත්තා හරවගන්න එපා..බෞධයින් නිශ්ශබ්දයි..ඒත් එය නිවට බවක් නොවන බවත් ඔබ සිහි තබා ගන්න සහ ඔබගේ වර්ගයාට පහදා දෙන්න ",
            "likes": "+129"
        },
        {
            "comment": " මුස්ලිම් අය යන්නෙ මුස්ලිම් කඩවල් වලටමයි නෙ. ඒ ගොල්ලන්ගෙ අර පොතේ එහෙම කරන්න කියලා තියනවයි කියන්නෙ. ",
            "likes": "+42"
        },
        {
            "comment": " ඉතිං අපිත් එහෙම කරමුකෝ.... මහරගම අපිටත් තියෙනවා කූල් ප්ලැනට්, නෝ ලිමිට්, ෆැෂන් බග් වගේ රෙදි කඩ ගොඩක්. ඒත් මම යන්නෙ එක්කෝ CIB එකට නැත්නම් හේමන්ද එකට විතරමයි..... මිළ ගනන් ටිකක් වැඩියි.... නමුත් අපේකම සළකලා මමනම් අර කියපු තැන්වලට යන්නෙම නෑ ",
            "likes": "+52"
        },
        {
            "comment": " Machan rich look ake ape ekek geda? ",
            "likes": "+1"
        },
        {
            "comment": " hariyata liyahan ban apita therennen naha ",
            "likes": "0"
        },
        {
            "comment": " Marikkara baba....paw.... api nodanna chess ",
            "likes": "+5"
        },
        {
            "comment": " ඔව් බන් සිංහල මිනිස්සු මුකුත් දන්නෙ නැති හරහට වඩාගෙන නලවන්න පුලුවන් බබාල. 83 දෙමළ මිනිස්සු අහිංසක සිංහල මිනිස්සුන්ගෙ නම කැතකරන්න කාර් ඇතුලට නැගල කාර් එක තමන් ලොක් කරගෙන පෙට්‍රලුත් තමන්ම වත්කරගෙන ගිනිතියාගත්ත. මහම මහ මෝඩ සුළු ජාතිකයො පිරිසක්. අහිංසක සිංහලයගෙ නම කැත කරන්න හදනව. ",
            "likes": "-46"
        },
        {
            "comment": " අපි කාගෙ කාගෙත් වැරදි ඇති, පරන දේ නැවත නැවත මතක් කලාම ඇත්තටම ලැජ්ජයි, අපි වැරදි හදාගෙන එකට ඉමු, ඒ අයට පිලිම නැවත හදන්න දෙමු, එතකොට තරහ නිමෙයි. ",
            "likes": "+20"
        },
        {
            "comment": " e hama arbudayakatama mula jvp,unp paksha wala anthawaadinge master plans walata anuwa sidu una dewal. ",
            "likes": "+2"
        },
        {
            "comment": " සිංහල,දෙමල සහ මුස්ලිම් බහුතරය සාමයෙන් මේ රටේ ජීවත්වෙනවා අවුරැදු 30 යුද්ධය සහ තවත් සුලු සුලු ජාතිවාදී ගැටුම් මේ රටේ ඇතිවුනා ඒත් බහුතර අපි අතර තියෙන සහෝදරත්වය නැතිකරන්න කාටවත් බැහැ. ",
            "likes": "+56"
        },
        {
            "comment": " බැදුම්කරේ ඇදෙනකොටම මුස්ලිම් සිංහල ගැටුම් පැන නගිනවා....බැදුම්කර සිද්දය යට යනවා. එතකොට බුදු පිලිම කඩන හැබෑ අත කාගෙද කියන සැකය ඇති වෙනවා. ",
            "likes": "+40"
        },
        {
            "comment": " ahama nateunot wana kohata hare yanna balagan hetaplla .path evasema semawak teyanawa. ",
            "likes": "0"
        },
        {
            "comment": " කෙහෙල් කැන වැට පැන්නවත්ද මන්දා ",
            "likes": "+46"
        },
        {
            "comment": " matath penne a wage. ",
            "likes": "+11"
        },
        {
            "comment": " VENDRAN -----NA NA VENDUM  DAM HARI DOM HARI  YAKO BASHAAWAK UMBATA WARADUNAKIYALA BAALDU KARANNA APA,,,,,,,, ",
            "likes": "+1"
        },
        {
            "comment": " deka miliyana harasiya panas thun miliyana .........onna okai thathve ",
            "likes": "0"
        },
        {
            "comment": " moda sinhalayo pra tambinga Damlunga passan yanawa.reta wanada sdanna .rata karumata pansawala enaa hamuduru waru nede.rata sinhala nayakayo nede .sinhalayo nede .Miricar lokaka nama keyala mataka tiyagttot hadaye. ",
            "likes": "-3"
        },
        {
            "comment": " පොහොට්ටු කාරයන්ට ඕන රට ගිනිතියලා හරි බලේ ගන්න.රටේ කරැමෙට පහල වුනු තිරිසන්නු ටිකක්. ",
            "likes": "-63"
        },
        {
            "comment": " Pohottu karayontada UNP karayontada ? Api aththa katha karamu. ",
            "likes": "+19"
        },
        {
            "comment": " pohottu nemei bro.. Samanalayanta thamai ehema wela thiyenne ",
            "likes": "+13"
        }
    ]
}