{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/28/2018 09:36:00 AM",
    "Headline": "\nමාවනැල්ලේ පල්ලියෙන් නෙරපූ අන්තවාදීන් බුදු පිළිම කඩා ආගමික ගැටුමකට මුලපුරන්න උත්සාහයක්\n",
    "News Content": "\n\n\nපසුගිය දිනවල මාවනැල්ල ප්‍රදේශයේ ආගමික ගැටුමකට මුලපුරන්න උත්සාහ දැරූ අන්තවාදී මුස්ලිම් මතදාරී තරුණ පිරිසක් මේවනවිට පොලිස් අත්අඩංගුවේ පසුවේ. මාවනැල්ල පොලිස් වසමේ ස්ථාන කීපයකදී බුද්ධ ප්‍රතිමාවලට මිටිවලින් පහරදී \nහානි කිරීම ඔවුන් සිදු කර තිබුණි.\nඅවුරුදු 20ත් 30ත් අතර වයසේ පසුවන සැකකරුවන් හය දෙනකු ඊයේ (27දා) වනවිට අත්අඩංගුවට ගත් බව පොලිසිය කියයි.\nමාවනැල්ල ළිඳුලවත්ත මංසන්ධියේ තිබූ බුද්ධ ප්‍රතිමාවකට පහරදෙමින් එය විනාශ කරමින් සිටි දෙදෙනාගෙන් කෙනෙකු ගම්වැසියන් අල්ලා ගස් බැන්ද පසු ඔහු සිදු කළ පාපොච්චාරණය අනුව අනෙක් සැකකරුවන් අල්ලාගන්නට හැකිවූ අතර කළුගල්ල මාවතේ හෝටලයක සේවය කරමින් සිටියදී එක් අයෙකු අත්අඩංගුවට පත්වූ අතර දෙදෙනෙකු කෑගල්ල පොලිසියට පැමිණ භාර වූ බවද පොලිසිය කියයි.\n\n\n\n\n\nමෙම සිද්ධිදාමයට අදාළ ප්‍රධාන සැකකරු මේවනවිට සැඟව සිටින බවද වාර්තාවේ.\nගස් බැඳ පොලිසියට භාර දුන් පුද්ගලයා දැනට කෑගල්ල මහ රෝහලේ ප්‍රතිකාර ලබමින් සිටියි.\nඅත්අඩංගුවට ගෙන ඇති තරුණයන් හය දෙනා ඉකුත් 23දා රාත්‍රි මාවනැල්ල පොලිස් වසමේ රන්දිවෙල හා හිඟුල, මහන්්තේගම යන ප්‍රදේශවල මංසන්ධි දෙකක ඉදිකර තිබූ බුද්ධ ප්‍රතිමාවලට යතුරුපැදිවලින් ගොස් යකඩ මිටිවලින් පහරදී ප්‍රතිමාවලට අලාභහානි සිදු කර තිබිණි.\n\nඅත්අඩංගුවට ගත් එක් සැකකරුවකු ප්‍රකාශ කර ඇත්තේ තමන් කුරාණය නමැති පොත කියවා ඇති බවත් එහි අල්ලා දෙවියන් හැර මේ ලෝකයේ වෙනත් කිසිවකු නොමැති බවත් ඒ හේතුවෙන් මෙලෙස බුදු පිළිම විනාශ කිරීමට සිතූ බවත්ය. අත්අඩංගුවට ගත් සැකකරුවකුගේ නිවෙසක තිබී බුදු පිළිම විනාශ කිරීමට යොදා ගත් මිටියක්ද පොලිසිය විසින් සොයාගෙන තිබිණි.\n\nමෙම සැකකරුවන් පිරිස අන්තවාදී කල්ලියක\n\n\n\n\n\nසාමාජිකයින් බව වාර්තාවන අතර දැනට සැඟව සිටින ප්‍රධාන සැකකරු ඔහුගේ මාවනැල්ල පිහිටි නිවසට අනෙක් අය ගෙන්වා පන්ති පවත්වා මේ ආකාර විනාශ සිදු කරන ආකාරය ඉගැන්වූ බවත් ඔහු කියන දේවල් කිරීමට තමන් පෙළැඹුනේ ඒ නිසා බවත් අත්අඩංගුවට පත්වූ අය පවසා තිබේ.\n\nකෙසේ වෙතත් මේ ගැන පොලිසිය කළ විමර්ශනවලදී අනාවරණය වී ඇත්තේ මොවුන්ගේ අන්තවාදී අදහස් නිසා මාවනැල්ල මුස්ලිම් පල්ලිය මගින් ඔවුන් නෙරපා හැර තිබූ බවයි. තමන්ගේ මතය දරන වෙනම කණ්ඩායමක් සකසා ගැනීමට පසුව ඔවුන් පෙළැඹි ඇති බවද වාර්තා වේ.\nප්‍රධාන සැකකරු සෙවීම සඳහා තවමත් මෙහෙයුම් ක්‍රියාත්මකය.අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ කණ්ඩායමක් මේ වෙනුවෙන් මාවනැල්ලට පිටත් කර යවා ඇති බවද වාර්තාවේ.\n",
    "URL": "https://www.gossiplankanews.com/2018/12/mawanella-muslim-religous-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මොවුන් පිටුපස සිටින හස්තය අඳුනාගෙන මුලිනුපුටා දැමිය යුතුයි. ",
            "likes": "+397"
        },
        {
            "comment": " ඔහු පවසන පරිදි කුරානයේ එය ඇතුළත්ය... සිංහල අප සැමවිටම එකාමෙන් අවධානයෙන් සිටිය යුතු කාලය එලඹ ඇත... ",
            "likes": "+281"
        },
        {
            "comment": " You know that there are \"Buddhist\" extremists that use Buddhist teachings as the basis for there propaganda right? So should we blame it on Buddhist teachings? A book cannot be blamed for doings of these delinquents. ",
            "likes": "-25"
        },
        {
            "comment": " Koran promotes violence but no such teachings in Buddhism ",
            "likes": "+27"
        },
        {
            "comment": " Show me a single statement of quran promoting violence... Dont insult the noble quran for the barbaric acts of a few black sheep's.... There are black sheeps in every community even in yours, whoever is responsible for this act the law of this country would justify ",
            "likes": "+1"
        },
        {
            "comment": " then why if you change Islam and go to a another religion you are condemned to death isn't it violent ",
            "likes": "-2"
        },
        {
            "comment": " muslim kiyanne thirisan agamak ",
            "likes": "-3"
        },
        {
            "comment": " BBC: මේ අතර \"මාවනැල්ල ඇතුළු ප්‍රදේශ කිහිපයක ක්‍රියාත්මකවන මුස්ලිම් අන්තවාදී සංවිධාන\" සම්බන්ධයෙන් නිසි පියවර නොගන්නා බවට දිගන ගැටුම අවස්ථාවේ එම ගැටුම් පැතිරයාම වැළැක්වීම පිණිස පුරෝගාමී මෙහෙවරක් ඉටු කළ බෞද්ධ භික්ෂූන් වහන්සේ නමක් මුස්ලිම් ආගමික සහ දේශපාලන නායකයන්ට ප්‍රබල චෝදනාවක් එල්ල කරති. පසුගිය මාර්තු මාසයේ ගැටුම් හටගැනීමෙන් අනතුරුව යළිත් වරක් ජාතීන් අතර ගැටුම් ඇතිවීම වැළැක්වීම පිණිස තමන් වහන්සේ දීර්ඝ කාලීන වැඩපිළිවෙලක් දියත් කළ ද ඒ සඳහා කිසිදු සහයෝගයක් ලබා නොදුන් බවට එහිමියෝ මුස්ලිම් ආගමික හෝ දේශපාලන නායකයන්ට චෝදනා කරති. ",
            "likes": "+17"
        },
        {
            "comment": " Show a single phrase or a teaching in Buddhism that promotes extremism, violence or hatred. Your ignorance or purposeful justification of islamic extremism? ",
            "likes": "+5"
        },
        {
            "comment": " කුර් - ආණය යනු මෙම ත්‍රස්තවාදියාගේ සිතැඟියාවන්ට අනුව අර්ථ දැක්වෙන ග්‍රන්ථයක් නොවන්නේය. ",
            "likes": "-27"
        },
        {
            "comment": " The nation your wrong.this is a wrong interpretation of the Qur'an. I am sure this is a politically motivated issue. ",
            "likes": "-48"
        },
        {
            "comment": " I think quran clearly mentions that there is no god but allah. So they followed that and destroyed statues. The prime factor for this was the phrase \"there is no god but allah\", nothing else. ",
            "likes": "+33"
        },
        {
            "comment": " as i have heard from my Muslim friends Quran doesn't say to destroy other religion.. ",
            "likes": "-7"
        },
        {
            "comment": " Obviously any religion, if it's sound, will say they are correct since otherwise no one will follow. But Islam definitely says you have to respect all other religions and communities. ",
            "likes": "-4"
        },
        {
            "comment": " you watch too much \"Peace tv\" which is aired by an over smart asshole called Naik shakir AKA Shit head. ",
            "likes": "+4"
        },
        {
            "comment": " This is not my personal view... Which I got from a Pakistani friend during a tour... Tell me clearly that what is mentioned in Quran about other religions... Pls mention clearly... ",
            "likes": "+6"
        },
        {
            "comment": " My Dear Friend, First of all I would respect you for your humbleness. Islam teaches us that, there is \"NO GOD EXCEPT ALLAH''...In the same time Islam teaches us to respect the other religions as well. I would like to remind that, if you see the world history, the biggest temple in the world has situated in INDONESIA (A country with world's highest Muslim population)   ‘’(විශ්වාසවන්තයින්) අල්ලාහ් හැර ඔවුන් කන්නලව් කරන (අන්) අයට නුඔලා පරිභව නොකරන්න. මන්ද (නුඔලා එසේ කලානම්) ඔව්හු අවඥාවන්ත ද්වේශ සහගතව අල්ලාහ්ට පරිභව කරති.’’ (අල්- කුර්ආන් 6- 108) ",
            "likes": "+22"
        },
        {
            "comment": " Maybe you dont know that Indonesia was a Buddhist country and you Muslim breed like rats over there and took over the country's power and started punishing minority Buddhists/Christians under shariyah law and practice blasphemy laws against minorities. The problem Muslim people like you is whenever you talk about history you people only look 50 years back. Other thing dont you think whoever wrote the kuran was a person suffering from Epilepsy? ",
            "likes": "+54"
        },
        {
            "comment": " Can't you see American & European harass Muslim & Jews Myanmar & Indians killing minorities ",
            "likes": "-11"
        },
        {
            "comment": " Kamal AKA mohomad,bro if US and Europe harass muslims why would they apply for refuge in those countries. Myanmar doing the right thing at the moment by chasing illegal Bengalli out of their country.cant you see muslims invades peaceful countries as refugees and after sometime they fight for separate land from the host country.you ungrateful pigs! ",
            "likes": "+11"
        },
        {
            "comment": " Indunisia was a Buddhist country before it became a Muslim country ",
            "likes": "+39"
        },
        {
            "comment": " Please mention any Muslim dominant country which respect other religions ",
            "likes": "+39"
        },
        {
            "comment": " Turkey, Egypt, Oman, UAE, Kuwait, Qatar, Bangladesh, Malaysia,Morocco, Jordan, Tunisia etc muslims are dominating countries which respect other religions ",
            "likes": "-10"
        },
        {
            "comment": " wrong information dude, i have been in four countries in the list you mentioned. they show the world as they do respect other religions. inside they don't, it automatically comes out from the locals (Disrespect) . they respect non-muslims until they become majority and same thing happening in Sri Lanka. sorry to say it. ",
            "likes": "+11"
        },
        {
            "comment": " So you are into head counting.typical pathetic muslim.you people have some low mentality when it comes to religion.now lets see how you people \"dominate\" ,you pigs breed like cats and dogs,bombing,tricking non muslims girls to marriage etc. Other religions have no race to finish. you well aware that recent incident in Morocco which muslims killed innocent nordic travellers in the name of your blood thirsty god. ",
            "likes": "+7"
        },
        {
            "comment": " UAE to certain extent correct.others are wrong ",
            "likes": "+6"
        },
        {
            "comment": " No offence.The funny thing is you call it the Religion of Peace and the most scientifically proved religion in the world.what a brain washed people you are. ",
            "likes": "+21"
        },
        {
            "comment": " Yah itz a religion of peace.people do not follow it properly.That's why non muslims have misundrstanding ",
            "likes": "-8"
        },
        {
            "comment": " Thank you for the for the statement.. My friend, u should learn about the world's history. Indonesia was a buddhists country. Not only Indonesia.. Pakistan, Malaysia, Bangladesh and many more... I hope you got more clarification from below comments too. ",
            "likes": "+17"
        },
        {
            "comment": " What does \"DIYA insurance\" mean? What is \"Al Taqqiyah\"? ",
            "likes": "+11"
        },
        {
            "comment": " But ISIS is distroying all Temples around the world. ",
            "likes": "-1"
        },
        {
            "comment": " Please read Quran 60:8 ) Allah does not forbid you from those who do not fight you because of religion and do not expel you from your homes - from being righteous toward them and acting justly toward them. Indeed, Allah loves those who act justly. ",
            "likes": "+4"
        },
        {
            "comment": " you people boasting about kuran but why the heck you moron misinterpret it? everywhere bombs,99.9% terrorist groups are muslims.I never seen you people go on streets and yell against IS but you do demand child marriage and shariya law.you pathetic people. ",
            "likes": "+13"
        },
        {
            "comment": " If you now nothing about geopolitical ecosystem, kindly keep your mouth shut! Try to research on from where these terrorist groups are getting funds and who dump tons of weapons and who provided air transport for mercenaries! ",
            "likes": "-4"
        },
        {
            "comment": " They get funds from saudis and other major muslim countries.And you people dont have to get funds you people born to kill each other and non-muslims.it all started the day a child rapist came out of a cave after seen a demon.And started a cult called islam. ",
            "likes": "+2"
        },
        {
            "comment": " Something can be explained to humans not to mad dogs. Wasting the time to explain you about it because your attitude is insane ",
            "likes": "-1"
        },
        {
            "comment": " me Insane? I tell you one thing you bro just dont play baba part while keep blind eye on barbaric religion. ",
            "likes": "-1"
        },
        {
            "comment": " Why blame others? Did you protest on streets against Desh/IS? ",
            "likes": "-6"
        },
        {
            "comment": " why should we? Do al quida,taliban,IS,al nusra,boko haram,..... those muslim terroist group yell \"Lord Buddha is great| before they blast bombs????? you idiot say they misinterpret the kuran then why dont you protest against them for the misinterpretation? moreover do you know how many SL born muslims have traveled to Syria and become terrorists?? ",
            "likes": "+7"
        },
        {
            "comment": " කුරානය කවදාවත් අන්‍යයන්ට හිරිහැර කරන්න උගන්නයි කියා අපිනම් හිතන්නේ නෑ........ මේ කුරානය වැරිදි පැත්තේන් අල්ලා ගත්තු අය කරන වැඩ. ",
            "likes": "-65"
        },
        {
            "comment": " වෙන්න ඇති හප්පා මොකද අරාබි කාරයෝ පොත් ලියන්නේ අග ඉදන් මුලටනේ.මුන් ටික පොත කියවන්න ඇත්තේ මුල ඉදන් අගට වෙන්න ඇති.අනේ යකෝ. ",
            "likes": "+67"
        },
        {
            "comment": " Aadambarai..... ",
            "likes": "+3"
        },
        {
            "comment": " exactly ",
            "likes": "+3"
        },
        {
            "comment": " ජෙසු තුමන්ගේ පැමිණිමත් සමග බයිබලයේ පරණ ගිවිසුම අහෝසි වී නව ගිවිසුම ඇති වනවා. වත්මන් කතෝලික සභාවේ ගොඩ නැගීම ජෙසු තුමන්ගේ නව ගිවිසුමේ ඉගැන්ව්ම් මතයි. එහි හරය ආදරය හා සාමයයි. ",
            "likes": "+21"
        },
        {
            "comment": " වැඩේ තියෙන්නෙ මුස්ලිම් අයටත් නව ගිවිසුමක් ගහන්න තව ජේසු තුමෙක් ආපු නැති එක වෙන්ටෑ, කොහොම උනත් මුං පල්ලියෙන් පන්නපු උන් වගයක්, රට රට වලත් මේ වගෙ ප්‍රශ්න. ජීවිතය හරිම කෙටියි බොලැල්ලා, සහෝදරයො වගේ හිටහල්ලා ",
            "likes": "+21"
        },
        {
            "comment": " මම අදහන බුදු දහමට අනුව අපි වෙනත් ආගම්වල අයට පමණක් නොව ආගමක් නැති තිරිසෙනකුටවත් හිරිහැර නොකළ යුතුයි කරුණාව මෛත්‍රීය දැක්විය යුතුයි, නමුත් සංහිදියාව කියලා අපේ හාමුදුරුවරු අනෙත් ආගම් ප්‍රචලිත කිරීමට හෝ අනෙත් ආගම්වල වැඩවලට සහාය දීමක් කරනවානම් ඒක බුදුදහමට ආදාල නැහැ ,බුදු හාමුදුරුවෝ අන්‍ය​ආගමිකයින්ට කරුණු තේරුම් කරදී ඒ අයව බුදු දහම වැලදගත්ත පිරිසක් බවට පත්කළා ,ඒකට තමයි ශාසනයක් බිහි කළේ ඉතින් අපේ හාමුදුරුවරු සංහිදියාව කියලා ගව ලෙන් හදන්ඩ යනවානම් මොකක්ද බුදු දහම ",
            "likes": "+53"
        },
        {
            "comment": " බුදුහාමුදුරුවෝ කිව්වේ මොකක්ද ධර්ම ප්‍රචාරයේ යෙදෙන්න කියලා නේද ? අපේ හාමුදුරුවරුයි නායකයොයි කරන විකාර වැඩ නිසා බුදු දහම වැනසෙනවා , හාමුදුරුවරු දේශපාලනයයි සමිති සමාගමවලුයි තනතුරුයි බදාගෙන පිස්සු කෙළින කොට ධර්ම ප්‍රචාරය කරන්නේ කවුරුන්ද ? සිදුහත්කුමාරයා රජසැප අතහැරලා පැවිදි වුනත් අපේ හාමුදුරුවරු පැවිදි වුනාට පස්සේ රජ සැප හොයන එක තමයි විනාශයේ මුල ",
            "likes": "+46"
        },
        {
            "comment": " Exactly true.. this is what we should talk about ",
            "likes": "+8"
        },
        {
            "comment": " sahatika atta ",
            "likes": "+5"
        },
        {
            "comment": " අපේ මෝඩ මිනිස්සු හන්දියක් හන්දියක් ගානේ ගලක් ගලක් ගානේ පිළිමයි බෝධීයනුයි ඉදිකරනවා ඒවා ජරාවාශ වෙනවා සත්තු ජරාකරනවා ඒක තමයි ලොකුම අපරාධය බුදුන්ට කරන ,අපි එවැනි ඉදිකිරීමක් කළා නම් ඒවා නඩත්තු කරන්න ඒවා ආරක්‍ෂාකරන්න පිරිසක් එතන ඉන්න ඕනෑ එහෙම නැතිව කරන වැඩ ආගමටත් නිගාවක් (නමුත් මම මේ ක්‍රියාව අනුමත කරන්නේ නැහැ ඒවට ඉඩ ලැබෙන්නේ අමන ඉදිකිරීම් කළ නිසයි ) ",
            "likes": "-4"
        },
        {
            "comment": " පිළිම වෙහෙර විහාර කොපමණ ඉදිකලත් බුදුගුණ අනන්තයි කියා කිව්වත් මිනිස්සු ළඟ එක ගුණයක් ප්‍රගුණ කරගන්ඩ හිතන්නවත් නැහැ, අපි දන්නවා සීවලි මහරහතන් වහන්සේගේ එක ගුණයක් නිසා එහි ප්‍රතිඵලයක් විදියට දානය ලැබුන බව ,අපේ මිනිස්සු සීවලී පින්තූරය බිත්තියේ එල්ලගෙන ඒ විදියට ලැබෙනකන් ඉන්නවා නමුත් අර ගුණය තමන් ළඟ නැහැ තිබුණානම් එසේ ප්‍රාර්තනා කරන්නෙත් නැහැ ",
            "likes": "+31"
        },
        {
            "comment": " Ko Sanhindiyawa? Ko Gonja? Ayi mewa gana katha karanne naththe? ",
            "likes": "+10"
        },
        {
            "comment": " Yes Good comment. how can this week government face this issue. when former president was in power nothing took place like this. but so called Sanhidiyawa, please punish these burgers Fast. ",
            "likes": "+5"
        },
        {
            "comment": " me wage ballanwa wedi tiyanna one,mamath muslim thamai, ape agame kiyala tiyenne anya agamikayanta garu karanna kiyala misak me wage jara wada karanna newei, oya kalliye pradana ekawa allala andu kadala danna ethakota hari yai,, ",
            "likes": "+4"
        },
        {
            "comment": " ISIS ත්‍රස්ථ කන්ඩායම් බිහිවුනෙත් ඔහොම තමයි. මේ වගේ අන්තවාදී මත පතුරවන අයට එරෙහිව මරණ දඩුවම දිය යුතුයි, එසේ නොකල හොත් ලංකාවත් ඉරාකය වගේ වෙන එක නතර කරන්න කාටවත්ම බැරි වෙයි. ",
            "likes": "+113"
        },
        {
            "comment": " බුදුපිළිම කඩපුඑකට සුපිරියි කියල කමෙන්ට් දාන පර හැත්තක් ඉන්නවනෙ අම්මපා ",
            "likes": "+63"
        },
        {
            "comment": " \"මුස්ලිම් මතදාරී තරුණ පිරිසක්\"  Kalin kiwwe kohomada? Anyagamika. ",
            "likes": "+59"
        },
        {
            "comment": " Kohomada tikiri mole... palliyen nerapuwama okkoma hari...  Mokek hari monawa hari karala ahuwama, palliya aga bera ganne ekama eka statement ekakin.  එ \"මුස්ලිම් පල්ලිය මගින් ඔවුන් නෙරපා හැර තිබූ බවයි\" ",
            "likes": "+30"
        },
        {
            "comment": " මුස්ළිම් යැයි කියාගත් කෙනෙකුන් ඉස්ළාමීය පිළිවෙත්වලට අනුකූළව කටයුතු නොකලාය කියා නීතියෙන් හෝ පල්ලියෙන් හෝ ඔහුහට දඬුවම් කලහැකි ක්‍රමවේදයක් නැත. කළහැක්කේ පල්ලියෙන් ඔහුට දායකත්වයක් ලබානොදීමය. නමුත් දැනට ඔහු පොදු හෝ ආගමික දේපළ විනාශකිරීමේ චෝදනාවට යටත්ව ඇති හෙයින් ඔහුට විරුද්ධව නීතිය ක්‍රියාත්මක කළ හැක. ",
            "likes": "+15"
        },
        {
            "comment": " එතකොට කියපන්කො අර අනයාගමිකයෙක් එක්ක විවාහ උනා කියල කොන්ඩෙ කපල පල්ලියක් ඇතුලේ පුජකයා විසින් දස වද දීපු කාන්තාව ගැන.උඹ පත්තරෙන් වීඩියෝ වලින් දැක්කේ නැද්ද එක? තොපේ ඔලුවේ තියෙන්නේ ගොඩ වැඩි කරගැනීමේ සිගිති ආශාව.ඒක නිසා මුළු ලෝකෙටම තොපේ එඋන් ගිනි තියල හමාරය්. ",
            "likes": "+11"
        },
        {
            "comment": " Sri lanka intelligence services need to connect with other countries regarding this matter. because most of the mullah coming from arab+qatar+pakistan are spreading violent ideas within the Muslim community. Specially when muslim teacher apply for sri lanka visa need to check the background of his teaching before allow him to come here. ",
            "likes": "+20"
        },
        {
            "comment": " සිංහල,දෙමල සහ මුස්ලිම් බහුතරය සාමයෙන් මේ රටේ ජීවත්වෙනවා අවුරැදු 30 යුද්ධය සහ තවත් සුලු සුලු ජාතිවාදී ගැටුම් මේ රටේ ඇතිවුනා ඒත් බහුතර අපි අතර තියෙන සහෝදරත්වය නැතිකරන්න කාටවත් බැහැ. ",
            "likes": "+16"
        },
        {
            "comment": " එත් ඇවිත් *කල යනකන් බලන් ඉන්නෙ නෑ  :@ ",
            "likes": "+36"
        },
        {
            "comment": " These are acts of terrorism. Law should consider them as terrorists. Not otherwise. ",
            "likes": "+5"
        },
        {
            "comment": " budupilima kadapu atha kadalama dann tibune widawanna.. ",
            "likes": "+3"
        },
        {
            "comment": " mowun manasika roogeen kiyala nidahas karai Koo ape adikarana agamath .Monawada karanne . sanhidiyawa redda pallen dan berenawa. ",
            "likes": "+2"
        },
        {
            "comment": " The holiest book of Islam draws the sharpest of distinctions between Muslims (the best of people, 3:110) and non-believers (the worst of creatures, 98:6). Praise is lavished on the former while the latter is condemned with scorching generalization. Far from teaching universal love, the Quran incessantly preaches the inferiority of non-Muslims, even comparing them to vile animals and gloating over Allah's hatred of them and his dark plans for their eternal torture. Naturally, the harsh treatment of non-believers by Muslims is encouraged as well.  The truth is that Islam is not a religion of peace and it is not like other religions. Sometimes the truth isn't comfortable. Sometimes the truth offends. But it is far better that we offend others than lose our own freedom.  Islam is not a race. Islam has nothing at all to do with genetics, nor is it an innate characteristic. It is an ideology – a voluntarily-held set of beliefs about individual behavior and the rules of society. People choose their beliefs; they do not choose their race.  Therefore Muslims are not a race of people. In fact, there are Muslims of all races. A person does not change their race by adopting or leaving Islam.  Hence, criticizing Islam is not racism. There is no such thing as \"anti-Muslim racism\" any more than there is \"anti-Christian racism,\" \"anti-Methodist racism,\" or \"anti-Capitalist racism.\"  There may be moderate Muslims, but there's no such thing as moderate Islam.  And we cannot let this country become another Syria or Afghanistan. ",
            "likes": "+1"
        },
        {
            "comment": " Me kandayama gana palliya policiye danuwath karala nathnam palliya kiyanne boru. Policiya danuwath karala thibunanan policiya rajakariya pahara arala. ",
            "likes": "+1"
        },
        {
            "comment": " Niyapoththen kadanna puluvan dae poroven palanna denna eppa . Vahama mulinuputa damanna . Deviyane appe Ratata aaye nam jaathivadi yuddha eppa . ",
            "likes": "0"
        },
        {
            "comment": " oya jatiye aya hitagenne inne eyalage agama tama hariyatama ari kiyala....harak maragena kana unge hama kotasakma anubhawa karana jatiyak....mama Christian kenek eth mewani aya karana ema budu hamuduruwange pilima kada dameema gana harima tharahai....loka awasanaya langama enabawa mewun karan deyin hondata penenawa jatheen athare wairaya pathurawanawa......ape rata sinhala api gana harima kanagatui ...Sinhala aya Rathu Nil Kola Kaha yana patawalata yatawela hitiya dan ati...siyaluma sinhalun ekathu wiya yuthu welawai me apita tiyenna me rata pamanai.....ara anith ayata wage OVER THE COUNTER VISA Labennaa wena ratakata yanna.... ",
            "likes": "-6"
        },
        {
            "comment": " Ane palayan, obala uraa sita hama sathekma kanawa ",
            "likes": "+4"
        },
        {
            "comment": " මහින්ද විපක්ශෙට ගියා ගමන් මේව ආපහු පටන් ගත්තෙ ! හිතා ගන්න පුලුවන් කවුද මේව පස්සෙ ඉන්නෙ කියල රජා ට ආයෙත් යුද්ධයක් පටන් අරන් හරි බලය අල්ලන්න තියනවනම් ඒ ඇති ",
            "likes": "-87"
        },
        {
            "comment": " බූරුවෝ දිගන සිද්ධියේ මහමොලකරැ රනිල්. 2008 මුස්ලිම් ගැටුමේ නිර්මාතෘ උනෙත් රනිල්. ඌට ඕනේ මහින්ද ගේ සුලු ජාතික ඡන්ද පදනම නැති කරන්න. උඹට ඕක තේරෙන්නෙ නැත්නම් ගිහින් වැලලියන්.  ආ. තව දෙයක් උඹේ තාත්තා මහින්ද ලු. හැම දේටම මහින්ද ව අල්ල ගන්න හිඟන හූ.ඇන් පී, JVP ලොල්ලෝ සැට් එකක් ඒක කිව්වේ.. ",
            "likes": "+48"
        },
        {
            "comment": " 1. නාමල් කුමාර 2. මුස්ලිම් ගැටුම් 3. ?  please, පලයන්කො වෙන රටකට. ",
            "likes": "-8"
        },
        {
            "comment": " උඹ ඕක උඹේ රනිල් හොරාගෙන් අහපන්. මිනිහා දස්සයා ",
            "likes": "+8"
        },
        {
            "comment": " මොකද බන් අර මොකද්ද බල සේනාවෙ කසිප්පු බීලා කුණුහරුප කිය කියා රට වටේ රැස්වීම් තිය තියා ගිය එකාගෙ රැස්වීම් මහින්ද පැරදුනත් සමගම නැවතුනේ??උබ කියන විදිහට ඒවා රනිල් කරානම් මහලොකු කොන්ද පණ තියන මහින්දට එව්වා ඒකාලේ නවත්තන්න බැරි උනේ ඇයි ",
            "likes": "-10"
        },
        {
            "comment": " බූරු රජෝ. ගලබොඩ අත්තේ හූ.ඇන් පී ඉත්තෙක් කියලා තාම දන්නේ නැද්ද. පච රණවකගේ සුවච ගෝලයෙක් එතුමා. ",
            "likes": "-4"
        },
        {
            "comment": " මේකෙ හරි ඇත්ත හොයා ගන්න ප්‍රමාද උනා නම් අර කාලකන්නින්ව පල්ලියෙන් නෙරපා හැරපු මිනිස්සුන්ටත් පරිප්පුවනෙ. ",
            "likes": "+16"
        },
        {
            "comment": " Ado... onna ube mole...  Ubata kalisame rewunath Mahinda thamai pali... ",
            "likes": "+6"
        }
    ]
}