{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2019 03:00:00 PM",
    "Headline": "\nගොවීන් දැනුම්වත් කරන්න වෙබ් අඩවියක්\n",
    "News Content": "\n\n\nවී ගොවීන්ට සහ එළවළු ඇතුළු බෝග වගාකරුවන්ට පූර්ව අවදානම් සංඥා ලබා දීමට නව වෙබ් අඩවියක් නිර්මාණය කර ඇති බව අග්‍රාමාත්‍ය කාර්යාලයේ ප්‍රතිපත්ති සංවර්ධන කාර්යාලය වාර්තා කරයි.මෙම වෙබ් \nඅඩවියට පිවිසීමට www.croplook.net යන වෙබ් ලිපිනයද,\n\n\n\n\nusername:public ද, password: public ද භාවිත කළ යුතු බවද ඔවුහු පෙන්වා දෙති.\n\nගොවි ජනතාව වෙත ඔවුන්ගේ බෝග වගා පිළිබඳ යාවත්කාලීන තොරතුරු ලබා දෙමින් දැනුවත් කර තම වගාවන් පිළිබඳව ඵලදායී තීරණ ගැනීමට ගොවීන් දිරිමත් කරනු වස්, කෘෂිකර්ම දෙපාර්තමේන්තුවේ සමාජ, ආර්ථික හා සැලසුම් මධ්‍යස්ථානය මඟින් මෙම වෙඩ් අඩවිය නිර්මාණය කර ඇත.\n\nමේ මඟින් ලබාදී ඇති තොරතුරු අනුව 2019 ජනවාරි සිට 2019 මාර්තු අවසන් සති දෙක අතර කාලයේ අතිරික්ත වට්ටක්කා නිෂ්පාදනයක් සිදුවන බවත්, 2018 දෙසැම්බර් අවසාන සති දෙක තුළ පැවැති මිලට සාපේක්ෂව වට්ටක්කා මිල පහළ යෑමක්ද 2018/2019 මහ කන්නයේදී විශාල අස්වැන්නක්ද අපේක්ෂා කෙරෙන බව අග්‍රාමාත්‍ය කාර්යාලයේ ප්‍රතිපත්ති සංවර්ධන කාර්යාලය වර්තා කරයි.\n\n-නිසංසලා අබේගුණසේකර-\n",
    "URL": "https://www.gossiplankanews.com/2019/01/farmers-web.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පතල් ‌සේවකයන්ටත් උඩ වහිනවද කියල දැනගන්න ‌වෙබ් අඩවියක් අත්‍යාවශ්‍යයි දළු ‌නෙලන අයට 1000 වන දවස දැනගන්න ‌වෙබ් අඩවියක් අත්‍යාවශ්‍යයි බේත් තියෙන ඉස්පිරිතාලෙ දැනගන්න ‌ෙවෙබ් අඩවියක් අත්‍යාවශ්‍යයි - අගමැති කාරියාලයේ අවධානය පිණිසයි ",
            "likes": "+52"
        },
        {
            "comment": " අමුඩෙ ගහගන. උදැල්ලයි, නගුලයි පැත්තකින් තියල, ලැප්ටෙප් එක නියර උඩ තියල,ගුගල් සර්චි කරල උපදෙස් ගන්නව. ",
            "likes": "+31"
        },
        {
            "comment": " Dont think farmers are idiots like you They also can learn peacefully than us ",
            "likes": "+6"
        },
        {
            "comment": " goviyanta denawai kiyapu Wifi ko? වෙබ් අඩවිය balanna mokenda? mala samyan ",
            "likes": "0"
        },
        {
            "comment": " Ane uba wage harakek. Balapiya anith diyunu ratawalwala goviyo lap thiyagena nemida inne kiyala. Uba nodaththata monaragala wage pathiwala maseta laksha deka thuna hoyana goviyo salakiya uthu pramanayak innawa. ",
            "likes": "0"
        },
        {
            "comment": " අවා අවා ඕන්න අවා ගොයියන් සදහා මුල සිට සරලව පරිගණක පාඨමාලාව.. ඕන්න අවා... ",
            "likes": "+15"
        },
        {
            "comment": " Colombo govt. offices needs more improvement ",
            "likes": "+3"
        },
        {
            "comment": " KAWDA YAKO ME SITE EKA HADAPU EKAA...  MUTA GOOGLE KARANNAWATH DANNE NETHI EKEKNE ",
            "likes": "-1"
        },
        {
            "comment": " ඕක ඒ ගොවීන්ගේ උපදෙස් මත කරන්න ඕනා දෙයක්. කව්ද ඕකට data සපයන්නේ. කාලගුණ විද්‍ය දෙපාර්තමේන්තුවද 😂 ",
            "likes": "+40"
        },
        {
            "comment": " වෙබ්බඩවිය බලන්ඩ ටැබ්බෙකක් එක්ක ප්‍රී වයි පයි දීපල්ලා. ඇයි යකෝ.. ",
            "likes": "+17"
        },
        {
            "comment": " Ranil ge idea....naluvek nova molayak ",
            "likes": "+3"
        },
        {
            "comment": " CSS කියලා දෙයක් අහලා නැති JQuery පුරුදුවෙන මෝඩ මූසලයෙක් ද ඔය අටමගලේ හදලා තියෙන්නේ? කෝටි ගානක බිලක් නම් දාල ඇති. ක්‍රෑහ් තුක්. ",
            "likes": "+14"
        },
        {
            "comment": " Yakooo gowiyooo dannawada internet yanna. Nikan Gon part. Online swimming course ekkak wage thiyeyi. Thiyenawa but wadak na. ",
            "likes": "-1"
        },
        {
            "comment": " මේවා දකිනකොතත් හිනා යනවා ... ",
            "likes": "+27"
        },
        {
            "comment": " සේනා දලඹුවා මට්ටු කරන්නේ වෙබ්සයිට් එකෙන් හිටං  xD ",
            "likes": "+5"
        },
        {
            "comment": " මෙම ප්‍රයෝජනවත් වෙබ් අඩවිය තව තවත් දියුණු වන ලෙස ගොවීන්ගේ තම අතිරික්ත භවභෝග මෙම වෙබ් අඩවිය තුළ දී අලෙවි කර ගැනීමට හැකි වන ලෙස ඔවුන්ගේ නිෂ්පාදන දත්ත ඇතුලත් කරන්න ඉඩ පහසුකම් සලසන්න.  එමඟින් ඔවුන්ට දේශීය සහ විදේශීය වෙළෙඳපොළ ග්‍රහණය කරගත හැකි ඉඩ ප්‍රස්ථා සැලසෙනු ඇත.  වත්මන් රජයේ මෙම ක්‍රියාන්විතය පක්ෂ පාට භේදයකින් තොරව අගය කළ යුතුය.  මෙම වෙබ් අඩවියේ වැඩි ප්‍රයෝජනය අනාගත ගොවි පරපුරට බව අවබෝධ කොට ගත නොහැකි මෝඩ ජනතාව බොහෝ විහිළු සහගත කමෙන්ට් පළ කර ඇති බව දක්නට ලැබුණි.  සෑම දෙයක් කෙරෙහිම දේශපාලනමය පාට කණ්නාඩි දමාගෙන බලන මෝඩ ජනතාව නිසා මේ රට ගොඩ ගැනීම ඉතා අසීරු තත්ත්වයට පත්ව ඇත.  සෝභිතාවතාවතාර විශ්වයේ සිට.... ",
            "likes": "+9"
        },
        {
            "comment": " Good idea ",
            "likes": "0"
        },
        {
            "comment": " බොරු පඩශෝ නැතුව , වාරිකේ ගෙවාගන්න බැරුව ,ණය තුරුස් ගෙවා ගන්න බැරුව ,ලතවෙන , දිවිනහගන්න ගොවියට සරණක් වෙන්න පිලියමක් යෙදුවනං නේද හොද ? කොහොමත් රජයේ ගොං වෙබ්සයිට් අප්ඩේට් වෙන්නේ යලට මහට. ගොවියට රජයේ ,පෞද්ගලික බැංකු වලින් අඩු පොලියට ණය ලබාදෙන්න සැළසුම් කරන්න , කලට වෙලාවට පොහොර ටික ලබාදෙන්න , ජලපහසුකම් නිසියාකාරව ලබා දෙන්න , ඔවුන්ගේ ඵලයට සධාරණ මුදලක් දෙන්න , අතිරික්තය ඵලදායිව ගබඩා කරන්න පහසුකම් සලසා දෙන්න , ඔව්වා වෙන්නෑ , බැංකු උදව් කරන්නෙ වී /එළවළු /භවබෝග හෝ වෙනත් ගොවියට නෙමෙ එව්වා කුණුකොල්ලෙට ගන්න මුදලාලිලට .ගොවියා හැමදාම දුකේ ! ",
            "likes": "+8"
        },
        {
            "comment": " මේකත් අර රාජිත ගොවියාට අමුඩේ වෙනුවට බොටම් අදින්න කිව්වා වගේ 😂😂 ",
            "likes": "+6"
        },
        {
            "comment": " ඇයි රාජිත ගේ හාමු නන්ගිමල්ලිලාට පෝන්කාඩ් රින්ගින්ටෝන් දීලා බුලත් කන සීයලාට චුයින්ගම් දුන්නේ  xD xD ",
            "likes": "+3"
        },
        {
            "comment": " ඇයි රාජිත නැවු ශුදා ගේ ප්‍රී වයිපයි හාමු එක පාරක්, නංගිමල්ලිලා ට පෝන් කාඩ්, රින්ගින් ටෝන් දීලා බුලත් කන සීයලාට චුයින්ගම් දෙනවා කිව්වේ  xD ",
            "likes": "+2"
        },
        {
            "comment": " BATHA SARI KARANNA polowa ekka. Getena mee goveenta Internet web denuma laba ganna Koheda welaawak ",
            "likes": "+6"
        },
        {
            "comment": " Site එකක් හදනකොට responsive විදිහට හදපල්ලා මොබයිල් වලින් යනකොට සයිට එක දැක්කම පිස්සු හැදෙනව මහා ලොකුවට පඩිදීලා මෙ සයි හඩන එවුන් මොනා කරනවද දන්නෙ නැ.. බලපල්ලකො වෙනරටවල්ව වෙබ් සයිට් වල ලස්සන හදන්න බැරිනම් හරියට නිකන් ඉදපල්ලා එක්කො සල්ලි ගෙවල codecanyon වගෙ web scrip buy කරන සයිට් එකකකින් script එක අරන් අප්ලොට් කරපන්. ",
            "likes": "+3"
        },
        {
            "comment": " SMS ekath amaruwen kiyawa ganna goviyanta mona webda???? Gon weda nokara prayogika wisadumak soyapalla goviyan denuwath karanna....... me aanduwe weda 'koheda yanne malle poll' wage thamai..... aparade rate salli tika..... ",
            "likes": "+2"
        },
        {
            "comment": " Data is more important tool of Business or Agri-Culture Farming...So good one but we don't know how it be going to generate information & increase the Productivity of the Farmers ",
            "likes": "+2"
        },
        {
            "comment": " oya kiyana widihata apita oka thawa develop karala goviyage athiriktha nishpadana EBAY eketh vikunanna puluwan wewi! ",
            "likes": "+2"
        },
        {
            "comment": " This is actually long awaited policy decision finally implemented. I hope government will update the data regularly. All sectors involve in Agriculture can get benefits from this. I do not think all the farmers can refer these charts. Appreciate the way it's present, simple and anyone can understand. However our Agriculture officers can refer this and distribute information among farmers and other involving parties. So Government did a good work finally.  :D :D :D ",
            "likes": "+2"
        },
        {
            "comment": " මෙම ප්‍රයෝජනවත් වෙබ් අඩවිය තව තවත් දියුණු වන ලෙස ගොවීන්ගේ තම අතිරික්ත භවභෝග මෙම වෙබ් අඩවිය තුළ දී අලෙවි කර ගැනීමට හැකි වන ලෙස ඔවුන්ගේ නිෂ්පාදන දත්ත ඇතුලත් කරන්න ඉඩ පහසුකම් සලසන්න.  එමඟින් ඔවුන්ට දේශීය සහ විදේශීය වෙළෙඳපොළ ග්‍රහණය කරගත හැකි ඉඩ ප්‍රස්ථා සැලසෙනු ඇත.  වත්මන් රජයේ මෙම ක්‍රියාන්විතය පක්ෂ පාට භේදයකින් තොරව අගය කළ යුතුය.  සෝභිතාවතාවතාර විශ්වයේ සිට.... ",
            "likes": "+2"
        },
        {
            "comment": " site eka poddak screen size browser compatibility baluwoth hondai. Aduma tharame site eke headers wath hariyata penne na. bageta kapila penne. ",
            "likes": "+1"
        },
        {
            "comment": " කුඹුර කෙටීමට පෙර ටැබ් එකට කොටන්න දෑනුවත් කරන්න වෙයි. ",
            "likes": "+1"
        },
        {
            "comment": " Excelent work ",
            "likes": "0"
        },
        {
            "comment": " Is this web site for American Farmers ? Isn't it better to provide computers & tables to local farmers. What ever it is the team should be given a Nobel prize and preserve their brains to be studied for the future generation. Go and meet Sira. ",
            "likes": "0"
        },
        {
            "comment": " Patan ganima witharak madi Akanda pawathma wadagath. Me anduwe natthe eka. Hodama udaharanaya battaramulla rajagiriya pramukatha man thiruwa tika dawasak kala Dan nathara karala. Sirisena policiya gatthata passe policiya prammukatha man thiru balilla nathara karala. ",
            "likes": "0"
        },
        {
            "comment": " Can somebody teach this person on how to develop a web site properly.. ",
            "likes": "0"
        },
        {
            "comment": " Attha ta ma lankawa wage rata ka ta boru wadak..hina yana wadak...ape rate ahinsaka Govi jana thawa ta me magula walin wadak naha. E minis sun ta denawa saha nayata deela Boruwa atharamadiyan gen thorala  Nishpadana we Landa pola ta Gannawa mistake Nikan boruwa karanne Thank ara boruwa karanne Math I am athi Waruna Karanna wadak nathuwa ta karana gone jokes meea ",
            "likes": "0"
        },
        {
            "comment": " අගමැටිතුමා හිතාන් ඉන්නෙ කොළඹ ඈයො වගේ ගොවියොත් පොස් කියල වෙන්ටැ. නැත්තං රෑ ඉංගිරීසි පිචෑර් එකක් බලල ",
            "likes": "0"
        },
        {
            "comment": " මෙක මටවත් තෙරෙන්නේ නෑ ඉOග්‍රිසි බෑ මට ^_^ ^_^ ",
            "likes": "0"
        }
    ]
}