{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2019 01:30:00 PM",
    "Headline": "\nවිදුලි බිල බස්සන්න රවි ක්‍රම සහ විධි සොයයි\n",
    "News Content": "\n\n\nවිදුලි බිල අඩු කිරීමට හැකි ඉක්මනින් කටයුතු කරන බව විදුලි බල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන ඇමැති රවි කරුණානායක පවසයි. ඊට අවශ්‍ය ක්‍රියාමාර්ග ගනිමින් ඉදිරියේදී මේ වැඩපිළිවෙළ කැබිනට් මණ්ඩල අනුමැතිය සඳහා යොමු කරන බවද ඇමැතිවරයා පැවැසුවේය.\n\nවිදුලි බිලෙන් පාරිභෝගිකයාට \n\n\n\n\nසහන ලබා දීමට අවශ්‍ය ක්‍රියාමාර්ග පිළිබඳ තමා මේ දිනවල කරුණු අධ්‍යයනයක නියැළෙන බවත් ඔහු කීවේය. හැකි ඉක්මනින් අඩු මුදලට විදුලි ජනනය කිරීමේ ක්‍රම වෙත යොමු වෙමින් විදුලි පාරිභෝගිකයන්ට සහනයක් ලබා දීමටත් සිය මූල්‍ය සම්පත් පිළිබඳ දැනුම යොදාගනිමින් විදුලි ක්ෂේත්‍රයේ සියලු අංශවල වියදම් අඩු කරගනිමින් ලංවිම පාඩු නොලබන තත්ත්වයකට ගෙන ඒමටත් තමා බලාපොරොත්තු වන බවද ඇමැතිවරයා පැවැසුවේය.\n\nමෙතෙක් අධික මිලක් විදුලි බිල සඳහා ගෙවීම නවතා එයට යම් ප්‍රතිලාභයක් ලබා දිය හැකි වැඩපිළිවෙළක් සකස් කිරීමට අදාළව තමා ලංකා විදුලි බල මණ්ඩලයේ වෘත්තීය සමිති සහ ඒ පිළිබඳ නිපුණත්වයක් ඇති වෘත්තීයවේදීන් සමඟද දීර්ඝ වශයෙන් සාකච්ඡා කරන බව ඔහු කීය.\n\n -හර්ෂනී අර්සකුලරත්න-\n",
    "URL": "https://www.gossiplankanews.com/2019/01/ravi-electric-bill.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " yes yes we can remember the CWE ",
            "likes": "+3"
        },
        {
            "comment": " viduli bila newei thawa tika dawasakin viduli bala mandalayama polowata bassai.  ahema akane .....keruwawa dana danath mei wage awunta amathyansha dena awunta thamai madu waligen thalanna ona ",
            "likes": "+6"
        },
        {
            "comment": " May be he is looking for another comisson as he is deadsure that he would not be alive when UNP comes to power or Siri Lanka's days are numbered. ",
            "likes": "+3"
        },
        {
            "comment": " සූර්ය කෝෂ ගෙවල් වලට අඩු මිලට ලබා දෙන්න විදි සලස්වන්න. ඊට පස්සේ වැඩි විදුලිය ප්‍රදාන line එකට සම්බන්ද කරවන්න අනුමැතිය ගන්න විදුලිබල මණ්ඩලයෙන් එන පරීක්ෂකට පගාව දෙන්න වෙන ක්‍රමය නැති කරන්න. ඔච්චරයි කරන්න තියෙන්නේ. ",
            "likes": "+77"
        },
        {
            "comment": " We installed solar about 7 months ago and Rathmalana CEB engineering team did not ask for any bribe. They were very professional and completed the job without hassling us. ",
            "likes": "+32"
        },
        {
            "comment": " Ahuwamai. Lankawe anka eke paga karayo inne widuli bala mandale. Ravi kaiwaru nogaha thamange niwasa awata thiyena parawal wala kanu walata led bulb dannako. Eta passe ekama welawara parawal wala light paththu karanna niwana kramayak hadannako. Rajaye siyalyma aythana wala pasal Royal athuluwa solar hi karannko. Mewa karanna barinam kaiwaru nogaha inna. ",
            "likes": "+1"
        },
        {
            "comment": " අපේ ජානාධිපති උතුමා වගේ කටිං බතල හිටවන්නැතුව , ක්‍රියාවෙන් ඔය කියන කාරනා ඔප්පු කරලා පෙන්නනවනං අගෙයි. ලංකාවේ තරං ප්‍රෙස් රිලීස් තියලා , කටිං රට සංවර්ධනය කරපු රටක් ලොවෙත් නැතුව ඇති. හැමදාම විසිල් විතරයි , බල්ටී න්හැ. ",
            "likes": "+38"
        },
        {
            "comment": " උබෙත් ඈතුලු හොර නඩේ, හොර මෑරකම්, දුශන, වියදම්, ඕවයෙ වෑඩ කරන එවුන්ගෙ පගා, අල්ලස් සහ ජරාව කන එක නවත්වපන්. රටට ගෑලපන renewable energy promote කරපන්. සුර්ය කෝශ විදුලිය රටේ පතුරල පාරවල්වල විදුලි බල්බ් සුර්ය කෝශ කරපන්. පන්සල් පල්ලි කෝවිල්, වලට දෙන 50% අඩු විදුලිය කපල ඈරල ඒවගේ පහසුකම් ලමා නිවාස, වෑඩිහිටි නිවාස , රෝහල් වගේ ඒවට දීපන්. විශේශයෙන්ම උබේ ගෑනියි, දුවයි අමාත්යාන්ශෙ ගේටිටුවෙන් ඈතුලට ගන්නෙ නෑතුව ඉදපන්. ",
            "likes": "+22"
        },
        {
            "comment": " බිල අපි කෝම හරි ගෙවා ගන්නම් ලයිට් කණු ටිකවත් ඉතුරු කරපන් රවී ",
            "likes": "+18"
        },
        {
            "comment": " විදුලි බිල අඩු නොකලාට කමක් නැහැ විදුලිබල මණ්ඩලය තිබුණහොත් අපට ඇති,අපි දන්නවා ඔබ තුමා ගැන.... ",
            "likes": "+14"
        },
        {
            "comment": " ලංකාවේ ඉන්න විදුලි විශේෂඥයෝ දැන් මෙතන වෘත්තීය මාර්ගෝපදේශනය පටන් අරන්. පාරවල සූර්ය කෝෂ වීදි ආලෝක කුළුණු ගැහුවම හොරු ගලවන් යනවා. ගෙවල් වලට සූර්ය පැනල සවි කරන්න කිව්වම ඒවා අඩු මිලට දීලා හයි කරලා විදුලි බිලත් අඩු කරලා දෙන්නත් ඕන. මොකද මේක හැම දේම ආණ්ඩුවෙන් කරවලා දෙන කම් බලන් ඉන්න ජනතාවක්නේ. ",
            "likes": "+7"
        },
        {
            "comment": " Haa ha dan ithin weda karapanko ",
            "likes": "+6"
        },
        {
            "comment": " ඔහු සිතන්නේ, තමන්ට ලැබුණට වඩා අඩු විදුලි බිලක් ලැබුනොත් පාරිභෝගිකයන් ඔහු වීරවරයෙකු ලෙස සැලකෙන අතර ඡන්ද ලබා ගැනීමට හැකිවනු ඇත කිය.  සමහර වෙලාවට අපේ මෝඩ මෝඩයෝ එහෙම කරන්න පුළුවන්..... ",
            "likes": "+6"
        },
        {
            "comment": " ඔයාද අඩුකරන්නෙ????.....එහෙනම් තිබ්බ ගානටවත් තිබ්බොත් ඇති..... ",
            "likes": "+4"
        },
        {
            "comment": " Me wage nayakayo thama apita one. ",
            "likes": "+4"
        },
        {
            "comment": " Take proper steps to introduce Solar System at a cheaper price. ",
            "likes": "+3"
        },
        {
            "comment": " Meka inne NETO eke \" No Action Talk Only\" ",
            "likes": "+3"
        },
        {
            "comment": " අනේ මූ වගේ ගෙං අම්බරුවෙකුට කොරන්ඩ පුලුවන් ඇති කැකිරි ගෙඩියක් නෑ පුලුවන්නං විදුලි බිල තවත් වැඩි කොරයි ලොතරැයි වැඩි කොලා වගේ මූ ඇවිල්ලා ආණ්ඩුවෙන්ම කාලා හැදිච්ච පරපෝෂිතයෙක් නේ ",
            "likes": "+1"
        },
        {
            "comment": " Clean CEB  Kick out the bureaucracy and the mafia inside.  If u have the balls  That will reduce the inefficiencies being charged to the end user. ",
            "likes": "+1"
        },
        {
            "comment": " Lol... At the moment, we have no power... Every now and then, power gets cut for long periods ",
            "likes": "+2"
        },
        {
            "comment": " Change All Street Lights to Efficient LED bulbs. But consider the best lowest price for them to avoid giving unnecessary burden to Economy. ",
            "likes": "0"
        },
        {
            "comment": " RAVI KRUNAYAGAM is not suitable for Politics...He is misconducted Peron ",
            "likes": "0"
        },
        {
            "comment": " මේ රටේ විදුලි අර්බුදයක් නෑ ,කරන්න තියෙන්නේ එකම දෙයයි, ගෙවල්වල තවත් පත්තුවෙන වොට් 25 සිට 100 දක්වා තිබෙන පිලමන්ට් බල්බ් ටික තහනම් කළා නම් ඉවරයි. අපේ ජාතික ධනය ඉවර වෙන්නේ ඕවට. ",
            "likes": "0"
        },
        {
            "comment": " SIMPLE KASE EKAKNE !!! DAWASATA GON DEPAYA VELAAWE LIGHT KAPAPIYA !!!!! ",
            "likes": "-2"
        },
        {
            "comment": " ස්තූතියි ඔබ තුමාට, අපි වගේ සාමාන්‍ය ජනතාවගේ දුක තේරැම් ගන්නවාට ",
            "likes": "-5"
        }
    ]
}