{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2019 03:30:00 PM",
    "Headline": "\nමිල්කෝ ආයතනයෙන් ඉවතදැමූ කිරිපිටි මෙ.ටොන් 500ක් මුදාගැනීමට දේශපාලනඥයෙකුගෙන් බලපෑම්\n",
    "News Content": "\n\n\n'මිල්කෝ' ආයතනයේ ගබඩාවල තිබෙන ප්‍රමිතියෙන් තොර කිරිපිටි මෙට්‍රික්ටොන් පන්සියයකට අධික ප්‍රමාණය මුදාගැනීමට ප්‍රබල දේශපාලනඥයෙකු බලධාරීන්ට බලපෑම් කරමින් තිබෙන බව 'මිල්කෝ \" \nආයතනයේ සේවකයෝ සදහන් කරති. පසුගිය වසරේදී කිරිපිටි මෙට්‍රික්ටොන් හත්සිය විස්සකට අධික ප්‍රමාණයක් සත්ත්ව ආහාර සඳහා අලෙවි කර ඇති අතර, එම ප්‍රමාණයන් මෙට්‍රික්ටොන් දෙසියකට අධික ප්‍රමාණයක් ප්‍රථමයෙන් මිල්කෝ ආයතනයෙන් ඉවත් කර ගෙන තිබේ.\n\n\n\n\n\n\nමෙලෙස රැගෙන ගිය කිරීපිටි නැවත වෙළෙඳ පොළට නිකුත් කරමින් තිබියදී, පාරිභෝගික කටයුතු අධිකාරියේ නිලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබීය.  ඒ පිළිබඳ මේ වන විට කුලියාපිටිය  අධිකරණයේ නඩුවක් විභාග වන බැවින් 'මිල්කෝ' ආයතනයේ ගබඩාවල තිබෙන ඉතිරි කිරිපිටි තොගය අධිකරණ කටයුතු අවසන් වනතුරු මුදානොහරින ලෙස පාරිභෝගික කටයුතු අධිකාරිය දුරකථනයෙන් හා ලිඛිතව දන්වා තිබෙන බවද එහි සේවකයෝ සඳහන් කරති.\n\nඑහෙත් එම කිරිපිටි තොගය අදාළ  පුද්ගලයාට කඩිනමින් මුදාහරින ලෙස ප්‍රබල අමාත්‍යවරයෙකු මේ වන විට බලපෑම් කරමින් තිබෙන බවත්, මේ නිසා විෂය භාර අමාත්‍ය පී.හැරිසන්  මහතා මෙයට කඩිනමින් මැදිහත් විය යුතු බවත් එම පිරිස් පවසති. එසේ නොමැති වුවහොත් අදාළ දේශපාලනඥයාට හිතවත් පිරිස විසින් මෙම කිරිපිටි තොගය මුදාහැරිය හැකි බවත්, ඒ හරහා කිරිපිටි තොගය නැවත වෙළෙඳ පොළට නිකුත් විය හැකි බවත් සේවක පිරිස් සඳහන් කරති.\n\nමෙම කිරිපිටි තොගය අදාළ පුද්ගලයාට අලෙවි කර තිබෙනුයේ කිලෝවක් රුපියල් හැටහයකට ආසන්න මුදලකට බවත්, ඔහු විසින් වෙළෙඳ පොළේදී ග්‍රෑම් 400 කින් පැකට්ටුවක් රුපියල් 295කට අලෙවි කර තිබෙන බවට භාවිතා වන බවත් ඔවුහු පෙන්වා දෙති.\n\n-ඉන්දික හේවාවිතාරණ-\n",
    "URL": "https://www.gossiplankanews.com/2019/01/500-milco-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අමුතුම සතෙක් මොනා වුනත් ",
            "likes": "+42"
        },
        {
            "comment": " Danoka demala da muslim da? Ebay rken matiya gahuwoth thanikarama demala. Mey wage ekak nam api okkoma srinlankiyay, jathiyak gawa ganna ba ",
            "likes": "0"
        },
        {
            "comment": " හොරගෙ අම්මගේ කතාව...හැරිසන් කොනක ඉන්නවා... ",
            "likes": "+12"
        },
        {
            "comment": " කොහොම හරි ඔය තොගේ මිනිස්සුන්ටම පොවමු. බැරිම වුනොත් පෝෂණ මල්ලටයි ඉස්කෝලවලටයි නිකං දෙමු චන්දෙට කලිං ",
            "likes": "+16"
        },
        {
            "comment": " Please Name and Shame this Politico ",
            "likes": "+16"
        },
        {
            "comment": " Oh........ so many of similar nature has been relieved. You think they feel ashamed. I guess they get promoted to the next stage of becoming a senior minister or even prime. ",
            "likes": "+1"
        },
        {
            "comment": " කුඩු වෙනුවට කිරි ",
            "likes": "+11"
        },
        {
            "comment": " Anyone knows under what brand these were marketed? Any clue about the politician? ",
            "likes": "+7"
        },
        {
            "comment": " oya kiri beela mahinda vaadeenta bada giye ara aandu eralanna aapu welawaka issara dawasaka...mathakada manda ",
            "likes": "+2"
        },
        {
            "comment": " 1. You mix it with hot water so germs will die.  2. For the mari moda sinhala wahallu even this is better they should be given punnakku instead ",
            "likes": "-6"
        }
    ]
}