{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2019 02:08:00 PM",
    "Headline": "\nමට වැඩක් කරන්න දුන්නේ නෑනේ-රවී \n",
    "News Content": "\n\n\nරටේ පවතින ප්‍රධානතම ගැටලුව වනුයේ වැඩ කරන පුද්ගලයාට මේ රටේ තැනක් නොදීම බවත්, අද වනවිට තමාද ඒ තැනට වැටී ඇති බවත් විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන ඇමැති රවි කරුණානායක පවසයි. \nවළං බිඳෙන්නේ වළං සෝදන පුද්ගලයා අතින් බව පැවැසූ ඇමැතිවරයා වැඩිදුරටත් සඳහන් කළේ කොතැනදීත් පහර වදින්නේ වැඩකරන කෙනාටම බවයි.\n\n එසේම රටට බලපා ඇති තවත් එක් ගැටලුවක් නම් නිර්භීත තීන්දු ගැනීමට ඇමැතිවරුන් මැළි වීම බවද ඔහු කීවේය.\n\n\n\n\n\n\n ඇමැතිවරුන් එනවා. තීන්දුවක් ගන්න යනකොට බයේ වෙව්ළනවා. ඒ වෙව්ලීම නිසා සිදුවන දෙදරීම නිසා තමයි අද රටටම සිදුවී ඇත්තේයි ඔහු පැවසුවේය.\n\n ලංකා විදුලිබල මණ්ඩලයද 2008 වසරේ සිටම අලාභ ලබමින් සිටින බවත් මේ කාලසීමාව තුළ ඇමැතිවරුන් කිහිපදෙනකුම සිටියද ඔවුන් කළ දේවල් සහ ඔවුන්ට නිර්භීත තීන්දු ගැනීමට නොහැකි වීම මේ අලාභයට හේතුව බවද හෙතෙම පැවැසීය.\n\nකොටුගොඩ ධම්මාවාස මහ නායක හිමියන්ගේ ජන්ම දිනය නිමිත්තෙන් ගල්කිස්ස ශ්‍රී ධර්මපාලාරාමයේදී උන්වහන්සේ බැහැදැකීම සඳහා ගිය අවස්ථාවේදී ඇමැතිවරයා මේ බව පැවැසීය.\n\n",
    "URL": "https://www.gossiplankanews.com/2019/01/ravi-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කරපු එකම වැඩේ මදැයි ආත්ම හතකට ! ",
            "likes": "+149"
        },
        {
            "comment": " ඔව් ඉතිං අපි නොදන්නවයැ. එක කාලයක් වෙළඳ ඇමති වෙලා සතොස වෙළඳසැල් පැය 24ම ඇරල තියල පාඩුවෙලා බංකොලොත් කරල වහල දැම්ම. ඊට පස්සේ මුදල් ඇමති වෙලා ආණ්ඩුවේ ආයතන වලට වාහන ගන්න එක නවත්වලා තමුන්ගේ කොම්පැණියෙ වාහන මාසෙ කුලියට හයර් එකට දීල කෝටි ගණන් හම්බකලා. මේපාර බැදුම්කර මගඩියට සපෝර්ට් කරල කෝටි 16ක අපාර්ට්මන්ට් එකක් ලබාගත්ත. ඊලඟට පෝර්ට් සිටි එකෙන් කෑල්ලක්වත් ගන්න ට්‍රයි කරයි. ",
            "likes": "+79"
        },
        {
            "comment": " වලන් බිඳෙන්නෙ වලන් හෝදන එවුන් අතින්ලු. මුන් කලේ වලන් බිඳපු එක විතරමනේ.. කොහෙද තොපි හේදුවෙ.. නෙදකින් ලොරි ටෝක් නං තියෙනව තාම.. ",
            "likes": "+36"
        },
        {
            "comment": " මෙයා කියන දේවල් ඉස්කෝලෙක ලමයෙක් වත් ගනං ගන්නේ නෑනේ ",
            "likes": "+31"
        },
        {
            "comment": " ඔහ් ... කලාපයේ හොඳම මුදල් ඇමති. උසාවියට ​​ඔහු කිසිදු පියවරක් ගත්තේ නැත්තේ ඇයි? රුපියල් 8000 ක අල්ලස් මුදලක් ලබා ගැනීම සඳහා වසර ගණනාවක් සිරගතව සිටි පොලිස් නිලධාරියෙකු කතාව කියෙව්වා.  So take in Millions and Billions no harm, but not in small amounts............ ",
            "likes": "+23"
        },
        {
            "comment": " අනෙ අම්මෝ! දීපු ටිකට කොරපු හරිය මදැයි අපිට තව අවුරුදු දහයකට පහළවකට ගෙවන්න. ",
            "likes": "+19"
        },
        {
            "comment": " \"මට වැඩක් කරන්න දුන්නේ නෑනේ- රවී\"....ඔයා කරපු ටික හොඳටම ඇති මගේ දෙයියෝ... ",
            "likes": "+11"
        },
        {
            "comment": " Ethakota ara Geyak gatthe ?? ",
            "likes": "+7"
        },
        {
            "comment": " ayi maha bankua bidinna dunne ",
            "likes": "+6"
        },
        {
            "comment": " මිනිහ කියන දේ උඹලට තේරෙන්නේ, නීර්භීත තීන්දු අරන් මහ බැංකුව හරි කඩන්න කියල තමි ඔතන කියන්නෙ. මේ පොඩි පොඩි හොරකං වලින් තේරුමක් නැහැ කියන එක විද්‍යාත්මකව සහ සරළව පැහැදිලි කරලා තියෙන්නේ. උන් කොච්චර හොරකන් කරත් අයෙත් ඇමති, මේ පාර 'විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන' ම් ම් ම් ..... ඉදිරියේදි තව නීර්භීත තීරණ ගනී. බදු ගෙවන්න ලේස්ති වෙයල්ලා. ",
            "likes": "+4"
        },
        {
            "comment": " යකෝ මිනිහට බහින්න එපා! දණින් වැටුණු ආර්ථිකය හරි ගස්සපු මිනිහා. ",
            "likes": "+3"
        },
        {
            "comment": " :D  දණින් වැටුණු ආර්ථිකය හරි ගස්සපු මිනිහා. ",
            "likes": "0"
        },
        {
            "comment": " දැන් අපි කොහෙන්ද මෙකට හින වෙන්න ඔන. රට්ටු හිනස්සනෙතුව මිනිස්සුන්ට බන්කු හොරකම අමතක වෙනකල් වත් කට පියන් ඉන්න බැහැ නෙ මේ යක්කුන්ට  :D ",
            "likes": "+2"
        },
        {
            "comment": " Ravi put this House in order, there are many Engineers working for this organisation involved working in their own businesses, make this organisation such that finger print sign in system to be implemented. Ensure attendance is duly recorded. ",
            "likes": "+2"
        },
        {
            "comment": " hithe thawa weda karanna balporoththuwak tibila thiyanawa,banku mankollaya witharak newei.rate wasanawata mudal amathikama nethi une .lajja netikama.......................lokui ",
            "likes": "+1"
        },
        {
            "comment": " Can anyone comment who is really behind assassination of ven.Soma and Sobitha thero??? Despite they know it do not reveal because to avoid consequences. ",
            "likes": "0"
        }
    ]
}