{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/27/2016 02:31:00 PM",
    "Headline": "\nරමිත් රමුක්වැල්ලට තාවකාලිකව වාහන පැදවීම තහනම්\n",
    "News Content": "\n\n\n\nපසුගියදා නොසැලකිලිමත් ලෙස රිය පදවා අනතුරක් කිරීම සම්බන්ධයෙන් අත්අඩංගුවට පත් හිටපු ඇමැති කෙහෙළිය රඹුක්වැල්ලගේ පුත් ක්‍රිකට් ක්‍රීඩක රමිත් රඹුක්වැල්ලගේ රියදුරු බලපත්‍රය තාවකාලිකව අත්හිටුවන ලෙස කොළඹ රථවාහන මහේස්ත්‍රාත් චන්දන කලංසූරිය මහතා අද (27) නියෝග කළේය.\n\nකුරුඳුවත්ත පොලිසිය ඔහුට එරෙහිව චෝදනා 05ක් අධිකරණයට ඉදිරිපත් කළ අතර\n\n\n\n\n\nනොසැලකිලිමත් ලෙස රිය ධාවනය, අනතුරක් වළක්වා නොගැනීම, බීමත්ව රිය පැදවීම, ව්‍යාජ අංක තහඩු සහිත වාහනයක් පැදවීම, ලියාපදිංචිය වෙනත් අයකුට පැවරී ඇති වාහනයක් පැදවීම යන චෝදනා ඔහුට එරෙහිව ගොනු කැරිණි.\n\nඑම චෝදනා වලින් පළමු චෝදනා දෙකට තමා වරදකරු බව රමිත් රඹුක්වැල්ල අධිකරණයේ දී පිළිගත් අතර අනෙක් චෝදනාවලට නිවැරදිකරු බව අධිකරණය හමුවේ කියා සිටියේය.\n\nමේ අතර කුරුඳුවත්ත පොලිසිය අධිකරණයට දන්වා සිටියේ අනතුර සිදුවූ වේලාවේ සිදුකළ බැලූන් පරීක්ෂාවේදී ඔහු බීමතින් සිටි බව අනාවරණය වූ බවත් අනතුරින් පැය දෙකකට පමණ පසු තුවාල සිදුව ඇත්දැයි පරීක්ෂා කිරීමට අධිකරණ වෛද්‍ය නිලධාරීවරයා හමුවට ඔහු ඉදිරිපත් කරනු ලැබූ අවස්ථාවේ ඇල්කොහොල් ගඳ වහනය වූ බව එම වාර්තාවේ සඳහන් ව ඇති බවත් ය.\nක්‍රිකට් ක්‍රීඩක රමිත් රඹුක්වැල්ල සිද්ධියවූ දිනයට පෙර දින රාත්‍රී කොල්ලුපිටියේ සමාජ ශාලාවක සාදයකට සහභාගීවී බීමත්ව ඇති අතර පසුවදා පාන්දර නිවසට යාමේදී මෙම අනතුර සිදුවිය.\nපොලිස් ඇප මත සිටින රමිත් රඹුක්වැල්ලට එරෙහි නඩුව ලබන ඔක්තෝබර් 18 වැනිදා යළි කැඳවීමට අධිකරණය නියෝග කළේය.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/ramith-rambukwella-licence-cancel.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " LIKE FATHER LIKE SON ",
            "likes": "+10"
        },
        {
            "comment": " මූ නම් තාත්තට හරියනම පුතා ",
            "likes": "+106"
        },
        {
            "comment": " එතකොට බීල ඉන්න ඇත්තේ කාර් එක වෙන්න ඇති අනේ පල පරයෝ යන්න. තොපි වගේ එවුන්ගේ ලයිසන්ස් සදහටම අවලංගු කරන්න ඕන තොපිවත් එක්කම. ",
            "likes": "+95"
        },
        {
            "comment": " \"ලියාපදිංචිය වෙනත් අයෙකුට ඇති වාහනයක් පැදවීම\" වැරැද්දක් වෙන්නේ කොහොමද? ",
            "likes": "+28"
        },
        {
            "comment": " අනුන්ගේ වහනයක් පැදවීමත් වරදක් බව දන්නේ අදයි. එතකොට රියදුරන් විදියට රැකියාව කරන හැමෝම වාහනයේ අයිති කාරයෝද ? ඒ කතාව දණ්ඩ නීති සංග්‍රහයේ කොතනද තියෙන්නේ ? පොලිසිය විසංවාදී චෝදනාවක් එල්ල කරලා නීතිය නවන්න හදනවද ? කවුරු හරි දන්නා කෙනෙක් මේකට උත්තරයක් දෙන්නකෝ. ",
            "likes": "+7"
        },
        {
            "comment": " TO DRIVE ANOTHER OWNERS VEHICAL YOU MUST HAVE PERMISSION IN WRITING. THATS THE LAW DEARS. ",
            "likes": "-1"
        },
        {
            "comment": " ඔව් ඉතින් උබට පුලුවන් නේ මුගේ ඩ්‍රයිවර් වෙන්න.. ",
            "likes": "+4"
        },
        {
            "comment": " කෙවිටක් අරන්.... ජහ ජහ ගොනා.... ජහ ජහ කිය කිය.... හික්ස්... අනේ නිකන් යන්න මෙයා යන්න ",
            "likes": "+2"
        },
        {
            "comment": " ow eka hari, uba adina karaththeta dennatama naginna kivva nam un dennama ube driver la wei ",
            "likes": "0"
        },
        {
            "comment": " ඔව් එකත් බැරි නැහැ . දැන් නිතිය හතර අතේ නවනවනේ හරිම කුජිත විදිහට . ",
            "likes": "+3"
        },
        {
            "comment": " කවුරුහරි දන්න කෙනෙක් කියන්න බලන්න තාවකාලිකව බලපත්‍රය කැන්සල් කරලා තියෙන්නේ කුමන චෝදනාවක් යටතේ විය හැකිද? ",
            "likes": "+5"
        },
        {
            "comment": " Vijitha Herath කෙස් එකටත් මෙහෙමම කල ද ? ",
            "likes": "+5"
        },
        {
            "comment": " ow anith ayata dena danduwamama meyatath denna one. nathnam yahapalaneta eelanga sare chandedi wenne giya sare lokkata wechcha dema thamai. anika megollo jeewath wenne rate salli walinne. peretha yakku ",
            "likes": "+4"
        },
        {
            "comment": " Me avalamage appata balaya nathuwa mehema nam Marage kale kohomada kiyala hitha ganilla. ",
            "likes": "0"
        },
        {
            "comment": " pissuda bn.meka sira tax gewala gaththa car ekak nawa loketa beheth dana ekkenage putha ge car eka ",
            "likes": "-2"
        },
        {
            "comment": " විජිත හේරත්ට නැති ඒවා රමිත්ට කොහොමද ? පේන හැටියට කුජිත විදිහට නිතිය නවල වගේ ",
            "likes": "-12"
        }
    ]
}