{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/29/2019 03:17:00 PM",
    "Headline": "\nඉදිරියේදී විදුලි කාර්මිකයන්ටත් බලපත්‍රයක්\n",
    "News Content": "\n\n\n\n\nමෙරට විදුලි කාර්මික වෘත්තිකයන් හට පිළිගත් බලපත්‍රයක් ලබාදීමට ඉදිරියේදී කටයුතු කරන බව ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිෂන් සභාව පවසයි.\n\nඑහි ආයතනික සන්නිවේදන අංශයේ අධ්‍යක්ෂ ජයනාත් හේරත් පැවසුවේ මෙරට වෙසෙන 35,000ට අධික විදුලි කාර්මිකයන් හට ඔවුන්ගේ වෘත්තියේ ප්‍රගමනය උදෙසාත් පාරිභෝගිකයන්ට ප්‍රමිතියෙන් යුතු සේවාවක් ලබා ගැනීම උදෙසාත් මේ කයුතු සම්පාදනය කර අවසන් බවය.\n\n\n\n\n\nලංකා විදුලිබල මණ්ඩලය, ලංකා විදුලි පෞද්ගලික සමාගම, ඉදිකිරීම් කර්මාන්ත සංවර්ධන අධිකාරිය, ශ්‍රී ලංකා ඉංජිනේරු ආයතනය, වෘත්තීය පුහුණු අධිකාරිය, ජාතික ආධුනිකත්ව හා කාර්මික පුහුණු කිරීම් අධිකාරිය හා එක්ව මේ සඳහා වන යෝජනා සකස් කළ බවත් මහජන උපදේශන වටද පවත්වමින් අවසන් යෝජනා නිර්දේශය සඳහා රජයට යොමු කිරිමට නියමිත බවත් ඔහු කීවේය,\n\n මේ ආයතන හා එක්ව අනුමැතිය හිමිවූ වහාම බලපත්‍ර ලබාදීම අරඹන බව පැවසූ අධ්‍යක්ෂවරයා  සඳහන් කළේ මුලික අදියරේදී විදුලි කාර්මික වෘත්තියේ යෙදෙන්නන්ට කිසිදු අසාධාරණයක් නොවන අයුරින් සිය රැකියාව  කරගෙන යා හැකි අයුරින් තාවකාලික බලපත්‍රයක් නිකුත් කරන බවයි.\n\n-හර්ෂනී අර්සකුලරත්න- \n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/01/new-licence-for-electricians.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වාහන හදන මකබාස්ලටත් සුදුසුකං අනුව ලයිෂන් දෙන්ඩ ඕනේ. නැත්තං ගරාජ් එකක ඇන ගලව ගලව ඉන්න එකාත් ගරාජ් එකක් දාගෙන පුලුවං එකයි බැරිඑකයි හැම එකම බදා ගෙන කෙල කරලා දානවා වාහන හදන්ඩ ගිහින් කටු හා පරිප්පු කාපු උන් දන්නවා මේ කියන්නේ මොකක්ද කියලා ",
            "likes": "+81"
        },
        {
            "comment": " ඕකත් දෙයක්ද හොර දොස්තරලා ඉන්න එකේ ",
            "likes": "+36"
        },
        {
            "comment": " umba hari ... ",
            "likes": "+6"
        },
        {
            "comment": " ඇයි ඔය සිමෙන්ති අනන උන්ටත් ලයිෂන් එකක් දුන්නොත් නරකද???....මෙෂන් හැන්ද අල්ලන උන්ගෙන් තුන්කාලක්ම බාස්ල නෙමෙයි මකබාස්ල... ",
            "likes": "+41"
        },
        {
            "comment": " hariyata hari ",
            "likes": "+7"
        },
        {
            "comment": " athtahtama honda wadak....e wagema ethics kiyala deyakuth niyam karanna , mun pissu keliyoth nadu daanna ",
            "likes": "+7"
        },
        {
            "comment": " දේශපාලකයන්ට බලපත්‍ර නැද්ද ? ",
            "likes": "+1"
        },
        {
            "comment": " very good move. This is well practiced in all other developed countries.Should introduce to other professions also. ",
            "likes": "+1"
        },
        {
            "comment": " mu me බලපත්‍රයක් denn hadanne විදුලි කාර්මික yange hodata nemi. prive job karana විදුලි කාර්මික list ekak aragena ewata TAX gahanna tama yati aramuna. ",
            "likes": "-19"
        }
    ]
}