{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2019 03:40:00 PM",
    "Headline": "\nහමුදා සෙබළෙක් කට්ටඩියෙක් මන්ත්‍රි කෙනෙක් වූ ක්‍රිෂාන්ත දේවාලේ කපුකම් කරන අතර දැරියට හෙළූ බැල්ම\n",
    "News Content": "\n\n\nදකුණු පළාත් සභා මන්ත්‍රී ක්‍රිෂාන්ත පුෂ්පකුමාර යනු දේවාලයක කපු මහතෙකි. නැතිනම් කට්ටඩියෙකි. ඔහු අද්භූත බලවේගයක් නිසා මේ තැනට ආ බව නිතර කියා ඇත්තෙකි.\nරත්තරන් යනුවෙන්ද හඳුන්වන ඔහු කලකට ඉහතදී යුද හමුදා සෙබළෙකු වූයේය. පෙරමුණේද ගමන් කළේය. එහිදී සතුරු ප්‍රහාරයක් හමුවේ යුදබිමේ කොටුවූ තැනකදී \nඅසරණ වූ නමුත් පුදුම ආකාරයකට ඔහු දිවිබේරාගත් බවත්, අද්භූත බලවේගයක් මගින් ඔහුගේ දිවි බේරාදුන් බවත් පවසා තිබුණි.\n බලවේගය විසින් ලබා දුන් බලය මත තවත් දේ කරන්නට වරමක් ලද බව කියූ ඔහු හමුදාවෙන් ඉවත්වී කට්ටඩියෙකු ලෙස මතුවූයේය.\nදකුණු පළාතේ දේවාලයක් (බටදුව ශ්‍රී විෂ්ණු දේවාලය) ආරම්භ කළ\n\n\n\n\n\n\nඔහු දේවාලයද හාස්කම් සහිත එකක් බවට ප්‍රචාරයක් දියත් කළේය.\nඒ කාලයේ රත්රන්ගේ දේවාලයෙහි රටේ ඉහළම ප්‍රභූ නායකයන් ගැවසුණි. දේවාලයෙන් එකතු වූ විශාල ධනස්කන්දය ඔහු නිර්ලෝභීව ජනතාව වෙනුවෙන් වියදම් කළ අතර ඒ නිසාම ජනප්‍රිය විය. ඔහු මැතිවරණයකට ඉදිරිපත්වන්නේ එම කීර්තිය පදනම් කරගෙනයි.\n\nගාලූ දිස්ත්‍රික් ජනතාවගේ යටිතල පහසුකම් සංවර්ධනය සඳහා ඔහු කළ වියදම් දක්වමින් කළ ප්‍රචාර සමග ඔහු දකුණු පලාතෙන් එජාපයෙන් පළමුවැනියා වෙමින් ජයගන්නටද සමත් විය.\n\nනමුත් කාලයක් පටන් එක්සත් ජාතික පක්ෂය පිළිබද කලකිරීමට පත් රත්තරන් මහින්දගේ  ආණ්ඩුවට එක්වීමට තීරණය කළේ ඒ කාලයේදීමය.\nමේ අනුව ඔහු මහින්ද අනුගාමියෙකුවූ අතර පසුගිය කාලයේ ඒකාබද්ධ විපක්ෂයටද සම්බන්ධවී වැඩ කළේය.\nකෙසේ වෙතත් දේශපාලනයට සම්බන්ධ වුවත් ඔහු ගේ ගුරුකම් වැඩ දිගටම කෙරී ගෙන ගිය අතර ඹීට වසරකට පමණ පෙර පළාත් සභාවේ ඇතුළුවන තැනට ගින්දර දැල්වූ පන්දමක්ද ගෙනවිත් යහපාලන රජයට එරෙහිව ප්‍රසිද්ධ යාගහෝමයක්ද කළේය.\n\nපසුගියදා රන්ජන් ඇමතිවරයාට දුරකථන ඇමතුමක් ගෙන කොකේන් චෝදනාව ගැන අසා එය සජීවීව වේදිකාවකදී ප්‍රසිද්ධ කිරීම නිසාද ඔහු ගැන කථාබහ ඇතිවිය. මේ ගැන මහින්ද රාජපක්ෂ කියා තිබුනේ 'ක්‍රිෂාන්ත ඉතිං ගුරුකම් කාරයානෙ එයා රන්ජන්ව හූනියමක් කරල අල්ලගන්න ඇති' කියාය.\n\n\n\n\n\nඔහුට අයත් බටදුව ශ්‍රී විෂ්ණු දේවාලයට 16 හැවිරිදි දැරියක කැටුව ඇගේ භාරකරුවන් පසුගියදා පැමිණ තිබුනේ දැරියට යක්ෂ බැල්මක් ඇති බව පවසෙමින් ශාන්තිකර්මයක් සිදු කිරීමට අවශ්‍ය බව දන්වාය.\n\n ශාන්තිකර්ම කටයුතුවලට සම්බන්ධ ඔහු නමක් දිනා තිබීම නිසා එම විශ්වාසය මත දැරිය කැටුව ඔවුන් පැමිණ තිබුණි. ඇයගේ යක්ෂයා පළවා හරින මුවාවෙන් ඇතුළට කැඳවාගෙන යාමෙන් පසු ශාන්තිකර්මය සිදුකරන අතරතුර දැරියට ලිංගික අතවර සිදුකර ඇති බව එළියට හඬාගෙන පැමිණි දැරිය භාරකරුවන්ට පැමිණිලි කර තිබුණි. එම අවස්ථාවේ ඔහු එය පිළිගෙන නැත.\nපසුව පොලිසියට මේ ගැන පැමිණිලි කිරීමෙන් පසු ඔහුව සොයා පොලිසිය ගියත් ඔහු මගහැර තිබුණි.\n\nඔහුට උසාවි වරෙන්තුවක් ලබාගැනීමට සූදානමක් පවතින බව දැනගැනීමෙන් පසු ඔහු අද උදෑසන 11 ට පමණ පොලිසියට පැමිණ භාරවූ නමුත් පැය 3 කින් පමණ දවල් 2 වනවිට උසාවියෙන් ඇප මත නිදහස් වූයේය.\nඔහුට මුදලින් රුපියල් 25,000 ක් ද, ලක්ෂ 5 බැගින් වු ශරීර ඇප දෙකක් මත  මුදා හැරීමට හර්ෂ කැකුණවෙල මහෙස්ත්‍රාත්වරයා නියම කෙරිණි. \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/02/krishantha-pushpakumara-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇප දීලත් ඉවරයි අත්අඩංගුවට අරන් උණුසුම යන්නත් කලින්, ලංකාවේ අපරාධකාරයෝ වැඩි වෙන එක අහන්නත් දෙයක්ද. ",
            "likes": "+455"
        },
        {
            "comment": " කපුවා දේවාලේ රීවට ගද නැහැ කියනවනේ. ",
            "likes": "+201"
        },
        {
            "comment": " මේවගේ වැඩ ඉස්සරහට කරනවානම් අපේ ජන්දේ නැති වෙයි ඔන්න. කවදාහරි පාර්ලිමේන්තු ඇමති කෙනෙක් වෙන්න ඕනේ නම් ඉස්සරහට හොද හැදියාවකින් කටයුතු කරන්න වෙයි. අපි ඔබතුමාට ඉස්සරහට ජන්දේ දෙනකොට ඔබතුමාගේ කලකිරියාව ගෙන බලනවා. මේක ජන්දදයකයෝ දෙන අන්තිම අවස්ථාව වේවි. ",
            "likes": "-107"
        },
        {
            "comment": " ඇයි මේ අදහසට සමහරු අකමැති. මේ අය හිතන්නේ මෙයාගේ වැරදි අමතක කරලා පාර්ලිමේන්තු යවන්න ඕනේ කියලද? ",
            "likes": "+14"
        },
        {
            "comment": " Kiyapu sinduwath wasa kethai..  xD  wandurekuta saramai kamisei andala wagee xD xD ",
            "likes": "+5"
        },
        {
            "comment": " President, if you can pls. clean up the law system in Sri Lanka ",
            "likes": "+47"
        },
        {
            "comment": " වෙලෙන්නත් කලින් ඇප දීලානි මල්ලි.. ",
            "likes": "+61"
        },
        {
            "comment": " බලය ධනය ඉස්සරහ නීතිය, ධර්මය අන්ධ වෙලා මේක තමයි මේ ධර්ම රාජ්ජේ system එක. එක තමයි අපිට කෙළව ඉන්නේ උඹලා ඔය ජාතියේ උන් තව තව ඉස්සරහට පත්කර ගනීවි ",
            "likes": "+33"
        },
        {
            "comment": " නොදකින් මහින්දත් තාම පාඩමක් ඉගෙනගෙන නැති එකේ මේ කෙල්ලගේ දෙමව්පියෝ ගැන කවර කතාද දකුණේ උන්ට ගුරුකම් හදි හූනියම් කාරයෝ කිව්වොත් උන්ගේ අම්මා අප්පට වැඩිය උන්ව විස්වාසයි.දැන් කාලේ අහන දකින ඒවත් එක්ක අව්රුදු දහසයක කෙල්ලෙක් කපුවෙක් එක්ක තනියම දේවාලේ ඇතුලේ තියලා එලියට වෙලා ඉන්න මුන් කොයිතරම් ගෝත්‍රකයෝ වෙන්න ඕනද ",
            "likes": "+293"
        },
        {
            "comment": " ගුරුකම්කාරයනෙ.. මහින්දත් බය ඇති.. ",
            "likes": "+98"
        },
        {
            "comment": " හරියටම හරි ",
            "likes": "+54"
        },
        {
            "comment": " බාල අපරාදයක් කරපු එකෙක්ට එවෙලෙම ඇප හම්බ වූනා කියලා ඇහුවෙත් අදමයි , සාමාන්‍යයෙන් දවස් දාහතරක් ඇතුලේ , මූව එලියට දාපු ගමන් මූ අනිවාර්‍යයෙන්ම , මුගේ බලපුලුවන්කාරකම් පෙන්නලා අර අගිංසක ළමයගේ හත් මුතු පරම්පරාවටම තර්ජනය කරලා නඩුව යටගහන්න කරන්න පුළුවන් ඔක්කොම කරනවා , අර රන්ජා උසාවිය ගැන කියපු කතා සත්‍ය වේගෙන යන්නේ , මුළු රටේම ඉහල තැන් අන්ත දූශිතයි කියන්න තවත් උදාහරණයක් ඇස්පනාපිටම. නඩුත් හාන්දුරුවන්ගේ ,බඩුත් හාන්දුරුවන්ගේ ! ",
            "likes": "+207"
        },
        {
            "comment": " \"සත්‍ය වේගෙන එන්නේ\" නෙමෙයි සහෝදරයා, ඕක තමයි සත්‍යය දැන් කාලෙක ඉඳන්. මහින්ද තමයි ඔය ක්‍රමයේ නූතන නිර්මාතෘ, ජේ. ආර් නෙවිල් සමරකෝන් ට වැඩේ දුන්නට පස්සේ. ",
            "likes": "+46"
        },
        {
            "comment": " Katha karala wadak na Criminal. ",
            "likes": "+31"
        },
        {
            "comment": " ගෝත්‍රිකයන්ට හරියන නියෝජිතයෙක්. ",
            "likes": "+179"
        },
        {
            "comment": " KATTA. AANDIYEK ",
            "likes": "+7"
        },
        {
            "comment": " යක්‍ෂ බැල්ම වැටිලා තිබුන කෙල්ලව යකාගෙන් බේරගන්න දීලා තියෙන්නෙ මදන යකාට. දෙමව්පියො බූරුවොද? ",
            "likes": "+106"
        },
        {
            "comment": " හර්ෂ කැකුණවෙල මහෙස්ත්‍රාත්වරයා හර්ෂ කැකුණවෙල මහෙස්ත්‍රාත්වරයා හර්ෂ කැකුණවෙල මහෙස්ත්‍රාත්වරයා  niyamai sir  sir, yannako dubai walatath ",
            "likes": "+79"
        },
        {
            "comment": " mokatada ban sir kiyanne? Sir kenek dena theenduwakda me deela thiyenne. ",
            "likes": "+29"
        },
        {
            "comment": " කකුන තලන එකාද? හබන් කුකුලුන්ට රජමගුල් වෙනෑක අහන්නත් දෙයක්ද? ",
            "likes": "+17"
        },
        {
            "comment": " Aya Dubai yanna kalin oyawa athulata dala yai. ",
            "likes": "+6"
        },
        {
            "comment": " මේක හරියට අර ඇස්බැඳලා තරාදියක් උස්සන් ඉන්න ගැනිටත් XX ඇරලා රෙද්දේ පිහදලා හිනාවෙවී යන්න ගියා වගේ වැඩක් නේ ",
            "likes": "+66"
        },
        {
            "comment": " යක්ෂ බැල්ම නැති ‌ෙවෙන්න ඇති ‌ෙදෙමව්පියන්ගෙ ‌ෙ‌ෙගොන් ගුබ්බෑයංවල ගිහින්. බුද්ධාගම අදහගන හිටපියව් ",
            "likes": "+58"
        },
        {
            "comment": " ob hariyatama hari ",
            "likes": "+6"
        },
        {
            "comment": " නඩුකාරයෝ බඩූකාරයෝ බේරනවද? ",
            "likes": "+56"
        },
        {
            "comment": " අහෝ නීතිය දුප්පතාට පමනක් ක්‍රියාත්මක නීතිය බල්ලට ගිය නීතිය මුදලට යට වූ නීතිය වසාගත් දෑස් ඇර බැලිය යුතු නීතිය ",
            "likes": "+52"
        },
        {
            "comment": " පොලීසිය තියෙන්නේ සිිිරා යටතේ. ඒ නිසා මරාගෙ මිනිසුන්ට කරදරයක් වෙන්නේ නැහැ ",
            "likes": "+50"
        },
        {
            "comment": " ඒ උනාට අදිකරනෙ සිරා යටතෙද බොල තියෙන්නෙ.. ",
            "likes": "-4"
        },
        {
            "comment": " koomada අද්භූත බලවේගය weda?  හර්ෂ කැකුණවෙල මහෙස්ත්‍රාත්වරයා tath guliyak abarala wage ",
            "likes": "+49"
        },
        {
            "comment": " Ranjan Pls save this family from Raththaran ",
            "likes": "+22"
        },
        {
            "comment": " Me para chanden apita mahindata thitha tiyanne wenewa.mahinda dinana eken eenne lankawa gothrika ratak wene eka ",
            "likes": "+17"
        },
        {
            "comment": " අපිට පක්ෂය වැඩක් නැහැ. මේ යකා ඉස්සර හූ ඇන් පී ලු. දැන් සන්ධානෙලු. පේනවා නේද උනුත් එකයි මුනුත් එකයි එහෙම කියන ජඩ විමුක්ති පෙරමුණත් එකයි. ඒ වගේම අඹ ගෙඩියක් කඩපු වයසක ගෑණිව මාස ගාණකට හිරේ යවපු. බඩ ගින්නට කොස් ගෙඩියක් කඩපු එකාව හිරේ යවපු. මහින්දානන්දගේ මදාවි පුතා ඇතුලු බලු අවජාතක රැල බේර ගන්න මාධ්‍ය වේදීන්ව එලියට දාල නඩු අහපු ගණිකා සේවයේ යෙදී ඉන්න්නීතියේ දෙවගන එක්ක් ගනු දෙනු කරන උන්නාන්සේලත් එකයි. මේ කාලකන්ණි රටේ ඉපදිලා ඉන්න අපි වගේ පොඩි එවුන්ට නම් මුන් ඔක්කොම පුප්පයි. හැබැයි වැරදි කරලා ඒකෙන් බේරෙන්න දගලන උනුයි. ඒවට උඩගෙඩි දෙන නීතිය රකින් එවුනුයි මරනෙන් පස්සේ විදවනවා ඒකාන්තයි. උන්ට ආත්මයක් නැහැ. ",
            "likes": "+15"
        },
        {
            "comment": " Who gives nominations these B.....RDs? ",
            "likes": "+13"
        },
        {
            "comment": " Hi Brother....CONGRATULATION to be continue.....we selected you as Next Presidential Candidate......PODU APEKSHAKAYANGE SANGAMAYA ",
            "likes": "+13"
        },
        {
            "comment": " කුලියාපිටිය පැත්තේ උපවිදුහල් පති වරයෙක් ගෑනු ලමයෙක් පඩිපෙල නගින වට කොහෝදේා අතගෑව කියල අත්අඩංගුවට ගෙන රිමාන්ට් කලා ගිය සතියෙ. මේ වනචර දේශපාලුවා අසරන දැරිය දේවාලේ ඇතුලට අරන් නිිරුවත් කරල අපයෝජනය කරලත්, පැය 3 න් ඇප. වනචරහා මරාට කීවා, මරා සිරාට කීවා. සිරා කියන්න ඕන තැනට කීවා. මේ වගේ වචරයින් හා ඔවුන් ආරක්ෂා කරන අයට නැවත බලය දෙනවානම් ඔවුන් මන්ද බුද්ධිකයෝ ",
            "likes": "+12"
        },
        {
            "comment": " We respect the law and order system in general. However it is very surprising to see different treatments for different people. Could you rape an under age girl and get a bail in 3 hours? Like every one is subject to review, this judgement also must be reviewed by the higher order of the judicial system. ",
            "likes": "+9"
        },
        {
            "comment": " අපි දැන් මේ දේශපාලන පාදඩකම් ගැන කොපමණ කතා කළත් වැඩක් නෑ. ඉදිරියේදී කලයුතු අවසන් මෙහෙයුම පිළිබඳවයි අපි සැලසුම් සකස් කළ යුතු වන්නේ. එනිසා සියල්ලෝම කරුණාවෙන් මේ ටික අවධාරණය කර ගනිත්වා. ඉදිරියේදී අපි සියල්ලන්ටම ලැබෙන තීරණාත්මක අවසන් මැතිවරණයේදී දශක පහක් පමණ මේ රට කාලා දාපු කොල, නිල්, කුරහන්, පාට පක්ෂ දේශපාලන බලවේග සියල්ල අතුගා පූජිත කර දැමිය යුතුයි. නවමු බලවේගයට මේ රටේ පාලනය භාර දිය යුතුයි. ඒ අරමුණ උදෙසා කැපවී ඉදිරියේදී අපි කටයුතු කරමු. සෝභිතාවතාර විශ්වයේ සිට.... ",
            "likes": "+8"
        },
        {
            "comment": " kellata yakshaya wahila tiyenne dewaledi,. ",
            "likes": "+8"
        },
        {
            "comment": " පොලීසිය තියෙන්නේ සිිිරා යටතේ. ",
            "likes": "+5"
        },
        {
            "comment": " Reason for child abuse.......  Very rarely you get caught. Because most of the time child is abuse by a known person . Even if you get caught you can easily get the bail. Even if you found guilty the amount you have pay as the compensation for the victim is much cheaper than a hot chick. 😁😁😁😁😁😁😁😁😁  CHIII Lankan theory......... ",
            "likes": "+4"
        },
        {
            "comment": " dakune mahindayage evun ahannath deyakda ",
            "likes": "+4"
        },
        {
            "comment": " මුට ඇප ලැබුනෙත් හාස්කමකින්ද? HOW THIS FELLOW GOT BAIL......BY MIRACLE? ",
            "likes": "+3"
        },
        {
            "comment": " මුට ඇප ලැබුනෙත් හාස්කමකින්ද? HOW THIS FELLOW GOT BAILS....BY MIRACLE? ",
            "likes": "+3"
        },
        {
            "comment": " me wage apathayo thama ape rata hadana thana inne. kalakanni ",
            "likes": "+2"
        },
        {
            "comment": " Mata pena hatiyata Mahethtrath tumath Mokak hari santosamak gaththa wage , Attorney general Have to investigate the case. ",
            "likes": "+1"
        },
        {
            "comment": " Oka wenuwen katha karapu nadu karayata dutu thana pahara dunna nam (this is somthing you need to do it in the future). mun baya wenawa ayeth oyawage dewal walata apa denna ",
            "likes": "+1"
        },
        {
            "comment": " Moonaththagaduwenma janme indan kiwwakiy. Me wage unta minissuth ahuwenawa e. Hamudawen panna wedihariyak thakkadiyo ",
            "likes": "+1"
        },
        {
            "comment": " Hikis...... ",
            "likes": "+1"
        },
        {
            "comment": " kattadiyo kiyanne wal heththak moda gehenu wihin amaruwe wetenawa kohoma unath oya ballata newatha balaya denna epa ",
            "likes": "0"
        },
        {
            "comment": " Let us all vote for him at the next election ",
            "likes": "-5"
        },
        {
            "comment": " :D :D ",
            "likes": "+1"
        }
    ]
}