{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2019 04:00:00 PM",
    "Headline": "\n17 සිසුවිය හෝල්ට් එකේදී පැහැරගනිද්දී පොලිසියට යැවූ එස්එම්එස් එකින් දිවිබේරාගෙන\n",
    "News Content": "\n\n\nඋපකාරක පංතියකට යෑම සඳහා බස් නැවතුම්පොළක රැඳී සිටි 17 හැවිරිදි පාසල් සිසුවියක බලහත්කාරයෙන් ත‍්‍රිරෝද රථයක නංවාගෙන පැහැරගෙන ගොස් නිවසක රඳවාගෙන සිටියදී පැයක් යෑමටත් පෙර ඇයව නිරුපද්‍රිතව මුදා ගැනීමට අරණායක  පොලිසිය සමත්ව ඇත.\n\nසිද්ධියට සම්බන්ධ බව කියන තරුණයින් දෙදෙනා හා ඔවුන්ට අනුබල දුන් තවත් තරුණයින් තිදෙනකු ද සමග එම  අවස්ථාවේදීම පොලිස් දැලට හසුකරගෙන ඇත.\n\nදෙබත්ගම පල්ලේබාගේ පදිංචි බව කියන පැහැරගැනීමට ලක්වූ සිසුවිය ප‍්‍රදේශයේ පාසලක දොළොස්වන ශ්‍රේණියේ\n\n\n\n\n\nඉගෙනුම ලබන අතර 17 වැනිදා උදෑසන කෑගල්ල නගරයේ උපකාරක පංතියකට යෑම සඳහා ගැවිලිපිටිය නගරයේ බස්නැවතුමක රැදී සිටියදී මෙම පැහැරගැනීම සිදුවී ඇති අතර ඇයව ත‍්‍රීරෝද රථයේ නංවාගත් තරුණයින් දෙදෙනා දෙබත්ගම පල්ලේගම ප‍්‍රදේශයේ මිතුරකුගේ නිවසට රැගෙන ගොස් සිටියදී ඇය විසින් සිය දුරකථනයෙන් කෙටි පණිවිඩයක් හරහා සිද්ධිය පිළිබඳව මවට දැනුම් දී ඇති අතර ඒ වහාම ඇය අරණායක පොලිසිය වෙත ගොස් මේ සම්බන්ධයෙන් පැමිණිලිකර ඇත. මේ අනුව වහාම ක‍්‍රියාත්මක වූ අරණායක පොලිස්\n\nස්ථානාධිපතිවරයා ඇතළු නිළධාරින් පිරිසක් ඇයව රඳවා සිටි නිවස වටලා එම තරුණයින් දෙදෙනා සහ ඔවුන්ට අනුබල දුන් බව කියන පාසල් සිසුන් දෙදෙනකු ඇතුළු තරුණයින් දෙදෙනකුද අත්අඩංගුවට ගෙන ඇත. පාසල් සිසුවිය පැහැරගෙන යෑමට මුල් වූ තරුණයා එම සිසුවිය සමග පෙම් සබැඳියාවක් ඇතිකර ගැනීමට උස්සාහ දරා ඇතත් ඇය එය ප‍්‍රතික්ෂේප කිරීම නිසා මෙලෙස බලහත්කාරයෙන් පැහැරගෙන ගොස් ඇති බවද මේ සම්බන්ධයෙන් පැවැත්වූ පොලිස් විමර්ශනයේදී අනාවරණය කරගෙන ඇත.\n\nඅත්අඩංගුවට පත් සැකකරුවන් පස්දෙනා මාවනැල්ල දිසා මහෙස්ත‍්‍රාත් උපුල් රාජකරුණා මහතා වෙත ඉදිරිපත්කරන ලදුව ඇප මත මුදාහැර ඇත.\n\n අරණායක පොලිසියේ අධිකරණ කටයුතු භාර පොලිස් සැරයන් 28671 කොඩිතුවක්කු මහතා විසින් සැකකරුවන් අධිකරණය වෙත ඉදිරිපත් කරන ලදී.\n",
    "URL": "https://www.gossiplankanews.com/2019/02/17-student-police.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනාගත පාතාල නායකයෝ, අනාගතයේ පාර්ලිමේන්තුව නියෝජනය කරන්න සුදුසුයි. . කෙල්ලත් හොඳ මොලේ තියන කෙල්ලෙක් වෙන්න ඕන. ගෙනියන තැන note කරගන , call නොදී sms එකක් යවන්න තරම්., ",
            "likes": "+219"
        },
        {
            "comment": " නඩුකාරයාට පිස්සුද? ඇප අරන් ගිහින් අර කෙල්ලට පිහියකින් වත් ඇන්නොත් නඩුකාරයා වග කියනවද? ",
            "likes": "+50"
        },
        {
            "comment": " man hitanne nitara nitara meyawa ussanawa ati..ey palapurudda uda karapu wadak... ",
            "likes": "0"
        },
        {
            "comment": " යකෝ මොකද්ද මේ වෙලා තියෙන්නෙ දෙපාරක් කියෙව්ව තේරුම් ගන්න අමරුයි උන්ට පිස්සුද අපිට පිස්සුද කියලා...ඉස්කෝලෙ යන කෙල්ලව උස්සලා, උස්සපු උන් ඔක්කොම ඇප මත මුදා හැරලා....අපි මොකෙක් හරි උස්සන්න ඕනෙ නෑ උස්සනව කිව්වනම් ඇති පොලීසි ගෙනිහිල්ලා කජු පුහුලං වගේ එල්ලලා ඇට තලනවා... ",
            "likes": "+151"
        },
        {
            "comment": " Hariya Tama Hari meka puduma neethitakne metharam aparaadayak karalath apadena palamu rata... ",
            "likes": "+7"
        },
        {
            "comment": " We need clever girls like this.great job ",
            "likes": "+127"
        },
        {
            "comment": " යකෝ පැහැරගෙන යන උන්ටත් ඇප දෙනවද. කෙල්ලො 3න් දෙනත් එක්ක දවස් 14ක් තියලා ගත්තා නම් ලෙඩේ සනීප වෙනව නේ. ",
            "likes": "+74"
        },
        {
            "comment": " යකෝ පොලිස් OIC ව හප්පලා යටකරන් ගියහම ඇට කුඩු නොකර නොගහ හිරේ නොදා බේරනවානම් මේ පොඩි කෙල්ලෙක් ඉස්සුවම මක් කරන්නද කියනේ , අපි දැන් හොඳ පොලිස් ඉස්සරවගේ නෙමේ ",
            "likes": "+18"
        },
        {
            "comment": " Yakoo..පොලිසියට තාම බැරි උනානෙ.. මහබැන්කුවට කෙලිය.. මහෙන්දානයව ඇල්ලගන්න.. ",
            "likes": "+1"
        },
        {
            "comment": " Why they were bailed out? This is not acceptable ",
            "likes": "+60"
        },
        {
            "comment": " For them to do it again. ",
            "likes": "+8"
        },
        {
            "comment": " might be a mistake. Now a days most people do not understand what they read and sign ",
            "likes": "+3"
        },
        {
            "comment": " alla gaththa eka nam supiri.. apa dunna eka nam awul wage ",
            "likes": "+40"
        },
        {
            "comment": " මේ තරම් බරපතළ වැරැද්දක් කරපු උන්ට ඇප දෙනවාද...!!!!!! ",
            "likes": "+13"
        },
        {
            "comment": " Should not bail out. Smart and clever girl. All the girls should follow her. if they want to protect them selves. sometimes come out good news from Sri Lanka. ",
            "likes": "+5"
        },
        {
            "comment": " Meka puduma neethitakne. Metharam aparaadayak karala munta apadena Kota koyi ekada baya aparada Karanna seratama kalin okunta apadunna ekawa hoyala uge ekekwa aran yanna ona ethakota therewi amaruwa... ",
            "likes": "+3"
        },
        {
            "comment": " Our.judiciary.is.courrpted.judges.give.different dicisions. ",
            "likes": "+2"
        },
        {
            "comment": " SUNAMI HORE GE LAW EKA NE. ",
            "likes": "0"
        },
        {
            "comment": " apa deela muda harinna neve. dekak anala aduma tharame awurudu 5 katawath hire yawanna thibbe hadenna. iskole yana Kalema paharaganna puluwannam mun loku unama mona nokaraida? ",
            "likes": "+2"
        },
        {
            "comment": " smart n clever. congratulations n keep it up girl... ",
            "likes": "0"
        },
        {
            "comment": " Common sense ",
            "likes": "-4"
        },
        {
            "comment": " මේ ලමයව මං දෑවැද්දක් සහිතව කසාද බදින්ඩ ආසයි ",
            "likes": "-5"
        }
    ]
}