{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/27/2016 06:03:00 AM",
    "Headline": "\nලසන්ත ඝාතනයට පෙර සතියේ මහින්ද ඔහු හමුවී කන්න බොන්න දුන්නා\n",
    "News Content": "\n\n\n\n\n\nඊයේ සිරිකොතදී පැවති මාධ්‍ය හමුවකදී නියෝජ්‍ය ඇමති රන්ජන් රාමනායක විශේෂ හෙළිදරව්වක් කරමින් දන්වා සිටියේ ලසන්ත වික්‍රමතුංග ඝාතනය \nසිද්ධවන්නට පෙර සතියේදී හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා හමුවී කා බී ඔවුන් අතර සුහද කතාබහක්ද සිදුව ඇති බවයි.\n\n\n\n\nලසන්ත ඝාතනය වීමට පෙර ඔහුගේ පෞද්ගලික දුරකථනයෙන් හිටපු ජනපතිට දුරකථන ඇමතුමක් ලබාගෙන ඇති බවද පැවසූ ඔහු මෙම ඝාතනයට තමන්ගේ සම්බන්ධයක් නැතැයි හිටපු ජනපති දැන් කියන බවද කියා සිටියේය.\nතම සංවිධානයේ සිටින මරාගෙන මැරීමට යන සාමාජිකයෙකුට එල්.ටී.ටී.ඊ නායකයා හොඳට කෑම බීම ලබාදී ඔහුගේ ආසාව ඉටුකළේ යම්සේද හිටපු නායකයාද කටයුතු කළේ ඒ පරිද්දෙන් බව නියෝජ්‍ය අමාත්‍යවරයා පවසා ඇත.\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/ranjan-speaks-about-lasantha-murder.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රන්ජන්ගේ උපහැරණයට අනුව මහින්ද ලසන්ත ඝාතනයට උපදෙස් දුන්නා නම් කෑම බීම දිය යුත්තේ ඝාතකයාට මිස ඝාතනය වූ තැනැත්තාට නොවේ නේද ? මුන්ට දැන් යන්නේ කොහෙද මල්ලේ පොල් වගේ ",
            "likes": "+431"
        },
        {
            "comment": " සෙයා දුව දුශනය කරෙ - කොන්ඩයා - රන්ජන් පච නායක නාමල් ගෙ ලෑම්බො ගිනි යු ටියුබ් එකෙ තියනවා -රන්ජන් පච නායක බොරුවට ආයුශ නෑ , තාවකාලිකයි , දෑන් වත් බයිල , පච ගහන එක නවත්තලා ඔබලාගෙ සහජ බෑරිකම පෙන්න්න එක නවත්තලා , මඩ නෑතුව රටට වෑඩක් කරලා පෙන්නන්න බෑරි නම් කල් දාදා ඉන්නෙ නෑතුව චන්දෙට එන්න මිනිස්සු උත්තරෙ දෙනවා සිකුරුයි ",
            "likes": "+217"
        },
        {
            "comment": " මේ න්‍යාය අනුව ලසන්ත මේ දිනවල කෑමට ගිය ඔක්කොම සැකයි. නියමයි ෂර්ලොක් හෝම්ස් පරාදයි! ",
            "likes": "+200"
        },
        {
            "comment": " යහපාලනෙට චන්දෙ දුන්නු මීහරක් ටිකට ගොන්ජ පුන්නක්කු බෙදනවා..හික්..හික්...කෝ අපේ බඩු ලාලා..පෝලිමට ගියෙ නැතෙයි..? ",
            "likes": "+176"
        },
        {
            "comment": " තාම ජනාධිපති හෝ අගමැති කිසිම ප්‍රකාශයක් කලේ නෑ යාපනේ හර්තාල් ගැන. එත් මේ වගේ වන්දි බට්ටයෝ දාල මහින්දට ගහන්න නම් හරිම උනන්දුයි. තව රාජිත ඇස් ගගහ මොනවා හරි කිව්වා නම් ඔන්න ටක්කෙටම හරි මහින්ද තමා මරල තියෙන්නේ. ",
            "likes": "+148"
        },
        {
            "comment": " ඉතිං කියව කියව ඉන්නේ නැතුව ඔප්පු කරලා පෙන්නලා රටේ නීතිය අනුව දඬුවම් කරපංකෝ.... එකටනේ උඹලට මිනිස්සු චන්දෙ දුන්නේ. අවුරුදු දෙකක් වෙන්න එනවා... කරපු මඟුලකුත් නැහැ..... උඹල කරන්නෙත් කලින් ආණ්ඩුව කරපු හරියම තමයි.වෙනසකට තියෙන්නේ එක හොර පවුලක් වෙනුවට හොර පවුල් බර ගානක් හොරකම් කිරීම සහ කලින් ආණ්ඩුව හොරාකාල කරපු පොඩි දෙයක් හරි තිබුනානම් ඒකත් නොකර ඉඳීම.. ",
            "likes": "+123"
        },
        {
            "comment": " රන්ජන් කරන්නේ එයාගේ රජ කාරිය - ටෝය්යන්ට පුන්නක්කු බෙදන එක ",
            "likes": "+58"
        },
        {
            "comment": " රන්ජන් ඇත්තටම පාර්ලිමේන්තු මන්ත්‍රී කෙනෙක්ද නැත්නම් රහස් පොලිස් මාධ්‍ය ප්‍රකාශකද දන්නෙ නැති නිසයි අහන්නෙ ",
            "likes": "+49"
        },
        {
            "comment": " ANE PALAYAN GON BIJJO YANNA ",
            "likes": "+43"
        },
        {
            "comment": " ඕන එකෙකුට ඇගිල්ල දික් කරපන්, අපේ සනුහරේ අයට එහෙම ඇගිල්ල දික් කරනවා හේම නොවේ තේරුනාද ? ",
            "likes": "+36"
        },
        {
            "comment": " Ane Gongo... Ehenam kiya kiya inne nathuwa Mahindava Arrest karapanko... apita dan athi vela ubalage ragapama.... Ratama dakkane Kondaya gana mu kiyapu Deval.... ",
            "likes": "+33"
        },
        {
            "comment": " මගේ කනට ඇහිලා තියෙනවා මෙයා කියනවා මම නළුවෙක් උනේ නැතිනම් සයිවර් කඩේක ප්ලේන් ටී හදනවා කියලා . අන්න එහෙම එකෙක් තමයි මූ . ඉතින් මුගේ උගත්කම ගැන හිතාගන්න පුළුවන්නේ ? පැනමා කේස් එක ඉස්සෙල්ලම එලියට මූ දාපු ටෝක් එක මතකද ? පහුගිය රජයේ ප්‍රබලයින් හතර දෙනෙක් ඉන්නවා මේකට සම්බන්ද , අපි ළඟදීම ඒ ගැන හෙළිකරනවා කියල . අනේ හු*ක් ......... ",
            "likes": "+31"
        },
        {
            "comment": " Gon r5anjage nayaka ranila parlimenthuwe kiwwe lasantha maruwe sarath fonseka kiyala.Mu dan monawada kiyanne ",
            "likes": "+22"
        },
        {
            "comment": " mu ara mokakda kasada demala jarawak copy karala hadala thiyena magule sariyak andagena inne, ekath galapenava thamai, habai wadathma galapenne cheeththayak, ",
            "likes": "+22"
        },
        {
            "comment": " pala go buruwo yanna dan tho kiyanne manssayekta kanna dennath beida?, beriwela wath kanna dela sathiyakata passe merunoth eka kanna depu ekage planakda? thope mole thamai mole .... ",
            "likes": "+20"
        },
        {
            "comment": " ලසන්ත සර්පයා අදුනා ගත්තාද? ",
            "likes": "+12"
        },
        {
            "comment": " කොටින්ම කියනවනම් රංජන් කියන්නෙ හැදියාවක් නැති, නූගත්, ගොබ්බ, වාචාල, තකතීරු හු***** පුතෙක්......... රංජන් උබෙන් එක දෙයයි අහන්න තියෙන්නෙ, උබල රටට මොනවද කලේ???????? මුකුත් නෑ....... ",
            "likes": "+11"
        },
        {
            "comment": " මේ සහොදර සහොදරියෝ අයේ කාටවත් කන්න බොන්න එහෙම දෙන්න එපා.. මොද ටික දවසකින් එ මනුසයො මැරැනොත් වෙනදේ පෙනවනේ... ",
            "likes": "+7"
        },
        {
            "comment": " මෙ ගල් මූසලය කියන විදියට ලසන්ත අන්තිමට කෑම ගත්තු කඩෙ මුදලාලිවත් අත් අඩංගුවට ගන්න වෙයි........ ",
            "likes": "+6"
        },
        {
            "comment": " Muta banina banilla dakala mata andenawa oi!! ",
            "likes": "+6"
        },
        {
            "comment": " Hora Hora kiyala mada gahala.............rata koraganna bariwa bankolot wela...............dan marichcha minihekge aga udin hari allala goda enna balana niwata deshapalakayo.................meunda rata palanayakaranne...............loke kohewat na me wage 3pantiye deshapaluwo.....................yako rata hadapalla.......ape tax walin padi nadi tada karan kalaya kana thopila tamai dawal horu. ",
            "likes": "+6"
        },
        {
            "comment": " If you do not have to say anything important or sensible, refrain from opening mouth. instead, listen to more political speeches made by great Asian politicians who built their countries with decades of dedication. ",
            "likes": "+6"
        },
        {
            "comment": " Muuwa Kaanthawakata samaana kaloth Kaanthawantath Nigaawenawa. Kohomath munta Labana Bawayath Depaarshawayatama nathi kenek wevi. Boru kathaa gothala minisunta nigaru kala waradata. ",
            "likes": "+6"
        },
        {
            "comment": " මමනම් හිතන්නේ ලසන්ත ඝාතනය වෙන්න හේතුව හරි නැකතට එලියට බැහැපු නැති එක. ඕවා දන්න නිසා තමා කිරිඇල්ල මහත්තයා හරි නැකතක් එනකන් සල්ලි ටික අතේ තියාගෙන ඉන්නේ හයිවේ හදන්න. ",
            "likes": "+5"
        },
        {
            "comment": " See the quality of our politicians coming from various backgrounds who make comments on our national heros. Clearly demonstrating their beginnings not necessarily from under privileged but lack of basic education. ",
            "likes": "+3"
        },
        {
            "comment": " Seriously what has gone wrong. If he knew n knows what has before n what is going to happen in next ...super. He is super idiot ",
            "likes": "+2"
        },
        {
            "comment": " Mahinda Balasuriya also has high fever now ",
            "likes": "+2"
        },
        {
            "comment": " Pachayaa aayemath awith ",
            "likes": "+2"
        },
        {
            "comment": " Ganu Katha/ Gahanu Charitha - Gahaniyak lesa Ragapanna hakiyawa aththe Gahaniyakata Nathi Nam Napunsaka Yakuta thamai ",
            "likes": "+1"
        },
        {
            "comment": " Mona apathayekda ban me gonja? ",
            "likes": "+1"
        },
        {
            "comment": " ninda ban me buruwata \"gonja\" kiyanne..... ",
            "likes": "+1"
        },
        {
            "comment": " මේ රාමනායකගේ කල් ක්‍රියාවෙන් තෙරෙනේ එයාට මොළේ අමාරුවක් තියෙනවා වගෙයි. අර මාධ්‍යවේදියා \"එහෙමනම්.. OIC ජරාව ගන්නැති කිව්වම\".. මෙයා; එයා ජරාව ගත්තේ නැති කතාවක් කියනවා! ජරාව කොහොම වුනත් මෙයා හදපු එක චිත්‍රපටියකවත් හරියට අදායම්-වියදම්, අදායම බදු දෙපාර්තමේන්තුවට පෙන්නලා නැහැ! හරිනම් මෙයාව වහාම FCID එකෙන් අත්අඩංගුවට ගන්න පුළුවන්! ",
            "likes": "0"
        },
        {
            "comment": " RANGONJATA/BANADA NALIN ATHTHTAMA MUN KIYANA EWA GANA APATA PU ........N HINA YANAWA. LANKAWE INNE MUN WAGEMA PUNNAKKU KANA WUN LIYALA HITHANAWA ATHI.  MUNWA PARLIMENT EKATA PATH KRAPU AYATA MONAWA HITHENAWA ADDA ",
            "likes": "0"
        },
        {
            "comment": " munge wade mokakhari awl una gaman miniwalawal harana eka dan thajudeen wenuwata lasantha kiyala ekek allagena ",
            "likes": "0"
        },
        {
            "comment": " Mahind and Mahinda Balasuriya....both involved for this innocent death. Both of them are terrible human beings ",
            "likes": "-7"
        },
        {
            "comment": " කව්රු කොහොම කිව්වත් මේක මිනි මැරුමක් නේ ...ලසන්තගේ මතයට විරුද්දමතයක ඉන්න කෙනෙක් හෝ එම විරුද්ද මතදාරියව අහුකරන්න හෝ පුද්ගලික කාරණාවකට හෝ කරපු මිනීමැරුමක් නේ ...දැන් සාක්ෂිකරුවන් විසින් ඝාතනයට පැමිණි උන්ව හඳුනාගෙන තියනවා ...නිතිය මරණය වෙච්ච දිනවලම සක්‍රියව ක්‍රියාත්මක වුනානම් මෙහෙම එක එක ගොන්ජලගේ කඩප්පුලි කතා අහන්න වෙන්නේ නැහැ ...ඔය නඩුව ඒ දවස්වල ඇහැව්වුවේ නැත්තේ ඇයි ? සාක්ෂි නැතුව තිබුනද ? තිබිච්ච සාක්ෂි යට ගැහුවද ? මහින්ද පැරදුනේ මිනිමරපුවට වඩා මේ වගේ අපරාධ වලට හරි හැටි නිතිය ක්‍රියාත්මක නොකරපු නිසයි ",
            "likes": "-14"
        },
        {
            "comment": " There is no difference between Mahinda Rajapaksha and Stalin or Hitler. They all did the same thing.  I still don't understand why so many fuc... bustards including Mahasangha support Mahinda yet ????????? ",
            "likes": "-17"
        },
        {
            "comment": " JUSTICE prevails!! Whoever killed LASANTHA and all others will be revealed in near future and should suffer the consequences!! It is OBVIOUS that his killing is directly linked to RJAPAKSE family!! If not how can the KILLLER escape with all the surveillance and the intelligence and still cannot be IDENTIFIED yet?? All those who comment above in favor of RAJAPAKSE or TALK AGAINST this INCIDENT are also indirect MURDERERS!! ",
            "likes": "-21"
        },
        {
            "comment": " හිට්ලර් කටයුතු කලෙත් ඒ විදියටම තමයි. හිට්ලර්ට කවුරුන් හෝ ඝාතනය කරන්න අවශ්‍යවුනාම ඒ පුද්ගලයා ඇතුළුව ජනමාධ්‍යවේදීන් සහ වෙනත් නොයෙකුත් ප්‍රභූන්ට ආරාධනා කරලා රාත්‍රි කෑමවේලක් සංවිධානය කරලා කෑම වේල අවසානයේ අර ඝාතනය කරන්න අවශ්‍ය පුද්ගලයාගේ කරේ අතදාගෙන හිට්ලර් නටනවා. ඉතිං පසුවදා උදේ ජර්මනියේ සියළු පත්තර වල හිට්ලර්ගේ සහ අර පුද්ගලයාගේ රංගනයේ ඡායාරූප පලවෙනවා. මුළු රටම දැනගන්නවා ඒ පුද්ගලයා හිට්ලර්ගේ ඉතාම කිට්ටු හිතවතෙක් බව. ඒත් එදාම රෑ හෝ දිනකට දෙකකට පසුව ඒ පුද්ගලයා සාක්ෂි නැති මරණයකට ලක්වෙනවා. ඒ සමගම අර සියළු පත්තර ආපහු ලියනවා හිට්ලර්ගේ ඉතාම කිට්ටු සගයා අභිරහස් ලෙස මරා දමා ඇති බව. ",
            "likes": "-86"
        }
    ]
}