{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/27/2016 01:19:00 AM",
    "Headline": "\nඅම්මගෙ ඒ කාලෙ මූණම දුවටයි තාත්තගෙ ඒකාලෙ මූණම පුතාටයි එන හැටි\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/the-gene-pool.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සිරාවටම ගොසිපෝ මමයි අම්මයිත් එක වගේ.. මීට අවුරුදු 35 කට විතර අපේ අම්මගේ හොඳම යාලුවා වෙලා හිටපු ඇන්ටි අපේ ගෙදර ආවා පාර හරි අමාරුවෙන් හොයාගෙන හොයාගෙන...  එහෙම එද්දී මම තමයි ඉස්සරහට ගියේ... මාව දැක්ක ගමන් එයා අඳුර ගත්තා හරි ගෙදරට තමයි ඇවිත් තියෙන්නේ කියලා.. අපේ අම්මගෙයි මගෙයි සමහර ෆොටෝ 75 % විතර එක සමානයි.. ",
            "likes": "+178"
        },
        {
            "comment": " Machan this guy have shared something about his experience, you no need to make such stupid joke like this... don't be a jerk off ",
            "likes": "+88"
        },
        {
            "comment": " Ai malli awul da??? serious ganna epa.... mama nikum kiwwe... ",
            "likes": "+8"
        },
        {
            "comment": " ගොඩක් අය හිතන්නේ අල්ලපුගෙදර ඇන්ටි තමයි මගේ අම්මා කියලා. මොකද අපි දෙන්නා එක වගේමයි. ",
            "likes": "+33"
        },
        {
            "comment": " ඈ බන් උඹලගේ ආතා ඔය කිට්ටුවමද ? ",
            "likes": "+5"
        },
        {
            "comment": " ඒක දන්නෙ උඹෙ තාත්තයි ඒ ඇන්ටියි තමයි ",
            "likes": "+1"
        },
        {
            "comment": " එහෙනං යකෝ තමන්ගෙ අම්මගෙයි තාත්තගෙයි මූණනෙ ඇවිත් තියෙන්නෙ. හරිනෙ. අල්ලපු ගෙදර එකා කියන්නෙ අම්මා හෝ තාත්තනෙ. ",
            "likes": "-1"
        },
        {
            "comment": " No these similarities can be scientifically proven. Try uploading pics to FB from a profile, in which the other person is not a friend. If they look similar, FB gives incorrect tag suggestion. ",
            "likes": "+11"
        },
        {
            "comment": " සංසාර චක්‍රේ එකම වටේ කරකැවෙනවා ඉවරයක් නැතුව. චක්‍රය කොතරම් විසලද යත් පුහුදුන් මිනිස්සුන් නොදැනුවත්කම නිසා එකම දේ දස දහස් වාරයක් කරමින් එම චක්රයේම කරකැවෙනවා. ",
            "likes": "+39"
        },
        {
            "comment": " මේක සංසාරේ චක්කරයක් නෙමෙයි, genetics. ",
            "likes": "+53"
        },
        {
            "comment": " hema ekatama buddagama gawaganna gothayo innawane.. ",
            "likes": "+1"
        },
        {
            "comment": " මචන් කොල්ලො, බුද්ධාගමෙ හැමදෙයක් ගැනම කියල තියෙනව. බීජ නියාමය කියල උගන්වන්නෙ ජාන ගැන. උඹ දන්නෙ නෑනෙ, උඹ පව් මචන් ",
            "likes": "+24"
        },
        {
            "comment": " Genes transmission . . . & beautiful photos ! ",
            "likes": "+29"
        },
        {
            "comment": " Jontagei samithage puthagei photo eka methana nehene ",
            "likes": "+19"
        },
        {
            "comment": " Genes wala wada thama itin ",
            "likes": "+9"
        },
        {
            "comment": " I have a picture for Mother & Son  :) ",
            "likes": "+6"
        },
        {
            "comment": " In #5 - isn't that young one the local telestar - anjula rajapakse ? ",
            "likes": "+4"
        },
        {
            "comment": " Mage podi puthath Mage mahaththaya wagemay. ",
            "likes": "+1"
        },
        {
            "comment": " දරුවන්ට අම්මලා අප්පලා වගේ මූණු එන්නැතුව මහ රැජිනගෙ මූණ එන්නද? ",
            "likes": "0"
        },
        {
            "comment": " MARA SAHA NAMALAYA GODAK WENAS...MARA SAHA BASILA GODAK WENAS. MOKADA E? SAMAWENNA AHUWATA. ",
            "likes": "-5"
        },
        {
            "comment": " උඹේ මුණ තාත්තගෙ වගේ කරන්න වෙන්නෙ නම් පොටෝ ෂොප් කරල තමයි. Lal උඹේ වයිරී , කුජීත , දෙකයි පනහේ කමෙන්ට් වලින් පේන්නේ උඹ තාත්ත කවුද කියල ෂුවර් නැති එකෙක් කියල තමයි ... ",
            "likes": "+61"
        },
        {
            "comment": " මගෙ මූණයි ලාලාගේ කොලුවාගේ මූණයි එක වගේ ",
            "likes": "+25"
        },
        {
            "comment": " hariyata ube moona wage ne ",
            "likes": "+16"
        },
        {
            "comment": " Eka neme umba poddak hoyala balahan umbe muuna allapu gedara unclege wage une kohomada kiyala ",
            "likes": "+3"
        },
        {
            "comment": " හික්ස්.. ලොල්ලාට රිදිලා :p ",
            "likes": "+1"
        }
    ]
}