{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/27/2016 12:41:00 AM",
    "Headline": "\nඅම්මා ගෙදරින් එළවූ නිසා පාපැදියේ නැගී කිලෝ මීටර් 50 දුර ගිය පාසල් දැරිය\n",
    "News Content": "\n\n\nමවගේ බැණ වැදීම හේතුවෙන් නිවස හැරදා වවුනියාවේ සිට කැකිරාව, සේනපුර දක්‌වා පාපැදියෙන් පියාගේ ඥති නිවසකට යමින් සිටි වව්නියාවේ පදිංචි බාලවයස්‌කාර පාසල් සිසුවියක්‌ මිහින්තලය පොලිසියේ ළමා හා \nකාන්තා කාර්යාංශය මගින් පොලිස්‌ භාරයට ගැනීමෙන් පසුව මවට භාරදීමට පෙරේදා 25 දා කටයුතු කළේය.\n\nමව විසින් නිවසෙන් පිටව යන ලෙසට බැණ වැදීම නිසා නිවස හැරදා මියගොස්‌ සිටින පියාගේ ඥතීන් සිටින සේනපුර ප්‍රදේශයට යමින් සිටි බව පොලිස්‌ භාරයට ගත් දැරිය පොලිසියට පවසා ඇත.\n\n\n\n\n\nමවගේ බැණ වැදීමෙන් අනතුරුව දැරිය නිවසේ ඇඳ සිටි ඇඳුමින් පාවහන් යුගලක්‌වත් නොමැතිව පාපැදියෙන් කැකිරාවට ගමන් කර ඇති අතර කිලෝ මීටර් 50 කට වැඩිදුරක්‌ පාපැදිය පදවාගෙන එමින් සිටියදී තිබහක්‌ ඇතිවී වතුර පානය කිරීම සඳහා මිහින්තලය හන්දිය ප්‍රදේශයේ වෙළෙඳසැලකට ගිය අවස්‌ථාවේ එහි සිටි පිරිස දැරියගෙන් තොරතුරු විමසා ඇය නිවසෙන් පලා යන බව තහවුරු කරගෙන ඒ පිළිබඳව පොලිසියට දන්වා තිබේ.\n\nපසුව පොලිස්‌ භාරයට ගත් දැරිය මව ගෙන්වා ඇයට අවවාදකර නැවතත් භාරදී ඇති අතර දැරිය හඬා වැටෙමින් කාන්තා කාර්යාංශයේ ස්‌ථානාධිපතිවරියට පවසා ඇත්තේ අම්මා මට ආදරේ නෑ. අම්මා ආදරේ ලොකු අක්‌කට, මට ගෙදරින් බැහැලා පලයන් කිව්වා. මම ඒ නිසා මැරචිච් තාත්තගේ ඥතියකුගේ ගෙදරකට යන්න නිවසින් පිටත්වුණා යනුවෙනි. තරුණ දරුවන්ට අවවාද කිරීමේදී දෙමාපියන් බෙහෙවින් සිතා බලා කටයුතු කළ යුතු බව මවට පවසා දෙපාර්ශ්වයට අවවාද කර දැරිය ඇගේ මවට පොලිසිය කටයුතුකර තිබුණි.\n\nමිහින්තලය පොලිසියේ ස්‌ථානාධිපති පොලිස්‌ පරීක්‍ෂක රුක්‌මාල් රත්නායක මහතාගේ උපදෙස්‌ මත දැරිය මව භාරයට පත් කිරීමට ළමා හා කාන්තා කාර්යාංශය කටයුතු කර තිබුණි.\n\nමිහින්තලේ - රංග චතූ\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/young-girl-ride-50km-bicycle.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හැම දුවෙකුටම හොඳ අම්මා කෙනෙක් හම්බ වෙන්නේ නැහැ.....ඒවාගේම හැම අම්මා කෙනෙකුටම හොඳ දුවෙකුත් හම්බවෙන්නේ නැහැ....අම්මාට මෙතරම් කේන්ති යන්න මේ ළමයා මොනා කරාද කියල කව්ද දන්නේ....?.අම්මාටත් වටින්නේ නැහැ මොන වරදක් කලත් ලාබාල දැරිවියකට එලියට පලයන් කියලා ගෙදරින් එලවන්න. මේ දරුවා තනියම මෙහෙම යනකොට සල්ලාලයෙකුට අහු උනා නම් මොකෙන් මොකක් වේවිද..?නංගිට වැඩිය අක්කාව ලොකු උනේ මොකටද මේ අම්මාන්ඩීට.. ",
            "likes": "+88"
        },
        {
            "comment": " නංගිට වැඩිය නම් අක්කා ලොකු අැති. ",
            "likes": "-13"
        },
        {
            "comment": " ඔනෑම අවවාදයක් ආදරයෙන් කල හැක. ඒවගේම ඔනෑම දරුණු තරවටුවක් දරුවෙකුගේ සිතේ කහටක් ඇති නොවෙන ආකාරයෙන් කල හැකි අකාරද තිබෙන බව මතක තබා ගතයුතුයි. ",
            "likes": "+46"
        },
        {
            "comment": " දෙමළ පවුලක්ද ? එහෙනම් පුදුමයක් නැහැ... ගෘහස්ත හිංසනය ප්‍රචණ්ඩත්වය ඉහළයි දෙමළ පවුල් වල... ",
            "likes": "+37"
        },
        {
            "comment": " Ai sinhala pawul wala nadda??ai thamangema diyaniya dooshana karanne sinhala pawulwala ne ",
            "likes": "0"
        },
        {
            "comment": " Is returning the child to her mom the best course of action the police could have taken?  She travelled 50km to get away from her.  I fear for the child, a girl with no one in her corner, not even the police who merely returned her back to her mother with some \"advice\". ",
            "likes": "+12"
        },
        {
            "comment": " True! It should have been done through a court of law. If something worse will happen to her, who will take the responsibility. On the other hand this article conveniently misses to mention the age of the girl. If she is 17 yrs or so, the opinions could have been different. ",
            "likes": "+7"
        },
        {
            "comment": " දෙමව්පියනුත් තමන්ගේ ලමිය්න්ට අවවාද කිරීමේදී සැර පරුෂ නොවෙන්න ඕනේ ",
            "likes": "+10"
        },
        {
            "comment": " One of my friends had been highly discriminated by her mother since she was just a toddler. She was called \" moosali\" and her yonger sister was called \"mange menika\". When she was just 7 years old she was forced to sleep alone in the storeroom that was somewhat away from living area of the house. In spite of endless hostilities she did well in all her exams and entered a university. But her fate wasn't that good and fled away with a man abandoning university education. Her mother made home and relative's houses out of bound for her daughter. She lived a hidden life with her children for more than a decade and died of a brain cancer at the age of 47 years. ",
            "likes": "+6"
        },
        {
            "comment": " She is good for bicycle races. ",
            "likes": "+3"
        },
        {
            "comment": " කවුරු හරිද වැරදිද අපි දන්නේ නැ... එත් දැන් ලමයිට කිසිම දරා ගැනිමේ හැකියාවක් නැ.. මොක ද‍ෙමවුපියන් බැන්නා කියලා සියදිව් නසා ගන්න ලමයි ඉන්නෙ... ",
            "likes": "0"
        },
        {
            "comment": " ඒකනේ ...  :D ",
            "likes": "-2"
        }
    ]
}