{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/28/2019 09:06:00 AM",
    "Headline": "\nපිටුවහල් කළ කංජිපානි ඉම්රාන් මාලදිවයිනට පනින්න පෙර කොළඹදී අත්අඩංගුවට\n",
    "News Content": "\n\n\nපසුගියදා ඩුබායිහිදී මාකඳුරේ මධුෂ් සමග අත්අඩංගුවට පත් පිරිසෙන් කිහිප දෙනෙකු එරට රැඳවුමෙන් ඉවත්කර ලංකාවට පිටුවහල් කර තිබෙන පසුබිමක මධුෂ් සමග හසුවූ ප්‍රධාන පාතාලයෙකු වන කංජිපානි \nඉම්රාන් සහ තවත් තිදෙනෙකු පිටුවහල් කර තිබෙන අතර ඔවුන් අද (28) උදෑසන කටුනායකදී අත්අඩංගුවට පත්වූ බවද වාර්තාවේ.\n කංජිපානි ඉම්රාන් නැතහොත් මොහොමඩ් නජීම් ඉම්රාන් පසුගිය පෙබරවාරි පස්වනදා ඩුබායි හෝටලයකදී පැවති සාදයක් අතරතුරදී පාතාල නායක මදුෂ් සමග\n\n\n\n\n\nඅත් අඩංගුවට පත් වූ සංවිධානාත්මක අපරාධ කල්ලි නායකයෙකි.\n\nඅද කටුනායකදි ඔහු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් යටතට පත්වීමට පෙර පළා යෑමට සැලසුමක් දියත් කොට තිබෙන බවද පොලිසිය දන්වා තිබේ.\n\nපොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර කියා සිටියේ ඔහු අද උදෑසන කටුනායක ගුවන් තොටුපලට පැමිණීමෙන් පසු මාලදිවයින බලා යාමට සැලසුම් සකස් කර තිබූ බවයි. කෙසේ වෙතත් කඩිනමින් ක්‍රියාත්මක වූ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් ඔහුව ගුවන්තොටුපොළේදී සිය භාරයට ගත් බව දන්වා ඇත.\n\n ඔහු අද උදෑසන 6.20 ට ඩුබායි සිට පැමිණි  ෆ්ලයි ඩුබායි ගුවන් සේවයේ එල් ඉසෙඞ් 547 දරණ යානයෙන් කටුනායකට පැමිණ  මාලදිවයින වෙත යාමට ගුවන් තොටුපලේ සංක්‍රමණික මගී පර්යන්තයේ රැඳී සිටියදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් භාරයට ගෙන තිබේ.\nමොහු සමඟ ඩුබායි සිට පිටුවහල් කළ තවත් තුන්දෙනෙකුද කටුනායක ගුවන් තොටුපලේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයට ගෙන තිබේ.\nමේ වනවිට ඩුබායි අත්අඩංගුවේ පසුවන පිරිස 31 න් 26 දක්වා අඩුවී තිබෙන අතර තවත් අය පිටුවහල්ව ඇතිදැයි නිල ආරංචි ලැබී නැත.\n\nමාකඳුරේ මදුෂ්ගේත් ප්‍රධානියා හැටියට සැලකුණ කංජිපානි ඉම්රාන් සිය ජාත්‍යන්තර මත්කුඩු ජාවාරම මෙහෙයවීමට මදුෂ්ව ලංකාවේ සිට ඩුබායි වෙත ගෙන්වාගත් පුද්ගලයාය. ඔහු ජීවත්ව සිටියේ මදුෂ් සිටි නිවසට යාබද නිවසේ බවටද වාර්තා පළවිය.\n\nමධූෂ්ගේ බොස් කංජිපාන් ඉම්රාන් - මධූෂ්ව ඩුබායි ගෙන්වා ගත් අසල්වැසියා  - අප මින් පෙර ඔහු ගැන සැකසූ වීඩියෝව පහතින්\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/03/kanchipani-imran-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉස්සර උදුල් අන්තරේ ඉන්න කාලේ ඕකා ඇල් වතුරත් නිවලා බිව්වේ. ඒ තරම්ම මානව හිතවාදී. දැන් සල්ලී දුන්නොත් *ත් කයි.  ඔය JVP සක්කිලියෝ ඔක්කොම එකයි. ",
            "likes": "+206"
        },
        {
            "comment": " කෝ අර සිරිසේන , එයා ලතිෆ් එක්ක එකතුවෙලා මේ කට්ටියව ඇල්ලුවා කියලනේ කිව්වේ , ඇයිද දන්නේ නෑ එහෙනම් එයාලට නොකියා අල්ලගත්තු එවුන් එහෙන් පිටුවහල් කරන්නේ ? බල්ලෝ අර ජනේලයෙන් එලියට දාන පාන් කෑලී බලාගෙන ඉදලා අල්ලගන්නවා වගේ තමයි මෙයාලා බලාගෙන ඉදලා කටුනායකදී අල්ලා ගන්නේ, ඩුබායිවල අය දන්නවා මේහේ පාතාලයටත් වඩා අන්තයි මේහේ දේශපාලකයෝ කියලා ",
            "likes": "+77"
        },
        {
            "comment": " කෝ අපේ සිරිසේන ගොයියා, ඔන්න අපේ නායකයට ඩුබායි රජයෙන් ඇහුන්කන් දීපු තරම ,බලමුකෝ දැන් අලලගත්තු අයට සළකන විදිය, ඩුබායි එක්ක ගණදෙනු නවත්වපියව් දැන්වත් අපට උන් සළකන්නේ ගෙදර වැඩකාරයටත් අන්ත විදියට ඇයි ඒ අපේ ගෑණු උන්ගේ දෙපා ළඟ වැටිලා උන්ගේ කුණු ජරාව හෝදනවා උන්ගේ උවමනා එපාකම් ඉෂ්ඨ කරනවානේ ඒකයි, අපේ අයියලා ගෑණු එවන සල්ලිවලින් ගත් ත්‍රී වීල්වල සිංහ ලේ කියලා ගහගෙන උජාරුවෙන් යනවා ",
            "likes": "+62"
        },
        {
            "comment": " prashne kelawara inna awun newei prashne hadapu/hadana deshapaluwanta danduwam deepalla.  MACHINE aka stop karanne nethi thaak kal out put ena aka nawath wanna behe.  mewath hariyata light bilath gewala kaluwareth hitapalla kiyanawa wage weda. ",
            "likes": "+3"
        },
        {
            "comment": " ඉරිසියාවට බොරු ගොතන්නෙ නැතිව ඉන්න ",
            "likes": "-1"
        },
        {
            "comment": " Thats why our top politicians hiding the money at Dubai. ",
            "likes": "+29"
        },
        {
            "comment": " අහන්නකෝ විස්තර කිරිඇල්ල උන්නෑහේගෙන් එයානේ මේ මෙහෙයුමේ මහමොලකාරයා කියලා කියා ගත්තේ උන්නෑහේ දන්නවා ඇති ඔක්කොම විස්තරේ........... කවුද දන්නේ මදුෂ් උන්නෑහේගේ නිවසේද කියලා මොකද උන්නෑහේ කිව්වේ සූට්කේස් එකක දාගෙන එන පරිදිනි. ",
            "likes": "+18"
        },
        {
            "comment": " කෝ අපේ සිරිසේන ගොයියා, ඔන්න අපේ නායකයට ඩුබායි රජයෙන් ඇහුන්කන් දීපු තරම ,බලමුකෝ දැන් අලලගත්තු අයට සළකන විදිය, ඩුබායි එක්ක ගණදෙනු නවත්වපියව් දැන්වත් අපට උන් සළකන්නේ ගෙදර වැඩකාරයටත් අන්ත විදියට ඇයි ඒ අපේ ගෑණු උන්ගේ දෙපා ළඟ වැටිලා උන්ගේ කුණු ජරාව හෝදනවා උන්ගේ උවමනා එපාකම් ඉෂ්ඨ කරනවානේ ඒකයි, අපේ අයියලා ගෑණු එවන සල්ලිවලින් ගත් ත්‍රී වීල්වල සිංහ ලේ කියලා ගහගෙන උජාරුවෙන් යනවා ",
            "likes": "+11"
        },
        {
            "comment": " ඇයි අනේ ගොන්ජා ගේ ඔත්තුසේවයට කිව්වේ නැද්ද ? ගොන්ජානේ මදුෂ් ගේ මීඩියා එක රන් කලේ. ගොන්ජා ගේන් සියලුම විස්තර අකුරක් නෑර දැනගන්න තිබුනා. ලගදිම හොද හෝටලයකින් ගොන්ජා කාවී දාන සංදර්ශන වල හැටියට. ",
            "likes": "+7"
        },
        {
            "comment": " Palayan yako. Weerawansa thota Honda ethi. D v Upul kiyana buuruwa thota Honda ethi ... Rohitha Abey thota Honda ethi... genuine ekai , boru kaarayayi wen karala anduna ganna thota amma kiyala dunne nedda? ",
            "likes": "0"
        },
        {
            "comment": " අපේ අයට කොච්චර සලකනව කියන්නේ airport ඩුබායි passengers list බලාගෙන ඉඳලා එහෙන් release කරන එවුන් අල්ලගෙන. මෙයයිගේ නම් කිසිම පාතාල look එකක් නැහැ. දැන් ඉතින් Udula අනිත් නීති කාරයෝ ඌට වාතය වේව් $ බෙදා ගන්ඩ. ලංකාවට ආවා කියන්නේ 50% මූ නිදහස්. ",
            "likes": "+4"
        },
        {
            "comment": " well said, it was the first thing came to my mind. ",
            "likes": "+2"
        },
        {
            "comment": " ඒකට කියන්නේ යන්න පොහ පාලනය කියලා ",
            "likes": "+2"
        },
        {
            "comment": " දැන් කිව්වේ ඩුබායි පොලීසියත් එක්ක එකතු වෙලා ගේම දුන්නා කියලනේ. ලංකාවට එවද්දී පොඩි මෙසේජ් කෑල්ලක් වත් දාන්නේ නැද්ද? ",
            "likes": "+215"
        },
        {
            "comment": " Koi polisiyath koti ganan salliwalata yatay wage ",
            "likes": "+11"
        },
        {
            "comment": " Lakshman kadiragamar la nathi eke adupaduwa...samanallu kohe rajyathanthrika widiyata wada karannada... kawuda lankawa ganan ganne loke ",
            "likes": "+13"
        },
        {
            "comment": " ග්‍රාම සේවකට ලැබෙන අන්තිම චාන්ස් එක. කටින් බතල කොළ හිටවන එක නවත්තලා, දැන්වත් මුන්ව එල්ලලා පෙන්නන්න. ",
            "likes": "+147"
        },
        {
            "comment": " පෙන්නයි මේක කියලා.. එල්ලුම් ගහ කතාව ඌට මතක තියනවා තියා ඌ ජනාධිපති කියලාවත් මතකද මන්දා ",
            "likes": "+19"
        },
        {
            "comment": " මම ලෝ පොයින්ට් දාල අපෙ කංජි අයීයව බේරනව​. ",
            "likes": "+114"
        },
        {
            "comment": " i like your name......patta ",
            "likes": "+16"
        },
        {
            "comment": " Thankuuuuu ",
            "likes": "+6"
        },
        {
            "comment": " දැන් පැහැදිලියි මේ මෙහෙයුමට ලංකාවෙ පොලිසිය STF, CID එක තියා කිසිම රාජතන්ත්‍රික මැදිහත්වීමක් වෙලා නැති බවට​. මේ මෙහෙයුම තනිකරම ඩුබායි පොලිසියේ වැඩක්. උන් ගෙ රටේ නීතීයේ හැටියට එහෙදි පාතාල ක්‍රියා, මත්ද්‍රව්‍ය ජාවාරම් කල බවට සාක්‍ෂි නැත්නම් මධුෂ්වත් පිටුවහල් කරයි. ලංකාවට ආවාම බේරෙන්වා බොරු.හෙරොයින් ම්ලිග්‍රෑම් එකහමාරක් ලඟ තිබී අසුවුණා කියල නඩු දාල දැඩි දඬුවම් දෙයි. වෙලේ සුදාට වගේ...... ",
            "likes": "+105"
        },
        {
            "comment": " menna meka thamayi aththa.... munwa arrest kale mun party 1ka kudu gahanawa kiyala Dubai polisiyata oththuwak labuna nisaa.... echchari ",
            "likes": "+7"
        },
        {
            "comment": " කලු කෝට් ඇඳගෙන ඉන්න නීතීඳයන් කියන අධම යො ටිකක් පොර කරවලු කුඩු කාරයන්ට නීතීඳ සාහාය දෙන්න. කරුනාකරලා උන්ගෙ නම් ගම් චායාරූප එක්ක හෙලිකරන්න. එතකොට වත් මේ තුට්ටු දෙකේ නීතීඳයන් කොන් කරලා රටම දැනුවත් කරන්න පුලුවන් වගෙම, අපිට පුලුවන් මුන්ට නඩු යන්න නොදී ඕකුන් නැති භංගස්තාන කරලා රටේ දරුවො කුඩු වලින් බේර ගන්න. පොලීසිය ට අපේ ප්‍රණාමය..... ",
            "likes": "+65"
        },
        {
            "comment": " මේ මෙහෙයුම තනිකරම ඩුබායි පොලිසියේ වැඩක් . පැහැදිලියි මේ මෙහෙයුමට ලංකාවෙ පොලිසිය STF, CID එක තියා කිසිම රාජතන්ත්‍රික මැදිහත්වීමක් වෙලා නැති බවට​. ",
            "likes": "+30"
        },
        {
            "comment": " \"කටුනායකට පැමිණ මාලදිවයින වෙත යාමට ගුවන් තොටුපලේ සංක්‍රමණික මගී පර්යන්තයේ රැඳී සිටියදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් භාරයට ගෙන තිබේ.\" හරිම අපුරුයි නේද ලංකාවේ පොලිසිය, හරිනම් plane එකෙන් බහිනකොටම මේකව ගන්න ඕනි. මූ බැහැල ආතල් එකේ ට්‍රාන්සිට් වෙන්නත් ඉදල. හරි මොළකාරයෙක් නම් ඔය ටික හොදටෝම ඇති පනින්න... ",
            "likes": "+28"
        },
        {
            "comment": " හෙට අනිද්දා ඇප ලැබිල මුනුත් එලියේ කියයි. ඊට පස්සේ මුන් කොහෙන් මතුවෙයිද කියන්න බැහැ. හොයාගන්නවත් හම්බවෙන එකක් නෑ. ",
            "likes": "+28"
        },
        {
            "comment": " Aulak ne dan ithin buisness tika aye patan gani. ",
            "likes": "+28"
        },
        {
            "comment": " Oww ..avulak naha . Ayemath kanda ( kanji ) vikunanna patan ganeevi . ",
            "likes": "+6"
        },
        {
            "comment": " Lankawata awata passe neethiya kriyathmaka weida hariyata ? ",
            "likes": "+20"
        },
        {
            "comment": " Wet wey. Mehe taram ewa hodata wenne naa kohewath. Dubaiwaladiwath eka wela naane. Natnam mewage Aya nidahas wenne kohomada. Koti panahak gedara tibunay kiyana eke koti deja tunak dunnoth ehe maharajawath hire damay polusiyen gihin munta paninna deela. Dubai wala wadihariyak e ratema ewunuth kamba horu kapatiyo ",
            "likes": "+5"
        },
        {
            "comment": " මොවුන් පිටුවහල් කිරීම මගින් ලාංකික වැසියන් ඩුබායි කෙරෙහි තබා තිබූ පූර්ණ විශ්වාසය ඩුබායි රජය බිදහෙලා ඇත. නීතියක් නැති අනාථ රටවැසියන්ගේ බලාපොරොත්තු මෙසේ බිද වැටුනි.. එල්ලුම් ගස තවත් සිහිනයක්ම විය ",
            "likes": "+14"
        },
        {
            "comment": " BOSS NIDAHAS MARUNE muu KENDA wikunanawa kiyalawath oppu kalaada ",
            "likes": "+8"
        },
        {
            "comment": " Machan Madush.. umbath lankawata awith Gampahin chande illapan...api denawa.....ona pakshekin illapan.....mita pabaa ta chande dunna po******* rala ",
            "likes": "+6"
        },
        {
            "comment": " kattiyama balagena hitiyane munta dubai walin punishment labenkan. dan hitapalla hita kodi tika wananna moo nadu walin nidahas wela gedara yanakota. mal malayakuth lasthi karaganilla... ",
            "likes": "+6"
        },
        {
            "comment": " Kaata kiyamuu appe ...... shoka andona .... ??????????? ",
            "likes": "+5"
        },
        {
            "comment": " adu washayen ape niladariyek dubai sitama me aparadakaruwan baaragena lankawata gena aa yutui. me weda wena vidiya ethama lajja sahagathai. me vidiyata ownta pena yamata ati hekiyawa etha wedyi. ",
            "likes": "0"
        },
        {
            "comment": " Gota should come and punish these bugers soon. We believe you. ",
            "likes": "-7"
        }
    ]
}