{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/26/2016 03:05:00 PM",
    "Headline": "\nජාතිවාදය අවුස්සන නිසා වහාම විග්නේෂ්වරන් අත්අඩංගුවට ගන්න - ගම්මංපිල\n",
    "News Content": "\n\n\n\nපසුගියදා දෙමළ මහජන සභාව විසින් සංවිධාන කළ 'එළුග තමිල්' විරෝධතාවයට\n රාජ්‍ය දේපල යොදාගෙන ඇති බවත් ඒ අනුව ඉතිහාසයේ ප්‍රථම වරට දෙමළ බෙදුම්වාදී උද්ඝෝෂණයක් රාජ්‍ය අනුග්‍රහය යටතේ පවත්වා ඇති බවත් කියන පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මංපිල\n\n\n\n\nමෙරට තුළ ජාතිවාදය අවුස්සන බවට පෙනී යන නිසා උතුරු පළාත් ප‍්‍රධාන අමාත්‍ය සී. වී. විග්නේෂ්වරන් මහතා වහාම අත්අඩංගුවට ගතයුතු යැයි දන්වා සිටී.\nඅද (26) පිටකෝට්ටේ පැවති මාධ්‍ය හමුවකදී අදහස් දැක්වූ ගම්මන්පිල මහතා එසේ කියාසිටියේ ය.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/vigneshwaran-must-arrest-gammanpila.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පිස්සුද මහත්තයෝ.... උතුරේ චන්ද කුට්ටිය නැතිවෙනවා.... ",
            "likes": "+194"
        },
        {
            "comment": " පාලකයෝ සිතන විදිය:  රට නැති උනොත් ඇමරිකාවේ යන්න හරි පුළුවන්. ඒ වගේද දෙමළ චන්ද. නැති වෙච්ච දාට බලය , ධානය මුකුත් නැහැ. උන්ට සලකලා හිටියනම් රටට කෙල උනත් අපිව සුද්දෝ දවසක බලා ගනීවි. ",
            "likes": "+83"
        },
        {
            "comment": " සරදියෙලෝ සින්හල අපි අපි ගැන කතා කොලොත් විතරයි ජාතිවාදය. දෙමල අයට ඒක අදාල නැ. ජාතිවාදය කියන එකේ තේරුම ඉගෙන ගනින් මුලින්ම. ",
            "likes": "+20"
        },
        {
            "comment": " සිංහලයිනි නැගිටිව් කියමින් උද්ඝෝශනය කලොත් උන් ජාතිවාදීන්. අරයා මඩුවලිගෙත් අරන් ඒවි වේදිකාවට. කෝ මේවට කතා නැත්තෙ මොකෝ දන්නෑ හිටන්? ",
            "likes": "+24"
        },
        {
            "comment": " මට නම් පුදුම දුකක් ඇතිවුනේ. නිල ඇඳුම ඇඳගත් පොලිස් නිලධාරියාගේ ආරක්ශාව යටතේ ඉන්න ගමන් සංහල බෞද්ධයා පන්නන්න ලු. මේ ජනාධිපති, මේ ආණ්ඩුව මේ රටට පුදුම හෙනයක් වෙලා තියෙන්නෙ. ඉතිහාසයේ කවමදාකවත් මහ ජාතිය මේ වගේ බල්ලට ගියේ නෑ. ",
            "likes": "+21"
        },
        {
            "comment": " Sinhalayini nagitiw kiwwa nam un jathiwadeen. Balanna thibba MY3 saha Ranil balu banum banina hati. Moko danne naa sadda naththe me gana. ",
            "likes": "+7"
        },
        {
            "comment": " එතකොට මු අව්ස්සන්නේ ජාතිවාදය නොවේද........... එක වෙන මොකක් හරි එකක්ද...? ",
            "likes": "-92"
        },
        {
            "comment": " \"සිංහලයිනි නැගිටිව්\" සිංහලයාගේ ජාතිවාදයේ වදන් පෙළක් ලෙස හොවා දක්වන රටක \"දෙමල ජනතාවනි නැගිට්ව්\" සාධාරණීකරණය කරන්නත් සිංහලයට ම ජාතිවාදයේ ඇගිල්ල දික් කරන උන් ඉන්න අමුතු රටක් මේක... මේ වගේ මිනිස්සු ඉන්නකම් සිංහල අපට ඉතින් අබසරන්යි..... ",
            "likes": "+82"
        },
        {
            "comment": " ඒ මනුස්සය මේවා ගැන තම බල්ලෝ කතා කරන්නේ..  ඔය දෙමලු අල්ලනවා බොරු කිව්වා වගේ චන්ද කුට්ටිය කදෙනවනේ..වැඩි ඈතක් නෑ සිංහලයට කෙල වෙන ",
            "likes": "+52"
        },
        {
            "comment": " සිරිසේන ජනාධිපතිට වැරදුනේ ඔහුට ඡන්දය දුන් බහුතරය සිංහල බව අමතක කොට දෙමළ සුලුතරයට කලගුණ සැලකීමට යාමය. නැවත ඡන්දයකින් ප්‍රාදේශීය සභාවකටවත් පත්වනවා බොරුය. ",
            "likes": "+19"
        },
        {
            "comment": " කතාව ඇත්ත නමුත් ගෙම්බන්පිලයා යනු අවස්තාවාදී වසලයෙක් මිස වෙන කිසිවෙක් නොවේ. විග්නේශ්වරන් තම ජාතිය තවත් ඊලාම් යුද්ධයකට තල්ලු කරමින් සිටී. ඒ අතින් බැලූ කල සම්බන්ධන් යනු ප්‍රතිපත්තියක් ඇති දේශපාලකයෙක් බව පෙනී යයි. ",
            "likes": "-13"
        },
        {
            "comment": " මොලේට තෙල් ටිකක් දාගනින් ඇණ බුරුල් වෙන්න.... ",
            "likes": "+5"
        },
        {
            "comment": " ඉතිහාසයේ ප්‍රථම වරට දෙමළ බෙදුම්වාදී උද්ඝෝෂණයක් රාජ්‍ය අනුග්‍රහය යටතේ පවත්වා ඇත... ...ටොයියන් බයියන් ලෙස නොව රට ගැන සිතා බලා කටයුතු කිරීමට නැවතත් හොදම කාලය පැමිණ ඇත.... ",
            "likes": "+159"
        },
        {
            "comment": " ගම්මන්පිළයා කියන්නේත් අමු අපත දේශපාලුවෙක් තමා. හැබැයි මූ කියන කතාව නම් ඇත්ත. විගනේෂ්වරන් ඇතුළු TNA එකේ බහුතරය ඇවිත් කරන්නේ පරණ කොටි කොන්ත්‍රාත්තුවමයි. එදා ප්‍රභාකරන්ට යුද්ධ කරලා ගන්න බැරි වෙච්ච ඊළම මුන් හදන්නේ දේශපාලනමය වශයෙන් දිනා ගන්න. ",
            "likes": "+67"
        },
        {
            "comment": " එතකොට අමු අමුවේ ජාතිවාදී උද්ගෝෂණ පවත්වල මේ රටේ නොතිබුණු ජාතිවාදයක් ඇතිකරපු ජනතාවගේ හිත් වල අනවශ්‍ය බියක් ඇතිකරපු. ජාතික කොඩිය විකුර්ති කරපු අයට මොකුත් කරන්න එපාද? එතකොට උඹලා කට වහගෙන හිටිය නේද ? ",
            "likes": "-12"
        },
        {
            "comment": " ජාතිවාදය අැවිස්සීම දඬුවම් ලැබිය යුතු වරදක් නම් ඒය කාටත් සමාන විය යුතුයි ",
            "likes": "+138"
        },
        {
            "comment": " ඉතිං ඔයාලගේ වාසිදේවවට කිවිවනං හරිනේ මස්සිනාට කියන්න කියලා. ",
            "likes": "0"
        },
        {
            "comment": " තමන්ට චන්දෙ දුන්න අයට කළගුණ සලකන්න එපැය . අත්අඩංගුවට ගැනීම හීනෙන්වත් සිදු වෙන්නේ නැහැ ",
            "likes": "+65"
        },
        {
            "comment": " විග්නේශ්වරන් වගේම මූවත් අත්අඩංගුවට ගන්න ඕන. මුන් දෙන්නම දෙපැත්තේ ඉඳගෙන අවුස්සන්නේ ජාති වාදය තමයි. ",
            "likes": "-31"
        },
        {
            "comment": " Why because he tell the truth? ",
            "likes": "+3"
        },
        {
            "comment": " බලාගෙන ඉදපන් අත්අඩංගුවටම ගනීවි... ",
            "likes": "+64"
        },
        {
            "comment": " When Mahinda was in power, Vignashawaran kept his mouth shut. Now we have yahapalanaya ,look at the \"wenasa\" ",
            "likes": "+3"
        },
        {
            "comment": " e nithi vigneswaran ta adala na . ",
            "likes": "+27"
        },
        {
            "comment": " මෙහෙම කිව්වා කියලා මෙතුමව අත්අඩංගුවට ගනීද දන්නෙ නැහැ? ",
            "likes": "+24"
        },
        {
            "comment": " balagena inna eyata monawath wenne naha , namuth ,oyata monawa hari wei ",
            "likes": "+16"
        },
        {
            "comment": " sajeewane ",
            "likes": "+10"
        },
        {
            "comment": " විග්නේශ්වරන් කියන සක්කිලියා හිරේ දාල මදි, මූව මරන්න ඕන..... මේවට තමයි කියන්නෙ අම්මගෙ සංහිදියාව කියල...... ",
            "likes": "+9"
        },
        {
            "comment": " මහලොකුවට හොරකන් ගැන කතාකරන යන එවුන් ජාතික ප්‍රශ්න වලදී නැට්ට පස්සේ ගහගත්තු බලු කුක්කෝ වගේ. ඔන්න ටෝය්යනේ අබියෝගේ ,, පුලුවන්නම් විගනේෂවරන්ගේ වැරදි වැඩේට පියවරක් අරන් පෙන්නපල්ලා. ඔට්ටුයි ඔබල එකෙක්ටවත් බැහැ. විගනේශ්වරන්ගේ පාට් එකෙන් පස්සේ ටෝය්යෝ ඔක්කොම ලාවුළු කාපු රිලව් වගේ. උන්ට පුළුවන් මිනි ගොඩ දාන්නයි, හොරු හොරු ගාන්නයි විතරයි. තව ප්‍රබාකරන් කෙනෙක් ඇවිල්ල රට වනසනකන් උබල හොරා පොලිස් කර කර හිටපියව්. මෝඩ හැත්ත. ",
            "likes": "+9"
        },
        {
            "comment": " most of Tamil like this. we are trying mix with them but always against actions. ",
            "likes": "+8"
        },
        {
            "comment": " ane pissuda apita hoda kondak tiyanawa...ehema karanna ba.........ah Banky chungen ahala kiyannan mokada karanne kiyala hode............. ",
            "likes": "+8"
        },
        {
            "comment": " ape sinhala moda harak ana kota ganna kan ohoma tamai.......... ",
            "likes": "+5"
        },
        {
            "comment": " Api rate janathawa widihata mithree saha ranil ganna theerana desa wimasillen sitinawa, meyata wiruddawa  ( vigneshwaram ta ) oun prakashayak nikuthkala uthui ",
            "likes": "+3"
        },
        {
            "comment": " Vigneshwaran doesn't have a voter base now and is sure of being defeated in next provincial council election. He is hoping against hope to get reelected by playing the last trick that is racial division of recovering battered Sri Lanka ",
            "likes": "+3"
        },
        {
            "comment": " හා ",
            "likes": "+1"
        },
        {
            "comment": " sinhalune nagatiw! dan welawa hari! ",
            "likes": "+1"
        },
        {
            "comment": " SOMEONE has to say something. Wigs wants a reaction from Colombo - he will be most happy if there is a military intervention or a Colombo issue. Do not kill Gamanpila the messenger - we all know what we are thinking - the government has bent backwards too much to accommodate a minority including two versions of the National anthem. Tell the Tamils of Tamil Nadu to ask for the same and the Central gov. in India who will tell them to get lost.  We are too wrapped up in ' Political Correctness' to appease the US and Europe - we should not be surprised the MR still has such huge support because he believes in fair and proportionate representation for the minority but not equal to the majority. ",
            "likes": "+1"
        },
        {
            "comment": " ai ubalage vasuge duwa dela inne munnahige puthata ne ",
            "likes": "+1"
        },
        {
            "comment": " Mu thamai jathuwadaya avussana sinhala eka. Muwath ganilla athulata. ",
            "likes": "0"
        },
        {
            "comment": " thamusela thamai mevata vagakiyanna ona. thamusela mehe jaathivaadaya aussana hinda thamai aheth awa wenne, katapiyagena innawa. thamuseth honda minihek nemei. dan ithin thamusetai vanduruwansatai meka honda amudrawyayak vei kagahanna. ",
            "likes": "0"
        },
        {
            "comment": " Issallama ganna ona moowa. ",
            "likes": "0"
        },
        {
            "comment": " Hikis ! ",
            "likes": "0"
        },
        {
            "comment": " gammanpila me handa neguve nettam boluwe thola me gena handana naga mokkada gonburuvo ",
            "likes": "0"
        },
        {
            "comment": " Agree with you Mr.G. Mr. Vigneshwaran there is no justification behind your outdated struggle. International community is smarter than you think and diaspora know about it. Better aligned to the agenda of your political representatives to show modesty to convince everyone that you are reasonable. ",
            "likes": "0"
        },
        {
            "comment": " විග්නෙශ්වරන් වයි උඹ වයි දෙන්නවම අත් අඩංගුවට ගන්න ඕනා ජාතිවාදය වපුරුවනවාට ",
            "likes": "-1"
        },
        {
            "comment": " දැන් මෙතන කතාකරන එකෙක් වත් මොකක්ද මේකට විසඳුම කියලා කිව්වේ නැහැනේ ...? උඹලා ඔක්කොම දන්නේ එක එකට බෝල පාස් කරන එක ...කව්රු හරි කියහල්ලකෝ ගමන්පිල හරි විග්නේශ්වරන් හරි සිරිසේන හරි රනිල් හරි මහින්ද හරි හිරේ දැම්මහම හරි ඔය ඔක්කොම එවුන් හිරේ දැම්මහම හරි මේ ප්‍රශ්නේ විසඳෙනවද ? ",
            "likes": "-2"
        },
        {
            "comment": " මෙතන අදහස් දාන අය‍ට මතක නැහැ අපි වසර 30ක් යුද්ධ කළා කියලා. යුද්ධයකින් කව්රුත් දිනන්නේ නැහැ. දහස් ගණන් ජීවිත බිලිගෙන මනුෂ්‍යත්වය පරදිනවා. යුද්ධයේ කුරිරු බව දන්නේ ඊට මුහුණදුන් අය සහ තමන්ගේම කියලා කෙනෙක් නැති වුණ කට්ටිය විතරමයි. ඒ නිසා ප්‍රජාතන්ත්‍රවාදීව ඉල්ලීම් වෙනුවෙන් උද්ගෝෂණය කරන එක ගැන සතුටු වියයුතුයි. ඉල්ලීම් සාධාරණද අසාධාරණද කියලා තේරුම් අරගෙන ඊට පිළියම් යෙදීම තමයි කළයුත්තේ ",
            "likes": "-7"
        },
        {
            "comment": " යුද්දයක් පටන් ගත්තොත් එක අවසන් කරන්න වෙන්නේ යුද්දයකින්. දැක්කනේ ප්‍රබකරන්ගේ සිද්දිය ? ත්‍රස්තවාදය නිමවුණේ එයට තේරෙන බාසාවකින් කතාකිරීමෙන් පමණයි. එනිසා නැවත යුද්දයක් ඇතිවෙන මේ පෙරමග ලකුණු තේරුම් ගෙන ප්‍රතිකර්ම යෙදුවොත් අනාගත ජිවිත ටිකක් බේරගන්න පුළුවන් වේවි. ",
            "likes": "+6"
        },
        {
            "comment": " අනේ මෙයාට දත් කුට්ටමක් අරන්දෙන්න ",
            "likes": "-8"
        },
        {
            "comment": " මොනවා උනත් ඇත්ත කියන මනුස්සයෙක්. හමුට එහෙයි කියන මෝඩයෙක් නෙමෙයි. ",
            "likes": "+3"
        },
        {
            "comment": " GEMBANPILA KATA WAHAGENA INNWADA? M3 LOKKA SAHA RANIL LOKKA EGANA UNANDUWEN INNE. BALLO UDA BIRUWTA KANDU KADA WATENNE NAHA KIYALA KIYAMANK TIYENNE. ",
            "likes": "-9"
        },
        {
            "comment": " ගම්මන්පිලයා ඇතුලු එකාබද්හොධ හොර නඩයට අපි කොහොමත් කැමති නෑ..... නමුත් විග්නේෂ්වරන්ට උතුරේ රගන්න දෙන්න බෑ.... උතුරේ සිංහල මිනිසුන්ට නැවත පදිංචි වෙන්න නොදී හිරිහැර කරොත් ගාල්ලෙ තියෙන දෙමල කඩ ගිනිතියනවා අනිවා..... ",
            "likes": "-14"
        },
        {
            "comment": " උඹ වගේ ගොන් හරකෙක්. දකුණේ කඩ ගිනි තියපුවම ඔක්කොම හරි යනවද? උඹලා වගේ මෝඩ මී හරක් ඒ දවස්වල 83 කරපු දේවල් වලට අපි අවුරුදු 30ක් දුක් වින්දා ඒවාට වන්දි ගෙව්වේ අපේ අහිංසක කොල්ලෝ ",
            "likes": "+7"
        },
        {
            "comment": " එතකොට මු අව්ස්සන්නේ ජාතිවාදය නොවේද........... එක වෙන මොකක් හරි එකක්ද...? ",
            "likes": "-17"
        },
        {
            "comment": " අනේ ගොනෝ එය පෙන්නලා තියෙන්නේ විගනේශ්වරන් කරපු වැඩේ වැරදි බව. උබල වගේ හාමුට කඩේ යන එහෙය්යෝ තමයි මිට කලිනුත් රට 30 වසරක යුද්දෙකට අදාල දැම්මේ. ",
            "likes": "+6"
        },
        {
            "comment": " This is a mad fellow ",
            "likes": "-29"
        },
        {
            "comment": " it's like you are introducing your self \"Hi People, this is a mad fellow here\", sure \"Silva\" we got that, you are a mad fellow...  :D :D xD ",
            "likes": "0"
        },
        {
            "comment": " yes obviously he is not intelligent as you. this mad fellow cannot understand that by doing this we will heart tamil elarm. somebody should punish him. ",
            "likes": "0"
        },
        {
            "comment": " Is acts like Chief Justice ",
            "likes": "-30"
        },
        {
            "comment": " එහෙම නම් මෙයාවත් ගන්න එපායැ.මෙයත් ඒකමනෙ මෙහෙට වෙලා කරන්නෙ ",
            "likes": "-35"
        },
        {
            "comment": " අනෙ උබලා වගෙ නිවටයො...උදාහරනක් එක්ක කියපන් කවද්ද මෙයා කිව්වෙ .......මෙ රටෙ සින්හල අයට විතරයි ඉන්න පුලුවන් කියලා. මෙයා කියන්නෙ ......රට බලය හරහා බෙදන්න ඔන නෑ .....මෙකෙ මහ ජාතිය සින්හල , අනිත් අය සුලු ජාතින්....එක්සත් ජාතික සන්විදානය කියලා තියන විදියට සුලු ජාතින්ට අයිති සියලුම දෙ දෙන්න කියලා කියන්නෙ.........උබලා වගෙ නිවටයො ඉන්න කම් සින්හලයන්ට හෑමදාම සොරි තමයි ",
            "likes": "+36"
        },
        {
            "comment": " අනෙ උබලා වගෙ නිවටයො...උදාහරනක් එක්ක කියපන් කවද්ද මෙයා කිව්වෙ .......මෙ රටෙ සින්හල අයට විතරයි ඉන්න පුලුවන් කියලා. මෙයා කියන්නෙ ......රට බලය හරහා බෙදන්න ඔන නෑ .....මෙකෙ මහ ජාතිය සින්හල , අනිත් අය සුලු ජාතින්....එක්සත් ජාතික සන්විදානය කියලා තියන විදියට සුලු ජාතින්ට අයිති සියලුම දෙ දෙන්න කියලා කියන්නෙ.........උබලා වගෙ නිවටයො ඉන්න කම් සින්හලයන්ට හෑමදාම සොරි තමයි ",
            "likes": "+32"
        },
        {
            "comment": " eunta sinhalakamata wada bath packet eka vatinawa..........ratata hena gahala giyat kamak na gatamanawa hanbawenawanan..............ey wange eunge ranchuwak tamai Yahapalane kiyala bord ekak allan inne.............. ",
            "likes": "0"
        },
        {
            "comment": " මහලොකුවට හොරකන් ගැන කතාකරන යන එවුන් ජාතික ප්‍රශ්න වලදී නැට්ට පස්සේ ගහගත්තු බලු කුක්කෝ වගේ. ඔන්න ටෝය්යනේ අබියෝගේ ,, පුලුවන්නම් විගනේෂවරන්ගේ වැරදි වැඩේට පියවරක් අරන් පෙන්නපල්ලා. ඔට්ටුයි ඔබල එකෙක්ටවත් බැහැ. විගනේශ්වරන්ගේ පාට් එකෙන් පස්සේ ටෝය්යෝ ඔක්කොම ලාවුළු කාපු රිලව් වගේ. උන්ට පුළුවන් මිනි ගොඩ දාන්නයි, හොරු හොරු ගාන්නයි විතරයි. තව ප්‍රබාකරන් කෙනෙක් ඇවිල්ල රට වනසනකන් උබල හොරා පොලිස් කර කර හිටපියව්. මෝඩ හැත්ත. ",
            "likes": "+12"
        }
    ]
}