{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/27/2019 11:33:00 AM",
    "Headline": "\nමන්ද මානසික තරුණියට රුපියල් විස්සක් දී විශ්‍රාමික ග්‍රාම නිළධාරියා ලිංගික අතවර කරලා\n",
    "News Content": "\n\n\nමන්ද මානසික තරුණියකට රුපියල් විස්සක් දී ලිංගික අතවරයක් සිදුකර පලා ගොස් ඇති විශ්‍රාමික ග්‍රාම නිලධාරීවරයා අත්අඩංගුවට ගැනීමට කෑගල්ල පොලිසිය පරීක්‍ෂණ සිදු කරයි.  මෙලෙස ප්‍රදේශයෙන් පලාගොස්\nඇත්තේ ගලිගමුව පෙහෙරඹේ පදිංචී හැත්තෑ හැවිරිදී විශ්‍රාමික ග්‍රාම නිලධාරීවරයෙකි. මෙම ග්‍රාම නිලධාරීවරයා සෑම පුර පසළොස්වක පෝය දිනකම සිය පදිංචි ගම්මානයේ පිහිටි ඓතිහාසික රජමහ විහාරස්ථානයේ අෂ්ටාංග ශීලය සමාදන් වෙයි.\n\nමොහුගේ දරු දෙදෙනා විවාහ වි වෙනම\n\n\n\n\nනිවාස තනාගෙන පදිංචිව සිටියි.  ග්‍රාම නිලධාරිවරයා හා  බිරිය පමණක් නිවෙස් පදිංචිව සිටින  අතර ඉකුත් 20 වැනිදා මැදින්  පුර පසළොස්වක පෝය දා සිල් සමාදන් වී පසුදා 21 වැනිදා අලුයම  සිල් මුදවා නිවෙසට පැමිණ ඇත. මොහු කිලෝමීටර් එකහමාරක් පමණ ඈතින් පිහිටි මන්ද මානසික තරුණියක් සිටින නිවසකට බුලත් විට කොටන්නට යන බව වෙළෙඳසල් හිමියකුට පවසා ගොස් ඇත.\n\nඑම අවස්ථාවේ නිවෙසේ සිට ඇත්තේ මෙම තරුණිය පමණි. විශ්‍රාමික ග්‍රාම නිලධාරීවරයා මන්ද මානසික තරුණියගේ නිවසට ගොස් ඇයට රුපියල් විස්සක් දී ලිංගික අතවරයක් සිදුකිරීමට උත්සාහ කර ඇත. ලිංගික අතවරය සිදු කිරීමට සුදානම් වූ අවස්ථාවේ තරුණියගේ පියා නිවසට පැමිණ ඇති අතර පසුව පියා ග්‍රාම නිලධාරීවරයාට පහරදී ඇත. පහරකෑමට ලක්වූ ග්‍රාම නිලධාරීවරයා නිවසින් පැනගොස් ඇති අතර අද වන තුරුත් ප්‍රදේශයේ නොමැති බව කෑගල්ල පොලිසිය කියයි. සිද්ධිය සම්බන්ධයෙන් කෑගල්ල මූලස්ථාන පොලිසිය ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක මානවඩු මහතාගේ උපදෙස් මත ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනිය පරීක්‍ෂණ පවත්වයි.\n\n-චමින්ද ජයලත්-\n\n",
    "URL": "https://www.gossiplankanews.com/2019/03/20rupee-abuse.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Naaki visey getath usey !!!! ",
            "likes": "+40"
        },
        {
            "comment": " ඕක මොඅකද බන් පොලොන්නරුවෙ ග්‍රාමසේවක කෙනෙක් මුලුරටටම දීල තියෙන්නෙ ",
            "likes": "+78"
        },
        {
            "comment": " මූ මිනිස්කමටත් නිගාදෙන තිරිසනෙක්......අනිකුත් වලත්තයන්ටත් තරු විසි වෙන්න මූට උපරිම දඬුවම් දිය යුතුයි... ",
            "likes": "+23"
        },
        {
            "comment": " Sil aran lu ney ",
            "likes": "+9"
        },
        {
            "comment": " ඉස්සර ග්‍රාමසේවකලා ඔහොම තමයි. එයාල ක්‍රියා කෙරුවේ තමන්ගෙ වසමෙ රජා මමයි කියල. අපේ ගමේ පරණ ග්‍රාම සේවකත් රෑට වසමේ නයිට් ඉන්ස්ෆෙක්ෂන් යනව කියල රිංගුවෙ හොර ගෑණුන්ගෙ ගෙවල්වලට. ",
            "likes": "+6"
        },
        {
            "comment": " meka manasika leddu inna. thamange untama arina set ekek inna ratak. maru jokiyo. Koheda iting rate nayakayo hadanne. ",
            "likes": "+3"
        },
        {
            "comment": " Me Grama Sevakada danne naha gamen panala avith dan TV eke hamadama pissu kiyawanne. ",
            "likes": "+2"
        },
        {
            "comment": " මොහු කිලෝමීටර් එකහමාරක් පමණ ඈතින් පිහිටි මන්ද මානසික තරුණියක් සිටින නිවසකට බුලත් විට කොටන්නට යන බව වෙළෙඳසල් හිමියකුට පවසා ගොස් ඇත.  පවු බන් බුලත් කොට කොට ඉන්න ඇත්තේ 🤣🤣🤣 ",
            "likes": "+2"
        }
    ]
}