{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/26/2019 03:00:00 PM",
    "Headline": "\nඅම්මා පාසලේ ආපනශාලාව කරගෙන යද්දී පුතා පාසල ඉස්සරහා කුඩු විකුණයි\n",
    "News Content": "\n\n\n\nඅනුරාධපුර රජයේ පාසලක ආපනශාලාවක් මවක් විසින් පවත්වාගෙන යන අතර ආපනශාලාවට සම්බන්ධව විද්‍යාලය ඉදිරිපිට රැඳෙමින් හෙරොයින් අලෙවීයේ නිරතවූ චාරා සහ චමී යන අන්වර්ථ නාමයන්ගෙන් \nහඳුන්වන ජාවාරම්කරුවන් දෙදෙනකු උතුරුමැද පළාත භාර නියෝජ්‍ය පොලිස්පතිවරයා යටතේ ක්‍රියාත්මක දිසා වැටලීම් ඒකකය මඟින් හෙරොයින් පැකට් දෙකක් සමඟ අත්අඩංගුවට ගෙන ඇත. අනුරාධපුර නගරය ආසන්නයේ විද්‍යලයක පාසල් ආපනශාලාවක් පවත්වාගෙන යන කාත්තාවකගේ පුත්‍රයකු ඊට මුවා වී\n\n\n\n\nහෙරොයින් අලෙවි කරන බවට දිසා වැටලීම් ඒකකයට ලැබුණු රහසිගත ඔත්තුවකට අනුව සැකකරුවන් දෙදෙනා හෙරොයින් සමඟ අත්අඩංගුවට ගෙන තිබිණි.\n\nවිද්‍යාලයේ ආපනශාලාව සැකකරුගේ මව හා බිරිය විසින් පවත්වාගෙන යන බවත් සැකකරු විද්‍යාලයේ ආපනශාලාවට සම්බන්ධ වෙමින් මත් ජාවාරම සිදු කරන බවට ඔත්තුකරු ලබාදුන් තොරතුරකට අනුව වැටලීම් කර තිබිණි. ඔහුගේ මිතුරා බව කියන චාරා නමින් හඳුන්වන සැකකරු විද්‍යාලය ඉදිරිපිටට වී හෙරොයින් අලෙවිකරන බවත් මොවුන් වෙනත් පුද්ගලයන් හෙරොයින් බීමට ඇබ්බැහි කරනු ලැබුවත් ඔවුන් හෙරොයින් පානය නොකරන බවත් පොලිසිය පැවැසීය. සැකකරුවන් දෙදෙනාම විද්‍යාලයට ආසන්නයේ පදිංචි වී සිටින 39 හා 29 වැනි වියේ පසුවන සැකකරුවන් වන අතර දෙදෙනා අනුරාධපුර මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබිණි.\n\n-මහේෂ් විජේසුරිය-\n",
    "URL": "https://www.gossiplankanews.com/2019/03/mother-son-illigal-work.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පොඩිවට කුඩු බිස්නස් කරපු දුමියලා ලාන්සර්ල පස්සේ ගෝඩ් ෆාදර්ල වෙලා දැන් ප්‍රභූවරු වෙලා ඉන්නව දැක්කම කාටද ආසා හිතෙන්නෙ නැත්තෙ ඒ පාරෙ යන්න. ",
            "likes": "+9"
        },
        {
            "comment": " Anuradhapura lu ",
            "likes": "+2"
        },
        {
            "comment": " Lokuma eka ehe lu ",
            "likes": "+1"
        },
        {
            "comment": " Kilo ganan allapuwata mokada uney? ",
            "likes": "+5"
        },
        {
            "comment": " ඇයි බං අර උඩ තියෙන්නේ පුච්චලා අළුකරනවා කියලා ",
            "likes": "+25"
        },
        {
            "comment": " Back to circulation ",
            "likes": "+6"
        },
        {
            "comment": " kill these basters who sell drugs to innocent schooling kids.Villagers ,if the law enforcement is not capable to do anything ,its your turn.beat them to die. ",
            "likes": "+4"
        },
        {
            "comment": " එළියට එවන්නත් එපා ඇතුලෙ තියා ගන්නත් එපා.  You know what I mean no ??  Yes , හංගපු ආයුධ බලන්න තමයි. ",
            "likes": "+3"
        },
        {
            "comment": " මේ වගේ උනුත් එල්ලන්න ඕනේ ළමයින්ගේ ජීවිත විනාශ කරනවට.. ",
            "likes": "+3"
        },
        {
            "comment": " වියාපාරික පවුලක් ",
            "likes": "+3"
        }
    ]
}