{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/26/2016 12:28:00 PM",
    "Headline": "\nනංගීගේ පෙම්වතාට තරවටු කරන්න ගිය අයියා දෙන්නම මරාගෙන\n",
    "News Content": "\n\n\nනංගීගේ පෙම්වතාටතරවටු කරන්න ගිය අයියා\nදෙන්නවම මරාගෙන\n\n\nපසුගිය ජූලි මාසයේ අම්බලන්ගොඩ ප්‍රදේශයේදී පාසල් සිසුවියක දුම්රියක හැපී මියයාමත් ඉන්පසු එම සිද්ධිය අවස්ථාවේ ඇය සමග සිටි පෙම්වතා කියන තරුණයා ළිඳකට පැන දිවිනසාගැනීමේ සිද්ධියකුත් වාර්තාවී තිබුණි. එම සිද්ධියට මැදිවූ සිසුවියගේ අයියා කෙනෙකු කියා තිබුනේ තමා දුම්රියේ පැමිණෙන විට නැගණිය රේල් පාර අසල පෙම්වතෙකු හා කථාකරනු දැක වහා ඊළග දුම්රිය ස්ථානයෙන් බැස නංගී වෙතට එද්දී නංගීව පෙම්වතා දුම්රියට තල්ලු කරනු දුටු බවයි.\n සාමාන්‍ය පෙළ විභාගයට මේ වසරේ පෙනී සිටින්නට නියමිතව සිටි නිමේෂා නමැති මෙම සිසුවිය දෙමාපියන් හෝ කිසිවෙකු නොදැන පවත්වාගෙන ගිය පෙම් සබඳතාවය මේ ආකාරයට පුපුරායාමේ මෙකී කතාවේ සැකමුසු තැන් රැසක්\nපැවති අතර සිද්ධිය ගැන පොලිසිය පරීක්ෂණ පවත්වද්දී මෙම මරණ දෙක සිදුවූ ආකාරය වෙනස් මුහුණුවරකින් හඳුනාගන්නට ලැබී තිබේ.\nසිද්ධිය සම්බන්ධයෙන් මියගිය නිමේෂාගේ සොයුරා තිලක් මුලින් පොලිසියට මෙසේ කියා තිබුණි.\n“මම නුවර ඉඳලා එන කෝච්චියේ ආවේ. කෝච්චියේ එද්දී මම දැක්කා ස්ටේෂන් එකට ටිකක් එහා තැනකදී කොල්ලෙක් මගේ නංගිට ගහනවා. මම කෝච්චිය නවත්තපු ගමන් බැහැලා ඒ පැත්තට යද්දී ඒ කොල්ලා නංගිව අනිත් පැත්තෙන් ආපු කෝච්චියට තල්ලු කළා” \n\nසිද්ධිය සම්බන්ධයෙන් දුම්රිය රියදුරු මෙසේ කියා තිබුණි.\n“හැමදාම ඔය වෙලාවට පන්තිවලට යන ළමයි රේල් පාරේ ඔය හරියේ යන නිසා කොහොමටත් ටිකක් හෙමින් තමයි කෝච්චිය අරගෙන ආවේ. අපි ඉස්සරහට එද්දී මගේ සහායක රියැදුරු මට පෙන්නුවා පිරිමි ළමයෙක් තව පිරිමි ළමයකුයි, ගැහැනු ළමයකුයි අත් දෙකෙන් අල්ලගෙන රේල් පාර\n\n\n\n\n\nඅයිනෙන් ඉස්සරහට ආපු හැටි. ඒක ඒ අයගේ ප්‍රශ්නයක් වෙන්න ඇතිනේ කියලා අපි වැඩිය හිතන්න ගියේනැහැ. විනාඩියක් යන්නත් කලින් අපි දැක්කා ඒ ගැහැනු ළමයා අපේ කෝච්චිය පැත්තට පාර අයිනෙන්\nදුවගෙන එනවා අපි හිතුවේ ඒ ළමයා කෝච්චියට නගින්න දුවගෙන එනවා කියලා. එහෙම හිතලා වේගෙ ටිකක් අඩු කළා. වේගේ අඩුකරගෙන එද්දීම වගේ මගේ සහායක රියැදුරු කිව්වා ‘දැන් වැඩක් නැහැ\nවගේ’ කියලා. අපි කෝච්චිය නතර කළා. ඒ වෙද්දිත් ඒ ළමයා නැති වෙලා.”\n\nනිමේෂාගේ සොයුරා තිලක් සහ රියදුරාගේ කතා දෙක අතර පරස්පරයක් තිබුණි. ඒ නිසා පොලිසිය තිලක්ව නැවත ප්‍රශ්න කරන ලද අතර ඔහු එවර කතාව වෙනස් කර කීවේය.\n“මම කෝච්චියේ එද්දී නංගි පිරිමි ළමයෙක් එක්ක ඉන්නවා දැකපු නිසා මම ස්ටේෂන් එකෙන් බැහැලා නංගි හිටපු පැත්තට ඇවිදගෙන ගියා. එතකොට නංගි මාව දැකලා දිව්වා. ඒ දුවද්දී කෝච්චියට අහුවුණා. නංගිත් එක්ක හිටපු පිරිමි ළමයා නංගිව කෝච්චියට තල්ලු කළා කියලා මම මුලින්ම කිව්වේ බයට.”\nමෙම සිද්ධියෙන් දින දෙකකට පසු නිමේෂාගේ පෙම්වතා බව කියන සංකල්ප නමැති තරුණයා ඔහුගේ නිවස අසළ පාළු නාන ළිඳකට පැන මියගොස් තිබියදී හමු විය.ඔහුගේ සෙරෙප්පු දෙක ළිඳ අසළ තිබුණ අතර සිරුර කබරයන්ගේ ගොදුරක් බවට පත්ව තිබුණි.ඒ දක්වා අතුරුදන්ව සිටි මේ තරුණයා ගැන නිවැසියන් දින දෙකක් තිස්සේ සොයා තිබූ බවද වාර්තා වී තිබුණි. ඒ අනුව ඔහුගේ මරණය නිමේෂා දුම්රියට හසුවූ දිනයේම සිදුවන්නට ඇති බවට පරීක්ෂණ වාර්තාද ලැබුණි.\n\nමෙම දෙදෙනාගේ මරණ අතර සම්බන්ධය පොලිසියට සොයාගන්නට කාලයක් ගතවිය. පසුගිය කාලයේ දුරකථන වාර්තා ඇසුරෙන් සංකල්ප ගැන තොරතුරු සොයා යාමේදී සිද්ධියවූ දවසේ ඔහු අනතුර සිදුවූ ස්ථානයෙන් පිටත්ව නැවත ළිඳ ළගට ආ බවක්ද වාර්තා විය.\nපරස්පර කතාබහක් සිදු කළ නිමේෂාගේ සොයුරා තිලක්ද අදාළ ස්ථාන වලට ගොස් නැවත සංකල්ප මියගොස් සිටි තැනට ඇවිත් ගොස් ඇත.\n\n\n\n\n\nඒ අනුව තිලක් සැකපිට අත්අඩංගුවට ගත් පොලිසිය ඔහුගෙන් දිගින් දිගටම ප්‍රශ්න කර තිබේ.\nතමා සංකල්පව ඝාතනය කර ළිඳට දැමූ හැටි ගැන භයංකර විස්තරය ඔහු ඒ අවස්ථාවේ පොලිසිය හමුවේ වමාරා ඇත.\n\nසිද්ධිය වූ දිනයේ තමා දුම්රියේ පැමිණෙද්දී නිමේෂා දුම්රිය ස්ථානයට ටිකක් මෙහාට වන්නට ස්ථානයක පිරිමි ළමයෙකු අතින් අල්ලාගෙන ඇවිද එන හැටි දුටු බවත් නැගණිය කිසිවෙකු සමග හොරෙන් සම්බන්ධයක් පවත්වන ආකාරය දැක කෝපයක් ඇතිවූ නිසා වහා දුම්රිය ස්ථානයෙන් බැස්ස විගස නැගණිය සිටින තැනට දිව ඇවිත් දෙදෙනාට තරවටු කරන්නට උත්සාහ කළ බවත් තිලක් පවසා ඇත.\n\nනිවසේ ලජ්ජාවට බයට හැදී වැඩුණ නිමේෂා සොයුරන්ට අධික බියක් දක්වන බව වාර්තාවන අතර පෙම්වතා සමග ඇය සිටින දර්ශනය සොයුරාට හසුවීමේ බියට එක්වරම තැති ගෙන දිවගොස් තිබේ. එම අවස්ථාවේ දුම්රියක්ද ගමන් කරමින් පැමිණ තිබෙන අතර  අනපේක්ෂිත ලෙස ඇය දුම්රියට පැන තිබේ.මේ සිද්ධියෙන් ඇය එතැනම මියගොස් තිබේ. තිලක්ගේ ග්‍රහණයට හසුවූ සංකල්පද එම අවස්ථාවේ අත ගසා දමා එතැනින් ඉවත්ව පැනගොස් ඇත.\n\nපසුව සංකල්ප ඒ ආසන්න අම්බලන්ගොඩ බස් නැවතුම්පළට ගොස් බටපොළ බස් රථයේ නැගගෙන ඇත්තේ නිවසට යාමටය.\nසිද්ධිය වූ ස්ථානයේ නංගීගේ මළ සිරුර තිබියදී තම නංගී මැරෙන්නට මුල්වූ තරුණයා සොයාගෙන තිලක් තවත් මිතුරෙකුද සමග බස් නැවතුම්පොළේ බස් රථ පීරා ඇත්තේ මේ අතරේදීය. අවසානයේ බටපොළ බස් රථයේ සංකල්ප සිටිනු දැක මිතුරා සමග තිලක්ද එම බස් රථයට නැග ඇති මුත් ප්‍රසිද්ධියේ කලබලයක් කර නැත.\n\nපසුව බටපොළ කිට්ටුවෙද්දී සංකල්ප ළගට ගොස් ඇති තිලක් ඔහුට බහින්නැයි බල කර තිබේ.බියට පත්ව සිටි සංකල්ප බසයෙන් බැස ඇති අතර පසුව ත්‍රී රෝද රියකින් තිලක් සහ මිතුරාගේ ග්‍රහණයට නතුව කැලෑබද ස්ථානයකට ගොස් තිබේ. ඔවුන් පාළු පාරක් දිගේ ඇවිද ගොස් ඇත්තේ එයින් අනතුරුවයි. කැලෑවේ පාළුවට ගිය නාන ළිඳක් ළඟ සංකල්පව නතර කරවූ තිලක් ‘උඹ නිසා තමයි යකෝ නංගි මැරුනේ.මං උඹවත් ඒ ලෝකෙටම යවනවා‘ කියා ඔහුව වතුරේ ගිල්වා මරා දමා තිබේ.\n\nඑයින් පසු කිසිවක් සිදු නොවූ ගාණට අම්බලන්ගොඩ ගිය තිලක් නැගණියගේ අවසන් කටයුතු සඳහාද සහභාගීවූ අතර දින දෙකකට පසු නැගණීයගේ පෙම්වතාගේ සිරුර හමුවූ අවස්ථාවේ සංකල්ප දිවිනසාගන්නට ඇතිය යන මතය දන්නා කියන අයට හා පොලිසියට ප්‍රකාශ කර තිබේ.\nකෙසේ වෙතත් මාස දෙකකට පමණ පසු යටගිය සිද්ධියේ සුලමුල සොයාගන්නට මීටියාගොඩ පොලිසියට හැකියාව ලැබුණි.\nසංකල්ප ඝාතනය කළ බවට වරද පිළිගත් තිලක් මේ වනවිට පොලිස් අත්අඩංගුවේ පසුවේ.\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/ambalangoda-brother-murders-sisters-lover.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අයියනම් හෙන පොල් බූරුවෙක් 😱 ",
            "likes": "+466"
        },
        {
            "comment": " දකුනෙ බහුහරයකගෙ තත්වෙ ඕක තමයි. ඕක ජානගත ප්‍රශ්නයක්. සත්තුන්ටත් අන්තයි සමහරක් උන් නම් ",
            "likes": "+219"
        },
        {
            "comment": " දෙමව්පියන්ට දුවත් නෑ පුතත් නෑ. ගෙදර හරකෙක් හිටියම දුකම තමයි ඉතිං.. ",
            "likes": "+191"
        },
        {
            "comment": " ඕක සමහර මිනිස්සුන්ගෙ තියෙන මෝඩකම මිසක් පැත්තෙ වැරැද්ද නෙවෙයි. උඹ ඉන්න පලාතෙ උනත් ඔහොම සිද්ධි ඕන තරම් වෙලා ඇති සහ ඉස්සරහටත් ඕන තරම් වේවි. එහෙම උනා කියල උඹ උඹේ පලාතට බනිනවද? එහෙම බලද්දි ඇත්තටම ජානගත ප්‍රශ්නෙ තියෙන්නෙ හැමදේටම පළාත අදාල කර ගන්න උඹ වගේ මිනිස්සුන්ගෙ. එහෙම මිනිස්සු හැම පළාතකම ඉන්නවා ",
            "likes": "+179"
        },
        {
            "comment": " palayan yako yanna ubalage paththe inne sakkili. ape office 1th innawa. jarama jara katawal saha gathi thiyana pahara sakkili heththa ",
            "likes": "-16"
        },
        {
            "comment": " Pahan ta irisiyai 😂 ",
            "likes": "0"
        },
        {
            "comment": " mata irisiya karanna deyak na machan. mma kiwe aththa thathwe. lankawe one paththaka ekekgen ahala balapan galle unge jara gathi guna gena ",
            "likes": "0"
        },
        {
            "comment": " සිරා කතාව , මීටියාගොඩ පැත්තේ මම දන්නා එකෙක් ඉන්නවා, ඔය ඩයල් එකමයි, ",
            "likes": "+44"
        },
        {
            "comment": " තොට මොකද්ද දකුනත් එක්ක තියෙන අැම්ම නිකං ගැලපෙන් නැති ගොං ටෝක් දෙන්න එපා හරිය ",
            "likes": "+28"
        },
        {
            "comment": " මෙහෙම කියපං එතකොට තමයි අපිට තේරෙන්නේ. \"බොට මක්කද දකුන තුයි එක්ක තියෙන අැම්ම නිකං ගැලපෙන් නැති ගොං දෙඩුම් දෙන්න එපා හරිය\". ",
            "likes": "+38"
        },
        {
            "comment": " මචං එක්කෙනෙක් දෙන්නෙක් වැරද්දක් කලා කියලා සමස්තයටම බනින ගෙම්බෙක් වෙන්න එපා. දාගෙන තියෙන නම වගේම සිරා දේවල් කියපන් නිකන් ගොන් පාන්නේ නැතුව. ",
            "likes": "+15"
        },
        {
            "comment": " jana gatha prashna thiyenne dakune witharak nemey,,,ubala wage wage manasika leddu innakamewa nathiwenne na....ube paramparawama janagatha leddu wage penne....un athin thamay oya wage wada wenne...puluwannam hari nama dala gama kiyapan,,,,mama ambalangoda.... ",
            "likes": "+15"
        },
        {
            "comment": " Toge jane pariksha karaganin ",
            "likes": "+10"
        },
        {
            "comment": " Ubata thiyenne dakune prasnayakda nariyo. ",
            "likes": "+2"
        },
        {
            "comment": " thilak wagema wena palathaka buruwek.dakune witarada mewa wenne ",
            "likes": "0"
        },
        {
            "comment": " aththa kathawa machan. jara saththu inne galle ",
            "likes": "-8"
        },
        {
            "comment": " Hariyata hari . dakune moda yakku. Mahinda pal hora bawa dena dena nathnam uta thama kade yaia? Dakune inne pal moda relak ",
            "likes": "-11"
        },
        {
            "comment": " උඹලැයි තාත්තත් දකුනෙද ",
            "likes": "-18"
        },
        {
            "comment": " සහතික ඇත්ත බෙන්තර ගගින් එහා රට ගොන් ",
            "likes": "-21"
        },
        {
            "comment": " 😂 thota hena prashne neda? Nikam thamange wadak balan hitahan Gamaya ",
            "likes": "0"
        },
        {
            "comment": " මේ අයිය කාරය කවදාවත් කෙල්ලෙක්ට ලව් නොකරපු පොල් බුරුවෙක්ද කොහෙද. අපරාධෙ මිනිස් ජීවිත 2ක්. ",
            "likes": "+189"
        },
        {
            "comment": " ඔය ගෑණු ළමයාගේ අයියා කෙල්ලෙක් එක්ක යාලූ වෙලා නැද්ද... එහෙම හිතිලවත් නැද්ද ඌට... කෙල්ලෙකුයි කොල්ලෙකුයි යාලු උන පලියට මෙහෙම කරන්න.... ",
            "likes": "+45"
        },
        {
            "comment": " තාත්තෙක් වගේ ඔබයි අයියේ ලඟින් හිටියේ බලාගන්න ලැබුනත් ආදරේ ගෙදරින් හදවත උතුරා පිරෙන්න ආස හිතුනා මටත් පෙම් සුවයට අත වනන්න දැනුනේ නැතත් වරදක් බව පෙම් රහසේ පෙම් සුව විඳිද්දී දැනුනා වරදක් කල බව ඔබේ නෙත් හදිසියේ ගැටුනම දුම්රිය හෙමිහිට ඇදුනා හිතට තද බයක් දැනුනා ජීවිතයට සමුදෙන්නට ඒ මොහොතේ මට හිතුනේ ඔබ සහ ඔහු අතරින් දෙදෙනාම මට ඕන නිසා නැහැ මළ පසු ළඟ හිට්යේ මගේ තනියට ඔබ දෙදෙනම මගේ මිනිය හැර දාලා ඔබ දෙදෙනා වෙන්ව ගියා මළවුන්ගේ ලොකයේදී නැහැ මට සැනසුම දැනුනේ දැනුනද සැනසුම ඔබ හට ඔහුගේ දිවිය තොර කලාම ",
            "likes": "+31"
        },
        {
            "comment": " උඹට පිස්සුද බං? අම්බලන්ගොඩ බස් ස්ටෑන්ඩ් එකේ බස් වලට නැගලා ඔය යාන් හෑල්ල කියවපන්. ",
            "likes": "-24"
        },
        {
            "comment": " nothing wrong with type of relation ships. This is 21st century. ",
            "likes": "-2"
        },
        {
            "comment": " ගොඩක් අයියල නංගිලට ඔහොම ගොන් පාට් දානව. එහෙම කරල උන් කරන්න ඕන ජඩ වැඩ ඔක්කොමත් කරනව. මෝඩ හරක්! අම්ම තාත්තටත් වඩා උඩින් යන්න හදන බක පන්ඩිත පොල් බූරුවට දැන් සනීප ඇති. ",
            "likes": "+213"
        },
        {
            "comment": " ඒක ඇත්ත අම්මා, තාත්තා ඉද්දී සමහර සහා්‍ෙ දරයන් බාල සහා්‍ෙ දර ,සහා්‍ෙදරියන් හදන්න යනවා..... ",
            "likes": "+67"
        },
        {
            "comment": " කවදාහරි ඇත්ත එලි වෙනවා..දෙන්නටම මේ වගේ කුරිරු මිනිස්සු ඉන්න ලෝකයක ආයෙත් ඉපදෙන්න ලැබෙන්න එපා!!! ",
            "likes": "+103"
        },
        {
            "comment": " පෙම් කළ වරදට මට වද දෙන්නේ පෙම් කළ සිතකින් නොවන නිසා අය්යන්ඩියේ මට සමාව දෙනු මැන ආදරයේ සුව වින්ද දිනේ ",
            "likes": "+70"
        },
        {
            "comment": " suwa windinna eka danna epaya ",
            "likes": "+6"
        },
        {
            "comment": " අද කාලේ තරුණ පරම්පරාවට තියෙන්නේ පුදුම හදිසියක්...ක්ෂණික තීරණ වලට එලඹිලා කරගෙන තියන විපතක්..! දැන් ඉතින් අර දෙමව්පියෝ ජීවිත කාලයටම විඳව විඳව ජීවත් වෙයි...ඉක්මන් කොටයි කියන්නේ මේවාට තමයි..... ",
            "likes": "+52"
        },
        {
            "comment": " Mu nam pisachayek. ",
            "likes": "+39"
        },
        {
            "comment": " පොලිසියට බනිනවා වගෙ මෙවාටත් හොද කියපල්ලා ",
            "likes": "+34"
        },
        {
            "comment": " ඇයි උඹේ කැකිරි හේනට පැනීම ",
            "likes": "+22"
        },
        {
            "comment": " නංගිලා ඉන්න අයියලා ඔහොම මයි...රට වටේ කෙල්ලන් පස්සෙන් ගිහින් උන්ව බඩු කරනව...තමන්ගෙ නංගිලා අක්කලා උපාසක අම්මල කරන්න හදනව...රටේ දැවෙන ප්රෂ්න තමයි මේවා...බලලා හැදියල්ලා අනාගතේට නොවෙන්න ",
            "likes": "+29"
        },
        {
            "comment": " ලාල්ගේ නන්ගිත් එක්ක සෙට් උනා කියලා..ඊලගට මට ඔය ගමන යන්න වෙයිද දන්නෙ නෑ..බන්දු, අල්ලපු ගෙදර එකා පොඩ්ඩක් ලාල්ට වටහලා දුන්න නම් හොදයි අපේ අකලoක ප්‍රේමය ගැන ",
            "likes": "+21"
        },
        {
            "comment": " Thawatha Paw kaaarayek... Miyagiiya dedenata Niwanin Senasuma Lebewa ! ",
            "likes": "+15"
        },
        {
            "comment": " කොහොම නමුත් මේ රටට එල්ලුම් ගහ අත්‍යාවශ බව මනාව පැහැදිලි කරුනක් .මේ වගේ මිනීමරන එක අන්තිම සිම්පල් වෙලා තියෙන්නේ ඒ නිසා.දැන්වත් එල්ලුම් ගහ ගෙනාවෙ නැත්තම් ලංකාවත් ඉස්සරහට අපායක් වෙන එක නවත්වන්ඩ බෑ.නිකමට හිතලා බලපං මේ සිද්දියේ අයියා තවත් සමාජයේ සිටිය යුතුද කියලා. මේ වගේ උන් තවත් ජනතා මුදලින් කන්ඩ දිදි හිරගෙවල් පොශනය කරන්ඩ ඔනේද? මේ වගේ උන් සමාජයෙන් අයින් කරන එක රජයේ වගකීමක් අනික ඌටත් හොදයි මැරෙන එක මොකද ඌ ඉන්ඩ ඉන්ඩ තව තව පවුමයි ‍රැස්කරන්නේ ",
            "likes": "+4"
        },
        {
            "comment": " tharuna jewetha aparadea. meta wada mulea kalpana karala wada karanda onea. oya wayasata owa samanya dewal. gewal wala inna minnissu oya wagea deyak aranchi wunama nikang kalabala wenda naraki. aparadea. tharuna jewetha 3k wenasai. ",
            "likes": "+3"
        },
        {
            "comment": " katawa attanam dukai.... ",
            "likes": "+2"
        },
        {
            "comment": " dan ithin oya kiyana kala kanni ayyawa marala danna ona . ",
            "likes": "+2"
        },
        {
            "comment": " He is indirectly responsible for the death of the sister. He could be charged for inducing a person to die. Charge him for double murder. ",
            "likes": "+1"
        },
        {
            "comment": " Docala danaganna oni beraganna.un weda karsnne nane anith ewun wage ",
            "likes": "+1"
        },
        {
            "comment": " yako munta mini maranawa kiyana eka maduruwo maranawa wage welane ",
            "likes": "0"
        },
        {
            "comment": " mun mona agamak adahana ayada manda. yako nageva hodin kiyala hadaganna barinam saddanathiva innane thibbe. dan ithin uutath ellumgaha thamai. ",
            "likes": "0"
        },
        {
            "comment": " U make it beautiful . ",
            "likes": "0"
        },
        {
            "comment": " mage Sitha Piri thibenne. Oba gana Sithuwillen. Wena kisiweku gana sithanna hadawathata edak nane. I miss u every second. ",
            "likes": "0"
        },
        {
            "comment": " Mu dakuna kiyala parambana thawa harakek. Dakune un hithagena inne maha hapannu kiyala. NAHA UN MEE HARAK. ",
            "likes": "0"
        },
        {
            "comment": " aiya kenek newei mu wairakkarayek gona ",
            "likes": "0"
        },
        {
            "comment": " Aiyata benala wedakuth na. Apitath ehema deyak una nam apith gihin talk karanawa. Talk karanna giya welawe nangi meruna nisane aiyata me wage deyak karanna hihune. Ane manda. Thamange nangi thaman issaraha merenakota koi aiyatada iwasanna puluwan. ",
            "likes": "-1"
        },
        {
            "comment": " මචං උඹ දකුණෙ නේද? ",
            "likes": "-3"
        },
        {
            "comment": " මමත් දකුණේ කොල්ලෙක්. මමත් ඔය වගේම තමයි. ",
            "likes": "-5"
        },
        {
            "comment": " අයියා කෙනෙක් විදියට තද තීරණ ගන්න ඕනේ ඒ උනත් මෙතනදි ඒ තද තීරණ නිසාම ජීවිත 2ක් විනාශ උනා😢 අයියා කෙනෙක් විදියට මුලින් ගත්ත තීරණය ටිකක් දුරට හරී. මොකද ගෙදර ආදරෙන් හැදුන නංගි වෙන අදුනන් නැති කොල්ලෙක් එක්ක ඉන්නවට කිසිම අයියා කෙනෙක් කැමති නෑ බොහෝ දුරට. ඒත් දෙවනියට කරපු දේ ගොඩක් වැරදි. ඒකට එයාට දඬුවම් ලැබෙයි. ඒ උනත් අර අහිංසක ජීවිත දෙක 😔😔 ",
            "likes": "-5"
        },
        {
            "comment": " උතුරෙ උත්ඝෝශන යනවා කෝ මෙකෙ වචනයක් දාල තියනවද? මොකක් හරි ජංගියක් නම් පතුරු ගහයි. කටු කන යක්කු. රටට හෙන ගැහිල ගියත් මොකෝ කන්න තියනව නම්! ",
            "likes": "-7"
        },
        {
            "comment": " දකුනෙ උන් ඔහොම තමා උන්ට මිනී මරනවා කියන්නෙ සිම්පල් වැඩක් ",
            "likes": "-14"
        },
        {
            "comment": " යකෝ මේ රටේ දකුණෙ නිවුස් විතරද නිවුස් අපරාධ වෙන්නෙ දකුනෙ විතරද ඔය වගේ පටු විදියට හිතන්න එපා ",
            "likes": "+18"
        },
        {
            "comment": " okkoma newe machan e unata dakune innawa sakkili wage ewun ",
            "likes": "-4"
        },
        {
            "comment": " ඔව්. උඹ ඔයි වගේ මොඩ කොමෙන්ට් ආපහු දැම්මොත් උඹව මරන එක මටත් සිම්පල් වැඩක් ",
            "likes": "+8"
        },
        {
            "comment": " Sira kiyana ekata kiyanne, thota irisiyai wage thota minimaranna thiya h$@*nnawath pana nathi handa 😂😂😂 ",
            "likes": "0"
        },
        {
            "comment": " may be another police joke! ",
            "likes": "-42"
        },
        {
            "comment": " මේක එහෙමයි කියලා කියන්න අමාරුයි. මොකද අපිත් දැක්කනේ අයියා කියන හරකා මීඩියා වල එක එක බොරු ටෝක් දෙනවා. ",
            "likes": "+41"
        }
    ]
}