{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2019 03:25:00 PM",
    "Headline": "\nනව ආරක්ෂක ලේකම් ශාන්ත කෝට්ටේගොඩ\n",
    "News Content": "\n\n\n\nනව ආරක්ෂක \nලේකම්වරයා\n\n\n\n\n\nලෙස හිටපු  යුද හමුදාපති ජෙනරාල් ශාන්ත කෝට්ටේගොඩ මහතා පත් කර \nඇත.අද (29) දහවල් ජනාධිපති කාර්යාලයේදී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ අතින්  ඒ මහතා සිය පත්වීම ලබා ගත්තේය.\n ආරක්ෂක ලේකම් ලෙස කටයුතු කළ හේමසිරි ප්‍රනාන්දු මහතා ඉල්ලා අස්වීමෙන් පසු ඉන් ඇති වු පුරප්පාඩුවට  කෝට්ටේගොඩ මහතා පත් කර ඇත.\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/04/shantha-kottegoda.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රනිලුයි කතා නායකයි කිව්වාම එක් කෙනෙක් දානවා . මහින්ද යි ගෝඨා යි කීවාම තව කෙනෙක් දානවා...ඒ නිලධාරියා තමාව මරන්න හදනවානම් වෙන කෙනෙක්ව දානවා. අපේ පවට පත්වූ ජනපති ",
            "likes": "+236"
        },
        {
            "comment": " ඉතා හොඳ තීරණයක්... හැබැයි ඔය පත්වීම් විහිළුවක් කරන්න එපා. පහුගිය දවස් ටිකේ පොලිස්පති, ආරක්ෂක ලේකම් යන දූර නිකන් මුයුසික්ල් chair වගේ උනා. ",
            "likes": "+70"
        },
        {
            "comment": " දැන් උබලට තේරෙනවද සරත් ෆොන්සේකා හිටියට විතරක් යුද්ධ කරන්න බෑ කියල ",
            "likes": "+11"
        },
        {
            "comment": " කුඩුකේඩුකම් නැති යුද්දෙට සහභාගි වුන ඕනෑම හමුදා භටයෙක්ගෙන් අහල බලපන් කොහොමද යුද්දෙ දිනුවෙ කියල. සරත් ෆොන්සේකාගෙ වෝ ස්ට්‍රැටජි එක ක්‍රියාත්මක කලේ නැත්නම් සක්‍රයා හිටියත් දිනන්න බැහැ කියලයි එයාල හැමෝම කියන්නෙ. අපේ පවුලෙ හමුදාවෙ අය ඉන්නව යුද්දෙදි මැරිලත් තියෙනව. ",
            "likes": "+32"
        },
        {
            "comment": " මහින්දට රස කෑම හම්බවෙන්නේ නෑනේ දැන්. පස්සේ රස වෙනස් වෙලා ඇති. මුන්ට හරි ප්‍රශ්න. ",
            "likes": "+3"
        },
        {
            "comment": " what happened to the those strategy from 1998 to 2005 I know what he done is raping women solders if you want to know I can send the whole list and furthermore he is not even in the country when last phase of the war leaded by Shvendra and few other commandos . if you realy follow the strategy, these are the things in place befog go to war front. 1. rigid and clever leadership from the leadership of the country who has ignore the seize fire requested by whole world, and stay on the course until to the end. 2. Minister and secretary of the defence who dose the planning and pass on the counter retaliations strategy to the war front leader like sarth and shavendra and other commandos' those are the real facts ",
            "likes": "-2"
        },
        {
            "comment": " Idiot.... Dont show ur stupidly...! ",
            "likes": "+3"
        },
        {
            "comment": " Mokkakda ban news ekath ekka uba kiyana eke theeruma? SF nathnam api e war eka mechchara ikmanata dinanne na thama. Eka uba piligaththe naththath MR me lagadith keewa. News check karanna. ",
            "likes": "+6"
        },
        {
            "comment": " අනේ පල ගෝතයා යන්න.... එකම comment එක වටේම දද හැමනෙන්න හදනවා. ",
            "likes": "+4"
        },
        {
            "comment": " We wish you good luck dear Secretary Defence! ",
            "likes": "0"
        },
        {
            "comment": " යුද්ධය පිළිබද හොද අත්දැකීම් ඇති, පළපුරුදු අයෙකු මේ තනතුරට දැම්මනම් ගොඩක් හොදයි. ජෙනල් කොට්ටෙගොඩ දැන් වයසයි. ක්ෂණිකව ක්‍රියාත්මකවීම හා අවශ්‍යවිට තනි ඍජු තීරණ ගැනීමට නොහැකියි. මෙතුමාට වඩා දක්ෂ ක්‍රියාකාරී අයෙකු මේ සදහා පත් නොකරන්නේ ඇයි. කරුණාකරලා තමුන්ගේ පුටුව ගැන හෝ තනතුරේ පැවැත්ම ගැන නොව ජනතා ආරක්ෂාව ගැන කල්පනා කර මෙවැනි තනතුරු වලට පුද්ගලයන් පත්කරන්න. ",
            "likes": "+17"
        },
        {
            "comment": " A decision should be taken after a deep  consideration and once a decision is made it becomes an order that should not be changed or varied. ",
            "likes": "0"
        },
        {
            "comment": " අපේ බාප්ප වෙනුවෙන් ඹය මැරුන වුන් අමතක කරලා හුරේ දාපන් වහල් බයියනේ.අපේ පවුල වෙනුවෙන් වහල්ලු වෙනඒක උබලට උරුමයි.  දරුවන්වත් අපේ වහල්ලු කරන්න වගබලාගනින්. ",
            "likes": "-4"
        },
        {
            "comment": " දැන් තියෙන තත්වයත් එක්ක මේ පදවියට යුද කාක්කෙක් දාන්න ඕනි. සතෙක් වගේ දඩයම හොයාගෙන දඩයම් කරන කෙනෙක් ඕනි. අන්තවාදීන් හොය හොයා දඩයමේ යන එකෙක් ඕනි. දඩයම ඉවර වෙනකම් නිදා ගන්න බැරි එකෙක් ඕනි. කෝල් එකකට ලොක්කො කීවට අල්ලපු දඩයම අතාරින්නෙ නැති එකෙක් ඕනි. අල්ල ගත්තු දඩයම උගෙ ගුහාවට ගියහම එළියට එවන්නෙ නැති එකෙක් ඕනි. යක්ක සෙනගට අණ දෙන්නෙක් ඕනි.  කෙසේ හෝ මේ අන්තවාදය ඉවත් කරන්න ඔබටත් සුභ පතමි ",
            "likes": "+222"
        },
        {
            "comment": " Ehenam SF Ma pamanayi... ",
            "likes": "+49"
        },
        {
            "comment": " wow!!! well said bro, I am with you.....  Being the Army Commander doesn't mean suitable for the said post. It must someone as you said.. Hats off to you comment. Very well said.... ",
            "likes": "+1"
        },
        {
            "comment": " අපේ බාප්ප වෙනුවෙන් ඹය මැරුන වුන් අමතක කරලා හුරේ දාපන් වහල් බයියනේ.අපේ පවුල වෙනුවෙන් වහල්ලු වෙනඒක උබලට උරුමයි.  දරුවන්වත් අපේ වහල්ලු කරන්න වගබලාගනින්. ",
            "likes": "-9"
        },
        {
            "comment": " ශාන්ත කෝට්ටෙගොඩ කියන්නේ 2004 කාලෙ කොටි යුධමය වශයෙන් පරාජය කළ නොහැකියි කියල සංකල්පයේ හිටපු කෙනෙක්. 2005දි මහින්ද සරත් ෆොන්සේකාව දැම්මේ ඒ හින්ද ",
            "likes": "+153"
        },
        {
            "comment": " කියල වැඩක් නැහැ අප්පා, අනික නිකන් අවරුදු ගානක් හිටපු Army Commander කෙනෙක්ව දානවද, ඒ මනුස්සය actively සම්බන්ද උනාද රටේ ආරක්ෂාව සම්බන්දයෙන්, නිකන් එක පාරට ඇවිත් ඔක්කොම උඩු යටිකුරු කරන්න හැදුවොත් සියල්ල ඉවරයි, කිසිම දෙයක් ගැන මෙලෝම දෙයක් දන්නේ නැතුව හැම ලබ්බම එකට බදාගෙන ඉන්න මෝඩයෙක් ගේ කටතාවක් ලියන්න නම් මාරු චරිතේ , ඔය මල යකා මේකෙන් ගිය දට අම්මපා ලියනවා පොතක්, දන්නා නමක් මතක් වෙන්නේ නැහැ ",
            "likes": "+26"
        },
        {
            "comment": " ගෝඨ කියනටික දැන් සිරිසේන කරන්නේ.සරත්ෆොන්සේකාව දාන්න කියලා රටම කියන නිසා මේ ගැටේ ගැහුවෙ.  බෝම්බ අස්සෙම ජනපතිට ඉල්ලනවා කියපු ඒකානේ.මිනිස්සු මැරුනු ඒකෙනුත් වාසි ගන්න බලන්නේ. ",
            "likes": "+2"
        },
        {
            "comment": " Please put the name \"the father of the daughter\" ",
            "likes": "+1"
        },
        {
            "comment": " කියල වැඩක් නැ සහෝ.. උබට විතරයි මේක මතක් උනේ.. ආමි එකම ලැජ්ජ විය යුතු හමුදාපතිවරයෙක්ව ආරක්ෂක ලේකම් කරල.. ලෝකල් එල්ටීටීඊය පරාද කරන්න බෑ කියපු මේ මිනිහ ලබන සතිය වෙද්දි කියයි ඉන්ටර්නැෂනල් අයිඑස්ල පරාද කරන්න බෑ කියල.. කාලකන්නි ජනාදිපති.. මූට බෝම්බයක් ගහන්න එකෙක් නෑ නෙ මේ රට විනාස කරනවට... ",
            "likes": "+12"
        },
        {
            "comment": " wedak nehe ban katha karala  mooth thawa haal paruwek thamai  mata mathakai muu kiwwa LTTE eka paradanna bee kiyala  tikak evasala imu  2020 arrpu gaman gaaamata bahimu  denatatamath catholics saha sinhala ekathu wela inne  oluwa idimichcha moodal pambayek saha ratata kelina agametiyek nisa den paare behela yanna beri thathwayak athi wuna ",
            "likes": "+1"
        },
        {
            "comment": " මොනදේ උනත් ෆොන්සේකාව දාන්නේ නැත්තේ මෛත්රීබාලට බයද දන්නෙ නෑ . ",
            "likes": "+74"
        },
        {
            "comment": " Parlimenthu manthree kenekta rajya sewakayek vidihata wada karanna ba. manthree kamin illa as wenna one. ",
            "likes": "+12"
        },
        {
            "comment": " He is 70 and was in military 15 years ago. I do not know how up to date he is with current situation, ",
            "likes": "+47"
        },
        {
            "comment": " Edithara hamudawe unna pabayek thama daala inne. Yudde kale hitiye AC room Wala. Anthima yudde yanakota pora unne gedara. Minihata wada bari nisa Tama 2005 di MR tak gala SF wa ussala udata gaththee. SF kiyanne nikkanma army commander kenek newe. Dakshayek. ",
            "likes": "+2"
        },
        {
            "comment": " නිවට ආණ්ඩුවක් හා ජනාධිපතිවරයෙක් කියන්නේ මෙන්න මේ වගේ දේවල් වලට. එක පාරම පත් කරන්නේ නැතුව පුටු මාරු කර කර ඉන්නවා. ",
            "likes": "+35"
        },
        {
            "comment": " මේ මොකද දෙයියනේ මේ වෙන්නේ, ආරක්ෂක ලේකම් විදියට පත් වුනේ දයා රත්නායක නේද ? දැන් ආයිත් කල පත් කිරීම මොකක්ද ? මෙහෙම පුටු නිතර වෙනස්වෙනකොට ආරක්ෂාවට විශාල තර්ජන ඇති වෙනවා නේද. ",
            "likes": "+32"
        },
        {
            "comment": " It will be a very difficult task for u to work with these political IDIOTS Mr Kottegoda. wish u good luck anyway.... ",
            "likes": "+21"
        },
        {
            "comment": " no thambiya should go to parliament  this is sri lanka  not dubai not saudi arabia not iraq ",
            "likes": "+18"
        },
        {
            "comment": " yes ",
            "likes": "+1"
        },
        {
            "comment": " බත් කන හරකෙක් රටේ අවාසනාවට තවත් බත් කන හරක් පිරිසක් විසින් තෝර පත් කරගත්තනෙ කාටද මේව කියන්නෙ ",
            "likes": "+11"
        },
        {
            "comment": " Congratulations sir !!!! God bless you with all the will and strength to carry out your duties while Gods give your more than enough power awade politicians self fish cunning tricks !!!! Dont ever trust the top layer of our politicians!!! You have a family and integrity to safeguard unlike our politicians!!!! May you be able to shine and live in our memory as a true Sri Lankan !!! ",
            "likes": "+9"
        },
        {
            "comment": " Congratulations!!! ",
            "likes": "+8"
        },
        {
            "comment": " Good move ..! ",
            "likes": "+7"
        },
        {
            "comment": " Paksha pata beda gena nohitha Fonseka mahatha me thanuthurata path kala nam hondai kiyala hithenne mata vitarada??? ",
            "likes": "+6"
        },
        {
            "comment": " මේක මහා විහිලු තනතුරක් වුනා. චිත්‍රපට අධ්‍යක්ෂක නලුවෙකු තෝරා ගන්නවා හා සමානයි.  විහිලු කාරයෙක් වෙයිද ? සම්භාවනීය නලුවෙක් වෙයිද? කරන්න තියෙන්නේ රඟපාන්න. ,Good Luck ",
            "likes": "+4"
        },
        {
            "comment": " rabati helenna gahapan arunta ",
            "likes": "+4"
        },
        {
            "comment": " sarath fonsekata sudusu thena denne nehe  ekenma therenawa munge kuhakakama ",
            "likes": "+3"
        },
        {
            "comment": " Give the defence ministry to Sarath Fonseka it is the demand of whole intelligent people in Sri Lanka. ",
            "likes": "+3"
        },
        {
            "comment": " oheth weda karanne sirisena saha ranil kiyana vidihata needa?  ehenam redde sahajeevane ",
            "likes": "+3"
        },
        {
            "comment": " geeeema illana evunta geema deepan ",
            "likes": "+3"
        },
        {
            "comment": " hope your mouth not also open without any effect (complete paralysis of facial muscles) like that peechang clown hemasiri ",
            "likes": "+3"
        },
        {
            "comment": " As your first duty cant you throw out the two top \" DESHAPAALUWAS \" and run the country ? ",
            "likes": "+2"
        },
        {
            "comment": " thava gon wassek daala  islam anthavaadiyo nemei, yaala keele ali koti walassu hitan apita gahanawa mee wage mooda chimpansiyo dekkenk rata paaalanaya karana kota ",
            "likes": "+1"
        },
        {
            "comment": " ශවේන්ද්‍ර සිල්වව හරි කමල් ගුණරත්න ව හරි දාන්න තිබ්බෙ... ",
            "likes": "+1"
        },
        {
            "comment": " mun okkoma palaawa harimu 2020  come on Gota! come on Sarath! Come on Mahinda!  ekata ekathuweyalla  ubala thun deka langa thamai niyama sinhala lee thiyenne ",
            "likes": "0"
        },
        {
            "comment": " මේකවත් බලමු ",
            "likes": "0"
        },
        {
            "comment": " හුග කාලේකින් මට්න් බුරියානි පාරක් දාලා වට්ලප්පං කෝප්පයක් ගහන්ඩ බැරි වුනා කියහංකෝ ",
            "likes": "0"
        },
        {
            "comment": " Is he a superman ? ",
            "likes": "-1"
        },
        {
            "comment": " දැන්වත් උබල පිළිගන්නවද සරත් පොන්සේකා හිටියට විතරක් යුද්දේ දිනන්න බහ කියල ",
            "likes": "-24"
        },
        {
            "comment": " Den kawda ban ehema puluwan kiwwe Prove.. ",
            "likes": "0"
        },
        {
            "comment": " Uba hitanne Gota ta witarak taniyama puluwan kiyalada. ",
            "likes": "-1"
        }
    ]
}