{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2019 07:39:00 PM",
    "Headline": "\nසතියකට පසු රටපුරා ඇඳිරිනීතිය අද (28) නෑ\n",
    "News Content": "\n\n\nඇඳිරීනීතිය අද (28) ක්‍රියාත්මක නොවන බව පොලිසිය පවසයි.\n\nපාස්කු ඉරිදා සිදුවූ මරාගෙන මැරෙන බෝම්බ \n\n\n\n\nප්‍රහාරය එල්ලවූ දින (21) සිට ඊයේ (27) දින දක්වා විටන් විට රාත්‍රී කාලයේ පැය කිහිපයක් ඇඳිරිනීතිය ක්‍රියාත්මක විය.\nකෙසේ වෙතත් කල්මුනේ , සමන්තුරෙයි සහ චවලකඩේ යන ප්‍රදේශයන් හි ඇඳිරිනීතිය අද (28) සවස 5 සිට ක්‍රියාත්මක කර තිබෙන බව පොලිසිය සඳහන් කරයි.\n",
    "URL": "https://www.gossiplankanews.com/2019/04/28-no-curfew.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ලංකාවේ මුස්ලිම් උන් :  මුස්ලිම් රටක් ක්‍රිකට් තරඟයක් දිනුවම - අන්න අපේ එවුන් මැච් එකක් දින්නා! ඊශ්‍රායලෙන් ගහල පලස්තීන් මුස්ලිම් ජාතිකයකේ මැරුණම - අන්න අරුන් අපේ එකෙක්ව මරාගත්තා! අමෙරිකාවෙන් මුස්ලිම් රටකට ගැහුවම - අන්න අරුන් අපේ රටකට නිකරුනේ ගහනවා! මුස්ලිම් ක්‍රීඩකයෙක් ෆුට්බෝල් ගෝල් එකක් ගැහුවම - අන්න අපේ එකෙක් ගෝල් එකක් ගැහුවා!  ලංකාවේ මුස්ලිම් අන්තවාදීන් අහිංසකක ජනයා මැරුවම - ඔය වැඩේ කරපු එවුන් අපේ එවුන් නෙමෙයි! ",
            "likes": "+85"
        },
        {
            "comment": " Mata nm dan oya jathiye kauruth visvasa nathoooo ",
            "likes": "+19"
        },
        {
            "comment": " so true they are muslim first, then sri lankan. that’s the attitude. if they can’t be flexible we must ask them to find another country. ",
            "likes": "+8"
        },
        {
            "comment": " දැන්වත් රටේ කාන්තවො මැදපෙරදිග වහල් සේවයට නොයවා ,රටේ නිශ්පාදන ආර්තිකයකට දායක කරගන්නා වැඩ පිලිවලවල් සකස් කරලා දෙන්න පාලකයින්ට මොලේ පෑදෙවා..රටේ හැම පුරවැසියකුම රටේ ආර්තිකයකට දායක කරගෙන ,රටේ සම්පත් ,පරිසරය ,සන්ස්ක්‍ෘතිය ,උරුමයන් ,නීතිය ,රකින,හොද පාලකයින් සහ නිලධාරීන් බිහිවේවා ... ",
            "likes": "+65"
        },
        {
            "comment": " දැන් වත් කියන විදිය නෙමේ කියන කාරණය දෙස බලන්න පුරුදු වෙයල්ලා !!! බොදු බලේට බැන බැන ඉදලා අන්තිමට කෙලව ගත්තා මදිද ?? ",
            "likes": "+19"
        },
        {
            "comment": " Ow three wheel adu karala e minissu Kuburu wagakaranna yomu kalanan Ratata kochchara wiyadam ithuruda.Sancharakayi enakan huulla huulla balan inna oneth na eka eka ratawalin Higaa kala salli aran unta ona widiyata natanna oneth na.Kochchara bannath Athithayata ,athithayen waradunu maga harunu than hadaganne nathuwa wena ratawal diha balan Highway,paalam hadala witarak me Rata diyunu karanna ba. ",
            "likes": "+1"
        },
        {
            "comment": " ආර්මි එක දැන්ම ගමන් ISIS උන් ගොඩක් ඉවරයි. සතියෙන් කරපු ගේම කොහොමද. මේ ආණ්ඩුවට අවුරුදු 3ක් තිබ්බා, නමුත් මේ කිසිම එකක් කරේ නෑ. ඒකෙන්ම තේරෙනවනේ දේශපාලකයන් තමයි මේ හැම ප්‍රශ්ණයක්ම ඇති කරේ සහා ඒවා විසදන්න මං ඇහිරුවේ කියලා. මම මේක වෙච්ච දවසේම දැනගත්තා මේක ඒ තරම් ලොකු ප්‍රශ්ණයක් නෙවෙයි අපේ ආර්මි එකට කියලා. මේ ISIS උන් LTTE එකත් එක්ක බලනකොට මහා ලොකු ජාතියක් නෙවෙයි. ",
            "likes": "+37"
        },
        {
            "comment": " මුන් ගොඩක්ම හැංගිලා ඉන්නේ මුස්ලිම් පැතිවලයි. ඒක නිසා මුස්ලිම් උන් සහාය දෙනවා නම් මේ ප්‍රශ්ණය මාසෙන් විසදන්න පුලුවන්. අපේ සිංහල උන්ට තියෙන්නේ මුස්ලිම් උන්ට අරියාදු නොකර ඉන්නයි, නැත්නම් වෙන්නේ ආ‍යි කළු ජූලියේදි වගේ අහිංසක උන් ගිහින් අන්තවාදින්ට එකතුවෙයි. එතකොට ප්‍රශ්ණය විසදන්න ගොඩක් අමාරුයි වෙයි. ",
            "likes": "+45"
        },
        {
            "comment": " Ow eka aththa.Ethakota wairaya goda naganna lesi Sinhalayo gana saharanla wage ayata ",
            "likes": "+3"
        },
        {
            "comment": " දින සීයෙන් අළුත් රටක් කියලා බලය අරන්, සැක බිය සංකාවෙන් පිරි මූසල රටක් නිර්මාණය කරපු යහපාලකයින් භංගවේවා! ",
            "likes": "+30"
        },
        {
            "comment": " Kamak na me aurudu tikata minissu godak paadam igena gaththa.E athin Yahapalanaya apu eka hodai.Naththan kawadawath igena ganna wenne na me padam ",
            "likes": "+1"
        },
        {
            "comment": " අපිට බලාපොරොත්තු තැබිය හැක්කේ ආරක්ෂක අංශ කෙරෙහි විතරයි හමුදාපති පති තුමන අපි ඔබ සමගයි ",
            "likes": "+28"
        },
        {
            "comment": " ගොන් මැටි හරකෙකුගේ මොලය ආගමෙන් සේදුවිට ත්‍රස්තවාදියෙකු බිහිවේ. එම නිසා \"ත්‍රස්තවාදයට ආගමක් නොමැත\" කියල ගොන් පොස්ට් දමා මෝඩ ආතල් ගැනීමෙන් වලකින්න. ",
            "likes": "+21"
        },
        {
            "comment": " Aththa..meva karanne modakama nisa nm nevei kiyala pahadiline..moleta athulkarala thiyena varadi agamika sankalpa thamai me devl karanna hethuva..minissunge sankalpa venas vennath benas karannath godak amaru na..eka minis mole hati.tika kalayak thisse ekama adahasak ganama hithala hithala ekama moleta ka vadunama eka venas karanna beheth denna venava..lesima nidasuna ammala puthala athkaranna lelila puthalage oluvata visa puravanava adaren boru kelam kiyala.. evage thamai me anthavadi adahas thiyena minimaruvo athivenneth.athmarthakami minimaru darunu minissu agamika adahas kiyala kiyala boru deval manasata kavaddanava. ",
            "likes": "+2"
        },
        {
            "comment": " හරියට හරි. ",
            "likes": "0"
        },
        {
            "comment": " සමාජජාල අඩවි වාරණයත් ඉවත් කළොත් තමයි වැඩේ සම්පූර්ණ වෙන්නේ... ",
            "likes": "+15"
        },
        {
            "comment": " අපි නම් ඔය බ්ලොක් එක නිකම්ම ඕවරයිඩ් කරනව. ඔය ඕනැ තරම් සොෆ්ට්වෙයා තියෙන්නෙ. ",
            "likes": "-3"
        },
        {
            "comment": " Hope sinhalese also start business instead seeking government jobs and do nothing ",
            "likes": "+11"
        },
        {
            "comment": " And must ban tuk tuks.What a waste of human resource. ",
            "likes": "+2"
        },
        {
            "comment": " අමුතුවෙන් ආයෙ ඕක දාන්න දෙයක් නෑ, රටේ ආරක්ෂාව කොහොමද කියනවා නන් මිනිස්සු දවල්ටවත් එලියට යන්නෙ නෑ. ",
            "likes": "+11"
        },
        {
            "comment": " Aththamai... ",
            "likes": "+2"
        },
        {
            "comment": " Thank for the all army, nevy,&air force brothers. Thank you. ",
            "likes": "+7"
        },
        {
            "comment": " ඇදිරිනීතිය ලිහිල් වීමෙන් උදම් නොව්මු ආරක්ශාව දැඩි කරමු පෙරටත් වඩා උනන්දුවෙමු ",
            "likes": "+4"
        },
        {
            "comment": " හෙට සිට පාර්ලිමන්ට් ජෝක්ස් ",
            "likes": "+3"
        },
        {
            "comment": " Adiri neethiya thibuna nm hithata sahallui..raata nidaganna bayai ada nam.aiyo ape ratata una de..harak mas kaalama unuth harakta antha meeharak ralak una..ahinsaka minissunta elavala gihin anina gon harak ralak una..mun allala badala kuburu haanna danna one..nathnm asarana minissunge jeevitha anathure.. ",
            "likes": "+2"
        },
        {
            "comment": " පනික්කියා ජනාධිපති ට යවපු ලියුම ගැන විස්තර දාන්නකෝ. අපිට ඒක බලාගන්නගන්න විදිහක් නැතුව ඉන්නෙ. ",
            "likes": "+2"
        },
        {
            "comment": " විමල්ලා වගෙ මිනිස්සු නැත්තං ජාතිය වෙනුවෙන් කතා කරන්ඩ එකෙක්වත් නෑ,.හම්බයො කතා කරනකොට,කෑ ගහනකොට,අපහාස කරනකොට අපේ උන් සද්ද නෑ.ජාතිය වෙනුවෙන් කතා කරනකොට උගෙ පාට ,පක්ෂ ,හොයන් නැතුව අගය කරපල්ල.H UNP,ඉදිරිපෙළ ,පසුපෙළ ,සමනල්ලු ,හොර jvp නඩෙ එකෙක් මේ වෙලවෙ කතා කෙරුවද,,,, ",
            "likes": "+3"
        },
        {
            "comment": " Then it's not \"රට පුරා\" yet...is it? ",
            "likes": "+2"
        },
        {
            "comment": " is it too early to lift the curfew? i think it is .what about if there are ' sleepers ' who would use this to thier advantage and move out of their hiding places ? ",
            "likes": "+2"
        },
        {
            "comment": " Muslim minissu atharath hoda minissu innawa,visheshayenma 'Malay' minnissu. There are many good muslims especially among the Malay community in Sri lanka who are 'Normal' and don't want to have anything to do with these 'terrorists and country-grabbers' ",
            "likes": "0"
        },
        {
            "comment": " Athi යාන්තං .....oya wgema internet කප්පාදුව nawattmu ne?🤘🤘 ",
            "likes": "0"
        },
        {
            "comment": " Podda podda amathaka wei ",
            "likes": "0"
        },
        {
            "comment": " මේ යන විිදිට *ඩයක් සද්දෙන් හැරියොත් පවා Arrest කරයි වගේ. Good bye democracy,Good bye human rights. ",
            "likes": "-23"
        },
        {
            "comment": " නිදහස කියන්නෙ දුන්නට පස්සෙ ඒක රැකගන්න ඕනෙ දෙයක්, උන්ට දුන්න නිදහස රැක ගත්තෙ නෑ, උන් ඒක හැමෝගෙම විනාශයට යෙදුවා. ",
            "likes": "+5"
        },
        {
            "comment": " aye human rights gana nam kiyawagena enna epa ",
            "likes": "+1"
        },
        {
            "comment": " Redda democrasy.ane palayan yanda.me wage wachana nukan shiw ekata hodai ",
            "likes": "+1"
        }
    ]
}