{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2019 01:47:00 PM",
    "Headline": "\nකුමන ආකාරයකින් හෝ බොරු ප්‍රචාර කළොත් අල්ලනවා – ආරක්ෂක අමාත්‍යාංශය\n",
    "News Content": "\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/04/letter-from-defence.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එහෙනම් ඉස්සෙල්ලාම බොරු කියූ පියල් මන්ත්‍රී ව අල්ලන්න.  ඒ වගේ බොරු කියන අය ගොඩාක් දැන් ඉන්නවා හැමතැනම. ",
            "likes": "+145"
        },
        {
            "comment": " අල්ලයි මේන් කියල.ඔනේ නම් මූනු පොතේ ලිපි ශෙයාර් කරපු අහින්සකයෙක්ව අල්ලයි.. ",
            "likes": "+20"
        },
        {
            "comment": " හදිසි වෙන්න එපා. පොහොට්ටු සාමාජිකයින් හැර කියා එය නිවැරදි වීය යුතුයි ",
            "likes": "+14"
        },
        {
            "comment": " ඇයි රාජ්‍ය මාධ්‍ය කියන උන්. උන් තමයි මේක පටන් ගත්ත දවසෙ ඉඳන් එක එක බොරු ගහන්නෙ. ",
            "likes": "+12"
        },
        {
            "comment": " What about Rajitha...not only national security...he cheated to all srilankans by hiding the truth ",
            "likes": "0"
        },
        {
            "comment": " Ow thawa Meka Christ Church siddiyata sambandai kiyapu Ruwan Wijewardaneth allanna one. ",
            "likes": "0"
        },
        {
            "comment": " එහෙනම් අල්ලපන්කෝ මුලින්ම පියල් නිශාන්ත කියන නපුන්සකයව ",
            "likes": "+77"
        },
        {
            "comment": " Allapan kiyanna epa hamudawata. E ayata wadagath widiyata kata karanna. Eyala inne api wrnuwen ",
            "likes": "+5"
        },
        {
            "comment": " පියල් නිශාන්ත ට ඕක වලන්ගු නැද්ද? කොය් එකත් පොඩි මිනිහට විතරය්. ",
            "likes": "+66"
        },
        {
            "comment": " පොඩි මිනිහට නීති දාන්න ඉස්සෙල්ල ලොකු එවුන් කියන බොරු ගැන ක්‍රියාත්මක වෙන්ඩ බලන්ඩ කොන්දෙන්. අර අපේඋන් 11 ක් මැරුණා කිවුව එකාට මොකද කොරේ. ඌ කිවුව කතාව අල්ලගෙන isis උන් ලෝකෙ ඉස්සරහා අපිව නොන්ඩි කරලනේ..ඌට මොකද කරන්නේ එතකොට..ඌට නීතිය කොරලා පොඩි මිනිහට කියන්ඩ ",
            "likes": "+65"
        },
        {
            "comment": " වැඩක් නැහැ බං කියලා අපේ මාතෘ ප්‍රේමීන් කියා ගන්න පියල් නිශන්ත වැනි 2.50 උන් නිසා isis උන් කින්ඩි දානවා .🎃🎃🎃🎃 ",
            "likes": "+22"
        },
        {
            "comment": " එහෙනම් අර කලුතර ඌරා වගේ එකා අල්ලපන් මුලින්ම tv එකේ බොරු කියපු ",
            "likes": "+54"
        },
        {
            "comment": " එහෙනම් මුලින් අල්ලපල්ලා පියල් නිශාන්ත ගොබ්බයාව 😂😂 ",
            "likes": "+42"
        },
        {
            "comment": " Please arreest PM and Pres for lying us regarding our safety. ",
            "likes": "+25"
        },
        {
            "comment": " ඒක හොඳයි..ඒ වගේම ඇත්ත හංගලා මිනිස්සුන්ගේ ජීවිත එක්ක සෙල්ලන් කරන අයවත් ඇල්ලුවොත් හොඳා.. ",
            "likes": "+18"
        },
        {
            "comment": " Very Good.first arrest that Idiot MP.Upul Nishantha . ",
            "likes": "+17"
        },
        {
            "comment": " හා. මං පලවෙනි ඔත්තුව දෙනව. ඉන්නව උන් දෙන්නගෙන් කව් රු හරි එකෙක් අසත්‍ය ප්‍රකශයක් කරනවා. මොකාද කියල හොයා ගන්න එක ඔබතුමාලගෙ වැඩක්. එකෙක් ජනාධිපති අනෙක පොලිස්පති. ",
            "likes": "+12"
        },
        {
            "comment": " Ithin mulinma ogollonta kiyalath aththa hirunwa alluwe naane. Ekenne me serama ",
            "likes": "+7"
        },
        {
            "comment": " පූජ්‍ය සුදත්ත හිමියනි! දැන් ඔබගේ හඬ අවදි කරන්න්..😝 ",
            "likes": "+6"
        },
        {
            "comment": " පිස්සුද බිලිං මුංගේ බොරු සද්දේ විතරයි, වැඩ නැහැ. අන්න ඒකට කාදිනල් තුමා, අර උලමලගේ ලොකු එක්කෙනා කොච්චර ආදර්ශමත් විදිහටද මාධ්‍ය හමුවල හැසිරෙන්නෙ.? ",
            "likes": "+5"
        },
        {
            "comment": " Allapan Anduwa boru karayo ",
            "likes": "+4"
        },
        {
            "comment": " Aii deiyane mechchara winasayak wenawa kiyala dena dena Wal uro beragena idapau me napunsaka Chanda peretha unta mukuth neththeee ",
            "likes": "+2"
        },
        {
            "comment": " Start with MP Piyal ",
            "likes": "+1"
        },
        {
            "comment": " What is the punishment for the people who could not stop this massacre after receiving warnings? ",
            "likes": "+1"
        },
        {
            "comment": " Mulinma ape ",
            "likes": "0"
        },
        {
            "comment": " So did you arrest Piyal Nishantha? ",
            "likes": "0"
        },
        {
            "comment": " THERE HAVE BEEN NEWS ON THE LAPSES OF OFFICIAL RESPONSIBILITY IN THE MEDIAS THIS MUST BE CORRECTED FIRST.ACTIONS MUST BE TAKEN TO COMPENoSATE THOSE AFFECTED FROM THE WEALTH AND PROPERTIES OF THOSE WHO ARE RESPONSIBLE FOR THE FAILURES. ",
            "likes": "0"
        },
        {
            "comment": " first of all you must arrest the Pohottu M.P. who tried to mislead the whole country. Otherwise you can implement it for the normal public. ",
            "likes": "-2"
        },
        {
            "comment": " Back date කරලා දාන්න...එතකොට Piyal Nishanthawa අත් අඩන්ගුවට ගන්න පුළුවන්. ",
            "likes": "-2"
        }
    ]
}