{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2019 01:11:00 PM",
    "Headline": "\nPeople's Voice - වඳ සැත්කම් කතාව ගැන මහජන අදහස්\n",
    "News Content": "\n\n\n\nමේවනවිට රට තුළ ආන්දෝලනයක් ඇති කර තිබෙන කුරුණෑගල රෝහලේ වෛද්‍ය ෂාෆි සම්බන්ධයෙන් චෝදනා එල්ලවී තිබෙන වඳ සැත්කම් සිදුකිරීමේ කතාව ගැන\nකළුබෝවිල රෝහල අවටදී මුණගැසුණ කිහිප දෙනෙකු People's Voice  විශේෂාංගය වෙනුවෙන් අප වෙත ඊයේ (30) මෙසේ අදහස් දක්වා තිබුණි.(ඇතැම් අය අදහස් දැක්වීමේදී මුහුණ නොපෙන්වන ලෙස ඉල්ලා තිබුණි)\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/05/peoples-voice-kurunegala-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මුස්ලිම් දොස්තරලා අතර නරක අය සුළු ප්‍රමාණයක් ඇතියි. නමුත් අපි දන්නේ නැහැ හොඳ අය කවුද නරක අය කවුද කියලා. ඒ නිසා මුස්ලිම් දොස්තරලගෙන් බෙහෙත් නොගෙන ඉන්න එක කෝකටත් හොඳයි. සිංහල දෙමළ අතර මෙතරම් දරුණු යුද්දයක් තිබිලත් කවදාවත් දෙමළ දොස්තර කෙනෙක් මෙවැනි දෙයක් කල බවට චෝදනා නැහැ. නමුත් මුස්ලිම් අය? ඔබට හිතා ගන්න පුලුවන්ද ඇයි ඔව්න් මෙතරම් මානසික වශයෙන් පහත් කියා? ",
            "likes": "+373"
        },
        {
            "comment": " 1980 ගනන් වල කොළඹ ද සොයිසා කාන්තා රෝහලේ දෙමළ වෛද‍්‍යවරියක් හිටියා සිංහල අම්මලා ළඟට ගිහින් දැන් බබාලා ඇති සැත්කම කරගන්න කියලා අම්මලාගෙ මොළ හෝදන්න උත්සාහ කරපු. දෙමළ මුස්ලිම් අම්මලා ළමයි 3ක් 4ක් හෝ ඊටත් වැඩි ප්‍රමාණයක් ළමයි හිටපු අය ඔපරේශන් එකට සූදානම් වෙලා ඇවිල්ලා හිටියා. ඔය කියන වෛද්‍යවරිය වරු ගනන් ඒ අය එක්ක සුටු සුටු ගගා ඉඳලා ඒ අම්මලාව ඔපරේශන් නොකර හරවා යැව්වා. පෞද්ගලික අත්දැකීමෙන් මේ කියන්නෙ. Please don't try to spare Tamil doctors in this regard. There were few of them same as Dr Shafi. ",
            "likes": "+46"
        },
        {
            "comment": " මේකට 80 ගණන්වල තිබුනු පවුල් සැලසුම් ප්‍රතිපත්ති ගාවා ගන්න එපා. ඒ කාලේ තිබුනේ ‘පුංචි පවුල රත්තරන්‘ සංකල්පය. ඒ නිසා බොහෝ වෛද්‍යවරු මව්වරුන්ට 3වන පමණ ප්‍රසූතියෙන් පසු එල්ආර්ටී කර ගන්න බල කළා. ඒකට ජාති බේදයක් නැහැ. අනිත් එක අදටත් පහසුකම් අඩු රජයේ රෝහල්වලට ඇතුළු වන මව්වරු ප්‍රමාණයත් රෝහල්වලට දරා ගන්න බැහැ වගේ. මව්වරු දරු ප්‍රසූතියට ඇතුළු වෙලා වැඩ වැඩි වෙනකොට කාර්ය මණ්ඩලයේ සමහරුන්කේට කේන්තියි. ඉතින් බලනවා මොකක් හරි කරලා ආයේ ළමයි හම්බෙන එක පමා කරන්න. මගේ ඥාති සොයුරියකට සිංහල වෛද්‍යවරියක් ම බලෙන් ලූපයක් දමා තිබුනා. මෙතන ප්‍රශ්නේ තියෙන්නේ මේ වෛද්‍යවරයා මේවා කළාද නැද්ද කියන එක ගැන විධිමත් පරීක්ෂණයක් කරන එකයි. ",
            "likes": "+5"
        },
        {
            "comment": " some reproduce like cats and dogs at tax payers money . reproduce responsibly . over reproduction kills too -repated pregnancies predispose to bleeding at birth and mongol downs babies if you re older regardless of RACE! It becomes an issue only becauses for some races breeding like dogs is the only purpose in life regardle of ability educate or feed the kids. quality does nort matter -just pavement hawking is enough ",
            "likes": "0"
        },
        {
            "comment": " i don't believe a Tamil doctor had done that .They are actually better than us.Most of the Tamils i know are Vegetarians.They too believe in Karma just like us .A Christian doctor would never have fone something like this either.You can only expect some heinous act like this from a Muslim.Why? Because the Teachings in Koran.'''If you teach your Children This whole world belongs to 'Allah' and everybody else who does not believe him are his enemies AND you are free to kill them and Allah will reward you for it '' How can you expect a decent human being to come out of these teachings. According to an Interview i watched on youtube ,given by an Ex muslim, the Text Book given by the Education department of sri lanka too had printed this same violent scriptures from Koran ,word for word.So how can any government expect any good to come out of people who read those books ??? ",
            "likes": "0"
        },
        {
            "comment": " තමන්ගේ ආරක්ෂාව තමන් බලාගනිල්ලා  හෙළි උනේ බොහොම පොඩ්ඩයි කියන එක විතරක් මතක තියා ගනිල්ලා ",
            "likes": "+32"
        },
        {
            "comment": " WHAT SHOULD REALY KNOW  THIS DOCTOR MAY HAVE DONE WRONG THINGS  ALSO THIS CASE IS FULL BACKED BY WIMAL WEERAWANSA ",
            "likes": "0"
        },
        {
            "comment": " This is a baseless accuse.ඔප්පු කරන්න බැරි චෝදනා මෙම සිද්දිය... හරියට දර්ම චක්‍රය සිද්දිය වගෙ එකක් ",
            "likes": "-21"
        },
        {
            "comment": " Sad...this news has gone mainstream and now a majority people believe it. But yesterday it was informed that this was fabricated and nothing but lies spread for some personal agenda ...now based on this they telling to avoid Muslim doctors ..This was all well planned  anyways now it's too late ...the profession of a doctor who served this country by performing 8000 cesareans has been destroyed in a matter of days ",
            "likes": "-41"
        },
        {
            "comment": " Who informed that it was a fabricated story? No investigation has been completed and looking at the numbers it is clear something wrong has taken place. Don't attempt to brainwash people telling nothing to worry and Muslim doctors have never done such a thing. Any rational human being living in this country would agree that there is a trend in Muslim community create a culture within the culture and go against the traditions and Sinhalese. This is a sad situation. It can only be changed by the right minded Muslims. ",
            "likes": "+34"
        },
        {
            "comment": " If there is no investigation why was he arrested? Also, all the complaints were lodged after they said about compensations. none of these is varified. ",
            "likes": "-7"
        },
        {
            "comment": " to Naunau. Said to be that he was arrested for earning enexplained unimaginative amount of money!! At the time of arrest people got the freedom to open their mouths! Previously it was considered opening mouths of the majority as harassing the minority irrespective of the complaint. By the NGO....... After bomb blasts where ate these NGOs? ",
            "likes": "0"
        },
        {
            "comment": " At last Divaena revealed the truth.Even Jeppo also try white wash the killer and try to crucify the news paper.My favorite news paper is divaena they always protect the Sihala Srilankan and try to protect our culture and heritage. ",
            "likes": "-1"
        },
        {
            "comment": " I think the “Diwayina” has brainwashed you 😂  Read the article before this , published in this website itself ... this is similar to those pills put into that kottu in Hotel 😝😝  Anyways don’t expect people to have the required knowledge to understand the dynamics of doing LRT on 4000 women blinding the SHO, interns , anesthetist, midwifes , nurses , etc what a joke ..😂😂 ",
            "likes": "-11"
        },
        {
            "comment": " I remember Divaina reported so many incidents similar to this about 1 or 2 years ago. giving details of court cases pending and how muslims got away with all their crimes. Divaina must have been following up these cases, that's why they could report it sooner than others. I wish we paid more attention to their warnings .It looks like our president and prime minister are the only Sinhalese who were not aware of what Muslims are up to. ",
            "likes": "+1"
        },
        {
            "comment": " De Silva I think we need to remind you that Diwaina is called naidiva now ",
            "likes": "0"
        },
        {
            "comment": " SORRY MURUNGA, I AM LIVING OVERSEAS AT THE MOMENT. I AM NOT GETTING ALL THE CLEAR, HOT NEWS ABOUT THIS INCIDENT. CAN YOU PLEASE EXPLAIN WHO, WHEN AND HOW THIS WAS PROVEN AS A FABRICATED STORY? ",
            "likes": "+17"
        },
        {
            "comment": " It's not a personal attack on this doctor. Two more doctors (Muslims) lady and a gentleman from Peradeniya hospital were also accused of this. The lady doctor has gone missing even though the authorities tried to question her. The well planed action seems to be the blocking of Fallopian tubes of 'Sinhalease mothers'. That is appalling. If these allegations are proven, their practising licence should be revoked for good. ",
            "likes": "+8"
        },
        {
            "comment": " have you eaten ganja murunga sucker ",
            "likes": "+1"
        },
        {
            "comment": " මම දරන මතය නම්, මෙ මුස්ලිම් කියන අයට තියෙන එකම උවමනාව තම්යි මේ රට තමන්ගෙ අතට මොනම ක්‍රමය යොදල හරි ගන්න එක. එකට හොද නරක කියල දෙයක් ගැන හිතන්නෙ නෑ. හැබැයි ගොයියෝ, ලෝක ධර්මතාවය අනුව උබල මොන සෙල්ලම දාල මේක ගත්තත් උබලට පැවැත්මක් නම් නෑ. ඒක අපි කාටත්, කොයි දේටත් පොදුයි, ",
            "likes": "+110"
        },
        {
            "comment": " ඔච්චර කියන්න දෙයක් නැහැ බන් ඔය උන් ඔලුව උඩ තියන් අදහන කුරානය කියන පොතේ හැටියට නියම මුස්ලිම් භක්තිකයෙක් විදියට ජිවත් වෙනවනම් ඔය මගුල විශ්වාස නොකරන සේරම මරන්න ඕන උපක්‍රම මගින් ",
            "likes": "+53"
        },
        {
            "comment": " @Nadeeka Abeyrathne  සිංහලයෙක් වීම ගැන ලැජ්ජාවක් තියනවනම් , තමුන් රටට ආදරය කරන ලාංකිකයෙක් වෙන්න බැහැ..ඔව්වාට තමයි කියන්නේ ,ගගෙන් වතුර බී මුහුදට ආවඩනවා කියලා...... අපිත් රට ඇවිත් චිරාත් කාලයක් ගතවීත් ,නිතරම හිත තියෙන්නේ ලංකාවේ...අපට වෙලා තියන වින්නැහිය ගැන කම්පා වෙන මොහොතක් නැහැ..අනාගත පරපුර ගැන හිතට දැනෙන වේදනාව වචනයෙන් කියා නිම කරන්න බැහැ. ඔබ බලාපොරොතු වෙනවානම් ,අපගේ මාතෘ භුමිය ,ඉරාකයක් හෝ සිරියාවක් වෙයි කියා එය ඔබගේ සිහිනයක් පමණක් බව හිතේ තියාගන්න.මෙය බුදුන් තුන් වරක් වැඩිය රට. මගේ රටට දළදා වහන්සේගේ පිහිටරක්ෂාව ලැබේවා!. ",
            "likes": "+33"
        },
        {
            "comment": " මොන ජීවිතද බන් මේවා.. උඹල ඔහේ ඉදගේන මේහේ ගැන හීන දකිනා .. අපි මෙහෙ ඉදගේන ඔහේ එන්න හීන දකිනා.. ",
            "likes": "+8"
        },
        {
            "comment": " machan patta ",
            "likes": "0"
        },
        {
            "comment": " 😈😈😆 How funny? ",
            "likes": "0"
        },
        {
            "comment": " Mahajana adahas walata garu karana maru anduwa meka. ",
            "likes": "+27"
        },
        {
            "comment": " Which Govt respected MAHAJANA ADAHAS? Mahinda R: DID NOT EVEN RESPECT SUPREME COURT ",
            "likes": "+12"
        },
        {
            "comment": " Defenitely true, that's why WE vote these beggars. ",
            "likes": "+1"
        },
        {
            "comment": " ඊට වඩා මරු නැද්ද ශල්‍යාගාරයක් ඇතුලට ගියේවත් නැති, සිසේරියන් සැත්කමක් කරනවා දැකලවත් නැති අය ඒ ගැන හිතෙන් ඔපරේෂන් කරන විදිහ මවාගෙන අදහස දක්වන එක. ",
            "likes": "+6"
        },
        {
            "comment": " I approve your comments 500% brother. Useless telling the things. This is . . the main advantage for corrupted politicos. Gowthoma Buddha told this 2500 years ago. ",
            "likes": "+16"
        },
        {
            "comment": " මම මට පුලු පුලුවන් වෙලාවලට යුද්දදයක් කරනව වගේ සැත්කම කරලා, සිංහල ගැනුන්ට පසු කාලින සංකුලතා ඇතිවෙන විදියට, ඉවර කරනවා. මම නර්ස් ව අනික් සහායක වෛද්‍යවරයයි බබා ගැන බලන්න කියල අරහෙ මෙහෙ දුවවනවා. පුළුවන් විදියකට පැලෝපියන් බට වලටත් කෙලවනවා. මං හැමදාම අල්ලාහ්ට දෙනවා රිපෝටි එකක්. උන්දැ මං ගැන හරි ආඩම්බරයි. එල්ලුම්ගහට ගියත් බය වෙන්න එපා , කෙලින්ම එහෙ එන්න කිවුවා. ",
            "likes": "+13"
        },
        {
            "comment": " Truth will come slowly ",
            "likes": "+11"
        },
        {
            "comment": " What is important now is not what happened. WHAT COULD HAPPEN IF A SINHALA WOMAN GOES TO AN ABDOMINAL OPERATION LIKE CAESARIAN UNDER A MUSLIM DOCTOR.We cannot say who is an extremist or not from outside. What is most important is our Sinhala women to BOYCOTT any Muslim doctor for any tummy operation caesarian or other.The Sinhala patriotic groups should spread this message right across the country for our poor village women to understand. Stop in fighting politically & save our country. Don't let your wife sister or any Sinhala woman go near a Muslim doctor. Even Muslim family doctors may be distributing infertile tablets to Sinhala women if you think on these. Did we ever think of a conspiracy like what are hearing from Dr Safi. This cannot not limited to one area or one doctor. All over the country by many Muslim doctors for a long time. ",
            "likes": "+7"
        },
        {
            "comment": " Mekath hariyata ara Ampare wadapethi dunna kathawa wage wenna puluvang. Anthimata jathiwadaya saha ratey asamagiyay misa vena deyak nehe. Veradi kelanam eyka neethi anshayata baradeela minissu thamange weda karanam ratata saha hemotama hodhai. Negee sitimu api eksathwee bedie giyoth rata yay sungwee. ",
            "likes": "+7"
        },
        {
            "comment": " why no one taking about person responsible for this situation. SHO to work under supervision of a consultant. OT staff and other junior doctors to inform either MS or consultant about this. one or two may gone unnoticed but 4000?? - this is what is wrong with the regulator - Ministry of Health. they should make every effort to provide a quality health care - qualified doctors - best drugs - qualified staff. not just a number. trade unions to make sure that they get proper continuous training - CPD. everyone got a license to practice. do not renew it unless required CPD points are collected. that's what they do it in other countries. this is a case that end up with nothing, only the big public unrest and road to another racial discrimination issue internationally. ",
            "likes": "+7"
        },
        {
            "comment": " Are you mad or is this normal for you?.. The majority could not open their mouths before the bomb blast in the sake of Sahajeewanaya.. How much the majority have suffered ? In any long waiting who are usually breaking the order??... Are you in Sri Lanka? ",
            "likes": "0"
        },
        {
            "comment": " Please call police to arrest ilham saifudin from ZTE office in colombo. ",
            "likes": "+5"
        },
        {
            "comment": " Forwarded as received: This is the latest news which has been going on since 2000,  VOG Dr Siraj and another Muslim doctor of Peradeniya teaching hospital performed same suegery by clamping the fallopian tubes during C-section surgeries in mid 2000 onwards in Peradeniya area.  The Nurses Dhammika and Euginee were assisting the surgeries and when they asked why this procedure was done by these Muslim doctors, the doctors said it was due to reduce bleeding.  After some time when these mothers wanted to have more babies they did not conceiveand they came back to the hospital and complained about it. The investigations found ot that the fallopian tubes are damaged due to clamping done during the previous C-section. The mothers with husbands wanted to take legal action but the hospital authorities did not want to proceed. Dr Kapila Gunawardena was the head of the Peradeniya hospital at that time and since he was retiring after a few months, he did not want to to get involved.  The nurses were willing to testify against these 2 Muslim doctors. Dr Shiraj immediately got a transfer to Ashrof Memorial hospital in Kalmunai and the woman doctor just disappeared (Both have left the country now.)  affected mothers and husbands please come forward. Recently this was revealed in many websites and newspapers......... ",
            "likes": "+5"
        },
        {
            "comment": " ☝Time has come!,,, ",
            "likes": "0"
        },
        {
            "comment": " ඔක්කොම සර්පයෝ නරක සර්පයෝ නෙමෙයි. සමහර සර්පයෝ හොඳ සර්පයෝ. ",
            "likes": "+4"
        },
        {
            "comment": " 😃😃😃😄 Can see after bitten!!! ",
            "likes": "0"
        },
        {
            "comment": " Yes they have given jobs to Sinhalese and Tamils because you can not find thousands of Muslims from the only country belonged to Sinhalese. They know that they need Sinhalese workers mainly due to the fact that the 90% of customers are Sinhalese. Is Hemas exporting anything other countries? Other thing is that they can not find the skill set they need only from Muslim society. Most of them are more concerned about their religion and entangled with multiple marriages as allowed by Zaria law. We should have one common law. Sinhalese should form a one party and select a leader from it by an internal party vote or through preferential votes. We can have a system for voting for the party and preference for the leader on the same ballot. This will allow the leader to take decisions and resolve national issues instead of leaning on minority parties and doing favours to win their votes. Rishard Badurdeen has become a king maker for the time being because of UNP desperation. People will vote Rajapakse thinking Riri yaka is better than mahasona. ",
            "likes": "+3"
        },
        {
            "comment": " modayingen adahas vimasuvoth mehema thamai... adahas kiyana okkoma wage grade 8 fail aya lol 😂😂😂 nubala danna operation lol 😂😂 ",
            "likes": "+2"
        },
        {
            "comment": " Give more publicity to the compensation issue. More & more complaints will come. Why cannot people who yell about justice & fairplay wait until the truth & nothing else is established. ",
            "likes": "+1"
        },
        {
            "comment": " There are black sheep in every community. Terrorism is quite different. Do not promote hatred against Muslims. ",
            "likes": "+1"
        },
        {
            "comment": " Sinhalayo taram Moda buru jathiyak loweth naha ona boruwak viswasa karanawa. As arala balapan loke diha ",
            "likes": "+1"
        },
        {
            "comment": " ape sinhalaya modaya kawum kanna yodayaaaa..... ",
            "likes": "0"
        },
        {
            "comment": " Eting ban ei umbala muslim doctorslagawata yanne ? Ei umbalata balenda beheth denne ne neda muslim kadawal, hotels walata umbala enne nethi taramata unta hondai balanakota metana comments karapu umbala maha modai neda ? ",
            "likes": "0"
        },
        {
            "comment": " HERE AFTER DONT EAT FROM THE MUSLIM HOTELS.T.AHEY WILL GIVE POISON FOR SINHALESE. ANSWER IS NO CHILDREN FOR SINHALA COUPLES.THIS IS LONG TIME METHOD FROM MUSLIMS ",
            "likes": "0"
        },
        {
            "comment": " mango country mango people..... ",
            "likes": "0"
        },
        {
            "comment": " I initially believed that this story is true. Somebody has to prove that Saffy did abortions by investigating the victims of him. Most of the allegations against him are predetermined, poofless and showing hatred against Muslims. ",
            "likes": "0"
        },
        {
            "comment": " ඒක හරි ",
            "likes": "-3"
        },
        {
            "comment": " Mekath hariyata ara Ampare wadapethi dunna kathawa wage wenna puluvang. Anthimata jathiwadaya saha ratey asamagiyay misa vena deyak nehe. Veradi kelanam eyka neethi anshayata baradeela minissu thamange weda karanam ratata saha hemotama hodhai. ",
            "likes": "-1"
        },
        {
            "comment": " palopiya nalayak nisa sanhidiyawata badawak nokaramu ",
            "likes": "-8"
        },
        {
            "comment": " Dont worry...only few people like this..i mean people who comment here as racists ...they dont know what they do...these foolish people dont know that muslim people also have contribute to develop this country...few ex. Mas Group...Brandix Group..Hemas Group have given lot of jobs for our Sinhalese ....and many more...go and see Cancer Hospital new building...lot more to say...So still there are many Sinhalese who appreciate good people...without considering their race and religion...there are only two types of people in this world good and bad ",
            "likes": "-11"
        },
        {
            "comment": " What foolish talk by Nisha & Nadeeka.Of course cannot b Sinhalese. The fact Hemas,Brandix Mas etc giving a lot of jobs to Sinhalese, then to whom can these jobs.There are not enough Muslims & Tamils. This is over 74% Sinhala country.These companies with Muslim owners are indebted Sinhalese for minting them money by working under them.These workers should strike en masse.The owners make billions & so giving a pittance to Sinhala workers should be condemned.This is what we across the country,the rich Muslim & Tamils starting companies & Sinhalese labouring under them to them be billionaires. These comments are by muslims putting Sinhala names.All Sinhalese should boycott Muslim shops,doctors forthwith. ",
            "likes": "+5"
        },
        {
            "comment": " But if they make a special race infertile, what is the use of giving employments??? They violate human rights of Sinhalese!,, They need to show and prove in future by their work, they are not harrassing Sinhalese!!! ",
            "likes": "0"
        },
        {
            "comment": " Im so glad I left Sri Lanka a 25 years ago., See the comments of these people. As a Singhalese I am ashamed of shallow minded people.  This country will end up like a Syria or a Iraq in the next 10 years. 30 yrs of civil war havnt show any good for this country. ",
            "likes": "-82"
        },
        {
            "comment": " We also glad you left the country ",
            "likes": "+98"
        },
        {
            "comment": " සිංහල නමක් දා ගත්ත තම්බියෙක්..මෙහෙන් ගිය එකමයි හොඳ.. ",
            "likes": "+67"
        },
        {
            "comment": " Bah! I think we all could be happy you left Sri Lanka 25 years ago. If you don't know the ground realities here better to keep your mouth shut. The Muslim religion and their evil book Koran has all the things piled up against humanity. That's a religion spread by sword and not by peace or logic. Read Koran's verse 9.5 or Sura An Nisa see these are some of the few examples. Read some articles or study the subject before you feel ashamed of yourself for being a Sinhalese after all we feel that you don’t deserve to be a Sinhalese. ",
            "likes": "+50"
        },
        {
            "comment": " Gihilla choo karala nidaganin mati mola.. nodanna labbak gana katha karannathuwa.. thopi nikan loke wate kicha wela pacha welaama yanawa.. ",
            "likes": "-4"
        },
        {
            "comment": " Koran doesn't says to kill anyone Why don't you read Koran fully and understand the full phrases...don't publish unwanted things without knowing correctly.. Koran translation has both sinhala and English There is no dought on Koran ",
            "likes": "-28"
        },
        {
            "comment": " Huh! If you think I can read and write you are much mistaken. I have read Koran even though I don't have to memorize it. The simplest logic is: Muslims + Jews = you have fights Muslims + Hindus = you have fights Muslims + Christians = you have fights Muslims + Buddhists = you have fights Jews + Hindus = no fight Hindus + Christians = no fights Buddists + Hindus = no fights etc. etc. do you need examples for above? Where do you think the problem lies. Change the evils phrases from Koran to protect humanity - and it's hightime. ",
            "likes": "+23"
        },
        {
            "comment": " Buddhists + Hindus have.been having a big big fight from the 11th century and there is a temporary interval since 2009.  There were very very big fights called 1st world war and 2nd world war in the history of the world where Muslims were not a party. 2nd world war was a complicated fight where Nazi Buddhists were stopped by Christians after dropping a big big bomb called Nuclear bomb. ",
            "likes": "-5"
        },
        {
            "comment": " @Sms Quran 2:191 \"slay the unbelievers wherever you find them\" Quran 3:21 \"Muslims must not take the infidels as friends\" Quran 5:33 \"Maim and crucify the infidels if they criticize Islam\" Quran 8:12 \"Terrorize and behead those who believe in scriptures other than the Koran\" Quran 8:60 \" Muslims must muster all weapons to terrorize the infidels\" Quran 8:65 \"The unbelievers are stupid, urge all Muslims to fight them\" Quran 9:5 \"When the opportunity arises, kill the infidels wherever you find them\" Quran 9:123 \"Make war on the infidels living in your neighborhood\" Quran 22:19 \"Punish the unbelievers with garments of fire, hooked iron rods, boiling water, melt their skin and bellies\" Quran 47:4 \"Do not hanker for peace with the infidels, behead them when you catch them\". ",
            "likes": "+8"
        },
        {
            "comment": " If you left, you are a COWARD ! ! Now stop pretending like you care, ",
            "likes": "+28"
        },
        {
            "comment": " Ohh..!!! Thank God you left the country. Please DON'T come back even for a holiday..!!! Good Riddance of this lowly soul. ",
            "likes": "+10"
        },
        {
            "comment": " Oh Nadeeka Abeyratne I hope you are in US ,Canada or Europe getting called a 'black bitch' by the Caucasians behind your back and treated like a 2nd Class citizen. By chance if you are in an Arab country You are being treated like a 3rd class Citizen as They treat only White american/European expats as the 2nd Class Citizens. We do not want our next generations to become 2nd class Citizens in Our Own Country.So you stay where ever you are.A shit stain like you will go from toilet bowl to toilet bowl until you go down the drain. ",
            "likes": "+8"
        },
        {
            "comment": " if you want to build a house, bring at least one brick , then only task is fulfilled. what is your contribution. if all jews are like you, there is no country like Israel now. read autobiography of Ben Gurion and learn. without contributing do not blame others. ",
            "likes": "+6"
        },
        {
            "comment": " Please don't come back ",
            "likes": "+5"
        },
        {
            "comment": " To where you left???? Most probably SAUDI WORKER ",
            "likes": "+5"
        },
        {
            "comment": " Then u get yrself fked by an AIDS infested white bstd. ",
            "likes": "+5"
        },
        {
            "comment": " Nadeeka Abey, Sri Lanka hate people like you. You should not be born in this country. It is good that you people are not here. Do never tell anyone you are from Sri Lanka. Sri Lanka do never need people like you! Several years back another dog has told the same as you and later once the country became peaceful, he wanted to be a candidate for the election! But people of Sri Lanka treated him back!! Remember,...We are proud to be Sri Lankans. D the ",
            "likes": "+1"
        },
        {
            "comment": " ඔබ හරියටම හරි. මොකද ලංකාවෙ ඉන්න වහලුන්ට යුද්ධ නෑතුව පාළුයි ",
            "likes": "-40"
        },
        {
            "comment": " උඹලට නානාලායි, කඩුයි නැතුව පාලුයි වගේ.. ",
            "likes": "+34"
        },
        {
            "comment": " @Ruwandeniya හරියට හරි කුරාන් වහලෙක් 72 නෑතිව ස්වර්ගයට ගියා වගේ...හරි පාලුයි ",
            "likes": "+19"
        },
        {
            "comment": " GPTA genda udde thamai. ",
            "likes": "+3"
        },
        {
            "comment": " වහල්ලු කිව්වේ thambintada? අනේ අපි එහෙම හිතන්නේ නෑ ",
            "likes": "+1"
        }
    ]
}