{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2019 07:31:00 PM",
    "Headline": "\nතනතුරින් ඉවත් කළාට පොලිස්පතිගෙන් මූලික අයිතිවාසිකම් පෙත්සමක්\n",
    "News Content": "\n\n\n\nපොලිස්පති පූජිත් ජයසුන්දර මහතා ශ්‍රේෂ්ඨාධිකරණය හමුවේ අද මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කළා.\n\n\n\n\n\n\nතමා අනිවාර්යය නිවාඩු යැවීමට ජනාධිපතිතුමා ගත් තීරණය අහෝසි කරන අතුරු තහනම් නියෝගයක් නිකුත් කරන ලෙස ඉල්ලමින් මෙම පෙත්සම ගොනුකර තිබෙනවා. වැඩබලන පොලිස්පති සී ඩී වික්‍රමරත්න, කතානායක කරූ ජයසූරිය යන මහත්වරුන් මෙන්ම ව්‍යවස්ථාදායක සභාවේ සාමාජිකයිනුයි මෙහි වගඋත්තරකරුවන් ලෙස නම්කර  ඇත්තේ.\n",
    "URL": "https://www.gossiplankanews.com/2019/05/pujith-court.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " 300 කට වැඩිය අහිංසක ජීවිත ටිකක් දැන දැන බිලිවෙනකම්ම නිකම් බලාගෙන හිටියේ වැඩ බැරි නිසානි දැන්වත් ගෙදරට වෙලා විශ්‍රාම සුවයේ ඉන්න බලපන් ඔය කව්රු හරි අල්ලාගෙන හැන්දෑ කොරේ ඩිප්ස් දෙකකතුනකුත් ගහගෙන ගෙදරට කඩේ ගියහම විතරක් ඇති. ",
            "likes": "+128"
        },
        {
            "comment": " Almost all the people has blamed IGP Pujitha in below comments. No doubt he is also responsible. But who is the main responsible person for this? Isn't it Sirisena who holds ministerial portfolios of defense and police both. All private media and most of the parliamentarians hides this bitter truth. Sirisena is the main culprit. Don't forget it. ",
            "likes": "+37"
        },
        {
            "comment": " Well said ",
            "likes": "+10"
        },
        {
            "comment": " ඕනනම් පෙරහැරක නටන්නත් යන්න පුළුවන්නෙ. ඉස්සරහට එන්නෙ පෙරහැර කාලෙනෙ 😂 ",
            "likes": "+28"
        },
        {
            "comment": " Ethakota sira baba. Une yako rate arakshaka amathi. U berila mu witharak gedara. Maru kakille thindu. ",
            "likes": "+3"
        },
        {
            "comment": " I think the truth will come out if his case is taken up.this is a good move. ",
            "likes": "+17"
        },
        {
            "comment": " Two Questions to Azzam Ameen (BBC) Do you agree Yusuf al-Qaradawi is a terrorist? (FYI: UK has banned him as a terrorist. You work for UK BBC) Why did your father go to Doha and met Yusuf al-Qaradawi? ",
            "likes": "+10"
        },
        {
            "comment": " මේවා වරදි ආදර්ශ ... රනිල් එලෙව්වා, ගියේ නැ..නඩු දැම්මා.. පොලිස්පති එලෙව්වා ,යන්නේ නෑ නඩු දැම්මා.. ",
            "likes": "+2"
        },
        {
            "comment": " Yakoo PM wa ehema eka ekaata oone widiyata elaeanna ba. Kramayak tiyenawa nee. Sira gon game play kalata Ranila monawa karannada? Sira Thurumpu gahuwe ohmi Wala newe Buruwa gahanakota. Pawu. ",
            "likes": "+6"
        },
        {
            "comment": " ආ බොල ....උඹ හිටන්ගේ,මහින්දගේ වැසිකිලි හෝදන බත් බැල වහලෙක් වුනාට අපි මක් කරන්නද? ජනා අධිපති තියා මොකාට වුනත් රටේ පවතින නීතියට පිටින් ගිහින් එක එකාව තනතුවලින් එලවන්න බැරි බව උඹේ ගොන් මොලේට තේරෙන්නේ නැත්ද ? උඹ කියන විදිහට ලංකාවට උසාවි ඕනෙත් නැහැ උඹේ මහ එකටටම පුළුවන්නේ වැරදි කාරයින්ට කැමති විදිහේ දඬුවම් දෙන්න?ආයතන ප්‍රධානියෙකුට වුනත් තම සේවකයෙක් අයතා ලෙස දොට්ට දාන්න බැහැ...එහෙම වුනොත් ඔහුට කම්කරු උසාවි යන්න පුළුවන්...ඒත් උඹ වගේ ගෝත වහල්ලු රටේ මහ එකා උඹේ ඉන්න ගෙදරින් දොට්ට ඇදලා දැම්මත් ඒක ඉවසගෙන ඉන්න ජාතියේ නිවටයෝ බව හිතාගන්න පුළුවන් ...අනුන්ගේ වැරදි ආදර්ශ ගැන කතා කරන්න ලජ්ජා නැත්ද බන් ",
            "likes": "+5"
        },
        {
            "comment": " ඔබේ භාශා හැසිරව්මේ හැකියාව අති ව්ශිෂ්ටයි. ඔවා ගෙවල් වල වැරදි..😊 ",
            "likes": "+3"
        },
        {
            "comment": " Wannam deka thunakuth natanda purudu wunaanam dancing thawa hondata puluwan wei. ",
            "likes": "-4"
        },
        {
            "comment": " මිනිස්සු මැරෙනකල් මීක් කියපු නැති උන්, උන්ට කෙලවෙනකොටනම් කට අරිනවා. තූ නොදකින් මුන් වගේ කාලකන්නි හැතිකරයක් ",
            "likes": "+82"
        },
        {
            "comment": " නඩුත් හාමුදුරුවන්ගේ බඩුත් හාමුදුරුවන්ගේ 😏 ",
            "likes": "+38"
        },
        {
            "comment": " එතකොට එදා මියගිය සහ තුවාල ලැබූ අයගේ මූලික අයිතිවාසිකම් උලංඟණයවී නැද්ද. එයට වගකිවයුත්තන්ගෙන් එක්කෙනෙක් ඔබ නොවේද? නිකන් විහිලුකරන්නැතුව යන්න ''සෑර්''. ",
            "likes": "+28"
        },
        {
            "comment": " මෙයා තරම් කුජීත වුනු, වැඩ බැරි හා රංගනයට අති දක්ෂ වෙනත් පොලොස්පටි කෙනෙක් නැති තරම්ය. නමුත් පාස්කු දින ප්‍රහාරය මෙයා මත පමණක් පටවා අත පිහදා ගැනීම ඊටත් වඩා කුජීතය. ජනාධිපටි හා අගමැටි ඉල්ලා අස්වීමට තරම්වත් හැදියාවක් නැත. ",
            "likes": "+20"
        },
        {
            "comment": " නොදකින් පර බල්ල.කට ඇරල කියන්න පුලුවන්ද කරපු අපරාධ වල හැටියට.යකෝ අහිංසක ජනතාව කීයක් මැරුණත් මුන්ගෙ හතර විලි ලැජ්ජාව නැති හැටි .වෙන රටක උනානම් එදාම සමාව ඉල්ලල අස් වෙන්නෙ.මේ රනිල් කරන ජරා වැඩ ඕව ..ඌ තමා හැම එකාම රකින්නෙ පබය.දරුමල්ලන් නැති උන්ට කොහෙද රට ගැනවත් දරුවන් ගැනවත් කැක්කුමක් .තවම මූට විරුද්ධව කෝ ගෙනාවද දෝශාභියෝග.ලස්සනට යට ගැහුව.අර මී හරක් රාජිත ,අසාද් සාලි කියන තිරිසනා කරන කියන තුට්ටු දෙකේ කතා ගැනවත් එකෙක්ට ගානක් නැහැ ..අනේ අපේ රටට උන දෙයක් ",
            "likes": "+18"
        },
        {
            "comment": " මළ පෙරේතයා මූ .. යකෝ තොගේ තණ්හාව පැත්තකින් තියලා .. පලයන්කෝ අර තෝ නිසා .. බෝම්බ වලට බිලිදුන් අහිංසක ජනතාව බලන්න .. 😡 ගරු අධිකරණය මූව ගෙදෙරම තියන්න තීන්දුව දුන්නොත් හොඳයි .. 🙄 ",
            "likes": "+11"
        },
        {
            "comment": " පැන්ෂන් ගිය පොලිස් කාරයෙක් වගේ කියල කියන්නෙ විහිළුවට නෙමෙයි. පොලිස්පති උනත් පැන්ෂන් ගියාම වයිෆ් කාරයා පර්මිෂන් දෙන්නෙ ගෙදරට බඩු ගෙනෙන්න කඩේට යන්න විතරයි. දැන් පූජිතටත් ගෙදර ඉඳලා එපා වෙලා ඇති. ",
            "likes": "+11"
        },
        {
            "comment": " ISIS එක⁣ට හදිසි උනා, නැත්තං අපි මේ වෙනකොට බෙල්ල කපා ගන්න පෝලිං වල ",
            "likes": "+8"
        },
        {
            "comment": " දැන් ඉතිං විල්පත්තුවට ගිහින් ගස් ටිකක් හිටවන්න ",
            "likes": "+5"
        },
        {
            "comment": " Meya naduwen dinanawa ! ",
            "likes": "+4"
        },
        {
            "comment": " මේකට වග කිවයුතු පොලිස්පති, ආරක්ෂක ලේකම්, බුද්ධි අංශ ප්‍රධානි, ආරක්ෂක ඇමති ඇතුළු සියලු දෙනාම අනිවාර්ය නිවාඩු යැවිය යුතුයි. ",
            "likes": "+3"
        },
        {
            "comment": " උඹ ස්තූති කරපන් උන්ට නිල ඇදුම ගලවලා වෘෂණ කෝෂ දෙකෙන් එල්ලලා ගැහුවේ නැති එකට. (ඒකටවත් කොන්දක් නැති එක වෙනම දෙයක්) තෝ පොලිෂ්පති වෙලා ඉන්න කාලේ ලිප්ට ඔපරේටර්ගේ කණ පැලුවා මඩකලපුවේ ගිහිල්ලා හම්බයෙක් ඉස්සරහා දෙකට තුනට නැවුනා ඇරෙන්න වෙන මොනවද කලේ. පොලිසියේ නම කාපු සක්කිලියා. ",
            "likes": "+2"
        },
        {
            "comment": " Palakaya niwata wenakota yata inna un kare naginawa ",
            "likes": "+2"
        },
        {
            "comment": " He has some good reasons to defend our Joker. ",
            "likes": "+1"
        },
        {
            "comment": " තනතුරින් ඉවත් කරේ නැ. වැඩ නොකල නිසා නිනන් ඉන්න පුටුවකින් ඉන්දුවා. ",
            "likes": "+1"
        },
        {
            "comment": " PRESIDENT got the correct decision... Anyone can't argue with that decision.⚠️⚠️⚠️ ",
            "likes": "+1"
        },
        {
            "comment": " මොකක් හරි කොස්සකුත් ඇති. ඒක නිසා මූට දෙන්න වෙන දඬුවම් ලිමිට් වෙනවා නඩුව නිසා, ආන්ඩුව බේරිලා පස්සෙ කාලෙක හරි, ඇදිලා ආවත් බය නෑ, උසාවියෙන් කිවුව ටික කලා කියත හැකි ",
            "likes": "0"
        },
        {
            "comment": " U r a good person ",
            "likes": "0"
        },
        {
            "comment": " Pooji uncle ඔයා නුවර ඇවිත් ඡන්දෙ ඉල්ලන්න අප්පා. අපි දෙන්නම්කො ඇපත් නැති වෙන්න. ",
            "likes": "-1"
        },
        {
            "comment": " Ay nuwara oyageda? ",
            "likes": "+3"
        },
        {
            "comment": " තොගෙ තන (තු) රෙන්නද? ",
            "likes": "-1"
        },
        {
            "comment": " the best opportunists in the world ",
            "likes": "-2"
        },
        {
            "comment": " only PR stunt after 2020 if sirisena and ranil wins, then pujitha will join those twom cut a cakem drink champagne and enjoy the time at the cost of tax payers money. ",
            "likes": "-2"
        },
        {
            "comment": " You are the man can do dance, u are the man can sing, u'a the man can do dips, Do them all ur happy reteiment life. ",
            "likes": "-2"
        },
        {
            "comment": " මූට රටේ අපි ඔක්කොම එකතුවෙලා නඩු දාන්න ඕනේ. රට විනාස වෙනකම් බලාගෙන හිටියට. ගොබ්බයා ",
            "likes": "-2"
        },
        {
            "comment": " Mu awoth koti dekak janathawage arakshawa anathure..ekath salakplla muge aithiwasilamata kalin ",
            "likes": "-2"
        },
        {
            "comment": " foolishpathi ",
            "likes": "-3"
        },
        {
            "comment": " Go home man...you do not have a backbone. My3 Ranil rajitha mangala and most of the ministers and MPs of the parliament are enjoying their final days in the parliament. They'll be chased away soon. We are ready to send anyone home who hopes to get support from Muslim MPs. ",
            "likes": "-3"
        }
    ]
}