{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2019 01:56:00 PM",
    "Headline": "\nඅමිත් වීරසිංහට ඇප නෑ යළි 4 දක්වා රිමාන්ඩ්\n",
    "News Content": "\n\n\nමහසොන් බළකායේ නායක අමිත් වීරසිංහ ලබන 4 වැනි දා තෙක් තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කරන \nලෙස කොළඹ අතිරේක\n\n\n\n\n\nමහේස්ත්‍රාත් චලනි පෙරේරා මහත්මිය අද (29) නියෝග කළාය.\n\nසැකකරුට එරෙහිව සාක්කි සම්පින්ඩන වාර්තාව පොලිසිය මගින් අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේ  දී මහෙස්ත්‍රාත්වරිය එය සළකා බලා අදාළ පනත් සම්බන්ධයෙන් අධ්‍යයනය කිරිමෙන් අනතුරුව ලබන 4 වැනි දා ඇප නියෝගය ප්‍රකාශයට පත්කරන බව සඳහන් කළාය.  \n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/05/4-amith-weerasinghe.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එපා එපා, අමිත් නිදහස් කරන්න එපා !!! හිස්බුල්ලා , බදුර්දීන්, සාලි අත්තඩන්ගුවට ගන්න එපා ",
            "likes": "+66"
        },
        {
            "comment": " මෙතන බාගෙට බාගයක් මුට බැනල තියෙන හින්ද මෙහෙම කියන්නම්.....  මු දැන් කොච්චර කල් ඉදලා කැගහනවද? මොකද අපේ ගෙවල් දොරවල් මුට ලියල දෙන්න කියලද මේ කැගහන්නේ? නැත්නම් දේශපාලකයෝ වගේ, දොස්තරලවගේ වාහන පර්මිට් ඉල්ලලද ?  අපි මේ ඉස්සරහට එන ව්‍ය්සනේ ගැන කෑගහන මනුස්සයෙකුට උදවු කරන්නේ නැතුව, ඒ මනුස්සය පෙන්නන දේ ගැන හොයන්නේ නැතුව වල්පල් කියවනවා ..... අපි එතකල් \"මු කාගේ හරි බළල් අතක්. මු අනාගත මන්ත්‍රී කෙනෙක්, මු නැතුව සිංහල බවුද්දයා අනතුරේ\" ජෝක් දදා ඉමු ....මොකද අපිට තව කල් තියෙනවනේ , ඒනිසා අපි ඉමු .... මුස්ලිම් ජනගහනය, වහබ් සංස්කෘතිය පැතිරිලා දවසක රටම ගිනිගොඩක් වෙනකල් ඉමු ....අනේ තොපි වගේ හරක්! ",
            "likes": "+18"
        },
        {
            "comment": " අමිත්ට චෝදනා නැතුව ඇතුලෙ....අබ්දූල් රාසික් ත්‍රස්තවාදීන් ගේ පියා ...පිංපියන්ගෙ පිහිටෙන් එළියෙ....අම්මපා මුන් 225 යවන්න ඕන රුසියාවේ පූටින් ඉස්සරහට ..... ",
            "likes": "+10"
        },
        {
            "comment": " Mokada ban moo photocopy machine ekak issara waadiwela inney? Oka reload, potocopy kadey wadakorana gooiththekda? ",
            "likes": "+4"
        },
        {
            "comment": " kate heti ! cheeya , ",
            "likes": "-2"
        },
        {
            "comment": " All these could be changed if Ranil became the president of the country in 2020. ",
            "likes": "-7"
        },
        {
            "comment": " හිස්බුල්ලා , බදුර්දීන්, සාලි උන් එක්කම මුවත් ඈතුලට දාන්නම් ඕනේ දේශපාලන අත්කොලු මුන් ඔක්කොම ",
            "likes": "-2"
        },
        {
            "comment": " කාළකන්ණි රටක් මේක ! සිංහලයගේ ඡන්ද ගන්න තියන නොහැකියාවට තුට්ටු දෙකේ මූසලු චන්ද වෙනුවෙන් ඇඹරෙන දේශපාළු නායකයො ඉන්නෙ ",
            "likes": "+47"
        },
        {
            "comment": " Niyamai , niyamai ",
            "likes": "+1"
        },
        {
            "comment": " ඇත්ත කථා කරන උන්ට ඇපත් නැහැ අපේ රටේ. රට දැනටමත් විජාතික වී ඇති බව දැන් හොඳින්ම පැහැදිලියි. අපි බහුතරයක් චන්දෙ දීල පත් මුන්ව කරගෙන අපිටම හුල්ලමින් ඉන්න තැනටම පත්වෙලා. හෙට අනිද්දා ඥානසාර හාමුදුරුවන්ටත් ඕකම කරයි මේ විජාතික හැත්ත. ",
            "likes": "+22"
        },
        {
            "comment": " මරපු උන් එලියේ. ඵ්ක ගැන කථා කරපු උන් ඇතුලේ. Is this Rajitha, Badurdin, Isbulla, Mangala, Ranil's LAW? It should be one law for all Sri Lankans. Why different Law only for Muslims??? Even after what they have done to our country and Sri Lankan peaceful community.  ONE COUNTRY and ONE LAW........ ",
            "likes": "+18"
        },
        {
            "comment": " පීචන් පොලිස් කාරයෝ රට කනවා. ",
            "likes": "+12"
        },
        {
            "comment": " mona wikarada wahama nidahas karanna ",
            "likes": "+10"
        },
        {
            "comment": " ත්‍රස්තවාදීන් එලියේ , අරාබි ෂරියා විශ්ව විද්ද්‍යාල ලන්කාවේ ඒවා ගැන කතා කරන් උන් හිරේ. ඔහොම යං..... ",
            "likes": "+8"
        },
        {
            "comment": " Amith Merata Arakshakarana Siyalu Deviyange Pihita Umbata Lebewa. Uthum Thunuruwange Asheerwadaya Obata Labewa.. Sinhala Jathiya wenuwen Karana Udara Sewawata Mulu sinhala jathiyema Upaharaya umbata Himiwewa. ",
            "likes": "+6"
        },
        {
            "comment": " Meyawa nidahas karanna kiyana ayage gewal walata gihin dapiyaw oya rasthiyadukarayawa. ",
            "likes": "+3"
        },
        {
            "comment": " මගේ ජාතිය වෙනුවෙන් මං කතා කරනවා. ඒකට මට අයිතියක් තියෙනවා  මමමීට සාලි ",
            "likes": "+1"
        },
        {
            "comment": " හුරේ... දැන් ඔක්කොම හරි... අවුලක් නෑ....... ත්‍රස්තවාදියෝ ඇතුලේ ඉන්නේ.. මීට බල්ලන්ගේ ධත් දොස්තර ",
            "likes": "+1"
        },
        {
            "comment": " යහපාලනය කියන්නේ ඔන්න ඕකටයි....පුතේ ............ ",
            "likes": "+1"
        },
        {
            "comment": " Amith ,Ivasala tikak inna ,Munge awasanaya bohoma lagai.Have Patience Amith,these rascals can not fool or control Real Sinhala Buddhist Voice in this country for too long.People are waking up now.I wish you all the best ",
            "likes": "+1"
        },
        {
            "comment": " Bullet ekka arrest karapu mangalage thambi lekam peya deken eliye. ",
            "likes": "0"
        },
        {
            "comment": " අඩෝ අමිත් අය්ය, ඩෑන් අය්ය, නාමල් අය්ය, සමානයි සිංහල බෞද්ධයා. අපහාස කරොත් කොටනවා. දැන ගනින්! ",
            "likes": "-2"
        },
        {
            "comment": " මූ අනිවා තව ටික දවසකින් චන්දෙ ඉල්ලනවා. ",
            "likes": "-4"
        },
        {
            "comment": " මුන් එක එකාගේ බළල් අත් ",
            "likes": "-9"
        },
        {
            "comment": " මුන් කාලකන්නි තමයි මේ රටේ අනාගත ඇමතිලා....මෙහෙම වැඩ කරන්නේ අපිට ආදරේට නෙමෙයි.. ",
            "likes": "-13"
        },
        {
            "comment": " අපේ අනාගත මන්ත්‍රීතුමාට ජය වේවා. ",
            "likes": "-16"
        },
        {
            "comment": " දඩ බල්ලන්ව කූඩු කර තිබීම ඇඟට ගුණයි. තවත් බල්ලෙක් කොළඹ පැත්තෙ බුර බුර ඉන්නව සාලි කියල. ඌටත් මොනවහරි කලොත් නේද හොඳ. ",
            "likes": "-21"
        },
        {
            "comment": " මහ සොහෙන් බලකාය, වැඩ සාර්ථක වෙන්න හරි හමං නමක් දාගන්න එපැයි, මේ හමුදා ඔත්තු කාරයෙක් වගෙයි නම අනුව බැලුවම. ",
            "likes": "-23"
        },
        {
            "comment": " කල්දේරම් බතේ රසත් එච්චරම නරකත් නැහැ බං මමත් සෑහෙන කාළයක් ඇතුලේ හිටියා අර සිංහල අවුරුදු දා අපේ ගමේ බූරු පොලේ මර්ඩර් කේස් එකට අහු වෙලා ",
            "likes": "-25"
        },
        {
            "comment": " බූරු පොලට කොටළුවො රිංගපුවහම ඔහෙොම වෙනව 😤 ",
            "likes": "+8"
        },
        {
            "comment": " දැං මල බද්දෙ අහවරයැ ",
            "likes": "+7"
        },
        {
            "comment": " මුන් කාලකන්නි තමයි මේ රටේ අනාගත ඇමතිලා....මෙහෙම වැඩ කරන්නේ අපිට ආදරේට නෙමෙයි.. ",
            "likes": "-28"
        },
        {
            "comment": " අයියො සිඞ්හල ජාතිය අනතුරේ මෙ හිපාටුවා නැතුව​.  නරකද මූටත් මෙහෙයුම් අද්දියක්සක වගේ තනතුරක් දුන්නොත්.... ",
            "likes": "-32"
        }
    ]
}