{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2019 08:14:00 AM",
    "Headline": "\nසාලි, හිස්බුල්ලා රිෂාඩ් එළවන්න ජනාධිපතිට පැය 24 ක් ලබාදී රතන හිමි මහපාරේ සිට පාලනයට\n",
    "News Content": "\n\n\nබස්නාහිර පළාත් ආණ්ඩුකාර අසාද් සාලි මහතාව එම තනතුරෙන් ඉවත් කිරීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට පැය 24ක කාලයක් පාර්ලිමේන්තු\nමන්ත්‍රී අතුරලියේ \n\n\n\n\nරතන හිමි විසින් ලබාදී තිබේ. එම කාලය තුළ අසාද් සාලි, හිස්බුල්ලා යන ආණ්ඩුකාරවරුන් සහ රිෂාඩ් බදූර්දීන් අමාත්‍යවරයා ඉවත් කිරීමට ජනාධිපතිවරයා කටයුතු නොකළහොත් ඔහුට එරෙහිව දැඩි ක්‍රියාමාර්ගයකට තමන් එළඹෙන බවත් රතන හිමි ප්‍රකාශ කළේය. \nරතන හිමි මේ බව පැවසුවේ ඊයේ (28) රාජගිරිය සදහම් සෙවණ මධ්‍යස්ථානයේ පැවති මාධ්‍ය හමුවක් අමතමිනි.\nපෙරේදා (27) පස්වරුවේ කුරුණෑගල රෝහලට පැමිණීමෙන් අනතුරුව මාධ්‍ය අමතමින් අතුරලියේ රතන හිමි ප්‍රකාශ කළේ ඉන් ඉදිරියට මහපාරේ සිට රට පාලනය කරන්නේ තමන් විසින් බවයි.\n",
    "URL": "https://www.gossiplankanews.com/2019/05/24-rathana-thera.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙහෙම නැත්තං කව දාවත් මේවා කෙරෙන්නෙ නෑ ",
            "likes": "+287"
        },
        {
            "comment": " එක අතකින් බලද්දී, තමන් ගෙනාපු ආණ්ඩුව කියල වැරදි දැක දැක කටවහගෙන ඉන්නේ නැතුව, තමන්ගේ ආණ්ඩුවට විරුද්දව නැගී හිටින්න කොන්දක් තිබුන එක අපි අගය කරන්න ඕනෑ. රනිල්ගේ, මහින්දගේ, මෛත්‍රීපාලගේ කියලා සිංහල මිනිස්සු කැඩිලා චන්දෙ දුන්නොත්, මීළඟට එන පාලකයන්ටත් තම්බි ඉස්සරහ දන නමන්නේ නැතිව ආණ්ඩුවක් හදන්න වෙන්නේ නැහැ. මේ ප්‍රශ්නය විසදෙනකම් වත්, එක හින්ද අපි ආරාධනා කරමු රනිල්, මහින්ද, මෛත්‍රීපාල ඔකොටම එකතුවෙලා තනි ආණ්ඩුවක් හදන්න කියලා. එතකොට තම්බින්ට නටන්න වෙන්නේ නැහැ. සිංහලයන්ට යන්න වෙන රටක් නැහැ. ",
            "likes": "+232"
        },
        {
            "comment": " Don't get fooled people. This is another drama to break Sinhala votes. If you study how these hela urumaya people behaved in past you will realize their agenda. After this they will create another patriotic party. When part of sinhalese who frustrated of both parties vote them, with minority votes one party can win again. You all know what party is that. Yes that party who didn't bring any ban to extremists via parliament upto now. ",
            "likes": "+29"
        },
        {
            "comment": " මම සෞදියේ ඉන්න කෙනෙක් විදිහට කියන්නේ . අපේ ආගමේ මුලස්ථානය ලෙස සැලකෙන සෞදිය තුල තාමත් පවතින්නේ රාජාණ්ඩුවක්. මේක අපේ ආගමේ ආරක්ෂාවට ලොකු උදව්වක්. මම අහල තියෙනවා ලංකාවත් ලෝකයේ බුද්ධාගමේ මුලස්තානය විදිහට අතීතයේ සිටම සංඝරාජ හාමුදුරුවන්ගේ උපදෙස් පරිදි පාලනය වන රාජාණ්ඩුවක්ව තිබුන කියල. ඉතින් අද පත්වෙන රාජ්‍ය නායකයත් රටේ නායක හාමුදුරුවන්ගේ උපදෙස් අනුව කටයුතු කරන කෙනෙක් විදිහට නීති වෙනස් උනා නම් ඒක ඕගොල්ලන්ගේ ආගමේ ආරක්ෂාවට හොදයි නේද? ",
            "likes": "+25"
        },
        {
            "comment": " The House of Saud is the main reason why muslim extremism existed in the first place.  o.0  A population that is liberal, open and free will eventually demand pesky little things like an accountable government, free elections and democracy. Hence the the wannabe Saudi kings in the later part of the 19th century intentionally fostered conservatism and previously unheard of islamic puritanism in the region precisely because they wanted to dispel such demands.  No live and let live attitudes like in the previous centuries. Basically control the population through a puritanical version of the religion and they calculated that they will be kings forever.  And that same conservatism and islamic puritanism morphed and became the template which the various current islamic terror groups take inspiration from.  And yet we have people like you saying these Saudi Kings protect Islam.  SMH ",
            "likes": "+6"
        },
        {
            "comment": " Thanks . ",
            "likes": "+1"
        },
        {
            "comment": " අද කිව්වා කියලා හිතා ගන්න.මෛත්‍රී ඊළග ජනාධිපතිවරණයට තමන්ගේ වේදිකාවට රටේ ආන්දෝලනාත්මක චරිතයක් ගෙන්වා ගන්නවා.එහෙම නොවුනොත් වක්‍රව හෝ අදාල චරිතය හරහා තමන්ට සිංහල චන්ද ලබා ගැනිමට කටයුතු කරනවා.එම ක්‍රියාදාමයේ සහාජිවන කොටස රගපෑමේ මුල්පියවර අසාද්සාලී පසුගිය දිනක ආරම්භ කලා. .එන මැතිවරණයේදි ජනපති සිරිසේනට මුස්ලිම් චන්ද ටික හදා දෙන කොන්ත්‍රාත් එක කරන්නේත් අසාද්සාලී හා හිස්බුල්ලායි. ",
            "likes": "+28"
        },
        {
            "comment": " රනිල්, මෛත්‍රීපාල, මහින්ද, JVP මේ කට හරි හේත්තුවෙලා ජනාධිපතිවරණයට එන කාටවත් චන්දෙ දෙන්න එපා. ස්වාධීනව ඉල්ලන උගත් බුද්ධිමත් කැපී පෙනෙන කෙනෙක්ට ඔබේ වටිනා චන්දෙය දෙන්න. ",
            "likes": "+23"
        },
        {
            "comment": " Jvp eka vitharayi balaya ganna aashirwaada labaganna pansal kovil palli gaane noyana ekama pakshaya ey a owunta thiyenne podu aramunak pamanayi pimbenna ona kamak neha eka owun baavithaawenma oppu karala thiyenawa... ",
            "likes": "-3"
        },
        {
            "comment": " ඔය කව්රු ආවත් නටන්න ඕනෑ අපේ පදේට හ හ හා... මීට, හිස්බුල්ලා, අසාද්, බදුර්දීන් ",
            "likes": "+5"
        },
        {
            "comment": " Ada Methana Heta Athana Mama Rathana ",
            "likes": "+2"
        },
        {
            "comment": " රනිල් my3, ඔක්කෝම එලවන්න ඔනා . එදාට මමත් එනවා අනිවා . ",
            "likes": "+13"
        },
        {
            "comment": " How about Gota and MR ? Sadly you have missed those two names in the list ",
            "likes": "-1"
        },
        {
            "comment": " හිස් බල්ලා. ",
            "likes": "+83"
        },
        {
            "comment": " ජනාධිපති රතන හිමිට කෝචෝක් එකක් දාලා වගේ ",
            "likes": "+46"
        },
        {
            "comment": " සිංහල බෞද්ධ ජනාධිපති හැමදාම ඔහොම තමයි... මහින්ද මර්වින්ට ජාතික රූපවාහිනියට ගහපු මර්වින්ට සතියක් යන්න කලින් ජනමාධ්‍ය ඇමති කම දුන්නෙ.. ",
            "likes": "+12"
        },
        {
            "comment": " ආගමයි ආර්ථිකයයි වෙනම අන්ත දෙකක් කියන අය දැනගන්න. මිහිඳු මහ රහතන් වහන්සේගේ චරිතය, උන් වහන්සෙ වැඩ හිටියෙ ගල් ලෙනක, නමුත් ඉන්දියාවෙන් ගෙන්නුවා සෑම ශිල්පයකින්ම දහ දෙනා ගනනෙ ලංකාව දියුනු කරන්න, පෙදරේරු 10යි, වඩු 10 දෙනයි, පාලම් 10 දෙනයි, නැටුම් ගැයුම් 10 දෙනයි, ගොවි 10 දෙනයි, ලෙසට, ආර්ථිකය ගැන නොහිතා ආගම පමනක් උන්වහන්සේ හිතුවෙ නෑ, ඒ මහ රහතන්ට වඩා මොලේ තියෙන අය අද උපදියිද, එදා පන්සලකට ගම් වර දුන්නා, ඒ ගම පාලනය උනේ පන්සලෙන්, සුද්දා ඇවිල්ලා හාමුදුරුවො පන්සලට කොටු කලා, නියම සිංහලකම ඒදා මිහිඳු යුගයෙන් දැනගන්න ",
            "likes": "+48"
        },
        {
            "comment": " ඕව පරණ ඉතිහාසය බන් බොරු විදින්න එපා update වෙන්න දැන් කරන කැනීම් වලින් ඔප්පුවෙලා තියනවා මිහිඳු හාමුදුරුවන් එන්න කලින් තිබ්බ ශාශ්‍රික දියුණු බවුද්ද ශිෂ්ටාචාරයක් ගැන උන් වහන්සෙ 62ක් වූ ශිල්ප කලා කරන සෑම ශිල්පයකින්ම කට්ටිය ගෙනාව කියන එක එක සිදුවීමක් විතරයි.තම දැනුම ගවේෂණය , කියවීම තුලින් වැඩිකරගන්න .. බුදු සරණයි ",
            "likes": "+3"
        },
        {
            "comment": " එදා පන්සලකට ගම් වර දුන්නා .. මෙන්න මෙතන ඉදන් ඔබේ අදහසට මම එකයි .. ගමයි පන්සලයි වැවයි දාගැබයි ඕකයි එකල සංකල්පය පිරිවෙන් අද්‍යාපනය මගින් බිහිවුනේ රට ජාතිය ආගමට හිතැති පරිසරයට ආදරය කරන ගුණවත් මිනිස්සු. සුද්ද එකට ෂොට් එක දුන්න (ඕල්කට් ,helena blavatsky එකල NGO තමයි ඔවුන් විසින් ක්‍රිස්තියානි මිෂනාරි ක්‍රමෙට බෞද්ධ අධ්‍යාපන ක්‍රමයක් හැදුවා. රජයේ ආධාර ලබන පාසල් වගයක් බිහිකරලා , එම ක්‍රමය මගින් පිරිවෙන් අද්‍යාපනය නැතිකරලා දැම්ම, දැන් ඉන්න දැනුම මිස ගුණය නැති පරම්පරාවල මුලය ඕක ) ",
            "likes": "+4"
        },
        {
            "comment": " මිහිඳු මහා රහතන් වහන්සේගේ වැඩම වීමට කලින් කොහොමද බෞද්ධශිශ්තාචාරයක් ලංකාවේ තියෙන්නේ? මොකා කරපු කැණීමකින් ද ඔප්පු කරේ ? ",
            "likes": "+2"
        },
        {
            "comment": " ඇත්ත කියාපිය තෝ පන්සලක දං බත් ගිලින එකෙක් නේද ",
            "likes": "-63"
        },
        {
            "comment": " තෝ අඩුගානෙ දැනගනින් දං බත් ගිලිනවා කියන එකේ තේරුමවත් මගෙන්, බුද්ධ දේශනාවෙ තියෙනවා බළලෙක් ලපටි මී පැටියෙක්ව හපන්නෙ නැතිව ගිල්ලම ඒ මීයා බළලගෙ බඩවැල් හපා කාපු කතාවක්, මේ අනුවයි බත් ගිලින්න එපා වළඳන්න කියන කතාව ආවෙ. දෙවෙනුව දැනගනින් තොපි ඔක්කොටම කැහිල්ල තියෙන දානය වෙන්නෙ බුද්දදේශනය අනුවයි, දානය ගිහියන්ට පිං පිනිස වෙන දෙයක්, වෙන දෙයක් කරගන්න බැරි ගිහියන්ට දානයවත් දීමට මග පාදා දීමක්, සතර අපායට යන්න නියමවූ අයට දෙවු ලොව දොර විවර වන්නේ දානයෙන්, කාපුවා වමනෙ දාලා සතෙකුට දන් දීමත් මහා පිනක් නං, තෙරුවනට දන් දීම දෙවියන්ට වත් මෙපමනයි කියන්න බැරි තරං පිනක්. ",
            "likes": "+42"
        },
        {
            "comment": " Nikan indagena pin bath kana ewun ohoma kiyanne. Dan dena eka nathara karanna .. ",
            "likes": "-1"
        },
        {
            "comment": " හම්බකරගෙන කාපිය පිං බතා, මෝඩයෝ රවට්ටගෙන කාල ඇඳල ඉන් නැතුව ",
            "likes": "-43"
        },
        {
            "comment": " ලාල් උපාසක මහත්තයෝ බුද්ධ ශාසනේ විවේචනය කරන්න ඉස්සර අර උඩ සද්ද විද්ද අහපු දේවල්වලට මහත්මයෙක් විදිහට පිලිතුරු දීලා ඉන්න.ධර්මය නොදන්නවා වුනාට කමක් නෑ ලෝකෙට තමන්ගේ ගොං කමයි ලොල්කමයි ප්‍රදර්ශනය නොකර ඉන්න. පිරිමි ඇසුරට ලොල් තමුන්ලා වගේ චීත්ත ඉන්නකම් මේ රටට වගතුවක් නෑ ",
            "likes": "+21"
        },
        {
            "comment": " අඩෝ බඩුලාල් තම්බි ඌරා තොගෙ ආගමේ විදියට පුපුරාගෙන මැරිය, අපේ ආගමේ සිරිත් විරිත් අපි බලාගන්නං ",
            "likes": "+14"
        },
        {
            "comment": " Badu lal kiyanne  PAJAATHA THAMBIYEK  SALUTE TO SADDA WIDDA TRUE INTELIGENT SRI LANKANS ",
            "likes": "+11"
        },
        {
            "comment": " ලාල් උපාසක මහත්තයෝ බුද්ධ ශාසනේ විවේචනය කරන්න ඉස්සර අර උඩ සද්ද විද්ද අහපු දේවල්වලට මහත්මයෙක් විදිහට පිලිතුරු දීලා ඉන්න.ධර්මය නොදන්නවා වුනාට කමක් නෑ ලෝකෙට තමන්ගේ ගොං කමයි ලොල්කමයි ප්‍රදර්ශනය නොකර ඉන්න. පිරිමි ඇසුරට ලොල් තමුන්ලා වගේ චීත්ත ඉන්නකම් මේ රටට වගතුවක් නෑ ",
            "likes": "+2"
        },
        {
            "comment": " උබ හිතන්නෙ මිනිස්සුන්ට පාච්චල් කිරීම ලොකූ දෙයක් කියලද? ඒක මිනිහෙක්ගෙ දුර්වල කමක් බන්. උබ දන් දෙන්නෙ නෑත්නම් කට වහගෙන ඉදපන්. උබ දානෙ කන්නෙ නෑත්නම් පිලාවුස් කොත්තු කාපන්. මෝඩ සෙවලය. ..තොගෙ නමත් අජුතයි. කතාවත් කුජීතයි. පීචන් පප්පෙක් උබ. ",
            "likes": "+9"
        },
        {
            "comment": " \" මෝඩයො රවට්ටගෙන\", එතකොට අර අල්ලා ඉන්නවා, අල්ලගෙන් දූෂණය වෙච්ච 72ක් හම්බුවෙයි, මරාගෙන මැරියන් කියන්නෙ, ඒවට මෝඩයො රවට්ටාගෙන කියන්න හිත නැමෙන්නෙ නැද්ද, දැන් ඔය පල්ලි හම්බුකරගෙනද කන්නෙ, විදේශ ආධාර වලින්ද, හම්බුකරගෙන කාපං කියන්නෙ තම්බි විතරයි, ඉන්දියාවෙ බොහෝ ආගම් තියෙනවා පින්ඩපාතෙ යන, පින්ඩපාතෙ හැම දාම කන්න ලැබෙනවද, නෑ, බොහෝවිට සුලු දෙයක්, සීනියි පානුයි, නැත්තං පාන් විතරයි, ඒත් ඒ ප්‍රතිපත්තියෙ ඉන්නෙ බුද්ධ වචනය නිසා, ඒ බුදු හාමුදුරුවො අපිට කරුණාව නිසා, නමුත් උඹ කරුණාව නිසාද ද්වේශය නිසාද කියවන්නෙ ",
            "likes": "+7"
        },
        {
            "comment": " කුඩු ලාල් ලොල් ලාල් කොලු ලාල් අනේ සුවිසයිඩ් කරගෙන මැරිලා පලයන් කාලකණ්ණියා ",
            "likes": "+5"
        },
        {
            "comment": " kauda me kekiri hene ke@@ badu lala mu thambiyek gen jathaka wela wagei ",
            "likes": "+5"
        },
        {
            "comment": " (1) කල්ප ලකෂ හතරක් මහ බෝසතානෝ දන් දුන්නා, බුදු කෙනෙකුගෙන් විවරන ගත් පසු, නමුත් දෙවිවරු විවරන දුන්නේ ඊටත් කල්ප ලක්ෂ අසූවකට පෙර, ඒ කල්ප ලක්ෂ අසූවමත් උන්වහන්සේ පුරුදු කලේ දානයයි, දානය තමයි ආර්ය අශ්ඨාංගික මාර්ගයේ ආරම්භය. (2) තමුන් අරි අට මගේ යන ගමන් අන් අයට ආරම්භයක් ඉබේම ලැබෙනවා. දානයේ ප්‍රතිථල කර්ම විපාක විශ්වාසය සම්මා දිට්ඨියයි. (3)හම්බුකරගෙන කෑම මානය උඩඟු කම ඇතිවන දෙයක්, පින්ඩපාතයෙන් යැපීම තමාව ඉබේම මාර්ගයේ යාමට නය කාරයෙකු කරනවා, අනුන්ගෙන් කෑ නය ගෙවීමට රහත් වූ අය එමටයි ",
            "likes": "+5"
        },
        {
            "comment": " ගොන් තඩියා බෞද්ධ සාහිත්‍යයේ එල්ලිල ඉන්නේ නැතුව බුද්ධ චරිතය යථාර්ථවාදී විදිහට විග්‍රහ කරල බලල සැබෑම බුදු වචනය සොයා ගනින්, බැරිනම් මාටින් වික්‍රමසිංහ ගේ\" බව තරනය\" හා නන්ද කෝසම්බිගෙ\" භගවාන් බුද්ධ\" කියවපන් ",
            "likes": "-4"
        },
        {
            "comment": " බව තරනය කියවලා කෙලෙස් නසපු අය රහත් වුනු අය ඉන්නවද, අවුලෙන් අවුල⁣ට ගියා මිසක. නමුත් ධර්මය අසා රහත්වූ අය මෙපමනයි කියන්න බෑ ",
            "likes": "+5"
        },
        {
            "comment": " BAWA TARANAYA NEVI......KALEN KALETA EKA EKATA TALLUWADALA DAGALANA RATANAGE PARLIMENT TARANAYA TERUMGANNA UTHSAHA GANILLA. MEKATA TIYENNE WENA MOKAWATH NEVI PARLIMENT DANAYA WALADEEME ASAWA. ",
            "likes": "0"
        },
        {
            "comment": " අපිට සරණ 3 ක් තියෙනවා, 3වෙනි සරන මාර්ටින් වික්‍රමසිංහ නෙමේ මහා සංඝ රත්නයයි, ඒ සංඝ රත්නය තමා බෞද්ධ සාහිත්‍යයේ තියෙන්නෙ, පෘතග්ජන විවරන සැමවිටම මුලාවන සුලුයි. අවශ්‍ය විවරන සියල්ල බුද්ධ දේශනාවේම තියෙනවා, ඒකයි, අනුත්තර පුරිස දම්ම සාරථී, සත්තා දේව මනුස්සානං වෙන්නේ, ආයි මාටින් වික්‍රමසිංහට ඉතුරු කලා නම් ධර්මය ස්වාක්කාත වෙන්නෙත් නෑ ",
            "likes": "+5"
        },
        {
            "comment": " උබෙ බාශා විලාසයෙන් පේනවා හොදට සෑබෑ බුදු වචන හොයාගෙන කියලා. පලයන් බන් යන්න අනුන්ට බයිල කියන්නෙ නෑතුව , උබ හෑදියන්කො ඉස්සරවෙලා ",
            "likes": "+4"
        },
        {
            "comment": " බව තරනය කෙටි කතාවක්, හිතලුවක්, නිවන් දකින්න ලියපු දෙයක් නෙමේ මෝඩයෝ. ඊලඟට බුද්ධ වචනය සොයා ගනින් කියලා සොයන්න අපිට බුද්ධියක් නෑ, නිහතමානී වෙයං, තියෙන බුද්ධ වචනය ත්‍රිපිටකය පිලිගෙන ඉගෙනගනින්, බුදුහාමුදුරුවො මයි ජාතක කතා කියන්නෙ, මේක සංසාරයක්, මහ ගෙදර යනවා වගේ නිරයට නැවත නැවත යන ගමනක් ",
            "likes": "+4"
        },
        {
            "comment": " බුදු හාමුදුරුවෝ කවදාද ගෝනෝ ජාතක කතා කිව්වේ? ඒකෙන්ම පේනවා තෝ බෞද්ධ සාහිත්‍යයයි සැබෑ බුදු වදනයි පටලවාගෙන ඉන්න බූරු තඩියෙක් කියල ",
            "likes": "-5"
        },
        {
            "comment": " ඔයා ඔහොම දිගටම යන්න මම කැපුනා, ටටා බායි, බව තරනය වැඩිය කියවන්න එපා, රහත් වෙයි ",
            "likes": "+2"
        },
        {
            "comment": " ඔබත් මෝඩ මුසල්මානුවෙක් බව අපි දන්නවා. සිංහල අන්වර්ථ නමකින් පෙනී ඉදලා වහබ් වාදයට කඩේ යන අන්තවාදීන්ගේ ඇදට ගොඩවෙන තමුන්ලා වගේ අය මුස්ලිම් ජාතියටම නිගාවක් අන්තවාදියෝ ",
            "likes": "+3"
        },
        {
            "comment": " අයියා , කියලා තියෙන දෙය වැරදිda? ",
            "likes": "-6"
        },
        {
            "comment": " If someone can sack the Sirisena n Ranil, we n all Sri Lankans are with him.... All the best... ",
            "likes": "+45"
        },
        {
            "comment": " හාමුදුරුවනේ අපි කැමතිය් හැබැය් මේ වැඩේ වෙන විදිහටම කරන්න බාගෙට ගිහිල්ල නවත්වන්න නම් එපා ලොක්කා ගුරු මාරු අවලංගු කරලා අනිත් පැත්තෙන් හිස්බුල්ලාට ගොඩක් දේවල් දුන්නා.. බලාගෙන ",
            "likes": "+27"
        },
        {
            "comment": " අරුං දෙන්නා නං එලවන්ඩ ඕනේ, ඒත් රතන හිමි කාගේ හරි කොන්ත්‍රාත්තුවක් බාර අරගෙන කරනවා වගෙයි ",
            "likes": "+25"
        },
        {
            "comment": " ඇයි හිමියනේ, අපිවත් ගොනාට අන්දලා ඔබම ගෙනාපු පාන්ඩුව නේද..? අවුල්ද.? ",
            "likes": "+55"
        },
        {
            "comment": " sahatika etta ! ",
            "likes": "+3"
        },
        {
            "comment": " අනේ සාදු............එකනම් හොද අදහස ...එතකොට රට පාලනය කරන එක්කනා ....පාරෙන් අල්ල ගත්ත හැකි ....මේ දවස් වල වෙන ඒවා ..දකින කොට .......කව්රු රට පාලනය කරනවද කියල ..හිත ගන්න බැ............. ",
            "likes": "+24"
        },
        {
            "comment": " රතන හාමුදුරුවනුත් ඥානසාර හාමුදුරුවන්ගේ අඩි පාරේ යනව වගෙයි පෙනෙන්නේ. නමුත් ලංකාවේ මිනිස්සු පාරට බස්සන්න තරම් උත්තේජනයක් ලබා දෙන්න නම් රටේ ඉන්න හාමුදුරුවරු 30000 ම පාරට බහින්න වෙයි. ",
            "likes": "+19"
        },
        {
            "comment": " රතන හිමි කියන්නේ සිවුර දාගත්තු නළුවෙක් බං . හැමදාමත් කළේ ටීවී කැමරා ඉදිරිපිට රඟපාපු එක තමා ",
            "likes": "+11"
        },
        {
            "comment": " ane badu hene kakiri lol ",
            "likes": "+6"
        },
        {
            "comment": " උඹලාට දිය යටින් ගින්දර ගෙනියන එක එතකොට දිය රෙද්දෙන් බෙල්ල කපන එක ගැන හොඳ ශාස්ත්‍රීය හැදෑරීමක් කරන්ඩ අවශ්‍ය නම් රතන හිමිගේ චරිතය හදාරපල්ලා ",
            "likes": "-16"
        },
        {
            "comment": " 2013දි උතුරැ වසන්තේ දී විල්පත්තුව කපන්න පටන් ගන්නකොට බැසිල් එක්ක උගේ සරම අස්සෙද වැඩියෙ ",
            "likes": "+10"
        },
        {
            "comment": " Wade Kala yuthuy. Namuth ohoma tika denek ekka baa ratama ekathu wemu. Me palanaya hithuwakkarai. Sinhalaya ta godak wena dekadi newei sinhalayata henavgahala yaddi. Mangala saranaweerata meka bauddha ratak hariyata nopenenne eyage pudgalika jeewithe weda bududahamata wiruddha nisa wenna one. Habai Sharia neethiyata anuwath ewage Aya Bella kapala maranawa. Kohomath bauddha agame hatiyata eyage widihata ipadenne Pera Kala balawath karma nisa, habai eka apeth karume wela ",
            "likes": "+8"
        },
        {
            "comment": " This Rathana thero is playing double games. We can see what he will do if sirisena does.not sack sally, badiudeen and hisbullah. He is trying to become another Gnanasara.We must chase these monks from politics before they set fire to this country. ",
            "likes": "+5"
        },
        {
            "comment": " මේක ඇඟේ හයියෙන් නොව ඔලුවෙන් විසදිය යුතුයි. හම්බයෝ ගහන්නේ ඔලුවෙන්. අවසානෙට තමයි උන්ඇගෙන් ගහන්නේ. ",
            "likes": "+4"
        },
        {
            "comment": " දැන් ඇඟෙන් ගහල ඉවරයි, රට පුරා බෝම්බ පිපිරුනා, උඹ කොයි ලෝකෙද හිටියෙ ",
            "likes": "0"
        },
        {
            "comment": " මේ රටේ බුදුදහම බැබලුනු කාලයක් දුටුගැමුනු යුගය, බුදු දහම ආර්ථික දියුනුව හා ගැටෙනවා නම් කවදාවත් රට ස්වයංපෝෂිත පරාක්‍රමබාහු යුගයක් ඊලඟට එන්නෙ නෑ ",
            "likes": "+3"
        },
        {
            "comment": " චන්ද යක් ලං වෙනකොට එලියට එනවා. මිනිසුන් රවටා පස්සෙ හොයා ගන්න වත් නැතිව අතුරුදන් වෙනවා. හනෙ හනිච්චං මෙහෙමත් හාමුදුරුවෝ... ",
            "likes": "+3"
        },
        {
            "comment": " මං මෙහෙම හිටියට තොප්පියක් දාගෙන ඉන්නෙ, ඔයාලට පේන්නෙ නෑනේ ",
            "likes": "+3"
        },
        {
            "comment": " මේඉන්නේ කල දුටුු කල වල ඉහගන්න ජාතියේ තවත් එක් චරිතයක්. මැතිවරණයක් අාසන්න වන විට මෙවන් ජාතිමාමක චරිත ඉදිරියට පැමිණෙයි. එමනිසා දේශපාලනයට සම්බන්ධ නොවන බුද්ධිමත් චරිත පමණක් විශ්වාස කරන්න. හැඟීම් වලට නොව බුද්ධියට ඉඩදී අපරාධකරැ මහජනයාගේ සහයෙන් පමණක් නීතිය ඉදිරියට පමුණූවන්න. ",
            "likes": "+2"
        },
        {
            "comment": " උන්වහන්සේ ට ඒ දවස්වල මග වැරදුනා, දැන් නම් හරි පාර ( ආර්‍ය් අශ්ටාන්ගික මග සොයා ගෙන. ",
            "likes": "+2"
        },
        {
            "comment": " Ratanaya neda my3 ta help kale. ",
            "likes": "+2"
        },
        {
            "comment": " රතන හිමි නම් කෑ ගහන්නේ ඔප්පුවක් නැති සදහම් සෙවන තමන්ගේ ප්‍රාසාදය බේරගන්න . ",
            "likes": "+1"
        },
        {
            "comment": " මේ වෙලාවෙ සටන් කල යුත්තේ රටටම එක නීතියක් ගෙන එන්න ආණ්ඩුවට බල කරන එක/ සටන් කරන එක ... එයට අප සුදානම් (විශ්වාසභංග, ආණ්ඩු පෙරළිම් විහිළු/පොලිටිකල් ආතල්) ජිහාඩ් වාදය ලංකාවෙන් තහනම් කල යුතුයි එයටයි සටන් කල යුත්තෙ පුද්ගලින් අරමුණු කරගෙන නොවෙයි .... මෙම ජහාඩ් කාරයෝ ටික එලෙවුවත් තව ජිහාඩ් කාරයෝ ටිකක් ඊලගට ඒවි .... සටනේ අරමුණ ජිහාඩි තහනම නොවේනම් ... රතන හිමිගෙ සටන සිනමා සටනක් පමණයි.. ",
            "likes": "+1"
        },
        {
            "comment": " We salute to everyone who speaks for Sihnalese And those who speak against Jihadis  OUR NATION SHOULD BE SECURED AND THAT SHOULD BE THE FIRST PRIORITY. ",
            "likes": "+1"
        },
        {
            "comment": " Ithamath honda kalochitha illeemak. Eya eka karanneth ne karanna danneth ne. Oba wahanseth oya deshapalu kamin iwathwenna. ",
            "likes": "+1"
        },
        {
            "comment": " Great man. ",
            "likes": "0"
        },
        {
            "comment": " සෝභිත හාමුදුරුවන් ජීවත් වෙලා උන්නානම් මෙච්චර විනාසයක් වෙනකල් ආණ්ඩුවේ එව්න්ට රිශාඩ් හිස්බුල්ලා සාලිලට නටන්න ලැබෙන්නේ නෑ ",
            "likes": "0"
        },
        {
            "comment": " Mr Rathana, Jathiwadaya awussanne nathuwa banak bawanawak karagena inna. Oyay nanasaralay wage dusseelayo nisa tamay prashna atiwela tiyenne. ",
            "likes": "0"
        },
        {
            "comment": " meke comments dana unuth ek ekata argannawa.Hamoma mathaka thiyaganilla me ratata kelwegena enne.  Rathna hamuduruwo gena apitath prashna thiyenawa. HAbai dan ethuma wedeta bahala inne, E nisa Rata jathiya wenuwen sihaluni ekweyavu.  Me rata nethnam sihaluni thopila kohetada yanne. Wena Bodu ratawal muslim karanaya wela ivarai. Eth me ratatta ehema wenna denna be. Therum ganilla. ",
            "likes": "0"
        },
        {
            "comment": " Well done, this is the way to do it. spineless government. ",
            "likes": "0"
        },
        {
            "comment": " Ada Methana Heta Athana Mama Rathana ",
            "likes": "0"
        },
        {
            "comment": " Den widayaka Janadipathi Rathana Hamuduruwo mama hithanne... Ane kala wanae wase kiwwalu.... ",
            "likes": "0"
        },
        {
            "comment": " hadisi neethiya thama kriyathmakai neda? aney ehenam pau appa.. amathaka wela athi. e wagey welawaka ney, paarata bahala rata palanaya karanna theeranaya karala thiyenney....thriwida hamudawatath pau sidda kara ganna wada karanawa aney...ratey muradewathawoth amaruway daanawa. ",
            "likes": "0"
        },
        {
            "comment": " Ratanayata denda my3 hoda ne kiyala terune ",
            "likes": "0"
        },
        {
            "comment": " Hamuduruwane samahara budda puththrayan agams vinasa karanawa. Issarawelwla eekata yamak karala immu neh.... ",
            "likes": "-4"
        },
        {
            "comment": " Ape rata Muslim ayata dunnoth eyala hodata rata plane karai. Sinhala tan sinhalayanta adare ne ",
            "likes": "-10"
        },
        {
            "comment": " ඉන් ඉදිරියට මහපාරේ සිට රට පාලනය කරන්නේ තමන් විසින් බවයි. oh ! my god ",
            "likes": "-28"
        },
        {
            "comment": " ඔව් , උබට අවුල්ද? ",
            "likes": "+15"
        },
        {
            "comment": " ඌට නෙමේ උගේ තොප්පියටයි අවුල. ",
            "likes": "+4"
        },
        {
            "comment": " පින් බතා ! ",
            "likes": "0"
        }
    ]
}