{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/25/2016 04:33:00 PM",
    "Headline": "\nCSN තට්ටු 6 ගොඩනැගිල්ල UDA එකට පැවරේ\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\nCSN තට්ටු 6 ගොඩනැගිල්ල UDA එකට පැවරේ\n\nපසුගිය රජය සමයේ අති නවීන පහසුකම් සහිතව බත්තරමුල්ලේදී ඉදිකරන්නට යෙදුණ සීඑස්එන් නාලිකාවට අයත්ව තිබුණ ගොඩනැගිල්ල නාගරික සංවර්ධන අධිකාරියට පවරා ගැනීමට රජය තීරණය කර තිබේ.\nමෙම ගොඩනැගිල්ල ඉදිකළ පර්චස් 30 ක පමණ වටිනා ඉඩම නාගරික සංවර්ධන අධිකාරියට අයත්ව තිබූ එකක් වන අතර \nඑය අධ්‍යයන කටයුතු සිදු කිරීමක් යයි පවසා අදාළ සමාගම අධිකාරියෙන් පවරාගෙන තිබී ඇත්තේ ඉඩමේ වටිනාකමින් \n\n\n\n\n\nකොටසක් ගෙවීමෙ පදනමක් මතයි. කෙසේ වෙතත් අධ්‍යයන කටයුත්තක් වෙනුවට එහි ටීවී හා රේඩියෝ නාලිකා ආයතනයක් 2006 වසරේ ඉදිකර ඇති අතර මේ දක්වා අධිකාරියට ලැබිය යුතු මුදල් පවා ගෙවා නැත. මේ නිසා නාගරික සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ මණ්ඩලය මෙම ඉඩම නැවත පවරාගන්නට තීරණය කර තිබේ.\nමින් ඉහත සීඑස්එන් නාලිකාවේ වටිනා බාහිර පටිගතකිරීම් බස් රථයක් රාජසන්තක කර ජාතික රූපවාහිනියට පවරා ගන්නා ලදි.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/09/csn-building-undertake-uda.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හයියූ, යෝ බේබි සතෙන් සතේ එකතු කරලා නේවි එකේ පඩියෙන් ගත්තු දේවල්. මේකද යහපාලනය? ",
            "likes": "+373"
        },
        {
            "comment": " රාජපක්ශලා මැදමුලනෙ කුඹුරුවල දාඩිය මහන්සියෙන් වැඩ කරලා, අව් කට්ටෙ දුක් විඳලා, අස්වැන්න විකුණනා හම්බ වෙච්ච ආදයමෙන් කොටසක් කැටවල එකතු කරල ගත්ත සල්ලිවලින් තමා මේව අරන් තියෙන්නේ. ",
            "likes": "+276"
        },
        {
            "comment": " කුඹුරු වල වැඩ නොකලත් රටට වැඩක් කලානෙ. ඒක අමතක වෙච්ච එක ගෙන දුකයි. කව්‍රුරු බලයට ආවත් උන් හම්බ කරන එක අපිට නවත්තන්න බෑ. රටට වැඩක් කරනව නම් ඒ ඇති. ",
            "likes": "-199"
        },
        {
            "comment": " උඹල වගේ මැටි හරක් ඉන්නකම් තක්කඩි දේශපාලුවන්ට හොඳයි. ",
            "likes": "+137"
        },
        {
            "comment": " Dash - ඒ කියන්නේ මෙවැනි රටකින් හොරකම් කෙරුවට කමක් නැහැ. ඇයි බන් රටට වැඩ කරලා තියෙන්නෙත් අපිව කෝටි 9 ලක්ෂයක ණය උගුලක හිර කරලනේ. ඔය විදියට කාට වැඩ කරන්න බැරිද. ",
            "likes": "+103"
        },
        {
            "comment": " Kala bambuwak. Hrakan nam kala ",
            "likes": "+7"
        },
        {
            "comment": " යාපනේ රැස්විම ගැන ගොසිපයා සද්ද නැ නෙ..... ",
            "likes": "+29"
        },
        {
            "comment": " ඒක ගිහිල්ලා අහගනින් මුගේ අප්පච්චිගෙන්. සොරි උබෙත් අප්පච්චිගෙන්. මේක උඹේ භාග සහොදරයා (half brother) හොරාකාපුවා ගැන. ",
            "likes": "+20"
        },
        {
            "comment": " හැමොටම කරන්න බැරිනම් පොතක් ලියන්නේ අහවල් ඉලව්වකටද බන් ",
            "likes": "+13"
        },
        {
            "comment": " මම හරිම ආසයි මේ වගේ ලොකු ගොඩනැගිල්ලක් උඩටම නැගලා ඩොග් ගාලා බිමට පනින්න. කෝ බලන්න මම එහෙම දෙයක් කර ගන්නවාට කැමති අය මට ලයික් දාන්න අකමැති අය ඩිස් ලයික් දාන්න බලන්න. මට ෂුවර් ලයික් දානවා වගේ යාලුවෝ ටික ",
            "likes": "-15"
        },
        {
            "comment": " මේ මොකෙන් වුනත් ජනතාවට සේවයක් වෙන විදියට වැඩ කටයුතු වුනොත් හොදයි. සාමාන්‍යෙයන් වෙන්නෙ පවරා ගැනීමෙන් පස්සෙ තිබුනටත් වැඩියෙ බංකොලොත් වෙන එකනෙ. ",
            "likes": "+111"
        },
        {
            "comment": " මොනව උනත් මේවා විනාස නොකර රජයේ කළමනාකරනය යටතේ දියුණු කරනවානම් වටිනවා ",
            "likes": "+93"
        },
        {
            "comment": " No RAJAYE KALAMANAKARANAYA. Give to pvt firm. Will prosper. ",
            "likes": "0"
        },
        {
            "comment": " රනවිරුවන් ගෙන් පලිගන්නවෝ. අපේ වීරෝදාර යෝශිත බේබිගෙන් පලිගන්නව​. ",
            "likes": "+86"
        },
        {
            "comment": " ඕකට දුමින්දගේ කෘෂිකර්ම අමාත්‍යංශය අරන්ගියානම් අර සබීතට කුලීගෙවන්න ඕන නෑ නේද?. ",
            "likes": "+81"
        },
        {
            "comment": " නිතර අහන දෙයක්නේ \"හොරා කෑවා කියලා කියපුවාට මොකද උනේ\" කියලා. ඔන්න ඒකෙන් බිඳුවක්. නමුත් ආණ්ඩුව මේවා සම්බන්ධයෙන් තව ගොඩක් කාර්යක්ශමව වැඩකල යුතුයි. මොකද මේ අය හොරා කෑවේ රනිල්ගෙවත්, මයිත්‍රීගෙවත් ධනය නොවෙයි. ජනතා දේපොල. ",
            "likes": "+42"
        },
        {
            "comment": " anna un eka ekaa sirikothata gaatanawalu..hiks ",
            "likes": "-2"
        },
        {
            "comment": " loku eken denne nethuwa hitapan gawa lolla...sirikothe thanakola kapaagannawath beri toyy anduwak ubalata thiyenne kiyala uba oppu karalama pennuwa..ewagema ekatath percige gawayek hari ubalata ona..nethuwa wedak karaganna be... ",
            "likes": "0"
        },
        {
            "comment": " Umba anith ewnge gei padiya lowala hoyana salli walim ageta innawanam yoshitayata mokada bola building gahanna bari ",
            "likes": "-3"
        },
        {
            "comment": " මෙන්න පලි ගන්නෝ..හික්..හික්.. (වින්ගොමෙලේ..) ",
            "likes": "+16"
        },
        {
            "comment": " Good move ",
            "likes": "+15"
        },
        {
            "comment": " ඕකේ ගබඩා කරපිය කව්පි. ",
            "likes": "+12"
        },
        {
            "comment": " ane api kaalayak duk mahansiyen horaa kaapuwaa menno yahapalanaya ape awa gannawo ",
            "likes": "+8"
        },
        {
            "comment": " mata thiyana prasnaya ai thamath mun nidalle. rajaye ihalama pirisa munwa araksha karanawa. i think this is the common strategy of sri lankan politics. ",
            "likes": "+4"
        },
        {
            "comment": " Naya aran rate weda karanna matath puluwan...! maawath janadipathy karawapan..mama airport 10, warayawal 10, adiwega meemuretath daala dennam...! hebei nayata aran...Mamath ela janadipathyyek wewi neda...? ",
            "likes": "+2"
        },
        {
            "comment": " oya baby monatharam mahansiyenda salli ekathu kale diunuwenna. nathuwa desapalana bala hasthiyen horakam karapuwa nowei. mewa jathiyanthara kumantharana. ",
            "likes": "+2"
        },
        {
            "comment": " අපොයි එතකොට ඩේසි ආච්චිට ",
            "likes": "+1"
        },
        {
            "comment": " When they come to power even after another 20 - 30 years, again they will get these as Water's edge case... Do not fight passing comments each others... politic is politic... ",
            "likes": "+1"
        },
        {
            "comment": " kawuru kohoma deal dala karath sports channel akak widihata loketa geniyanna tibba channel akak...mehema karanawata wada Government karala digatama karanna puluwannam mita wada hondai.. ",
            "likes": "0"
        },
        {
            "comment": " GOOD JOB. ",
            "likes": "0"
        },
        {
            "comment": " දාස.. දාස.. දාස... උඹේ කාටුන් දැක්කම මට හිතෙන්නෙම 'අනේ මූ මේ කාටූන් අදින්නේ මූටම බලන්න වෙන්න ඇති නේද කියලයි' රටේ මිනිස්සුන්ගේ සැබෑ ප්‍රශ්න වෙනුවට ආත්මාර්ථකාමය පමණක් ඉස්මතු කරන දාස... උඹත්, උඹේ කාටුනූත් මේ රටට වැඩක් නැහැ බං..!! ",
            "likes": "-20"
        },
        {
            "comment": " Airport eke newai yako wee damme... pawichchi nokarana gabadawaka ",
            "likes": "0"
        },
        {
            "comment": " හොරකම් කරපුවා ට එරෙහිව පියවර ගන්න කොට පලිගැනීම් ..😂😂😂😂 ",
            "likes": "+1"
        },
        {
            "comment": " Ane hitan, Oyata mechcharada puluwan hitan, Oyanam marama pabayek hitan, Oyata rawatuna apita adenawa hitan... ",
            "likes": "-30"
        },
        {
            "comment": " උඹට ඇඩෙනවා නම් පැත්තකට වෙලා අඩපන්. ඔච්චර ඇඩුවත් ඔය හොරු ටික ආපහු එන්නේ නෑ. උඹ සිංහල නෙවෙයිද බං \"හිටන්\" කියන වචනේ විහිලුවකට අරන් තියෙන්නේ? උඹට මැන්ටල් ද? උඹට නම් address ne තමයි. ",
            "likes": "+13"
        },
        {
            "comment": " ane pala gono yanna UNP ekata puluwannam maha bankuwa horakam karanakota umba koheda hitiye. ",
            "likes": "0"
        },
        {
            "comment": " උඹලගේ පට්ට පල් හොරු ආරක්ෂා කරන්න ඕන නිසා නීතිය යම් ප්‍රමාණයකට වත් ක්‍රියාත්මක කරන මේ මනුස්සයට දොස් කියනවද මෝඩයෝ. ඔව්, මෛත්‍රීට එච්චරයි පුළුවන්, මහින්දට හොරා කන්න විතරයි පුළුවන්. හරිනේ. ",
            "likes": "+12"
        }
    ]
}