{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2019 09:28:00 AM",
    "Headline": "\nකීල්ස් එකෙන් නොමිලේ බඩු ගන්න එන්නැයි  වට්ස් ඇප් ලණුවක්\n",
    "News Content": "\n\n\n\nප්‍රකට සුපිරි වෙළෙඳසැල් ජාලයක් වන කීල්ස් සුපර් වෙතින් නිශ්චිත වේලාවක් තුළ ඕනෑතරම් බඩු නොමිලේ ගත හැකි බවට දක්වමින් ප්‍රවර්ධන වැඩසටහනක්(ප්‍රමෝෂන්) ගැන \nදැනුවත් කරන ව්‍යාජ පණිවිඩයක් වට්ස් ඇප් සමාජ ජාලාව වෙත නිකුත්වී තිබේ.\nඑහි දක්වා ඇත්තේ අදාළ වාසනාව ලබාගැනීමට එම\n\n\n\n\nපණිවිඩය වට්ස් ඇප් ඔස්සේ බෙදාහරින ලෙසත් එක්තරා දුරකථන අංකයක් අමතා ලියාපදිංචි වන ලෙසත්ය.\nමෙකී සුපිරි වෙළෙදසල් ජාලයේ නම ලෝගෝව ආදිය අනුකරණය කළ ව්‍යාජ වෙබ් අඩවියක් ඔස්සේ මෙම පණිවිඩය ගැන වැඩිවිස්තරද සපයා තිබෙන අතර මෙයට රැවටී සියදහස් ගණනන් පිරිස් එම පණිවිඩය ෂෙයාර් කිරීමට හා ලියාපදිංචිය සඳහා දුරකථන ඇමතුම් ලබාගැනීමට යොමුවී ඇත.\nමෙම දුරකථන ඇමතුම් ලබාගත්තවුන්ට රීලෝඩ් මුදල් අහිමිවීමේ සිද්ධියක්ද වාර්තාවන අතර\nමේ ව්‍යාජ පණිවිඩය හේතුවෙන් එයට නොරැවටෙන ලෙස ඉල්ලා කීල්ස් සුපර් වෙළෙඳසල් ජාලය සිය පාරිභෝගිකයින්ට දැනුවත් කිරීමේ නිවේදනයක්ද නිකුත් කර තිබේ.\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/06/keels-fake-promo.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නිකං දෙනවනම් සබන් කාල දෙමල පත්තරෙත් බලන ජාතියක්නේ අපි. හහ්.. හහ්.. විය හැකි රැවටිල්ල, අවදානම මතක් වෙන්නෑ. ",
            "likes": "+60"
        },
        {
            "comment": " අපි වගේ හරක් ඇත්තටම ",
            "likes": "+7"
        },
        {
            "comment": " Sinhalaya MOdaya Monada kanda yodaya. ",
            "likes": "+10"
        },
        {
            "comment": " owa ooru kiyaman. oka wardiyi.  hari eka thama Thambiya modaya kottu kanna yodaya ",
            "likes": "-2"
        },
        {
            "comment": " ගරිල්ලා මාකටින් ",
            "likes": "+2"
        },
        {
            "comment": " No rules to find who has done this? See how poor is our government. ",
            "likes": "0"
        },
        {
            "comment": " Apinam handiye kaden badu gannawa erenna owa asse ringanna yan ne ! hoda wede oweta yana eunta ! ",
            "likes": "-20"
        },
        {
            "comment": " 8 PASS UN OYA GUBBAYAN EWATA THAMA YANNE.. GON BURU PATIYA.. ",
            "likes": "+10"
        },
        {
            "comment": " Api oye company karaya pohosat karanna yan ne ! Game minihata udau karanawa erenna ! ",
            "likes": "-1"
        }
    ]
}