{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2019 08:24:00 AM",
    "Headline": "\nමරණ දඩුවම දෙන්න යන ජනපතිව පස්සට අදින බලවේගය (සිකුරාදා කාටූන්)\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/06/death-panalty.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ අවන්ත මෙච්චර නානලට කඩේ යන්නේ . මිනිහ නානා කෙනෙක්ද? ",
            "likes": "+30"
        },
        {
            "comment": " හම්බ කරන කන ජොබ් එකනේ මචං , මොනවත් කියන්න එපා. ",
            "likes": "+14"
        },
        {
            "comment": " සාධාරණ දේ කියන්න ජාතිය ආගම ප්‍රශ්ණයක් නෑ...අපේ රටේ ඉන්න‍ ලිං මැඩියන්ට ඕවා තේරේන්නෙ නෑ ",
            "likes": "+6"
        },
        {
            "comment": " ලිබරල් උන්නේ, උන්ට පිටරටින් ඩොලර් එනවා සෑහෙන්න. ලංකාවේ විතරක් නෙවෙයි ඇමරිකාවේ, ස්විඩනයේ, ජර්මනියේ, ප්‍රංශයේත් මුස්ලිම් උන්ට කඩේ යන හෙට් සෙට් එකක් ඉන්නවා. ජර්මන් සංවිධානයක් තමයි අප්‍රිකාවේ ඉදලා එන මුස්ලිම් සරනාගතයන්ට බෝට්ටු දීලා තිබ්බෙත් යුරෝපයට එන්න. මුන්ට මේවා කරන්න ගොඩක් සල්ලි එන්නේ මැද පෙරදිගින්. සවුදි, කටාර් දිගට හරහට සල්ලි විසිකරනවා උන්ට ඕන දේවල් කරගන්න. හිලරි ක්ලින්ට ජනාධිපතිවරනයට වියදම් කරෙත් සවුදි වලින්. ඉතින් මේ ලිබරල් සංවිධාන මුස්ලිම් උන් කියන ඒවා කරනවා. ",
            "likes": "+6"
        },
        {
            "comment": " අවන්ත කොයි වෙලෙත් මුස්ලිම් අය සුද්ද කරනවා. ඔවුන්ගේ අඩුපාඩු තිබුන්ත් ඒවා කාටූන් වලින් පෙන්නන්නෙ නෑ ",
            "likes": "+16"
        },
        {
            "comment": " මුසලුවන්ට යන්න අරාබි රටවල් තියෙනවා, ඔය කාලකන්නි දේශපාලුවන්ට යන්න පිටරට දේපල සහ පුරවැසි භාවය තියෙනවා. දුප්පත් උඹටයි මටයි යන්න මොන ලබ්බෙ රටක් වත් නැහැ. ඒක නිසා මේ රට රැක ගන්ඩ පුළුවන් පුද්ගලයකුට ඡන්දය දීපන් ලාංකික ඡන්දදායක පර සක්කිලි හැත්ත. රට කන පර දේශපාලුවන් පාර්ලිමේන්තුවට යවන්නේ උඹලා, ඒක නිසා උන්ට බැනලා වැඩක් නැහැ. මොලේ පාවිච්චි කරලා ඡන්දෙ දාපන් බලු හැත්ත . - උත්තරීතර ග්‍රේට් පොර ",
            "likes": "+12"
        },
        {
            "comment": " දයාබර ශ්‍රී ලාංකික ඡන්ද දායක මෝඩ තණකොළ කන සක්කිලි හරකුන්. පක්ෂ වලට බෙදිලා කුලල් කා ගන්ඩ එපා පර බල්ලනි. පෙර කළ මහා අකුසල කර්මයකට තොප ලත් එක්ක මේ ලබ්බෙ රටේ ඉපදුනේ. සල්ලි තිබුණා නම් මේ කකුස්සි රටෙන් යනවා සදහටම. මේ චන්දෙදි වත් උපාධියක් වත් තියෙන පුද්ගලයකුට ඡන්දෙ දීපියව් නැති නම් ගූ කාපියව් නපුන්සක හැත්ත. දේශපාලුවන්ට බැනල වැඩක් නෑ ඉස්සෙල්ලා උඹල හැදියව්. අපි දුක් විඳ ඇති දැන් .... - උත්තරීතර ග්‍රේට් පොර ",
            "likes": "+10"
        },
        {
            "comment": " YOU ARE REALLY TRUE. ",
            "likes": "0"
        },
        {
            "comment": " අවන්ත ආටිගලගේ කාටුන් මේකේ දාන්න එපා. කිසිම තේරුමක් නෑ. ෂාෆිගේ වද කේස් එක හරියටම ඔප්පු වෙලා නැති උනත්, අනෙකුත් චෝදනා ඔප්පු වෙලා තියෙනවා. ෂාෆි ළමයෙක්ව පැහැරගෙන තිබිලා නර්ස්ලට අහුවුනා, ලේඩි ඩොක්ටර් කෙනෙකුට මරණිය තර්ජනය කරා, තව අම්මා කෙනෙක්ව බලෙන් එක්කරගෙන ගිහින් csec කරා නමුත් එයාට ඕන වෙලා තිබ්බේ සාමාන්‍යය විදියට ප්‍රසූතිය සිදුකරන්නයි. ඉතින් මේ සාක්ෂීම ඇති ෂාෆිව හිරේට දාන්න අඩුම අවුරුදු 5 ක් වත්, තව වෛද්‍යය බලපත්‍රය තහනම් කරන්න. වද කේස් එක ඔප්පු කරගන්න අමාරු cid එක නිසයි. ඒ ගොල්ලෝ මේ පරික්ෂනය හරියට කරන්නේ නෑ. ",
            "likes": "+5"
        },
        {
            "comment": " Bayavenna epa ban avpalane anuhasin shapi goda mona jeevaneda mandanne nae ",
            "likes": "0"
        },
        {
            "comment": " මරන දඬුවම දෙන්න එපා කියන බූරුවෝ මේකෙත් ඉන්නවා. ",
            "likes": "+1"
        },
        {
            "comment": " The Tabs are Chinese and will not last even 3 months What a cunning butterfly Akila is ",
            "likes": "0"
        }
    ]
}