{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/27/2019 09:22:00 PM",
    "Headline": "\nෂාෆි ගැන චෝදනා සනාථ වී නෑ පරීක්ෂණ කළ හැකි මව්වරු ඉන්නෙත් දෙන්නයි - සීඅයිඩී\n",
    "News Content": "\n\n\nසිංහල මව්වරුන් වඳ කළ බවට කුරුණෑගල ශික්ෂණ රෝහලේ වෛද්‍ය ෂාෆි ශිහබ්දීන් සම්බන්ධයෙන් පසුගිය කාලයේ පළවූ චෝදනාකාරී මාධ්‍ය වාර්තා පිළිගත හැකි කරුණු වාර්තාවී නැති බවට හා ඔහු වරදක් කර ඇති බවට මව්වරුන් කළ චෝදනා රැසක්ම හුදු සැකය මත ගෙන ආ පැමිණිලි බවට අද අධිකරණයේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කරුණු දන්වා ඇත.\nෂාෆි සම්බන්ධයෙන් කළ විමර්ශනයේදී මව්වරුන්ගේ පැලෝපීය නාල අවහිර කළ බවක් හෝ \nත්‍රස්තවාදී සංවිධානයකට සම්බන්ධ බවක් හෝ අයතා වත්කම් ඉපැයූ බවක් හෝ මෙතෙක් කිසි ලෙසකින් හෝ අනාවරණය නොවූ බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද (27) කුරුණෑගල මහේස්ත්‍රාත් අධිකරණයට ඒ අනුව දැනුම්දී ඇත.\n\nවෛද්‍ය සාෆි ශිහබ්දීන් සම්බන්ධ පැමිණිල්ල අද පස්වරු 2.00 ට කුරුණෑගල \n\n\n\n\n\n\nමහේස්ත්‍රාත් අධිකරණයේදී කැඳවූ අවස්ථාවේ පිටු 210කින් යුත් වාර්තාවක් ඉදිරිපත් කරමින් රහස් පොලිසිය මේ බව දැනුම් දුන්නේය.\n\nමෙම වෛද්‍යවරයා සිංහල මව්වරුන් 3479 ක්, මුස්ලිම් මව්වරුන් 860 ක් සහ ද්‍රවිඩ මව්වරුන් 33ක්  සිසේරියන් සැත්කම්වලට භාජනය කර ඇතැයි කුරුණෑගල රෝහලේ අධ්‍යක්ෂවරයා අධිකරණයට වාර්තාවක් ඉදිරිපත් කර තිබූ අතර වෛද්‍යවරයාගේ සැත්කම්වලින් පසු ආසාත්මිකතා ඇති වූ බව කියමින් රහස් පොලිසියට ලැබුණු පැමිණිලි 615ක් අතුරෙන් පැමිණිලි 468ක් ගැන අධිකරණයට කරුණු වාර්තා කර තිබුණි.\nඒවා අතුරෙන් විමර්ශන මට්ටමේ ඇති පැමිණිලි 147ක් පමණක් හඳුනාගත හැකි බවත් ඒ අතුරෙන් මව්වරුන් 13 දෙනකු විශේෂඥ කමිටුවට යොමු කළ බවත්, එයින් පරීක්ෂණයට භාජනය කළ යුතු තත්වයේ සිටින්නේ දෙදෙනකු පමණක් බවත්, ඉතිරි පැමිණිලි 11 අසත්‍ය බවත් රහස් පොලිසිය දැනුම් දුන්නේය.\n\nමෙම සිද්ධියට අදාළ මව්වරුන්\n\n\n\n\n\n\nලබන 30 වැනිදා එම පරීක්ෂණයට යොමුකිරීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කළ ඉල්ලීම අධිකරණය විසින් ප්‍රතික්ෂේප කරන ලදී.\nඑම සිද්ධිය සම්බන්ධයෙන් පත්කර ඇති විශේෂඥ වෛද්‍ය මණ්ඩලයට පරීක්ෂණය සිදුකරන්නේ කෙසේද යන්න යොමුකර අධිකරණයට වාර්තා කරන ලෙස ද පැවසීය.\n\nවෛද්‍ය සාෆි සමඟ වැඩ කළ වෛද්‍යවරුන්, හෙදියන් සහ කාර්ය මණ්ඩලයේ විශාල පිරිසකගෙන් ප්‍රකාශ සටහන් කළ බවත්, සාෆි වෛද්‍යවරයා මෙවන්නක් කර නැතැයි ඔවුන්ගේ ප්‍රකාශ අනුව තහවුරු වූ බවත් රහස් පොලිසිය දැනුම් දුන්නේය.\nවෛද්‍ය සාෆි ශිහබ්දීන් මහතා අත්අඩංගුවට ගැනීමේ දී අක්‍රමිකතා සිදුවී ඇති බව ද රහස් පොලිසිය කීවේය.\nසාෆි වෛද්‍යවරයා සම්බන්ධ චෝදනා අනාවරණය නොවන නිසා ඔහු තවදුරටත් රඳවා තබා ගැනීම ගැන ආරක්ෂක ලේකම්වරයා සමඟ සාකච්ඡා කර තීරණයක් ගන්නා බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව දැනුම් දුන්නේය.\n\n",
    "URL": "https://www.gossiplankanews.com/2019/06/shafie-cid-report.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මතක තියාගන්න අපි ඉන්නේ සාදු කියා කියා මීවැල්ලාවේ, දොළුකන්දේ ගිය රටක. කවදා නම් මේ රටේ මිනිස්සුන්ට බුද්ධිය පහළ වේවිද මන්දා. ",
            "likes": "+295"
        },
        {
            "comment": " SCIENTIFIC REASONS ANUWA MEWAGE SUBJECT DESAPANALA AHENMA BALANA, EKA EKA TAKKADI HORUNTA KADEYANA MEEHARAK RALAK INNA RATAKA........MEETAWADA TAWA MONAWADA BALAPOROTHTU WENNA PULUWAN. BAHUTARAYA HARAKNAM.........BAHUTARA MATAYA \"MEEHARAK GANAYE\"WEEMA ARUMAYAK NOWE. PAW SRILANKA.................. ",
            "likes": "+5"
        },
        {
            "comment": " ෂාෆි සම්බන්ධයෙන් කළ විමර්ශනයේදී මව්වරුන්ගේ පැලෝපීය නාල අවහිර කළ බවක් හෝ ත්‍රස්තවාදී සංවිධානයකට සම්බන්ධ බවක් හෝ අයතා වත්කම් ඉපැයූ බවක් හෝ මෙතෙක් කිසි ලෙසකින් හෝ අනාවරණය නොවූ බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද (27) කුරුණෑගල මහේස්ත්‍රාත් අධිකරණයට ඒ අනුව දැනුම්දී ඇත.  අපි වෙලාසනින්ම හිතුවා ඔක වෙයි කියලා. අපෙ රහස් පොලීසියට යොද බල යොද ශක්තිය ලබෙවා. ",
            "likes": "+1"
        },
        {
            "comment": " අරාබි රටකනම් මෙච්චර කල් ගන්නේ නැහැ නඩු අහල මරණ දඩුවම දීලත් ඉවරයි. මම මුස්ලිම් උනත් මම හිතන්නේ මොහුට මරණ දඩුවම ලැබෙන්න ඕනේ කියල. ",
            "likes": "0"
        },
        {
            "comment": " හෑමදාම කරේ කාරනයක් විකුනන් කාපු එකනේ බලය වෙනුවෙන් මේවට ලියපු අපිට ගහන්න ඕනේ අර මොකෙන්දෝ ",
            "likes": "0"
        },
        {
            "comment": " මොන විදිහට කොහෙන් බේරුනත් කරපු පව් පඩිසන් දෙනවා. මේ යකාගේ මුණ දකිනකොට අප්පිරියයි ",
            "likes": "+8"
        },
        {
            "comment": " Very sorry ",
            "likes": "-6"
        },
        {
            "comment": " mala ,ඔයාගේ අදහස් ත්‍රස්තවදියක් වගේ . ඔය සිංහල නම වෙන්න බැහැ ",
            "likes": "+5"
        },
        {
            "comment": " අපේ රටට ඕනේ සංගයා වහන්සේගේ අනු දැනුම මත රට පාලනය කරන රජෙක්. ",
            "likes": "-9"
        },
        {
            "comment": " Nalin Labu thamai. Inamaluwe salli dupath ayta denda kiyanda isslla Kulaya balanne nathuwa ona pansalaka mahana karanda kiyanda issalla. ",
            "likes": "+2"
        },
        {
            "comment": " naanaa ",
            "likes": "0"
        },
        {
            "comment": " හරි , ඒක තමයි වෙන්නඕන. බුදුන් දහම් සගුන් ඒකාධිපති දේවත්වයකින් සලකා ඒ අනුව පවතින රාජ්‍ය පාලකයෙක් ඒකියන්නෙ සිංහල රජෙකුයි අපිට අවශ්‍ය වෙන්නේ. ",
            "likes": "-2"
        },
        {
            "comment": " naanaa ",
            "likes": "0"
        },
        {
            "comment": " මව්වරුන් සහ දරුවන් ආරක්ෂා කළ නොහැකි ජාතිය වඳ වී යනු ඇත. ",
            "likes": "+23"
        },
        {
            "comment": " අනේ මගේ සිංහල රටට මේ මුස්ලිම් අන්තවාදීන් කරපු විනාශයක් හෙනම ගහන්න ඕනේ . ",
            "likes": "-7"
        },
        {
            "comment": " Dont tell like this.paw ",
            "likes": "-7"
        },
        {
            "comment": " ඔයා ත්‍රස්තවාදියෙක්ද? ",
            "likes": "+4"
        },
        {
            "comment": " 5000ක් කරපු සැත්කම් වලින් 800 ගානකට ළමයි නැහැ (16%)  සාමාන්යෙන් පළමු ළමයෙක් ඉන්න කෙනෙකුට දෙවෙනි ළමයෙක් නොලැබීමේ සම්බවිතව 1%  මෙම සක්ෂියම ඇති ඔප්පු කරන්න  කාලකන්ණි පාලකයෝ චන්ද වෙනුවෙන් ජාතියම වැඩ කරනවා ",
            "likes": "+4"
        },
        {
            "comment": " කොහෙන්ද බන් ඔය ගනන් හොයාගත්තේ? ",
            "likes": "+7"
        },
        {
            "comment": " ෙකා් ඉතින් සාක්ෂිය? උඹ දිවයින පත්තරේද? ",
            "likes": "+3"
        },
        {
            "comment": " මමනම් තාමත් සාෆි මේක කලා නොකලා කියලා විශ්වාස කරන්නෙ නෑ. සුළගෙන් ඒඩ්ස් බෝවෙනවා කියලා පොඩි ළමයෙකුට විරුද්ධව අරගල කරන මිනිස්සු ඉන්න ප්‍රදේශයක ආර්තවය නැවතුන ගෑනුත් සාෆි නිසා ළමයි නෑ කියලා පැමිණිලි කරොත් පුදුම වෙන්න දෙයක් නෑ. ඒ නිසා පැමිණිලි ගානෙන් නිගමන වලට ඒම සිදු නොකළ යුත්තක්. මම දන්නා අය ඉන්නවා බැදපු අලුත උපත් පාලන ක්‍රම අනුගමනය කරලා අවශ්‍ය වෙලාවේදී කොපමණ උත්සහ කලත් දරුවන් නැති. කලයුත්තේ හරි විද්‍යාත්මක පරීක්ෂණයක් සිදු කිරීමට මේ පිළිබද දන්නා වෛද්‍යවරු CID එකට උදවු දීම. එහෙම නැතුව එක එකාගේ වෛර පිරිමහ ගන්න එක නෙවි. එහෙම නොවුනොත් අඩුවෙන් තද කරගන්න වෙන්නේ කට තමා. ",
            "likes": "+32"
        },
        {
            "comment": " මම මුසල්මානුවෙක්. මටනම් සාෆි ගෙන ගොඩක් සැකයි. ",
            "likes": "-4"
        },
        {
            "comment": " Mama thalagoyek.  Mathath Safi gena godak sekai. ",
            "likes": "+1"
        },
        {
            "comment": " විශේෂන්‍යා වද්‍ය වරයකුවත් නොවී අවරුදු 3කින් කොටි 500ක් හෙව්වේ කොහොමද  පොලිස්සියට විකුනලද ??  ඔන්න ඕකයි දේශපානයට යන ලංකාවේ පොලිස්සියේ තත්වේ ",
            "likes": "+1"
        },
        {
            "comment": " ඒවාට බදු ගෙවලා තියෙනවද කියලා හෙව්වොත් හොදයි. ",
            "likes": "0"
        },
        {
            "comment": " ha haa saafi ayya wihilu karanawa. ",
            "likes": "+1"
        },
        {
            "comment": " මහත්තයා මොන රටේ මිනිස්සුද අදුශ්‍ය්මාන බලවේග ඔස්සෙ නොගියෙ ...අනිත්එක ඔය දොස්තරයා දවසකට පස්පාරක් imaginary කෙනෙකුට වදින් කෙනෙක් ...මම ජීවත්වෙන් මේ ලෝකෙ No 1 කියන NASA එක තියන රටේ උසාවිවල කුකුලො බිලි හූනුයන් කරන ඒවා ඔඹතුමා දන්නෙ නැතුවනෙ කතාකරන්නෙ ..මේ රටේ ජනාදිපති පත්වෙන්නෙත් පොතක් උඩ දිව්‍රරල ..අනේ නිකං පලයං මහත්තයා ! ",
            "likes": "+4"
        },
        {
            "comment": " Entire county belongs to terrorist muslims. Time to leave this sh$$$# hole. ",
            "likes": "-1"
        },
        {
            "comment": " I know one person who claims to have been cured at Dolukanda. He was a good person. lived according to Buddhist principals but did not have excessive faith in rituals. It was years after when people asked how his neck pain was cured, he said. \" just after the Priest stopped chanting pirith I took off my neck support and never wore it\" I have great faith in pirith- Buddha's own words (mostly) -the perfect truth about life and how it should be lived. If you read sutta pitaka at least once, you would never have commented or liked it. Read it I don't know what happened in meewellawe ",
            "likes": "-6"
        },
        {
            "comment": " Sri Lankans are culturally internalised something hearing frequently accceptes as true, rather than logically proven any issue. ",
            "likes": "+7"
        },
        {
            "comment": " Thanks to exam based free education ",
            "likes": "+3"
        },
        {
            "comment": " Yes true. Any person with little brain should be able to understand this terrorist act of safi (fake doctor). He should get death penalty. Uneducated people cannot understand these terrorist games. ",
            "likes": "-3"
        },
        {
            "comment": " Spoke by someone with obviously a little brain ^^ ",
            "likes": "+2"
        },
        {
            "comment": " නූගත් අවිචාරශීලී අවිද්‍යාත්මක ජාතිවාදී උන්මන්තකයන් වෙනුවෙන් මිනිත්තු දෙකක නිශ්ශබ්දතාවයක් පලකරමු. මොවුන් සහරාන් ගේ බොම්බයටත් වඩා හානියක් ශ්‍රී ලාංකීය ජාතිය වෙත කරමින් පවතිනවා. අවිචාරමත් චීවරධාරීන් බුද්ධාගමටත් විශාල හානියක් කලා. මොවුන් කොවිල්වල පොල් ගැහුවා. වෛරී ප්‍රකාශන ඇතුම් ජනමාධ්‍ය වල කලා. මීළඟ පියවර විය යුත්තේ පච පැතුරූ මාධ්‍ය පත්තර කබල් වලට හා පාරවල් දෙවනත් කල ජාතිවාදීන්ට වන්දි ඉල්ලා නඩු පැවරීමමයි. ",
            "likes": "+30"
        },
        {
            "comment": " උබට ඔච්චර විශ්වාස නම් උබගෙ ගෑනිට ලමයක් හම්බෙනකොට මේ ඩොකා ලගට පලයන් ",
            "likes": "+10"
        },
        {
            "comment": " PINO UBE ABUWAI ARA WIMALAYAGE GONAI, GOMMANPILAGE AMMANDI OYA DOKA LAGATA ARAGENA GIHILLA HILA WAHAWAGANIN.....................PADADDALA KATA NOKIYA. ",
            "likes": "+3"
        },
        {
            "comment": " kohomada ura ",
            "likes": "0"
        },
        {
            "comment": " very good. well said ",
            "likes": "+2"
        },
        {
            "comment": " ඔය සිංහල නම් වලින් ලියන නානල බන් ",
            "likes": "+3"
        },
        {
            "comment": " පුරාතනයේ ඉන්දුනීසියාවේ සහ ඇෆ්ගනිස්තානයේත් උඹ වගේ කුලියට කහින එවුන් සමග කක්කුස්සි කටා වගේ පාලකයොත් හිටියා කියලා මට හොඳටම විශ්වාසයි. ",
            "likes": "+7"
        },
        {
            "comment": " This is the problem with sinhalaya and the government elected by Sinhalese. Both are failing at no cost.  They do not know how to plan, organize and do a work.  Whether this story is true or not, he will be released.  Look at the power.  Go behind all superstitions and wait they pass exams, find s partner for life and resolve your land problems. What a pathetic race. ",
            "likes": "-2"
        },
        {
            "comment": " Sakshi harita nathuwa me kalaknni paththara karayo rata gini thiyanawa. Nai duwatath wenne lakbimata wechcha demai. ",
            "likes": "+6"
        },
        {
            "comment": " කවදාවත් මේ රටේ බහුතර පිරිසකට බුද්ධිය පහල වෙන්නේ නැහැ බන්! අපේ රටට මෙහෙම වෙලා තියන්නේ මේ ගොන් හැත්ත නිසා තමා ! ජෝනියට දැන් කලිසමේම *විලා ඇති ! ",
            "likes": "+52"
        },
        {
            "comment": " දැන්වත් දෙවියනේ මිලේච්ච පාදඩ තිරිසන් මුස්ලිම් අන්තවාදයට විරුද්දව සියලුම සිංහල ජනතාව එකතු වෙයල්ලා. මේක අපේ හැරවුම් ලක්ෂය වෙමු. කිසිම පක්ෂයකට ගති නොවී සිංහල ජාතිය විදිහට එකතු වෙමු. අපි එකට හිටියොත් අපිට මේ රට රැකගන්න පුළුවන්. ",
            "likes": "+10"
        },
        {
            "comment": " මෙච්චර දේවල් උනාට පස්සෙත් එකතු වෙන්නේ නැත්තන් අපේ සිංහල මිනිස්සුන්ට මඩු වලිගෙන් ගහන්න ඕනේ . දෙවියන්ගේ නාමෙන් දැන්වත් එක පව්ලක් වගේ එකතුවෙයල්ල. ",
            "likes": "+5"
        },
        {
            "comment": " මෙතන සාෆිගේ පැත්තට කතාකරලා සිංහල නම් වලින් ලියල තියෙන්නේ නානල වගේ ",
            "likes": "+1"
        },
        {
            "comment": " සිරාවට. මාර සෙට් එකක් ඉන්නවා ෂාෆිට කඩේ ගිහින්. ",
            "likes": "0"
        },
        {
            "comment": " එදා වීර දුටුගැමුණු රුජුන් රැක දුන් දේශයයි මේ. ",
            "likes": "-2"
        },
        {
            "comment": " සිංහල මිනිසුනේ දැන්වත් පාඩමක් ඉගෙන ගමු. අපි සිංහල ජාතිය විදිහට එකට එකතු වෙමු. පාට පක්ෂ වලට නොබෙදෙමු. පක්ෂ වටා නොව අපිට නායකත්වය දෙන සංගරත්නය උපදෙස් අනුව එකතු වෙමු. ගරුතර සන්ගරත්නය වටා එකතු වෙමු. අපේ රට රැකගමු. දුටුගැමුණු රජුන්ගේ පටන් දහසකුත් හෙළයන් දිවි පිදුවේ මේ දේශය රැකගන්නයි. ",
            "likes": "+2"
        },
        {
            "comment": " මේ සිංහල අපගෙ රටයි . . . . . . // අප ඉපදෙන මැරෙන රටයි අප හද පණ ගැහෙන රටයි මුළු ලොව ඒ රටට යටයි  අහස සිඹින ගිරි කඳුරු . . . . . . // පොළොව තෙමන වැව් සයුරු මුහුද අවට බැඳි පවුරු එරට අසිරි සිරි එයුරු  මව්බිම වෙනුවෙන් පොරණේ දිවි දුන් විරු දරුවන්නේ ලේවලිනුයි ඒ දෙරණේ මිණි කැට මුතු කැට මැවුනේ  සමනොළ ගිරි වළළු හිමේ . . . . . . // බුදු සිරිපා පිපෙන බිමේ සම කරුණා ගුණ මහිමේ අප උපතින් ලද උරුමේ  මේ සිංහල අපගෙ රටයි . . . . . . ",
            "likes": "+8"
        },
        {
            "comment": " Vilpaththuwa kapuwa kiyala oppu (proo) karaganna bari una rataka Paloopeeya nalaya kapuwa kiyala oppu karanna puluwan weyi da ban??? Wikaara. ",
            "likes": "-7"
        },
        {
            "comment": " හදවත වේදනාවෙන් පැලෙන්න එනවා ලක්මවුනි . උතුම් බුදු දහම ලොවට පැතිරවූ මේ උතුම් දර්මද්වීපය විභීෂණ දේව අනුහසින් රැකදෙන්න. බුදු රජාණන් වහන්සේ ලක්දිව බාරදුන්නේ විභීෂණ දේවතොතමයන් වහන්සේටනේ. ",
            "likes": "0"
        },
        {
            "comment": " හෑමදාම කරේ කාරනයක් විකුනන් කාපු එකනේ බලය වෙනුවෙන් මේවට ලියපු අපිට ගහන්න ඕනේ අර මොකෙන්දෝ ",
            "likes": "0"
        },
        {
            "comment": " තීන්දුව දුන් පසු සාක්ෂි එකතු කරන්න යාමේ ප්‍රතිපල. රටේ මුස්ලිම් විරෝධය උග්‍රව තියෙන මේ වගේ වෙලාවට මෙහෙම ආරංචියක් යනවිට එයට ඉබේම තටු එනව. කොච්චර පැහැදිළිව සාෆිය නිර්දෝෂි කියල ඔප්පු කරත් මම හිතන්නේ නෑ බහුතර සිංහල ජනතාව මේක විශ්වාස කරාවි කියල. එය එතරම්ම ජනතාවගේ උප විඥ්ඥානයට එන තරමටම රටේ සම හරක් මාද්‍ය හැසිරුනා... ",
            "likes": "+198"
        },
        {
            "comment": " සිරා කොමෙන්ට්ස් එක බ්‍රෝ ",
            "likes": "0"
        },
        {
            "comment": " ඕක නම් ඉතිං පුදුම වෙන්න දෙයක් නෙවෙයි. අපි මුල ඉදලම දැනන් හිටියා ඔය ටික වෙන බව. පැලෝපීය නාලය තුලට camera එකක් දාලා තමයි නිවැරදිව බලන්න පුලුවන් වඳ කරලද කියලා. ඒකට ලංකාවේ පහසුකම් නෑ.. ඒකක් තියා කොච්චර වඳ කලත් ඌට විරුද්ධව කිසිම දන්ඩනයක් දෙන්න බෑ. මිලේච්ච ඉස්ලාම් අන්තවාදයට එරෙහිව සියලු දෙනා නැගී සිටිමු ",
            "likes": "-3"
        },
        {
            "comment": " සල්ලි ක්‍රියාත්මක වී ඇත .CID ය මුදලට යටවේ ඇත. ඕක හොයන්න මොන මඟුල් පරීක්ෂණ කෙරිල්ලක්ද සාෆියාට දඬුකඳේ ගහල දසවධ දුන්නනම් ඔක්කොම වමාරයි. anek eunta karanna wage ! ",
            "likes": "-8"
        },
        {
            "comment": " සත්‍ය ජය ගන්නවා..ඔබ‍ට සුභ පැතුම් ශාෆි.. ",
            "likes": "+4"
        },
        {
            "comment": " ඩෙඩ් මුස්ලිම් ඉස් අ ගූඩ් මුස්ලිම් සමවන් ශුඩ් ස්ලිට් දිස් ෆකර්ස් ත්රෝට් ",
            "likes": "0"
        },
        {
            "comment": " මිලේච්ච තිරිසන් පාදඩ ඉස්ලාම් අන්තවාදයට විරුද්දව සැවොම පෙළ ගැසෙමු. ",
            "likes": "-8"
        },
        {
            "comment": " මිලේච්ච ඉස්ලාම් අන්තවාදයට එරෙහිව සියලු දෙනා නැගී සිටිමු ",
            "likes": "-4"
        },
        {
            "comment": " ඔය කවුරු චෙක් කරත් වෑඩක් නෑහෑ.  අර රතන ගෙයි, වාචාල එස්.බී ගෙයි පෑලෝපීය නාලවල ගෑට තියෙනවා කියල එයාලා මධයට ඈවිත් කිව්වා. එස්බී කියපු විදිහට එයාගෙ නාලෙ මිරිකලා, තලලා , චප්ප කරල තියෙන්නෙ. ",
            "likes": "+23"
        },
        {
            "comment": " 😅 ",
            "likes": "+3"
        },
        {
            "comment": " උප විඥ්ඥානයට හහා ....දාහකට අදික මිනිස්සු අගතියට පත්වෙලා සාදාරනයක් බලාපොරොත්තු වෙද්දි ගොං හරක් ..සල්ලි වලට යටවෙලා බොරැ නිවුස් වලින් ආතල් ගන්නව ...වරෙන් කුරැනැගල පැත්තෙ .. ",
            "likes": "-14"
        },
        {
            "comment": " උබට ඔච්චර විශ්වාස නම් උබගෙ ගෑනිට ලමයක් හම්බෙනකොට මේ ඩොකා ලගට පලයන් ",
            "likes": "-8"
        },
        {
            "comment": " eka ithin sinhalyage modekama umbala ta echara danne nethang ",
            "likes": "+2"
        },
        {
            "comment": " I don’t know you are a what sort of a Dr. Your attitude is to put that in trouble ",
            "likes": "0"
        },
        {
            "comment": " රතන ---- කෝ මේ රතන ",
            "likes": "+119"
        },
        {
            "comment": " නානාගේ කඩේට බිස්නස් නැතුව ඔලුව කොලොප්පන් වෙලා වගේ. ",
            "likes": "-4"
        },
        {
            "comment": " Giyapara yanthan chit eken parliment awa, mepara ekath nethi wena hinda kathawak heduwa mokada kohoma hari parliment yanna oney vehicle permit eka ganna. ",
            "likes": "+7"
        },
        {
            "comment": " උසාවිය ඉස්සරහ වොයස් කට් දෙනව දැක්ක ",
            "likes": "+2"
        },
        {
            "comment": " රතන කොතන?.. අතන?.. මෙතන? ",
            "likes": "+2"
        },
        {
            "comment": " File a case and get compensation from Hiru, Derana, Divaina,DIG Kurunegala,Jayasumana,Weerabanda and apublic apology. ",
            "likes": "+94"
        },
        {
            "comment": " All the compensation in the world cannot restore his now destroyed reputation. If he chooses to remain in SL and to continue practicing medicine, he will still forever be known as \"that muslim doctor who sterilised sinhalese women\". ",
            "likes": "+11"
        },
        {
            "comment": " I don't think he willl stay in Sri Lanka .. he might move away from the country and work and live abroad... And we Lankans lost a good doctor.. this is the reason Lanka goes back day by day.. this country is good only for the dogs .. not for the talented ones... Dislike my comment but that's the truth.. ",
            "likes": "+8"
        },
        {
            "comment": " Please do not compare with Dogs and insult the Dogs. Dog is an animal. Its behaviour is natural. We must insult the ruling system of Sri Lanka since 1948. This is the truth. Nothing else. ",
            "likes": "+2"
        },
        {
            "comment": " He also might have a HATERED towrds Sri Lanaka & Sinhala Race. any thing possible. ",
            "likes": "+2"
        },
        {
            "comment": " Neutral thinker නානට බිස්නස් නැතුව ඔලුව ඔල්මොරොන්දම් වෙලා වගේ ",
            "likes": "-3"
        },
        {
            "comment": " IF THESE ALL ARE LIES, HE WILL BECOME A HERO IN THE COUNTRY AUTOMATICALLY. (EVEN IN THE MUSLIM COUNTRIES) HE DOES NOT NEED ANY PUBLICITY TO BUILD UP HIS FUTURE. ",
            "likes": "0"
        },
        {
            "comment": " මේ යන විදිහට සාෆි විතරක් නෙවෙයි, සාලි, බදියුදීන්, හකීම්, හලීම්, මුජිබර් ඇතුලු හැම එකාම හොද ලමයි වෙලා, මැරිච්ච මිනිස්සුයි, අර අම්මලායි නරක උන් වෙන පාටක් තියෙන්නේ. ",
            "likes": "+88"
        },
        {
            "comment": " තීන්දු දෙන්නෙ කාළකණ්නි, ජාතිවාදී පඩත්තර ගෝනි පඩංගුයි, ඒවයෙ කුළියට ලියන පාහරයොයි, කිසිම වගවිභාගයක් නැතුව ජාතිවාදී පච ප්‍රචාර හිස් මුදුනින් පිළිගන්නා මන්දබුද්ධික අමනයෝ ටිකකුයි නම් ඉතින් ඔය කට්ටිය වැරදි කාරයො වෙලා ඉවරයි. ",
            "likes": "-1"
        },
        {
            "comment": " ටෝනී නානට බිස්නස් නැතුව ඔලුව ඔල්මොරොන්දම් වෙලා වගේ ",
            "likes": "0"
        },
        {
            "comment": " Now CID has become VOG's. (medical specialists ) . CID people should go and train the hospital doctors on how to do ceasarian s as they think they know better than the doctors. SHafi's money seems to be working on CID Death penalty should apply to people covering up man slaughter and grievous bodily harm done to young innocent sinhala mothers. ",
            "likes": "+1"
        },
        {
            "comment": " විදිමත් පරීක්ෂණයට පෙර මූලික විමර්ශනයක් කෙරෙනවා ඉන් 13 දෙනෙක් විශේෂඥ කමිටුවට යොමු කෙරුණා ඉනුත් වැඩිදුර පරික්ෂා කල යුතු අය ඇත්තේ දෙදෙනකු පමණයි ඔබ පවසන පරිදි සියලු පැමිණිලි කරියන්ගේ පැලෝපිය නල පරික්ෂා කිරීම අනවශ්‍යයි ",
            "likes": "0"
        },
        {
            "comment": " Anna Thajudeen ayeth stage ekata awith...Saafi wageda Thajudeen ",
            "likes": "-2"
        },
        {
            "comment": " BORU CHODANA KARAPU TAMANGE GARBHASAYAGANA WANCHAKARAPU GANUNTA DADUWAM KARANNA ONE..... ",
            "likes": "+7"
        },
        {
            "comment": " very true...lankawey booruwonta salli denawa kiwwa num wada newi, bageta hari matei......wandi illannona oya wanda una kiyana piwithuru paththini ammalagen...mun amma kiyana namatath kalalak ",
            "likes": "+3"
        },
        {
            "comment": " P.W.Pu. ",
            "likes": "0"
        },
        {
            "comment": " සී අයි ඩී එකට මේක හොයාගන්න මෙච්චර කල් ගියාට අපිනම් ඕක දැනගෙන ගොඩක් කල්.දැන් ඉතින් දොස්තර මානව හිමිකම්,ගියාම ගෙවපල්ලකො මිලියන ගනන්.ජයසුමනයගෙ,පුද්ගලික සල්ලිවලින් මේව ගෙවන්න ඕනෙ.ලංකාවෙ ජාතිවාදියො කියන්නෙ,අමුම අමු මීහරක් ටිකක්. ",
            "likes": "+62"
        },
        {
            "comment": " Den pacha pattare divainata jaya sumaneta baduma tamai. Rata kana kudu madya thahanam kranna oni ikmanatama. ",
            "likes": "+57"
        },
        {
            "comment": " එහෙම කතා කියන්න එපා අනේ.. මහින්ද මහත්තයයි, රතන හමුදුරුවෝයි පොරොන්දුවෙච්ච කෝටියේ වන්දිය අපිට කවදාද දෙන්නේ කියන්නකෝ...                      :'(                     ",
            "likes": "-1"
        },
        {
            "comment": " දයාබර ශ්‍රී ලාංකික ඡන්ද දායක මෝඩ තණකොළ කන සක්කිලි හරකුන්. පක්ෂ වලට බෙදිලා කුලල් කා ගන්ඩ එපා පර බල්ලනි. පෙර කළ මහා අකුසල කර්මයකට තොප ලත් එක්ක මේ ලබ්බෙ රටේ ඉපදුනේ. සල්ලි තිබුණා නම් මේ කකුස්සි රටෙන් යනවා සදහටම. මේ චන්දෙදි වත් උපාධියක් වත් තියෙන පුද්ගලයකුට ඡන්දෙ දීපියව් නැති නම් ගූ කාපියව් නපුන්සක හැත්ත. දේශපාලුවන්ට බැනල වැඩක් නෑ ඉස්සෙල්ලා උඹල හැදියව්. අපි දුක් විඳ ඇති දැන් .... - උත්තරීතර ග්‍රේට් පොර ",
            "likes": "+48"
        },
        {
            "comment": " You are spot on ",
            "likes": "+1"
        },
        {
            "comment": " විධිමත් පරීක්ෂණ නොකර, විධිමත් සාක්ෂි නොමැතිව, ආවාට ගියාට පුද්ගලයින් අත්අඩංගුවට ගැනීමේ ඵල විපාක...                  :@                 ",
            "likes": "-1"
        },
        {
            "comment": " මුසලුවන්ට යන්න අරාබි රටවල් තියෙනවා, ඔය කාලකන්නි දේශපාලුවන්ට යන්න පිටරට දේපල සහ පුරවැසි භාවය තියෙනවා. දුප්පත් උඹටයි මටයි යන්න මොන ලබ්බෙ රටක් වත් නැහැ. ඒක නිසා මේ රට රැක ගන්ඩ පුළුවන් පුද්ගලයකුට ඡන්දය දීපන් ලාංකික ඡන්දදායක පර සක්කිලි හැත්ත. රට කන පර දේශපාලුවන් පාර්ලිමේන්තුවට යවන්නේ උඹලා, ඒක නිසා උන්ට බැනලා වැඩක් නැහැ. මොලේ පාවිච්චි කරලා ඡන්දෙ දාපන් බලු හැත්ත . - උත්තරීතර ග්‍රේට් පොර ",
            "likes": "+24"
        },
        {
            "comment": " අරාබි රටවල් වලට ලන්කාවෙ තම්බි ගන්න උන්ට පිස්සුද? සිරියාවෙ අනාතයෝවත් ගන්නෙ නෑ. ",
            "likes": "+1"
        },
        {
            "comment": " මේ රටේ මොන නීතියද ඇත්තටම සිංහලයට කරපු අපරාධ වලදී සාධාරණ තීරණ ගත්තේ. රෙද්දේ ඇස් වහපු ගණිකාව. ",
            "likes": "+24"
        },
        {
            "comment": " So we will ask for international mediators Tamils are asking them also ",
            "likes": "+1"
        },
        {
            "comment": " අන්තර්ජාතික ප්‍රජාවට muslim අපිව පෙන්නන්න බැහැ ",
            "likes": "-1"
        },
        {
            "comment": " සිංහලයට කරපු අපරාධ කියපන්කො. ඊට පස්සේ මම අපේ උන්ගේ කෙරුවාව ලියන්නම්. ",
            "likes": "+2"
        },
        {
            "comment": " ඕක නම් ඉතිං පුදුම වෙන්න දෙයක් නෙවෙයි. අපි මුල ඉදලම දැනන් හිටියා ඔය ටික වෙන බව. අම්මල එතකොට බොරු කියල තියෙන්නේ කහනවට. සාෆිගේ කෝටි ප්‍රකෝටි ගනන් වටින දේපල එතකොට අයුතු ලෙස උපයපු ඒවා නෙවෙයිලු. ඕව මොනවද ,රාජ්‍ය අනුග්‍රහයෙන් බෝම්බ ගහපු රටේ තව මොනවද වෙන්න බැරි. කාටද දඩුවම් දුන්නේ. ඒවායේ මාස්ටර් ප්ලෑන් ගහපු ඔක්කොම එලියේ බබාල වගේ ඉන්නේ. ",
            "likes": "+23"
        },
        {
            "comment": " ammala boru kiwwey wada uney salli walata...ekaney pareekshana karaddi dennek withrak idiripath uney...munta mulinma balannona palopeeya naala thiyenawada kiyala...kaalakanni gaanu...mun eka ekagen wandi illannoney...ethakota aththa kathawa eyi eliyata... ",
            "likes": "+2"
        },
        {
            "comment": " ජාතියම වද වෙලා තොලොන්චි වෙලා යනකං පරීක්ෂණ කොර කොරා හිටපිය ",
            "likes": "+23"
        },
        {
            "comment": " හරි එහෙනම් මිනිස්සු තමන්ටම බෝම්බ ගහගෙන මලා.... සිංහල කාන්තාවො කැමැත්තෙන්ම දෙවෙනි ලමය හදන එක නැවැත්තුව..... හරිනෙ...... ",
            "likes": "+21"
        },
        {
            "comment": " methana bomba walata kisima sambaddayak naha...shafi bonma gahuwey nahaney....nikang bombayak allagena hama ekatama ekenma damala arinnepa....moda kamata beheth naha kiyala dannawa namuth prasidda karannepa oya modayek kiyala... ",
            "likes": "+3"
        },
        {
            "comment": " දෑන් ඉතින් දිවයින මාඩ්යවේදියයි අර ( අ ) නාථ දොස්තරයි මානසික වෙදෙක්ට යොමුකරල බලන්න වෙනව ",
            "likes": "+20"
        },
        {
            "comment": " ඔබ තුමාව බලන දොස්තර ලඟටම එක්කං ගියොත් හොඳයි නේද? ",
            "likes": "0"
        },
        {
            "comment": " What about the Kurunegala D.I.G.? ",
            "likes": "+4"
        },
        {
            "comment": " උන් දෙන්නම මාළු බෝට්ටුවකින් ඉතියෝපියාවට පැනලා යන ගමන්ලු... ",
            "likes": "0"
        },
        {
            "comment": " මතකද මුලින්ම නිව්ස් එර ආපු වෙලේ කට්ටිය බෙදල ගුන කරල මේ තරම් සර්ජරීස් කරන්න අවුරුදු අච්චරක් යනව කිව්ව... දැන් කමෙන්ට්ස් වල තීන්දුව දීල තියෙන්නෙත් ඒ අය වගේම තමයි... අහ්න්සක මිනිස්සු ගොනාට දාලා කතා කරද්දි ඉතින් මාර පොෂ් නෙ නෙහ්... ඒ උනාට සන්ගතව තර්කයක් ගොඩ නගන්න බෑ.. ඉන්ස්පෙක්ෂන්ස් වලට තියටර් එකේ ඉන්න ඕන ස්පෙෂලිස්ට්ස්ලා pp කර කර හිටිය කියල මාට්ටු වෙද්දි උන් ඇත්ත කියයිද? සර්වේ එක ඉවර කරන්නෙ නැතුව කොහොමද අවසන් නිගමනය පොලිසිය දෙන්නෙ? බෝම්බ කාරයන්ගෙ DNA ගන්න සති ගනන් ගිය පොලිසියට health ministry 1en දාපු panel එකෙන් අදහස් ගත්තම සේරම හරිද? ",
            "likes": "+18"
        },
        {
            "comment": " සාපිව දාලා සීසර් දන්සලක් දුන්නොත් (නොමිලේ) ලංකාවේ අම්මලා පෝලිමේ යන්නේ නැතුව ඉදියිද ",
            "likes": "+18"
        },
        {
            "comment": " Kavadawath boruwata pewathmak netha ",
            "likes": "+15"
        },
        {
            "comment": " C I D එකත් සාෆි ටම දිපිය.. ",
            "likes": "+12"
        },
        {
            "comment": " dostarala dennek ge kachal eka Jathi dekaka cachal vuna ",
            "likes": "+11"
        },
        {
            "comment": " මේක වහගන්න ලොකු උවමනාවක් රඡයට තියෙනවා මේක ස්වාධි්න කමිටුක් හරහා ලෝකයේ ඉහලම තාක්ෂණය භාවිතයෙන් සිදුවිය යුතුව තිබෙනවා සියළු කාන්තාවන් සොයා වාර්තා ලබාගත යුතුයි ",
            "likes": "+10"
        },
        {
            "comment": " All are political gimic................People lost their faith in politician and most of the renown politician unable to secure there parliment seat in the next election...With baberic ester day attack they used this opportunity to divide the people in to two groups and take advantage of the fear and dissapointment of the majority sinhalease community to become the hero and create an image they are the survivours of the community .....................also anti government media's for their own political agenda created wings for these chaos situation..........With all these as a country we are heading for bankgrupsy ",
            "likes": "+10"
        },
        {
            "comment": " Karunakara deranata voice cut denna Ko me wimale Ko me gamanaka avasana pila ",
            "likes": "+10"
        },
        {
            "comment": " Me rate inna vedihariyak, honda minissu. Namuth me rata kaka vinasakaranne me moda jathiwadio thamai. Bedee giyoth rata sunwenabawa munta threnne ne. 56 ye sita ape rata pallam besse mun nisa thamai. ",
            "likes": "+7"
        },
        {
            "comment": " MEWAGE KUMANTHRANAYAK KARE SINHALA MUSLIM JAATHIWAADAYA AUSSA RATA GINI THIYANNA. ME RATA ITHA DIUNU WENNA PULUWAN UNATA APE AWAASANAAWATA KALAKANNI PALAKAYO APIWA KINGAKANA THATHWAYATA PATH KARA. JAATHI BEDA NETHTHAM SINGAPORE MALAYSIA PARADA KARANNA PULUWAN DEYYANE....ME RATA PALANAYA KARANNA ON SIYALU DENA UPAADIDARI WIYA YUTHUI. NETHTHTAM GODA GANNA BE. ",
            "likes": "+7"
        },
        {
            "comment": " අර සුමන කවුද මහාචාර්යවරයා, මේ මව්වරුන්ට මිලියන 2 ගානේ වන්දි දෙන්ට ඕනේ කියනකොට පිරිමි මටත් හිතුන ගෑනියෙක් උනානම් හොඳ චාන්ස් එකක් නේද කියල. අනේ අම්මපල්, මෙච්චර දහස් ගණනක් ගෑනුන්ට මිලියන 2ක , බලාපොරොත්තු දුන්න මහාචාර්ය වරයා කොය් දැන් ? ",
            "likes": "+5"
        },
        {
            "comment": " ජයසුමනය පාචනය නවත්තගන්න බැරිව පොල්මුඩු හොයනවලු. ",
            "likes": "+2"
        },
        {
            "comment": " Something fishy! ,how can CID tell this without doing any test, ",
            "likes": "+5"
        },
        {
            "comment": " Bro...............You are not fishy about Divaina news (hence its published with all scientific proof) and fishy about CID..........................................banana republic ",
            "likes": "+6"
        },
        {
            "comment": " Typical Sri Lankan schizophrenic mentality. ",
            "likes": "+1"
        },
        {
            "comment": " CID කියන්නේ ඕනෑම ආණ්ඩුවක කුණු හෝදන්න දස්ස තැනක්.. ඉතින් මුන් කියන ඒවා හිස් මුදුනින් පිළිගන්න නොම්බර එකේ හරක් ටිකකුත් අපිට ඉන්නවා.  පැලෝපීය නාලය තුලට camera එකක් දාලා තමයි නිවැරදිව බලන්න පුලුවන් වඳ කරලද කියලා. ඒකට ලංකාවේ පහසුකම් නෑ.. ඒකක් තියා කොච්චර වඳ කලත් ඌට විරුද්ධව කිසිම දන්ඩනයක් දෙන්න බෑ. ලංකාවේ නීතියට අනුව ජන සංහාරයක් වැරැද්දක් නෙවෙයි, ජනසංහාර වලට විරුද්ධව නීති ගේන්නෙත් නෑ.... සාධු කියන්න පින්වත්නි.. සාධු කියන්න....😂😂😂😂😂 ",
            "likes": "+4"
        },
        {
            "comment": " කැමරාව දාන්න ඕන තව තැනක් තියෙනව...ඒත් උඹේ ඔළුකට්ට ඇතුලට දැම්මට වැඩක් නැහැ, මැටිගොඩක් විතරනෙ තියෙන්නෙ! ",
            "likes": "+2"
        },
        {
            "comment": " naanaa ",
            "likes": "-3"
        },
        {
            "comment": " වඳ කරලද කියලා බලන්න ලංකාවේ පහසුකම් නෑ.ඒකට පහසුකම් තියන ලගම රට සිංගප්පූරුව. ",
            "likes": "+3"
        },
        {
            "comment": " දැන් ඕක උඹ කිව්ව ගමන්, වල පයයි ගොඩ පයයි තියන අච්චිලත් පැමිණිලි දායි නොමිලේ සිංගප්පූරු යන්න. ",
            "likes": "+1"
        },
        {
            "comment": " MILIYANA 21 JANATHAWA UKASATA THIYALA, 😠JATHI BEDAYA AUSSA,😠 JATHIN ASAMAGIYEN SABA SATHURA WANA DUSHITHA PALAKAYANGEN AWADANAYA WENATHAKATA YOMU KARA😤 ASIYA WEN NAYA WEDIMA RATA BAWATATH PATH KARA HAMARAI. ",
            "likes": "+2"
        },
        {
            "comment": " රටම හිතුවා වගෙ ලස්සනට කතාව හැදිලා.....මේවා ජාත්‍යන්තර පොලිසිය මගින් පරීක්ෂණ කලයුතු ජාතියක් නැති කරන්න කල අපරාධය.උගෙ සල්ලි වලටම වහ වැටෙන්නෙ නැතුව යුක්තිය නොවිසඳුනොත් ඕවා දරු මුනුබුරන්ගෙ පිටින් යන්නෙ. ",
            "likes": "+2"
        },
        {
            "comment": " අම්මප .. දැන් මට මතක් උනේ , කෝ මේ ජයසුමන බලාපල්ලා ඇඳ යට වත්ද කියලා.. ",
            "likes": "+2"
        },
        {
            "comment": " කෝටියක් වන්දි ගෙවනව කියන අාරංචිය ගියාම අාතක් පාතක් නැති හැම එකාම කොන්දෙ අමාරු, අතපය අමාරුත් කියාගෙන පෝලිමේ පැමිණිලි දැම්මනේ. මුල ඉඳලම මේක තමයි වෙන්නෙ කියල හිතුනෙ නැත්නං තමයි පුදුමෙ. DIG කාරයා පෞද්ගලික තරහක් තියාගෙන පත්තර කාරයෙකුත් එක්ක නඩු තීන්දුවක්ම පත්තරේ දැම්මට පස්සෙ වටේ ඉන්න එවුනුයි, එල්ලෙන්න වැල් නැතුව ඉන්න එවුනුයි උඩ දාගෙන ටෝක්ස් දිදී යද්දි නිකමටවත් හිතෙන්නෙ නැද්ද ඔප්පු කරන්න බැරි දෙයක් (වඳ කරල නම්) ඔප්පු කරන්න ගිහින් හත් පොලේ ගාගෙන රෙවිලා, නාගෙන කුජීත වෙයි කියලා.  දැන් වන්දි ගෙවන්න ලෑස්ති වෙලා හිටපල්ලා. අන්න වන්දි නඩුවක් දාන්නලු යන්නෙ. ",
            "likes": "+2"
        },
        {
            "comment": " ayyo ",
            "likes": "+2"
        },
        {
            "comment": " රතන, දැන්වත් වියරුව වළක්වා ගන්න. එය මොලොව හා පරලොව දොලොවටම වැඩ දායක වේ. එසේ නැතිනම් කිව යුත්තේ 'රතන දැන්වත් මහණ ‌වෙන්න නැතිනම් සිවුරු හරින්න...!'  -සල්පිටියේ ධම්මදස්සි හිමි- ",
            "likes": "+1"
        },
        {
            "comment": " naanaa ",
            "likes": "0"
        },
        {
            "comment": " මොකද මොහොම්මඩ් මහත්තයෝ ගරුතර සංගයා වහන්සේගේ නමින් පෙනී හිටින්නේ . ඕගොල්ලෝ තමයි අර හොරට සිවුරු ඇදගෙන ගිහිල්ල පොලිසියට මාට්ටු උනේ. ",
            "likes": "+1"
        },
        {
            "comment": " ක්‍රෝධ කරන සුළු වූයේ ඒ හේතුකොට ගෙන බද්ධ වෛරයෙන් යුතු වීම ක්‍රෝධ කරන සුළු වූයේ ඒ හේතුකොට ගෙන ගැටෙන සුළු වීම ක්‍රෝධ කරන සුළු වූයේ ඒ හේතු කොට ගෙන ක්‍රෝධ වදන් කීම චෝදනා කරන විට චෝදකයාට ප්‍රතිවිරුද්ධ චෝදනා නැගීම චෝදනා කරන විට චෝදකයා හා ගැටීම චෝදනා කරන විට චෝදකයාට පෙරලා චෝදනා කිරීම චෝදනා කරන විට චෝදනාව අනිකකින් වැසීම චරිත ශුද්ධිය නොමැතිකම ගුණමකු වීම ඊර්ෂ්‍යා කිරීම, මසුරුවීම, කෛරාටික වීම, මායා ඇති වීම තද බව ඇත්තේ, අධික මානය ඇතිවීම. සිය දෘෂ්ඨියම පරමාදර්ශනය කරන්නේ, එය දැඩි කොට ගන්නේ බැහැර කිරීමට නො හැකි වීම. ",
            "likes": "+1"
        },
        {
            "comment": " ඒක තමයි නානලගේ හැටි. හදන්න බැහැ ",
            "likes": "+1"
        },
        {
            "comment": " Salli walata rata jathiya pawaladena pulish ballo. Mun okkoma desapaluwonta yatath wela unge lanu kana gon nambo yako ara hama ammalatama ilaga baba na. A sadakayama athi mu wada athkam kara kiyala oppu wenna mokada mugen nathiwa wena doctor karapu sathkam walin passe kisi aulak nathiwa ilaga baba hambuwela.unp aka karana muslim gathi prathipattiya nisa ilaga chanden paradinne antha paradayakin sapi uba waren ",
            "likes": "+1"
        },
        {
            "comment": " SAFI සල්ලි ක්‍රියාත්මක වී ඇත . CID ය මුදලට යටවේ ඇත. ",
            "likes": "+1"
        },
        {
            "comment": " Media qalin hanna oney aei eka media ekakinwath madush gana janathawa danuwath nokaranne kiyala.mokada aduba gaane wipakshaya ayawath Shane nahane.mokada oya serama kattiya commis kalane aththe raata gana boruwata ada aya owath hewwoth hodai.me rata lokuma prasnaya kudu ewara no thitha. ",
            "likes": "+1"
        },
        {
            "comment": " CID කරන පරීක්ෂණ ඔක්කොම බොරු. අපේ රතන හාමුදුරුවෝ දිවයිනේ හේමන්ත රන්දුනු එක්ක එකතු වෙලා පැලෝපීය නාල පරීක්ශනයක් කරල මව්වරු 4,000 කට වැඩිය වද කරලයි කියන එක ඔප්පු කරල තියෙන්නෙ ",
            "likes": "+1"
        },
        {
            "comment": " සහාරාන්ගේ මුසල කට මට ඔයාගෙන් පෙන්නේ මොකද සහෝදරයා ඔය අන්තගාමියක්ද? ",
            "likes": "+2"
        },
        {
            "comment": " ඕක හොයන්න මොන මඟුල් පරීක්ෂණ කෙරිල්ලක්ද සාෆියාව දඬුකඳේ ගහල දසවධ දුන්නනම් ඔක්කොම වමාරයි. ",
            "likes": "+1"
        },
        {
            "comment": " ගෝත්‍රික කාළකණ්නි අමනයො නම් ඔයවිදියට තමයි වැඩ කරන්නෙ. ",
            "likes": "+1"
        },
        {
            "comment": " පාස්කු ප්රාහරකයන් ගෝත්‍රිකයන් තමා ",
            "likes": "+2"
        },
        {
            "comment": " සත්‍ය කවදා හරි ජය ගන්නවා.. ඔබ‍ට සුභ පැතුම් dr. ශාෆි.. ",
            "likes": "+1"
        },
        {
            "comment": " shafi should tke this case to International courts and must get a decision... bcz all fools here will think if he gets justice thats bcz of his money n power...karunakarala ara wadawunu ammala set eka gana hoyala palopeeya wartha madyata nikuth karanna...900 withara wadawunath pareekshana sadaha 2 witharai idiripath wela thiyenney...mung eka ekagen wandi illala nadu danna ayeth mewagey kaalakanni wada karala rata awuluwannathuwa....meke inna booru haththa hama saddema padayayak kiyala hithagena gada gahanawo kiyala kaagahanawa....modayantath seemawak thiyennoney...meka amu modayo inna ratak ney...sinhalaya modaya kawum kanna yodaya kiwwath...mehemath harakda appa inney...mekey daala thiyena comments dakkama kalakirenawa ...mey ratey anagathayata aba saranai....hamadamath modakamin innada kalpanawa...ratata diyunuwak nadda... ",
            "likes": "0"
        },
        {
            "comment": " Rev Rathanae Now what is your opening ? Ple don't make communal problem. Be at temple and do some Buddhist activities ",
            "likes": "0"
        },
        {
            "comment": " Loyetslage job ekane ",
            "likes": "0"
        },
        {
            "comment": " Dr. Shafie you will be in safe side because the God is with you. Recently another Bas**rd is very upset it's none other than bloody Rathana sakkiliya. Very soon the punishment will come to all who put you in trouble without any proof ",
            "likes": "0"
        },
        {
            "comment": " ඔබ අනෙක් ආගමික උතුම් පුජකවරුන්ට වන්දනාමානයෙන් පුදදෙනු වෙනුවට අපහසකරන්නේ කිමද? ඔබට හැදියාවක් නොමැති වීමට ඔබ අනුගමනය කරන ආගම අන්තවාදයද සහෝදරයා ? ",
            "likes": "+1"
        },
        {
            "comment": " I told you before the muppet government have no technical knowledge (forensic) to prove he is guilty.  Any criminal in this country knows that.  Also the government let this criminal go for the sake of other Muslim doctors.  That’s how the SINHALAYA disappear from this earth.  Give muslims another 15 years and see how they invade this country.  Idiots face extinction Clever people survives ",
            "likes": "-1"
        },
        {
            "comment": " මූ බලහත්කාරයෙන් වද කරපු එක ඔප්පු කරගන්න බැරිනං , මූ නීතිඅනුකූලව හරි lRT කරලතියනව නෙ සිංහල අම්මල ට. මුස්ලිම් කාන්තාවන්ට නැතුව.... නීති ඕන්නෑ. අතඩංගුවෙන් නිදහස් කරාට ප්ස්සේ මූව අල්ලගෙන හම ගලවල ලුණු හා මිරිස් කුඩු අතගල බල්ලන්ට කන්න දාපන්. අඩුජාති මිනීමරු හම්bayava පණපිටින් ඉතුරු කරන්න එපා. වද දෙන්නැතුව මරන්නත් එපා. ",
            "likes": "-2"
        },
        {
            "comment": " හා හා මල්ලි මොලෙන් ගහපන් . අතින් පයින් නෙමේ ඉවසීමෙන් , ",
            "likes": "0"
        },
        {
            "comment": " You are a Muslim trying to get sympathy .Don't fool innocent sinhaleese people ",
            "likes": "0"
        },
        {
            "comment": " So the sinhalese are so innocent.....🤣 ",
            "likes": "+2"
        },
        {
            "comment": " අනුන්ට කියන්නෙ, උඹම කරහංකො! ",
            "likes": "+1"
        },
        {
            "comment": " Mata penne mawwarunwa mun biya waddala wage. Konda kelin thiyagena inna mawwaru dennai.Eyala salliwalatawath biyawaddimwalatawath yatawenne nathuwa athi. E denna witharak athida.Ona jara wadak karala lassanata yatagahanawa. ",
            "likes": "-2"
        },
        {
            "comment": " You do whatever you want but im not going any nana shop any more.  Still can’t believe what happened to those innocent tourists and Christian people in the church  May be in 2 years time I’ll reconsider. ",
            "likes": "-2"
        },
        {
            "comment": " You don't have to reconsider, please carry on with your boycott. They always can survive as long as fair minded, civilised citizens are around! ",
            "likes": "+1"
        },
        {
            "comment": " now they will say 615-468 effected and cid misinterpret the case. go on .should take Divina seriously ",
            "likes": "-2"
        },
        {
            "comment": " Kaalakanniya. Thota Deviyange Saaapayen nam galawenna beha. ",
            "likes": "-3"
        },
        {
            "comment": " ඒ උනාට අර ඩී.ඕ.ජී. රතනෙගෙ තීන්දුව තමයි අපි පිළිගන්නෙ ආයිබෝං! ",
            "likes": "-3"
        },
        {
            "comment": " me mawwaru danne eka deyai a. sathkamin pasuva navatha pilisidaganeemak ahi nouna bavai. me aya weradie kiyanna puluwan kamak naha vidhimath pareekshanayakin thorava. eya kala tuththe videsheeya rataka vidyavaru visin. ahema nathiva me vage theerna polisiyata karanna puluwanda? hodatama penava methana mawwarunge mathaya avathakseru kara athi bava. me vidya varayata kalinuth daruvan maru kireeme varadak thibunai kiyanava. ",
            "likes": "-4"
        },
        {
            "comment": " Wandi kathawata passé siya ganak idiripath una. Test walata kamathi une 71. Husbandla genna kiwwama 71th na. Ekenma penawa methana aththak na kiyala. ",
            "likes": "+5"
        },
        {
            "comment": " Finally mothers are wrong..... fk off this country ",
            "likes": "-5"
        },
        {
            "comment": " බොදුනුවො හැටියට කවදාවත් ඔය මිසදිටු බටහිර වෛද්‍ය විද්‍යාව තාක්ශනය , අධ්‍යාපනය , දැනුම නීතිය ,,,ජීවිතය තියනකං ක්වදාවත් විස්වාස කරන්න වත් පිලිගන්න වත් එපා. ",
            "likes": "-7"
        },
        {
            "comment": " එකේ ඉන්න පරයිනේ තොපිට ආත්ම ගානක් යනකන් දරුවෝ නැතිවෙනවා මේකරන පර වැඩ වලට ..අසරණ කෙනෙක් නීතියෙන් පිහිටක් පතනකොට තොපි ඒකෙනුත් ගාසා කන්ඩනම් යන්නේ...කල්ප ගානක් නිරයේ තපින්ඩයි උබලට වෙන්නේ..හෙන ගහනවා තොපිට ",
            "likes": "-30"
        },
        {
            "comment": " CID boru kiyanawa. Ape hamuduruwo witharai api wishwasa karanne. Bauddha api thaakshanaya wishwasa karanne naha. Ekai ape bauddha kama. ",
            "likes": "-52"
        }
    ]
}