{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/27/2019 02:08:00 PM",
    "Headline": "\nමරණ දඩුවම් තීරණය සමග සිරගෙදර සලිත වේ\n",
    "News Content": "\n\n\nවසර 43කට පසු මරණ දඬුවම යළිත් ක්‍රියාත්මක කිරීමේ පුවත පිළිබද ආරංචිය වැලිකඩ බන්ධනාගාරයේ චැපල් වාට්ටුවේ සී 3 සිර මැදිරියේ සිටින සිරකරුවන් වෙත ඊයේ (26) පෙරවරුවේ සිට පැතිරයාමත් සමගම එම සිරවාට්ටු තුළ දැඩි තැතිගැන්මක් \nහටගෙන ඇතැයි වාර්තාවී තිබේ.\nචැපල් වාට්ටුවේ සිටි මරණ දඬුවම නියම වූ අනෙකුත් සිරකරුවෝ ද බලා ගත් අතේ බලාගෙන ඉඳිමින් දැඩි ආතතියෙන් සිටි බවද පැවති ගති පැවතුම් එකවරම වෙනස් වූ බව ද පැවසේ.\nරූපචාහිනී නරඹමින් සැහැල්ලුවෙන් ගත කළ ඔවුන් වැඩි දෙනා ඊයේ සිට ආහාර පාන නොගෙන සිටි බව ද ඇතැමුන් ක්ලාන්ත වූ බව ද නිලධාරීහු පැවසූහ. \nවැලිකඩ ඇතුළුව බන්ධනාගාර කිහිපයකම මේ වනවිට ස්ථිර වශයෙන් මරණ දඬුවම ලැබුවෝ 455 දෙනකු සිටින බව බන්ධනාගාර වාර්තා දක්වයි.\nමත්කුඩු ජාවාරමවලට සම්බන්ධ චෝදනා මත මරණ දඬුවම නියම වී \n\n\n\n\n\nසිටින සිරකරුවන්ට මරණ දඬුවම ක්‍රියාත්මක කරන බවට ජනාධිපතිවරයා කළ ප්‍රකාශය අනුව එවැති සිරකරුවන් 18 දෙනකුගේ නම් ලැයිස්තුවක් ඉකුත් වසරේ ජුලි මාසයේ දී ජනාධිපතිවරයා වෙත භාර දී තිබුණි. \nපසුගිය සතියේ හදිසියේම වැලිකඩ චැපල් වාට්ටුවේ සී 3 සිර මැදිරියේ රඳවා සිටි මරණ දඬුවම නියමවූවන් 100 දෙනකු පමණ බූස්සට හා වටරැක බන්ධනාගාර වෙත මාරු කර යවා එම සිර මැදිරි ප්‍රතිසංස්කරණයට බඳුන් කරනු ලැබුවේ මරණ දඩුවම ක්‍රියාත්මක කරන බචට පූර්ව ඉඟිද කරමිනි.\nඑල්ලුම් ගසේ ක්‍රියාකාරිත්වය පරික්ෂා කිරීම පවා බන්ධනාගාර ඉහළ නිලධාරින් විසින් පසුගියදා සිදු කරනු ලැබූ අතර ඊට අවශ්‍ය ආම්පන්න සූදානම් කර තැබීමේ නියෝග ද නිකුත් කෙරිණි.\nඅළුගෝසු තනතුරේ පුරප්පාඩු දෙක පිරවීම සඳහා පසුගිය 11 දා පැචති අවසන් එක්දින වැඩමුළුව ද ලහි ලහියේ පැවැත්වීමත් ඉන් 26 දෙනකුගේ නම හා ලකුණු ලැයිස්තුවක් සකස් කර\n\n\n\n\n\nතිබෙන බවත් අධිකරණ අමාත්‍යංශ ආරංචි මාර්ග හෙළි කර තිබුණි.\nමෙතෙක් තෝරා ගත් අළුගෝසුවන් දෙදෙනා ගැන තවමත් නිල වශයෙන් ප්‍රකාශයට පත් කර නැතැයි බන්ධනාගාර මූලස්ථාන ප්‍රකාශයෙන් සදහන් කළේය.\n1976 ජුනි 23 වෙනිදා වැලිකඩ බන්ධනාගාරයේදී අවසන් චරට එල්ලා මරනු ලැබුවේ තිස්සමහාරාමයේ පදිංචි එච්.කේ. චන්ද්‍රදාස නොහාත් හොඳ පපුචා නමැත්තාය.\nවසර 43 කට පසු ජනපති මෛත්‍රීපාල සිරිසේන මරණ දඬුවම ක්‍රියාත්මක කිරිමට ගෙන ඇති තීරණය සම්බන්ධයෙන් එංගලන්තය සිය විරෝධය දක්වා තිබේ.\nඑංගලන්තයේ විදේශ කාර්යාලයේ සඳහන් කරන්නේ ශ්‍රී ලංකාවෙන් ලැබෙන වාර්තා සම්බන්ධයෙන් ගැඹුරින් අවධානය යොමුකර ඇති බවත් මරණ දඬුවම ක්‍රියාත්මක කිරීමට ශ්‍රී ලංකාව කටයුතු කළ හොත් ලංකාව සමග් නීතිමය ගැටලු හා කටයුතු කිරීමේදී ඉතාමත් අපහසුවන බවත්ය.\nප්‍රති ත්‍රස්ත කටයුතු සම්බන්ධයෙන් එංගලන්තය ලබාදෙන සහාය මෙන්ම ශ්‍රී ලංකාවේ ආරක්ෂක ගැටලු, ප්‍රතිපත්ති සකස් කිරීම ඇතුළු විවිධ අංශයන් සම්බන්ධයෙන් එංගලන්තය ලබාදෙන තාක්ෂණික සහාය පිළිබඳව නැවත සළකා බැලීමට සිදුවෙනු ඇති බවත් එම කාර්යාලය සඳහන් කරයි.\nජනපතිවරයාගේ තීරණය ඉදිරි දෙසතිය තුළ ක්‍රියාත්මක වනු ඇති බවත් අවසන් 18 දෙනාගේ ලැයිස්තුවෙන් 4 දෙනෙකු මෙම දණ්ඩණයට ලක්වනු ඇති බවත් බන්ධනාගාර ආරංචි සඳහන් කරයි. කෙසේ වෙතත් ඒ කවුරුන්ද යන්න තවම වාර්තා නොවේ.\n",
    "URL": "https://www.gossiplankanews.com/2019/06/death-panelty-reaction-sri-lanka.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔව්... මේ නිව්ස් එක ඇත්ත නම්, ඒකෙන්ම තේරෙනවා, මේ වන තෙක් කිසිදු සිරකරුවෙකු දඩුවමට බියෙන් සිටියේ නැති බවත්, මරණ දඩුවම ලැබෙනවා නම් ඒ අය ඒකට බිය බවත්... ඇත්තටම දඩුවම් කෙරෙනවා නම් අපරාධ අඩුවේවි කියා හිතන්න හොඳ තැනක් මේක. ",
            "likes": "+166"
        },
        {
            "comment": " හැක... හැක... හැක... මේ ගමරාළ කියන දේවල් විශ්වාස කරන එවුන් ලංකාවේ තවත් ඉන්නවනේ බොල. හැක... හැක... ",
            "likes": "+69"
        },
        {
            "comment": " Yes , this is a just another drama !! ",
            "likes": "+13"
        },
        {
            "comment": " හැක... හැක... හැ ",
            "likes": "+3"
        },
        {
            "comment": " මහාධිකරණ විනිසුරු එක ටෙලිෆොන් කෝල් එකකින් ඉවත් කරන දේශපාලන ජඩයන් සිටින රටක නීතිය සාධාරනව ක්‍රියාතමක වෙයි කියල අපි හිතනවානම් \" අපි පට්ට මෝඩයන් \" වියයුතුයි.  මේ එල්ලුම් ගහෙත් එල්ලෙන්නෙ එදා වේල හොයාගන්න බෑරුව, නඩු ගාස්තු ගෙවාගන්න බෑරුව, ලොකු ලොකු බඩු කාරයන් අදුනන්නෙ නෑති,දේශපාලන හිතවත් කම් නෑති වෑරදි කරුවන්ට පමනයි, ",
            "likes": "+94"
        },
        {
            "comment": " තොට මේකවත් තේරෙන්නේ නැතිද හරකෝ? ඇමරිකාව එංගලන්තේ සහනාදාර වලට ගැති නැහැ. අපි ගැතියි. අපි දැනගන්න ඕනි ඇගිල්ලේ තරමට ඉදිමෙන්න. අපි ඇමෙරිකාව වගේ ලොකු ශක්තිමත් රටක් වුනානම් අපිට ඕනි විදියට කරන්න තිබුන. ",
            "likes": "+7"
        },
        {
            "comment": " යුරෝපා සංගමය ඇමරිකාවට දැඩි ලෙස බලපෑම් කරනවා මරණිය දණ්ඩනය නවත්වන්න කියලා, ජර්මනියෙන් ඒකට ඕන කරන කෙමිකල් (lethal injection එකට) ඉස්සර දුන්නා නමුත් දැන් ඒක දෙන්නෙත් නෑ. ",
            "likes": "+2"
        },
        {
            "comment": " ලිස්ට් එකේ ඉන්න 18 දෙනා ගෙන කට ටිකට් එක අදෙවිද දන්නේ නැහැ ,18ම පන බයෙන් ඇත්තේ, ",
            "likes": "+20"
        },
        {
            "comment": " කුඩු දුමියා නම් නෑ ඒක ෂුවර්. ",
            "likes": "+29"
        },
        {
            "comment": " සහතික ඇත්ත... ",
            "likes": "+9"
        },
        {
            "comment": " මේ ගමරාලයා වනාහි දකුණට සිග්නල් දමා වමට හැරී දුවන අමුතුම පන්නයේ බඩු කෑල්ලකි. එහෙයින් මේ ගැන යමක් පැවසීමට මාසයක කාලයකින් හැකි වනවා ඇත. ඇස්බැස්ටෝස් කතා සහ අනෙකුත් නොයෙකුත් ජොලි කතා උදාහරණයන්ය. ",
            "likes": "+7"
        },
        {
            "comment": " Hitan should open this and first one to use it. Country will heavily appreciate that. ",
            "likes": "+3"
        },
        {
            "comment": " ඔව් අපි මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට දඬුවම කළ යුතුයි. ඒ ගැන සැකයක් නැත. ඔවුන් අත්විඳිය යුත්තේ මරණයට ඇති බියයි. නැවත මත්ද්‍රව්‍ය ගනුදෙනු කිරීම ගැන කිසිවෙකු නොසිතිය යුතුය.  දෙවියන්ගේ නාමයෙන්, කරුණාකර මහා පරිමාණයෙන් ආනයනය කරන සහ ගනුදෙනු කරන අයට මරණ දඬුවම ක්‍රියාත්මක කරන්න. කුඩා ප්‍රමාණයක් සන්තකයේ ඇති මිනිසුන්ව නොවේ. මහජන මුදල් වංචා කරන මිනිසුන්ව, ළමා අපයෝජකයින්, ත්‍රස්තවාදීන් එල්ලන්න අමතක නොකරන්න. ",
            "likes": "+128"
        },
        {
            "comment": " මහා පරිමානයෙන් මුදල් වංචා කලේ මේ රටේ දේශපාලන බලය හොබවන , හොබවපු එවුන්. උනම තමයි මේ නීතිය ක්‍රියාතමක කරන්නෙත්, උසාවියට බලපෑම් කරන්නෙත් උන්.  විදේශීය කාන්තවන් දූෂනය කල මහින්දගේ ගෝලයොන්ට නීතිය ක්‍රියාතමක වූ හෑටි අපි දෑක්කා,  ජාත්‍යන්තරව කොටි සංවිධානයට මුදල්, අවි එක රෑස් කල කේපී රාජපක්ෂවරු සමඟ ඩීල් දමා නිදහස් වී ගිය හෑටි අපි දෑක්කා.  එතකොට ඔබ මේ නීතිය ක්‍රියාතමක කරන්න කියල ඉල්ලන්නෙ අපේ රටේ පාලකයන්ගෙන් නෙවෙයි නේද? xD :D ",
            "likes": "+30"
        },
        {
            "comment": " Eka aththa me podi podi ewun neme me wada karawapu mathi amathila nidalle. Un innakaniwarayak thiyenawada. ",
            "likes": "+1"
        },
        {
            "comment": " කුඩු මුදලාලිලගේ සල්ලිවලින් - මානව හිමිකම් ඔප්නංවන්න කට්ටිය දැන් පොර කයි. ",
            "likes": "+113"
        },
        {
            "comment": " නීතිය හරියට ක්‍රියාත්මක වෙන්නේ නැති රටක කොහොමද මුන් මරණ දඬුවම ක්‍රියාත්මක කරන්නේ ?  ගොන් සිරා ලකුණු දාගන්න හදන්නේ මේ අන්තිම මොහොතේ . ගොන් ප*යා ... ",
            "likes": "+70"
        },
        {
            "comment": " වැලිකඩ හිරගෙය තුල “මරණ දඬුවම නියම නොවී” සිටි හිරකරැවන්ව වෙඩි තබා මරපු රටක් මේක. එහෙම නම් අධිකරණයෙන් “මරණ දඬුවම නියම වී” ඉන්න සිරකරැවන්ට මරන දඩුවම පැමිණවීමේ වැරද්ද කුමක්ද? වැලිකඩ රැදවියන් වෙඩි තබා මරන්න අණදුන් අලුගෝසුවා වෙව්ලනවලු දැන් විභාගයට ගැනෙන ඒ අපරාධයට තමන්ටත් මරණ දඩුවම හිමි වෙයි කියලා. ",
            "likes": "+33"
        },
        {
            "comment": " kauda ban e alugosuwa? Umba dekkada u hirakaarayanta wedi thiyala maranawa? ",
            "likes": "-7"
        },
        {
            "comment": " Dakinna awassya nehane . Mokek hari ekek inna epai . Plato nam karala nethi awasthaawaka oba wewlanne ai ? ",
            "likes": "+5"
        },
        {
            "comment": " Alex - උඹ ඇරෙන්න ලංකාවේ හැම කෙනාම වගේ දන්නවා ඒ අලුගෝසුවා කව්ද කියලා.  xD ",
            "likes": "0"
        },
        {
            "comment": " “ වහලෙක් ඔබ අමතයි “ ",
            "likes": "-6"
        },
        {
            "comment": " Who is the slave Ruwandeniya? You or people who speak the truth? ",
            "likes": "+1"
        },
        {
            "comment": " කුඩු කාරයින් දැලට අහුවුණු ,ගෙයක් දොරක් නැතිව දවසේ අනිවාර්ය කුඩු වේල හොයාගන්න අතොරක් නැතිව එහෙමෙහෙ දුවන ,දෙමාපියන්ටවත් ,කාටවාත් බේරගන්න බැරිව , කිසිම කෙනෙක්ගෙන් හවූ හරනක් නැතිව ,” කුඩ්ඩ ” කියන නම අහගෙන , වැරදුනු පළමු තප්පරේ ගැන හිතේ තියෙන දේ කියාගන්න බැරිව දරාගන්න බැරි වේදනාවක් විඳගෙන,අසරණ කම කාටවත් කියන්න බැරිව විඳවන , පොඩි උන් ගැන තියෙන්නේ මාර දුකක් , තව තරුණ කොල්ලෝ ලක්ෂ ගානක් මේ වගේ විනාශ වෙනකල් බලන් නැතිව කුඩු විකුණලා රජ සැප විඳින . කුඩු ගෙන්වන ,බෙදාහරින උන්ව හාම එල්ලනු ! ",
            "likes": "+25"
        },
        {
            "comment": " මරණ දඬුවම ගැන එක්සත් රාජධානියෙන් අනතුරු ඇඟවීමක් -News ඝාතන ව්‍යවසනකාරී බවත් කිසිම විටෙක ප්‍රශ්නවලට විසඳුමක් නොවන බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මරණ දඬුවම ක්‍රියාත්මක කිරීමට ගෙන ඇති තීරණය සම්බන්ධයෙන් අදහස් දක්වමින් ලෝ ප්‍රකට ව්‍යාපාරික සර් රිචඩ් බ්‍රැන්සන් මහතා ට්විටර් පණිවුඩයක් නිකුත් කර ඇත. - News පේනවා නේද ලෝකේ පුරාම අපරාධකාරයන් කුඩු කාරයන් පාතාලයන් වෙනුවෙන් රටවල් සහ සංවිධාන ඉදිරිපත්වෙන හැටි , යකෝ බෝම්බෙන් මරුන අහිංසක මිනිසුන් ගැන බල්ලෙක් වත් නැහැ කතාකරන්න ,බවුද්ද , ක්‍රිස්තියානි අය හැරුනම ",
            "likes": "+20"
        },
        {
            "comment": " Oya eka rajadaniwalata yatawela rate nithiya kriyathmaka karanna puluwannda. ",
            "likes": "+2"
        },
        {
            "comment": " පොලිසියයි ,අධිකරණයයි, පිරිසුදු නොකර මරන දඬුවම ගෙනාපුවාම අහිංසකයන් සීමිත පිරිසක් නිකං මැරෙනවා. ඔය නීතිය ගෙනාවා කියලා දුමින්ද ව එල්ලයිද? ",
            "likes": "+18"
        },
        {
            "comment": " මේක හොදයි ඇත්තටම...හාල්මැස්සන්ට විතරක් ක්‍රියාත්මක නොවී තෝරු මොරුන්ටත් ක්‍රියාත්මක වෙනව නම් ",
            "likes": "+17"
        },
        {
            "comment": " මරණ දඩුවම හම්බෙලා ඉන්න කුඩු දුමින්ද සිල්වාත් එල්ලයිද? ",
            "likes": "+12"
        },
        {
            "comment": " Great Decision Mr president. Hope Makandure Madush,, Kanjipan Imran, wele suda, Duminda silva, are included to the list.. ",
            "likes": "+11"
        },
        {
            "comment": " Are you kidding, they are \"INFANTS\" ",
            "likes": "+2"
        },
        {
            "comment": " මුලින්ම හරිහැටි නීතිය ක්‍රියාත්මක කලයුතුයි. ",
            "likes": "+10"
        },
        {
            "comment": " 224ට මක්කෙයි කොරන්නේ? ",
            "likes": "+7"
        },
        {
            "comment": " බෝම්බයේ උණුසුම යවන්න ආන්ඪුවෙන් තවත් සීනි බෝලයක් ",
            "likes": "+5"
        },
        {
            "comment": " It is frightening for a convicted to anticipate death in a short while. That experience is terrible. ",
            "likes": "+4"
        },
        {
            "comment": " Mr. President, don't let other countries interfere in our affairs. Take stern action as decided. The peace-loving Sri Lankans will appreciate if you stand with your decision firm. Our strength is with you. Whatever the pressure came from the whole world the strong past president didn't stop the war. Take this as a good example. We hope you act fare with all equally. Good luck for the sake of peaceful Sri Lanka ",
            "likes": "+3"
        },
        {
            "comment": " Why are other countries bothered about this? The UK should better look after their problems. ",
            "likes": "+3"
        },
        {
            "comment": " ඕක ඔතනින් නතර නොවී 2020 පහු වෙනකම්ම කරගෙන යමු. මොකද ඕක ගෙනාව එකාව එක පාරක් නෙවෙයි සිය පාරක් එල්ලන්න වටින් වැරදි ගොඩක් 2015 ඉදලා කරලා තියෙනවා. සම්මතය වෙනස් කරලා අර පහල තියෙන දෙකෙන් එල්ලමු ඕකව. ",
            "likes": "+2"
        },
        {
            "comment": " Palamuwa ratata kudu genwapu unwa ella maranu menna namtika Mahinda Rajapaksha, Gotabaya, Nimal Lansa, DUMINDA SILVA, RISHAD BADURDEEN, DIGAMBARAM, PARLIMENTHU MANTHREE POHOTTUWA CHANAKA ",
            "likes": "+2"
        },
        {
            "comment": " Great Job...president...... ",
            "likes": "+1"
        },
        {
            "comment": " Better start with 225 of parliamentarians ",
            "likes": "+1"
        },
        {
            "comment": " marana daduwama lebenna issella keedenekbayata mereida danne nehe ",
            "likes": "+1"
        },
        {
            "comment": " JANAPATHI THUMANI KAURU MONAWA KEEWATH RATE NEETHIYAK THIYENNA ONE , ISTHREE DUSAKAYANTA MARANA DADUWAM DENNE KAWADADA? GANIYEKUTA MALAYAK DALAPARE YANNA NA, LANKAWE EKA EKATA EKA EKA VIDIHATA NEETHIYA KRIYATHMAKA WENNE, E NISA SAMATAMA EKA NEETHIYAK KRIYATHMAKA KARANNA,  MATA HITHENNE OBATHUMA AYE JANAPATHI WEI WAGE ,MOKADA ANEK AYATA WADA OBATHUMA HODAI WAGE, OBATHUMA SADA APE MATHAKAYE EDIVI APE DARUWANTA SATHUTIN ENNA RATAK HADA DUNNOTHIN ",
            "likes": "0"
        },
        {
            "comment": " මාත් මේකට එකග නෑ. එකක් මේක බෞද්ධ රටක්, මරණ දඩුවම වැඩි වශයෙන් ක්‍රියාත්මක වෙන්නේ ස්ලාමීය රටවලයි. අපි බෞද්ධයන් වශයෙන් මිනිස්සු එල්ලා මරන්න හොද නෑ. අනෙක් එක තමයි මේකෙන් වෙන්නේ විරුද්ධකාරයන් එල්ලන්න ගනියි ඉස්සරහට දිගට හරහට, පොඩි උන් ඔක්කොම මැරෙයි, ලොකු කුඩු මුදලාලිලා , උන්ට සහාය දෙන දේශපාලුවන් හොදට ඉදියි. එතකොට බොරු චෝදනා වලින් හිරේ යන මිනිස්සු? ඇමරිකාවේම කිදෙනෙක් එහෙම බොරු චෝදනා නිසා මැරිලා තියෙනවද. පොඩ්ඩක් හොයලා බලන්න. මරණිය දණ්ඩනය ශිෂ්ඨ සම්පන්න රටකට ගැලපෙන්නේ නෑ. එම නිසා ඒක තහනම් කරන්න ඕනේ ව්‍යවස්ථාපිත වශයෙන්. ",
            "likes": "0"
        },
        {
            "comment": " BOMBA WALA NEETHIYA MAHA EKATA KRIYATHMAKA WENNE NADDA????? ",
            "likes": "0"
        },
        {
            "comment": " Oya parlimenthuwe 225 ellala maruwanam kudu prashne witharak neme hama prashnayakma ibetama wisadila thibewi. Okkoma jada wadawala mularambaya thiyenne othana. ",
            "likes": "0"
        },
        {
            "comment": " Eyala salithunata apita mokada me wenakota meyala ki denekge jeewitha salithakarala thiyenawada. Barapathala waradiwalata samawa honda naha. ",
            "likes": "0"
        },
        {
            "comment": " Vivida aya vivida adum andagena wede hariyata karanawaanam awlak neha . Mokada lankaawe inne noyek ayurin ekinekaata wenas woo jana kottasayak bawa evita boho denek handunaa ganievi . Mokada mama ehema kiyanne ae dawas wala sebe buddhimath adyapana baladharin visin nirmaamaya kala bahu aagamika bahu bhashanika paasalakatai maa giye . Lamun woo apa athara suhadathwaya idiriyatath wardanaya viya . No uniform kit for school . No gaaha befor fst bell . No any gatha after last bell. ",
            "likes": "0"
        },
        {
            "comment": " Ane paw chooty ahinsaka wasthu pataw tika kukku tikak dheela baluwanang samahara wita thondhu maandhu gathiya hariyai mage hithe... ",
            "likes": "0"
        },
        {
            "comment": " All executions violate the right to life. The death penalty is irreversible. Absolute judgments may lead to people paying for crimes they did not commit. Texas man Cameron Todd Willingham was executed in Texas in 2004 for allegedly setting a fire that killed his three daughters. Following his execution, further evidence revealed that Willingham did not set the fire that caused their deaths. But it came too late. If there are gaps in the legal system of an advanced country like US, the death penalty cannot be approved in a country with a week legal system like SL ",
            "likes": "-1"
        },
        {
            "comment": " Very true ",
            "likes": "0"
        },
        {
            "comment": " So...we are talking about Buddhism and Lord Buddhas teachings always. However, all of you are okay with this.  If we have a working legal system, imprisoning wrongdoers should be enough. The issue is we imprison someone else and let go of the main perpetrators. That is exactly what would happen if we implement the death sentence. People who orchestrate these things will be safe. Some pawns will be hanged.  Please do a service. If you are supporting this please stop calling yourself a Buddhist. ",
            "likes": "-1"
        },
        {
            "comment": " Tourism will also end  Hutan is mad ",
            "likes": "-1"
        },
        {
            "comment": " prathamayen balu sira ellamu ",
            "likes": "-1"
        },
        {
            "comment": " marana danduwama dena peranima wedhanakareema kramaya mekayi, me wenuwata thawa krama thiyenawa. minihekuta marana danduwama labunama eka wedhanawaki thorawama kriyath maka wenna ona. usawiya kiyanne divi thora wenathek ella maranna kiyala misak winadi ganak maranneya wedhanawa windha widhna maranna kiyala noweyi nedha. ei nisa kshanikawa marena poisions, electriic chair wani dewal use karanawanam hondhayi. marena kena wishala wedhanawak windoth eyata labena ei langa upath hondha ekak wenne nahe. eyata danduwam dunne me athmayata misak upadhina mathu ath malata noweyi nedha. ",
            "likes": "-2"
        },
        {
            "comment": " Me athmaye karana jadawada kohomath mathu athmawalata balapanawa. ",
            "likes": "0"
        },
        {
            "comment": " Go Ahead Janapathi tumani. Keep a good name and retire ",
            "likes": "-2"
        },
        {
            "comment": " මේක අනුමත කරන්න බැහැ. ",
            "likes": "-3"
        },
        {
            "comment": " Hutan ta lagadima Shot eka wadina paatai  Gamaya modaya ",
            "likes": "+1"
        }
    ]
}