{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/27/2019 08:13:00 AM",
    "Headline": "\nගෝඨාභයට එරෙහිව අමෙරිකාවේ මධ්‍යම දිස්ත්‍රික් අධිකරණයකට පැමිණිලි 10ක්\n",
    "News Content": "\n\n\nහිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතාට එරෙහිව අමෙරිකාවේ කැලිෆෝනියා ප්‍රාන්තයේ මධ්‍යම දිස්ත්‍රික් අධිකරණයට පැමිණිලි 10ක් ඉදිරිපත් වී ඇති බව විදෙස් මාධ්‍ය වාර්තා කර තිබේ.\n\nඊයේ (26) දිනයේදී අදාල පෙත්සම් ඉදිරිපත් වී ඇති බව විදෙස් මාධ්‍ය වාර්තා කළේය.\n\nඅදාල පැමිණිලි 10 ඉදිරිපත් කළ පුද්ගලයින් අතර දෙමළ ජාතිකයින් 08 දෙනෙකු සහ සිංහල ජාතිකයින් දෙදෙනෙකු සිටින බවත් ඒ අතර කාන්තාවන් තිදෙනෙකු සිටින බවත් එම වාර්තාවල සදහන්.\n\n\n\n\n\nජාත්‍යන්තර සත්‍ය සහ යුක්තිය පිළිබඳ ව්‍යාපෘතිය නම් නීති සමාගමක් සමග එක්ව මෙම පැමිණිලි ඉදිරිපත් කර තිබේ.\n\n2005 – 2015 අතර කාලයේ ආරක්ෂක ලේකම්වරයාව සිටියදී සිදු වූ බව කියන සිදුවිම් කිහිපයක් සම්බන්ධයෙන් ගෝඨාභය රාජපක්ෂ මහතාට එරෙහි පැමිණිලි ඉදිරිපත් වී ඇති බව වාර්තා වේ.\n\nගෝඨාභය රාජපක්ෂ මහතා අමෙරිකානු පුරවැසියෙකු බැවින් අදාල පැමිණිලි අමෙරිකානු අධිකරණයක් හමුවේ ගොණුකර ඇති බව සදහන්.\n\nපසුගිය අප්‍රේල් මාසයේ ද ගෝඨාභය රාජපක්ෂ මහතාට එරෙහිව පුද්ගලයින් තිදෙනෙකු විසින් අමෙරිකානු අධිකරණයක් හමුවේ පැමිණිලි ගොණු කර තිබුණි.\n\n",
    "URL": "https://www.gossiplankanews.com/2019/06/10-gotabhaya-us-cases.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දයාබර ශ්‍රී ලාංකික ඡන්ද දායක මෝඩ තණකොළ කන සක්කිලි හරකුන්. පක්ෂ වලට බෙදිලා කුලල් කා ගන්ඩ එපා පර බල්ලනි. පෙර කළ මහා අකුසල කර්මයකට තොප ලත් එක්ක මේ ලබ්බෙ රටේ ඉපදුනේ. සල්ලි තිබුණා නම් මේ කකුස්සි රටෙන් යනවා සදහටම. මේ චන්දෙදි වත් උපාධියක් වත් තියෙන පුද්ගලයකුට ඡන්දෙ දීපියව් නැති නම් ගූ කාපියව් නපුන්සක හැත්ත. දේශපාලුවන්ට බැනල වැඩක් නෑ ඉස්සෙල්ලා උඹල හැදියව්. අපි දුක් විඳ ඇති දැන් .... - උත්තරීතර ග්‍රේට් පොර ",
            "likes": "+150"
        },
        {
            "comment": " මේ දුක කියන්නෙ කාටද, මම වාහනේ දරුවාද රැගෙන පාසල ලඟ දරුවා බස්සලා දොර වහලා පිටත්වෙන්න, තත්පර 30ක් යන්න ඇති, තත්පර 15ක් 10ක් වෙන්නත් පුලුවන්, මේ තත්පර 10ට අයිනෙ ගෙදර මිනිහා ගේට්ටුව බේලොක් කලා කියලා උදේම මට හොඳටම කෑගැහුවා, එයාගෙ වාහනය ගරාජයේ පනගන්වලා නෑ, කට්ටිය නැගලත් නෑ, පොලීයත් එයාගෙ පැත්තට, පස්සෙ පොලිසියටත් එක්ක යකෝ මේ මහ පාර කිවුවමයි, දෙන්නගෙම කට වැහුනෙ, මනුස්සකමක්, ඉවසීමක් අහලක නෑ, පාරෙ ගියර් එකක් තත්පරයක් පටලැවුනොත් පස්සෙ එකා හෝන් ගහනවා, සිංහලයා කවදා හැදෙයිද, ",
            "likes": "+100"
        },
        {
            "comment": " නීතිය අකුරට ක්‍රියාත්මක නොවන රටක් කිසි දිනක දියුණු වන්නේ නැත  හිස්බුල්ලා බදුර්දීන්ලා ට නැතෝ නීතිය ",
            "likes": "+42"
        },
        {
            "comment": " ඒ වගේම රටට ආදරේ, මේ රට මේ තියෙන සම්පත්වලින් දියුණු කරන්න සැබෑ උවමනාවක් තියෙන කෙනෙක් අවශ්‍යයි. නමුත් වෙන්නේ තමන්ගේ වැරදි බේරගන්න, තමන්ගේ පරම්පරාවට කීයක් හරි හම්බ කරගන්න මාර්ග හොයන කට්ටිය බලයට ඒමයි. චන්දයට සුදුස්සන්ම ඉදිරිපත් කල යුතු තැනට පක්ෂ පත්කිරීම මේ රටේ මිනිස්සුන්ගේ අතේ තියෙන වැඩක්. නමුත් හැමදාම වෙන්නේ නුසුදුස්සන් අතර සුදුස්‌ස හොයන එක. ",
            "likes": "+24"
        },
        {
            "comment": " උපාධියක් ගත්ත පලියටම කරන්න පුළුවන් ලබ්බක් නෑ බන්, යම් තරමකට හරි අධ්‍යාපනයක් තියන (අට පාස් කබ්බෙක් නෙවේ) රට ගැන හැගීමක් තියන, හිතල වැඩක් කරන්න පුළුවන් ප්‍රයෝගික මිනිහෙක් තමා රටට ඕනේ ",
            "likes": "+7"
        },
        {
            "comment": " Paraayogika Sarala minihekda  Hitan wage ??? Ane gono tho mewa kiyawanne p*kenda ? ",
            "likes": "0"
        },
        {
            "comment": " kiyala wadak naha...sinhalaya kiyanney hadena jaathiyak newi, enna ennama pirihena jaathiyak...sadaacharayak, hikmeemak, manussakamak, nuwanakkara kamak , adumata galapena molayakwath gaawitcha nathi jana kottashayak....ung hadenneth naha hadena diyunu wena ekek balan innath baha...paarata bahala yanakota thamai kotchata harak inna ratakda kiyala hithenney... ",
            "likes": "0"
        },
        {
            "comment": " Apey Sinhala Bhaudda addiapanaye prathipala. Chandaya ganna serama swadeshi kola than kela wela thiyenney. Aye kawadakawath aapassata yanna behe. ",
            "likes": "0"
        },
        {
            "comment": " 100% true ",
            "likes": "0"
        },
        {
            "comment": " 😰👍 ",
            "likes": "-1"
        },
        {
            "comment": " Fix a roller door if you are living facing main road. It is your responsibility to fix a roller door. Also your neighbour has NO right to shout because he was not using the road at that time. But advise: fix a roller door. Easy for everyone. ",
            "likes": "-6"
        },
        {
            "comment": " bayawenna epa 2035 di mahaa sunaamiyak enna niyamithayi....me ratama hedilaa yanawa...oya eka parayekwath ituruwenne naha...kochchara asadaranakam wunath iwasanna...mayithriyen inna nirmaansha wanna...meka liyala thiayagnna 2035 ",
            "likes": "-6"
        },
        {
            "comment": " Nirmansha sambandaya mokakda? Americawey Brithannyaye ewun nirmansa da? Oya un inne yasa apooruwata! Mala wikara. ",
            "likes": "+1"
        },
        {
            "comment": " හමුදාපති කියනවා දැන් උනත් කෙනෙකුට හිතුනොත් පුපුරවාගන්න පුලුවන් කියලා, මෙහෙම නෙවෙයිනෙ උනේ, කෙනෙකුට හිතිලා නෙමෙයිනේ, සිරියාවෙ පුහුනුව ලබලා ඇවිත්, කාලයක් දේශන සවන් දීලා, මෙහෙත් අවි පුහුනුවෙලා, කන්ඩායම එකට දිවුරුම් දීලා, ඊට පෙර නොයෙක් සුලු ගැටුම් වලට සම්බන්ධ වෙලා, ගෑනිට කලු ඇඳුම් අන්දවලා, සෑහෙන කාලයක් හැඩගැහෙනවා ප්‍රහාරයකට කන්ඩායම් වශයෙන්, ආයුධ රැස්කරනවා, බෝම්බ හදනවා, ලංකාවෙ ඉන්නෙ සුලු පිරිසයි, මේ අයගෙන් අන්තවාදී වෙන්කරගන්න ලේසියි, විශාල ජනගහනයක් තියෙන රටකට වඩා ",
            "likes": "+30"
        },
        {
            "comment": " හමුදාපති thambinta gotta allanawa ban...hodata nawath hithala balanna eyage prakaasha pahugiya tike... wadakarapu widiya .. thambi thoppi dagena palli wala iftar arinna giya hati...kadu ona gedaraka thiyanawa kiwa hati...maadya walin pennanna epa kiwa kadu thuwaku allanawa...antime Badurdin siyabala genallama na.....ara maruna 300k ahinsakayo thamayi waradi karayo...thuwala wela ithuru wuna ayawa hire danna ona ",
            "likes": "+5"
        },
        {
            "comment": " ඇත්ත, දැන් මෙහෙම ඕනෑම කෙනෙක් පුපුරවා ගන්න පුලුවන් කියලා සරල කලාම, සහරාන්ට විරුද්ධව කටයුතු නොකලෙ ඇයි කියන චෝදනාවෙන් ගැලවෙන්න පුලුවන් ",
            "likes": "+8"
        },
        {
            "comment": " NGOකාරයොයි , හොරාකාපු එවුන්යි, ගේම් කාරයොයි බය ගෝටා නිතිය අකුරටම ක්‍රියාකරයි කියල තමයි , නැත්තම් මොකෝ ඔච්චර බය ",
            "likes": "+24"
        },
        {
            "comment": " Kawda baya wela inne? Denatath Gota niyameta neethiyata anuwa weda karanawada? Issarath kalada? Mulinma ara 225 + 1 check korapiyako? Start from there, without talking bullshit as an example to the country. Otherwise, keep your mouth shut. ",
            "likes": "-2"
        },
        {
            "comment": " උපාධියක් නෑති එකද මේ රට වල පල්ලට යන්න බලපාපු එකම ප්‍රශනය? ",
            "likes": "+12"
        },
        {
            "comment": " Ow danuma madi Kama  Secret internet report ekak wath kiyawanna danuma one ",
            "likes": "0"
        },
        {
            "comment": " Gotata upadiyak tiyenewada ",
            "likes": "+1"
        },
        {
            "comment": " Great Comment !! Quite appropriate one in deed. This is the truth. ",
            "likes": "-2"
        },
        {
            "comment": " නීතිය අකුරට ක්‍රියාත්මක නොවන රටක් කිසි දිනක දියුණු වන්නේ නැත  හිස්බුල්ලා බදුර්දීන්ලා ට නැතෝ නීතිය ",
            "likes": "+31"
        },
        {
            "comment": " WHY ONLY HIS BULLA & BADURDEEN? ALL RAJAPAKSHA CLAN ( STARTING FROM _ SUMI >>>>> ;) He must paying the hospital bill in Singapore the money he erned from pumping petrol in the USA> done be a boot licker. ",
            "likes": "-2"
        },
        {
            "comment": " If he's clean, no need to worry. ",
            "likes": "+7"
        },
        {
            "comment": " Ne Malli (Oyage Nama kiyanda be - Towkanda), Gota bayawela thiyena tharam Usavi enda kivuvawata passe......Heart Attack ekak kiyala neda kiyanne.....  Baya naththam ennda kiyanda kelin niyama minihek wage.......  Nithi garuka aya kavadavath nithiyata baya ne. Garu karanawa pamanayi. ",
            "likes": "+2"
        },
        {
            "comment": " බය නැද්ද මිනීමෝරුන්ට සහ සුදු වෑන් වලට? ",
            "likes": "-13"
        },
        {
            "comment": " අන්තවාදයේ පියා, ඉතිං මිනිස්සු භය නෑද්ද බං ",
            "likes": "-38"
        },
        {
            "comment": " පැමිනිලි දහයෙන් අටක් දෙමළ , NGo ආධාර , මොලේ පුපේ නෙවෙයි නම් තියෙන්නෙ උඹට තෙරුම් ගන්න බැරි වෙන්න නෑ මේ මොකද්ද කියලා , ",
            "likes": "+18"
        },
        {
            "comment": " මෙච්චර කල් ඉදලාද මටතක් උනේ. මේවට තමා කියන්නේ ගෑනු වැඩ කියලා ",
            "likes": "+83"
        },
        {
            "comment": " ගෑනු වැඩ newe , pon...a wede ! ",
            "likes": "+33"
        },
        {
            "comment": " මෙය ගෝඨා භය නම් වේ. ",
            "likes": "+73"
        },
        {
            "comment": " ගෝඨාට කොච්චර බය වෙලාද ",
            "likes": "+54"
        },
        {
            "comment": " සින්හලුනි..... පාට පක්ෂ ගැන නොහිතා ඔබේ දරුවාට ජීවත් වීමට රටක් ඉතුරු කළහැකි මිනිසෙකු ජනාධිපති කරන්න ",
            "likes": "+47"
        },
        {
            "comment": " කොටි හපුවන්ට කඩේ යන අමන කල්ලි වලින් ,උන්ගෙන් යැපෙන වහල්ලු මේව කරන්නෙ.ඒත් හරි යන්නෙ නෑ. ",
            "likes": "+32"
        },
        {
            "comment": " ජනාධිපතිවරණේ හින්දානේ මේ නඩු සේරම.. මෝඩ UNP, JVP, TNA ටොයියන්ට තේරේනවායෑ ගෝඨා ඇමරිකානු පුරවැසි බව අයින් කර ගත්තේ මාස ගාණකට කලින් කියලා 😂😂😂😂 ",
            "likes": "+29"
        },
        {
            "comment": " Anee mama thama danne nehe eyata ehema karaganna puluwan una kiyala. Oyata divyagnaneda thiyenne? ",
            "likes": "0"
        },
        {
            "comment": " චන්දදායකයන්ට ජඩ මාධ්‍ය දීපු තවත් දිරච්ච ලණුවක්... ගෝඨාට තවමත් US පුරවැසිකම තියෙනවා. US citizenship තියෙන නිසා තමයි කැලිෆොර්නියාවේදී නඩු භාර අරන් තියෙන්නේ. ",
            "likes": "-1"
        },
        {
            "comment": " මුන් ඉතින් නඩු දාන්න හරි මෙතුමට පින් සිද්ද වෙන්න ජීවත් වෙලා ඉන්නවනේ ",
            "likes": "+28"
        },
        {
            "comment": " Hamoma puduma bayak thiyenne ",
            "likes": "+19"
        },
        {
            "comment": " වැලිකඩ රැදවියන් වෙඩි තබා මරන්න අණදුන් අලුගෝසුවා වෙව්ලනවලු දැන් විභාගයට ගැනෙන ඒ අපරාධයට තමන්ටත් මරණ දඩුවම හිමි වෙයි කියලා. ",
            "likes": "+1"
        },
        {
            "comment": " අමාරු ලෙඩෙකුට හදිස්සි බෙහෙතක් දෙන්න මට කඩෙන් ඉදුනු බෙලි ගෙඩියක් ගේන්න කියනවා. කඩේ තියෙන්නෙ බෙලි ගෙඩි 3යි. එකක් අමුයි එකක් බොල් අනික ඉදිලා හැබැයි ටිකක් නරක් වෙලා. හොඳ බෙලි නෑ. වෙන ගන්න තැනකුත් නෑ. අදම බෙහෙත පොඩ්ඩක් හරි දෙන්නත් ඕන. දැන් මම මොකද කරන්නෙ? මුදලාලිටයි බෙලි වලටයි බැන බැන ඉන්නවද, මාව කඩෙ එවපු එකාටයි ලෙඩාටයි බැන බැන ඉන්නවද, නැත්තන් එකම ඉදුනු ගෙඩියෙන් බෙහෙත් පොඩ්ඩක් හරි ලෙඩාට පොවා ගන්නවද? තේරුන එවුන් කල්පනා කරලා චන්දෙ පාවිච්චි කරපල්ලා අනික් උන් කරුණාකරලා චන්දෙ කටු ගාපල්ලා තව දුරටත් රටක් ඕන නම්. ",
            "likes": "+17"
        },
        {
            "comment": " Baduma thamai. ",
            "likes": "+6"
        },
        {
            "comment": " If he has not done anything wrong. No need to be worried. ",
            "likes": "+5"
        },
        {
            "comment": " He is terribly worried. Worried enough to get a heart attack. He needs intensive care for two more months. ",
            "likes": "-1"
        },
        {
            "comment": " ගෝඨාට කොච්චර බය වෙලාද. mewa sakki;i political haththa ge sakkili weda...ratata hondak wena nayakayaek nam ape kemeththa..pata paksha apita epa ",
            "likes": "+5"
        },
        {
            "comment": " news eka dekkamath hinaha yanawa. comments dekkamath hina yanawa. hemoma wiyaru wetila .manasika rogeen ",
            "likes": "+2"
        },
        {
            "comment": " Ey bun gotata unp aya mechchara baya, nadu danna set ekak America yawalada, ",
            "likes": "+2"
        },
        {
            "comment": " KAVIYAK NOHOTH POEM EKAK. .. GOTA ONNA ENAWA BOLE PATHTHU KARAN ELIYA SAMAHARUNTA MEKA AHALA YANAWALU BADA ELIYA APITH BALAMU MOKAKDA ME DAANNA ENA WALIYA HITA PAN MAMA ENA KAN GANNA THOGEN PALIYA ",
            "likes": "0"
        },
        {
            "comment": " Ane kawru aasa unath laankikayek ta erehiwa amerikaawa nadu baara ganieme hutapate gena hoyanawa thiyaa ehema ekak athi bawa kiyana ayatath kunuharapa kiyanne mandai gataluwaki ! ",
            "likes": "0"
        },
        {
            "comment": " sir gotabhaya is a great politician.he has proved it . ",
            "likes": "0"
        },
        {
            "comment": " Banku Hora, Patholaya ekka apaayata Yana set eka thamai ",
            "likes": "-1"
        },
        {
            "comment": " Kalakanni minimaruwa ",
            "likes": "-1"
        },
        {
            "comment": " When I reading the comments I notice so many guys are very panic about the GATA name. Every one knows when he come into power no body will play the game .  Really we need DICTATOR ",
            "likes": "-2"
        },
        {
            "comment": " GOTA is the last HOPE of the Country. Anyone can’t destroy IT. God bless! ",
            "likes": "-2"
        },
        {
            "comment": " don't use god blessing for these killer ' look at his barbarian look .no mercy for any body who against him ",
            "likes": "0"
        },
        {
            "comment": " Apita ona aluth Horek ",
            "likes": "-4"
        },
        {
            "comment": " Me dewal walinma penawa ape rata ta one gotabaya Kiyala ",
            "likes": "-4"
        },
        {
            "comment": " yako muwa dala meheyawanne mahindaya ban, korai rata , aluth ekek gemu, may ekek wath epa ",
            "likes": "-4"
        },
        {
            "comment": " No point of filing case against to him. Bz his wisdom is advance than you guys. He will be the president of Sri Lanka in the near future. You guys are spending time and the money for no use. ",
            "likes": "-4"
        },
        {
            "comment": " you must be dreaming in day time ",
            "likes": "+1"
        },
        {
            "comment": " FULLY IN A DREAM WORLD. PLEASE EXCUSE THE SALVES. ONCE A SLAVE ALWAYS A SLAVE ",
            "likes": "+2"
        },
        {
            "comment": " දාපන් දාපන් පෙත්සම් .....හිතේ අමාරුව හැදිලා තව බයිපාස් කරන්න වෙයිද ? ",
            "likes": "-8"
        },
        {
            "comment": " බලන්න. පිට රටක පුරවෑසිභාවය තිබුනත් අපේ රට වෙනුවෙන් ඔහුගේ ඈති කෑපවීම, පපුව පෑලෙන්න තරම් අමාරුව තිබුනත් මේ රට ගොඩගන්න එක ඔහු අත් හරින්නෙ නෑහෑ, එලිසබත් රෝහලේ ඉදලත් කල්පනාව අපි දුක් විදින එක ගෑන, මේ රටේ පුරවෑසියෙකුටවත් නෑති ගායක් මෙතුමාට තියෙන්නෙ.  අතපසු වීමකින් රුපියල් මිලියන හත් අට සියයක් හොරකම් උනා. ඒත් ඒ රට වෙනුවෙන්.. xD ",
            "likes": "-10"
        },
        {
            "comment": " රුවන්දෙනිය.. කෝ ඔයා.. මේ සිරිකොතේ ලැට් එක හෝදන්න.. දැන් හාමු එන වෙලාවත් ලන්ගයි.. ",
            "likes": "+25"
        },
        {
            "comment": " Suji ,Ane oya kohomada madamulane lat hodanne ane. apitah kiyala dendako. ",
            "likes": "+1"
        },
        {
            "comment": " උබල වගේ මිනිස්සු තමයි බං මේ රටේ හෑමදාම චන්දෙ දුන්නෙ. ඒකෙ ප්‍රතිපල තමයි මේ රටම විදවන්නෙ. උබලට පක්ෂයයි,පාටයි,හාමුවයි විතරයි අදුනගන්න පුලුවන් උනේ, උන් රටට කල අපරාධය දෑක්කෙ නෑහෑ, මොකද ඒ තමන් චන්දෙ දෙන හාමු නිසා, අම්මගෙ තාත්තගෙ සොහොන හදන්නත් රටේ සල්ලි හොරකම් කල එකෙකු රටේ නායකයා වෙන්න ඕන කියල හිතන උබලවගේ වහල්ලු. ",
            "likes": "-5"
        },
        {
            "comment": " Ela kathawa. ",
            "likes": "+5"
        },
        {
            "comment": " පල පල සමනල් පතෝලයා ",
            "likes": "-8"
        },
        {
            "comment": " Meyata kadey yana winisuruvaru lankawe inna hinda, angaharu vala hari nadu ahala lasanthgey maranetai MIG deal ekatain dauwam denna oney, nettan bale ta awaoth idi amin wage mini mas kanna patan gani ",
            "likes": "-10"
        },
        {
            "comment": " නඩු අහන්න කලින්.. එහ් මිනිහගෙ දක්ශ කලමනාකරණය ය.. යුධ යවෙනුවෙන් ආරක්ශක අන්ශ සමග කල මෙහෙයුම් සහ කොටියගෙන් මැරුම් නොකා අද උම්බ ජීවත් වෙන එකට පින් දීල හිටපන් Mangal කියල කොමෙන්ට් ගහන පො&$&නයා. ",
            "likes": "+21"
        },
        {
            "comment": " මහජනතාවගේ ප්‍රජාතන්ත්‍ර අයතීන්ට එරෙහිව අනීතික ලෙස මිනිසුන් ඝාතනය කිරීම සහ අතුරුදහන් කිරීම මෙහෙය වූ අයෙක් ජනාධිපති කරවීම සදහා මෙරට ජනතාවගෙන් බහුතරයක් හසුවුවහොත් රටේ අනාගතය මීටත් වඩා අඳුරු විය හැකිය. ගෝඨාභය ඇමරිකානු පුරවැසිභාවයෙන් ඉවත් වුවද ඇමරිකානු ගැතිභාවයෙන් ඉවත් නොවනු ඇත. එළිපිටම පෙනෙන මේ දෙපිටකාට්ටුවන්ගේ සෑබෑ ස්වරූපය තේරුම් ගැනීමට තරම් මේ රටේ මහජනතාව සබුද්ධික නොවන්නේ මන්ද යන්න ගැටලුවකි. ",
            "likes": "-12"
        },
        {
            "comment": " rajapaksa paulama elola umbala genawe porawal tikak ,,,,,,,,sathutin innawa ethi ne.......un nohitiyanam ape nadu ahanneth koti usaviye eka denagan ",
            "likes": "0"
        },
        {
            "comment": " Weera Sira,  Oyage kathawa sahathika aththa.Megollage horakm vala tharama kivuvoth Mahinda Lokka 2018 lankawe deshapalakayingen palaweni posatha... Ehema vune kohomada....? ",
            "likes": "-3"
        },
        {
            "comment": " ගෝඨා ඈමරිකානු පුරවෑසියෙක්, පව්ලම පවුලම ඈමරිකාවෙ. දේපොල නිවාස ඈමරිකාවෙ. ලංකාවෙ වහල්ලුන්ට ඕන ඈමරිකන් කාරයෙක් රටේ ප්‍රධානිය කරන්න. ",
            "likes": "-18"
        },
        {
            "comment": " නිවටයෙක් එක්ක ගොන් රැලක් රට කරලා අනාගතය කනවට කැමති තොපි වගෙ වසලයො ඉන්නකං මේ රටට හොඳක් නෑ....ලිඳේ පැනපං මෝඩ මූසලයා.අනුන්ට වහල්ලු කියන උන් ඊට වඩා සිය ගුනයක් නිවට අමන වහල්ලුම තමා. ",
            "likes": "+23"
        },
        {
            "comment": " තොට ඔනෙ සමනලයෙක් හරි පතෝලයෙක් හරි පත්කරන්න ",
            "likes": "+15"
        },
        {
            "comment": " Pino aththa kohomatath thithai . Laankika purawasiyata erehi nadu wenarataka usaavi baara gena thiyenne ai kiyala hithannako. ",
            "likes": "+1"
        }
    ]
}