{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/26/2019 04:20:00 PM",
    "Headline": "\nසියලුම භික්ෂුන් අද සිට රක්ෂණය කෙරෙයි\n",
    "News Content": "\n\n\nසියලුම හික්ෂූන් වහන්සේලාට රක්ෂණාවරණය ලබා දීමේ 'ශාසන සුරක්ෂා' ජාතික වැඩසටහන අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් අද (26) පස්වරු 3.30ට අරලියගහ මන්දිරයේදී ආරම්භ කෙරේ. \nදිවයින පුරා දිස්ත්‍රික්ක 25 තුළම සිටින හික්ෂුන් වහන්සේලා රක්ෂණය කිරීම මෙම වැඩසටහනට සමගාමීව සිදු කෙරේ.\n\n\n\n\n\n\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ උපදෙස් මත බුද්ධ ශාසන අමාත්‍යාංශය මගින් මෙම කටයුතු සිදුකරන අතර මෙහිදී සංකේතාත්මකව හික්ෂූන් වහන්සේලා 2,000කට රක්ෂණාවරණ පිරිනැමීමට නියමිතය. මේ වන විට ශ්‍රී ලංකාවේ රජය විසින් අනුමත කළ පිරිවෙණ 753ක් ක්‍රියාත්මකව පවතින අතර ඒවායේ ගුරුවරුන් 6,000ක් සේවයේ යොදවා ඇත.\n\nමෙම පිරිවෙන්හි අධ්‍යාපනය ලබන ශිෂ්‍ය සංඛ්‍යාව 60,000කි. මෙම ශාසන සුරක්ෂා රක්ෂණ ක්‍රමය අවස්ථා තුනක්  යටතේ ක්‍රියාත්මක වේ. එනම්, බුදු පුත් සුරක්ෂා නමින්  සියලුම හික්ෂූන් වහන්සේගේ සෞඛ්‍ය ආරක්ෂා කරගැනීම සඳහා ක්‍රියාත්මක වන හින්දු රක්ෂණ යෝජනා ක්‍රමය, බුදු පුත් මවුපිය සුරක්ෂා යෝජනා\nක්‍රමය සහ බොදු ආරාම සුරක්ෂ ක්‍රමයයි.\n\nබොදු ආරාම සුරක්ෂා ක්‍රමය යටතේ විහාරස්ථානයකට අවශ්‍ය මූලිකාංග නොමැති විහාරස්ථාන දියුණු කර පවත්වාගෙන යෑම සඳහා අවශ්‍ය පහසුකම් සලසා දීම, හික්ෂුන් වහන්සේග්ලාට සහ දායකයන්ට සංවර්ධනය කිරිමට හැකියාවක් නොමැති ආරාම අනාගතය සඳහා සුරක්ෂිත කිරීම සිදු වේ.\n\n-දිනුක මලින්ද හේරත්- \n",
    "URL": "https://www.gossiplankanews.com/2019/06/buddhist-monks-insurance.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " චන්දේට ලෑස්ති වෙනවා මෙ...... ",
            "likes": "+51"
        },
        {
            "comment": " අද කාලේ බහුතර ගනින්නාන්සෙලාගෙන් අපිව රක්ශනය කරන්න වෙලා තියෙන්නෙ ",
            "likes": "+5"
        },
        {
            "comment": " Siyalu dey ath herinna neda awey? ",
            "likes": "0"
        },
        {
            "comment": " nodakin thoge ooru mole.  saba oorantath oita wada mole thiyenawa ",
            "likes": "-1"
        },
        {
            "comment": " Hamuduruwanta witarak ei ? Siyalu agamika nayakayanta meya diya utui ! ",
            "likes": "+1"
        },
        {
            "comment": " Na mawlavilta ona taram dunnane pahugiya tike oya kadu thiyagena innath dunne madayi dan....danwat hamuduruwanta demu..chanda godak tiyanawne ",
            "likes": "+1"
        },
        {
            "comment": " චන්දෙ චන්දෙ කියන්න එපා සේරටම.. එපා වෙනවා එතකොට.. ",
            "likes": "-8"
        },
        {
            "comment": " සොලොස්මස්තාන​, දළදා මාලිගාව​, බෙල්ලන්විල​, කන්දෙ විහාරය,ගංගාරාමය​, ආදී ප්‍රසිද්ධ විහාරස්ථාන වලට වෙනම පින් කැටය ගානේ තැන්පත් කරලා ,ස්වාධීන භාරකාර මංඩලයක් / විගනන ආයතනයක් හරහා මෙම පින් කැටවලට ලැබෙන අරමුදල් සාසනය දියුනු කිරීමේ වැඩසටහන් වලට යොමු කරනවා නම් මොන ආන්ඩුවක් වත් ඕනෙ නැහැ සාසනය නගා සිටුවන්න​. ",
            "likes": "+40"
        },
        {
            "comment": " ආගමික ස්ථාන ආගමික පුජකයන් දායකයන් විසින් බලාගනී . රටේ බදු මුදල් මේවට යොදවන්න ඕන නැහැ. දැන් හාමුදුරුවරුන්ට මෙහෙම දීලා අනිත් අයටත් (ආගමික පුජකයන් ඉන්නවා පවුල් කමින් ළමයි හදන් ඉන්න අයත්) දෙන්න පොටක් හදා ගනී. ",
            "likes": "+37"
        },
        {
            "comment": " හරියටම හරි.. එක තමයි රනිලට ඔනේ.. නැත්නම් හාමුදුරුවන්ට ඔකක් ඔනෙවෙලා තිබුනෙවත්..ඉල්ලුවේ වත් නැහැනේ.. නැත්නම් මුන් අරන්තලාව වගේ ගේමක් ප්ලෑන් කරන්න ඉන්නවා වත්ද..??? ",
            "likes": "+8"
        },
        {
            "comment": " සියල්ල අතහැරීම .......හා රක්ෂණය....අපැහැදිලියි.......හරි ඇති . ",
            "likes": "+27"
        },
        {
            "comment": " ධම්මෝ හවේ රක්ඛති ධම්මචාරී ",
            "likes": "+7"
        },
        {
            "comment": " Therunoth hari ",
            "likes": "0"
        },
        {
            "comment": " siyalla siyalla hareemata shareeraya pawathwa ganeema awashyayi. shareeraya pawathunoth witharai siyalla siyalla harinna puluwan wenne. ",
            "likes": "-1"
        },
        {
            "comment": " පිස්සු කෙළිමෙි සිමාවක් තිබිය යුතුය . සංඝයා වහනසේලාට තිබෙන එකම අඩුපාඩුව තේරැමි ගෙන තිබෙනවා. මෙිවගේ මූග්ඩයන් වෙනුවෙන් වන්දය දුන්නනේ. මෙිතාක් බලයට නොපැමිනි නවක උගත් නිසි වැඩපිළිවෙළක් ඉදිරිපත් කරන අයෙකු ට වන්දය දෙමු. ",
            "likes": "+15"
        },
        {
            "comment": " දැන් රක්ෂණය තියනනිසා පන්සලෙන් එලියට ගිහින් දේශපාලනය කලොත් පොලුපාරක් දීල පුද්ගලීක රෝහලක නවත්වමු මුන්ව. ",
            "likes": "+12"
        },
        {
            "comment": " කාටද අපේ චන්දේ ඕනේ.......සියළුම ජනතාව රක්ෂණය කරන්න පුළුවන් කාටද???? ",
            "likes": "+10"
        },
        {
            "comment": " ඊලඟට බලයට එන කෙනා ආර්ථික වශයෙන් උපරිමයටම හිරකරන්න කරපු වැඩක් වගේ. බලයෙ හිටපු පහුගිය කාලෙටම කරපු නැතිදේවල් දැන් කරන එක වාසි 2ක් ආණ්ඩුවට තියෙනවා. එකක් චන්ද වාසියක් ගන්නන් එක, අනික ඊලඟට බලයට එන කෙනා උපරිමව හිර කරන එක. ඊලඟට එන කෙනාට අයින් කරන්න බැරි, අයින්කරොත් ලොකු සමාජ ප්‍රතිරෝධයක් එන ගොඩක් දේවල් ඉස්සරහට එන්න පුලුවන්. පාසල් ලමුන්, දුප්පතුන්, තරුණ ප්‍රජාව, වැඩිහිටියන් වගේ ඉලක්ක කරගෙන. ",
            "likes": "+9"
        },
        {
            "comment": " බුදු දහම යනු අත්හැරීම මිසක ලංකර ගැනීම නොවන වග කියාදෙන්න උපදේශකයෙක් වත් නැද්ද අඩුම තරමේ මේ මන්ද බුද්ධිකයන්ට... ",
            "likes": "+7"
        },
        {
            "comment": " පිං බත් ගිලිනවට අමතරව ",
            "likes": "+6"
        },
        {
            "comment": " රනිල් මහත්තතයෝ මිට අමතරව සංඝයා වහන්සේලාගේ තවත් පොඩි පොඩි අවශ්‍යතාවයන් මතක් වෙන්නේම නැද්ද ඔබගේ ඔය මොළ පොඩිත්තට. මහඡන මුදල් මෙිදිනවල ගමිපෙරලිය කියා පාරවල්වල තාර අවිධිමත් ලෙස පොඩි කොටසක් දමමින් යනවා නිසි ප්‍රමිතිය නැතිව කරන වැඩ දැක්කහම අනේ අපේ බදු මුදල් වලට වෙන දේ නේද? මහඡනයා ඔබ සිතන තරමි බොලඳ නැහැ. ඔබෙි ආසනේත් රැකගන්න බැරිතරමට දැඩි අප්‍රසාදයක් Unp යට ඔබ අත්කර දි තිබෙනවා. ",
            "likes": "+4"
        },
        {
            "comment": " ඉතින් බං ඒකට උඹ දන්නවා නම් ගමේ පාර හදන්නේ අඩු ප්‍රමිතියට කියලා ඒක මෙතන දාලා මොකද කොන්ත්‍රාත් ගන්න එකා ගොසිප් එකේද ඉන්නේ? උඹ ඒක ප්‍රාදේශීය සභාවට හරි RDA එකට හරි කියපන් ඒක බලන්න TOලා ඉන්නවා, ඉංජිනේරුවො ඉන්නවා. අනික ඕකේ ටෙන්ඩර් ගන්නෙත් ගමේම එවුන් තමයි. ",
            "likes": "+6"
        },
        {
            "comment": " Ali karadara thiyena gewal walatath monawa hari rakshana kramayak hadanna. Oya tharam wath viyadamak nethiva ethi. ",
            "likes": "+4"
        },
        {
            "comment": " සංසාර රෝගයන්ගෙන් රක්ෂාවරණයක් තිබුන නම් ? ",
            "likes": "+3"
        },
        {
            "comment": " කහසිවුරක් හැඳි සියල්ලන්ම මේ ගණයට වැටෙනවද? කරුණාකර දන්නා කෙනෙක් භික්ෂුව නිර්වචනය කරන්න ",
            "likes": "+3"
        },
        {
            "comment": " ඒක හොඳයි. කොයි වෙලාවෙ ගුටි කන්න වෙනවද දන්නෙ නැහැනෙ කරන වැඩවලට ",
            "likes": "+3"
        },
        {
            "comment": " පුල් ඉන්ෂුවරන්ස් දාන්ඩ ලෙඩ ගොඩවල් ",
            "likes": "+3"
        },
        {
            "comment": " Ow bals wayas kaara ganu daruwo i banda ganna awasarath denawa poddak iwasala hitu ",
            "likes": "+1"
        },
        {
            "comment": " Before you insure these Bikkhus, tell all of them to follow what Lord Buddha preached. Some creating problems to Minorities specially Muslims. Damaging their properties, burning their houses, vehicles etç. ",
            "likes": "+1"
        },
        {
            "comment": " What is important to Sri Lanka will not happened. Useless to insured Bikkhus because most of them are arrogant type which creating problems to minorities in Sri Lanka. Some Bikkhus rape ladies, girls even old women. Better to insured the other parties who suffered from this nasty Bikkhus ",
            "likes": "+1"
        },
        {
            "comment": " Sansare epa wela ne bikshu wenne. Ithin mona magulakatada rakshanaya wenne???  :p ",
            "likes": "+1"
        },
        {
            "comment": " Himiwarunta,prharayak deela, kiyawi onna rakshana wandigewanawakiyala,,,,,,,ponil ,ape himiwaru thawama asarana wela nehe bolawu,,,,,,,,mekeyata mokakada harigilmal ekaak ? Himiwaru illa sitiye,buddhagama,sasanya, winasa nokara tholonchi wenna kiyala,,,,,,, ",
            "likes": "+1"
        },
        {
            "comment": " හොඳයි කොහොමත් මේ ගොල්ලන්ට ධර්මයේ රැකවරණය නැහැනේ ",
            "likes": "0"
        },
        {
            "comment": " Sure ekatama apey Nayaka swaminwahansela meka prathikshepa karanawa. DAWALDA ? ",
            "likes": "0"
        },
        {
            "comment": " Nikan idan bath gilina gana gediyanta mokatada salli viyadam karanne...mungen samajayata melo deyak labenne na...hora ganayo ...... ",
            "likes": "0"
        },
        {
            "comment": " Hamuduruwanta witarak ei ? Siyalu agamika nayakayanta meya diya utui ! ",
            "likes": "0"
        },
        {
            "comment": " anith agam vala pujakayanta nadda meva? a ",
            "likes": "0"
        },
        {
            "comment": " Chande balagena kalath mewa hoda weda ",
            "likes": "0"
        },
        {
            "comment": " Mona aramunen karath Hoda wadak... ",
            "likes": "0"
        },
        {
            "comment": " පූජ්‍ය ඥාණසාර හිමිටත් එක්කද? අනිවා කලයුතු දෙයක් උද්ගෝෂණ පිකටින් වල වැඩියෙන්ම ඉන්නේ හාමුදුරුවරුන්. ",
            "likes": "-1"
        },
        {
            "comment": " Bhuduhamuduruwangey dharshanaye thiyenawaney rakshanaya wenna kiyala. Ekaney kisima hamudurunamak meeta wiruddha nowenney. ",
            "likes": "-1"
        },
        {
            "comment": " Dharshanaye monawada hariyatama thiyenney kiyala kisiwek danney nehe. Muqa paramparawen apuwaney grantaruda kaley awurudu 1500 kata withara passey Matale Aluviharedi.  Borella handiyedi Minihek lessala wetunoth Maradanata ema news eka yanakota miniha wahanayaka dewatila wetila thiyenney. Kelani palama pahukaranakota miniha asaththia thathwaye maha ispirithalaye. Gampaha wenakota miniha merila.Nuwarata yanakota Borelle udgoshanayak kandulu gas gahanawa. ",
            "likes": "0"
        },
        {
            "comment": " දැන් මටත් මහණ වෙන්න ආස හිතෙනවා. ",
            "likes": "-2"
        },
        {
            "comment": " අනේ එපා..එපා.. සාෆි කලාට වඩා අපරාද වෙයි. අව්රුදු 70 න් අඩු උපාසක අම්මෙක්ටවත් සිල් ගන්න පන්සල තියන්න පීලීක්ස්...  :) :) ",
            "likes": "+1"
        },
        {
            "comment": " Bikshuwa nivan nogiyoth raksanayen gewai ",
            "likes": "-2"
        },
        {
            "comment": " මොනා උනත් හොද දේට හොදයි කියන්න ඕනේ කුහක නොවී ",
            "likes": "-8"
        },
        {
            "comment": " mewatath dislikes dana mee harak innawane ",
            "likes": "-3"
        }
    ]
}