{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2019 10:50:00 AM",
    "Headline": "\nශ්‍රී ලංකාවට එපා වූ තිලාන් නවසීලන්තයට ඕනෑ වෙයි\n",
    "News Content": "\n\n\nඅගෝස්තු මස 14 වැනිදා ගාල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේදී ආරම්භ වන තරග 2කින් සමන්විත ශ්‍රී ලංකා නවසිලන්ත ටෙස්ට් ක්‍රිකට් තරගාවලියේදී නවසීලන්ත කණ්ඩායමේ පිතිකරණ උපදේශක ලෙසින් \nශ්‍රී ලංකා කණ්ඩායමේ හිටපු පිතිකරණ පුහුණුකරු තිලාන් සමරවීර පත් කිරීමට පියවර ගෙන තිබේ. ඒ අනුව වසර 7කට පමණ පසු ශ්‍රී ලංකාවේ ටෙස්ට් තරග සංචාරයක් සඳහා එක්වන නවසීලන්ත පිල ශ්‍රී ලංකාවේදී ටෙස්ට් තරග 15කට ක්‍රීඩා කරමින් ඉන් තරග 6ක් පරාජයට පත්ව තිබීම නිසා ශ්‍රී ලංකා ජාතික කණ්ඩායමේ හිටපු \n\n\n\n\n\nපිතිකරණ පුහුණුකරුවා සතු දැනුම මෙම සංචාරයේදි නවසීලන්ත කණ්ඩායමට වඩාත් ප්‍රයෝජනවත් විය හැකි බව එම නිවේදනයේ දක්වා තිබිණි.\n\nතවද කේන් විලියම්සන් සහ රොස් ටේලර් හැරුණු විට මෙම කණ්ඩායමේ සෙසු සාමාජිකයන්ට ශ්‍රී ලංකාවේ තණතීරුවල තත්ත්වය පිළිබඳව ප්‍රමාණවත් අවබෝධයක් නොමැති වීම මෙම පත්කිරීම සඳහා ප්‍රධාන හේතුවක් වූ බවද එම නිවේදනයේ වැඩිදුරටත් දක්වා ඇත. මේ අතර මෙම පත්කිරීම සම්බන්ධයෙන් විදෙස් මාධ්‍ය වෙත කරුණු දක්වා ඇති නවසීලන්ත ප්‍රධාන පුහුණුකරු ගැරී ස්ටෙඩ් පවසා ඇත්තේ මෙවැන්නකි.\n\n “මෙම ටෙස්ට් තරගාවලියේදි අපගේ කණ්ඩායමට එක්වන ශ්‍රී ලංකා හිටපු පිතිකරණ පුහුණුකරුවකු සහ විශිෂ්ට ගණයේ ටෙස්ට්  පිතිකරුවකු වන තිලාන් සමරවීරගේ ශ්‍රී ලංකා තණතීරු සම්බන්ධයෙන් පවතින මිල කළ නොහැකි දැනුම් සම්භාරය. මෙම තරගාවලියේදී අපට වඩාත් ප්‍රයෝජනවත් වේවි. එමෙන්ම මෑතකදී වැඩ භාරගත් අපගේ පිතිකරණ පුහුණුකරු  පිටර් ෆුල්ටන්ට  මෙම තරගාවලියේදි සමරවීරගෙන් විශාල සහායක් හිමි වන බව අපට දැඩි විශ්වාසයක් තිබෙනවා.\n\nලෝක කුසලාන ක්‍රිකට් තරගාවලියේදිත් අමතර පිතිකරණ පුහුණුකරුවකු සිටීමේ වාසිය අපට ලැබීම නිසා ශ්‍රී ලංකාව  සමඟ පැවැත්වෙන මෙම ටෙස්ට් තරගාවලියේදිත් එම ක්‍රියාමාර්ගය අනුගමනය කිරීමට අප පියවර ගත්තා.\" යනුවෙනි.\n\n",
    "URL": "https://www.gossiplankanews.com/2019/07/thilan-with-new-zealnd-team.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපිට අගයක් නැති අපේ දැනුම ",
            "likes": "+111"
        },
        {
            "comment": " One of the best countries to live in the world is New Zealand.I am a Chartered Accountant. I am now trying to go to New Zealand. There is no value for educated / talented people in this country. Don't blame people who migrate, it is really no value for us. I worked 15 years in Gulf (sent minimum 30 million rupees worth dollars to Sri lanka) and came back to Sri Lanka to settle down as we love this country. But no government school gave any chance to enroll my kids. Companies do not give jobs as we don't have local SL experience. Many other reasons frustrate us being here. No option than migrating. We can't spoil lives of our children. At least they will get good education from New Zealand. ",
            "likes": "+68"
        },
        {
            "comment": " Improve some more English first ",
            "likes": "-26"
        },
        {
            "comment": " Typical Sri Lankan mentality. I have already scored 7.5 in IELTS. That is more than enough. ",
            "likes": "+19"
        },
        {
            "comment": " Some more??? Budu ammoo ubee kadda maruuuu. Uba Nam suddek wagee. Palayan ban yanna. E miniha kiyana de therum ganin. ",
            "likes": "+11"
        },
        {
            "comment": " අවුරුදු 15ක් රට ඉඳලා මොන එකට රජයේ පාසල් හොයන්නේ. ඔය international පාසල් තියෙන්නේ. පලවෙනි වතාවට ඇහුවා රජයේ පාසල් හොයන කෙනෙක්. මොන රටට ගියත් local experience නැත්නම් රැග කන්න වෙනවා, top IT කාරයෙක් නෙමේනම්. සුබ ගමන්, අඩුම වසයෙන් ළමයින්ට හොඳ වගේම balance අද්යාපනයක් ලැබේවි . ",
            "likes": "-34"
        },
        {
            "comment": " I have local experience before I left country. I am not much worried about a job but our kids. ",
            "likes": "+11"
        },
        {
            "comment": " Sri Lanka has English medium education from grade 6. I wanted to adopt my children to local systems, local thinking, local culture that is why I tried to enroll them in government schools. But most principals in school do not like us. I didn't offer money as a principle to principals. ",
            "likes": "+10"
        },
        {
            "comment": " I am not aware any Govt school having quality Education ???? True Govt Schools dont have a system to enrol students like yours but they only always support Govt Servants. Private sector, foreign workers, self employed etc are totally discriminated. Some time back Govt brought in rules to stop International School students being admitted after OL results. Clear marginalisation of people who pay taxes..bring Foreign Exchange.. ",
            "likes": "+1"
        },
        {
            "comment": " Agree with most of your points but there are better schools in government sector than in private sector. Private sector has only few good schools. ",
            "likes": "0"
        },
        {
            "comment": " Government schools are better than private schools. ",
            "likes": "+1"
        },
        {
            "comment": " Apart from few big international schools most other private schools have not met required standard of quality. Government schools have good teachers. Only their weakness is English. English is not a problem for my kids so it is better to enroll in government schools than private if we have long term plans in Sri Lanka. ",
            "likes": "+1"
        },
        {
            "comment": " No one needs to know your life story here, your comments are totally irrelevant to the article ",
            "likes": "-1"
        },
        {
            "comment": " You are a scientist, how you discovered it?????? ",
            "likes": "0"
        },
        {
            "comment": " හිනා යනව බන් මේ කතාවලට. මේ ලංකාව ගහන තරඟාවලියට විතරයි මේ පුහුනුකරු. මොකද අපේ එකා හරහා අපේ දැනුම ගන්න. හතුරුසිංහ බංග්ලාදේශය පුහුනුකරු වෙද්දිත් අපේ උන් කීවෙ අපට අගේ නෑ කියල. දැන් අරන් මාසෙට ලක්ෂ 70ගානෙ දීලත් කොලාද? ආයෙ යද්දිත් ඔය ටිකම කියයි. යන උන් ඉන්න උන් නෙවෙයි අපිට වඩාත් හොද එකාවයි ගන්න ඕන. ඌ ඉන්දියන් කාරයෙක් උනත් කමක් නෑ වැඩේ කරනවනම්. ",
            "likes": "+40"
        },
        {
            "comment": " Apita name Sri Lanka Cricket eke ayata. Ape sambandayak na oya assa thon walata ",
            "likes": "+4"
        },
        {
            "comment": " Apiwat kata hari kawada hari oni wei ! ",
            "likes": "0"
        },
        {
            "comment": " Aniwa ow. kage hari bombayak pite bandan yanna ",
            "likes": "0"
        },
        {
            "comment": " MATA NAM EPAA WELATHIYENNE KOCHCHAŔA KIWWATH 9ta pass wenne nee Umba ",
            "likes": "0"
        },
        {
            "comment": " Dhan bomba aran yannat eeta wada qualification oni wenawa ! ",
            "likes": "0"
        },
        {
            "comment": " ලංකාවේ හැමදාම සිද්ද උනේ මේක. දක්ශයෙක් වැඩක් කරන්න පුළුවන් එකෙක් උඩට එද්දි ඉහල ඉන්න ලොක්කෝ ටිකයි කාලකණ්ණි දේසපාලුවෝ ටිකයි උන්ව යට කරලා දානවා. මොකද ලොක්කෝ බයයි උන්ගේ තනතුරු වරප්‍රසාද නැති වෙනවට. අපි තවමත් දියුණු වෙමින් පවතින රටක් වෙලා තියෙන්නේ ඒකයි. ක්‍රිකට් නෙවෙයි අද ලංකාවේ හැම ආයතනයකම කතාව ඕක. දක්ශයන්ගෙන් රටට වැඩක් ගන්න ඉඩදෙන්නේ නෑ ",
            "likes": "+42"
        },
        {
            "comment": " Ape office eketh okoma thama ban scn eka ",
            "likes": "+1"
        },
        {
            "comment": " මෙතන තියෙන්නෙ ලංකාවේ play karana මැච් එකට ලංකාවෙම කෙනෙක්ව ගන්නවා ලංකාවේ team එකේ වැරදි හොයාගන්න. රජ කාලේ wuneth. ඒකයි එදාත් අපේම කට්ටිය අපිව පාවලා දුන්නා. අදත් සල්ලිවලට අපේ වැරදි අපේ උන් පෙන්නලා දෙනවා ඉතින් මේක ආඩම්බර වෙන්න පුළුවන් දෙයක්ද ",
            "likes": "+15"
        },
        {
            "comment": " Very True they take them only for this tour is to get the INSIDE INFORMATION. Nothing else. ",
            "likes": "0"
        },
        {
            "comment": " They always do that, . This is the quick way to learn weaknesses of all the players. Spending few bucks is worthwhile when considering the information they could collect in few days ",
            "likes": "+13"
        },
        {
            "comment": " Probably the best country to live in the world is New Zealand, nice environment & mover the civilised nation. ",
            "likes": "+4"
        },
        {
            "comment": " Free education gives opportunity.but country can not reap the benefits of free education. Without having good economy,country can not generate employments.Meantime no one get the recognition what they deserve. Even some people willing to help country,country does not accept tthem That is why brain drain . නිදහස් අධ්‍යාපනය මඟින් අවස්ථාව ලබා දෙයි.නමුත් රටට නිදහස් අධ්‍යාපනයේ ප්‍රතිලාභ ලබා ගත නොහැක. හොඳ ආර්ථිකයක් නොමැතිව රටකට රැකියා උත්පාදනය කළ නොහැකිය. මේ අතර කිසිවෙකුට ලැබිය යුතු දේ පිළිගැනීමක් නොලැබේ. රටට උදව් කිරීමට කැමති සමහර අය පවා රට පිළිගන්නේ නැත මොළය කාන්දු වන්නේ එබැවිනි(Brain draining). ",
            "likes": "+3"
        },
        {
            "comment": " Brain draining බුඩිමතුන් රට හැර යාම ",
            "likes": "+4"
        },
        {
            "comment": " Never got the recognition he deserved. Any other cricketing nation, with his average and records, he would have been lauded as a test great.  Here, he is often dismissed as one who blocked (Tatthu) for a living. ",
            "likes": "+3"
        },
        {
            "comment": " ව්ර විකුම් පා හෙල දරුවො දෙස බස රජ කෙරුවෝ එ ඉස්සර නවීන එක සියල්ල පිටරටින් . රටකට ගිය කලක් ",
            "likes": "+1"
        },
        {
            "comment": " බතුන් හෙළේ කැලෑ තුළ සිංහ පැටව් නැත උන් රට අතැර ගොසින් ",
            "likes": "+1"
        },
        {
            "comment": " MOOI , HATURUSINGHAI HODAI WELE PABAYANTA HITAWANNA !!!!!!!!! ",
            "likes": "0"
        },
        {
            "comment": " New Zeland get these locals not to coach them but the asses the conditions. After Sri Lankan tour he will be gone. Last time they contracted Vass and in every tour they do this so that they can determine the historical behavior of the pitches and conditions. ",
            "likes": "0"
        },
        {
            "comment": " Thilan nethuva me aya yawanna balanna 1 weerawansa 2 Gommanpila 3SB 4 Ranil 5 Raththaran 6 Dilan 7 + - 8 Thelbala 9 Sajit 10 derane ke gahana hamuduru seteka ",
            "likes": "0"
        },
        {
            "comment": " සෙන්දෙ pls help us :( ",
            "likes": "0"
        },
        {
            "comment": " HEMADAMA EKAMA KATTIYATAMA PLAY KARANNA BAHE. MALI KIYUWA WAGEYI WEHESAYI, WAYASAYI, NOYEK ABADHAYI HETHU WENAWA. HEMOMA COMMENTA DANAWA TEAM EKE KAWURU HARI AYIN UNAMA EYAWA AYIN KALA EYAGEN WEDAK GATHTHE NAHE, TEAM EKEN AYIN KALANAM BOARD EKA ATHUEL HATI COACH TEAM EKATA HARI EYI GANNE NATHTHE KIYALA. TEAM EKEN AYIN KALA, AYIN UNA AYA EI WIDIHATA DANNE KOHOMADHA? EHENAM EKA THAWATH SUDHU ALIYEK WEYI, AIR LANKA, CEB, PETROLIUM, PORTS, CTB, STL WAGEMA. EYITA HAPAN WEYI. OKA ATHULE THEYENNE SEEMITHA THANATHURU PRAMANAYAK WITHARAYI, YEAM EKATA PLAY KARANNE 11 YI. SANCHITHAYATA INNAWA 25-35 ATHARA. ITHIN EKATA ENNATH MAAARA AMARUYI, AWATH ETHANIN 11 DENATA THRENNA MAARA DAKSHATHA THIYENNA ONA. THIBUNATH TEAM EKA SET KARANA WIDHIHATA GELAPENNATH ONA. (BOWLERS LA 5 EKEN SPINNERS LA 1-2, MEDIAM FACE 1-2, FAST 1 WATH EYALA BATIING FIELDDING HONDHA WENNATH ONA) 1-5 DAKWAMA HONDHATA BATTIGN KARANA AYA GANNA ONA. EKA EKA PLACE WALATA PLAY KARANA AYA WENAS KARANNATH BAHE. ",
            "likes": "-1"
        },
        {
            "comment": " මහා ලොකු දෙයක් නොවී තරඟ 2ට පමණයි. ,මෙයා දක්ෂ ක්‍රීඩකයෙක් නම් නොවෙයි. odi තරන්ගවලිදීත් තට්ටුම තමයි ",
            "likes": "-7"
        },
        {
            "comment": " Thilan can be considered best Middle Order Test Batsmen sri lanka produced. But his style was not suitable for ODI. Selectors should get the blame for it. ",
            "likes": "0"
        },
        {
            "comment": " තිලාන් නවසීලන්ත පිතිකරුවන්ට මෙසේ කියනු ඇත \" Sri Lanka ball. Fast ball and slow ball. Dangerous both boll. When ball pus comes out, careful. Hit 04 and 06. Bloody Sri Lanka team. ",
            "likes": "-26"
        },
        {
            "comment": " Whatever the level of Tilan's proficiency in lanuguage, NZ hired him because they think he is qualified to do the job. Communication skills is certainly a part of the assessment. Given that, what made you to question his language skills? Did you think you are only Sri Lankan who can utter 2 English words? ",
            "likes": "+3"
        },
        {
            "comment": " I don’t know about Thilan’s English. You are a topical morons! ",
            "likes": "+3"
        }
    ]
}