{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2019 10:30:00 AM",
    "Headline": "\n විල්පත්තුව වන උද්‍යානයේ විල්ලු සිඳී යාම නිසා බවුසර් මඟින් සතුන්ට ජලය \n",
    "News Content": "\n\n\nපුත්තලම දිස්ත්‍රික්කයට මේ වනවිට බලපා ඇති වියළි කාලගුණික තත්වය හේතුවෙන් විල්පත්තුව ජාතික වන උද්‍යානයේ විල්ලු රැසක් සිදී යැම නිසා එහි ඉදිකර ඇති සිමෙන්ති පොකුණු වෙත බවුසර් වලින් ජලය පිරවීම මේ වනවිට සිදු කරන බව උද්‍යාන පාලක චමත් ලක්ෂමන් පෙරේරා මහතා පැවසීය. මේ වනවිට උද්‍යානයේ \nඇති විල්ලු 42ක අතරින්  30කට වැඩි ප්‍රමාණයක් සම්පූර්ණයෙන් සිදී යාම නිසා  වනසතුන් ආහාර සහ ජලය සොයා සැතපුම් ගණනක් ගමන් කිරීම සිදුවන බවද හෙතෙම පවසා සිටීයේය.\n\nමේ හේතුව නිසා උද්‍යානයේ ඉදිකර ඇති කොන්ක්‍රීට් පොකුණු වෙත වනජීවී නිලධාරින් විසින් දින \n\n\n\n\nකිපයකට වරක් බවුසර් යොදා ගනිමින් ජලය දැමීම සිදුකරන බවද හෙතෙම වැඩිදුරටත් පවසා සිටියේය.  දිය පිරවූ පොකුණුවලට කුඩා කුරුල්ලන්ගේ සිට වලහා, මුවා, ගෝනා, දිවියා හා අලියා ඇතුළු අනිකුත් වන සතුන් දිය පානය කිරීමට පුරුදුව ඇති බවද වනජීවී නිලධාරීහු පවසති.\n\nඑළුවන්කුලම විල්පත්තු පිවිසුම් කාර්යාලයේ ස්ථාන භාර නිලධාරී වනජීවී අඩවි ආරක්ෂක පී.ඩී.එල්. ලලිත් නිශාන්ත මහතා පවසා සිටියේ උද්‍යානයේ ඇති මෙම කොන්ක්‍රීට් පොකුණු වෙත කලා ඔයේ සිට බවුසර් මගින් කිලෝමීටර් 30කට අධික දුරක් ජලය රැගෙන යාම සිදුවන බවයි. මේ අතර ආනවිළුන්දාව රම්සා තෙත් බිමේ වැව් පද්ධතිය සිදී ගොස් ඇති බව වනජීවී නිලධාරීහු පවසති.\n\nහෙක්ටයාර් 1397 විශාලත්වයකින් යුත් ආනවිළුන්දාව රැමිසා තෙත් බිම වැව් පද්ධතියකින් සමන්විත වන අතර වසරේ නොවැම්බර් සිට මැයි වන තෙක් වැව් පද්ධතියේ ජලය පිරී ඇත්තේ පවතින වර්ෂාවෙන් ලැබෙන ජලය එක්රැස්ව තිබීම නිසාවෙනි. පසුව වැසි නොලැබීමත් සමග සෑම වසරකම ක්‍රමයෙන් වැව් සිඳී යාම සිදුවන්නේ මේ සුන්දර අභයභුමියට නිසි ලෙස ජලය ගලා එමේ ක්‍රමවේදයක්\nනොමැතිවීම නිසාවෙනි.\n\nඅවස්ථා ගණනාවකදී ආනවිළුන්දාවට ජලය ලබාදීමට ව්‍යාපෘති රැසක් ක්‍රියාත්මක කළද මේ වනවිටත් එම සැලසුම් ලිපි ගොනුවලට පමණක් සීමා වී ඇති බව ආනවිළුන්දාවට ඇලුම් කරන්නෝ පවසති. ජලය සිඳී යෑමත් සමග මෙම භූමියේ සැරිසරන පක්ෂින් ක්‍රමයෙන් අතහැර යාම සිදුවන්නේ නැවත ජලයත් ආහාරත් සොයා ගැනීමේ ගැටලුවට මුහුණදෙමිනි .  මේ වනවිට පවතින වියළි කාලගුණය නිසා වැව් පද්ධතියේ ඇතැම් ස්ථානවල සුළු ජලය ප්‍රමාණයක් තිබුණද ඇතැම් ස්ථාන වියළී ගොස් තිබෙන ආකාරය  දැක ගත හැකිය.\n\n-හිරාන් ප්‍රියංකර ජයසිංහ- \n",
    "URL": "https://www.gossiplankanews.com/2019/07/vilpattu-water.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වටෙි තියෙන රක්ෂිත කපාපු අගහිග බඩු ඩීල් (හිටපු සහ ඉන්න ඇමති) ව ඌරෙක් එක්ක විල්පත්තුව හරි මැද වලක් කපල වැලලුව නම් දිනපතා වහීවි වලටත් හෙන ගගහ. ",
            "likes": "+63"
        },
        {
            "comment": " meketa waga kiyanna onit mahinda & gota neda ? ",
            "likes": "-3"
        },
        {
            "comment": " ජලය අවශ්‍ය විදියට රක්ශිතයට එන්න ක්‍රමයක් සකස් නොකලට භූමිය එලි කරන එකට් ක්‍රම හොයාගන ඉකමනට කරල තියනව​.විල්පත්තුවේ කොටසක් විනාශ කරල දැන් බව්සර් වලින් සත්තුන්ට වතුර දෙන තත්වයටත් පත් වෙලා​. මෙහෙමත් පව්කාර පාලකයො ඉන්න රටක්. ",
            "likes": "+43"
        },
        {
            "comment": " විල්පත්තුව ට අයිති ගස් ටික කපල දාපු බදියුදීන්ටයි ,උන්ට කත් ඇදපු අලුත් පරපුරේ සමනලීටයි. පිරිමි නර්ස්ටයි දැන් ගිහින් ඔය වැවු ටික පුරවන්න තියෙන්නේ... අන්න නකල්ස් එකටත් ආදරේ හිතිලා ඒ.ජා. සංවිධානයෙන් ගස් හිටවන්න යනවා. ලබ්බට ඇත තියපු එකා පුහුලට අත නොතියා ඉඳියි ද ",
            "likes": "+28"
        },
        {
            "comment": " රිශාඩ් ඔයාට ශැපද ",
            "likes": "+23"
        },
        {
            "comment": " විල්පත්තුව වන උද්‍යානය කියලා එකක් තියෙනවද? ",
            "likes": "+20"
        },
        {
            "comment": " මේ මුලු ලෝකෙම ස්වභාවික පරිසරය ඉතා වේගෙන් විනාශ වෙමින් යනවා, ඒ වෙනුවෙන් ලැබෙන අවදානය ගනන් ගන්න බැරි තරම් කුඩායි ",
            "likes": "+16"
        },
        {
            "comment": " Rishard thamai waga kiyanna oney ",
            "likes": "+12"
        },
        {
            "comment": " hari ma dukay...mun wa elawa danba amathi la seea ma kalakanni satthu..attha muva wala damma nam ara kiya na widiga ta wahiwi gena wadinna..kohesa yana sskkili ",
            "likes": "+6"
        },
        {
            "comment": " Graet Job. Hat off ",
            "likes": "+5"
        },
        {
            "comment": " රිශාඩ් යනු රටට සාපයක්. ",
            "likes": "+4"
        },
        {
            "comment": " meketa waga kiyanna onit mahinda & gota neda ? ",
            "likes": "+4"
        }
    ]
}