{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2019 03:23:00 PM",
    "Headline": "\nමාස 09ක නිවුන් සිඟිත්තන් දෙදෙනා මර දැමූ සමන්තුරේ මන්දමානසික මව\n",
    "News Content": "\n\n\nතම කුසින් උපන් දරුවන් කිසිදු හේතුවකින් තොරව මාස 9 ක් වැනි කිරිකැටි වියේදීම ගෙළකපා මරා දමන්නට කටයුතු කළ අමානුෂික මවක පිළිබඳ කතාව ඇසුනේ සමන්තුරේ ප්‍රදේශයෙනි. අම්පාර සමන්තුර, පොලිස් බල  ප්‍රදේශයේ\nනින්දවුර් පදිංචි මෙම කාන්තාව  මාස නවයක් වයසැති තම නිවුන් දරු දෙදනාගේ ගෙල  කපා ඔවුන් මරා දමා තිිබියදී හමුවූ අතර මියගොස්  ඇත්තේ සේහා අයිනා සහ සේහා සෙයිනා නමැති නිවුන් දැරියන් දෙදෙනෙකි.\nමෙම ඝාතනය  ඊයේ 29 අලුයම 3.30ට පමණ සිදුකරන්නට ඇති\n\n\n\n\n\nබව පරීක්ෂණ පවත්වන සමන්තුරේ පොලිසිය දන්වා තිබේ.\n\nමෙදින රාත්‍රියේ මෙම කාන්තාව තම දරුවන් දෙදෙනා සමග අලුයම 03 පමණ වනතුරු සතුටින් සිට ඇති අතර එම අවස්ථාවේ ඇය දරුවන්ට කිරි පවා ලබාදුන් බව ඇගේ සැමියා පොලීසියට පවසා තිබේ.\n\nපාන්දර ඇගේ සැමියාට නින්ද ගොස් ඇති අතර පසුදින උදේ 8ට පමණ  අවදිවී දරුවන් දෙදෙනා සොයන විට ඔවුන් නාන කාමරයේ සිටින බව බිරිය පවසා ඇත.\nඔහු නාන කමරයට ගොස් බලනවිට දරු දෙදෙනා ලේ ගොඩක් මැද මැරී සිටිනු දැක තිබේ.  මේ පිළිබඳව අසල්වැසියන්ට සහ පොලිසියට දැනුම්දි  ඝාතන සිදු කිරීම යොදාගත් පිහියද නාන කාමරයේ තිබී පොලිසිය විසින් සොයාගන්නා ලදි.\n\nඝාතන කිසිදු හේතුවකින් තොරව මන්ද මානසික තත්වය නිසා මව විසින් සිදු කර ඇති බවට සාක්ෂි ලැබී ඇත.\nසැකකාර කාන්තාව කලක් තිස්සේ මානසික රෝගී තත්වයකින් පසුවූ බව කියන අතර ඇය මේ වන විට ඇය පොලිස් ආරක්ෂාව මැද කල්මුණේ උතුර රෝහල් ගත කර ඇත.\n",
    "URL": "https://www.gossiplankanews.com/2019/07/09months-infants-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හරිම upset seen එකක් ....මොනවා කරන්නද ඔයවගේ සීන් වෙනවා...කාටත් ඕක වෙන්න පුළුවන් ....ඒක නිසා ඇහැ ගහගෙන හිටපන් ගෑනි ගැන ලමය් හම්බඋනාට පස්සේ ... ඕකට කියන්නේ postpartum psychosis කියලා ... ",
            "likes": "+163"
        },
        {
            "comment": " පසු ප්‍රසව විශාදිය සෙල්ලම් කාරනයක් නෙමේ ",
            "likes": "+37"
        },
        {
            "comment": " postpartum psychosis? මාස නමයකට පස්සේ? ",
            "likes": "+17"
        },
        {
            "comment": " it can happen before birth or any time up to 12 months after birth and last up to 3 years. Its different from person to person. ",
            "likes": "+46"
        },
        {
            "comment": " https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3058896/  \"and rose again to 10.2% at 9 months postpartum.\" ",
            "likes": "+6"
        },
        {
            "comment": " Than mekatath \"daruwo denna giya athmaye kala akusal nisa mehema wuna kiya kiyanna berida? . ",
            "likes": "-4"
        },
        {
            "comment": " පැහැදිලිවම දරුවන්ගේ අකුසලක් තියෙනවා තමන් බිහි කල අම්මා අතින්ම මැරෙන්න. අම්ම එහෙම කලේ මොන හේතුව නිසා උනත් ",
            "likes": "+7"
        },
        {
            "comment": " POST PARTUM DEPRESSION or BABY BLUES  Daruwek lebuu mawak hondin balaaganna OVUNGE HORMONE wnaswema saga daruweku bihikireemee BIYA heethuwak.  OBEE birinda sahodariya ge HESIREEMA WENAS NAM kahanool /kattadi/deewala game noyaa  PSYCHIATRIC kenek consult karanna ",
            "likes": "+42"
        },
        {
            "comment": " MAANASIKA WAIDYAWARAYEK langata yanaeka LAJJAWAK NOWEE ",
            "likes": "+23"
        },
        {
            "comment": " Mage athdekeemak nisay kiwwe U TUBESERCH KARANNA ",
            "likes": "+2"
        },
        {
            "comment": " Sadly mental health is not something taken seriously in SL.  RIP ",
            "likes": "+33"
        },
        {
            "comment": " Wish to 2 babies to rebirth in Better surrounding and attain Nibbana ",
            "likes": "+13"
        },
        {
            "comment": " Nibbana den diyawela lu. Kola pawu paladunnada? Koitharam moda adahasakda nether? ",
            "likes": "-5"
        },
        {
            "comment": " I don't think it is necessary to come into conclusions without having an inquiry into this matter. It has to involve the people from the medical profession mainly involvement of a psychiatric. In the western world, this is known as postnatal depression. So blaming/cursing the mother or the family is not a good omen. ",
            "likes": "+5"
        },
        {
            "comment": " What about the excuse of Karma? ",
            "likes": "-7"
        },
        {
            "comment": " Karma is not an excuse. It's a reason behind everything. This lady did this because of the illness she had. But this happened to babies because of their karma. ",
            "likes": "+6"
        },
        {
            "comment": " godak ratawala me wage dewal wela thiyanawa depression eka wedi wela. thamange lamai maranna tharam ammakenekuta hithenna pissu nethiwa beha. meyage manussaya honda kalpanawen hitiyanam meka walakkaganna puluwan. gewal ethulata wela thanyen lamaige weda karagana inna godak ammalata depression hedenawa. e aya lamaita gahala pissu wage weda karanawa kiyala mama ahala thiyanawa namuth meka maha yaksha wedak. there were so many mothers who have tried to kill their children due to depression in Australia. this is a very silent temporary or permanent disorder. ",
            "likes": "+4"
        },
        {
            "comment": " MUN KARAPU DEWAL DAKALA MANDA MANASIKA WENA EKA AHANDA DEYAKA NOWEI... ",
            "likes": "0"
        },
        {
            "comment": " Mother may be a follower of Saharan and the mercenaries ",
            "likes": "0"
        },
        {
            "comment": " this is not postpartum psychosis but it may be some other psychosis because postpartum psychosis is defined as a severe mental disorder usually occurring in the first 4 weeks after delivery, characterized by the presence of irrational ideas and unusual reactions to the baby. ",
            "likes": "-2"
        },
        {
            "comment": " you are like a devil ",
            "likes": "-3"
        },
        {
            "comment": " mandamanasikada? mental sickness ekakda? ",
            "likes": "-6"
        },
        {
            "comment": " She is a supporter of BODU BALA SENA helping more Buddhist childrens ",
            "likes": "-9"
        },
        {
            "comment": " මේ අම්මා කෙනෙක් නෙමෙයි . යක්ෂණියක්.. ඕකි මැරෙන්නේ නැතුව අහිංසක දරුවෝ දෙන්නා මැරුවා.. ඕකිට යන්න අපායක් නෑ .. ඕකි විඳවලා මැරෙන්න ඕනේ.. 😡 අනේ අහිංසක දරුවෝ දෙන්නා ..පව් .. නිවන්සුව පැටව් නේ .. 😌 ",
            "likes": "-146"
        },
        {
            "comment": " modakama pradarshanaya karanna epa. ",
            "likes": "+23"
        },
        {
            "comment": " Yakoo tho wanachare yugaye pol booruwek Thota looks wenas thibuna Liyandadannawa kiyala meeharakek nowee  Gal moosalya man hitiyanam anunwa thoge bellata 😡😡👹👹👹🤬🤬🤬💀💀💀💀💀👎👎👎👎 ",
            "likes": "+2"
        },
        {
            "comment": " KAALAKANNIYA UMBA LIN GEMBEK. DENDA HITHAY NETHU** PIYAWENDA ",
            "likes": "0"
        },
        {
            "comment": " OBA  SINA SENNE  SAAPA KARANNE  Manasika ledekuta Obee maanasikathwaya sitha gatha heka ",
            "likes": "+8"
        },
        {
            "comment": " Yako apayak kiyala kengediyak nehe. Enisa ema amma yana dewalayak nehe umbata ona widiyata. ",
            "likes": "-1"
        }
    ]
}