{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2019 11:59:00 AM",
    "Headline": "\nනිවසේ තනිවී සිටියදී අතවර කිරීමට ආ පුද්ගලයාගේ ඇඟිලි සැපු කාන්තාවගේ දත් ගැලවී රෝහලේ\n",
    "News Content": "\n\n\nකටුපොත, දෙබරවැව ප්‍රදේශයේ නිවසක තනිව සිටි කාන්තාවකට අතවර කිරීමට පැමිණි පුද්ගලයකුගේ අතේ ඇඟිලි දෙකක් සපා කෑමට යමේදී කාත්තාවගේ කටේ දත් දෙකක් ගැලවී කටුපොත ප්‍රාදේශීය බී රෝහලට \nඇතුළත්ව ප්‍රතිකාර ලබමින් සිටින බව කටුපොත පොලීසිය පවසයි.  පෙරේදා (28දා) අලුයම 5ට පමණ මෙම සිද්ධිය වී ඇත. කාන්තාවගේ සැමියා රැකියාව සඳහා අලුයම නිවෙසින් පිටවි යනු බලා සිටි මේ බීමත් පුද්ගලයා කාන්තාව සිටි නිවෙසට ඇතුළු වී රෙද්දක් ගෙන කාන්තාවගේ මුහුණ වසද්දී ඇය දඟලා ඇත.\n\n\n\n\n\n\nඑවිට බීමත් පුද්ගලයාගේ අතේ ඇගිලි දෙකක් කාන්තාවගේ කට තුළට ගොස් ඇත. කාන්තාව ඇඟිලි දෙක සපා ඇත. බීමත් පුද්ගලයා ඇඟිලි දෙක කටින් එළියට ගැනීමට තැත් කිරීමේදී කාන්තාවගේ දත් දෙකක් ගැලවී ඇත. ඇය රෝහල් ගත කර ඇතැයි කටුපොත පොලිසිය පැවැසීය. සකකරු කටුපොත, දෙබරවැව පදිංචි දෙදරු පියකු බවට හඳුනාගෙන ඇත.\n\nඔහු නිතර බීම නිවසේ බිරියට සහ දරුවන්ට පහර දෙන බවටද පැමිණිලි ලැබී ඇති බවත් මෙයට පෙර අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාරගතව නිදහස්ව පැමිණි පුද්ගලයකු බවත් පොලිසිය පැවැසීය. සැකකරු පලා ගොස් සැගවී සිටින බවත්  ඔහු අත්අඩංගුවට ගැනීමට පරීක්ෂණ පවත්වන බවත් කටුපොත පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක ආර්.ඇම්.එස්.ඒ. පද්මසිරි මහතා පැවැසීය.\n\n\n-කේ.එස්.ජයසුරිය-\n",
    "URL": "https://www.gossiplankanews.com/2019/07/katupotha-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තව පොඩ්ඩක් ඉවසලා අහවල් එකම හැපුවනම් ඉවරයිනෙ. ",
            "likes": "+86"
        },
        {
            "comment": " hoda wede ඇඟිලි hapanna giyata ! ",
            "likes": "-77"
        },
        {
            "comment": " හරියට හිනා යනවා 8 pass ඔයාගේ විහිලුවට ........වමනේටත් එනවා වගේ ......අනේ නිකම් පලයන් බන් යන්න .......මිට පස්සෙවත් මී හරක වගේ කතා නොකිය හිටු ....මේකේ උඹ වගේ වමනේ යන විහිලු කරන අය නැහැ බන් ........පව් උඹ ",
            "likes": "+15"
        },
        {
            "comment": " මෙවැනි අපරාධකරුවන් පිලිබඳ ලේඛනයක් සකසා ඔවුන් සැරිසරන ප්‍රදේශවල ජනතාව දැනුවත් කළ යුතුයි. දියුණු රටවල එය සිදුවේ. ",
            "likes": "+25"
        },
        {
            "comment": " Great Idea! But better wait till court case is over and getting convicted. If government is not doing it, We can do it! Sadly, court records are not yet computerized and not publicly available. ",
            "likes": "+1"
        },
        {
            "comment": " අහවල් එකට හොඳ දණහිස් පහරක් දුන්නනම් ආයි ජීවිතේට කාවවත් rape කරන්නේ නෑ .. දැන් ඉතින් හිරේ ලැගපන් වල් බූරුවා .. 😡 ",
            "likes": "+21"
        },
        {
            "comment": " Catch me if you can! ",
            "likes": "0"
        }
    ]
}