{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2019 08:00:00 AM",
    "Headline": "\nබදියුදීන්ට ඇමතිකම දීම ගැන උපවාස කළ රතන හිමි ගේ මතය\n",
    "News Content": "\n\n\nරිෂාඩ් බදියුදීන්ට අමාත්‍ය ධුරයක් ලබාදීමට එරෙහිව උපවාසයකද නිරතවූ පූජ්‍ය අතුරලියේ රතන හිමි  රාජගිරිය සදහම් සෙවණ බෞද්ධ මධ්‍යස්ථානයේ ඊයේ (29) මෙසේ කීහ.\n\n \"රිෂාඩ් බදියුදීන් \n\n\n\n\nඇමතිවරයාට තමන්ගේ මුස්ලිම් ඡන්ද කුට්ටියක් ගැනීම සඳහා දොළපිදේනියක් හැටියට ඇමතිකම් ලබා දීලා තියෙනවා. අද මේ රටේ වැදගත් වෙන්නේ ඇමතිකම් ද රටේ ජනතාවගේ ඉදිරි පැවැත්මද කියන එක තීන්දු කරන දවසක් බවට අද පත්වෙලා තියෙනවා. ඒ සඳහා අපි තීරණාත්මකව කටයුතු කරන්න බලාපොරොත්තු වෙනවා.\" \n",
    "URL": "https://www.gossiplankanews.com/2019/07/ratana-thera-badurdeen.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔයාගේ සදහම් සෙවන කියන පෑලස් එක හදල දුන්න බෞද්ධයාම තමයි තව්හිද් ජමාද් සංවිධානයට කොලඹ් කාර්‍යාලය හදන්නත් ඉඩම දුන්නෙ, චීවරය අගෞරව නොකර කලිසමක් කමිසයක් ඈදගෙන රස්සාවක් කරගෙන ජීවත් වෙන්න අනේ. ",
            "likes": "+157"
        },
        {
            "comment": " රතන ගැහුවේ ඩබල් ගේම් එකක්..කූබියෝ එකේ වගේ. ඒකෙන් දැන් උනේ දෝශාබියෝගයෙන් බදුර්දීන් බේරුන එක. රතන එක වැඩක් වත් ඉවර වෙන්න කලාද.? දිනන පැති හොය හොයා හේත්තුවෙනවා.. අපිත් බෞද්ධ තමයි. එත් දැන් නම් හැමෝගෙම කෙරුවාව ගැන සැකයි... ",
            "likes": "+83"
        },
        {
            "comment": " First you learn politics. It is a No confidence motion. Doshibiyoga is against president.  Now also anybody can bring a NCM against Badurdeen. ",
            "likes": "+3"
        },
        {
            "comment": " Mata ada patta chandiyekge saddayak awa kurunagalin. Balinnam rathana chiwaradari thuma marayek wage voice cut ekak denawa. Rathana cheewaradariyage padeta cid eke Shani abesekara natanne nathi hinda rathana ho gala e minihata baninawa. Rathana kiwwoth kalu galak deela Menik galak kiyala anith un hari eka menikak kiyanna one. Naththam rathanagen berenawa boru. ",
            "likes": "+2"
        },
        {
            "comment": " Ruwandeniyage jathake wereddata api monawa karannada ! Amma podi kale katakaranna ugannapu heti tama ! ",
            "likes": "-1"
        },
        {
            "comment": " Awajathakayanta therenne nehe Rathana himi karana sadkaarya. ",
            "likes": "-20"
        },
        {
            "comment": " Sahatika etta ! ",
            "likes": "-1"
        },
        {
            "comment": " අනේ රතන සාදු දැන්වත් මහණ වෙන්නකෝ. ගිහිගෙයි හිටිය ඇති. තව අපේ අර මැදගොඩ මහාචාර්ය සාදු පාවිච්චි කරනවා වගේ කෝටි 4 ක v-8 එකක්වත් ඩිමාන්ඩ් කරන්න හිතිලද? ",
            "likes": "+19"
        },
        {
            "comment": " kadppuliya ",
            "likes": "+10"
        },
        {
            "comment": " Den ithin uda balan hitapan ratne. ",
            "likes": "+1"
        },
        {
            "comment": " රුවන්දෙණිය අයියේ ඇයි ඔයා ඒ ගෞරවණීය මහා සංඝ රත්නයට අපහාස කරලා කමෙන්ට් කරන්නේ. අනික ඔයා කතා කරන බාසාවේ කැත. ඉගෙන ගත්තු වැදගත් මහත්මයෙක් ඔහොම කතා කරන එක ගැලපෙන්නේ නෑ නේද. අනික ගරු ස්වාමීන්වහන්සේ නමකට අපි මොන වරදක් තිබ්බත් ඒක කියන ක්‍රමයක් තියෙනවා නේද මොන දේශපාලන මතවාද තිබිබත් අයියේ. තරහා වෙන්න එපා ආදරෙන් කියපුදේට මේ නංගියා හොදේ ",
            "likes": "-63"
        },
        {
            "comment": " අනේ මේ ඇන්ටි..බොරුවට නංගියා කියකියා බබා වෙන්නේ නැතිව ඉන්න ඉතාලියේ පව්නොදී ඉන්නවද. රටෙත් නැහැ.. දන්න මගුලකුත් නැහැ..මොන්ගල් කේස් එකක්.. ",
            "likes": "+55"
        },
        {
            "comment": " පට්ට පිලිතුර. ඇත්ත ඇති සැටියෙන් කතා නොකිරීම නිසා තමයි රටට මෙහෙම වෙලා තියෙන්නෙ. බොරු මාන්නයක්, ආගමක් ඔලුවෙ තියාගෙන අනුන්ගෙ කුනු හොයන එක තමා ලංකාවෙ බහුතරයකගෙ පුරුද්ද. මමත් බුද්ධාගමේ. නමුත් ඇත්ත ඒකයි. ",
            "likes": "+33"
        },
        {
            "comment": " Thawa Bomba onada? ",
            "likes": "-1"
        },
        {
            "comment": " ලක්මිණි ඈන්ටි..  ධර්ම රජය හදන්න පාර්ළිමේන්තුවට ගියපු මේ කට්ටිය අවසානයේ නතර උනේ එතෙක් කලක් අපේ රටේ බෞද්ධ ශාසනයට තිබු අවම ගරුත්වයත් කෙලෙසමින්, 2008 දී රාවතාවත්තෙ මෑද පංසලේ හාමුදුරුවො මහරෑ කිඩ්නෑප් කරේ මේ සංඝ මෑරයන් තමයි, චම්පික, ගම්මන්පිල ඈතුලු වේට්ටි කාරයො ජනතාව තුල මහා සංඝරත්නය පිළිබදව තිබු ගෞරවය නෑත්තටම නෑති කරා. ",
            "likes": "+31"
        },
        {
            "comment": " ඒක මෙහෙම කියන්න බැහැ නංගා. මගේ වයිෆ් හෙට අම්මලගේ දිහා යනවා. පුලුවන්නම් එන්න. අපි නිදහසේ ඔය ගැන දීර්ඝ විදිහට කතා කරමු. මට හිතෙනවා චමින්දට වඩා මට ඒක තේරුම් කරන්න පුලුවන් වෙයි කියලා. ",
            "likes": "+21"
        },
        {
            "comment": " Den gonminiya padinchi lankaweda Italy maniya saka blaasda ",
            "likes": "+4"
        },
        {
            "comment": " Oya thamath milon walada? Oya ehedi nanne diya redda adagenada? Naththam heluwenda? ",
            "likes": "+2"
        },
        {
            "comment": " Ruwandeniyage jathake wereddata api monawa karannada ! Amma podi kale katakaranna ugannapu heti tama ! ",
            "likes": "0"
        },
        {
            "comment": " lakmini lov u ",
            "likes": "0"
        },
        {
            "comment": " we need to find these political buggers who make insulting comments in different names ",
            "likes": "-5"
        },
        {
            "comment": " Do you need to say your beliefs are only correct. There are two sides of the coin. No need of find. We are Singhala /Buddist. But now we can see what he (Rathana ) has done. ",
            "likes": "+7"
        },
        {
            "comment": " Did u hear the voice cut made by rathana thero today through neth FM . if u hear it your all respect on rathana will definitely lose. Rathana is non than a thug. ",
            "likes": "+5"
        },
        {
            "comment": " I think Lakmini is right ! whatever may be our differences, we must never use such language against maha sangarathnaya. This is not the way to bring out constructive criticism of the person concerned. Have you ever seen any other religious dignitaries being insulted by their own people? Is this how we show our maturity to the younger generation? Surely you must be a product of free education system of this country. ",
            "likes": "-6"
        },
        {
            "comment": " හාමුදුරුවෝ නම් ටක්කෙටම වැඩේ දුන්නනෙ!   මහා ප්‍රාතිහාර්යයක් කරලා, රටේම අවදානය වෙනස් කරලා, හාමුවත් බේරලා, අන්තිමට ඇමතිල set එකත් බේරල, මිනිස්සු ගවයන්ට අන්දලා, දැන් පොඩි විහිලුවකුත් කරනවා . අනේ සාදු සාදු ! ",
            "likes": "+70"
        },
        {
            "comment": " You know only little about Rathana himi. Wait and see ",
            "likes": "-7"
        },
        {
            "comment": " වැරදි වැටහීම් හිමි පිලිබදව ඇති වන විදිහට කමෙන්ට් කරන්න එපා ප්ලීස් ",
            "likes": "-40"
        },
        {
            "comment": " අනේ ඇන්ටි.. ඉන්න ඉතාලියේ පව්නොදී ඉන්නවද. රටෙත් නැහැ.. දන්න මගුලකුත් නැහැ..මොන්ගල් කේස් එකක්.. ",
            "likes": "+16"
        },
        {
            "comment": " අපෝ නෑ. මම ම්නිස්සුන්ගෙ වැටහීම නිවැරැදි කරනවා විතරයි. ",
            "likes": "+3"
        },
        {
            "comment": " අද මෙතැන හෙට අතන වැඩ සිටින අප රතන දැන් සිටින තැන කොතැන දැන ගන්න පවසන්න ",
            "likes": "+54"
        },
        {
            "comment": " බදූර්දීන්ගේ පැත්ත ගත්තා කියන්නෙ ඉතින් සහරාන්ට කඩේ යනවා කියන එකයි ඇත්තටම තමුන්ලා සිංහලද සිංහල නම්වලින් කමෙන්ට් කරන මුස්ලිම් අයද මන්දා ",
            "likes": "-29"
        },
        {
            "comment": " ඇයි අපිත් ඔයා දරන මොන්ගල් මතයම දරන්න ඕනේ කියලා නීතියක් තියෙනවද.. ",
            "likes": "+13"
        },
        {
            "comment": " හාමුදුරුවනේ, ඔබ වහන්සෙ පන්සලකට ගිහිල්ල බනක් භාවනාවක් කරගෙන ඉන්න. ඔය දියවන්නාවෙ 225 ඉන්නකල් මේ රටට යන කල දසාවක් නෑ. අනික හාමුදුරුවරු දේශපාලනයට අවශ්‍යත් නැහැ. රටට යමක් කරනවනම් එය පන්සලේ ඉඳන් කරන්න. හමුදුරුවො හෝ ඕනෑම කෙනෙක් දේශපාලනයට එනව කියන්නෙ, ඒ රටට ආදරයට නෙමෙයි, තමන්ගෙ වාසියට. ඒ නිසා කරුණාකරල දුක් නොදී පන්සලකට ගිහින් වැඩක් බලා ගන්න. ",
            "likes": "+45"
        },
        {
            "comment": " KAHA ANDINA MEE RATHANA OBA KOTHENA BORU GOTHANA ",
            "likes": "+16"
        },
        {
            "comment": " දේශපාලන විරුද්ධවාදීකම නිසා ගරුතර මහා සඟ රුවනකට කරන මේ අපහාසය නිසා මගේ දෑසට කදුළු ඉනුවා. ",
            "likes": "-25"
        },
        {
            "comment": " බලාන කබත් උනයි.. ",
            "likes": "+14"
        },
        {
            "comment": " PIHINNA katu aththak ewanteyi.....? ",
            "likes": "+6"
        },
        {
            "comment": " badurdeen and rathana both same. ",
            "likes": "+7"
        },
        {
            "comment": " දැන් රට මෙහෙයවන්නේ ඇ.තා කාර්යාලයෙන්. 225 හේම ගැලවුම් කාරයා වෙලා ඉන්නෙත් ඇතා කාර්යාලය.”ඇතා නෝනා” ආණ්ඩුපක්ෂ විපක්ෂ මේ කාගෙත් සුන්දරී වෙලා.එයා රෑට රෑට හොර රහසේ මේ හැමෝම මුණගැහිලා උපදෙස් දෙනවා.රෑට නෝනගේ උකුලේ ඉන්න බල්ලෝ දවල්ට අපිව රවට්ටන්න බොරැවට බුරනවා. අද මේ 225ම ඇතා කාර්යාලයෙන් එකම පෙරමුණක් බවට පත් කරලා.ජනතාව 225ම එලවන්න යන එක වලක්වන්න ඇතා කාර්යාලය හති දාගෙන වැඩ. ",
            "likes": "-2"
        },
        {
            "comment": " My3 who flatly refuses to give minister post to SF and Range has agreed to Badurdeen a minister post. What is Rathana himi has to say about. Rathana himi please don't try to burn country like Hanuma using religion while wearing sacread saffron robe. Please ",
            "likes": "+4"
        },
        {
            "comment": " මේකෙ ඇත්ත කිව්වම තදවෙන අයත් ඉන්නවනෙ ",
            "likes": "+3"
        },
        {
            "comment": " Hamuduruwane , upawasa karapu eken wedak un ne neda ",
            "likes": "+3"
        },
        {
            "comment": " Ranjan kivva vagey pansaley loku Hanaduruwo set ekak ekathu Vela mugey passa hila vishaala karala thiyenawa ",
            "likes": "+2"
        },
        {
            "comment": " Pacha muda harina vacum cleaning mouth. Den Abans wethin. Order at Rajagiriya palace. ",
            "likes": "+2"
        },
        {
            "comment": " Hora Dostara Palopiya Ratane hamuwanna onema upavasayak sadaha ",
            "likes": "+1"
        },
        {
            "comment": " Palopiya Ratane Nona Vattuwey eberthuwak thiyenawa gehenungey Palopiya naalaya thiyenawada kiyala. Oyata niyama job eka 2020 passey baaraganna ",
            "likes": "+1"
        },
        {
            "comment": " Mu thama wishwasa karannama bari hora. He is an agent from India. He is here to destroy us......chase him away. He is a RAW agent. ",
            "likes": "0"
        },
        {
            "comment": " Palopiya Ratanegey muhunen penawa Antha Jaathiwadiyek kiyala. Muugey chiwaraya galawala heluwellen light kanuwey getagahanna oney. Munwagey paaharayo innakam Lankaawata diyunuwak netho. ",
            "likes": "0"
        },
        {
            "comment": " 🤣🤣🤣 ",
            "likes": "0"
        },
        {
            "comment": " Palopiya Ratane den upawasa Kala ethi. Tho den bags beela meriyan ",
            "likes": "-5"
        },
        {
            "comment": " මේ සිදුවීම දිහා වගේම මගේ ප්‍රතිචාරය දිහාත් සමහරු දේශපාලන දෘෂ්ඨ්කෝණයෙන් බලලා, කියවලා මට අපහාස කරන්න පුලුවනි.ඒක මේ රටේ තියෙන මිනිස්සුන්ගේ වැරදි ආකල්ප නිසා වෙන දෙයක්. මම හිතන හැටියට අවංකව පක්ෂ දේශපාලනයෙන් තොරව රතන හිමි එදා මේ රට වෙනුවෙන් නිවැරදි ප්‍රතිපත්තියක හිටපු නිසා රටේ ආරක්ෂාව සම්බන්ධයෙන් ගනු ලැබූ ආරක්ෂක හමුදා ක්‍රියා මාර්ගවලට ඒක ලොකු උපකාරයක් වුනා.පාලකයන් නිවට බඩගෝස්තරවාදීවීම නිසා ඒක පුස්සක් වෙමින් තිබෙනවා ",
            "likes": "-16"
        },
        {
            "comment": " මට තේරෙන්නේ නැත්තේ හාමුදුරුවෝ නොකා හිටියට(කිව්ව විදිහ) ඒක ආරක්ෂාව සම්බන්ධයෙන් ගනු ලැබූ ආරක්ෂක හමුදා ක්‍රියා මාර්ගවලට ලොකු උපකාරයක් උනේ කොහොමද කියලා. ඒක හරියට කිරි හොදියි..බෝල්ට් ඇනයි වගේ .. මොකක්ද ගැලපීම.. ",
            "likes": "+12"
        },
        {
            "comment": " ඉතින් එහෙනම් හාමුදුරුවෝ ආයෙත් උපවාසයක් කරන්න ඕනනේ. නිකන් talks දි දි ඉන්නෙ නැතිව. එහෙම නොවෙනවා කියන්නෙ, හාමුදුරුවෝ ගැහැවුවෙ හාමු එක්ක deal එකක් නොවෙයි ද? ",
            "likes": "+10"
        },
        {
            "comment": " Yako ubatath wena wada nadda italiye. Tho italiyeda naththam indiyawe thuththu kudiyeda wada karanne? ",
            "likes": "+2"
        },
        {
            "comment": " Don't take him easily. He has already proved his capability in making people accept his stance. Many examples. Mavil aru and finally finished war, challenged MR and changed govt(right or wrong he did it), he made all muslim ministers resigned, now he is telling he will send this government home.....I am sure he will do that. If you want laugh....wait and see his power. Millions will gather around him. I am with this visionary monk. Respect you. ",
            "likes": "-18"
        },
        {
            "comment": " E isara malli, dan nam ehama wenne naha, hamogema balaya athata awahama thamai hati terenne, dan minitsunta boru karana eka hamadama karanna bari bava thava tika dawasakin terevi... ",
            "likes": "+4"
        },
        {
            "comment": " Thopita thawa bomba ganna ona saharan la awith ",
            "likes": "-5"
        }
    ]
}