{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2016 11:24:00 AM",
    "Headline": "\nඅලූත් මහ බැංකු අධිපති නි.ඇමති එරාන්  - හිස්වන අසුනට රෝසි පාර්ලිමේන්තුවට\n",
    "News Content": "\n\n\n\n\n\nලබන 30 වනදායින් පසු වත්මන් මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන්ගේ සේවා කාලය අවසන්වන බැවින් ඉන්පසු මහබැංකු අධිපති ලෙස දැනට කර්මාන්ත සංවර්ධන නියෝජ්‍ය අමාත්‍ය ධූරය දරන එරාන් වික‍්‍රමරත්න මහතා පත්කිරීමට යන බව දේශපාලන ආරංචි මාර්ග පවසනවා.\nරාජකීය විද්‍යාලයේ ආදි සිසුවෙකු වන එරාන්\nආර්ථික විද්‍යාව පිළිබඳ Bsc හා Msc උපාධි ලබා ඇති \n\n\n\n\nඅයෙකි.දේශපාලනයට එන්නට පෙර බැංකු ප්‍රධානියෙකුවූ ඔහු NDB බැංකුවේ ප්‍රධාන විධායකවරයා ලෙසද කටයුතු කර ඇත.ICTA යේ පුරෝගාමී සභාපති වූයේද ඔහුය.\nඑරාන් වික‍්‍රමරත්න මහතා කොළඹ දිස්ත‍්‍රික්කයෙන් ආසනයක් දිනාසිටින එජාප මන්ත‍්‍රීවරයෙකි. ඔහුගෙන් හිස්වන අසුන ඊළඟට ලැබෙන්නට නියමිතව ඇත්තේ මහමැතිවරණයට තරඟවැදුණු රෝසි සේනානායකටය. මින් ඉහත පාර්ලිමේන්තුව නියෝජනය කිරීමට අවස්ථාව ලැබී තිබුණත් පසුගිය මැතිවරණයේදී ඇයට ආසනයක් ලැබුනේ නැති අතර ඒ වෙනුවෙන් ඇය මැතිවරණ ගණනය නැවත සිදුකරන ලෙස ඉල්ලා නීතිමගටද පිවිස තිබුණි.\n\n",
    "URL": "https://www.gossiplankanews.com/2016/06/eran-wicremarathne-will-chairman-central-bank.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කර්මාන්ත සංවර්ධන නි. අමාත්‍ය එරාන් වික‍්‍රමරත්න මහතා මහබැංකු අධිපති ලෙස පත්කිරීම එතුමා දැනට දරණ තනතුරට වඩා අඩු තනතුරකට පත් කිරීමක් බැවින් එතුමා විෂයෙහි අසාධාරණත්වයක් පෙනී යයි. මහබැංකු අධිපති තනතුර රජයේ නිලධාරි තනතුරකි. නමුත් නියෝජ්‍ය අමාත්‍ය තනතුර දේශපාලනඥයෙකි. ඕනෑම රජයේ නිලධාරියෙකුට වඩා දේශපාලනඥයෙකුගේ තනතුර උඩින් තිබේ. අමාත්‍යාංශයක අමාත්‍යාංශ ලේකම්ගේ තනතුර අදාළ අමාත්‍යාංශයේ ඇමතිතුමාගේ තනතුරට වඩා පහළ මට්ටමේ තනතුරකි. ඒ අනුව එරාන් වික‍්‍රමරත්න මහතා මේ පත් කිරීමට යන්නේ කර්මාන්ත සංවර්ධන අමාත්‍යාංශයේ ලේකම් තනතුර වැනි එතුමා දැරු තනතුරට වඩා පහළ මට්ටමේ තනතුරකටය.මට අනුව නම් මෙහි කිසිදු සාධාරණත්වයක් නොපෙනේ. රෝසී සේනානායක මිය චන්දයෙන් පැරදුනු බැවින් අයට නම් වෙනත් සිවිල් තනතුරක් ලබා දීමේ ගැටලුවක් නොමැත. චන්දයෙන් පැරදුනු ඇයට නි.ඇමති තනතුරක් ලබාදීමේ වුවමනාව මෙය සිදු කිරීමේ යටි අරමුණ බව සිතේ ",
            "likes": "+2"
        },
        {
            "comment": " අගමැතිතුමෝ මේ කාවින්දි කැමති නෑලු ඔය වැඩේට ..අපි රෝසි නෝනව මහා බැංකුවට දාලා එරාන් ලොක්කව සංස්කෘතික ඇමති කලොත් මොකෝ ..? ",
            "likes": "+138"
        },
        {
            "comment": " well said Boothaya... Kavindi... go home ",
            "likes": "+2"
        },
        {
            "comment": " බුදු සසුන කියලා කියන්නේ කොන්ක්‍රීට් ඉදි කිරීම් නෙවෙයි. සබ්බපාපස්ස අකරණං කුසලස්ස උපසම්පදා - සචිත්ත පරියොදපනං - ඒතං බුද්ධානසාසනං ( සියළු පාපයෙන් වැළකීම, කුසල කර්ම සිදු කිරීම ස්වකීය සිත හාත්පසින්ම හික්මවා ගැනීම මේ සියල්ල සියලු බුදුවරයානන් වහන්සේලාගේ අනුශාසනය වේ. ) නියම බුදු සසුන නම් තමන්ගේ හිත හික්මවා ගැනීම බව මේ අනුව පැහැදිලියි. අද අපේ රටේ බහුතර ලේබල් බෞද්ධයන්ට පාලි භාෂාවත් ත්‍රිපිටකයත් පිළිබදව නියම අවබෝධයක් ඇත්තේ නැහැ.අද කාලේ විශ්වවිද්‍යාලවල ඉන්න හාමුදුරුවරු පවා ඉගෙන ගන්නේ පාලි වත් ත්‍රිපිටකයවත් නෙවෙයි.ආර්ථික වශයෙන් ලාබදායි රස්සාවක් කරන්න පුලුවන් ලෞකික විෂයයන්.එහෙම කරලා කොහොම හරි ගුරු පත්වීමක් හරි වෙන රස්සාවක් හරි හොයා ගත්තු ගමන් සිවුරු හැරදාලා යන්න තමයි වැඩි දෙනෙක් බලන්නේ.ඉතින් කොහොමද ගිහි ඇත්තන්ට නිවැරදි ධර්මය කියලා දෙන්නේ. අප පන්සල්වල වැඩ ඉන්න මහලු භික්ෂුන්වහන්සේලාගෙන් පස්සේ අපට ඉතුරු වෙන්නේ ඔය මං කියපු විදිහේ ඇත්තෝ ටිකක් විතරයි.යකඩ මල්ලට ගුල්ලෝ ගැහුවම පුලුන් මල්ල නොබලම විසි කරන්න කියලා කතාවක් තියෙන්නේ නිකමට නෙවෙයි. ",
            "likes": "+2"
        },
        {
            "comment": " යම්කිසි පත්වීමක සාධිකාරය රඳා පවතින අනුපිලිවෙල මෙන්න මේකයි 1. අමාත්‍යාංශයක ඇමති 2. අමාත්‍යාංශයේ නියෝජ්‍ය ඇමති 3.අමාත්‍යාංශ ලේකම් 4.අමාත්‍යාංශය යටතේ ඇති දෙපාර්තමේන්තුවල ප්‍රධානීන් ( දෙපාර්තමේන්තු කොමසාරිස්වරු - මේ සඳහා බඳවා ගනු ලබන්නේ රාජ්‍ය පරිපාලන සේවයෙහි පළමු පංතියට සේවා පළපුරුද්ද ලැබූ නිලධාරීන්ය ) 4. අමාත්‍යාංශ යටතේ ඇති අර්ධ රාජ්‍ය ආයතනවල ප්‍රධානීන් ( අධ්‍යක්ෂ ජනරාල්වරු - මේ සඳහා බඳවා ගනු ලබනුයේ ජ්‍යෙෂ්ඨ කළමනාකරණ සේවයට අයත් HM -1 පංතියට වසර 20 කට අධික කළමනාකරණ සේවා පළපුරුද්ද ලැබූ නිලධාරීන්ය) රජයේ පත්වීම් සිදුකරනුයේ ඉහත දක්වා ඇති අනුපිළිවෙල අනුවය. ඒ අනුව කිසියම් නිලධාරියෙකු සුදුසුකම් අනුව වර්තමානයේ තමන් දරණ තනතුරට වඩා උසස් තනතුරයක පත් කිරීම සේවා උසස් කිරිමක් ලෙස ද ඊට වඩා පහළ තනතුරකට පත් කිරීම සේවයෙන් පහතට හෙළීමක් ( දඩුවම් වශයෙන් ) වශයෙන්ද සැලකේ. මේ අනුව අනවශ්‍ය වාදවිවාද කිරීමකින් තොරව ඉහත සඳහන් පත් කිරීම සිදු කරන්නේ නම් එය කුමන වර්ගයේ පත් කිරීමක්දැයි ඔබටම වටහාගත හැකි වනු ඇතැයි මම අවංකව විශ්වාස කරමි. ",
            "likes": "-3"
        },
        {
            "comment": " මහබැංකු අධිපති තනතුර ඔබ කියන අනෙකුත් රජයේ තනතුරු සමග සංසන්දනය කල නොහැක , මන්ද එය රටේ ආර්ථිකය හැසිරවීමේ ප්‍රධාන පුටුව වන බැවිනි. එය ආරක්ෂක ලේඛම් තනතුර මෙන් සමාන තනතුරකි. ",
            "likes": "+7"
        },
        {
            "comment": " ඕක මොකද්ද මහින්ද දැන් මන්ත්‍රී වෙලා ඉන්නෙ. ",
            "likes": "+1"
        },
        {
            "comment": " මේක දැක්ක ගමන් මගෙ හිතට ආපු එක ලොකු අයියා එකෙන්ම කමෙන්ට් කරලා...            :D           ",
            "likes": "+186"
        },
        {
            "comment": " එරාන් මහතාව පත් කිරීමෙන් අර්ජුන්ට එරෙහිවව පවත්වන ඉදිරි පරීක්ෂණවල පක්ෂපාතීභාවය මනාවට පිලිබිබුවෙනවා. අර්ජුන්ව ඉවත්කිරේමෙන් මහ බැංකුවේ වංචාවන් සිදුවී ඇතිබවට යහපාලය ආණ්ඩුව පිලිගන්නා බවද මෙමගින් ඔප්පුවේ... තවද තමාට විධායක බලතල තිබියදීත් මහ බැංකු අධ්පති වංචාකරුවකු බව දැන දැනත් මොහුව කලින්ම ඉවත් නොකිරීමෙන් රටේ වත්මන් නායකයාගෙ රට සහ ජනතාව පිලිබඳ ඇති ඇල්ම පිලිබඳව මතුවන්නෙ කුකුසකි. ලක්ෂ 62ක් වු එ මහත් ජනතාව පිලිබදව මාහට ඇතිවන්නේ දුකකි. ",
            "likes": "-5"
        },
        {
            "comment": " යහ පාලන කැද හැලිය කාල් ගාල ගාල ඔන්න වැදුවා මී පැටියෙක් වගේ එකෙක් මහ බැංකු අදිපතිකමට අඩු ගානේ මුට PhD එකක් වත් නෑ ",
            "likes": "-166"
        },
        {
            "comment": " රාජ පස්සලා වෙනුවෙන් ඕනේ වෙලාවක වලිගෙ උස්සන මෝඩ කැනහිලෝ ! අඩුම ගානේ එරාන්ට Economics වලට M.Sc. එකක් තියෙනවා!... උඹලගේ කාලේ හිටිය කබ්බ රාළට තිබුනේ CIMA විතරයි !!! ",
            "likes": "+83"
        },
        {
            "comment": " කබ්බට විරුද්දව එදා කතා කරානම් සුදු වැන්ම තමයි ",
            "likes": "+5"
        },
        {
            "comment": " අනේ මී හරකෝ මම කබ්රාල් හොදෛ කිව්වද .හොයල බලපන් වෙන රටවල central bank ගොවෙනේර්සලා වැඩ පෙන්නපු සුපිරි පොරවල් ඉරාන් කියන්නේ මොකෙද්ද තොගේ වලිගෙ උස්සපන් ලොක්ක ලගට ගිහින් පැලෙන්න හම්බෙයි ",
            "likes": "+2"
        },
        {
            "comment": " koy governer ta da PHD tibbe kiyala kiyandako ",
            "likes": "+32"
        },
        {
            "comment": " ekath ekka arakalin rajaye hitikena eeta kalin \"pirameeda wanchawe\" PHD gahapu ekane. meyata Kabral ekka balanakota mona sudusukamda ",
            "likes": "+4"
        },
        {
            "comment": " අනුන්ගේ PhD බලන්න ඔයාට අඩුම ගානේ සාමාන්‍ය පෙළවත් තියෙනවාද කියලා ඉස්සර වෙලා හිතලා බලන්න.අද මේ රටේ මිනිස්සුන්ට පුදුම පිස්සුවක් තියෙන්නේ.නිකම් දෙවියන්ගේ හාල් කැවිලා වගේ.කිසිම නිහතමානිකමක් ගැවීලා වත් නැහැ. තමන් ඉගෙන ගන්නෙත් නැහැ ඉගෙන ගත්තු කෙනෙකුට ගෞරව කරන්නේ වත් නැහැ.මුලු රටම තනිකරම හරක් වෙලා.පිස්සු කෙලිනවා.දේශපාලනඥයෝ ටික පාර්ලිමේන්තුවේ ඇතුලේ පිස්සු කෙලිද්දී ජනතාව පිටත පිස්සු කෙලිනවා.අද අපේ රට පිස්සන්ගේ රටක් වෙලා.අඩුම ගානේ තමන්ට ඉගෙන ගන්න බැරි නම් ඉගෙන ගත්තු එකාටවත් ගෞරව කරන්න ඉගෙන ගනිල්ලා මුලින්ම.උඹලට වෙලා තියෙන්නේ ජාතකේ වැරද්දක්ද මන්දා?නියම අම්මා කෙනෙකුගේ තාත්තා කෙනෙකුගේ ජාතක නොවුනු පව තමයි මේ මේ වගේ ගොසිප් සයිට් හරහා අපිට බලන්න සිදු වෙලා තියෙන්නේ ",
            "likes": "+6"
        },
        {
            "comment": " අනේ කේප්ප වැස්සියේ ජාතකේ මොකක් උනත් නැතුව කඩේ යන්න එපා සුපිරි රාජ්‍ය නිලදාරියෙකුට දිය යුතු තනතුරක් දේශපාලකයකුට දුන්නම හරිද මෙයා ද ලංකාවේ ඉන්න ලොකුම economist ",
            "likes": "+3"
        },
        {
            "comment": " සහතික ඇත්ත. මේ තනතුරට අපි ආචාර්ය මර්වින් සිල්වා (PhD) ව යෝජනා කරමු. ",
            "likes": "0"
        },
        {
            "comment": " ලැබෙන්න යන පත්වීම නම් හොඳයි හැබැයි මෙයා ඉවැන්ජලිකල් ක්‍රිස්තියානි සංවිධාන (බෞද්ධාම රටෙන් තුරන් කිරීම මූළික කොට ගත්) කීපයකම ප්‍රධානියා. මගේ රටට දළඳා සමිඳු පිහිටයි! ",
            "likes": "-42"
        },
        {
            "comment": " Evangelical Eran da? Rosie da? Dennama da? ",
            "likes": "-33"
        },
        {
            "comment": " He is a qualified & respectable person. only that matters to hold a possition like this. not natonality or religion. ",
            "likes": "+36"
        },
        {
            "comment": " හැම ආගමකම හරය එකයි ? මේවට like දාන උන් ඉන්නවා නේ මන් අහන්නේ ",
            "likes": "+4"
        },
        {
            "comment": " Aagama nemei, a yatharthaya. Mun aagama pathurawanna ugeweda karana aya demma ape gamata. Dakunu negenahira godak aagam convert karanna faala thiyenne ",
            "likes": "+1"
        },
        {
            "comment": " හම්බයෝ අතෑරලා අල්ලගත්තද සහෝදරයෝ වගේ ඉන්න ක්‍රිස්තියානි කාරයෝ. මනුස්සයෝ. බුද්ධාගම කියන්නේ මනස පිළිබඳව දර්ශනයක්. ඒක තියෙන්නේ තමන්ගේ හිතේ. උප්පැන්න සහතිකයේ නෙවේ. මඩේ හිටෝපු ඉන්න වගේ වෙන උන් කියන දේටයි සල්ලි වලටයි ආගම අතාරින එකට වෙන ආගම වලට බැනල බැහැ. අපි අපිම හැදෙන්න. නැතුව වෙන අයට බැනල වැඩක් නැහැ. ",
            "likes": "+132"
        },
        {
            "comment": " mahinda path karapu kabral bauddada?            xD           ",
            "likes": "-3"
        },
        {
            "comment": " Cabral gen buddagamata tharjanayak thibune naha. Eran kiyanne aagam pathurawannek. ",
            "likes": "+2"
        },
        {
            "comment": " great comment ",
            "likes": "-2"
        },
        {
            "comment": " මහතා බබා, ඔබ හරියටම හරි. අපේ බෞද්ධයන් ගේ තියෙන ලොකුම දුර්වලකම තමයි තමුන් කරන වැරදි නිසා බෞධකමට වෙන හානිය නොදක, වෙන ආගම් වල අය ට දොස් කීම. ",
            "likes": "+6"
        },
        {
            "comment": " පුදුම වැඩක්නෙ ඇත්ත කිව්වම ඩිස්ලයික් දාලා           :@           ",
            "likes": "-38"
        },
        {
            "comment": " Religion is not a qualification to be the Governor of Central Bank. This shows the knowledge gap of Sri Lankans ",
            "likes": "+47"
        },
        {
            "comment": " Samare - Uba maha loku bauddaya, eth harakek, thopi danne ali bath piganak kanna, kala rata gini thiyanna. ",
            "likes": "-2"
        },
        {
            "comment": " ඔන්න පැන්නා ආගම්වාදෙ. ඉතිං කොහෙද මේ රටට වැඩක් වෙන්නෙ ",
            "likes": "-1"
        },
        {
            "comment": " කවුරුහරි කියමුද මූ සහ රෝසී බුද්ධාගමට විරුද්ධව කරපු වැඩ ටික. ",
            "likes": "-15"
        },
        {
            "comment": " සරදියෙලෝ..... හීනෙන් නැගිටපන්. බුද්ධාගමට විරුද්ධව වැඩ කරන්නේ අපේ-ම හාමුදුරුවරු තමයි. ඉතුරු ටික විනාශ කරන්නේ බෞද්ධ යැයි කියා ගනිමින්, ජාති වාදය අවුස්සන, කුඩා දරුවන් දූෂණය කරන පව් කාරයෝ ටික තමයි. උඹ කොයි ලෝකෙද ඉන්නේ? ",
            "likes": "+10"
        },
        {
            "comment": " Sahathika aththa !!! Budun deshana kare uthum dharmayak misa agamak novei. Kisima adyathmika diyunuwak nethi hamuduruwaru apita budda dharma kiya boru agamak deshana karanawa. Buddha sathya winaasa karannata Rosita thiya sakkarayatawath baa. Buddha dharmaya kiyanne loka sathya bawa api therum ganne nethuwa hindu agamen gaththa pooja pawathwamin buddha dharamaya winaasa karanne apima thamai. ",
            "likes": "+1"
        },
        {
            "comment": " බුදු සසුන යනු කය,වචන හා සිත යන තුන්දොර සංවර කර ගැනිම හා හික්මවා ගැනීමයි.එය සංවිධානගත වී කළ හැකි දෙයක් නොව තම තමන් ස්වයං ප්‍රත්‍යක්ෂය අනුව සිදු කරගත යුතු දෙයකි. මේ අනුව බුදු සසුන රැකීම යනු භික්ෂු භික්ෂූණී උපාසක හා උපාසිකා යන සිව්වනක් පිරිසටම අයත් තුන් දොර හික්මවීමේ ප්‍රතිපත්තිය අනුගමනය කිරීමයි.අහස උසට යෝධ බුදු පිළිම ඉදි කිරීම,විශාල වෙහෙර විහාරාරාම ඉදිකිරීම වැනි බාහිර අටෝපකාරී දේ බුදු සසුන යැයි වරදවා වටහා ගෙන සිටින නිවැරදි බුදු දහම නොදත් බහුතර පිරිසක් අපේ රටේ දැනට සිටිති.ඔවුහු ලේබල් බෞද්ධයෝ වෙති.ඔවුන්ගේ හැගීම් හා ආකල්ප වලට අනුව ඔවුහු බුදුදහම රැකීම සඳහා විවිධ හිංසනකාරී අන්තවාදී කටයුතුවලට පෙළඹී සිටිති.වෙනත් ආගමිකයන්ද අඩුවැඩි වශයෙන් එසේමය. මෙයට ප්‍රධාන හේතුව මෙකල ආගමික ආධ්‍යාත්මික පක්ෂයට වඩා බහුතරයගේ නැඹුරුව භෞතික පක්ෂයට වීමයි. ",
            "likes": "+3"
        },
        {
            "comment": " අද කාලේ හැමෝම ඉගෙන ගන්නේ විද්‍යාව හා තාක්ෂණ විෂයයන් නිසාත් පාලි හා සිංහල භාෂාවලට වඩා ඉංග්‍රීසි ජර්මන් ප්‍රංශ හින්දි චීන ජපන් ආදී විදේශීය භාෂා ඉගෙනීමට කාලය වැය කිරීම නිසාත් අපේ රටේ දේවල් ගැන අපේ රටේ මිනිස්සුන්ට කිසිම දැනුමක් ඇත්තේ නැත.මේ නිසා අන්තවාදී ඉගැන්වීම්වලට පහසුවෙන් එබඳු අය අවනත කර ගැනීම ඉතා පහසුය. ",
            "likes": "+1"
        },
        {
            "comment": " රෝසි නෝනෙ ඔයාට ලැබුන මනාප වලට මොනා උනාද කියලා හෙව්වය.......?? ",
            "likes": "+44"
        },
        {
            "comment": " එරාන් මහත්තය දේශපාලන සංවාද වලට ආවම කවදාවත් අහන ප්‍රශ්ණයකට කෙලින් උත්තරයක් දෙන මනුස්සයෙක් නෙවේ... ප්‍රශ්නෙ පැත්තකින් තියල ඔහේ වැල්වටාරන් කියවනව.. ඉතින් මේ වෙනකොට මතවාදයක් ගොඩ නැගිල තියනව ඔය මනුස්සය කියන දේවල් කිසිදු පදනමක් සත්‍යයක් නැහැ කියල.. ඉතින් මම කල්පනා කලේ මහ බැංකුවේ ප්‍රශ්ණයක් මතු වුනාම මේ මනුස්සය මොන විකාර කියවයිද කියල... මේක රජයේ නිලධාරී පත්වීමක්... ගිය ආණ්ඩුව කාලෙ හිටි මනුස්සය දේශපාලන ඉත්තෙක් දැන් පත්කරන්න යන්නෙ දේශපාලකයෙක් මම කියන්නෙ දිස්ත්‍රික් ලේකම් තනතුරුත් ප්‍රාෙද්ශීය ලේකම් තනතුරුත් ඒ පිරිස් අයින් කරල දේශපාලකයන්ගෙන්ම පුරවන්න කියල... ",
            "likes": "-1"
        },
        {
            "comment": " Apata kiyanna beri santhoshayak, methuma yamak karai, ape pethuma. ",
            "likes": "0"
        },
        {
            "comment": " ඇති යාන්තම් සුදුසුකමක් තියෙන මිනිහෙක්ට තැනක් හම්බවුනා...යහපාලනයට දැන්වත් මොලේ පෑදිච්ච එක ලොකු දෙයක්. ",
            "likes": "+388"
        },
        {
            "comment": " sudusukamak tiyena minihek awilla kewath kamak ne ",
            "likes": "+8"
        },
        {
            "comment": " මං හිතන්නෙ අර්ජුන් මහේන්ද්‍රන්ටත් සුදුසුකම් තිබුණා ..... අමතරව හොර හිතකුත් තිබුණා ... ",
            "likes": "+170"
        },
        {
            "comment": " Inguru dee miris gaththa wage wennath barina. Mama nikamata kiwwe ",
            "likes": "-27"
        },
        {
            "comment": " කෝ දැන් අර රෝයල් එකට බැනපු එවුන්ටික . . . . දැක්කනේ බුලට් එක . . . ",
            "likes": "-1"
        },
        {
            "comment": " සුදුසුකම් සහ පලපුරුද්ද ගැන ගැටලුවක් නෑ. කිසිදු දුෂන චොදනාවකුත් අද වෙනතුරු මෙතුමා ගැන නෑ.ඒ නිසා යම් විස්වාසයක් තැබිය හැකියි. හැබැයි කිසිම චොදනාවක් මුන්නැහැට නැති නිසා බයියො නම් කියයි කතොලිකයෙක් පත්කලා කියලා. ඒවා ගනන් ගන්ඩ ඕනේ නෑ. අවංකව රාජකාරිය කොරන්ඩ රටම ඔබ සමග. ",
            "likes": "+230"
        },
        {
            "comment": " ඇයි අජිත් නිවාඩ් කබ්රාල් මහත්තයත්(කලින් අධිපති) හොද කතෝලියෙක් තමයි. ",
            "likes": "+53"
        },
        {
            "comment": " කබ්බට විරුද්දව එදා කතා කරානම් සුදු වැන්ම තමයි ",
            "likes": "+4"
        },
        {
            "comment": " Mudi mame meya katholikayek nowei. Thorathuru denagena kathakeruwanam hondai minissu nomaga yavanne nethuwa. ",
            "likes": "-7"
        },
        {
            "comment": " Ajith Nivard Cabral is also a Catholic and from Moratuwa. This appointment neednot be a problem. ",
            "likes": "0"
        },
        {
            "comment": " This should have done long back. Congratulations !! ",
            "likes": "+166"
        },
        {
            "comment": " මේ තීරනේ නම් වරදක් කියන්න තරම් නෑ. අනේ ලොලු ලාලෝ. යහපාලන නඩේ කටු ලොවින බලු කුක්කා. බත් බැලයා. ගන්දබ්බයා. බත් ගොට්ටා වගේ නම් තමා තොට හරියන්නේ. උබ කවද්ද මේ ආන්ඩුවේ වරදක් කිව්වේ. වැරදි වහන්න දැගලුවා මිසක. කොන්දක් නැති හාල්පාරුවා. තොපේ දෙමාපියන් තොපෙ පිටකොන්ද නැතිව නෙවැ තොව වදලා තියෙන්නෙ. කොන්ද කෙලින් තියන් හරි දේට හරි කියන්නත් වැරදි දේට වැරදී කියන්නත් පුරුදු වෙයන්. ලොල්ලා ",
            "likes": "-28"
        },
        {
            "comment": " @ ඩිංගිරියා ඔය කියපු නම් සෙට් එක තෝ වගේ එකෙකුට තමා වඩාත්ම ගැලපෙන්නේ ",
            "likes": "+3"
        },
        {
            "comment": " ඔයාට ගෑනුන්ට අපහාස කරලා කමෙන්ට් දාන්න තරම් ලොකු අමාරුවක් තිබ්බට ඒක ප්‍රායෝගිකව කරගන්න අමාරු බව අපි දන්නවා. නමුත් මෙහෙම එක එක ගෑනුන්ට අපහාස කරලා කමෙන්ට් දාලා පොරක් වෙන්න හිතන්න එපා. මොකද ඔහේ මොලේ කොලොප්පම් වුන කුලු හරකෙක් කියලා මුලු අන්තර්ජාලයම දැන් දන්නවා. කරුණාකරලා මෝඩයෙක් වුනාට කමක් නැහැ තමන්ගේ මෝඩකම මෙහෙම ප්‍රදර්ශනය කරන්න එපා. හරකෙක් වුනාට උම්බෑ කියන්න එපා කියලා කියමනක් තියෙනවා තමන් අහලා නැද්ද ඒකවත්.අඩුම තරමේ අනුන්ට අපහාස නොකර වැදගත් මහත්තයෙක් විදිහට හිතන්න තරම් වත් ඔහෙට සදාචාරයක් තියෙන්න ඕනේ.එතකොට නූගත්කම ගැන නොහිතා ගුණවත්කම ගැන හිතලාවත් තමුන්ට අනුන්ගේ හිත්වල යම් ගෞරවයක් ඇති වෙන්න ඉඩකඩ තිබ්බා.නමුත් තමන්ට වැඩ කරන තාලේට එහෙම එකක්වත් තමුන්ට ලැබෙන්න නැහැ. ",
            "likes": "+2"
        },
        {
            "comment": " හොඳ තීරණයක් කියල හිතනවා, NDB එක ඉහල තැනකට ගෙනාපු කෙනෙක්, කොහොම උනත් මහා බැංකුව වෙනස් තැනක්, හොඳින් කරයි කියල බලාපොරොත්තු වෙනවා.. ",
            "likes": "+119"
        },
        {
            "comment": " An absolutely correct decision. ",
            "likes": "+105"
        },
        {
            "comment": " Wow wht a selection ",
            "likes": "+60"
        },
        {
            "comment": " Mahendran's unluck & Rosy's luck. (lady luck in the corner of the kitchen) ",
            "likes": "+51"
        },
        {
            "comment": " U got it wrong/....ගෑනුන්ගෙ පින කුලුමුල්ලේ...කුනුමුල්ලේ නෙමෙයි.. ",
            "likes": "0"
        },
        {
            "comment": " හොඳට ඉගෙනගෙනත් තියනවනේ. තියරි එකේ හැටියටම කාපන් මචන්. ",
            "likes": "+37"
        },
        {
            "comment": " Long overdue job ",
            "likes": "+34"
        },
        {
            "comment": " GOOD DECISION. GOOD LUCK! ",
            "likes": "+30"
        },
        {
            "comment": " yes this absolutely correct decision. Congratulations.........            :)            ",
            "likes": "+25"
        },
        {
            "comment": " An absolutely correct decision. He is eminently qualified for the post. ",
            "likes": "+19"
        },
        {
            "comment": " Aparade SB ta hari Vijith Vijayamuni ta hari denna tibba........... ",
            "likes": "+17"
        },
        {
            "comment": " it is ok, if he is qualified . ",
            "likes": "+7"
        },
        {
            "comment": " Yes he is a royalist ",
            "likes": "-1"
        },
        {
            "comment": " Eran doesn't seem to have any black marks thus far. So guess this is a good news. Finally a good decision in a sinking government. ",
            "likes": "+5"
        },
        {
            "comment": " both are good , pl try to keep away from corruption,good luck ",
            "likes": "+3"
        },
        {
            "comment": " It is not the qualifications the political influence is to be stopped. ",
            "likes": "+3"
        },
        {
            "comment": " good luck to him he is a good man ",
            "likes": "+3"
        },
        {
            "comment": " තනතුරට interview කෝල් කරොත් මොකද? ",
            "likes": "+3"
        },
        {
            "comment": " umbath interview yannada? ",
            "likes": "-2"
        },
        {
            "comment": " I think he can manage the role of Governor of CB.I wish him & good future to our poor country. ",
            "likes": "+2"
        },
        {
            "comment": " Mrs. World in the year 1985. ",
            "likes": "+2"
        },
        {
            "comment": " Good hope this will work at list ",
            "likes": "+2"
        },
        {
            "comment": " හොද අදහසක් ",
            "likes": "+1"
        },
        {
            "comment": " දැන් අර අර්ජුන් කරපුව ගැන පරීක්ෂණ තියෙනවද ? ",
            "likes": "+1"
        },
        {
            "comment": " Good Luck ",
            "likes": "+1"
        },
        {
            "comment": " In my opinion this is not a right decision. It appears that Central Bank itself has good qualified officials who are good enough for this post. Mr. EW even educated, professionally qualified, now he is a politician. He will not be able take decision independently. There is no much difference between appointing NC by MR and EW by RW. Politicians in the important post. ",
            "likes": "+1"
        },
        {
            "comment": " Rosy is not suitable as she is a rejected by the peoplebu ",
            "likes": "+1"
        },
        {
            "comment": " But she is next in the preferential list so has to be appointed. If she was rejected she should got zero votes. Whether you like it or not if there is a vacancy in the Colombo list Rosy has to be appointed. ",
            "likes": "0"
        },
        {
            "comment": " congrajulations ",
            "likes": "+1"
        },
        {
            "comment": " y rosi another hora ",
            "likes": "0"
        },
        {
            "comment": " Good luck !!!!!!! ",
            "likes": "0"
        },
        {
            "comment": " හොද අදහසක් ",
            "likes": "0"
        },
        {
            "comment": " It is good: ",
            "likes": "0"
        },
        {
            "comment": " dushanayata virudda ape hithata sisilak genadena oba gana aranchiya idor ayata sisilak ",
            "likes": "0"
        },
        {
            "comment": " Good luck Eran, we are waiting good improvement ",
            "likes": "0"
        },
        {
            "comment": " eran avath ochcharama tham agamathi thumai ravi karunanayakai ihalin inne inne. rata yana artika darshanaya awul.rate artikata godanaganna hadanne vat gahalai.hamadeyakma davasin davasa ganan yanava. apanayana adayama anthimai. dan karanna thiyanne thava thava vat gahana ekai. parak nadaththu karaganna baha. baila thamai. ",
            "likes": "0"
        },
        {
            "comment": " Rosi senanayaketavden nam ninda yai.pahugiyakale parliment yanna degaluwa degalilla dekkane. ",
            "likes": "0"
        },
        {
            "comment": " GOOD ECISION. GOOD LUCK! ",
            "likes": "0"
        },
        {
            "comment": " be a governor is not matter with religion or nationality, but the governor also should be honest and act according to betterment of our country and the culture. ",
            "likes": "-1"
        },
        {
            "comment": " Good decision, keep up the good work. ",
            "likes": "-1"
        },
        {
            "comment": " Machans, Lankaawe katholika/kristiyaani ayawalunta kenehilikan karanna Baudhayin heenekinwath hitanna honda nehe!! Niyama Bauddhaya kaatawath ehema karanne nehe, hebai mathaka tiyaa ganna, Lankaawe Bauddhayin herunukota Gauthama Budunta dohoth mudun thiyalaa wenda namaskaara karanne apiwage Katholika/kristiyaani aya, api eay 'sahodara kama' raka gamu!! ",
            "likes": "-2"
        },
        {
            "comment": " Hoda wadak ",
            "likes": "-2"
        },
        {
            "comment": " ko ara olu palagaththu baiyo. moda ralak ",
            "likes": "-3"
        },
        {
            "comment": " Your comment reveals your level of education. Remember that there is a word called economy. By the way there is no faling market here. May be you wanted to say failing instead. Those who are not educated up to O/L do not understand the meanings of BSc and MSc. That incapability we all understand and pardon you. Why don't you try to get into the sir-lankan parliament as that would be the most suitable place for you to forward your stupid opinions regarding economics. Try to do it when and if you come back. ",
            "likes": "-3"
        },
        {
            "comment": " Arjuna Mahendran is also a very experienced person. It is not the level of education that matters. I firmly believe Arjuna M had Hon PM Wickramasinghe's blessing to do the scams. So what matters is whether Hon Eran Wickramaratne is able to work in this post independently, stand against any future scams. ",
            "likes": "+1"
        },
        {
            "comment": " කෝ මේ බයියෝ... අර්ජුන් එළවන්න කෑ ගහපු සෙට් එක...? ",
            "likes": "-3"
        },
        {
            "comment": " Idiot.. was it wrong? ",
            "likes": "0"
        },
        {
            "comment": " මෙච්චර උගත් මිනිස්සු ඉන්න මේ රටේ, ආර්ථිකයේ ප්‍රධානම තීරකයක් වන මහා බැංකුවට පත් කරන මහා එකත් දේශපාලන හිතවත් කම් මත පත් කරනවානම් , ඉදිරි අනාගතේ ගැන කවර කතාද. ",
            "likes": "-4"
        },
        {
            "comment": " hari sathutuy rosi parliment ena ekata.obathumiya inna oonama kenek. kawada hari janadipathiniya wennath obathumiyata labewa! ",
            "likes": "-4"
        },
        {
            "comment": " OHH Good But i think & hope Dear Minister have links with NGOS. ",
            "likes": "-4"
        },
        {
            "comment": " කවුද අනේ උපාදී ගණන් ගන්නේ මම 8වත් ඉඳගෙන ඉගෙන ගත්තේ නෑ ඉතාලි ගියා බැංකු ලෝන් එකක් ගත්තා ඉතාලියේ ඉන්න මෝඩ සුද්දෝ මට ලෝන් එක දුන්න. ලංකාවට අවා පටන් ගත්තා කුඩු රාජු එක්ක පොඩි පුටු කුඩු බිස්නස් එකක් දැන් පළාතටම පුටු දෙනවා.දියුණු වෙන්න නම් ඔන්න බිස්නස්.බ්‍රේස්ලට් ඩෙනිම් නෙමේ ප්‍රාඩෝ වලින් මගේ වැඩ ",
            "likes": "-6"
        },
        {
            "comment": " අපේ රට ඇදගෙන යන දිසාව නපුරු බව, දැන හෝ නොදැන වැඩිපුර කොමෙට් පප්පලා අර්ථකථනය කරන අකාරය ශෝචනීයයි. දැනගනිව් කපන වල තොපිටත් එක්කයි. ",
            "likes": "-6"
        },
        {
            "comment": " ubath danna wage hora kapan machan ! ",
            "likes": "-6"
        },
        {
            "comment": " Good Move but too late now. Eran is a well experience banker but its too late to recover this falling tower.As This government has become a 'Faulty Towers\" now. ",
            "likes": "-7"
        },
        {
            "comment": " Tikiri mole !! ",
            "likes": "-8"
        },
        {
            "comment": " සුබ පැතුම් රෝසි...             :*                       <3            ",
            "likes": "-12"
        },
        {
            "comment": " Kahi gani deela Hotu gani gatta wage wevi da danna? ",
            "likes": "-13"
        },
        {
            "comment": " THIS MAN IS A ANTI BUDDHISM GUY. WHEN AFTER TAKING OATH FIRST VISIT TO DADALDA MALIGAWA. APE HAMUDURUWANTA LOKU ANMALU FRUITS BUCKET EKAK DUNNAMA AGAMATA HENA GAHUWATH KAMAK NAHA.  RANILTA ROYAL EKE BURUWAN NATUWAMA BARIDA. BAYA ATI THURSTAN KOLLANTA ",
            "likes": "-15"
        },
        {
            "comment": " paw deiyane...yasa appuuruwata hitapu manussayata sidda weccha dee...\"NARAKA KALATA SATHAHATA SIDUWEI VIPATHA..\" ",
            "likes": "-16"
        },
        {
            "comment": " Plzz wimal weerawansawa Maha banku adhipathi Kranna.. Eyayi janatha pathuma... ",
            "likes": "-19"
        },
        {
            "comment": " ඇයි ආචාර්ය හර්ෂ ද සිල්වා මැතිතුමාත් සුදුසුනේ. සුදුස්සාට සුදුසු තැන නොලැබීමත් නුසුදුස්සට වැදගත් තනතුරු ලැබීමත් රනිල් වික්‍රමසිංහ මහතාගේ රජයයන් යටතේ සිදුවන ඉතාමත් පැහැදිලි දෙයක් බව නොකිවමනාය. ජනාධිපති ජයවර්ධන මැතිතුමා සුදුස්සාට සුදුසු තැන ලබා දීමේ ක්‍රමය තමුන්ගේ බෑනාට උගන්වා නොමැතිද ? නැතිනම් බෑනාගේ කුහක කමද ? ",
            "likes": "-40"
        },
        {
            "comment": " Economic is over. When educated non practical man comes its all over. thank god im not in sri lanka but time to earn some money with faling sri lankan market. ",
            "likes": "-103"
        }
    ]
}