{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2019 09:56:00 PM",
    "Headline": "\nමාස 10 නිවුන් දරුවන් දෙන්නාව මැරූ සමන්තුරේ මව අත්අඩංගුවට සොයයි\n",
    "News Content": "\n\n\nසමන්තුරය 2019.07.29 වන අද දින උදෑසන කාලයේදී සමන්තුර පොලිස් වසමේ 153, ඉමාමි රෑම් පාසල පාර, නින්දවුර් 14 ලිපිනයේ පිහිටි නිවසේ සිටි වයස මාස 10ක් වන නිවුන් ගැහැණු දරුවන් දෙදෙනෙක් පිහියකින් \nගෙල කපා ඝාතනය කර ඇති බවට\n\n\n\n\n\nසමන්තුර පොලිස් ස්ථානයට ලද තොරතුරක් මත විමර්ශන ආරම්භ කර ඇත.\nමෙම දැරියන්ගේ මව මේ වන විට සමන්තුරේ රෝහලට ඇතුලත් වී ඇති අතර, සමන්තුරේ පොලීසිය විසින් මෙම ද්විත්ව ඝාතනය සම්බන්ධව සැකපිට දැරියගේ මව අත්අඩංගුවට ගැනීමට විමර්ශන ආරම්භ කර ඇත. මෙම සැකකාර කාන්තාව මීට පෙර මානසික රෝගයකට ප්‍රතිකාර ලබා ගෙන ඇති බවට අනාවරණය වී ඇත. සමන්තුරේ පොලීසිය වැඩිදුර විමර්ශන පවත්වාගෙන යනු ලබයි.\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/07/10-month-old-twins-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Post Natal Depression. ",
            "likes": "+25"
        },
        {
            "comment": " මේ අසනීපෙ ගැන ලන්කාවෙ බොහෝ දෙනෙක් දැනුවත් නැහැ. ඒක නිසා අසරන මවත් දරුවත් ජීවිතයෙන් පවා වන්දි ගෙවනව​. ",
            "likes": "+13"
        },
        {
            "comment": " MAWAK unaama SHAREERAYA HORMONA wenas wenawa SAMAHARA MAWWARUNTA wediyen denenawa PILIYAMA  DEEWALA KAPUWO KAHA NOOL newee Honda PSYCHIATRIC kenek ",
            "likes": "+5"
        },
        {
            "comment": " Most of siri Lankans are suffering from mental disorders. Otherwise, who the stupids to vote for uneducated, silly thieves as their representatives im the parliament ",
            "likes": "+12"
        },
        {
            "comment": " ඔය තම්බි ගෑනු හුගක් අනාත වෙන්නෙ තාත්තල මාමල අතින් ආගමෙ මහ එකා මෝල කර වෙලා එලුවෙකුටත් වෑඩෙ දුන්න නෙ. ඒක නිසා ගොලයො ගෑන කතා කරල වෑඩක් නෑ ",
            "likes": "+11"
        },
        {
            "comment": " තම්බින්ගෙ මහ එකා අය්ශ කියන නොදරුවට ඩිස්ටි ඩිඩින් එක දාන්නෙ අවුරුදු 9 දි මේ නොදරුවො ළොකු උනා නම් අවුරුදු 6 , 7 වෙද්දි අවුරුදු 50 ක විතර තම්බියෙක් ගෙන් රේප් වෙවි. ",
            "likes": "0"
        },
        {
            "comment": " මේ ගෑණි මීට ඉස්සර දරුවෙක්ව washing machine එකට දාලා මැරුවාලු මෙයාගේ Husband පරිස්සම් වෙලා හිටියේ නැත්නම් එයාටත් අබසරණයි ",
            "likes": "-7"
        },
        {
            "comment": " නින්දවුර් පෑත්තෙ ඉන්න කොනකපාලු එව්න්ගෙ ගෑනු හුගක් පිට ලමය්න්ගෙ තාත්ත සින්හල එකෙක් කියල මාට්ටු වෙලා තාත්ත තමයි මේ අපරාදය කරන්න ඈත්තෙ ",
            "likes": "-18"
        },
        {
            "comment": " උඹලගේ ගෑනු එච්චර අවුල්ද බං ආ නෑ මට වැරදුණු, උං මැණික් කැට නේ. ",
            "likes": "+4"
        },
        {
            "comment": " අවුලක් නෑ මුස්ලිම් ළමයිනෙ ",
            "likes": "-24"
        },
        {
            "comment": " PUNCHI LAMAYINTA ehema kiyannepa OWUN koy jaathiye unath Weradi karanne SAMAAJAYA PARISARAYA AAGAMA aadee bahirawa Kaununisa ",
            "likes": "+10"
        }
    ]
}