{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/31/2019 06:35:00 PM",
    "Headline": "\nඕස්ට්‍රේලියාවේ ඉගෙනුම ලබමින් සිටි නිසලි හදිසි අනතුරකින් මරුට\n",
    "News Content": "\n\n\nඕස්ට්‍රෙලියාවේ මෙල්බන් නුවර මොනෑෂ් සරසවියේ අධ්‍යාපනය හදාරමින් සිටි ශ්‍රී ලංකාවේ නිසලි පෙරේරා නමැති 20 හැවිරිදි සිසුවිය හදිසි මාර්ග අනතුරකට ලක්වීමෙන් පෙරේදා (29) රාත්‍රී මරුමුවට පත්ව තිබේ.\nමෙල්බන්හි ගිනිකොණදිග Wellington Road, Clayton ස්ථානයේදී (සරසවිය ඉදිරිපිට ජන \nශුන්‍ය කලාපයකදී) රාත්‍රී 9.45 ට පමණ මෙම අනතුර සිදුව ඇත. වේගයෙන් පැමිණි වාහනය නිසලි හප්පා පළාගොස් ඇති බවත් හැපුණු වේගයට ඇය අඩි 60 ක් පමණ විසිව ගොස් ඇද වැටුණ බවත් වාර්තා කර තිබේ.\nඅඳුරු පැහැ sedan වර්ගයේ වාහනය \n\n\n\n\n\nනිසලිව හැප්පීමෙන් පසු පළාගොස් අනතුර සිදුවූ ස්ථානයේ සිට මීටර 700 ක් පමණ එපිටින් පිහිටි North Road හි පල්ලියක් අසළ වාහනය අතැර ගොස් සිටියදී රාත්‍රී 11 ට පමණ පොලිසිය සොයාගෙන තිබේ.\nඅනතුර සිදු කළ අය සෙවීමට පොලිස් පරීක්ෂණ සිදුවේ.\n\nනිසලි මොනෑෂ් සරසවියේ ව්‍යාපාර කළමනාකරණ උපාධියක් හදාරමින් සිටි අතර ඇය උපාධියේ අවසන් වසරේ සිසුවියක විය. ඇගේ අනපේක්ෂිත වියෝව නිසා ඇයට හිතවත් මෙල්බන්වාසී හිතවතුන් මෙන්ම ශ්‍රී ලංකාවේ පවුල්වල අය දැඩි කම්පනයට පත්ව තිබේ.\n\nඇයට අනතුර සිදු කළ අය සොයාගැනීමට මහජන සහය පතා ඕස්ට්‍රෙලියානු වෙබ් අඩවි මගින් පුවත් පළකර තිබෙන අතර අනතුර අවස්ථාවේ ඩෑෂ්කැම්  වීඩියෝ සතුනම් පොලිසිය අමතන ලෙසද ඉල්ලා ඇත.\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/08/nisali-perera-monash-student-dies.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉතාම කණගාටුදායක මරණයක්. අමාරුවෙන් වීසා ගහගෙන නිදහස් කියන සුපිරියි කියන රටකට ගිහිල්ලත් මෙහෙම අකල් මරණයකට ගොදුරු උනේ පෙර කල ලොකු පවක් නිසා වෙන්න ඇති. මතු ආත්ම වල මෙවන් අකල් මරණයකට ගොදුරු නොවේවා කියා පතමි. ඔබට නිවන් සුව. ",
            "likes": "+297"
        },
        {
            "comment": " ඔසී වල පොලිසිය මෙචරම දුර්වලද. ඕක ලංකාවේ උනානම් පැය කීපයක් අතුලත අත් අඩංගුවට අරගෙන. ",
            "likes": "+41"
        },
        {
            "comment": " Lankawe nam Mehakata usaviya apa deelath ivarai. ",
            "likes": "+22"
        },
        {
            "comment": " ලංකාව වගේ ගෝත්‍රික රටක අවුලක් නැති උනාට මෙහෙ දෙක ඇනල ප්‍රශ්න කරන්න බැ ... අනික මානව හිමිකම් දරුණුවට බලනවා ඉතින් හරියටම සාක්ෂි එකතු වෙනකල් පොලිසිය කල් ගන්නවා  ලංකාවේ පොලිසිය ඉක්මනින් අල්ලපු වැරදි කාරයෝ කියක් නීතියේ තියෙන හිල්වලින්, ...ඉහල තැන්වල ඉන්න පගා මරුවෝ හින්දා ගෙදර ගිහින්ද කියලා බලපන් ........ එකයි අල්ලන එක හරියට අල්ලන්න ඕන කියන්නේ .... ",
            "likes": "+11"
        },
        {
            "comment": " But The question is how many of arrested culprits prosecuted by courts? Released on bail after 1 month and case is done and dusted. ",
            "likes": "+10"
        },
        {
            "comment": " Paththapalathaka nogiya ekek allagena hombata dekak deela policiyata ona ewa liyala athsanakuth aragena nithiyath kriyathmaka karala ahawarai. . ",
            "likes": "+1"
        },
        {
            "comment": " a couple responsible for this crime, they had taken drugs හංවැල්ල පහත්ගමදී ව්‍යාපාරිකයකු සහ ඔහුගේ රියැදුරු වෙඩිතබා ඝාතනය කර ඇත්තේ.............. ",
            "likes": "-2"
        },
        {
            "comment": " මෙම සිදුවීම ඉතාමත් කණගාටු දායකයි . පවුලේ අයට අපගේ ශෝකය පළකරමු මිශ්‍ර ජාතින් , මැදපෙරදිග සරණාගත ජාතින් පදිංචි ඕස්ට්‍රේලියාවේ වික්ටෝරියා ප්‍රාන්තයේ අග නුවර මෙල්බර්න් නගරයි දඩබ්බර තරුණයෝ , මංකොල්ල කරුවෝ , කුඩු කාරයෝ දේශපාලක දුෂකයෝ සහ ස්ත්‍රී දුෂකයෝ සිටියත් නීතිය අකුරටම ක්‍රියාත්මක ප්‍රාන්තයකි. නමුත් ලංකාවේ ජනමාධ්‍ය වගේ වාර්තා කරන්නේ නැත.අපේරටේ තියෙන දේවල් බැලුවහම ඉතාමත් සරලයි ඒවා නිවැරදි කරගත්තොත් ලෝකයේ වාසනාවන්තම රට ශ්‍රී ලංකාවයි  ඕස්ට්‍රේලියාව හොඳ ඉගෙන ගන්න පමණයි, එහෙම නැත්තම් සුද්දගේ පිරිසිඳු කිරීමේ ආයතනවල වැඩකරන්න තමයි වෙන්නේ ",
            "likes": "+29"
        },
        {
            "comment": " \"සුද්දගේ පිරිසිඳු කිරීමේ ආයතනවල\" අයිතිකාරයෝ සුද්දෝ නෙමෙයි. ලංකාවේ, ඉන්දියාවේ, චීන නැත්නම් මද පෙරදිග අයගේ, ",
            "likes": "+24"
        },
        {
            "comment": " ඔස්ට්‍රේලියාව ගැන වැරදි අර්ථකතනයක් දීලා තියෙන්නේ .....  හරි පාරෙන් එනවනම් ඔස්ට්‍රේලියාව හොදම සාමකාමී රටක් ජිවත් වෙන්න... (PR අරගෙන එන අය ගැන කියන්නේ) ඉගෙන ගන්න කියලා ඇවිත් හොර විදියට සල්ලි හොයලා ලංකාවේ තියෙන ණය ගෙවන්න හදන අයනම් අමාරුවෙන් තමයි මෙහෙ ඉන්නේ ...  ලංකාව ඇත්තටම හොදට හදන්න පුළුවන් රටක්, ඒකට මාත් එකගයි ....ඒත් ඒක අපේ ජිවිත කාලේදී වෙන්නේ නැ ඉතින් ඒක වාසනාවන්තයි කියන වචන අපරාදේ ...... ",
            "likes": "+11"
        },
        {
            "comment": " PR අරන් ආවට ඔසියෝ හොඳ office job එකක් දෙන්නේ නෑ , ගොඩක් PR එවුන් පවා කරන්නේ odd jobs . PR එක්‌ක අදාළ field එකේ Asians ලා විදිහට Singapore , Hong -Kong , වගේ රටවල experience තිබ්බොත් තමා සුද්දොත් එක්ක හැප්පි හැප්පි වත් ගේම ගහගෙන ඉන්න පුළුවන් ",
            "likes": "-1"
        },
        {
            "comment": " Mekanam boru kathawak. Kohe hitiyath marenna thiyena welawata marenawa. Melbourne loke hondama nagara atharata theruna nagarayak. Me katha boru. Uthsahaya thiyena kenek ta hondama job ekak karala lassanata jeewath wanna Puluwan. Salli godak labena nisa lankawatath yawanna puluwan. Videsha vinimaya kiyana de lankawata awashaya deyak. Ithama kanagatudayaka maranayak. ",
            "likes": "+6"
        },
        {
            "comment": " ජන ශුන්‍ය කලාපය kiyanne mokakda kiyala danna kenek kiyanna ! ",
            "likes": "+8"
        },
        {
            "comment": " Mehe wagema sakkili taleta drive karana ewun ehet innawa wagei ! ",
            "likes": "+9"
        },
        {
            "comment": " Oyata waradila mehe (Australia) taram studentla e wageda minissu duk widina ratak loke nathuwa athi. Student kenek Nida ganne dawasata paya 2k 3k wage. Mehe okkoma marketing tamai amu boruwa ",
            "likes": "+7"
        },
        {
            "comment": " නැත්නම් කොහොමද course fee හොයා ගන්නේ ? ගෙදරින් සල්ලි එවනවා නමේ ඉතින් හොඳට ඉන්න පුළුවන් ",
            "likes": "+7"
        },
        {
            "comment": " Do not wear head phones when you walk or cross streets!!!!! ",
            "likes": "-1"
        },
        {
            "comment": " දැන් දරුවන් ව ඔස්ට්‍රෙලියාවෙ යවන එක ට්‍රෙන්ඩ් එකක් වෙලා.මේ වගේ සිද්ධීන් අහපුවාම දෙමව්පියන් ගෙ සහ දරුවගෙ අහසක් උසට හදාගත් බලාපොරොත්තු සුන්වීමේ වේදනාව කොච්චර ද කියලා හිතාගන්න පුලුවන් . දුව හොඳ භවයක ඉපදේවා !!! වේදනාවෙන් දැවෙන දෙමව්පියන්ගේ සිත් නිවෙත්වා!!! ",
            "likes": "+154"
        },
        {
            "comment": " Very sad. Other story is there is no private medical colleges in Sri Lanka for our students. Stupid jealous GMOA don't allow this. Shame. ",
            "likes": "+23"
        },
        {
            "comment": " She is not a med student. ",
            "likes": "+9"
        },
        {
            "comment": " Its not a trend. All parents wants a good education for their children. In Sri Lanka there are no big hopes with current education system and the career paths. Also its a long process and to get a masters need to wayt till 30 years old. Thats why parents always try to send their children to better countries. ",
            "likes": "+12"
        },
        {
            "comment": " Wrong time, wrong place... RIP ",
            "likes": "+40"
        },
        {
            "comment": " ඔබට නිවන අවබෝධ වේවා හැකි ආත්මයක. මා පිට රටවල් වල අඩ්‍යාපන ලැබුවා දෙමාපියන් පින් අත් වෙන්න. ආයෙත් ලන්කාවට ආව ජිව්ත් වෙන්න. නමුත් මගේ දරුවකු පිටරට යවන්නෙ නැහැ කියන දැඩි මතයෙ ඉන්නෙ.. ",
            "likes": "+20"
        },
        {
            "comment": " Siyalu sathwayo suwapath wethwa ",
            "likes": "+20"
        },
        {
            "comment": " මේ දරුවා, සේවය නිමවී නවාතැන කරා යනගමනේදී, පදික මාරුවකදී මේ අනතුරසිදුවී ඇතිබව දැනගන්න තිබෙනව​. ",
            "likes": "+18"
        },
        {
            "comment": " Mama me family eka dannawa. She is the only child in the family. Mr. Bandula is the father and i can't explain the sadness. ",
            "likes": "+17"
        },
        {
            "comment": " Monawa karannada karumaya pathagena ena hatiyata othagena yanna wenawa. ",
            "likes": "+1"
        },
        {
            "comment": " very sad news.May you attain nirvana. ",
            "likes": "+9"
        },
        {
            "comment": " I SAW A NEW HOUSE ( LIKE A PALACE ) IS BEING BUILT BY PARENT FOR THEIR ONLY CHILD.  THIS IS THE SADNESS AND UNCERTAINTY OF LIFE .  MAY SHE ATTAIN NIBBANA ",
            "likes": "+7"
        },
        {
            "comment": " She crossed the road through the pedestrian crossing and the vehicle knocked down her on the yellow line hundreds of SL students crossing the road here the students walking behind her observed that a speedy vehicle approaching the yellow lines ignoring the traffic signals and knocked down her ",
            "likes": "+7"
        },
        {
            "comment": " Manasika rogiyekda Thambiyekda pudgalika kontharakda ? ",
            "likes": "-2"
        },
        {
            "comment": " She was very frindly n simple girl. Couldnt belive this when i first heard it. Been to the place where the accedent took place n for a moment i cld not breah. Young life gone a priceless child lost to her parents. Rip Nisali sooo sorry for you. Never ever going to see your simple smile again.... ",
            "likes": "+6"
        },
        {
            "comment": " Wellington road kiyanne palu parak nam neme. ",
            "likes": "+4"
        },
        {
            "comment": " ඔබේ ප්‍රතිචාරය කුමක්ද? Karunakara mema kotasa ivath karanna \" Supiri, Sina \" Poor people with bad mind ?? It was news headlines today in AuS They released the details and the couple who are responsible for the crime, They are still on the run. They have been on drugs, They were not in a position to walk properly after the incident . The student has done everything right and she almost had crossed to the other side of the road when she was hit Very sad , if the students allow to study in their motherland they never ever go to other country for spending all their earnings. We are planning to bring our Children back ",
            "likes": "+3"
        },
        {
            "comment": " Nivan suva lebeva. ",
            "likes": "+3"
        },
        {
            "comment": " May you attain Nibbana ",
            "likes": "+3"
        },
        {
            "comment": " Duwe , obata niwan suwa labewa. ",
            "likes": "+2"
        },
        {
            "comment": " Niwan suwa labewa obata... ",
            "likes": "+2"
        },
        {
            "comment": " I cannot understand how parents and loved ones take. ",
            "likes": "+2"
        },
        {
            "comment": " Very sad ",
            "likes": "+2"
        },
        {
            "comment": " niwan sapa labewa.... hamadama anapakshithai ",
            "likes": "+2"
        },
        {
            "comment": " ඔසී වල පොලිසිය මෙචරම දුර්වලද. ඕක ලංකාවේ උනානම් පැය කීපයක් අතුලත අත් අඩංගුවට අරගෙන. ",
            "likes": "+1"
        },
        {
            "comment": " Sakaya padanamkaragena sewillak balillak nathuwa nikarune minissu athadanguwata ganime sirithak mehi natha.Eya barapathala manawa ayithiwasikam ullanganaya kirimak lesa salake.Adala pudgalaya welawata kalawata allagena nithiya akurata kriyathmaka we. ",
            "likes": "+3"
        },
        {
            "comment": " Yes, 100% agreed Because Sri Lanka is small than 123 times. ",
            "likes": "-1"
        },
        {
            "comment": " Better Aussie government ask to come Sri Lankan police to investigate this accident . Iam sure within 3 hours they can find culprit .l heard news said today that dead girl’s parents coming to Australia to see this event. Soo sad. ",
            "likes": "-2"
        },
        {
            "comment": " They cant arrest people without evidence.By plate Number they can locate the owner of the car within minutes.But if it is stolen and no clear video footage available to identify the people inside police cant do much.But they will pursue it for years to come.Sri Lankan police can only teach Aussie counterparts how to take bribes ,how to twist the case by deleting cctv footage's e.t.c ",
            "likes": "+3"
        },
        {
            "comment": " ඕස්ට්‍රේලියාවේ එහෙම උනත් ලංකාවේ එහෙම වෙන්නෙ නෑ ",
            "likes": "-3"
        },
        {
            "comment": " a couple responsible for this crime, they had taken drugs Drugs may be from other country ,a mother killed by drug traffickers at Wattala also under influence of liquor/ Drugs \"Kudu\" ",
            "likes": "0"
        },
        {
            "comment": " Yeka Yoda Prasnayak? ",
            "likes": "-3"
        },
        {
            "comment": " ඔස්ට්‍රේලියාව කියන්නේ නීති විරෝදී දේ හරියට වෙන රටක්. සුදු අන්තවාදය තදින්ම තියෙනවා. අප වගේ කල්ලන්ට ඉහලම තැන දෙන්නේ නැහැ. ඉර්ශ්‍යාකාර කුහක, මිනිස්සු. ",
            "likes": "-14"
        },
        {
            "comment": " තනිකර බොරුවක් .... අද වෙනකල් මගෙන් එක සහතිකයක් ඉල්ලලා නැ ජොබ් එකකට යනකොට ....අපේ කට වචනේ විශ්වාස කරලා දෙනවා වැඩ .... පහුගිය අවු 8ට මට කිසිම අන්තවාදයක් හම්බුවෙලා නැ  ඉර්ශ්‍යාකාර කමක් , කුහක කමක් ගැවිලවත් නැති ලංකාවේ මිනිස්සු එක්කම ඉන්න ඔයා ඔහෙට වෙලා ..... ",
            "likes": "+10"
        },
        {
            "comment": " හැම කලුනම් ලන්කාවෙවත් දෙනවද ? ",
            "likes": "+5"
        }
    ]
}