{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2019 03:30:00 PM",
    "Headline": "\nපොහොට්ටු සාමාජිකත්වය ගත් සියලු දෙනාට එරෙහිව ශ්‍රීලනිප විනය ක්‍රියාමාර්ග\n",
    "News Content": "\n\n\nශ්‍රී ලංකා පොදුජන පෙරමුණෙහි සාමාජිකත්වය ලබාගත් සියලුම දෙනාට එරෙහිව විනය ක්‍රියාමාර්ග ගන්නා බව ශ්‍රී ලංකා නිදහස් පක්ෂය සඳහන් කරයි.\n\nවෙනත් පක්ෂයක සාමාජිකත්වය ලබාගත් හා පක්ෂ සම්මේලනවලට පක්ෂයේ අනුමැතිය නොමැතිව සහභාගි \nවන සාමාජිකයන්ට එරෙහිව \n\n\n\n\n\nවිනය ක්‍රියාමාර්ග ගතයුතු බවට පක්ෂයේ මධ්‍යම කාරක සභාව තුළ පසුගියදා යෝජනාවක් සම්මත වූ බවද එම පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපති මහාචාර්ය රෝහණ ලක්ෂමන් පියදාස මහතා සඳහන් කළේය.\n\nමෙම යෝජනාවට අනුව පක්ෂයේ නීතිරීති උල්ලංඝනය කළ පළාත් පාලන ආයතන නියෝජිතයන්ට විනය ක්‍රියාමාර්ග ගැනීම ආරම්භ කර තිබේන බවද ඔහු පවසා සිටියේය.\n\nමීට අමතරව ඊයේ (29දා) දිනයේදී වෙනත් පක්ෂයක සාමාජිකත්වය ලබාගත් බව කියන ශ්‍රී ලංකා නිදහස් පක්ෂ සාමාජිකයන්ට විනය ක්‍රියාමාර්ග ගන්නා බවත්, විනය ක්‍රියාමාර්ගවලදී වැරදිකරුවන් වන මහජන නියෝජිතයන්ගේ නියෝජිතභාවය අහෝසි වන බවත් ඒ මහතා සඳහන් කළේය.\n\nමෙම පිරිසට අමතරව ජාතික ලැයිස්තු මන්ත්‍රී ධුර ලබාගෙන වෙනත් පක්ෂයක් ප්‍රවර්ධනය කිරීමට කටයුතු කළ අය පිළිබඳවද ක්‍රියාමාර්ග ගන්නා බවද හෙතෙම කියා සිටීයේය.\n\nඉන්දින හේවාවිතාරණ \n\n",
    "URL": "https://www.gossiplankanews.com/2019/08/slfp-slpp-issues.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එතකොට වෙනත් පක්ෂයක ඉන්න කුරුනෑගල මංත්‍රියා ජනාධිපති සිරිපාල එක්ක එකතුවෙලා ඔක්තෝබර් 26 වෙනිදා රටේ නීතියත් අමු අමුවේ උල්ලංඝනය කරල අඟමෑති වෙන්න හදුවේ??? ඒ බොරුවටද? ලෑජ්ජා නහරය කපාගත්තු දේශපාලන සත්තු. ",
            "likes": "+61"
        },
        {
            "comment": " Hitapu janadipathi kiyala katakarapan wal jeppo ! ",
            "likes": "-8"
        },
        {
            "comment": " මුං සන්ඩු වෙන්නේ ගහගන්නේ බැනගන්නේ සන්දාන ගතවෙන්නේ එහාට පනින්නේ මෙහාට පනින්නේ පාටි දාන්නේ නටන්නේ වැලපෙන්නේ ඔරවන්නේ බැනගන්නේ අපිට සේවය කරන්න නේද කියල හිතෙනකොට මට හීං හිනාවක් එනවා ...නොදකිං ",
            "likes": "+46"
        },
        {
            "comment": " අශ්වයා පැන ගිය පසු ඉස්තාලය වැසීම. ඡන්දය ඉවර වෙලාම විනය පරීක්ෂණ තිබ්බනං හරි ",
            "likes": "+17"
        },
        {
            "comment": " විමලයට ගෝටා කැමති නෑ....නෑ...හොඳ ම වැඩේ.....හික් හික් ",
            "likes": "+12"
        },
        {
            "comment": " Sahatika etta ! ",
            "likes": "-1"
        },
        {
            "comment": " රෝහිත අබේගුණවර්ධන ගෙයි මහින්දානන්ද ගෙයි මුලින්ම අහෝසි කල යුතුයි . ",
            "likes": "+8"
        },
        {
            "comment": " Next chanden kalutarin anka 1 ta api රෝහිත අබේගුණවර්ධන genawa ! Welata den ne ! ",
            "likes": "0"
        },
        {
            "comment": " එක් මනුෂ්‍යයෙක් තම නීත්‍යානුකූල බිරිද වෙනත් පුරුෂයෙක් සමග හාද වී ගෙදරින් පිටවී වෙනම පවුල් කන ගමන් නීත්‍යානුකූල විවාහක පුරුෂයාගේ දේපොල ද භුක්ති විදිමින් සිටිනවා..ඒ පිළිබඳව විවාහක පුරුෂයා විසින් ගත හැකි නීතිමය ක්‍රියා මාර්ග කිසිත් නොගෙන අඩුම වශයෙන් පොලීසියටවත් පැමිණිලි නොකර, ගමේ නෑ සිය මිතුරන් අසල්වැසියන් කැදවා \" මම බිරිදට විරුද්ධව විනය ක්‍රියා මාර්ග ගන්නවා\" යනුවෙන් බොහොම උජාරුවට කියන මුත් කිසිත් කර කියා ගැනීමට බැරි නෝන්ජල් මිනිහාගේ කීම අහලා ගමේ උදවියට දැන් ඇති වෙලා ඉන්නේ.. ශ්‍රීලපොපෙ සාමාජිකත්වය ලබාගත් සියලුම දෙනාට එරෙහි විනය ක්‍රියාමාර්ග ගන්නා බව ශ්‍රීලනිපය සඳහන් කරන විට අර නෝන්ජල් මිනිහා මතක් වෙනවා... ",
            "likes": "+6"
        },
        {
            "comment": " එහෙනම් පටන්ගමුකෝ මහින්ද මාමිගෙන් ",
            "likes": "+2"
        },
        {
            "comment": " NAGA ge anduwak yatathe mewan minisunta sathiyakin marana daduwama.... ",
            "likes": "+1"
        },
        {
            "comment": " ETAKOTA TOPI EKATUWUNAMA AHAPAHU UNAWATH GANNAWADA KALAKANNI AWRUDU 71 RATA KEWA TOPITA SAPAMA WENDA ONA WEHI NETHI HENA WADIINA ONA ",
            "likes": "0"
        },
        {
            "comment": " ශ්‍රී ලංකා පොදුජන පෙරමුණෙහි සාමාජිකත්වය ලබාගත් සියලුම දෙනාට එරෙහිව විනය ක්‍රියාමාර්ග aragena hariyanne ne okun okkoma horu janatha badumudal gasakapu e nisa ellanna oni ",
            "likes": "0"
        },
        {
            "comment": " If you enjoyed watching Pinoy Teleserye Dramas Full Episode, share Pinoy Tv Dramas Full Episode Full Episode Replay to your friends or leave a comment for Pinoy Teleserye Dramas Full Episode here at pinoyteleserye. ",
            "likes": "-1"
        }
    ]
}