{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2019 01:12:00 PM",
    "Headline": "\nසති දෙකක් ඇතුළත සී.අයි.ඩියට ප්‍රකාශයක් දෙන්න රවිට නියෝග\n",
    "News Content": "\n\n\n\nබැඳුම්කර නිකුතුව පිළිබඳ ජනාධිපති කොමිසම හමුවේ අසත්‍ය සාක්ෂි ලබාදුන්නැයි කියන සිද්ධිය සම්බන්ධයෙන් සිදුකරන පරික්ෂණයට අදාළව ඉදිරි දෙසතිය තුළ අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවේ මූල්‍ය විමර්ශන අංශ තුනෙහි පෙනීසිට ප්‍රකාශයක් ලබාදෙන ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලංකා ජයරත්න \nමෙනවිය විදුලිබල බලශක්ති සහ ව්‍යාපාර සංවර්ධන ඇමැති රවී කරුණානායක මහතාට ඊයේ (29) නියෝග කළාය.\n\nමෙම නියෝගයේ දැන්වීම්, අමාත්‍ය රවී කරුණානායක මහතා වෙත වහාම බාර දෙන ලෙසද මෙහිදි මහේස්ත්‍රාත්වරිය අපරාධ පරික්ෂණ දෙපාර්තමේත්තුවට නියම කළාය.  අධිකරණය මෙසේ නියෝග කළේ මෙම සිද්ධියට අඳාළව අධිකරණයෙන් නිකුත් කළ නියෝග ප්‍රකාරව ඉකුත් ජුනි මස 20 වැනිදා රවි කරුණානායක මහතා අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවට පැමිණ ප්‍රකාශණයන් කොටසක් ලබාදුන්නද එහි ඉතිරි කොටස ලබා දීම සඳහා කිහිප වතාවක්ම දැනුම් \n\n\n\n\nදුන්නද ඔහු හිතාමතාම එය මඟ හරින බවට රජයේ ජ්‍යෙෂ්ඨ නිතීඥ නදී අපර්ණා සුවඳගොඩ මහත්මිය දැක්වූ කරුණු සැලකිල්ලට ගනිමිනි.\n\nමෙම සිද්ධියට අදාළව නිතිපතිවරයා නියෝජනය කරමින් රජයේ ජෙයෂ්ඨ නිතීඥ නදී අපර්ණා සුවඳගොඩ මහත්මිය සමඟ අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවේ මූල්‍ය විමර්ශන 3 හි  ස්ථානාධිපති පොලිස් පරීක්ෂක තිලක් බණ්ඩාර මහතා අධිකරණය හමුවේ පෙනී සිටියේය.\n\nරජයේ නිතීඥ නදි අපර්ණා සුවඳගොඩ මහත්මිය : භාණ්ඩාගර බැඳුම්කර සිද්ධියට අදාළව 2107 අගෝස්තු මස 02 වැනිදා රවී කරුණානායක අසත්‍ය ප්‍රකාශ ලබාදිම සම්බන්ධයෙන් වන විමර්ශනයට අදාළව ඔහුගෙන් ප්‍රකාශයක් සටහන් කර ගන්නා ලෙස ඉකුත් සැප්තැම්බර් මස 07 වැනිදා නීතිපතිවරයා ලිඛිතව උපදෙස් ලබා දී තිබෙනවා. මේ සිද්ධියට මේ වන විට වසරක් ගත වෙලා. රවි කරුණානායකගෙන් සම්පූර්ණ ප්‍රකාශයක් ගන්න සී අයි ඩී එකට මේ වන තෙක් හැකියාවක් ලැබී නැහැ. ඔහු හිතාමතාම් මේ ප්‍රකාශය ලබා දීම මග හරිනවා කියන සැකය දැන් මතු වී තිබෙනවා.\n\nඉකුත් අප්‍රේල් මස 22 සහ ජුනි මස 06 වැනිදා අපරාධ පරික්ෂණ දෙපාර්තතමේන්තූවේ පෙනී සිටින්නට දැනුම් දුන්නත් ඔහු පැමිණියේ නැහැ. පසුව අධිකරණය මහින් ඉකුත් ජුනි මස 20 වැනිදා නියෝගයක් නිකුත් කළා ජුලි මස 07 වැනිදා එම ප්‍රකාශය ලබා දෙන එන්න කියලා. අධිකරණ නියෝග ප්‍රකාරව ඔහු එදින අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව වෙත පැමිණියා.\n\nනමුත් සම්පූර්ණ ප්‍රකාශය ලබා දුන්නේ නැහැ. ලබා දුනනේ ප්‍රකාශයෙන් බාගයයි.\n\n\n\n\nඉතිරිය ලබා ගැනීමට අපරාධ පරික්ෂණ  දෙපාර්තමේන්තුව ඔහුට අගෝස්තු මස 01 වැනිදා දුරකතනයෙන්  ඇමතුමක් ලබා දුන්නා. ඔහු ප්‍රතිචාර දැක්වුවේ නැහැ. පසුව අගෝස්තු 05 වැනිදා නැවතත් දුරකතනයෙන් ඔහු ඇමතු පසු ඔහු සඳහන් කර තිබුණේ අගෝස්තු 07 වැනිදා සී අයි ඩි යට පැමිණෙන බවයි. ඒත් ඔහු එදිනත් ආවේ නැහැ. පසුව 21 වැනිදා එනවා කිව්වා. එදිනත් නැහැ. 26 වැනිදා කතා කළාම දහවල් 12න් පස්සේ ගන්න කීවා. 12න් පස්සේ ගත්තාම ප්‍රතිචාර නැහැ.\n\nඔහු මේ ප්‍රකාශය ලබාදිම හිතමතා මඟ හරින බව තමයි හැඟී යන්නේ. මේ හේතුවෙන් විමර්ශනවලට බාධාවෙලා.  ඒ හේතුවෙන්  ඉදිරි දෙසතිය තුළ අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිට මෙම ප්‍රකාශය ලබා දෙන ලෙස නියෝගයක් නීකුත් කරන්නැයි අධිකරණයෙන් ඉල්ලා සිටිනවා.ඒ අනුව ඊයේ (29) දින සිට සති දෙකක කාලයක් තුළ අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව වෙත ගොස් ප්‍රකාශයක් ලබා දෙන ලෙස මහෙස්ත්‍රාත්වරිය රවි කරුණානායකට නියෝගයක් නිකුත් කරමින් සිද්ධියට අදාළ නඩුව ලබන නොවැම්බර් මස 21 වැනිදා තෙක් කල් තැබිය.\n\n2015 පෙබරවාරි මස 01 වැනිදා සිට 2016 මාර්තු මස 31 වැනිදා දක්වා වූ කාල සීමාව තුළ භාණ්ඩාගාර බැඳුම්කර නිකුතුවක් පිළිබදව පරීක්ෂා කිරීම, විමර්ශනය කිරිම හා වාර්තා කිරීම සඳහා පත්කරන ලද විමර්ශන කොමිෂන් සභාව විසින් ස්වකීය වාර්තාවේ සඳහන් කර ඇති 25 වන නිර්දේශය සම්බන්ධයෙන් 2018 ජනවාරි මස 24 වැනිදා සිට කරන ලද විමර්ශනයේදි එකී කොමිෂන් සභාව විසින් 2017 අගෝස්තු මස 02 වැනිදා පවත්වන ලද සැසිවාරයේදි රවී කරුණානායක අසත්‍ය සාක්ෂි ලබාදුන් බව අනාවරණය වන බවට අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව මෙම සිද්ධියට අඳාළව අධිකරණය වෙත වාර්තාවක් මඟින් කරණු ඉදිරිපත් කර තිබිණි.\n\n-නිමන්ති රණසිංහ-\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/08/ravi-statement-cid.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " \"ෆුල් සූට් හොරා \"එක දවසකට හරි හිරේට යා යුතුය . එසේ නොවුණු හොත් අප දන්න නොදන්න කල හැම \" ඩීසන්ට් හොරකමකටම\" ස්භාවධර්මයෙන් දඬුවම් ලැබෙනු ඇත. ",
            "likes": "+56"
        },
        {
            "comment": " Arrest immediately this full suite hora. He is one of a inefficient member produce by CIMA. If ordinary person ignore these orders now inside the bars and serving punishment several months. Why is for special treatment for this bugger ",
            "likes": "+6"
        },
        {
            "comment": " මෘදුකාංගයේ උපකාරය ද ඇතිව ඩයලොග් ආයතනයේ දුරකථන දත්ත පරීක්ෂා කිරීමේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට තහවුරු වී ඇත්තේ ඩයලොග් සමාගම සෑම මිස් කෝල් එකක් සඳහාම තත්පර දෙකක් සඳහා ඇමතුම් ගාස්තු අයකරන බවයි. පාරිභෝගිකයින් සිතා සිටින්නේ මිස් කෝල් සඳහා කිසිදු ගාස්තුවක් අය නොකෙරෙන බවකි. එහෙත් දෛනිකව ශ්‍රී ලාංකිකයින් ලක්ෂ ගණනක් ලබාදෙන මිස් කෝල් සඳහා වසර ගණනාවක සිටම ඩයලොග් සමාගම තත්පර දෙක බැගින් ඇමතුම් ගාස්තු අය කරමින් සිටී. ",
            "likes": "+32"
        },
        {
            "comment": " obta mathaka ne mata mathakayi bankuwa kadapu thale ",
            "likes": "+6"
        },
        {
            "comment": " Most of the Colombo District voters are considered intelligent except for the hired thugs by this man. Colombo voters must reject this full suit crook during the next elections. He has done and presently damaging the economy of the country in every ministry he gets. ",
            "likes": "+2"
        },
        {
            "comment": " RAVITA FOREGIN MINSTRY EKA DEMUDA???......CEB, SATHOSA & CENTRAL BANK WELL DEVELOPED NOW ",
            "likes": "+2"
        },
        {
            "comment": " Hora,should be in jail for lifetime ",
            "likes": "+1"
        },
        {
            "comment": " Before going to CID within Two Weeks......PLS NOMINATE PRESIDENTIAL CANDIDATE...BCZ YOUR THE ROYAL HERO OF UNP & SRILANKAN DALIGHT ROBBERY........ ",
            "likes": "-2"
        }
    ]
}