{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2019 10:25:00 AM",
    "Headline": "\nමට කේන්තිය ඉවසන්න බැරිවුණා - ඉස්සහට ආ දරු දෙන්නාට කඩුවෙන් කෙටුවා\n",
    "News Content": "\n\n\n\nකුණු පෙට්ටියක් එදා උදේ මහ පාරට ඇදල දාල තිබුණා. අල්ලපු ගෙදර අය මට බැන්නා, කඩේ කුණු කියලා. මම පොලිසියට පැමිණිලි කරන්න ගිහින් ඉද්දී මට ගෙදරින් කිව්වා අපේ ගෙදරට පොලිසියෙන් ඇවිත් කියලා. මම පැමිණිල්ල දාන එක නවත්තලා ගෙදර ගියා.පොලිසියේ අය යන්න ගිහින්. එයාලා කියලා ගිහින් තිබුණා \nපාරේ කුණු දාලා තිබුණොත් උසවි දාලා රුපියල් 18000 ක් දඩ ගහනවා කියලා. එතකොට මට ආව තරහ හිතාගන්න බැරිවුණා.\nවෙන්නප්පුව වයික්කාල ප්‍රදේශයේ නිවසක සිටි දරුවන් දෙදෙනෙකු 27 දා පෙරවරුවේ කඩුවකින් කපා ඝාතනය කළ සිද්ධියේ සැකකරු වන වයික්කාල පදිංචි වර්ණකුලසූරිය මිගෙල් කුට්ටිගේ ඉෂාන් සුදීප ප්‍රනාන්දු නමැත්තා පෙරේදා (28) විශේෂ ඉල්ලීමක් කරමින් මාරවිල මහේස්ත්‍රාත් හා දිසා විනිසුරු කේමින්ද පෙරේරා මහතා ඉදිරියේ එදින පස්වරුවේ මෙම පාපොච්චාරණයක් සිදු කරන ලදී.\n\nසිද්ධියෙන් මියගියේ 19 හැවිරිදි ගාල්ලපතිරණගේ ගිම්හරි නිෂේලි රූපසිංහ \n\n\n\n\n\nසහ 8 හැවිරිදි සිසුවකු වූ සහන් මෙත්සර රූපසිංහ යන අක්කා මලෝ දෙදෙනෙකි. එදින උසාවියේ පැවති සියලු වෙනත් නඩු විමසා අවසන් කර නීතිඥවරුන් කිහිපදෙනකු, පොලිස් නිලධාරීන් හා උසාවි නිලධාරීන් කිහිපදෙනකු ඉදිරියේ මෙම පාපොච්චාරණය සිදු කිරීමට කටයුතු යොදා තිබූ අතර, උසාවි ඉහළ මහලේ දොරටු වසා තැබිණි. සැකකරු විත්ති කුඩුවේ සිටී.\n\nවිනිසුරු :මෙම පාපොච්චාරණය කරන්නේ කාගේ හරි බලපෑමකින්ද?\n\nසැකකරු : නැත ස්වාමීනි, මගේ කැමැත්තෙන්.\n\nවිනිසුරු : පොලිසියෙන් බලපෑමක් කළාද? තමා නැවත පොලිසියට බාර දන්නේ නෑ.\n\nසැකකරු: නැත ස්වාමීනී.\n\nවිනිසුරු: එහෙමනම් හයියෙන් කියන්න තියෙන දේ කියන්නෙ.\n\nසැකකරු: මාගේ බිරිඳගේ ඉඩමක් විකුණලා මේ කැන්ටින් ව්‍යාපාරය පටන් ගත්තා. අසල නිවසේ පදිංචි අයගෙන් මට දිගින් දිගටම බලපෑම් ඇති වුණා. මම ව්‍යාපාරය කරන්න ගත්තේ ඕන වෙලාවක ගලවාගෙන යන්න පුළුවන් කන්ටේනර් පෙට්ටියකයි. මේ නිසා ලිඛිත අනුමැතියක් කාගෙන්වත් ගත්තේ\nමේවාට අනුමැතිය ගන්න ඕනෑ කියා දැනගත් පසුව ප්‍රාදේශීය සභාවට ආර්ඩී එකට මට විරුද්ධව පැමිණිලි කරලා තිබුණා.තේ කඩය එතනින් ඉවත් කරන්න කියලා බලපෑම් කළා.\n\nමේ ව්‍යාපාරයට රුපියල් ලක්ෂ 25 ක මුදලක් බිරිඳගේ ඉඩම විකුණලා යෙදෙව්වා. මට ව්‍යාපාරය නවත්තන්න අමාරුයි. පසුගිය මාස දෙක ඇතුළත මගේ අම්මාට, බිරිඳට මට දැඩි මානසික පීඩනයක්, කම්පනයක් මේ අය ඇති කළා. මගේ කන්ටේනර් එකෙන් එන වතුර ඉවත්ව යන විදියට පීලි දමා හදලා තිබුණේ. ඒත් ඒක මදි වුණා. මගේ ව්‍යාපාරය අල්ලපු ගෙදරට කරදරයක් කියා ප්‍රාදේශීය සභාවට පැමිණිල්ලි කළ නිසා වී.ඕ. මහත්තයෙක් ඇවිත් බැලුවා. ඔවුනුත් මට බලපෑම් කළා.\n\nමම සාධාරණයක් ඉල්ලුවා. මම වෙන්නප්පුව ප්‍රාදේශීය සභාවේ සභාපතිතුමාට කියා මෙය දිගටම කරගෙන යනවා. කට වචනෙන් කියා තිබුණේ. ලිඛිතව දුන්නේ නෑ. ඒ ගැන මගේ දුරකතනයේ රෙකෝඩ් කර තිබෙනවා. මට අද (27) සභාපතිතුමා පරීක්ෂණයකට සභාවට එන්න කියා තිබුණා. 26 දා රාත්‍රී කඩේ ඉස්සරහා තිබුණු කුණු බක්කි පෙරළා දමා තිබුණා. හේමන්තගේ බිරිඳ ඇවිත් කුණුවලට පයින් ගසා ජංගම දුරකතනයෙන් ෆොටෝ ගෙන තිබුණා. ඊට දවස් තුනකට කලින් මම වෙන්නප්පුව පොලිසියේ අයි.පී. ලියනගේ මහත්තයා සමග සාකච්ඡා කර මගේ මතු ආරක්ෂාවට පැමිණිල්ලක් දැම්මා.\n\n\n\n\n\n\nඊයේ (27) සිදුවීමෙන් (කුණු බක්කි සිද්ධියෙන්) පස්සේ  119 ට මම පොලිසියට ලෑන්ඩ් ෆෝන් එකට කෝල් කරලා පැමිණිල්ලක් දාන්න ගියා. එතකොට අම්මා කෝල් කරලා කිව්වා පොලිසිය ගෙදර ඇවිත් කියලා. මම කිව්වේ විනාඩි පහකින් එනවා කියලා. ගෙදර යද්දී එයාලා ගිහිල්ලා. එයාලා අම්මාට කිව්වලු පාරට කුණු දාලා ප්‍රශ්නයක් ඇති වුණොත් රුපියල් 18000 ක දඩයක් නියම කරනවා කියලා.\n\nමම ලක්ෂ 25 ක් වියදම් කරලා ඉදිකළ ගොඩනැගිල්ල වෙනස් කරන්න වෙන්නේ අල්ලපු නිවසට කුලියට ඇවිත් ඉන්න ප්‍රියංගි සහ අයිතිකාර හේමන්තත් නිල්මිණීගේත් වැරදි වැටහීම නිසා බව මට හිතුණා. මට පළිගන්න හිතුණා. මට ඒ වෙලාවේ ආපු කේන්තිය නිසා මගේ නිවසේ තිබුණු කඩුවත් රැගෙන ඔවුන්ගේ නිවසට ගියා. මම මිනීමැරීමේ චේතනාවෙන් නෙවෙයි එතෙන්ට ගියේ. ඒත් එතෙන්ට යද්දි මට කේන්තිය දරා ගන්න බැරි වුණා. මට  හේමන්තගෙන් පළිගන්න ගිය මම ඔවුන්ගේ දරුවන් ඉදිරියට ආ නිසා මට මගේ කේන්තිය පාලනය කරගන්න නොහැකි වුණා.\n\nමම කොටලා දැම්මා. කාට කෙටුවද, මොකටද කෙටුවේ කියා මම දන්නේ නෑ. මම කඩුවත් අරන් ඉස්සරහ පාරට දුවගෙන ආවා. ප්‍රියංගිලා කුලියට අරන් තියෙන ගෙදරට ගිහින් උරහිසින් දොරට පහර දුන්නා. ඇය ඉන්නවද කියා නිරීක්ෂණය කළා. ඇය හිටියේ නැති නිසා හැරිලා එන විට ගේට්ටුව ළඟ හිටපු දෙතුන් දෙනෙක් කඩුව ඉල්ලුවා. මම කඩුව කාටවත් දුන්නේ නෑ. මම නැවත කඩේ ගාවට ආවිට මගේ අතින් කඩුව කවුරු හරි උදුරා ගත්තා. සෙනග 150 200 විතර හිටියා. කවුද කඩුව ගත්තේ කියා දන්නේ නෑ.\n\nඒ වන විට ඇඳන් හිටියේ ඩෙනිමයි, ටීෂර්ට් එකයි. ඊට උඩින් ෂර්ට් එකක් ඇඳන් මම නිවස අසළ ග්‍රිල් වැඩපළේ අයෙකු සමඟ පැමිණ පොලිසියට බාර වුනා.මගේ බිරිඳ ළඟ සාක්ෂි තියෙන ජංගම දුරකතනය තියෙනවා. ඇඳුම්, අයිඩෙන්ටි, වටිනා කියන දේවල් ගෙදර තියෙනවා. ඒවා දැන් ගන්න යන්න විදියක් නෑ. මගේ බිරිදට, ඥාතීන්ට ඒවා ගන්න නිවසට යන්න පොලිස් ආරක්ෂාව සපයන්න කියා මම ඉල්ලනවා.\n\nවිනිසුරු : අසල්වාසී දරුවන්ගේ අවමඟුල් කටයුතු අවසන් වූ පසුව නිවසට ඥාතීන්ට යාමට පුළුවන්.\n\nඒ අවස්ථාවේ වෙන්නප්පුව පොලිසියේ නිලධාරීන් අමතා ඒ සඳහා අවශ්‍ය ආරක්ෂාව සැපයීමට වෙන්නප්පුව පොලිසියේ මූලස්ථාන පොලිස් පරික්ෂකවරයාට නියෝග කෙරිණි.සැකකරු වෙනුවෙන් නීතිඥවරු පෙනී නොසිටි අතර, උසාවි කටයුතු සඳහා සැකකරුගේ පාපොච්චාරණ අවස්ථාවට නීතිඥ නිලංග හෙට්ටිආරච්චි මහතා උසාවියට සහය දැක්විය. සැකකරු සැප්තැම්බර් 3 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමට පිනිසුරු කේමින්ද පෙරේරා මහතා නියෝග කළේය.\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/08/story-two-kids.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නීත්‍යානුකූල නොවන පෙට්ටි කඩ දේශපාලන හය්යෙන් හන්දි ගානෙ අටවන එකේ විපාක. මේ රටේ හරකුන් නීත්‍යානුකූලව ජීවත්වීමේ වැදගත්කම කවදානම් තේරුම් ගනීද ",
            "likes": "+291"
        },
        {
            "comment": " Naganandata Mahathmaya nitharama kiyanne mewaeni neethiye thiyena durwala thawaya gaenaie. kaduwa kauru gaththada danne nae. me wage neethiye durwala than walin warada karuta gaelawenna puluwan. me durwalakam mineemaerum, maha parimana dhushana, wancha aadee siyaluma weradi walata poduie. waeradikaru hondatama dannawa thama ghathanaya sidukala. loku mudalak Lawyerslata deela berenna puluwanbawa. ",
            "likes": "-2"
        },
        {
            "comment": " nikan palayan yanna. uba heno loku job ekak karanawa athi. minissunge rassawal walata apahasa karanna uba mokedda. naga awama balaganin ubalawage jepponta dena game eka ",
            "likes": "-73"
        },
        {
            "comment": " අනේ බන් ... ඉස්සෙල්ල ඌ ලියල තියෙන එක හරියට කියවල හිටපන්. ඌ කාගෙවත් රස්සාවලට අපහාස කරල නෑ. උඹලගෙ නාගාට ඉන්නෙ උඹ වගේ සෙට් එකක් නම් ඌටත් ඩෙයියන්ගෙම පිහිටයි .. ",
            "likes": "+28"
        },
        {
            "comment": " pala pala jeppa. balapan ubalage paksheta api karanade chanda 1000ta bassanawa ",
            "likes": "-5"
        },
        {
            "comment": " සන්තෝසයි ",
            "likes": "0"
        },
        {
            "comment": " පෙට්ටිකඩ threewheeler stand nisa harima prashna minissunta. Koheda ඉඩකඩ tiyenne awith අටවාගන පදිංචි වෙනවා . Eetapasse අවට inna minissunta kellonta ගැනුණු ta karadare. Horakam wenawa.ay mun bakan innwane yana ena ewa serama. Apahasa newei පෙට්ටියක් ussan awoth gagala edama pannanawa ape patte. Threewheeler karayontath එහෙමයි .mehema කියන්න වෙලා tiyenne neethiyak karana ewun eka හරියට karanne nathi nisai ",
            "likes": "+17"
        },
        {
            "comment": " නාගානන්දට මඩ ගහන්නයි මේ කාලකන්නියා කමෙන්ට් දාලා තියෙන්නේ ",
            "likes": "+1"
        },
        {
            "comment": " උඹටත් කර්මය ඉක්මනින්ම පල දෙයි ...එතකොට උඹේ ඔය පාපොච්චාරණය අහන්න කව්රුත් නැති වෙයි ",
            "likes": "+159"
        },
        {
            "comment": " කිතුල්ගහට ගිය මිනිහටත් කියන්න දෙයක් තිබුනලු නෙ. මේව අහල මූට අනුකම්පා කරන පිරිසකුත් ඉන්න පුලුවන්. ඕඅනම අපරාධකාරයෙක් කියන්නෙ තමන් අහිංසකයි තමන් වැරදි කාරයෙක් උනේ සමාජයේ වරදින් කියලා. නමුත් ඒ සමාජ්යේ ඉන්න අනිත් උන් හොදට ඉදිද්දි තමන් විතරක් අපරාධකාරයෙක් උනේ ඇයි කියන එක උන් අමතක කරනවා. ",
            "likes": "+112"
        },
        {
            "comment": " ලන්කාවෙ මිනිස්සුන්ගෙ මෝඩ සහ නොදන්න නීති හදන් ඉන්නව මේ වගෙ එකකදි ගහල මැරුවට ඉක්මන් කෝපය නිසා කියල එලියට එනව ප්‍රස්නයක් වෙන්නෙ නෑ කියල. නීතියෙන් බේරුනට ආත්ම ගානකට පව ගෙවා ගන්න බෑ. දෙයක් කරන්න කලින් හොදින් හිතන්න. අද මහ පාරෙ අනතුරු උනාම සමහරු නේතිය අතට අරන් වැඩ කරන්නෙ උඩ කියපු මෝඩ තර්කය දාල. ",
            "likes": "+31"
        },
        {
            "comment": " ඔව් හිරේ සෙට් එක සමහර විට දැනටමත් බලාගෙන ඉන්නවා ඇති මෙයා ඇතුලට එනකං. ",
            "likes": "+40"
        },
        {
            "comment": " කිතුල්ගහට ගිය මිනිහටත් කියන්න දෙයක් තිබුනලු නෙ. මේව අහල මූට අනුකම්පා කරන පිරිසකුත් ඉන්න පුලුවන්. ඕඅනම අපරාධකාරයෙක් කියන්නෙ තමන් අහිංසකයි තමන් වැරදි කාරයෙක් උනේ සමාජයේ වරදින් කියලා. නමුත් ඒ සමාජ්යේ ඉන්න අනිත් උන් හොදට ඉදිද්දි තමන් විතරක් අපරාධකාරයෙක් උනේ ඇයි කියන එක උන් අමතක කරනවා. ",
            "likes": "+12"
        },
        {
            "comment": " හදිසි කෝපයටයි මේක කළේ, එවෙලේ මන් මොනවා කලාද දන්නැ. සුප් කඩේට ලක්ෂ 25 ක් යට කලා, කඩුවට මොකද්ද වුණේ දන්නැ.. මෙවා ඔක්කොම law points නඩුවේදි රිංගන්න පුළුවන් වෙන්න දැනටම උපදෙස් ටිකක් හම්බවෙලා වගේ.. මෙ වගේ උන්ට දැඩි දඬුවම් දෙන්න ඕන. ",
            "likes": "+40"
        },
        {
            "comment": " Winisuruth uge illim setama dila.mona karumada game minssu mini wala danna epa muge gewal kada gini nothaba.muta uge daruwatath oya e kaloth therei. ",
            "likes": "+1"
        },
        {
            "comment": " දරුවන් දෙන්නෙක් මරල, අහිංසකයෙක් වෙන්න හදනවා. මේ වගේ උන් මිනිස් සමාජයෙන් තුරන් කල යුතුයි. හිරේවත් නොතැබිය යුතුයි. දැනටත් පරක්කු වැඩියි. මහ දවල්, දෙනෝදහක් ඉස්සරහ මිනී මරල තව අහනවා කාගේහරි බලපෑමකටද පාපොච්චාරනය කරන්නේ කියලා. ",
            "likes": "+100"
        },
        {
            "comment": " ගෙදර මිනිස්සුවත් නවත්තන්න හදලා නැද්ද ? අම්මයි, බිරිඳයි එකතු උනානං නවත්තන්න තිබුනා. දැං ඔක්කොම එක්ක විඳවපියව්. .........................................  . මගේ කන්ටේනර් එකෙන් එන වතුර ඉවත්ව යන විදියට පීලි දමා හදලා තිබුණේ. ඒත් ඒක මදි වුණා.....  ලංකාවේ මිනිස්සුන්ට ඉස්සර වෙලාම උගන්නන්න ඕන අනික් මිනිස්සුන්ට කරදරයක් නැතිව ජීවත් වෙන්න. ",
            "likes": "+99"
        },
        {
            "comment": " Keep dreaming about developing the tribal mindset.... ",
            "likes": "+11"
        },
        {
            "comment": " eka aththa. Lankawe langama naayage indan danne naa anith minihata karadarsyak nowenna. Mahalokuwata api බෞද්ධ kiwwata waddontath එහා ගොඩක් aya. Mewata පොහොර daana un innawa ගමක nam. Unuth වැඩිපුර gedarata wada pansale ලගින un වීම විශේෂ ලක්ෂණයක් . ",
            "likes": "+2"
        },
        {
            "comment": " නීත්‍යානුකූලව ව්‍යාපාරයක් පටන්ගන්න යද්දි, ගෙයක්, තාප්පයක් හෝ ඉදිකිරීමක් කරන්න යද්දි තමා ඔක්කොම නීති නූලට ටක්කෙට බලන්නෙ. අනවසරයෙන් නීතිවිරෝදීව කරද්දි මීක් නෑ. අන්තිමට වන්දිගෙවන්න වෙන්නෙ නීත්‍යානුකූලව ජීවත් වෙන මිනිහට. අනේ අනේ..රටකට ගිය කලක්... ",
            "likes": "+89"
        },
        {
            "comment": " Menna me kathawa sahathika aththa...sadharaneta nithiyata jiwathwena ekaata me wage pajaatha ballo nisa jiwathwenna widiyak naha ....eka hithan inna widiyata ekaa hari..container atawala biz patanganna kalin nithiya gana mukuth danne naha baba...para balla ara ahinsaka daru pataw 2 marala damma thowa kapala maranna ona oya wagema.. ",
            "likes": "0"
        },
        {
            "comment": " කපපු කඩුව නැති උනහම මූ නීතියෙන් රින්ගලා යාවිද?  මූ මේ කියන්නෙ නීති උපදේශ අරගෙන. අපේ නීති පොත්වල loop holes ගොඩක් ඕන හොරෙකුට තක්කඩියෙකුට පැනලා යන්න පුළුවන්. මූ දැන් කඩුව නෑ කියන්නේ ඌ දන්නවා කඩුව නැතිනම් මේකෙන් රින්ගන්න ගන්න පුළුවන් කියලා. මේ අපේ තුප්පහි කළු කෝට් කාරයෝ උපදෙස් තමයි. ",
            "likes": "+57"
        },
        {
            "comment": " අයියෝ .. ..... ",
            "likes": "+1"
        },
        {
            "comment": " මෙම ප්‍රදේශයේ පුද්ගලයෙකුට තවමත් කඩුවක් ඇත්තේ කෙසේද? ආරක්ෂක අංශ මෙම ප්‍රදේශයේ සෑම නිවසක්ම පරීක්ෂා කර නැත.  එසේම ඔහු දැන් කටයුතු කරන්නේ පොලිසියේ සහ නීතිඥය උපදෙස් අනුව ය. ",
            "likes": "+44"
        },
        {
            "comment": " Arakshaka ansha sodisi kale muslim gewal pamanai.Ithin hamoma hithan inne muslim gewal walai palli walai thamai kadu thoyenne kiyala.Sinhala gewaluth sodisi karala thibunothin kadu kudu badu okkoma ahu wela athi ",
            "likes": "+5"
        },
        {
            "comment": " Hang this bastard! You can't go killing people...innocent children at that too. All this stress, pressure bullshit doesn't hold any water... People like this shouldn't be maintained one day with tax payer funds! ",
            "likes": "+43"
        },
        {
            "comment": " අපේ අනාගත පරපුර බදු දක්ෂ දරැවන් ඝාතනය කල අමනයා හා අනුබලදුන් පවුලේ අයට ඉදිරියට ස්වභාව ධර්මය දඩුවම් දෙයි. ",
            "likes": "+23"
        },
        {
            "comment": " මේ නිසයි රටේ යම් කිසි පිළිවෙලක් සෑම දේකටම ක්‍රමවේදයක් ඇති විය යුත්තේ. කාටවත් බැරි වියයුතුයි ඒවාට පිටින් යන්න. ඒ සදහා නීතියත් ශක්තිමත් විය යුතුයි. දියුණු රටවල් එසේ වීමේ රහස එයයි. මේ වතාවෙවත් උගත් බුද්ධිමත් පිරිසක් රටේ පාලකයන් ලෙස පත් කර ගැනීමට රටේ ජනතාවගේ ඇස් පෑදේවා. ",
            "likes": "+19"
        },
        {
            "comment": " අසරණ දරුවෝ දෙන්න ගැන ඉතාමත් කණගාටුයි කාටවත් කිසිම කරදරයක් නැති අහිංසක දරුවෝ. නිවන් සැප ලැබේවා. ඒත් මේ ටිකත් නොකියාම බැරිය. දරුදෙදෙනාගේ මවත් යම්තාක් දුරටවත් ඉවසුවානම්, අද අපට මේ කතාව අසන්නට මේ ව්‍යසනය දකින්නට ලැබෙන්නේ නැත. අනේ අම්මේ ගේ ඉස්සරහා කුණු පෙට්ටිය එසේම තිබුණානම් දරුදෙදෙනා අදටත් ජීවත්වෙනවා නොවේද? කඩුව අතට නොගෙන සිටියානම් ඔබගේ පෙට්ටිකඩයේ අදටත් මිනිසුන් පැමිණ තේ බොනවා නොවේද? දැන් දරුවන් නොමැතිව ජීවිතයක් කුමටද අම්මේ....නිශ්චල චංචල දේවලට ලෝභවෙන්න එපා මැරෙනවා අපි මැරෙනවා. ",
            "likes": "+16"
        },
        {
            "comment": " කපපු කඩුව නැති උනහම මූ නීතියෙන් රින්ගලා යාවිද? ",
            "likes": "+11"
        },
        {
            "comment": " මොන සැක කරුද යකෝ මුම කියනවා මැරුවේ මු කියල දැන් මලපෙරේත lowers ලට බඩවඩාගන්න ඇදගෙන පලයව් කාලකන්නි හැත්ත. ",
            "likes": "+11"
        },
        {
            "comment": " ow ella maranna ",
            "likes": "+1"
        },
        {
            "comment": " This society is not allowing any person to stand on his own, this is the main reason to increase criminals. ",
            "likes": "+10"
        },
        {
            "comment": " කරපු පව් පලදෙන කොට ලොකු පොඩි භේදයක් නෑ....කෙනෙකු කර්මයක් අලුතින් තනන විට තවත් කෙනෙකු කර්මය ගෙවයි ...සසරෙ හැටි එහෙම තමයි.. ",
            "likes": "+8"
        },
        {
            "comment": " Mona karumayak kiyanawda,ehenam me kalakanni Ravi SB munta kisi henayak nane.Ratama vinasa karana deshapaluwo yahathinma marenawa. ",
            "likes": "0"
        },
        {
            "comment": " අල්ලපු ගෙදර ගහක අත්තක්, බුලත්වැලක් තමන්ගෙ පැත්තට පොඩ්ඩක් ආවොත් ඒකටත් කේස් දාල පොලීසි ගෙනියන සිංහලයො හරියට ඉන්නව අද රටේ. පොලීසියත් ගොබ්බ විදිහට ඒව අහල ඒවට විසදුමක් නැතිව එඒවා වැඩිවෙන විදිහට හැසිරෙනව. ම්නුස්සකමක් නෙමේ උන්ට වැදගත්. ",
            "likes": "+5"
        },
        {
            "comment": " Mu hondata lawyer kenekugen ahagena awith kiyanawa apa ganna. Eetapasse mu eliye. Naduwe theenduwa enna awurudu ganak yai. ",
            "likes": "+5"
        },
        {
            "comment": " සරලම විදියනම් අසල් වැසියන්ට ප්‍රේම කිරීමයි, ඒත් අසල් වැසියා ප්‍රේම නොකරයි නම්..... සියලුම අසල් වැසියෝ සියලුම අසල් වැසියන්ට ප්‍රේම කල යුතුය.. මම බෞද්ධ. ",
            "likes": "+5"
        },
        {
            "comment": " apo ape rate අසල්වැසියන් thama kuhajama. ඊළඟට ළඟම naayo ",
            "likes": "+2"
        },
        {
            "comment": " MAHA UNGE WERADI WALATA VANDI GEWANA DARUWO PAW NIVAN SUWA LEBEEWA...!!! ",
            "likes": "+5"
        },
        {
            "comment": " නිවන් යන්නේ කොහෙද බන් උන් කතෝලික. කවද හරි මහින්ද මහත්තය නිවන් ගියත්, ශිරන්ති නෝනයි බේබිල ටිකයි ස්වර්ගස්ථ වෙන්නේ. ",
            "likes": "+5"
        },
        {
            "comment": " PRARTHANAAWA KARANNE THAMANGE aagamee widihata Eeth (Oyaa kiyapu kattiya nam kohe yayida danne ne) ",
            "likes": "+3"
        },
        {
            "comment": " Naganandata Mahathmaya nitharama kiyanne mewaeni neethiye thiyena durwala thawaya gaenaie. ",
            "likes": "-2"
        },
        {
            "comment": " What excuse can you give for killing 2 innocent children😡😡😡 ",
            "likes": "+4"
        },
        {
            "comment": " Serama minissu kiyala hithala ,a manussayata kade karagena ,thamuntath karadarayak novena thanata hodin katha karala visadumak hoya ganna puluwan prashna durata aragena giyama awasan visadum mewa thamai.dan degollantama monawada labenne. ",
            "likes": "+4"
        },
        {
            "comment": " Kaduwa arangiye kawath maranna neme. Ini kappana. Hang this ruthless murderer immediately. When children were fronted \"I couldn't cntrol my anger\" . What a plea bagain, as if had he fronted parents he was ready to hug them. Judges should not listen to theses pep talks. ",
            "likes": "+3"
        },
        {
            "comment": " ane gon wasso, ubata molee thibbanam wede hariyata karanna thibuna, anith evunta kela wenna weda karanne nethuwa, kiyala thiyena deewal anuwa uba weradi, eeth pradeshiya kehel malee sabapathiya ta (sure ekata pagaawak deela) kiyala wede karagena gihilla thiyenawa, uba vage narrumayek, ube weda nisa geval gaava inna anith minisuth kulppu karaa, molee thiyena ekek thamange weradi wede nathara karanawa,  moolika hethuwa thamai ube gobba metil mool ela harak planning eka  wedak karanna, hariyata atawaganna, health and safety den danne nethnam egenaganin esella  meeni maranne nethuwa  bola wage mee harak meeni maruwo innakam mee lankawa eka thana ",
            "likes": "+2"
        },
        {
            "comment": " What a Crime, This F**ker Should be Shoot to Death, But Somehow he will be Bailed within a Very Short Period Because we Live in a Such Beautiful Country Where Lawyers/Judges and the Culprit politicians are Involved and There is No Gods. ",
            "likes": "+1"
        },
        {
            "comment": " Mechchara minimarum 2 k,karala muge gei thiyena watina dewal ganne kohomada kiyana ekai muta thiyena prashne.ekatai papoccharane.ara nodaruwange jiwitha gana pasu thawimak na.kalakanniya diye gilwamu. ",
            "likes": "+1"
        },
        {
            "comment": " balanakota lankawe hema gedarakama wage kadu thiyanawane! muslim ayage gedara withark newei ape ewunge gewaluth check karanna wei! ",
            "likes": "+1"
        },
        {
            "comment": " Asarana daruwo marune me rate thiyena majara deshapalanaya nisa. Neethiyak nathi nisa. Muge petti kade nisa asalwasiyanta boho karadara wela thiyena bawa penawa. Paharayata karmaya pala denakota saneepeta thiyevi. ",
            "likes": "+1"
        },
        {
            "comment": " රටේ නීතියක් කියලා දෙයක් තියෙනවනම් අප්‍රේල් 22 මහා රෑ ඇඳිරි නීතිය තියෙද්දී බොරැල්ලේ වංචා විමර්ශනේ හිටපු පොලිස් නිලධාරින් දෙමටගොඩ මාර්ග බාදකය අවලංගු කරලා ගොඩගමට පොලිස් බල ඇණියක් යවලා එවකට එහි හිටපු අද්‍යක්ෂ රොහාන් ප්‍රේමරත්නගේ අනියම් බිරිඳගේ මිනිහට අමානුෂික ලෙස පහරදී ඇත අඩංගුවට ගනීද? ",
            "likes": "0"
        },
        {
            "comment": " Me wage moosalayek..weradi wedak kala madiwata ara lamai 2 th maruwa...he should hang.. ",
            "likes": "0"
        },
        {
            "comment": " What is the problem kiyala thama ahanna thiyenney. May pin bimey ellumgas nehe ney. Onema kenekuta onema widiyakata ona theyak karanna puluwan. Prashnayak nehe. Pawak wunoth pin karanna ney thiyenney eka kepila yanna. Kala pawu saha kala pin balance wuney nethinam thama prashnaya thiyenney. Ekath eelanga athmayedi nisa ganan ganna ona nehe. ",
            "likes": "0"
        },
        {
            "comment": " Whatever the cause may br, no one can .take lives of anyone ",
            "likes": "0"
        },
        {
            "comment": " mewage anawasara ඉදිකිරීම් nisa gidak minissunta karadara tiyenawa. Pagawa deelama witharAi mewage ewa karagena yanna puluwan. Kelaniya pradeshiya sabaweth isssrath danuth oyawage. Dan inna ayath parliament gihin inna ayathveka widihata jarawa aran oyawage ewata අවසර dunna. Lokka eitharak newei owa balanna ena ewunge naayo yaluwo nam neethi මුකුත් අදාළ වෙන්නේ naa. Mewage prashna hoyanna me sakkili deshapaluwanta welawsk nathuwa athi. Godak minissu paren ida allan hema inne. Ewa kathakloth hari prashna. Kataeachaneta pradeshiya sabawata kiwwama karagena yanna puluwan ekama rata lankawada? Laksha 25newei 250k wunath අවසරය nathnam hadanne kohomada ",
            "likes": "0"
        },
        {
            "comment": " NAGA ge anduwak yatathe mewan minisunta sathiyakin marana daduwama.... naga naga naga..... enna api ekwa mathuramu ",
            "likes": "-1"
        },
        {
            "comment": " Onna Rataka netiya, Haema dekata ma Jada Desh Palanaya gavilaa. Oya kiyanne pradeshiya saba lekam mokda? Nugath kasipu mudalali la, kudu mudalali la ta, Buki karayan ta Nominecition dena Jada desha palanaya Dan Wath titha tabiya uthu mai. 1977 Yanki DKIE pan gattha inpasu balaya ta path un saema dsha palu wek ma kale ekea a deyai. Gram 22 lage taba gattha Abu sami uwalakata Marana Daduwama dena Rate Wele Sudawa, Madush kiyanna ku mudalaiwa badu gewanna majana mudal walin nadathu karanwa. MOKA Balayata Awath Ohara Thama. ",
            "likes": "-1"
        },
        {
            "comment": " The main reson - SWRD Bandaranayaka in 1950's HE WANTED POWER & NOTHING MORE. Ruined Sri Lanka ",
            "likes": "+1"
        },
        {
            "comment": " ow unbpagawata අරක්කු බෝතල් ta one දෙයක් කරනවා ",
            "likes": "0"
        },
        {
            "comment": " මේක බරපතල මිනීමැරුම් සිද්ධියක් නෙමේ. මේට වඩා දහසකුත් භයානක අසාධාරණකම් මිනීමැරුම් අපේ රටේ දිනපතා සිද්ධ වෙනව. මේක මිනිහෙකුට තම ජීවන පැවැත්ම ගෙනියන්න සියල්ල කැප කරල, හදාගත්ත දේ පවත්වගන්න නීතියෙන් සාදාරනයක් නැතිකොට සාමාන්‍යයෙන් ඇතිවෙන විදිහේ හදිසි කෝපයක් නිසා කරපු දෙයක්. සිංහලයන් අද කාලේ තමන්ගෙම එකාගෙ පවා ජීවන ක්‍රමයට කුහකකමින් ඊරිසියාකමින් අකුල් හෙලනව. නීතියත් තියෙන්නේ ඒ මානසිකත්වයන් වැඩිවෙන විදිහට. මටත් මේවගේ අවහිර කිරීම් නිසා අසල්වැසියන් කෙරෙහි දරුණුවටම තරහ ඇවිල්ල තියනව. හදිසි කෝපයට කොහොමත් සමාවක් දිය යුතුයි. ",
            "likes": "-28"
        },
        {
            "comment": " ඒක තරම් මේක බරපතල නෑ, එයා තරම් මෙයා හොරකම් කරේ නෑ කිය කියා වැරදි සාදාරනය කරන තමුන්ලා වගේ උගත් මෝඩයෝත් රටට ගහලා තියෙන මේ හෙනේට වගකියන්න ඕන. මහා මිනිස්සු එක්ක බේරගන්න ඕන ප්‍රශ්නයකට කිසිම වරදක් සම්බන්දයක් නැති දරුවෝ දෙන්නෙක් මැරිලා ඉද්දි ඔය කියන කතාවේ බරපතලකම තේරුම් යයි කොහේ හරි ඉන්න අමනයෙක් ඇවිත් තමන්ගේ දරුවන්ගේ බෙල්ලට කඩුවක් තිබ්බ දවසට අන්න එදාටත් මේක බරපතල දෙයක් නෙවෙයි මීට වඩා අපරාද රටේ වෙනවා කියලා කියන්න තමුන්ට පුළුවන් නම් විතරක් රටේ අපරාද සාදාරනය කරනවා ",
            "likes": "+18"
        },
        {
            "comment": " pisduda halo. Tamange budiness newei konde gahakinwath anith manussata baadha wenna baa. Neethiyata pitin gihin eka සාධාරණීකරණය karanma hadala bariwunama mehema wenawa. Irisiyawak newei godak දුප්පත් oyawsge minissu anith minisduntai kuhaka kam karanne. හිතාමතා monawshari karala anunge sapathata badha karaNawa. Kanda wikunana minihrkuta irisiya karanne kawuda. Me wage අමනයින් wahama එල්ල මරන්න one ",
            "likes": "+2"
        },
        {
            "comment": " Me minihawa ellana oni.. ",
            "likes": "0"
        },
        {
            "comment": " Me minihata pissu ",
            "likes": "0"
        },
        {
            "comment": " අසරණ මිනිහෙක් දුක් මහන්සියෙන් හරි හම්බ කරන එකට විරුද්ධ වීමේ ප්‍රථිපල තමා... ධනවතුන් කියන හැමෝම ඔය වගේ තමා, ගේ ඉස්සරහ කුනු ටිකක් තිබ්බම අමාරුයි. පෙට්ට් කඩයක් තිබ්බම අමාරුයි ... තව මිනිහෙකුට ජීවත්වෙන්න දෙන්නෙම නැහැ . ",
            "likes": "-32"
        },
        {
            "comment": " E unata ahinsaka lamai maranna one nane. Oya para ballawa dasa wada deela Ella maranna one. ",
            "likes": "+3"
        },
        {
            "comment": " ehema baa. Rataka neethiyak piluwelak tiyenna one.anith eka eken කාටවත් හිරිහැර wenna baa. කොච්චර salli tibbath nathath. Eka terum ganna. Mata one wuna kiyala heta oyage ge issaraha kDayak daanna hari threewheeler nawsththanna hari baa. ආණ්ඩුවේn mewata niyamith than hadanna one. Minissu nta karadara nowenna. Threewheeler petti kadawalata adenavgodsk ewun horakam කරන්නත් wena upset wedath karanawa. Egollo ge langa hari handiye haribindan oththu balanawa minissu yana ena ewa balanawa. Eka hari awadanam. Unta ekko oluwa namala hinawelama tamai ethana pass karanna one. Ganu ළමයින් ta nam wenath karadara ",
            "likes": "+2"
        }
    ]
}