{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2019 09:51:00 AM",
    "Headline": "\nකෝටිපතිනියකගේ වෙස්ගෙන මැණික් ව්‍යාපාරිකයෙකුට කෝටි 2500ක පොල්ලක් තියලා\n",
    "News Content": "\n\n\nකෝටිපති ව්‍යාපාරිකාවක ලෙස පෙනී සිටිමින් මැණික්  ව්‍යාපාරිකයකුට අයත් රුපියල් කෝටි 2500ක් වටිනා මැණික් ගල් 400ක් ලබාගෙන මුදල් නොදි වංචා කළැයි කියන සිද්ධියක් සම්බන්ධයෙන් විමර්ශනයක් ආරම්භ කර ඇතැයි අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව ගංගොඩවිල මහේස්ත්‍රාත් අධිකරණය වෙත කරුණු වාර්තා \nකරමින් පැවසීය.\n\nමෙම සිද්ධිය සම්බන්ධයෙන් වංචා කිරීම සහ විශ්වාසය කඩ කිරිමට අදාළව ලංකා දණ්ඩ නීති සංග්‍රහයේ 403.380 වගන්ති ප්‍රකාරව අධිකරණය වෙත කරුණු වාර්තා කර තිබුණේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ විමර්ෂණ ඒකක 3 ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්සක\n\n\n\n\nරවීන්ද්‍ර විමලසිරී මහතා විසිනි.\n\nමැණික් වෙළෙඳාමට අදාළ තැරැව්කරුවකු විසින් කෝටිපති ව්‍යාපාරිකාවක ලෙසින් හදුන්වා දෙන ලද කාන්තාවක් තමන් සතුව තිබූ රුපියල් කෝටි 2500ක් වටිනා විවිධ වරිගයේ මැණික් ගල් 400ක් ලබාගෙන මුදල් නොදී වංචා කළැයි මෙම පැමිණිල්ල අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවට දන්වා නිබුනේ හිදැල්ලන, රත්නපුර පදිංචි එන්.පී.ආර්. ජයරත්න නමැති මැණික් ව්‍යාපාරිකයකු විසිනි.\n\nතමන් ඉකුත් 1991 වසරේ සිට මැණික් ව්‍යාපාරිකයකු ලෙස සේවයේ යෙදෙන බැවින්, තැරැව්කරුවෙකු මාර්ගයෙන්  ඉකුත් 2017 වර්ෂයේ නොවැම්බර් මස 21 වැනිදා මෙම තැනැත්තිය හදුනාගත් බවින් මෙම තැනැත්තිය මෙරට ප්‍රධාන පෙළේ දේශපාලනඥයකුගේ නැගණියක් ලෙසින් ද හදුන්වා දී ඇතැයි ද සඳහන් කර ඇත.\n\nතමන් සතු මැණික් ගල් 400ක් ලබාගත් එම තැනැන්තිය මුදල් ලබා දීම සඳහා තමන් සමග කොළඹ 07 ධර්මපාල මාවතේ පිහිටි පෞද්ගලික බැංකුවක් වෙත ගිය බවත් එහිදී කළමනාකරු මුණගැසීමෙන් අනතුරුව මුදල් තවමත් තම ගිණුමට ලැබී නැති බව සඳහන් කළ බවත් පැමිණිලිකරු සිය පැමිණිලෙන් දක්වා ඇත. පසුව ඇය පිළිබඳ සොයා බැලීමේදී ඇය ලබා දී ඇති දුරකතන අංකවලට ප්‍රතිචාර නොදක්වා මුදල් ලබා නොදී මඟහැර සැඟවී සිටින බැවින් මේ පිළිබඳව විමර්ශනයක් සිදුකරන ලෙසට පැමිණිල්ල ඉල්ලා ඇත .\n\nමෙම සිද්ධියට අදාළව මේ වනවිට තැරැව්කරුවන් ඇතුළු පුද්ගලයන් සිව් දෙනකුගෙන් ප්‍රශ්න කර ප්‍රකාශ සටහන් කරගෙන ඇති අතර, සැකකාරිය සම්බන්ධයෙන් කරුණු අනාවරණය කරගෙන ඇති බවත් විමර්ශන අවසානයේදී සැකකාරිය අත්අඩංගුවට ගෙන අධිකරණය වෙන ඉදිරිපත් කරනු ලබන බවත් අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කළේය.\n\n නිමන්ති රණසිංහ\n",
    "URL": "https://www.gossiplankanews.com/2019/08/2500-gem.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මට පේන්නේ අදාල කාන්තාව මැණික් කාරයට ** පෙන්නලා මැණික් අරන් වගේ. නැත්තන් කව්ද කෝටි 2500 ක මැණික් නයට දෙන්නේ. මායම් 64ට ඔක්කොම අහුවෙනවා ",
            "likes": "+102"
        },
        {
            "comment": " මැණික් වෙලදාමේදී එහෙම තමයි.. ඉර ඔට්ටුවට තියලා කියන්නේ.. තාම ප්‍රථමික තත්වයේ වුනත් තාම වචන විශ්වාසයට තමයි වැඩ වෙන්නේ.. කොහොම උනත් ලෝකේ දියුණුවත් එක්ක මැණික් වෙලාදාම සහ තේ වෙළදාම වාගේ අපේ අන්තර්ජාතික වෙලදාම් තාම ප්‍රථමික මට්ටමේ තියෙන්නේ.. තායිලන්තය වාගේ රටවල් එකේ වාසිය ගන්නවා.. (සුද්දෝ හිටියනම් මෙහෙම වෙන්නේ නැති වෙයි..) ",
            "likes": "+33"
        },
        {
            "comment": " Sirawata bn api nn ganunta ahuwenna gay life eka tharam athal ekak apita thawa na. ",
            "likes": "0"
        },
        {
            "comment": " Onng maha jathiye wada kida. Unge aparadha hamadaama hamathanama ",
            "likes": "-7"
        },
        {
            "comment": " කෝටි දෙදහස් පන්සියයක්, ඒ මිනිස්සු කා කොහොම සල්ලි ඇද්ද, මේකෙන් කරන ගමන්ම මේක ටැක්ස් ගෙවනවා ද හරියට කියලත් බලන්න ඕන ",
            "likes": "+45"
        },
        {
            "comment": " 1991 ඉඳලා මැණික් ව්‍යාපාර කරාට ගෑණියෙකුට රැවටිලා කෝටි 2500ක මැණික් ණයට දීලා??!? ",
            "likes": "+32"
        },
        {
            "comment": " මෙය පුදුම කතාවක්! මෙය ඇත්ත නම් බොහොම කණගාටු දායකයි. හැබැයි රත්නපුර ප්‍රදේශයේ මැණික් ව්‍යාපාරිකයෙක් නිසා විශ්වාස කරන්න අමාරුයි. රත්නපුර මැණික් ව්‍යාපාරියන් මෙලෙස කෝටි ගනන් වටිනා මැණික් බලවත් අවදානම අරගෙන් හරි හැටි නාදුනන අය හට දීම කරන්නේ නැති බව නම් විශ්වාසයි. මෙහෙමත් ව්‍යාපාරිකයන්. ",
            "likes": "+23"
        },
        {
            "comment": " 225 th Ape minssunwa Election ekata kalin rawattane ohoma neda...>>????? ",
            "likes": "+6"
        },
        {
            "comment": " Kooti 2500?? budu ammoooo...... Mage parampara 250katawath ochchara salli hoyanna ba ",
            "likes": "+1"
        },
        {
            "comment": " Rathnapure ehalinma inna manik wiyaparikain ithama wiswashaniya pudgalyan.owun kawadawath badu gewim pahara harinene na. ",
            "likes": "0"
        },
        {
            "comment": " Rathnapure ehalinma inna manik wiyaparikain ithama wiswashaniya pudgalyan.owun kawadawath badu gewim pahara harinene na.thamange danayen thama  Upan pradesayata podu janathawage yahapatha udesa suwisal sewyak karanawa thamanta kisima wasiyak ho labayak balaporothawen newei ",
            "likes": "0"
        },
        {
            "comment": " first comment from me.... ha ha ha ",
            "likes": "-7"
        }
    ]
}