{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/30/2016 09:44:00 PM",
    "Headline": "\nගුවන් සේවිකාවගේ රාජගිරියේ නිවසටම ඇවිත් දූෂණය කළ මේසන් බාස් පොලිසිය එද්දී මාට්ටු\n",
    "News Content": "\n\n\n\nගුවන් සේවිකාවගේ රාජගිරියේ \nනිවසටම ඇවිත් දූෂණය කළ මේසන් බාස් පොලිසිය එද්දී මාට්ටු\n\nප‍්‍රමුඛ පෙළේ ගුවන් සේවා සමාගමක සේවය කරන රූමත් ගුවන් සේවිකාවක නවාතැන්ගෙන සිටි නිවසේදීම දූෂණය කළ බව පැවසෙන මේසන් බාස් කෙනෙකු කොටු කරගන්නට වැලිකඩ පොලිසිය පෙරේදා සමත්ව තිබේ.\nරාජගිරිය කලපළුවාව ප‍්‍රදේශයේ බද්දට ගත් නිවසක තනිවම වාසය කළ මෙම ගුවන් සේවිකාව සිද්ධිය වූ දිනයේ රාත‍්‍රී සිය සේවා මුරය නිමවා සමාගමට අයත් වාහනයකින් නිවසට පැමිණීමෙන් පසු ජංගම ආහාර සපයන සේවාවකට ඇමතුම්දී රාත‍්‍රී ආහාර වේල ඇණවුම් කර \nගෙන්වා ගෙන තිබේ. ඉන් පසු යහළුවන් සමග දුරකථන ඇමතුම් කිහිපයකට සම්බන්ධව සිටි බව කියන ඇය අනතුරුව ආහාර ලබාගෙන රූපවාහිනී වැඩසටහනක්ද නරඹා රාත‍්‍රී 12 ට පමණ නින්දට ගොස් තිබේ.\nඉන්පසු නිදන කාමරයේ සිටියදී එක්වරම කාමරයට ආ පුද්ගලයෙකු නිසා ඇය තැතිගෙන තිබේ.‘කෑ ගැහුවොත් මරනවා..උඹව අල්ලගන්න මං කාලයක් තිස්සෙ බලන් හිටියා..‘ කියමින් පැමිණි පුද්ගලයා කාමරයේ දොරගුළුද දමා ඇයව සිරකරගෙන ඇත. ඇයව බියවැද්දූ ඔහු පසුව ඇයට සමීපවී ස්පර්ශ කරන්නට පටන්ගෙන තිබේ. කිසියම් අනතුරක් සිදුවේය යන බිය ඇතිවූ නිසා ඇය ඔහුට අවනතව තිබේ.\n\n\n\n\n\n\nඑම වෙලාවේ එම පුද්ගලයා ඇයව දූෂණය කර තිබෙන අතර යන්නට හිතක් නැතිව මෙන් කාමරයේ ඇය සමග නිදාගෙන තිබේ. අනතුරුව තවත් අවස්ථා කිහිපයකදීම ඇයව දූෂණය කර ඇත. තමා යන්නට කලියෙන් රන් ආභරණ හා මුදල්ද අවශ්‍ය බව එම පුද්ගලයා දන්වා ඇති අතර මේ අවස්ථාවේ ස්ථානොචිත ප‍්‍රඥාවෙන් උපායක් යෙදූ ගුවන් සේවිකාව ඔහුට කියා ඇත්තේ\n ‘බලන්න ඔයා මගේ ඇඟ ඔක්කොම කිලිටි කරලා..හෝදගන්නත්  ඕන..මට වැසිකිලි යන්න  ඕනකමකුත් තියනවා.. පොඞ්ඩක් මං ගිහින් එන්නද’ ලෙසිනි.\n\n එයට එම පුද්ගලයා ඉඩදී තිබෙන අතර ඇය ඔහුගෙන් මිදී ඉවත්ව යද්දී ඇගේ ජංගම දුරකථනය ඇඳුම් සමග දවටාගෙන යන්නට උපායශීලී වී තිබේ.\nපසුව වැසිකිලියට ගිය ඇය දුරකථනයෙන් 119 හදිසි අංකය අමතා ඇත්තේ රහසින්ය.\n\n‘මේහ්..මගේ ගෙදර හොරෙක් ඇවිත් ඉන්නවා. දැන්ම ආවොත් අල්ලගන්න පුළුවන්‘ යයි මේ ගැන වැලිකඩ පොලිසිය වෙත ඇය දුන් පණිවිඩය අනුව වහා ක‍්‍රියාත්මකවූ රාත‍්‍රී පොලිස් ජංගම වැටළීම් ඒකකය මිනිත්තු කිහිපයක් ඇතුළත එම නිවසට පැමිණ දූෂක පුද්ගලයා අල්ලාගෙන තිබේ.\n\n\n\n\n\n\nපොලිසිය නිවස වටළා ඇති බැව් ඔහු දැනගෙන ඇත්තේ නිරුවතින් කාමරයේ සිටයදීය. පසුව ඔහු නිවසේ දොරින් පිටවී වහාම පසුපස තාප්පයෙන් පනින්නට වෙර දැරූ නමුත් එය උස වැඩි නිසා ඔහුට පළායාම ලෙහෙසිවී නැත. ඔහුව පොලිස් නිලධාරීන්ගේ ග‍්‍රහණයට ඒ නිසා පහසුවෙන් නතුවිය.\n\nනිරුවතින් සිටි ඔහුට ඇඳුමක් අන්දවා පොලිසිය විස්තරය විමසීමේදී කියා ඇත්තේ තමා කළුතර මොරෙන්තුඩුව ප‍්‍රදේශයේ පදිංචි 34 හැවිරිදි දෙදරු පියෙකු බවත් යුද හමුදාවේ සෙබළෙකු ලෙස කාලයක් සේවය කර පසුව ඉවත්වී විිවිධ කුලී වැඩ කරමින් ජීවත්වන බවත්ය.\nමෙම අපරාධයට මග පෑදුනේ ගුවන් සේවිකාවගේ නිවසට අල්ලපු වැටේ අලූතින් හදන නිවසේ මේසන් බාස් කෙනෙකු ලෙස මේ දිනවල රැකියාව කරමින් සිටි නිසා බවත් ඔහු පවසා ඇත.\nනිවස සාදන අතරවාරයේ මේ රූමත් තරුණිය නිවසට යන එන හැටි තමා කලෙක පටන් නිරීක්ෂණය කළ බව පැවසූ ඔහු , ඇය තනිව සිටින බව සැකහැර දැනගත් දා සිට ඇයගේ නිවසට ගොස් පහස විඳීමේ නොතිත් ආශාවෙන් කල්ගෙවූ බව දන්වා ඇත.\n\nරාත‍්‍රී කාලයේ ඇය නිවසට එන වේලාවන් කාලසටහනද තමා දැනගෙන සිටි බවත් සිද්ධිය වූ දිනයේ කල් ඇතිව කළ සැලසුම අනුව ඇය නිවසට රාත‍්‍රී පැමිණ පිටින් කෑම ගෙන්නා ගන්නා බව දැන සිටි බවද හෙළි කර ඇත.\nඑම අවස්ථාවේ ඇය දොර විවෘත කර කෑම නිවස ඇතුළට රැගෙන යන අවස්ථාව බලා තාප්පයෙන් පැන සැඟවී වත්තේ බලා සිටි තමා නිවසට ඇතුළුවූ බවත් පසුව නිවසේ මුල්ලක පැය හතරකට ආසන්න කාලයක් හොරෙන් සැගවී ඇය නිදන කාමරයට යන අවස්ථාව එනතුරු බලා සිට අතවරය සිදු කළ බවත් දන්වා ඇත.\nනමුත් ‘ටොයිලට් යන්න  ඕනෑ‘ කියූ ඇගේ ගැටයට තමා හසුවේ යයි පොලිසිය එනතුරු දැනනොසිටි බවද එම පුද්ගලයා පවසා ඇත.\n\nවැලිකඩ පොලිස් අත්අඩංගුවට පත්වූ සැකකාර පුද්ගලයා අද(29) අධිකරණයට ඉදිරිපත් කරන්නට නියමිතය.\n\n",
    "URL": "https://www.gossiplankanews.com/2016/10/air-hostess-rape-rajagiriya.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තමන් පදිංචි තැනට කිට්ටුවෙන් අලුතින් මොනව හරි කන්ස්ට්‍රක්ෂන් වැඩක් යනවා නම් සෑහෙන්න ප්‍රවේශම් වෙන්න ඕන. මොකද ඔය බාස්ලගෙන් සැලකිය යුතු ප්‍රමාණයක් එක එක ජල්තර වැඩ වලට දක්ශයි. සමහරු වටේ පිටේ ගෙවල්වලට පැනලා හොරකම් කරනවා. සමහරුන්ගෙ ගෑනු හුටපට. තවත් සෙට් එකක් කන පැලෙන්න බීලා මරා ගන්නවා. අපේ ලේන් එකේ ගෙයක් හදන්න පටන් අරන්, ටික දවසක් යද්දීම ලේන් එකේ ගෙවල් දෙක තුනකට හොරු පැන්නා. අන්තිමට උන්ව අල්ලල බැලින්නම් මුන් අර ගෙදර හදන්න ආපු සෙට් එකේ දෙන්නෙක්. ",
            "likes": "+811"
        },
        {
            "comment": " true ",
            "likes": "+32"
        },
        {
            "comment": " This is true. We also experience the same. Sometime back we caught a house burglar, who was ultimately turnout to be a worker who was working in near by construction site. ",
            "likes": "+32"
        },
        {
            "comment": " මොනව උනත් මේ කෙල්ලෙ මොලේ පාවිච්චි කරලා වැඩ කරලා තියෙනවා. කෑ කෝ ගහලා, දඟලලා, වලි දා ගත්ත නම් සමහර විට මේ වෙද්දී එක්කො ජීවතුන් අතරත් නෑ. නැත්තම් අසාධ්‍ය වෙන්න ගුටි කාලා ඉස්පිරිතාලෙ. ගල් යුගයේ හණමිටි පප්පල එක එක කතා කියාවි, ඒ උනාට මන් නම් කියන්නේ ඔය ඔක්කොටම වඩා ජීවිතේ වටිනවා කියලා. ",
            "likes": "+245"
        },
        {
            "comment": " ප්‍රශ්නේ කියන්නේ කෙල්ලට කෝල් කරන්න මතක් වෙලා තියෙන්නේ රත්ත්‍රරන් බඩු ඉල්ලුවම කියන එකනේ, නැත්නම් හතර පස් වතාවක් දූෂණය කරනකම් ඉන්නේ නැතුව, පළවෙනි පාර කරපු ගමන්, ටොයිලට් යන්න ඕනේ කියලා කෝල් කරන්න තිබ්බනේ. ඒ මදිවට ඌ නිදාගෙනත් ඉදලා. අනික පොලිසියට කෝල් කරලා කියලා තියෙන්නෙත් හොරෙක් ගැනයි, නැතුව දූෂණය කරපු එකක් ගැන නෙවෙයි. මෙතන කෙල්ලට මළ පැනලා තියෙන්නේ හොරාකන්න ආපු එකයි, නැතුව දූෂණය කරපු එක නෙවෙයි. ගුවන් සේවිකාවෝ කියන්නේ කොහොමත් බඩුනේ, උන්ට දූෂණය වෙන්න තව දෙයක් නෑ. ",
            "likes": "-88"
        },
        {
            "comment": " Obage pilitura agaya karami ........ ",
            "likes": "-28"
        },
        {
            "comment": " Patta Answer eka macho ",
            "likes": "-13"
        },
        {
            "comment": " ‘බලන්න ඔයා මගේ ඇඟ ඔක්කොම කිලිටි කරලා..හෝදගන්නත් ඕන. What does that mean? ",
            "likes": "-19"
        },
        {
            "comment": " එක පාරක් දුෂණය කරලා නිදාගෙන ඉදලා තව 3-4 පාරක් දුෂණය කරලා රත්තරන් බඩු ටික ඉල්ලනකම් ඔය තැනට සුදුසු නුවණ කොහෙද දන්නේ නෑ තිබුණෙ නේද? පලවෙනි පාර දෙවැනි පාර දුෂණය වෙද්දී ඇග කිලිටි නොවී ටොයිලට් යන්න ඕන වෙන්න නැති වෙන්න ඇති නේද? අනික තනියම ඉන්න ගුවන් සේවිකාවක් ඔය තරම් රත්තරන් බඩු තියාගෙන ඉන්නවද? අර කතාවක් තියෙන්නේ කියන්නා කෙසේ කීවත් අසන්නා සිහි බුද්ධියෙන් ඇසිය යුතුයි කියලා. මට නම් හිතෙන්නේ මේකත් එහෙම තමා කියල. ඔය වගේම ගුවන් සේවිකාවක් තනියම හිටියා කිරුළපණ යාලුවෙක්ගෙ ගෙවල් ලග නැවතිලා. ඒකි ගෙදර ඉන්න වෙලාවට අපි ඔක්කොම උගේ ගෙදර බැල්කනියේ ඉන්නේ ඇතුලේ වෙන සීන් ටික බලාගෙන. ",
            "likes": "-68"
        },
        {
            "comment": " hariyata hari methana wena deyak wela athe ",
            "likes": "-31"
        },
        {
            "comment": " Anna kathawa.. Ela seen 1a ganata wela. Ita passe thamai \"balahathkaarakam \" kiyanne.. ",
            "likes": "-19"
        },
        {
            "comment": " Umbage ammath ehemai kiwwe ",
            "likes": "+6"
        },
        {
            "comment": " උඹයි මේ කෙල්ලව රේප් කරපු බාසුයි අතර කිසිම වෙනසක් නෑ. දෙන්නටම තියෙන්නේ එකම මානසිකත්වය. උඹලා වගේ උන්ට හැම ගෑනියෙක්ම 24 පැයේම පෙන්නේ නිරුවතින්. වැඩිදුර ගිහින් ප්‍රශ්ණ වෙන්න කලින් මානසික වෛද්‍යවරයෙකුට පෙන්නලා බෙහෙත් ගනින්                      :$                     ",
            "likes": "+51"
        },
        {
            "comment": " අනේ බං උබ දන්නා ගුවන් සේවිකාවෝ..... මම වැඩ කරේ ගුවන් සමාගමක ඒ නිසා උන්ගේ කෙරුවාවල් මම හොදට දන්නවා. හැමෝම නෙවෙයි හැබැයි බහුතරය කාගේ හරි සුරතලියෝ. ",
            "likes": "-17"
        },
        {
            "comment": " Ow duwala 2 k inna mawak lesa mamath obata ekagayi. Upathin lada lassana. Nisa eya thawakenekuge godurak unata eka e yage waradak noweyi. Pawu ahinsaka kellek, ",
            "likes": "+29"
        },
        {
            "comment": " ඒ කෙල්ල මොලේ පාවිච්චි කලේ වැඩ වැරදුනාට පස්සේ. බටහිර රටක ගැහැනියකට තනියම බයක් සැකක් නැතිව ඉන්න පුළුවන් උනත් අපේ රටේ ඉන්න අසහනකාරයෝ ගැහැණු දිහා බලන්නේ ඒ ගැහැණිය යහන්ගත කරගන්න තරම් මානසික විකුර්තියකින්. ඒ කෙල්ල මොලේ මුලින්ම පාවිච්චි කලානම් ඔය වගේ අනාරක්ෂිත තනි ගෙදරක ඉන්නේ නැහැ . එහෙමනම් ඔය වගේ බල්ලෙක් ආත්මය කිලිටු කර ගන්නේ නැහැ . මේක තනියම ඉන්න කෙල්ලන්ට හොඳ පාඩමක්. ",
            "likes": "+89"
        },
        {
            "comment": " මෙහෙමයි බන්. ආරක්ෂාව කියන නිරපේක්ෂ දෙයක්. ඒකත් හරියට පාරෙ යද්දී ඇක්සිඩන්ට් වෙනවා වගේ දෙයක් තමා. අපි කොච්චර හොඳට පාරෙ ගියත්, වෙන කෙනෙක්ගෙ වරදක්, අත්වැරදීමක් හින්දා අපි මැරෙන්න පුළුවන්. අබ්බගාත වෙන්න පුළුවන්. කෙල්ලට හොඳට සල්ලි ගෙවලා කුරුඳුවත්ත වගේ තැනක ඉන්න තිබ්බට මොකක්ද දෙන්න පුළුවන් වගකීම අල්ලපු ගෙදර ඉන්නේ බාස්ටත් අන්ත සික් පොරක් කියලා. තමන්ගේ ආරක්ෂාව තමන් සලසා ගත යුතුයි. තනියෙන්ද ඉන්නෙ, පිරිසක් එක්කද ඉන්නේ, හොඳ වටපිටාවකද ඉන්නේ කියන නිර්ණායක අඩු වැඩි වෙන්න පුළුවන්. ඒ උනාට ඒකෙන් අදහස් වෙන්නෑ 100% ආරක්ෂාව ලැබෙයි කියලා. කොහොමත් මේ විෂම සමාජයේ, ගෑනියෙක් ආරක්ෂාව කියන දේ ගැන ලොකු උනන්දුවක් දක්වන්න ඕන. ",
            "likes": "+43"
        },
        {
            "comment": " චමිත් ග්‍ෙ කතාව ඇත්ත ....සමහර නිළියන් පවා තමාග‍ෙ රැකියාව‍ෙ පහසුව නිසා කා‍ෙළඹ ට කිට්ටුව ග‍ෙවල් කුලියට අරග‍ෙන තනියම ජීවත්වන අවස්ථා තිය‍ෙනවා..යුරා්‍ෙපා රටවල්වල නම් ගැහැණු ළමයි ඕනෑ තරම් තනිවම ජීවත්වනවා .නමුත් අප්‍ෙ රට්‍ෙ තවමත් කාන්තාවන්ට තනිව ජීවත්වීම්‍ෙ නිදහස නැහැ..මින් ඉදිරියටවත් ගැහැණු ළමයි ම්‍ෙ ගැන අවධානය යා‍ෙමුකල යුතුයි... ",
            "likes": "+31"
        },
        {
            "comment": " කුලී නිවසක් අරන් තනිවම ජීවත් වෙනවද, නැත්තම් සෙට් එකක් එක්ක ඉන්නවද කියන එක පෞද්ගලික තීරණයක්. සමහර ගෑනු මිනිස්සු ඉන්නවා තනියෙන්, ප්‍රයිවසි එක රැක ගෙන ජීවත් වෙන්න කැමති. ඒක ඒ ඒ අයගේ අයිතිය. අනික ඈත පළාත් වලින් ඇවිත් කොළඹ වැඩ කරන, තනියෙක් බෝඩ් වෙලා ඉන්න කොල්ලො කෙල්ලො කොච්චර නම් ඉන්නවද. ඒ හින්දා මේ එක කේස් එකකින් හැම දෙයක්ම නිගමනය කරන්න බෑ. ගෑනියෙක් උනත් පිරිමියෙක් උනත්, තමන්ගේ ආරක්ෂාව තමන් විසින් සපයා ගන්න වෙනවා. අපි කැමති උනත් නැති උනත්, මේ ලෝකය, මේ සමාජය යන විදිය තමා ඒක. ",
            "likes": "+19"
        },
        {
            "comment": " එක්තරා විදේශීය වැඩසටහනක ගියා, යම් හෙයකින් පුද්ගලයෙක් කාන්තාවක් දූෂණය කිරීමට සූදානම් වුවහොත්, ඒ කාන්තාවට කිසිම උදව්වක් ලබා ගත නොහැකි, ප්‍රබල ආයුධයක් (තුවක්කුවක් වැනි ) සොයා ගත නොහැකි, පෙරලා සටන් කලහොත් එම පුද්ගලයා ජීවිතය හානි කිරීමට හෝ මරණීය තුවාල සිදු කීරීමට පෙළඹෙන තත්වයක් නම්.......හොඳම දේ ඔහුට ඔහුගේ අවශ්‍යතාවය ඉටු කර ගන්න දෙන එක කියලා. ඔවුන් කිව්වෙත් පළමුව වැදගත්ම දේ ජීවිතය රැක ගැනීම කියලයි. ",
            "likes": "+72"
        },
        {
            "comment": " Godak atta tama oyage katawa godak ekagai ",
            "likes": "+8"
        },
        {
            "comment": " කාපු බීපු තැන්වල සතා සිපාවොවත් ඉන්නේ නැත්තේ වැඩ වරදින නිසාලු. ",
            "likes": "+22"
        },
        {
            "comment": " මේසන් බාස්ලා අත්උදව් දෙන උන් බහුතරයක් Greema කියලා තියෙන ජාතියේ උන්.ගොඩක් උන්ට කීයක් පඩීගත්තත් මදී ගැනු හුටපට නිසා සහ සමහර විට .පවුල් දෙකක් නඩත්තු කරන නිසා,කෙල්ලෙක් දිහා බලන්නෙ කාමුක හැගිමෙන්,උන්ගේ ආතල් එක හවසට ජොයින්ට් ගහන එකයි අහලපහල ඉන්න කාන්තාවන්ට පාරේ යන කෙල්ලොන්ට බැල්ම දාන එකයි තමයි.ත්‍රීවිල් එලවන බහුතරයක් උන් දැන් මීටර් ටැක්සි ආපු නිසා සහ තරගකාරිත්වය වැඩි නිසා සද්දේ වහලා හිටියට උන් අතරත් ඔය වගේ අය ඉන්නවා. ",
            "likes": "+18"
        },
        {
            "comment": " Meke link eka nadda bn??? ",
            "likes": "-7"
        },
        {
            "comment": " true and most of there so many of these guys with AIDS positive. Poor lady should have been more careful. this man will walk out nicely. The girl I doubt will have any support. These type of cases should be taken up without the affected women. ",
            "likes": "+3"
        },
        {
            "comment": " Ko gnasara? ",
            "likes": "+4"
        },
        {
            "comment": " ඒ කතාවනම් සහතික ඇත්ත. අපේ ගෙදට්ට වැඩට ආපු හෙඩ් බාස් එක දවසක් වැඩ කර කර ඉඳල එක පාරම දුවන්න ගත්තා. බැලින්නම් පොලිසියෙන් ඇවිත් අල්ලන් යන්න. පොලිසියෙන් පැනලා වරෙන්තු පිට ඉඳල තියෙන්නෙ. මුගෙ ගෝලයා අපේ පැත්තේ නම ගිය කුඩුකාරයෙක්.                     :p                     ",
            "likes": "+6"
        },
        {
            "comment": " කොරලා ඉවරවෙලා මරල දාලා ගිහිං තිබුණ නම් සමහරක් හැත්ත කියයි පවු කියලා. තව කෙල්ලක් ඕකට විනාස වෙන එක වලකා මොළේ පාවිච්චි කරපු එකට කෙල්ලෙ උඹට පිං !!! ",
            "likes": "+428"
        },
        {
            "comment": " දූෂක පුද්ගලයා නිරුවතින් එල්ලා මරන්න.... ",
            "likes": "+385"
        },
        {
            "comment": " නව කතාවක් ලියනවා වගේ ලියල තියෙන්නේ , දෙරණේ මෙගා ටෙලියක් බැලුව වගේ . ",
            "likes": "0"
        },
        {
            "comment": " Yesss,thats also the shariaah law                 :)                 ",
            "likes": "+1"
        },
        {
            "comment": " ඉතින් බං යුද්ධේ කාලේ මානසික අවපීඩනය කියලා හමුදාවෙන් අස්වෙලා ඇමරිකාවට ගිහිල්ලා, එහේ පෙට්‍රල් ෂෙඩ් වල පෙට්‍රල් ගහන රස්සාව කල අයත් රණවිරුවෝ වෙලා ඉන්නෙ. ",
            "likes": "+9"
        },
        {
            "comment": " Sirawata bn. Moda pakku gena wdk na. Un thama ape rate idn apitama garahanne moda katha kiyla ",
            "likes": "-1"
        },
        {
            "comment": " udde karana kale ashanen hitye.. e aduwa thamay oya pirimaha ganne. me rate minisunge jeewith beragaththa eka tikak uda bali athata nida gena hitiyata mokak wenawada ? umbalata therey meya usawiyata medal tikak palandagena awahama. ",
            "likes": "+1"
        },
        {
            "comment": " කොහොමත් මෙයාලා පත්තිනි අම්මලා නම් නෙවෙයි උස්සන්නේ ලොකු ලොකු තෑන් වලට විතරයි ඒකයි තනියම ග්ඩක් අය කාමර අරන් ඉන්නේ කල වරද හොදයි කියනවා නෙමෙයි මෙයාලගේ හෑටි ",
            "likes": "-4"
        },
        {
            "comment": " ෙමානව උනත් ෙම් ගෑණු ෙකනා හරිම නුවනක්කාරයි. ෙමෙහය කෙල් නැත්නම් ජීවිෙතත් නැති ෙවනව. ",
            "likes": "+213"
        },
        {
            "comment": " පේනවා නේද..... පර යහපාලන ආණ්ඩුව රණ විරැවන්ට සළකන හැටි... නිදහසේ බඩුවක් ගහගන්නවත් දෙන්නේ නෑ...... අනේ අපේ අප්පච්චි හිටියනම්...... ",
            "likes": "+186"
        },
        {
            "comment": " amoooooooooooo ",
            "likes": "+5"
        },
        {
            "comment": " බලන් හිටියා වගේ නිකන් බොරු කයන්න එපා6 ",
            "likes": "0"
        },
        {
            "comment": " රණවිරැවෙක් නිසා උසාවි දාන්න කලින් හිටන්ට කියන්නවෙයි වගේ ...!! ",
            "likes": "+149"
        },
        {
            "comment": " හිටංට කිය කිය ඉඳලා හරියන්නෙ නෑ... එලියට බැහැලා කෑ ගහපල්ලා \"මෙන්න රණවිරුවෝ පොලිසියෙන් අල්ලලා උසාවි ගානෙ ගෙනියනවෝ\" කියලා. ",
            "likes": "+60"
        },
        {
            "comment": " you are a joker.. ",
            "likes": "-5"
        },
        {
            "comment": " wimal weerawansatath kiyanna wei...meka videshuya kumanthranayak wenna puluwan.. ",
            "likes": "+10"
        },
        {
            "comment": " ලාංකවේ වැඩියෙන්ම අපරාධ කරන්නෙ හමුදා පුහුණුව තියෙන උන් තමයි ",
            "likes": "+143"
        },
        {
            "comment": " නිවුස් බලනවට වඩා අාතල් කොමෙන්ට්ස් කියවන එක ",
            "likes": "+124"
        },
        {
            "comment": " bas noty naha ,mokada eka round 3..4kma gihinlla, e wenakota guwan sewikawatath sapa kane athi ekane ida deela nikan hitye,,, ",
            "likes": "-30"
        },
        {
            "comment": " මෙතන තියෙන ලොකුම ප්‍රශ්නේ මේ කෙල්ල අවනත වෙලා ඌට ඕන එකක් කර ගන්න මලකදක් වගේ ඉඳල ඉඩ දුන්නනද එහෙම නැත්නම් නැවත නැවත කරන්න ආස හිතෙන සුපිරි ගේම් එකක් දුන්නද කියන එකයි. ",
            "likes": "+2"
        },
        {
            "comment": " මම ඔය කෙල්ලව දැකල තියෙනවා. ඒකි නුවර පැත්තේ ඉදල කාලයක් තිස්සේ කොළඹ ඉන්නේ. අඩුම උනොත් අවුරු 28 හෝ 30 ක් ඇති. ඒකිගේ අදින පළදින විදිය විතරක් නොවේ තියෙන අඟර දඟර අනග බැලුම් වලට රහතුන්ගේත් සිල් බිදින්න තරම් කෙල්ලෙක්. ඔය වගේ දේකට කසාද බැදපු මිනිහෙක් කාලයක් තිස්සේ පෙරුම් පුරාගෙන ඉදල අවස්ථාවෙන් ප්‍රයෝජන ගත්තේ උගේ තියෙන කුපාඩි කමටමත් වඩා ඌව පොළඹව ගත්ත වගේ දෙයක් ඔතන වෙලා තියෙන්නේ. ඔය ලේන් එකේ ලස්සන කෙල්ලෝ වැහි වැහෙන්න ඉන්නවා. ",
            "likes": "-1"
        },
        {
            "comment": " First of all just because she's an air hostess it doesn't mean that she's a prostitute!Get that into your thick stupid narrow minded sculls!!!you guys should be the next in line to be hung in public as future rapists!Hope your balls rot and fall with your last breath...If you had even the least respect for your mother you wouldn't have thought of such a thing ",
            "likes": "+85"
        },
        {
            "comment": " Dear Lioness I don't see any mistakes in the above comments or the commenters here as they comment what they have seen or experienced with the so called pure air hostesses. we all know what they are up to yeah they must be clean girls but it's not that most of the time. You cannot hide the truth. And rather blaming the commentators as narrow minded skulls why don't you go n correct your so called super clean air hostesses. and the Victim of this incident that particular girl also had complained after getting raped sorry it wasn't a rap actually because it has done with her concern after enjoying two or more times. so do you still argue that she's a pure woman?? and i think yourself is an air hostess that's why your so hurt by the negative comments ",
            "likes": "-13"
        },
        {
            "comment": " Ubanam maha gon baduwak ",
            "likes": "-3"
        },
        {
            "comment": " එයා මිටි කම්කරුවෙක්ද? ",
            "likes": "+84"
        },
        {
            "comment": " කැඩිච්ච පෙට්ටියක්ද කොහෙද බන් නැත්නම් දෙතුන් පාරක්ම චාන්ස් එක දේවිද ? ",
            "likes": "+82"
        },
        {
            "comment": " හරියටම හරි.මමත් ඒකම හිතුව කුරැං හහ්.... ",
            "likes": "-16"
        },
        {
            "comment": " What a society we live..people enjoy when a women is raped. Next time it may be your mother, wife, sister or daughter. Being raped is not something to be happy with. ",
            "likes": "+77"
        },
        {
            "comment": " Damn Bast........d. Did a woman give birth to you? You deserve the drawer treatment. ",
            "likes": "+30"
        },
        {
            "comment": " Balu katha kianna epa harako ",
            "likes": "+29"
        },
        {
            "comment": " lajja weyan miniho uba gana.marana bayen hitapu a gani wena monawa karannada. shik paw ban ubalath ekka inna ubalage ganui, lamainui ",
            "likes": "+27"
        },
        {
            "comment": " Ow, kedunu ho nokedunu unath balahath karakam karanna be he, ",
            "likes": "+4"
        },
        {
            "comment": " anna watina kathaawa bung... matath ookamai hithu neh ",
            "likes": "-1"
        },
        {
            "comment": " මේ කොලමෙ ලියපු සමහර අයට විහිලුවක් වුනාට හිතාගන්න පුලුවන්ද ඇයට ඇතිවුනු බිය?මේ වගේ අවස්ථාවකට මුහුන දුන්නම. තනියම ඉන්න ගැනු ලමයෙක්. මරබිය ඇති වෙන්නෙ නැත්ද?ආතල් වෙනවද ඒවෙලාවෙ? නිකම් ඉන්ටනෙට් තිබුනු පලියට මේ වගෙ දෙවල් ලියන්න එපා ",
            "likes": "+81"
        },
        {
            "comment": "             xD             ",
            "likes": "-12"
        },
        {
            "comment": " ගොනා රත්තරන් බඩු ඉල්ලන්න ගිහින් වැඩේ කාගෙන. නෙද්දකින්. ",
            "likes": "+78"
        },
        {
            "comment": " a kiyanne ahuwenne nathuwa marala giyanam hari da? ",
            "likes": "0"
        },
        {
            "comment": " You guys are SICK! ",
            "likes": "+17"
        },
        {
            "comment": " රත්තරං බඩු ඉල්ලුව එකෙන් බන් පොට වැරදුනේ ",
            "likes": "+14"
        },
        {
            "comment": " ඔව් බන් ",
            "likes": "+1"
        },
        {
            "comment": " කෝහ‍ොම හරි වැඩේ උනා කියමුකෝ .... මේ ගොන් බාසා අපුවැඩේ කරගෙන ගියානම් තව දවදවසක එන්නත් තිබුනා.... කැමැත්තේන්ම. ",
            "likes": "+75"
        },
        {
            "comment": " ලැබුනු බඩු ව රත්තරන් වලටත් වඩා වටිනවා......මොකට ඉල්ලුවද මන්දා තහඩු කෑලි...අනික එලිවෙනකම් ආතල් ගත්තනම්...කැමැත්තෙන්ම 3..4..වතාවක් කලානම්....බාස්ගෙ නීතිඥයා කියාවි කිසිම බලහත්කාරකමක් සිදු නොවුන බව.....ඉදිකටුවයි...නූලෙයි තර්කය දන්නවානම් බාස් ගොඩ.... ",
            "likes": "+66"
        },
        {
            "comment": " ජනාධිපතිතුමනී, මෙන්නෝ තවත් රණවිරුවෙක් බිලිගන්න යනවෝ. ",
            "likes": "+37"
        },
        {
            "comment": " ඔික උසාවි ගියාම කෙල්ල තව පාරක් rape වෙනවා. lawyer අහන ඒවාට. කෙල්ලගෙ රෙදි ගලවයි ඔිකුං. ලංකාවෙ විදිය තමයි ඔය. කෙල්ලට හිතෙයි වහ කෑවනං හොඳයි කියලා. ",
            "likes": "+36"
        },
        {
            "comment": " මම ඉන්න කාමරේට ඔයවගේ හොරු එන්නේ නැහැනේ ",
            "likes": "+34"
        },
        {
            "comment": " කොහෙද ගෙවල් ??? ",
            "likes": "+3"
        },
        {
            "comment": " Heenen thamai ",
            "likes": "+3"
        },
        {
            "comment": " ලොකු එක නොදී පල ලොල්ලෝ ",
            "likes": "+18"
        },
        {
            "comment": " Do you have something to give. Do not denigrade air hostesses. They are doing a greatservice ",
            "likes": "+7"
        },
        {
            "comment": " You should watch nirja hindi movie ",
            "likes": "+1"
        },
        {
            "comment": " Yeah...They do a great service..So do the prostitutes.. ",
            "likes": "-2"
        },
        {
            "comment": " බඩු ලාලෝ අපි ඉතින් යාලුවොනේ, මටත් පොඩි සප් එකක් දියන් එහෙනම් ",
            "likes": "+18"
        },
        {
            "comment": " බංදුලත් මේසන් වැඩද? ",
            "likes": "+6"
        },
        {
            "comment": " බාස්ලා විදියට ලාල්ල වගේ කෂ්ටියව බදවා ගත්තනම් ඔය ස්ත්‍රී දුෂණ කේස් මොකුත්ම නැහැ ",
            "likes": "+1"
        },
        {
            "comment": " මූත් සුපිරි වැඩ්ඩෙක් වෙන්න ඕනේ 4-5 පාරක් සෙට් වෙන්න. කෙල්ලටත් පොඩි ආතල් එකක් තියෙන්න ඇති... සල්ලි ඉල්ලලා කෙලකර ගත්තේ නැත්නම් දිගටම අදින්න තිබ්බා. ",
            "likes": "+32"
        },
        {
            "comment": " අපේ පැත්තෙත් airport එකක් තිබුනනං මගේ හීනෙත් බාස් කෙනෙක් වෙන්න.. ",
            "likes": "+31"
        },
        {
            "comment": " කවුරුත් කියන්නේ නෑ දූෂණය කරා නම් ඌට යන්න දෙන්න, ඌ ඇත්තටම දූෂණයක් කරා නම් ඌට නිසි දඩුවම් දෙන්න ඕනේ. නමුත් මෙතන ප්‍රශ්ණය මෙතන ඇත්තටම දූෂණයක්ද වෙලා තියෙන්නේ කියලයි. 1. කෙල්ල මොකුත් කියලත් නෑ කරලත් ඔහේ කරබාගෙන ඉදලා. 2. ඌ කෙල්ලව රේප් කරලා නිදාගෙනත් ඉදලා. කවුද බන් අපරාධයක් කරලා එතන ලැගලා ඉන්නේ පැනලා යනවා මිසක්. 3. කෙල්ලව දෙතුන් පාරක් රේප් කරලා. එතකොට මතක් වුනේ නැද්ද පොලිසියට කියන්න? රත්තරන් බඩු ඉල්ලන කම්ම හිටියේ ඇයි? 4. කෙල්ලට වොශ් රූම් යන්න දීලා. 5. කෙල්ල වොෂ් රූම් එකේදි කියලා තියෙන්නේ හොරෙක් ගැනයි රේප් කරපු එකක් ගැන නෙවෙයි. රේප් වගේම තමයි බොරු චෝදනා කේසුත් දැන් ලංකාවේ වැඩියි. ",
            "likes": "+29"
        },
        {
            "comment": " විඩියෝ එකක් ගහන්න එපැයි යකෝ කට්ට කාපු එකේ ",
            "likes": "+21"
        },
        {
            "comment": " රනවිරුවෝ කියන්නෙ යුද්ධය නිමවනතෙක් සටන් කර යුද්ධය දිනාගත්තු අයයි. මේ නිකං හමුදාවෙන් පැනලා ගිය එවුන් කොහොමද රනවිරුවෝ වෙන්නෙ? ",
            "likes": "+16"
        },
        {
            "comment": " sam oyage duwekuta oka wuna nam ohoma kiyana ekak ne, ",
            "likes": "+15"
        },
        {
            "comment": " අන්ධබූත ජාතක කතාවේ තිබනවා කාන්තාවක් ලද සැනින් වරදේ බැදන බව පෙන්නලා....කාන්තාවක් කියන්නේ රැකවරනයක් ආරක්ෂාවක් .තිබිය යුතු අයකු බව කවුරුත් තේරුම් ගත යුතුයි..රෑ තනියම ඉන්න කොට පිරිමියකු කාමරයේ දාල තනිකර ගත්තම ..ඉතින් ..හීනියට තමන්ටත් හැගීමක් පහලවෙනවා...ඒක මනුස්ස ස්වභාවය..එකයි ඔතන වෙලා තිබෙන්නේ..ඒක නිසා ලස්සන කිාන්තාවක් නෙවෙයි හුස්ම දාන ඕනම ගෑණු පරානයක් ආරක්ෂා වෙන්න ඕන ..තමන්නේ ගෑනී හොදයි කියල රැකවරනයක් නැතිව තනිකරන්න බලන්න වෙන්නේ මොකක්ද කියල...ඒක නිසා ඔය වගේ තනියම ඉන්නේ නැතිව අඩුම තරමේ හතර පස්දෙනා හරි ඔය වගේ තැන්වල ඉන්න ඕන....නන්ගිගේ ප්‍රෙයා්ගය ගොඩක් හොදයි....හැබයි එයත් ටිකක් වැඩේට රැවටිලා.... ",
            "likes": "+11"
        },
        {
            "comment": " එලිවෙනකම් ආතල් ගත්තනම්...කැමැත්තෙන්ම 3..4..වතාවක් කලානම්....බාස්ගෙ නීතිඥයා කියාවි කිසිම බලහත්කාරකමක් සිදු නොවුන බව.....ඉදිකටුවයි...නූලෙයි තර්කය දන්නවානම් බාස් ගොඩ.... ",
            "likes": "+10"
        },
        {
            "comment": " Hire giyath Moko yako  guwan sewikawakata anala.  Aneka mesen bass kenekta ohoma chance ekak labeida? ",
            "likes": "+9"
        },
        {
            "comment": " හෑ, ගුවන් සේවිකාවක් මේසන් බාස් කෙනෙක්ව දුෂණය කරලා, පව් බන් මේසන් බාස් ",
            "likes": "+7"
        },
        {
            "comment": " අනේ මං දා දවස ගානේ සමාජ අපචාර වැඩි වෙනවා මේ වාට කවුද වගකියන්න ඕනී කියලා දන්නේ උඩ ඉන්න දෙවියො තමයි මොනවා උනත් ගැහැණියකට ආවේනි සිලාචාර කම නැති වුනාමත් මෙහෙම දෙවල් වෙනවා ",
            "likes": "+6"
        },
        {
            "comment": " ane palayan moda sinhayo athkota sigiriye kashapa rajathuma genun heluwen nemeda tuyan gitiye,,mata penne uba school akakata dawsakatawat giye neti buwek..issara minissu udu kaya niruwath wa hitiye,,malani fonsekalaapu kale filme wala adan inne yata adumath penna kotata.ubala wage hobba une game idan karana weda a unata samajayata penna wenama deyak ragamanne,ubala tiyenne asahanayak ban,,geniyekta ona widihata andinna paladinna puluwan,,mata penne den lankawa anna annam gal yugayata yanawa,,issara minissu ona ona taram fasons karala tiyanawa ..den munta awa penne mehema tikaka rate tote awidapan,,lokaya diha suba wadiwa balapan sinhayo ",
            "likes": "+6"
        },
        {
            "comment": " MU CHILEEEEE DA DANE NAHA ..BALAPALLA.. ",
            "likes": "+6"
        },
        {
            "comment": " Ganu kiyanne maha amuthuma jatiye sathwa kottahsyak, hodata sapak aran, Basata kiyala 2-3 parakma anagena , passé 119 call karala ",
            "likes": "+5"
        },
        {
            "comment": " Api danwane ape kattiya gana eyalata hnda training 1k hambenawa.anika ithin Air hostlat ganne tkk hndt hithl wda krnt puluwan kattiya.smahara kattiya kiyla thiyenne eyage asawata hitiya kiyl.ehm na eya niyama welawa enakan hitiye.samahara kattiya kiynwa horath ekka yaluwela 1 sakshiyak hinda pilignt barilu.ehnm hora andum nathuw eddine arrest kre.Ape andumat bnin epa.1 uniform 1ne.thw menlt me wge ge hangim athiwenne api adina widiha hindada? Na eka eylage thyna walkama.bandapu minihekne wifeta mnw hithent athida? Hriyt adare krnm Ohm deyk krnt hithan nane............. ",
            "likes": "+5"
        },
        {
            "comment": " වැ‍ඩේ සම්පුර්න කරගෙන අල්ලප එක තමා දුක ",
            "likes": "+4"
        },
        {
            "comment": " Perverts with their tentative comments. . .                      :(                      ",
            "likes": "+4"
        },
        {
            "comment": " Pissu moota ",
            "likes": "+4"
        },
        {
            "comment": " ගෑනු ළමයෙක් ගේ වර්ජිනිටි එක කියල කියන්නේ බොහෝම වටිනා දෙයක්. ඒ දෙය සමග මේ විදිහට සෙල්ලම් කරන පුද්ගලයින්ව එල්ලල මරන්න ඕන. මොකද වර්ජින් නැති ගෑනු ළමයෙක් දිහා සමාජය බලන්නේ බොහෝම පටු විදිහට. මේකේ ඒ ගෑනු ළමයට නරක විදිහට කමෙන්ට්ස් දාලා තියෙන ගොඩක් අයත් බදිනකොට හොයන්නේ ජීවිතේට පිරිමියෙක් ගේ අතකින් වත් අල්ලල නැති කෙල්ලෙක්ව. ඒ නිසා මූව හම ගහල එල්ලල මරන්න ඕන. ",
            "likes": "+3"
        },
        {
            "comment": " Baduwa gagala giyanam kisi aulak wenna salli raththaranui illapu nisa thama kelawagaththe... ",
            "likes": "+3"
        },
        {
            "comment": " U are grrad .u have used your brain. We must respect and thanks for u about teach good lessan to bass ( so call ranaviru ). ",
            "likes": "+3"
        },
        {
            "comment": " ධෙන්නගෙම HIV චෙක් කරන්න වෙවි ",
            "likes": "+2"
        },
        {
            "comment": " Okane api hemadama kiyanne GANIKA VURTHIYA piliganna ona kiyala...ehema vuna nam me wage pravurthi aduwei. comments valinma penawa ape kollonge asahanaya! ",
            "likes": "+2"
        },
        {
            "comment": " paththini amma kenek guwan sevikawak wela. LOL ",
            "likes": "+1"
        },
        {
            "comment": " pudumai policeyen welawata aapu eka nam harima pudumai mey lankawe the ? ",
            "likes": "+1"
        },
        {
            "comment": " kella pawwwwww ",
            "likes": "+1"
        },
        {
            "comment": " Mahinda Sambanda Nam Ranaweruwo, Wena Ewata Hamuda Soldaduwo ",
            "likes": "+1"
        },
        {
            "comment": " ලැබුනු බඩු ව රත්තරන් වලටත් වඩා වටිනවා..මොකට ඉල්ලුවද මන්දා තහඩු කෑලි...අනික එලිවෙනකම් ආතල් ගත්තනම්...කැමැත්තෙන්ම 3..4..වතාවක් කලානම්....බාස්ගෙ නීතිඥයා කියාවි කිසිම බලහත්කාරකමක් සිදු නොවුන බව.....ඉදිකටුවයි...නූලෙයි තර්කය දන්නවානම් බාස් ගොඩ                      :*                                           <3                      ",
            "likes": "0"
        },
        {
            "comment": " rana wiruwek ",
            "likes": "0"
        },
        {
            "comment": " MATA HARI DUKAAI !!! ",
            "likes": "0"
        },
        {
            "comment": " Thawath ranaviruwek.... , MR, Wimal, .... you need to some more collect money........ ",
            "likes": "0"
        },
        {
            "comment": " Owwa puluwanda ape welikada policciath ekka ahhh okata hoda daduwamak denda ona gothayata..... ",
            "likes": "0"
        },
        {
            "comment": " කිසිවෙකුත් බලාපොරොත්තු නොවූ පරිද්දෙන් මුළු රටම විනාශ මුඛයට ඇද දමමින්, යහපාලන හවුල විසින් ගෙනයන්නා වූ දේශද්‍රෝහී ක්‍රියාවලියට ප්‍රසිද්ධියේ සහාය දෙමින්, තම මාතෘ භූමියේ යහපත වෙනුවෙන් නොව, පක්ෂග්‍රාහීත්වය හා දේශපාලන කුහකත්වය වෙනුවෙන් ගොසිප් අඩවි අවභාවිතා කරන 'කැකිරි හේනේ බඩු ලාල්' පන්නා දමමු. ",
            "likes": "0"
        },
        {
            "comment": " ශා.. හොඳ බාස්.. ",
            "likes": "0"
        },
        {
            "comment": " කවුද යකෝ මගෙන් අහන්නෙ නැතුව රණවිරුවො උසාවි දක්කන්නෙ. මට තද වෙනවා හිටන් ",
            "likes": "0"
        },
        {
            "comment": " අප්පා, උඩ ඉදන් පහලට යනකන් මේ යකා තපුල්ල තපුල්ල ගොම්පස් හෙලනවා, පට්ට ගඳේ බැහැ, යහපාලන හරකෙක්ද කොහෙද,,, ",
            "likes": "0"
        },
        {
            "comment": " baasa wellek... ",
            "likes": "0"
        },
        {
            "comment": " Appuhamige Birinda, hariyata hari, Mamath Guwan sevikawan gena Hondata Danna Kenek Eyata Oka Nathing, Eya Polisiyata Kiwwe Marai Kiyala Wenna Ethi ",
            "likes": "0"
        },
        {
            "comment": " Hamoma Uba gani wage na ballo ",
            "likes": "+6"
        },
        {
            "comment": " රත්තරන් බඩු ඉල්ලුව නිසානෙ වැඩෙි අවුල් උනේ.. නැත්තනමි නෝනත් ගොඩ බාසුත් ගොඩ.. පවි අහිංසක බාස් අයිය... ",
            "likes": "-1"
        },
        {
            "comment": " WOOOOOOOOOOOOOOOOOOOOOOOW ",
            "likes": "-2"
        },
        {
            "comment": " ane manda mewa ahala janadipathi thuma monawakaraida kiyala ( meya ranaweruwek ne) ",
            "likes": "-2"
        },
        {
            "comment": " නුවණ පෑදෙන්න පැය හතරක් පහක් ගිය එක පුදුමයි. සමහර විට තැනට සුදුසු නුවණ පහළ වෙන්න විත්තිකාරිය යහපත් සිහියෙන් නොසිටින්නට ඇති. කොහොම හරි යන්තමින් බේරුණු එකත් ලොකු දෙයක්. ",
            "likes": "-2"
        },
        {
            "comment": " PETTIYA KEDUNU BADUWAK. NETHNAM MECHCHARA GAHANNE KOHOMADA. GUWAN SEWIKAWO ANIWARYENMA PETTIYA KADA GANNAWA. ",
            "likes": "-2"
        },
        {
            "comment": " rawana rajathumage kale umba koheda hitiye ? Yako rawannath supiri badu karayekne ",
            "likes": "-2"
        },
        {
            "comment": " Raththaran dan kapan modaya ",
            "likes": "-5"
        },
        {
            "comment": " Sighaya nitharama mol wena ekek wage beneath tikakak gaththoth ondaine ",
            "likes": "-7"
        },
        {
            "comment": " Unadeta Aulak Nahawage.................. Rattaran Badutika Ussaikiyala Bayawenna Athi, Nattam Ithin Hamadama Awat Aulak Nahawage ????, Aparade Mason Bass Rattaran Badu Illuwe ???????? ",
            "likes": "-7"
        },
        {
            "comment": " Moda bas site eka iwara wenakal karagena yanna thibunu wade kagena wage. . ",
            "likes": "-9"
        },
        {
            "comment": " රණ විරුවන් උසාවියට දක්කන් යෑම වහාම නතර කල යුතුයි.පිරිත් නූලක් බැඳ දියවන්නාවට යැවිය යුතුයි.හිටං ",
            "likes": "-12"
        },
        {
            "comment": " රණවිරුරුවන් උසාවියට දක්කන් යෑමට මම විරුද්ධයි .පිරිත් නූලක් බැඳල ගෙදර යවන්න.නේද හිටං ",
            "likes": "-14"
        },
        {
            "comment": " නුවණ පෑදෙන්න පැය හතරක් පහක් ගිය එක පුදුමයි. ",
            "likes": "-15"
        },
        {
            "comment": " හැමදාම හැම් බේකන් කාල එදා කොත්තුවක් කන්න කෙල්ලට පොඩි කැමැත්තක් තිබ්බද කියලත් හිතෙනව කතාව කියවන් යනකොට...හ්ම්ම්ම්ම් ",
            "likes": "-21"
        },
        {
            "comment": " Mu pahugiya dawaswala net eke giyapu guwan akkage show eka balanna athi ",
            "likes": "-4"
        },
        {
            "comment": " Wowwwwwwww ",
            "likes": "0"
        },
        {
            "comment": " ලියල තියන හැටියට නම් පේන්නේ ඇය වැඩිය අකමැතක් දක්වල නෑ කරපු වැඩේට. සල්ලි රත්‍රන් බඩු දෙන්න තමයි අකමැති වෙලා තියෙන්නේ. නැත්තම් එක සැරයක් කලාට පස්සේ 119 call කරන්න තිබුනනේ. නිදාගෙනත් ඉදලා දෙතුන් සැරයක් කරනකමුත් ඉදලානේ . ",
            "likes": "-32"
        },
        {
            "comment": " This is general understanding of men reagarding the rapes. Becoz they think raping is not a big thing BUT until it happens to their daughter, wife or Mother. ",
            "likes": "+58"
        },
        {
            "comment": " don't be silly billy. rape is indeed bad, but some people don't really care about it, especially those who have an illicit lifestyle like prostitutes, air hostesses, actresses. in fact they sleep with rich people more often and get paid for that. if she was so innocent, she should have called the cops at first time, but she waited until her jewelries and money were asked. so obviously, she didn't really mind, perhaps she might have liked it too as she lives alone, or perhaps since the guy was a bit young, and worked for army he might had a tall muscular body which is preferred by most of women. like most of people here pointed out, if he didn't ask anything more, she might have asked him to come back again. ",
            "likes": "+19"
        },
        {
            "comment": " True most army officers are sick bastards ",
            "likes": "+7"
        },
        {
            "comment": " Very true... What I understood here, may be this encounter started as a rape but at some point the girl had given up her resistance and enjoyed it. Otherwise how this guy was able to repeat it again. ",
            "likes": "-1"
        },
        {
            "comment": " Wow! totally agree. you are very intellect ",
            "likes": "0"
        },
        {
            "comment": " ගුවන් සේවිකාවත් ඉතින් ලැබුන අවස්ථාවෙන් උපරිම ප්‍රයෝජන අරගෙන වගේ ! ",
            "likes": "-34"
        },
        {
            "comment": " jara katha kiyanna epa.ae gewal pethe basla innawa naki genun inna gewal dihath ehedagena inne. dan lankawe hugak inne jara un ",
            "likes": "+2"
        },
        {
            "comment": " දැන් ආයෙ මේකෙ ඉන්න හරක් පොලිසියට බැනපං .අපරාදෙ තව ටිකක් කලින් ආව නම් ඩුශනය කරන්න කලින්ම අල්ල ගන්න තිබ්බ කියලා ",
            "likes": "-38"
        },
        {
            "comment": " මුගෙ සැප ගුවන් සේවිකවට මදි උනා එකයි මේ හැම එකකටම හේතුව. නැත්නම් ඇය කොහොමටවත් පොලිසියට කෝල් කරන්නෙ නෑ. යකො තුන් හතර සැරයක් කරලත් මදි කියන්නෙ පට්ට බඩුවක් වෙන්න ඇති. ",
            "likes": "-53"
        },
        {
            "comment": " මට සැකයි මේක ඇත්තටම දූෂණයක්ද නැත්නම් ඌ රත්තරන් බඩු උස්සන්න ආපු නිසා කෙල්ල දූෂණ කේස් එකක් ඇදබාලා ඌව අහුකරාද කියලා. ඕක මෙහෙම උනා කියලා හිතන්න, කෙල්ල ඉන්නේ තනියම, ඒක නිසා පාළුව තනිකම හොදට දැනෙන්න ඇති, සති අන්තේ කෙල්ල ගෙදර ඉන්න කොට එහා පැත්තේ වැඩ කරන බාස්ව දකිනවා, ඌ හමුදාවේ හිටපු නිසා හොද ඇගක් තියෙන්න ඇති, කෙල්ල ඒකට වසග වෙන්න ඇති. ටික දවසකින් කෙල්ල බාස්ට කථා කරනවා ඒකිගේ ගෙදර වැඩකට, බාස් යනවා ඒක හදන්න, එතකොට කෙල්ල මායම් දාලා බාස්ව අල්ලගන්නවා,උන් සෙක්ස් ඔක්කොම කරනවා, ",
            "likes": "-69"
        },
        {
            "comment": " ඔහොම ඉන්න කොට බාස් දකිනවා කෙල්ලගේ රත්තරන් බඩු, බාස්ට වැඩි තණ්හාවක් ඇතිවෙනවා, ඒවා ඉල්ලනවා, කෙල්ල එතකොට ටොයිලට් එකට ගිහින් පොලිසියට කෝල් කරනවා, එතකොට පොලිසිය ගෙදරට පනිනවා. මෙහෙම වෙන්නත් පුලුවන් නේ? පොලිසිය කොහොමද කෙල්ලගේ වචනය පිටම දූෂණය කරා කියන්නේ? ඔහොම තනි සාක්ෂීයකට මිනිස්සුන්ව අල්ලන්න ගත්තොත් මොනවා කරන්න බැරිද. ",
            "likes": "-25"
        },
        {
            "comment": " Wowwwwwwww... super talk ",
            "likes": "+1"
        },
        {
            "comment": " bola ponsiyo tho dakke nadda baas kaaraya papochcharanaya karala thiyenawa? Ehema naththam ube mole pus badilada? Ubala wagei ewunta internet hambela kiyanne wadurata kathura ahu wuna wagei :P ",
            "likes": "+4"
        },
        {
            "comment": " අපේ සිංහල ක්‍රමයට පයින් ගහල අපේ ගෑනු ළමයි ගුවන් සමාගම්වල සේවිකාවො විදිහට යන එක තමා මේ ප්‍රශ්නෙට මුල. ගුවන් සේවිකාවො ඇදුම් අදින්නෙම භාගෙට. මිනිස්සුන්ට හැගීම් පාලනය කරගන්න බෑ. දූෂණේට අතවනනව. අපේ හෙළයින්ට රාවණ රජතුමාගේ කාලෙ හිටං ගුවන් යානා තිබ්බ. ඒත් ඒවල සේවයට අද වගේ කාන්තාවන් යෙදුවෙ නෑ. එදා ඒ ඔක්කොම කරේ පුරුෂයන්. එච්චර විනීතව සංවරව තමා හෙළ කාන්තාවන් හිටියෙ. ඒත් අද ඒ ඔක්කොම විනාස කරල දාල පර සුද්දගෙ ක්‍රමේ අපි අරගෙන. ",
            "likes": "-177"
        },
        {
            "comment": " Are u still wearing the AMUDE in par with our old tradition ? ",
            "likes": "+89"
        },
        {
            "comment": " Hahaha nice reply.... ",
            "likes": "+10"
        },
        {
            "comment": " Nice reply ",
            "likes": "+3"
        },
        {
            "comment": " දැන් කාලෙ සමහරක් උන් ඉන්නවා, මූණ පුරා රැවුල වවා ගෙන, සිංහයෙක්ගෙ ටැටූ එකක් ගහගෙන, රාවණ රජ්ජුරුවන්ගේ පින්තූරයක් FB එකේ ප්‍රොෆයිල් පික්චර් එක විදියට දා ගෙන, හැසිරෙන්නේ හරියට නියම සිංහල කියන්නේ උන් විතරක් කියලා හිතා ගෙන. 2009දි අර ප්‍රභාකරන් කියන බල්ලව මරන්න තමන්ගෙ ජීවිතේ, අත පය, ඇස් නැති කරගෙන සටන් කරපු හමුදාවේ කොල්ලො ඉන්නව නේද......අන්න නියම සිංහලයො!!!! ",
            "likes": "+28"
        },
        {
            "comment": " නරි වාදං රෙද්ද පල්ලෙන් බේරෙනව. මිනිස්සුන්ට හැගීම් පාලනය කරන්න බැරි මොකෝ? තොපි බල්ලොද? ඒකද තොපේ සිංහලකම? බුදුහාමුදුරුවො දේශනා කරපු ධර්මය පොඩ්ඩක් හරි දැනගෙන අනුගමනය කරනවද තොපි? ඒකට මොකද බොරු සිංහයො වැහි වැහැල. කතාව බුදු දහමයි සිංහල ජාතියයි බේරගන්න. හැබැයි ගෑනියෙක්ගෙ කකුලක් දැක්ක ගමන් අහවල් එක කෙලින් වෙනවලු! නොදෝමකින්! ",
            "likes": "+91"
        },
        {
            "comment": " SNEHA.., OYA THAMAI HARIM KATHAWA KIWWE.., ",
            "likes": "+18"
        },
        {
            "comment": " කාන්තාවො දැනගන්න ඕන අනිත් අයගෙ හැගීම් ඇවිස්සෙන්නෙ නැති විදිහට අදින්න. ඉස්සර කාන්තාවන්ට පුළුවන්නම් ඇයි අද කාන්තාවන්ට බැරි. ඉස්සර කාන්තාවො තමන්ගෙ පුරුෂය ඇරෙන්න වෙන පිරිමියෙක් එක්ක කතා කරේවත් නෑ. හෙළ සංස්කෘතිය ඒ තරම් ශ්‍රේෂ්ටයි. ඒත් අද කිසිම ලැජ්ජාවක් නෑ කාන්තාවන්ට. අපේ කාන්තාවො අදින විදිහ දැක්කම ලැජ්ජ හිතෙනව. ",
            "likes": "-43"
        },
        {
            "comment": " Sinahaya-what a pity. You are an absolute idiot and a disgrace to your name. ",
            "likes": "+12"
        },
        {
            "comment": " මට හිතෙන්නේ සිංහයා සීගිරි නොගිය කෙනා බවයි. ",
            "likes": "+19"
        },
        {
            "comment": " Oya hari ayye. You are true my brother ",
            "likes": "0"
        },
        {
            "comment": " Awsome comment sneha. ",
            "likes": "+6"
        },
        {
            "comment": " Ask your mom how short they wear in 1960s! Dress is not the problem, but you! ",
            "likes": "+34"
        },
        {
            "comment": " රාවණ රජතුමාගේ pilot ubada? ",
            "likes": "+41"
        },
        {
            "comment": " Uba me news eka danagaththeth oya ajutha comment eka dammet para suddage kramayata kiyala mathakkara ganin ",
            "likes": "+7"
        },
        {
            "comment": " uba dakkada guwan yana thibba, moda katha kiyanna eapa yako. thopila me rawanek allagena pissukelinawa, umbalata thiyenne mole amaruwak. ",
            "likes": "+6"
        },
        {
            "comment": " Dawa 2 park baduwa kahuwanm oya ratharan tika oya gani nikamma ganath danwa apa ratha ",
            "likes": "0"
        },
        {
            "comment": " Rawana Airlines walath stewards la hitiyada ban? ",
            "likes": "+9"
        },
        {
            "comment": " අදට වඩා හුගක් දියුණු ගුවන් යානා පද්ධතියක් රාවණ රජතුමාගෙ කාලෙ තිබුන. ඒව නියම හෙළයින්ගෙ ගුවන් යානා. හෙළයගෙ හැම දේකටම මුල් වෙන්නෙ පුරුෂය. ඒවල වැඩ කලේ හෙළ පුරුෂයො විතරයි. අද වගේ ගෑනුන්ව ඉස්සරහට දාපු පහත් සංස්කෘතියක් නෙමේ තිබ්බෙ. නිතරම පුරුෂය තමා ඉදිරියෙන් හිටියෙ. තමන්ගෙ ගෑනුන්ව පර දේසක්කාරයින්ට පෙන්නල සේවාවන් දෙන එක සුද්දගෙ සංස්කෘතියෙ තියන පහත් ක්‍රියාවක්. අපේ සංස්කෘතියෙ එහෙම පහත් වැඩ තිබ්බෙ නෑ. හෙළයො තමන්ගෙ කාන්තාවන් පර දේසක්කාරයින්ට පෙන්නන්න තරම් පහත් අය නෙමේ. හෙළයො කියන්නෙ ශ්‍රේෂ්ට ජාතියක්. ඒත් අද අපි සුද්දගෙ ගානට පහළට වැටිල. ",
            "likes": "-12"
        },
        {
            "comment": " ඔලුව පරීක්‍ශා කරගෙන හොදවයින් ඉසකුඩිචියක් දා ගත්තහම ඔය මොන්ගල් ගතිය මග හැරිලා යයි ",
            "likes": "+18"
        },
        {
            "comment": " Oya hari ayye. Oya wage aya tamai ada samajeta one. api oya ekka innanwa ",
            "likes": "+1"
        },
        {
            "comment": " ube gani ganada kiwwe ? ",
            "likes": "+4"
        },
        {
            "comment": " මෙතන කෙල්ලන්ට ගොට්ට අල්ලන උන්ට දවසක වෙන්නෙ ගෑනි වටේ ගියාම කට ඇරන් බලන් ඉන්න තමා😂😂 ",
            "likes": "-2"
        },
        {
            "comment": " True story ",
            "likes": "0"
        },
        {
            "comment": " araka tyhama ",
            "likes": "0"
        },
        {
            "comment": " who was rawana. was he big? ",
            "likes": "0"
        }
    ]
}