{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2019 09:10:00 AM",
    "Headline": "\nහංවැල්ල ද්විත්ව ඝාතනයට  අංගොඩ ලොක්කා ඉන්දියාවේ සිට ගහපු ගේම \n",
    "News Content": "\n\n\nහංවැල්ල පහත්ගමදී ව්‍යාපාරිකයකු සහ ඔහුගේ රියැදුරු වෙඩිතබා ඝාතනය කර ඇත්තේ පාතාල කල්ලි නායක අංගොඩ ලොක්කාගේ නියෝගය මත බව හෙළිකරගත් මිරිහාන විශේෂ අපරාධ මෙහෙයුම් ඒකකය \nඊට සම්බන්ධ පාතාල කල්ලි සාමාජිකයන් තිදෙනකු ඊයේ (29 දා* අත්අඩංගුවට ගෙන ඇත.\n\nඅතුරුගිරිය ප‍්‍රදේශයේ පිහිටි අංගොඩ ලොක්කාට අයත් ඉඩමක් පස් දමා ගොඩකර දීම සම්බන්ධයෙන් ඇති වූ ආරවුලක් මෙම ද්විත්ව ඝාතනයට හේතු වී ඇති බව විමර්ශනවලින් හෙළි වී තිබේ.\n\nඅත්අඩංගුවට ගත් සැකකරුවන් තිදෙනා අංගොඩ ලොක්කාගේ පාතාල කල්ලියේ ප‍්‍රබලයන් වන අතර ඔවුහු මුල්ලේරියාව ප‍්‍රදේශයේ පදිංචිකරුවෝ වෙති.\n\nඝාතනයට ලක්වූ සුමේධ නමැති ව්‍යාපාරිකයාට මරණීය තර්ජන එල්ල කිරීම සහ එම ද්විත්ව ඝාතනයට ආධාර අනුනබල දීම සම්බන්ධයෙන් \n\n\n\n\n\nඔවුන් අත්අඩංගුවට ගත් බව පොලිසිය පවසයි.\n\nඝාතකයන් දෙදෙනා පහත්ගම ප‍්‍රදේශයේ පිහිටි සුමේධගේ නිවසට පැමිණ වයිබර් වීඩියෝ දුරකථන ඇමතුමක් හරහා ඉන්දියාවේ සැඟව සිටින අංගොඩ ලොක්කා සම්බන්ධ කරගෙන ඇති බව විමර්ශනවලින් හෙළි වී තිබේ.\n\nඝාතනයට ලක්වූ සුමේධගේ මංගල ඡුායාරූපය ඝාතකයන් විසින් වයිබර් මාර්ගයෙන් අංගොඩ ලොක්කාට පෙන්වා ඇති අතර ඝාතනය කළ යුත්තේ ඔහු බව අංගොඩ ලොක්කා ඝාතකයන්ට දැනුම් දී ඇත.\n\nඅංගොඩ ලොක්කාට අයත් අතුරුගිරියේ පිහිටි වගුරුබිමක් සහිත ඉඩමක් ගොඩකර දීමට ඝාතනයට ලක්වූ ව්‍යාපාරිකයා පොරොන්දු වී ඇති අතර එය ගොඩ කිරීමේ කටයුතු ද ආරම්භ කර තිබිණි. එහෙත් නීතිමය ප‍්‍රශ්නයක් නිසා එම වගුරු බිම ගොඩකිරීමේ කටයුතු නතර කිරීමට සිදුවී තිබේ.\n\nඉඩම ගොඩකර දීමට කටයුතු නොකිරීම සම්බන්ධයෙන් කෝපයට පත්වූ අංගොඩ ලොක්කා පස් ව්‍යාපාරය නතර කරන ලෙස සුමේධට දිගින් දිගටම තර්ජනය කර ඇත. එහෙත් සුමේධ එම තර්ජන ගණනකට නොගෙන පස් ව්‍යාපාරය දිගටම කරගෙන ගොස් තිබේ.\n\nපසුව අංගොඩ ලොක්කා සිය පාතාල කල්ලියේ සාමාජිකයන් දෙදෙනකු යොදවා ඉකුත් 25 දා රාත‍්‍රියේ හංවැල්ල පහත්ගමදී පස් ව්‍යාපාරිකයාට සහ ඔහුගේ රියැදුරුට වෙඩිතබා ඝාතනය කර තිබේ.\n\nමෙම ද්විත්ව ඝාතනය සිදුකළ පාතාල සාමාජිකයන් දෙදෙනා ඇතුළු තවත් පිරිසක් අත්අඩංගුවට ගැනීමට නියමිතය.\n\nකළුතර බන්ධනාගාර බස්රථයට ප‍්‍රහාර එල්ල කර රනාලේ සමයා ඇතුළු හත්දෙනකු (7 ක්* ඝාතනය කිරීමෙන් පසු අංගොඩ ලොක්කා ඉන්දියාවට පලාගොස් තිබිණි.\n",
    "URL": "https://www.gossiplankanews.com/2019/08/Angoda-lokka-hanwella.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සත පනහක් වත් වැඩක් නැති නිකමුන් චරිත කරන අරුම පුදුම රටක් මේක ඕයි ",
            "likes": "+146"
        },
        {
            "comment": " Muwa alluwa kiyala news ekak giya a dawas wala samayang meruwata passe Madush allannath kalin Indiyawedima... Aayi panna widiya danne allapu unma thamai.... ",
            "likes": "0"
        },
        {
            "comment": " ඔය ලොක්කන්ට හොදම බෙහෙත හංගපු ආයුධ පෙන්නන්න යන එක තමයි උබල මොනවා කිව්වත් ",
            "likes": "+118"
        },
        {
            "comment": " උඹ ඔය කියන්නේ ආයුධ පෙන්නන්න අරන් යනවා කියලා මරලා දාන එක නම්, ඒකෙන් වෙන්නේ පාතාල කල්ලිවල පහළම මට්ටමේ ඉන්න හෙංචයියො මර්දනය වෙන එක විතරයි. මොකද ඒ අහුවෙන එකාව ප්‍රශ්න කරා නම් මේවයි ඉහළම ඉන්න කෙරුම්කාරයො හෙළි දරව් කර ගන්න පුළුවන්. ",
            "likes": "-33"
        },
        {
            "comment": " පහලම ඉන්න එවුන් අල්ලපු ගමන් සොට් එක හම්බවෙනවා කියලා දැන් ගත්තහම ඔය ලොක්කෝ බක්කෝ දෙන ඔඩර්ස් වලට වැඩ කරන්න එවුන් එන්නේ නෑ. එතකොට උන්ගේ ආදායම් නිකන්ම නවතිනවා ",
            "likes": "+35"
        },
        {
            "comment": " දැවැන්ත LTTE එක මුලුමනින්ම විනාශ කරපු රටක තවමත් පාතාලය විනාස කරන්න බැරි ඇයි කියලා හිතාගන්න බැහැ. උවමනාවක් තියනවා නම් එක දවසකින් පුලුවන් . කරන්න බැරි අශීලාචාර දේශපාලකයො නිසා . ",
            "likes": "+38"
        },
        {
            "comment": " කියව කියව ඉන්න‌ේ ඇයි මුන්ව අල්ලන්න බැරි. අපිට හ‌ොඳ ප‌ොලිසි යක්න‌ේ තියනේන‌ේ. ",
            "likes": "+31"
        },
        {
            "comment": " ඕකුන්ව අල්ලන්න බැහැ හැබැයි අර වංචා විමර්ශනේ අද්‍යක්ෂ රොහාන්ගේ හොරගැනුන්ගේ (කුමුදිනි) කසාද මිනිහව අල්ලන්නනම් බෝම්බ සිද්දිය දවසේ ඇඳිරි නීතිය මැද මුළු පොලිසියක්ම අවිස්සාවේල්ලට ගිහින් ඒ මනුස්සයාගේ ඇත පය කඩලා කුදලාගෙන ආවේ ",
            "likes": "+22"
        },
        {
            "comment": " MUN ELLANA ONE ",
            "likes": "+4"
        },
        {
            "comment": " පජාත වෙලා දුෂණය වෙලා තියෙන පොලිසිය සුද්ද කරන කල් මෙව දිනෙන් දින වැඩි වෙනවා. මේ රට මෙක්සිකෝව, නීතියක් නැති අප්‍රිකාවක් වගේ වෙන්න ප්‍රධාන හේතු දෙකයි . 1-දේශපාලකයෝ , 2. පොලිසිය. කුඩු මුදලාලි කෙනෙක් ගැන පොලිසියට දැන්වුවොත් එසැනින පැමිණිල්ල කරපු එකාගේ නම ගම එක්කම මුදලාලිට යනවා. අංගොඩ ලොක්ක බේරිලා ඉන්නේ මේවගේ කුණු ගඳ ගහන පොලිසියේ උන් නිසා මිස වෙන මොකක් හින්දද ",
            "likes": "+3"
        },
        {
            "comment": " Menna sahathika aththa ",
            "likes": "0"
        },
        {
            "comment": " Yako angoda lokka mattu una neda madhus ekka dubai waladi? ",
            "likes": "+3"
        },
        {
            "comment": " නරක ඇසුර ",
            "likes": "+3"
        },
        {
            "comment": " hari hapan paalanayak nethi rataka, neethiyak nethi rataka mona kathada? budu hamudururo 3 times arrwa kiwwa needa lankaawa? ai mun okkoma makabeewila yanna wedak kare neththe? Putin ta rata baara deepalla, konada pana nethi rata kana, vikunagenath kata samanallu ",
            "likes": "+2"
        },
        {
            "comment": " hariyata hari matath sure nehe budu hamuduruwo 3 times arwada kiyala  para samanallu heththa  henama gahapan ",
            "likes": "0"
        },
        {
            "comment": " ekama visaduma \"Gotabhya\" pamani ",
            "likes": "0"
        }
    ]
}