{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2019 08:31:00 AM",
    "Headline": "\nබෝරා මුස්ලිම්වරුන්ගේ පැමිණීම ශ්‍රී ලංකාවට වාසියක්ද?\n",
    "News Content": "\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/08/bora-muslim-sri-lanka-visit.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉබන් බතුත ඇවිත් සිරිපාදේ අල්ලගෙ කියල ගියා .තව උන් ටිකක් සෙම්බුවත්තත් අල්ලගන්න යනවා. මුන් ලංකාවම අල්ලගෙ කියයිද දන්නේ නැහැ . ",
            "likes": "+31"
        },
        {
            "comment": " ඒ ජාතියේ අය එන එක වාසියක් වෙන්නෙ කොහොමද යකෝ..අහන්නත් දෙයක් ද ඕක. දැන් ඉතින් උන්වයී තව තව එවුන්වයී ගෙනත් දාගෙන මරණ බයේ ඉමු ඉතින්. කරුමේ ",
            "likes": "+7"
        },
        {
            "comment": " වාසි කොහෝම උනත් රටට වේන්නේ විනාශයක් ඔය වැඩේන් මොකටද වැඩිම වාසි 225 එකේක් නේ රට ඉවරයි ",
            "likes": "+3"
        },
        {
            "comment": " Me minsun gen (bora Muslim) warungen ratta Jatiya ta Baudayan wana apta kesima karadarayak nehe samakami, mithra shile jana kotasak apta vitarak nemai mulu lokayama ma karadarayak Pililayak welaa thiyane PARA SUNI MUSLIM KIYANE HATIKARAIE MUN THAMA LOWAWATAMA WADAYAK WELA THIYANE. PARA SUNI WAHAB WADIN THAMAA APE HATURO. SUNI ballanta nam math virudai. ",
            "likes": "+2"
        },
        {
            "comment": " Tawa parak gahanakam balagena hitapalla .munta wena ratawala mewata ida naha , Konddak nathi niwata nayakayao inna kota mehema wenawa. ",
            "likes": "+1"
        },
        {
            "comment": " Pasku praharaya ella karapu bomba karayoth arthikayata pana powamin thru panthiye hotal wala newathila thamai wede dunne... ",
            "likes": "0"
        },
        {
            "comment": " Apoi mokada natuwa. Pahugiya kasle loku wasiyak wune. Issarahatath wasi wela rata surapurayak wewi ",
            "likes": "0"
        },
        {
            "comment": " Mr Nagahalanda, Mr Kolonne, Mr Gamini Wijesighe .....................Nagaha is the President of 2020...we wish ",
            "likes": "-4"
        },
        {
            "comment": " buddika pathirana , good minister (honest man) Ranjan Ramanayake , good minister (honest man) ",
            "likes": "-4"
        },
        {
            "comment": " BUDDHIKA PATHIRANA RAGANAWA WITHARAI KARAPU WADAK NAAA......MEETINGS WALADI WADA WADA DAGALANAWA WITHARAI......MU WHALEK......RJANUTH EHEMA THAMAI ...... ",
            "likes": "-1"
        },
        {
            "comment": " 225 ම එළවිය යුතුද? නැවත පත් කල යුතු කිසිවෙක් මේ පාර්ලිමේන්තුවේ නැද්ද? ඔබ කැමති අය ඉන්නවානම්, නම් කරන්න. හේතුවත් කෙටියෙන් කියන්න. ",
            "likes": "-12"
        },
        {
            "comment": " None! ",
            "likes": "+4"
        },
        {
            "comment": " බොහ්රා යනු ෂියා ය. ඔවුන්ගෙන් පරෙස්සම් වන්න. ඔවුන් මහායාන බෞද්ධයන් හා සමාන ය. ඔවුන් මිථ්‍යාදෘෂ්ටිකයෝ ය. ඔවුන් සැබෑ ඉස්ලාම් ආගම අනුගමනය නොකරයි ",
            "likes": "-26"
        },
        {
            "comment": " Dear Muslim Boy,  බොහ්රා යනු ෂියා ය. ඔවුන්ගෙන් පරෙස්සම් වන්න. ඔවුන් මහායාන බෞද්ධයන් හා සමාන ය.  You are wrong. මහායාන බෞද්ධයන් do not kill people over the religion. ",
            "likes": "+22"
        },
        {
            "comment": " Aagama wenuwen minisun maranne mona drushthikayanda kiyapan mulinma. ",
            "likes": "+10"
        },
        {
            "comment": " Mahayana ...?? we are not against Mahayana. Actually Buddhists don't fight each other for religious sects. ",
            "likes": "+9"
        },
        {
            "comment": " That's why Myanmar buddhist monks kill,rape and burnlive Rohingya people ",
            "likes": "0"
        }
    ]
}