{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/29/2019 05:00:00 PM",
    "Headline": "\nකොළඹ දුම්රිය අනතුර පිළිබඳව හතර දෙනෙකුගේ වැඩ තහනම්\n",
    "News Content": "\n\n\n\nමරදාන සහ කොටුව දුම්රිය ස්ථාන අතරදී ඊයේ (28දී) උදෑසන සිදු වූ දුම්රිය අනතුර සම්බන්ධයෙන් සේවකයන් හතරදෙනෙකුගේ වැඩතහනම් කළ බව දුම්රිය දෙපාර්තමේන්තුව පවසයි.\n\nඒ අනුව දකුණු කළුතර බලා ධාවනය වූ අංක 741 දරන දුම්රිය රියදුරු , රියදුරු සහයක,ප්‍රධාන නියාමක හා උප නියාමක යන සේවකයන්ගේ වැඩ තහනම් කර තිබේ.\n\nකොළඹ කොටුවේ සිට හලාවත බලා ධාවනය වූ දුම්රියක් සහ මරදාන සිට දකුණු කළුතර බලා ධාවනය වූ අංක 741 දුම්රිය \n\n\n\n\nමරදාන කෝවිල ආසන්නයේදී මුහුණට මුහුණ ගැටීමෙන් මෙම අනතුර සිදුව ඇත.\n\nමෙම අනතුර හේතුවෙන් දුමිරිය ගමනාගමනට බාධා එල්ල වූ අතර, කිසිවකුට ඉන් තුවාල සිදු වී නැතැයි දුම්රිය දෙපාර්තමේන්තුව ප්‍රකාශ කරයි.\n\nදකුණු කළුතර බලා. ධාවනය වූ දුමිරියේ රියදුරු සංඥා නොතකා ධාවනය කිරීම හේතුවෙන් මෙම අනතුර සිදුව ඇතැයි දුම්රිය දෙපාර්තමේන්තුව සිදුකළ සොයා බැලීමකදී අනාවරණය වී තිබේ.\n\nමෙම අනතුර සමිබන්ධයෙන් පරික්ෂණයක් ආරම්භ කළ බවද දුම්රිය දෙපාර්තමේන්තුව වැඩිදුරටත් සඳහන් කරයි.\n\nඅමිත් මධුරංග\n",
    "URL": "https://www.gossiplankanews.com/2019/08/train-accident-reaction.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මුන් හරියට කරන එකම දෙය තමයි වැඩ වර්ජනය කාලකන්නි ටික ... ",
            "likes": "+57"
        },
        {
            "comment": " මුන් වර්ජන කරන විදිහට වැඩත් සුපිරි වෙන්න එපැයි. හොද වැඩේ. රස්සාවෙන් අයින්ම කරලා දාන්න ඕනි ",
            "likes": "+27"
        },
        {
            "comment": " වැඩ තහනම තාවක්කලිකයි. හෙට අනිද්දා රහසේම මුන්ගේ තහනම ඉවත් කරලා උසස්වීමකුත් දෙයි. පාඩුව මහජනයාටයි. ඔන්න යහපාලනය. ",
            "likes": "+16"
        },
        {
            "comment": " සාමානය සේවකයන්ට වහාම ක්‍රියාත්මකවන නීති, පාස්කු ඉරිදා ප්‍රහාරයට වග කියන ත්‍රාඩ දේශපාලකයන්ට ක්‍රියාත්මක උනේ නෑහෑ, මහ බෑංකුව කඩපු එකාට ක්‍රියාත්මක උනෙත් නෑහෑ, ඈවන්ගාඩ් , මිග්යානා හොරාට ක්‍රියාත්මක උනෙත් නෑහෑ. වහලුනෙ ඔබලාට වරදකදී ක්‍රියාත්මක වන නීතිය ඔබගේ හාමුලාට ක්‍රියාත්මක වනේම නෑහෑ. හාමුලා “නඩු බලවනවා” විතරයි. ",
            "likes": "+14"
        },
        {
            "comment": " මුන් හරියට කරන එකම දෙය තමයි වැඩ වර්ජනය කාලකන්නි ටික ... ",
            "likes": "+7"
        },
        {
            "comment": " Meyalath den hariyata bus driversla wage welane .....meka ithin siri lankawane.... ",
            "likes": "+6"
        },
        {
            "comment": " Mata mathakayi meeta 8 year walata kalin koochchi drivers la strick kala unta pilot lage salary scale eke padi oonee kiyala. Saha pilot lage facilities ( transport etc) oone kiyala. Dunna Nam Maru pa**yinta. ",
            "likes": "+3"
        },
        {
            "comment": " Issara api podi kaley dumriya gamana thama hondatama arakshitha gaman kramaya lesa apey demapiyo apata ingannuwey. Than ekath iwaraie. Dumriya riyadurath ara samahara motor bicycle karayo yanagaman text karanawa wagey mobile ekey monawa hari balamin dumriya dawanaya karanna athi Nethinam kohomada signal miss wenney? Untath tab aran denna ona Akila booruwata kiyalawath. ",
            "likes": "+3"
        },
        {
            "comment": " මුන් නයිට් රයිඩර් කියලද හිතන් ඉන්නේ ",
            "likes": "+2"
        },
        {
            "comment": " හැම එකාගෙම මොලේ කුරුවල්.. ඔක්කොම යන්නේ සන්ඤා නොතකා තමයි ",
            "likes": "+1"
        },
        {
            "comment": " SIgnal Hariyata weda kalada nedda kawda danne? ",
            "likes": "+1"
        },
        {
            "comment": " Dumriya departhumenthuwa newatha suddatama bara demuda ? Munta wada un dahasakin hondaie appa! ",
            "likes": "0"
        },
        {
            "comment": " Its complicated question ",
            "likes": "0"
        }
    ]
}