{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2019 08:20:00 AM",
    "Headline": "\nශ්‍රීලනිපයේ හා පොහොට්ටුවේ බහුතරයක් අපිට එකතු වෙනවා - කාවින්ද\n",
    "News Content": "\n\n\n\nඉදිරි දින කිහිපය තුළදි ශ්‍රී ලංකා නිදහස් පක්ෂයේ හා පොදුජන පෙරමුණ නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් රැසක් සජිත් ප්‍රේමදාස මහතාට සහය පළ කිරිමට\nඑක්වන බව එක්සත් ජාතික පක්ෂ\n\n\n\n\nපාර්ලිමේන්තු මන්ත්‍රී කාවින්ද ජයවර්ධන මහතා පවසයි.\n\nමිගමුව කොච්චිකඩේ ප්‍රදේශයේ  පැවති වැඩ සටහනකින් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් ඒ මහතා මේ බව සදහන් කළේය.\n\nසජිත් ප්‍රේමදාස මහතාට එක්සත් ජාතික පක්ෂයේ අපේක්ෂකත්වය ලබා දුන්නේ කිසිදු කොන්දේසියකින් තොරව බවත් එවන් මතයක් ඇති කර ජනතාව බිය වැද්දීමට ඇතැමුන් උත්සාහ කරන බවත් ඒ මහතා ප්‍රකාශ කරයි.\n\nඑසේම එක්සත් ජාතික පක්ෂය සමඟ එක්වීමට කැමති සියලු දෙනාට පක්ෂය සමඟ එකතු වන ලෙසත් ඒ මහතා ප්‍රකාශ කරයි.\n",
    "URL": "https://www.gossiplankanews.com/2019/09/kawinda-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " විහිලු අහල ඇති වෙලා ඕයි ! තමුසෙලගෙ ඒදණ්ඩේ කකුල් වෙවුල වෙවුල ගිහින් ෆෙඩරල් දෙන්න යන ගෙවල් බාස් නායකයා එක්ක එකතුවෙන්න එළ හරක් අඩුයි කියල බයද ? ",
            "likes": "+64"
        },
        {
            "comment": " මහින්ද ගේ මන්තරේ \"මෙන්න ෆෙඩරල්\" දෙනෝ ! ෆෙඩරල් දෙනවනං දෙන්න ඔනේ තුනෙන් දෙකේ පාර්ලිමේන්තු බහුතරයකින් හා ජනමත විචාරණයකින් මේ රටේ බහුතරයක් ෆෙඩරල් දෙනවා තියා හිතන්නෙවත් නෑ , අනික් කාරනේ ඔබතුමාලට මතක නැතුව ඇති උගත් පාඩම් කොමිසමේ නිර්දේශ ක්‍රියාවේ යොදවන්න සහ බලය බෙදන්න කැපවෙනවා කියලා ඉන්දියානූ රජයට ප්‍රතිඥා දිපු උදවිය කවුද කියලා. ",
            "likes": "-10"
        },
        {
            "comment": " යකෝ මනුස්සයෙක් කරන හොද වැඩකට හොදයි කියන්න තරම් නිහතමානී වෙයන් මෝඩමුසලයා ",
            "likes": "-12"
        },
        {
            "comment": " Wahalo, moda mosala mandayek karana mi harak wada hodai kiyanne kohomada? ",
            "likes": "+4"
        },
        {
            "comment": " මිනිසා - හරියට හරි. ",
            "likes": "0"
        },
        {
            "comment": " දන්නෙ නැති නිසා අහන්නෙ, බදුර්දීනුත් එකතු වෙනවද? නිකමට අහන්නෙ තොපිට අමතක උනාට අපිට මතකයි සහරාන් ගහපු වෙලේ බදුර්දීන්ට විරුද්ධව කතා කළා. ",
            "likes": "+26"
        },
        {
            "comment": " පොදුජන පෙරමුණ නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් රැසක් සජිත් ප්‍රේමදාස මහතාට සහය පළ කිරිමට එක්වන බව sabawe tadinma sina ! ",
            "likes": "+23"
        },
        {
            "comment": " සිංහලයාගේ මළගම අැරඹුණු වගයි.. ",
            "likes": "+17"
        },
        {
            "comment": " අනේ මහේස් හරිම විහිලු කාරයෙක් වෙලානේ ඔයා මීහකරා ",
            "likes": "-11"
        },
        {
            "comment": " අනේ පල හිවලො යන්න. තෝ කතෝලික වෙලා පාස්කු ගැන ඇත්ත නැත්ත හොයන්න මොනවද කළේ ? බදුර්දීන් උත් සජිත්ට නේද ? ඇත්තටම කිව්වොත් සිංහල කතෝලික වෙච්ච තොපිට වඩා බදුර්දීන් හොඳයි. ඌ උගේ මිනිස්සු පැත්තට කථා කරන්නේ. තොපි මොනවද කතෝලිකයින්ට කළේ ?? වරෙංකො රෙද්දක් ඇඳගන ඡන්දෙ ඉල්ලන්න. ",
            "likes": "+15"
        },
        {
            "comment": " මොකා එකතු වුනත් ජනතාව තොපිට එකතු වෙන්නෑ.. මේක ජනාධිපතිවරණය. ගෙම්බන්ගෙ ඔළුගෙඩි වලින් මනින එකක් නෙමේ.. ජනතාව තීරණය කරලා ඉවරයි උඹලව ඉතිහාසයේ කුණු කූඩයට දාන්න.... ",
            "likes": "+14"
        },
        {
            "comment": " smsssualler than ",
            "likes": "0"
        },
        {
            "comment": " කෙමෙන් කෙමෙන් මේ ඔබ ළඟා වන්නේ මේ ශ්‍රී ලංකාවේ අවසන් ගමනාන්තය දක්වාය.....තමුසෙලාගේ විහිළු ගොන් කතා අහලා අහලා දැන් ඇති වෙලා ඕයි.ආණ්ඩුවෙන් පඩි අරගෙන මොනවා හරි දෙයක් මේ රටට කරපන්කෝ එක එකාගේ වැරදි කිය කියා ඉන්නෙ නැතුව.... ",
            "likes": "+13"
        },
        {
            "comment": " හරි හරි මුළු රටේම මහජනතාවයි සියලූම දේශපාලන පක්ෂ ඉතින් උඹලට එකතුවෙලා ඉන්නේ.... ලෙඩේ සනීපද දැන්. අනේ හුකේ තොපි වගේ ජාතියක් ",
            "likes": "+9"
        },
        {
            "comment": " Look at the comments these days. These people comment for money. Probably use bots for up vote. Instead of asking to vote Sajith, they ask to vote different candidates just to split Gota's sinhala votes. They know they can win with Muslim and Tamil votes if that happened. ",
            "likes": "+6"
        },
        {
            "comment": " You don't worry about others mind your own business and vote as per your desire. ",
            "likes": "0"
        },
        {
            "comment": " paw mu peechan wenawa .gon harakek.dan badurdeen hodada danne xD xD ",
            "likes": "+5"
        },
        {
            "comment": " කවුරු දිනුවත් කවුරු පැරදුනත් අපි මහන්සියෙන් හම්බ කරන් කන්න ඕනා මහත්තයෝ... ",
            "likes": "+4"
        },
        {
            "comment": " mun thanakolada kanny,,moly vical ",
            "likes": "+3"
        },
        {
            "comment": " Traitors and Robbers can sell the country now, steal OUR oil with chinese agreement 20/80 percentage so the other hidden 10% for UNP. this is how Sajith will have to start. no transparency agreement . Sinhala community should seek refuge now. ",
            "likes": "-1"
        },
        {
            "comment": " Balan hitapan Sajith dinanakam 😂 ",
            "likes": "+4"
        },
        {
            "comment": " රනිල්ට අකමැති නිසා පක්ශෙන් ගිය පිරිස් නැවත පැමිනෙමින් සිටී... ",
            "likes": "-4"
        }
    ]
}