{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2019 11:32:00 PM",
    "Headline": "\nවස කැවී මියගිය සත් ඇතිනි මරණ තවම අභිරහසක් ජනපති අපේක්ෂකයෙකු දිනවන්න බිල්ලක්දැයි කටකතා\n",
    "News Content": "\n\n\nහබරණ  හිරිවඩුන්න තුම්ඹිකුලම රක්ෂිතයේ පසුගියදා මරණයට පත්ව තිබී හමුවූ ඇතින්නියන්ගේ මරණ කෙසේ සිදුවීද යන්න ගැන තවමත් පවතින්නේ අවිනිශ්චිත තත්වයකි. මේ කිසිදු ඇතින්නකට වෙඩි වැදී නොතිබුණ අතර වස ශරීරගතවී මියගිය බවට \nතහවුරු නොවූ සාක්ෂි පමණක් හමුව තිබේ. එසේ වස ශරීරගතවීම සිදුවුවත් ඇතිනියන් සත් දෙනෙකු පමණක් මේ ආකාරයට මියයාම තුළ විශාල සැකයක් පැනනැගී ඇත්තේ ස්වාභාවිකව කිසියම් ආහාරයක් හෝ පානයක් නිසා වස ශරීරගතවීමකට වඩා මේ ඇතිනියන්වම තෝරාගෙන වසදී ඇතිද යන්නය.\n\nශරීරයන්හි යම් විෂක් ඇතුළත්ව ඇති බවට පශ්චාත් මරණ පරීක්ෂණයේදී  දළ  වශයෙන් හෙළිව තිබුණද , තවම විද්‍යාත්මක පරීක්ෂණ අවසන් නැති නිසා එය නිශ්චිතවම  කිව නොහැකි බව  වනජීවී පශු වෛද්‍ය චන්දන ජයසිංහ මහතා අද ( 29 ) පවසා තිබේ.\n\nඑම විෂ ශරීරගත වී ඇත්තේ  යමෙකු විසින් ලබා දුන් ආහාරයක් මගින් යැයි සැක පැවතියත් තහවුරු කිරීමට ප්‍රමාණවත්  සාධක තවම හමුවී නැත. එක ඇතින්නියකගේ උදරයේ කැකිරි ඇට කිහිපයක් සහ අනිත් සෑම ඇතිනියකගේ ම උදරයේ තණකොළ පමණක් තිබුණු බව හදුනාගත් බව\n\n\n\n\n\nදන්වා ඇත.වෙනත්  විශේෂ ආහාරයක්  පිටතින් ලබා දී ඇති සලකුණක් තවම හඳුනාගෙන නැත.\n  විසක් ශරීර ගතවී උදරයට අධික ලේ වහනයක් සිදුව තිබූ බවට සැක කරන බවද  වෛද්‍යවරයා සඳහන් කළේය. \nවනජීවී පශු වෛද්‍ය  චන්දන ජයසිංහ මහතා දන්වා සිටි පරිදි විද්‍යාත්මක පරීක්ෂණ සඳහා අවශ්‍ය  කොටස් රජයේ රස පරීක්ෂක වෙත යැවීමට පියවර ගෙන ඇත.\n\nඅද  යුද හමුදාව වනජීවී නිලධාරීන් සහ ප්‍රදේශවාසීන් එක්ව තවදුරටත්  රක්ෂිතයේ සිට කලාවැව දක්වාම  තවත් මළසිරුරු ඇද්දැයි සොයා මෙහෙයුම් ආරම්භ කරත් මේ දක්වා හමුව ඇත්තේ සිරුරු 7 ක් පමණි.\nමේ අතර සමාජ මාධ්‍ය තුළ පැතිර යන කටකතාවකින් කියැවෙන්නේ මෙම මරණ හා දේශපාලන කටයුතු අතර ගුප්ත සම්බන්ධයක් පැවතිය හැකි බවයි. ඇතිනියන් 7 කගේ ජීවිත බිලි පූජාවකට ලක්කර කිසියම් අපේක්ෂකයෙකු දිනවීම වෙනුවෙන් ගුරුකමක් කර තිබෙන බව එම තහවුරු නොකළ ආරංචි මගින් පතුරුවාහැර ඇත.\n\nමේ වනවිට සිදුවීම් සම්බන්ධයෙන් රජය මැදිහත්ව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් පරීක්ෂණයක්ද අරඹා තිබෙන අතර මේ දක්වා එවැනි ගුරුකමක් ගැන තොරතුරු හෙළිව නැත.\nඇතින්නියන්  තිදෙනකුගේ  පශ්චාත් මරණ පරීක්ෂණ කටයුතු අද (29)  සිදු කෙරිණි. ඇතැම් මළසිරුරු දැඩි ලෙස නරක් වී තිබීම නිසා පශ්චාත් මරණ පරීක්ෂණ කටයුතු වලටද බාධා ඇතිව තිබෙන බව වෛද්‍යවරුන් දන්වා ඇත.\n--------- \nපෙර ලිපිය\nහිරිවඩුන්නෙන් හමුවූ ඇතිනි මළ සිරුර ගණන 7 ක් දක්වා ඉහළ යයි\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/09/seven-elephant-deaths.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එහෙම කළානම් පල දෙනවා ඒ වේදනාව.. ",
            "likes": "+174"
        },
        {
            "comment": " TRUMP OBAMALA AAWETH bilipooja walinda BALA THANHAAWA Meeka eththa nam Karapu ekaata MERENAKAN REETA NINDA YANNE NEE sure ",
            "likes": "+11"
        },
        {
            "comment": " Trump la obama la Bauddha ho hindu nowei ekaie hethuwa. ",
            "likes": "0"
        },
        {
            "comment": " 17 වෙනිදා බලාගන්න පුළුවන් ඒ මොකාද කියලා. මොකද සොබාව ධර්මයේ නීතිය ලොකුයි මොන දේටත් වඩා. ඒ වගේම තමයි සාපයත්. කට්ටඩියෝ ටික ගැන හෙවුවන්නම් පුළුවන් ඕක කල එකා හොයාගන්න. ",
            "likes": "+52"
        },
        {
            "comment": " ඒක අමුතුවෙන් කියන්න දෙයක් නෑ. ඉතා පැහැදිළියි. නැත්නම් කොහොමද ගැබ්බර ඇතින්නියොම 7 මැරෙන්නෙ. අනික 7 කියන්නෙත් ගුරුකම් වලට සම්බන්ධ අංකයක්නෙ. කොහොම වුනත් දේශපාලකයෙක් සම්බන්ධ නිසා ඔය මරණ සදා අභිරහසක් වෙන බව හෝ වෙනත් බොරු හේතුවකින් සාධාරණීයකරනය වෙන බව සිකුරුයි. ",
            "likes": "+113"
        },
        {
            "comment": " හෙන වදින්න ඕන හිතලා මරලානම් ",
            "likes": "+97"
        },
        {
            "comment": " කිරි දෙන ඇතින්නියෝ 7 ක් මරල .... කාලෙකට පස්සේ - 88-89 කාලේ වගේ පොඩි හුරු ගතියක් ආව.... ",
            "likes": "+83"
        },
        {
            "comment": " කට්ටඩියෝ පහුගිය ටිකේ එක්කෙනෙක්ව ශක්තිමත් කරන්න එක් උනා වගෙත් මතකයි. ",
            "likes": "+16"
        },
        {
            "comment": " We all know who was bathed in milk by 7 virgins. Pork oil was applied on chairs of the parliament when Piano was under threat of impeachment. ",
            "likes": "+10"
        },
        {
            "comment": " මේ දරුණු අපරාධය කරපු එකා මොකා උනත් කමක් නැහැ ඉක්මනින් අල්ලලා දැඩි දඬුවම් දෙනවා හොඳයි. අර ටිකිරිගේ අලි දොස්තර වගේ අය මේ පරීක්ෂණ වලට ගාවා නොගන්නවා හොඳයි. මේ සත්තු මැරිලා වගේ හිටියට මැරිලා නැහැ කියයි. අනේ ! අම්මාගේ මළකඳ අසල දැවටෙන අසරණ අලි පැටවා. කාරුණික සිත් ඇති මිනිසුනේ! ඉතිරි අලි ටිකත් මරාදාන්න කලින් පමා නොවී මේ අපරාධකරුවන් අල්ලා ගැනීමට උපකාර වන්න. ",
            "likes": "+80"
        },
        {
            "comment": " ප්‍රෙමදාස එදා කන්‍යාවිය න් ගේ කිරිකල 7 ක් නාලා පටන්ගත් යාග හෝම බිලි පූජා අද සජිත් පුතා දිගටම කරගෙන යාමට නමෝ විත්තියෙන් ආරම්භ කිරිම හා අලි 7 ක් බිලි පූජා වට ලක් කිරිම සිදුවීම අරුමයක් නොවෙයි. ජනතාව ගේ අදහස නිවරදියි රටේ ජනතාව ට ඒවා අමතක නොවේ ",
            "likes": "+70"
        },
        {
            "comment": " Hariyata ma hari, oka unu dama matath ehema hithuna, ape rata kawadawath hadanna behe, mewa dakina kita loku dukak athiwenawa, thaththa ta unu deta eha deyak puthata wenawa, crystal clear who did this ",
            "likes": "+3"
        },
        {
            "comment": " පිස්සුද යකෝ.. සජිත්ගෙ පක්ශෙ ලකුන අලියනෙ.. ඒ නිසා සජිත් නම් කවදාවත් එහෙම කරන්නෙ නැහැ . කරා නම් කරන්නෙ අනිත් පැත්තෙ උන්. අලි හැදිගෑවිලම පලයන් කියලා තමයි උන් එහෙම කරන්නෙ. ",
            "likes": "-35"
        },
        {
            "comment": " මෙහෙම අපරාධ කරල ජනාධිපති වෙනවට වැඩිය හොඳයි ඒ ඇතින්නියන්ට දුන්න වස ඕකට සම්බන්ධ වුන මිනිස්සු කාල මැරුනනම්. ",
            "likes": "+58"
        },
        {
            "comment": " ඕක කෙරුවෙ හිත මත නම් දෙන්න ඕනෑ දඬුවම් ස්වභාවික ලැබෙනවා ඇත හැබැයි සාධාරණ පරීක්ෂණ කරලා හේතුව ඉක්මනින් කියන්න ",
            "likes": "+55"
        },
        {
            "comment": " කවුරුන් හෝ මෙම අපරාධයට දැන හෝ නොදැන පටු මෝඩ පරමාර්ථ හෝ මුදල් ලබා ගැනීමට කර ඇති නම් බුදු දහමේ කර්මය හා ලෝකයේ පවතින විශ්ව නීතිය අනුව ලැබෙන දඩුවමේ බරපතල කම ඉතා විශාලයි. ",
            "likes": "+49"
        },
        {
            "comment": " Sinhala ya thamai ",
            "likes": "0"
        },
        {
            "comment": " සජිත් ප්‍රේමදාස වගේ නුගත් මිනිහෙක්වෙ ගෙන් වෙන මොනවා බලාපොරොත්තු වෙන්නද? ",
            "likes": "+49"
        },
        {
            "comment": " කවුරු කරත් මේවා මහ සහගහන අපරාධ. රටේ නීතියෙන් බේරුනත් කර්මයෙන් බේරීමක් නම් නොමැත ",
            "likes": "+44"
        },
        {
            "comment": " තෝරන්න නියමිතව ඇත්තෙත් හත්වන විධායක ජනාධිපති ... මිය ගිය ගණනත් හතකි ..... ",
            "likes": "+43"
        },
        {
            "comment": " Sherlock Holmes ... Well inspected ",
            "likes": "+1"
        },
        {
            "comment": " ගෙවල ඉවර කර ගන්න බැරි පාප කර්ම.පේනවද ඇත් පැටිය මැරිච්ච අම්ම ලඟට වෙලා ඉන්න හැටි.ඌට මොනව හිතෙනව ඇද්ද.මේ මනුස්ස සත්තුන්ව අපායට ගන්නෙත් නෑ ",
            "likes": "+42"
        },
        {
            "comment": " චන්දෙන් දිනන්න කරානන් කවුරු හරි තිරිනෙක් ඌ අනිවාර්යයෙන් පරදිනවා. න්වෙන හේතුවකට කරානන් වැඩි කල් නොගිහින් පල දෙයි. ",
            "likes": "+38"
        },
        {
            "comment": " කාට වුනත් හෙනම ගහන්න,මේක පිටිපස්සෙ නිදන් හොරා ඉන්නත් බැරි නැහැ ",
            "likes": "+34"
        },
        {
            "comment": " ඔය බිලි පූජා,භාර හාර නම් ඉතින් ඒ කාලේ....🎹 තමයි ",
            "likes": "+34"
        },
        {
            "comment": " ලංකාවෙ දේසපාලනයෙ,කට්ටඬියන්ට ලොකු භූමිකාවක් තියෙනව,මේ කතාවෙ ඇත්තක් තියෙන්නත් පුලුවන්. ",
            "likes": "+31"
        },
        {
            "comment": " මේ බලලෝබි දෙසපලකයෝ (පොහොට්ටු/අලි )එහෙමත් නොකරාවි කියල හිතන්න අමුරුයි බලයට තියන කෑදර කම දැක්කම. ",
            "likes": "+21"
        },
        {
            "comment": " පවු කාරයෝ මේවා කරපු එවුන්ව දෙයියොම බලාගනීවි ",
            "likes": "+20"
        },
        {
            "comment": " වේදනාකාරි වේදනාකාරියි . අපේ රට අලංකාර කරපු ආදරණියන්ට කොහොම සමු දෙන්නද මතු හැම ආත්මය මෙවැනි දේයක් නොවේ. පසුගිය රජය කාලේ ඇැතින්න මරලා පැටව් අරගෙන මන්දිරවලට ගෙනිච්චා . අද වෙන දෙයක් කියනවා මේ කාලකන්නි දේශාපාලකයින් මේවගේ දෙයක් නොකලා කියලා හිතන්න අමාරුයි. අම්මා මරලා පැටව් ගෙනියන කොට . ඒකාලේ කිසිදු එකෙක් කට හැලෙව්වේ නැහැ බයට . අනාගතේ ඔයිට හපන් මතක තියා ගන්න කකුල් දෙකේ අපිටත් වේවි බෝධි සත්වයෝ වගේ දැන් කතා කරන අය ආවොත් ",
            "likes": "+19"
        },
        {
            "comment": " Both main presidential candidates are believe in this kind of \"Shanthi karma\". Which one is the culprit is any ones guess. ",
            "likes": "+14"
        },
        {
            "comment": " Who held conference for ocult practioners recently. When we have leaders like this who promotes \"Avidiyawa\" it is the people and animals of the country suffer ",
            "likes": "+11"
        },
        {
            "comment": " සයනයිට් වැනි උග්‍ර විසක් ශරිර ගත කලොත් ශනික මරන ඇතිවෙන බව දන්නව. මේ පරීක්ශන වල.. එවැනි දෑ ගැන දැනගනීමට අපට තාක්ශන ප්හසුකම් තිබේද?? ",
            "likes": "+11"
        },
        {
            "comment": " හෙනම ගහපිය මේවගේ තුච්ච අධම සක්කිලි දේවල් කොරන එක සිංහල අපිටත් අරුමයක් නෙවීනේ මතුගම සමන් කුමාරගේ ඉදලා ",
            "likes": "+10"
        },
        {
            "comment": " Mewa ahasa polowa nuhulana aparada. Munta nm hodak wenne na සොබාව ධර්මය විසින්ම දඬුවම් ලැබෙයි ",
            "likes": "+10"
        },
        {
            "comment": " ගෝඨාභයගේ සමස්ත ලංකා කට්ටඩියන්ගේ සම්මේලනයත් සමගාමීව තිබුනා..!!! ",
            "likes": "+9"
        },
        {
            "comment": " Kawuru kalath hena hathama gahapan. ",
            "likes": "+9"
        },
        {
            "comment": " අත් වල වශී බෝල තියන් ඉන්න උන් තමයි ඉතින් එහෙම දෙයක් නම්... ඔය මිත්‍යාව නිසා තමයි උන්නැහෙලට ගිය පාරත් කලින් යන්න උනේ. ",
            "likes": "+8"
        },
        {
            "comment": " ආ ඇත්තද ",
            "likes": "-3"
        },
        {
            "comment": " ඔව්නෙ.. ඇයි ඒක දන්නෙ නැත්තෙ ඔයත් ඇමරිකන් පූරවැසියෙක්ද..?? ",
            "likes": "+4"
        },
        {
            "comment": " Munta hena hathak gahanawa. Kalakanni haththa. Munta chandae dena euntath henama gahanawa ",
            "likes": "+6"
        },
        {
            "comment": " Meka Inna Hitena Ratakda.......? Mekata sanbanda una eunge paul pitinma Athma ganak hadee gavila yanna pol gahanawa.....henama gahapiya..... ",
            "likes": "+6"
        },
        {
            "comment": " උඹේ මරණ දවසේ උඹේ හොර ළමයින් උඹේ body එක ගාව කරකැවෙන කොට තිරිසන් බව තේරීමට ",
            "likes": "+5"
        },
        {
            "comment": " Wena kawda. Dannawane uge weda thama ",
            "likes": "+4"
        },
        {
            "comment": " පාන්ඩුව වගකීම බාරගහ්තනෙ ",
            "likes": "+3"
        },
        {
            "comment": " වේදනාකාරි වේදනාකාරියි . අපේ රට අලංකාර කරපු ආදරණියන්ට කොහොම සමු දෙන්නද මතු හැම ආත්මය මෙවැනි දේයක් නොවේ. පසුගිය රජය කාලේ ඇැතින්න මරලා පැටව් අරගෙන මන්දිරවලට ගෙනිච්චා . අද වෙන දෙයක් කියනවා මේ කාලකන්නි දේශාපාලකයින් මේවගේ දෙයක් නොකලා කියලා හිතන්න අමාරුයි. අම්මා මරලා පැටව් ගෙනියන කොට . ඒකාලේ කිසිදු එකෙක් කට හැලෙව්වේ නැහැ බයට . අනාගතේ ඔයිට හපන් මතක තියා ගන්න කකුල් දෙකේ අපිටත් වේවි බෝධි සත්වයෝ වගේ දැන් කතා කරන අය ආවොත් ",
            "likes": "+3"
        },
        {
            "comment": " kunthen beriwena kota ali netiwalin try karanawa. mewata kiyanna wachana ne. kampanayata apenam hadawath mohothakata nawathinawa.soba dahama utthara devi dawasaka. ",
            "likes": "+2"
        },
        {
            "comment": " තමන් වෙනුවෙන් miliyana 20 bilideepu අපත දේසපාලුවොන්ට ඇතින්නියෝ හත් දෙනෙක් කජ්ජක්ද කිව්වලු... ",
            "likes": "+1"
        },
        {
            "comment": " කට කතාවක් නිසා මේචිචර comment දාන ජාතියක්,හරියට කතිරයක් ගහයිද??????? ",
            "likes": "+1"
        },
        {
            "comment": " සම්පූර්ණයෙන්ම ඇත්ත .ඔබෙ අදහස 500% නිවැරදි . ",
            "likes": "0"
        },
        {
            "comment": " Mee sath gaja billak wage Mata Nam peennee. Sath gaja billa karanne issara ratee rajjuruwo marunahama magul atha lawa aluth rajjuruwo thoora gannakota. Magul atha Dana gahapu kena thama raja wenne. Sath gaja billa hariyata kaloth e kena laga magul atha newe Oona ekek Dana gahanawa. ",
            "likes": "+1"
        },
        {
            "comment": " සත් ගජ බිල්ලට මෙම අපරාදය කලාට එය හරියන එකක් නෑ. මොකද ඈතින්නියො 7ක් නෑ. එකෙක් අලියෙක්. එතකොට සාපය කරපු එවුන්ට වදිනවා. ",
            "likes": "+9"
        },
        {
            "comment": " Gaja kiyanne Ali, aththu, kenera, athinniyo okkoma poduwe neda? Anika ochchara game ekkak set karapu eka anthima mohothe Wade chora Kara ganna ekkak na waradi saththu bili Aran. Mama godak wisthara danne Nam na. ",
            "likes": "+1"
        },
        {
            "comment": " 7 hitiya nam dinanawa da? Dinnen nathnam saapaya wadi da anith Paththata? ",
            "likes": "0"
        },
        {
            "comment": " Mama echchara wisthara danne na. But Sath gaja billa gana ahala thiyenawa tikak. Eka tikkak balagathu deyak. But, saththu marapu sapaya Nam aapita enawamayi. ",
            "likes": "+1"
        },
        {
            "comment": " Puskola poth wala da thiyenne? ",
            "likes": "0"
        },
        {
            "comment": " Puskola pothwala thiyenawa kiyana ekkak thama meeka. But mama aththa wisthara thiyena puskola potha dakala na. Mama Danna keepadenek kaalekata kalin me gana kiyanakota mama kathawata set wela ahagaththee. ",
            "likes": "+1"
        },
        {
            "comment": " Kawda apekshakaya?? ",
            "likes": "+1"
        },
        {
            "comment": " I think, Rajapaksha... they are the people who carry these bulshit for modern world... ",
            "likes": "-2"
        },
        {
            "comment": " නොදකින් විතරක් මේ කමෙන්ට් දාලා තියෙන එවා දැකලා මොන මීහරක් රැලක් එක්කද අපි ජීවත් වෙන්නේ හිතෙනවා ..තාමත් හේතුව හොයාගෙන නෑ 95% ක් පස්චාත් මරණ පරීක්ෂණ කරලත් ඉවරයි . ",
            "likes": "0"
        },
        {
            "comment": " Minissu Kochchara betakala edda Mungen , Athmarakshawata Oni ekek maranna Puluwan. ",
            "likes": "0"
        },
        {
            "comment": " Maharajano kiwwe ara Prabhakarange Raththaran tikata Vidda ekada? ",
            "likes": "0"
        },
        {
            "comment": " Minissu Kochchara betakala edda Mungen , Athmarakshawata Oni ekek maranna Puluwan. Hondai marana Eka, ",
            "likes": "0"
        },
        {
            "comment": " කාට ",
            "likes": "-1"
        },
        {
            "comment": " Who held conference for practisioners of occult science recently. These are the leaders who will do anything to secure their victory ",
            "likes": "-3"
        },
        {
            "comment": " I do not think this was done on a political agenda. This may have been done by the villagers to prevent \"ali minis getuma\" by declining the elephant population by killing the female heard. That is my perspective. Corrupted inhuman so called humans ",
            "likes": "-12"
        },
        {
            "comment": " If its so, how only female elephants died? and why only 7? answer to those. Next time when you see that person, check the eyebrows. This reminds me what happened on May 1st to one of the Ex-President. Pieces collected by spades, looks like similar will happen to the person who did this too. ",
            "likes": "+6"
        },
        {
            "comment": " I tend to agree with your view ",
            "likes": "+1"
        },
        {
            "comment": " MAHA RAJAANO kiyanne me anduwa ali maranawa kiyalaa. ",
            "likes": "-14"
        }
    ]
}