{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2019 07:49:00 PM",
    "Headline": "\nනිදහස් පක්ෂය තනිව නොව සන්ධානයක් ලෙස තරග වදිනවා -මෛත්‍රී\n",
    "News Content": "\n\n\n\nඉදිරි ජනාධිපතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්ෂය තනිව නොව සන්ධානයක් ලෙස තරගවදින බව \nජනාධිපති  \n\n\n\n\n\nමෛත්‍රීපාල සිරිසේන මැතිතුමා පවසා තිබේ  ශ්‍රී ලංකා නිදහස් පක්ෂ කුරුණෑගල දිස්ත්‍රික් සමුළුව හෙට්ටිපොල සතිපොල භූමියේදී අද පැවති අතර එය අමතමින් ඔහු මේ බව කියා සිටියේය.\nමේ දක්වා ලංකාවේ පැවති ආණ්ඩු සියල්ලම පාහේ තනිව තරග කර බලය පිහිටුවේ නැති බවත් ඒ නිසා ශ්‍රීලනිපයද සන්ධානගතවීම ගැටලුවක් නැති බවත් පෙන්වාදුන් ජනපතිවරයා කියා සිටියේ\nඉදිරියේ පාර්ලිමේන්තුවේ 225 න් 125 ගන්නා ආණ්ඩුව තැනීම ගැන අපි කියන්නෙ නෑ. අලුත් දේකට බාධා වැඩියි විවේචන වැඩියි නමුත් රටේ සංවර්ධනය වෙනුවෙන් අපි අලුත් ගමනක් යනවා. පිරිසිඳු දේශපාලනයක් තුළ ඒ ගමන යනවා. යනුවෙනි.\n",
    "URL": "https://www.gossiplankanews.com/2019/09/maithree-make-group-slfp.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේක නම් අපිට ගෙවල නිම කරන්න බැරි කරුමයක් වගෙයි ",
            "likes": "+96"
        },
        {
            "comment": " pala muuusalaya gedara danwath ",
            "likes": "+25"
        },
        {
            "comment": " කරුමය \"ජනාධිපතිවරයෙකු\" ලෙසද පැමිණිය හැක. ",
            "likes": "+12"
        },
        {
            "comment": " Baya hithenawa siri oya mehema kiyaddi... Oya thawa 5k hitiyoth suddo lankaawata bottuwen ena tharamata rata goda yanawa ",
            "likes": "+10"
        },
        {
            "comment": " ඉතාමත් හොද තීරනයක්. ඉල්ලන්න.අපි සලකන්න බලන් ඉන්නෙ. ",
            "likes": "+7"
        },
        {
            "comment": " මුං ඔක්කොටම රට දියුණු කරන පිරිසිදු දේශපාලන කරන්න මතක් වෙන්නේ යන්න ඔන්න මෙන්න තියලනේ බන්. ",
            "likes": "+4"
        },
        {
            "comment": " PISSA PALAYAN ANGODA. NETHNAM MERIYAN. THAVA AVURUDU PAHAK PISSU KELINNA. DENAWA DEKEY DEKEY POLLEN OLUWATA. UMBA WAGEY PISSEK DEVIYAN MAVAPU EKAMA EKAA. ",
            "likes": "+1"
        },
        {
            "comment": " hondamai mahatthayo enna.  Gota janapathi - Mahinda agamethi  Sirisena janapathi - Mahinda agamethi Welgama janapathi - Mahinda agamethi 5 wana waratath balaya ganna dangalanwa.  apita , ratata thiyana adare koyi tharamda? wahal api kawuru awath Mahinda gena salakala chande denawa. rata beragath nisa theggak vidiyata e ratama hora kannath bara denawa. obata sathutuida den.. ",
            "likes": "0"
        },
        {
            "comment": " we need Mr.Welgama as the candidate .He is Honest,Experienced and wise ",
            "likes": "-4"
        },
        {
            "comment": " කුමාර වෙල්ගම අපේක්ෂකයා කලොත් අපේ පව්ලේ හැමෝගෙම ජන්දය ශ්‍රී ලංකා නිදහස් පක්ෂයට . නැත්තම් අපි ජන්දේ දාන්න යන්නේ නැහැ. ",
            "likes": "-11"
        }
    ]
}