{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2019 10:41:00 AM",
    "Headline": "\n‘‘මට විශ්‍රාම යන්න උවමනාවක් නෑ - මට තව වැඩ කරන්න පුළුවන්‘‘ - මෛත්‍රී\n",
    "News Content": "\n\n\n\nඊයේ (28) පස්වරුවේ පොළොන්නරුවේ පැවති වැඩසටහනක් අමතමින් ලබන දෙසැම්බර් මාසයෙන් පසුව \nසංවර්ධනයේ නව පියවරක් තබන බව \n\n\n\n\n\nජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසා ඇත.\nරටක් වශයෙන් ක්‍රියාත්මක කර ඇති සංවර්ධන වැඩපිළිවෙළේ මෙන්ම පොළොන්නරුව සංවර්ධනයේ ද නව පියවරක් ලබන දෙසැම්බර් මාසයෙන් පසුව තබන බව ඔහු කීය.\nඑසේම විශ‍්‍රාම යාමට තමාට කිසිදු අවශ්‍යතාවයක් නොමැති බවත් රට සහ ජනතාව වෙනුවෙන් ගෙන යන වැඩපිළිවෙළ තවදුරටත් ඉදිරියට ගෙන යාමට තමා යහපත් සෞඛ්‍ය තත්ත්වයකින් පසුවන බව ද ජනාධිපතිතුමා එහිදී කියා සිටියේ ඉතිහාසයට එක්වන සුවිශේෂ වැඩ කොටසක් තමන් ඉකුත් පස් වසර තුළ පොළොන්නරුව දිස්ත්‍රික්කය වෙනුවෙන් ඉටුකළ බවද පෙන්වා දෙමිනි.\n",
    "URL": "https://www.gossiplankanews.com/2019/09/maithri-extended.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනේ එපා සර්..මේ අවුරුදු පහේ කරපු වැඩ කන්දරාවට දැන් අපේ රට සින්ගප්පූරුවටත් වඩා දියුනුයි නේ..තව හිටියොත් ලන්කාව ලෝකෙ දියුනුම රට වෙයි..එතකොට මුලු ලෝකෙම මිනිස්සු එයි අපේ රට බලන්න එතකොට අපිට කරදරයි..ඒ හින්දා ඔයා යන්න... ",
            "likes": "+289"
        },
        {
            "comment": " ඔබතුමා පහුගිය අවුරුදු 5 හැම රටකම ඇවිද්දා මේ රටේ pension යන්ඩ අමාරුයි නම් වෙන රටකින් හරි අපි අරන් දෙනවා ඉන්න ගෙයක් ",
            "likes": "+90"
        },
        {
            "comment": " නිදහස් පක්ෂේ මම විතරක් උනහම එකත් අරන් වලපල්ලට යනවා ",
            "likes": "+9"
        },
        {
            "comment": " Yannama epa. OyA giyama harakta nayakayek Nathi wenawa. Mahinda yannath epa. Mahinda giyama o/l fail wahalunta horunta nayakayek nathi wenawa.buddhika ",
            "likes": "+1"
        },
        {
            "comment": " Yannama epa. OyA giyama harakta nayakayek Nathi wenawa. Mahinda yannath epa. Mahinda giyama o/l fail wahalunta horunta nayakayek nathi wenawa. ",
            "likes": "-2"
        },
        {
            "comment": " අනේ ඔව් මගේ දෙයියෝ. වැඩ කරන්න ඕනෙමනම් කුඹුරක් හේනක් කොටාගෙන පොළොන්නරුවට වෙලා ඉන්න. රටට කරපු දේවල්නම් වැඩිත් එක්ක. ",
            "likes": "+63"
        },
        {
            "comment": " පුලුවන් ගෙදර ගිහින් වලන් පිගන් හෝදන්න පුලුවන්නේ අපිට නම් සේවය නොකරට කමක් නෑහෑ ",
            "likes": "+10"
        },
        {
            "comment": " 2015 දී මට අවුරුදු 4 ක් ඇති ඊට පස්සෙ මං ගියා කිව්වේ වෙන සිරිසේන කෙනෙක්ද? ",
            "likes": "+7"
        },
        {
            "comment": " අපේ කරුමේ තමයි ",
            "likes": "+56"
        },
        {
            "comment": " උයාට වැඩ කරන්න නෙමෙයි තව වැඩ අනන්න පුලුවන්! ",
            "likes": "+154"
        },
        {
            "comment": " ඔයාට විශ්‍රාම යන්න ඕනෙ නැති වුනාට අපට ඕනෙ ඔයාව විශ්‍රාම යවන්න ",
            "likes": "+157"
        },
        {
            "comment": " මට magey family eka wenuwen specially puthaa wenuwen තව වැඩ කරන්න thiyenawa ",
            "likes": "+15"
        },
        {
            "comment": " Chanden api oyawa විශ්‍රාම ganwanawa ! ",
            "likes": "+44"
        },
        {
            "comment": " aniverem ma chandenden passe gedara pala ",
            "likes": "+5"
        },
        {
            "comment": " ලංකාවේ දේශපාලනය කරපු එකෙක් වත් විශ්‍රාම යන්නේ නෑ එක්කෝ මැරෙන්න ඕනේ නැත්තම් ඉතින් මර.. එක්කෝ ඕනේ නෑ ",
            "likes": "+106"
        },
        {
            "comment": " ජේ.ආර්.ජයවර්ධන මහතා තමන්ගේ නිවස සහ පරිශීලනය කල පොත පත පවා රජයට පවරාදී ගෞරවනීය විදියට විශ්‍රාම ගියා . හොඳ වැඩක් කලොත් ඒක අමතක කරන එක වැඩි දෙනෙකුගේ ජාන වලින්ම එන ලෙඩක් වගේ. ",
            "likes": "+42"
        },
        {
            "comment": " J R ගෙනාපු විවෘත ආර්ථිකය සහ ව්‍යව්ස්ථා මර උගුල නිසයි අදටත් මේ රටට ගොඩ යාමක් නැතුව තියෙන්නේ ",
            "likes": "+7"
        },
        {
            "comment": " සහතික ඇත්‍ත. කොයි දේශ පාලුවද විශ්‍රාම ගියේ. මැරෙනකන්ම බලයේ ඉන්න තමයි බලන්නේ ",
            "likes": "+18"
        },
        {
            "comment": " unge puthala duwala geenu ilagata ",
            "likes": "+3"
        },
        {
            "comment": " ඉස්සර අපි පොඩි කාලේ ජනාධිපති එනවා කිව්වම ගැස්සෙනවා දැන් නම් පික් මී උබර් යෝගෝ වගේ ",
            "likes": "+83"
        },
        {
            "comment": " අනේ බුදු මහත්තයෝ මේ අවුරුදු හතරට නටපු නාඩගම් ටික වැඩිත් එක්ක , ඒක හින්දා ඉතිරි කාලවකවානුව විශ්‍රාම සුවයෙන් පොලොන්නරුවට ගොහිල්ලා හිටියොත් නරකද ? ",
            "likes": "+65"
        },
        {
            "comment": " ඔබ රටට කළා ඇති පොළොන්නරුවටත් නිවන් මගටත් යමක් කරගෙන සුවසේ ඉන්න, ",
            "likes": "+59"
        },
        {
            "comment": " රස දැනිල.. 😋😋 හිටං ටත් .. ඔතනට එන කව්රුත් ඕක දාල යන්නේ නෑ .. හිටං ",
            "likes": "+46"
        },
        {
            "comment": " යන යකා කොරහත් බිදගෙන යයි ද දන්නේ නැහැ ",
            "likes": "+37"
        },
        {
            "comment": " කතාව ඇත්ත දැන් ප්‍රාණවත් කරගන්න ඕනේ තරම් බඩු තියෙනවා ",
            "likes": "+30"
        },
        {
            "comment": " HAHAH ",
            "likes": "+3"
        },
        {
            "comment": " අනේ යන්න එපා! වන්දනීය. පුජනීය .අති ගරු ලෙස ඔබව සලකන .ජනාදිපතිකම ගන්න ඕනෑම කුණුගොඩක් ලංකරගන්න සජිතා පරාද වෙලා දුවන දවස වෙන කම් ඉන්න. ",
            "likes": "+16"
        },
        {
            "comment": " Mr.Ghota, Can you promise that you will kick SB, Rohitha, Mahindananda, Basil and other thieves out of the cabinet? If the answer is Yes... l will give my vote to you at the presidential election. ",
            "likes": "+12"
        },
        {
            "comment": " Rancho Then he has to kick himself also, ඔහුත් හොරෙක් නේ. ",
            "likes": "+9"
        },
        {
            "comment": " Do you think that will happen? Don’t keep hopes about these guys, Vote for NPP if you want to get rid of thieves ",
            "likes": "+2"
        },
        {
            "comment": " ග්‍රාම සේවකල විතරක් නෙවෙයි ප්‍රදේශීය ලේකම්ල පලාත් ලේකම්ල අමාත්‍යාංශ ලේකම්ල ජනාධිපති ලේකම්ල හැමෝම අවුරුදු 61 න් විශ්‍රාම යනව නමුත් දේශපාලකයො මැරෙනකම් අපිව සූරාගෙන කන්න සැදී පැහැදී ඉන්නව. මුන් ඊලඟට ඉපදෙන්නෙ මළපෙරේතයෝ වෙලා ",
            "likes": "+8"
        },
        {
            "comment": " මොනවා උනත් අපිට දුන්න fun අමරණීය බව කිව යුතුය... ",
            "likes": "+8"
        },
        {
            "comment": " බුදු අම්මෝ ශාන්ත.... ",
            "likes": "+8"
        },
        {
            "comment": " ඉදිරි මාස කිහිපයේ මෙරට ආර්ථිකය තවත් කඩා වැටෙනවා.. ජනාධිපතිවරණයෙන් පසු බාර ගන්නේ එහෙම රටක්.. නමුත් ඒ වගකීම මා බාරගන්නවා.. මේක තමයි අද ආර්ථිකයේ යථාර්ථය,ඉදිරි මාස කිහිපය තුල මේ ආර්ථිකය තවදුරටත් කඩා වැටෙනා බවට සැකයක් නැහැ. ජනාධිපතිවරණයෙන් පසු නව රජයකට වගකීම් බාරගන්නට සිදුවෙන්නේ මෙවැනි වාතාවරණයක් තුලයි - ගෝටාබය දිනකීපයකට කලින් ගෝටා කල මේ ප්‍රකාශයේ අරමුණ ඩොලර් මිලියන 480ක් ලබාගැනීමට මිලේනියම් චැලෙන්ජ් අත්සන් කීරීමට පසුබිම සැකසීමයි. ",
            "likes": "+8"
        },
        {
            "comment": " දී කිරට බළල්ලුත් සාක්කි ලු !!!! ගෝටාගේ මාධ්‍ය ප්‍රකාශක කෙහෙළිය රඹුක්වැල්ල මහතා මෑතකදී මාධ්‍ය හමුවකදී කියා සිටියේ ඇමරිකාව විසින් යෝජනා කර ඇති ඇක්සා සහ මිලේනියම් චැලේන්ජ් ගිවිසුම් සම්බන්ධයෙන් සලකා බැලීමට සූදානම් බවයි. ",
            "likes": "+8"
        },
        {
            "comment": " kiyana thanakata wadinnan, danna widihata kuburak kotagena inna seeye ",
            "likes": "+8"
        },
        {
            "comment": " අපි උඹව ජනපති කලේ පොලොන්නරුවට විතරක් වැඩ කරන්න ‌නෙවෙයි. රටටම වැඩ කරන්න.කලින් එකා හම්බන්තොටට කලා.මේක පුදුම වැඩක්නෙ.මුන් රටේම චන්ද අරගෙන ඇවිත් තමන්ගෙ ආසනේට වැඩ කරනවා. ඒ මදිවට තව කියෝනවා. ",
            "likes": "+7"
        },
        {
            "comment": " හරියට කියන්නකො හිටන් ඔයා චන්දෙට එනවද නැද්ද? ආසයි ඒත් බයයිද? ඔයා දිනපු ගමන් SLFP එක බදාගන්නේ නැතුව ආන්ඩුවක් එක්ක ඉදලා වැඩක් කලානම් ඔයාම තමයි ඊලග සැරෙත් . ",
            "likes": "+7"
        },
        {
            "comment": " ඉදිරි පැය 48 තිරනාත්මකයි කියල බුකි මුදලාලි හොර තිලන්ගය කියනකොටම තේරෙනව ගොනා හැරෙන්නෙ පොල්පැලෙට කියල. රටට දෙව් පිහිටයි! බුකිය දිනේවා! ",
            "likes": "+7"
        },
        {
            "comment": " Ow ow meyata thawa weda.karanna puluwan. December.indala polinnaruwe kumburak kotanna puluwan ",
            "likes": "+7"
        },
        {
            "comment": " උබ හිටහන් මේකම කකා මේකම විනාස කර කර...අපි යන්නම් දෙයියෝ😁😁😁😁😁 ",
            "likes": "+6"
        },
        {
            "comment": " I'm a Senior Software Engineer born and educated in Sri Lanka. Served my country for more than 10 years and moved to UK with my family and still living here(more than 12 years as of now). Same story for most of the friends I grew up with. I've travelled to more than 20 countries and worked with so many different people with different cultures, religions and races. I don’t think there are too many differences in all these people. What makes those developed countries to be developed as they are now is mainly because of the strict laws and people getting used to it over the time(good discipline maintained over the years made majority of them behave as lawful citizens. That’s the main difference as far as I can see). They’re still strengthening their laws to protect most vulnerable segment of the society(young people and elders). So they will no doubt move even further into the development as humans. ",
            "likes": "+4"
        },
        {
            "comment": " What is the connection of this and My3 who wants to continue in politics after this presidential election ",
            "likes": "0"
        },
        {
            "comment": " yes you are perfectly correct, all the people like money, money status, helping friends relations etc etc , but strict law will not allow them to steal,and do what they want to do, so the country become developed! ",
            "likes": "0"
        },
        {
            "comment": " ANE AMMO ATHI MAITHREE MAME RATE SANVARDANAYA HODATA KARA DAN ITIN YANNA ",
            "likes": "+4"
        },
        {
            "comment": " ඇති ඇති ඇති හොඳටෝම ඇති. අපි උඹව ඡන්දය දීලා පත්කරගත්තා. අන්තිමේදී උඹ අපිටම කෙලියා. කෝ අර මඩු වලිගේ. කෝ අර කඩුව. මඩු වලිගෙ කෙසේ වෙතත් වලිගයක් තියෙන එකෙක් පත්කරගෙන කන කට්ට හොඳටෝම ඇති. නම්ඹුකාර විදියට අයින්වෙලා බනක් භාවානාවක් කරගෙන හිටියනම් හොඳයි. ",
            "likes": "+2"
        },
        {
            "comment": " uba polonnary gihin ube geeni ekka bed eka uda hari, waththe hari arthal ganin  thava lamayek hoyaaganin  den beri nam hada ganna hari atha daruwek ganin  uba kiyapu boru tika den kiyapan ubawa naggapu rajitha, chandrika wage evunta  mokawath beri nam lanakwenuth palayan yanna ",
            "likes": "+2"
        },
        {
            "comment": " Umba hitan ekka hitahan Api na owata. ",
            "likes": "+2"
        },
        {
            "comment": " Umba vaha beela meriyan sakkiliya. Tho rata keva. Thavath Kannada hadanney. Paaharaya apen guti kanney nethiva Pala Moda muusalaya ",
            "likes": "+2"
        },
        {
            "comment": " Sihalune, numbalage nayakayan gana mokada kiyanne? 1948 indamma hiyapu ewun okkoma ",
            "likes": "+2"
        },
        {
            "comment": " Cravings create sorrow and cravings create fear Why can't this foolish man learn from above Preaching of lord Buddha. ",
            "likes": "+1"
        },
        {
            "comment": " Boge saukya yahapath unata ape saukya umba nisa ayahapath wela thiyenne. Eka nisa pallam bahala yanna hitamo. ",
            "likes": "+1"
        },
        {
            "comment": " well there are always vacancies for scarecrows to stand in the middle of the paddy field....... ",
            "likes": "+1"
        },
        {
            "comment": " Ko eda sireeeeee ? ? ? ",
            "likes": "-1"
        },
        {
            "comment": " Yes you are a great person Good luck mathuduni Janathawa oba samagai ",
            "likes": "-28"
        },
        {
            "comment": " උඹ ඔහු සමග ඇති. ජනතාව ඔබ සමග කියන්න එපා. ජනතාව හැමෝම හරක් නෙවෙයි. ",
            "likes": "+23"
        },
        {
            "comment": " නැවතත් ප්‍රේමදාස යුගයක් !!! ප්‍රේමදාස යුගයක් කිවූ සැනින් අපට මතකයට එන්නේ 88/89 භීෂණය,ටයර් සෑ හා ගෝනි බිල්ලන්ය.88/89 ප්‍රේමදාස යුගයේ රාජ්‍ය හා ජවිපේ ත්‍රස්තවාදයට දායක වූ අයගෙන් ප්‍රේමදාස හැරැනු කොට දෙදෙනෙක් රටට ඉතිරිව ඇත.ඒ එම යුගයේ හිටපු භීෂකයෙක්,ගෝනි බිල්ලෙක් හා පොලිස් ඔත්තුකරැවෙක් වූ අනුර කුමාරත් මාතලේ ප්‍රදේශයේ භීෂණයටත් සමූහ මිනී වලකටත් දායකවූ ගෝටාබයත්ය.ප්‍රේමදාස යුගයකට අඩුවට ඇති ප්‍රේමදාස වෙනුවට පුංචි ප්‍රේමදාස,ගෝටාත්,අනුරත් සීටී.කෑම ලෑස්තියි !!! ",
            "likes": "-40"
        },
        {
            "comment": " බයියොයි,ටොයියොයි,ජෙප්පොයි හිටු කියලා Unlikes දාන නිසා මේ කමෙන්ට් එක අද චාර්ට් එකේ පහලටම යයි. ",
            "likes": "+17"
        },
        {
            "comment": " තෝ වගේ මෝඩ මුසලයෙක් ",
            "likes": "+3"
        }
    ]
}