{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/28/2019 04:00:00 PM",
    "Headline": "\nකාටත් අමතක වූ දසුන්ව මතක් වූ ශලනි\n",
    "News Content": "\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/09/shalani-dasun.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Oka pudumayakyay Eyata tamay matak wenna ona Eyagene boyfriend Natuwa ape neweyne ",
            "likes": "+67"
        },
        {
            "comment": " කවුද දසුන් කියන්නේ..? රට ජාතිය වෙනුවෙන් දිවි පිදූ කෙනෙක් වත්ද..? ",
            "likes": "+54"
        },
        {
            "comment": " U mala perethayek wela shalanige toilet eke innawalu ",
            "likes": "+9"
        },
        {
            "comment": " මෙතන ඉන්න චීත්ත අදින පිරිමි හැමෝම උඩ පැනගෙන ශලනිට බනින්නෙ මොකද මට තේරෙන්නේ නැහැ. දසුන් බැදපු කෙනෙක් කියලා දැනගත්තාම ශලනි දසුන්ගෙන් වෙන් උන එකද එයා කල වැරැද්ද? එතකොට බැදලා නෑ කියලා බොරු කියපු, ජීවත් වෙන මිනිස්සුන්ට මෙච්චර දුක් වේදනා දීලා පණ නහගත්තු දසුන් කියන්නෙ සුද්දවන්තයෙක්ද? ",
            "likes": "+39"
        },
        {
            "comment": " දසුන් නිශාන්ට ලොල් උන P ඩයල් එකක් ඉන්නවා ශලනිව පේන්න බැරි . මිනිහා ඉතින් වෙන මොනවා කරන්නද ? මේ පේන්නේ නැද්ද ? LOL ශලනි විතරයි වැරදි ",
            "likes": "+8"
        },
        {
            "comment": " Shalabi baba danne nadda dasun married kiyala, pau anaaa.... Dukai dukai dukai ",
            "likes": "-1"
        },
        {
            "comment": " එහෙම නම් ශලනි දැන් තමන්ගෙ පාඩුවෙ ඉන්න ඕනෙ නේද ..? සැරෙන් සැරේ ඇඩ් දාන්නෙ නැතුව ..? ",
            "likes": "-2"
        },
        {
            "comment": " මැරිල ගියත් ඌට පාඩුවේ ඉන්න දෙන්නෙ නෑනෙ මේකි.. ",
            "likes": "+32"
        },
        {
            "comment": " මැරිච්ච මිනිහෙක් වෙනුවෙන් දානයක් දීල පින් අනුමෝදන් කරන එකටත් ගරහන කාලකන්නි. ",
            "likes": "+7"
        },
        {
            "comment": " තවත් මලහෝන්තුවක් ",
            "likes": "+25"
        },
        {
            "comment": " Who is Shalanie? ",
            "likes": "+22"
        },
        {
            "comment": " ලංකාවට ඔලිම්පික් පදක්කමක් ගෙනාපු ශලනි උඹ දන්නෑ??? ",
            "likes": "+40"
        },
        {
            "comment": " කාම ගිණි වලින් දැවුනාම වෙන දේවල්... ",
            "likes": "+21"
        },
        {
            "comment": " එල්ලිලා මැරෙන්නම උනා ",
            "likes": "+1"
        },
        {
            "comment": " එහෙමද ..? එයාට මතක් වෙනවලුද..? පව් නේද ..? මූන දැක්කාම නම් එහෙම දෙයක් පෙනුනෙ නැහැ. මූ මැරිල සුමානයක් යන්නත් කලින් ඔය හිටියෙ හොදට හිනා වෙවී. මේ හදන්නෙ උගෙ මිනියත් විකුනන් කන්න. මතක් වෙනව ඇති.. වෙන එවුන් එක්ක ඉද්දි කොහොමත් සසදලා බලනවනෙ ඒ වෙලාවට. ",
            "likes": "+15"
        },
        {
            "comment": " දසුන් නිශාන්ට ලොල් වෙච්ච P ඩයල් එකක් ඉන්නවා ගැනු නම් දාගෙන එයා ගැන කවි ලියන . මේ ඩයල් එක කොහොමත් ඉන්නෙ ශලනි එක්ක තරහින් . හැමතිස්සෙම මොකක් හරි කුප්ප කතාවක් කියන්න තමයි බලන්නෙ . ඒත් තමන්ගෙ ගැනී ඉන්න කොට මෙයා පස්සෙ ආපු දසුන් බබා ",
            "likes": "+2"
        },
        {
            "comment": " Obe niwaredi.kalakanni niliyak ",
            "likes": "+2"
        },
        {
            "comment": " දසුන් වැරදි උනත් මේ සිද්දියෙන් පස්සේ ශලනි දැක්කම එන්නේ කේන්තියක් ",
            "likes": "+13"
        },
        {
            "comment": " Ochra matak wenwa nam marenda nodi bandinda tibba ne ",
            "likes": "+7"
        },
        {
            "comment": " හදවතේ පාපොච්චාරනය ලෝකෙට පේන අහිංසක කමට හිටියට හිත ඇතුලේ වරද විනිශ්චය කරනවා ඇති. ",
            "likes": "+3"
        },
        {
            "comment": " Pissu ganiyek ",
            "likes": "+3"
        },
        {
            "comment": " Thamange Amma thaththa wenuwen wath JEEWATH WENNA bar I man my wedak naa ",
            "likes": "-1"
        },
        {
            "comment": " Kohe thiye saba aderayakde .?oye paw marende kalin gewande wei ",
            "likes": "+1"
        },
        {
            "comment": " She is the best actress ever. Very beautiful and very talented kind hearted. ",
            "likes": "-13"
        },
        {
            "comment": " Are you mad? Stupid woman ",
            "likes": "+9"
        }
    ]
}