{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/31/2019 03:32:00 PM",
    "Headline": "\nසජිත්ගේ ප්‍රතිපත්ති එළිදැක්මට ආ වික්ටර් අයිවන් කළ කතාව\n",
    "News Content": "\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/10/victor-ivon-speech.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Both Victor ivon and Chandrika will be at the same campaign. how funny! ",
            "likes": "+139"
        },
        {
            "comment": " Now nobody cares Victor Ivan. So he is trying to market himself ",
            "likes": "+39"
        },
        {
            "comment": " Why most of JVP leaders finally go to UNP? ",
            "likes": "+13"
        },
        {
            "comment": " Is it funny for you VAHALA..... 😂😂😂 ",
            "likes": "-19"
        },
        {
            "comment": " කතාවෙ ඇත්තක් තියෙනව දේශපාලකයො ඔක්කොම හොරු වික්ටර් අයිවන් මහත්තය චන්ද්‍රිකා නම් චෞර රැජිණ ගැන සටහන් තැබුව. පස්සෙ මතු උනා කම්බා මහා රාජ. පස්සෙ mr අතේමාට්ටු මහ බැංකු කොල්ලෙත් කළා. කම්බා මහා රාජ සමයේ මහ බැංකු කොල්ල උනත් මෙහෙමට මාට්ටු උන් නෑ. දැනටත් රටේ ණය වලින් 70% විතර ම මහා රාජ සමයේ උනු මුදල් අවභාවිතයත් මහා සුදු අලි හදන්න චී විදිහට ණය වීමත් බලපාල තියෙනව. ",
            "likes": "-19"
        },
        {
            "comment": " වික්ටර් අයිවන් හැමදාම හිතන්නේ මම හරි පොරක් මගේ තියරිය තමා ලංකාවේ තියෙන්න ඕනෙ, මට වඩා ලංකාවේ ප්‍රශ්න විග්‍රහ කරන්න පුළුවන් ජගතෙක් නෑ කියලා. මේ රට හදන්න බෑ, ලංකාවේ ඉන්නේ බත් කන හරක් කිය කිය ලංකාවේම ඉන්න ගොබ්බයෝ සෙග්මන්ට් එකට මෙයාගේ ටෝක්ස් නියමෙට ගැලපෙනවා. ",
            "likes": "+57"
        },
        {
            "comment": " Hariyatama Hari ",
            "likes": "+14"
        },
        {
            "comment": " Sirase Kili maharaja ganada kiyanne? ",
            "likes": "+2"
        },
        {
            "comment": " වික්‍ටර්ගෙ බොරු ටෝක් විතරයි. හැම එකාටම බනිනවා හොරකම් කරනවා කියලා. ඒත් එයා හොරට බටා ගත්තු විදිහ රාවයේ වැඩ කරපු කෙනෙක් ලියලා තියෙනව දැක්කා. අනිත් එක මේ කියන කතා බයිලා. කිසි ප්‍රායෝගික වටිනාකමක් නැහැ ",
            "likes": "+50"
        },
        {
            "comment": " වික්ටර්ලා... කොහොමත් හෙලුවෙන්නේ රඟන්නේ....... 😂😂😂😂 ",
            "likes": "+46"
        },
        {
            "comment": " මේවා දකිනකොට කොහෙන්ද හිනාවෙන්නේ කියලා හිතෙනවා. අනාතයෝ ඔක්කොම එකම අම්බලමක එකතු වෙන එක හොදයි. ",
            "likes": "+37"
        },
        {
            "comment": " Chowra Rejina... Part 2 ",
            "likes": "+23"
        },
        {
            "comment": " මේ වික්ටර් අවිවන් දන්න ඉටිගෙඩියක් නැහැ.  මෙයා තමයි කිව්වේ මම ගෝටට වියන්ගොඩ දාපු කෙස් එකේ කියෙව්වා, එයාගේ \"දැනුමට\" අනුව ගෝටා ද්විත්ව පුරවැසිකම හරියට අරන් නැහැ කියල. හැබැයි අබිආයාචනාදිකරණය කිව්වේ එහෙම නෙමෙයි කියල.  ඊට පස්සේ මෙයා කියනවා ඊළඟට එන ජනාධිපති කිසිම දෙයක් කරගන්ඩ බැරි, නාම මාත්‍රික කෙනෙක් කියල. හැබැයි ගම්මන්පිල පෙන්නුවා ඒක එහෙම නෙමෙයි කියල.  ඉතින් මෙයා ජෙයෙස්ට, පරිනත කිව්වට දන්න දෙයක් නැහැ. ",
            "likes": "+11"
        },
        {
            "comment": " චෞර රැජින දැන් හොඳ ඇති. ",
            "likes": "+3"
        },
        {
            "comment": " Ane muge pora talk. Dushana gana Katha karanawanam muta ranil issara thiyagana Katha karanna puluwan da. Bishana gana Katha karanawanam pramadasage putha thiyagana Katha karanna puluwan da. Munta 88,89 bishana mathak naha. Mokada muge mola thalila thiyenna. A dawasaka lankawa mini kannange deshaya kiyalai kiwa. Munta penna rajapaksala waradi witharai. Muth doller kakkek. Ithin kahinawa. Hare porak name dapathama adu pdu keyapan. ",
            "likes": "+2"
        },
        {
            "comment": " SRIMATH PIYANAN TA MUU THARAM GAHAPU EKEK NEHE ...............PUTHANOTH A PAREMA YANAWA KIYANNE............. ",
            "likes": "+2"
        },
        {
            "comment": " meke comment karana ayagen keeyen keeyak mema kathawa sampurnayenma ahuwada?  hoda sarawath kathawak.  Namuth me kiyana de karanna pradana paksha dekema apekshakanta baha. vikalpayakata ya yuthuyi. ",
            "likes": "-1"
        },
        {
            "comment": " ever best speech during this election period. ",
            "likes": "-5"
        },
        {
            "comment": " This country is not belongs to one family or not a playground of one family , why so greedy to get power by crook-or by hook ",
            "likes": "-6"
        },
        {
            "comment": " He is correct, you might dislike but this is the truth. people have to change their attitude.good speech. ",
            "likes": "-6"
        },
        {
            "comment": " Ape panthiye kenaku janpathi veema apita loku deyak Sajith 2 varatath lankave janapathi venava. Ekatai siyallama baya Aho devdath (veerswansa & gammanpila) nodity mokpura. ",
            "likes": "-6"
        },
        {
            "comment": " Victor Ivon is an expert in politics...Sajith has lot to do in future....!!! Good luck.....!!! ",
            "likes": "-6"
        },
        {
            "comment": " වහල් ගෝත්‍රික කදවුරට එරෙහිව සියලු ප්‍රජාතන්ත්‍රවාදී බලවේග කොන්දේසි විරහිතව එක්සත් විය යුතුය ....නැත්නම් ඉඩි අමීන් 2 ",
            "likes": "-22"
        },
        {
            "comment": " True, Sr. Idi Amin was in 88-89 era and now the time for jr. one. ",
            "likes": "+15"
        }
    ]
}