{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/29/2016 12:58:00 AM",
    "Headline": "\nබැඳුම්කර ගනුදෙනුව ගැන කෝප් වාර්තාව මෙන්න\n",
    "News Content": "\n\n\nඊයේ පාර්ලිමේන්තුවේදී ප්‍රකාශයට පත්වූ බැඳුම්කර ගනුදෙනුව ගැන කෝප් වාර්තාව පහත යොමුවෙන් කියවිය හැකිය.\nමෙම වාර්තාව මුද්‍රිතව නිකුත් කිරීමෙන් පසු ඉදිරි දිනවලදී පාර්ලිමේන්තුවේදී සාකච්ඡාවට ගෙන එනු ඇත.https://www.scribd.com/document/329235115/Cope-Report\n",
    "URL": "https://www.gossiplankanews.com/2016/10/cope-report-central-bank.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පාර්ට් 1 මුළු වාර්තාව අද හවසට නිදහසේ බලන්න ඕනේ. මට තියෙන ගැටළුව මුළු ලෝකෙටම වැඩේ අහු වෙන බව දැන දැනත් ඇයි මේ උගත් මිනිස්සු මෙහෙම වංචා කරන්නේ. කන්න බොන්න අතේ සතේ නැති මිනිස්සු වත් මෙහෙම ලෝකෙටම අහු වෙන වැරදි කරන්නේ නැහැ.. ",
            "likes": "+32"
        },
        {
            "comment": " දස වසරක හෝදාපාලුව - දස මසකින් කල : සින්ගප්පූරු මොඩල් එක. පට්ට ඈ ... ",
            "likes": "+28"
        },
        {
            "comment": " යහපාලනේ නැත්නම් අර්ජුන් අධිපති වෙන්නෙ නෑ.මේක වෙනකොටම විපක්ෂය නිෂ්චිතව මෙතන හොරකමක් කියල රටට කිව්වා.හැබැයි මෙයාලා මහින්ද හොරා කියල කෑ ගැහැව්වට එවැන්නක් වෙන තැනක් නිෂ්විතව පෙන්නලා දුන්නෙ නෑ.ඹහේ කෑ ගහනව?(දැන් විපක්ෂය වගේ එදා විපක්ෂය හරියට වැඩකලේ නෑ? ",
            "likes": "+16"
        },
        {
            "comment": " මේ මගඩියේ මහ මොළය රනිලායි. 1. මහ බැංකුව තිබෙන්නේ රනිල්ගේ ප්‍රතිපත්ති සම්පාදන අමාත්‍යංශය යටතේයි. 2. අර්ජුන් මහේන්ද්‍රන් කෙලින්ම රනිල්ගේ තනි මතයට කල පත් කිරීමක්. 3. මේසා මහා හොරකම් කරද්දී, රනිල් ඇස්කන් පියා ගෙන සිටීම. 4. හොරකම සිදු වූ පසුත් අර්ජුන් මහේන්ද්‍රන් තනතුරින් ඉවත් කිරීම, ඔහු නීතිය හමුවට ගෙන ඒම පසෙකා ලා, ඔහුව අමු අමුවේ රැකීම. 5. රනිලා මේ හොරකම පිළිබඳ සිදු කල පරීක්ෂණ කඩාකප්පල් කීරීමට මුල සිටම උත්සහ දැරුවා. ",
            "likes": "+11"
        },
        {
            "comment": " ඉස්සරනම් ඉතින් ඕවා අපිට ඔහොම බලන්න අහන්න ලැබුනේ නැහැ ...වාර්තා එනවා විතරයි අතුරුදහන් වෙනවා ..විගණකාධිපති කෙනෙක් හිටියා කෝප් කමිටුවක් තියනවා ...පොදු කාරකසභාව වගේ දේවල් ...දැන් ඉතින් හොරුන්ට දෙතුන් පාරක් හිතන්න කාලේ ඇවිල්ලා ....නියමයි ..මේවා මේ විදිහටම කෙරුනොත් රටට හොඳ කලක් උදාවෙයි ..නැත්නම් ඉතින් .... ",
            "likes": "+19"
        },
        {
            "comment": " උඹ කියන එකත් ඇත්ත.. කළින් මහ එකා හිටපු කාලේ වෙච්චි දේවල් තාම අපි හරියට දන්නෙත් නැහැ. ඌ තමයි මෙතෙක් ලංකාවේ හිටපු ලොකුම හොරා. මට තියෙන බය ආයෙම සැරයක් ඕකා බලය අල්ලයිද කියලා.. ඌ ආයේ ආවොත් නම් ඉතින් රටෙන් ගන්න දෙයක් නැහැ... ",
            "likes": "+11"
        },
        {
            "comment": " කලින් මහා එකාට කොන්දක් තිබුනා කෙලින් තියන් හොරකම් කොරන්න ..දැන් මහා එකාට කොන්දක් නැහැ හැම එකාටම හොරකම් කරන්න ඕකයි වෙනස ",
            "likes": "-22"
        },
        {
            "comment": " පාර්ට් 2 30 අවුරුදු යුද්දෙදි මිනී විකුණන් මුදල් හෙව්වා අවි ජාවාරම් , පාවා දීම් , ඔත්තු දීම් වැනි දේවල් වලින්.. ( හොඳටම දැන හිටියා තමන් මේ කරන දෙයින් සහෝදර සෙබළු සිය ගණනක් LTTE ය මගින් ඝාතනය වන බව. ඒත් මුදලට ගිජු කමින් සියලු වැරදි කරා )  අද සාමාන්‍ය මිනිහෙක්ට ගාණක් මිම්මක් හිතාගන්න බැරි තරම් රටේ බදු මුදල් වංචා කරා. කාටද මේවා කියන්නේ.. ඇයි මෙහෙම තැනක මන් ඉපදුණේ.. දවසක් දවසක් ගානේ හිතට වැටෙන්නේ වංචාව , දූෂණය , අපහාස , අවලාද.. ",
            "likes": "+9"
        },
        {
            "comment": " ඉස්සරනම් ඉතින් ඕවා අපිට ඔහොම බලන්න අහන්න ලැබුනේ නැහැ ...වාර්තා එනවා විතරයි අතුරුදහන් වෙනවා ..විගණකාධිපති කෙනෙක් හිටියා කෝප් කමිටුවක් තියනවා ...පොදු කාරකසභාව වගේ දේවල් ...දැන් ඉතින් හොරුන්ට දෙතුන් පාරක් හිතන්න කාලේ ඇවිල්ලා ....නියමයි ..මේවා මේ විදිහටම කෙරුනොත් රටට හොඳ කලක් උදාවෙයි ..නැත්නම් ඉතින් .... ",
            "likes": "+7"
        },
        {
            "comment": " එලියේ ඇවිල්ලා පොර ටෝක් දීලා ලිස්සලා යන වාර්තාවක් දීලා. මෙම ගනුදෙනුවට වග කිව යුතු? සැකයක් ඇති වෙන, නිරීක්ෂණය කරනවා??? ",
            "likes": "-1"
        },
        {
            "comment": " This is still two reports. UNP members ideas are as footnotes. Maybe this is worlds's first report that has ideas as footnotes  :D  . Now the problem is when these becomes law points at court Mahendran can still escape because of these loop holes. ",
            "likes": "-1"
        }
    ]
}