{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/30/2019 01:19:00 PM",
    "Headline": "\nබිරියගේ නඩත්තු මුදල් ගෙවන්න නැන්දම්මාගේ රන්මාලය මිතුරෙකු ලවා කඩාගෙන\n",
    "News Content": "\n\n\nබිරියට නඩත්තු මුදල් ගෙවීම සඳහා මිතුරකු ලවා නැන්දම්මාගේ ගෙල බැඳි රන් මාලය මකොල්ලකෑ පුද්ගලයකු හා එම මිතුරා පෙරේදා (28) අත්අඩංගුවට ගත් බව දොඩංගොඩ පොලිසිය කියයි.\n\nකොල්ලකන ලද පවුම් එකහමාරක රන් මාලය සැකකාර මිතුරාගේ පයාගල නාගහදූව නිවසේ අල්මාරියක සඟවා තිබියදී සොයාගත් බව පොලිසිය කියයි.\n\nසැකකරුට එරෙහිවි නඩත්තු නඩුවක් විභාගවන අතර ගෙවිය යුතු නඩත්තු මුදල් නිසි අයුරින් නොගෙවීම්\nහේතුවෙන් එකී මුදල\n\n\n\n\nමේ වනවිට රුපියල් තිස්දහස ඉක්මවා ඇති බවට පොලිස් පරික්ෂණවලදී හෙළිවී ඇත.\n\nඉකුත් දිනක සැකකරු දරුවා බැලීම සඳහා නිවසට පැමිණි අවස්ථාවේදී නිසි අයුරින් නඩත්තු මුදල් නොගෙවීම් සම්බන්ධයන් බිරිය හා නැදමා සමග බහින් බස් වීමක් ද සිදුවී ඇතැයි පොලිසිය කියයි.\n\nතව දින කිහිපයකින් නඩත්තු මුදල් ලබාදිය යුතුව ඇති බැවින් නැන්දමාගේ ගෙල බැඳි රන්මාලය කොල්ලකෑමට සැකකරු සැලසුම් කර ඒ සඳහා පයාගල නාගහදූව පදිංචි පුද්ගලයා හා කුලියට ගත් ත්‍රීරෝද රථයකින් ඉකුත් 23 වැනි දින දොඩංගොඩ ප්‍රදේශයේ පිහිටි නිවස ආසන්නයට පැමිණි තිබූ බව පොලිසිය කියයි.\n\nඒ සඳහා මිතුරා යොමුකර සැකකරු ත්‍රිරෝද රථයටවි සිට ඇති අතර මිතුරා කලුකබායක් ඇඳ හිස වටා ජාවාවක් බැඳ පිහියක්ද අතැතිව රාත්‍රී 8.30ට පමණයි නිවසේ පිටුපස දොරින් ඇතුළුවී ඇඳ මත නිද්දේ සිරි මිතුරාගේ නැන්දම්මා පැළඳ රන් මාලය කොල්ලකා තිබූ බව පොලිසිය කියයි.\n\nඒ සමගම එම කාන්තාව කෑ ගසාගෙන අවදිවීමත් සමග නිවසින් පළාගිය සැකකරු ඒ ආසන්නයේ තිබූ ත්‍රී රෝද රථය\nවෙත ගොස් පලාගොස් තිබූ බව පොලිසිය කියයි.\n\nඒ වනවිටත් රන් මාලය කොල්ලකා මුව තුළ \n\n\n\n\nදමාගෙන සිටි එම පුද්ගලයා එය කොල්ලකෑමට නොහැකි වූ බව කොල්ලය සැලසුම් කළ මිතුරාට පවසා තිබූ බව පොලිසිය කියයි.\n\nමීට දින කිහිපයකම නිවසට පැමිණි බෑනා හා සිදු වූ බහින් බස්වීමකදී නඩත්තු මුදල් ගෙවන්නේ තොපිගේ දේවලින් තමයි යැයි තර්ජනය කළ බවත් රන් මාලය කොල්ලකෑම් සිද්ධියට බෑනාගේ සම්බන්ධයක් තිබෙන බවට සැකයක් තිබෙන බව කරන ලද පැමිණිල්ලක් අනුව සිදු කරන පරීක්ෂණවලදී මේ බව හෙළි වූ බව පොලිසිය කියයි.\n\nදොඩංගොඩ පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක සම්පත් බණ්ඩාර මහතාගේ උපදෙස් මත අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ක්‍රිෂාන්ත සැරයන් (35953) සුරංග පොලිස් කොස්තාපල්වරුන් වන (55232) කුමාර (30088) අමිල (91331) තුෂාර (91332) රාජපක්ෂ (91333) ප්‍රියසාද් මහත්වරු පරික්ෂණ පවත්වති.\n\n\nබණ්ඩාරගම බිමල් ශ්‍යොමන් ජයසිංහ සහ අලුත්ගම තුසිත කුමාර ද සිල්වා \n",
    "URL": "https://www.gossiplankanews.com/2019/10/wife-husband.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ai apith ehemai ",
            "likes": "-1"
        },
        {
            "comment": " ayi math innawa, sajithta hure kiyala gotata chnde denne .... Api ehmai rata gana hithanne ..... ",
            "likes": "-5"
        },
        {
            "comment": " මචං , අපි සිමෙන්ති , sheet අරගෙන , 15 රෑට සජිත් දෙන අරක්කු බීල , 16 උදෙන්ම ගෝඨට චන්දෙ දාන්න යමු. මමත් මෙතන සජිත්ට support එකට කෑ ගැහුවට චන්දය දාන්නෙ ගෝඨට බං. ",
            "likes": "-15"
        }
    ]
}