{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/30/2019 09:51:00 AM",
    "Headline": "\nමහින්දට මුණුපුරෙක් - ටට්යානා කුළුඳුල් දරු ප්‍රසූතිය සිදු කරයි\n",
    "News Content": "\n\n\n\n\nවිපක්ෂ නායක මහින්ද රාජපක්‍ෂ මහතාගේ බාල පුත් රෝහිත රාජපක්ෂගේ බිරිද ටට්යානා අද සිය කුළුදුල් දරු ප්‍රසූතිය සිදු කළාය.ඉපැදුණ දරුවා පුතෙකි.කොළඹ නවලෝක පුද්ගලික රෝහලේදී  අද අලුයම \nදරුවා බිහි කළ බවත් මව හා දරුවා නිරෝගී සුවයෙන් සිටින බවත් වාර්තාවේ.\n\n\n\n\n\nමහින්ද රාජපක්‍ෂ මහතාගේ පුතුන්  තිදෙනාම මෙම වසර තුළ විවාහ දිවියට පිවිසි අතර මේ අවුරුද්දේම මහින්ද සීයා කෙනෙකු වී ඇත.\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/10/tatyana-motherhood.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සුභ පැතුම් !!දරුවට කන්න බොන්න දෙන්න තාත්තට ජොබ් එකක් හොයා ගන්න වෙයි දැන් ",
            "likes": "+625"
        },
        {
            "comment": " Don't worry, he is working in university of Colombo and got the appointment under yahapaalana government ",
            "likes": "+37"
        },
        {
            "comment": " And he is the Current Rugby coacher in Thurstan College and few more organizations. ",
            "likes": "+47"
        },
        {
            "comment": " Coacher? It's not coacher. It's Coach. This is one of the biggest mistakes youngsters doing nowadays. අම්පයර්ට අම්පෙයාර් කියන්නෙත් මේ කට්ටියම තමයි. ",
            "likes": "+31"
        },
        {
            "comment": " The biggest mistake of all is, most of the Sri Lankans used to call \"Flight\" for the Aircraft..... ",
            "likes": "+4"
        },
        {
            "comment": " Ado your English is also not that perfect. Ii's \"Making Mistakes\" not \"Doing Mistakes\" ",
            "likes": "+8"
        },
        {
            "comment": " Ado grave mistake! hari eka coacher bang. Dan nathi magul nokiya hitu. Manoj you are correct. ",
            "likes": "-5"
        },
        {
            "comment": " A coach is someone who trains a person or team of people in a particular sport. Have you ever heard another cricket team referring to their Coach as Coacher? Coacher is a docile cow or bullock used as a decoy to attract wild cattle. ",
            "likes": "+4"
        },
        {
            "comment": " Like Hathurusinghe? ",
            "likes": "0"
        },
        {
            "comment": " තව ටීවී සීරීස්, ක්‍රිකට් සීරීස් වලට ටීවී සීරියස්, ක්‍රිකට් සීරියස් කියනවා. (Series සීරීස් = number of related or similar events, පෙලගැස්ම, එක දිගට ගලා යන) (Serious සීරියස් = Grave, severe, pressing, dangerous බරපතල, අවදානම්, බලගතු, සත්‍ය වශයෙන්ම) ",
            "likes": "+1"
        },
        {
            "comment": " Ai ara nasa eketh labalama gaganagamiyada mokadda job ekak kara neda. Ara rocket ekakuth yauwe.....🤔🤔🤔 ",
            "likes": "+10"
        },
        {
            "comment": " Oya thiyenne rocket eka arala.....good luck ",
            "likes": "+1"
        },
        {
            "comment": " මෙන්න මෙව්වාට තමා නියම ඩයිනමෝ කියන්නේ ",
            "likes": "+253"
        },
        {
            "comment": " අම්බෝ ඇති යාන්තන්.. තව පොඩ්ඩෙන්, රට කොටියට යනවා, 2060න් පස්සේ රට ජාතිය ආගම බේරගන්න රාජපක්ෂ කෙනෙක් නැතුව! ",
            "likes": "+246"
        },
        {
            "comment": " ආගම මොකක්ද දන්නේ නෑ. ",
            "likes": "+40"
        },
        {
            "comment": " බොදු සහ කිතුනු.ඇයි අවුල්ද ",
            "likes": "+47"
        },
        {
            "comment": " mixed version ",
            "likes": "-1"
        },
        {
            "comment": " 😁😁 අම්මපා බන්. දැන්ම නෙවෙයි තව අවුරුදු 35කින් එන රට ජාතිය බේරගන්න තියන අන්තිම අවස්ථාවට දැන් බය නැතුව මුනුබුරාට ඉල්ලන්න පුළුවන් ",
            "likes": "+138"
        },
        {
            "comment": " සුබ පැතුම් ! ",
            "likes": "+5"
        },
        {
            "comment": " ලංකාව මහා කාළකන්නීන්ගෙන් පිරුන රටක්. අලුතින් ඉපදුන ළමයටත් දේශපාලනය ගාවගන්නවා. තොපිට තමයි ඊලග ආත්මේ ළමයි නැති වෙන්නේ.. ",
            "likes": "+31"
        },
        {
            "comment": " thats the way if the father is a lawyer we talk about law ",
            "likes": "+2"
        },
        {
            "comment": " මචං , අපි සිමෙන්ති , sheet අරගෙන , 15 රෑට සජිත් දෙන අරක්කු බීල , 16 උදෙන්ම ගෝඨට චන්දෙ දාන්න යමු. මමත් මෙතන සජිත්ට support එකට කෑ ගැහුවට චන්දය දාන්නෙ ගෝඨට බං. ",
            "likes": "-16"
        },
        {
            "comment": " ඉතින් අපිට පු...ද? ",
            "likes": "+18"
        },
        {
            "comment": " ගොන් ජෝක් ",
            "likes": "+9"
        },
        {
            "comment": " Congrats Tatyana Lee Jayaratna & Rohitha (සුබ පැතුම් ටැටියානා ලී ජයරත්න සහ රෝහිත) ",
            "likes": "+55"
        },
        {
            "comment": " සමනලුන්ට ළමයි කොයින්ද ?? ඉන්දියාඅගමැති/ ජපානයඅගමැති/හිටපු අගමැතිනී එක්සත් රාජධානිය දරුවෙක් නැහැ ?  ගැටලු තිබේද ??? ",
            "likes": "+5"
        },
        {
            "comment": " ඇති යාන්තන්, මන් බයේ හිටිය නාමල්ගෙන් පස්සේ අපිට රජෙක් නැති වෙයි කියල.... ",
            "likes": "+158"
        },
        {
            "comment": " කුහකයො ටික ඇවිල්ලා කොමෙන්ට් කොටන්න. අළුත උපන් දරුවෙකුට වත් ආශීර්වාද නොකර කුණු කතා කියන උඹලා නේද සජිත්ගෙයි අනුරගෙයි බත් බැලයො? ලැජ්ජයි බොලව්! ",
            "likes": "+52"
        },
        {
            "comment": " උබ කොහොමද එහෙම කියන්නෙ .මේ කුනු කතා උබලම ලියල ඊට පස්සෙ සජිත් ගෙයි අනුරගෙයි කට්ටිය කලා කියල මඩ ගහනව.උබල හෙමදාම කලේ ඔය වගේ ඩබල් ගේම් දෙන එකනෙ. ",
            "likes": "+19"
        },
        {
            "comment": " its a real bomb bro you know what i mean ",
            "likes": "+3"
        },
        {
            "comment": " අපේ අනාගත නායකයාට ජයවේවා..... ",
            "likes": "-1"
        },
        {
            "comment": " අනේ වාසනාවන්. අපි බයේ හිටියෙ අපෙන් පස්සෙ අපේ දරු මුනුබුරන්ට වහල් කම් කරන්න රජ කුමරෙක් නැති වෙයි කියල​. දැන් හිතේ සැනසීමෙන් මැරෙන්න පුලුවන්. 2060 අපේ ජනපති. ",
            "likes": "+24"
        },
        {
            "comment": " Congratulations to proud parents and grand parents! hanikata magul gaththe ekai me ",
            "likes": "+2"
        },
        {
            "comment": " Mahindha ge athe thiyana ata walalla balapallako. hathara hina!!!!!!!!!!!!!!!!!!! ",
            "likes": "+2"
        },
        {
            "comment": " මොනවා උනත් මම මේ පවුලට රෙස්පෙච්ට් කරන්නේ වෙන කිසිම දේශපාලන පවුලක නැති පුදුම සමගියක් පවුලේ සාමාජිකයන් අතර තියෙන්නේ. ඇත්තටම මහින්ද වටා සියලුම දරු මුණුබුරන් රැස් වෙලා ඉන්න ආකාරය රටේ සියලුම පවුල්වලට (සමනල පවුල් හැර) ආදර්ශයක් ",
            "likes": "0"
        },
        {
            "comment": " හැමෝම විහිළු කරානේ චිචිගේ රොකට් එක ගැන අහලා,  ඔය තියන්නේ ප්‍රරතිපල                <3                           <3              ",
            "likes": "+231"
        },
        {
            "comment": " He is working as a research in science faculty ",
            "likes": "+17"
        },
        {
            "comment": " anyway \"Congrats\" to our former President (Grandfather)  එයා දැන් ජොළි සීයා.... ",
            "likes": "+100"
        },
        {
            "comment": "           xD                     :D           ",
            "likes": "+5"
        },
        {
            "comment": " ඒක නෙවෙයි ,දොස්තරය පාදෙණිය නොවෙයි වගේ! ",
            "likes": "-2"
        },
        {
            "comment": " මෝඩයො පාදෙණිය කියන්නේ VOG, orNeonatologist කෙනෙක්ව නෙමෙයි. පාදෙණිය Consultant neurologist කෙනෙක්. එයා delivery වලට යන්නෙ නෑ. එක දැනගනින් බූරුවා ",
            "likes": "+20"
        },
        {
            "comment": " ඉතිං චම්පෝ ,පාදෙනියා කරන්නේ ඌට අයිති රාජකාරී නොවෙයිනේ. ඒකයි මං එහෙම කිව්වෙ .සොරි මචං . කොයිකටත් ඌ ලව්ව උඹේ ස්නායුත් පරික්ෂා කරගෙන හිටපං . ",
            "likes": "+14"
        },
        {
            "comment": " Wish them good health. ",
            "likes": "+92"
        },
        {
            "comment": " ශ්‍රී ලංකාවේ උපදින අනාගත දරුවන්ගේ ණයබර තවත් රුපියල් ලක්ෂ 2 පමණ ඉහල ගියබව සතුටින් දන්වා සිටිමු !!! ",
            "likes": "+91"
        },
        {
            "comment": " daruwanta jeewath wenna ratak hadanna nayakathwayak dunna .Ballek wage buranna epa  Mathak karapan - Kabithigollaawe ara thaththa daruwa athe thiyagena mahindagen daruwata pana illapu hati ",
            "likes": "+22"
        },
        {
            "comment": " උපදින්නත් රටක් තියෙන්න ඕනෙනෙ. ",
            "likes": "+4"
        },
        {
            "comment": " යක්කුනේ ඇල්පිටියෙ චන්දෙටත් කලින් අපි තොපිහට පැවසුවෙ ඔය කාරනයම තම්යි . රනියා ,සජියා ඉදිරියට දැම්මේ කුජීත කරවන්න, රටක් කරවන්න තරම් සැලසුම් නැතැයි කියා පෙන්වන්න, රනියා ඒ අපවාදයෙන් බේරුනා, සජියා උගේ උගුලෙ හිරවුනා, ",
            "likes": "0"
        },
        {
            "comment": " අනේ වාසනාවන්. අද කඩේ යන එවුන්ගේ ළමයින්ටත් කඩේ යන්න එකෙක් පහලව ඇතේ ",
            "likes": "+63"
        },
        {
            "comment": " සිරා! ",
            "likes": "+8"
        },
        {
            "comment": " අනාගත පාර්ලිමේන්තු මන්ත්‍රිතුමැක් තමයි ඉති0, ",
            "likes": "+62"
        },
        {
            "comment": " දෙශපාලනය වෙනයි. අවන්කව මහින්ද මහත්තයගෙ පවුල ලස්සනයි!😍 ",
            "likes": "+59"
        },
        {
            "comment": " තාජිඩීන් ගෙ පවුලත් ලස්සනට තිබ්බා ",
            "likes": "+20"
        },
        {
            "comment": " there were so many beautiful families in 88-89 era too.... more than 40 - 50 thousand ",
            "likes": "+1"
        },
        {
            "comment": " ඕක ඇත්ත නම් ඇයි මේ අවු. 4.5 තිස්සේ පොල් ගෑවයි..? ගිහින් අහපන්කො රෑට ආවම කෝ අර රාජිතගෙ වීඩියො කියල !!! ",
            "likes": "-1"
        },
        {
            "comment": " නම දාමු මිග් යානා කියල😀 ",
            "likes": "+57"
        },
        {
            "comment": " මොකක්ද බං මේකෙ තියෙන අමුතු වාසනාව ? ඔය ඕනතරම් මන්ත්‍රීලට ඇමතිලට දරු මුණුපුරෝ ඉන්නේ....ඒක නෙමෙයි වැඩේ. රාජපක්ෂලට බලය ලැබුණොත් මේ දරුවාගේ නඩත්තු වියදමත් දරන්න වෙන්නේ මේ රටේ ජනතාවට තමයි. එහෙම බැලුවම රටේ අවාසනාව. 😒 ",
            "likes": "+45"
        },
        {
            "comment": " කාටද? සජිත්ට ? රනිල්ට ? සාගලට? අකිලට? ",
            "likes": "+9"
        },
        {
            "comment": " akilalata lamai innwa neda? photos daala tibba dakka ",
            "likes": "+8"
        },
        {
            "comment": " රාජපක්ෂ පවුලෙ කෙනෙක් ලංකාවෙ ඉස්පිරිතාලෙක !!! - වෙන්න බෑ ",
            "likes": "+43"
        },
        {
            "comment": " ඔය රෝහලේ හුඟාක් ඉන්නවා විදේශීය වෛද්‍යවරු. නැතුව?? පාදෙණිය වගේ ලෝකල් වහල්ලුන්ට පැත්ත පළාතට එන්ඩ දෙන්නේ නැහැ. ",
            "likes": "+30"
        },
        {
            "comment": " 2060 president ",
            "likes": "+35"
        },
        {
            "comment": " Amazing Rocket Technology, this guy married very recently. ",
            "likes": "+27"
        },
        {
            "comment": " the wedding was held 24th January 2019.. ",
            "likes": "+19"
        },
        {
            "comment": " Honeymoon baby kenek.. ",
            "likes": "+14"
        },
        {
            "comment": " හනිමූන් බෙබි කෙනෙක්. මුන් දෙන්න බැන්දෙ ජනවාරිවල. ඔක්තොබර් වෙනකොට බබා ලැබුනා. ",
            "likes": "+24"
        },
        {
            "comment": " Kiriketiya unaata mu vitharai meke katha karanna ona vadagathde mathu karala kathakarala thiyenne . Siraama. 😁 ",
            "likes": "+2"
        },
        {
            "comment": " Mahinda rajapaksha is a very lucky person . he is a good father for his family. Best leader for the country & definitely he will be a good grandpa . any way triple gem & god bless u all. ",
            "likes": "+24"
        },
        {
            "comment": " With the t ripple gem you don't have a God. He is not supposed to be in the same package. Hi! Hi! ",
            "likes": "+8"
        },
        {
            "comment": " රටට බරක් වෙන තව රාජපක්ෂ කෙනෙක් වෙයි එච්චරයි. ",
            "likes": "+21"
        },
        {
            "comment": " රාජපක්ෂ ජාති වහල්ලුන්ට තවත් අනාගත ජනාධිපති කෙනෙක්. කිරිබත් උයාගෙන කාපල්ලා .ගොන් වහල්ලු ! ",
            "likes": "+13"
        },
        {
            "comment": " Congratulations..... Welcome to the land of debt son.....! ",
            "likes": "+11"
        },
        {
            "comment": " ජනාධිපතිවරණ සමයේ මොනතරම් කාර්යය බහුල කෙනෙක්ද ඔබතුමා . සියල්ලට ප්‍රතම තම පවුලට ඔබතුමා ගේ කැපවීම අගය කරනවා . ",
            "likes": "+8"
        },
        {
            "comment": " බුදු සරනයි පුංචි පුතේ. . . . . රට වැසියන්ගේ බදු වලින් ජිවත් හදන්න එපා. ලොකු උනාම ඉනෙගෙන රැකියාවක් . .. කරල ජීවත් වෙන්න ඉගෙන ගන්න. තාත්තා සීය සහ පරම්පරාව වගේ අහිංසක ජනතාවගේ. . දේවල් හොරා. . කාල . සාපවලට ලක් වෙන්න එපා. . දන්නා තරම්න් . ඔයාග්‍ගෙ. . . . තාත්තා අම්මා. . . රස්සාවල්. කරන්නනෑ . එංගලංතෙ. රජ පවුල වගේ ",
            "likes": "+7"
        },
        {
            "comment": " Sri Lanka president 2060 - cheaty Rajapaksha  Our idiots will continue the tradition for sure. ",
            "likes": "+5"
        },
        {
            "comment": " Congratulations! to the happy family. . ",
            "likes": "+4"
        },
        {
            "comment": " Ane punchi puthe, umbawath aththatama igena gena deshapalanaya nokara wena job ekak karannata hethu wasana wevai pathami. Seeya,achchi,bappala ,mamala ahaganna balu katha ahaganne nathuwa guna garuka manussayek weyan. ",
            "likes": "+3"
        },
        {
            "comment": " Mahinda pedura peguwoth ahanna deyak nehe result thama ",
            "likes": "+1"
        },
        {
            "comment": " Sir ...ai Singapore yane nathuwa Nawaloka Mudalalli gawata giye ????? ",
            "likes": "+1"
        },
        {
            "comment": " Suba pathum....................... ",
            "likes": "0"
        },
        {
            "comment": " great god bless,,, this is the call man,,,, ",
            "likes": "0"
        },
        {
            "comment": " Rohitha sure didn't waste any time, did he?                :p                Still, congratulations. ",
            "likes": "0"
        },
        {
            "comment": " නම් මාස 59 හම්බෙන්නෙ කොහොමද බං බැන්ද එක ලොකු දෙයක්...නැත්තම් මාස 5n ළමයි හම්බෙන්නෙ කොහොමද බං..සුභ පැතුම් ජය වේවා.. ",
            "likes": "-2"
        },
        {
            "comment": " Comment beluwama penava me rate inne kocchara kuhaka , cheap mindset ekak thiyena kaalakanniyoda kiyala. Awrudu 30 k thibune udde ehemama thiyenna thibuna kiyala hithenne mata vitharada? ",
            "likes": "-2"
        },
        {
            "comment": " Ada Bookiya Pura...Seema Media Ekakama...Topic eka Me Petiyage Upatha..Atthatama Mekada Ape Rate siduwana...Palamu Daru Upatha..Kuda Pelpathwala...Ahinsaka..demawpiyanta Upadinneth Ahinsaka petaw nowwei Da...Ape rate minissunta mokadda me wela tiyena pissuwa...B.T.W kage unath daru petiyek..suba pathanawa... ",
            "likes": "-2"
        },
        {
            "comment": " Avanka Jathika weerayek venna puthune ",
            "likes": "-2"
        },
        {
            "comment": " Next president ",
            "likes": "-3"
        },
        {
            "comment": " ගැබිණි කාලේ ගුවන් ගතවීම අවදානම් නිසයි ඕක නවලෝකෙ වුනෙ. නැත්නම් ලේලිට සිංගප්පූරුවෙදි තමා බබා ලැබෙන්නෙ. ",
            "likes": "-8"
        },
        {
            "comment": " Kattiya thiththa unata kathawa sahathika aththa ",
            "likes": "+7"
        },
        {
            "comment": " උබ අහගෙන හිටියද ඒක. ",
            "likes": "+6"
        },
        {
            "comment": " Rajapakse sons got married only few months ago.......how did she have a baby sooooo soon? Poor baby!!! Hope the baby is doing well? is the baby ok? or Pre- mature?like my niece's baby.....born before time... ",
            "likes": "-26"
        },
        {
            "comment": " Count how many months have passed you idiot! They got married in January last year. 9 months passed. Such babies are called honeymoon babies (conceived during honeymoon). Such low level mental case you are. ",
            "likes": "+17"
        },
        {
            "comment": " WHO IS THIS WOMAN? was she working in Dubai? never heard of a SL actress by this name???? ",
            "likes": "-28"
        },
        {
            "comment": " මහින්ද කියන්නේ නියම නායකයෙක් විතරක් නෙමෙයි නියම පිරිමියෙක්. ",
            "likes": "-46"
        },
        {
            "comment": " ඔයා කියන්නේ මේ දරුවගේ තාත්තා මහින්ද කියලද? මගින්දගේ පිරිමි කම මෙතනට අදාළ වෙන්නේ එහෙමනේ ",
            "likes": "+127"
        },
        {
            "comment": " අනේ මේ ගොනා. යකෝ කිව්වේ මහින්ද කියන්නේ පුතාල 03 කගේ තාත්තෙක් . ඒ මින්හා අද වාසනාවන්ත වෙලා තියෙනවා මුනුපුරෙකුත් දකින්න. ඔය වාසනාව දේශපාලනේ කරන හැමෝටම නැ . ",
            "likes": "+33"
        },
        {
            "comment": " Ehenam ehema kiyapan gon krameta kiyanne nathuwa gona ",
            "likes": "+5"
        },
        {
            "comment": " දේශපාලනය කරන්න පුළුවන් පිරිමින්ට විතරද... ",
            "likes": "+37"
        },
        {
            "comment": " සමනලුන්ට ළමයි කොයින්ද ",
            "likes": "+7"
        },
        {
            "comment": " apoi nehe , gehenuntath puluwan, e wagema ponn.,,,yantath puluwan. Pirimi Pohottuwen illanakota anithimata kiyapu un Gunp ehen illanawa ",
            "likes": "0"
        },
        {
            "comment": " Palayan Jehan Popa yanna ... Kisi adala nathi magualak patha banawa .. Gon haraka .. Pissu Huka ",
            "likes": "+2"
        },
        {
            "comment": " umba samanalyekda ? ",
            "likes": "-2"
        },
        {
            "comment": " silla athaarinda kiyala nedha thope banata kiyanne..ubala tharan allaganna jathiyak loweth ne,, ",
            "likes": "0"
        },
        {
            "comment": " එහෙම මහා ලොකු වාසනාවක් නැ , මොකද ඔයවගේ මුණුබුරන් බලපු සීයලා තව කීයක් ලංකාවේ ඉන්නවද .....?  ...ලංකාව ලෝකෙට බිලියන ගණන්වලින් නයකරල, රටේ මිනිස්සුන්ව තව ණයකාරයෝ කරලා ගෙදර ගියාට පස්සෙත් ඒ මනුස්සයාගේ ගුණ කියකියම මෙතන වැළලෙන ගොන් වස්සෝ ටිකක් මිනිහට හම්බුවෙලා තියෙනවා... අන්න ඒක නම් උගේ වාසනාව.... ",
            "likes": "+3"
        }
    ]
}