{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/29/2019 08:26:00 AM",
    "Headline": "\nසජිත් ප්‍රතිපත්ති කොප්පෙ ගහලා (අගහ කාටූන්)\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/10/sajith-policies.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් කොළඹ ලක්ෂ්මන් කදිරගාමර් ආයතනයේ ඊයේ (28 වැනිදා) පස්වරුවේ පැවැත්වීමට සූදානම් කර තිබූ කාන්තා ව්‍යවසායකත්ව සංවර්ධනය පිළිබඳ සාකච්ඡාවට ප්‍රමාණවත් තරම් කාන්තාවන් සහභාගි නොවීම නිසා එය නතර කරන්නට සංවිධායකයන්ට සිදුවිය. සාකච්ඡාවට පැමිණ සිටියේ කාන්තාවන් 35කට ආසන්න පිරිසකි. ",
            "likes": "+72"
        },
        {
            "comment": " එන්ජින් එකයි ඩයින මෝ එකයි එකට තියෙන දෙයක් ලොවේ තියෙනවද ",
            "likes": "+47"
        },
        {
            "comment": " Ow. 8 fail sajith hitan hora. ",
            "likes": "+22"
        },
        {
            "comment": " එම්.ඩී. වීරරත්න ඩයිනමෝ එක වෙනුවට හරිම එක ලියලා. පරිස්සමෙන් බලන්න ඕනෑ. ",
            "likes": "+13"
        },
        {
            "comment": " Aluth electric car wala nan e wage deyak tama wenne ",
            "likes": "0"
        },
        {
            "comment": " සජියට වැඩිය හොඳට කොපි කරන්න දන්න රුසියෙක් අපිට ඉන්නවා. මෑන් ටෙ(ක්)ස්ට් බුක් එක කොපිකරලා ලෝ ෆයිනල් එග්සෑම් රෙකෝඩ් එකත් කැඩුවා. ",
            "likes": "+2"
        },
        {
            "comment": " ගෝටයි සජියයි රටටම හෙන ආතල් දෙනවා. මේ දෙන්නගේ කතා අහනකොට මතක් වෙන්නේ රජ කෙනෙක්ගේ අණ බෙරයක් නවත්වපු බෝක්කුවක් උඩට වෙලා ගංජා ඇද ඇද උන්න පොරවල් දෙක.ලෝකේ තියෙන බොහෝ පලතුරැ වර්ග කාලා තියෙන රජ කෙනෙක්ට “මං කාලා නැති පලතුරැත් තියෙනවද දන්නේනෑ\" කියලා හිතිලා අණ බෙරයක් ගහනවා තමා නොකෑ පලතුරක් ගේන කෙනෙක්ට ගම්වරයක් දෙනවා කියලා.අර බෝක්කුව උඩ සූස්ති ඇදඇද මත්වෙලා ඉන්න ඩබල “අයියෝ අපි ගේන්නන්කෝ රජතුමා කවදාවත් කාලා නැති පලතුරැ\" කියලා අණ බෙරේ නවත්වනවා..... (මතු සම්බන්ධයි) ",
            "likes": "-32"
        },
        {
            "comment": " Umbata gotagey sajiyagey kathawala loku wenasak therunema nadda ase kan aragena hitapan ",
            "likes": "+22"
        }
    ]
}