{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2019 11:30:00 AM",
    "Headline": "\nරේගුව කිලෝවට බදු ගහන නිසා බදු අඩුකිරීමේන් ආහාර ද්‍රව්‍ය මිලට බලපෑමක් නෑලු\n",
    "News Content": "\n\n\n\n වැට් බද්ද - ජාතිය ගොඩනැගීමේ බද්ද හා වරාය  හා ගුවන් තොටුපොළ බද්ද රජය මඟින් අඩු කළේද  එම බදු අඩු කිරිමෙන් අත්‍යවශ්‍ය ආහාර ද්‍රව්‍යවල මිල අඩුවිමට කිසිදු බලපෑමක් නැතැයි අත්‍යවශ්‍ය ආහාර \nආනයනකරුවන්ගේ හා තොග \n\n\n\n\nවෙළෙඳ සංගමයේ මාධ්‍ය ප්‍රකාශක හේමක ප්‍රනාන්දු මහතා පැවැසීය.අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනය කිරීමේදී කිලෝවක් සඳහා රේගු බඳු අයකරන බවත් එම  නිසා මෙම බුදු අඩුකිරීමෙන් එම ආහරද්‍රව්‍යවලට බලපෑමක් ඇති නොවන බවත් ඔහු කීය.\n\nඅර්තාපල් ආනයනය කිරිමේදී කිලෝවයක් සඳහා  රුපියල් 50ක්ද බී ලූනු ආනයනය කිරීමේදී කිලෝවකට රුපියලක්ද යනාදී වශයෙන් අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනය කිරීමේදී බදු අයකරන බව පැවසු සංගමයේ මාධ්‍ය ප්‍රකාශක හේමක ප්‍රනාන්දු මහතා පරිප්පු, සුදුලූනු, සීනි ඇතුළු භාණ්ඩ කීපයක මීට වසර 10කට පෙර පැවති මිලටම තවමත් අලෙවි වීම විශේෂත්වයක් බවද පැවසීය. මේ අතර පෞද්ගලික සුපිරි වෙළඳසල් ආහාරද්‍රව්‍ය මිලදී ගනු ලබන්නේ පිටකොටුව තොග වෙළද පෙළෙන් හා අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනකරුවන්ගෙන් බවත් මෙම බදු සහන නිසා ඔවුන්ට භාණ්ඩ මිල අඩු කිරීමේ හැකියාවක් තිබිය හැකි බවද වෙළෙඳපොළ ආරංචි මාර්ග පවසයි.\n\n-මහින්ද නිශ්ශංක-\n",
    "URL": "https://www.gossiplankanews.com/2019/11/food-tax-effect.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඒක මාර කතාවක් නෙ. මෙච්චර කල් රේගු බදු, වැට්, ජාගොනැ බදු සේරම ගහල මිල නියම කරා. දැන් අග දෙකම නැති වෙලත් කොහොමත් ගහපු රේගු බද්ද නිසා මිල අඩු වෙන් නැහැලු. මට නම් තේරෙන් නෑ සාන්ත ",
            "likes": "+73"
        },
        {
            "comment": " බදු අඩුකරන එකෙන් සාමාන්‍ය මනුස්සයට කිසිම සහනයක් නැත්නම් මොන උලවුවට ඕවා අඩු කරනවද? තියෙන විදිහට තියෙනවා මිසක්. අඩු කරලා එක එකාට සල්ලි ගසාකන විදිහක්ද කොහෙද මේ. ",
            "likes": "+18"
        },
        {
            "comment": " තෙරෙනකොට රට නය වෙලා ඉවරයි . ",
            "likes": "+13"
        },
        {
            "comment": " hemaka ඔයා ඕක කලින් කිව්වා නම් අපිට තව බදු වැඩි කරන්ඩ තිබ්බා ",
            "likes": "+9"
        },
        {
            "comment": " එතකොට මේ හොරණෑගහල බයියො වෙන වෙනම පෝස්ට් හදලා පබ්ලිසිටි දීපු බදු සහන මල්ලෙන් සහනෙ ලැබෙන්නෙ කාටද? මහා පරිමාන ව්‍යාපාරිකයන්ට වගේ. ආරස්සාව හොඳයිනෙ, වියදම වැඩියෙන් වේලක් ඇර වේලක් කාලා ආරස්සිතව ඉමු. (හැබැයි ගියපාර තැන්52ක තිබුන කොටි මහවිරු සමරුව මේ පාර තැන් 91ක තිබ්බා) ",
            "likes": "+58"
        },
        {
            "comment": " ජනපතිතුමනි, බදු අඩුවීමෙන් කිසිම දෙයක මිල අඩුවීමට එය බල නොපාන නිසා, මෙතෙක් අඩු කෙරුනු බදු පෙර ප්‍රමානයට තවත් සියයට 5% ක 10%ක ප්‍රතිෂත්යකින් වැඩිකර නැවත් ප්‍රතීස්ථාපනය කරන මෙන් කරුනාවෙන් ඉල්ලා සිටිමි. එවිට යම් හෙයකින් මේ වෙළඳුන් භාන්ඩ මිළ වැඩිකලැහොත්, වැඩි මිළට ගත් 🚐 එකක් යැවුවත් දුකක් නැත. ",
            "likes": "+49"
        },
        {
            "comment": " මුකුත් වෙන්නේ නැතනම් කොහෙටද බන් ඔය බදු සහනය ලැබෙන්නේ ??  :D ඔන්න ඕක තිබ්බ විදියටම තියමු.. නැතනම් ආයිත් කලින් ගානට වැඩි කරත් ඔය අඩු කරපු නැති ඔක්කම දේවල් වැඩි කරනවා  xD ",
            "likes": "+40"
        },
        {
            "comment": " මහින්දගෙ කාලෙ මහ බැංකු වාර්තා වෙ ඉලක්කම් වලින් විතරක් ආර්ථික වර්ධනය පෙන්නුවා වගෙයි බදු අඩු කිරීම නිකන් ඉලක්කම් වලින් විතරයි ",
            "likes": "+32"
        },
        {
            "comment": " බඩු අඩු කරපු එකෙන් ලාබ ලබන්නෙත් සල්ලිකාරයො. එයාලගෙම වාසියට ගහන ගේම් ",
            "likes": "+25"
        },
        {
            "comment": " උඹල වගේ රීරිමාංශෙ උරාබොන උන්ට උරුම ශරීර කූඩුව ඊළගට උරුම වේවි.මොකද උබලා හැමදාම කලේ බදු වැඩි කලොත් භාණ්ඩ වල මිළ වැඩි කරනවා.කිසිම පැකිලීමක් නැතුවම.හැබැයි බදු අඩුකලාම මොනව හරි බයිලාවක් ගහලා ඒකේ වාසිය මහජනතාවට දෙන්නේ නෑ.කාට කියන්නද මේ අවනඩුව ",
            "likes": "+21"
        },
        {
            "comment": " කොහොමද මෙයාලගෙ කතාව ",
            "likes": "+13"
        },
        {
            "comment": " බදූ වැඩිකරම කෑගහනවා බඩූ මිල වැඩිකල යූතූයි අරකද මෙකද. බදූ අඩූකලාම තව කතන්දරයක්. මෙම අය කරන්නෙ බදූ අඩූ කලත් අසරණ ජනථාවගෙ රිරි මන්සය ඌරා බොන එක. අවලං හැත්ත තමයි මූං😂 ",
            "likes": "+10"
        },
        {
            "comment": " එක්කො දශපාලකයො මිනිස්සු හූරගෙන කනවා... එක්කො වෙලෙන්දො මිනිස්සුන්ව හූරගෙන කනවා... එක්කො බිස්නස්කාරයො ටික මිනිස්සුන්ව හූරගෙන කනවා... ",
            "likes": "+9"
        },
        {
            "comment": " Kohomat badu aduwima mahajanatawata yanne ne.ake wasiya ganne welendo.chandeta viyadam karapuwa hoya ganna one ne. ",
            "likes": "+8"
        },
        {
            "comment": " I am in France. 5 kg of onions 2 euro. .my salary is 2500 euros. .our people suffer in Sri Lanka. ",
            "likes": "+7"
        },
        {
            "comment": " then we should increase the tax again. me hora welendanta madu waligayen gahanna ona ",
            "likes": "+4"
        },
        {
            "comment": " I CAN REMEMBER BANDULA BRINGING A SAHANA MALLA IN MAHINDA'S GOVERNMENT AND IT WAS A TOTAL FAILURE. GUYS,PLEASE DON'T LISTEN TO BANDULA GUNAWARDENA BECAUSE HE IS A TOTAL FAILURE ALTHOUGH HE IS AN ECONOMICS GRADUATE. THE RAJAPAKSES ONLY ECONOMUST IS BANDULA. ",
            "likes": "+2"
        },
        {
            "comment": " KO ane chande Deepu aya🤔? ",
            "likes": "+2"
        },
        {
            "comment": " Anyway it should be 300 % duty + 15 % VAT for Imports finished goods,Including Vehicles , On other hand, need to be reduce 0 % Duty/ VAT for Machinery/ Basic Raw materials & ingredients for Manufacturing Sector, It's only way to encourage Local Industries..... ",
            "likes": "+2"
        },
        {
            "comment": " bambuwa ",
            "likes": "+2"
        },
        {
            "comment": " කලින් කිවට කවුරුත් කන්දුන්නේ නැහැනේ නොදන්න යකාව තෝරගත්තනේ. මේ‍ක ලංකාව ",
            "likes": "+1"
        },
        {
            "comment": " Kilo raaththal valin balamuda appachchi siiye 😂😂😂😂 ",
            "likes": "+1"
        },
        {
            "comment": " කුම්බලාවෝ මාළු කාවනම් විදවපන් බලලෝ ",
            "likes": "0"
        },
        {
            "comment": " Tax adu karapuwahama baduwala mila wedivena bawa biyo danne nedda? ",
            "likes": "0"
        },
        {
            "comment": " Pita ratin anayanaya karana ahaara dhawithayen walakimu!!! Ewitha apge deshiya ahaara wala Mila palanaya we!!! ",
            "likes": "0"
        },
        {
            "comment": " If no gane for the customer govement no point of loosing their tax profit. ",
            "likes": "0"
        },
        {
            "comment": " If no gane for the customer govement no point of loosing their tax profit. DON'T KNOW MUCH MIGHT BE OUR BANDULA KNOWS THIS ALL ",
            "likes": "0"
        }
    ]
}