{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2019 03:43:00 PM",
    "Headline": "\nඅගමැති මෝදි ජනපති ගෝඨාභය වෙනුවෙන් සිංහලෙන් ට්විටර් සටහනක් \n",
    "News Content": "\n\n\nශ්‍රී ලංකාවේ නව ජනපතිවරයා ලෙස පත්වීමෙන් අනතුරුව සිය පළමු නිල විදෙස් සංචාරය සඳහා ඉන්දියාවට ගොස් සිටින ජනපති ගෝඨාභය රාජපක්ෂ මහතා වෙත ඉන්දීය රජයෙන් ඉහළ පිළිගැනීමක් ලබාදී තිබෙනවා.\n\nඒ අනුව අද\n\n\n\n\nපෙරවරුවේ ඉන්දියාවේ හයිද්‍රාබාද් මන්දිරියේදී ජනපති ගෝඨාභය රාජපක්ෂ මහතා වෙත හමුදා උත්තමාචාරයක්ද පිරිනැමුවා.\n\nපසුව ඉන්දීය ජනපති රාම්නාත් ගොවින්ද් මහතා හා ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතා විසින් ඔහුව පිළිගනු ලැබු අතර Twitter ගිණුම හරහා සටහනක්ද තබා තිබුණා.\n\n    ශ්‍රී ලංකා ජනාධිපතිතුමා වශයෙන් සිදු කරන ප්‍රථම විදෙස් සංචාරයේදී @GotabayaR පිළිගැනීමට ලැබීම සතුටක්. එතුමාගේ සංචාරය ඉන්දියාව සහ ශ්‍රී ලංකාව අතර පවතින දිගුකාලීන සබඳතාවයේ සංකේතයක් වන අතර එය අපගේ බැඳීම් ශක්තිමත් කිරීමට හා අප සහයෝගීතාවය බලගැන්වීමට උපකාරී වනු ඇත. pic.twitter.com/pB4KtVwaqC\n\n    — Narendra Modi (@narendramodi) November 29, 2019\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/11/modi-gotabaya-twitter.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හිටියොත් හොඳට හැදී... දෙවියොත් නමට වඳී... ",
            "likes": "+93"
        },
        {
            "comment": " අපේ එකා බැරිවෙලා හරි දෙමළෙන් පණිවිඩයක් නිකුත්කරොත් දේශප්‍රේමී බයියො ටික බඩ කපන් මැරෙයි! (මැරෙනව කීවට මැරෙන්නෙම නෑ, පනික්කියාගෙ උපවාසෙ වගේ ලෙමන්පෆ් කනව හොඳේ) ",
            "likes": "+1"
        },
        {
            "comment": " Sajith awath okama thamai mu karanne ",
            "likes": "-37"
        },
        {
            "comment": " හොඳට හිටියි කියලා තමයි බය. මේ වෙනකොටම පළමු සුදුවෑන් වැඩ සටහනේ පළමු අදියරේ වැඩ ඇල්ලීම ස්විස් තානාපතිකර්යලයෙන් ආරම්භ කරලා. ",
            "likes": "-57"
        },
        {
            "comment": " සතුටුයි සතුටුයි, ",
            "likes": "+26"
        },
        {
            "comment": " Mr ගෝටා, ඔය ඉන්දියානුවෝ කට්ටයෝ. ඔවුන් අපිට උදවු කරන්නේ ඔවුන්ගේ විශාල ප්‍රශ්ණ විසඳන්නේ නැතිව. ඇයි ඒ?????? ඔවුන් අපිව යටපත් කරගෙන අපේ සම්පත් ප්‍රයෝජන ගන්න උත්සාහයක නිරත වන්නේ. ඔවුන් බූවල්ලන් වගේ. අපි ඔවුන්ට ගැති වන්නට ඕනෑ නොවේ. අපි අපිම නැගිටිමු. අපිට පුළුවන්. ",
            "likes": "+15"
        },
        {
            "comment": " හරියට හරි ",
            "likes": "+4"
        },
        {
            "comment": " උඹ නිදිද .....නැගිටහන් ...නැගිටහන් ...කම්මැලියා.... ",
            "likes": "0"
        },
        {
            "comment": " 'Hitan janadhipathi' wage kiyala hithuwada danne na. ",
            "likes": "+15"
        },
        {
            "comment": " මෝඩි හිතාගෙන ඉන්නෙ එක් මිලියන හාරසිය පනහකට ගෝථාභය අල්ලන්න පුලුවන් කියලා අනේ පව් උන්ට කෙලඋනා. MCC ගිවිසුම හරහා දෙන්න ගිය එක් මිලියන හාරසිය පනහ ඉන්දියාව හරහා දෙන්න කවුද දන්නෙ නැ කිව්වේ ? ඔය බටහිර සෙප්පඩ plan තව අවුරුදු 5 කට SORRY ඕයි....dont worry all under control from රුවන්වැලිසෑය 🙏🙏🙏 ",
            "likes": "+6"
        },
        {
            "comment": " As president he should look smart and wear smart dress. He is representing Sri lanka. He should dress well when going to meet international leaders . In this picture he looks like a ordinary person who came to ask a donation from modi ",
            "likes": "-6"
        },
        {
            "comment": " Mate i did not like Gota at all but i like the way he is trying play the ordinary man role. you have to understand somebody has to start these things. what is the difference between smartly dressed president and ordinary dressed president. Modi also wears his dress which not a Pierre Cardin. it really good that Gota seems to be trying to correct Rajapaksa mistakes. ",
            "likes": "+3"
        },
        {
            "comment": " There is dress code for parliamentarians when they attend the sessions of the parliament. The same dress code is applicable to the government top brass when they attend official functions even in foreign soil. It's my opinion that Gota had unknowingly insulted Indian premier by violating official dress code of Sri Lanka. ",
            "likes": "0"
        },
        {
            "comment": " කවදද අපේ රජෙක් පහල වෙන්නේ නේ නේ, හම්දුලුල්ලා ",
            "likes": "-67"
        },
        {
            "comment": " අප්පච්චි මළා කියල කිව්ව එකාගෙන් අහල බලහං. ",
            "likes": "+1"
        },
        {
            "comment": " Halal Rajek one UNP apita. ",
            "likes": "+1"
        },
        {
            "comment": " yes yes  all in the kingdom ",
            "likes": "0"
        }
    ]
}