{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/28/2016 01:53:00 PM",
    "Headline": "\nබැඳුම්කර වාර්තාවට - කෝප් කමිටුවේ සිටි 26 න් අත්සන් නොකළ එකම කෙනා රන්ජන්\n",
    "News Content": "\n\n\nමහ බැංකු බැඳුම්කර වංචාව සම්බන්ධයෙන් නිර්දේශ ලබාදීමේ කෝප් කමිටු අවසන් වාර්තාව සඳහා එක් අයෙකු හැර 25 ක්වූ සාමාජිකයින් සියල්ලන්ම එකඟවූ නමුත් එහි අන්තර්ගතයේ මතබේද ඇතිවීම මත පාද සටහන් ඇති හා නැති කොටස් දෙකකට 16 ක් හා 9ක් බෙදුණු ලෙස අත්සන යෙදූ බවත් අද කමිටුවේ සභාපති සුනිල් හඳුන්නෙත්ති කියා සිටියා. තමාට එදා නැගිට යන්නටද සිදුවූ මෙම භේදය ගැන කරුනු දක්වන්නටද මන්ත්‍රීවරයා පසුව උත්සාහ ගත්තා.\n\nකමිටුවේ සාමාජිකත්වය තිබුණත් මේ දෙකටම අත්සන් කර නොතිබුනේ නියෝජ්‍ය ඇමති රන්ජන් රාමනායකයි.\nඔහු පසුගියදා සුනිල් හඳුන්නෙත්ති කමිටුවෙන් නැගිට ගිය උද්වේගකර අවස්ථාවේ පවා එහි නොසිටි අතර අද පාර්ලිමේන්තුවටද නොපැමිණියේය.\nඔහු විදෙස්ගතවී ඇතිදැයි නියෝජ්‍ය කථානායකවරයා විමසීමේදී සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයා කියා සිටියේ \n\n\n\n\n\nරන්ජන් විදෙස් ගතවී සිට ඊයේ ලංකාවට ඇවිත් තමාට කථාකර තිබුණ බවකි.\nඅද වාර්තාව ඉදිරිපත් කරද්දි පසුගියදා තමන්ට නැගිට යන්න සිදුවූ හේතු හා අන්තර්ගතයේ ගැටලුව ගැන \n සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයා පාර්ලිමේන්තුව දැනුවත් කරන්නට උත්සාහ කළත් නියෝජ්‍ය කථානායක වරයා එයට ඉඩ නොදී කියා සිටියේ අවසානයේ සියල්ලන් එකඟවී තිබෙන නිසා අභ්‍යන්තර ගැටලු ගැන දැන් කියා සිටීම අනවශ්‍ය බවකි.\nඑසේ කියමින් එයට ඉඩ ලබා නොදී මගහැරියේය. කමිටුවේ සාමාජික රාවුෆ් හකීම්ද කියා සිටියේ විවිධ අදහස් ඇති අය ඉදිරිපත් කරන තර්ක ගැන අවසන් වාර්තාවේදී හෙළී කිරීම සම්ප්‍රදාය නොවන බවයි. ඒ අනුව සුනිල් හඳුන්නෙත්ති මන්ත්‍රීවරයා ඒ ගැන නොකියා කතා කළේය. ඔහු කියා සිටි ආකාරයට පොදු ව්‍යාපාර පිලිබඳ කාරක සභාවේ පාද සටහන් නැති වාර්තාව අත්සන් තැබූ 16  දෙනා මෙසේය.\nසුනිල් හඳුන්නෙත්ති\nරවුෆ් හකීම්\nඅනුර ප්‍රියදර්ශන යාපා\nදයාසිරි ජයසේකර\nලක්ෂ්මන් සෙනෙවිරත්න\nලසන්ත අලගියවන්න\nඅනුර දිසානායක\nචන්ද්‍රසිරි ගජධීර\nමහින්දානන්ද අලුත්ගමගේ\nබිමල් රත්නායක\nවීරකුමාර දිසානායක\nඑස් ශ්‍රීධරන්\nඑම් සුමන්තිරන්\nවෛද්‍ය නලින්ද ජයතිස්ස\nඥානමුත්තු සී නේසන්\nමාවෝ සේනාධිරාජා\n\nපොදු ව්‍යාපාර පිලිබඳ කාරක සභාවේ පාද සටහන් ඇති වාර්තාවට අත්සන් තැබූ 9 දෙනා මෙසේය.\nරවීන්ද්‍ර සමරවීර\nසුජීව සේනසිංහ\nවසන්ත අලුවිහාරේ\nආචාර්ය හර්ෂ ද සිල්වා\nඅජිත් පී පෙරේරා\nඅසෝක අබේසිංහ\nඅබ්දුල් මහරුෆ්\nහෙක්ටර් අප්පුහාමි\nහර්ෂණ රාජකරුණා\n\nඅවසන් නිර්දේශ සඳහා ඉහත නම් සඳහන් සියල්ල(25) ඒකමතිකව එකඟවී ඇත.\n",
    "URL": "https://www.gossiplankanews.com/2016/10/ranjan-rejects-cope-sign.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගොන්ජා ............. ",
            "likes": "+152"
        },
        {
            "comment": " රන්ජන්, ඔබට සතුටුයිද දැන්? ",
            "likes": "+115"
        },
        {
            "comment": " what? ",
            "likes": "+4"
        },
        {
            "comment": " ගොන්ජ නම් අමු පානියා. මු ඒකාලේ මැදපෙරදිග කෙල්ලෝ ගැන කිඹුල් කඳුළු හෙළුව. දැන් සද්ද නෑ. ඊට පස්සේ හොරු හොරු කියා කියා කෑ ගැහුවා . හොරු අහුවෙනකොට මෑන් මාරු. ",
            "likes": "+46"
        },
        {
            "comment": " Well said. 100% agreed. ",
            "likes": "+1"
        },
        {
            "comment": " MUSEUM එකෙන් ගත්ත කඩුව ගෙනෙල්ලා මූට කෙලින්න........ ",
            "likes": "+87"
        },
        {
            "comment": " ගොන්ජෝ උබේ ලොකු කට ඇරුනේ නැද්ද මහ බැන්කුවේ හොරකම් පෙනුනද නැද්ද පිට්ටුව කටේ තොගේ අද හිරවෙල ඇද්ද ගැලවිල නේද අද ඇදගෙන හිටි රෙද්ද ",
            "likes": "+68"
        },
        {
            "comment": " Ela ",
            "likes": "+1"
        },
        {
            "comment": " රන්ජා කියන්නේ අංක එකේ දුෂිත-පහත් දේශපාලුවෙක් මිනිස්සුන්ව බොරුවෙන්ම ලංකරගත්ත ඩයල් එකක්. මෙහෙම උන්ට වැඩිය දුර යන්න බැහැ. ",
            "likes": "+98"
        },
        {
            "comment": " Amu pissek oya gon Ranja ",
            "likes": "+3"
        },
        {
            "comment": " කුජීතයි...රාජපස්සක් තිබ්බ නම් මෙයාගෙ නම මුලින්ම තියෙයි... ",
            "likes": "+56"
        },
        {
            "comment": " Yako muta Andarege wasagama thiyenne.ithin muge wada gana ahannath deyakda ",
            "likes": "+4"
        },
        {
            "comment": " Mahalokuwata dushana wancha gana kagahana eka, Ranil idiriye pambayek wela! ",
            "likes": "+23"
        },
        {
            "comment": " මු ඒකාලේ හොරා හොරා කිය කිය පිස්සුවෙන් වගේ රටවටේ දුවල කියල තියන්නේ මුඋටමනි බන්. ",
            "likes": "+21"
        },
        {
            "comment": " ayyo ගොන්ජා, බැටළු මරණ පිහිය,, ඩේසි ආච්චිගේ මැණික් මල්ල, ගොන්ජට නම් කීයක්ද.... මෝඩයෝ ගම්පහ මෝඩ උගත්තු. රාජපක්ෂ නමක් තිබ්බ නම් උඩින්ම අත්සන් කරය් ",
            "likes": "+18"
        },
        {
            "comment": " oka rajitha ge anit eka , dakka wage pattapal boru kiyanne ",
            "likes": "+18"
        },
        {
            "comment": " no he is a great person, ",
            "likes": "-42"
        },
        {
            "comment": " උඹත් ගම්පහ මෝඩයෙක්ද ",
            "likes": "+10"
        },
        {
            "comment": " Ranjage baddyek ",
            "likes": "+5"
        },
        {
            "comment": " oya gonata oka kiyawala therum ganna tharan molayak na... ",
            "likes": "+14"
        },
        {
            "comment": " ubata ranjan dan mona boruwada kiyanna thiyenne ubala kiwwa boru ubalatama parawalalak wela awilla adenawa neda ",
            "likes": "+14"
        },
        {
            "comment": " ranjan's latest film...............HORU SAMAGA HELUWEN....... ",
            "likes": "+11"
        },
        {
            "comment": " RANJANAYA KUWAIT VALTA AVILLA HOREN CIGARATE ADDA OKATA MULA AMATHAKA VELA ",
            "likes": "+4"
        },
        {
            "comment": " ශුවර් එකටම ජපන් ට්‍රිප් එක අර්ජුන් ලොක්කාගෙන් හම්බවෙන්න ඇත්තෙ. ",
            "likes": "+2"
        },
        {
            "comment": " Uda balagena kela gahanna behe neda Goyyo? ",
            "likes": "+2"
        },
        {
            "comment": " Nagitala giye okata ova therenne nathinisa. ",
            "likes": "+1"
        },
        {
            "comment": " Mekane gonja wage ekek cope eke indeemama wihuluwak muta puluwan gas wate badaganne witharai...thawa horu tikakuth dagena, cope eka me wage theenduwak dunnata ape mal ",
            "likes": "0"
        },
        {
            "comment": " Ranjan captured the technique from other UNP members to buy a new house from Singapore ",
            "likes": "0"
        },
        {
            "comment": " Ranjan Ramanayke may want to build his own house finally he captured the technique ",
            "likes": "0"
        },
        {
            "comment": " Elakiri ",
            "likes": "0"
        },
        {
            "comment": " \"Ake respect aka mata diyalla\" dan kooooooo??????? ",
            "likes": "0"
        },
        {
            "comment": " jvp nattan melhatath lankawama vikunala degolla maruwata ",
            "likes": "-1"
        },
        {
            "comment": " JVP Ekata jayawewa  2020 JVP Anduwak Pihituweemata.  Buddimath Tharuna kala ekarashi wiya uthui.  Ehema nathi uwahoth mun degolla me rata naththatama nathi karavi. ",
            "likes": "-1"
        },
        {
            "comment": " RANJAN RAJAPAKSE... ",
            "likes": "-1"
        },
        {
            "comment": " අපිට ඔබ ගැන හරිම ආඩම්බරයි රන්ජා.. ",
            "likes": "-14"
        },
        {
            "comment": " Do not blame him without knowing the facts. Ranjan was on a japanese official tour last few days. ",
            "likes": "-34"
        },
        {
            "comment": " yes Japanese government invited him to catch thieves in japan ",
            "likes": "+27"
        },
        {
            "comment": " I also agreed with Deputy speaker,Finally everybody's agreed and report submitted to the Parliament which is a great success.We salute for all those presented this to the Parliament.Good move... ",
            "likes": "-46"
        }
    ]
}