{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2019 11:30:00 AM",
    "Headline": "\nසී.අයි.ඩී.නිලධාරී දඩයමක් කොහෙත්ම සිදුවන්නේ නැහැ - රතන හිමි\n",
    "News Content": "\n\n\n\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරින් දඩයමක් කොහෙත්ම සිදුවන්නේ නැතැයි ද පොලිස් පරීක්ෂක නිශාන්ත සිල්වා රටින් පැන්නේ තමන් කළ වැරදි වල තරම දන්න නිසා යැයි ද පාර්ලිමේන්තු මන්ත්‍රී අතුරලියේ රතන හිමියෝ ඊයේ (28) පැවසූහ.\n\nරතන හිමියන් මෙසේ පැවසුවේ ආණ්ඩුව රහස් පොලිස් නිලධාරීන් දඩයම් කරන බැව් නැගෙන චෝදනාව සම්බන්ධයෙන් දරණ අදහස් කුමක්දැයි රාජගිරියේ පිහිටි සදහම් සෙවන ආරාමයේ ඊයේ පැවැති මාධ්‍ය හමුවේදී මාධ්‍යවේදියෙකු නැගු ප්‍රශ්නයකට පිළිතුරු දෙමිනි.\n\nඋන්වහන්සේ මෙසේද පැවසූහ.\nලංකා ඉතිහාසයේ මැතිවරණවලදි හැමදාම අප්‍රකට රහසිගත ගිවිසුම් ඇතිවුණේ සුලු ජාතීන් නැතිව අප දිනන්න බැහැ කියන විශ්වාසය නිසයි. ඒත් අපි ඒක මෙවර බොරු කළා. දැන් අපි හිතන්න ඕන දෙමළ හා මුස්ලිම් ජනතා දිනාගන්නේ කොහොමද කියලයි. මුස්ලිම් ජනතාව \n\n\n\n\nජාතිවාදීව හැසිරෙන්න බලපෑවේ කුමන කාරණාද කියලා අපි කල්පනා කර බැලිය යුතුයි.\n\nමෙවර ජනාධිපතිවරණයේදි ගෝඨාභය රාජපක්ෂ මහතාට උතුරු නැගෙනහිර ද්‍රවිඩ හා මුස්ලිම් ජනතාව ඡන්දේ දුන්නේ ඉතාමත් අඩුවෙන්. එය සියයට 5ක් පමණ ප්‍රමානයක්. ඒත් සිංහල ජනතාවගෙන් අති බහුතරය එතුමාට ඡන්දය දුන්නා. භික්ෂූන් වහන්සේලා ජාතිය එක පෙරමුණයකට ගෙන එන්න විශාල කාර්යභාරයක් ඉටුකළා.\n\nඑජාපයේ පරාජයට හේතූව රනිල් වික්‍රමසිංහ මහතාගේ කතා විලාසය හෝ හිනාවෙන ආකාරය හෝ නෙවෙයි. ඔවුන් අත්සන් කරපු හා කරන්නට සිය එම්.සී.සී ගිවිසුම, සෝෆා, ඇක්සා වැනි දේශද්‍රෝහී ගිවිසුම් නිසයි ඔවුන් පැරඳුණේ. එජාපයේ බල අධිකාරියට යටවෙලා එදා මේ සිවිසුම් ගැන කතා නොකළ අයටත් දැන් මේවා ගැන කතා කරන්න පුළුවන්. මේවා ගැන හොඳ සාකච්ඡාවක් සංවාදයක් ඇති කරගත යුතුයි. දැන් රට යන්නේ කොතැනටද කියලා විමසිල්ලෙන් සිටිය යුතුයි. පක්ෂ පාට බේද අමතක කර රට තමයි ප්‍රමුඛ කියලා කල්පනා කර රට වෙනුවෙන් පෙරට එන ලෙස අපි සියලු ජනතාවගෙන් ඉල්ලා සිටිනවා.\n\nරටට එක් නීතියක් ඇති කිරීම සඳහා අපි පනත් කෙටුම්පත් තුනක් ඉදිරිපත් කර තිබෙනවා. 1907 අංක 19 දරණ විවාහ ආඥාපනත සංශෝධිනය කිරීම, මුස්ලිම් විවාහ භා දික්කයාද ආඥා පනත සංශෝධනය කිරීම, විවාහ හා දික්කසාද උඩරට ආඥාපනත සංශෝධනය කිරීම සඳහා එම පනත් කෙටුම්පත් අප ඉදිරිපත් කර තිබෙන්නේ. මේවා ඉක්මනින්ම ක්‍රියාවට නැගෙයි කියලා අපි බලාපොරොත්තු වෙනවා.\n\nමනාප ක්‍රමය අහෝසි කර දිනන පක්ෂයට බහුතරය නියෝජනය වන පරිදි මැතිවරණ ක්‍රමය වෙනස් කළ යුතුයි කියන අදහසකත් අපි ඉන්නවා, නැගෙනහිර ශරියා විශ්වවිද්‍යාලය සම්බන්ධයෙනුත් අවශ්‍ය ක්‍රියාමාර්ග ගනීවි කියලා අපි විස්වාස කරනවා.\n\nජනාධිපතිතුමාගේ දිවුරුම් දීම් උළලේදී කළ කතාව ගැන අපි සතුටු වෙනවා. මානවවාදීව භා රට සංවර්ධනය කළ හැකි නවීන තාක්ෂණය සමග ඉදිරියට යන සංවර්ධන ක්‍රියාමාර්ග අනුගමනය කරනු ඇතැයිද අපි විශ්වාස කරනවා.\n\nරාවණා බලය සංවිධානයේ මහලේකම් ඉත්තෑකන්දේ සද්ධාතිස්ස. සිංහල රාවය සංවිධානයේ මහලේකම් අක්මීමන දයාරත්න, මැසිල්ලේ පඤ්ඤාලෝක. ලියන්වල සාසනරතන යන හිමිවරුද එහිදි අදහස් දැක්වූහ.\n\nමුදිතා දයානන්ද \n",
    "URL": "https://www.gossiplankanews.com/2019/11/rathana-himi-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හාමුදුරුවනේ පිංසිද්දවෙයි දැන්වත් ඔබ වහන්සේලා වර්ණනාකරන නායකයෝ සමඟම ඉන්න, එයාලා වැරදි කරන කොට ජනතාවත් අතරමං කරලා මොකුත් නොදන්නවා බබාලා වගේ ගිහින් තවත් අත්තක වහන්ඩ එපා , සිරිසේන ජනපති කරලා යහපාලන ආණ්ඩු හදනකොටත් හාමුදුරුවෝ ඒ පැත්තේ හිටියේ ඒ ආණ්ඩුව හදන්ඩ මුල් වුණ අය විදියට ඒ ආණ්ඩුව කරපු වැරදිත් ඔබවහන්සේලා බාරගන්න ඕනෑ ",
            "likes": "+171"
        },
        {
            "comment": " රෝයල් පාක් මිනිමරුවා බේරලා කීයක් ලැබුනද උන්නාන්සෙ? ",
            "likes": "+124"
        },
        {
            "comment": " පින්වතුනි , ඒවා දැන් කතාකරන්ඩ එපා මොකද මෙතන දැන් කතා කරන්නේ දේශපාලනය ,ධර්මය කතා කරන කොට ධර්මය කතා කරන්න යුද්ධය කතා කරන කොට යුද්ධය ගැන කතා කරන්න සාමය ගැන කතා කරන කොට ඊට අදාලව කතා කරන්න සමාජ සේවය ගැන කතාකරන කොට ඊට අඳාළව කතා කරන්න බිස්නස් ගැන කතා කරන වෙලාවට ඒ ගැන කතා කරන්න , ගේම් ගැන කතා කරන වෙලාවට ඔය පුද්ගලයා ගැන කතා කරන්න ",
            "likes": "+37"
        },
        {
            "comment": " රතන හාමුදුරුවෝ ගැන තිබුනු ප්‍රතිරූපය විනාශ වෙලා ඉවරයි.අනික ඔබවහන්සේ අවංකවම ඔහොම හිතුවත් පාලකයෝ ඕකම කරයි කියල සහතික දෙන්න බෑනෙ. ",
            "likes": "+22"
        },
        {
            "comment": " රහස් පොලිස් දඩයම මොකක්ද රනවිරු දඩයම වගෙ නැගල යන ටොපික් එකක් නෙවෙයි නෙද අපෙ හාන්දුරුවනෙ. ",
            "likes": "+120"
        },
        {
            "comment": " අතන මෙතන රතන අද කොතන? ",
            "likes": "+3"
        },
        {
            "comment": " මෙච්චර දවසක් මීක් නැතු හිටපු නාරාහෙන්පිට අපරාධ අංශයේ ලොක්කා දැන් කියන කතාව අහනකොට දඩයමක් නෑ කියල නම් පේනවා. ඒවගේම ආසන ගාන වැඩි කර ගන්න නම් චන්දෙට කලින් මුස්ලිම් මිනිස්සු ජතිවාදී උනේ ඇයි කියල හොයා ගන්නත් වෙනව.. මේ චන්දෙදිවත් මිනිස්සු අතන මෙතන කරුම පාර්ලිමේන්තු එව්වෙ නැත්නම්...... ",
            "likes": "+100"
        },
        {
            "comment": " NISHANTHA SILVA RATA YANNE POHOTTU ANDUWE RAGA DANNA HINDA........... ETAKOTA MEYA YAHAPALANE INNAKOTA RANAVIRU DADAYAMAHODAI, EWAGEMA DAN ME ANDUWE CID DADAYAMA HODAAAAAAI....DA? NODAKIN ....DANWATH SINHALA BAUDDA JANATAWA TERUMGANNA ONE MEWAGE ATANA METHANA LAGINA DESAPALANA KUHAKAIN PARLIMENTEKEN PANNALA DAMANNA. ",
            "likes": "+13"
        },
        {
            "comment": " පන්සිල් පද පහ හැර අනිත් හැම මගුලම දන්නවා මයෙහිතේ .චීවරේට ගිය කල! ",
            "likes": "+85"
        },
        {
            "comment": " මෙයාගෙන් රෝයල් පාරක් මිනීමරුවා නිදහස් කරන්න හේතුව අහන්නත්තේ ඇයි ",
            "likes": "+76"
        },
        {
            "comment": " Budu dahamatath niga karana nigannatayo set eks ",
            "likes": "+73"
        },
        {
            "comment": " නුවරදී ජනතාව ගොනාට අන්දලා පැලොපිය නාලය එලියට දා ගෙන දැන් එනවා බඉලා ගහන්න. තොත්ත බබා ",
            "likes": "+55"
        },
        {
            "comment": " රතන හාමුදුරුවෝ පිටරටදි අදින්නේ ඩෙනිම් කලිසම්. එහෙදි හොයන්නෙම කෙට්ටු කෙල්ලන්. ඉතින් ලංකාවෙ බුදු දහමට මේ වගේ චීවරධාරීන් නිසා සිදුවෙන්නේ ලොකු විනාශයක් නේද ? ",
            "likes": "+46"
        },
        {
            "comment": " දිගු විග්‍රහයක් කෙටියෙන්. පල හුxතෝ යන්න මක බෑවිලා. ",
            "likes": "+44"
        },
        {
            "comment": " Anyone still under the illusion that he isn't in the pocket of the Rajapaksha's? LOL ",
            "likes": "+37"
        },
        {
            "comment": " Rathana hamuduruwo monawa keewath wenne Rakapaksalage chodana wibagakarapu CID niladareenta viruddawa boru chodana gothala unwa hire daana eka thamai. Otya bana hondai konde bendapu cheennunta. ",
            "likes": "+35"
        },
        {
            "comment": " Kella marapu ekawa salli aran hiren nidahas kala me rathana ",
            "likes": "+22"
        },
        {
            "comment": " Aha! Here talks the expert on everything from Gynecology to Policing - all excepet the Dhamma which he is supposed to guard while wearing the yellow! robe! ",
            "likes": "+20"
        },
        {
            "comment": " Muda DIG? ",
            "likes": "+18"
        },
        {
            "comment": " දැන් ශාබිගේ ප්‍රශ්නේ ඉවරද ? අපිටයි බෝම්බ ගහන්න ඕනි මේ කාලකන්නිට රැවටෙනවාට. ",
            "likes": "+14"
        },
        {
            "comment": " \"නැගෙනහිර ශරියා විශ්වවිද්‍යාලය සම්බන්ධයෙනුත් අවශ්‍ය ක්‍රියාමාර්ග ගනීවි කියලා අපි විස්වාස කරනවා\".  බලයට එන්න කලින් - \"අපි ආවහම ඒක අනිවාර්යයෙන්ම අහෝසි කරනවා\" බලයට ආවට පස්සේ - \"අපි ඒක කෙරෙයි කියල විශ්වාස කරනවා\"  සිංහළ බෞද්ධයො විනාශ කරන්නේ මේ අයම තමයි  :@ ! ",
            "likes": "+14"
        },
        {
            "comment": " I think this thro is not a genuine person he takes innocent people into a big ride. ",
            "likes": "+14"
        },
        {
            "comment": " එතකොට අර පැලෝපීය නාල මිරිකන එක තාමත් කරනවද? ",
            "likes": "+13"
        },
        {
            "comment": " Rathana????? Oya methana?????????????. ",
            "likes": "+12"
        },
        {
            "comment": " සිවුරු ඇඳ ගත්ත හොර දෙටුවෙක් මගේ පස්සේ යන්න එපා. අවස්ථාවාදී දෙපිටකාට්ටු වෙන්. ",
            "likes": "+9"
        },
        {
            "comment": " අතන මෙතන රතන ",
            "likes": "+9"
        },
        {
            "comment": " බලු අඩිය නලලේ හංවඩු ගහලා එලෙවුවාලු ධර්ම අසෝක ",
            "likes": "+7"
        },
        {
            "comment": " රතන සහ දඹර එකම එක පවුලක ඉපදුනු දෙන්නෙක් වගේ..දෙන්නම දෙවිදියකට ්ශාසනේට අගෞරව කරන සිවුරැ පොරවපු දෙන්නෙක්... ",
            "likes": "+5"
        },
        {
            "comment": " වහාම සංඝ සන්ගායනාවක් පෙවත්විය යුතුයි.මුන් වගේ බිස්නස්කාර ගන ගෙඩියන්ගෙන් පිවිතුරු බුදු දහම බේරා ගෙනීම යුගයේ අවශ්‍යතාවයයි.70% වඩා බහුතරයක් ස්වාමීන්වහන්සේලා දේශපාලනය අකෙපයි කියා කටයුතු කරන අපේ රටේ මේකා ඇතුලු කන්ඩායම සහ දබර අමිල වෙනි චීවරධාරීන් නිසා විශාල පිලිකුලක් සමස්ත බුද්ධ ශාසනය වෙතම දෙන් දෙන් එල්ල වෙමින් තියෙනව. ",
            "likes": "+5"
        },
        {
            "comment": " රාවණා බලය සංවිධානයේ මහලේකම් ඉත්තෑකන්දේ සද්ධාතිස්ස. සිංහල රාවය සංවිධානයේ මහලේකම් අක්මීමන දයාරත්න, මැසිල්ලේ පඤ්ඤාලෝක. ලියන්වල සාසනරතන යන හිමිවරුද එහිදි අදහස් දැක්වූහ. Those who brought to insult to the pure buddhism in our country and made all the differences among the nation. ",
            "likes": "+3"
        },
        {
            "comment": " CHEEWARAYATATH NIGA KARANA ASAMAJJAATHI NIGANTAYEK. HOPE GR KNOWS ABOUT THESE FOOLS. ",
            "likes": "+1"
        },
        {
            "comment": " ASAPU thamagena Budhu Dhamma Kanawa, Samaharu Hitler la illanawa, munta kisima danumak naa Hitler la karapu weda. ",
            "likes": "0"
        },
        {
            "comment": " යම පාලනය දිනවලා එදා ඔබ වහන්සේ ලොකු පාපකර්මයක් කරගත්තා. ඒකෙන් රටට කරපු හානිය අතිවිශාලයි. නිවැරදි තීන්දුව ගන්න කොට වෙන්න තියන දේ වෙලා ඉවරයි. උන් බුදුධහමට නිග්‍රහ කලා, භික්ෂූන් වහන්සේලාට අවමන් කලා, බෝම්බ ගැහුවා රටම පාවාදුන්න. ",
            "likes": "-48"
        },
        {
            "comment": " saman.....දැන් මේ පාර මේක දිනවල තවත් පාප කර්මයක් කරගත්ත .......පාප කර්ම දෙකයි නේද ",
            "likes": "+11"
        }
    ]
}