{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2019 11:05:00 AM",
    "Headline": "\nකටුනායක ගුවන් තොටුපොළේ පිටවීම් දොරටුවේ සිට බස් සේවයක්\n",
    "News Content": "\n\n\nකටුනායක ගුවන්තොටුපොළට පැමිණෙන මගීන් වෙනුවෙන් එහි පිටවීම් ‍දොරටුවේ සිට බස් සේවයක්  වහාම ආරම්භ කරන ලෙස  ගුවන් තොටුපොළ බලධාරීන්ට සංචාරක හා\nගුවන් සේවා, කාර්මික අපනයන හා ආයෝජන ප්‍රවර්ධන ඇමැති ප්‍රසන්න රණතුංග මහතා ඊයේ (28දා)\nසවස උපදෙස් දුන්නේය.\nඅමාත්‍යවරයා ඊයේ පස්වරුවේ ගුවන්තොටුපොළ සංකීර්ණයේ විවිධ අංශවල ක්‍රියාකාරිත්වය පරීක්ෂා කරමින් නිරීක්ෂණ චාරිකාවක යෙදුණු අතර ඉන් අනතුරුව මාධ්‍යයට අදහස් පළකරමින් මේ බව පැවැසීය.\nකටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපොළේ ඇත්තේ වාර්ෂිකව ගුවන් මගීන් මිලියන 6ක්\nමෙහෙයවීමේ \n\n\n\n\nපහසුකම් පමණක් වුවද මේ වන විට එය මිලියන 12 දක්වා ඉහළ ගොස් ඇති බව පැවැසූ\nඅමාත්‍යවරයා ඊට ගැළපෙන සේ සංවර්ධන පසුගිය මහින්ද රාජපක්ෂ පාලන සමයේ ආරම්භ කළද\nදේශපාලන බලපෑම් හා වෙනත් විවිධ බලපෑම් මත එම ව්‍යාපෘති මෙතෙක් ක්‍රියාත්මක කිරීමට නොහැකි\nවී ඇති බවද සඳහන් කළේය.\nඑම ව්‍යාපෘති පියවර තුනකින් ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබුණද ඒවා මෙතෙක් ඉටු නොවී ඇති බව\nපැවැසූ ඇමැතිවරයා කඩිනමින් එම ව්‍යාපෘති ක්‍රියාත්මක කිරීමට පියවර ගන්නා ලෙස ගුවන්තොටුපොළ\nබලධාරීන්ට උපදෙස් දුන්නේය.\nආණ්ඩුවක් මාරුවූ පමණින් සංවර්ධන කටයුතු අඩපණ කිරීමට හෝ ක්‍රියාත්මක නොකිරීමට නිලධාරීන්ට හැකියාවක් නැතැයි පෙන්වා දුන් අමාත්‍යවරයා මේ පිළිබඳව ඉදිරියේදී ගන්නා පියවර ගැන සවිස්තර වාර්තාවක් තමාට කඩිනමින් ලබාදෙන ලෙස උපදෙස් දුන්නේය.\nපසුගිය මැතිවරණ කාලය තුළ අවිධිමත්ව සේවයට බඳවාගත් අය පිළිබඳව සොයා බලා ඒ සම්බන්ධයෙන් නිසි පියවර ගන්නා ලෙසද අමාත්‍යවරයා පැවැසීය.\nපසුගිය ආණ්ඩුව මත්තල ගුවන් තොටුපොළෙහි වී ගබඩා කළද, තමා පලාලි ගුවන් තොටුපොළේ මිරිස් ගබඩා නොකරන බවත් එය තවදුරටත් දියුණු කර උතුරේ ජනතාවට කාර්යක්ෂම සේවාවක් ලබාදීමට පියවර ගන්නා බවත් ඒ සඳහා සියලු දෙනාගේ සහයෝගය ලබා දෙන ලෙසත් අමාත්‍යවරයා ඉල්ලා සිටියේය.\n\nඋපතිස්ස පෙරේරා\n\n",
    "URL": "https://www.gossiplankanews.com/2019/11/bia-door-bus.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳ දෙයක්. පිටරට ඉඳලා එන දේශීය විදේශීය දෙ⁣ගොලොටම එලියෙ ටැක්සි මාෆියාවෙන් ගැලවෙන්න. ",
            "likes": "+123"
        },
        {
            "comment": " හොඳ වැඩක්,ඒත් ජයරාජ්ගේ අම්බට්ටයෝ ඉඩ දෙයිද? එයාපෝට් දුම්රිය සේවයද පටන් ගන්න. ",
            "likes": "+69"
        },
        {
            "comment": " Its good idea, Many peoples waiting out side with there private cars, In other country Airport this not allowed, Only govt buses or there taxi, This is better way to stop them, If some one coming from oversea there no place to park car to pic there relatives, its so messy out side the terminal, Thanks ",
            "likes": "+18"
        },
        {
            "comment": " Anna ehema thamai kollo dan wada karanne. naththan gedara thamai.  :D ",
            "likes": "+14"
        },
        {
            "comment": " Nice Service With New Administration! ",
            "likes": "+6"
        },
        {
            "comment": " එතන බස් ස්ටෑන්ඩ් එකක් හදන්න ඉඩක් නැහැනෙ. ",
            "likes": "-5"
        },
        {
            "comment": " Den itin issarhata sawari tamai ",
            "likes": "-19"
        }
    ]
}