{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2019 08:54:00 AM",
    "Headline": "\nසුඛොපභෝගී හෝටල්වලින් දැන් ඇමතිවරු කන්නේ නෑ\n",
    "News Content": "\n\n\nරජයේ අඩු කිරිමේ අරමුණ ඇතිව අමාත්‍ය මණ්ඩලය සුඛෝපභෝගී හෝටලවලින් ආහාර ලබා නොගන්නා බව අමාත්‍ය බන්දුල ගුණවර්ධන මහතා පැවැසීය.\n\nඊයේ (28දා)\n\n\n\n\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව සඳහන් කළේය.\n\nඅද දිනයේදී තමන් දිවා ආහාරය ලබාගත්තේ ගංඟාරාමයෙන් බවත් ඔහු ප්‍රකාශ කළේය.\n\nඑසේම ඉදිරියේදී අමාත්‍යාංශ වෙත අලුත් වාහන ලබා නොගන්නා බවත් අලුත් කාර්ය මණ්ඩල බඳවා නොගන්නා බවත් ඔහු ප්‍රකාශ කළේය.\n",
    "URL": "https://www.gossiplankanews.com/2019/11/bandula-hotel.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තායිලන්තයේ නම් කෑම හරිම ලාභය, ළඟදී ගියේ නැතිද කලා එන්න 😊 ",
            "likes": "+206"
        },
        {
            "comment": " ජන්දෙ දීපු උන් බූරුවො ගානට දාලා බයිලා ගහද්දි තමයි යකානගින්නෙ. ",
            "likes": "+110"
        },
        {
            "comment": " ජන්දෙ දීපු උං බූරුවො තමයි..... නැත්තං ඕකුන්ගේ හැටි දැන දැනත් ආයිත් ඡන්දෙ දෙයියෑ....😜🤪🤣 ",
            "likes": "+5"
        },
        {
            "comment": " Great comment, they always eat ,sleep, shit for free by the complement of the people of Sri Lanka ",
            "likes": "+16"
        },
        {
            "comment": " That’s right ",
            "likes": "0"
        },
        {
            "comment": " Send them all home. They hv been given enough time to show. These are useless souls. Vote for any new qualified in your preferred party. ",
            "likes": "+2"
        },
        {
            "comment": " හත් දෙයියනේ, පපුව පිච්චිලා ගියා මේ මිනිස්සු රට ගොඩ ගන්නනෙ මහන්සි වෙන්නෙ කියලා හිතනකොට අනේ එහෙම අපිට දුක් දෙන්න එපා, ඔයාලා බඩ පිරෙන්ඩ කන්නෙ නැතුව කොහොමද රටට වැඩ කරන්නේ කලන්තෙ දැම්මොත් ? ",
            "likes": "+136"
        },
        {
            "comment": " ඒකනේ බලපන්කො ඇගේ හැටි කොච්චර දුර්වලද? දිගටම නොකානොබි මෙහෙම වැඩ කරොත් හෙට අනිද්දා වෙනකොට මේ මිනිස්සුන්ට සේලයින් දෙන්න වෙයි 😂😂😂 ඇමති මණ්ඩලේ එකෙක් ඉන්නවද බෙහෙතකටවත් මහත උන් සේරම ඉන්නේ ඇවිදින ඇට සැකිලි පව් මේ මිනිස්සු ජනතා සේවයට ඇවිල්ලා පුරුවේ පවක් ගෙවනවා😁😁😁 ",
            "likes": "+29"
        },
        {
            "comment": " ඒ වුනාට ඔහේගේ පුතා කනවනේ රු 2500 යේ කෑම එක ",
            "likes": "+91"
        },
        {
            "comment": " MU KOHOMATH PIN BATANE............................ ",
            "likes": "+32"
        },
        {
            "comment": " ඒකානම් කනවා තමයි ඒකා හදන්ඩ බෑ මල්ලියේ ",
            "likes": "+22"
        },
        {
            "comment": " ලක්ශ එකහමාරේ විදුලි බිල් , AC කරපු බලු කූඩු එහෙම දැන් නැති වෙයිද ආයුබොවං? ",
            "likes": "+77"
        },
        {
            "comment": " ගංඟාරාමේ කියන්නේ සුපිරි හෝටලයක් නේ ",
            "likes": "+55"
        },
        {
            "comment": " එතකොට හෝටලයේ කෑම ගෙදරටම ගෙන්න ගන්නවද ",
            "likes": "+50"
        },
        {
            "comment": " ගැලරියට බයිල කියන්නෙ නැතුව ප්රතිපල පෙන්නනව බන්දුල...තාම සෝඩා බෝතලේ ගැස් පිටවෙනව වගේ.. ",
            "likes": "+47"
        },
        {
            "comment": " Exactly stop all nonsense and start walk on the talk......... ",
            "likes": "+15"
        },
        {
            "comment": " මුන් වගේ රටේ ජනතාවගේ මහජන මුදල් මංකොල්ල කන ජාතියක් ලෝකේ කොහෙවත් නැතුව ඇති අපේ බදු මුදල් වලින් යාන වාහන ඩීසල් පැට්‍රොල් ඒ මදි වට අමාත්‍යන්සේ ඉන්න සොච්චම් කාලේදී දවල්ට කන්නෙත් තරු පහේ හෝටල් වලින් වැරදි කලොත් පලදෙනවලු මට පෙන්නේ එක වෙන්න අපිට විතරය් නෙදකින් ",
            "likes": "+46"
        },
        {
            "comment": " ඒ සේරටම හරියන්න සුදු වැන් වැඩ පටන් අරගෙන තියෙන්නෙ. ",
            "likes": "+32"
        },
        {
            "comment": " 2500 කලා පෙන්නපන් ",
            "likes": "+30"
        },
        {
            "comment": " Excellency President should change Parliment Canteen Menu for Member of Parliment.should Simply Menu to parcel. ",
            "likes": "+21"
        },
        {
            "comment": " and give all a push bike each to travel ",
            "likes": "+6"
        },
        {
            "comment": " YOU ARE CORRECT. SOME PEOPLE SAY ' FOOT BIKE ' . I DON'T KNOW WHY ",
            "likes": "+2"
        },
        {
            "comment": " Bicycle is driven by Foot. No body Pushes it. So how you can say term \"Push Bike\" is correct? It is absolutely incorrect (Dead Wrong). ",
            "likes": "0"
        },
        {
            "comment": " because it is driven by foot........that is all ",
            "likes": "0"
        },
        {
            "comment": " නැත්තම් ඉතින් 2500 කන්න බෑනේ.... ",
            "likes": "+16"
        },
        {
            "comment": " පාර්ලිමේන්තු කැන්ටිමෙන් කන්න පුලුවන් නම් අපිත් කන්නෙ නෑ ගමේ හෝටලෙන්වත්.. ",
            "likes": "+13"
        },
        {
            "comment": " Yes, if a family can survive with 2500/= per.month why eating from luxury hotels. ",
            "likes": "+13"
        },
        {
            "comment": " පහුගිය අවුරුදු ටිකේ ගාණක් ගහගන්නත් බැරි උනානෙ නේද? වැට ටිකක් එනකන් දැනට ඔහොම කන්න සෑර්.. තව ටික දවසකින් බැරයැ රටම කන්න. ",
            "likes": "+7"
        },
        {
            "comment": " Gangaramen kala yana gaman HILTON eken kapan. Api nam 2500/- supiriyata kala andala innawa mulu paulama. Rs.95/- thibba rice ada 100/-. ",
            "likes": "+7"
        },
        {
            "comment": " 05/11/2019 දා මහින්ද රාජපක්ෂ \"හාන්දුරුවනේ අද රතුළුණු කිලෝ එකක් 340 යි ඉතිං කොහොමද දුප්පත් මිනිස්සු සම්බලයක් එක්කවත් බත් කන්නෙ\". 29/11/2019 දා රතුළුණු කිලෝ එක රුපියල් 540යි. ",
            "likes": "+15"
        },
        {
            "comment": " Badu mila , Gas , Fuel mona tharam ihala giyath baiyo sadde wala inne. Eka thami BY THEORY. ",
            "likes": "+4"
        },
        {
            "comment": " හොඳයි බන්.අර ලක්ෂ55 දුක්විඳිද්දි මීක් නැතුව ලක්ෂ 69ක් ඒ දුකම විඳිනව කියල හිතනකොට මාරම කාලකණ්ණි සතුටක් එනව බන්! ",
            "likes": "+1"
        },
        {
            "comment": " ඒ වුනාට ආරස්සාව හොඳයිනෙ අපෙ හාමුදුරුවනේ ! ",
            "likes": "+3"
        },
        {
            "comment": " Gangaramayen kanna dunne sangika danayakda? ",
            "likes": "+3"
        },
        {
            "comment": " FOR HOWLONG MR MINISTER ",
            "likes": "+3"
        },
        {
            "comment": " Hotelwalin private kanakota anduwe salli yanna widiyak nahane  Balala mallen eliyata panna wagey 😃😃 ",
            "likes": "+1"
        },
        {
            "comment": " 2500/= මාසයක්ම කාපල්ලා ",
            "likes": "+1"
        },
        {
            "comment": " You as an educated , experienced and matured minister please stop insulting the citizens in this manner. We don't care where you eat and what you do in your personal life. All we want from you is to up lift the country and the people from poverty. We are tired of listening to this kind of music. Come up with ideas and not the food which you eat. ",
            "likes": "0"
        },
        {
            "comment": " Most bad breath starts in one's mouth, and there are many possible causes. They include: Food , Specially from temples and Parliament (pin bath), Always telling lies thinking about all of the people are fools. ",
            "likes": "0"
        },
        {
            "comment": " We will vote for you all now.. ",
            "likes": "0"
        },
        {
            "comment": " ගොන් කතා එපා මහත්තයෝ. කොහෙන් කාලා හරි වැඩ පෙන්වන්න. ",
            "likes": "-1"
        },
        {
            "comment": " කවුද මේ වස්සා. අම්මාගෙ කිරිනෙමේ බීලා තියෙන්නේ බුල් ඩෝග් කිරි. ",
            "likes": "0"
        }
    ]
}