{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2019 06:45:00 PM",
    "Headline": "\nපාසල් සිසුන්ට ටැබ්  හා සුරක්ෂා රක්ෂණය අත්හිටුවයි\n",
    "News Content": "\n\n\nඋසස් පෙළ සිසුන් සඳහා ටැබ් පරිගණක ලබාදීම  සහ පාසල් සිසුන් සඳහා ක්‍රියාත්මක සුරක්ෂා රක්ෂණය වහාම ක්‍රියාත්මක වන පරිදි අත්හිටුවීමට රජය තීරණය කර ඇත.\n\nමෙම ගනුදෙනු සම්බන්ධයෙන් පූර්ණ \n\n\n\n\nපරීක්ෂණයක් සිදුකරන බව සම කැබිනට් මාධ්‍ය ප‍්‍රකාශක සහ උසස් අධ්‍යාපන සහ තොරතුරු සන්නිවේදන අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පැවැසීය.\n\nඅධ්‍යාපන අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා  කැබිනට්  මණ්ඩලයෙන් කළ ඉල්ලීමක් මත මෙම පියවර ගත් බවත් රජයේ ප‍්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති මාධ්‍ය හමුවකට අද (28) එක්වෙමින් බන්දුල ගුණවර්ධන මහතා මේ බව පැවැසීය.\n\nමෙයට අමතරව රාජ්‍ය දේපල අවභාවිතය, රාජ්‍ය බලය උපයෝගී  කරගනිමින්  ආදායම් ඉපයීම, වංචා, දුෂණ, අක්‍රමිකතා සිදුකළ දේශපාලඥයන් මෙන්ම ඊට සම්බන්ධ සියලුම පාර්ශ්ව වලින් පලිගැනීමේ චේතනාවෙන් තොරව අධිකරණ ක්‍රියාමාර්ග තුළින් අවශ්‍ය උපරීම දඬුවම් ලබාදීමට පියවර ගන්නා බවත් ඔහු වැඩිදුරටත් පැවැසීය.\n",
    "URL": "https://www.gossiplankanews.com/2019/11/tab-suraksha-cancelled.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නිකන් දෙන ඇස් කාච, ස්ටෙන්ට්, පිලිකා බෙහෙත්.......ඒවත් තහනම් ලිස්ට් එකට එයි...ජනතාවගේ කැමැත්ත නේ ",
            "likes": "+548"
        },
        {
            "comment": " ඔයගමන්ම සුවසරියත් නැවැත්තුවනම් හරි. මිනිස්සුන්ට ගිය ආනඩුවෙන් කරපු එතෙක් විශාල අඩුපාඩුවක් ව තිබ්බ වැඩ වලට වඩා කොමිස් කුට්ටි වලට ණය අරන් කරපු වැඩකට නැති දේවල් ලොකු උනා. ",
            "likes": "+39"
        },
        {
            "comment": " සුවසැරිය වගේද ඩෝ කොලඹ ලස්සන කරන එක? අපිට ලස්සන බල බල හිගා කන්න දීපියව් ",
            "likes": "+37"
        },
        {
            "comment": " මං නම් අයේ දකුනේ ගං කබරයන්ට චනදේ දෙන්නේ නෑ කුපාඩ්ඩිම සෙට් එක දැන් ගෝටගේ පෝස්ට් දදා බුදු වෙන්න දගලනවා ",
            "likes": "+20"
        },
        {
            "comment": " Api desha premi ne.. kamak na ",
            "likes": "+18"
        },
        {
            "comment": " මඩ මඩ ",
            "likes": "-12"
        },
        {
            "comment": " sada soththi ඔබේ කතාව හරි වෙන්න පුළුවන් අපි ටගෝඨා ගාය හැදිලා.එතුමා අපට පේන්නේ සක්විති රජ වගේ. ",
            "likes": "-7"
        },
        {
            "comment": " මොනව උනත් ඔය ඇත්තක් කීවමද කොහෙද? වහල්ලු කියන යෙදුම හරි නේද? ",
            "likes": "+10"
        },
        {
            "comment": " ඇයි මේවා නවත්වන්නේ?? ලමයින්ට මෙම පහසුකම් දිගටම දෙන්න. වංචාවක් සිදු වෙලා හෝ සිදු වෙනවා නම් ඒ ගැන හොයන්න.. දඩුවම් දෙන්න. ඒත් මේ හොද දේවල් නවත්වන්න එපා.. ",
            "likes": "+162"
        },
        {
            "comment": " විකාරද? හොඳද නරකද වැඩක් නෑ. මේවා යහපාලන ආණ්ඩුවෙ වැඩ. ඒව නවත්තන්න ඕන. සමහරවිට එස් බී ජනසවිය සමෘද්ධිය කලා වගේ මේ වැඩපිලිවෙලත් වෙන නමකින් ගේන්න පුලුවන් වෙයි. හරිය! ",
            "likes": "+43"
        },
        {
            "comment": " genei genei.wena namakin genakam kata eragena balan inna ",
            "likes": "0"
        },
        {
            "comment": " Yes true. Last month my son was admitted for influenza A. And the hospital bill was 148000. Suraksha only settled the bill. Don't stop these things just bcoz it was initiated by the other government ",
            "likes": "+19"
        },
        {
            "comment": " And the cycle continues. Every government says previous government was corrupt. Then start some court cases and stop certain projects initiated. This goes forever. ",
            "likes": "+110"
        },
        {
            "comment": " yes,but no person got punish ",
            "likes": "+48"
        },
        {
            "comment": " Remember few years ago people were asking for a national government because it was always the case of pulling by the leg. Though I am not a RW fan he had the concept of it and he got the PA onbord with a National government but certain huligans like Dayasiri / Thilanga / SB and co had a agenda with the Rajapakshas and that was end of the story. Now we are back to square one. ",
            "likes": "+7"
        },
        {
            "comment": " ටැබ් නොදෙන එක කොහොම වුණත් සුරක්ෂා රක්ෂණය නැති කරන එක නම් අපරාධයක්. ඒක හරියට 1990 දිවිසැරිය ඇම්බ්‍යුලන්ස් සේවය අත්හිටවනවා වගේම දුෂ්ට ක්‍රියාවක්. දැන් පාසැල් ශිෂ්‍යයන්ට රෝහල්ගත වුනාම වියදම් ලැබෙනවා. ඇස් කණ්නාඩිවල බිල් ගෙවනවා. ",
            "likes": "+49"
        },
        {
            "comment": " ඇත්තටම මේකේ වංචාව ගැන කියන්න මම මොකුත් දන්නෑ ඒත් අපේ ගෙවල් ලග ලමයෙකුගේ සැත්කමක් කරා නුවර ආසිරි රෝහලේ සියලු වියදම් ඒ රක්ෂණයෙන් ගෙවා තිබුනා ඒ දෙමාපියෝ ගොඩක් දුප්පත් එක් ලක්ෂ ගානක් කිව්වා. ඉතින් මොන තරම් සහනයක්ද. මැති ඇමතිවරුන්ගෙ පඩි වැඩි කරලා අසරණ ම්නිස්සුන්ගේ කපා හරිනවා. ",
            "likes": "+40"
        },
        {
            "comment": " the new ROBBERS in parliament in action before the next General elections. earn as much as you can! ",
            "likes": "+39"
        },
        {
            "comment": " මුන්ව හෙන ගහන්න හොඳ නැ හැබැයි මේවා දැක දැක මෙවයින් ප්‍රතිලාභ අරන් මේවා දීපු උන්ට බැනපු අම්මන්ඩිලාට හෙන ගහන්න ඕන  මම දන්න අම්මන්ඩි යෙක් ළමයා හොස්පිටල් ඉදලා දවසට 2000ගාේ අරගෙනත් ඒවා ඇති කරපු මිනිස්සුන්ට බැන්නා  ලගදිම පෝෂන මල්ලටත් බබා හම්බෙයි ඔහොම ගිහින් ",
            "likes": "+34"
        },
        {
            "comment": " Meka Bhaudda ratak oy ! ",
            "likes": "+3"
        },
        {
            "comment": " Kamak nae ban, yuddhe dinna nae  xD ",
            "likes": "0"
        },
        {
            "comment": " Because of these robbers children suffer. ",
            "likes": "+29"
        },
        {
            "comment": " බහුතර කැමැත්ත නෙ. ",
            "likes": "+20"
        },
        {
            "comment": " සහන පැකේජය ක්දුන්නේ දැන් අඩුවෙන ආදායම මෙවගෙන් තමයි පියවන්නේ ",
            "likes": "+16"
        },
        {
            "comment": " \"Gotta fork up some money now that certain tax breaks are being given. Let's do away with the school tabs and insurance for school kids\"  :@ ",
            "likes": "+15"
        },
        {
            "comment": " Dan sapada? ",
            "likes": "+7"
        },
        {
            "comment": " Sepai sepai. Suwaseriyath nawathwamu. Sepa wedi karamu ",
            "likes": "+5"
        },
        {
            "comment": " ටැබ්ස් අවශ්‍ය නැහැ...රක්ශනය අවශ්‍යය් ",
            "likes": "+11"
        },
        {
            "comment": " Bahuthara kemeththa, macho... ",
            "likes": "+2"
        },
        {
            "comment": " i personally know the benefit of the suraksha insurance for Students who lost there parents during there schooling , which was a grate initiative and great strength for them , why they coudnt continue such scheme , change the name if you wont , unfortunately this is the politics in our country , this cycle goes on for ever who ever come in to power. ",
            "likes": "+7"
        },
        {
            "comment": " No use of education now. Close the schools as well. ",
            "likes": "+6"
        },
        {
            "comment": " This is a misleading news. Government has not stopped Suraksha. Since the contract is expiring with the insurance Company they are calling for bids from all the insurance companies to continue the service in future. ",
            "likes": "+2"
        },
        {
            "comment": " Higher Education Minister Bandula Gunawardane said no decision has been taken to discontinue the Suraksha children’s insurance scheme by the government.  The Minister said the Suraksha Insurance scheme contract offered to an insurance company will end on November 30 and the government will call for fresh applications from insurance companies and re-commence this scheme offering more benefits to students soon. ",
            "likes": "+2"
        },
        {
            "comment": " meke depaththathak tiyei...insurance ekata million gaanak pay karanna ona eka thakin..namuth echchara lamai benifits ganneth ne..ada lankaawe budget deficit eka 2000 billion..e nisa hema expense ekakma karanna kalin two tyms hithanna ona ",
            "likes": "-1"
        },
        {
            "comment": " ටැබ් වලින් , ඉන්සූරන්ස් වලින් කොමිස් ගහපු අය පව්. මහ බැංකු හොරු පැය 240 ඇල්ලුවා වගේ කොමිස් හොරා වත් අල්ලයි. ",
            "likes": "-3"
        }
    ]
}