{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2019 02:47:00 PM",
    "Headline": "\nපොතුපිටිය සංචාරක හෝටලයක් මුවාවෙන් පවත්වාගෙන යන සුනඛ මධ්‍යස්ථානයක් \n",
    "News Content": "\n\n\nකළුතර පොතුපිටියේ සරචාරක හෝටලයක් මුවාවෙන් පවත්වාගෙන යන සුනඛයන් ඇතිකරන මධ්‍යස්ථානයක් හේතුවෙන් ප්‍රදේශවාසීහු දැඩි අපහසුතාවකට පත්ව සිටින බවට මැසිවිලි නගති.\n\nමේ හේතුවෙන් අවට පදිංචි දරුවන්ගේ අධ්‍යපන කටයුතුවලට මෙන්ම රාත්‍රි නින්දට බාධා පැමිණි ඇති බවද, වෙරළ තීරයේ ගමන් කරන. විදෙස් සංචාරකයන්ට හා ධීවරයන්ටද මෙම සුනඛයන් බුරා පනින බවද ප්‍රදේශවාසීහු වැඩිදුරටත් පෙන්වා දෙති.\n\n\n\n\n\nපොතුපිටිය මුහුදු වෙරළ ආසන්නයේ රාජ්‍ය නොවන සංවිධානයක ආධාරයෙන් පවත්වාගෙන යන මෙම මධ්‍යස්ථානය, ප්‍රධාන දොරටුවේ සංචාරක හෝටලයක් ලෙසින් පුවරුවක් යොදා තාප්පවලින් වටකර ගේට්ටු වසා සුනඛයන් ඇති කරන්නක් වන අතර මුහුදු වෙරළ තීරය දෙසින් නිරීක්ෂණය කිරීමේදී පෙනී ගියේ සුනඛ කුඩු20ක් සකස් කර ඇති බවයි.\n\nහෝටල් සේවකයකු පැවසුවේ එකවර සුනඛයින් 70ක් පමණ බිරීම හේතුවෙන් සංචාරකයන් හෝටල්වල රැඳී සිටීමට පවා මැලිකමක් දක්වන බවයි.\n\nමේ පිළිබඳ අදහස් දැක්වූ ප්‍රදේශයේ මහජන සෞඛ්‍ය පරීක්‍ෂක රොෂාන් ගුණසිංහ මහතා,\n\"මෙම සුනඛයන් දැඩි හිසරදයක් බවට පැමිණිලි ගණනාවක් ලැබී තිබෙනවා. ඔවුන්ට මේක ඉවත් කරගන්න  මාස තුනක් කල් ලබාදුන්නා.\n\n\n\n\n\nඔවුන් මාස හයක් ඉල්ලා සිටියා. රාත්‍රියට හම් මුඛවාඩම් යොදා හෝ සුනඛයින්ගේ බිරීම නැවැත්වීමට පිළියමක් යොදන ලෙස උපදෙස් දෙනු ලැබුවා. දඩාවතේ යන සුබයට මෙමහින් රැකවරණය ලබාදීමක් සිදුකරන බවයි ඔවුන් පවසන්නේ. කෙසේ වෙතත් එම ආයතනය ලියාපදිංචි කර නැහැ\". යනුවෙන් ද පැවසීය.\n\n\nඅලුත්ගම තුසිත කුමාර ද සිල්වා \n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/11/potupitiya-dogs.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙම ආයතනය උසස් සේවයක් කරන්නේ. ඔවුනට සහයෝගය දිය යුතුයි. ",
            "likes": "+113"
        },
        {
            "comment": " එහෙම තියලා හැමතැනම බලු නිවාස දාන්න බැහැ ",
            "likes": "-9"
        },
        {
            "comment": " මේ ලෝකේ අයිති මිනිස්සුන්ට විතරක් නෙවයි. සතුන්ටද අයිති . මිනිස්සු මහා පුදුම ජාතියක් මන් මේ කියන්නේ මිනුස්සුත් බල්ලෝ ගානට වැටිලා . බල්ලා විතරක් නැවෙයි කුම්බියාගේ ඉදන් ජිවත් වීමේ අයිතියක් තියෙන්න ඕන මේ ලෝකේ ",
            "likes": "+105"
        },
        {
            "comment": " Eththa thamai. Me minissu karana sevaya agayanne nethuwa owunta karadara karanawa. Meka baudda ratak neda? Ko me minissunge Maithriya, Karunaawa? Meva pansalata vitharakda seenmawelaa thiyenne. Saththuntath me loke jeewath veeme ayithiya thiyenawa namuth owunta vena akatayuthukam walata udgoshana karanna be. Enisaa me desa saanukampithawa beliya yuthui. Me saththu nevatha maha paarata eda demeema meyata piliyama nowei. ",
            "likes": "+5"
        },
        {
            "comment": " Me minisunte hene gahande oni ",
            "likes": "-2"
        },
        {
            "comment": " මිනිසුන් බල්ලන්ටත් අන්තයි. ",
            "likes": "+66"
        },
        {
            "comment": " ඉන්න දීපල්ලකො ඔය බල්ලො ටිකටවත් ",
            "likes": "+53"
        },
        {
            "comment": " Please allow these dogs to stay here..we should encourage these places as becoz of these dogs homes streets will be free from dogs... ",
            "likes": "+33"
        },
        {
            "comment": " Ahinsaka saththu wenuwen karana sewayk minissu thirisan wenna honda naha nmin vauddayo anukampaawa kiyala deyak naha harinam eyaalata udaw karanna ona lajjai lajjai ",
            "likes": "+23"
        },
        {
            "comment": " Ballo hadanna liyapadinchi karanna one kiyala nithiyak thiyenawada.asarana saththunta rakawaranayak dena mewani thanakatath balapam karanawada.minissunta therenne na memagin samajayata wena sewaya.mema sthanawala me sathun vayandikaranaya karanawa pissu balu roga ennatha laba denawa.rajayen kalayuthu kisiwak nokereddi ,sathwa hithawadi minisath gathi athi mevani uththamayin agaimata lak kala uthui.me karana deya mudal matha kerennak nowei.me sath kriyawa diri ganwiya yuthui.me uthum minisath kriyawaki ",
            "likes": "+17"
        },
        {
            "comment": " නූගත් මිනිස්සු ",
            "likes": "+9"
        },
        {
            "comment": " these animals are very innocent. please let them be there. we should help this innocence and the person/who ever to do this in a proper manner without getting disturbed the neighbors. ",
            "likes": "+5"
        },
        {
            "comment": " these animals are very innocent. please let them be there. we should help this innocence and the person/who ever to do this in a proper manner without getting disturbed the neighbors.  hi Otara, please involve ",
            "likes": "+4"
        },
        {
            "comment": " I can just recollect this place. There is no much of houses nearby and no hotel in close vicinity. It is a big land too. I do not think that anybody should intervene with the activity of this place. ",
            "likes": "+3"
        },
        {
            "comment": " Rathriyata ham mukawadam dala birima nawathanna upades dunnalu.PHI vhilu kareyekda ,pissekda.me pana athi saththu.mukawadam danna ona oya complain gena unta.mudu verale rala gahana ekath mude shabdayath purudu athine me asalwasinta.ehenam ballange shabdayath purudu unama ninda yai. ",
            "likes": "+3"
        },
        {
            "comment": " සංචාරක බල්ලෝද දන්නේ නැහැනේ .... (අර සංචාරක පක්ෂීන් වගේ..) ",
            "likes": "+2"
        },
        {
            "comment": " Methana api nodanna mokak hari thiyenawa.... ballo haduwata kamak naha unta kanda bonna dunnata..eth koodu karala dala hadanna hoda naha..ekai ke gahanne.. ",
            "likes": "0"
        },
        {
            "comment": " There is a place like this at Kohilawatta road Kotikawatta. It is a big headache for neighbors. ",
            "likes": "-33"
        },
        {
            "comment": " I don't think you are a human being,to give a comment like this. ",
            "likes": "+10"
        },
        {
            "comment": " NEIGHBORS NO...? NOT YOU NO..?  TO GET RID OF headaches HAVE PARACETAMOL 6 HOURLY ",
            "likes": "+4"
        }
    ]
}