{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2019 01:59:00 PM",
    "Headline": "\nබැසිල්ගේ විදෙස් ගමන් තහනමත් ඉවතට\n",
    "News Content": "\n\n\nහිටපු අමාත්‍ය බැසිල් රාජපක්ෂ මහතාට පනවා තිබූ විදෙස් ගමන් තහනම තාවකාලිකව අවලංගු කිරීමට කොළඹ මහාධිකරණය අද නියෝග කළා.\n\n2015 ජනාධිපතිවරණ සමයේදී\n\n\n\n\nදිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවට අයත් රුපියල් එක්කෝටි අනූ හතර ලක්ෂයක මුදලක් වැය කර මහින්ද රාජපක්ෂ මහතාගේ රුව සහිත ලිත් මුද්‍රණය කර ඛෙදාහැරීම සම්බන්ධයෙන් වන නඩුවට අදාලවයි මීට පෙර බැසිල් රාජපක්ෂ මහතාට විදෙස් ගමන් තහනමක් පණවා තිබුණේ.\n\nමෙම නඩුව කොළඹ මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග මහතා හමුවේ අද යලි කැඳවනු ලැබුවා.\n\nඑහිදී බැසිල් රාජපක්ෂ මහතා වෙනුවෙන් ඔහුගේ නීතීඥයන් අධිකරණයෙන් ඉල්ලා සිටියේ වෛද්‍ය ප්‍රතිකාර ගැනීම වෙනුවෙන් විදෙස් ගතවීමට තම සේවාදායකයාට අවසර දෙන ලෙසයි.\n\nඒ අනුව වෛද්‍ය ප්‍රතිකාර ගැනීම වෙනුවෙන් ලබන දෙසැම්බර් 5 වනදා සිට මාර්තු 7 වනදා දක්වා කාලය තුල බැසිල් රාජපක්ෂ මහතාට විදෙස් ගතවීමට මහාධිකරණ විනිසුරුවරයා අවසර ලබාදී ඇත\n\nමෙම නඩුව ලබන වසරේ මාර්තු 30 වනදා යළි කැඳවීමට නියමිතයි.\n",
    "URL": "https://www.gossiplankanews.com/2019/11/basil-free.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එක එක්කෙනාගේ විදෙශ් ගමන් තහනම ඉවත් කළා කියලයි තිබෙන නඩු වලින් නිදොස් කොට නිදහස් කියලයි දවස ගානේ එක එක නිවුස් එන්නේ නැතිව හැමෝගෙම විදෙශ් ගමන් තහනම් ඉවත් කළා කියලයි නඩු ඉවරයි කියලයි එක නිවුස් එකක දකින්න ලැබෙනවානම් කොච්චර එකක්ද ",
            "likes": "+177"
        },
        {
            "comment": " මල්වානෙ ගෙට ගෙවදින්නෙ කවද්ද ",
            "likes": "+105"
        },
        {
            "comment": " Ohhh....I understand, Our health system in Sri lanka is not good enough because I took 10 commission on all the new medicine contract that was approved, 10% commission on all new equipment purchased, 10% commission on new hospital construction and refurbishment contracts and many others. So the medicine suppliers had to supply cheap quality drugs so that it is profitable, poor quality equipment that is not accurate, poor quality facilities that does not comply with regulations.  So I am going abroad to get my health checked in country where some one has not taken 10%. ",
            "likes": "+6"
        },
        {
            "comment": " මේ වෙනස බලන්ඩ , ත්‍රස්තවාදියෝ විදේශ රටවල්වල ඉදගෙන අපට බැණ බැණ අපේ රට අල්ලාගන්න හදනවා අපේ දේශපාලකයෝ විදේශ රටවලට බැණ බැණ ඒ රටවලට රින්ගන්ඩ හදනවා ",
            "likes": "+59"
        },
        {
            "comment": " නැතුව ..නැතුව ....මෙච්චර සල්ලි විසි කෙරුව ...ඕවට තමා............වහල්ලු උඩබලාගෙන හිටපියව් .....අපි ලෝක වටේ ගිහින් එනකම් ",
            "likes": "+130"
        },
        {
            "comment": " යන්නෙ හංගපු සල්ලි ටික ගේන්නනෙ බං. සල්ලි ටිකක් විසි නොකර ඊලඟ ඡන්දෙදි බොලාලව රවට්ටන්නෙ කොහොමද? ",
            "likes": "+70"
        },
        {
            "comment": " මතකද රාජිත සුදු වෑන් කාරයෙක් මාධ්‍ය ඉස්සරහට ගෙනාවා, විමලයා මොකක්ද කිව්වේ වහාම ඒ ගැන පරීක්‍ෂණ කොරන්ඩ ඕනෑ කියලා , මතකද සජින් වාස් මාධ්‍යට කිව්වා රාජපක්‍ෂලාගේ සල්ලි හංගපු තැන දන්නවා කියලා ඒකට කවුරුවත්ම මොකුත් කිව්වේ නෑ, පක්‍ෂයේ එවුන් කිව්වෙත් නෑ විපක්‍ෂයේ එවුන් කිව්වෙත් නෑ ඒ මොකද දන්නවද ඒ ගැන පරීක්‍ෂණ කළොත් වැඩේ මාට්ටු වෙනවා, ඒ නිසා මහ බැංකු හොරකනුත් බේරුනා හැමෝම ගොඩ ",
            "likes": "+36"
        },
        {
            "comment": " උබේ ...කටට. මසුරන්...දාන්න වටිනවා ..........කැමතිනම් ,,,ගල් කාලක්......උනත් කමක් නැ............... ",
            "likes": "+7"
        },
        {
            "comment": " කිසිම හිරිකිතයක් නැතිව මහජන මුදල් හොරකම් කල ,කොමිස් ගහපු ....යුද්දේ ජයග්‍රහණය වවාගෙන කෑම සහ ජාතිවාදය ඇවිස්සීම නිසා බලය අරගෙන නීතියටත් උඩින් ගිහින් සියලු හොරකම් වහගෙන කෝ හාන්දුරුවනේ හොරු කියලා කෝචොක් කරන ,ගම්වල මෝඩ වහල්ලු අන්දගෙන....වයසේ අග්ගිස්ටත් ගිහින් ඒත් බල තන්හාව බින්දුවක්වත් අත් නොහල... අපේ කුජීත දුපතේ ඉන්න එක්තරා පවුලක් ....නම කියන්න අවශ්‍ය නැහැ ඔයගොල්ල දන්නවනේ ..... හික් හික් ",
            "likes": "+86"
        },
        {
            "comment": " මේකේ ඉන්න එවුන් ට ඕක තේරෙන්නේ නැති එකනේ බ්‍රෝ ප්‍රශ්නෙ. නූගත් බයියො විට්නර්ස්ජ් නෙවෙයි උගත්තුත් මුන්ට වශීවෙලා අන්දවෙලා ඉන්න එකනෙ පුදුමෙ.. ",
            "likes": "+20"
        },
        {
            "comment": " අනේ ඉතින් අය්යලා මල්ලිලා ටික දාන්ඩ ඕන දහම්ගැට සේරම දාලා බලයට ආවේ ඕවට නේ. බයියන්ට නොතේරුනාට😆😆😆 ",
            "likes": "+60"
        },
        {
            "comment": " දැන් ඉතින් මහාචාර්යවරු, ලෝයර්ල ටික ඒවි මෙතන කමෙන්ට් කරන්න.  :D ",
            "likes": "+40"
        },
        {
            "comment": " නියමයි ඔහොම යමු ඕඕඕඔ යේඒඒ😛😛😛 සුබ අනාගතයක පෙරනිමිති හුහුහු ",
            "likes": "+35"
        },
        {
            "comment": " We feel sorry for Sri Lanka.  You guys have voted to watch these dramas?  Please come for forward the way you voted to protest against these monopoly Rajapaksha regime work. Social media has a powerful voice to raise now. ",
            "likes": "+26"
        },
        {
            "comment": " maru maru ",
            "likes": "+22"
        },
        {
            "comment": " the best is yet to come!!! all Sri Lankans wil be slaves of Rajapakses. now what does the monks have to say?????????? ",
            "likes": "+18"
        },
        {
            "comment": " ජනතා කැමැත්ත ...... ",
            "likes": "+17"
        },
        {
            "comment": " Harineyyyyyyyyyyyyyy ---------Henda thiyenney apey athey ----------------Hooooooooooooo--- Unuth ekaie munuth ekaie kiyanna wedi ethak nehe. ",
            "likes": "+17"
        },
        {
            "comment": " මතකද ඔයා ඒ කාලේ නඩු කාලෙට ලෙඩ වෙලා නැගිට ගන්න බැරි වෙනවා. දැන් නං යස අගේට ඉන්නවා. රටටම වාසනාවන්! ",
            "likes": "+14"
        },
        {
            "comment": " Sathutui neda Maye Putheeela. Api ithin dan pare ain wela yamu Puthee. ",
            "likes": "+12"
        },
        {
            "comment": " Adda adda hooo wahal pohottuwo tikata. Dan idin balan idapalla munge sellam tika. Tama baleta awilla sati 3k na. ",
            "likes": "+10"
        },
        {
            "comment": " I don't understand courts always must be independent .why is not applicable to my country . Always court decisions goes in favour with the ruling government politicians....how can we develop a country without independent judiciary system Please correct me if I am wrong without sending me a white van ",
            "likes": "+10"
        },
        {
            "comment": " CID එකේ සියලු දෙනාට විදෙස් ගමන් තහනම් ",
            "likes": "+3"
        },
        {
            "comment": " Naduth HARMUDURUWANGE, BADUTH HARMUDURUWANGE, Honda Honda Jawanika Thawa Issarahata. ",
            "likes": "+2"
        },
        {
            "comment": " ara moda looking wig eka oluwe dapu lawyer dakinakota appiriyayi ",
            "likes": "0"
        },
        {
            "comment": " කෝ අර saman කියලා කොටන එකා ",
            "likes": "-2"
        }
    ]
}