{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2019 12:07:00 PM",
    "Headline": "\nගුරුවරියකගේ නොසැලකිල්ලෙන් දරුවන් දෙදෙනෙකු පාසල් ගොඩනැගිල්ලේ ඉද්දී වසාදමා ගිහින්\n",
    "News Content": "\n\n\nමාතර නගරයේ කනිෂ්ඨ විද්‍යාලයක ගුරුවරියකගේ නොසැලකිල්ල හේතුවෙන් එහි පන්ති කාමරයක දමා ගොස් සිටි දැවීයන් දෙදෙනෙකු ඔවුන්ගේ දෙමවුපියන් පැමිණ බේරා ගත් බව මාතර පොලීසියේ ළමා හා කාත්තා කාර්යාංශය පවසයි.\nමෙම සිදුවීම පෙරේදා (26දා) සිදුව ඇති අතර එම විද්‍යාලයේ හතරවැනි  ශ්‍රේණියේ දරුවන් හට පාසල් කාලය ඇරඹීමට පෙර සහ පාසල් කාලය ඇරඹීමෙන් පසු සතියකට දින 3ක් අතර ඉගැන්වීම සිදුකර ඇත .\n\nඒ අනුව පෙළා (26දා) සවස 4.25 ට පමණ සිය දරුවන් කැඳවාගෙන යැමට \n\n\n\n\nඔවුන්ගේ දෙමවුපියන් විද්‍යාලයට පැමිණ සිටියද දරුවන් ගේට්ටුව අසල නොසිටි හෙයින් ඒ පිළිබඳ සෙසු දරුවන්ගෙන් විමසා තිබේ. එහිදී ඔවුන් පවසා ඇත්තේ ළමයින් දෙදෙනෙකු දෙමහල් ගොඩනැගිල්ලේ සිටි අවස්ථාවේ ගුරුවරිය එම ගොඩනැගිල්ල ඉබි යතුරු දමා ගොස් ඇති බවයි.\n\nඅනතුරුව පියෙකු විසින් ගසක් ආධාරයෙන් අදාළ ගොඩනැගිල්ලට ඇතුළු වී ඉබි යතුරු කඩා දරුවන් දෙදෙනා බේරා ගැනීමට කටයුතු කර අදාළ පන්ති කාමරයේ වීදුරු ජනෙල් තිබූ නිසා දැරියන්ට ශ්වසනය කීරීම පවා අපහසු වී තිබේ.\n\nඑහිදී විද්‍යාලයේ විදුහල්පතිවරයා සහ උප විදුහල්පතිවරයා සිදුවූ වරද සම්බන්ධව කනගාටුව පළකර එය ඉහළට රැගෙන නොයන ලෙස ආයාචනය කර සිටියද දෙමවුපියන් විසින් එදිනම මාතර පොලීසියේ ළමා හා කාන්තා කාර්යාංශයට පැමිණිල්ලක්ද ඉදිරිපත්කොට තිබේ.\n\n මහේෂ්  මලවආරච්චි \n",
    "URL": "https://www.gossiplankanews.com/2019/11/teacher-school-locked.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මාසෙ පඩිය අරන් පාසල් කාලය තුළ විතරක් උගන්නලා ගෙදර ගියානම් මේ මොකුත් නෑ ..වැඩිය සේවය කරන්න ගිහින් ලගින්න වෙන්නෙ හිරේ..දැන් ළමයෙකුට බැන්නත් පොලිසියට යන්න වෙනවා... ",
            "likes": "+37"
        },
        {
            "comment": " මේ ප්‍රවෘත්තිය බොරුවක්. ඒක පාර්ශ්වික වාතාකරණයක්. මේ ගැන සත්‍ය කොරකුරු දැනගැනීම සඳහා එම ගුරුවරියන් සහ එතැන සිටි දෙමව්පියන් හා ළමයින් හමුවන්න.සත්‍යය දැනගත හැකියි. ",
            "likes": "+28"
        },
        {
            "comment": " දන්නවානම් කියමුකො බලන්න ඇත්ත. ",
            "likes": "+23"
        },
        {
            "comment": " Aththenma amathara panthi nawathwanna one.daruwantath nidahasak na.pasal kalaya hodatama athi uganwanna.pasal welawe eka payak wath lamainge apathe nodama uganwiya uthui ",
            "likes": "+1"
        },
        {
            "comment": " umba wage mee harakeke mama hoyahoya hitiye , kumbura haaganna. ",
            "likes": "+1"
        },
        {
            "comment": " මුං ගුරුවරු නෙමෙයි, අලුගෝසුවො ගංජා ගහලද දන්නෙ නැහැ ඉස්කොලේ එන්නේ  මෙතන වැරදීමකට වඩා යම් දෙයක් තියන බවක් පෙනෙනවා හතර වසරේ අනික් දරුවො දන්නවා නං ළමයි දෙන්නෙක් ඇතුලෙ ඉද්දි දොරට ඉබ්බෝ දැම්මා කියලා ගුරුවරිය නොදැන ඉන්න විදිහක් නැහැ. අර කලින් කිව්වා වගේ ගංජා ගහලද දන්නෙ නැහැ. ",
            "likes": "-14"
        },
        {
            "comment": " තව මුන්ට පඩි වැඩි කරන්නලු. ",
            "likes": "+5"
        },
        {
            "comment": " අනේ සාන්ත ඔයා දන්නෙ මොනවද එන්න හෙට ඉස්කෝලෙට සත්‍යය දැනගත හැකියි. සියලුම දෙමව්පියො දරුවො ගුරුවරු කියන්නෙ මේ එක්කෙනා කියන්නෙ බොරුවක් කියල. ",
            "likes": "+3"
        },
        {
            "comment": " ගුරුවරු ළමයි දාහක් දෙදාහක් බලාගන්න එකේ එකෙක් දෙන්නෙක් මැරෙන්න ගියාට පොලිසියට කරදර කරන්නේ ඇයි ? ඇත්තටම ළමයි මැරුණේ නෑනේ ",
            "likes": "-65"
        },
        {
            "comment": " Definitely. Unfortunately idiots won't understand it. This will never do extra classes in future. ",
            "likes": "-10"
        },
        {
            "comment": " උඹලා දෙන්නගෙ ළමයි දාලා වහලා පොලිසියට නොකියා ඉඳපල්ලා. ",
            "likes": "+8"
        }
    ]
}