{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/31/2019 10:02:00 PM",
    "Headline": "\nවැඩබලන ආරක්ෂක මාණ්ඩලික ප්‍රධානී ශවේන්ද්‍ර \n",
    "News Content": "\n\n\n\nයුද හමුදාපති ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා වැඩබලන ආරක්ෂක මාණ්ඩලික ප්‍රධානී ලෙස පත් කර තිබේ.\n\nජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් හෙට(01) දිනයේ සිට ක්‍රියාත්මක වන පරිදි අදාල පත් කිරීම සිදුකර ඇති බව යුද හමුදාව සඳහන් කළේය.\n\n\n\n\n\nකෙසේ වෙතත් ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා තවදුරටත් යුද හමුදාපති ධුරයේ කටයුතු කරනු ලබන බව ද යුද හමුදාව පැවසීය.\n\nආරක්ෂක මාණ්ඩලික ප්‍රධානී ලෙස කටයුතු කර අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතා අද එම ධුරයෙන් විශ්‍රාම ගනු ලැබීය.\n\nඅද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතා වෙනුවෙන් අද උදෑසන ත්‍රිවිධ හමුදා සම්මාන මුරයක් බණ්ඩාරණායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා පරිශ්‍රය ඉදිරිපිට පැවැත් විය.\n\nමෙම අවස්ථාව සදහා යුධ හමුදාපති ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා, වයිස් අද්මිරාල් පියල් ද සිල්වා, ගුවන් හමුදාපති එයාර් වයිස් මාර්ෂල් සුමංගල ඩයස් සහ වැඩබලන පොලිස්පති සී.ඩී. වික්‍රමරත්න යන මහත්වරුන් මෙම අවස්ථාව සදහා එක්ව සිටියේය.\n\nඅද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතා ශ්‍රී ලංකා ත්‍රිවිධ හමුදාවේ දීර්ඝතම සේවා කාලයක් සපුරන ලද නිලධාරියා ලෙස සැලකෙයි.\n",
    "URL": "https://www.gossiplankanews.com/2019/12/shawendra-silva.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ශවේන්ද්‍ර සිල්වා කියන්නේ වචනේ පරිසමාත්ත අර්ථයෙන්ම සුපිරි වැඩ්ඩෙක්. ඕනම තනතුරක් දරන්න සුදුසුයි. ගෝඨගේ අවුරුදු 8 න් පස්සේ ජනාදිපති තනතුරටත් ඉතා සුදුසුයි. ",
            "likes": "+30"
        },
        {
            "comment": " Go a head Brother ,You can do wonders. But you must be very careful from නම්බුකර හැළඹගේ ",
            "likes": "+9"
        },
        {
            "comment": " දිගු දුර මෙහෙයුම් සදහා මොහු ගැලපෙන් නෑ....මීට වඩා ප්‍රබලයෝ යහපාලනය සතුයි ",
            "likes": "-62"
        },
        {
            "comment": " එක්සත් පජාතික පාක්ශික ගවපාලනේ සතුව මිනීමරුවන්, බැංකු හොරු, බෙහෙත් හොරු, කම්බ හොරු, ISIS ත්‍රස්තවාදීන්, ලැට් කටවල්, වෙන්ට බෞද්ධයින්, දේශ ද්‍රෝහීන්, කුඩු මුදලාලිලා, එන්ජින් ඩයිනමෝ 8 ෆේල් ජෝකරයින් සහ කොටළුවන්, සමනලයින් නම් අඩුවක් නැතුව ඉන්නවා  =/ ",
            "likes": "+24"
        },
        {
            "comment": " යහපාලන සමනලයෝ රට ජාතිය විනාශ කරමින්, අන්තවාදී ආගම්වාදීන්ගේ පදයට නටපු නිසානේ වැඩි බලයක් ජනාධිපතිතුමාට ලබාදුන්නේ.අලුත් අවුරුද්දේ කුනුහරුප ටිකක් අහගන්නේ නැතුව තියෙන දෙයක් කාලා වෙන දේ බලාගෙන හිටපන්. බොදු දහමට, කතෝලික ආගමට, රනවිරුවන්ට නිගාකරපු කාලකන්නියෝ. ",
            "likes": "+12"
        },
        {
            "comment": " kasun ge thaththata dunnanam hari  nethnam kasunta dunnanam hari  niyameta karai  ara dathaa hospital giya wagee ",
            "likes": "+2"
        },
        {
            "comment": " Oba tuma Dura Diga hitala naha wage.Aluth awurdde diga durak hitala prakasha nikuth karanna labewa!Jayawewa ",
            "likes": "+2"
        }
    ]
}