{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/31/2019 08:13:00 AM",
    "Headline": "\nවසර 119කට පසු නවදිල්ලියට දැඩි සීත කාලගුණයක්\n",
    "News Content": "\n\n\n\n ඉන්දියාවේ, නවදිල්ලි අගනුවර ජනතාව වසර 119 කට පසු අත්දුටු ශීතලම දෙසැම්බර් දිනය ලෙස ඊයේ වාර්තා අතරට එක්වුණා.\nඊයේ නවදිල්ලියෙන් වාර්තාවූ උපරිම උෂ්ණත්වය සටහන් වන්නේ සෙලිසියස් අංශක 9.4 ක් ලෙසයි.\n\n\n\n\n\nනවදිල්ලි අගනුවරින් මෙවැනි ශීතල දෙසැම්බර් දිනයක් වාර්තා වන්නේ 1901 වසරට පසුවයි.\n\n1901 වසරේ දෙසැම්බර් මාසයේදී නවදිල්ලියේ උපරිම උෂ්ණත්වයේ සාමාන්‍ය අගය සටහන් වන්නේ සෙලිසියස් අංශක 17.3 ක්.\n\nසෑම වසරකම දෙසැම්බර් මාසයේ නවදිල්ලි අගනුවර සහ රාජස්ථානයේ උපරිම උෂ්ණත්වය සෙලිසියස් අංශක 20 ත් 22 ත් අතර අගයක් ගනු ලබනවා.\n\nකෙසේ වෙතත් මේ වසරේ ඉන්දියාවේ ඇතැම් ප්‍රදේශවල ඉහළම උෂ්ණත්වය සෙලිසියස් අංශක 10 ක් පමණ දක්වා පහත වැටුණා.\n\nඅධික ශීතල කාලගුණය හේතුවෙන් හටගත් මීදුම් තත්ත්වය හමුවේ නවදිල්ලි අගනුවර දෛනික කටයුතු අඩාල වී තිබෙනවා.\n\nමේ හේතුවෙන් ඊයේ ඉන්දිරා ගාන්ධි ජාත්‍යන්තර ගුවන්තොටුපලේ ගුවන් ගමන් වාර 650 ක් පමණ ප්‍රමාද වූ අතර ගුවන් ගමන් වාර 40 ක් අවලංගු කෙරුණා.\n\nකෙසේවෙතත් ඉන්දියාවෙන් මෙම කාලසීමාව තුළ වාර්තා වන අධික ශීතල කාලගුණය අසාමාන්‍ය තත්ත්වයක් නොවන බව විද්‍යාඥයෝ පෙන්වා දෙනවා.\n\nඔවුන් පෙන්වාදෙන්නේ ජම්මු කාශ්මීරය , ලඩක් , හිමාචල් ප්‍රදේශ් ඇතුළු ආසන්න ප්‍රදේශවලින් වාර්තාවන අධික ශීතල කාලගුණය මෙයට හේතුවිය හැකි බවයි .\n\nඇෆ්ඝනිස්ථානය , තජිකිස්ථානය , උස්බෙකිස්ථානය , ටර්ක්මෙනිස්ථානය මෙන්ම ඉරානයේ ඇතැම් ප්‍රදේශවලට ද මේ වනවිට අධික ශීතල කාලගුණයක් පවතින බව විද්‍යාඥයෝ පෙන්වා දෙනවා.\n\nචීනයෙන් සහ මොන්ගෝලියාවෙන් ද මේ වනවිට මෙවැනිම අධික ශීතල කාලගුණයක් වාර්තා වනවා.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2019/12/india-cold.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " it is really interesting to visit north India during winter. specially Himachal pradesh, Chandigarh area. quiet affordable. ",
            "likes": "+9"
        },
        {
            "comment": " Be Cool India,, ",
            "likes": "+6"
        },
        {
            "comment": " DAY AFTER TOMMORROW මතක් වෙනව. DO YOU BELIEVE ITS SNOWING IN NEW DELHI..... ",
            "likes": "+4"
        },
        {
            "comment": " Could be due to the smog. It might have prevented the sunshine further. ",
            "likes": "+4"
        },
        {
            "comment": " GOTA INNAKAN APITA EHEMA WEENNE NE ",
            "likes": "+1"
        },
        {
            "comment": " Beautiful Himalaya Mountain! ",
            "likes": "0"
        },
        {
            "comment": " apita seethal na. Maha karuma ratak meka. ",
            "likes": "-5"
        }
    ]
}