{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2019 01:41:00 PM",
    "Headline": "\nබයෝ ඒ 3 අරන් මෙඩිසින් ගිය රවීන් නාසා යන්න හිතාගෙන නැවත මැට්ස් කර ඒ 3 අරන් \n",
    "News Content": "\n\n\nකෙසේ හෝ නාසා ආයතනයට එකතු වීමේ ආශාවෙන් පසු වූ මින් ඉහත උසස් පෙළ ජීව විද්‍යාවෙන් ඒ සාමාර්ථ 3 ක් ගත් සිසුවෙකු මෙවර ගණිත අංශයෙන්ද උසස් පෙළ විභාගයට මුහුණ දී A සාමාර්ථ තුනක් සහිතව විශිෂ්ට ලෙස සමත්ව ඇත.ගාල්ල  පෝද්දල පදිංචි ඒ.එස්. රවීන් වීරනායක වන ඔහු දැනට පේරාදෙණිය වෛද්‍ය පීඨයේ පළමු වසරේ ඉගෙනුම ලබන සිසුවෙකි.\n‘මම දැන් පේරාදෙණිය විශ්වවිද්‍යාලයේ පළමු වසරේ සිසුවෙක් \nලෙස වෛද්‍ය අධ්‍යාපනය හදාරනවා. මගේ ආශාව තමයි නාසා ආයතනයට එකතු වන්න. ඒ නිසා මට දැනගන්නට ලැබුණා විෂය ක්ෂේත්‍ර දෙකකින් සමත්ව තිබීම නාසා ආයතනයට එකතු වන්න සුදුසුකමක් කියලා.\nඒ නිසා මම විද්‍යා විෂය ධාරාවෙන් සමත් වෙලා තියෙද්දීම ගණිත විෂය ධාරාවෙන් නැවතත්\n\n\n\n\n\n\nඋසස් පෙළ විභාගයට ඉදිරිපත් වන්න තීරණය කළා. ඒ අනුව තමයි මම පසුගිය වාරයේ උසස් පෙළ විභාගයට පෞද්ගලික අපේක්ෂකයකු ලෙස ඉදිරිපත් වන්නේ.\nඇත්තටම මෙම ජයග්‍රහණය ගැන මට සතුටුයි. මගේ දෙමාපියන් මේ සඳහා ලබා දීපු අනුග්‍රහයත් මේ වෙලාවෙදි සිහිපත් කරනවා. ඒ විතරක් නෙමෙයි රිච්මන්ඩ් විද්‍යාලයෙන් මේ වෙනුවෙන් ලැබුණු අනුග්‍රහයත් සිහිපත් කරන්න කැමැතියි.\nකොහොමත් වුණත් උත්සාහය තියෙනවා නම් දිනාගන්න බැරි කිසිවක් නැහැ. මමත් මගේ අරමුණට යන්න ඉලක්කයක් ලෙස මේ විභාගයෙන් සමත් වෙන්න කටයුතු කළා. අවසානයේ මගේ ඉලක්කය දිනාගන්න පුළුවන් වුණා.'\nරවීන් නිවුන් සහෝදරයකු සහ තවත් සහෝදරියකගෙන් යුතු පවුලේ වැඩිමලාය. රවීන්ගේ පියා එස්.එච්. වීරනායකය. වෘත්තියෙන් දුම්රිය දෙපාර්තමේන්තුවේ කාර්මික නිලධාරිවරයෙකි. ඔහුගේ මව වන නිලන්ති සමන්ලතා තමන්ගේ දරුවන්ගේ මෙන්ම ගේ දොර කටයුතු වෙනුවෙන් සිය කාලය කැප කළාය.\nරවීන් සහ ඔහුගේ සොහොයුරා ඉකුත් වසරේ උසස් පෙළ විභාගයට පෙනී සිටි අතර රවීන් ඉදිරිපත් වූයේ ජීව විද්‍යා අංශයෙනි. එහිදී රවීන් ගේ නිවුන් සොහොයුරා උසස් ලෙස ගණිත අංශයෙන් සමත්ව විශ්වවිද්‍යාල \n\n\n\n\n\n\nසුදුසුකම් ලබා ගත්තේය.\nරවීන් ද ඉකුත් වසරේ උසස් පෙළ විභාගය සමත් වූයේ ජීව විද්‍යා අංශයෙන් ඒ සාමාර්ථ තුනක් ලබා ගනිමිනි.\nකෙසේ වෙතත් මෙවර රවීන් උසස් පෙළ විභාගයට ඉදිරිපත් වන්නේ ගණිත අංශයෙනි. එයින්ද ඒ සාමාර්ථ තුනක් ලබාගැනීමට රවීන් සමත්වීම විශේෂිතය.\nකෙසේ වෙතත් නාසා ආයතනයට බදවා ගැනීමට මෙවැනි ක්‍රමවේදයක් තිබෙද යන්න කිසි තැනක ප්‍රසිද්ධ කර නැත.\n(තොරතුරු - රවීන්ද්‍ර චන්ද්‍රලාල් සහ යූ.එම්. තිලකරත්න)\n",
    "URL": "https://www.gossiplankanews.com/2019/12/3-3-raveen-nasa-poddala.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Rocket Rohitha obata me sambandayen monavada kiyanna thiyanne 😂😂😂😂😂😂😂😂😂😂😂😂 ",
            "likes": "+123"
        },
        {
            "comment": " පුළුවන් නම් NASA ගිහිල්ලා මල්ලි අපේ සල්ලි වලින් launch කරපු rocket 🚀 එක අපිට ගෙනත් දෙන්න ඔබේ ඉලක්කය ජයගනු නියතය ",
            "likes": "+92"
        },
        {
            "comment": " ඔබ දක්ෂයෙක්. හැබැයි දැන් අවුරුද්දක් මෙඩිසින් කරලා ඉන්ජිනියරින් යන්න හදන්න එපා. මොකද එහෙම කලොත් මෙඩිසින් කරන්න හිටපු කෙනෙකුගෙ අවස්ථාව අහිමි කලා වෙනව. ",
            "likes": "+21"
        },
        {
            "comment": " Tania you may correct, But for his target , you can not advice. Just missing the 1 place of a student may not a big deal, reason many of students not complete their degrees and wasting kind of chances. ( Due to personal issue or the inhuman rags ) So this guy is bright, so he can choose any field.  In future i hope he will join to the NASA. ",
            "likes": "-2"
        },
        {
            "comment": " මූට කවුරුහරි ලණුවක් දීල.. දෙපාරක් ඒ ලෙවල් කරවන්න  :D ",
            "likes": "+7"
        },
        {
            "comment": " mu nasa giya kiyala apita alada ban. mu ehe idi ratata wena setha mokadda. adugane ratata $ ekak wath mu ewaid? ",
            "likes": "-40"
        },
        {
            "comment": " මේ වගේ බුද්ධිමත් ලමයි මෙහෙ තියන්න විදියක් හදන්න බැරිද ආණ්ඩුවට. ",
            "likes": "+91"
        },
        {
            "comment": " මෙහේ තියාගෙන බතල හිටවන්නද..? ",
            "likes": "+151"
        },
        {
            "comment": " Ai... Thiyaagena thopee gon ralata kamburannanda...? Yanna malliee yanna . ...puluwao palamy thathparenma oya kaalakanni raten... ",
            "likes": "0"
        },
        {
            "comment": " Puluwan eth eyala janathawa atharata yanne na ",
            "likes": "0"
        },
        {
            "comment": " මේවා දැක්කම පිස්සු හැදිලා ආයිත් හැදෙනවා කියාංකෝ... ",
            "likes": "+85"
        },
        {
            "comment": " What a clever boy 👍 ",
            "likes": "+64"
        },
        {
            "comment": " Mola genapu Nawak. Good luck. ",
            "likes": "+25"
        },
        {
            "comment": " ascharyayi... ",
            "likes": "+12"
        },
        {
            "comment": " උඹ නං සාමනේර යෙක් නෙමෙයි අසාමාන්‍ය නරියෙක්.පිනට කකා ඉන් නැතුව මොනවා හරි ඉගෙන ගනිං. ",
            "likes": "+8"
        },
        {
            "comment": " Americawe වැඩ කරන්න ගිහින් තිස්ස sir ගෙන් බැනුම් අහගන්න පුලුවන්නම් ",
            "likes": "+4"
        },
        {
            "comment": " දැන් රජයේ අධ්‍යාපන ආයතනයක මෙඩිසින් කරන නිසා නැවතත් රජයේ ආයතනයක ඉංජිනේරුශිල්පය හැදෑරීමට මෙම වසරේ ප්‍රතිපල ඇසුරින් බැහැ. එම්බීබීඑස් ඩිග්රිය ගත්තම පස්සේ ආයේ උසස්පෙළ කරලා ගණිත අංශයෙන් සමත්ව ඉංජිනේරු උපාධිය ලබාගන්නට පුළුවන්. ",
            "likes": "+4"
        },
        {
            "comment": " This boy is clever and no argument. But my question is he is taking two great opportunities from free education and that means he grabbed another student’s university entrance dream If he really needs to do another degree he should find pvt university and give this chance to another person ",
            "likes": "0"
        },
        {
            "comment": " Daksha lamayek, eth medicine karanna chance eka ganna tibuna thawa lamayekge awasthawa nethiwenawa meken, ",
            "likes": "0"
        },
        {
            "comment": " මල්ලි මං ඔයාට සූබපතනවා ඔයා දක්ශයි ",
            "likes": "-1"
        },
        {
            "comment": " මේ ළමයට කවුරු හරි ලොකු බොරුවක් කියලා නාසා එකට යන්න physical වලින් special හෝ Msc එකක් කරහම ඇති .මොකද එතන ගොඩක් ඉන්නේ mathematics වලට අදාළ උපාධි ලබපු අය ,ලංකාවේ සරත් ගුණපාල මහතා වගේ අය තවත 500 ක් විතර ඉන්නවා .මෙයා කරන්නේ මෙඩිසින් ඉතිං එකට නසා එකේ කිසිම් ගැලපීමක් නැහැ .ඔහොම කරපු එක්කෙනක් හිටියා මාතර එයා දැන් ලංකවට ඇවිත් ඉන්නවා ,එයාට එතන කරන්න වැඩක් නැහැ ,1999 ලංකාවෙන් එක ගනිපු එක්කෙනා ඔහොම කරන්න ගිහින් ඇන ගෙන තමයි දැන් ලංකාවේ හොස්පිටල් එක්ක වැඩ කරන්නේ . ",
            "likes": "-1"
        },
        {
            "comment": " You need US Citizenship to work for NASA. Advanced Level is a British format exam not even recognized in US & Canada. A degree from a Sri Lankan university - Yes. Getting US citizenship takes 10-20 years for most unless you marry someone or win green card lottery ",
            "likes": "-1"
        },
        {
            "comment": " nasa berinam japan yanna  api edaa weeela kanna nathuwa everyday fight ekak ",
            "likes": "-3"
        },
        {
            "comment": " Dakune kollek..kaatada aadambara ",
            "likes": "-5"
        },
        {
            "comment": " පල හු.. යන්න ",
            "likes": "-1"
        },
        {
            "comment": " දැන් Medical Faculty ඉන්නවනම් ආය Engineering Faculty එකට යන්න බෑ. එහෙම බැලුවම Doctor කෙනෙක්ට NASA එකේ ජොබ් ඇත්තෙන් නෑ. ප්‍රායෝගිකව හිතුවම මේක කිසි තේරුමක් නැති වැඩක්. ",
            "likes": "-9"
        },
        {
            "comment": " No Double Graduates in sri lanka? ",
            "likes": "+3"
        },
        {
            "comment": " Lankawe duppath minissunge salli walin igena gena ( currently in peradeniya uni) USA gihin Nasa yanna thamai kalpanawa, that is why we should reconsider free education. ",
            "likes": "-38"
        },
        {
            "comment": " I am against your view, but i am more than happy to pay my cost of unversity education. In fact, gov shoud get the money back from the graduates after they find a job. Then gov can provide higher education for everybody who are illigible ",
            "likes": "+31"
        },
        {
            "comment": " බොරු කතා...අනිවාරෙන් ආන්ඩුවෙ ගොට්ටක් ඇති...දෙවෙනි පාර සල්ලි දීලා රිසල්‍ට් එක අරන්....බොරු හොල්මන් ",
            "likes": "-101"
        },
        {
            "comment": " Aye Katha dekak ne ubanam samanera kenekma thamai always picking wrong end  :D ",
            "likes": "+6"
        }
    ]
}