{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2019 10:45:00 AM",
    "Headline": "\nපැල්පතකින් මතුවූ උසස් පෙළ ත්‍රීමලේ ප්‍රථමයා\n",
    "News Content": "\n\n\nමෙවර අ.පො.ස (උසස් පෙළ) විභාගයට ජීව විද්‍යා අංශයෙන් ත්‍රිකුණාමල දිස්ත්‍රික්කයෙන් ප්‍රථම ස්ථානය ලබා ගත්තේ දුප්පත්කම් දෑතින් දරා අධ්‍යාපන කටයුතු සිදු කළ\nත්‍රිකුණාමලය සහිරා විද්‍යාලයේ ඉගෙනුම ලැබූ මීරාසා පාතිමා මුසාදිනා සිසුවියයි. මුතුර්, සාපිනගර් පදිංචි මෙම සිසුවියට අයියලා දෙදෙනෙකු හා අක්ක කෙනෙකුගේ බාලයාවී උපදින විටත් පවුලේ අගහිඟකම් තිබුණි. තමන්ගේ වැඩිමහල් සහෝදර සහෝදරියන් විවාහවී ඇති බව කියන සිසුවිය මව පියා සමග නිවසේ ගත කරන බවත් තමන්  මුතුර් සිට ත්‍රිකුණාමලයට යෑම දුරවැඩි නිසා නේවාසිකාගාරයක නැවැතී සිය අධ්‍යාපන කටයුතු සිදුකරගෙන ගිය බව කියයි.\n\nඅ.පො.ස (සා.පෙ) දක්වා මෙම සිසුවිය අධ්‍යපන කටයුතු කරගෙන ගියේ මුතූර් අල්මිනා මහ විද්‍යාලයේය.\n\n\n\n\n\nඅ.පො.ස. (සා.පෙ) ඉහළින් සමත්වීම නිසා. ත්‍රිකුණාලය සහිරා විද්‍යාලයට ඇතුළු වීමට වරම් ලැබූ ප්‍රථම සිසුවියගේ නිවස තහඩු කිහිපයකින් හා පොල් අතුවලින් සෙවිළි කර ඇත. සිය ජයග්‍රහණය පිළිබඳ අදහස් දැක්වූ මීරාසා පාතිමා මුසාදිනා මෙසේ කීවාය.\n\nමගේ තාත්තා ගඩොල් කපලා කුලීවැඩ කරලායි.  මට ඉගැන්නුවේ. ටියුෂන් පන්ති යන තාත්තා\nසල්ලි දුන්නා. අපේ නැති බැරිකම් දුෂ්කරතාවයට මම බොහෝ මුහුණ දුන්නා. ඉගෙන ගන්න සල්ලි ඕන තමයි. නමුත් විභාගය පාස් කරන්න දුප්පත් කම් මම බාධාවක් කරගත්තේ නැහැ. මොන ක්‍රමයෙන් හරි තාත්තා මට සල්ලි සොයලා දුන්නා හැම දේකටම. මම අනාගතයේ විශේෂඥ වෛද්‍යවරියක් (නාරී හා  ප්‍රසව) වීමටයි මගේ අනාගත බලාපොරොත්තුව.  දිස්ත්‍රික්කයේ ප්‍රථමයා වීමට මුසාදිනා සිසුවිය විෂයයන් දෙකකට ඒ සාමාර්ථත් අනෙක් විෂයට බී සාමාර්ථයක් ලබාගෙන තිබුණි.\n\nදුප්පත්කම ඉගෙනීමට බාධා නොවේ යැයි අන් අයට ආදර්ශයක් දුන් මුසාදිනාගේ ඉදිරි අනාගතය\nවෙනුවෙන් ඇගේ පියා වන මීරාසා මහතා වයස අවුරුදු 75 ක් ගතවූද ඉදිරියටත් කටයුතු කිරීමට සැදී පැහැදී සිටී. ගඩොල් කපා හෝ කුලී වැඩ කර ජීවන අරගලයට උරදී සිටින මෙම මුසාදිනාගේ පවුල මුළු මහත් විද්‍යාලයටම ආඩම්බරයක් බව ත්‍රිකුණාමල සහිරා විද්‍යාලයේ ගුරුවරු පවසති. අවසානයේ ගඩොල් කපා තම අධ්‍යාපනයට මුදල් දුන් පියා මව, තමන්ට ඉගැන් වූ ගුරුවරු අමතක නොකරන බව මුසාදිනා පැවැසීය.\n\n-අමරදෝරු අමරජීව-\n\n",
    "URL": "https://www.gossiplankanews.com/2019/12/trinco-first-al.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මට 37 දී දෙවෙනි ළමයා ලැබුනම එකාගේ අනාගතේ ගැන බයවෙවී ඉන්නවා.. මේ තාත්තට 57 දි ළමය ලැබිලා කොහොමහරි ගේමක් දීලා ගොඩදම්මලා. Respect... ",
            "likes": "+105"
        },
        {
            "comment": " මොන ආගමකට අයිති වුනත් ලාන්කිකයෙක් හැටියට ආඩම්බරයි කෙල්ලෙ  ඔබට සුභ අනාගතයක් ",
            "likes": "+81"
        },
        {
            "comment": " අපි හැාමා්ගෙම හෘදයාංගම සුබ පැතුම් දියනිය....ඉගෙන ගන්න... රටට වැඩදායි කෙනෙක් වෙන්න ",
            "likes": "+59"
        },
        {
            "comment": " කලින් නිව්ස් එකක උ.පෙ ප්‍රථමයන් ගෙ නම් දාලා තිබුනහම ගොඩක් අය කියලා තිබුනා ඒකෙන් විභාගය අසමත් අයගේ මානසිකත්වයට හොඳ නැහැ කියලා. දැං මේකට එයාලා මොකද දන්නෙ නැහැ කියන්නෙ  ප්රසිද්ධිය ලැබිය යුතු තැනැත්තන්ට එය ලැබිය යුතුය ",
            "likes": "+28"
        },
        {
            "comment": " Great loving 75 year old father with a burning heart to give hand to the visionary daughter. I am asinhelese,surely you will be helping our women to experience their rights who would need you in this special health sector. Keep up and have courage, do not allow anything to blur your desired vision. God will help your father and mother may see your achievement and rest. ",
            "likes": "+21"
        },
        {
            "comment": " role model for other students ",
            "likes": "+18"
        },
        {
            "comment": " Jayen jaya wewa ",
            "likes": "+16"
        },
        {
            "comment": " Congratulations! Would like to help her. Contact details please. ",
            "likes": "+13"
        },
        {
            "comment": " Good luck sister...!!! ",
            "likes": "+12"
        },
        {
            "comment": " Congratulations Daughter. Your dream may come true. But please don't forget your poor parents. This is very common in our society. ",
            "likes": "+10"
        },
        {
            "comment": " A great effort ",
            "likes": "+10"
        },
        {
            "comment": " Atthama kiwwoth duppath kama igeneemata badaawak nowey. .ape ewunge kammali kama thamy itin  Ona tharam aya onnawa igena ganna salli denna kemathi aya ",
            "likes": "+9"
        },
        {
            "comment": " These are the people who truly need to be appreciated. Not the ones who increase their result by just one \"S\" and post hundreds of social media updates to make that a big deal. ",
            "likes": "+9"
        },
        {
            "comment": " Congratulations! Would like to help her. Contact details please. ",
            "likes": "+9"
        },
        {
            "comment": " Therrvan Saranin sakthiya Lebeva. ",
            "likes": "+8"
        },
        {
            "comment": " DARUWAN WENUWEN KEPAKIREEM KARANA PIYAWARUNTA MAGE PRANAAMAYA  EYATA PAHASUKAM SAPAYANNA KENEK SITIYOTH UDAW KARANNA JATHIYAK JANMAYAK AWASHA NOWEE ",
            "likes": "+5"
        },
        {
            "comment": " Your nsme is jaysmaha,.whst sre you and if you have sat for this exam,whst is your achievement . Please di not insult znd discourage others . Do not try to plant killerseeds in innocent minds and destroy them and oir country. That will be reversed to you dome dsy. ",
            "likes": "0"
        },
        {
            "comment": " While congratulation to this student I have a small question to ask. I did see on the FB another Sinhalese student has got 3 As at Bio Science stream in Seruwawila which is come under Trinco District. This student has got only 2 As and 1 B. So how this student came as the 1st in the District. If I am wrong please somebody correct me. ",
            "likes": "0"
        },
        {
            "comment": " may be like this 80+80+80 = 240 AAA & 85+85+72 =242 AAB ",
            "likes": "+13"
        },
        {
            "comment": " This is possible. 23 years back , one of my friends with 3As and 1C missed mgt while children with less grades got in. ",
            "likes": "+2"
        },
        {
            "comment": " It comes on the marks they have obtained for individual subjects. Usually an A pass comes 75 or above. Therefore it may be 75-100. B pass from 51 to 74. She may have got high marks for 2 A passes and 64 or nearest for the B pass. Seruwawila Boy might have got 75 or close marks for his 3 As. This is a mathematical explanation only. ",
            "likes": "+7"
        },
        {
            "comment": " Gon gani. Kohoma thibunath gedera tharam sapa naha wena kokewath. E kella gedera kiyala yanne othanata thamai. Ithin umba balu kuduwa megollanta deela ballawta eka aran deepanko. Dawasaka umbatath yanna wei me kella gawata beheth ganna. Do not measure people by wealth. Look into their hearts and minds. They are likely to have a better heart and compassion than you do. Show a picture of your dungeon btw. ",
            "likes": "+2"
        },
        {
            "comment": " Gynecologist is the ambition. Will this be a another safi sahabdeen of Kurunagala fame. ",
            "likes": "-41"
        },
        {
            "comment": " අනේ පලයං කුහකයො යන්න මෙතන පව් නොදී. ",
            "likes": "+32"
        },
        {
            "comment": " Are you safi sahabdeens brother. ",
            "likes": "-7"
        },
        {
            "comment": " YOur mom should have gone to Shafi! then today we wouldnt be having maggots like you in our country! get lost u fake patriot! ",
            "likes": "+10"
        },
        {
            "comment": " You truly are a racist. Why do you have to bring race issues about a poor kid who has excelled in a highly competitive exam? ",
            "likes": "+3"
        }
    ]
}