{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2020 09:30:00 AM",
    "Headline": "\nචීන කත නැවතීසිටි හෝටල් දෙකක දෙදෙනකුට උණ - සෙම්ප්‍රතිශ්‍යාව\n",
    "News Content": "\n\n\nකොරෝනා වෛරසය වැළඳී සිටින චීන කාන්තාව ලැගුම්ගෙන සිටි සීගිරියේ සහ මිගමුවේ හෝටල් දෙකක සේවකයින් දෙදෙනකුට උණ,  සෙම්ප්‍රතිශ්‍යාව වැනි රෝග ලක්ෂණ මතුවීම නිසා ඒ රෝඟින් දෙදෙනා පිළිබඳ \nසෞඛ්‍ය අංශවල දැඩි අවධානය යොමු වී තිබේ. චීන කාන්තාව නැවතී සිටි සිගිරියේ සංචාරක හෝටලයක කාමර පිරිසිදු කරන්නකු (රූම් බෝයි) ලෙස සේවය කරන තරුණියක් සහ මීගමුව ප්‍රදේශයේ හෝටලයක ඇඳ ඇතිරිලි පිරිසිදු  කරනකු ලෙස සේවය කරන තරුණයෙක් මෙලෙස රෝගී වී සිටිති.\n\n\n\n\n\nසිඟීරියේ සංචාරක හෝටලයක සේවය කරන පොලොන්නරුවේ පදිංචිකරුවකු වන තරුණයාට\n28 වැනිදා සෙම්ප්‍රතිශ්‍යව උණ වැළඳීම නිසා ඔහු එදින පොලොන්නරුවේ ජයන්තිපුර රෝහලට ඇතුළු කර තිබේ. පසුව ඔහු පොළොන්නරුව මහ රෝහලට මාරු කර යවා ඇති අතර විශේෂ පරික්ෂාවකට ලක් කර තිබේ. ඔහු මේ වන විට නිවසට පිටත්කර යවා ඇති අතර තවදුරටත් රෝග ලක්ෂණ මතුවේදැයි නිරීක්ෂණය කරමින් තිබෙන බව පොළොන්නරුව ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ වෛද්‍ය ඩි.එස්.ඒ. ජයසිංහ මහතා පැවසීය.\n\nමේ අතර මිගමුව සංචාරක හෝටලයක සේවය කරන නාත්තන්ඩිය අක්කර අසූව ප්‍රදේශයේ පදිංචි තරුණයකු මේ වනවිට ආංගොඩ අයි.ඩි.එච්. උණ රෝහලට යවා ඇත. එම තරුණයා මිගමුව හෝටලයේ ඇඳ ඇතිරිලි ආදිය පිරිසිදු කිරීමේ අශයේ සේවය කරන්නෙකි.\n\n-ඩබ්ලිව්.ඒ.පියතිලක-\n",
    "URL": "https://www.gossiplankanews.com/2020/01/chinese-corona.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බන්දුල මහත්මයා වගේම වෛද්‍ය ආනන්ද ජයවික්‍රම මහත්මයත් (බෝවන රෝග විද්‍යායතනයේ කායික රෝග විශේෂඥ ) කියනවා නිරෝගී පුද්ගලයින් මුඛ ආවරණ පැළදීමේ කිසිම අවශ්‍යතාවයක් නැහැ කියලා , මට කියන්ඩ තියෙන්නේ මෙම මහත්වරු දෙදෙනාම උගත් පුද්ගලයෝ ,ඒ වගේම තමන්ගේ උගත්කම යොදවනවා ජනතාව නොමඟ යවා ආණ්ඩුව අපහසුතාවයෙන් බේරාගන්ඩ බව පැහැදිලිය. ඒ අනුව මොවුන් බුද්ධිමතුන් ලෙස පිළිගන්න බැහැ, මම එහෙම කියන්නේ රෝගීන් මුඛවාඩම් පළදීද ඒ ගැන විශ්වාසය තබා නීරෝගී අය කටයුතු කළ යුතුද ? රෝග ලක්‍ෂණ පෙන්නුම් නොකරන කෙනෙක් රෝග වාහකයෙක් නොවන්නේද ? අර හදුනාගත් චීන කාන්තාව රට පුරා ගියේ මුඛ ආවරණ පැළදගෙනද ? ",
            "likes": "+52"
        },
        {
            "comment": " ජාතික බෝවෙන රෝග විද්‍යායතනයේ කායික රෝග විශේෂඥ වෛද්‍ය ආනන්ද ජයවික්‍රම මහතා ආණ්ඩුව බේරාගෙන තමන්ට වටිනාකමක් ගෙන ජනතාව බිල්ලට දීමට කතා කිරීම ශෝචනීය ක්‍රියාවකි, එතුමා කියනවා රෝග ලක්‍ෂණ පෙන්නුම් කරන අය පමණක් මුඛ ආවරණ පළැන්දාම ඇති නිරෝගී අය මුඛ ආවරණ පැළදීම කොහෙත්ම අවශ්‍ය නැහැ කියලා , වෛද්‍යවරයෙක් කියපු පමණින් පිළිගන්න අපි සූදානම් නෑ මහත්තයෝ මක්නිසාද අපටත් මොළයක් තියෙනවා ඔබවැනි වෛද්‍යවරු මොළේ උඩ ඉදගෙන ආණ්ඩුවට කඩේ යනවා ඒකයි, මට මේකට උත්තරයක් දෙන්න රෝහල් කාර්‍ය මණ්ඩලය මුඛ ආවරණ පළදින්නේ එයාලත් රෝග ලක්‍ෂණ පෙන්වන රෝගීන්ද ? ",
            "likes": "+24"
        },
        {
            "comment": " වෛද්‍ය ආනන්ද ජයවික්‍රම මහත්තයෝ අපි මුඛ ආවරණ පැළැන්දාම ඔයාට තියෙන අමාරුව මොකක්ද මුඛ ආවරණ වලට වියදම් කරන්නේ අපේ සල්ලිනේ, තමන්ගේ රාජකාරිය හරියට කරන්ඩ නිකන් අහක යන කුණුගොවල් අතගගා කාළය කාදමන්නේ නැතිව, ඔබතුමාලට පඩි ගෙවන්නෙත් අපේ සල්ලි වලින්, නිකන් ආණ්ඩුවේ උවමනාවට ණයට කහින්ඩ එපා ",
            "likes": "+17"
        },
        {
            "comment": " සාරසංක කල්ප ලක්ෂයක් බුදු වීමට පෙරුම් පිරු අප මහා බෝධි සත්වයින් කිසිම දවසක අනිත් පව් කලත් වචනයෙන් පව් නොකළ සේක, කිසිම බොරුවක් නොකී සේක, ඒ දර්මය උප්පැන්න සහතිකේ තියාගෙන බලය ගන්න රැකගන්න විතරක්‌ බවුද්ධයෝ වෙන අපේ රටේ දේශපාලකයෝ තරම් බොරු කියන වෙන කිසි කෙනෙක් නැහැ, අපහාසයකට නෙමේ, බන්දුලගෙ මූන බලන්න, තම සුක විහරණය වෙනුවෙන් තව දුරටත් බොරු කීවොත් ඔවුන්ට මොනවා වෙයිද? වයිද්යවරු ගැන කතා කරල වැඩක් නැහැ සහෝදරයා, උන්ට ඕනෙත් සල්ලි විතරයි ",
            "likes": "+16"
        },
        {
            "comment": " වෛද්‍ය ආනන්ද ජයවික්‍රම ඉතා හොද වෛද්‍ය වරයෙක්. ලෙඩුන්ටත් කාරුණික අයෙක්, මෙතන වෛද්‍ය ආනන්ද ජයවික්‍රම අල්ලගෙන පහර ගැහිම වැරදි, මාහචාර්‍ය් කෙනෙක් ඇතුලු කීප දෙනෙක්ම කිව්වා මූඛ ආවර්න පැලදිම අවශ්‍ය කාරණයක් නොවන බව මෙ වෙලාවෙ. ",
            "likes": "+1"
        },
        {
            "comment": " Corona aya  2 x 4 wenawa  4 x 8 wenawa  8 x 16 wenawa  And so on  Baya wenna epa. Bandula ",
            "likes": "+1"
        },
        {
            "comment": " හොද ප්‍රශ්නයක් ",
            "likes": "+1"
        },
        {
            "comment": " Oya hotale okkoma ek ras wee pirith deshanayak thiyanna. Pirith nool daana hamotama. Bodhi poojawakuth thiyala thowilayak natuwa nam okkoma saneepa wei. Paramparika prathyaksha dewal ney. ",
            "likes": "-1"
        },
        {
            "comment": " 😅😅😅 ",
            "likes": "-1"
        },
        {
            "comment": " වියත් මගේ වෛද්‍ය ආනන්ද ජයවික්‍රම කියනවා නිරෝගී පුද්ගලයින් කොහෙත්ම මුඛ ආවරණ පැළදිය යුතු නෑ ,මුඛ ආවරණ පැළදිය යුත්තේ රෝග ලක්‍ෂණ තිබෙන අය පමණයි කියලා , අනේ මහත්තයෝ හැමෝම මුඛ ආවරණ පැළදීමට ගියොත් ආණ්ඩුව අපහසුවට පත්වෙයි කියලා ආණ්ඩුව බේරාගන්ඩ ජනතාව අන්දවන එක ඔබ කරන බරපතල වරදකි, ආණ්ඩුව බේරාගන්ඩ විකල්පයක් යොදාගන්න ජනතාවට වැරදි කතා කියලා ජනතාව අන්දවන්න එපා, මක්නිසාද රෝගී අයට මුඛ ආවරණ පලන්දන්නේ ඔබද ? එසේ මුඛ ආවරණ නොපළදින රෝගීන් ඉන්න පුළුවනි,රෝග ලක්‍ෂණ පෙන්නුම් නොකරන රෝගවාහකයෝ ඉන්න පුලුවනි එතකොට ජනතාව තමන්ගේ ආරක්‍ෂාවට මුඛ ආවරණ පළදින එක වැරදිද ? කෙනෙක් රෝගි වුණාම එහි වගකීම ඔබ බාරගන්නවාද ? ",
            "likes": "+22"
        },
        {
            "comment": " SIGIRIYA ROOMBOY NIWASATA YAWAA ETHA  Dr.D.S.A. Jayasinghe  Wedi Dura investigation (GAMATAMA HEDUNATA)) pasuwa ",
            "likes": "+7"
        },
        {
            "comment": " අනේ මන්දා බං කොහොම උනත් රාජ්‍ය ආයතනවල ජනාධිපති පින්තූර ගහන්නේ නැති නිසා ඕන දෙයක් ප්‍රීති වෙසක් අපිටනම්. ",
            "likes": "+4"
        },
        {
            "comment": " Oya cheena ganitath virus na kiyalane rata wate yauwe ",
            "likes": "+2"
        },
        {
            "comment": " මම පෞද්ගලිකව මේ පොළොන්නරු තරුණයව අදුරනව. ඔහු රෝහල් ගත වූයේ සමාන්‍ය සෙම්ප්‍රතිශ්‍යවටය. ",
            "likes": "+2"
        },
        {
            "comment": " CHEENNU GIYA THENA ITHIN URULAWA GIYA WAGE THAMAI ",
            "likes": "+1"
        },
        {
            "comment": " Dan me leda sanipai kiyala gedara yawapu ayagen bowenne nadda. ",
            "likes": "+1"
        }
    ]
}