{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/27/2016 03:30:00 PM",
    "Headline": "\nයාපනේ මියගිය සිසුන් දෙදෙනාට තමිල්නාඩුවේ උද්ඝෝෂණ - 200 ක් අත්අඩංගුවට\n",
    "News Content": "\nයාපනය සරසවියේ සිසුන් දෙදෙනෙකු පොලිස් වෙඩි පහරකින් ජීවිතක්ෂයට පත් වීමේ සිද්ධියට විරෝධය දක්වමින්\n\nතමිල්නාඩු ශී‍්‍ර ලංකා තානාපති කාර්යාලය අසල කලහකාරීව හැසිරුණු පිරිසක් එරට පොලීසිය විසින්\n\n\n\n\nඅත්අඩංගුවට ගෙන තිබෙනවා.\n ‘මැයි 17‘ නැමැති එල්ටීටීඊ හිතවාදී පක්ෂයක් විසින් මෙම විරෝධතාවය සංවිධානය කර තිබී ඇත.\nකලහකාරී හැසිරීම මත නාම් තමිලර් කච්චි පක්‍ෂයේ නායක සීමාන්, ද්‍රවිඩ විමුක්ති කොටි සාමාජික පක්‍ෂයේ නායක ටී.තිරුමානවන්, එම්.ඞී.එම්.කේ පක්‍ෂයේ\nමල්ලලෙයි සත්‍යා යන කොටි හිතවාදී දේශපාලන නායකයින් ඇතුළු 200කට අධික පිරිසක් අත්අඩංගුවට ගත් බවද වාර්තා වෙයි.\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/10/jaffna-university-students-death-pro-tamil-group-lays-siege-to-sri-lankan-embassy-in-chennai.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔච්චර අමාරු නම් තමන්ගේ ජාතියේ එවුන් ටික තමිල්නාඩුවට ගෙන්න ගත්ත නම් ඉවරයි. ",
            "likes": "+201"
        },
        {
            "comment": " මාත් කියන්නේ ඕකම තමා මචන්, ඔච්චර කැක්කුමක් තියනවනම් ගනින්කෝ ඔක්කම දෙමලු ටික ටමිල්නාදුවට මොකෝ ඉඩත් තියනවනේ ඇති වෙන්න ගනින් ඔක්කම උන් ටික ",
            "likes": "+61"
        },
        {
            "comment": " දකුණු ආසියාවේ ඉන්න කුණු දේශපාලුවෝ එක්ක උන්ට චන්දෙ දෙන උන් සහ ඉන්න ඔක්කොම මක බැවිල යන්න ගහපන්කෝ පරමාණු බෝම්බයක් . ",
            "likes": "+131"
        },
        {
            "comment": " Jaaathiwaadaya da ???? Sanhidiyaawa da ???? ",
            "likes": "+20"
        },
        {
            "comment": " මගුලක් කතා කරනවා..අපේ ප්‍රශ්න අපි බලාගන්නම්.... උඹලා ගිහින් ජයලලිතා ආච්චි ගැන බලාගනිල්ලා ",
            "likes": "+105"
        },
        {
            "comment": " niyamai.. ela comment eka,, thanks . 100% right,,, ",
            "likes": "+12"
        },
        {
            "comment": " මේ මරි මෝඩ හැත්ත හිතන් ඉන්නේ ඔය හරක් කියන විදියට මෙහෙ වැඩ කරන්න ඕනැ කියලා. ජයලලිතා කියන කම්බ හොර අම්මණ්ඩි හිරේ දැම්මම ගිණි තියාගන්න හිපාටු හිකනල්ලු ඉන්න රටනේ ඔය. ",
            "likes": "+47"
        },
        {
            "comment": " උබේ අදහස කිව්වෙ උබ මොන ගස් ගෙම්බෙක්ද? උබත් ජොසප්පු කියන නම පාවිච්චි කරන්නේ...උබවත් එහෙටම කැකිරිත් එක්ක පටවලා යැව්වා නම් ලොකු සේවයක් රටට කරන ",
            "likes": "-7"
        },
        {
            "comment": " හනුමා පාලම හදලා දුන්නා නම් මෙලහකටත් කට්ටිය මෙහෙ. ",
            "likes": "+28"
        },
        {
            "comment": " මුන් ආයේ පටන් ගන්න වගේ යන්නේ කොච්චර කිව්වත්... කළින් පාර වගේ හිස කඳෙන් වෙන් කරලම පාඩම කියල දෙන්නම වෙනවා මහත්තයෝ... :( ",
            "likes": "+22"
        },
        {
            "comment": " Mona magulak da me?. Dan hama ekakma Karanna one tamilnandu walata one widihatada? ",
            "likes": "+20"
        },
        {
            "comment": " KALAKANNI HATHTHA:... THOPILATA OCHCHARA AMARUNAM DEEPANKO THAMILNADUWEN KALLAK OKKOMA PARA DEMALLUNTA... ",
            "likes": "+8"
        },
        {
            "comment": " Kalakanni demallu okkoma ohetama pannanna one.mokada munge sharira witharai mehe tiyenne olu tiyenne indiyawe. ",
            "likes": "+8"
        },
        {
            "comment": " TN POLITIKKOI APE POLITIKKOI KISI VENASAK NEHA.. SURE EKATA APE WIMALE WAGE EKEK THAMA ORGANISE KARALA ATTHE.. ",
            "likes": "0"
        },
        {
            "comment": " ඇති යාන්තම් විමලෙයි ගම්මයි යන්තාම් ගොඩ, දැන් ඉතින් තව සතියක් දෙකක් ඇදගෙන යන්න පුලුවන් ",
            "likes": "-30"
        },
        {
            "comment": " Somari... hemadetama oya deshapaluwo gawaganda epa..may ratata wela thiyana de balanda...tamil minissu unge jathiya wenuwen katha karanne,,, eth sinhalaya wenuwen katha karanda ekekwath ne.... ",
            "likes": "+6"
        }
    ]
}