{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2020 02:00:00 PM",
    "Headline": "\nමාතර බෝධිය අසල වයෝවෘද්ධි පියකු දමා ගිහින් \n",
    "News Content": "\n\n\nමාතර ඓතිහාසික බෝධි රාජයා අසල ඊයේ (29 දා) උදේ 10ට පමණ වයස අවුරුදු 76ක් වූ පස්දරු පියකු දමා ගොස් තිබේ. මෙම පස් දුරු පියා ගාල්ල, අඟුළුගහ ප්‍රදේශයේ සිට ඔවුන්ගේ බාල පුතු විසින් රැන්ගෙනවිත් මෙම ස්ථානයේ දමා ගිය බව එම වයෝවෘද්ධ පුද්ගලයා පැවැසීය.\n\nපසුව මෙම පුද්ගලයා \n\n\n\n\n\nඅධික ලෙස වෙව්ළමින් එම ස්ථානයේ ඇද වැටුණු අතර රැස්ව සිටි පිරිස් එම තැනැත්තාට ආහාර සහ තේ පැන් ලබාදී සත්කාර කළහ. රැස්වව සිටි අය පසුව 1990 ගිලන් රථ සේවාවට ඇමතුමක් ලබා දුන් අතර එහෙත් ගිලන් රථයක් එම ස්ථානයට නොපැමිණීම නිසා මාතර පොලිසියේ ජීප් රථයකින් මාතර මහ රෝහලට රැගෙන යන ලදී.\n\nමාතර නගර මධ්‍යයේ වෙව්ළමින් සිටි මෙම තැනැත්තා මාතර රෝහලට රැගෙන යැමට කිසිවකු ඉදිරිපත් වුයේ නැති අවස්ථාවේදී රැස්ව සිටි තරුණයන් පිරිසක් මෙම තැනැත්තා කර මතින් රැගෙන යාමට උත්සාහ කරන විට පොලිස් ජීප් රථය එහි නවතා එම තැනැත්තාව රැගෙන යෑමට කටයුතු කළේය.\n\nමෙම තැනැත්තා පවසන ආකාරයට ඔහුට දරුවන් පස්දෙනකු සිටින අතර බාල පුතා විසින් මෙලෙස මඟමගෙ දමා ගොස් තිබේ. මෙම අය සත්තකයේ තිබූ රෙදි බෑගයේ වෛද්‍ය පරීක්‍ෂණවලට ඉදිරිපත් වූ  වෛද්‍ය වාර්තාවක් තිබූ අතර එහි පී.එච්.අප්පුහාමි වයස අවුරුදු 76ක් ලෙස සහ බෝගහගොඩ, අගුහ ලෙස සඳහන් කර තිබිණි. මාතර පොලීසිය වැඩිදුර පක්‍ෂණ සිදුකරයි.\n\nමාතර - උදය කුමාර රණවීර\n",
    "URL": "https://www.gossiplankanews.com/2020/01/matara-father.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Saddest shit I heard for today! ",
            "likes": "+66"
        },
        {
            "comment": " Apinam ohoma karan ne ! Me kaiwaru gahanawa newe ! Ettatama ! ",
            "likes": "-19"
        },
        {
            "comment": " අඩා....  යේක ෂුලු අප්පා..... අපි ඔය වගේ සිල්ලර වැඩ කරන්නේ නැ.  දෙනවා නම් ඔන්ද ගේම් තමා දෙනවා. යේක අපි නම් ගණන් ගන්නෙත් නෑ. ",
            "likes": "+5"
        },
        {
            "comment": " On the game pau na do paare daala yanawata wada. ",
            "likes": "+1"
        },
        {
            "comment": " Dislike demmata wedak ne ! Etta ekai ! 😆😆😆 ",
            "likes": "+2"
        },
        {
            "comment": " We are muslims, we never do this. Our tamil friends dont it either. ",
            "likes": "-29"
        },
        {
            "comment": " U won't have to do it because ur old age father still can marry a teenage or younger woman and then she will have to feed it. ",
            "likes": "+8"
        },
        {
            "comment": " Religion is not important here... what are you trying to tell here? ",
            "likes": "+6"
        },
        {
            "comment": " ආගම, සංස්කෘතිය තුලින් ලබාගත් සදාචාරය මෙතෙන්දි මතුවෙනව. ඒ හැම දෙයක්ම වැදගත්. ",
            "likes": "+2"
        },
        {
            "comment": " Dan religion important nadda? Important naththe umbalage ewun charter wadak karama ",
            "likes": "+2"
        },
        {
            "comment": " Hameez Ogolla aya karana evva google karoth balaganna puluwan. Apita wada ogollo dannavane e gana, Nikan yanava halo yanna.. ",
            "likes": "+1"
        },
        {
            "comment": " Some times we give money to muslims too. ",
            "likes": "+1"
        },
        {
            "comment": " You are showing your intelligent level to the world by generalizing and stereotyping humans. This is not a matter of Muslim, Tamil or Sinhalese. I am not going to write more & waste my time on idiots. I have better things to do. Thank you for reading. ",
            "likes": "+1"
        },
        {
            "comment": " ඔයා සහරාන් ගේ නෑයෙක්ද? ",
            "likes": "0"
        },
        {
            "comment": " ඇයි ඩෝ අපේ 2500 ට කින්ඩි දාන්නේ?? ",
            "likes": "0"
        },
        {
            "comment": " කාලකණ්නි දරුවො ",
            "likes": "+38"
        },
        {
            "comment": " DUKA,dukata hetuwa,DUKA NATI KIRIMA,duka nati kirime Margaya HOYANNA.Theruwan daranai.🌻🌼🏵🌸🌺🌻🏵🌸🌻 ",
            "likes": "+8"
        },
        {
            "comment": " දෙපැත්තක් නෙමේ, පැති දාහක් තිබ්බත් අපායට යන්න ticket එක රෙඩි. දෙමව්පියෝ කියන්නේ විෂගෝර සර්පයන් දෙදෙනෙක් වගේ. බොහොම පරෙස්සමින් කටයුතු කලයුතුයි. ඉතා සුළු වැරද්දකින් පවා අපායට පාර කපාගතහැකියි. ",
            "likes": "+7"
        },
        {
            "comment": " dakune kenek unath mage piyata meyata samana deyak une depala siyalla liyava gath pasu piyava geyin eliyata damma birindage kimata mage bala sahodaraya ada ema kanthava maranthika rogayakin othpalava sitinava mayage yam yam akatayuthu kam mage piya dana sitima meyata hethuva pudumaya nam anek sahodara sahodariyan visheshayn vadi mahal duva meya anumatha karamin ovun samaga sitimaya virudda una ma varadi mema nivase namath mage mul namin piya nam kara thibuna ",
            "likes": "0"
        },
        {
            "comment": " me wage demapiyan dama yana daruwanta wisala dadayak gasa e mudal demapiyanta lebenna salaswana ekayi ",
            "likes": "0"
        },
        {
            "comment": " Sri Lanka claims that it is a Buddhist majority country. But what the followers are doing? ",
            "likes": "0"
        },
        {
            "comment": " Nopenana apayai ,darma kathai manasgatha.me manussayage daruwo mokkuda manda.minis kama yanthamata hari thiyenawanam gedara hadapu sathekwath parata danawada.sathek unath minisek unath upathin genawa duka karunawa adaraya baya mewa hamotama danena dewalne.me thaththa dawsaka a daruwantath nosalaka gahuwada bannada uthukam kale nadda danna.a wage ayage daruwo boho durata mewani akarunika dewal karanawa. ",
            "likes": "0"
        },
        {
            "comment": " අය්යෝඕඕඔ පව් දුකය්ය්ය්ය් ",
            "likes": "0"
        },
        {
            "comment": " Kalakanni hatta.tamange ammawa tattawa balaganna bari nam pawkarayo ",
            "likes": "0"
        },
        {
            "comment": " දකුණේ එවුන් වැඩිහරියක් මහ එපාම කරපු කාලකණ්ණි. මනුස්සකම ඇත්තෙම නැහැ තිරිසන්නු. ",
            "likes": "-5"
        },
        {
            "comment": " හැම කතාවකම දෙපැත්තක් තිබිය හැක. ",
            "likes": "-20"
        },
        {
            "comment": " දෙපැත්තක් නෙමේ, පැති දාහක් තිබ්බත් අපායට යන්න ticket එක රෙඩි. දෙමව්පියෝ කියන්නේ විෂගෝර සර්පයන් දෙදෙනෙක් වගේ. බොහොම පරෙස්සමින් කටයුතු කලයුතුයි. ඉතා සුළු වැරද්දකින් පවා අපායට පාර කපාගතහැකියි. ",
            "likes": "+15"
        },
        {
            "comment": " VISA EKATATH SEAL EKA CHOP KARALA IWARAYI. YAMA RAJU TA VISA EKATA DATE SEAL EKA CHOP KARANNA WITHARAYI ITHURU WELA THIYENNE. EYA BALAGENA INNE MEKA KARAPU EKAGE PINA IWARA WELA PAWU PALA DENNA PATAN GANNA KAM, EYI KIYANNE UGE LAMAYI LOKUWELA U NAKI UNAMA UGE LAMAYI ME DEMA UTA KARANAKAM. ME SEEYA UANTH ETAGE DEMAWUPIYANTA MEKAMA KALA DHA DANNE NAHE. KARMAYA HA WIPAKA EKA PASSE EKA WELA NOKADEE ENAWA. MOKADHA ISSELLA ENNE KIYALA KISI KENEK DANNE NAHE. ",
            "likes": "+1"
        },
        {
            "comment": " demawpiyange gunaya anuwa thama DUKA theeranaya wenne, Demawpiyange Sathara brahma wiharana thiye nam(metta karuna muditha upeksha) Aniwa apaye thama ewa nati unath podi kale ape kakka hari as karapu nisa duk widina we ",
            "likes": "0"
        }
    ]
}