{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2020 11:04:00 AM",
    "Headline": "\nගුරුවරයාට වස බොන්න සැලැස්සූ විදුහල්පතිනිය මාරු කරන්නැයි පාසල් සිසුන් මාපියන් උද්ඝෝෂණයේ\n",
    "News Content": "\n\n\nහැටන් අධ්‍යාපන කලාපයට අයත්, සාමිමලේ, ගවරවිල දෙමළ මහා විද්‍යාලයේ වත්මන් විදුහල්පතිනිය හා විදුහලේ ගැටළු ඇති කරන ගුරු මණ්ඩලයේ ඇතැම් සාමාජිකයින්ට වහා ස්ථාන මාරු ලබා දී නව විදුහල්පතිවරයෙක් හා ගුරු මණ්ඩලයක් ලබා දෙන ලෙස ඉල්ලමින් එම විදුහලේ අධ්‍යාපනය ලබන සිසු \nසිසුවියන්ගේ දෙමව්පියන් අද (30) පෙ.ව. 09.30 ට පමණ එම පාසල් පරිශ්‍රයේදී විරෝධතාවයක නිරිත වූහ. \nමෙම විදුහලේ වත්මන්  විදුහල්පතිනිය හා ගුරුවරයෙක් අතර මාස කීපයක  කාලයක් තිස්සේ පවතින ගැටළුවක් හේතුවෙන් විද්‍යාලයේ නිරන්තර ප්‍රශ්න ඇතිව තිබෙන බවත්, එම ගුරුවරයාට වෙනත් පාසලකට ඉකුත් සතියේ සිට ස්ථාන මාරුවක් ලබා දීමෙන් පසු\n අදාල ගුරුවරයා ඊයේ (29) දා  වස පානය කර අසාධ්‍ය තත්වයෙන් දික්ඔය මූලික රෝහල වෙත ඇතලත් කර ඇති බවත්, එම තත්වයත් සමග විදුහලේ ගැටළු රැසක් උද්ගතවීම හේතුවෙන් තම ළමයින්ගේ අධ්‍යාපන කටයුතු අඩාලවී ඇති බව දෙමව්පියෝ පවසති. \n\n\n\n\n\nපවතින ගැටළු සහගත තත්වය සම්බන්ධව අධ්‍යාපන බලධාරීන්ට කීප වරක් දැනුම් දුන්නද මේ දක්වා විසඳුමක් ලබා දී නොමැති බව පවසන දෙමව්පියෝ, අ.පො.ස. (උසස් පෙළ) දක්වා පන්ති පැවැත්වෙන මෙම පාසලේ අධයාපනය හදාරණ තම දරුවන්ගේ අධ්‍යාපන කටයුතු  අඩාල වීමට ඉඩ නොදී හැටන් අධ්‍යාපන කලාපයේ වගකිවයුත්තන්ගේ කඩිනම් අවධානය යොමු කර විසඳුමක් ලබා දෙන ලෙසත්, එසේ විසඳුමක් නොලැබුණහොත් ගැටළු සහගත තත්වය වසඳෙන තෙක් තම ළමයින් පාසලට නොඑවන ලෙස වගකිවයුත්තන්ට දන්වා සිටින බවත් කියා සිටිති.\n\nමෙහිදී මාධ්‍යට අදහස් දක්වමින් ගවරවිල දෙමළ මහා විද්‍යාලයේ සිසු සිසුවියන් පවසා සිටියේ, විදුහලේ කාලයක් තිස්සේ ගුරුවරුන් හා විදුහල්පතිනිය අතර පවතින ප්‍රශ්න රැසක් හේතුවෙන් තම අධ්‍යාපන කටයුතුවලට බලපෑමක් සිදුවී ඇති බවත්, ප්‍රශ්න හමුවේ වස පාලන කරන ගුරුවරුන් සිටින පාසලක තමන්ටද  වස පානය කිරීමට සිතෙන බවත්, තම දෙමව්පියන් දැඩි දුකක් විඳිමින් තමන් අධයාපන කටයුතු සඳහා පාසලට එවූවද පාසල් පරිපාලනයේ පවතින ගැටළු හේතුවෙන් තමන් මෙන්ම තම දෙමව්පියන්ද දැඩි පීඩාවට හා දුෂ්කරතාවයකට පත්ව සිටින බවත්, අධ්‍යාපන බලධාරීන් විසින් මෙම ප්‍රශ්නයට කඩිනමින් විසඳුමක් ලබා දෙන ලෙස අදාල බලධාරීන්ගෙන් ඉල්ලා සිටින බවත්ය.\nමෙම විද්‍යාලයේ ගුරුවරුන් 37 ක් සිටින අතර සිසුසිසුවියන් 1000 කට වැඩි පිරිසක් අධ්‍යාපනය හදාරති.\n(ඡායාරූප හා සටහන-මස්කෙළිය ගාමිණී බණ්ඩාර ඉලංගන්තිලක)\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/01/school-teacher-principal.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇත්ත නෙ..වස බිව්වා කියන්නෙ එයා ප්‍රශ්නෙන් පරාදයි නෙ ",
            "likes": "+14"
        },
        {
            "comment": " බය කරන්න පැනඩෝල් පෙති පහ හයක් බොන අය, හදිසි ආවේගයට ජීවිතේ හානි කරගන්න දඟලන අය ඇරුනම, අනිත් මිනිස්සු ඇත්තටම ජීවිතේ නැති කරගන්න උත්සහ කරන්නෙ ⁣උග්‍ර මානසික අවපීඩන තත්ත්වයකදි.ඔවුන්ට ජීවත් වීමට වඩා මරණය සැපයි කියල හිතෙන තත්ත්වයකදි.ශරීරයෙ ලෙඩක් හැදුනම ශරීරය වෙනස් වෙනව වගේ හිතේ ලෙඩක් හැදුනම හිතන පතන විදිහ වෙනස් වෙනව. ඒ වෙලාවට ඔවුන්ට අවශ්‍ය ප්‍රතිකාර.නිසි ප්‍රථිකාර වලින් 99% ක් දෙනා සම්පූර්ණ සුවය ලබනව. ",
            "likes": "+1"
        },
        {
            "comment": " Principle maru karanam hariyaida,iscole wahala guralagei, principlegei vada thanam kalanam hari.guruwarunta one priciple marukarawanna, ekai methana salasma. ",
            "likes": "+3"
        },
        {
            "comment": " mama athdekeemen kiyanne..... Gehenu Principle wela inna iskola harima akaryakshama wenawa.... kisima diyunuwak ne..... gehenu Paripalana sewaye innakotath okamai.... me rate godak Government office fail wenna pradana hethuwak thamai gehenu ihala nilathala wala inna eka..... meka keedenek piligannawada danne ne ithin.... ",
            "likes": "+2"
        },
        {
            "comment": " Wasa biwwa eka one marennane,ithin marunaweko. Adu wechcha gura wenuwata degree gahala gedara inna active kollek damu. ",
            "likes": "-6"
        },
        {
            "comment": " දෙමලුනේ වතු පඩියට ස්ට්‍රයික් කරපියව් නිකන් බොරු අද්‍යාපනේකට තොපිලගේ කාලේ නොකා.. උබලෑ ඉන්නෙ අපේ වතු වැඩ වලට බොලව්... ",
            "likes": "-55"
        }
    ]
}