{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/27/2016 02:20:00 PM",
    "Headline": "\nවැට් 15% බද්ද අද  27 සිට නෙමේ 1 වනදා සිටයි\n",
    "News Content": "\n\n\n\nඑකතු කළ අගය මත බදු (සංශෝධන) පනත් කෙටුම්පත වැඩි ඡන්දයෙන් පාර්ලිමේන්තුවේදී ඊයේ 26 සම්මත විය.\nමෙම පනත් කෙටුම්පත තුන්වැනි වර කියවීමෙන් අනතුරුව පක්ෂව ඡන්ද 76 ක්ද, විපක්ෂව ඡන්ද 23ක්ද ලැබුණි.\n\nඒ අනුව මෙතෙක් 11% ක් වූ\n\n\n\n\n\nවැට් බද්ද ලබන නොවැම්බර් 1 වනදා සිට 15% දක්වා වැඩිවෙයි.\nමෙම පනත් කෙටුම්පත දෙවැනි වර කියවීමේදී පක්ෂව ඡන්ද 112ක් ලැබුණු අතර, විපක්ෂව ඡන්ද 46ක් ලැබුණි.\nමේ පිළිබඳව ඡන්දය විමසන අවස්ථාවේදී සිය විරෝධය පළකිරීම සඳහා ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරු කළුපටි පැලඳ සිටියහ.\nඒකාබද්ධ විපක්ෂය සමග එක්ව ජනතා විමුක්ති පෙරමුණ විරුද්ධව ඡන්දය ප්‍රකාශ කළේය.\nදෙමළ සන්ධානයේ මන්ත්‍රීවරුන් ඇතුළුව මන්ත්‍රීවරුන් 65 දෙනෙක් ඡන්දය ප්‍රකාශ කිරීමට පැමිණ නොසිටියහ.\nමෙම වැඩිවීම ඊයේ 26 සිටම වැඩිවූ බවට අද පළවූ මාධ්‍ය වාර්තා නිවැරදි නොවන බවත් ලබන 1 වනදා සිට ක්‍රියාත්මක වනු ඇති බවත් මුදල් ඇමතිවරයා අද 27 පැවසුවේය.\n\n",
    "URL": "https://www.gossiplankanews.com/2016/10/15-vat-increased.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දැන් ඉතින් යහපාලනෙට කඩේ ගිය උනුයි , නොගිය උනුයි දෙගොල්ලොම පිට පොට ගහගෙන ලෑස්ති වෙයල්ලා දේශපාලුවන්ට වාහන අරන් රජ සැප විදින්න වැට් ගෙවන්න ",
            "likes": "+96"
        },
        {
            "comment": " VAT affects to Telephone and Postal services too.... Where are those FOUR 4 G Internet Supply Balloons?? ",
            "likes": "+33"
        },
        {
            "comment": " The respective minister is using them as family planning device ",
            "likes": "+27"
        },
        {
            "comment": " VAT - මේ මගුල නැතුව මුන්ට ආණ්ඩුව කරන් යන්නම බැරිද? ඇයි අපිටම කෙලින්න හදන්නේ... ‍ඔච්චරටම ඕන නම් සැප වාහන, වරප්‍රසාද පොඩ්ඩක් අඩු කරලා බලපල්ලා.. ආණ්ඩුව කරන උන් ටිකක් ර‍‍ටේ ඇවිදල බලපල්ලා රටට වෙලා තියෙන විනාසය... අගමැති, ජනාධිපති ප්‍රතිපාදන, සැප වාහන වල‍ට කරන වියදම්, ඇමතීන්ගේ අනෙකුත් අනවශ්‍ය වියදම් අඩුකර බලපල්ලා කොච්චරක් ඉතුරු කරන්න පුලුවන්ද කියලා.... ",
            "likes": "+68"
        },
        {
            "comment": " මචන් (කපු ඉරාජ්) උබේ ඇත්ත නම නම් මන් දැන් නැ. උබේ කොමන්ට්ස් කියවන අපිට තේරෙන දේ තමයි, එක්කෝ උබෙ පවුලේ ලොකු ප්‍රශ්නයක් වෙලා තියනවා . නැත්නම් උබ මානසික රෝගියෙක්. උබේ කොමන්ට්ස් අදහස් කියවන අපිට තේරෙන්නේ උබ ඇත්තටම මානසික රෝගියෙක් කියලයි. ",
            "likes": "-27"
        },
        {
            "comment": " LAT bara thota venna athi ",
            "likes": "-31"
        },
        {
            "comment": " Can\"t you remember that we paid 20% VAT sometime back ?????????? ",
            "likes": "-33"
        },
        {
            "comment": " Then, Can't you remember that we suffered by 30 Years War in Sri Lanka ?? Can you imagine how much now government's serving due to not purchasing military equipment as they are not required now ?? Fearless lifestyle?? Can you quantify it ?? Previous Gvt, did both developments and robbery on VAT money.. But current Gvt does only robbery like CB case, buying luxury vehicles, etc.. That is the difference... Was that what you expect ?? Are you happy now ?? ",
            "likes": "+33"
        },
        {
            "comment": " 30 Years War in Sri Lanka..? parana record bang. dan gewila iweai ",
            "likes": "-13"
        },
        {
            "comment": " 'Parana Record, But Saving Money may be Forever to our Country.. ",
            "likes": "+8"
        },
        {
            "comment": " ow eka ivarai, dan thiyenne apema eken apitama aragena unta bandesiye thiyala kelath ekkama pudana hati balagena inna. ",
            "likes": "+4"
        },
        {
            "comment": " \"20% VAT sometimes back..\" also parana record nee ehenam.. ha ha ha.. ",
            "likes": "+1"
        },
        {
            "comment": " we know it was on Luxury Equipment. such as AC Machine. not for daily needs ",
            "likes": "0"
        },
        {
            "comment": " චන්දය දුන් නොදුන් සියලු දෙනාම රටෙ මිනිස්සුන්ගෙ පිහිටෙන් පාර්ලිමෙන්තුවට ගිහින් කොටි ගනන් වාහන , සෑප , නොමිලෙ නිවාස අරගෙන මෙලො වෑඩක් නොකර , රටෙ මිනිස්සුන්ටම බිල් දාදා සෑප විදින මෙමෙ බොරු කාර යහාපාලන අන්ඩුවට කෙලවෙවා , කොටි ගනන් මිනිස්සුන්ගෙ බදු මුදලින් ගත්ත හෑම එකාටම හෙන 7ම වදීවා....කියා ප්‍රර්තනා කරමු. එය කරනවා හෑර වෙන කිරිමට කිසි දෙයක් නොමෑත ",
            "likes": "+83"
        },
        {
            "comment": " මුන් කොටි 200 ට ගෙනාපු වාහන වල යනකොටම හෙන 7ම ගහපන් ",
            "likes": "+61"
        },
        {
            "comment": " වැහි නැති හෙන ග...!!! ",
            "likes": "+49"
        },
        {
            "comment": " ඔබට සතුටුයිද දැන්? නොපැමිණි දෙමලාට නීතිය ක්‍රියා කරනු. ",
            "likes": "+42"
        },
        {
            "comment": " දැන් බොරුවට කියවන්නේ නැතිව හිටපියව්, මේ පාලනය යහපත් වෙයිද කියල හිතන්න තිබ්බේ උබලට 2015 ජන. 8 කලින්. උබල හැමෝටම ඕනෑ උනේ මහින්ද ගෙදර යවන්න මිස රට, ජාතිය, ආගම නගා සිටුවන්න නෙමෙයිනේ. දැන් VAT එකට අඩන්නේ නැතිව මේ අවුරුදු 5 ඉවරවෙනකන් උඩ බලන් හිටපියව්.  අවුරුදු 5 ඉවරවෙනකොට රටේ ගන්න දෙයක් තියේද කියන එක තම ප්‍රශ්නේ .. ",
            "likes": "+22"
        },
        {
            "comment": " Yahapalanaya ta kade giya obata sathuyui Dan? ",
            "likes": "+19"
        },
        {
            "comment": " Mahindage kaale wage VAT 20% gahuwe nathuwata sathutuyi. ",
            "likes": "-16"
        },
        {
            "comment": " මේ රට දැන් තුන්වැනි ලෝකයේ රටක් නොවේ මන් හිතන විදිහට.. විවිධ ක්‍රම වලින් රටට මුදල් එනවා .. ඍජු බදු ක්‍රමය ටිකෙන් ටික හඳුන්වා දෙන්න කාලය හරි දැන්... දැනට පවතින ක්‍රමයෙන් වෙන්නේ නැති බැරි මිනිහා තව ඩිංගක් හරි පීඩනයට පත් වීම.. නියමු වැඩ පිළිවෙලක් වශයෙන් හෝ මාසික වැටුප 75,000 ට වැඩි පුද්ගලයන්ගෙන් 4 % වගේ මුදලක් බදු ලෙස අය කරගන්න ඕනේ.. දැනටත් මේ ක්‍රමය ක්‍රියාත්මක බව මන් දන්නවා.. ඒත් එහි සිදුරු රාශියකි.. ",
            "likes": "+12"
        },
        {
            "comment": " ow maha banadagare kolla kawe 1 weni loke widiyata ne , eke nisa e vidiyatama tax uth gahanna ona ,  :D ",
            "likes": "+5"
        },
        {
            "comment": " Already the gov is charging some % as a payee tax from higher salary earners (ex.3% for100000rs). And the tax Percentage changes according to the amount of salary u get. ",
            "likes": "+1"
        },
        {
            "comment": " part 2  ( ඔන්න මන් කුණුහරප අහගන්න කමෙන්ට් එක )  ඉහත ආකාරයෙන් ටික ටික රටේ සෙසු වෘත්තීන් සඳහාද ඍජු බදු ක්‍රමය ගේන්න ඕනේ. ඒ කියන්නේ මාසිකව 35,000 ගන්න මිනිහටත් වැටුපට බදු අය කරගන්න ඕනේ. අන්න එදාට පුළුවන් වක්‍ර ලෙස හැම මිනිහම ගෙවන වක්‍ර බදු ප්‍රමාණය ඉතාම අවම කරන්න.. ඒ කියන්නේ VAT එක 3 , 4 % වගේ ප්‍රමානේකට අඩුම කරලා දාන්න.. මේ ක්‍රමයේ වාසි ඉතාම විශාල ගණනක් තියෙනවා කියන්න ගියොත්..  හරි ඕන් දැන් බනින්න පටන් ගන්න මට... :p ",
            "likes": "+1"
        },
        {
            "comment": " හූ හූ ... අපි ගනන් වත් ගත්තේනෑ උබේ මෝඩ චූන්.. ",
            "likes": "+19"
        },
        {
            "comment": " maru set eka!! ",
            "likes": "+9"
        },
        {
            "comment": " obata sathutuida dannn ",
            "likes": "+9"
        },
        {
            "comment": " waraduna kiyanne okata thamai. waradune janathavata ",
            "likes": "+8"
        },
        {
            "comment": " Yaha palanayata chandaya dun obage awadhanaya pinisai........ ",
            "likes": "+7"
        },
        {
            "comment": " I fought thru FB to bring yahapalanaya. hereafter no more votes. curse on u and your families politicians. ",
            "likes": "+6"
        },
        {
            "comment": " Suggestions: 1. Start New national health insuarance system  - govenment hospital charges should not be free for all 2. New direct tax system according to salary. 3. More tax on companys If you want to see Srillanka develope those are much needed. ",
            "likes": "+6"
        },
        {
            "comment": " thax suurrr aiya.... mara sapaiiii................... ",
            "likes": "+6"
        },
        {
            "comment": " This is solely to cover up the huge loss incurred by treasury bond scandal. We all are forced to pay through our noses in this unprecedented national cheating. ",
            "likes": "+6"
        },
        {
            "comment": " ane asarana api ",
            "likes": "+4"
        },
        {
            "comment": " Nice ahh!!! ",
            "likes": "+4"
        },
        {
            "comment": " Ai yako me rata kanne ",
            "likes": "+3"
        },
        {
            "comment": " 15% vat will be effect from November 1st 2016 ",
            "likes": "+1"
        },
        {
            "comment": " We are OK with 15% VAT, well done yahapalanaya, way to go!! ",
            "likes": "0"
        },
        {
            "comment": " ane manda kauru hari kiwwada kiyala VAT, janathawata barak wenna dennathi kathawak........pora thamath lankawe innawada???? hitiyath pattharayakin wath thaama dakinne nathuwa athi maye hithe.... ",
            "likes": "0"
        },
        {
            "comment": " yako VAT eka wadi nokara enna amathi mandale adukarahanko.. meka kelinnama enne podiminihatamane.. Munta hena gahapiya.. thu... nodaking ",
            "likes": "0"
        },
        {
            "comment": " this is purely due to mahinda ",
            "likes": "-19"
        },
        {
            "comment": " Yes, you must have been born also due to Mahinda. ",
            "likes": "+13"
        },
        {
            "comment": " Are you bastard? ",
            "likes": "+10"
        },
        {
            "comment": " you and your country looks like country full of bastards to outside world, enjoy you idiots ",
            "likes": "-4"
        },
        {
            "comment": " Don't show ur bastardness ",
            "likes": "0"
        }
    ]
}