{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/29/2020 01:30:00 PM",
    "Headline": "\n බිරිය මරා වැළලූවැයි වසර 6 කටපසු හමුවූ ඇටසැකිලි නිසා සැමියා අත්අඩංගුවේ\n",
    "News Content": "\n\n\nඅවුරුදු හයකට ඉහතදී මිය ගොස් ඇතැයි කියන කාන්තාවකගේ බවට සැක ශරීරයේ අස්ථි කොටස් වැසිකිළි වළකින් සොයා ගැනීමෙන් පසු තෙදණිය පොලිස් වසමේ රන්දෙණිය වසමේ පදිංචි සැකකාර 61 හැවිරිදි දෙදරු පියෙක් රක්ෂිත බන්ධනාගාර ගත කිමට තෙල්දෙණිය වැඩබලන මහෙස්ත්‍රාත් නීතිඥ සරත් ප්‍රේමකුමාර මහතා නියෝග කළේය.\n\nඅබිරහස් ලෙස ඝාතනයට ලක්ව මිය ගියේ යැයි සැක කරන දෙදරු මවකගේ ශරීරයේ අස්ථි කොටස් වැසිකිළි වළකින් හමුවූ තෙල්දෙණිය පොලිස් වසමේ රන්දෙණිය ප්‍රදේශයේ පිහිටි එම නිවස අවට ප්‍රදේශයට අධිකරණ නියෝග මත තෙල්දෙණිය පොලිසියේ නිලධාරීන් දෙදෙනකු ආරක්ෂාව සඳහා යොදවා ඇත.\n\nමීට වසර හයකට පෙර රන්දෙණිය ප්‍රදේශයේ පදිංචිව සිටි ඊ.එම්. අරුණි සිල්වා නමැති පනස්පස් හැවිරිදි දෙදරු මවක් අබිරහස් ලෙස ඝාතනයට ලක්ව ඇගේ සිරුරේ අස්ථි කොටස් එම නිවෙසේ වැසිකිළි වළක් ගොඩ දැමීමේදී ගලි බවුසර් සේවක පිරිසට පසුගිය \n\n\n\n\n\n25 වැනි දින හමුවී තිබිණි.\n\nමෙදින එම වැසිකිළි වළෙන් හමුවූ අස්ථි කොටස් ඇගේ සැමියා විසින් රහසේ පොහොර උරයක බහා වෑගල වික්ටෝරියා ජලාශ රක්‍ෂිතයට අංක 64/3338 දරන කාර් රථයන් ගෙන ගොස් දමා තිබියදී තෙල්දෙණිය පොලිසියේ අපරාධ අංශයේ නිලධාරීන් විසින් ඉකුත්දා සොයාගෙන තිබිණි.\n\nසැක කටයුතු කාර් රථය ද තෙල්දෙණිය පොලිසිය මඟින් අත්අඩංගුවට ගෙන ඇත.\n\nසැක කටයුතු මේ අබිරහස් මරණය පිළබඳව එම දෙදරු මවගේ සැමියා වූ විශ්‍රාමික රෝහල් රියැදුරු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු තෙල්දෙණිය වැඩබලන මහෙස්ත්‍රාත් නීතිඥ සරත් ප්‍රේමකුමාර මහතා එම සැකකරු ලබන මස තුන්වැනි දින දක්වා රක්ෂිත බන්ධනාගාරගත කළේය.\n\nමෙම නිවසේ වැසිකිළි වළන් ගොඩ ගත් අස්ථි කොටස්වලට අමතරව තවත් සැක කටයුතු දෑ තිබේදැයි පරීක්ෂණයක් පැවැත්වෙන තුරු මෙම ස්ථානයට පොලිස් ආරක්ෂාව යොදවා ඇත.\n\nතෙල්දෙණිය කොට්ඨාස භාර පොලිස් අධිකාරී සී.ඩබිලීව්.සී. රාජපක්ෂ මහතාගේ අධීක්ෂණයෙන් තෙල්දණිය මූලස්ථාන පොලිස්  පරික්ෂක එම්.ඩබ්ලිව්.එස්. පත්මකුමාර මහතාගේ මෙහෙයවීමෙන් අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක මහේෂ් බණ්ඩාර මහතා සමඟ පොලිස් කොස්තාපල් ඒ.එස්.කේ. වික්‍රමසිංහ (62869) මහතා වැඩිදුර පරීක්ෂණ පවත්වයි.\n\nතෙල්දෙණිය - කේ. නිශ්ශංක\n",
    "URL": "https://www.gossiplankanews.com/2020/01/husband-arrested-wife-murder.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අම්මෝ මෙහෙමත් මිනිස්සු අවුරුදු 6ක් කොහොම හිටියද මේවා හිතේ තියාගෙන, අවුලකුත් නෑ ඉතින් රෝහල් සේවකයෙක්නේ. දරුවෝ දෙන්නවත් හෙව්වේ නැද්ද අම්මා ගැන..... ",
            "likes": "+12"
        },
        {
            "comment": " Dhan me parana kunugodawal aussala wedak nene ! ",
            "likes": "-3"
        },
        {
            "comment": " Siyalu gaanun wethata, minihek passen eddi balanna kasada badalada kiyala. Unge salli walata peretha kamewoyawage kalakanninge amge ellenna epa. Eken mewage thawath geniyekutamai karadara wenne. Okun kiyana sulabama hethuwa thamai geni daala giya, geni Sarai, salakanne naa ehema the nathnam hirarahasee geniwa marala loketa ahinsakaya wela horenma set karan hitiya geniyek genawa. E nisa mewage lontha booruwanta kaanthawa ta mai hodata padamak uganwanna puluwan. Wisheshayen kasada bandapu unge parissam we y’all a, kollo thawa hodai ",
            "likes": "+5"
        },
        {
            "comment": " True .... ",
            "likes": "0"
        }
    ]
}