{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/29/2020 01:00:00 PM",
    "Headline": "\nරෝහිත රාජපක්ෂට ආචාර්ය උපාධියක්\n",
    "News Content": "\n\n\nඅග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ කනිටු පුත් රෝහිත රාජපක්ෂ මහතා කොළඹ විශ්වවිද්‍යාලයෙන් ගණිතය පිළිබඳ ආචාර්ය උපාධියක් ලැබීය.\nඔහු වසර 2015 සිට\nකොළඹ සරසවියට \n\n\n\n\n\nසම්බන්ධ වී ආචාර්ය උපාධි අධ්‍යයනයේ යෙදුණු අතර මේ සතියේ ඔහුගේ පරීක්ෂිණ ප්‍රතිඵල නිකුත් වී තිබේ.\nගණිතය පිළිබඳ ආචාර්ය උපාධියට අමතරව මානව චර්යාවන් සහ ව්‍යාපාර කළමනාකරණය පිළිබඳ තවත් ආචාර්ය උපාධියක් සඳහාද සූදානමින් සිටී.\nඋපාධි ප්‍රදානයන් පසු ව්‍යාපාර කටයුතු කරන අතර එම් විෂයන් පිළිබඳව දේශකයකු ලෙස කටයුතු කිරීමට අපේක්ෂා කරන බවත් රෝහිත රාජපක්ෂ මහතා පැවසීය.\n\n",
    "URL": "https://www.gossiplankanews.com/2020/01/rohitha-rajapaksa-doctarate.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හැබෑම දක්ෂයෙක් නොවැ. එහෙං අභ්‍යවකාස විද්‍යාව, මෙහෙන් ගණිතය, වියාපාර කලමනාකරණය,මානව චරියාව... තව අපි නොදන්න දේවල් කොච්චරනං අැද්ද? පහුගිය කාලෙ මේ පවුලට සිද්දවෙච්ච කරදර වල හැටියට.... අනේ මොන තරං දහිරියවන්ත දරුවෙක්ද...? (දැං ඉතිං කුහකයෝ එකඑක දේවල් කියයි ඉරිසියාවට) ",
            "likes": "+979"
        },
        {
            "comment": " මරා මගේ තාත්තා වුණා නම් මං ඉන්නෙ හදේ යකෝ....එහෙනම් ආචාර්ය උපාදි නෙමේ ගන්නෙ... ",
            "likes": "+397"
        },
        {
            "comment": " අනේ මට හිනාව නවත්ත ගන්න බෑ ඕයි...  මම දන්නේ නෑ කොයි පැත්තෙන් හිනා වෙන්නද කියලා... ",
            "likes": "+317"
        },
        {
            "comment": " ඕක අහල රටේ ඔක්කොමල හිනා වෙන ඒ පැත්තෙන්ම උඹත් හිනා වෙයං මචං. මමත් හොඳටම හිනා වෙලා දැන් තමයි ටොයිලට් ගිහිල්ලා හොදගෙන ආවෙ ",
            "likes": "+54"
        },
        {
            "comment": " කුහක වෙන්න එපා බන්.සුවර් එකටම උබ ජෙප්පෙක් වෙන්න ඇති. ජෙප්පෝ හිතාගෙන ඉන්නේ උන් තරම් උගත් දක්ෂයෝ නැහැ කියලා. උන් හැමදාමත් ලිං මැඩියෝ .. ",
            "likes": "-65"
        },
        {
            "comment": " එහෙම කියන්න එපා, මේ ජාතික සම්පතක්, ",
            "likes": "0"
        },
        {
            "comment": " kuhaka kama thama ",
            "likes": "-21"
        },
        {
            "comment": " ඒ විතරක් ද... එකේ රගර් කැප්ටන්. තර්ස්ටන් එකේ U 19 රගර් පුහුණුකරු . ශ්‍රී ලංකා U19 රගර් සහාය පුහුණුකරු තව ...සින්දු කියනවා... රඟපානවා ...  පුදුම දක්ෂතාවයක් තියෙන්නේ ",
            "likes": "+507"
        },
        {
            "comment": " Mathematics PhD karanna leesi na. Ehema denneth na. U of Kalaniya Mathematics department eketh PhD thiyena lectures la inne tikayi. Godak Aya MsC. Meya kohoma gaththada mama Danna. ",
            "likes": "+36"
        },
        {
            "comment": " උන් කවදත් දක්ෂයෝ ..උඹලා වගේ හාල්පාරුවෝ නොවේ ",
            "likes": "+16"
        },
        {
            "comment": " වහලුන්ට හිතෙන්නේ එහෙම තමා ",
            "likes": "+1"
        },
        {
            "comment": " Umba wage sebe dassa puthek. Arts karala ekath hari heti pass wune nathi umba ganan sasthare ihalatama igena gatta magic eka kiyala deepanko. Research papers keeyak ehema publish kolada dan na me upadiye.. Anea gono kaawa andannada me hadanne. ",
            "likes": "+12"
        },
        {
            "comment": " a witaharakya meyage loku ayyath lankawenma wedima lakunu gath lawyerne ",
            "likes": "+75"
        },
        {
            "comment": " Me wage pawulaka ipadunama wasi awasi dekama tiyenawa. Me manussaya buddimat..hekiyawak tiyena daksayek bawa youtube eke hari tv ahiru ekka karana discussion eka balana onama kenekta terenawa. Eke tiyana comments walat hemoma e gena kiyanawa. Eyage me sambandayen liyapu articles genat kata karanawa. Et itin pawle anit ayage weradi nisa onema kenek meyawa maninnet e mimmen tamayi. Et e discussion eka balana onama kenekta terenawa me qualification eka meya upaya gat deyak kiyana eka. Meka kenekta loky acheivement ekak. Kisideyak nodanna aya pahat karala kathaa kalaata hemotama kala heki deyakut newi. Enisa suba pethum... ",
            "likes": "-33"
        },
        {
            "comment": " සාමන්‍යයෙන් ශිශ්‍යත්ව , සාපෙ, උපෙ, උපාදි, පශ්චාත් උපාදි, ලෙස ආරෝහන ලෙසට යන එක ,මෙයයිට විතරක් අවරෝහන පිලිවෙලට. තව අවුරුදු 20කින් පොර ශිශ්‍යත්ව ලියයි. ",
            "likes": "+169"
        },
        {
            "comment": " Hi, Dr. Chichi please do something about corona. You are the only astronaut in this blessed island and also no any other person like you with such a knowledge wisdom and educational qualifications. ",
            "likes": "+39"
        },
        {
            "comment": " Congratulations Ro Bro!!! Try for the Nobel prize...but I don't the cash price of that?? ",
            "likes": "+22"
        },
        {
            "comment": " අ‍‍ැයි කිබුල් රාජිත ගේ කොලුවා ",
            "likes": "0"
        },
        {
            "comment": " where did he get the BS/BA? ",
            "likes": "+10"
        },
        {
            "comment": " From කාල්ටන් pre school. ",
            "likes": "+4"
        },
        {
            "comment": " Dr Rosa da mokada mahindata kade giya mathakayi  365 dawama chandetath weda karala... ",
            "likes": "+4"
        },
        {
            "comment": " ඕවනම් මොනවද, අර නාමල් ⁣බේබි ලෝ කොලෙජ් ෆයිනල් 99.99 අරන් පාස්වුනේ! 100 නොවුන එකනෙ පුදුමෙ. ඒ තරම් දක්ෂයි. මව් පියන් හා එම පාර්ෂව අමු මැටි උනාට දරුවන්⁣ට පුදුමාකාර දක්ෂතා තියෙන්නෙ. හෙට අනිද්දා මහාචාර්ය කෙනෙක් කීවත් පුදුම වෙන්න දෙයක් නෑ. ඊට පස්සෙ විශ්වවිද්‍යාලවල ඉන්න මහාචාර්ය උපකුලපතිවරු පවා සර් කිය කිය පස්සෙන් යයි. අර ඇරපු රොකට් එක දැන් කොහෙද? ",
            "likes": "+61"
        },
        {
            "comment": " Congratulations Dr Rohitha Rajapakse, wonderful news. Now you can do some calculations and find out where is the SATELLITE launched using innocents tax payers money. Also using your Business Management expertise let general public know total cost for the project and how they benefited with your Satellite project. I aware billions of debris in the space but not probably your one. Also use wisely your human behaviour knowledge to educate your other family members. ha ha ha ",
            "likes": "+17"
        },
        {
            "comment": " එහෙනං දරුවෝ කියපං බලන්න 2 + 2 කීයද කියලා. හැබැයි පුතේ කාගෙන්වත් අහන්න බෑ. Calculator පාවිච්චි කරන්නත් බැහැ. ",
            "likes": "+5"
        },
        {
            "comment": " Masuran Watina comment eka halo. ",
            "likes": "0"
        },
        {
            "comment": " කොල්ලෝ, උඹ ඇත්තටම ස්ටඩි කරලා මහන්සි වෙලා ගත්ත එකක් නම් මගේ සුභ පැතුම්. මොකද ඒක ලේසි වැඩක් නෙමෙයි. කාටත් දැනගන්න එක්ක උඹේ පබ්ලිකේෂන් එක දාහන්.අඩුම ගානේ ජර්නල් රෙෆරන්ස් එකවත් පබ්ලිෂ් කරහන් සෝෂල් මීඩියා වල. එතකොට වැඩේ ක්ලීන්. නැත්තන් හැම එකාම උබට ඒවා මේවා කියයි. උඹ ඇත්තටම මහන්සි උනා නම් එකෙන් වැඩක් නැති වෙයි. ",
            "likes": "+445"
        },
        {
            "comment": " පබ්ලිකේශන් එක කළේ මං ඕයි 🙊🙊 උඹට e mail එකක් දාන්නම් 🤣🤣 ",
            "likes": "+21"
        },
        {
            "comment": " විහිළු කරන්න එපා ඕයි... අර ඒ කාලේ චීන රොකට් එකකට රටෙන් භාගයක් වටින සල්ලි ගෙවලා, අපේ ජාතික කොඩියේ ස්ටිකර් එකක් ගහලා යවපු ඒ රොකට් එකට මොකද වුනේ කියනවකෝ... ",
            "likes": "+343"
        },
        {
            "comment": " ඒක හොයාගන්න තමයි ආචාර්ය වුණේ. පොඩ්ඩක් ඉවසලා හිටපං. ",
            "likes": "+201"
        },
        {
            "comment": " Business එකක් කරන්නනේ යන්නේ. ඒක හොයන්න වෙලා නැති වෙයි. ",
            "likes": "+6"
        },
        {
            "comment": " Ammooo... badath korauna hinawela...... ",
            "likes": "+4"
        },
        {
            "comment": " Umbe comment eka kiyawala bibi hitiya tea ekath nahayen aawa ",
            "likes": "+7"
        },
        {
            "comment": " මර්වින් සිල්වාත් මහින්ද මහතාගේ කාලයේ ආචාර්ය වරයෙක් වෙච්චි එකෙ ඕව මොනාද රාල ",
            "likes": "+297"
        },
        {
            "comment": " 21 වන සියවසේ මහා බුද්ධිමතානෙනි. ඇල්බර්ට් අයින්ස්ටයින්, ස්ටීව් හව්කින් වැන්නවුන් ඔබේ බුද්ධි බලමහිමය හමුවේ අඟු‍ටුමිට්ටන් වැනිය. මේ වසර 5 ඇතුලත තවත් PhD හත අටක් වත් කිරීමට වාසනාව ලැබේවා!!! ",
            "likes": "+279"
        },
        {
            "comment": " mahindayata hena hatha hatha wadiya oya kalakaniya dinnen dina prihewa kalakani gon thadi mahindaya ",
            "likes": "0"
        },
        {
            "comment": " congrats, අයිය වගෙම දක්ශ කොල්ලෙක් ",
            "likes": "+198"
        },
        {
            "comment": " අනේ මංදා වෙන ලමුන් මැරීගෙන පාඩම් කරලා .එක උපාධිය ක් ගන්න කොට මෙයා අප්පච්චිගෙ කාලේ රොකැට් ගැන විශේෂඥයෙක් උනා බාප්පගෙ කාලේ ගනිතයට ආචාර්ය උපාධිය ක් ගත්තා. ටිටියානා එක්ක අපේ මුදලින් ලෝකෙවටේ විනෝද ත් උනා. මෙහෙවු එකෙක් මැදෑ විපත් මගට. ඉදිරි වසර 71 ත් දියුනුවෙමින් පවතින තමා... ",
            "likes": "+194"
        },
        {
            "comment": " From where should I laugh?  UOC can do anything for money and this is the same as that? Ask him to show that his conference presentations, abstract publications and journal publications.  Getting a PhD is not that as the article says and surely it downgrades the quality of actual PhD holders.  Shame on you ",
            "likes": "+168"
        },
        {
            "comment": " The world ranking of university of Colombo will be go down to 10000. ",
            "likes": "+19"
        },
        {
            "comment": " විපත් මග එක්ක ලියාපදිංචි වුනා නම් ගොඩ ",
            "likes": "+146"
        },
        {
            "comment": " Phd is on vipath maga. Would like to see his acadamic history from GCE O/L, A/L, Bsc, Msc, MPhil, ",
            "likes": "+5"
        },
        {
            "comment": " මානව චර්යාවන් ගැනත් අධ්‍යයනය කරන්න ඉන්නවා නම් අප්පොල බාප්පොච්චිලගෙ චර්යාවන් ගැනත් හොයා බලන්න. ඒක කාගෙ කාගෙත් ඇඟට ගුනයි. ",
            "likes": "+136"
        },
        {
            "comment": " How about bachelor and masters? ",
            "likes": "+82"
        },
        {
            "comment": " Patta Athal oiii ",
            "likes": "+64"
        },
        {
            "comment": " සුබ පැතුම්. පිනාචාර්‍ය උපාඪියක් නොවන නිසා හොදයි. ",
            "likes": "+56"
        },
        {
            "comment": " හොඳටම දන්නවනෙ උසස්පෙලින් ලංකාවෙන්ම එක උනා කියල ඉතින් සුබ පතාපන් ",
            "likes": "+13"
        },
        {
            "comment": " Thaththa yanna kalin anik upadi ganin puthe😅🇱🇰🇱🇰💸💸😀 ",
            "likes": "+55"
        },
        {
            "comment": " මුන්ට ආචාර්ය උපාධි ගන්නයි රොකට් යවන්නයි ඔක්කොම කරන්න පුළුවන් වෙන්නේ අප්පච්චි බලයේ ඉන්නකොටනේ බලන්න නයනි එකෙත් හැටි (මොනා කරන්නද මේ මුන් මොන හොර බොරු වංචා කරත් උන්ට දේවත්ත්වයෙන් සලකන මි හරක් වැඩි ප්‍රමාණයක් ඉන්න කොට ) ",
            "likes": "+47"
        },
        {
            "comment": " Mervin Silva also has a Doctorate! ",
            "likes": "+45"
        },
        {
            "comment": " හම්මට උඩු. ",
            "likes": "+44"
        },
        {
            "comment": " අවුලක් නම් නෑ.... සුභපැතුම් හැබැයි බොලා ඔක්කෝම ඉගනීම උසස් අන්දමින් සම්පුර්ණ කරන්නේ තාත්තා බලයට ආවම නේ බං... පහුගිය කාලේ මැරිගෙන පාඩම්කරලා දෙසැම්බර් ද බං exam තිබුනේ..... ",
            "likes": "+38"
        },
        {
            "comment": " Sira kathawa🤣 ",
            "likes": "+6"
        },
        {
            "comment": " ඇත්තටම මුන්ට යාළුවෝ නැද්ද අපිට වගේ. මුංගේ බහුබූතවලට විහිළු කරල හරි මුංට යතාර්ථය පෙන්වන්න ",
            "likes": "+36"
        },
        {
            "comment": " No, No, please do not get confused with sound I made. It is not the loud laugh that came from my back, it is the sound of a fart. This PhD is no worth than my fart. ",
            "likes": "+34"
        },
        {
            "comment": " ....Congratulations!!!,..bit unbelievable too,...From Colombo Campus???,...Excellent!!...most of us thought that the only study that they know is rugby.. ",
            "likes": "+34"
        },
        {
            "comment": " Aiya wage law exam pass karagaththa wage ethana inne gurek ta kiyala thesis eka liyaganna athi..buhahaha ",
            "likes": "+31"
        },
        {
            "comment": " එතකොට හඳට යන ගමන නවත්තලද ? ",
            "likes": "+29"
        },
        {
            "comment": " Kaamarayaka thaniwela wibage liyanna puluwan nang .. apatath ganna beriye upadi ekakata dahayakma.. 😛 ",
            "likes": "+24"
        },
        {
            "comment": "               :D               ",
            "likes": "+22"
        },
        {
            "comment": " Comments දාන්න කලින් O/L පාස් වෙලා වරෙන් ",
            "likes": "+1"
        },
        {
            "comment": " api dannawa malliye Umbe Namal Aiya Lawyer wechcha widiya... ",
            "likes": "+18"
        },
        {
            "comment": " මේව අහල පණ පලයන් ලබන පෙරේදා ",
            "likes": "+17"
        },
        {
            "comment": " It's good to be Kings and Princes. Meanwhile the rest of us..... ",
            "likes": "+15"
        },
        {
            "comment": " අපේ අනුහස් මල්ලි පරාධයි වගේ........... ",
            "likes": "+14"
        },
        {
            "comment": " I saw below news right above Rohitha's achievement, What a difference, same country   පදියතලාව ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ, මොරදෙණිය ග්‍රාම නිලධාරි වසමේ, ඉතා දිළිඳු පවුලක දරුවකු තම නිවසේ බිත්තිවල ඇති මැටි ආහාරයට ගන්නා පුවතක් කොලානයාය ගම්මානයෙන් වාර්තා වේ. පවුලේ කිසිවෙකුටත් ස්ථිර ආදායම් මාර්ගයක් නොමැතිකමින් දැඩි අසරණභාවයට පත්ව සිටින ඔවුන් ඇතැම් දිනක කුසගින්නට ආහාර නොමැතිව නිරාහාරව සිටින බවත්, තම වැඩිමහල් දියණිය අසනීප තත්වයකින් පෙළෙන බවත්, බිත්තිවල පස් ඇය ආහාරයට ගන්නා බවත් පවසයි. ",
            "likes": "+13"
        },
        {
            "comment": " Eththatama sinahava upadavayi. ARUMA PUDUMA DEYAK. ",
            "likes": "+11"
        },
        {
            "comment": " මචං රෝහිත උබෙ advisor නලීන්ද සිල්වා නෙවෙයි නේද? ",
            "likes": "+10"
        },
        {
            "comment": " Dr Mervyn Silva, Dr Bandula Gunswardene, Dr Rohitha Rajapakse, coconuts in the same bunch !  Why I feel sorry for them is that they don’t even realize that people are laughing at them all round! ",
            "likes": "+8"
        },
        {
            "comment": " He should first pass al and get a frst degree, then masters. No one can get PhD without them. ",
            "likes": "+8"
        },
        {
            "comment": " Saba dakshayek heta anidda iratath satellite ekak yawalai nawathinne. Api adambara wenna oni jathiyak widihata ",
            "likes": "+8"
        },
        {
            "comment": " We know how sacrifice life to get post graduate degree from colombo. If He got PHD from colombo , Dont surprize about Ranjan Ramanyaka and judges connection.His PHD also same.What happened to our country if we couldnt attend one preseatition we fail exam in Colombo university but priminsters son get PHD from same university without at least degree. ",
            "likes": "+7"
        },
        {
            "comment": " You destroyed the name of the university too. Other students study hard and get into university. These thugs buy PhDs for money and power. SriLanka education had some kind of reputation and its gone now !! Shame!!. ",
            "likes": "+6"
        },
        {
            "comment": " Hope Mahinda and rest of the family has time to read these comments.Its not about the politics, iIts talk about reputation, corruption and mis use of power attached to the Rajapaksha family. Its a shame. Sri Lanka is famous as a country with high literacy rate and good education.How ever, awarding Dr.rates to those who are not professionally qualified make the whole system upside down. Yes, please publish your project, thesis(dissertation) so that we know whether its real. ",
            "likes": "+6"
        },
        {
            "comment": " හැබැයි ඉතිං ගණිතය PhD එකක් කොළඹ විශ්වවිද්‍යාලයෙන් ලබාගත්ත කියන්නෙ ලේසිපහසු වැඩක් නම් නෙමෙයි. අඩුමගානේ IQ එක 130 ක් වත් තියෙන්න ඕන. මූ නම් මාර බ්‍රයිටෙක්. ",
            "likes": "+3"
        },
        {
            "comment": " Dear Dr. R.Rajapakse  Can you please tell me how much is 7x59 without using a calculator ",
            "likes": "+3"
        },
        {
            "comment": " Nonsense who can believe this !!!!!!!! ",
            "likes": "+3"
        },
        {
            "comment": " නිබන්ධනය ප්‍රසිද්ධ කරොත් බලගන්න පුලුවන් කවුද කරේකියලා. ජී.එල්.පීරිස් දන්නවා කොළඹ විශ්ව විද්‍යාලෙන් ඔක ගන්න විදිය. ගෝඨාබය රාජපක්ෂට යුද්දේ ඉවර උනගමන් උපාධියක් දුන්නා කොළඹ විශ්ව විද්‍යාලෙන් . ආචාර්ය උපාධියට සුදුසු කම් ලබාගන්න පූර්වයෙන් ලබාගත්තු ශාස්ත්‍රපති දර්ශන පති උපාධිය පිළිබද විස්තරත් ප්‍රසිද්ධ කරානම් හොදයි. ආරංචිය පිටවෙනවාත් එක්කම දාලාතියන කොමෙන්ට් එගොල්ලාම මුලින්ම ලැස්තිවෙලා තියෙන ඒවා බව හොදටම පේනවා. මුලින් දාන ඒවාගේ දිසාඅවට අනිත් ඒවාත් දිශාගත ප්‍රවනතාවය සමාජ ජාලා කාරයෝ දන්නව. එහෙම කරනවා කියලා බලන අයත් දන්නවා. ",
            "likes": "+2"
        },
        {
            "comment": " thaththa prime-minister wuna witharai putha acharya wuna.... M... ",
            "likes": "+2"
        },
        {
            "comment": " PhD= Permanently head Damage ",
            "likes": "+1"
        },
        {
            "comment": " andenawa thani ahata. Rocket rohithaya dan acharya upadi dhariyek Prathama upadiyak nathuwama acharya upadiyak karala. Kohoma IQ ekak adda ammapa.  Bayyo meek na. e athare toyyo maru atal ekkak ganne. Samaharu kindiyata meka aththa ekak kiyalath kiyanawa.  Ratakata giya kalak. Rohitha issela A/L pass wela inna malli. St Thomas eke oyagema guruthumek apita kiwwa oyage ththwe. Wili lajjai ",
            "likes": "+1"
        },
        {
            "comment": " Basic degree eka mokakda? ",
            "likes": "+1"
        },
        {
            "comment": " mona joke ekakda me appa ",
            "likes": "+1"
        },
        {
            "comment": " Matath ekaka aran denta puluwanda ",
            "likes": "+1"
        },
        {
            "comment": " eelanga sere Gotabaya mahattayawa gedara yawanne pawle kattiyama thamai.... mama ada kiwwa kiyala hithaganilla..... api prarthana karanawa ehema nowewa kiyala... eth mewa dekkama nokiya inna be..... ",
            "likes": "+1"
        },
        {
            "comment": " ROKAT PRATHIPALA ",
            "likes": "+1"
        },
        {
            "comment": " happe appochchi agamathi wela masa dekai giye mu PhD ekak gaththa                :D               ",
            "likes": "+1"
        },
        {
            "comment": " We know how sacrifice life to get post graduate degree from colombo. If He got PHD from colombo , Dont surprize about Ranjan Ramanyaka and judges connection.His PHD also same.What happened to our country if we couldnt attend one preseatition we fail exam in Colombo university but priminsters son get PHD from same university without at least degree. ",
            "likes": "+1"
        },
        {
            "comment": " ayya neethi vibage liyala paas una vidihatada? ",
            "likes": "+1"
        },
        {
            "comment": " Ammaapal me rajapakshala wage daksha paksha parapurak mihipita wena nethuwaa ethi. Me lamayage loku ayyath ihalinma neethiya samath unane. Eelangata deweni ayya nawika hamudawe wedath nokara puhunuwakuth nethiwa usasweemakuth gaththane. Pudumaakaara daksha daruwo tikak. Munta chande derpu laksha 69k e chandaya dunne munge me kramaya nodenda? 0 ",
            "likes": "0"
        },
        {
            "comment": " If he is really a talented guy, he could have gone abroad and do his PHD. yeah. he can't, that is why he selected a SriLankan University to do his... cheater ",
            "likes": "0"
        },
        {
            "comment": " Ekath Gota Mamige MSC IT wage ekak da danne na. Ara kellinma kale indan awilla exam liyala pass una kiwwe.  MSC IT eka nisa Gata mami dan wiyathek. Thawa aurudu 15 kin withara ape Rohitha malayatah puluwan ewagema wiyathek wela Janadhipathi unath wenna ape byyo tika innakan.  Go GO Rocket Roha ",
            "likes": "0"
        },
        {
            "comment": " you can become a professor in medical faculty peradeniya ----there are retired jokers from min of health becoming top cadre prefessors overnight there no international publications needed even a maths graduate may be taken by the corrupt lot ",
            "likes": "0"
        },
        {
            "comment": " More talented than Johnny Sins ",
            "likes": "0"
        },
        {
            "comment": " ane maha raja botath puluwan ganna? etaya nethei ekata? ",
            "likes": "0"
        },
        {
            "comment": " Good Good. Veeeeeeeeeeeeeeeeeeeeeeeery Gooooooooood ! ",
            "likes": "0"
        },
        {
            "comment": " Pora oka kale yahapalanaya kale. Finish kale dan unata. Meke tiyena comments blddi terenawa lankawata mehema wenne ayi kiyla. Oyata wada degree PHD masters karapu aya innawa, ona manussayekuta igea ganna puluvan hariyata igena gannawanm. Meka vanchavakin gattath nathath prasnyk nane obe parajithabawa comment ekkin idiripath nokara inna balanna ",
            "likes": "-10"
        },
        {
            "comment": " තෙරුවන් සරණයි.තවත් ඉදිරියට යන්න ධෛර්යය ශක්තිය ලැබේවායි....! ප්‍රාර්ථනා කරමු ",
            "likes": "-20"
        },
        {
            "comment": " මෙකේ ඉන්න සමහරක් අය මෙලො තෙරැමක් නැතිව ආචාර්‍ය උපාධියක් විවෙචනය කරනව එ උපාධියට අදාල රෙපරනස් ජර්නල් එකක් දැම්මොත් ඒක කියවගන්නවත් බැ ",
            "likes": "-23"
        },
        {
            "comment": " DON'T BE JEALOUS AT HIM. IF YOU WANT YOU CAN ALSO TRY TO ACHIEVE SAME. WHY POINT FINGER AT OTHERS. YOU TRY TO ACHIEVE SUCH QUALIFICATIONS BY YOURSELF THAN SCOLDING OTHERS. ",
            "likes": "-23"
        },
        {
            "comment": " kohomath Rohitha Puthage anam manam weda e kale idalama nene.pawlenma hoda eka. paduwe wedak karagena love karapu kella kasada bedagena paduwe innawa. ehew eke okath Uthsahayen ganipu ekka wenta.. apen suba pethum....... ",
            "likes": "-24"
        },
        {
            "comment": " Umali babo........paw ane ....oyath Rohitha putha wagema ahinsakayi laamakayi.........hikis kih hih heee ",
            "likes": "+9"
        },
        {
            "comment": " ඇත්ත වශයෙන්ම අගය කලයුතුයී. පැහැදිලි නැති කරුනනම්, ඇයි වෙනත් අය ආචාර්ය උපාධි ගත්තහම එහෙම පුවත්පත් වල පල නොවන්නේ. මේ උපාධියේ අඩුපාඩුවක්වත් තියෙන නිසා ද ?   සුබපැතුම් ! ",
            "likes": "-30"
        },
        {
            "comment": " මෙන්න සිරිකොත රියල් ලොල්ලෙක් ",
            "likes": "-7"
        },
        {
            "comment": " Me rate eka paratama achar upadi ganna ne.. Ekata step by step yanna one,, mu kohomda ekaparinm phd kale.. Ekai prasne ",
            "likes": "+2"
        },
        {
            "comment": " දේශපාලන නායකකුගෙ දරුවෙක් උඋනොත් දක්ෂ අදක්ෂ වැඩක් නෑ මඩකන්න බලාපොරොත්තු වෙන්න ඕනෑ ",
            "likes": "-43"
        },
        {
            "comment": " වියත් මග යමින් ලක් මවට කීර්තියක් අත්කර දුන් ඔබතුමාට අපගේ හද පිරි ගෞරවය.. අනාගත ජනපති! ",
            "likes": "-57"
        },
        {
            "comment": " hikis hik hik hiiiiiiiiii..........ow ow ............puduma sathutak.......hikis hih hi ",
            "likes": "+15"
        },
        {
            "comment": " Rocket මගුල නම් දන්නේ නැහැ . හැබැයි ආචාර්ය උපාධිය ඇත්ත එකක් ",
            "likes": "-66"
        },
        {
            "comment": " ඇත්තෙයි ",
            "likes": "+45"
        },
        {
            "comment": " What are his prequalfications ? ",
            "likes": "+28"
        },
        {
            "comment": " නිබන්ධනය ප්‍රසිද්ධ කරොත් බලගන්න පුලුවන් කවුද කරේකියලා. ජී.එල්.පීරිස් දන්නවා කොළඹ විශ්ව විද්‍යාලෙන් ඔක ගන්න විදිය. ගෝඨාබය රාජපක්ෂට යුද්දේ ඉවර උනගමන් උපාධියක් දුන්නා කොළඹ විශ්ව විද්‍යාලෙන් . ආචාර්ය උපාධියට සුදුසු කම් ලබාගන්න පූර්වයෙන් ලබාගත්තු ශාස්ත්‍රපති දර්ශන පති උපාධිය පිළිබද විස්තරත් ප්‍රසිද්ධ කරානම් හොදයි. ආරංචිය පිටවෙනවාත් එක්කම දාලාතියන කොමෙන්ට් එගොල්ලාම මුලින්ම ලැස්තිවෙලා තියෙන ඒවා බව හොදටම පේනවා. මුලින් දාන ඒවාගේ දිසාඅවට අනිත් ඒවාත් දිශාගත ප්‍රවනතාවය සමාජ ජාලා කාරයෝ දන්නව. එහෙම කරනවා කියලා බලන අයත් දන්නවා. ",
            "likes": "0"
        },
        {
            "comment": " කොහොමද අපේ අගමැති පුතා. නියම වැඩකාරයෙක්....! ",
            "likes": "-73"
        },
        {
            "comment": " අනිවා. පියාට නැති ලැජ්ජබය පුතාටත් තියෙනවනෙ ",
            "likes": "0"
        }
    ]
}