{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2020 10:23:00 AM",
    "Headline": "\nබාලාපචාර චෝදනාවට ප්‍රියාන් මැණික් අත්අඩංගුවට ගන්නැයි නිළියන් උද්ඝෝෂණයේ\n",
    "News Content": "\n\n\n\nමෑතකදී බාලාපචාර චෝදනාවකට ලක්ව තිබෙන ප්‍රියාන් පුෂ්පකුමාර යන ව්‍යාපාරිකයා සිය දේශපාලන හිතවත්කම් යොදාගෙන අත්අඩංගුවට ගැනීමෙන් වැළකී සිටින බව දක්වා ඔහු අත්අඩංගුවට ගන්නා ලෙසත් අසරණවූ දැරියගේ අයිතිවාසිකම්\nසුරකින ලෙසත් ඉල්ලා \n\n\n\n\nළමා ආරක්ෂණ අධිකාරිය ඉදිරිපිටදී ඊයේ සමාජ ක්‍රියාකාරිනියන් පිරිසක් උද්ඝෝෂණයක නිරත වූහ. එම ක්‍රියාකාරීන් අතර ප්‍රකට නිළියන් ඇතුළු කලාකරුවන් කිහිප දෙනෙකුද විය.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/02/priyan-pushpakumara-protest.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " great protest....salute you...... ",
            "likes": "+488"
        },
        {
            "comment": " Salute you all ladies initiate this protest. Those authorities are for protect rich culprits not for protect innocent children. Priyan මැණික් කියන බල අපරාධ කාරයා අත්අඩංගුවට ගන්ඩ මෙයාලා ඕනෑ නැහැ. අර sakiya කියලා social media කොලුවා ඕක promote කරනවා. 20kg හාල් බෙදා 🚚 talks දෙනවා. ",
            "likes": "+198"
        },
        {
            "comment": " where is Mr. Athureliya Ratana? ",
            "likes": "+81"
        },
        {
            "comment": " අතන මෙතන රතන කොතැන? ",
            "likes": "+70"
        },
        {
            "comment": " mei rate daruwo keedahak anatha wela asarana wela innawada???  ko mun aya wenuwen mun kegahanawa. kade yawilla paththaka thiyala danna nalukama karagena hitapalla. ",
            "likes": "-2"
        },
        {
            "comment": " Ask from your mother. She knows. ",
            "likes": "-49"
        },
        {
            "comment": " mun tika thamai 2015 yahapalana aanduwa genna kade giyeth.  anthimata 350k bomba kala newathune  akek lamboginiyak illala anduwa. anthime koti 2700 wahana gennala thami UNP aka newthune. ",
            "likes": "-7"
        },
        {
            "comment": " GOTABAYA, BOLA MIRIKUWA ATHI, YUKTHIYA ITUKARAPAN. 69 LAKSHAYAK UMBATA CHANDE DUNNE EKATAI. BAILA KELINNA EPA, ",
            "likes": "+25"
        },
        {
            "comment": " Great move.....................keep going. ",
            "likes": "0"
        },
        {
            "comment": " Great. Keep up your good work until this guy is arrested. ",
            "likes": "+90"
        },
        {
            "comment": " පියුමි කෝ කියල බැලුව ",
            "likes": "+59"
        },
        {
            "comment": " Now we can see who are the real actors and actresses! !!! No powder babies???? No Piumi? ?? Good work who have protested!!!! At least actresses and actors have to some good work like this! ",
            "likes": "+8"
        },
        {
            "comment": " We are with you. This is a real protest. ",
            "likes": "+34"
        },
        {
            "comment": " me unp ewunge nawathama chanda ekathu kirime utsayake - serama unp ewun ",
            "likes": "-7"
        },
        {
            "comment": " නිලියන් කියන්නේ ඉතාම චරිතවත් පිරිසකි. චරිතවත් අය මේ වගේ නොහොබිනා වැඩ ඉවසන්නේ නැත. ඒකයි මෙච්චර ප්‍රශ්න තිබියදී මේ අය මේවට උද්ගෝෂණය කරන්නේ. මෙම නිලියන් කොච්චර චරිතවත්ද යත් ඔවුන් බඹසර සිල් රකිති. කොපමණ හොඳින් බඹසර සිල් රකීත්ද යත් ඔවුන්ගේ අහවල් එකේ කරගැට පවා ඇත.  හැබැයි මේ උද්ඝෝෂණයේ අඩුවක් මම දකිමි. මොකද මෙතන සුමනා ගෝමස්, ගයේෂා පෙරේරා, ශම්මි කුමාර්, පියුමි හංසමාලි වැනි අය නොමැති වීම විශාල අඩුවකි. ",
            "likes": "-326"
        },
        {
            "comment": " ඔවුන්ගේ පෞද්ගලික ජීවිතය හෝ චරිතය මෙතනට අදාළ නැත. වැදගත් වන්නේ ඔවුන්ගේ උත්සාහයයි. ",
            "likes": "+338"
        },
        {
            "comment": " you are correct , ther privet life not to others ..very good demonstration ...why president not concider this issue......dr kamal ",
            "likes": "+19"
        },
        {
            "comment": " Boru dostharala wahi wahala  Me rata ganna deyak naha ",
            "likes": "-5"
        },
        {
            "comment": " ආ ප්‍රියාන් , උබත් ආවද comment දාන්න  :D ",
            "likes": "+127"
        },
        {
            "comment": " බාල දරුවෙක් අපයෝජනය කළාම නිළියන්ගේ චරිතේ ඒක කරපු එකාට වඩා අන්තයි කියලා ඒක සේප් කරන උඹේ දරුවෙකුට ඕක වෙනකම්ම තේරෙන එකක් නෑ ",
            "likes": "+113"
        },
        {
            "comment": " වරදක් වෙනුවෙන් කතා කරන්න ශක්තිය ඔයාට නෑ වගේ. සත්තුන්ට ජතක වෙච්චම ඔයා වගේ තමයි හිතන්නේ. ",
            "likes": "+84"
        },
        {
            "comment": " අම්මා උඹට ගැලපෙන නම දාල තියෙනවා. අවසානයට තියෙන්නෙ තාත්ත ගේ නම නේද ? ",
            "likes": "+62"
        },
        {
            "comment": " උඹ priyan නේද, ලජ්ජයි ",
            "likes": "+43"
        },
        {
            "comment": " Niliyada ganikawa da kiyana eka wedagat nehe.mehi aramunayi wedagat..me sandaha pratichara netnam.eelanga paara loku senagak genat meya karanna ona.. ",
            "likes": "+20"
        },
        {
            "comment": " දරුවෙක් අපයෝජනය කලා කියල නිව්ස් එකක්වත් කියවන්න බෑ දරුවො ඉන්න මනුස්සයෙක්ට, ඒත් උෟරෙකුට දැනෙන්නෙ කුනුරහ විතරයි නේ, මේ රටේ වැඩිපුර ඉන්නෙ ඒ වගෙි ඌරො, මම හිතන්නෙ ලක්ෂ 69 ක් විතර ",
            "likes": "+13"
        },
        {
            "comment": " මළ පහ කරනවිට ඉපදුනු භාගෙට පරිණාමය වෙච්ච එකෙක් ",
            "likes": "+11"
        },
        {
            "comment": " ehenan thoge geni apapiya musalaya ",
            "likes": "+10"
        },
        {
            "comment": " UMBE AMMAGE EKE KARAGATA NADDA? PARAYO, KUDA DARUWEKTA UNA APARADAYAKATA VIRUDDAWAI ME UDGOSANE KARANNE. UMBE AMMAGE PATHIWATA RAKINNA NEWEI.,EEKA TERUM GANIN. ",
            "likes": "+7"
        },
        {
            "comment": " mooda musalayekene yako umba ",
            "likes": "+1"
        },
        {
            "comment": " Umbath nane. ",
            "likes": "+1"
        },
        {
            "comment": " ආණ්ඩුවේ බාගයක්ම ඉන්නෙ අපයෝජකයෝ. එහෙම එකේ කොහොමද එකෙක් විතරක් අත්අඩංගුවට ගන්නේ. ඒකනේ ඇහුනෙ නෑ වගේ ඉන්නෙ. 🤣🤣 ",
            "likes": "+166"
        },
        {
            "comment": " ළමා අපයෝජකයෙක් නම් එල්ලිය යුතුමයි.කිසිම සමාවක් දෙන්න බෑ. සමහර ආගම්වලින් කරන්නෙත් ඒකමයි, මිනිස්සුන් ගේ සක්කිලි උවමනාවන් වලට උඩගෙඩි දෙන එක​. ",
            "likes": "+121"
        },
        {
            "comment": " මේ රටනම් අමු අමුවේ වල පල්ලට යන රටක්. කරන තරමක් බලු වැඩ කරන්නේ අනේ පිඬු සිටානන්ලා. ",
            "likes": "+83"
        },
        {
            "comment": " Good Go a head ..... We salute you all ",
            "likes": "+40"
        },
        {
            "comment": " කෝ මේ ගොට්ටා? එයා පෙනී සිිටින්නේ රාජපක්ස පවුල වෙනුවෙන් හා ඥාතීන් වෙනු‍ේ පමනයි. ",
            "likes": "+32"
        },
        {
            "comment": " මොකා උනත් වැරදි කරුවන්ට අනිවා දඩුවම් දිය යුතුය් අනික කව්‍ද මේ මොනවද මෙයා කරන්නේ කියන එකත් .............. ----------හබය් මුදලට නිරුවත මාකටින් කරන අය අපචාර ගැන කතා කරන කොට නිකන් විහිළුවක් වගේ ",
            "likes": "+31"
        },
        {
            "comment": " ARA 100K ekka HITAPU EKAATATH danduwam denna oone ",
            "likes": "+17"
        },
        {
            "comment": " good. keep up good work. your initiative great ",
            "likes": "+13"
        },
        {
            "comment": " Gota..... ko oya????? Minissu hithapu tharam oyageth wada na wage. ",
            "likes": "+10"
        },
        {
            "comment": " ඕකට වෙන්නෙත් අර සමීර සේනානායකට වෙච්ච දේ.. ",
            "likes": "+10"
        },
        {
            "comment": " කෝ පියුමි අංචමාලා ",
            "likes": "+9"
        },
        {
            "comment": " what a sad. what a bad...ohh budhist country. so shame about my country..2500years of proud ",
            "likes": "+8"
        },
        {
            "comment": " ENGIRIS WELA HIKI HIKI REE ISKOOLEKATA PALA KADUWA MOTTAI ",
            "likes": "-5"
        },
        {
            "comment": " Kamal Addaraarachchi dushanayakata ath adanguvata gaththa velave nalu niliyoma thamaa ohuva nidahas karanna kiyala policy gaane rasthiyaadu une.  A group of actors and seductress agitated to get Kamala Addaraarachchi released when he was arrested on rape charges.This simply means actors have license to rape women ",
            "likes": "+7"
        },
        {
            "comment": " .....GOTHAA PRIYAN TA BAYAI WAGEEEE.......LOL ",
            "likes": "+5"
        },
        {
            "comment": " what s the point ,He will come out after one week ",
            "likes": "+4"
        },
        {
            "comment": " kalu kotata me para baduma wage... ",
            "likes": "+4"
        },
        {
            "comment": " Any evidence? ",
            "likes": "+4"
        },
        {
            "comment": " Don’t know whether he did it or not. However, the FB account of a children’s rights activist who was digging into this case was completely disabled by the FB monitoring unit without giving a proper explanation. Someone has to be very influential to get someone’s fb account disabled. Apparently the fb monitoring unit comes under the Ministry of Defence. ",
            "likes": "+1"
        },
        {
            "comment": " This exactly what protest is for, well done we stand by you all to seek Justice ",
            "likes": "+3"
        },
        {
            "comment": " udeni ammath inne ",
            "likes": "+3"
        },
        {
            "comment": " You just watch at Chandani's face and priyan's face in heading picture. You will understand good and bad very soon. Chandani is not acting there that is her real face. ",
            "likes": "+3"
        },
        {
            "comment": " PRIYAN MANIK KIYANNE HONDA WEDA KAARAYEK WAGEMA HONDA BADU KAARAYEK NE. ",
            "likes": "+3"
        },
        {
            "comment": " Kalani pansale nai nadagamata wadiyanam hondai. ",
            "likes": "+3"
        },
        {
            "comment": " meyalata salli depu nathi nisa gema illanawa ",
            "likes": "+2"
        },
        {
            "comment": " GAYESHAWA DOOSHANAYA KARAPU EKATH INNNAWA (ONLY A JOKE ) ",
            "likes": "+2"
        },
        {
            "comment": " Ade ban mamat priyan. Mage namat iwarai kakooooo ",
            "likes": "0"
        },
        {
            "comment": " NGO කාක්කෝ ටික බැහැලා. ",
            "likes": "-1"
        },
        {
            "comment": " mata genu lamai dennek innawa muwa ellanna ona ",
            "likes": "-1"
        },
        {
            "comment": " Meka eliyata awe Rnajan nisa, mona widihata asobana weda paudgalikawa karath Ranja great porak ",
            "likes": "-1"
        },
        {
            "comment": " අපයෝජනය උවමනාවෙන් කරගත්/ කර ගන්නා අයගේ ඉල්ලීමකි ",
            "likes": "-1"
        },
        {
            "comment": " Lama apacharakayek kiyana pudgalayaku athadanguwata ganna lesa illim kara ethi me udgosanayath wihiluwata ganna un makabewilama pala.thopi thamai me rata kana ballanta awadala rata kewe ",
            "likes": "-4"
        },
        {
            "comment": " දැන් මේ අර බුකියේ යන වීඩියේා එක සම්බන්ධවද? දැන් ඒක ගැන පරීක්ෂන ආරම්බ කරන්න කියලද නැත්තම් අරයාව මෙයාව අත්අඩංගුවට ගන්න කියලද කියන්නේ? කෙනෙක්ව අත්අඩංගුවට ගන්න උසාවි නියෝගයක් තියෙන්න ඕන ",
            "likes": "-7"
        },
        {
            "comment": " maru 3% badu tika inne.. rajaya apahasu karanna mun dagala galillak.. ",
            "likes": "-8"
        },
        {
            "comment": " NGO Aunty la tikak  :D ",
            "likes": "-10"
        },
        {
            "comment": " මීට කලින් වෙච්ච බාල අපරාධ වලට මෙයාලා කෑ ගැහුවේ නැත්තෙ ඇයි ??? මේකට කෑ ගහන්නෙ අපරාධ කාරයාගෙන් ගානක් කඩා ගන්න වෙන්නෙ බැරිද ??? ",
            "likes": "-13"
        },
        {
            "comment": " anne ekai wede - ranjanta - meka chanda ekathu kirime wedak ",
            "likes": "+1"
        },
        {
            "comment": " බාලඅපචාරය අත්අඩංගුවට ගතයඅතුය. බට් පිකටිං කරන උන්දැල බලාංකො. අපේ පක්ෂයේ සෙට් එකනෙ ",
            "likes": "-19"
        },
        {
            "comment": " They try to get publicity from this. If possible nomination in coming election. No evidence. Only a sound track of some BULL & COW. ",
            "likes": "-20"
        },
        {
            "comment": " They have hidden. May be supporting child abuse. It is very sunny. So they do not go out!!! These are the real actors and actresses! ",
            "likes": "+3"
        },
        {
            "comment": " Api Priyan ayyata.....!!! boruwata ayusha ne... ",
            "likes": "-23"
        },
        {
            "comment": " නිලියන් කියන්නේ ඉතාම චරිතවත් පිරිසකි. චරිතවත් අය මේ වගේ නොහොබිනා වැඩ ඉවසන්නේ නැත. ඒකයි මෙච්චර ප්‍රශ්න තිබියදී මේ අය මේවට උද්ගෝෂණය කරන්නේ. මෙම නිලියන් කොච්චර චරිතවත්ද යත් ඔවුන් බඹසර සිල් රකිති. හැබැයි මේ උද්ඝෝෂණයේ අඩුවක් මම දකිමි. මොකද මෙතන සුමනා ගෝමස්, ගයේෂා පෙරේරා, ශම්මි කුමාර්, පියුමි හංසමාලි වැනි අය නොමැති වීම විශාල අඩුවකි. ",
            "likes": "-37"
        },
        {
            "comment": " gotage wahalekda nethnam Priyan kiyak hari dunnada ",
            "likes": "0"
        },
        {
            "comment": " Aluth Parapura innawa kiyanne NGO naadagamak thamai ",
            "likes": "-41"
        },
        {
            "comment": " මේ ඇවිත් ඉන්න සේරම වයසක නිළියෝ. ප්‍රියාන් ඔවුන් දිහා බලන එකක්වත් නෑ ",
            "likes": "-44"
        },
        {
            "comment": " Ruwan Patirajah are you accepting child abuse?? Are you an Idiot?? Born to a bitch! ",
            "likes": "0"
        },
        {
            "comment": " Ithin ara budda roopeta tha thiyan divuruwe, amma pallla kiyala divuruwe. Mama hithanne na priyan mahaththaya ehema kenek kiyala. Paya 24 ma pirith lu ",
            "likes": "-56"
        },
        {
            "comment": " Give your assss ",
            "likes": "+2"
        }
    ]
}