{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2020 11:49:00 AM",
    "Headline": "\n ජිනීවා යෝජනාවෙන් ශ්‍රි ලංකාව ඉවත්වෙයි\n",
    "News Content": "\n\n\n\n\n“ශ්‍රී ලංකාවේ සංහිඳියාව, වගවීම හා මානව හිමිකම් ප්‍රවර්ධනය කිරීම” පිළිබඳ 2019 මාර්තු 40/1 දරන යෝජනාවන් ශ්‍රී ලංකාව සම අනුග්‍රහය ඉවත් කරගන්නා බව විදේශ සබඳතා අමාන දිනේෂ් ගුණවර්ධන මහතා \nඑක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයට ඊයේ (26) නිල වශයෙන් දැනුම් දුන්නේය. ස්වීට්සර්ලන්තයේ ජිනීවා නුවර පැවැත්වෙන එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 43 වැනි සැසිවාරයේ ඉහළ පෙළේ සාකච්ඡා වටය අමතමින් අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ඒ බව දැනුම් දුන්නේය. 2015 ජනවාරි මාසයේ දී බලයට පත්වූ ඉකුත් ආණ්ඩුව පල දරමින් තිබූ දේශීය සංහිඳියා හා ප්‍රතිසන්ධාන ක්‍රියාවලිය ඉවත දැමූ බව ද අමාත්‍යවරයා එහිදී කීවේය..\n\n\n\n\n\nඉකුත් ආණ්ඩුව සම අනුග්‍රහය දැක්වූ 30/1 යෝජනාවෙන් ශ්‍රී ලංකාවේ ආණ්ඩුක්‍රම  වවස්ථානුකූලව ඉටු කළ නොහැකි පොරොන්දු ලබාදී ඇති බවත් ඊට අමතරව ශ්‍රී ලංකා ජනතාවගේ වේරියට හානිකර ඇති බවත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ  මූලික ආකෘතිය උල්ලංඝනය කර ඇති බවත් අමාත්‍යවරයා කීය.  30/1 යෝජනාවට සම අනුග්‍රහය දැක්වීමෙන් පසුගිය ආණ්ඩුව ආණ්ඩු පාලනයේ සියලු ප්‍රජාතන්ත්‍රවාදී මූලධර්ම උල්ලංඝනය කර ඇති බව ද හෙතෙම පැවැසීය. සියලු පාර්ශ්ව සහභාගී කරගන්නා සංහිඳියාව සහ වගවීමේ ක්‍රියාවලිය ක්‍රියාත්මක කරන දේශීය යාන්ත්‍රණයක් තුළින් තිරසර සාමය ළඟා කරගැනීමට ශ්‍රී ලංකා රජය කැපවී සිටින බව කී අමාත්‍ය  දිනේෂ් ගුණවර්ධන මහතා මේ සඳහා ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයකුගේ ප්‍රධානත්වයෙන් විමර්ශන කොමිෂන් සභාවක් පත් කරන බවත් ශ්‍රී ලංකාව මානව හීමිකම් සහ ජාත්‍යන්තර නීතිය කඩ කළ බවට එල්ලවන චෝදනා සම්බන්ධයෙන් සහ  ඒ සම්බන්ධයෙන් වන වාර්තා එම කොමිසම මගින් විමසා බලනු ඇතැයි බවත් පැවසීය.\n\nරජයේ නව ප්‍රතිපත්තිය ක්‍රියාත්මක කරන අතරවාරයේදීම මිට පෙර පැවැති වාර්තා ඒවායේ නිර්දේශ ක්‍රියාත්මක කිරිම සහ ප්‍රායෝගිකව ක්‍රියාත්මක කළ හැක්කේ මොනවාද විමසා බලන බව ද හෙතෙම අවශ්‍ය පරිදි ආයතනික ප්‍රතිසංස්කරණ සිදුකරන බවත් එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන ඉලක්ක 2030 සමග සමාන්තරව කටයුතු කරන බවත් අමාත්‍යවරයා කීවේය. නීතිය අනුව තනි පුද්ගලයන්ගේ මෙන්ම කණ්ඩායම් වශයෙන් අයිතිවාසිකම් ආරක්ෂා කිරීම, යුක්තිය හා සාධාරණත්වය සුරක්ෂිත කිරීම, සමාජයේ අවදානම් සහගත කණ්ඩායම්වල ප්‍රත හා ගැටලු විසඳීම කෙරෙහි ද අවධානය යොමු කරන බව ඔහු කීවේය.මේ කරුණු සම්බන්ධයෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ශ්‍රී ලංකාවේ එක්සත් ජාතීන්ගේ නේවාසික සම්බන්ධිකාරිවරිය සමග සාකච්ඡා කළ බව ද ඔහු එහිදී දැනුම් දුන්නේය.\n\n\n\n\n\nමානව හිමිකම් සහ ඒ ආශ්‍රිත කටයුතුවලදීත් ඒවා ක්‍රියාත්මක කිරීමේදීත් දේශීය ප්‍රමුඛතා හා ප්‍රතිපත්ති ආරක්ෂා කරගනිමින් ශ්‍රී ලංකාව නිරන්තරයෙන් එක්සත් ජාතීන්ගේ සහ ඊට අනුබද්ධිත ආයතනවල සහයෝගය ලබාගන්නා බවද විශේෂයෙන්ම හැකියාවන් හා ධාරිතාවන් වර්ධනය කරගැනීමටත් ඊට අමතරව තාක්ෂණීක ලබාගැනීමටත් බලාපොරොත්තු වන බවද ඇමැතිවරයා සඳහන් කළේය. 2015 ඔක්තෝබර් මස 30/1 දරන සහ 2017 මාර්තු 34/1 දරන පූර්ව යෝජනා සම්මුති ඇතුළත් කර සකස් කරන ලද ශ්‍රී ලංකාවේ සංහිඳියාව, වගවීම හා මානව හිමිකම් ප්‍රවර්ධනය කිරිම පිළිබද 2019 මාර්තු 40/1 දරන යෝජනාවෙන් සිය සම අනුග්‍රහය ඉවත් කරගැනීමට ශ්‍රී ලංකා රජය ඉකුත් දා තීරණය කළේය. එම සම අනුග්‍රාහකත්වයෙන් ශ්‍රී ලංකාව ඉවත් කරගැනීම සඳහා විදේශ සබඳතා අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ඉදිරිපත් කළ යෝජනාවට පසුගිය දා (19) කැබිනට් මණ්ඩලයේ අනුමැතිය ද හිමිවිය.\n\n-තිළිණි ද සිල්වා-\n",
    "URL": "https://www.gossiplankanews.com/2020/02/dinesh-genewa.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සිංගප්පූරුව - සංහිඳියාව අැත, ප්‍රජාතන්ත්‍රවාදය අැත, ජාති ගැන පම්පෝරි නැත.  සිම්බාබ්වේ - සංහිඳියාව නැත, ප්‍රජාතන්ත්‍රවාදය නැත, ජාතිය ගැන පම්පෝරි අැත. ",
            "likes": "+126"
        },
        {
            "comment": " සිංගප්පූරුව - ප්‍රජාතන්ත්‍රවාදය අැත  අම්මපා උබ දන්න දේවල්, අඩුගානේ සිංගප්පූරු ජන්ද ක්‍රමය ගැනවත් අහල තියනවද ",
            "likes": "+28"
        },
        {
            "comment": " සොරි බං, මට මැද පෙරදිග ජන්ද ක්‍රමය ගැනයි ලියන්න තිබ්බෙ, චීනෙ ජාතිය ගැන හිතන්නත් තහනං, ඉන්දියාවෙ මඳ්‍රසා පාසල්වල ජාතිය කිවුවොත් දඩ ",
            "likes": "+7"
        },
        {
            "comment": " අපිට මොන මානව හිමිකම් ද? hite hetiyata policiyai samara wita army ekai oye මානව හිමිකම් kadanne ! ",
            "likes": "+1"
        },
        {
            "comment": " kauda kiwwe ubata lapakotada ? singapore, china kiyanne jathiwadaya uparimeta thiyena ratawal. ",
            "likes": "+1"
        },
        {
            "comment": " sirawata api 88/89 kale api bella kapala wate gahala giye ",
            "likes": "+7"
        },
        {
            "comment": " මම දැන් ඉන්නෙ සවුදියෙ, පස්ස හෝදන්න වතුර නෑ, මානව හිමිකං උපරිම ",
            "likes": "+2"
        },
        {
            "comment": " Good decision  We need money and support from international community. Not their nose putting on our internal conflicts.  Tamil seperatists asked for 50% of country for 15% minority. No country will allow these type of demands and the terrorists what they deserved. Plain and simple If I could go Geneva I will explain and tell them to only help our poor people. Wonder why our leaders can’t tell Geneva this simple fact. ",
            "likes": "+6"
        },
        {
            "comment": " Then you should not beg from international community, should stand own feet. Get lesson from 2500 years PRODA ithihasaya ",
            "likes": "0"
        },
        {
            "comment": " ජන්දෙන් පස්සෙ ලන්කාවෙ මිනිස්සුන්ට මානව හිමිකම්වලින් කෙලවන තත්වයක් තියෙන්නෙ. ",
            "likes": "+12"
        },
        {
            "comment": " ඔන්න විමලෝ මේදවස් වල කාලබීල හිටහ්න්.සැසිවාරය ඉවරවෙනකොට උපවාසකරන්න වෙනවා. ලොක්ක පුරුදු වෙනවලු ලෙමන් පෆ් සමග තැබිලි දෙනහැටි ඩී අයි ජී ල ලෙඩ නිවාඩු දමන්න පුරුදු වෙනවලු ",
            "likes": "+7"
        },
        {
            "comment": " මහා ලොකු වීර කමක් කලා වගේ මේක මහ මැතිවරණයට පාවිච්චි කරයි. හැමොම පොර ටොක්ස් දුන්න ට තාම අපි ධනවත් රටවල් වලින් සහ ජාත්‍යන්තරයේ උදව් ලබන ඩිපෙන්ඩන්ට් රටක් බව එකෙක් වත් පිලිගන්න කැමති නැහැ. ",
            "likes": "+6"
        },
        {
            "comment": " නැති ලෙඩ ඇදගෙන, ඡන්දෙට කලින් විදුලි පුටුව යලි පණ ගන්වමු. නැතුව ඉතින් 2/3 ලබාගන්නේ අහවල් දෙයක් කරලයි.. ",
            "likes": "+4"
        },
        {
            "comment": " Ane me naki amathilage keruwawa.dan munta 60nwath vishrama yana kramayak nadda,me tharam diyunu loke me nakirala ithihase kathandara liyanna hodai. ",
            "likes": "-7"
        },
        {
            "comment": " Ayyoooo ",
            "likes": "-11"
        },
        {
            "comment": " ඇමරිකාව ශවේන්ද්‍ර සිල්වාට එරෙහි වීසා තහනම පැනවූයේ ඔහු ඇට බෝල ගැසූ නිසා නොවේ. එය යුධ අපරාධ සම්බන්ධ චෝදනාවකි. නිරායුධ සාමාන්‍ය දෙමළ ජනතාව ඝාතනය කිරීමේ චෝදනාවකි. හමුදාවට භාරවූ එල්.ටී.ටී.ඊ සාමාජිකයන් සිය දහස් ගණනක් ඝාතනය කිරීම පිළිබඳ චෝදනාවකි. පසුගිය යහපාලන ආණ්ඩු කාලයේදී උතුරේ ජනතාව මාස ගණනාවක් අඛණ්ඩව උපවාස කළේ මෙසේ යුද්ධයේ දී අතුරුදහන්වූන්ට සාධාරණයක් ඉටු කර ගැනීම වෙනුවෙනි. ",
            "likes": "-13"
        },
        {
            "comment": " එතකොට සිංහල මිනිස්සු මැරුනෙම නෑ? මේකෙ උනේ උන් රට කඩන්න කියල පටන් ගත්ත දේ අපි ඉවරයක් කරපු එක යුද්ධයකදී මිනිස්සු මැරෙන්න පුලුවන් යුද්ධයක් කියන්නෙ ඇට බෝල ගහනව වගේ වැඩක් නෙවේ කියල මෝඩ මොලේට තෙරෙන්නෙ නැද්ද ",
            "likes": "+2"
        }
    ]
}