{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2020 01:20:00 PM",
    "Headline": "\nකොරෝනා නිසා මියගිය දෙවැනියා කණ්නාඩි වෙළෙන්දෙක්  භූමිදානයට පවුලේ අය ඉල්ලුවත් අදාහනය කරන්න වුණා\n",
    "News Content": "\n\n\n\nමීගමුව මූලික රෝහලේ ප්‍රතිකාර ලබමින් සිටි කොරෝනා වයිරස් ආසාදිතයෙකු ඊයේ දවල් හදුනාගැනීමෙන් පැය කිහිපයකට පසු සවස ඔහු රෝහලේදී මියයාමේ සංසිද්ධිය මේ වනවිට විවිධ පරස්පර \nආරංචි වලින් විස්තර වේ.\nමියගොස් ඇත්තේ කොච්චිකඩේ පෝරතොට ආබ්දීන් මාවතේ පදිංචි මොහොමඩ් ජමාල්ඩීන් නමැති 65 හැවිරිදි පුද්ගලයෙකි. ඔහු ඇස් කණ්ණාඩි මෙරටට ගෙන්වා අලෙවි කරන වෙළෙන්දෙකි.\nඔහුගේ විදෙස්ගතව සිට ලංකාවට පැමිණ ගිය පුත්‍රයෙකු නිසා\n\n\n\n\n\nමෙම රෝගය බෝවන්නට ඇති බවට මුලින් විස්තර වූවද ඔහු විදේශගතවූවෙකුට නිරාවරණය වීම තවමත් ප්‍රහේලිකාවක් වී තිබේ.මෙම පුද්ගලයාගේ ඥාතීන් යාපනයේ වාසය කරන අතර රෝගය වැළ‍ෙදන්නට පෙර ඔහු යාපනයේ සංචාරය කර ඇති බව පමණක් හෙළිව ඇත. එක් වාර්තාවකින් කියැවුනේ ඔහුගේ ඥාති පුත්‍රයෙකු විදේශයක සිට මීගමුවේ නිවසට පැමිණ ගිය බවකි. තවත් වාර්තාවකින් කියැවුනේ ඔහු යාපනයේ කළ සංචාරයේදී ඉන්දියාවේ සිට ලංකාවට මෑතක පැමිණි ඥාති පුතුන් දෙදෙනෙකු හා සමීප වූ බවකි. ඔහුගේ ජර්මනියේ සිට ආ ඥාති පුතෙකු ගැන මෙන්ම ඩුබායිහි සිට ආ ඥාති පුතෙකු ගැනද විස්තර පළව තිබේ.\n\nමේ වනවිට ඔහුගේ නිවසේ 13 දෙනෙකුගේ පිරිසක් නිරෝධායනය කර තිබේ.\n\n\n\n\n\nදැඩි සත්කාර ඒකකයට ඇතුළත් කර සිටියදී පස්වරුවේ ඔහු මියගිය පසුව පැය 6 ක් වැනි කෙටි කාලයකින් අවසන් කටයුතු සිදු කළේ මීගමුව රෝහලට කිට්ටු කොච්චිකඩේ මයියොක්කාහේන පොදු සුසාන භූමියේදීය.\nමුස්ලිම් ආගමික චාරිත්‍ර අනුව ඔහුව භූමිදානය කිරීමට පවුලේ අය ඉල්ලා තිබුණද එයට ඉඩක් ලබාදීමට අපහසු බව බලධාරීන් දන්වා ඇත. මෙම සුසාන භූමියට යාබද අභ්‍යන්තර ජල මාර්ගයක් පැවතීම නිසා කලෙක සිට භූමිදාන කටයුතු නවතා ඇති බවත් ආදාහනය පමණක්  සිදුවන බවත් දන්වා තිබුණි.\nකෙසේ හෝ රාත්‍රී 12 ට පමණ ආදාහනය සිදුකරන අවස්ථාවට පවුලේ අය කිසිවක් සහභාගී වූයේ නැත.\nමින් ඉහත වෛද්‍ය අනිල් ජාසිංහ මහතා කොරෝනා රෝගීන්ගේ අවසන් කටයුතු පිළිබඳ දන්වා තිබුනේ මෙසේය.\n'මෘත දේහය පිච්චීම තමයි අපි නිර්දේශ කරන්නෙ. ඒ වගේම අඩි 08 ක් වැනි යටකට භූමිදානය කිරීමටත් අපිට අවසර ලබා දෙන්න පුළුවන්.'\n\nකෙසේ වෙතත් ප්‍රායෝගික හේතු මත භූමිදානය සිදුකරන්නට බැරිව ගොස් තිබුණි.\nමෙම පුද්ගලයාගේ සහ ඥාතීන්ගේ අපරීක්ෂාකාරී ක්‍රියා කලාපය මත මේ වනවිට රෝහල් ඇතුළු ස්ථාන ගණනාවක් නිරෝධායනයට ලක් කර ඇත.ඔහු නිසා වෛරස සම්ප්‍රේෂණය වූ අය පිළිබද පරීක්ෂණ කටයුතු තවම සිදුවේ.\n",
    "URL": "https://www.gossiplankanews.com/2020/03/corona-second-funeral.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නානලා මෙ ලෙඩෙ රටපුරා පැතිරිමට හොද දායකත්වයක් දෙනවා වගෙ. මු කොහොමත් මෙ ලෙඩෙ හංගං හිටියා කියලා හැමොම දන්නවා. දැන් නැදැයො ඔක්කොම බොරු ඇදබානවා ඇති. ",
            "likes": "+358"
        },
        {
            "comment": " ඒ අතින් අපේ සිංහල අය අතර රෝගය හංගාගෙන සිටීමට තියන ඉඩ කඩ අඩුයි මොකද අල්ලපු ගෙදර එකාට හචිමක් ගියත් පොලිසියට කතා කරයි වගේ ජාතියක් නෙ අපි.  හැබැයි තම්බි එහෙම නැහැ. හැබැයි තමන්ගේ ජාතියෙ අයව පාවා නොදෙන එකයි, තමන්ගේ එකාව බේර ගන්න ඕන බොරුවක් කරයි වගේ ඒවා තමයි මේ වෙලාවේ හෙනේට හිටින්නෙ. ",
            "likes": "+207"
        },
        {
            "comment": " Ow muge malakuna aadaahanaya nokota buumadaanaya karaganna kochchara muge jaathiye deshapaaluwo dengaluwada. Namuth mevata ida nodee corona valin mun merunoth anik ayavage aadaahanaya kala yuthui mulu ratama avadaanamakata lakkaranne nethiva. ",
            "likes": "+3"
        },
        {
            "comment": " ඔ බ ගේ ජී වි ත ආ ර ක් ෂා ව පි ණි ස යි !!!  දැන් තම තමන්ගේ ආරක්ෂාව තම තමන්ම සකසා ගත යුතු තැනට පැමිණ ඇත. අඩුම වශයෙන් ඔබගේ පවුලේ අය හැර මේ අවස්ථාවේ ඔබ සමඟ කටයුතු කරන්න බාහිරින් පැමිණෙන භාණ්ඩ ප්‍රවාහකයා හෝ මාළු වෙළෙන්දා හෝ ප්‍රාදේශීය සභාවේ කසල එකතුකරන්නන් හෝ වේවා කවරෙක් හෝ මුහුණු ආවරණයක් පැළඳ නැත්නම් අඩුම වශයෙන් ඊට සුදුසු පරිදි රෙදි කඩකින් හෝ ඔවුන්ගේ මුඛය හා නාසය ආවරණය කරගෙන නැත්නම්, ඔබ ඔහු සමඟ කථා කිරීමට පෙර, ඈත සිට ඔබ එය ඔහුට කරන්න යැයි ඉල්ලා සිටින්න. මන්ද, ඔබේ ජීවිතය රැඳී ඇත්තේ ඔහු අතේය. මේ රෝගයේ බෝවීම එතරම්ම භායානකය. බාහිර පුද්ගලයාගේ ආරක්ෂාව පිණිස ඔබද එසේ කිරීම ඔබගේද වගකීමකි. ",
            "likes": "+2"
        },
        {
            "comment": " Professor George Gao - Head of the Chinese Center for Disease Control and Prevention has replied below to a journal on COVID-19 outbreak. Full article is in internet. Q: What mistakes are other countries making? A: The big mistake in the U.S. and Europe, in my opinion, is that people aren’t wearing masks. This virus is transmitted by droplets and close contact. Droplets play a very important role—you’ve got to wear a mask, because when you speak, there are always droplets coming out of your mouth. Many people have asymptomatic or presymptomatic infections. If they are wearing face masks, it can prevent droplets that carry the virus from escaping and infecting others. ",
            "likes": "+1"
        },
        {
            "comment": " ඉතාලියෙන් කොරියවෙන් ආපු අයගෙන් කොටසක් පිස්සො වගෙ හැසිරුනා. එත් උබලා දන්නෙ නැතුවට තම්බි ඔක්කොම වගෙ air port එකෙන් මාරුවෙලා ගියා, නිරොදාන මද්‍යස්තාන වලට තම්බි කි දෙනෙක් ගියාද රට ඉදන් ආපු,? ඒ විතරක් නෙමෙ මුන් රිස්ක් එකක් තියාගෙනම යාලු මිත්‍රාදින් නැදැයො කොටින්ම තමන්ගෙ ගෙදර අයත් අමාරුවෙ දැම්මා, හොස්පිට්ල්වලට වලට ගියාහම පිටරට අය ගිය අය සමග සම්බන්දතා පැවැත්වුවාද අහුවහම එකටත් නැහැ කිව්වා.ඇත්ත කිව්වනම් ඔහු වෙන්කරලා ප්‍රත්කාර පටන් ගන්නවා, මුන්ට මොඩ විශ්වාසයක් තියෙනවා අල්ලා මුන්ව ආරක්ශාකරනවා කියලා, ඕක තමා මෙතන අවුල? ",
            "likes": "+145"
        },
        {
            "comment": " Muslim ewun gewana thena leda ma thamai ",
            "likes": "+4"
        },
        {
            "comment": " හංගගෙන ඉදලා ඔහුට ලැබෙන වාසිය මොකද්ද? අනිත් එක තමයි සමහර අය ට රෝග ලක්ෂණ පෙන්නුම් කරන්නේ නෑ හෝ හාත් පසින්ම වෙනස් රෝග ලක්ෂණ පෙන්නුම් කරන්නේ සමහර අය ට යටි බඩේ කැක්කුම සමහර අයගේ අද negative හෙට positive ඒවගේ ම සමහරක් අය ගේ x ray වලින් විතර යි.... just think like a human being. Think and see if this is happen to u ... මේ ලෙඩේ neglect කරන අය Buddhist Muslim Hindu Christian ..... කොයි ආගමත් ඉන්න පුළුවන්... ",
            "likes": "+35"
        },
        {
            "comment": " අපි කොහොමද ඒක දන්නේ? සමහර විට මේ වෛරසය අන් ජාතීන්ට පතුරවීම අරමුණක් වෙන්න පුලුවන්. අපි දැක්කා පාස්කු ප්‍රහාරය කරපු අය 300 මැරුවා, ඒකට විශාල ප්‍රමාණයේ මුස්ලිම් ජාතිකයන් යම් අයුරින් හෝ දායකත්වය දැක්වුවා. ඉතින් මෙතනත් එහෙම දෙයක් වෙන්න පුලුවන් කියලා අනුමානය කරන්න පුලුවන්, මොකද කුරාණයේ කියනවා 8:12 අවිස්වාශ කරන්නවුන් ගේ හදවතට ත්‍රස්තය ඇතුලු කරන්නෙමි. එ‍හෙයින් ඔවුන්ගේ ඇඟිලි තුඩු හා ‍බෙලි කපා දමන්න කියලා. ඉතින් ඒක අරමුණක් වෙන්න පුලුවන්. එහෙම නෑ කියන්න පුලුවන් කියලා ඔයාට සහතිකවම කියන්න පුලුවන්ද? ",
            "likes": "+46"
        },
        {
            "comment": " Ube paule kata hari ohoma unoth therei eke amaaruwa.. ",
            "likes": "-7"
        },
        {
            "comment": " Main problem is they believe that their GOD will save them. So they keep praying inside the house until nature overtakes them. Myth is a menace. ",
            "likes": "+16"
        },
        {
            "comment": " යටි බඩේ කැක්කුම් එනවද? මටත් යට්බඩ රිදෙනවා සිරාවටම ",
            "likes": "+5"
        },
        {
            "comment": " No.. this is purely stupidity, no matter what race or religion he belongs to. He had been hiding his symptoms by having paracetamol since few days. Finally had admitted to a private hospital. Do not any one of his relatives heard about the pandemic so far? They tried to rely on money but ultimately ended up in a government hospital. And then so many people have to suffer because of their foolish and selfish behavior. He had to pay back with his life...Good lesson to all of us!!! ",
            "likes": "+5"
        },
        {
            "comment": " NO GOD WHERE GOD OH MY GOD GOD CANT GIVE MEDICINE OH GOD GOD CANT TAKE DEAD BODY BURIED NO GOD STOP CREMATE .OH GOD NO WHERE GOD OH MY GOD HIDDING GOD ",
            "likes": "+4"
        },
        {
            "comment": " after u die u can see who is god ",
            "likes": "-4"
        },
        {
            "comment": " Hamadeyakatama agama gaawa ganna epa. Heta mey dey apita wenna puluwan. ",
            "likes": "-2"
        },
        {
            "comment": " සිංහල, දෙමළ, බර්ගර් හෝ වෙන ඕනම කෙනෙක් ගැන අපි කතා කරන කොට ආගමක් ගාවන්නේ නෑ නමුත් මුස්ලිම් ජාතිකයන් ගැන කථා කරනකොට ආගමක් ගාවගන්නේ ඒගොල්ලොත් හැම දේටම ආගම ගාවගෙන ඉන්න නිසයි. කන්න ගියත් (හලාල්), බදින්න ගියත් (මුස්ලිම් නීතිය), ජීවත් වෙන්න ගියත් (ස්ලාම්), බදු ගෙවන්න (සකාට්), අදින්න ගියත් (හිජාබ්, බුර්කා etc..) ගියත් ආගමක් ගාවගෙන ඉන්න නිසයි. ",
            "likes": "+79"
        },
        {
            "comment": " very true. we are not racists. thier religion is middle aged. sometimes we need to listen to the scientific advices without believing god or Buddha will help ",
            "likes": "+13"
        },
        {
            "comment": " එතකොට වැසිකිලි ගියොත්..? ",
            "likes": "+10"
        },
        {
            "comment": " ඒකත් ස්ලාම් තමයි, ඒකට කියන්නේ කදා අල් හජ්ජාහ් කියලා. උන්ගේ හැමදේම ස්ලාම් තමයි. ඉතින් මුස්ලිම් එකෙක් ගැන කතා කරනකොට ස්ලාම් ඇදලා ගන්නම වෙනවා. ",
            "likes": "+18"
        },
        {
            "comment": " කකුල් හෝදනවා. ",
            "likes": "+4"
        },
        {
            "comment": " ලංකාවේ මෝඩ කුහක හැත්තට ඔබේ අදහස තේරුම් ගන්න අමාරුයි. ",
            "likes": "-8"
        },
        {
            "comment": " මුස්ලිම් රෝගවාහකයන් සැඟව ඇත්නම් ඔවුන් කිසි දිනක එළියට නොඑන්නේ,කොරෝනා රෝගීන් මරණයට පත්වූ විට මෘත දේහය ආදාහනය කරන නිසාය. මරණින් මතු දෙවියන් වහන්සේ හමුවීමට ඔවුන්ට නොලැබෙන නිසාය. එහෙයින් මින් පසු රෝහල් වල කොරෝනා ආසාදිත මුස්ලිම් වරු දකින්නට නොහැකි වනවා ඇත. නිරෝධායන මධ්‍යස්තාන වලද මුස්ලිම් අය සිටියාද යන්න ගැටළුවකි. සියල්ල දෙවියන්ගේ කැමැත්ත අනුව සිදුවනවා යයි සිතන මොවුන් මේ රෝගයේ භයානක කම සතයකට මායිම් කරන්නේ නැත. මෙය මහා ව්‍යසනයක මුල විය හැකියි. ",
            "likes": "+26"
        },
        {
            "comment": " එම නිසා ඔවුන් අවට සිටින අනෙකුත් ජනතාව ඔවුන් සමග මිශ්‍ර වීමෙන් වලකින්න.කියනදේ අහන්නෙ නැති ඔවුන්ගේ කඩසාප්පුවලට යෑමෙන් වලකින්න. නිතරම ඔවුන්ගෙන් ඈත්වී සිටීමට උත්සහාගන්න.මෛ අවස්තාවෙ අපිත් මනුස්සකම අමතකකර අපේ පවුල් අපේ ගම්‍ රැකගනිමු ",
            "likes": "0"
        },
        {
            "comment": " mulims are also the maijn reason virus is spreading in Europe and Uk. Because they are living in with big families and do not care much about hygiene. this is not racist comment but the truth my friends. All this is cos their religion. ",
            "likes": "+21"
        },
        {
            "comment": " My dear sri lankan දැන ගන්න මුස්ලිම් මිනිසුන් පස් වේල් සලාතය සදහා පිරිසිදු ව සිටින් මිනිසුන් බව... all over the world people are worrying about about the deaths and remember that's not according to their religion. Only sri Lanka is worrying by counting how many Muslims how many Buddhist how many Christians how many hindus.... at least now live like a human and do the need ful for your family and country. At least try to keep your neighbours inside the home advice them ... ",
            "likes": "-40"
        },
        {
            "comment": " Thats just bcz all idiots reside in SL....anik jaathiyakata kelawenawa wagey santhosayak naha...just typ comments and just give wording for news....this is the only country looking at the corona virus in a communal view....bcz padayak giyath hoyanney, mona jaathiyey ekada ariye kiyala....so jobless....only in sl they want to know wch nationality died....so pathetic...oya winey hinda corona walin newi apita wina wenney...jaathi waadi ballo hinda ",
            "likes": "-7"
        },
        {
            "comment": " මේ මනුස්සයට මේ ලෙඩේ හැදුන විදිහේ නොකියවෙන කතාවක් තියෙනවා වගේ කියුවහම සමහර අය මම 3% එකෙක් කියලා කියලා තිබුණා. දැන් මොකද දන්නේ නෑ කියන්නේ. සමහර දේවල එලියට එන්නේ කොටස් විතරයි. උදාහරණයකට අර ආසිරි එකේ රෝගියා වෛද්‍යවරයෙක්ගේ ඥාතියෙක් කියලා දන්නේ කීයෙන් කීදෙනාද? ",
            "likes": "+21"
        },
        {
            "comment": " Me welawe jaathiwaadaya epa sahodaraya .... ",
            "likes": "+13"
        },
        {
            "comment": " Please don't drag the Religion for everything thing. Please do not comment negative about others...please look after your family. ",
            "likes": "-1"
        },
        {
            "comment": " This is partly a religion issue. What do you think would happen if they wrapped up this corpse in a piece of cloth and carried to the mosque on their shoulders within 12 hours even before the virus had a chance to decay/disappear and buried? If they are such ardent Muslims to follow their logic-less religion in a situation for everybody's sake is not the place. Afghanistan perhaps? ",
            "likes": "+7"
        },
        {
            "comment": " Ethakota ithaliyen koreaywen aapu sinhalayo tika? Poddak e ganath kiyanna ",
            "likes": "-1"
        },
        {
            "comment": " They have not spread it ... 99% underwent quarantine .... Only a few escaped and spreading! Those are like these NANAAs........ That is why our intelligence service is searching...... Try to understand this.... These escaped people and NANAs are same! See How much this NANA has spread! 5 family members have corona..... Hospital staff ?!! Can he ask for mercy?? ",
            "likes": "+17"
        },
        {
            "comment": " මිය ගිය පුද්ගලයාට නිවන් සැප පාර්ථනා කරමු. ",
            "likes": "0"
        },
        {
            "comment": " Mona niwanda paththukaralama elawa giya. ",
            "likes": "+7"
        },
        {
            "comment": " kalakanniyata mon niwas suwada ",
            "likes": "+2"
        },
        {
            "comment": " ජාතිවාදය වවාගෙන කන එකෙක් කොහෙත් ඉන්නවා ",
            "likes": "-28"
        },
        {
            "comment": " ජාතිය කුමක් උවත් රට වනසපු අධමයකි.ඕක රටට කරපු විනාශය නිසා තමයි තම ආගමික චාරිත්‍රවත් හම්බවුන් නැත්තෙ. ",
            "likes": "+148"
        },
        {
            "comment": " Your rite.. ",
            "likes": "+9"
        },
        {
            "comment": " වෙන රටවල් වල දහස් ගනන් මැරෙනවා. ඉන්දියාවෙ පරණ කෝච්චි පෙට්ටි වලට ඇඳන් දාලා ඉස්පිරිතාල බවට පත් කරනවා. යුරෝපයෙ මිනිස්සු යාන්තමට මොනවා හරි කාලා පණ රැක ගන්නවා. ඒ රටවල ඔය ගෙදරටම සහන මළු දෙන කතන්දර නෑ. අපේ එවුන් අවදානම නොතකමින් හැම රෙද්දම කරන ගමන් ආණ්ඩුවෙ අඩුපාඩු හොයනවා. මාස්ක් එකත් ආණ්ඩුවෙන් දෙනකන් බලා ඉන්නවා. මින් පෙර මෙවැනි තත්වයකට මුහුණ දීලා නැති නිසා අඩු පාඩු වෙන්න පුළුවන්. නමුත් මනුස්සයො විදියට මේ වෙලාවෙ කරන්න ඕනා හැම අඩු පාඩුවම විවේචනය කරන එක නෙවෙයි. මේ ව්‍යසනයෙන් ගොඩ එන්න තමන්ගෙ යුතුකම් කොටස ඉටු කරන එකයි. අන්න ඒ ටික කරන අයට විතරයි මේ වෙලාවෙ වැදගත් මනුස්සයො කියලා කියන්න පුළුවන්. ",
            "likes": "+147"
        },
        {
            "comment": " ඇත්ත සහෝදරයා , අපේ මිනිස්සුන්ට පේන්නේ ඇල්පෙනිත්තක් තරම් කුඩා අඩුපාඩු විතරයි, තමන්ගේ දේශපාලන මතිමතාන්තර එක්ක තමයි එයාලාගේ අදහස් ප්‍රකාශ කරන්නේ ඉතින් කොයිතරම් හොද දේවල් තිබුනත් අගය කරන්නේ නැත්තේ ඒ නිසයි, දියුණු වෙච්ච පහසුකම් තියෙන රටවල මිනිස්සු දවසට දහස් ගනන් මැරෙන දිහා බැලුවාම මේ පුංචි ශ්‍රි ලංකා වේ, තතත්ත්වය යහපත් .ය ⁣හමුදාව රජයේ නිලධාරින්, වෛද්‍යවරුන් ලොකු වැඩ කොටසක් කරනවා , අපි ඔවුන්ව ධෛර්යමත් කරන්න ඕන. ",
            "likes": "+82"
        },
        {
            "comment": " මේ වලේ වෙලාවකටවත් එක එකාගෙ ආගම් චාරිත්‍ර ගාවගන්නැතුව හැමෝටම එක නීතියක් ක්‍රියාත්මක කරන්න..ඔක්කොම පුච්චන්න.ර⁣ට වටේ ඇවිදල බොරු බේගල් ඇදබානව.තව වලලන්නත් ඉල්්ලනව.මුංනං තවත් මිනිස් බෝම්බම තමයි. ",
            "likes": "+91"
        },
        {
            "comment": " අල්ලා දෙවියන් මූව අපායට යවයි ",
            "likes": "+44"
        },
        {
            "comment": " එයාටත් කොරොනා . දැන් heaven එකත් ඇල්කොහොල් සහිත විශ බිජ නාශක දාලා පිරිසිදු කරනවා. ",
            "likes": "+32"
        },
        {
            "comment": " Me nana allah kiyala eyata korona dila. ",
            "likes": "+6"
        },
        {
            "comment": " රෙද්දක ඔතලා කැලේට වීසි කරන්න තිබුනේ. පරයා. දොස්තර නර්ස් ලටත් නිරෝධනය වෙන්න වුනා. මූසලයා මැරෙන කම් ම ලෙඩේ හැංගුවා. කාලකණ්ණි . මැරෙන්න ඕනි ඕකුන්. ",
            "likes": "+41"
        },
        {
            "comment": " කැලේට දැම්මනම් නරියො මුගටියෝ හෝතඹුවෝ කබරයෝ වගේ සත්තු මළමිනිය කාල කොරෝනා හදාගන්නව . ඊට පස්සෙ ඒ සත්තුන්ගෙන් බල්ලන්ට පූසන්ට හැදෙනවා උන්ගෙන් අපිට බෝවෙනවා. ඒක නිසා තමයි ආදාහනය කරන්නේ නැත්නම් පොළොවෙ අඩි 8 යට වලදාන්නෙ. ",
            "likes": "+23"
        },
        {
            "comment": " අඩි 8 මුකුත් බලයක් තියෙනවද බං, අර පිරමීඩ වගේ, ",
            "likes": "+3"
        },
        {
            "comment": " අඩි 8 ක් ගැඹුරදී වෛරසය උඩට ඒමේ සම්භාවිතාව අඩුයි. ",
            "likes": "+15"
        },
        {
            "comment": " ලිං වතුර වලට කලවං වෙන්නෙත් නැද්ද ",
            "likes": "+2"
        },
        {
            "comment": " එහෙම වෙන්නේ නෑ ජල උල්පතක් නැත්නම්, නමුත් ජල උල්පතක් තියෙනවා නම් එතකොට වලලන්නේ නෑ. ඒකයි මේ මිනියත් වලලලා නැත්තේ. ජල උල්පතක් තියෙන තැනක වැසිකිලි ටැංකියක් වත් හදන්නේ නෑ ඉතින් මිනි වලලනවද? ",
            "likes": "+5"
        },
        {
            "comment": " I 5feet baried ",
            "likes": "0"
        },
        {
            "comment": " Moda katha nokiya hitu. ethakota thawath pethirenawane modayo ",
            "likes": "+10"
        },
        {
            "comment": " හරි හරි ...මිනිහ මැරිල ",
            "likes": "+10"
        },
        {
            "comment": " If the same thing happens to u or one of ur family members, then how will be ur reaction. Every person is affected by this virus. So at least at this kind of a situation people have to stop spreading hatred. Hatred is more dangerous than Corona. None of us want such a sad death right. So wish good for all the mankind ",
            "likes": "+4"
        },
        {
            "comment": " මම මේක දැක්ක ගමන් අල්ලා දෙයියන්ට කෝල් එකක් ගත්තා. මෙන්න මේකයි විස්තරේ. දන්න මුස්ලිම් මිත්‍රයින්ටත් කියන්න.  වෛරස් එකෙන් මැරුනොත් කන්‍යාවො 72 හම්බවෙන්නෙනෑ. ඒකට හේතුව කන්‍යාවන්ටත් ආසාදනය වෙන්න ඉඩ තියෙන නිසා.  දොස්තරලා කියන විදියට ගෙදරට වෙලා හිටියොත් පස්සෙ කාලෙක මැරුනහම කන්‍යාවො 144 හම්බවෙනවා. ඒ කියන්නෙ බෝනස් 72කුත් එක්ක.  උණ වගෙ ලෙඩක් තියෙනවනං හරි වෙන ලෙඩක් තියෙනවන්ං හරි 119 කෝල් කරල ගියොත් දොස්තරට පුලුවන් අමතර වාසි ගොඩක් අරන් දෙන්න. ඒ කියන්නෙ දොස්තරට පුලුවන් දෙවියන්ට කෝල් එකක් දීල ඒක සෙට් කරන්න.  එහෙනන් ගෙදරට වෙලා ඉන්න. ලෙඩක් නං කෝල් එකක් ගන්න. මැරුනාම සැපට ඉන්න පුලුවන්. දැන්ම කලබල වෙලා වටේ දුවන්න එපා. ",
            "likes": "+37"
        },
        {
            "comment": " කන්‍යාවන්ට ආසාදනය වෙනවා කිවුවම ඇඟ හිරිවැටිලා ගියා, ",
            "likes": "+20"
        },
        {
            "comment": " Ubalage Loku thattaya ipadune ganja mal 7 udilu. Ekai ube jathiyatama thiyenne sakkili purudda. Janma purudda. Meke mula ubalage maha tattaya ",
            "likes": "-13"
        },
        {
            "comment": " මුන් ට වලලන එක විතරයි නීතියට උවමනා , ලෙඩාව හන්ගගෙන පන්සීයක් විතර අමාරුවෙ දාල . ගොන් හැත්ත ! ",
            "likes": "+31"
        },
        {
            "comment": " කාලකන්නි තම්බි හැත්ත..... කොච්චර කීවත් මුන්ට මේවා තේරුම් ගන්න බැ ",
            "likes": "+26"
        },
        {
            "comment": " චීනයේ වූහාන් වල මේ රෝග තත්වය මැඩ පැවත්විමේදී අනුගමනය කළ ප්‍රධාන පියවරක් වන්නේ එහි සිටි සියලු දෙනාටම මුහුණු ආවරණ පළඳින්නට අණ කිරීමයි. සරලව කිවහොත් රෝග කාරකය එළියට පතුරවන, සියල්ලන්ගේම මුඛය සහ නාසය වසා දැමීමයි. නමුත් අපි තවමත් ඒ 2 ම විවෘතව තබා ඇත. මුහුණු ආවරණ නැත්නම් ඊට සුදුසු රෙදිකඩකින් හෝ වසා දමා නැත. සියල්ලෝම මුහුණු ආවරණ පැළඳීමේ වැදගත්කම Professor George Gao - Head of the Chinese Center for Disease Control and Prevention විසින් ද පෙන්වා දී ඇත. සමහර විට මෙම කරුණ තවදුරටත් නොසළකා හැරීම අපිට වැරදුන තැන වීමටද ඉඩ ඇත. තාමත් අපි ප්‍රමාද නැත. තීරණය බලධාරීන් විසින් ගත යුතුව ඇත. ඒ සඳහා අසරණ ජනතාවට බලය නැත. ",
            "likes": "+20"
        },
        {
            "comment": " බං, ඔය දෙඩවිල්ල කියවපං අර ටීවී එකේ මුන ආවරනය කරන්න එපා කියන දොස්තර ගෑනිට, අපි ඔක්කොම මූන ආවරනය කරං ඉන්නෙ, ",
            "likes": "+25"
        },
        {
            "comment": " Gode weshiyek e gaani  Maru kiyawanawa TV eke ",
            "likes": "+1"
        },
        {
            "comment": " චීනා කියන කිසිම දෙයක් පිලිගන්න අමාරුයි. Netherlands වලට චිනෙන් ගෙන්නෙඅපු mask ලක්ශ ගනනක් corona virus test දෙකකින්ම fail වෙලා, ",
            "likes": "+5"
        },
        {
            "comment": " මූ කී දෙනෙක් අමාරුවෙ දැම්මද ",
            "likes": "+18"
        },
        {
            "comment": " සිරිත් විරිත් හදාගත්ත දේවල් සත්‍ය වෙනම දෙයක් ",
            "likes": "+15"
        },
        {
            "comment": " යහපත් මිනිස්සු ගැන නිවුසුත් දාන්න. දරුවා නැතිවෙලත් නිරෝධායනයට ලක්වුනු තාත්තා ගැන වගේ. ",
            "likes": "+13"
        },
        {
            "comment": " මේ ජාතියවත් ජන්මයවත් බලන්න පුලුවන ‌වේලාවක් ‌නොවෙයි. මිථ්‍යා මතවාද ඉවත දමලා ‌මේ විෂබීජය (‌වෛරසය) ‌මෙගලවින් තුරන් කිරීමට වග බලා ගැනීම කාගෙත් වගකීමයි. ඉතාලියේ පූජකතුමන්ලා කී ‌දෙනෙක් ‌මේ ‌වෛරසයට ‌ගොදුරු උනාද? කවුරු ‌කොහොම මිය ගියත් ඒ් අයගේ ආත්මය ඔබ ‌සොයාගෙන ඒනවා. ඒ්කයි සත්‍ය. ඔබ එවිට ඔවුන්ගේ ප්‍රාණය නිරුද්ධ සිරුරට නොව ආත්මයට යහපතක් කරන්න අධිෂ්ඨාන කරගන්න. මිත්‍යාවෙන් ඉවත්වන්න. ",
            "likes": "+13"
        },
        {
            "comment": " Oyage eththa Nama Saantha neda??😏 Ada ahu Una horey🙈 ",
            "likes": "+1"
        },
        {
            "comment": " puchchana eka tamai honda. sampradayn walata dan thana denna amarui. oba pasuwa agamika dewal karanna. wala dameema risk eka wadi. eka nisa hamoma sahayogaya dakwanna. ",
            "likes": "+7"
        },
        {
            "comment": " Most of the Muslims lie to melical officers as a habit with out thinking the gravity of it ",
            "likes": "+6"
        },
        {
            "comment": " ඔව් ඔව් නානලා මේ ලෙඩේ රට පුරා පතුරෝනවා අවු 2500 ප්‍රෞඩ ඉතිහාසයක් තියෙන අපේ ඇත්තො රට වටා මල් පැල හිටෝනවා . මේක අස්සෙත් ජඩ ජාතිවාදේ තොපේ . මොන ප*යා ලෙඩේ බෝ කලත් ජාතිය ආගම නොබලා දඩුවම් දිය යුතුයි . ",
            "likes": "+4"
        },
        {
            "comment": " Lankawata corona genawe kawda? ",
            "likes": "+2"
        },
        {
            "comment": " MATA KOTANDA COMMENT NA ",
            "likes": "-1"
        },
        {
            "comment": " lede hangana un okkoma eka gamakata dala kotu karala thiyanna one. beheth nodi. ",
            "likes": "+1"
        },
        {
            "comment": " කාටවත් කොරෝනා හැදුනා කියලා තේරෙන්නේ නැනේ. ඒ රෝග ලක්ශන මතුවෙනකොට තමයි දැනගන්නේ. ",
            "likes": "+1"
        },
        {
            "comment": " munta giya RATA! EHENAM APETH KAMATHTHSTA WADA KARANNA DENNA. APITATH PAANSAKULE NODEE MUKUTH KARANNA BAA.MAARAWEDAKNE MEKA. MALA WIKARA ",
            "likes": "+1"
        },
        {
            "comment": " Tho pita nam hodak wenne me kara a dewal walata musalaine!! ",
            "likes": "0"
        },
        {
            "comment": " bohomyak muslim aya harima apirisidui. laga amuthu gadakuth thiyenava. appriyai. hindu aya harima pirisidui. ",
            "likes": "0"
        },
        {
            "comment": " Now non of muslims come forward for seek medical attention. They scared to get burned if they died. So they might hide there dead bodies. And buried in their back yards. It is good too. So we dont have to deal with their stupidity.All they care is going to hevan. ",
            "likes": "0"
        },
        {
            "comment": " Apo denna thibune. Ethakota miniya reddkin othala, paya 12k athare, minissu 50k ussan palliyatama yawi! E wenakota virus eka chuta welath nahane? xD ",
            "likes": "0"
        },
        {
            "comment": " මේ මැරුණු එකා විතරක් නෙවෙයි පවුලේ එවුනුත් එක්කයි ආදාහනය කරන්න තිබුනේ. රට ම කාලා දැන් ආගම ගැන කතා කරන්න එනවා. ",
            "likes": "-1"
        },
        {
            "comment": " කෑලි වලට කපල සත්තුන්ට කන්න දෙන්න තිබුනේ. තමන්ට ලෙඩේ හැදිලා රට පුර බෙදපු කාලකන්නිය ",
            "likes": "-2"
        },
        {
            "comment": " #මීගමුවේ_රෝගියාගේ_ඇත්ත.. #මීගමුවේ_පෝරුතොට_සිට_ලියමි...  🛑නොසැලකිල්ලට නිදහසට කරුණු නැත...🗣️  \"මම තානිස්,මීගමුව රෝහලේදී කොරෝනා රෝගියකු බවට පත්ව මියගියේ මගේ තාත්තා.මේ වෙනකොට තාත්තා අපෙන් ඈතට යන්න ගිහින්.අන්තිම වතාවට මූණ බලන්නවත් අපිට ඉඩක් ලැබුනෙ නෑ..පරිස්සම් වෙන්න.ඒත් මේ වෙනකොට නිව්ස්වලින් අපි ගැන කියන බොරු දැක්කම හිතට දැනෙන්නෙ ලොකු වේදනාවක්..මගේ තාත්තාවත් අපේ පවුලෙ ලංකාවේ ඉන්න සහෝදරයො කවුරුවත් මෑතකදී ඉන්දියාවට හෝ ජර්මනියට ගිහින් ආවෙ නෑ, ඒක බොරුවක්... ",
            "likes": "-5"
        },
        {
            "comment": " එසේ නමි මෙම රෝගය බෝ උනේ කෙසේද? යන්න කව යුතුය . ",
            "likes": "+5"
        },
        {
            "comment": " බිත්තර පාන් කෑල්ලක් කෑවෙ නෑ...හුග දවසකින් අප්ප. ",
            "likes": "-6"
        },
        {
            "comment": " මොකෝ රාජපක්ශ ලග නෑයෙක්ද ",
            "likes": "-14"
        }
    ]
}