{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/26/2016 07:47:00 PM",
    "Headline": "\nවිමල් වීරවංශගේ නිවසින් මළ සිරුරක් \n",
    "News Content": "\n\n\nවිමල්ගේ නිවසේ රාත්‍රිය ගතකළ තරුණයා පසුදා මියගොසින්\nඑයාගෙ තාත්තත් මැරුනෙ ඒ විදියට - ශෂී වීරවංශ\nහොඳට හිටිය පුතා ආවෙ මැරිලා මුකුත් දන්නෑ- තරුණයාගේ මව\n\n\nඊයේ උදෑසන පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශගේ  දකුණු හෝකන්දර මංගල මාවතේ අංක 74 නිවසට පැමිණ නවාතැන්ගත් බව කියන අසල්වාසී හිතවත් තරුණයෙකු මරණයට පත්ව තිබේ.\n විමල්ගේ පුතු විභූදි විශ්වජිත් වීරවංශගේ මිතුරෙකු බව කියැවෙන අවුරුදු 24ක් වන ළහිරු ජනිත් දිසානයක නැමැති මෙම තරුණයා ඊයේ 26 විමල්ගේ බිරිය \nවිසින් ශ්‍රී ජයවර්ධනපුර රෝහලට ගෙන එන විටත් මියගොස් සිටි බව කියැවේ.\nමියගිය ළහිරු හා විමල්ගේ පුතු විභූති කලක පටන් මිතුරන් වන බවත් බොහෝ දිනවලදී මෙම නිවසට පැමිණ නවාතැන් ගන්නා බවද වාර්තා විය.\n\n\n\n\n\nමේ සම්බන්ධයෙන් ශෂී වීරවංශ මාධ්‍ය වෙත හෙළි කර තිබුනේ මෙවැන්නකි.\n‘ඊයේ රෑත් ආවා. ඇවිල්ල ගෙදරත් ගිහින් කාලා ආපහු ඇවිත් ආන්ටි මං යන්නද කියල ඇහුවා... ඇස් ඉදිමිලා තිබුනේ..පුතේ මොකද කියල මං ඇහුවාම කිව්වා නිදිමරල කියලා.ඊට පස්සෙ ඔක්කොමල්ලා මට වැඳල උඩට ගියා.ඒ ගොල්ලො මූවි එකක් බලල නිදාගෙන මං උදේ තමයි දන්නෙ. පස්සෙ මගෙ පුතා දුවගෙන ඇවිල්ල කිව්වා අම්මා..ළහිරු අයියා නැගිටින්නෙ නෑ කියලා.ඊට පස්සෙ මං කිව්වා පිස්සුද එහෙම වෙන්නෙ කොහොමද කියලා.ඊට පස්සෙ කිව්වා නෑ අම්මා බලන්නකො විහිළුවක් නෙමේ කියලා. මං කිව්වා රූපිකා එන්න පුතා නැගිටින්නෙ නෑ කියනව කියලා. ඊට පස්සෙ මං රූපිකා ආවම රූපිකාත් එක්ක උඩට දුවන කොට මෙයා අඩනවා අනේ තාත්තත් ඔහොමමයි පුතේ නැතිවුනේ කියලා.මගේ ළමයට මොනවහරි වෙලා මෙයාගෙ තාත්තත් ඔහොමමයි නැතිවුනේ එක්කන් යං එක්කං යං කිව්වා.පස්සෙ ඩ්‍රයිවර් කෙනෙක් හිටියෙ නෑ මංම තමයි දාගෙන හොස්පිටල් එකට ආවෙ.‘\n\nමෙම මරණය ගැන මියගිය තරුණයාගේ මව කියා සිටියේ මෙවැන්නකි.\n‘දන්නෑ පොලිස් මෝටම් එකෙන් තමයි තීරණය වෙන්නෙ මගේ දරුවට මොකද වුනේ කියලා.මගේ දරුව හොඳට ගෙදරින් ගියා එච්චරයි මට කියන්න තියෙන්නෙ.මට දැන් ළමය නැතිවෙච්ච එක විතරයි වුනේ.‘\n\n\n\n\n\nහෝකන්දර මංගල මාවතේ අංක 74 නිවසේ විමල් ඇතුළු පවුල වාසය කරද්දී මෙම තරුණයා වාසය කළේ අංක 71 නිවසේය. \nමෙම මරණයට සම්බන්ධ එකිනෙකට පරස්පර වාර්තා මෙම පැය කිහිපය තුළ වාර්තාවූ අතර එක් වාර්තාවක කියැවුනේ ඔහු විමල් වීරවංශට අයත්  නිවසේ මුරකරු බවකි. තවත් වාර්තාවකින් කියැවෙන්නේ ඔහු හෝටල් සේවකයෙකු බවයි.ඔහුගේ මරණය දැනගත් වේලාවද උදේ 9 බව එක් වාර්තාවක දැක්වෙන අතර තවත් වාර්තාවක දහවල් 1 බව සටහන් වේ.\n\nඔහු මියගිය ආකාරය ගැනද විවිධ මත පළව තිබෙන අතර ඔහු තුවාල ලබා සිටි බවට එක් වාර්තාවක කියැවෙද්දී විමල් වීරවංශට අයත් වෙබ් අඩවියක් මගින්  මරණයට හේතුව හෘදයාබාධයක් බව සඳහන් කර ඇත.මරණය සිදුවෙද්දී වීරවංශ මහතා කොළඹින් පිට කටයුත්තක් සදහා සහභාගී වීමට ගොස් නිවසට පැමිණ සිට නැති බවද එහි දැක්වේ.\n\nතරුණයාගේ මරණයට හේතුව අද සිදුවන පශ්චාත් මරණ පරීක්ෂණයෙන් පසුව අනාවරණය වනු ඇත.\nතලංගම පොලීසිය මේ සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ සිදුකරන අතර සිද්ධිය හේතුවෙන් එම නිවස ඊයේ සවස පොලිස් පරීක්ෂාවකටද ලක් විය.\n\nසිද්ධිය ගැන ශෂී වීරවංශ මාධ්‍ය ඉදිරියේ කළ කරුණු දැක්වීම පහතින්\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/10/dead-body-found-in-wimal-house.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ජාත්‍යන්තර කුමන්ත්‍රණයක් .... ",
            "likes": "+384"
        },
        {
            "comment": " අනේ මන්දා.. ශෂී ව දකින දකින පාරට හෙන Milf ගතියක් දැනිල ගත සලිත වෙලා යනවා ",
            "likes": "+230"
        },
        {
            "comment": " යකෝ ! කාටවත් ගෙදර ගැන comment එකක් දාලා දායකත්වය දෙන්න අමතක ඇයි. මේ ක ගෙයක් ද? මාලිගාව ක්ද? අවුරැදු 15 ට ඉස්සරල block ගල් වලින්බාගෙට හදපු මාවරමන්ඩිය පැත්තෙ හිටපු ඩබල.! Wife ගේ දෑවැද්ද ද? ",
            "likes": "+171"
        },
        {
            "comment": " He made ONE Bus Halt ",
            "likes": "+23"
        },
        {
            "comment": " Ow seegiriyata yannawath salli nethiwa hitapu ekage ge balapanko...... ",
            "likes": "+7"
        },
        {
            "comment": " ඒ විතරක් ද? මේ නූගත් හෙර ට \"මැඩම්\" කියල කිව්වලු. අනේ මුන්ට ගිය කල! ඉස්සර Communication එකක් දාගෙන බොහොම සාමාන්‍ය ජීවිතයක් ගත කරපු එවුන්, ඇමති වෙලා අවුරුදු 5කින් ගිය උඩ! ",
            "likes": "+2"
        },
        {
            "comment": " ගල් කොල්ලද නැත්නම් නෝනගෙ කොල්ලද මැරුනෙ ",
            "likes": "+101"
        },
        {
            "comment": " එයාගෙ තාත්තත් මැරුනෙත් විමල්ගේ ගෙදර රාත්‍රිය ගත කරලද? ",
            "likes": "+96"
        },
        {
            "comment": " විමල් මහත්තයා ගෙදර නැති වෙලාවක වෙන්න ඇති මරණය වුනේ. දැන් ඉතින් මක්කයින් මක්කා වෙයිද දන්නෑ, මට පේන්නේ කොල්ලා මියගිය රහස දන්නේ කොල්ලයි ශෂී නෝනයි වෙන්න ඇති.  (ජස්ට් කඩින්ග් බොලව්)       :D           :D           :D           :D           :D      . ",
            "likes": "+62"
        },
        {
            "comment": " pon*** that uwa penna bari unata uta kamathi une innawa u lankawe politics wala inna one kiyala hithana  tho pu** nodi hitapan ....... ",
            "likes": "+5"
        },
        {
            "comment": " ela (එලහරකා) - ඔව්. තොපිලගේ ඒකාබද්දේ වැඩිපුරම ඉන්නේ ඔය වගේ නූගත් කක්කුස්සි කටවල් තමයි. උන් දේශපාලනේ ඉන්නම ඕන කියන උඹේ තරාතිරමත් හිතා ගන්න පුළුවන් (විශේෂයෙන්ම භාෂා විලාශයෙන්). ",
            "likes": "0"
        },
        {
            "comment": " අංගජාතයක් නැති ලොල්ලෙක් මෙතන දෙන කොර ටෝක් දැක්කම කොහෙන්ද ලොල්ලො හිනා වෙන්න ඕනෙ... ",
            "likes": "+40"
        },
        {
            "comment": " ඉතින් බන්දුලයෝ උඹේ අංගජාතේ කොරවෙලා කියන්නේ ඇත්තද ?? ",
            "likes": "+1"
        },
        {
            "comment": " ube palleha patten hina weyan, moko uba kade yana wididyta therenawa ubage palleha patta lokuwatat palala kiyala Gora Wimalaya ekathu wela, natnam kalakanniyo tho wage bath balayek Wimalaya wage hora asikkith ballekta kade yaida. ",
            "likes": "-1"
        },
        {
            "comment": " හික් හික්..ලාලෝ මම ඔය දැම්මේ උබේම කමෙන්ට් එකක්..උබේම කමෙන්ට් එකට උබටම තරහ ගියා නේද ලොල්ලෝ.. ",
            "likes": "+1"
        },
        {
            "comment": " wije - ඒ කිව්වේ 8පාස් විමලේට නේද්? ඔව් ඔව්. උඹ ඉතින් දන්නා නිසානේ .කියන්නේ.....  :D ",
            "likes": "+1"
        },
        {
            "comment": " පල ලොල්ලෝ යන්න. බඩු කාරයා. ",
            "likes": "+3"
        },
        {
            "comment": " විමලෙත් ගෙදර හිටියෙ නැහැලු. ශෂි අක්කා මොනවද දන්නෙ නෑ කොලේ මේ හිච්චි කොල්ලට හර්දයාබාධයක් හැදෙන්න තරම්. විමලේ, ජාත්‍යන්තර කුමන්ත්‍රණ ගැන හොය හොය ඉන්නෙ නැතිව ශෂි අක්කා ගැන මීට වඩා ටිකක් ඇහැ ගහගෙන හිටියොත් හොඳයි වගේ නේද? ",
            "likes": "+34"
        },
        {
            "comment": " පුද්ගලිකව අකමැතිම කීප දෙනාගෙන් කෙනෙක් උනත් මේ වගේ විපතකදී දේශපාලනය පසෙක දමමි... ඉක්මණටම මේ ප්‍රශ්නෙන් ගැලවුනොත් හොඳයි.. එසේම මිය ගිය තරුණයාට නුදුරු භවයකදී නිවන් සුව.... ",
            "likes": "+29"
        },
        {
            "comment": " update  මියගිය කොල්ලගේ අම්මා කියන කතාව අහද්දී නම් ඇඟ හිරිවටෙනවා.. අනිවා ඇරෙස්ට් කරනවා අපිට වගේ ඔහොම චෝදනාවක් එල්ල උනා නම්...  :(  ",
            "likes": "+49"
        },
        {
            "comment": " පොස්ට් මොර්ටම් එක එනකං මටත් කියන්න බැහැ මුකුත් ...!හැබැයි ඉඟියක් දෙන්නම් .. අධි මාත්‍රික ව මත්ද්‍රව්‍ය ලබා තිබීම ? හර්දය රෝගී තත්වයක් ...? විදේශීය කුමන්ත්‍රණයක් විජාතික බලවේග වල කුමන්ත්‍රණයක් ? බුදු දහම හා සිංහල ජාතිය වැනසීමට ගත් උත්සාහයක ප්‍රතිපලයක් ? යාපනයේ ක්‍රියාත්මකවන අවා ගෘප් කල්ලියේ ක්‍රියාවක් ? අර අරයා...මේ අපේ ගෙදර එක්කෙනාව දැකලා ඇතිවුණු අධි පීඩනය දරා ගත නොහැකි වීමක් ? ",
            "likes": "+28"
        },
        {
            "comment": " විමල්ගේ පුතාට 19 යි. යාලුවට 24 යි. විස්වාස කරන්න පුලුවන්ද? අම්මගේ පෙනුමෙන්නම් පෙන්නේ දුප්ප්පත් පව්ලක ළමෙක් වගේ. ",
            "likes": "+19"
        },
        {
            "comment": " Wimal Weerawansa did not have pair of sleepers to wear when he started doing politics. Now look at his house .Its interesting to find out how he got so much of money to own a house like this. But unfortunately some people cant understand this cos they are intoxicated with party politics. These are the so called politicians who do politics to earn money. When they sout like fish mongers some idiots think that he is national minded. ",
            "likes": "+10"
        },
        {
            "comment": " Boss you forget that he made ONE bus halt ",
            "likes": "+5"
        },
        {
            "comment": " Ape lankawata oya wage ayath oone. Mokuth ahaka daanna. Hema manussayema hema gunema hoda ne adu paadu thiyenawa. ",
            "likes": "+10"
        },
        {
            "comment": " kata hollala hadala tiyena gee kohomada? ",
            "likes": "+8"
        },
        {
            "comment": " Wimalo umbatanam narakama kalayak. Kenderaya balawaganin. ",
            "likes": "+7"
        },
        {
            "comment": " Did anyone notice how Wimal was able to build a such a luxury house? ",
            "likes": "+6"
        },
        {
            "comment": " Mind you, only after 4 years of becoming a Minister. So, with Mahinda's blessings of course! ",
            "likes": "0"
        },
        {
            "comment": " Shashi uba kollata Viyagra wadiyen dunna neda? ",
            "likes": "+6"
        },
        {
            "comment": " hammoo sathen sathey ekathu karala, ekathu karala hadhapu Vimalage gedra Size eka? appachita kalaguna salakala hodhatama madhi,thawa Paagaman 2k 3k wath yanna wei putho .. ",
            "likes": "+5"
        },
        {
            "comment": " Ane Rupika oya oita wediya daruwa gena hoyala balanna epai.paw neh ape shashi madamla??? ",
            "likes": "+4"
        },
        {
            "comment": " Me Siddiya Anduwe Amathiyekge gedaraka unanam ada Sangili Panikkiya media conference ekak thiyala monawa nokiyaida....ekale mewage kollo marune ne kiyala... ",
            "likes": "+4"
        },
        {
            "comment": " sirawatama moko baan wenna atte. mata hitenne sulu waraddakin merder ekak wage. Not a planned one. Wimalge anu danumak natuwa wenna ati. beela beela iddi mokak hari wenna ati ",
            "likes": "+4"
        },
        {
            "comment": " We have some more words for the oxford dictionary 'POLICE MORTEM' ",
            "likes": "+3"
        },
        {
            "comment": " කෙනෙක් මෑරුන. ඒක අකාල මරනයක් වගේම අහබුවක්. අර කොල්ලගෙ අම්මත් කලදුටු කල වල ඉහගෙන කන්නද කොහේ hdhannea. ",
            "likes": "+2"
        },
        {
            "comment": " As per the ground information this boy have had a relationship with wimal's wife..That's that whole reason behind this death (Murder).. ",
            "likes": "+1"
        },
        {
            "comment": " Budu ammo muge gei size eka? ",
            "likes": "+1"
        },
        {
            "comment": " Mr. Werawansa think joint yahapalana. No harresment any more. ",
            "likes": "+1"
        },
        {
            "comment": " Passport 2k heduna vidiya danne ne. Minissu meran hetith danne ne. Salli awa hettith danne ne. Babala. ",
            "likes": "0"
        },
        {
            "comment": " visesheeya kumantranayak ",
            "likes": "0"
        },
        {
            "comment": " A American conspiracy. ",
            "likes": "-1"
        },
        {
            "comment": " මෙම විවාදය සහ ඡන්ද විමසීම සදහා සහභාගී නොවූ මහජන නියෝජිතයින් ගේ ප්‍රජා අයිතිය අහෝසි කල යුතුය. මේ රටේ චන්ද දායකයන්ගෙන් 40% ක් රට පාවා දෙන පරපුරින් පැවත එන්නන් බැවින් මැතිවරණ වලින් මොවුන් ඉවත් නොවේ. ",
            "likes": "-5"
        },
        {
            "comment": " Dearana,Hiru walin thamai eththa denaganna puluwan. Rupawahiniya,ITN Aanduve, TNL Ranil ge iyyage, Sirasa hemdaaama Sajithwa penwana ekak.Ettatama meka Modi kiyanna ethi Donald Trumpta, Hilarly dennama Wimal ekka tharaahai. Moun meka Israel wala MOSAD eka lava kravapu Jaathyanhra Kumanthranayak. Api evata biya nethuva muhuna demu. Apita Appachchi innavane, Ithin api kaatada Baya. ",
            "likes": "-7"
        },
        {
            "comment": " රට කනිපිට ",
            "likes": "-8"
        },
        {
            "comment": " ei thopilata ewa ridenawada... ",
            "likes": "-9"
        },
        {
            "comment": " Mama newei uwa maruwe ",
            "likes": "-10"
        },
        {
            "comment": " මෙන්න හොද අවස්ථාවක් මිනි ගොඩ දමන්නන් සදහා. වලල වලලා ගොඩ දන්නා පුළුවන්. එහෙනම් ඉස්සෙල්ල වලලමුකෝ, ඊටපස්සේ ටිකකින් ගොඩගමු. ",
            "likes": "-12"
        },
        {
            "comment": " ලොල් සෙට් එක විමල්ට * බයය්, බොරුනම් එහල තියන කොමෙන්ට් කියවල බලපල්ලා. ",
            "likes": "-12"
        },
        {
            "comment": " කීපාරක් ගොඩදායිද?(එහෙම නම් වෙන්න එපා......) ",
            "likes": "-15"
        },
        {
            "comment": " Wimalage kollath Lol.....ekda ? ",
            "likes": "-21"
        },
        {
            "comment": " Ane me manussayinta hemadama ahaka yana prasnayk enawane. Paw. ",
            "likes": "-22"
        },
        {
            "comment": " මට හිතෙන්නේ මේක සුළු කතා බහක් දුර දිග යාමෙන් වෙච්ච අත්වැරැද්දක්. රට වෙනුවෙන් කතා කරන්න ඉන්නේ විමල් මහත්තය විතරයි. මේක ගොඩින් බේරා ගන්න ලැබෙන්න කියල ප්‍රර්ථනා කරමු. ",
            "likes": "-26"
        },
        {
            "comment": " මේ ආන්ඩුව විමලාවතිට බයේ තමයි ඉන්නේ එකයි මේ ගොයියාව මරලා දාලා තියෙන්නේ ",
            "likes": "-50"
        }
    ]
}