{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2020 11:18:00 PM",
    "Headline": "\nදවසේ කොරෝනා මරණ 3718 මාර්තු 30\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/03/2797-30-deaths.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " චීනයේ වූහාන් වල මේ රෝග තත්වය මැඩ පැවත්විමේදී අනුගමනය කළ ප්‍රධාන පියවරක් වන්නේ එහි සිටි සියලු දෙනාටම මුහුණු ආවරණ පළඳින්නට අණ කිරීමයි. සරලව කිවහොත් රෝග කාරකය එළියට පතුරවන සියල්ලන්ගේම මුඛය සහ නාසය වසා දැමීමයි. නමුත් අපි තවමත් ඒ 2 ම විවෘතව තබා ඇත. මුහුණු ආවරණ නැත්නම් ඊට සුදුසු රෙදිකඩකින් හෝ වසා දමා නැත. සියල්ලෝම මුහුණු ආවරණයක් පැළඳීමේ වැදගත්කම Dr. George Gao, head of the Chinese Center for Disease Control and Prevention විසින් ද පෙන්වා දී ඇත. සමහර විට මෙම කරුණ තවදුරටත් නොසළකා හැරීම අපිට වැරදුන තැන වීමටද ඉඩ ඇත. තාමත් අපි ප්‍රමාද නැත. තීරණය බලධාරින් විසින් ගත යුතුව ඇත. ඒ සඳහා අසරණ ජනතාවට බලය නැත. ",
            "likes": "+10"
        },
        {
            "comment": " Professor George Gao - Head of the Chinese Center for Disease Control and Prevention has replied below to a journal on COVID-19 outbreak. Full article is in internet. Q: What mistakes are other countries making? A: The big mistake in the U.S. and Europe, in my opinion, is that people aren’t wearing masks. This virus is transmitted by droplets and close contact. Droplets play a very important role—you’ve got to wear a mask, because when you speak, there are always droplets coming out of your mouth. Many people have asymptomatic or presymptomatic infections. If they are wearing face masks, it can prevent droplets that carry the virus from escaping and infecting others. ",
            "likes": "0"
        },
        {
            "comment": " ජපානය ගැන බලන්න, අර බෙහෙත වැඩකරනවා වගේ ",
            "likes": "+2"
        },
        {
            "comment": " නවසීලන්තයේ රෝගීන් 589ක් හිටියත් එක්කෙනෙක් විතරයි මැරිලා ඉන්නෙ ",
            "likes": "+1"
        },
        {
            "comment": " Do totally shutdown. Work only essential service port custom health forces. Close all banks, insurance branches where people badly gathering. Take firm decision to save fool people. ",
            "likes": "+1"
        },
        {
            "comment": " May Allah help these innocent creatures ",
            "likes": "-19"
        },
        {
            "comment": " This is god will . no one can go against it. ",
            "likes": "-21"
        }
    ]
}