{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/26/2016 03:14:00 PM",
    "Headline": "\nජනපති ගිය NSBM ඕපනින් එකට ඒකාබද්ධෙනුත් ඇවිත්\n",
    "News Content": "\n\n\nලංකා බැංකුව මුල්වී හෝමාගම, පිටිපන ප්‍රදේශයේ ඉදිකෙරුණු එන්.එස්.බී.එම් හරිත සරසවි නගරය විවෘත කිරීමේ සමාරම්භක උළෙල \nජනාධිපති \n\n\n\n\nමෛත්‍රිපාල සිරිසේන  ප්‍රධානත්වයෙන්  අද(26) පෙරවරුවේ පැවැත්වූ අතර මෙම උත්සවයට ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන දිනේෂ් ගුණවර්ධන සහ බන්දුල ගුණවර්ධන මන්ත්‍රීවරුන්ද එක්ව සිටියා.\nඑම අවස්ථාවේ ඔවුන් එක්වී සුහද පිළිසදරේ යෙදී ඇති බවද වාර්තාවේ.\n \n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/10/nsbm-opening.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රජයේ විශ්ව විද්‍යාලයකට ඇතුලත් වෙන්න මම සුදුසුකම් ලැබුවත් මගේ රෝගී දෙමව්පියන් සමග ඉන්න තීරණය කළායින් පස්සේ පහු කාලෙක මම උසස් අධ්‍යාපනය ලබා ගත්තේ මේ ආයතනයෙන්. සල්ලි තියෙනවාට නෙවෙයි. ණය වෙලා. මම පුද්ගලික සරසවි වලට විරුද්ධ නෑ. හැබැයි සයිටම් වගේ ජාවාරම් වලට විරුද්ධයි. ",
            "likes": "+255"
        },
        {
            "comment": " ගොසිප්ලංකා හි හිතවතුන් ලිද තුල සිටින ගෙම්බන් නොවේ යැයි මා සිතමි.සයිටම් අායතනය වෙෙද්‍ය විද්‍යාලයක් ලෙස ශ්‍රී ලංකාවේ ලියාපදිංචි වීමට අවශ්‍ය තත්ව සපුරා නැති නම් අප කලයුතු වන්නේ සයිටම් අායතනයේ ප්‍රමිතිය වැඩි කිරීමට ශ්‍රී ලාංකිකයින් ලෙස අප උදවු කිරීම මිස හරක් රැලක් ලෙස පාරට බැස සයිටම් අායතන වසා දැමිය යුතු යැයි උද්ඝෝෂණය කිරීම නොවෙයි.ලෝකයේ වෙනත් රට වල ඕනෑ තරම් පෞද්ගලික වෙෙද්‍ය විද්‍යාල ඇති අතර ඒවා නිසි ප්‍රමිතියකින් පවත්වාගෙන යයි. ",
            "likes": "+134"
        },
        {
            "comment": " but look SITUM has done, they registered student last 7 years before get recognition from SLMC. they put paper advertisement to recruit the student for new batch and they published they have the SLMC recognition. that mean they tried people like sakwithi did. that is why we say they only care about money than education. what they should do is get all the recognition from authority's and then stats the campus.other wise any body can open medical school and get recognition later ",
            "likes": "+3"
        },
        {
            "comment": " අම්මා හැමදාම කරන්නෙ නොදන්න දේවලට කට දාන එක නේ.. SAITM එකට ගුණාත්මක ප්‍රශ්නයක් වගේම තව ප්‍රශ්නයක් තියෙනවා. ඒක තමයි, ලෝකෙ මොන රටක් ගත්තත් ඒ රටේ රාජ්‍ය නොවන හෝ වෙනත් රටක වෛද්‍ය උපාධියක් හදාරල ආවොත් ඒ රටෙ සුදුසුකම් විභාගයක් සමත් වෙන්න වෙනවා. නමුත් SAITM ආයතනයෙන් සමත් වෙන අයට ඒක අවශ්‍ය නැහැ. මේ තත්වය ලංකාවෙ ජනතාවගේ පැවැත්මට ලොකු තර්ජනයක්.. ඉතිරි හරිය තාත්ත ගෙන් අහ ගන්ට.. ",
            "likes": "+1"
        },
        {
            "comment": " තොපිලා මොකක්ද හත් ඉලව්වක් අල්ලාගෙන කොටාගන්නවා. යකුනේ ඕක පැත්තකින් තියලා මගේ පපුවේ සිද්දාර්තේ ටිකක් ගාපියව්!! ",
            "likes": "+16"
        },
        {
            "comment": " ඔන් ගොන් අප්පුවෝ....දැන් බලහන් මේ NIBM, NSMB කිසිම පුරස්නයක් නැ නොවැ ........උඹ ඔය බස් ගැමුණුගේ කියුම් අහල ළමයට නිරපරාදේ වියදම් කොළට අපිට කොරන්න දෙයක් නැ.... අයෙවත් ගොන් වැඩ නොකර පුහු මාන්නේ පැත්තකින් තියල ඌට සුදුසු දෙයක් උගන්නා පන්. නාකි අපිට ජීවත් වෙන්න තියන ආයුෂ ටික මංකොල්ල කන්නේ නැතුව. ",
            "likes": "-2"
        },
        {
            "comment": " අනේ ගොන් අප්පුහාමි...............අනිත් රටවල් එක්ක සසදන්න කලින් අපේ රට ගැන විතරක් බලහන්.  උඹ ඔය කියන විදිහට ඕක කොරන්නේ කව්ද? ප්‍රමිතිය වැඩි කොරන්නේ පොලොසියෙන්ද ? නැත්තම් අකිල ද ?  අපේ ඉන්න නිලධාරීන්ට තමන්ට අදාල වැඩේ කොරන්නේ නැති නම් , ඔය ඔවා ප්‍රමිති ගත කොරන්න යයිද ? ඊට වඩා ප්‍රමිති වැඩි කරනවානම් ජාතික විශ්ව විද්‍යාලවල ඕන තරම් තියෙනවා දේවල් කොරන්න...ඔය හිතුවක්කාරෙට දාගත්ත මගුල් හදනවට වැඩ. උඹ ඔය සක්විත්තනට අහු උනාට අපි එහෙම වෙන්නේ නැහැ....දුකට කවියක් කියහන්..... ",
            "likes": "-3"
        },
        {
            "comment": " While opposing your \"Saitam\" objection(This is a created problem by government medical collages) appreciate your effort on your parents. Rarely we hear such a news. Pinwantha dariweki oba. ",
            "likes": "0"
        },
        {
            "comment": " NIBM තමයි අද මම ඉන්න තැනට එන්න මට පාර පෙන්නුවේ.. ප්‍රායොගික දැනුම ඇති දක්ශ වූර්තිකයන් බිහි කිරීම අතින් ප්‍රමුකයා වනුයෙ NIBM ආයතනයයි.. ",
            "likes": "+151"
        },
        {
            "comment": " දැන් NSBM කියලා කියන්නේ ඉස්සර NIBM එකේ නව පුළුල් ආකෘතියක්. මමත් NIBM එකේ 93.1 බැච් එකේ ශිෂ්‍යෙයක් තමයි. එකට පිංසිද්ධ වෙන්න තමයි IT කියන්නේ මොකක්ද කියල දැන ඉගෙන ගත්තේ. මේක ඇත්තටම හොඳ වැඩක්. ",
            "likes": "+78"
        },
        {
            "comment": " Me too 96.1 , The standards maintain by NIBM (Now NSBM) was awesome, I mean even diploma level, Still we can compete to a any university degree holder. Not trying to letting down other institutions, but just tried to highlight the standards and practicality of the course content they have been maintained, Hope 90s NIBM colleagues can remember Dr.Jayasiri. We need more people like them to lead all private universities to maintain quality and standards. ",
            "likes": "+16"
        },
        {
            "comment": " The best higher education institution in the country ",
            "likes": "+37"
        },
        {
            "comment": " Ehemada hithagenne inne, ayyo paw. ",
            "likes": "-29"
        },
        {
            "comment": " පුලුවන් තරම් කාලය කාල පිකටින් කර කර ඉඳල කට පාඩම් කරගෙන ලියල ගන්න ආන්ඩුවෙ ගිරා උපාදියට වඩා ඉහල ප්‍රමිතියක් ඇති උපාධියක් තමා මේවාගේ තැනකින් ලැබෙන්නෙ. ",
            "likes": "+34"
        },
        {
            "comment": " ඒක ඇත්ත. මම NIBM ආයතනයේත් කොළඹ විශ්ව විද්‍යාලයේත් කියන ආයතන දෙකේම ශිෂ්‍යෙයක්. ඒ නිසා මම මේ ආයතන දෙකම ගැන හොඳින් දන්නවා. ආණ්ඩුවේ විශ්ව විද්‍යාලයක උපාධියකට වඩා ඉහල වටිනාකමක් හා ප්‍රමිතියක් NIBM ආයතනයේ ඩිප්ලෝමාවකට දෙන්න පුළුවන්. කවුරුත් තරහා වෙන්න එපා. මේ ඇත්ත මම ප්‍රායෝගිකව අත්දැකලා අත්විඳලා තියෙනවා. රජයේ විශ්වවිද්‍යාලයක තියෙන අන්තරේ සහ විවිධ ශිෂ්‍ය සංගම් හරහා ගම්වල ඉඳලා ආව පීචං පොරවල්ට පබ්ලිසිටි දෙන ගොන්පාට් සහ ජෙප්පොන්ගෙයි කුරුටුගාමීන්ගෙයි ගොන්පාට් නැති කාලසටහනකට පාඨමාලා නිමාකෙරෙන සුපිරි ආයතනයක් NIBM කියන්නේ. ",
            "likes": "+35"
        },
        {
            "comment": " 100% agree with you ",
            "likes": "+14"
        },
        {
            "comment": " කොළඹ අන්තරේ nene ala campus .. Boru kiyanna epa..  :) ",
            "likes": "-2"
        },
        {
            "comment": " අල කැම්පස්? පල ඩෝ යන්න. උඹ නන්දිකඩාල්ද ඉන්නෙ ",
            "likes": "+1"
        },
        {
            "comment": " අනේ පව්.. ",
            "likes": "+1"
        },
        {
            "comment": " Dan eathakota oya mahaththaya kiyanne government university eke denne Gira upadiyak me mahaththayo thamanta Bari una de gana irshawata thuttu deke katha kiyanna epa.. .. ",
            "likes": "-2"
        },
        {
            "comment": " NIBM da NSBM da ? ",
            "likes": "+16"
        },
        {
            "comment": " NSBM is a subsidiary of NIBM ",
            "likes": "+19"
        },
        {
            "comment": " NSBM belongs to NIBM. ",
            "likes": "+12"
        },
        {
            "comment": " It's the degree awarding arm of the NIBM. ",
            "likes": "+11"
        },
        {
            "comment": " Nsbm nibm kiyala dekak tyei ",
            "likes": "+1"
        },
        {
            "comment": " nettam BDSM da? ",
            "likes": "-9"
        },
        {
            "comment": " මෙය මුදල් ගෙවා ප්‍රචාරය කරනලද දැන්වීමකි !! ",
            "likes": "-26"
        },
        {
            "comment": " මේකට කාගෙවත් නම් දාල නැතිඑකටනම් සතුටුයි.හැබැයි මේකත් ගිය අාණ්ඩුව අාරම්භකරපු වැඩක් මිස මෙයාලගෙ වැඩක් නොවන බවනම් පේනවා. ",
            "likes": "+51"
        },
        {
            "comment": " මහින්ද ච්න්තනය........!!!! ",
            "likes": "+47"
        },
        {
            "comment": " 77 දී හිටපු අය තමයි දන්නේ ,ඕක J R ගේ චින්තනය , ඒකාලේ මහින්දත් ඔය J R ගේ චින්තනයට විරුද්ධව තමයි වැඩකලේ , පස්සේ ඔය කවුරුත් J R ගේ චින්තනය හරි හෝ වැරදි තිබුනත් පිළිගත්තා ",
            "likes": "+16"
        },
        {
            "comment": " True, Not only MR, CBK too ",
            "likes": "+2"
        },
        {
            "comment": " ඕක J R ගේ චින්තනය , ඒකාලේ මහින්දත් ඔය J R ගේ චින්තනයට විරුද්ධව තමයි වැඩකලේ , පස්සේ ඔය කවුරුත් J R ගේ චින්තනය හරි හෝ වැරදි තිබුනත් පිළිගත්තා ",
            "likes": "-9"
        },
        {
            "comment": " ඔවුන් ඔක්කෝම එකයි... Good Project Started by Previous Government.. ",
            "likes": "+37"
        },
        {
            "comment": " They are only Opening what others made ",
            "likes": "+32"
        },
        {
            "comment": " Is it others money as well? ",
            "likes": "+40"
        },
        {
            "comment": " othersලට ඕක හදන්න සල්ලි හම්බ උනෙ ඩේසි ආච්චිගෙ මැණික් මල්ලෙ මැණික් විකුනල ගනිපු සල්ලිවලින් වෙන්න ඇති. ",
            "likes": "+21"
        },
        {
            "comment": " නැතුව ඉතිං මහ බැංකුවට විදලා ගත්තු සල්ලි වලින් හදන්න කල් තිබුනේ නෑනෙ ... තාම වැඩේ දුන්න විතරනේ .... ",
            "likes": "+36"
        },
        {
            "comment": " hahaha good one to all those yahapalana supporters. thank u friend ",
            "likes": "-4"
        },
        {
            "comment": " කවුද බන් විද්දේ ගුල්ලොද ? ඊට කලින් හිටි අධිපති ගේ කාලේ මුකුත්ම විදිලි තිබුනේ නැත්ද ??? ",
            "likes": "-14"
        },
        {
            "comment": " වෙන වෙනම කෑවත් බොක්ක එකයි කියන්නේ මේක තමයි. ",
            "likes": "+23"
        },
        {
            "comment": " බන්දුලට කැබිනට් ඇමතිකමක් නැතිව ඉන්නව කියන්නෙ නිකං... නිකං... අපි අර ගෙදර ගෑනිට අහවල් දේ වෙච්චි දවස්වලට ඉන්නව වගේ. ",
            "likes": "+21"
        },
        {
            "comment": " මහින්ද චින්තනයෙන් පටන්ගත්තුවා පොරවල්වගේ ගිහින් විවෘත කරනවා මේ රජයෙන් කරපු බක්කක්නෑ.... ",
            "likes": "+20"
        },
        {
            "comment": " සුරංග එහෙම කියන්න එපා. පහුගිය ආණ්ඩුවෙන් පටන් අරගෙන තියෙන හොඳ දේවල් වගේම කුට්ටිය මාටියා ගහල අවුල් කරපුවත් මේ ආණ්ඩුවෙන් අදිනවා. මේ එක පහුගිය ආණ්ඩුවෙන් පටන් ගත්ත හොඳ වැඩක් වුනාට කිසිම ව්‍යාපෘති සැළසුමක් නැතිව ඔහේ හදලා කිසිම ආදයමක් නැතිව අනාත කරලා ණය ගොඩ විතරක් ඉතිරි කරල ගිය මත්තල ගුවන් තොටුපොල හම්බන්තොට වරාය විද්‍යා උපකරණ එකක්වත් නැති නම විතරක් ලොකුවට ගහල තියෙන මහින්දෝදය විද්‍යාගාර චීන්නුන්ට සින්නක්කරේට ලියලා දුන්න කොළඹ වරාය නගරය සින්නක්කරය ඉවත් කරවලා ආපසු ලබාගැනීම වගේ බේරා ගැනීම් විශාල ප්‍රමාණයකට මේ ආණ්ඩුව මැදිහත් වුනා. ඇත්ත ඇති සැටියෙන් සමබරව කථාකරපන් පක්ෂග්‍රාහී නොවී. ",
            "likes": "+18"
        },
        {
            "comment": " me rajaya port city nikamma liyala dunna.passe maha benkuwata kella cope ekata baninawa.echcharai ",
            "likes": "-3"
        },
        {
            "comment": " ඕක හදන්න සල්ලි හම්බ උනෙ ඩේසි ආච්චිගෙ මැණික් මල්ලෙ මැණික් විකුනල ගනිපු සල්ලිවලින් වෙන්න ඇති. ",
            "likes": "-6"
        },
        {
            "comment": " අදාල නෑනෙ තොට. හික් ",
            "likes": "-1"
        },
        {
            "comment": " Supiri.... paksha beda nethiva rata venuven veda karamu!!!!!! ",
            "likes": "+11"
        },
        {
            "comment": " ප්‍රමිතියක් තියෙන පෞද්ගිලක විශ්ව විද්‍යාල වැඩි වැඩියෙන් හැදෙන්න ඕන. දැන් තියෙන බොහොමයක් ලංකාවෙ තියෙන පෞද්ගලික විශ්ව විද්‍යාල කඩවල් වගේ. ",
            "likes": "+10"
        },
        {
            "comment": " අඩෝ.. ඊරිසියයි.. අපේ එව්ව මෙහෙම නෑනෙ ",
            "likes": "+6"
        },
        {
            "comment": " කෝ දැන් සයිටම් එකට කෑගහන කස්ටිය. මෛත්‍රී ලොකුවට කතා කරයි , මේකෙ මුල් අඩිතාලම දැම්මේ මහින්ද හා ගෝඨාබය රාජපක්ෂ . good move to education. ",
            "likes": "+6"
        },
        {
            "comment": " shah, me aanduwa kisi wadak kale naha kiwwata, balannako me awurudu eka hamaarata karala thiyena yodha wadaka mahima.  viswakaramaya lawwa wenna athi meka kerewwe. nathnam koheda appa avurudu eka hamaarata mehema deyayak mulgal thiyala, idi karala, vivurthth karanne. ",
            "likes": "+3"
        },
        {
            "comment": " ඉගෙනගන්න දෙයක් දියුනුවට පත් වෙන එක රටේ අනාගතයට හොද දෙයක් ",
            "likes": "+2"
        },
        {
            "comment": " This is a Bandula's Project ",
            "likes": "+2"
        },
        {
            "comment": " කවුරු හරි කියනවද මේක හදන්න මූලික වුනේ හිටපු ජනපතිද මෛත්‍රීද කියලා. අඩු තරමෙ මේ ආන්ඩුවෙන් පටන් අරන් වැඩ ඉවර කරපු දෙයක්ද කියලා දැනගන්න සතුටුයි. ",
            "likes": "+2"
        },
        {
            "comment": " නැහැ. මේක අපේ තංගල්ලේ පොල් වත්ත විකුණලා, ඩේසි ආච්චිගේ කණකර උගස් තියලා හදපු එකක් . ",
            "likes": "+26"
        },
        {
            "comment": " අපිත් හදනවා මහ බැංකුවට ගේම දීල ගත්තු සම්තින්ග් එකෙන් ඔයිට වඩා ලොකූ ඌ .. ඌ .. එකක් .... ",
            "likes": "+6"
        },
        {
            "comment": " ලංකා බැංකුව මුල්වී කියල කියනකොට ආයෙත් අහනවා මහින්ද ද කියලා. එහෙනම් ඉතිං ඕක \"මහින්ද රාජපක්ෂ හරිත විශ්වවිද්‍යාලය\" තමයි. ",
            "likes": "+19"
        },
        {
            "comment": " මේක NSBM.... එහෙම නමක් දාන්න විදියක් නෑ .... ලංකා බැංකුව මුල් උනා කිව්වට රජයේ බැංකුවකට හිතුහැටියට මේ වගේ දේවල් වලට ආයෝජනය කරන්න බෑ ඒ වෙලාවේ පවතුන රජයේ මැදිහත් වීම නැතුව. මේකට ගොඩක් මහන්සි වුන කෙනෙක් තමයි ඩලස්. ලොල් හාමුගේ කුක්කන්ට ඉතිං ඇහේ කටු ඇනෙනවා වගේ තමයි ඉතින්. ",
            "likes": "+14"
        },
        {
            "comment": " මූලික වුනේ හිටපු ජනපති ",
            "likes": "+5"
        },
        {
            "comment": " This was done by Mahinda..It was about 99% done when Maithree came.. ",
            "likes": "+4"
        },
        {
            "comment": " ane desapaluwo mewa karanam unge viyadamata salli ko paw ",
            "likes": "+2"
        },
        {
            "comment": " හික් හික් මහින්දගේ හිකනලා සරුවාලේ අස්සෙන් ඔලුව දාල ....හික් කික් ",
            "likes": "+1"
        },
        {
            "comment": " Aaapooo Ow ow yahapalane gal thiyannai gal atha gannai witharai danne. ",
            "likes": "+1"
        },
        {
            "comment": " me bandula .. ubata wayasa kiyak vithara athida ?? mata penne ubata wayasa aurudu dekata adu wenna ona.. ",
            "likes": "+1"
        },
        {
            "comment": " NSBM සදාකල් වැජඹේවා... ",
            "likes": "+1"
        },
        {
            "comment": " MS : Pabaata baba hambuwenna gangailu !!  BG : Ow matath aaranchee . ",
            "likes": "+1"
        },
        {
            "comment": " Dhalas mantri tumatai, mahinda mahattayatai uthsawayata aradana kala nam godaaaak watinawa. Hitapu Dhalas emati tuma mekata muladi hodaaaak mahansi una ",
            "likes": "0"
        },
        {
            "comment": " How are you Machan. Let those fellows fight, we are good friends. ",
            "likes": "0"
        },
        {
            "comment": " Actually good work. I also from NSBM. Now our young generation have good opportunities for light up there future. ",
            "likes": "0"
        },
        {
            "comment": " Me anduwa niwaradiy nokiyami eheth mahindage anduwen karagena aa wyapruthi nimekata open kireeme waraddak thibeda rajaye wyapruthi opening ceremony eka sadaha rajya nayakaya ho wishaya bara amathiya pamineema lankawe sirithaya eya mahindada ranilda my3 da yanna adala natha..... ",
            "likes": "0"
        },
        {
            "comment": " Mewa rajayata pavaragana one. Ow oni  Ekata api karanawa. Mathakana Ragama upadi kade wahuwth ape niyamayen ! Balan hitaw !!!! ",
            "likes": "0"
        },
        {
            "comment": " Great Doctor Weerasinghe. Lesson for other vice chancelors. Great gift to the nation  K J Koralage - Director Training - Vocational Training Authority of Sri Lanka ",
            "likes": "0"
        },
        {
            "comment": " MUN LANGADIMA ANDUWATA PANI ",
            "likes": "-3"
        },
        {
            "comment": " මට නම් පේන්න බැරි මූසලයෙක් මේ සක්කිලි විමලයා...මූට කටක් නෙමෙයි තියෙන්නෙ කක්කුස්සි කටක්...අක්කා නෝනා නම් පට්ට සෙක්සි. ",
            "likes": "-5"
        },
        {
            "comment": " ape gov campus wala me facility nehe...daksha daruwanta meweni pahasukam denne kawadaada..? ",
            "likes": "-5"
        },
        {
            "comment": " When they dont go on protesting on the roads and ACTUALLY LEARN!!.. ",
            "likes": "0"
        },
        {
            "comment": " oya meyala awata passe hadapuwa hodee ! ",
            "likes": "-26"
        },
        {
            "comment": " Kauru heduwath salli apen hondee. ",
            "likes": "+22"
        },
        {
            "comment": " salli nam ape thama bro, ape salli walin monawada dan wenne ",
            "likes": "+1"
        },
        {
            "comment": " Then can you give some money to this government. Because they are always crying about high debt. ",
            "likes": "+1"
        }
    ]
}