{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2020 01:34:00 PM",
    "Headline": "\n📷 කොරෝනා නිසා වෙනස්වූ ලෝකය - සේයා එකතුව (මාර්තු 30)\n",
    "News Content": "\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/03/covid-change-the-world-pictures.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බලන්න මාලදිවයින දිහා. තනිකරම යැපෙන්නේ සංචාරයක කර්මාන්තයෙන්. එ්ත් එ් රටේ ජනාධිපති වෙලාවට එයාපෝට් එක වැව්වා. අද ඉස්පිරිතාලෙ ඉන්නෙ කොරෝනා රෝගීන් 4ක් විතරයි.  අපේ අාණ්ඩුව 2/3 ඔනේ ඉන්ද එයාපොට් එක අැරං ඉටියා අප්‍රේල්වලට එන රට විරුවො කියාගන්නා සෙට් එක එනකං.  අන්තීමට අපිට කෙලවුනා. ",
            "likes": "+43"
        },
        {
            "comment": " එතකොට ඇමෙරිකාව, එංගලන්තෙ එයාපෝට් තාම වහල නැත්තෙ 2/3 ගන්න තියෙන නිසා වෙන්න ඇති..බොර දියේ මාලු බාන එපා බං. මේ රටට ආපු සුද්දොත්, පිට රට හිටි මේ රටේ අයත් දන්නව මේ රට කොරෝනා ආපදාවෙදි මොන තරම් ඉදිරියෙන්ද ඉන්නෙ කියල.. පාලකයන්ට crystal ball නැහැ අනාගතේ ඒ ලෙසින්ම දකින්න. ඇමෙරිකාවෙ හරි යුරෝපයෙ හරි හිටිය නම් උඹ මේ වෙලාවෙ ලංකාවෙ ක්‍රමවේදය ඉහලින්ම අගය කරයි. ",
            "likes": "+27"
        },
        {
            "comment": " Me No Evil kiyana buruwa 3% JVP ekata kade yana ekek.. mun kiyanne patta pal boru.. Maldives wala kisima Airport ekak wahala na.. JVP kalakanninta one awasthawen prayojana ganna. Munge oya kalakanni sithiwili nisa thamayi mun enna ennama hadigawila yanne. ",
            "likes": "+1"
        },
        {
            "comment": " usa is big country , can not shutdown like other country ",
            "likes": "-1"
        },
        {
            "comment": " ithin yako Maldives kiyanne laksha 5k withara janagahanayak inna podi ratak. aneka ethaan thiyenne hudekala wechchi podi podi dupath samuhayak. sampoorna bhumi pramanaya warga km 300k withara.. sansandanaya karala balapan oya withara lankawa ekka. ethakota ubata penei lankawai USA sansandanaya karanna ba wagema Maldives and Sri lanka sansandanaya karannath ba kiyala ",
            "likes": "0"
        },
        {
            "comment": " They have taken control measures, but airport not closed macho..i'm working here Maldives ",
            "likes": "+19"
        },
        {
            "comment": " මාලදිවයිනේ අදටත් dechkon island airport විවෘතව තියනවා විදේශිකයන්ටත් ඇතුළුව.ඔවුන් සිදුකලේ රට lockdown කරපු එක නෙමෙයි.දූපත් අතර අභ්‍යන්තර ගමනා ගමනය නවත්වපු එක හා ජනතාව පාලනය කිරිමයි.මේ වෙලාවේ පාලකයන්ටම බැන බැන හරි යන්නේ නැහැ.ජනතාවත් දෙන උපදෙස් අනුව හරි ආකාරව ඉන්න ඕනේ.අපේ උන්ට කොච්චර කිව්වත් වැඩක් නැහැ.ගෙවල් වලයි ගම් වලයි ඉන්න උන් හැමදාම බොන්නයි ගංජයි හොයන් පිස්සු බල්ලෝ වගේ දුවනවා. ",
            "likes": "+13"
        },
        {
            "comment": " Ithin maldives walata palayanko...mehe inne nathiwa....kana pathe jara nokara... ",
            "likes": "+2"
        },
        {
            "comment": " මාලදිවයිනේ ඉන්නෙ කී දෙනාද? ",
            "likes": "-18"
        },
        {
            "comment": " දැනට 16 ක් පමණ. මරන 1 ",
            "likes": "+7"
        },
        {
            "comment": " Maldives -------------- Total population - around 500,000 Total infected - 16 Death - 1 Infected/Million - 32 Death/Million - 2  Sri Lanka ----------------------- Total population - around 22 Millions Total infected - 183 Death - 6 Infected/Million - 8.31 Death/Million - 0.27  Hariyata dewal hoyanne balanne nathiwa nikan udin pena de balala talks denna epa. anika Maldives wala Airport wahala na.. UNP/JVP gobbayo hithanne unge me gon katha hama minihama wishwasa karanawa kiyala. kalakanni yakku boradiye malu banawa. ",
            "likes": "0"
        },
        {
            "comment": " Iraj bling bling banging hard rap ekak hadanawalu corona gana Gotawa up karala. ",
            "likes": "0"
        },
        {
            "comment": " yakune thunweela kanna neththam deveelak kapiyaw.Bath kanna nethnam kenda tikka beela hari gedara hitapiyaw. welak dewelak magaherunata marenne nehene ITALIYE,SPAIN,USA WALA WAGE BURUTHU PITIN MERENNA PATAN GATHTHOTH NAM APE UN MEEKA EBEYMA THERUM GANIY BUT EWENA KOTA BOHOMA PARAKKU WELA THIYEEWI MEEKA LOKA MATTAME APADAWAK (peni waraketath hena gahalai thiyenne) Ithaliye,USA wala super marcket thamath erala thamai eeth anith peththen ee ratawal sohon walath den eda nehe lu mini walalanna.Eka nisa ee ratawal karapu gon kam nokara meeken berenna baladarinta udaw karamu \"\"BADA GENA NOHITHA GEDARA EMMU\"\" ",
            "likes": "+4"
        },
        {
            "comment": " munta owa therenne na bn rata harak mun math comment ekak dala owa kiyala -11 k tibba aye malaata mukuth kiyanne na kiyala hithagatta ",
            "likes": "+2"
        },
        {
            "comment": " 4.5 million deaths expected before end of may  Don’t be a statistic  Stay at Home ",
            "likes": "0"
        },
        {
            "comment": " US, UK, Germany, Japan and China are the centers of economic activity. Shutting them would cause more damage than the virus itself. Hence they have to keep the airports open. Corona, with a 97%cure rate only overwhelms the hospitals, care givers. Nobody was prepared for this. Eventually we all will get corona sometime, no doubt. Hence keeping the social interactions to a minimum is more important than shutting down the beehives of the world. There wont be any honey! ",
            "likes": "+2"
        },
        {
            "comment": " In Sri Lanka, no proper food supplies, No medicines, lengthy ques and waiting lists and many other issues due to corona prevention; Even Italy they have supermarkets open Interestingly, corona cases also increases; Big economic wave to come towards survivors ",
            "likes": "+2"
        },
        {
            "comment": " YES ,IN ITALY SUPER MARCKETS ARE OPENED AND THERE ARE NO QUAES FOR FOOD AND MEDCINE BUT THERE ARE LENTHY QUAES IN FRONT OF ALL THE CEMETRIES TOO. DONT BE SO FOOLISH AND DONT MISLEAD OTHER. PLEASE UNDERSTAND THE TRUE VALUE OF OUR MOTHER NATION \"WE ARE AMOUNG THE TOP FEW NATIONS IN THE WORLD\"\"IN THIS BATTLE AGAINT CORONA.UP TO NOW WE HAVE BEEN SUCCES.BE TOGATHER AND LETS WIN THE BATTLE. ",
            "likes": "+8"
        },
        {
            "comment": " CORONA WALIN API BERUNATH(thama ehema wela nehe)THAWA MASA KIPAYAKIN UGGRA BADU HIGAYAK EEWI.KANDA, ADINDA, BEHETH, FUEL WITHARAK NEMEYI SIYALUMA DEEWAL HIGA WEEWI.MONA RAJAYAK HITIYATH EEKA WALAKWANNA BERI WEI EEKA LOKAYATAMA PODU WEI (jermay wala mudal emathy denatamath siya devinasagena arthika arbudayata muhuna denna beruwa) API SIYALU DENATAMA EKATA HEDA GEHENNA WENAWA, DENMAMA MEKATA SUDANAM WEMU PULUWAN DEYAK GEDARA WAWA GAMU,MADYAMA PRATHEPADAWATA MUL THENA DEELA ARAPIRIMESMA PURUDU WEMU ",
            "likes": "-2"
        }
    ]
}