{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2020 12:03:00 PM",
    "Headline": "\nඇඳිරි නීති තීරණ ඉහළින් පමණයි-  රජයෙන් නිවේදනයක්\n",
    "News Content": "\n\n\n\n\nලැබෙන සියලු දත්ත විශ්ලේෂණය කොට ඇඳිරි නීතිය පැනවීම, \nඇඳිරි නීතිය ක්‍රියාත්මක කරන ප්‍රදේශ තෝරා ගැනීම සහ හුදකලා ප්‍රදේශ නම් කිරීම තීරණය කරනු ලබන්නේ රජයේ ඉහළම මට්ටමිනි.\n\n\n\n\n\nයම් ප්‍රදේශයක ක්‍රියාත්මක ඇඳිරි නීතියෙහි වෙනසක් කිරීමට අවශ්‍ය තොරතුරු ඇතොත් ඒ සියලු තොරතුරු කොරෝනා වෛරසය මර්දනය පිණිස ස්ථාපනය කර ඇති ජනාධිපති කාර්ය සාධක බලකාය වෙත යොමු කළ යුතුය.\n\nජන ජීවිතය අපහසුවට පත් කරන කුමන හෝ තීරණයක් ප්‍රාදේශීය මට්ටමින් නොගත යුතු බව දැනුම් දෙනු ලැබේ.\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/03/gov-curfew-law.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කොරෝනා දණ ගැස්ස වූ ඉතියෝපියාව ලෝකයේම පැසසුමට. මිලියන 115ක පමණ ජනගහනයක් ඇති (ලංකාව ජනගහනය මිලියන 21ක් පමණ වන දිවයිනකි) රටවල් 6කට දේශසීමා ඇති Landlock රටක් වන ඉතියෝපියාව එරට කොරෝනා රෝගින් ගණන 21ක් වැනි පහල අගයක පවත්වාගෙන මේ දක්වා එකදු මරණයක් සිදු වන්නට නොදී ලොව වටා බොරැකයිවාරැකාරයන්ව විලිලජ්ජාවට පත් කර ඇත. ඉතියෝපියාවේ ඇති ගුවන්තොටුපලවල් ගණන 50කටත් අධිකය.ඔවුන් මේ වන විට අප්‍රිකානු රටවල් 46කට කොරෝනා ආධාරද යවා ඇත.අපටද ඉතියෝපියාවෙන් ඉගෙනගැනීමට පාඩම් බොහෝ ඇත. ",
            "likes": "+87"
        },
        {
            "comment": " යකෝ අපි ඉතියෝපියාවටත් පහලින්ද ? කමක් නෑ බලපං සෝමාලියාවට උඩින්ද කියලා හිත හදාගන්න. ",
            "likes": "+45"
        },
        {
            "comment": " මචෝ මම චෙක් කරා....මචෝ අපි සෝමාලියාවටත් වඩා....ඉහි ඉහි,ඇඩෙනවා බං කියාගන්න බෑ...BBC එකටම කියපං මේක බයියන්ට එනවුන්ස් කරන්න කියලා. ",
            "likes": "+18"
        },
        {
            "comment": " දන්න එකෙක් කියපන් බලන්න යේමන් වල කි දෙනෙක් ඉන්නවද කියලා ??  ;) අන්න රටවල්  කොන්ගෝ, සෝමාලියා, නැම්බියාව , උගන්ඩාව, සුඩානය , සිම්බාබ්වේ වගේ රටවල් වලින් උනත් අපිට ගන්න ගොඩක් උපදෙස් තියනවා එහෙම බැලුවොත් . හැබැයි ඉතියෝපියාව කියන්නේ ඔය අපේ උන් හිතනවා වගේ අන්ත දුප්පත් රටක් නෙවෙයි. අපිට වඩා ගොඩක් දේවල් තියන රටක්. ",
            "likes": "+25"
        },
        {
            "comment": " එහෙත් ස' කෙනෙක්ද ඉන්නේ ? ඉටියෝපියා රටේත් GMOA එකක් තියෙනවද මේ අපේ වගේ ? අපිට වගේ ඒ අයටත් රණවිරැවෝ ඉන්නවද ? ",
            "likes": "+17"
        },
        {
            "comment": " බූරුවො ඉතියෝපියාව සංචාරක පාරාදීසයක්ද ලංකාව වගේ. අනික උන්ගේ රටේ මෙහේ වගේ ලොකුවට පිටරට ගිහින් එන උන් නෑ. ඉතින් හැදේවිද මෙහේ වගේ උන්ට කොරෝනා. අනික එ රටේ මෙහේ වගේ ලෙඩ හන්ගන් ඉන්න උන් නෑ ",
            "likes": "+14"
        },
        {
            "comment": " යකෝ Chaw තෝ දන්නවද ඉතියෝපියාවේ චීන්නු විතරක් ලක්ෂයකට එහා ඉන්නවා කියලා...ඉතියෝපියානුවන් මිලියන් 2කකටත් වඩා පිටරට වල සේවය කරනවා..රටේම Airport හැටක් විතර තියෙනවා ",
            "likes": "+35"
        },
        {
            "comment": " ඉතාලියෙන් කොරෝනා අරන් මෙහෙ ආවෙ සංචාරකයොද? ",
            "likes": "+22"
        },
        {
            "comment": " දියසේන අන්න ගොං බයියෙක් ඇන ගත්තා..කටින් පිටවුනා මුන් සචාරකයන් හුරතල් කරලා රටටම මේක පැතිරෙව්වා කියාලා ",
            "likes": "+18"
        },
        {
            "comment": " රජය කියන විධිහට ඇදිරි නීතිය අප්රේල් 28 වෙනකම් යනවා. එතකොට පුද්ගලික අංශයේ සේවකයන්ට වැටුප් නෑ වැඩ නැති නිසා. අයිතිකාරයන්ට වැටුප් ගෙවන්න හැකියාවකුත් නෑ ආදායම් නැති නිසා. ඔවුන්ට බැංකු පොත්වල සල්ලිත් නැතුව ඇති. සල්ලි තිබුනත් ඇඳිරි නීතිය නිසා ගන්න යන්නත් බෑ. මෝඩ පාලකයො. ",
            "likes": "+8"
        },
        {
            "comment": " උඹ හිතන විදිහට දැන් අපි රටක් විදිහට මොකද කරන්න ඕනැ? ඇදිරි නීතිය නොදා?? මේ මෝඩ පාලකයන්ට උඹ දෙන උපදෙස මොකද්ද? ",
            "likes": "+9"
        },
        {
            "comment": " කලින් පෝස්ට් ඔක්කොම කියවලා බලන්න. බීරි අලින්ට වීනා වාදනය කරන්න අපිට හැමදාම බෑ ",
            "likes": "0"
        },
        {
            "comment": " ඉතියෝපියා කාරයෙක් බෙහෙතකටවත් හොයා ගන්න නෑ මෙහෙ. ",
            "likes": "+3"
        },
        {
            "comment": " හා..ඒ කියන්නේ අපේ වගේ ඉතාලියේ ලැට් හෝදන රටවිරැවෝ ඉතියෝපියාවේ නෑ කියලද ? Great nation no Ethiopia ? ",
            "likes": "+8"
        },
        {
            "comment": " Pissu. Ehe prostitution legal. Henoma Muslim ratawala weda ",
            "likes": "0"
        },
        {
            "comment": " දියුණු රට වල උන් ශ්‍රියා වගේ ඉතාලි ඇවිත් ගෙවල් වල කබුරන්නේ නෑ ..  :D උන්ගේ රටේ උන්ට හොදයි. ",
            "likes": "+3"
        },
        {
            "comment": " උන්ට අවුලක් නෑ. උන්ගේ රටේ උන් සිරියාවේ යුද්ධය දවස් වලම යුරෝපයට පැනගත්තා. උන්ගේ රටට කවුරුත් යන්නේ නෑ දුප්පත් කමයි, ස්ලාමීය අන්තවාදීන්ගේ ප්‍රශ්ණ නිසයි. උන්ගේ රටෙන් උන්ගේ උන්ව ගත්තෙත් නෑ. ඉතින් රෝගින් නැති එක පුදුමයක් නෙවෙයි. ",
            "likes": "+1"
        },
        {
            "comment": " Papua New Guinea wala thaama 1 Somalia 3 Sudan 6 Zimbabwe 7 ",
            "likes": "+1"
        },
        {
            "comment": " ඉහි ඉහි ඇඩෙනවා බං....හිපියෝ එක්ක නිදාගැනීමෙන් ලංකාවට අත් වූ ප්‍රතිපල ",
            "likes": "0"
        },
        {
            "comment": " And boru. Ethiopia in a kenekta katha karalabalanna. Eyalahe kisima kramavedayak me. Siyalla deviyanta bara deela innawalu ",
            "likes": "0"
        },
        {
            "comment": " ඩලස්ලා ඉන්නෙ රජයට ඉහලින් නෙ... ",
            "likes": "+29"
        },
        {
            "comment": " බන්ඩාරවෙල නගරාදිපතියා ඊයෙ කිව්වා මිනිස්සුන්ට ටවුන් එකට එන්න දෙන්නෙ නෑ කියලා ඇදිරි නීතිය අයින් කලත්.. මිනිස්සුන්ව නීතිය කඩනකොට හිරේ දානව න්ම් මූවත් හිරේ දන්න ඕනේ ඌට ඕන ඕන නීති දානවට ",
            "likes": "+29"
        },
        {
            "comment": " බඩු මල්ල තවම හම්බවුනෙ නෑද්ද  වහාම ගොස් බැසිල්ගේ අම්මගෙන් පේනයක් අසන්න. ",
            "likes": "+27"
        },
        {
            "comment": " බඩු මල්ලට බැරි වෙලාවත් ඩේසි ආච්චිගේ මැණික් මල්ල මාරැ වෙලා ආවොත්... හී හී..ගොඩම තමා ",
            "likes": "+23"
        },
        {
            "comment": " අපේ පැත්තට ලොරියක් ආවා. අපි ඕන කරන දේවල් ගත්තා. උබලගේ පැත්තටත් එන්න ඇති උබ ඉන්ටර්නෙට් එකේ ලැගලා ඉන්න කොට. ",
            "likes": "-4"
        },
        {
            "comment": " ස'ට කොන්ට්‍රෝල් නැති පොහොට්ටු ප්‍රාදේශීය දේශපාලකයොන්ට මේ කියලා තියෙන්නෙ ",
            "likes": "+23"
        },
        {
            "comment": " දැන්වත් මේ පැතිරීම අවම කිරීමට, මුහුණු ආවරණ මිලදී ගැනීමට නොසොයා සුදුසු රෙදිකඩකින් හෝ තම මුහුණු ආවරණය කරගෙන අන්‍යයන් හා කටයුතු කිරීම අතිශයින් වැදගත්. මුහුණු ආවරණය පැළඳීමෙන් වන්නේ එය පැළඳ නැති කෙනාගෙන් තමා සම්පූර්ණ වශයෙන් ආරක්ෂා වීමක් නොව තමාගෙන් අනෙකා ආරක්ෂා වීමයි. ඒ කියන්නේ මුහුණු ආවරණයක් නැති රෝගය වැළඳී ඇති බවද නොදන්නා පුද්ගලයෙකුගෙන් වුවද මුඛයෙන් පිටවෙන රෝග කාරක බිඳිති, තමා මුහුණු ආවරණයක් පැළඳ සිටියද තමාගේ ඇස් වල පතිතවීමෙන් රෝගය තමාට බෝ වීමට ඉඩ ඇති බවත් එනිසා තමාගේ ආරක්ෂාවට බාහිර පුද්ගලයා විසින් එය පැළඳිය යුතු බවත් ඒ අනුව ඔහු මමද විය හැකි බැවින්, අප සියලුදෙනා සමාජ වගකීමක් ලෙස මුහුණු ආවරණය පැළඳිය යුතු බවත්ය. ",
            "likes": "+20"
        },
        {
            "comment": " සෞඛය අන්ශ උපරිමව වැඩකලා නමුත් රජය තීන්දු ගන්න නාමයෝජනා ගන්නතෙක් පරක්කු කල නිසා ඒකෙ අයහපත් ප්‍රති එල තමයි දැන් දකින්නෙ. චන්දෙට තන්හාව නරකයි. That's why non quarantined arrivals who are infected scattered in the island. They should stopped arrivals in early March. If so health sector not so much in trouble. ",
            "likes": "+16"
        },
        {
            "comment": " ඒයි කොරෝනා කාලේ රටක් කරන්ඩ ඕනේ හැටි Online විවේචනය කරලා අපිත් ගෙවල් වල ඉදලම වෛද්‍ය, ආරක්‍ෂක​, හෙද​, ආර්ථික විශේෂඥඥයෝ වෙල නේද​? Online වලින් අපිත් දෙන ඇඩවයිස් ටික අහල වෙන රටක් වත් මේ කොරෝනා වලින් ගොඩ යනවා නම්.... ",
            "likes": "+8"
        },
        {
            "comment": " ape patta ta mona badu maluth ne......awoth ganna salli th ne....adumagane ATM ekata yanna 1 hr depalla.... ",
            "likes": "+6"
        },
        {
            "comment": " What is the plight of daily wage earners. Will curfew solve this problem ? once the curfew is lifted people will gather for their requirements completely forgetting about the virus. ",
            "likes": "+6"
        },
        {
            "comment": " “දැන්වත් මේ පැතිරීම අවම කිරීමට, මුහුණු ආවරණ මිලදී ගැනීමට නොසොයා අඩුම වශයෙන් ඊට සුදුසු රෙදිකඩකින් හෝ තම මුහුණු ආවරණය කරගෙන අන්‍යයන් හා කටයුතු කිරීම අතිශයින් වැදගත්” යනුවෙන් ලියන ලද කරුණට පාදක වශයෙන් Dr. George Gao, head of the Chinese Center for Disease Control and Prevention විසින් කරුණු දක්වා ඇත. ",
            "likes": "+5"
        },
        {
            "comment": " RATA WENUWEN KEPA WENA SIYALU DENAATA JAYA WEEWA.. !!! YOODA BALA YOODA SHAKTHIYA LEBEEWA...!!!   💪 🇱🇰 💪 ",
            "likes": "+4"
        },
        {
            "comment": " එතකොට මෙච්චර කල් ඇදිරි නීති තීරණ ගත්තේ කවුද බං මමද ? ",
            "likes": "+2"
        },
        {
            "comment": " Mehemay ethin api monawa kiwath onama deyaka amaruwa thiyenne a de karanakota, anna a wage apita ethin ona baylayak gahanna puluwan ath karana thama amaru.. ada crufiw ayn kara witharay pissu ballo tika wage town walata awith badu aran yanna. Rajayata baninna kaliyen thaman rajayata ardarshamath unoth hoda nadda. Yakune curfiw ayn kara kiyala mulu paulama town anne nathuwa aka gedarakin akeku awith thama awashathawan tika karagena ekmanatama gedarata gihin rajaya me karana deta sahayogaya denawanam apita me corona wasangathaya thuran karanna amaru wena akak ne. ",
            "likes": "+1"
        },
        {
            "comment": " Ehema kiyanna epa saho....minissuta salli nethi wunama, kanna tika nethi wunama..wetena thena kohomada kiyala umbatai matai therenne ne.......badu hariyata bedana wede kerenne ne ne....ethana awulak tiyenawa...ko... pradeshiya lekamla,grama niladaariwarungen prayojana gannawada me welawe...awulak tiyenawa eka penne ne .. ",
            "likes": "0"
        },
        {
            "comment": " My father has been sick for a some time (not the covid-19) and needed urgent medical assessment. It was so difficult to take him to a hospital. 1. 1900 said they can't come for such illness and they have more serious cases (not enough resources in such situation ) 2. Three wheels and taxi services do not operate and refuse to come (understandable, they'll be in trouble) 3. Do the Osusala have enough capacity to deliver medicine quickly as needed ? 4. Older people (such as my farther) don't know to WhatsApp or call and tell them what they need (hard to read doctor's writing) 5. Relatives can't come for a help  If you continue the Curfew like this, it will create more problems than covid-19. I understand that the government is doing this to protect people. But proper mechanism is needed. Not a media show. I can't imagine how very poor people cope with this. Do they even get enough food. This government home delivery thing doesn't work, specially a country such as Sri Lanka. ",
            "likes": "+1"
        },
        {
            "comment": " Machn...they said this mechanism is doing by high rank officials ( bunch of dictators) so...what we can see here is pure bureaucratic regime...rather than solving real problems...decisions may be good but with so many pitfalls. ",
            "likes": "0"
        },
        {
            "comment": " Polos gediyata mannen kotana minissu inna rata. Eeeeeyyyyyyyyaaaaaaaa thuuuuuu ",
            "likes": "+1"
        },
        {
            "comment": " අපි ඩෝ .. ඇඊ ටයරයක් ඕනද ඔලුවට .. දෙන්නේ .. ",
            "likes": "+7"
        },
        {
            "comment": " A moment of dictatorship ",
            "likes": "+1"
        }
    ]
}