{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2020 03:46:00 PM",
    "Headline": "\nලෙඩුන් ඉහළ ගියත් මරණ වාර්තා නොවූ නවසීලන්තයෙහි පළමු කොරෝනා මරණය වාර්තා වෙයි\n",
    "News Content": "\n\n\n\nනවසීලන්තයේ මේ වනවිට කොරෝනා ආසාදිතයින් 514ක් තහවුරු වී ඇති අතර පසුගිය දිනය තුළ පමණක් ආසාදිතයන් 63දෙනකු වාර්තා වී තිබිණි. නමුත් පන්සියය ඉක්මවා ආසාදිතයින් වාර්තාවුවත්\nඑක් රෝගියෙකු හෝ මරණයට පත් නොවීම නිසා නවසීලන්ත කොරෝනා පාලනය ගැන ඇතැම් විදෙස් මාධ්‍ය වාර්තා විමතිය හා ප්‍රශංසාව පළ කර තිබූ අතරවාරයේ අද දින නවසීලන්තයෙන් ප්‍රථම කොරෝනා වයිරස ආසාදිත මරණය වාර්තා වී තිබේ.\n\n\n\n\n\nමියගොස් ඇත්තේ 70 හැවිරිදි කාන්තාවකි.\nඇය ඉන්ෆ්ලුවෙන්සා රෝගයෙන් ද පෙළුණු බව එරට සෞඛ්‍ය අමාත්‍යාංශය පවසයි.\n\nප්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් අගමැතිනි ජසින්ඩා ආර්ඩර්න් කියා සිටියේ රටේ වයස්ගත පුද්ගලයින් වඩාත් අවදානමට ලක්ව ඇති බවත් ඔවුන් ආරක්ෂා කිරීම සඳහා සමාජ දුරස්ථභාවය පුහුණු කරන ලෙස ජනතාවගෙන් ඉල්ලා සිටින බවත්ය.\n\n\"අද මරණය අපගේ අතේ ඇති සටන දෙස ආපසු හැරීමක් සිදු කර ඇත. එය එතරම් වැදගත් වන්නේ ඇයිද යන්න මතක් කිරීමකි ඔබේ පවුලෙන් පිටත පුද්ගලයින් සමඟ සම්බන්ධතා නොපැවැත්වීම සරලම විසදුමයි. ජාතිය වෙනුවෙන් සැමට එලෙස තම කාර්යභාරය ඉටු කළ හැකිය.\" ඇය පැවසුවාය.\n\n",
    "URL": "https://www.gossiplankanews.com/2020/03/first-new-zealand-death-from-coronavirus.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " marai corona umba.  no private hospitals for the posh.  no Singapore hospitals for the rich.  no ayurvedic treatments for the big headed.  only bad gmoa doctors and cruel staff working for small salaries.  people wanted to privatize health when doctors striked for their rights. where are the donkey now?  where is saitm now?  permit cars were are very worthwhile now with no public transport to serve people. doctors give lifts to other staff too. where are the grass eating zebras who opposed permits for doctors?  now few dogs and bitches were running here and there looking for a private practice that is open. at one time they were barking at private centers.  there were skunks and rakoons who asked about what is so big about doctors and passing exams.  did any astrologer see this pandemic coming? did they do any thing? or are they going to do anything? what about the big assed media who blamed srilankan doctors?  corona has answered all the types of animals in their own languages. ",
            "likes": "+24"
        },
        {
            "comment": " There is no argument that doctors are doing a really great job in situation. but please do not try to justify everything. Not only doctors, Police and 03 arm forces doing a similar kind of job but they even not talking about it. As citizen we all have some responsibilities and we must do it our best. During was season 03 farces and Police did their job even without thinking about their lives. ",
            "likes": "+7"
        },
        {
            "comment": " Pls understand that that is their responsibility... not only doctors every one worked in those areas had similar risk and highest risk was with 03 arm forces. ",
            "likes": "+1"
        },
        {
            "comment": " Idiots became experts on everything because of Corona too ",
            "likes": "+4"
        },
        {
            "comment": " Doctorsla kohomath kuhaka ewun thamai. Ahinsaka leddu apeta thiyan eka eka ewa illa illa strike karana un. Okunta kochchara dunnath madi. Un hithan inne un anith minissunta wada maha loku un kiyala. Ehema magulak na. Un karanne unge Job eka. Unta witharak mona magulatada permit vehicle. Ehenum ara duk windapu Army eke kollonta denna one permit car. Denna one maruna paul wala unta. Aabaditha wechcha kollonta. Private Practice karala salli garana Doctor mafia ekata nemei ",
            "likes": "0"
        },
        {
            "comment": " ONE OF THE BEST COMMENT👍 ",
            "likes": "-1"
        },
        {
            "comment": " Wow!!! No words!!! ",
            "likes": "-1"
        },
        {
            "comment": " corona වලින් ලෙඩෙක් මැරුණාම ඔහුට හෝ ඇයට තිබ්බ අනෙකුත් ලෙඩ ගැන බොරු බයිලා ගැසීමෙන් ඇති පලක් නැහැ . මොකද corona කියන්නේ මාරාන්තික රෝගයක් බව මුළු ලෝකයම දන්නා කරුණක්. ලංකාවත් සිරුරු දාන්න අවශ්‍යය පොලිතීන් කවර පවා පිටරටවල්වලින් ගෙන්නලා තිබ්බේ නිකං නෙමෙයි නේ. ",
            "likes": "+12"
        },
        {
            "comment": " Corona is not deadly for most.... But with other infections, aging, smoking, high blood pressure ,high sugar levels, kidney disease, heart disease and asthma can hasten death with corona. That is why all these news tells us the other diseases of these dead people! Try to understand ! Do not act as a fool! Try to read correct literature . But some young people even without any other disease also die with corona.... ",
            "likes": "+3"
        },
        {
            "comment": " Yes and no.  If people are old or if they are suffering from another illness like influenza, cancer, diabetes etc. or if they have had transplanted organs, they are in a greater risk of dying from this virus pandemic on account of their already compromised immune system. On the other hand if you are a healthy individual with no serious underlying condition or illness, you stand a good chance of surviving this. ",
            "likes": "+2"
        },
        {
            "comment": " හරි කණගාටුයි කාලකණ්ණි චීන හැත්ත ලෝකේ විනාස කරා ",
            "likes": "+1"
        },
        {
            "comment": " බඩු ගෙදරටම එවනවා කිව්වෙ 25 අද 29, කොලඹින් පිට අයට හම්බඋනාද? කොලඹට බෙදලා. රු 500 ,1000, 3500 ගනන් වලට ලු දෙන්නෙ  මල්ලෙ මොනවද තියෙන්නෙ? ",
            "likes": "-7"
        },
        {
            "comment": " මල්ලෙ තිබුනේ හාල් 3kg, පරිප්පු 1kg, පොල් 1, සෝයා පැකට් 1 = 500/- අද උදේ කෝල් කලා, හවස ගෙනත් දුන්නා.. කෝට්ටේ නගර සභාවෙන් ගෙනාවේ.. Tel: 2817503 ",
            "likes": "+8"
        },
        {
            "comment": " Pirith Pan ",
            "likes": "-3"
        },
        {
            "comment": " ඔයී තමුසෙට පිස්සුද යන්නෙ කොහෙද මල්ලේ පොල් ",
            "likes": "-4"
        },
        {
            "comment": " tho malle thiyana dewal danne natnam issella eka hoyagana waren... anika me service eka denne Colombo, Gampaha and Kalutara District walata witharayi. e district wala e wada piliwela kriyathmaka wenawa... tho Gon UNP bi_ja danne natnam kata wahagana hitu. gihin thoge maha ekagen pakanil dekak illan beela mariya kalakanni UNP haththa... mun me welaweth deshapalana wasi ganna hadanawa sakkili ballo. ",
            "likes": "-7"
        },
        {
            "comment": " හා හා රුවා මොකෝ කලබල වෙලා උං කියන්නේ ඇත්ත ඔය කියන ලබ්බෙ මල්ලේ අත්‍යාවශ්‍ය භාණ්ඩ නැ බං දේශපාලනය අදාල නැ මිනිස්සුගේ අවශ්‍යතාවය තේරුම් ගන්න ඕනා රජයක් උනාම. ",
            "likes": "+3"
        },
        {
            "comment": " e malle thiyenne jeewath wenna kama walata awashya banda ethanin eha dewal onanam ewa wenama anavum karanna puluwan... anika me welawe hama dema perfet balaporoththu wenna epa.. me welawe ona wenne marenne nathuwa jeewath wenna misak supopabogiwa jeewath wenna nemei... kohomath me yana widiyata lankawe thathwaya palanaya unath anith ratawala meka palanaya kale natnam apita kama beema loku hingayak athi wenawa.. eka therum ganna ona. mokada lankawa kiyanne swayan poshitha arthikayak thiyana ratak nemei. wisheshayen thel sapayuma nathara unoth current eke idan minissunta ona godak dewal walata wishala balapamak wenawa.. e tika therum ganna.  Rajaya minissunge awashyathawaya therum gannawa wagema minissu rate thiyana thathwaya therum ganna ona... hama deyakma rajayata karanna ba.. minissu deela thiyana instruction walata wada karanne na... saththu wage hasirenne... bada gana saha thamange sapa gana witharai hithanne... anith ratawalath me thathwaya mehema thama. poddak e rata wala inna minissungen ahala balala danaganna. ",
            "likes": "-1"
        }
    ]
}