{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2020 11:24:00 PM",
    "Headline": "\nරට ගෙනියන්න සල්ලි 30 න්පසු නැතැයි මංගල ලියූ ලිපිය හා එයට ජනපති යැවූ පිළිතුරු ලිපිය\n",
    "News Content": "\n\n\n\n\nහිටපු පාර්ලිමේන්තු මන්ත්‍රී මංගල සමරවීර මහතා අප්‍රේල් 30 න් පසු රටේ ආර්තිකය ගෙනයාමට අවශ්‍ය මූල්‍ය ප්‍රතිපාදන නැතිවීම මත එය සකස්කරගන්නට පාර්ලිමේන්තුව යළි කැඳවන්නැයි\nකරුනු දක්වා \n\n\n\n\nජනපතිට ඊයේ ලිපියක් යොසුමු කළ අතර එම ලිපියට ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සිය ලේකම්වරයා මගින් පිළිතුරු ලිපියක් යවා තිබේ.\nඑම ලිපි දෙක පහත පරිදිය.\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/30-mangala-gotabaya.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අර්බුදයක් නිර්මාණය කර බලය ලබාගන්නා පුද්ගලයා අර්බුදයකින්ම බලයෙන් පහවන්නෙය. මේක කීවේ නෙල්සන් මැන්ඩෙලා. ",
            "likes": "+238"
        },
        {
            "comment": " අපේ රටේ දේශපාලනය කියන්නේ අර්බුදයක් විතරයි බං. බැලු බැලු අත අර්බුද පක්ෂ ඇතුලේ අර්බුද, පාලක පවුලේ අර්බුද, සර්ව ආගමික නායකයින්ගේ දේශපාලන අර්බුද, මිනිස්සු අතර අර්බුද, ජාති ආගම් බෙදිලා අර්බුද. ",
            "likes": "+10"
        },
        {
            "comment": " පාස්කු අර්බුදය නිර්මානය කලේ ගෝටද, යහපාලනය වගේ සහරාන්ට සුදු හුනු ගෑවෙ නැති නිසාද. ISIS උඹලට නං අර්බුදයක් නිර්මානය කලා වෙන්න ඇති, ",
            "likes": "-1"
        },
        {
            "comment": " සහතික ඇත්ත බලෙන් ජනාදිපති අපේක්ෂකම අරගෙන කුචිත වෙන්නම පැරදුනා රනිලා පක්ෂ නායක කම දුන්නෑ කියලා මොන්ගලලා වගේ 8 පාස් හරක් ටිකක් එක්ක unp එක දෙකට කඩලා බලවේගයක්‌ පිහිටවා ගත්තා කරපු ගොන් වැඩේ ප්‍රතිපල චන්දයක් තියපු දාට එනවා කියලා මුන් දන්නවා එකයි පාර්ලිමේන්තුව කැදවන්න හදන්නේ ජනාදිපති ගත්ත ක්‍රියාමාර්ග වැරදි නම් ටෝයියන්ට ජෙප්පට සහ පුතාගේ වහල්ලු ටිකට පුළුවන් නඩු දාන්න එහෙම නොකර නිකන් ලියුම් යව යව මාද්‍ය සංදර්ශන දාලා වැඩක් නැ ",
            "likes": "+5"
        },
        {
            "comment": " නයි ටී එන් නිවුස් ___________________ කොරෝනා මර්ධනය සාර්තකව අවසන්. ජනපතිදුන්ට දෙස් විදෙස් පැසසුම්, කෙසෙල් කැන් කිරි මුට්ටි කද බැදගත් ජනයාගෙන් මන්දිරය පිරී ඉතිරී යයි.  රටේ කොරෝනා බිජුවක්වත් ඉතිරි නැතිබවට සංගමේ සහතික වෙයි. 5/6 ක බලයක් නියත බව චේන් සුදාතුමා කියයි. ජූනි චන්දයට සියල්ල සූදානම්. ",
            "likes": "+5"
        },
        {
            "comment": " මේ කරුණු ගැන මටනම් ලොකු අවබෝධයක් මතකයක් නෑ. එත් මංගලගේ ලියුම හුඟාක් දුරට තර්කානුකූලයි. ජනාධිපති ලේකම්ගේ ලියුම නම් නිකම්ම නිකම් ගෑනු ළමයෙක් නෝක්කාඩු කියනවා වගේ. අංක 7 විතරයි ටිකක් දුරටවත් අදාලව කියල තියෙන්නේ. මට නම් දැනෙන්නේ පාර්ලිමේන්තුව නැවත රැස් කරොත් මුදල් පාලනය බැසිල්ගෙන් ගිලිහී යනවා. ඒකයි වහලා ගහන්නේ. ",
            "likes": "+180"
        },
        {
            "comment": " Aniwa machan. Umba witarai sathya dakke. Apith mekata chande dunna. Dan wadak na. Mun media wala monawath daanne naa. Labuna adara koo. Wagak na. Aneka army siyallama buddimath na. Disasters management eyala dannawada. Navy huttala kudu gahanna gihilla kelo gatte rakinna gihin neme. Anyway aiyala mallila kanawa kaamak aaye lowerh na ",
            "likes": "+113"
        },
        {
            "comment": " මේ ගැටලුව විසඳන්නට තියෙන එකම ක්‍රමය ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීමයි තම තමන් කියන කරුණු නිවැරදි යැයි තමන් හඟින්නේ නම් එම මතය විමසීමට ඇති බිය කුමක්ද ",
            "likes": "+6"
        },
        {
            "comment": " මට තියෙන ප්‍රශ්ණෙ ඇයි මේ වගේ රටටම බලපාන ඉතා වැදගත් ව්‍යවස්ථාවමය සහ නීතියම ප්‍රශ්ණයක් ශේෂ්ඨාධිකරණයට ඉදිරිපත් කරලා විසඳ ගන්නෙ නැත්තෙ කියලා. පේන විදියටම දෙගොල්ලොන්ටම මේ වෙලාවෙ නීතිමය පැත්ත ගැන ශුවර් නැති සීන් එකක් තියෙන්නේ. ශේෂ්ඨාධිකරණයට යන්න බයයි වගේ මොකද තමන්ට අවාසි වෙන තීරණයක් හම්බ වෙයි කියලා. ",
            "likes": "+5"
        },
        {
            "comment": " සම්පූර්ණ ඇත්ත ඔබ හරි. හැබැයි ඔය පිලිතුරු ලිපිය ජනාධිපති ඩ්‍රාෆ්ට් කරපු එකක් නෙවෙයි මොකද මිනිහා ඇමරිකාවේ ඉදලා පොඩි කොලිටියකට වැඩ කරන්න පුරුදු වෙලා තියෙනවා සාම්ප්‍රදායික බයියන්ගේ චින්තනයට එපිටින්. පිලිතුරු ලිපිය ඇත්තටම ලවු කරන කපල් එකක් නෝක්කාඩු කියාගන්නවා වගේ එකක්. ",
            "likes": "+5"
        },
        {
            "comment": " යකෝ ඕක GAY බෂාවෙන් ලියල තියෙන්නේ .. මොන්ගලට තේරෙන්න .. එකඊ පොඩි ගැණු ගතියක් තියෙන්නේ .. lol ",
            "likes": "-2"
        },
        {
            "comment": " අර්බුදයක් නිර්මාණය කර බලය ලබාගන්නා පුද්ගලයා අර්බුදයකින්ම බලයෙන් පහවන්නෙය. මේක කීවේ නෙල්සන් මැන්ඩෙලා. ස' ට වෙලා තියෙන්නේ මේක තමා. පාස්කු මාර්කට් කරල බලය ගත්ත දැන් කිසි නිදහසක් නැහැ. අනික් එක 2/3 තිය 1/3 වත් දැන් සුවර් නැහැ. MR ඔහොමම බලය නැතිව උමතු වෙයි නිකන්ම ඉදල. ලගදී පොර රොබෝ කෙනෙක් එක්ක කතා කරනවා දැක්ක. පුතනෝ නෙට් එකෙන් බෙහෙත් හොයා හොයා ට්‍රුම්ප් කොපි කරල චෝර වෙනවා. රනිල් ඔහොම්මම මුළු ගහයි. දැන් තමයි දැක්මක් තියෙන කවුරු හරි උගතෙක් සහ පොඩි ටීම් එකක් මේ රට කරන්න තෝරා ගන්න වෙලාව. 225ක් හොදටම වැඩියි. අනික් රට වල වගේ පොඩි ප්‍රමාණයක් හොදටම ඇති. මම කියන්නේ 10-15ක් ඇති කියල. ",
            "likes": "+126"
        },
        {
            "comment": " Then JVP is the most suitable party to rule the country b/c they have only 5 seats at the Parliament.😀😀😀😀😀😀😀😀😀 ",
            "likes": "-3"
        },
        {
            "comment": " I personaly don't think JVP has a capacity to run a government. They are good people. But they are not mature enough to run a country just like Gotabaya. GR is just like a principal. ",
            "likes": "+6"
        },
        {
            "comment": " Salli walata kotagena kotagena yana team aka wedata bahala. Ungema comments walata unma like warusawak dagannawa. Hee hee api rawatuna honday........            :p                       :p            ",
            "likes": "-2"
        },
        {
            "comment": " ඔය කියන දේ වෙන්න ගියොත් ප්‍රධාන පක්ෂ දෙක එකතුවෙලා සහෝදරත්වයෙන් බැදිලා කෙලින්න ගන්නවා අර එන්න හදන එකා මකබැවිලා යනකම්ම. අන්න ඒකයි ලංකාවේ දේශපාලනය බ්‍රෝ ",
            "likes": "+3"
        },
        {
            "comment": " 9 කුත් ඇති බං, එක්කො 8 ත් හොඳයි ",
            "likes": "-4"
        },
        {
            "comment": " පාස්කු මොකද්ද බූරුවො මාර්කට් කරන්න තියෙන්නෙ ජඩ බල්ලො, තොපේ යහපාලනය හරියට පාස්කුව විසඳුවනං ඉවරනේ, ආයි ගෝටට අර්බුදයක් හදන්න කොනක් ඉතුරු කලේ අහුවල් රෙද්දටද ",
            "likes": "-5"
        },
        {
            "comment": " පාස්කු මාර්කට් කලේ නැද්ද ? ඇයි ඔයා මේ රටේ නෙවේද උන්නේ? දැන් මේ දවස්වල කරන්නෙත් එකනේ බන්. මිනිස්සුන්ට බොරුවට එක පෙන්න පෙන්න සිද්දිය අලුත් කරලා පෙන්නනවා. උබලගේ අලුත් ජනාදිපති සහ ආන්ඩුව ඒක හොයනවා කීවේ. කෝ ඉතින්? ",
            "likes": "+4"
        },
        {
            "comment": " ඒ ගැන පරික්ෂණ කරනවා කියන්නේ මාර්කට් කරන එකද බන්? ",
            "likes": "+1"
        },
        {
            "comment": " බලන් ඉදපන් උබේ එක ඇවිල්ල ලබ්බේ බලේ ගන්නකන් ",
            "likes": "0"
        },
        {
            "comment": " පී බී ජයසුන්දර කියන්නෙ ශ්‍රේෂ්ඨාධිකරණයෙන් දඬුවම් කරල දඩ ගහල ජීවිතාන්තය දක්වා රජයේ සේවයෙන් නෙරපලා දෑම්ම අවුරුදු 70 පැන්න ඔළුව ඉදිමිච්ච ආඩම්බර කාරයෙක්. දැන් ඇත්තටම මිනිහ තමයි වැඩබලන ජනාධිපති. ",
            "likes": "+124"
        },
        {
            "comment": " 28 දෙනෙක්ට රට ලොක්ඩවුන් කරන්නේ නෑ කියපු එකේ අනික වෙන්න යන්නේ.අන්තිමේට Lockdown කරන්න වුනාම හරියට තමන් ගත් තීරණයක් වගේ කුඩු,ගංජා හා ව්‍යාඝ්‍රා මීඩියා හරහා වෙලාවට ලොක්ඩවුන් කරා කියලා Brain Washing පාරකුත් දෙනවා. අන්තිමට පාර්ලිමේන්තුව කැදවන්න සිදුවුනත් දාන්නේ ඒ ජාතියේම “පෙරළුනල පිට හොදයි” තියරිය තමා. ",
            "likes": "+86"
        },
        {
            "comment": " මන්ගල කියන්නේ උගතෙක් ",
            "likes": "-9"
        },
        {
            "comment": " උගත් නරියෙක් ",
            "likes": "-6"
        },
        {
            "comment": " Mona ugathekda? O/L fail. Dressmaking walata diploma akak thiyenawa. Hari ugath neh? ",
            "likes": "0"
        },
        {
            "comment": " අනේ මන්ද.. උබලා ගෙ සරත් fonseka කිව්වේ ගෑනුන්ට ඇදුම් මහන ekek කියලා ",
            "likes": "+12"
        },
        {
            "comment": " ගෑණුන්ටත් ඇඳුම් මහන්න කවුරුහරි ඉන්නත් එපැයි? නැත්නම් උඹයි, ගෙදර උනුයි අමු හෙළුවෙන්. ",
            "likes": "+3"
        },
        {
            "comment": " උගතෙක් වුනාට බුද්ධිමතෙක් නෙවෙයි. ඒ කියන්නේ මෝඩයෙක්. ",
            "likes": "0"
        },
        {
            "comment": " \"උගතෙක් වුනාට බුද්ධිමතෙක් නෙවෙයි\" හොදම උදාහරණය GL... ",
            "likes": "+7"
        },
        {
            "comment": " Accept. You are correct. Both are in the same category. Only difference is MS is more vocal than GL. ",
            "likes": "+1"
        },
        {
            "comment": " එතකොට මංගල, රනිල් හොද මිනිස්සුද?              :D             ",
            "likes": "0"
        },
        {
            "comment": " 1. පිලිතුරු කරුනු මුල් ලිපියට කිසිසේත් අදාල නැත. 2. මේ ලිපියේ ඇති අක්‍රමිකතා දැන දැනම මේ පිලිබදව ක්‍රියා මාර්ග ගන්නෙ නැත්තෙ ඇයි? මේ මහජනයාට අයත් දේ.. මුං ඔක්කොම හොරු ",
            "likes": "+110"
        },
        {
            "comment": " මංගල වගේ බල්ලෙක් අහපුවටම පිලිතුරු නොදුන්නට තෝ නඩු දාපිය, බල්ලො බුරනවා, අපිත් බුරනවද, අපි ගලක් අරං ගහනවද, මංගලට මීක් නැතිව ඉන්න තමා ඔය කියලා තියෙන්න, උඹට නොතේරුනට ඌ තේරුම්ගනී ",
            "likes": "-6"
        },
        {
            "comment": " අන්තිමට මේ ප්‍රශ්නය නව තින්නේ ශ්‍රේෂ්ඨාධිකරණය යට ගිහින් ",
            "likes": "+72"
        },
        {
            "comment": " නෝ චාන්ස්, ඊට කලින් මැතිවරනය එනවා ",
            "likes": "-8"
        },
        {
            "comment": " WHO ව්සින් ලකාව කොරෝනා වලින් නිද්ශස් රටක් ලෙස ප්‍රකාශයට පත් කරන තෙක් මැකො ට ඉන්න වෙනවා. නැතිව එයට ක්ලින් තබා රෝගය නැවත පැතිරීමක් සිදූවහොත් එහි සම්පූර්ණ වගකීම මැකො බාරගත යුතුයි ",
            "likes": "+5"
        },
        {
            "comment": " එතකොට දකුනු කොරියාව මැතිවරන තිබ්බෙ WHO ගෙන් අහලද ",
            "likes": "0"
        },
        {
            "comment": " නැත්නම් ප්‍රින්ට් කරනෝ          :p         ",
            "likes": "+90"
        },
        {
            "comment": " ආ....මේ තොම්සන් ඇන්ඩ් තොම්සන් නොවැ. ඔය ලිපි අපිට තේරෙන්නේ නෑ. ඔන්න වැඩක් බලන් ඉමු. ",
            "likes": "+3"
        },
        {
            "comment": " නැත්නම් සල්ලි දෙන්නද ",
            "likes": "+4"
        },
        {
            "comment": " I do not anyway want to summon that useless parliament. But the present situation may not be transparent ",
            "likes": "+11"
        },
        {
            "comment": " JR දුන්නේ එසේ මේසෙ ජනාධිපති ධූරය නෙමේ ඔය බලය හම්බ වුනාම ගෑනියෙක් කිරීම හැරුණාම ඕනෑම දෙයක් මවන්නේ පුළුවන්. ",
            "likes": "+9"
        },
        {
            "comment": " මේ වෙලාවේ ජනාධිපතිට විතරයි විධායක බලය තියෙන්නෙ. අගමැතිට ජනාධිපති ලේකම්ට විතරවත් විධායක බලයක් නැහැ. නමුත් මහ මැතිවරණයෙන් පස්සෙ මහින්ද අගමැති කලොත් ජනාධිපතිගෙ බලය අගමැතිට යටවෙනවා. මහින්දට හිතුනොත් ජනාධිපතිට දෝෂාභියෝගයක් දාල ගෙදර යවන්න පුළුවන් බව ගෝඨාභය දන්නවා. මං හිතන්නෙ ගේඨා අගමැතිකම දෙන්නෙ දිනේෂ් ගුණවර්ධනට. එහෙම කලොත් ජනාධිපති හොල්ලන්න කාටවත් බැහැ. ",
            "likes": "0"
        },
        {
            "comment": " Appage pilithuru lipiyakne meka. Parliment ras wenna ba kiya kiya 225ma araliya gaha mandireta enna kiyala neda? Dansalakda danne na. Before 2015 wage ",
            "likes": "+1"
        },
        {
            "comment": " උඹට දුකයී.. දුකයී.. දුකයී නේද..?? අප්‍රේල් 21 හලාල් බෝම්බ ගහපු නෝ කැපෑසිටි පෑඩ් සජිත් ගේ ISIS වහල්ලු ටික නඩත්තු කරන්න සල්ලි වියදම් කරලා පෙන්ශන් ගෙවන්න අපිට කැසිල්ලක් නෑ ලොලන්තයෝ.. ",
            "likes": "+16"
        },
        {
            "comment": " You LOOK LIKE A REAL RAJAPAKSE IDIOTIC SLAVE... ",
            "likes": "+2"
        },
        {
            "comment": " සජිත් මහත්මයාගේ ප්‍රකාශයට ඇහුම්කන් දෙන්න මුලින්ම බොරු බයිලා නොගහ මිනිස්සු නොමග යවන්න එපා කෙප්ප කෙලලා. සජිත්ගේ යෝජනාව පාර්ලිමේන්තුව කැදවන්න වැටුප් හෝ විශ්‍රාම වැටුප් හෝ වෙනත් කිසිම ගෙවීමක් නොකර ඔන්න ඇත්ත කතාව. ",
            "likes": "0"
        },
        {
            "comment": " මම සජිත් සර් ගේ වහලෙකි. එතුමාගේ අලන්තර කයිෆ ෆාර රබ්බුක බිහස බිල්ෆි හලාල් මන්තරයෙන් වශී වූ මා එතුමාගේ ආතල් ඉන්ටෙලිජන්ස් ඩෑශ්බොර්ඩ් එකේ බටන් එක ඔබමින් කෙප්ප කුලී කොමෙන්ට් ලියමි.. ",
            "likes": "+2"
        },
        {
            "comment": " uba sajith mahaththayage prakashaya ahapan... mathaka athuwa ara pakanil bonna kiyapu ekath ahapan.. ahala pakanil tikak genalla beela mariyan... harakek wage hama ekatama comments danne nathuwa ",
            "likes": "+2"
        },
        {
            "comment": " ඇයි බල්ලෝ ඔක නඩත්තු කරන්නේ... ඕක වහලම දැම්ම නම් ඉවරයි නේ.. තිබුනා කියලා වෙලා තියෙන දේකුත් නැහැනේ..? නෝ කැපෑසිටි මිනීමරු පෑඩ් සජිතාට පූප දෙන ලෝ.... ල්ලා.. තූ තෝ ",
            "likes": "+22"
        },
        {
            "comment": " Study the political history. There were countries went back to military rule from democracy (emerging). All ended up with human catastrophe: Nigeria, Cambodia, Uganda and even Germany etc...  Dysfunctional democracy is hundred times better than perfect military rule. ",
            "likes": "+12"
        },
        {
            "comment": " Surasena do you think this rascal called ෆ්‍රී වයිෆයි is in a position to understand the comment you posted? No machan he is a poor baiya bugger. They only think every decision made by Rajapaksa is correct and most of them are benefitted by illegal businesses ",
            "likes": "+3"
        },
        {
            "comment": " Nigeria, Cambodia, Uganda , Germany all these countries were at first supported by Super powers like USA, and Soviet Union. Everybody nowadays blames Hitler, but do you know Hitler was supported by many American business men? and even Western Europe supported him to keep the Communism away from the Western Europe, then Nigeria was supported by Saudi Arabia, and Saudi arabia has always been supported by USA, then Cambodia was a mess as a result of Soviet Union. Uganda has always been suffering due to white colonialism. So it's not military rule or dictatorship that ruined countries, it's external interference. ",
            "likes": "0"
        },
        {
            "comment": " ඇයි බුරුවෝ තෝ දන්නේ නැද්ද මේ තාක්කල් ලංකාවේ හැම දෙයක්ම කලේ පාර්ලිමේන්තුවේ සම්මත කරලා අනුමැතිය අරගෙන බව ගොං බයියා. තොපි වගේ එවුන් ඉන්නකොට පාර්ලිමේන්තුව නෙවෙයි රටක් ඕනෙත් නැ කැලැවක් තිබුන ඇති වනේ වාසේ වෙන්න. ",
            "likes": "+10"
        },
        {
            "comment": " dan tho hithan inne parlimenthuwe sammatha karala anumathiya aragana karapuwa okkogenma ratata setahak wela kiyalada? pala gewalayo nikan talk nodi. ",
            "likes": "+1"
        },
        {
            "comment": " හොද වැඩෙ ! ",
            "likes": "+2"
        },
        {
            "comment": " විසුරුවා හැර ඇති පාර්ලිමේන්තුවක් නැවත කැදවන්නේ කෙසේද?? එය අවලංගු (මියගිය)පර්ලීමේන්තුවකි. 2020 විසරපු පර්ලීමේන්තුව, 2015 විසරපු පාර්ලිමේන්තුව, 2010 විසරපු පර්ලීමේන්තුව ආදී සියලු පාර්ලිමේන්තු අවලංගු (මියගිය)පර්ලීමේන්තුවේ. එසේ නැවත කැදවන්වනම්, කුමන පාර්ලිමේන්තුව නැවත කැදවිය යුතුද ?? එසේනම් 2020 විසරපු පර්ලීමේන්තුව පමනක් නොවේ, 2015 විසරපු පර්ලීමේන්තුව, 2010 විසරපු පාර්ලිමේන්තුද නැවත කැදවා නීති සම්පාදනය කල හැකිය.. 2020 විසරපු පර්ලීමේන්තුවට පමනක් විශේෂත්වයක් හිමි නොවේ. ",
            "likes": "+26"
        },
        {
            "comment": " හොද වැඩෙ ! ",
            "likes": "+2"
        },
        {
            "comment": " You Dont UNDERSTAND A THING..  2015 PARLIAMENT WAS ELECTED BY PEOPLE FOR 5 YEARS...  PRESIDENT DISSOLVED IT BEFORE THE EXPIRATION TIME. SO, IF HE CANT CALL NEW PARLIAMENT IN 3 MONTHS, THEN FORMER PARLIAMENT SHOULD BE CALLED, BECAUSE ITS STILL VALID TILL SEP 2020 AS VOTED BY PEOPLE. ",
            "likes": "+6"
        },
        {
            "comment": " ව්‍ය්‍වස්තාව හොඳට කියෙව්වද........??? ",
            "likes": "+2"
        },
        {
            "comment": " නිශාන්ත මොකක්ද බං ඔය ගොං තර්කය මෝඩයෙක් වෙච්චි පලියට ප්‍රදර්ශනය කරන්න එපා. කෙටිම පිලිතුර මෙන්න මේකයි. 2010, 2015 පාර්ලිමේන්තු විසුරුවා හැර මැතිවරණ පවත්වා ආණ්ඩු පත්වුනා. 2020 විසුරුවා හැරියට නියමිත කාලය තුලදි මැතිවරණයක් පැවැත්වීමට නොහැකි වී තිබෙනවා. ඕක තේරුම් ගනින් නැතිනම් 5 වසරේ ලමෙක්ගෙන් අහගෙන තේරුම් ගන්න. ",
            "likes": "+2"
        },
        {
            "comment": " විසුරුවා හැර ඇති පාර්ලිමේන්තුවකට (මියගිය පර්ලීමේන්තුවකට) කාලය පිළිබද ප්‍රශ්නයක් නොමැත. එසේනම් විසුරුවා හැර ඇති පළාත් සාබත් නැවත කැදවිය හැකිය. ",
            "likes": "+1"
        },
        {
            "comment": " Ranna ponilge prakasayak nadda ?           :)         ",
            "likes": "-3"
        },
        {
            "comment": " පාර්ලිමේන්තුව යලි රැස්කිරීම මෙන්ම ඉකමනින් චන්දෙ තිබීම කියන කාරනා දෙකටම අපි විරුද්ධයි. මේ යන විදිය හොදා. අඩුම තව මාස 6ක් වත් යමු ",
            "likes": "+23"
        },
        {
            "comment": " අනපේක්ෂිත කොවිඩ් නිසා හැම දෙයක්ම ඉදිරියට කල් දාන එක තමයි කොතැනත් උනේ.මෙතනදී කල දැමීමේ කාලසීමාව ගණනය සැලසුම් කල හැම දිනයකටම දෙයකටම ඒ කාලය සුදුසු ලෙස එකතුකර අලුත් ඉදිරි දිනය හදන්න. හැබැයි දෙසැම්බර් 31න් හැම දෙයක්ම ඉවර කරලා ඊළඟ අවුරුද්ද අලුත් විදියට යන්න උපරිම උත්සාහය ගත යුතුයි. මේ මැරිච්ච ජනතා බලයක් නැති පාර්ලිමේන්තුවක් ආය කැඳවන එකේ තේරුමක් නෑ. පැහැදිලි හේතුවක් තියෙන නිසා ඔය මාස දෙකේ කතාව බැහැර කල හැකියි කියලයි මම හිතන්නේ. ",
            "likes": "0"
        },
        {
            "comment": " Buru Ganiye me kiyanadewal thawamath therenne nedda yako. ",
            "likes": "-2"
        },
        {
            "comment": " මේ යකා මංගලගේ මුණ පේන්න බැරි මට විතරද ",
            "likes": "+43"
        },
        {
            "comment": " මට ඔකවයි රවියයි දකින කොටත් අප්පිරියයි, අපිව හුරගෙන කාපු පර බල්ලෝ දෙන්නා. ",
            "likes": "+2"
        },
        {
            "comment": " බන්ධුලගෙයි, මහින්දානන්දගෙයි මුහුණුවල තියෙන සිරියාව. කොරියාව වගෙයි. 🤪😂😂 ",
            "likes": "+2"
        },
        {
            "comment": " Oya hari matath penna ba oya galkaraya ",
            "likes": "0"
        },
        {
            "comment": " කෝ මේකෙ පිටපතක් හිටං ට නෑනේ. හොද වැඩේ *කට. දැන්වත් ඔය සභාපතිකම ඇතඇරල පක්ශය ගොඩගන්න තරුණ පරම්පරාවට බාරදෙන්න. ",
            "likes": "+27"
        },
        {
            "comment": " Ara Hora rathu hatthatada? ",
            "likes": "0"
        },
        {
            "comment": " මට පොඩ්ඩක් කියනවඩ ඔය හිටපු 255න් වඩක් කරපු එක 100ක් වත් හිටියඩ කියලා ටවත් 50කට විටර මරෙනකම් පඩියක් හදල ඩෙන්න ඔය හඩන්නෙ ",
            "likes": "+26"
        },
        {
            "comment": " ඔව් මුන් ඔක්කොම බලන්නේ අසරණයන්ට පිහිට වෙන්න නෙමෙ කොරොනා කොරොනා කියල අපේ මානපයට කෙලින්න ",
            "likes": "+12"
        },
        {
            "comment": " අනේ මන්දා, යන්නෙ කොහෙද මල්ලෙ පොල් වගෙයි. ",
            "likes": "+12"
        },
        {
            "comment": " ඕකේ ඕකේ නන්දේ තග දාල ගේම ගහන්න හදන්නේ. ඒකට හේතුව දේශපාලන අවබෝදයක් නැති කම. අපි ඔහොම යමු. MR ගෙදර යන්න හිතපුවත් නැති වෙලාවක තමා රජ ගෙදරින් තමන්ගේ ගෙදර ජනෙල් පොල්ලට ගියේ. මේ ගේම් රන් වෙන්නේ අපි හිතන විදියට නෙවේ. පොහොට්ටුවේ ගේම් ප්ලෑන් රාජපක්ෂල කරන්නෙත් නෑ විපක්ෂේ ඒවා රනිල් කරන්නෙත් නෑ. ඒක පිට අය දන්නෙත් නෑ. තමන්ම ගේම් ප්ලෑන් හදන පුතාණෝ චෝර වෙන්නේ ඒකයි. මම දන්න තරමින් පුතනොට ඒ මාස්ටේර් මයිඩ් ටීම් එක නෑ. ඒකයි ගොන් කතා කියල චෝර වෙන්නේ. එනිවේ අපි බලමු. ",
            "likes": "+11"
        },
        {
            "comment": " ප්‍රජාතන්ත්‍රවාදී වටිනාකම් නොදන්නා අයෙකුගෙන් ප්‍රජාතන්ත්‍රවාදී විසදුම් ඉල්ලා සිටීම විහිළුවක්. ",
            "likes": "+10"
        },
        {
            "comment": " Sahatiken ..dan adara bedaganna baruwa aiyala mallila kelagani ",
            "likes": "+4"
        },
        {
            "comment": " පී.බී ජයසුන්දර කියන්නේ ආර්ථික ඝාතකයෙක් (උපුටා ගැනීම විමල් වීරවංශ චින්තනයෙනි) ",
            "likes": "+8"
        },
        {
            "comment": " පනික්කියා කියලා ඌ හොන්ද එකෙක්ද.දුෂිත පවුල් පාලනේ උන් ,උන්ගේ උන් හතර වරිගෙම ඉන්න හොර හෙතිකරේ බඩගෝස්තරවාදී දුෂිත දේශපාලුවෝ උන් ඔක්කොම ආර්තික ගාතකයෝ.මහා පරිමාණයේ ලෝක හොරු ",
            "likes": "0"
        },
        {
            "comment": " Yanne kohenda, malle pol machan, oneda 😝😝 Naki pappala elawala damu Dan ",
            "likes": "+7"
        },
        {
            "comment": " පරණ පාර්ලිමේන්තුව කැඳවා පරණ අගමැති නැවත පත්කරගනිමු. දාස්ගානක් මලත් හිනාවෙවී විස්තරේ කියන නායකයො අපිට ඕන. ",
            "likes": "+5"
        },
        {
            "comment": " Whether we like or not, law should be maintained; otherwise country will be lead to a dictatorship. ",
            "likes": "+5"
        },
        {
            "comment": " ඔය කියන, 150 (3) යටතේ පාර්ලිමේන්තුව නැවත රැස්වී (එය මාස 3ක් තුල කල යුතුය) මාස තුනක් යන තුරු (නව පාර්ලිමේන්තුවට අයවැයක් ඉදිරිපත් කිරීමට මාස තුනක් ප්‍රමාණවත් නිසා ) මුදල් වියදම් කිරීමට ජනදිපති තුමණි ඔබට අවසර ඇත.  නමුත් ඒ අවසරය ඇත්තේ , මාස 3ක් තුල රැස් කල පාර්ලිමේන්තුවක් පවතින ශ්‍රී ලංකාවක් තුල මිස , ඒකාධිපතියෙක් ලෙස සිටිමින් නොවන බව කණගාටුවෙන් වුවද මතක් කර සිටිමි. ",
            "likes": "+4"
        },
        {
            "comment": " ජනපති තුමනි, පාර්ලිමේන්තුව නැවත කැදවා බැසිල් මැතිතුමගෙන් මුදල් පාලනයට කෙලවන්න එපා..අපිට ඕන එකාධිපති පාලනයක්...මීට යටහත් පහත් පොට්ටුවෙක්... ",
            "likes": "+3"
        },
        {
            "comment": " රට ගෙනියන්ඩ සල්ලි නෙති උනාට පවුල් පාලනේ උන්ට පරම්පරා ගානකට ඇති වෙන්ඩ සල්ලි ඇති නේ. උන්ගේ ගිනුම් වලටම දාගත්තු ඒවාම මදිද ?අලුත්ම ගිණුම බෙරාගේ කොරෝනා අරමුදල . ",
            "likes": "+2"
        },
        {
            "comment": " නව පාර්ලිමේන්තුව රැස් වන දිනයක් ජනාදිපතිතුමා නියම කර නෑ. ව්‍යවස්තාවෙ මුදල් වියදම් කිරීමට බලය දී ඇත්තෙ ඒ දිනයට අනුවයි. මංගල මතක් කරන්නෙ ඒ ගැන. ",
            "likes": "+2"
        },
        {
            "comment": " නව පාර්ලිමේන්තුවක් නෑ ඕයි, චන්දෙවත් තිබ්බෙ නැතිව ",
            "likes": "0"
        },
        {
            "comment": " අනේ මංගලයෝ ව්‍යවස්ථාව කියවලා එන්න කිරි පුතේ😂 ",
            "likes": "+2"
        },
        {
            "comment": " Wimalege \"Arthika gathakaya\" wu P. B. Jayasundara Jnapathi Lekam karagath Gotabaya gana 69lakshayakwu janathawata dàn puduma sathutuyi ....... hode. ",
            "likes": "+2"
        },
        {
            "comment": " Para rajapaksha gansiya rata winasa karala iwarai. Hora pawla ",
            "likes": "0"
        },
        {
            "comment": " Now government is in a struggle to continue even without law and social justice. They want to be in power for their personal benefit not for the benefit of the people. Foolish woters will be happy about that. Anyway God will look after the poor people in this country ",
            "likes": "0"
        },
        {
            "comment": " මාර ආර්ථික උපදේශක සෙට් එකක් කමෙන්ට් දාල තියෙන්නෙ, ලොක්කා දැක්කොත් ආර්ථික උපදේශක තනතුරුවලට ගන්නවා ",
            "likes": "0"
        },
        {
            "comment": " UNP සෙට් එක බැහලා comment කරලා, බොට් දාලා ලයිකුත් කරගෙන තියෙන්නේ. ",
            "likes": "-1"
        },
        {
            "comment": " Now 69 lakhs of bulls and cows can see what happens in the near future. ",
            "likes": "-1"
        },
        {
            "comment": " Ponil depaththa koto koto innawa. ",
            "likes": "-1"
        },
        {
            "comment": " parliament ake bath aka nathuwa okunta hari amarui higana hattha corona nemei hodakaranna ona moko aurudu 72 k ras una oken wechcha sugathiyak thiyeda naki magul ",
            "likes": "-1"
        },
        {
            "comment": " Awulak naha anithwa awul karagaththa wage mekath awulkaragannawa \"wadabari tin tin\" ",
            "likes": "-1"
        },
        {
            "comment": " 77න් පසුව රට කෑ UNP / JVP විතරක් නෙමෙයි LTTE ත් හිටියනම් තමයි අඩුව පිරිමැහෙන්නෙ ",
            "likes": "-2"
        },
        {
            "comment": " Samanala yooooooooo. Huhu ",
            "likes": "-5"
        },
        {
            "comment": " yanne koheda malle pol....just like a love letter.... ",
            "likes": "-8"
        },
        {
            "comment": " සුදු පාමංකඩ කියල අලිමංකඩ යන්නේ .. ඇඉ අවුල්ද ? ",
            "likes": "-10"
        },
        {
            "comment": " if this is an emergency status, then the Parliament could be reconvened. As the prevailing situation, the country is indeed at an emergency footing, only a few reluctant to accept the truth for their power politics. We may not having trust on the Parliamentarians, yet the committees like COPE managed to introduce financial discipline what is badly required at this hour. ",
            "likes": "-15"
        },
        {
            "comment": " Country is not in an emergency situation at the moment. Even America hasnt declared an emergency situation. So no point of bringing back the old parliament. Coronavirus is under control. සිරිසේන please stay home as you have no say in Srilanka now. ",
            "likes": "-5"
        },
        {
            "comment": " IDIOT, USA HAS A ACTIVE PARLIAMENT IN PLACE AT PRESENT.  NOT A ONE MAN SHOW PRESIDENT ALONE. ",
            "likes": "0"
        },
        {
            "comment": " Why did sajith or Anura found a vaccine ? Lol ",
            "likes": "-5"
        },
        {
            "comment": " NO..GOTA HAS FOUND A VACCINE TO DICTATE TERMS AS A KNE MAN SHOW, WHICH HAS NOW FALIED ABD FAILING DAILY... ",
            "likes": "+1"
        },
        {
            "comment": " mee pa** anduwa yojanaawa idiripath karet naa vipakse wiruddai kiyala kalinma hakula gatta!!! dan chinen langadi naya gatte kohomada kiyapan!! Corona salliwalata mokada wunee kiyapn!! hitan ta hapan tin tin dena atal ",
            "likes": "-15"
        },
        {
            "comment": " හූ හූ මොකෝ මල පැනල ",
            "likes": "-2"
        },
        {
            "comment": " Kolla kiyala dagena hitiyara mangalage lollekda koheda.... ",
            "likes": "-2"
        },
        {
            "comment": " ඉන්න අය රට ගෙනියයි.උන්බ පත්තකට වෙලා හිටපන් එ මිනිස්සුන්ට වද 32 දෙන්නේ නතුව .කාලකන්නි හත්ත . අවුරුදු 4ක් රට කාල බන්කු කඩාගෙන හොරා කාල මෙතන එනවා දන් බයිලා ගහන්න ",
            "likes": "-60"
        },
        {
            "comment": " Mangala sudanada. Wal balloo. Apita thopi serama epa. Rata kana haththa. Thopita henagahapiyau ",
            "likes": "-4"
        }
    ]
}