{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2020 11:10:00 PM",
    "Headline": "\nපාර්ලිමේන්තුව අරිමුයි ලියූ සජිත් ට ජනපති ලිඛිතව බෑ කියයි\n",
    "News Content": "\n\n\n\n\nවිපක්ෂයේ ප්‍රධාන දේශපාලන පක්ෂවල නායකයන්ගේ අත්සනින් පසුගිය 26 වැනිදා තමා වෙත යොමු \nකෙරුණු ඒකාබද්ධ\n\n\n\n\n\n\nප්‍රකාශනයට පිළිතුරු දුන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා විසුරුවා හැර ඇති පාර්ලිමේන්තුව නැවත කැඳවිය නොහැකි බව දැනුම් දී තිබෙනවා.\nඑම ලිපිය පහතින්\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/sajith-gotabaya.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මොන විකාරයක් ද මේ සර් අපි සල්ලි ප්‍රින්ට් කරමු ",
            "likes": "+139"
        },
        {
            "comment": " hරට ඒකාධිපති තත්වයකට යනවා, උතුරු කොරියාවට එහා යනවා, උතුරු කොරියාවේ හැම තැනම කිම් ඉල් කට්ටියගෙ පිළිම තියෙනවලු, මේ රටෙත් ළඟදීම එහෙම වෙයි, පිළිම හදන කෙනෙක්නෙ ලොක්ක, ",
            "likes": "+88"
        },
        {
            "comment": " පිලිම හදයි සජියා හිටියා නම් තමන්ගේ පොටෝ එකවත් තියන්න එපා කියපු ගෝටාබය මහතා කාගේ පිලිමයද බං හදලා ති‍යන්නේ උඹේ ගෑනිගේ එකද? සජියාගේ ගොන් රැල මොනතරම් ගෝටා බීතියක් ගෙනාවත්, ලපයගේ රතු අලියෝ බීතියගෙනාවත් කාටද අකුලගෙන යන්න වුනේ........ රටට ආදරය කරන මිනිසා කවුද කියලා රටේ ජනතාව දන්නවා. එයට නිසිවෙලාවට පිලිතුරු දුන්නාසේම මහමැතිවරනයේදී රටට ආදරය කරන පිරිස එකපිලෙක ඉදීවී. ",
            "likes": "+11"
        },
        {
            "comment": " Dan inna lokka pinthurayak gahanna dunne na Rajya ayathana wala. Api balamu pilima gana ",
            "likes": "+3"
        },
        {
            "comment": " හරියට හරි ලසන්ත පොට්ටුවට කඩේ යන හොර තක්කඩි කොමිස් කාක්කන්ට ඕවා තේරුම් ගන්න තරම් දෙහි ගෙඩියක් සයිස්වත් මොලගෙඩියක් නැනේ ",
            "likes": "-2"
        },
        {
            "comment": " ඉතින් utto parliament එක විසුරුවා ඉවරනම් කැබිනට් ඇමතිල තවම ඉන්නෙ අගමැති ඉන්නෙ නන්දෙගෙ අම්මගෙ අප්පගෙ නීතියකින් වෙන්ටැ මයෙ හිතේ.. මහ කල්ලතෝනි පවුලක්... පවුලෙ උන්ට සැප ගන්න ඇමතිකම් ටික අගමැතිකම අයින් වෙන්නෙ නෑ... මුන් ඇවිල්ල රෙද්දෙ නායකයො. වලව්වෙ සල්ලි ගෙනැල්ල හරි රට කරාවි අපේ දෙයියො.... රට බේරගන්න නන්දෙ දෙයියෝ... සිරා හොදයි මුන්ට වඩා.... අඩුගානෙ මිනිස්සු හිනාවෙලා හරි හිටියා. ",
            "likes": "-8"
        },
        {
            "comment": " තොපි වගේ මෝඩයන්ට හරියන්නේ අටපාස් සජියාවම තමයි. මේ රටේ ජනතාවගේ වාසනාවට ගෝටාබය ජනාදිපතිවෙලා හිටියේ. සජියා හිටියානම් අද මෙතෙන ඌත් ඉවරයි උගේ ඩයිනමෝවත් ඉවරයි. තොපිවගේ බත් බැලයොත් මෙලහකට මේ කොවිඩ් එකෙන් ඉවරයි රටේ ජනතාවත් ඉවරයි. ",
            "likes": "+6"
        },
        {
            "comment": " හොර සල්ලි ප්‍රින්ට් කරලා මහින්දගේ ආන්ඩුවට කියලා වැඳලා බේරුනේ තොපේ නෝ කැපෑසිට් පෑඩ් සජිත් ගේ සහෝදරියයි උගේ ටෙලිපෝන් පක්ශේ ලේඛමුයි... xD xD xD ",
            "likes": "+11"
        },
        {
            "comment": " රජයේ කිසිම තනතුරකට පත්වීම ශ්‍රෙෂ්ඨාධ්කරණයෙන් තහනම් කර ඇති P.B.ජයසුන්දරගේ අත්සනින් යුතු රජයේ ප්‍රකාශන නිත්‍යානුකූලව වලංගුද? ",
            "likes": "+2"
        },
        {
            "comment": " Meke kotana unp karayo dakkama dukai ithn unplanka kiyala damma nm iwarai page akata ",
            "likes": "-1"
        },
        {
            "comment": " ඔන්න ඕකයි මිත්ත්‍රවරුනි අන්තීමට වෙන්නේ. බොරුවෙන් ඔක්කොම වහනවා. ඔක්කොම කරන්නේ මීඩියා ෂෝ විතරයි. ",
            "likes": "+121"
        },
        {
            "comment": " ඒකාධිපතියෙක්ගෙන් ඔයට වඩා දෙයක් බලාපොරොත්තු වෙන්න එපා.මේ රට ඔය පවුල සම්පුර්නයෙන්ම විනාශකරලා සෝමාලියාවක් බවට පත්කරල යන්නෙ රටේ කරැමෙට ආපු පව්කාර පවුලක්. ",
            "likes": "+111"
        },
        {
            "comment": " අපේ ..ස'ටත් \"බෑ\" කියලා තමයි අපිටත් පේන්නේ... ",
            "likes": "+9"
        },
        {
            "comment": " පුපුර පුපුර බලන් හිටපියව්....වෙන කරන්න දෙයක් නෑ බන් උඹලට. 👉 ✊ ",
            "likes": "+8"
        },
        {
            "comment": " තමුන්නාන්සෙ තනියම කරපු කාරියේදී දැක්කනෙ එක පැත්තක් විතරක් බලල උණු වින්නැහිය.ඒවගේම අනිකුත් කාරණා වලටත් එය අදාලයි, රටක් පාලනය කරන එක සාමුහික ක්‍රියාවලියක්, ලෝකෙන් කොන් වෙලා බෙහෙත් ටික අත්‍යවශ්‍ය ද්‍රව්‍ය ටික නැතිවෙනකොට ඔය සුපිරියි කියල දාල තියෙන කට්ටිය තමයි මුලින්ම පාරට බහින්නෙ, අනේ මේ රට තවත් වලපල්ලට දාන්න එපා. ඒ නිසා පවතින නීති රාමුවට අනුව වැඩ කරන්න. අර සින්ගපුරුවට වෙලා හිටිය වගේ මේකට එහෙම කරන්න බැහැ. ",
            "likes": "+110"
        },
        {
            "comment": " මා දන්නා තරමින් හිටපු පාර්ලිමේන්තුවට විසුරුවා මාස 3ක් යනකම් බලය තියෙනවා. මට නම් දැනෙන්නේ පාර්ලිමේන්තුව නැවත රැස් කරොත් මුදල් පාලනය බැසිල්ගෙන් ගිලිහී යනවා. ඒකයි වහලා ගහන්නේ. ",
            "likes": "+96"
        },
        {
            "comment": " හැම පෝස්ට් එකටම එකම comment එක නොදා හිටපන් කුලියට ලියනවා කියලා තේරෙනවා ",
            "likes": "-4"
        },
        {
            "comment": " විසුරුවා විතරක් නෙමේ, තාවකාලික රජයක් පිහිටුවලද? ",
            "likes": "-5"
        },
        {
            "comment": " ගෝඨාභය අනේ රට තවත් අරාජික නොකර ඔය ජනාධිපතිකම දෙනවකො ළමයෙක්ට. ",
            "likes": "+75"
        },
        {
            "comment": " Anita demuda...sajithta demuda.. nettam ranilta demuda... Nettam mangalata... ",
            "likes": "+7"
        },
        {
            "comment": " මේකෙ තව අරාජික වෙන්ඩ මොනව හරි තියෙනවද බං...කොහොම උනත් සිරිසේනයත් මූටනං වැඩිය හොඳයි කියන එක පැහැදිලියි...ඌවත් මෙහෙමනං ඇනුවෙ නෑ... ",
            "likes": "+5"
        },
        {
            "comment": " ප්‍රජාතන්ත්‍රවාදී වටිනාකම් නොදන්නා අයෙකුගෙන් ප්‍රජාතන්ත්‍රවාදී විසදුම් ඉල්ලා සිටීම විහිළුවක්. ",
            "likes": "+73"
        },
        {
            "comment": " Raten 57% minissu parana parliament eke bahutharaya thiyana ayata kamathi na. Ehema parliament ekak aaye kandawana eka prajathnthrawadi na. ",
            "likes": "-1"
        },
        {
            "comment": " මට පොඩ්ඩක් කියනවඩ ඔය හිටපු 255න් වඩක් කරපු එක 100ක් වත් හිටියඩ කියලා ටවත් 50කට විටර මරෙනකම් පඩියක් හදල ඩෙන්න ඔය හඩන්නෙ හඩන්නෙ ",
            "likes": "+26"
        },
        {
            "comment": " හොද වැඩෙ ! ",
            "likes": "+5"
        },
        {
            "comment": " වියතුන් මගේ 225 නම් කරන්ඩ උනත් උන්ගේ set එක ඊළඟ අවුරුදු 5 ගෙනියන්න උනත් බලය නැති උනොත් තමයි පුදුමය ",
            "likes": "-3"
        },
        {
            "comment": " ආතල් ඉන්ටෙලිජන්ස් ඩෑශ්බොර්ඩ් අලන්තර කයිෆ ෆාර රබ්බුක බිහස බිල්ෆි සදා ලෝක කුජීත නෝ කැපෑසිටි පෑඩ් සජිත් බූරු පුතානෝ නූගත් කොටළු නිධන් හොරා  xD xD xD ",
            "likes": "-5"
        },
        {
            "comment": " Jvp රතු අලි කියන බුරුවෝ, මොකක්ද බං මේ කොමෙන්ට් එක ගොං බයිසන් ගවයෙක් දාපු එකක්ද ? ",
            "likes": "+8"
        },
        {
            "comment": " කැපුවත් කොල UNP කාරයෙක් දාපු කොමෙන්ට් එකක්. UNP එකට කෙලින්න එන නූගත් සජිත් ට අපි කඩේ යන්නේ නෑ වහලෝ ",
            "likes": "-1"
        },
        {
            "comment": " හරි හරි කේන්ති ගන්ට කාරි නැ ටෙශාන් රනිලගේ සමනල්ලු නොවුනට අපි මහින්දට විරුද්ධ පක්ෂයේ ඉන්නේ ",
            "likes": "-2"
        },
        {
            "comment": " oya deela thiyenne kana palennama sujeeta 🤣🤣🤣🤣 ",
            "likes": "-5"
        },
        {
            "comment": " මේ පාර්ලින්තුව කීයටවත් කැඳවන්නෙ නෑ කිව්වට ඊළඟ පාර්ලිමේන්තුවෙ මේ 225 න් කවුද නැත්තෙ. මේ 225 ම නාම යෝජනා දීල තියෙන්නෙ..... ",
            "likes": "+25"
        },
        {
            "comment": " එහෙං මෙහෙටයි මෙහෙං එහෙටයි ලියුං 2 ගියාම ඕන ප්රශ්නයක් කම්මූතුයි ",
            "likes": "+5"
        },
        {
            "comment": " සජිත්ට සල්ලි හදිසියක් වගේ ! ",
            "likes": "+5"
        },
        {
            "comment": " නෝ කැපෑසිටි පෑඩ් සජිත් ගේ අක්කයි ටෙලිපෝන් පක්ශේ ලේඛම් මද්දුමයයි හොරට අච්චු ගහපු සල්ලි ඉවර ඇති ",
            "likes": "+2"
        },
        {
            "comment": " ජිනේ නැද්ද කසියා භාගයක් ගන්න? ",
            "likes": "0"
        },
        {
            "comment": " බූරු පුතානෝට ටිකක් හරි මොළයක් තිබුණ නමි යූ ඇම් පී එක දෙකට කඩන්නෙ නැහැ. දැන් ඉතිං මෑන්ට විපක්ෂ නායකකම වත් ලැබෙන්නෙ නැහැ. ",
            "likes": "+4"
        },
        {
            "comment": " මොකක්ද බන් මේ ලියුම? ",
            "likes": "+4"
        },
        {
            "comment": " ඒකාධිපතීත්වයකට රට තල්ලු කරන්න එපා, ලෝකය රටක් වශයෙන් අපට යන්න දෙන්නෙ පවතින ව්‍යවස්ථාවට අනුව ගියොත් විතරයි, ඉරානෙට උතුරු කොරියාවට වගේ සම්බාධක වැටුනොත් දුක් විඳින්නෙ අපේ දරුවො, වෙන කවුරුත් නෙමෙයි, මේක පරීක්ෂණ කර කර ඉන්න වෙලාවක් නෙමෙයි. ",
            "likes": "+5"
        },
        {
            "comment": " Aasai be Malli babas sambhadhaka wetenawanam  :) :)  Kaya Aran balan Inna chootiyoo.. ",
            "likes": "-5"
        },
        {
            "comment": " Kiyawala balapan gono... Comment kotanna puluwannam kiyawanna barida? Liyanna withara bota puluwan? ",
            "likes": "+4"
        },
        {
            "comment": " කෙදිනකවත් පාලන අත්දැකීම් නැති ජනාධිපති කෙනකුගෙන් මීට වඩා යමක් බලාපොරොත්තු විය නොහැක. මේ ප්‍රශ්න ය ගැන අවබෝධ යක් තිබෙන නිසා තමයි මහින්ද මහතා සියලු මන්ත්‍රී වරැ කොලඹට කැඳ වන්න හදන්නෙ ",
            "likes": "+3"
        },
        {
            "comment": " පාර්ලිමේන්තුව කියන්නෙ ප්‍රජාතන්ත්‍රවාදයේ ප්‍රතිමූර්තිය. ඒකනැතිව ගමනක් යන්න කැමති ඇති. ",
            "likes": "+3"
        },
        {
            "comment": " Ekathamai ban chande tiyanne...umbala ithin chandeta Baya prajathanthrawadiyo ne... Thuk nodakin ",
            "likes": "+3"
        },
        {
            "comment": " ප්‍රජාතන්තරවාදයේ ප්‍රතිමූර්තියට වෙන්න ඇති කලු ජූලි කරලා අයිඩෙන්ටිටි කාර්ඩ් එකතු කලේ.. යහපාලනේ ගෙනැල්ලා ඡන්ද අවුරුදු 4,5 කල් දැම්මේ.. අනේ පලයන් වහලෝ යන්න.. xD ",
            "likes": "-1"
        },
        {
            "comment": " Ane manda thamath minissu mokata Rajapakshalata kade yanawada kiyala... Aluth president awa witharai kawadawath nathi widiyata ratama muspenthu una.... Aduma gane me welawa private vehicle eke wadata yanna fuel cost eka wath adu karanne nathi hati... ",
            "likes": "+1"
        },
        {
            "comment": " කුලියට කමෙන්ටස් ලියන UNP JVP අවජාතක හැත්ත තොපිට කරන්න පුලුවන් දෙයක් නෑ මේ ඡන්දෙනුත් තොපි පරාදයි තමා ",
            "likes": "+1"
        },
        {
            "comment": " now they can file cases in high/supreme court to call upon old Parliament. we can see who will win if law is above all justice. ",
            "likes": "+1"
        },
        {
            "comment": " Corvid 19 is a Divine intervention to save DEMOCRACY of the Island. ",
            "likes": "0"
        },
        {
            "comment": " Me rata mehema hari thiyenne mahinda aanduwa nisa. Thopita unp one nam thiyaganna thibbane dan kekara ganne nathuwa. Thopita ratak thiya atayakwsth nathi wenawa e aanduwa hitiya nam. Mehema hari inna thiyena ekata pin deepalla. Methana kaa nogaha chandayak thibbama mahinda aanduwa parada karala yawapalla one nem ",
            "likes": "0"
        },
        {
            "comment": " පැරණි පාර්ලිමේන්තුව නැවත කැදවන්න ප්‍රතිපාදනයක් ව්‍යවස්ථාවේ නෑ ",
            "likes": "0"
        },
        {
            "comment": " MCC AXA gena DANNAWADA. ",
            "likes": "0"
        },
        {
            "comment": " විපක්ෂයත් ලස්සනට බොර දියේ මාලු බාන්ඩ වගේ දඟලන්නෙ...කොහොම උනත්...සැබෑම ඒකාදිපති වියරුව කියන්නෙ මොකක්ද කියල දන්නෙ නැති අයට...ඒක ඇස් දෙකෙන්ම බලාගන්ඩ හොඳ අවස්තාවක් අවිල්ල තියනව.... ",
            "likes": "-1"
        },
        {
            "comment": " Aka athakata oka arala okun okkotAma janadi pathi thumata thiyenne bombayak danna unp jvp kiyanne kalakanni musalayo ",
            "likes": "-4"
        },
        {
            "comment": " සජිත් , මං කියන්නං ඊලඟට ඔයා කරන්න ඕනෑ මොකක් ද කියලා. කාටවත් කියන්න එපා මේක රහසක්. ඔයා ජනාධිපති ලේකම් කාර්‍යාලයේ පියන් ජොබ් එකක් ඉල්ලගෙන රට පාලනය කරන විදිහ එතනට වෙලා ඉගෙන ගන්න . ඊට පස්සේ ට්‍රයි එකක් දෙන්න. ",
            "likes": "-5"
        },
        {
            "comment": " ඔව් ඔව් ඔව් නෝ කැපෑසිටි පෑඩ් සජිත් දුර නම් මනිනව තමයි... උස නම් සිකුරුටි මිටි නම් කම්කරු... xD xD xD ",
            "likes": "+1"
        },
        {
            "comment": " කොන්දක් තියෙන නායකයෙක් අපිට හම්බ උනා!! ",
            "likes": "-75"
        },
        {
            "comment": " Katada Balaya deela thinne, SAHODARAYANTA NEDA, As long as people like you exists Srilanka will never progress. Before Rajapakses you lot cannot live without the BANDARANAYAKEs. Has he got a BACK BONE to stand agaist MARA? ",
            "likes": "+1"
        }
    ]
}