{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2020 05:00:00 PM",
    "Headline": "\nකොරෝනාවට අලුත්වැඩියා කරන අවන්හලකින් නැතිවූ මංගල මුදුවක් මතුවෙයි\n",
    "News Content": "\n\n\n\n\n\nනව කොරෝනා වෛරස වසංගතය පැතිරීම හේතුවෙන් ජනතාවට තමන් කැමති ස්ථානයන් වෙත ගමන් කිරීම තහනම්ව ඇති මෙවන් අවස්ථාවක දකුණු ෆ්ලෝරීඩාහි තිබෙන අවන්හලක් ප්‍රතිසංස්කරණය කිරීමේදී ඔවුන්ට හමු වූ මංගල මුදුවක් එහි අයිතිකාරයන් වෙත ලබාදීමට එම හෝටල් හිමිකරු කටයුතු කර තිබීම බොහෝ දෙනාගේ අවධානයට ලක්වූ පුවතකි.\n\n\n\n\n\n\n\n\nමෙම මුදුව අයිති යුවළ 2017දී මෙම අවන්හල තුළ ආහාර ගැනීම ගනිමින් සිටින අවස්ථාවේදී ඔවුන්ගේ මංගල මුද්ද ඇඟිලි තුළින් ලිස්සා වැටී තිබේ. නමුත් එම මුදුව ලබාගත නොහැකි ස්ථානයකට එය වැටීම හේතුවෙන් එම යුවළ තමන්ගේ මංගල මුදුව පිළිබඳව ඇති ආසාව අත්හැර දමා සිට ඇති බව වාර්තා විය.\n\nකෙසේ වෙතත් මෙම නව කොරෝනා වෛරසය හේතුවෙන් තමන්ගේ අවන්හල වෙත මෙම කාලවකවානුව තුළ පාරිභෝගිකයන් නොපැමිණෙන බැවින් හෝටල් කළමනාකරු රයන් ක්‍රිවෝයි මෙම අවන්හල අලුත්වැඩියා කිරීමට කටයුතු කර තිබුණි. ඒ අවස්ථාවේදී ලී තට්ටුවක් ප්‍රතිස්ථාපනය කිරීම සඳහා එම තට්ටුව ඉහළට ඔසවන විට, ඔහුට රන් කාසියක් සහ ඩොලර් 100 ක බිල්පත් ඇතුළු විවිධාකාර වස්තු සොයා ගැනීමට හැකිව තිබේ. මෙම වස්තූන් අතර මයික් සහ ලීසා 08-21-15 යනුවෙන් කැටයම් කර ඇති රිදී මංගල මුද්දක් මඩ ගොඩවල් තුළින් දිලිසෙන බව ඔහු දැක තිබේ.\n\n\n\n\n\n\nමුලින් ප්‍රතිචාරයක් නොලැබෙනු ඇතැයි සිතමින් අවන්හලේ අලෙවිකරණ කළමනාකරු එම මුද්ද පිළිබඳ පින්තූරයක් ෆේස්බුක් හි පළ කිරීමට තීරණය කොට ඇත. කෙසේ වෙතත් එය මයික් සහ ලීසා වෙත හමුවීමට පෙර 5,000 වතාවක් පමණ බෙදාගෙන තිබුණි.\n\nෆේස්බුක් සටහන ප්‍රචාරය කර දින තුනකට පසු බිරිඳ මුද්ද ඉල්ලා සිටි බව ඔවුන් පවසා තිබුණි.  එමෙන්ම මෙම මුදුවේ අයිතිකරු වන ලීසා 2017 දී අවන්හලේ ඇය සහ ඇගේ ස්වාමිපුරුෂයා ආහාර ගන්නා අයුරු දැක්වෙන පින්තූර පවා සාක්‍ෂියක් ලෙස යවා ඇති අතර, එම මුදුව ඇඟිලි තුළින් ලිස්සා ලී පුවරු සහිත බිම පෙරළී ගිය බව පැහැදිලි කොට ඇත.\nඅවසානයේ ලීසාට අවුරුදු තුනකට පසුව තමන්ගේ මංගල මුදුව සොයාගැනීමට හැකිවී තිබේ. සමාජ මාධ්‍යයේ බොහෝදෙනාගේ කතාබහට පත් වූ මෙම අපූරු පුවත ප්‍රචලිත වූයේ මෙම විවාහක යුවළගේ ඡායාරූපද සමඟිනි.\n- රිෂ්මි ඉෂාරා - \n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/covid-ring-story.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දෙයක් ඇත්නම් එය සුදුස්සාටම ලැබිය යුතුයි ! ආපසු දුන්නු පුද්ගලයාට මගේ ප්‍රනාමය ! ",
            "likes": "+77"
        },
        {
            "comment": " LoL...!!! awanhale pirisidu kama gana hithaganna puluwan. sure ekata maradane pot ekak wage athi ",
            "likes": "-1"
        },
        {
            "comment": " අපේ උන්ගේ මුදු හම්බවෙන්නේ උගස් මධ්‍යයස්තානයක් හෝ බැංකුවක් අළුත් වැඩියා කලොත් තමයි. ",
            "likes": "+21"
        },
        {
            "comment": " ලංකාව එහෙම මේක උනා නම් මුද්ද අතුරුදහන් වෙන්න තිබුනා ",
            "likes": "+17"
        },
        {
            "comment": " හැම මගුලකටම ඉපදුන රට පහත් කරලා කතා කරන උබලා වගේ උන් ඉන්නකම් මේ රට මෙතනින් ගොඩ ගන්නවා බොරු. ",
            "likes": "+36"
        },
        {
            "comment": " Goda enne na do. Pahath karanne facts nisa. Tsunamiye pana adina ganige maale kadapu (galla mathara wune) rata ney ban. ",
            "likes": "-2"
        },
        {
            "comment": " Oya kiyana kathawe aththak thiyanawa  Eth Thamun ge rata regularly criticize karana eka nemei procedure eka Me rate koti gaanak hoda minissu innawa Galle Matara ekek dennek gonnu unaata ",
            "likes": "+1"
        },
        {
            "comment": " reeva lankawa gana ohoma hithanna epa. kii denek meta wada watina ewa apasu dunnada? ",
            "likes": "+12"
        },
        {
            "comment": " Luckily Namal was not around .... ",
            "likes": "+3"
        },
        {
            "comment": " Friend It is not the case with every body. This happened 3 years ago . My wife had dropped her a white gold ring at FAB at park Rd. She realised that she had lost the ring after about 4 hours. Anyways I wanted her to go and inquire from the last place where she had visited and the ring was safely there with the manager. The sales girl had picked it and given to the manager. ",
            "likes": "0"
        },
        {
            "comment": " වයිට් ගෝල්ඩ් මුද්දක් වෙන්න ඇති. ",
            "likes": "+7"
        },
        {
            "comment": " Metal eka neme gono watinne Occasion eka  Umbe mole thanbakka unaata umba oya hodata inne ",
            "likes": "0"
        },
        {
            "comment": " කොටින්ගෙන් ගත්ත රත්තරන් බිස්කට් කෝ.. ",
            "likes": "0"
        },
        {
            "comment": " americawe restuarent wala hill, nodakin,dan mehe inna poss kalu suddanta meka maha loku kathawak....suddage bettath rahayi kiyala thalu marana narayo inna ratak meka. ",
            "likes": "-1"
        },
        {
            "comment": " Great !  (හැම මගුලකටම ඉපදුන රට පහත් කරලා කතා කරන උබලා වගේ උන් ඉන්නකම් මේ රට මෙතනින් ගොඩ ගන්නවා බොරු.) ",
            "likes": "-3"
        },
        {
            "comment": " It's white gold. Bless them ❤ ",
            "likes": "+5"
        }
    ]
}