{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2020 03:47:00 PM",
    "Headline": "\nPPE හිඟයට විරෝධය පා ජර්මානු වෛද්‍යවරු නිරුවත් වෙති\n",
    "News Content": "\n\n\n\nජර්මානු වෛද්‍යවරුන් පසුගිය දිනෙක PPE හිඟයට විරෝධය දක්වමින් නිරුවතින් පෙනී සිටීම පිළිබඳව පුවතක් වාර්තා වී තිබේ. එම වෛද්‍ය සමූහය පවසන්නේ නිරුවත තුළින් ආරක්ෂාව නොමැතිව ඔවුන් කෙතරම් අවදානමට ලක්ව ඇත්ද යන්න සංකේතවත් කරන බවයි. මේ අවස්ථාව වන විට ජර්මානු වෛද්‍යවරුන් සතුව අවශ්‍ය තරම් ආරක්ෂිත ඇඳුම් හා උපකරණ නොමැති බවත් මේ සම්බන්ධයෙන් දැඩි හිඟයක් පවතින බවත් නිරුවත තුළින් නිරූපණය කිරීමට ඔවුන් උත්සාහ දරා තිබේ.\n\nමෙම වෛද්‍යවරුන් දිගින් දිගටම පවසා ඇත්තේ නව රෝගීන්ට තමන් ප්‍රතිකාර කිරීමේදී වෛද්‍යවරුන්ට ද මෙම වෛරසය වැළඳීමේ වැඩි අවදානමක් පවතින බවයි. තමන්ට අවශ්‍ය ආරක්ෂිත ඇඳුම් කට්ටල මෙන්ම වෛද්‍ය උපකරණ නිසි ආකාරව නොලැබෙන්නේ නම් තම වෛද්‍ය කාර්ය මණ්ඩලය දැඩි අවදානමකට ලක් විය හැකි බව ඔවුන් පෙන්වා දෙන්නේ වෛද්‍ය මණ්ඩලයේ ජීවිත අනතුරේ දමන මෙම ප්‍රශ්නය කෙරෙහි බලධාරීන්ගේ අවධානය යොමු කරන ලෙසද ඉල්ලමිනි.\n\n\n\nඑමෙන්ම මෙම වෛද්‍ය කණ්ඩායම දිගින් දිගටම PPE අවශ්‍යතාවය පැහැදිලි කර තිබෙන අතර තවත් වෛද්‍යවරයක් තුවාල මැසීමට තමන්ට පුහුණු කර තිබුණද දැන් සිදුව ඇත්තේ මුහුණු ආවරණ මැසීමට බව පවසන්නේ ඉතා කණගාටුදායක අයුරිනි. එමෙන්ම මෙම වෛද්‍ය කණ්ඩායම වැඩිදුරටත් පවසා ඇත්තේ ජර්මනියට මෙම නව කොරෝනා වෛරස වසංගතය ජනවාරි මස අග භාගයේදී පැමිණි බවත් එම කාල වකවානුව තුළදීම තම වෛද්‍ය කාර්ය මණ්ඩලය මෙම PPE අවශ්‍යතාවය පිළිබඳ අදාළ බලධාරීන් දැනුවත් කළ බවයි.\n\n\n\n\n\nකෙසේවුවද ආරක්ෂිත ඇඳුම් නිපදවන ජර්මානු සමාගම් ඔවුන්ගේ නිෂ්පාදන ධාරිතාව ඉහළ නංවා ඇති නමුත් ඉල්ලුම සපුරාලීමට ඔවුන් අපොහොසත් වී ඇත.  වෛද්‍ය පිළිවෙත්, සායන සහ සත්කාරක නිවාස,  මුහුණු ආවරණ, ඇස් කණ්ණාඩි, අත්වැසුම් ආදිය සඳහා නිරන්තරයෙන් ඉල්ලීම් කර තිබුණද කිසිදු වගකිවයුතු ආයතනයක් හෝ බලධාරියෙක් ඔවුන්ගේ එම අවශ්‍යතා මෙතෙක් නිසි පරිදි සපුරා නොමැති බව මෙම වෛද්‍යවරුන් පවසති.\n\nරෝහල්වලින් විෂබීජ නාශක සහ මුහුණු ආවරණ විශාල වශයෙන් සොරකම් කර ඇති බවද මෙම වෛද්‍ය කාර්ය මණ්ඩලය පෙන්වා දෙන්නේ ඒ සම්බන්ධයෙන් පොලිසිය පවා ඔවුන් දැනුවත් කළ බව පවසමිනි. එමෙන්ම ජර්මානු සෞඛ්‍ය රක්‍ෂණකරුවන්ගේ සංගමයක් විසින් මෑතකදී කරන ලද අධ්‍යයනයකින් හෙළි වී  ඇත්තේ වෛද්‍යවරුන්ට අවශ්‍ය මුහුණු ආවරණ, තනි භාවිත ඇප්‍රෝන සහ ඉවත දැමිය හැකි අත්වැසුම් ආදී අත්‍යවශ්‍ය උපකරණ බොහොමයක් ඔවුන් සතුව නොමැති බවයි. එබැවින් PPE සඳහා ඇති ඉල්ලුම කලාපයෙන් කලාපයට වෙනස් වුවද මෙම සේවාවන් අත්‍යවශ්‍යයෙන්ම වෛද්‍යවරුන්ට ලැබිය යුතු බව ඔවුන් අවධාරණය කරයි.\n\nඑමෙන්ම ජර්මානු වෛද්‍ය තාක්‍ෂණ සංගමයේ ප්‍රධාන විධායකවරයාද දේශීය නිෂ්පාදනයේ ව්‍යුහාත්මක වැඩි කිරීම සම්බන්ධයෙන් සහාය ලබා දෙන ලෙස රජයෙන් ඉල්ලා සිටියි. මෙම අවශ්‍යතාවයන් දේශපාලනීකරණය නොවී සාධාරණ මිලට අලෙවි වන්නේ නම් මෙසේ තම වෛද්‍ය කාර්ය මණ්ඩලයට මෙම උපකරණ හිඟයට මුහුණ දීමට සිදු නොවන බව ඔවුන් වැඩිදුරටත් පෙන්වා දෙයි.\n\n\n\n\n\nජර්මානු වෛද්‍ය කාර්ය මණ්ඩලයේ මෙම ක්‍රියාවට රජය ප්‍රතිචාර දක්වා ඇත්තේ PPE ප්‍රසම්පාදනය කේන්ද්‍රගත කිරීමට සැලසුම් කර ඇති බව දන්වමිනි. එමෙන්ම ජර්මානු වෛද්‍ය කාර්ය මණ්ඩලය අනෙකුත් රටවල් වලට සාපේක්ෂව ඉතා ඉක්මනින් මෙම වෛරසයට එරෙහිව ක්‍රියා කිරීම සාර්ථක ලෙස ආරම්භ කලත් ඔවුන් සතුව ආරක්ෂිත ඇඳුම්, විෂබීජ නාශක සහ තනි භාවිත මුහුණු ආවරණ ප්‍රමාණවත් අයුරින් නොතිබුණු බව බොහෝදෙනා පිළිගෙන තිබේ. කෙසේ වෙතත් මෙම වෛද්‍යවරුන් මෙසේ නිරුවතින් තමන්ගේ ආරක්ෂාව පිළිබඳව වගකිවයුතු බලධාරීන්ගේ අවධානය යොමු විය යුතු බව පෙන්වා දෙන්නේ තම තමන්ට හැකි අයුරින් මීට සහය දක්වන ලෙස ද ඉල්ලා සිටිමිනි. එහි  ප්‍රතිඵලයක් වශයෙන් මේ වන විට බොහෝ දෙනාගේ අවධානය මෙම වෛද්‍ය මණ්ඩලය වෙත යොමුවී ඇති අතර රජයද මොවුන්ගේ මෙම අවශ්‍යතාවය සම්බන්ධයෙන් කටයුතු සොයා බලන බවට තොරතුරු හෙළිව තිබේ.\n\n- රිෂ්මි ඉෂාරා - \n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/ppe-german-doctors.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගොමා මුලින්ම කිව්වේ දීමනාවක් ඕනේ කියලා මිසක් පහසුක අං ගැන නොවේ. ලංකාවේ දොස්තරලා තවමත් කරන මෝඩ වැඩේ නං සියලුම මිනිසුන් මෝඩයන් යැයි උපකල්පනය කර බොරැ කියා රැවටීමට තැත් කිරීමයි. මේ අය වෙන රටක වැඩලේ නං බහුතරයක් හිරේය. ",
            "likes": "+18"
        },
        {
            "comment": " ඈත්තටම ලංකාවෙ සෞඛ්‍ය අංශ වලට PPE උපකරන හිගයක් තියෙනවා, මහජන සෞඛ්‍ය පරික්ශක වරු වෙසෙතත් හෙද සහ සාමාන්‍ය සෞඛ්‍ය සෙවා සපයන අය (attendt) වෙන අදායම් මාර්ග නැහැ, ඔවුන් රෑක ගත යුතුයි. ",
            "likes": "+12"
        },
        {
            "comment": " පොහොට්ටු මැතිවරන ප්‍රචාරය අදින් ඇරබේ.  පාස්කු ප්‍රහාරවලින් හානි වූ අහින්සකයින්ගේ විලාප වලින් ITN නිව්ස් පිරේ. Many interviews with foreign arrival students from india, pak, bang and UK coming soon. ",
            "likes": "+8"
        },
        {
            "comment": " අම්මප ! මේ අදත් ආවේ ෆේස් ෂිල්ඩ් හදල ඩියුටි ඉවර වෙලා !! ",
            "likes": "+7"
        },
        {
            "comment": " ලංකාවේ දොස්තරලට සහ සවුක්ය සේවකයින්ට වැඳපල්ල , ඒ මිනිස්සු මොකවත් නො ඉල්ලා දිවි පරදුවට තියල මේවා කරනවට .. ",
            "likes": "+1"
        },
        {
            "comment": " ඕව මොනවද ලංකාවෙ GMOA සෙට් එකම කොහොමත් නිරුවතින් නේ හැමදාම ඉන්නේ. ඉතිං අපිට මේව නිවුස් නෙවෙයි. ",
            "likes": "-3"
        },
        {
            "comment": " අනේ පලයං බං යන්න. අපි නොදන්න GMOA. ",
            "likes": "-5"
        },
        {
            "comment": " අපේ මෙහෙම කලොත් උන් දේශද්‍රෝහියො වෙනවා... එක්කො 3% හරි යූඑන්පී කියලා හන්වඩු ගහනවා... සර් දෙන දෙයක් ඇදගෙන වැඩේ කරන්න ඕනේ.. එහෙමයි වහලුන්ගෙ තියරිය ",
            "likes": "+27"
        },
        {
            "comment": " 3% ",
            "likes": "-4"
        },
        {
            "comment": " මෙහෙම හෙළුවෙන් යන්න ගියානම් අපිට දැන් ඇඳුම් මතකම නැති වෙලා ! අපි අපිම තමයි සේෆ්ටි කිට් ,මාස්ක් ,ෆේස් ශිල්ඩ් හදා ගත්තේ !! මේක එක රටකට සීමාවූ ගැටලුවක් නොවෙයි ! පුළුවන් විදියට අපි අපේ සහ සමාජයේ ආරක්ෂාව සලසා ගන්න ඕන ",
            "likes": "+10"
        },
        {
            "comment": " අපි අපීම PPE හදාගන්න ඕනේ නම්, රජයක් මොකටද බන්..... මෙක් ජිවිත ගැන ප්‍රශ්නයක්. අපිට මොනවා වුණත් කමක් නැ, ගෙවල් වල අම්මලා තාත්තලා පොඩි උන්ට මොකද වෙන්නේ? අර අහිංසක NAVI කොල්ලොන්ට වුණෙත් ඒකම නේද? ආණ්ඩුව face mask එකක් තියා ලේන්සු ලේන්සු කැල්ලක් වත් ලබා දුන්නද? ආධාර වලින් හම්බවෙච්චා බේදුවා මිසක්. අඩුම තරමේ garbage bag නැතුව හරිහමන් PPE එකක් වත් නිෂ්පාදනය කරන වැඩ පිළිවෙලක් හැදුවද? වෘත්තිය සමිති ටිකත් ආණ්ඩුවේ රෙදි හෝදනකොට ඔහොම තමයි. ",
            "likes": "0"
        },
        {
            "comment": " අනේ අපෙත් අය එහෙම වෙනවනම්... ",
            "likes": "+7"
        },
        {
            "comment": " අපෙත් ඉන්නවා රෙදි නැතුව කඩේ යන ආණ්ඩුවට.. ",
            "likes": "+15"
        },
        {
            "comment": " ලෙඩ්ඩු බය වෙලා දුවන්න ඇති. ඒකනෙ කවුරුවත් පෙනෙන්න නැත්තෙ. ",
            "likes": "+6"
        },
        {
            "comment": " ආසය් සීතා නෝන දැකගන්න මෙහෙත් ස්ට්‍රයික් කලොත්. 💖💖💖 ",
            "likes": "+6"
        },
        {
            "comment": " Pervert ",
            "likes": "+6"
        },
        {
            "comment": " Ela eka ",
            "likes": "0"
        },
        {
            "comment": " Maru ne. patta kanda. Pupa akkarayak withara thiyenawa. ",
            "likes": "0"
        },
        {
            "comment": " අපේ උන්ටත් ඔය ක්‍රමය පුරුදු කලානම් හරි බං ",
            "likes": "+4"
        },
        {
            "comment": " ඩොක්ටර්ස්ල විතරක් නෙවෙයි ලංකාවේ හැමෝටම නිරුවත් වෙන්න තිබුනා යහපාලන සෙට් එක හිටියනම් ",
            "likes": "+4"
        },
        {
            "comment": " ඇයි උං ඇදුම් කඩ ගිනි තිබ්බද ? එහෙම ගිනිගත් කාලයක් තිබුනා උඹට මතකද බයියෝ ? ",
            "likes": "-3"
        },
        {
            "comment": " I think it's the middle eastern refuges stealing the disinfectants, etc,. from the hospitals ",
            "likes": "0"
        },
        {
            "comment": " වෛද්‍යවරියො නෑ නේ ! ",
            "likes": "-19"
        },
        {
            "comment": " pervert spotted! ",
            "likes": "+2"
        }
    ]
}