{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2020 01:53:00 PM",
    "Headline": "\nමැයි මුල සතියේ තත්ත්වය බරපතලයි \n",
    "News Content": "\n\n\n\n\nකොරෝනා පාලනය සඳහා දැනට ගෙන ඇති ක්‍රියාමාර්ග නිසි ඇගයීමක් නොකර ලිහිල් කළහොත් තත්ත්වය වඩාත් බරපතළ වනු ඇති බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය සඳහන් කරයි.\n\n\nඑසේ කළහොත් ශ්‍රී ලංකාවේ තත්ත්වය බරපතළ වී ඇමෙරිකාවේ, ඉතාලිය, එංගලන්තය, ස්පාඤ්ඤය වැනි රටවල තත්ත්වයට පත් වීමට බෙහෙවින් ඉඩ ඇති බවද වෛද්‍ය සංගමයේ ලේකම් වෛද්‍ය හරිත අලුත්ගේ මහතා පැවසීය.\n\n\n\n\n\nකොරෝනා වෛරසය ආසාදනය වූ පළමු රෝගියා වාර්තා වී දින 50කින් රෝගීන් වර්ධනය උපරිම වාර්තා කරන බව ද ඒ අනුව මෙරට රෝගීන් වර්ධනය උපරිමය මැයි මාසයේ මුල් සතියෙන් බලාපොරොත්තු විය හැකි බවද ඔහු සඳහන් කළේය.\n\nදැනට නිරෝධායන කඳවුරුවල සිටින පිරිස් සහ ඔවුන් ස්පර්ශ වූ අය පරික්ෂා කර අවසන් වෙනතුරු කොරෝනා වසංගතය රට පුරා පැතිර යාම වැළැක්වීමේ ගැටලු සහගත තත්ත්වයක් උද්ගතව ඇතැයිද ඔහු තවදුරටත් සඳහන් කරයි.\n",
    "URL": "https://www.gossiplankanews.com/2020/04/haritha-aluthge.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Yes It's true Dear President Please don't relax present curfew conditions ",
            "likes": "+90"
        },
        {
            "comment": " එහෙම කොහොමද වැඩි වෙන්නේ. අපි සුපිරියටම පාලනය කරලා ඕස්ට්‍රේලියාවෙන් සම්මානත් හම්බවෙලා තියෙන්නේ. ",
            "likes": "+109"
        },
        {
            "comment": " ඇතැම් පෙදෙස් වල වෙළඳ සංගම් තීරණය කරලා තියනවා කඩ සාප්පු වසා තැබීමට.අනුරාධපුරයේ කඩ 28 සිට දින තුනක් වසා තැබීමට ඔවුන් කටයුතු කරලා මට ලැබුණු තොරතුරු අනුව තංගල්ලේ ද එසේ සිදුවෙමින් පවතිනවා. රජය ඇඳිරිය නොපැනවුවත් ස්වයං ලොක් ඩවුන් වීමක් රටේ ඇතිවෙමින් තිබෙනවා. ඉන්ටර්නෙට් විසංදි කිරීම ඇඳිරිය අස්සේ කෙරෙනවා මගේ සබඳතාව එටිසලාට් එසේ විසන්දි කෙරුනා හොට් ලයින් එකට කතා කලත් ප්‍රතිචාර දක්වන්නේ නැහැ ",
            "likes": "+28"
        },
        {
            "comment": " කොරෝනා ගනන් ගන්න එපා. අපි කොරෝනා එලෙව්වා. ආන්ඩුවට ස්තුතියි. චන්දෙට හෙට උනත් රට ලෑස්තියි  ඔන්න චන්දෙ තියන්න Paba nonaa ",
            "likes": "+35"
        },
        {
            "comment": " Also don't bring any more overseas living Sri Lankan to the country, including workers and students. ",
            "likes": "+17"
        },
        {
            "comment": " ඇත්ත තමා ! Next week office අරින එක හෙන අවදානම් ! තව සතියක් බස්නාහිර පළාතට curfew දා මු ! දැන් ආයෙත් වැඩට යන්නත් හෙන කම්මැලියි ! හිතුනොත් දිගටම එළවළු පාත්තිය බලාගෙන ගෙදර ඉන්නවා ! ",
            "likes": "+37"
        },
        {
            "comment": " bro....we can ease this case by case analysis on regional level and tied up the areas where it spread strongly....now world has slowly coming out with such strategies.... continuous lockdown of all the areas may result adversely both in mental and physical terms which may result severe damage than covid. ",
            "likes": "+14"
        },
        {
            "comment": " Now many areas are infected areas ",
            "likes": "+5"
        },
        {
            "comment": " no bro u didn't get my point....but you will see it quite clearly if you watch saturday early hours explanation conduct by Int: unit with visuals....anyway it depends on gov's stupidity level. ",
            "likes": "0"
        },
        {
            "comment": " තත්ත්වය පාලනය කරලා තියෙන්නෙ බරපතල නැහැ කියලා චාසිංහ මහත්මයා ආණ්ඩුව ලියා දීපු කොලේ බලාගෙන TV එකේ කිවුවා බං ",
            "likes": "+2"
        },
        {
            "comment": " පිස්සු නටන්නැතුව ඉදපං. උබලට කවද්ද අවදානමක් නැත්තේ. දැං කවද ඉදංද බං . හැමදාම අවදානම්. පිස්සු හු@#$ල. ",
            "likes": "-36"
        },
        {
            "comment": " අනිවාර්යයෙන්ම මුන් ඩීල් එකක් මේ කරන්නේ . Unp-jvp-Tna හවුලේ උවමනාව හරියටම මුන් කරගෙන යනවා . මහමැතිවරණය කල් දාලා පරණ පාර්ලිමේන්තුව නැවත රැස්කරපුවාම කෝටි ගනනක් මුන්ගේ අතට එනවා. ඒත් උබලා හිතන තරම් ලේසි නැහැ . ",
            "likes": "-43"
        },
        {
            "comment": " මේ හලෝ මේකට JVP ,එක ගාවගන්න එපා .තමුන්ගෙ කුහක කම ප්‍රසිද්ධියේ රඟන්න එපා. 2005දි jvp මහින්ද ට කරගැහුවෙ නැත්නම් අදත් සහෝදර කල්ලිය ඇමරිකාවෙ. ඒක අමතක කරල ගුණමකු කල්ලිය තමුන්ගෙ ජරාගති අනුන්ගෙ ඇඟේ ගානව. යමක් හරිගියොත් ඒකට ජාතකේ රාජපක්ෂල කෙලවගත්තම අනුනගෙ ජාතකේ ඔහොම යං දියසේන කුමාරය වැඩිකල් වර්ණනා කරන එකක් නැහැ ",
            "likes": "+10"
        },
        {
            "comment": " Check this idiot's and his mafia organization's media conferences and the same thing is told over and over. They copy the reports from JHU and present as if they have done the discovery.  People should understand these are not scientists or medical researchers but just health care providers.  No doctors in anywhere in the world behave so pathetic like this.  Covid is dangerous and as a professional organization they should discuss the matters with the government rather barking like stray dogs ",
            "likes": "-38"
        },
        {
            "comment": " thank you GMOA Doctors for fighting to save our lives ",
            "likes": "+24"
        },
        {
            "comment": " absolutely....100% agree with u. ",
            "likes": "+7"
        },
        {
            "comment": " So what are the Sri Lankan research scientistits doing about it? Where are they really? 😂😂😂😂😂 ",
            "likes": "+2"
        },
        {
            "comment": " මේක ඇත්ත.උදාහරණයකට කොළඹ කෙසෙල්වත්ත ප්‍රදේශය ගමු.මේ ප්‍රදේශය දැඩි අවදානම් කලාපයක්.එහෙම තියාගෙන කෙසෙල් වත්ත අවට රජයේ ආයතන මැයි 4 වන දින සිට ආරම්භ කරන්න හදනවා.නීති පති දෙපාර්තුමේන්තුව, අලුත් කඩේ උසාවි සංකීර්ණය, අධිකරණ කොමිෂන් සභාව වගේ ගොඩක් රජයේ ආයතන විවෘත කලාම රෝගය පැතිරීමේ දැඩි අවදානමක් තියනවා නේද?මේවට එන රජයේ සේවකයි ලෙඩ වෙලා ගෙවල් වලටත් රෝගය අරන් ගියොත් පවුල් කීයක් අවදානමකට ලක් වෙයි.කොළඹ අවදානම් කලාප අවට කාර්යාල තත්වය ඕකයි.කොළඹ අවදානම් කලාප අවට කාර්යාල අරින්න කලින් ගොඩක් හිතල කරන්න ජනපති තුමනි. ",
            "likes": "+79"
        },
        {
            "comment": " හොඳට බලන්න, චන්දය තැබීමේ බලාපොරොත්තුවෙන් රජය ඇඳිරිනීතිය අයින් කලාට කුරුණෑගල හම්බන්තොට වගේ පැතිවල ජනතාවම යම් යම් සීමා දාගත්ත, පොළොන්නරුවේ සමහර පැතිත් එහෙමයි, ඒ නිසා රජය කල්පනා කල යුතුයි ජනතාව චන්දය නෙමේ බය ගැන රෝග බිය ගැන හිතන්නෙ, ඒ නිසා පරිස්සමෙන්, පාස්කු බෝම්බෙ නිසා මිනිස්සු චන්දෙ දුන්නට රජය ගැන ඔය හිතන තරම් විශ්වාසයක් ජනතාවට නැහැ කියල; ",
            "likes": "+62"
        },
        {
            "comment": " Bath kana harak pasku Bombay's allagena chandaya dunnath, pasku bombayata waga kiwa uththa inne Dan pohottuwe kiyala ona buruwek dannawa ",
            "likes": "+24"
        },
        {
            "comment": " ඕන බූරැවා, පාස්කු ලබ්බට වඩා මිනිස්සු ඡන්දෙ දුන්නෙ කැ* කන පොයන්නො එක එකාට ඇඟිලි දික්කර කර වැනි වැනී අවුරැදු 5 කාපු නිසා. ඒක ගැන ඡන්දෙ දීපු කවුරැත් පසුතැවිලි වෙන්නෙ නෑ කුජීත සමනල සට්ටඹි ඇරෙන්න. ",
            "likes": "-35"
        },
        {
            "comment": " Apo ow dennam Gota tiya Rajapaksha paule ballektawath ayenam chande denne. Sunami wage Covid sallith hora kewa ",
            "likes": "+19"
        },
        {
            "comment": " Apita kanna denne ubada ? ",
            "likes": "-5"
        },
        {
            "comment": " thank you Doctor for fighting to save our lives ",
            "likes": "+34"
        },
        {
            "comment": " She is busy kissing recovering people... Oh no not sri Lankans ",
            "likes": "+16"
        },
        {
            "comment": " Dead?? ",
            "likes": "+6"
        },
        {
            "comment": " කොරවෙලා කියන්නේ.. ",
            "likes": "+4"
        },
        {
            "comment": " The government should take advice from the medical professionals.Politicians and military personal do not understand this problem. ",
            "likes": "+19"
        },
        {
            "comment": " I don't know what will do this blood sucking government as they ignored so far the voice from these. But all the country are now because they didn't care about these warnings. By this means GMOA is absolutely correct... ",
            "likes": "+17"
        },
        {
            "comment": " ඒ පාර මේ කව්ද මේ? මුන් ඔක්කොම එලියට ඇවිත් පොර ටෝක් දෙන්නෙ වැඩේ දෙල් උනාමනේ. ඇයි හමුදා සෙබලුන්ව ගෙදර යවන්න එපා කියලා අර මෝඩ පාලකයන්ට නොකිව්වෙ? ",
            "likes": "+13"
        },
        {
            "comment": " මෙයාල දැන් මාසෙක විතර ඉඳන් කියන්නේ ඉදිරි සති දෙක තීරණාත්මකයි කියල. බාලගිරි වගේ තමයි ",
            "likes": "+12"
        },
        {
            "comment": " ඒක නම් ඇත්ත. හැම දාම වහගෙන ඉන්න රටකට පුළුවන් කමක් නැහැ. Curfew අයින් කරලා, දැඩි සීමා යටතේ, කඩ සාප්පු, කර්මාන්ත විවෘත කරන්න පුළුවන්. PCR පරීක්ෂණ වැඩි කර, කල් ගත නොකර රෝගීන් වෙන්කර, පැතිරීම අවම කරන්න ඕනේ. අවදානම අවබෝධ කරගෙන, ජන ජීවිතය යථා තත්වයට ගන්නත් ඕන. ",
            "likes": "-1"
        },
        {
            "comment": " මේ ලෙඩ්ඩුන්ගෙ ලේ බීලා සල්ලි ගොඩගහගෙන ඉන්න එවුන්ට ,අතේ සතේ නැතුව ඇඳිරි නීතියට හිරවෙලා ඉන්න මිනිස්සුන්ගේ දුක  තේරෙන්නේ නැහැ .මු හැමදාම කිව්වේ ඉදිරි සතිය භයානකයි ,iතීරණාත්මකයි කියල ",
            "likes": "+8"
        },
        {
            "comment": " ජහපාලන ආන්ඩුවකාලේ ඩෙන්ගු තියෙද්දිත් වර්ජන කරපු කට්ටිය දැන් මාර්ග ඵල ලබලද කොහේද? මේ දවසේ වත් වර්ජනයක් නොකර ඉන්නඑක ගැන GMOA එකට බොක්කෙන්ම පින් දෙනවා ",
            "likes": "+4"
        },
        {
            "comment": " GMOA always says next Week. They should reorganize new committee all should resign specially this secretary. ",
            "likes": "+4"
        },
        {
            "comment": " බිල්ලො තේරෙයි එකා දෙන්නා මලාම.අපේ හරක්ට කියන දෙයක් අහලා පරිස්සම් වෙන්න බෑ.මාස් එක දාන්නෙ පොලීසිය දැක්කාම.කවුද රවටන්නෙ.කී දෙනෙක් අමාරුවෙ වැටෙනවද ",
            "likes": "+3"
        },
        {
            "comment": " Disagree. All the countries mentioned above did not impose curfew. It let the virus take its path and faced the reality. What we are doing is extending the graph by a few weeks or months. Imagine the same graph stretched like a rubber band. So the numbers in SL will still continue to climb for at least a month more. ",
            "likes": "+3"
        },
        {
            "comment": " ඔක්කොම අරින්න ඕන නැ. අතයාවශ්‍ය රජයේ සෙවාවන් සහ පුද්ගලික සේවාවන් පමනක් විවුර්තකරානම්. හාඩ්වෙයාර්, සැලූන්, රෙදිකඩ, බාර්, රෙස්ටොරන්ට්, ආදී සතිදෙක තුනකට පරක්කුකරානම්, සියලුම උත්සව, ට්‍ර්ප්, වන්දනා, මගුල්, විවුර්තකිරීම්, තහනම් කරානම්, තරමකට පාලනයකරතැකි. කර්පිව් අයින්කරාට අරින්න ඕන, එපා මොකවත් උපදෙසක් නැ. වැඩේ කෙලවුනාම තමා මතක් වෙන්නේ. ",
            "likes": "+3"
        },
        {
            "comment": " Ape kondaya kapanne umbe ganida ",
            "likes": "+1"
        },
        {
            "comment": " Every day this people are saying next week is difficult what is meaning of this ",
            "likes": "+3"
        },
        {
            "comment": " DIGATAMA KIWWE OOKAMA NEE ",
            "likes": "+3"
        },
        {
            "comment": " It is not correct to compare our situation with USA or UK. 1. They did not impose curfew. Curfew will only reduce the rate artificially yet will infect the same percentage of people. 2. This sickness will not follow the typical bell curve in any country. The shape will be more like a fish. Sudden spike with; very slow tapering when there is curfew, and a faster tapering when there is not. Hence curfew will only prolong the occurrences. 3. This is likely govt. forced speeches readying for the elections. If they win, mission accomplished. Then they will do away with the curfew and let the country to go to dogs. 4. If they lose they will palm over the headache and start screaming. They have the famous barking dogs with no bites. Udaya G. Wimal W. Bandula G. 5. If they lose, this could be the last breath of the power/money hungry Rajapaksha scroungers and corona could be a ‘blessing’ (sorry for the word) in disguise to the country. 69 Lakhs asked for them and they did a sin. Karma does not go away. ",
            "likes": "+2"
        },
        {
            "comment": " අනේ බන් . උබලට හැමදාම බරපතලයි නේ බන් ",
            "likes": "+2"
        },
        {
            "comment": " According to this bugger..we can't open this country for next two months....and his comparative analysis has also got some flaws where he ignored the initial steps already taken by our country and if the navy incident was not there his predictions would have been outdated long ago.....he's making unnecessary panic.... ",
            "likes": "+2"
        },
        {
            "comment": " මේ ආණ්ඩුව ගිය අවුරුද්දෙ වගේ ඡන්දෙ දිනන්න ඕන ජරා වැඩක් කරනව මේ අවුරුද්දෙත්.. ",
            "likes": "+1"
        },
        {
            "comment": " හරිත මහත්තයෝ ඔබ මෙහි යථාතත්වය නොබියව ඉදිරිපත් කිරිම බහුතර ඡනයාගේ ප්‍රසාදය තිබෙනවා සෙෘඛ්‍ය අමාත්‍යංශය හා අධ්‍යක්ෂ ඡෙනරාල් වරැ ශීත කාමර වල සිට ගන්නා සමහර තීරන සහ නොගත් අත්‍යාවශ්‍ය ක්‍රියාමාර්ග හේතුවෙන් covid19 පැතිරීම වැඩිවුබව ප්‍රත්‍යක්ෂ වෙි. අප හට මෙි සමිබන්ධයෙන් දැඩි කලකිරිමක් ඇතිව තිබෙනවා. අපි අපිටම සමිමාන දීගත් අවස්ථාවල් නිසා බොරැව රඡවිමෙන් මෙම තත්වය ඇතිව තිබෙන බව දැනෙනවා. ආර්ථිකයට සිදුව ඇති හානිය අපමනයි. අනාගතය සුනේසුන්. අදටත් බොරැවෙන් රට පාලනය වන බව දැනීම කෙතරමි අභාග්‍යසම්පන්නද?. ",
            "likes": "+1"
        },
        {
            "comment": " Ada aluth mouth piece ekak. There is a saying \"There's a sucker born every minute\". How true it is in SL? ",
            "likes": "+1"
        },
        {
            "comment": " The same doctor has made a forecast on 31 March that the number of covid affected persons would be 3000 by 30 Apr.There he has further mentioned more than 600 would be in critical condition and no ICU beds would be available in SriLanka. So can we believe now what he is talking about...? ",
            "likes": "+1"
        },
        {
            "comment": " ඇයි බං අර ගම්පහින් පොට්ටුවෙන් චන්දය ඉල්ලන ප්‍රොෆෙසර් කෙනෙක්ගේ ඕස්ට්‍රේලියා ඉන්ස්ටිටිවුට් එකක් (මාර්තු මාසේ පටන් අරන්) කොවිඩ් පාලනය පිලිබඳව රිසච් එකකින් ශ්‍රී ලංකාව ඉහල තැනකට පත් කලා නේද ? එහෙම තියෙද්දි ඇයි මේ වෛද්‍යවරු බොරු කියන්නේ ? ",
            "likes": "+1"
        },
        {
            "comment": " GMOA is always true. but now the corona is the only disease in Sri Lanka. No medical facilities available in government hospitals. How can other patients get treatment. THEY ARE NOT TALKING ABOUT THIS PROBLEM. ",
            "likes": "+1"
        },
        {
            "comment": " GMOA doctors are incompetent to advise in this regard we can never agree or believe what they say ,,,government did a very big mistake by seeking advise from these GMOA unionists ,they only want to mess up things , ",
            "likes": "+1"
        },
        {
            "comment": " Ara apita naya dena. Ratawalwala aarthike gena neda api bayawenna ona? Eyala ge naya nathnam ape hingana aarthike gena kumata. kathada.? Nikam wihilu sapayanne nethuwa imuda? Zero yanne kohomada negative aarthike denatamath. negative indala 0 yannath loan oney. ",
            "likes": "0"
        },
        {
            "comment": " Mari mati watunat ape saarge wahallunta one rata reopen karanna bro... ",
            "likes": "0"
        },
        {
            "comment": " කොරෝනා පාලනය කරනවා වගෙම වැදගත් රටේ ආරථිකය රැක ගන්න එකත්. ආර්ථීකයත් එක්කම බරපතල සමාජ ගැටළු මතු වෙන්නත් පුළුවන්. කොරෝනා දිහා බලන්න ඕනේ මරණ ගණනත් එක්කයි. දැනට අපි එය යම් පාලනයකට නතු කරලා සේ පේනවා. බෝවීම වැඩි වීමට අපේ රෝහල් ධාරිතාව යම් ප්‍රමාණයකට වැඩි කිරීමෙන් ගැටළුව අවම කර ගන්න පුළුවන්. කොරෝනා සෑහෙන කාලයක් සමාජයේ පවතීවි. අවසාන රෝගියා හමුවෙන තුරු ආර්ථීකය වසා සිටීමට නොහැකි බව පැහැඳිලියි. පවතින තත්වය මනා ලෙස අවබෝධ කරගෙන තීරණ ගනිමු. හොඳම උදාහරණ දැනට කොරෝනා මරණ 7යි. ඒත් ආර්ථීක ගැටළු සහ ඇදිරි නීතිය නිසා ඇති වූ මානසික පීඩනය නිසා මේ කෙටි කාලයේ සිදුවූ මරණ ඊට වැඩියි. ",
            "likes": "0"
        },
        {
            "comment": " //ඇදිරි නීතිය නිසා ඇති වූ මානසික පීඩනය නිසා මේ කෙටි කාලයේ සිදුවූ මරණ ඊට වැඩියි.//  ලංකාවෙ? එක උදාහරණයක් දෙන්න.. ",
            "likes": "+3"
        },
        {
            "comment": " Pissek pohottuwe.. ",
            "likes": "+1"
        },
        {
            "comment": " ඔන්න බබෝ බිල්ලො එනවෝ... ",
            "likes": "-3"
        },
        {
            "comment": " කොරෝනා වැඩි වෙනවට කැමති අයත් ඉන්නවා.එතකොට චන්දෙ තියන්න ඕන නැත මිනිස්සුන්ට එපා වෙච්චපාර්ලිමේන්තුව නම් නැවත රැස් කරන්න නම් එපා.හමුදාවට බාර දෙන්න . ",
            "likes": "-5"
        },
        {
            "comment": " මේ ගොල්ලන්ගෙ ෙෂෝ එක දැන් එපා වෙලා ",
            "likes": "-11"
        },
        {
            "comment": " Aurudu 120k withara lock down, naha curfew daala thibboth hari yai neda Doctor? Ehema karamu, ",
            "likes": "-24"
        },
        {
            "comment": " හමුදාවේ අය නිවාඩු යන්ඩ කලින් PCR එකක් කරලා යවන්ඩ කියන එක මේ ගොන් GMOA ගොන්හරක් සෙට් කියන්නේ නැතුව දැන් එනවා බොරු බයිලා ගහගෙන . මුන්ලන්කරගත්ත එක තමා ලොකුම හේනේ ",
            "likes": "-33"
        },
        {
            "comment": " GOMA එක ඒ කාලෙ ඉදන්ම කීවෙ pcr ගාණ වැඩි කරන්න කියලා තමා.  කරන්න ඕන නිසි බලය තියෙන අය. ",
            "likes": "+40"
        },
        {
            "comment": " PCR test eka wadi karanna mulinma kiuwwe Ranil..Dan therenawa neda ugathekgei , modayekgei wenasa.? Ranil ge agaya therenne passe ... ",
            "likes": "0"
        },
        {
            "comment": " That is true.but people dont like to accept it. ",
            "likes": "+3"
        },
        {
            "comment": " Exactly. I also agreed. ",
            "likes": "+1"
        },
        {
            "comment": " Dhanu, you seems to be a bull or cow. Danne nathi labbak gana katha nokara hitu. ",
            "likes": "+9"
        },
        {
            "comment": " PHI ,ලිදේ ඉන්න ගෙම්බෙක් වෙන්ඩ එපා, Check how New Zealand combat this decease. I guess your konwledge about community deceases is zero , so I done want to comment. check thi shttps://www.health.govt.nz you will the f..ing drama Sri Lanka government is creating has no use . GMOA is set of idiots who know to give medicine to a illness and they have no knowledge on managing community spreading , which needs a great scale of contact tracing and mapping possibilities . ",
            "likes": "+1"
        },
        {
            "comment": " Don't blame doctors. It should go to Government politicians. Because in this country they are the Advicers for docs ",
            "likes": "+5"
        },
        {
            "comment": " The uneducated idiots trying to teach Doctors about medicine.. No wonder they are slaves of Rajapakses and continue to be slaves until they gulp this whole country! ",
            "likes": "-2"
        },
        {
            "comment": " So now GMOA is wrong ?? Hehe ",
            "likes": "+4"
        },
        {
            "comment": " They are always correct.. Dont get example from rich countries. They have enough Medical facilities. We think about our economy . So. We have listen to our profesional in medical field like Doctors... ",
            "likes": "-1"
        },
        {
            "comment": " තද තද ",
            "likes": "0"
        },
        {
            "comment": " mun kiyawanne $$$ kuttiyata peretha kame ",
            "likes": "-8"
        },
        {
            "comment": " absolutely bro....some meti mol harak made thumbs down ",
            "likes": "+1"
        },
        {
            "comment": " අනිත් රටවල් ඇදිරි නීතිය ලිහිි කරලා. මේ ගොල්ලන්ගේ බොරැ බිල්ලෝ දැන් කවුරැත් ගනං ගන්නේ නෑ. ආර්තිකේ 0 විනාශ වුනාම බඩගින්නේ මැරෙන්නේ. කබ ඇද ඇද තමන්ගේ වචනේ හරි කිය කිය පෙන්නං ඉදලා වැඩක් නෑ. ඔන්න බබෝ බිල්ලා ",
            "likes": "-52"
        },
        {
            "comment": " AARTHIKEE vinaha WELA WAGEE HORA BUJJO . 5000 iwareyi..? ",
            "likes": "+2"
        },
        {
            "comment": " ඒක ඇත්ත මේ දොස්තර හැමදාම කරන්නෙ බිල්ලො මවන එක, රජයේ ඉස්පිරිතාලෙකට ගිහිල්ලා බලන්න හදිසි රෝගියෙක් අරගෙන, ලෙඩා මලත් ඩොකා එන්නෙ නැහැ, ඇත ඉඳන් ලෙඩා දිහා බලනවා, යුද්දෙ කාලෙ හමුදාවේ කොල්ලො එහෙම පස්සට ගියානම් මැරෙනවට බයේ මොකද වෙන්නෙ. මේ දොස්තර අසදිතයෝ තිස් දාහක් හතලිස් දාහක් ඉන්නවා කියල හැමදාම පට්ට බොරු කියනවා, රජය බය කරනවා, මොකද තමන්ගෙ ගැලවිල්ලට. අර ඉබෝල වසංගතයට අප්‍රිකාවට ගිය ඇමරිකාවේ තරුණ දොස්තර මැරුණට පස්සෙ එයාගෙ දෙමව්පියො කිව්වා අපි ආඩම්බර වෙනවා කියල දරුවා කල කැපකිරීමට. ඒකට මෙහෙ. ",
            "likes": "-2"
        },
        {
            "comment": " අනේ මෝඩයෝ covid19 මොනතරම් දරැනු ද?. තාම තේරිලා නැහැ. ඔලුවෙි ඡඩ දේශපාලනය නිසා. ",
            "likes": "+2"
        }
    ]
}