{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2020 01:47:00 PM",
    "Headline": "\nසා.පෙළ ඉංග්‍රීසි සමත් වීම ඉහළ යද්දී විද්‍යාව පහළ බැහැලා\n",
    "News Content": "\n\n\n\nසාමාන්‍ය පෙළ ප්‍රතිඵලවලට අනුව පෙර වසරට (2018) සාපේක්ෂව මෙවර ඉංග්‍රීසි විෂය සමත් වීමේ ප්‍රතිශතය සියයට 7.46කින් ඉහළ ගොස් ඇති අතර විද්‍යාව විෂය සමත් වීමේ ප්‍රතිශතය සියයට 4.38කින් පහළ ගොස් තිබේ.\n\n\nමෙවර ඉංග්‍රීසි විෂයය සමත් වීමේ ප්‍රතිශතය සියයට 62.36ක් ද විද්‍යාව විෂය සමත් වීමේ ප්‍රතිශතය සියයට 65.45ක් ද වන අතර ඊට පෙර වසරේ ඉංග්‍රීසි විෂය සමත් වීමේ ප්‍රතිශතය සියයට 54.90ක් හා විද්‍යාව විෂය සමත් වීමේ ප්‍රතිශතය 69.83ක් විය.\n\n\n\n\n\nඅයැදුම්කරුවන්ගෙන් එක්ලක්ෂ දාහතර දහස් අටසිය පනස් එක් දෙනෙක් ඉංග්‍රීසි විෂය අසමත්ව සිටිති. විද්‍යාව විෂය අසමත් සංඛ්‍යාව එක් ලක්ෂ පන්දහස් තුන්සිය හැට හතකි.\n\nගණිතය විෂය සමත් වීමේ ප්‍රතිශතය ද පෙර වසරට සාපේක්ෂව මෙවර සියයට 2.78කින් ඉහළ ගොස් ඇති අතර එම විෂය අසමත් සංඛ්‍යාව අසූ අටදහස් එකසිය අසූ තුනක් බව විභාග දෙපාර්තමේන්තුවේ අලුත්ම සංඛ්‍යාලේඛන අනාවරණය කරයි.\n\nනිලන්ත මදුරාවල\n",
    "URL": "https://www.gossiplankanews.com/2020/04/ol-science.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සාමාන්‍ය ජීවිතයේදී ගණන් වලින් අවශ්‍ය වෙන්නෙ එකතු කිරීමයි, අඩු කිරීමයි, වැඩි කිරීමයි, බෙදීමයි විතරයි. ඒ ටික කැල්කියුලේටරයකින් කරගන්න පුළුවන් නිසා ගණන් පාස් වෙන්න ඕනැ නැහැ. දැන් ස්මාර්ට් පෝන් එක ඇඟේ කෑල්ලක් වෙලා තියෙන නිසා ඒකට කොටන්න ඉංග්‍රීසි ඕනැමයි. ",
            "likes": "+5"
        },
        {
            "comment": " ගණන්, විද්‍යාව බැරි ජාතියක් දියුනු කරන්න අමාරුයි.. වැරදි පාලකයන් පත් වෙන්නෙ ඒ වගේ මිනිස්සු අතින් ",
            "likes": "+30"
        },
        {
            "comment": " අපේ සමහර හිටපු ජනාධිපතිලත් O/L ගණන් පාස් වෙලා නැහැලු. ",
            "likes": "+5"
        },
        {
            "comment": " ගණන් විද්‍යාව නෙවයි, තොපි වගේ ගොන් පණ්ඩිත talk දෙන වැඩ බැරි කාලකන්ණි හින්ද තමයි ලංකාව දිවුණු කරන්න බැරි. ",
            "likes": "0"
        },
        {
            "comment": " ඔය කියන්නේ බටහිර අදිරජ්‍යවාදී කුරුස කාරයොන්ගේ ඊනියා විද්‍යාවනේ. ඒක පේල් උනාට කමක් නෑ. මහාචාර්ය සේර්ල, පාදෙණිය මහත්තයා කියනවා වගේ හෙළ බොදු විද්‍යාවයි අද රටට වැදගත්.ඒ මහත්තුරුත් ඔය කියන විද්‍යාවෙන් පරතෙරට ගිහිල්ලනේ දැනුම් තේරුම් ඇතුව කතාකරන්නේ. ඒ නිසා බය නැතුව ස’ කියන දේවල් අහගෙන හිටහල්ල. රටට සුබයි. ",
            "likes": "-6"
        },
        {
            "comment": " රටේ අධ්‍යාපන ප්‍රගතිය පහසුවෙන්ම පෙන්නුම් කළ හැකි ලෝක බැංකු සහනාධාර ඉක්මනින්ම ලබාගත හැකි ජනතා අාකර්ෂණය වඩ වඩාත් ළගාකරගත හැකි ක්‍රමයක් තිබේ. එය නම් රාජපක්ෂවරු කවදත් අනුගමනය කළ අධ්‍යාපන දෙපාර්තමේන්තුවේදී ළකුණු ලබාදීමේ නිර්ණායක ධනාත්මක ලෙස එහා මෙහා කිරීමයි. ප්‍රතිඵලය සිසුන් විශාල ලෙස විභාග සමත් වීමයි. ",
            "likes": "+4"
        },
        {
            "comment": " අධයාපන අමාත්‍යාංශයේ විද්‍යා අධ්‍යක්ෂ තනතුරත් දිග කාලයක් පුරප්පඩු වෙලා තිබුණා. ළඟදී තමා ඒකට කෙනෙක් පත් වුණේ ",
            "likes": "+4"
        },
        {
            "comment": " This should be questioned from the previous education minister who wanted his lips on the front page of every text book given free by the government. Excess doctors or medical professionals in the country therefore make the science paper hard for the students, Who are the front liners these days ??? Nurses in demand in the world. This is a clear indication that we don't have sufficient professionals in the parliament. most we have are thugs & IDIOTS ",
            "likes": "+3"
        },
        {
            "comment": " English wala S result ekath w mattamema thama pili ganeemak netha. ",
            "likes": "+3"
        },
        {
            "comment": " ඉංග්‍රීසි කාරයෝ සෙට් එකක් ",
            "likes": "+1"
        },
        {
            "comment": " Science syllabus එක මාර අමාරුයි. ඒක තමයි හේතුව. අනවශ්‍ය දේවල් ඔබ්බලා. ලමයින්ට එච්චර ඕන නෑ. සිලබස් කවර් කරන්න කාලය මදි හොඳටම. Syllabus change එකක් අත්‍යවශ්‍යයි. ",
            "likes": "0"
        },
        {
            "comment": " What about හතේ අපේ පොත? ",
            "likes": "0"
        },
        {
            "comment": " UNP eke wage Ingriisi hodata puluan moodayo tikak bihiwei ",
            "likes": "0"
        },
        {
            "comment": " Balamuko Ingriisi walin Looke allana hati , ",
            "likes": "-3"
        },
        {
            "comment": " That’s good. We need educated people who can speak and write in English fluently. We need this country to be more westernized then only this country will be a nice place to live. Then many people will leave Buddhism and country will be much prosperous, people will be more civilized and their hearts will be filled with good thoughts and love. ",
            "likes": "-6"
        },
        {
            "comment": " ගණිතයයි ඉංග්‍රීසි පේල් උන් ඔකොම ගෙන්නල උන්ට ගහල ගහල කකුස්සි හෝදන්න දාන්ඩ ඕනි.මුන්ට නිකන් උගන්නලත් පාස් වෙන්ඩ බෑ.. ",
            "likes": "-9"
        },
        {
            "comment": " Pass mark is 40. That means they cannot do 60 % of the paper.  Siri Lankan education system should be revised and grading must be done on a curve Stupid Siri Lankans know only British Colonial rules and regulations ",
            "likes": "+6"
        },
        {
            "comment": " You are usingthat British colonial language ",
            "likes": "+3"
        },
        {
            "comment": " Ganithayata durwala lamainta gahanna one na wena ona tharam pathy thyenawa diyunu wenna,Eth paripalanayata sambanda weddi ganitha hakiyawa ihalin maniya yuthui.Ada ape rate rajya paripalanaye Ganithaya danna minissu adui.Ekai kshanika niwaradi thiirana ganiimedi durwala. ",
            "likes": "+2"
        }
    ]
}