{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2020 10:11:00 AM",
    "Headline": "\nකොළඹ මහනගර සභා PHI 12 ක් නිරෝධායනයට\n",
    "News Content": "\n\n\n\nකොළඹ මහ නගර සභාවේ මැද කොළඹ සෞඛ්‍ය වෛද්‍ය නිලධාරීවරයා සහ මහජන සෞඛ්‍ය පරීක්ෂකවරුන් \n12 දෙනෙකු රාජකාරීවලින් ඉවත් වී දින 14 ක ස්වයං නිරෝධායනයකට යොමුවී තිබෙනවා.\n\n\n\n\n\nඒ, කොරෝනා වෛරසය වැළඳි ඇත්දැයි සොයාබැලෙන PCR පරීක්ෂාවක් සඳහා යොමු වීමට එම පිරිස කළ ඉල්ලීමක්, බලධාරීන් ප‍්‍රතික්ෂේප කිරීම හේතුවෙන්.\n\nකොළඹ නගර සීමාවේ කොරෝනා මර්දන රාජකාරී සඳහා කි‍්‍රයාකාරීව දායක වූ තම කණ්ඩායමට කොරෝනා වෛරසය ආසාදනය වී ඇත්දැයි සැකයක් මතුව ඇති බැවින් දැඩි මානසික ආතතියකට ලක්ව ඇති බව එම පිරිස කොළඹ මහ නගර සභාවේ ප‍්‍රධාන සෞඛ්‍ය වෛද්‍ය නිලධාරීවරයා වෙත දැනුම් දී තිබෙනවා.  \n",
    "URL": "https://www.gossiplankanews.com/2020/04/phi-12-colombo.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔන්න ඕකයි මිත්ත්‍රවරුනි අන්තීමට වෙන්නේ. බොරුවෙන් ඔක්කොම වහනවා. ඔක්කොම කරන්නේ මීඩියා ෂෝ විතරයි. ",
            "likes": "+83"
        },
        {
            "comment": " මේ වන විට Covid 19 ගැන සෞඛ්‍ය බලධරයන් කරන ප්‍රකාශ හා අනාවැකි දෙස ජනතාව බලන්නේ සැකයෙන් හා වැඩි විශ්වසයකින් තොරවය.ඔවුන්ගේ ප්‍රකාශ හා අනාවැකි වැඩි වේලාවක් නොයා ඔවුන්ටම වෙනස් කරන්නට සිදුවී ඇති වාර ගණන අපමණය.වෙෙරස් විද්‍යාවේ යොදාගන්නා ඉහලම විද්‍යාත්මක තාක්ෂණයක් වන Genome Sequencing උපයෝගි නොකරගෙන PCR හා Contact Tracing මත පමණක් පදනම්ව වසංගතය ගැන කතාකරන්න යෑමෙන් මේ අවුල් පැන නගී.ප්‍රංශයේ පැතුරැන කොවිඩ් 19 චීනයේ වූහාන් හෝ ඉතාලියෙන් පැමිණි එකක් නොවන බවට Pasteur Institute කරැණු අනාවරණය කරගෙන ඇත්තේ ... (තව කොටසක් ඇත) ",
            "likes": "+28"
        },
        {
            "comment": " ...... ප්‍රංශයේ පැතුරැන කොවිඩ් 19 චීනයේ වූහාන් හෝ ඉතාලියෙන් පැමිණි එකක් නොවන බවට Pasteur Institute කරැණු අනාවරණය කරගෙන ඇත්තේ ප්‍රංශයේ රෝගින්ගේ සාම්පල වල Genome Sequencing ක්‍රමයට ජාන අනුපිලිවෙල අධ්‍යයනයකින් පසුය.මේ අවස්තාවේ රටේ මහත් භීතියකට තුඩු දී ඇති වැලිකඩ නාවික කදවුර මුල්කරගෙන ඉතාමත් ආක්‍රමණශීලිව පැතිරෙන කොරෝනාව මෙතෙක් ලංකාවේ පැවති ප්‍රභේදයමද නැතහොත් එහිම නව විසකුරැ පරිවර්තනයක්ද එසේත් නැත්නම් විදේශය ප්‍රභවයකින් (විදේශ පුහුණුවක සිටි අයගෙන්) නාවිකයන් වෙත පැමිණි එකක්ද යන ප්‍රශ්නවලට පිලිතුරැ ඇත්තේ Genome Sequencing තුලය ",
            "likes": "+10"
        },
        {
            "comment": " Ithinban dan Asiri, Naraloka ,daydons hora guhawal arala thiyenney. Gihilla test korala bilakuth daagena aawanam sapaineda ? Oya 3nama nathiwuna dawasaka janathaawa suwasey indeewi ",
            "likes": "-4"
        },
        {
            "comment": " මේක සමහර විට මේ වෙලාවෙ රජය අපහසු තාවයට පත් කරන්න කරපු කුමන්ත්‍රනයක් වෙන්නත් පුලුවන්.රජය ඉතාම විශිෂ්ට ආකාරයෙන් කටයුතු කරගෙන යන වෙලාවක මෙවැනි කඩාකප්පල් ක්‍රියා කරන්න හොද නෑ.අර බුජා කියන විදියට කියන්න හිතෙන්නෙ නෑ මට.එහෙම කියනව නම් මේ අයට ගහල ගහල බලෙන් වැඩට යවන්න ඕනි කියන්න පුලුවන්..ඒත් එහෙම කියන්න හිතෙන්නෙ නෑ ",
            "likes": "-17"
        },
        {
            "comment": " අහෝ බය්යනී  දැන් සැපද... ",
            "likes": "+44"
        },
        {
            "comment": " where is that PAVITRA? she said 19th April corona is finished here. where is that donkey who said if people can wait in ques to buy essentials they can wait in ques to vote?? where are the Political Idiots who come and TV and sing Baila?? ",
            "likes": "+22"
        },
        {
            "comment": " ඔක්කොම ප්‍රස්න ඉවරයි. අපි කොරෝනා අල්ලෙනටවනවා. කොරෝනා මර්ධනය කර අවසන් කරන්න අපිට උදව්කල ඔක්කොටම ස්තුතියි.අපි තමයි වැඩ්ඩො. (දැන් මැතිවරනෙට රටේ කොරෝනා ප්‍රස්න නෑ). Paba Madam ",
            "likes": "+18"
        },
        {
            "comment": " දැන් ඉතින් නටපු නැටුමකුත් නැහැ බෙරේ පලු දෙකම නැහැ වගේ දෙයක් වෙලා තියෙන්නේ,රට වෙනුවෙන් අපේ යුතුකම මාස එකහමාරක්ම ඇත්තන් කාල නැත්තන් වැටී සිටියද අදවනවිට ඒ සියලු කැපකිරීම් ගඟට කැපූ ඉනි සේයා,ජයග්‍රහණ සමරන්න සිටියා මිසක පසුවිපරමක් හා අතපසුවිය හැකි තැන් සොයාබැලීමක් කරනැත ඒ වෙනුවෙන් කොපමණ බලකා තිබුනද ඔවුන්ගෙන්ද එම වගකීම් ගිලිහි ගොස් ඇත දිස්ත්‍රික් අතර ගමනාගමනය සීමාකර සැමට එක නීතියක් ක්‍රියාත්මක උවානම් ඇඳිරි නිතිය නොපනවා අවදානම් ප්‍රදේශ පමණක් වසා තබා රටේ සාමාන්‍ය ජන ජීවිතය ගෙනයාමට දුන්නේනම් මිට වඩා ප්‍රය්හිපල දායක වන්නට තිබුණි එය මගේ අදහසය, ",
            "likes": "+31"
        },
        {
            "comment": " Whatever happens curfew must be lifted on 4th May. The POOLITICOS must obtain their preferential numbers  ( Manapa Anka) to serve the nation and MACO shall not be given any excuse!!  There may be not enough GODs to bless this NATION??? ",
            "likes": "+12"
        },
        {
            "comment": " මැද කොලඹ PHI ලව PCR test කරන්නෙ නැති රටක අපි ඉන්නෙ. ටොයියො,බයියො,ජෙප්පො ගගා රන්ඩු වෙවී ඉන්නකො කටිටය තව ටික දවසක්. දොර ලගටම බඩු ආවම ඇස් ඇරෙයි. හැබැයි ඇස්වල කදුලුත් පිරෙයි..... ",
            "likes": "+7"
        },
        {
            "comment": " KUNU GENIYANNA AAWETH NEE ",
            "likes": "-9"
        },
        {
            "comment": " බ්ලුමැන්ඩල් කුනුකන්ද ලග නේ ගේ.? වැඩිය නැට්ට උස්සන්ඩ එපා ගොම ගදයි. ",
            "likes": "+2"
        },
        {
            "comment": " HA HA NETTA USSANA KOTA wisi una NILA MESSEK MAGE imba imba HITAPU HIK hik ",
            "likes": "-1"
        },
        {
            "comment": " Umba thaama dangalanawada? ",
            "likes": "-2"
        },
        {
            "comment": " දැන් ටොයියො වැලලෙන්න හදයි මෙතන ",
            "likes": "-32"
        },
        {
            "comment": " ලංකා වැලපෙන වහලුන් මැඩමුලේන්ගේ ජරාව කනවා ",
            "likes": "+25"
        },
        {
            "comment": " මේඅයට කොරන්ටයින් ඕඩර් එක දුනේ කවුද? ඒක නැතුව වැඩට සති 2 එන්නේ නෑ කියන්නේ සේවය අත හැර යාමක්. මේවා කතා වෙලා නිවාඩු ගන්න විදිය. එනිවේ සුවවිරැවොනේ ",
            "likes": "-54"
        },
        {
            "comment": " Pada show HORA BUJJA WELEALENDA HADANAWA 49 DATA PAW ",
            "likes": "+4"
        }
    ]
}