{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2020 09:39:00 PM",
    "Headline": "\nඇඳිරි නීතිය හෙට (30) රෑ සිට සඳුදා (4) උදේ දක්වා දිවයින පුරා (නවතම නීවේදනය)\n",
    "News Content": "\n\n\n\n\nහෙට (30) රාත්‍රී සිට ලබන සඳුදා (4) උදේ දක්වා දිවයිනටම බලපවත්වන පරිදි ඇඳිරි නීතිය පනවා ඇති බව රජය නිකුත් කළ නවතම \nනිවේදනයේ දැක්වේ.\nනිවේදනය පහතින්\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/30-4-curfew-message.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බබා හම්බ වෙලාද ? ",
            "likes": "+164"
        },
        {
            "comment": " දැන් කොහෙද අර ' දැන් සැපදා ' කියලා අහන UNCLE කලෙකින් දැක්කෙ නැහැ ",
            "likes": "+43"
        },
        {
            "comment": " තමාට කවදාවත් 2/3 ක් නොලැබෙන බව දැනගත් විට මාමාට ඒ හා සමාන හැඟීමක් ඇති විය යුතුය ",
            "likes": "+13"
        },
        {
            "comment": " where is that PAVITRA?/ she said 19th April corona is finished here. where is that donkey who said if peole can wait in ques to get their needs they can wait in ques to vote?? Oh I forgot where is that Lemon puff Wmale? all bloody jokers ",
            "likes": "+10"
        },
        {
            "comment": " මැනික් වියාපාරිකයට නඩු දානව කිව්ව ජනාදිපති. අනාරක්ශිත ලෙස හමුදා සෙබලුන් කොරෝනා මර්දනයට යෙදවු Gota ට නඩු දන්නේ කව්ද  April 30-May 4 ඇදිරි නීතිය යනු උද්දච්ච ජනපතිගේ mistake එකකි වන්දි ගෙවන්නේ මහජනතාවයි... ",
            "likes": "+10"
        },
        {
            "comment": " අපේ රටේ කොරෝනා රෝගීන් සුවවෙන්න ගතවන කාලය ලෝකයේ අනිත් රටවලට සාපේක්ෂව වැඩි නේද? මාර්තු 30 වෙනකොට අපේ රටේ කොරෝනා රෝගීන් 143ක් හිටියා අද වෙනකොට සුවවූ සංඛ්‍යාව 136 යි මැරුණ 7යි. එතකොට අර දවස් 5-6න් හොදවෙලා ගිය දෙන්නා අයින් කරාම මාසෙට වඩා වැඩි අයත් ඉන්නවා. ",
            "likes": "+14"
        },
        {
            "comment": " England අගමැති පෙම්වතිය නම් හම්බ වෙලා අපේ එක්කෙනා දඟලුවා තාම නැහැ ",
            "likes": "+9"
        },
        {
            "comment": " ඒ වගේ.... ",
            "likes": "+4"
        },
        {
            "comment": " Umbe geentada ",
            "likes": "-4"
        },
        {
            "comment": " දැන් ටොයියො වැලලෙන්න හදයි මෙතන ",
            "likes": "-13"
        },
        {
            "comment": " ළග එන වෙසක් උළෙල නිමිත්තෙන් නිවසේ සිට ආගමික වතාවත්හි නිරත වන්නැයි බෞද්ධ සැදැහැවතුනට දැනුම් දෙන බව අතිඋතුම් උතුම් මැල්කම් රංජිත් කාදිනල් හිමිපාණන් කීහ. ",
            "likes": "+123"
        },
        {
            "comment": " මේ අතර ව්‍යවස්ථාවේ කුමක් කීවද, විසුරවනු ලැබූ පාර්ලිමේන්තුව කිසි විටකත් නැවත් රැස් කිරීමට ඉඩ නොදෙන බවට මැදගොඩ අභයතිස්ස තෙරුන් ප්‍රකාශ කලහ. මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් ප්‍රකාශ කලේ, රටේ සෞඛ්‍ය සේවයේ නියුතු නිලධාරීන්, කොරෝනා මර්ධනයට අබමල් රේණුවක තරම්වත් දෙයක් නොකල බවයි. ",
            "likes": "+16"
        },
        {
            "comment": " කාදිනල්තුමා ලංකාවට ඔබින විදියට හැසිරෙන ගරු කල යුතු කෙනෙක් ",
            "likes": "+14"
        },
        {
            "comment": " ගෙදර ඉදන් ආගමික වතාවත් කරන්න තිබ්බා මොකක් හරි උත්තේජකයක් තිබ්බා නම්. මේ ගොන් ආණ්ඩුවට කවුද දන්නේ නැහැ කිව්වේ අරක්කු බිව්වම කොරෝනා හැදෙනවා කියලා. බොන එකාට බොන්න කියලා බාර් අරින්න ඕන. එහෙමත් බැරි නම් ඔන්ලයින් ඕඩර් කරන්න ඕන. නැතුව ආණ්ඩුවේ පක්කලි කම් කරන ප්‍රාදේශීය කුක්කෝ දාල බ්ලැක් මාකට් අරක්කු විකුනන්නේ නැතුව. මොකුත් බැරිනම් සුරාබදු දෙපාර්තමේන්තුවට සිල් සීල් තියන්න ඕන. ",
            "likes": "+6"
        },
        {
            "comment": " දැන් ඔයාට තියෙන ලොකුම ප්‍රශ්නය බාර් වහල තියෙන එකද? වෙන මුකුත් ප්‍රශ්න ඇත්තෙම නැද්ද? ",
            "likes": "-3"
        },
        {
            "comment": " Please dont twist the words. It was the chief prelates who said that. I hope you and your entire family gets Corona ",
            "likes": "0"
        },
        {
            "comment": " What's the wrong? ",
            "likes": "-1"
        },
        {
            "comment": " Ado kakussi kata bebadda perethaya geenigen guti kapiya ",
            "likes": "+1"
        },
        {
            "comment": " කාදිනල්තුමනි , ඔබතුමන්ට තමයි වෙසක් ගැන කතා කරන්න වෙන්නේ , මොකද මෙවර අපේ ත්‍රෙයිනිකායික මහා සංඝරත්නය මන්දිරේ ව්‍යස්ථා ගැටලු විසදනවා... ",
            "likes": "+35"
        },
        {
            "comment": " Exactly, they advice politicians how to violate the causes in the Constitution.............................. \"APA ASARANA WELA WAGE APATA DANENAWA\" ",
            "likes": "+4"
        },
        {
            "comment": " අනේ මන්ද මොහාන් සර් මේකට අනුව කොලබ ගම්පහ කළුතර පුත්තලමට ඇඳිරි නීතිය නැද්ද? හරියට නිවේදනයක් නිකුත් කර බැරිද මෙයාලට ? ",
            "likes": "+19"
        },
        {
            "comment": " දෙරණ ඇතුළු රාජ්ජේ මාද්‍යය මොඩ වහල්ලු න් ව සිහින ලොකෙක ගිල්ලුවට, පෙන විදිහට වැඩේ රිලා හත්පලෙම ගා ගෙන වගෙ ඉන්නේ , අනෙ මන්ද ලංකාව ගොහොම ගොඩ යන්නද කියලා, බල්ලා මල්ලෙන් පැන්නා වගෙ කොහොමද china පැන්න ගමන් ටක් ගාලා නයක් දුන්න හැටි, දුර්වල රාජ්ය චිනා අක්‍රමනය කරන්නෙ එහෙමයි, බලවත් රටවල් අරහෙමයි, චිනාට මෙ වගෙ බන් කොලොත් රටවල් nothing, මේක පැහැදිලිවම chinage ආර්ථික අක්‍රමනය ක් ",
            "likes": "+18"
        },
        {
            "comment": " ඇදිරි නීිතිය දාන්නෙ කොටි එනව වගේ කොරෝන එනව කියල බුද්ධි තොරතුරු ලැබුනමද? අයින් කරන්නෙ ඇවිල්ලා ගියහමද? කවද මෙි විකාර නවතියිද? පිස්සු කෙලිනව කියල මෙහෙමත්... එක්කො ඔිනි නෑ. ",
            "likes": "+17"
        },
        {
            "comment": " හිටන් හා රනිල් ටත් වැඩ පට්ට ජෝඩුවක් රටේ ජනපති අගමැති වෙලා වගේ. කට්ටිය තිබ්බ තදියමට බඳු සමරසිංහ (නොහොත් ස.. ) ජනපති පුටුවේ ඉන්දවල. ",
            "likes": "+7"
        },
        {
            "comment": " සිරිසේන at least reading the news paper but නන්ද්සේන seems like not even looking at the calendar. what a joke. long weekend කියල කොල්ල දන්නෙ දැන් ",
            "likes": "+17"
        },
        {
            "comment": " අන්තිමට ඇදිරි නීතිය අයින් කරනකොට බූමිතෙල් නිල් පාටයි ",
            "likes": "+16"
        },
        {
            "comment": " Potta v putha tho colour blind.meriyan corona hedila ",
            "likes": "-5"
        },
        {
            "comment": " තිරය ඇරෙනවා තිරය වැහෙනවා වගේ . මොකක්ද මේ විහිළුව! ",
            "likes": "+16"
        },
        {
            "comment": " හරියටම හරි..අතක් තිබ්බොත් බලාගෙනයි ඇඳිරි නීතියට..එකෙකුට හෙල්ලෙන්ඩ දෙන්ඩ එපා..තියපියව් වෙඩි..හරි...අපිට ඕනෙ මීටත් වැඩිය සුපිරිම සුපිරි හමුදා පාලනයක්..හරි...දැනගනියව්...........අපි වහල්ලු බොලව්.. ",
            "likes": "+15"
        },
        {
            "comment": " සහරාන් ව අල්ලන්න ගිය නිශාන්ත සිල්වා ව අත්තඩoගුවට ගත්තා බොරු කතා හදලා.දැන් කෝ බන් අර නාමල් කුමාර වීරයා.ඒ කරපු උදවු වලට පොලොන්නරුවෙන් චන්දෙ ඉල්ලන්න දුන්නා පොහොට්ටුවෙන්..එහෙමයි බලයට ආවේ සිරසේනගෙ සපොර්ට් එකෙන්.දැන් පේනවා \"පිම්බුවාට බඩ ගෙම්බගෙ නෑ වැඩ\" ",
            "likes": "+14"
        },
        {
            "comment": " ෆොන්සේකා නොහිටින්න මුන්ගේ යුද ජයග්‍රහණ කයිවාරුව බලන්න තිබ්බ. යේ තව අටුවා ටික ඕනිද උන් මේ අනාගන්න අනාගනිල්ලට යුද්ද තනිකරම මහින්ද කේක් කපන කොට කිවුව වගේ තනිකරම ෆොන්සේකා ඇතුළු විරිවන්ගේ සබැ වැඩක්. ගොට වටේ සැරිසරන සෙට් එකේ වැඩි හරියක් හුළගට තරු ගහපු ය බව දැන් පසක් වේ. ",
            "likes": "+9"
        },
        {
            "comment": " අයෙ මොකද? අාණ්ඩුව අපෙන් මොනව හරි හංගනවද?  මේ යන විදියට අපිට 4 වෙනිදත් ශුවර් නෑ වගේ. ",
            "likes": "+14"
        },
        {
            "comment": " මේකෙ කියවෙන හැටියට කොලබ ගම්පහ පුත්තලම කලුතරට ඇඳිරිය නැ.අනිත් දිස්ත්‍රිකක වලට දාලා.  හැර කියලා තියෙන්නේ... ",
            "likes": "+12"
        },
        {
            "comment": " එදා වේල ටුවර්ස් ",
            "likes": "+11"
        },
        {
            "comment": " පපපපපපපපපපපපපපපපපපප ආණ්ඩුව ! ",
            "likes": "+9"
        },
        {
            "comment": " මේ වෙලාවට තමයි හිතන්නේ time travel machine එකක් තිබ්බ නම් හොදයි කියලා. මේ ල** ඉවරවෙන්නේ නැහැ නේ. ",
            "likes": "+8"
        },
        {
            "comment": " Eka thana wegen Karakiyan  1 year issarahata yanawa.  Mamath ave future eken ",
            "likes": "0"
        },
        {
            "comment": " මොකටද කට්ටිය තිබ්බ තදියමට බඳු සමරසිංහ (නොහොත් ස.. ) ජනපති පුටුවේ ඉන්දවපු එක වෙනස් කරන්නද. සජිය හිටියත් ඔච්චර තමයි. ",
            "likes": "-4"
        },
        {
            "comment": " ඉස්ලාම් භක්තිකයින් නෝම්බි කාලයේ පිලිපැදිය යුතු කරුනු ගැන ඉත්තෑපානේ වහන්සේද දෙසා වදාලහ ",
            "likes": "+8"
        },
        {
            "comment": " ඇයි මේ කොළඹ, ගම්පහ, පුත්තලම, කළුතර හැර අනෙක් දිස්ත්‍රික්ක වල කියන්නේ මේ දිස්ත්‍රික්කවල කොහොමත් මැයි 4 නේ ඇදිරි නීතිය ලිහිල් කරනවා කිවුවේ.පෙර සූදානම සහ පිළිවෙල මදි බවක් තමයි පෙනෙන්න තියෙන්නේ. යන විදියට ලෙඩේ කොහෙන් කෙළවර වෙයිද කියලා හිතාගන්න බෑ . ",
            "likes": "+7"
        },
        {
            "comment": " Ane hondai. Thawa tikak kal thiyanna. Hitawapu ma wale karal 2k thiyanawa. Miris pale malak thiyanawa. Ewa hadenawa balanna asai. Eth gedera 5k innawa. Rassawata giyoth ekath allapu gedera hora kada gani. Uge namath Basil. ",
            "likes": "+5"
        },
        {
            "comment": " සිකුරාදා ඇලෙක්සැන්ඩර් ප්‍රනාන්දු සහ ඉර්ෆාන් ඛාන් වෙනුවෙන් ශෝක දිනයක් වෙන්න ඇති. ",
            "likes": "+4"
        },
        {
            "comment": " Sri Lanka is having the strangest curve of of COVID-19 spread: ups and downs. This may be an indication of our testing capacity. ",
            "likes": "+4"
        },
        {
            "comment": " රටටම ඇඳිරිනීතිය. හැබැයි ෆැක්ටරි වැඩ කවුද වග කියන්නෙ? ",
            "likes": "+3"
        },
        {
            "comment": " Me mama hithanne Friday niwadu dawasak nisa. Me curfew eka nam den wihiluwak wela. Ekko do or die gema gahanna ona. Nethinam hariyata strictly kriyathmaka karanna ona. Monawa unath dangalana eka dangalanawa may. Boruwata athana, methana hudekala kiyanawa keewata ekakwath wenne ne. Paw ape hamudawe ratak watina kollo tika...Mun e ayawa bili denawa... ",
            "likes": "+3"
        },
        {
            "comment": " මොන නිව්ස් එක දැම්මත් ඒකට කමෙන්ට් කරන අයට දේශපාලනේ ගාවගන්නෙ නැතුව ඉන්න බැහැ. කොහෙන් හරි ගාව ගන්නව. තමුන්ගෙන් වෙන්න තියෙන දේ බලන්නෙ නැහැ. එක්කො බයියො කියයි නැත්නම් ටොයියො කියයි. ඕක තමා ලොකුම වැඩේ. කරන කරන එක විවේචනය කර කර ඉන්නව. ඇදිරි නීතිය දැම්මම ඒකෙන් රින්ගන්න ක්‍රමයක් හොයනව. ලොක් ඩවුන් කලානම් හොදයි කියනව. ඇදිරි නීතිය වැරදියි කියනව. හනේ මන්ද?????!!!!! ",
            "likes": "+2"
        },
        {
            "comment": " Please wake us all from this bad dream 🙏 ",
            "likes": "+2"
        },
        {
            "comment": " ඇඳිරි නීතිය අයින් කෙරුවොත් බලාගෙනයි හරි...අත තියන්ඩ එපා ඕකට...අපිට ඕනෙ මීටත් වැඩිය සුපිරි හමුදා පාලනයක්..එකෙකුට එලියට බහින්ඩ බැරි වෙන්ඩ..තේරුනැයි.....දැනගනියව්..අපි වහල්ලු.. හරි.... ",
            "likes": "+2"
        },
        {
            "comment": " curfew iwath kalayina passe bus ekakata mageen 20. mama yanne 176. naginne open university eka langin. Ethakotama mageen 20 pirila thiyeyi. Bus Stand eken patan ganna okkoma bus wala uparima mageen 20 naggagena thamai enne. Atharamagin nagina mageenta kisi idak bus wala naha. Me wada piliwela koi tharam prayogika daj. Mewani prashnayatanam ikman wisandumal one wei. Mama me comment eka danne siyalu denagema awadhanayata yomu wenna. Nathinam curevew iwatha karalath office giye nathinam ape niwadu walin thamai yanne. ",
            "likes": "+2"
        },
        {
            "comment": " රත්තරං පිහිය කියල නැහැ ඇනගත්තොත් තුවාල වෙලාම තමයි නවතින්නේ ",
            "likes": "+2"
        },
        {
            "comment": " BOHOMA HODA ",
            "likes": "+2"
        },
        {
            "comment": " Mokadda ",
            "likes": "+1"
        },
        {
            "comment": " closedown is not the game....how strategically re- open will showcase the strength and performance of the gvt....yet we can't see such approach instead stranded the people until they suffocate worse than corona virus.....you will see the grim picture of this if this close d: will continue like this.... ",
            "likes": "+2"
        },
        {
            "comment": " E kiyanne api colombo nam no curfewda? Tikak aul wordings. ",
            "likes": "+2"
        },
        {
            "comment": " The latest episode of this not so popular drama. Stay tuned for scenes from tomorrows episode. ",
            "likes": "0"
        },
        {
            "comment": " Sir daanawa gannawa. ",
            "likes": "0"
        },
        {
            "comment": " Good Decision. ",
            "likes": "-2"
        }
    ]
}