{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2020 01:12:00 PM",
    "Headline": "\nබොලිවුඩ් නළු ඉර්ෆාන් ඛාන් පිළිකාවෙන් මරුට\n",
    "News Content": "\n\n\n\n\n\n\nබොලිවුඩයේ ප්‍රකට රංගන ශිල්පියෙකු වන ඉර්ෆාන් ඛාන් අද දින මුම්බායිහිදී අභාවප්‍රාප්ත විය. වයස අවුරුදු 53 දී ජීවිතය හැර ගිය  ඉර්ෆාන් 2018 සිට දුර්ලභ පිළිකා රෝගයක් සමඟ පොරබදමින් සිටියේය.\nබිරිඳ සුතාපා සහ පුතුන් දෙන්නා වන බාබිල් ​​සහ අයන් සමග සුන්දර පවුල් ජීවිතයක් ගත කළ ඉර්ෆාන් අඟහරුවාදා මුම්බායි හි\n අම්බානි රෝහලට ඇතුළත් කර \n\nඇති අතර එහිදී  පිළිකාව නිසා මහා බඩවැලේ හටගත් ආසාදනය නිසා මරණයට පත්වූ බවරෝහල් ආරංචි වාර්තා කර තිබුණි.\nඉර්ෆාන්ගේ 95 හැවිරිදි මව වන සයීඩා බෙගම් මීට දින 3 කට පෙර ජයපූර්හිදී මරණයට පත්වීමද විශේෂ සිදුවීමකි. ඉර්ෆාන්ට තම මවගේ අවමංගල්‍යයට සහභාගී වීමට නොහැකි වූයේ කොරොන වයිරස් පැතිරීම පාලනය කිරීම සඳහා රටපුරා අගුලු දමා තිබීම හේතුවෙනි.\nඉර්ෆාන් ඛාන් යනු බොලිවුඩයේ මෙන්ම හොලිවුඩයේ ද විශාල සාර්ථකත්වයක් ලැබූ ඉන්දියානු නළුවන් කිහිප දෙනාගෙන් එක් අයෙකි. “පිකු” චිත්‍රපටයේ ඔහු විශිෂ්ට රගනයක නිරතවිය.'හසිල්', 'මැක්බූල්', 'පාන් සිං ටොමාර්', 'ද නමේසේක්', 'ලයිෆ් ඔෆ් පි' ඔහු රඟපෑ සුවිශේෂ චිත්‍රපට අතර වේ.\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/irrfan-khan-passes-away-at-53.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Such a great actor. Huge loss for the industry. RIP Irfaan Khan. You will always be remembered. ",
            "likes": "+113"
        },
        {
            "comment": " Watch his movie lunch box. You can see his great talents. He is a great artist. Rest in piece. ",
            "likes": "+36"
        },
        {
            "comment": " හිත හොඳ එකා මචං... 😞 ",
            "likes": "+11"
        },
        {
            "comment": " ඉන්දියා සිනමාවේ හිටපු සැබෑ දක්ෂතම නලුවෙක් ඉර්ෆාන්කාන්,,,ඒවගේම අපේ පැරනි නලු ඇලෙක්සැන්ඩර් ප්‍රනාන්දුත් අභාවප්‍රාප්ත වෙලා කියලා පුවතක් දැක්කා.මේ දෙදෙනාගේම ආත්ම සමාදානයේ සැතපේවා ",
            "likes": "+64"
        },
        {
            "comment": " ටීටර් බලපු උන්ට මොන බොලිවුඩ්ද? ",
            "likes": "-22"
        },
        {
            "comment": " බොහොමයක් දුෂ්ඨ චරිත රගපැවේ හොඳ නළුවෙක් කණගාටුයි ",
            "likes": "+33"
        },
        {
            "comment": " ඇයි බිල්ලු ද බාබර් එකේ හරිම ලස්සන film එකක් හොයලා බලන්න . ඒකේ හොද චරිතයක් කරන්නේ . පීකූ ඒකෙත් හොද චරිතයක් ..අනේ ඉර්ෆාන් හරිම දුකයි අපි ආස කරන නලුවෙක්. සුබ ගමන් ",
            "likes": "+70"
        },
        {
            "comment": " Nikan palayan ban yanna. Film ekak dekak balala kiyawanawa ",
            "likes": "-26"
        },
        {
            "comment": " Slumdog millionaire එකේ පොලිස් කාරයාව මතක කාටද? ",
            "likes": "+32"
        },
        {
            "comment": " One of best actor. No dancing or over acting . Act like real life. RIP ",
            "likes": "+20"
        },
        {
            "comment": " My favourite murtad finally finds athiest heavan.  Hail Murtads. ",
            "likes": "+18"
        },
        {
            "comment": " Irrfan Khan's highest-grossing Hindi film Lunchbox ",
            "likes": "+10"
        },
        {
            "comment": " Gayani Oshana ඔයා වගේ නෙගටිව් හිතන කෙනෙක් දැකලම නෑ. ඉදල හිතල වත් හොද දෙයක් හිතන්න. ඔහොම තරහෙන් වෛරයෙන් ම ඉන්න එපා dear. ",
            "likes": "+10"
        },
        {
            "comment": " ටීටර් බලපු උන්ට මොන බොලිවුඩ්ද? ",
            "likes": "-6"
        },
        {
            "comment": " හින්දි සිනමාවේ විශිෂ්ට චරිතාංග නළුවෙකි.එතුමාගේ නික්මයාම හින්දි සිනමාවට පාඩුවක්. ",
            "likes": "+5"
        },
        {
            "comment": " RIP...Multi talented actor...huge loss to the HW & BW ",
            "likes": "+5"
        },
        {
            "comment": " ජයන්ත රත්නායක මැරුණෙත් ඔය සමාන පිළිකාවකින් ලු. ",
            "likes": "+5"
        },
        {
            "comment": " MARANAYA wivida lesa pemina etha Kenekuge MARANAYATA sahabaagee nowena THARAMATA Maranaya KAWADA KOTHENADA nodena api.... ",
            "likes": "+3"
        },
        {
            "comment": " Best actor in bollywood film industry no like other khans in india. ",
            "likes": "+1"
        },
        {
            "comment": " ටීටර් බලපු උන්ට මොන බොලිවුඩ්ද? ",
            "likes": "-8"
        },
        {
            "comment": " පාඩුවේ හිටපන් නැත්නම් එකම කමෙන්ට් එක තුන් හතර සැරයක් දානකොට මිනිස්සු නිකම්ම දැන ගන්නවා ටීටර් බලලා තියෙන්නේ කවුද කියලා ",
            "likes": "+8"
        },
        {
            "comment": " මෙයා මුස්ලිම් නළුවෙක් නේද ලංකාවේ මිනිස්සු දුක් වෙනවද? අහන්නත් සතුටුයි ",
            "likes": "-9"
        },
        {
            "comment": " Jurassic world hollywood film ",
            "likes": "+19"
        },
        {
            "comment": " ගයානි ඔයාගෙ සිහින කුමාරයා අනුහස් අර \"කිස් \" ඩ්‍රාමා එකේ බඩදරු අම්‍මා කෙනෙක් වෙලා ඉන්න සමල්කව තල්ලුකරලා දැම්‍මනෙ බන් .ඔහොමත් පිරිමි ඉන්නවද බන් .අජූතයි ඒවැඩේනම්‍.අපේ සමල්කට මොනවහරි වෙලා තිබුනොත් ඔය අනුහසාව ඉතිරි කරන්නේ නැහැ මම.(කිස් ඩ්‍රාමා එක බලන්න හොඳේ)මීට ඉසිර ",
            "likes": "+14"
        },
        {
            "comment": " තෝ වගේ ගොන් වස්සෙක් යකෝ, මෝඩ මූසලයෙක් ",
            "likes": "+14"
        },
        {
            "comment": " ඇත්ත ඔයා දැනගන්න විදිහක් නෑ මොකද මේයා ඔයා වගේ කොටුවේ බෝගහ යට නෙවෙයිනේ හිටියේ ",
            "likes": "+11"
        },
        {
            "comment": " idiot ",
            "likes": "+11"
        },
        {
            "comment": " He acted in 86 movies. One of the best Bollywood and well respected internationally. He fact that you were unaware does. It hold any significance. Most people in SL are mesmerized with the Two Idiot khans of Bollywood with their cheap and nauseating overacting. Only a few srilankans with good taste for filmography and a similar international audience can appreciate the likes of Irrafan Khan. May he Rest In Peace. ",
            "likes": "+7"
        },
        {
            "comment": " Oya nodana gattata loketa moko? Me pudgalaya jathyantara daksha naluwek. Bollywood khan la wage apriya naturopathic nemei. Film 86 ka rangapaala thiyanawa. Slum dog millionaire, life of Pi , Piku. Wage. ",
            "likes": "+5"
        },
        {
            "comment": " නංගි O/L කළේ මේ අවුරුද්දෙ නේද ? ඔයා මේ නළුවා දන් නෑ . ",
            "likes": "+3"
        }
    ]
}