{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2020 09:10:00 PM",
    "Headline": "\nකොරෝනා වෛරසයට ප්‍රතිකාර කිරීම මෙතරම් අපහසු ඇයි? \n",
    "News Content": "\n\n\n\nCovid - 19 රෝගයට හේතු වන නව කොරෝනා වෛරසය අනිකුත් රෝගවලට හේතු වන බැක්ටීරියා වැනි රෝග කාරකවලට වඩා වෙනස්ය. බැක්ටීරියාවක් සමඟ සටන් කිරීමට වඩා වෛරසයක් සමඟ සටන් කිරීම ප්‍රතිශක්තිකරණ පද්ධතියට අපහසු කාර්යයකි. වෛරසයකට ඖෂධ මගින් ප්‍රතිකාර කිරීම අපහසු වන්නේ මේ නිසාය.\nවෛරසයක ක්‍රියාකාරීත්වය හරිම පුදුමාකාරය.\nජීවයේ මූලික තැනුම් ඒකකය වන්නේ සෛලයයි. එනමුත් වෛරසයක එවැනි සෛල අඩංගු නොවේ. වෛරස යනු අණු අහුරකින් සෑදුණු රසායනික සංයෝගයකි.\n\nමෙම අණු විවිධ අනුපිළිවෙලින් හැඩ ගැසී විවිධ හැඩ ඇති කරයි. නව කොරෝනා වෛරසයේදී එම අණු දීප්තිමත් රතු පැහැ බෝලයක හැඩය ගන්නා අතර එම බෝලය මත ඔටුනු වැනි යමක් දිස් වේ. කොරෝනා වෛරස කුලයට අයත් වෛරස හඳුනාගැනීමට උපකාරවත් වන්නේ ඊටම ආවේණික මෙම පෙනුමයි.\n\n\n\n\n\nබැක්ටීරියා සහ දිලීර වැනි අනෙකුත් රෝග කාරක සමඟ සසඳන විට මෙම වෛරසය ප්‍රමාණයෙන් ඉතාමත් කුඩායි. ඕනෑම ජීවියෙක් ගොදුරු කරගැනීමට මෙම වෛරසයට හැකියාවක් තිබෙයි. එපමණක් නොව වෙනත් රෝග කාරක ආසාදනය කරන්නටත් සමහර වෛරසවලට හැකියාව තිබෙයි. බැක්ටීරියා මත යැපෙන වෛරස මීට හොඳ උදාහරණයකි. එම වෛරස විසින් බැක්ටීරියාවන් ආසාදනය කර විනාශ කරනු ලබයි. ඉන්දියාව සහ බංගලාදේශය හරහා ගලා යන ගංගා නමැති ගංගාවේ ජලය බැක්ටීරියාවලින් තොරව පවත්වාගෙන යෑමට හැකි වුණේ මෙම බැක්ටීරියා මත යැපෙන වෛරස නිසාය.\nවෛරස කොයි තරම් සරලද කියනවා නම් විද්‍යාඥයන් ඒවා ජීවීන් ලෙස වර්ග කරන්නේ නැත.\nSARS-CoV-2 යන විද්‍යාත්මක නාමයෙන් හඳුන්වන නව කොරෝනා වෛරසය අනිකුත් වෛරසවලට වඩා ප්‍රමාණයෙන් විශාලය. උදාහරණයකට, නැ‍නෝමීටර 30ක විශාලත්වයෙන් යුතු පෝලියෝ වෛරසයට වඩා එය හතර ගුණයකින් පමණ විශාලය. එනම්, නැනෝමීටර 120ක් පමණ විශාලත්වයකින් යුක්තය. ඒත් අපේ බඩවැල්වල දක්නට ලැබෙන හානිදායක නොවන එස්චිරිචියා කෝලි බැක්ටීරියාව නව කොරෝනා වෛරසය මෙන් 16 ගුණයක් විශාලය. අපේ ශරීරයේ තිබෙන රතු රුධිරාණුවක් නව කොරෝනා වෛරසය මෙන් 64 ගුණයක් විශාලය.\nකොරෝනා වෛරසය ඇතුළු සියලුම වෛරසවල තිබෙන ප්‍රධාන අණු වර්ගයක් වන්නේ ප්‍රෝටීනයි. මේවා වෛරසයක තොරතුරු ගබඩා කරන ජාන වන අතර ඒවා ගබඩා කරගන්නේ ඉතා සීමිත තොරතුරු ප්‍රමාණයකි. ශරීරයේ තිබෙන ද්‍රාවණයක් වැනි සුදුසු පරිසරයක් ලැබුණු විට ඒවා ප්‍රතිගුණනය වීමට (replicate) පටන්ගනියි. වෛරස තම ප්‍රජනනය සිදු කරන්නේ ඒ ආකාරයටයි. ඒවා සෛලයකට ඇතුල් වී එහි ඇතුළත ආහාරයට ගැනීමට පටන්ගනියි. පසුව මිලියන ගණනක් වෛරස නිපදවී ඒවා සෛලය බිඳ පිටතට පැමිණෙයි.\n\nඒ ආකාරයට ක්‍රියාත්මක වන වෛරස මිනිස් ජීවිත සහ වගාවන් විනාශ කර දමයි. වාතය, ජලය, පස්, බිඳිති හරහා මෙන්ම පුද්ගලයෙකුගෙන් තවත් පුද්ගලයෙක් වෙතට සම්ප්‍රේශණය වීමේ හැකියාව මෙම වෛරස් සතුය. චීනයේ වූහාන්වලින් උපත ලැබූ කොරෝනා වෛරසය දැන් ලෝකයේ අස්සක් මුල්ලක් නෑරම පැතිරෙමින් පවතී. එය එක් මිනිසෙකුගෙන් තවත් මිනිසෙකුට සම්ප්‍රේෂණය වන්නේ කෙළ ‍හෝ සෙම බිඳිති මගිනි. එය මිනිසුන්ව තම ප්‍රවාහන මාධ්‍යය ලෙස සලකා ඔවුන් පිට නැඟ මුළු ලොව පුරා සැරිසරන දුෂ්ටයෙකි.\nනව කොරෝනා වෛරසය මිනිස් ශරීර තුළ ක්‍රියාත්මක වෙන ආකාරය දැන් අපි ටිකක් සලකා බලමු. ඕනෑම ජීවියෙකුගේ ක්‍රියාකාරීත්වයට ප්‍රෝටීන අත්‍යවශ්‍යයි. මාංශ පේශි වර්ධනය වීමට මෙන්ම ශරීරයේ අවයව අතර තොරතුරු හුවමාරු වීමටත් ප්‍රෝටීන ඉටු කරන්නේ ඉතා වැදගත් කාර්යභාරයක්. ශරීරයට අවශ්‍ය මොනවාද, මොන වේලාවටද සහ ශරීර අභ්‍යන්තරයේ තියෙන දෝෂයක් විසඳන්නේ කෙසේද ආදී දේ තීරණය කරන්නේ මෙම ප්‍රෝටීන මගිනුයි. මෙම කාර්යය සඳහා විශේෂයෙන්ම දායක වන දෙයක් වන්නේ mRNA (messenger RNA) අණුයි.  mRNA ශරීරය තුළ මුරකරුවෙක් මෙන් ක්‍රියා කරයි.\n\nSARS-CoV-2හි පැවැත්මට දායක වන්නෙත් එම ප්‍රෝටීනයමය. සාමාන්‍යයෙන් මිනිස් සෛලයක පැවැත්මට ප්‍රෝටීන වර්ග 20,000ක් පමණ උපයෝගී ‍වන අතර වෛරස තම පැවැත්මට උපයෝගී කරගන්නේ ඊට වඩා ගොඩක් අඩු ප්‍රෝටීන ප්‍රමාණයකි. උදාහරණයකට AIDS ඇති කරන HIV වෛරසය තම පරමාර්ථය ඉටු කරගැනීමට යොදාගන්නේ ප්‍රෝටීන 15ක් පමණකි. නව කොරෝනා වෛරසය ප්‍රෝටීන 33ක් ප්‍රයෝජනයට ගනියි.\nබැක්ටීරියා වැනි විශාල රෝග කාරක ප්‍රජනනය වීම වැළැක්වීම සඳහා ප්‍රතිජීවක ඖෂධ යොදාගත හැකිය. මෙම බැක්ටීරියා මිනිස් සෛලවලින් පිටතට පැමිණෙද්දීම ප්‍රතිජීවක ඖෂධවලින් නිපදවෙන ප්‍රතිදේහවලට ඒවා හඳුනාගත හැකිය. ඒ නිසා ඒවාට ප්‍රතිජීවක/ප්‍රතිදේහවලින් මැඩ පැවැත්විය හැක‍.\n\n\n\n\n\nකො‍හොමනමුත් බැක්ටීරියා මෙන් වෛරස තමා විසින්ම ප්‍රජනනය නොවන නිසා ප්‍රතිජීවක ඖෂධවලින් වෛරස් ආසාදනවලට ප්‍රතිකාර කළ නොහැකිය. වෛරස තමා ඇතුළු වෙන සෛලයේ ක්‍රියාකාරීත්වය තමා අතට ගන්නා අතර ඉන්පසු ඒ සෛලයේ උපකාර ඇතුව වෛරසයේ පිටපත් සාදයි. එසේ වෛරසය විසින් ආක්‍රමණය කළ සෛලය තවත් සෛල මිලියන ගණනක් ආක්‍රමණය කරයි. බොහෝවිට ඒවා සැඟවී තිබේ. ශරීරයට හානියක් නොවන ආකාරයට මෙම රෝග කාරක තම අණසකට යටත් කරගෙන තිබෙන සෛලවලට ප්‍රතිකාර කිරීම අපහසුය.\nCovid – 19 වැනි වෛරස් ‍රෝගවලට ප්‍රතිකාර කිරීම විශාල අභියෝගයක් වීමට තවත් හේතුවක් තිබේ. එය නම් වෛරස නොකඩවාම යම් වෙනස්වීම්වලට භාජනය වීමයි. ඒත් එය විකෘතියක් ලෙස හැඳින්විය නොහැකියි. එය හරියට නිතර නිතර ඇඳුම් මාරු කිරීම වැනි දෙයකි.\nවෛරස හඳුනාගෙන ඒවා ක්‍රියා විරහිත කිරීමේ වගකීම පැවරී තිබෙන්නේ මිනිසුන්ගේ ප්‍රතිශක්තිකරණ පද්ධතියට වුවත් වෛරසවල මෙම පුදුමසහගත හැසිරීම නිසා තම වගකීම නිසි ආකාරව ඉටු කිරීමට ප්‍රතිශක්තිකරණ පද්ධතිය අසමත් වෙයි. එම නිසා ප්‍රතිශක්තිකරණ පද්ධතියෙන් වෛරසය හඳුනාගන්නා විට ශරීරයට සිදු විය හැකි සියලුම හානිය සිදු වී අවසන් වන අතර එම වෛරසය වෙනත් පුද්ගලයෙකුට හෝ පුද්ගලයන්ට සම්ප්‍රේශණය වී ද අවසන්ය.\n\nබොහෝ අවස්ථාවලදී උණ සහ අනිකුත් ලක්ෂණ පහළ වී ශරීරය වෛරසයට විරුද්ධව සටන් කරන්න සූදානම් වන විට වෛරසය ශරීරයේ ප්‍රතිශක්තිකරණ පද්ධතිය බිඳ දමා පිට වී යෑමටත් සූදානම්ව ඇත.\nඋණ ඇති කරන්නේ වෛරසයෙන් නොවන බවත් එය වෛරසයට විරුද්ධව ප්‍රතිශක්තිකරණ පද්ධතිය දක්වන ප්‍රතිචාරයක් බවත් වෛද්‍යවරු සඳහන් කරති. රෝගියාට උණ වැනි ලක්ෂණ ඇති වන අවධිය පැමිණ ඇතිනම් එම තැනැත්තාට ප්‍රතිකාර කිරීම සඳහා ප්‍රමාද වැඩිය. Covid – 19 රෝගීන්ගේ වාර්තාවලින් මේ බව පැහැදිලි වේ. එක් රෝහලකට Covid-19 රෝගීන් ඇතුළත් කර පැය 48ක් අතුළත ඉන් විශාල ප්‍රමාණයක් මිය ගොස් තිබේ. නමුත් කලින්ම හඳුනාගත් රෝගීන් ඉක්මනින්ම සුවය ලබා තිබේ.\n\n(Indiatoday පුවත්පතට Prabhash K Dutta ලියූ ලිපියක් ඇසුරිනි)\n\n\nඑස්. දහනායක\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/covid19-virus-explanation.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ස්තුතියි වැදගත් යමක් දැනුමට එකතු කලාට🙏 ",
            "likes": "+56"
        },
        {
            "comment": " ප්ලැකුනිල් බීලා ඔය ලෙඩේ හොඳ කරන්න පුළුවන්. ",
            "likes": "+9"
        },
        {
            "comment": " ඔය බම්බුව දැනගත්තාට , ඔයාට වැදගත් එක බම්බුවක්වත් තියෙනවද ? අර අපේ ජපුර විශ්වවිද්‍යාලෙ උන් හොයාගෙනලු ලංකාවේ තියෙන්නේ ඇමෙරිකාවේ සහ ඕස්ට්‍රේලියාවේ තියෙන කොරෝන වයිරස් ප්‍රබෙධයම කියල.. මොන ලබ්බකටද ඕකෙන් ඇති ප්‍රයෝජනය ?? අපේ උන්ට මාර ලොකු දෙයක්... උන්ටම හොදයි ",
            "likes": "0"
        },
        {
            "comment": " කොරෝනා වෛරසය දරුණු නැහැ කියන්නේ කොහොමද? ඇමරිකාවේ 1035765 ට හැදිලා තවම හොඳ වෙලා තියෙන්නේ 142238 මැරිලා තියෙනවා 59266 ක් ප්‍රතිශතය 30%. මුළු ලෝකයේම හොඳ වෙලා තියෙන සංඛ්‍යාව 1173809 මැරිලා තියෙනවා 217985 ක් ප්‍රතිශතය 19%. කොරෝනා වෛරසය දරුණු නැත්නම් ලෝකයේ හැම රටක්ම බයවෙලා ඔක්කොම වහගෙන ඉන්නේ මොකද?. පහුගිය අවුරුදු 100 ඇතුලත එකම රෝගයක් නිසාවත් ලෝකය මේවිදියට වහගෙන ඉඳල නැහැ. අවුරුද්දකට ඇමරිකාවේ මිලියන 30 කට විතර ඉන්ෆ්ලුවෙන්සා රෝගය හැදිලා 50000 විතර මැරෙනවා.මැරෙන ප්‍රතිශතය 0.16% නිසා ඉන්ෆ්ලුවෙන්සා දරුණු වසංගතයක් නෙමෙයි. ",
            "likes": "-4"
        },
        {
            "comment": " ඇමරිකාවේ සහ ලංකාව ඇතුලු බොහෝ රටවල හොඳ උන ගනන අඩු වුවත් ජර්මනිය, චීනය හා වෙනත් රටවල් බැලීමෙ දී හොඳ වීමේ ප්‍රතිශතය අඩු වශයෙන් 80% වත් විය හැකි බව පෙනේ. ඇමරිකාවේත් මරණ ප්‍රමාණය 10% පමණ වී අනෙක් අයට හොඳ වීමේ ලක්ෂණ පෙන්නුම් කරයි. මම සඳහන් කලේ ප්‍රතිශතයක් ලෙස අඩු කියා මිස සංඛ්‍යාවක් ලෙස අඩු කියා නොවේ ",
            "likes": "0"
        },
        {
            "comment": " Learn thr method first buddy ",
            "likes": "-1"
        },
        {
            "comment": " Respect.. mainstream media working on a ajenda Heres the truth watch if you have time, worth it. Dr.Shiva Ayyadurai exposing big pharmas, hospitals and vaccines https://www.youtube.com/watch?v=6NRG59xhA2A ",
            "likes": "+1"
        },
        {
            "comment": " *මන්ජුල පීරිස් මහතාගේ පුස්කොළ පොත වැඩිම ඉල්ලුමට*  💯 ප්‍රථම අයිතිකරු 💯තනි පාවිච්චිය 💯 ඹරිමජිනල් දූවිලි 'අංසු' ද සමඟ  *මුදල් හදිස්සියකට වහාම විකිණීමට* ",
            "likes": "+16"
        },
        {
            "comment": " Navy එකෙන් කුඩු නැව් අල්ලපු නිසා එකේ තරහට කුඩු නාලිකාව සුදුවැල්ලේ කුඩුකාරයෙක් දලා මුලු navy එකම විනාශ කරා. මුන්ට එකරපු අපරාදෙට හෙන හතම ගහනවා සත්තයි ! ",
            "likes": "+14"
        },
        {
            "comment": " මලික් සර් අපි ගැන බලාගන්නවා. ",
            "likes": "+7"
        },
        {
            "comment": " Wuhan lab was funded by U S gov..WHO us advisor Faucy who told about this virus in 2017. This is a part of a plan.... Trump started a investigation against Faucy..check the news ",
            "likes": "-1"
        },
        {
            "comment": " Made in china කිවුවම හැල්ලුවට ලක්කිරීමේ ප්‍රථිපල තමයි ඔය. ",
            "likes": "+12"
        },
        {
            "comment": " Good article, but it needs correcting at this sentence: “කොරෝනා වෛරසය ඇතුළු සියලුම වෛරසවල තිබෙන ප්‍රධාන අණු වර්ගයක් වන්නේ ප්‍රෝටීනයි. මේවා වෛරසයක තොරතුරු ගබඩා කරන ජාන වන අතර ඒවා ගබඩා කරගන්නේ ඉතා සීමිත තොරතුරු ප්‍රමාණයකි.” - (ජාන) genes are made of nucleic acids, not amino acids (building blocks of proteins) 👍 ",
            "likes": "+8"
        },
        {
            "comment": " Hari Lamai. Dan Prashna Paththarata lahasthida? ",
            "likes": "+6"
        },
        {
            "comment": " බොහොම ස්තූතියි ඉතාමත් වැදගත් ලිපියක් ",
            "likes": "+6"
        },
        {
            "comment": " ඇති යන්තම් එක්කෙනෙක් හරි මේ ගැන විද්‍යාත්මකව දැම්මා ",
            "likes": "+4"
        },
        {
            "comment": " ඕකෙන් උබට ලැබුනේ ලබ්බ මොකක්ද ? ඔකේ ඇත්ත .. උබට sure ද ? නොදන්නා ග්‍රහයෝ ගැන විශ්වාස කරන උන්ට මේවත් විද්‍යාත්මකයි... හැබැයි ඇති වැඩක් නැහැ... කොරෝනා එහෙමමයි ",
            "likes": "0"
        },
        {
            "comment": " Knowledge & understanding-both are well defined ",
            "likes": "+3"
        },
        {
            "comment": " indian pissek liyala thiyenne  enisa wediye ganan ganna epa ",
            "likes": "+1"
        },
        {
            "comment": " After reading this article, we can reach to a conclusion that this virus is not naturally created but it has been made in a laboratory to use it as a bio weapon. ",
            "likes": "+1"
        },
        {
            "comment": " Kovid-19 mama hithana widihata thambili paatai ",
            "likes": "+1"
        },
        {
            "comment": " මලඉලවු දෙශිය වෙදකම කියලා එකක් න๬ .ඒ හොරවෙදත් ඉ0 ග්‍රිසි බෙහෙත් වලින් ගොඩයන්නෙ මේ දවස් වල සාත්තර කාරයො,ගොඩ වෙද්දු, හූනියම් කාරයො සද්ද නෙතිව ගෙදර මිනිසුන්ගෙ රීරි මා0ශ උරා බොන කාලකන්නි. ",
            "likes": "0"
        },
        {
            "comment": " Mulun handuna ganna aya saneepa karanne kohomada kawuru hari dannawada Apita gedaradi karanna puluwanda eewa ",
            "likes": "0"
        },
        {
            "comment": " මේ වගේ 16 ගුනයයි, 64 ගුනයයි, නමුත් සටන පරාදයි. බෙහෙත් නැත, WHO ට චූ ගිහිල්ලා, දැන් කියනවා උපදෙස් විතරක් නං දෙන්නම් කියලා, තව මොනවද දෙන්න ඉතුරු කරං ඉන්න උපදෙස්, ඔන්න මේ අතර අපේ 2500 වැඩට බැහැලා, එදා සුද්දා දේශීය වෛද්‍යවරු සොය සොයා මැරුවා, මොකද සිංහල හමුදාව පරද්දන්න බැරි උන එක හේතුවක් දේශීය වෙදකම. වෙදකම තිබ්බ පොත පත නෙමේ වෙද කමට ගත්තු ගස් කොලන් පවා ගිනි තිබ්බා, දේශීය වෙදකමට කොරෝනා මාරාන්තික නෑ, කොරෝනා මාරාන්තික 2500 ට දත් කූරූ කන පාහර කලු සුද්දන්ට, තොරොම්බල් වෙලෙන්දන්ට, ",
            "likes": "-1"
        },
        {
            "comment": " EXACTLY ",
            "likes": "0"
        },
        {
            "comment": " Ow 100% sththa me virus eka pitipasse inne WHO ma thamyi ..this is part of the UN SDG plan, also known as agenda 21. US advisor Faucy told sbout this virus outbreak in2017 Bill gstes in 2019..they are key players. ",
            "likes": "-1"
        },
        {
            "comment": " Meka nam ara Jayawardanapura virus gonek dapu propaganda ekak. AbiDharme ugannanawa wage kopi kade. Kee denekuta therenawada meka. Balapalla ara Ravi Kumudesh ge talk tikak aul unath kathawa. Methana dan virus mafia ekakuth hadila. Minissunta behethak kiyapan. Dammada prathishakthi wadi wena hati? Oni nam mn dann hatiyata methanama dannam prathishakthi wadi wena apema awenika ahara godak. ",
            "likes": "-1"
        },
        {
            "comment": " Mulun handuna ganna aya saneepa karanne kohomada kawuru hari dannawada ",
            "likes": "-2"
        },
        {
            "comment": " මේවා වැඩක් නෑ. 5000 දීපන් ",
            "likes": "-5"
        },
        {
            "comment": " Inda ganin. 💩 💩💩💩💩 Atha hodahan mulinma. ",
            "likes": "+2"
        },
        {
            "comment": " බයියෝ තද වෙලා DISLIKE දාල ...හෙහෙහෙ ",
            "likes": "0"
        },
        {
            "comment": " සිංහල බෙහෙත් තියෙනවා, හෙට්ටිආරච්චි වෙද මහතා දෙනවා, ",
            "likes": "-9"
        }
    ]
}