{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2020 04:13:00 PM",
    "Headline": "\nකොරෝනා ආසාදිතයා නිසා සූරියවැව සියලු කඩසාප්පු වසා දැමේ\n",
    "News Content": "\n\n\n\nපසුගිය 26 වන දින සුරියවැව වීරියගම ප්‍රදේශයෙන් කොරෝනා ආසාදිත රෝගියෙකු හමුවීමත් සමඟ සුරියවැව නගරය වසා දැමීමට සුරියවැව කොරෝනා කමිටුව කටයුතු කර තිබේ.\n\n\nඒ අනුව අද (28) දිනයේ ඇදිරි නීතිය ඉවත් කෙරුණත් සුරියවැව නගරයේ කඩ සාප්පු සම්පුර්ණයෙන්ම වසා තැබුණු අයුරු අප කැමරාවේ මෙලෙස සටහන් විය.\n\n\n\n\n\nසුරියවැව වීරියගමින් හමු වු කොරෝනා රෝගියා සුරියවැව නගරයේ බැංකු කිහිපයකට මෙන්ම තවත් කඩ සාප්පු කිහිපයකටම ගොස් තිබු බවයි වාර්තා වී ඇත.\n\nඒ අනුව මේ වන විට සුරියවැව කොරෝනා කමිටුව විසින් කොරෝනා රෝගියා ආගිය ස්ථාන පිළිබඳව තොරුතුරු එක් රැස් කරමින් සිටින බව එහි නිලධාරියෙකු සඳහන් කළේය.\n\nමෙම රෝගියා ජීවත් වන සුරියවැව වීරියගම ප්‍රදේශයට මෙන්ම ඔහුගේ බිරිඳගේ ගම වන රම්මුදුවැව ප්‍රදේශයට මේ වන විට බාහිර පුද්ගලයින්ට ඇතුළු වීම පිටවීම සම්පුර්ණයෙන්ම සීමා කර තිබේ.\n\n(දිලීප් ජයසේකර)\n\n",
    "URL": "https://www.gossiplankanews.com/2020/04/suriyawewa-closed.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කොරෝනා කාර් එක ටික ටික මැදමුලන පැත්තටත් යයි වගේ. සුනාමියයි යුද්ධෙයි හැරිලා ගියා අඩුගානේ කොරෝනවත් එහෙ ගියොත් කට්ටියම පටවගෙන යන්න පුළුවන්. ",
            "likes": "+42"
        },
        {
            "comment": " ප්‍රමාණවත් ඉඩපහසුකම් නොමැති මුස්ලිම් පවුල් සදහා ඉක්මනින් එක දරු ප්‍රතිපත්තිය හදුන්වා දෙන්න. නැත්තන් අනාගතයේදීත් මෙවැනි වසංගතවලින් රට බේරා ගන්න අමාරු වේවි . වීර හමුදාවට මේ මුස්ලිම් කණ්ඩායම් එක්ක පුදුම වදයක් ගෙවන්න උනේ. විශේෂයෙන් ඔවුන් ලෙඩ සගවා ගැනීම නිසා . ඒ වගේම ඔවුන්ගේ එකම නිවසේ විශාල සංක්‍යාවක් වාසය කිරීම නිසා මම මුස්ලිම් කෙනෙක් . එත් අපි ඇත්ත ඇතිසැටියෙන් කතා කල යුතුයි. ",
            "likes": "+1"
        },
        {
            "comment": " සුරියවැව කොරෝනා කමිටුව?? එහෙම ඒවත් තියෙනවද? ",
            "likes": "+12"
        },
        {
            "comment": " වෙලාවට එයා පෝට් නොවැසීම කොරෝනා ඩියුටි කරපු නාවිකයින් කොරන්ටයින් නොකරීම ඇදිරි නීතිය සමග සෙල්ලම් කිරීම ප්රධාන අවධානය චන්දයට දීම වැරද්ද ජනතාව පිටේ හරි නිලධාරි පිටේ හරි දායි. ",
            "likes": "+12"
        },
        {
            "comment": " කොරෝනා කමිටුත් හදලානේ බොලේ මේ ටිකට. එක්සත් තරුණ කොරෝනා කමිටුව වගේ එකකුත් නරකම නෑ. ",
            "likes": "+8"
        },
        {
            "comment": " Suriyawewa evilla \"Rajawasalata\" tikak langa palaathak, neda? ",
            "likes": "+4"
        },
        {
            "comment": " නානල සෙට් එකක් රටකට කරපු හරියක්. හැම මුස්ලිම් කෙනාම නෙමේ, ",
            "likes": "-7"
        }
    ]
}