{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2020 12:21:00 PM",
    "Headline": "\nසුදේව සහ රංගන ස්වර්ණවාහිනියට\n",
    "News Content": "\n\n\n\nපසුගිය කාලයේ හිරු නාලිකාව තුළ ප්‍රකට චරිත දෙකක් වූ සුදේව හෙට්ටිආරච්චි සහ රංගන ද සිල්වා අද (28) උදෑසන සිය තනතුරු වලින් ඉල්ලා අස්වී ඇති බවට වාර්තාවේ.ඔවුන් දෙන්නාම ඊඒපී මාධ්‍ය ජාලය යටතේ ස්වර්ණවාහිනී නාලිකාව සමග ඉදිරියේදී එක්වන බවට ආරංචි පළව ඇත.\nහිරු නාලිකාවේ ප්‍රවෘත්ති අධ්‍යක්ෂක ලෙස කටයුතු කළ සුදේව \nහෙට්ටිආරච්චි  EAP සමූහයේ ප්‍රධාන විධායක නිලධාරීවරයෙකු (Group CEO) ලෙස වැඩ භාර ගැනීමට නියමිතයි.\n\n\n\n\n\nහිරු නාලිකාවේ විශේෂ වැඩසටහන් නියෝජ්‍ය සමාන්‍යාධිකාරී ලෙස කටයුතු කළ රංගන ද සිල්වා ස්වර්ණවාහිනී නාලිකාවේ අධ්‍යක්ෂකවරයෙකු ලෙසින් කටයුතු කිරීමට නියමිතය.\nමීට ටික කලකට ඉහත පාඩු ලැබූ ආයතනයක් වූ ඊඒපී මාධ්‍ය සමූහය පසුගියදා බෙන් හෝල්ඩින්ග්ස් යටතේ විදේශ අයිතිකරුවෙකුට හිමිවීමත් සමග වෙනසකට ලක්විය.\nහිරු එෆ් එම් නාලිකාව ආරම්භ කළ කාලයේ සිටම වසර 22 ක් තිස්සේ ඒබීසී මාධ්‍ය ජාලයේ සේවය කළ\nසුදේව හෙට්ටිආරච්චි පසුගිය කාලයේ වැඩි වශයෙන් කතාබහට ලක්වූයේ දේශපාලන වැඩසටහන් නිසාය.\n\nමින් ඉහත ටීඑන්එල් නිවේදකයෙකුවූ රංගන දසිල්වා හිරු TV නාලිකාව ආරම්භයේදී එක්වූ සමාජිකයෙකි. කලා ක්ෂෙත්‍රයේ වැඩසටහන් මෙන්ම දේශපාලන වැඩසටහන්ද මෙහෙයවූ අයෙකි.\n",
    "URL": "https://www.gossiplankanews.com/2020/04/sudewa-rangana-swarnawahini.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මුන් ගිහින්ද නැත්නම් එකත් ආණ්ඩුව හරි , රේනා හරි අරන්ද?? දැන් ඉතින් එකත් බලල ඉවරයි. ",
            "likes": "+402"
        },
        {
            "comment": " මෙයාල ඔක්කොම මාසෙ පඩියට වැඩ කරන මිනිස්සු. වැඩිපුර පැකේජ් එක හම්බ වෙන්නේ කොහොන්ද, එතන්ට සෙට් වෙනවා. පඩියට වැඩ කරන අනිත් මිනිස්සු වගේම තමා. ටික කාලෙක ඉඳන් සැලරි හයික් එකක් ඉල්ල ඉල්ල ඉන්න ඇති. නොලැබිච්ච පාර වෙන එකකට සෙට් උනා. දෙරණෙ අයිතිකාරයා වගේ ඉන්න චතුර, දිල්කා දෙන්නත් ඔච්චර තමා. තව ටික දවසකින් වෙන චැනල් එකකට සෙට් උනා කිව්වොත් පුදුම වෙන්න එපා. ",
            "likes": "+283"
        },
        {
            "comment": " if Derana is a brothel house, Chathura is main prostitute. ",
            "likes": "+224"
        },
        {
            "comment": " දන්නා කෙනෙක් කියනවද EAP සමූහ ව්‍යාපාරය තවම තියෙනවද ඒ නමින්ම? බෙන් හෝල්ඩින්ග්ස් එකෙන් ගත්තේ ස්වර්ණවාහිනිය විතරක් නෙවෙයිද? දන්නා කෙනෙක් පැහැදිලි කරන්න පුලුවන්ද ? ",
            "likes": "+30"
        },
        {
            "comment": " EAP වලට අයත්ව තිබූ ආයතන, සමාගම් සියල්ලම මෙන් (දැනට ගැටළු සහිතව වසා ඇති EAP Finance , ස්වර්ණමහල් හැර) රුපියල් මිලියන 13000 ට ආසන්න මුදලකට මෙම විදේශීය ආයතනය (සිංගප්පූරුව පදනම් කර ගත්) මිලදී ගත්තා. ",
            "likes": "+33"
        },
        {
            "comment": " Swarnavahini eka gatte L.T.T.E Etata sambanda Subhashkaran Ali Raj .. Sri FM, EFM , Ran FM, aitiya tiyenne indian set ekata.. ",
            "likes": "0"
        },
        {
            "comment": " Wrong! He is 'the Pimp'. ",
            "likes": "+107"
        },
        {
            "comment": " who are the customers ?? ",
            "likes": "+19"
        },
        {
            "comment": " Bayyio ",
            "likes": "+30"
        },
        {
            "comment": " නැතුව ඉතිං ඒ ජාතියෙම සමනලයො customers ල වෙන්නද? ",
            "likes": "-1"
        },
        {
            "comment": " හිරු එකේ හිටියත් ස්වර්ණවාහිනියේ හිටියත් කරන්න තියෙන්නේ එකම වැඩේනේ රෙදි අපුල්ලන එකනේ , හැබැයි ඉතින් රාජපක්‍ෂලාගේ රෙදි අපුල්ලලා විතරක් මදි වේලලා මැදලා අන්ඳවන්නත් ඕනේ ,රංගනනම් ඒකට කියාපු පොර සුදේවත් අතාරින එකක් නෑ කක්කා රෙදි හෝදලා එක්ස්පෙර්ට්ලනේ ",
            "likes": "+64"
        },
        {
            "comment": " Mun hatahara , pasdena ratama kewa. ",
            "likes": "+2"
        },
        {
            "comment": " I Agree with you ",
            "likes": "0"
        },
        {
            "comment": " අප්පා එකත් එහෙමද ? මටත් ඕක හිතුනා ඕක . වාහිනිය කොහොමත් බංකොලොත් වෙලා එක පාරකුත් වික්ක නේ. අරහෙන් කුඩ් ඩෝ ටික නේවි එකට වැඩේ දුන්නා.. මෙහෙන් නාලිකා ටිකට වැඩේ දෙනවා..ඉස්සරහට කුඩු අල්ලන්න නේවි එකකුත් නැහැ ..ඇල්ලුවත් පෙන්නන්න චැනල් එකකුත් නැහැ. ආණ්ඩුව කොරෝනා උඩින් ගිහින් හරි චන්දෙ තියන්න තටමනවා..ජනතාවට අබසරණයි. ",
            "likes": "+134"
        },
        {
            "comment": " EAP එකට ගහපු තරමක් ගැහුවේ හිරු. EAP වංචාව කියලා හැමදාම නිවුස් හදපු එකාම EAP එකේ CEO වෙනවා. ඕකට ගමේ ගොඩේ බාසාවෙන් කියන්නේ මුන්ට කන්න ඕන උනහම කබරයා තලගොයා කරගන්නවා කියලා. කොහොමත් ලින් මැඩියෝ ටික ඇරුනහම මොලේ තියෙන එවුන් ඔවා බලන්නේ නෑ. මොලේ තියෙන උන් දන්නවා මොලේ අවුල් වෙනවා මිසක් ඇත්තක් ඇතිසැටියෙන් ඕව බලලා දැනගන්න බෑ කියලා. ",
            "likes": "+128"
        },
        {
            "comment": " EAP හා ස්වර්ණවාහිනිය අතර කිසිදු සම්බන්ධයක් දැන් නැත ",
            "likes": "+16"
        },
        {
            "comment": " දැන් නෙමෙයි බං EAP බෙන් හෝල්ඩින් ගණුදෙනුව ගැන. දූෂිත ගණුදෙනුවක් කියලා මුන් කොච්චර ගැහුවද. ",
            "likes": "+45"
        },
        {
            "comment": " හැබැයි වැදගත්ම දේ දැන් ස්වර්ණවාහිනිය අයිති කාටද කියන එකයි. ඔහු මධ්යස්ථ අයෙක් නම් සිදුවු දේ හොඳයි. අයිතිකරුට අවශ්යදේ මිස සුදේවට හෝ රංගනට අවශ්ය දේ සිදුකල නොහැක. ඔවුන්ද අයිතිකරුට අවශ්ය දේ සිදුකරනු ඇත. ",
            "likes": "+42"
        },
        {
            "comment": " hariyata hari ",
            "likes": "0"
        },
        {
            "comment": " ස්වර්ණවාහිනීය අයිති ඉන්දියාවේ තමිල්නාඩුවේ චිත්‍රපට හදන ( lyka production) එන්ගලන්තේ ඉන්න සුධාකරන් LTTE සල්ලි එකතු කල මිනිහෙක් ,විරු සමරුවේ උතුරේ අහාර බෙදුවේ මිනිහගේ සල්ලිවලින් ",
            "likes": "+10"
        },
        {
            "comment": " eeeeyya appriyma dial dekak  kade yanna gihin 2019 mun denna char welama giya ",
            "likes": "+3"
        },
        {
            "comment": " ස්වර්ණවාහිනීය අයිති ඉන්දියාවේ තමිල්නාඩුවේ චිත්‍රපට හදන ( lyka production) එන්ගලන්තේ ඉන්න සුධාකරන් LTTE සල්ලි එකතු කල මිනිහෙක් ,විරු සමරුවේ උතුරේ අහාර බෙදුවේ මිනිහගේ සල්ලිවලින් ",
            "likes": "+1"
        },
        {
            "comment": " Dan Baiyantath aanduwa epaa welaa thiyenne.Baiyanta dan thamaa therenne munge boruwa ",
            "likes": "0"
        },
        {
            "comment": " ස්වර්ණවාහිනීය කියන්නේ අවිවාදයෙන්ම හොදම ගුණාත්මක චැනල් එකක්. ඒ හැබැයි ඉස්සර. එච්ඩී ප්‍රේමරත්න,හේම නලින්,ජැක්සන් ඇන්තනි, කෝසල මකුලොලුව,අරුන් ඩයස් වගේ අය හිටපු කාලේ. ඒ කාලේ ඔකේ ගිය නිවුස් උනත් කොච්චර පිළිගැනීමක් තිබ්බද. ගඟ දිගේ, සාලං හන්තේ, මහා සිංහලේ වංශ කතාව වගේ කොයිතරම් හොද ප්‍රෝග්‍රෑම් ගියද. ඕක කෑවේ බුද්ධික කුලසේකර. රංගන කියන මනුස්සයා ඉස්සර TNL එකේදී හොදට වැඩ කරා. පස්සේ හිරු ඒකට ගියාම පස්සේ රෙනෝගේ කක්කුස්සි හෝදන්න ගියා. කොන්දක් නැති සල්ලි වලට ආත්මය පවා දෙන කාලකන්නි. ",
            "likes": "+324"
        },
        {
            "comment": " හරියටම හරි ",
            "likes": "+85"
        },
        {
            "comment": " ඔව් ඉස්සර ස්වර්ණවාහිනිය නියමයි. ",
            "likes": "+66"
        },
        {
            "comment": " සහතික ඇත්ත !!! ",
            "likes": "+3"
        },
        {
            "comment": " ප්‍රවෘත්තියක් හරි බලන්න තිබුනේ ස්වර්ණවාහිනීය විතරයි. මේ මුසලයෝ දෙන්නගේ හොටේ දැක්කම ඒකත් ඉවරයි. රංගන කියන එකා උදේට පත්තර වැඩසටහනක් කරනවා රඟ පපා. ඕවර් ඇක්ටිං. රෙනෝ සිල්වාගේ අසුචි කන සුනකයෝ. ජඩමාධ්‍යවේදීන් කියන්නේ මුන්ට තමයි. ",
            "likes": "+212"
        },
        {
            "comment": " කතාව සහතික ඇත්ත. ",
            "likes": "+10"
        },
        {
            "comment": " ස්වර්ණවාහිනීයත් කයි වගේ. මේ රංගන කියන ගොබ්බ්යගේ කඩහඩ ඇහෙද්දීත් වමනේ යනවා. උදේට මුගේ ප්‍රෝග්‍රෑම් එක ඇහුනොත් දවසම මුසලයි. ආයේ මු එක එක උන්ගේ කුණු හොයන ඕපාදුප කතාකරන ලිඳ ළඟ සංගමේ ප්‍රෝග්‍රෑම් එකක් කරනවා සින්දු කියන උන්, රඟ පාන උන් එහෙම ගෙන්නලා. දකිද්දී බඩ යනවා. මුටම වමනේ යන්නේ නැද්ද දන්නේ නෑ මු කරන ප්‍රෝග්‍රෑම් ආයේ බලද්දී. ",
            "likes": "+171"
        },
        {
            "comment": " කවුද මෙයා රංගන? අර ගොත ගහගහා ගෑනියෙක් වගේ ඕපාදූප ප්‍රශ්න අහන මොංගල් කෙනා නේද? ",
            "likes": "+165"
        },
        {
            "comment": " Yup😉 ",
            "likes": "+29"
        },
        {
            "comment": " ඔව් ඔව් එයා තමයි ",
            "likes": "+9"
        },
        {
            "comment": " රංගනට ගාණ වැඩියෙන් දෙනව නම් ඕනෑම සක්කිලි නාලිකාවකට රිංගයි. ",
            "likes": "+135"
        },
        {
            "comment": " පැත්ත ගියත් ඇත්ත කියනවා කිව්වට බොස්ගෙ මල්ලිට මරණ දඩුවම දුන්නම සුදේවගේ නිවුස් ස්ක්‍රිප්ට් එකේ ඒක ලියවුනේ නෑ ",
            "likes": "+115"
        },
        {
            "comment": " හිරු දැන් කොරලා ඉවරයි. සමහර වැඩ අප්සැට් වුණත් ඕක දිව්වෙ මුන් දෙන්නා හින්දා බව කවුරුත් දන්නවා. ",
            "likes": "+92"
        },
        {
            "comment": " මෙය ඉතා කුප්‍රකට කුමන්ත්‍රණයක්. මිනිසුන්ට විකල්ප අදහස් සදහා තිබු අවස්ථාව නැති කිරීමට කල පාදඩ උත්සාහයක්.  ස්වාධීන මාධ්‍ය ඉතා ඉක්මනින් ම අවසන් වේව්. ",
            "likes": "+79"
        },
        {
            "comment": " Can this be a planned indirect attempt to control Swarnawahini through these two??????? ",
            "likes": "+5"
        },
        {
            "comment": " එන එන ආණ්ඩුවට කඩේ යනබ මුන් වගේ උන්ට මාධ්‍යවේදීන් කියන්නේ නෑ. මුන් ජඩමාධ්‍යවේදීන්. සල්ල හම්බෙනවා නං * බෙට්ටක් උනත් රස කර කර කයි. රට්ටුන්ටත් කවන්න හදයි. ",
            "likes": "+69"
        },
        {
            "comment": " ස්වර්ණවාහිනීය අයිති ඉන්දියාවේ තමිල්නාඩුවේ චිත්‍රපට හදන ( lyka production) එන්ගලන්තේ ඉන්න සුධාකරන් LTTE සල්ලි එකතු කල මිනිහෙක් ,විරු සමරුවේ උතුරේ අහාර බෙදුවේ මිනිහගේ සල්ලිවලින් Ben Holding ලංකාවේ partner මහින්ද ගේ යාලුවෙක් ,google and see ",
            "likes": "+64"
        },
        {
            "comment": " කිරල කිරල ...ටින්කිරි ඉවරද ඉරේ ????? ",
            "likes": "+63"
        },
        {
            "comment": " ස්වර්ණවාහිනියත් ඉවරයි.  මට වහටිකක් දීපං ශුඩේව! ",
            "likes": "+56"
        },
        {
            "comment": " සංසාරේ ! සංසාරේ !! ස්වර්ණවාහිනියත් බලල ඉවරයි! ස්වර්ණවාහිනිය run කරවන්නේ අර සක්-කිළි සිරසෙ හිටපු ,මහින්දගේ පන්දමා .(මින්නල් දෙමළ වැඩසටහන කළ ) ඕකට ඔයයකා සම්බන්ද ඇති ",
            "likes": "+6"
        },
        {
            "comment": " නිකන් ඉන්න තොපි මහින්දට මඩ ගහන්න එපා යකෝ තෝපේ යුඇන්පි එවුන් රට කරපු විදිහ අපි දැක්කා අවුරුදු හතරාහමාරක්ම අතිතිය ගැනත් පොඩ්ඩක් හිතලා බලපල්ලා අනික මුන් වගේ මාධ්‍යවෙිදින් නාලිකාවේන නාලිකාවට වෙනස් වෙනවා කියලා අර මහින්දට මඩ ගහන්න යන්න එපා බන් ",
            "likes": "0"
        },
        {
            "comment": " මාධ්‍ය බල්ලා මාර්ක් වෙලා ... ",
            "likes": "+49"
        },
        {
            "comment": " කුලියට කහිනා බල්ලෝ දෙන්නෙක් . ",
            "likes": "+45"
        },
        {
            "comment": " thopi hamoma kuliyata thama yako kahinne ",
            "likes": "-2"
        },
        {
            "comment": " Swarnawahini will become washing machine of Government joining these two idiots How they came to Swarnawahini?. ",
            "likes": "+43"
        },
        {
            "comment": " All these days Swarnavahini is more balanced in their reporting compared to other channels. But employing these two political henchmen, it will be no wonder if Swarnawahini also becomes a mouthpiece of Pohottuwa party,! ",
            "likes": "+39"
        },
        {
            "comment": " swrnawahini will become a racist derana!! stop watching this channel too!! derana and Hiru are a curse to this land. ",
            "likes": "+18"
        },
        {
            "comment": " සමබරව නිවුස් බලන්න තිබුනේ ස්වර්ණවාහිනී live @8 එකේ විතරයි. ඒකත් ඉවරයි වගේ. ",
            "likes": "+36"
        },
        {
            "comment": " Siyatha also balanced .. ",
            "likes": "+1"
        },
        {
            "comment": " ඔව් ඔව් අපි දන්නවා සියත එක බැලන්ස් කියලා රටට ලොකු ලොකු විපත් සිදුවෙන කොට ඇරිලවත් බලපු නැති සියත දැන් සියත බැලන්ස්ලු ",
            "likes": "0"
        },
        {
            "comment": " Siyatha TV tikak shape, kaatawath kade yanne ",
            "likes": "+34"
        },
        {
            "comment": " Paw umba on the spot ",
            "likes": "+3"
        },
        {
            "comment": " මම උබේ පවුල ව අදුන්නල දුන්නා ",
            "likes": "+1"
        },
        {
            "comment": " එන පොට හොඳ නෑ, කෙල්ල ගෙට ගනින් කිව්වලු....මම අහල තියෙනවා trojan අශ්වයෙක් ගැන....... ",
            "likes": "+28"
        },
        {
            "comment": " Another tv Channel added to Derana and Hiru laundry. Now Derana hiru and Sw ",
            "likes": "+27"
        },
        {
            "comment": " කාලකණ්ණි ප්‍රතිරූප සහිත මාධ්‍ය තක්කඩියන්.  කොමෙන්ට් සියල්ල කියවලා බලල මොවුන්ගේ තරාතිරම මැන ගන්න.  ස්වර්ණවාහිනියත් පචවාහිනියක් වනු ඇත. ",
            "likes": "+22"
        },
        {
            "comment": " Live@8 kapalla dan. ",
            "likes": "+21"
        },
        {
            "comment": " රන්ගන කියන එකා උදේම පත්තර ටික අරන් කියවනවා.උගේ ඔය වෙඩ සටහන කීයෙන් කී දෙනාද බලන්නේ?අනික බාගෙට ඇන්දුම් ඇන්දපු ගේණු ගෙන්වලාඋන්ගේ ඕපාදූප හොයන එකයි ,උන්ව නටවන එක තමා ඌ දන්නේ.දුෂිත දේශපාලුවන්ට රෙදි නෙතුව කඩේ යන ලෙජ්ජා නෙති එවුන් ",
            "likes": "+18"
        },
        {
            "comment": " මොක්කුද මුන් ",
            "likes": "+18"
        },
        {
            "comment": " සියලුම මාධ්‍ය තම බලයට නතු කර ගැනිමේ කූඨ උපක්‍රමයක්. ",
            "likes": "+15"
        },
        {
            "comment": " ස්වර්ණවාහිනියත් බලල ඉවරද? ",
            "likes": "+12"
        },
        {
            "comment": " අස් වුනාද චැනල් එක රේනෝම ගත්තද ? ",
            "likes": "+9"
        },
        {
            "comment": " Guuuu dewa and gon gana will destroy Swarnawahini as well ",
            "likes": "+9"
        },
        {
            "comment": " Oops! ",
            "likes": "+9"
        },
        {
            "comment": " ithin ayubovan Swarnavahinee. ",
            "likes": "+7"
        },
        {
            "comment": " අපිට ප්‍රතිපත්තියක් නෑ යකො වැඩියෙන් ගෙවනවනම් ඒක අපේ ප්‍රතිපත්තිය ",
            "likes": "+6"
        },
        {
            "comment": " 🤣🤣🤣 ",
            "likes": "+5"
        },
        {
            "comment": " මම news බැලුව දෙරන ස්වර්නවාහිනී සිරස තුනම හිරු කිසිම දෙයක් බලන්නෙ නෑ කුඩුවලට තියෙන විරුද්දත්වය නිසා. ස්වරනවාහිනිය යනපාර බලා ඒකට නැවතීමේ ලකුන තියනවා ඔය පත්වීම් දෙකම බලෙන් කරපු දෙයක්ද? ",
            "likes": "+4"
        },
        {
            "comment": " Why everyone worry about these worthless people? ",
            "likes": "+4"
        },
        {
            "comment": " ඔය නම් ස්වර්ණවාහිනීය ලයිව් ඇට් එයිට් මින්පසු හිරු දෙරණ වගේ නාලිකාවක ප්‍රවෘත්ති තත්ත්වයට එනවා කවුද දන්නේ දැන් යනවා ඔය ලයිකා මොබයිල් එක ස්වර්ණවාහිනීය මිලදි ගැනීම ගැන නිතිමය ගැටළුවක් ගැන සිඅයිඩි පරික්ෂණ ඒ අතරේ නාලිකාව ඔය රෙනො හෝ ආණ්ඩුවට සම්බන්ධ කෙනෙක් යටින් මිලදි ගත්තාද කියලා එකේ ප්‍රතිඵලයක් වියහැකියි ඔය රංගන හා සුදේව සෙට්වෙන්නේ තවත් හිරු දෙරණක් ස්වර්ණවාහිනීය තුලින් දැකගන්න පුළුවන් එවගෙම රිපිට් යන ෆිල්ම් ටික ස්වර්ණවාහිනීයේ ඒ දෙන්නා ගිහින් නවත්වනවා නම් තමයි ගොඩක් හොදමදේ රටට කරන ",
            "likes": "+3"
        },
        {
            "comment": " Sudhewa num tikak hari kiyamuko , rangana onawata wada agara dagara danawa , kohomath lajjawak naha na ragana wage ayata ... mekath publicity ekak ganna widihak , api owa ganan nogatha yuthuie , LTTE channel kiwwa ayama ekata gihin, salli walin kunu hodanna puluwan kiyala oppu kara .... ",
            "likes": "+2"
        },
        {
            "comment": " Harima hina ",
            "likes": "+2"
        },
        {
            "comment": " මෙච්චර දවසක් මද්‍යස්ත නිවුස් බලන්න තිබුනෙ ස්වර්නවාහිනියේ විතරයි .ස්වර්නවාහිනියටයත් අනිච්චාවත සන්ඛාරා. ",
            "likes": "+1"
        },
        {
            "comment": " එකත් බලල ඉවරයි එහෙනම්.. ",
            "likes": "+1"
        },
        {
            "comment": " කාට හරි අපහාස කරන්න තියෙනව නම් පිටු ගනන් ලියයි ",
            "likes": "+1"
        },
        {
            "comment": " කිචි නෑ ලොල්ලෝ අප්පිරියයි.. කීචි තියෙන්නේ උබේ පවුලට ",
            "likes": "+3"
        },
        {
            "comment": " තොට මිනිස්සු අකැමැති ම ඔය අවලන් ගති නිසා. තුඃ ",
            "likes": "+2"
        },
        {
            "comment": " ඉස්සෙල්ලා ලමයෙක් හදන්න පුළුවන් ද බැරිද කියලා පරීක්ශාවක් කරලා වරෙන්... ඊට පස්සෙ අනිත් ඒවා ගැන බලමු ",
            "likes": "+1"
        },
        {
            "comment": " අනේ _කේ උඹ හරි පොර නේ වෙන නමකින් ඇවිත් comment කරන්න. උඹ ගෙදර ඉන්නකොට ගෙට රිංගන මට උඹ මොන හිකනලෙක්ද බං ",
            "likes": "+2"
        },
        {
            "comment": " ගෙදර ගෑණි හදාගන්න බැරි එකා ට මොන පිට ගෑණු ද ලොල්ලෝ ",
            "likes": "+2"
        },
        {
            "comment": " හරියටම හරි. උබට වැරදිලා ලු......  මොන සිංහල ද බං ඒ...? කොහෙද ඉතින් අධ්‍යාපනයක් නැති නුගත් ලොල්ලෙක් නේ. ",
            "likes": "+1"
        },
        {
            "comment": " මම උබේ ගෙදර ආවම කියලා දෙන්නම්.. මම එනකොට මග හැරලා යන්නේ නැතුව හිටපන් ",
            "likes": "+1"
        },
        {
            "comment": " Parliament chande enawa machanla. Anawashya pudgalayo Parliament eken athu gala danna. Dan tharuna Chanda Danuwath Mewa gana. GR Sirta clean parliament ekak hadala Dena eka Ape wagakeema 👍👍 ",
            "likes": "+1"
        },
        {
            "comment": " මුන් දෙන්නට වෙන්නෙත් ෂෙහාන් බරනගේ ට වෙච්ච දී ට එහා වැඩක් තමා.. ෂුවර් එකටම.. ටෙලිවිෂන් එකෙන් මුණු දෙකම ගැලවිලා ගියොත් ලොකු දෙයක් ",
            "likes": "0"
        },
        {
            "comment": " ෂෙහාන් බරනගේ ට මොකක්ද සිදුවුනේ?, දැන් ඔහු ඉන්න කොහෙද ? ",
            "likes": "0"
        },
        {
            "comment": " yana yana thana renawa pachawahini nalikala...idakin rata huuragena kana un ",
            "likes": "0"
        },
        {
            "comment": " යකෝ මුන් ජොබ් එකෙන් අයින් වෙලා වෙන එකකට යන එකත්, ලංකාවේ අපිට නිවුස් එකක්. ආතල් බන් ලංකාව. ",
            "likes": "0"
        },
        {
            "comment": " Meka pita ratawal walanan normal siddiyak..hodama deya hama chnnel ekatama gihin wada satahan karanna puluwan vidiyata free announcing system ekak hadana eka.....etakota oya mase padiyata wada labenawa hoda ganak...anika anuduwe kata hari hoda kiyanakota oya age malu natana athmekata balayata enna bari wassakatawat iskole giya nati asikkita basawen comment dana higana hatta ta puluwan ey programmes nobala inna... ",
            "likes": "0"
        },
        {
            "comment": " Dunne lorry talk ",
            "likes": "0"
        },
        {
            "comment": " sudhewa dakshayeki, eheth rangana? ",
            "likes": "0"
        },
        {
            "comment": " mehemath.kiyaida danne naha sudewa.ayiiiiiiiiiiiiiiiiiiiyaaaa rangana.ayiiiiiiiiiiiiiiiiiiiiyaaaaa.kiyala kattiyama ",
            "likes": "0"
        },
        {
            "comment": " cpoy chat? ",
            "likes": "-1"
        },
        {
            "comment": " Both of them are well talented for the job, Good luck and best wishes for the new positions. Now we have to get rid of Hiru and watch Swarnawahini. Still remembered Hema Nalin and Harendra who was done a beautiful job those days with Swarnawahini. ",
            "likes": "-2"
        },
        {
            "comment": " sudhewa dakshayeki, eheth rangana? ",
            "likes": "-4"
        },
        {
            "comment": " I believe non of the channels can even close to the quality of Ada Derana, I guess the real magicians working in DERANA news, no celebrities except chathura de alwis, but real essence of News quality at unprecedented level at recent history, ",
            "likes": "-41"
        },
        {
            "comment": " Ada derana pohattuwata kade yanawa kiyala podi daruwoth dannawa lol 😂😂😂😂 chanda prathipala kiyanakotama hemotama theruna ",
            "likes": "+16"
        },
        {
            "comment": " oya mole holman ekekda? ",
            "likes": "+9"
        }
    ]
}