{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2020 11:59:00 AM",
    "Headline": "\nසමඟි ජන බලවේගයේ කිසිදු සාමාජිකයෙකුට එරෙහිව නීතිමය පියවර ගන්න බෑ - සජිත්\n",
    "News Content": "\n\n\n\nසමඟි ජන බලවේගය, එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලයේ යෝජනා ස්ථීරත්වයෙන් ආරම්භ වූ වැඩසටහනක් බැවින් එහි කිසිදු සාමාජිකයෙකු සඳහා නීතිමය ක්‍රියාමාර්ග ගැනීමට ප්‍රතිපාදන නොමැති බව සමඟි ජන බලවේගයේ නායක සජිත් ප්‍රේමදාස මහතා පවසයි.\n\n\n\n\n\n\n\nඉදිරියේ දී නීත්‍යානුකූලව එම කරුණ ඔප්පු කිරීමට බලාපොරොත්තු වන බව ඒ මහතා වැඩිදුරටත් කියා සිටියේය.\n\nසමඟි ජන බලවේගයට එක්වූ එක්සත් ජාතික පක්ෂ සාමාජිකයින් රැසකගේ සාමාජිකත්වය අහෝසි කිරීමත් සමඟ ඇති වූ තත්ත්වය පිළිබඳව පැහැදිලි කරමින් සජිත් ප්‍රේමදාස මහතා කොළඹ දී මාධ්‍ය හමුවකට එක්වෙමින් මේ බව සඳහන් කරන ලදි.\n\nසමඟි ජන බලවේගය සමඟ සම්බන්ධ වන කිසිදු මන්ත්‍රීවරයෙකු පක්ෂයෙන් ඉවත් කිරීමට එක්සත් ජාතික පක්ෂයට හෝ එහි නායකත්වයට කිසිදු හැකියාවක් ඇති බවත්  සජිත් ප්‍රේමදාස මහතා එහිදී පැවසීය.\n",
    "URL": "https://www.gossiplankanews.com/2020/05/sajith-unp.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කොහොමත් මෙදා සැරේ ඔබතුමාට ජන් දේ වැඩිවෙන (සමහරක් විට බහුතරයක් දිනා ගන්නත් පුළුවන්) එක ශුවර්!! ඒක ඕන කෙනෙක් අද මම කිව්වා කියලා ලියලා තියාගන්න​.  මොකද මහින්ද මහත්තයා හා කුමාරවරු පොඩ්ඩක්වත් වෙනස් වලා නැහැ. වටේ ඉන්න හොරු සෙට් එකත් එහෙමමයි.  බොරු කප්පරයක් කියලා බලේ ගත්තට දැන් හත්පොලේ ගාගෙන​. රාජපක්‍ෂවරු රට පාලනය කරන අවසන් සති/මාස කිහිපය එළඹී ඇත​. ",
            "likes": "+149"
        },
        {
            "comment": " මෙන්න සල්ලි වලට comments දාන රියල් ටොයියෙක්. 🤣🤣 ",
            "likes": "+4"
        },
        {
            "comment": " බය වෙන්න එප ඒ හත් පොලේ ගාගත්ත ඒවා ලෙවකන්න මෝඩ බයි සෙට් එක ඉන්නවා. තුනෙන් තුනම සුවර් ",
            "likes": "+4"
        },
        {
            "comment": " උන්ම කමෙන්ට් දාගෙන උන්ම ලයික් හදාගෙන ආතල් එකේ ඉන්නවා. හැබැයි චන්දෙ තියනවට අමු බයයි. ඉස්සරත් එහෙමයි. ",
            "likes": "+2"
        },
        {
            "comment": " Me kuli comment kaarayo GuuNP parana contactors la Dan hora kama karaganna baha ",
            "likes": "0"
        },
        {
            "comment": " මොකෙන්ද ලියාගන්න ඕන මන්නෙන්ද බ්ලෙන්ඩරෙන්ද?සමනල සිහින.දැන් තර්ක වැඩක් නෑ.ඡන්දෙ තිබ්බ දවසට බලමු. ",
            "likes": "+1"
        },
        {
            "comment": " Samanalayanta address naha ",
            "likes": "+1"
        },
        {
            "comment": " Uba sajith neda? ubala Janadhipathi waranedith oya wage heena loka wala jeewath una... hamadama heena dakapalla.. mama ada kiuwa kiyala matha tiyaganin sajithta uge jeewitha kaletama agamathi kenekwath janadhipathi kenekwath wenna ba... ",
            "likes": "0"
        },
        {
            "comment": " හුකෑස් , උඹ හිතුවද රටේ එවුන් මැරිල ඉපදුනා කියලා මේ වගේ හාල් කෑල්ලකට චන්දෙ දෙන්න. සිත නිවන කතා. දිනන්න නෙවෙයි, පුලුවන් නන් මරා 2/3 ගන්න එක නවත්තන්න ඔනෙ නන් ආපහු රනිලට සෙට් වෙන්න කියපන්. මුගෙ හිතෙ මරා කලා වගේ පක්සයක් හදාගෙන එලියට ගියම හරි කියල. මෝඩ හ ",
            "likes": "-106"
        },
        {
            "comment": " Avan Guard ආයේ පටන් අරන් අන්න ",
            "likes": "+7"
        },
        {
            "comment": " Avent guard hodai national security ekata  Puluwan nam oka aircraft carrier ekak karapan ",
            "likes": "+1"
        },
        {
            "comment": " වැඩ බැරි විරුවාගෙ ආණ්ඩුව ගොඩක් අයට එපා වෙලා ! සමහර විට බූරු පුතා දිනන්නත් පුළුවන් ! ",
            "likes": "+5"
        },
        {
            "comment": " No need to vote sir & his team. They promised us to lot of benefits. But today sir asked Government servants to pay back their salaries & ask us to pay Tax again. They are run the Government without any plan. We need new leader for the country. ",
            "likes": "+4"
        },
        {
            "comment": " රනිල් මහින්ද ඩිල් යක්කු දේශපාලනයෙන් අයින් කලයුතු වේ ",
            "likes": "+145"
        },
        {
            "comment": " unp ekath dekata kadalama demma neda. ",
            "likes": "+4"
        },
        {
            "comment": " ගම් වල උන් රනිල්ට කැමති නෑ , නගරේ උන් සජියට කැමති නෑ .. මුන් සෙට් එක චන්දෙ වෙනකන් රණ්ඩු කර කර ඉදල චන්දෙන් පස්සේ එකට සෙට් වෙයි ..  :D ",
            "likes": "+141"
        },
        {
            "comment": " Game unta sajiya deepan Town eke unta raniyawa deepan  Un okkoma mun dennage Bella mirikai ",
            "likes": "+2"
        },
        {
            "comment": " මොකක්ද දෙන්න හිතෙන්නේ 😂😂😂 ",
            "likes": "+1"
        },
        {
            "comment": " මමත් මෙදා සැරේ ඔබතුමා වෙනුවෙන් ජන්දේ ලබා දෙනවා.  මීට කාඩ්බෝඩ් වීරයාට රැවටුන ජන් ද දායකයෙක් ",
            "likes": "+115"
        },
        {
            "comment": " චන්ද ගේම් නන් මහින්දය, නීති/වයවස්තා ගේම් නන් රනිල්ය. මැලේරියා බේත් බී රටක් ඉදිරියේ විහිලුවක් වූ යම් එකෙක් වේ නන් ඒ සජිත්ය ",
            "likes": "+13"
        },
        {
            "comment": " Rata beraagath Viruwa Gotabayaya.  Aniwa 90% power eken next election win karanawa ",
            "likes": "-2"
        },
        {
            "comment": " මේකා ප්‍රේමදාස නාමයත් පාච්චල් කරනවා ! ",
            "likes": "+9"
        },
        {
            "comment": " thamanta thamange kiyala prathirupayak hadaganna bari.. thaththata muwa wela goda yanna dagalana me wage ekekuta chande denneth ithin e jathiyema un thama.. avurudu ganak thamange asanewath dinaganna bari una ekek kohomada pakshayak dinawanna nayakathwayak denne... Mu hondai dahampasal wala wiwada kandayam walata. ita eha deyak muta karanna ba ",
            "likes": "0"
        },
        {
            "comment": " මම මේ සජිත්ටත් රනිල් එපාවෙලා සජිත් පස්සේ යන අයටත් කාරුණිකව කියන්නේ ,සජිත් මේ රටේ නායකකමට සුදුසු නෑ , කෙනෙක් අහයි මොන පදනමින්ද එහෙම කියන්නේ කියලා, කෙටිම පිලිතුර තමයි එයා කියන කරන දේවල් අනුව පේන්නේ මහා බොලඳ ගතියක්, නයකයෙක්ට තිබිය යුතු කිසිම ගුණාංගයක් නොමැතිවීමයි, මම හිතනවා එයාට එහෙම වෙන්න ඇත්තේ තම පියාගේ විලාසයන් ආරූඩකරගන්න යාම කිව්වොත් මම වඩා නිවරදියි එයා එක එක වෙලාවට මවාගත් චරිත කිහිපයක ජීවත්වෙනවා ඒක අර පොඩි ළමයෙක් කාව හරි අනුකරණය කරන්න යාම වගෙයි,පසු ගිය දවස්වල කොරෝනාවලට එයා බෙහෙත් කියනවා පිස්සෙක් වගේ, (ප්‍රේමදාසගේ පුතා ප්‍රේමදාස වගේ වියයුතු නෑ ,පුතා ප්‍රේමදාසටත් වඩා හොද චරිතයක් වෙන්න පුලුවන් ) ",
            "likes": "-67"
        },
        {
            "comment": " කවුරු කොහොම ජිල්මාට් දැම්මත් අති මහත් බහුතරයක් ඔබ සමඟයි!! ",
            "likes": "+107"
        },
        {
            "comment": " අලියා ඇතුවත් බෑ නැතුවත් බෑ... ගියා නම් පලයංකො... අතහැරලා ගිය තැනට අයිතිවාසිකම් කියන්නෙ නැතුව... ",
            "likes": "+47"
        },
        {
            "comment": " මහින්දව කොපි කරන්න ගිහිල්ල කෙලො ගත්තා නේද ? ඔලුවක් කියල නාමයක් නෑ. රනිල් පු-න් හිනා වෙවී ඇති. ",
            "likes": "+32"
        },
        {
            "comment": " Why he wants to keep membership of UNP too if he formed a his owned party SJB. That means he too knows that SJB is not a force to reckon ",
            "likes": "+24"
        },
        {
            "comment": " From what I understand, the UNP gave approval to Sajith to form a coalition (Sandhana) not a party (Pakshaya) so that SJB stays with the UNP for polls. Somewhere in the middle, someone wanted to break away and form SJB as a party and contest separately. This was against the approval condition given by UNP.  Ranil as a cunning politician as always been, waited till the critical moment to pull off the stunt and left Sajith in no mans land. Sajith is not included in the UNP list and if he is expelled from the UNP, his SJB as a party does not have the 05 years registration in the country's political system causing him to lose candidacy there. Win for Ranil and Win for Mahinda as well.  This is what I feel. I might be wrong. Only the future activities of the country's political system will decide. ",
            "likes": "+15"
        },
        {
            "comment": " Sajith does not want to wait for 5 years. Because he bought a party (for how much?) and changed the office bearers. He will have to face the other members of that party who did not involved in this deal. Sajith;s claim for UNP affiliation will afftect his credibility as a leader and landed in nowhere. ",
            "likes": "+1"
        },
        {
            "comment": " දාලා ආව නමි ආයෙත් ඔය අලි නැට්ටෙ එල්ලෙන්නෙ න  නැතුව පක්ෂෙ වැඩ ටික කරගෙන ගියා නම් .. ඔය තහනම් කරන කොක්ක SJB එකට ගහන්න රනිල් පොහොටිටුවට දෙන Chance එකක් බව තේරුම් ගත්ත බැරිද...? ",
            "likes": "+18"
        },
        {
            "comment": " Ranil pohottuwe unta chance denne na harako...pakshaya dekada Karapu unta dena punishment ekak...Oka therum ganna Bari ubala aththatama harak ",
            "likes": "0"
        },
        {
            "comment": " අපි හිත හඳන් ඉවරයි විපක්ෂයක් නෑ කියලා. Official UNP එක හොර ගුහාවක්. රවී ඉන්නකොට UNP එකට එන්නේ කැපුවත් UNP votes විතරයි මොලේ ඇති එකෙක් දෙන්නේ නෑ. ",
            "likes": "+17"
        },
        {
            "comment": " Pissuda ban Ravi kiyanne ekek witharai...ehenam ithing horekl nathi pakshayak Hoya ganna ba lankawe API neda para chande denne aliyata.....API kaouwath Kola nemei.. ",
            "likes": "+1"
        },
        {
            "comment": " නුවර එලිය හැර අනෙක් සියලු පලාත්වලට අද ඇදිරි නීතිය  PP and CWC නුවර එලියෙ අදත් ඉලෙක්ශන් කම්පේන් ඩෙඩ් බොඩියත් එක්කම ",
            "likes": "+11"
        },
        {
            "comment": " පියා කල වරදට මව ලවා වංගෙඩියේ දමා දරුවන් මැරූ රාජාණ්ඩු යුගය ගැන වෙන්නැති මේ කියන්නෙ මගෙ හිතේ.... පාර්ලිමේන්තුව තියෙද්දිත් මහ රජානෝ රාජාණ්ඩුව ගෙනියපු හැටිත් මතක් කර ගත්ත නම් තවත් හොඳයි..... ",
            "likes": "+8"
        },
        {
            "comment": " කිසිදු හැකියාවක් නැති බවත් ලෙස නිවැරැදි විය යුතුය ",
            "likes": "+8"
        },
        {
            "comment": " චන්ද ගේම් නන් මහින්දය, නීති/වයවස්තා ගේම් නන් රනිල්ය. මැලේරියා බේත් බී රටක් ඉදිරියේ විහිලුවක් වූ යම් එකෙක් වේ නන් ඒ සජිත්ය  xD ",
            "likes": "+7"
        },
        {
            "comment": " ape hamu mahaththaya dakkath saneepai ",
            "likes": "0"
        },
        {
            "comment": " ස vs ර, ඒ අස්සේ ස' ",
            "likes": "+8"
        },
        {
            "comment": " බූරු පුතයා කබලෙන් ලිපටත් වැටිලා එතනින් බිමටත් වැටුනා නේද ? චන්දෙන් පස්සෙ බිම තියන වලකටත් වැටිල චුත වෙලා යයි, හුකෑස්. තරම දැනගෙන පිම්බෙන්න කියන්නෙ ඒකයි පුතේ. ",
            "likes": "+5"
        },
        {
            "comment": " බන්ඩා මලොත් එක දවසයි තොන්ඩා මලොත් දවස් 6 පාතාලෙන් උන්ඩ ගොඩයි සම්බා හාල් 98 ",
            "likes": "+3"
        },
        {
            "comment": " මේ රට දේශපාලන මඩ ගොහොරුවක් රාජපක්ෂ පරපුර දේශපාලනය කක්කුස්සියක් බවට පත්කලා. හරි ගදයි. ",
            "likes": "+2"
        },
        {
            "comment": " Dont talk through your hat . Saaaàajith ",
            "likes": "+1"
        },
        {
            "comment": " හරි. ඒත් එක්සත් ජාතික පක්ෂයේ අයට එරෙහිව පුළුවන්. ",
            "likes": "+1"
        },
        {
            "comment": " අට පාස් පැලකනිල් බූරැපුතාණෝට මහින්ද වගේ අලුත් පක්ෂයක් හදල රටේ මිනිස්සු ඒ පැත්තට හරවන්න මේ කපේදී නම් බැරිවෙයි. ",
            "likes": "0"
        },
        {
            "comment": " meeni maruwek ge puthek ",
            "likes": "0"
        },
        {
            "comment": " lalith athulathmudali maranna ahinsaka demalek ussala, soththi upali lavaa ee ahinsaka demalata wede dunne kavuda? ",
            "likes": "0"
        },
        {
            "comment": " ado ube thaththa meeni marala naha neda? ",
            "likes": "0"
        },
        {
            "comment": " okkomatama esella genita lamayek deepan ban ",
            "likes": "0"
        },
        {
            "comment": " කෘත්‍යාධිකාරී මණ්ඩල hahahaha  mu kata ariyoth wachara 10k 9k ma කෘත්‍යාධිකාරී මණ්ඩල ",
            "likes": "0"
        },
        {
            "comment": " Thota lajja nadhdha harako wena pakshayak atawagena , API thamath UNP kiyala kiyanna....UNP karayo thopita chande denne na...mole athi un inne UNP eka samagai ",
            "likes": "0"
        },
        {
            "comment": " Thopi thamath UNP eke nam Mona magaulakatada ehenam thopi UNP ekata wirudhdhawa wenamama chande illanne?nikan minissunwa rawattana hadanna epa harako... ",
            "likes": "0"
        },
        {
            "comment": " True. If you are a human being you only have to concern about it. As far as concerned you have shown more than enough that you are belonged to a non human species no need to worry. No body will take any actions against a cattle of bulls... ",
            "likes": "0"
        },
        {
            "comment": " No need any punishment from UNP, moronic leadership of Sajith will make sure the end of SJB, sooner than later. The opposition needs a strong leadership like Champika, he must leave behind his pseudo- nationalistic posture and form a wide coalition to secure Democracy in Sri Lanka and a path towards sustainable development. ",
            "likes": "0"
        },
        {
            "comment": " මැලේරියා දොස්තර ශ්‍රී මුඛයෙන් යැයි කියා ගන්නා අධෝ මුඛයෙන් මෙසේ උම්බෑ කියන ලදී. ",
            "likes": "-2"
        },
        {
            "comment": " Ranil and Sajith are both very weak and spineless 'leaders'. If Patali becomes leader of either UNP or Samagi Jana Balawegaya there may be some change in the future. Otherwise it will be Rajapakses all the way. ",
            "likes": "-7"
        },
        {
            "comment": " මේ රටට අවශ්‍ය වන්නෙ මෙහෙම පක්ෂ වලට බෙදිලා බලය වෙනුවෙන් රන්ඩු කරන දේශපාලනයක් නෙවෙයි.මේ රට ගොඩ ගන්න නම් පක්ෂ දේශපාලනය නැති කරල දාල රාජාන්ඩු ක්‍රමයක් හදන්න ඕනි.ලබන මහ මැතිවරනයෙන් දිනන පක්ෂයේ නායකත්වය මේ රටේ රජවරුන් ලෙස පිලි අරන් මැතිවරන නැති කරල දැම්ම නම් හරි.ඇත්තටම මේ රටේ බහුතරය කැමති පාර්ලිමේන්තුව නැති කරනවට.අති ගරු ජනාධිපති තුමන් සහ අති ගරු අගමැති තුමන් පාර්ලිමේන්තුව නැතුව මේ රට මොන තරම් ලස්සනට පාලනය කරනවද.ඒක නිසා මේක කරන්න පුලුවන් එතුමන්ලට හැමදාම කරගෙන යන්න පුලුවන් වැඩ පිලිවලක් හදන්න ඕනි.ඒකට පොහොට්ටුවට චන්දය දුන් සියලු දෙනා කැමති වෙයි. ",
            "likes": "-18"
        },
        {
            "comment": " මහින්ද සහ හොරැ නැති පාලනයට නම් කැමතියි නඩරාජා ",
            "likes": "+1"
        },
        {
            "comment": " මහින්ද සහ හොරැ නැති පාලනයට නම් එකෙන්ම කැමතියි නඩරාජා ",
            "likes": "+1"
        },
        {
            "comment": " හරියට හරි ඒ කතාව ",
            "likes": "+1"
        }
    ]
}