{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/28/2020 05:37:00 PM",
    "Headline": "\nවසංගතය අතරතුර පොදු වැසිකිළි භාවිත කිරීම ආරක්ෂිතද?\n",
    "News Content": "\n\n\n\nවසංගතය අතරතුර මීටරයක් දුරින් සිටින්න, මුහුණු ආවරණ පළඳින්න ආදී වශයෙන් විවිධ නීති පැවතියත් බොහෝ කාර්යාලවල පවතින්නේ පොදු වැසිකිලිය. වසංගතය අතරවාරයේ පොදු වැසිකිළි භාවිත කිරීම පිළිබඳව විවිධ මත තිබේ.\nමේ වනවිට ආර්ථිකය නඟා සිටුවීම සඳහා විවිධ රටවල් අමතර අංශද විවෘත කරමින් පවතින බැවින් \nබොහෝ ජනයා වැඩි කාලයක් ගත කරන්නේ තම නිවෙස්වලින් පිටතය. පාක් එකක, කාර්යාලයේ සහ හෝටලයක තිබෙන පොදු වැසිකිළියක් භාවිත කරනවා හැරෙන්නට වෙන කරන්නට කිසිවක් නොමැති තත්වයකට ඔවුහු මුහුණ පාති. කවුරු කෙසේ කීවද වැසිකිළියක් භාවිත කිරීමේ අවශ්‍යතාවයක් පැනනැගුණු විට ඉන් වැළකී සිටීම කළ නොහැකි දෙයක්ය.\n\n\n\n\n\nනමුත් නව කොරෝනා වෛරසයේ ව්‍යාප්තිය අතරතුර පොදු වැසිකිළි භාවිත කිරීම ගැන පැවසිය හැක්කේ කුමක්ද?මේ සම්බන්ධයෙන් විශේෂඥයන් දැක්වූ අදහස් කිහිපයක්  පිළිබඳ විමසා බලමු.\n\nමෙහිදී අනුගමනය කළ යුතු මූලික පියවර වන්නේ වැසිකිළිය භාවිත කිරීමෙන් අනතුරුව ඔබේ දෑත් සෝදාගැනීමයි. නමුත් පොදු වැසිකිළි භාවිත කිරීම මගින් Covid-19 ආසාදනය වීමේ අවදානම ඇතැම්විට අඩුය. ආසාදිත මතුපිටවල් ස්පර්ශ කිරීම මගින් වෛරසය සම්ප්‍රේෂණය වීමට ඉඩ තිබුණද රෝග පාලනය සහ වැළැක්වීම පිළිබඳ ආයතනවලට අනුව බොහෝවිට වෛසරය සම්ප්‍රේශණය වන්නේ ශ්වසන මාර්ගය ආශ්‍රිත බිඳිති මගින්ය.\n“කොරෝනා වෛරසය ලොව පුරා පැතිර යන්නේ පොදු වැසිකිළි මගින් නොවේ. මිනිසුන්ට වෛරසය ආසාදනය වී ලොව පුරා මෙතරම් විනාශයක් සිදු වන්නේ පොදු වැසිකිළි හේතුවෙන් නොවේ” වසංගත රෝග විද්‍යාඥයෙක් සහ සෞඛ්‍යාරක්ෂාව පිළිබඳ ජෝන්ස් හොප්කින්ස් ආයතනයේ ජ්‍යෙෂ්ඨ මහාචාර්ය වෛද්‍ය අමේෂ් අදල්ජා ප්‍රකාශ කළේය. මෙවැනි අවස්ථාවක වුවද පොදු වැසිකිළියක් භාවිත කිරීමට තමා පසුබට නොවන නමුත් වසංගතය අතරතුර අනෙකුත් ක්‍රියාකාරකම්වල හවුල් වීමේදී තිබෙනවා හා සමාන අනතුරක් පොදු වැසිකිළි භාවිත කිරීමේදීද පවතින බව ඔහු තවදුරටත් පැවසීය.\nඔබ නිවසෙන් පිට වීමට පෙර නිවසේ වැසිකිළිය භාවිත කිරීම වඩාත් හොඳය. නමුත් ඔබ පිටත සිටින විට ඔබට වැසිකිළිය භාවිත කිරීමට අවශ්‍ය වුවොත් Covid-19 හෝ වෙනත් ඕනෑම බෝ වන රෝගයක් ඔබට සම්ප්‍රේෂණය වීම වැළැක්වීමට ඔබට කළ හැකි දේ තිබේ.\n\n“කොටින්ම කියනවා නම් වසංගතය අතරතුර පොදු වැසිකිළි තුළට යෑම ජීව අවි නිපදවන කර්මාන්තශාලාවකට ඇතුල් වෙනවා වැනිය. එය ඉතාමත් අනාරක්ෂිත පියවරක් වන අතර ඔබට කළ හැකි එකම දෙය වන්නේ අනතුර අවම කරගැනීමට පියවර ගැනීම පමණය” Mayo Clinicහි ඖෂධ සහ වසංගත රෝග පිළිබඳ මහාචාර්ය වෛද්‍ය ග්‍රෙග් පෝලන්ඩ් පවසයි.\nවෙනත් පොදු ස්ථානයක සිටින විටදී වගේම ප‍ොදු වැසිකිළියක් තුළදීද එහි ඇති දෑ සහ මතුපිටවල් ස්පර්ශ කිරීම හැකි තාක් සීමා කළ යුතුය. තත්පර 20ක් පුරා දෑත් සබන් ගා සේදිය යුතුය. කරාම විවෘත කිරීමට හා වැසීමට සහ දොර විවෘත කිරීමට කඩදාසි තුවායක් (paper towel) භාවිත කිරීම යෝග්‍ය බවත් බොහෝවිට එම මතුපිටවල් මත අසූචිවල වර්ධනය වන බැක්ටීරියා දක්නට ලැබෙන බවත් පෝලන්ඩ් අදහස් දැක්වීය.\nපොදු වැසිකිළිවල ඇතැම්විට අත් සේදීමේ දියර අවසන් වී තිබිය හැකි නිසා පොදු වැසිකිළියක් භාවිත කිරීමට යෑමේදී තමා ළඟ දෑත් පිරිසිදුකාරකයක් (Hand Sanitizer) තබාගැනීම නුවණට හුරු බව ක්ෂූද්‍රජීවී විද්‍යාව පිළිබඳ ඇමරිකානු සංගමයේ සභාපති රොබින් පටෙල් සඳහන් කරන ලදි. ඇතුළට යෑමට පෙර පොදු වැසිකිළිය තුළ සිටින පුද්ගලයන් පිටතට පැමිණෙන තුරු රැඳී සිටින ලෙසද ඇතුළත තවත් පුද්ගලයන් සිටී නම් ඔවුන් සමඟ අඩුම තරමින් අඩි 6කවත් පරතරයක් පවත්වාගන්නා ලෙසද ඇය යෝජනා කරයි.\n\nභාවිතයට පෙර වැසිකිළි පෝච්චිය මත එළිම සඳහා ඉවත දැමිය හැකි කඩදාසි ආසන කවර භාවිත කිරීම පිළිබඳව කුමක් පැවසිය හැකිද? සෑම වැසිකිළියකම එවැනි පහසුකම් නොතිබෙන අතර ඇතැම් වැසිකිළිවල ඒවා ලබාගත හැකි වුවද ඉක්මනින්ම ඒවා අවසන් වේ. මෙවැනි වසංගත තත්ත්වයක් යටතේ එවැනි ආසන කවර භාවිත කළ යුතුද කියා යොමු කරන ලද ප්‍රශ්නයට බොහෝ ප්‍රවීණයන් පිළිතුරු දුන්නේ එසේ අවශ්‍ය නොවන බවය. මන්දයත් නව කොරෝනා වෛරසය යනු ශ්වසන මාර්ගය ආශ්‍රිතව සම්ප්‍රේශණය වන රෝගයක් වන අතර එය චර්ම සම්ප්‍රේශණ රෝගයක් නොවේ.\n\nකොරෝනා වෛරසය සම්ප්‍රේශණය වන්නේ මුඛය, නාසය සහ ඇස් මගින්ය. ක්ෂූද්‍රජීවීන් පිළිබඳ විද්‍යාඥවරියක් වන රෝසි රෙඩ්ෆීල්ඩ් සඳහන් කළේ වැසිකිළි පෝච්චියේ ආසන කවරය මගින් කොරෝනා වෛරසය ආසාදනය වීම ඉතාමත් දුර්ලභ බවය. “එවැනි සම්ප්‍රේශණයක් සිදු වීමට නම් වෛරස අංශු ආසාදිත පුද්ගලයාගේ පසුපස ප්‍රදේශයේ තැවරිය යුතු අතර ඉන්පසුව ඒවා සමෙන් වැසිකිළි පෝච්චියේ ආවරණය මතට ගමන් කළ යුතුයි. පසුව එම වැසිකිළි පෝච්චිය භාවිත කරන පුද්ගලයන්ගේ පසුපස ප්‍රදේශයේ ඒවා තැවරී පසුව ඒවා දෑත් මත තැවරී දෑත් හරහා ඔබේ මුහුණට පැමිණිය යුතුයි. මෙවැනි කාරණයක් පිළිබඳව සිතා කරදර වෙනවා වෙනුවට ඔබට සිතීමට තවත් බොහෝ දේ තියෙනවා. ඔබ ආරක්ෂා වීමට ගත යුතු මූලික පියවරත් තිබෙනවා” ඇය තවදුරටත් ප්‍රකාශ කළාය. නමුත් එවැනි ඉවත දැමිය හැකි ආසන කවර භාවිත කිරීමේ හෝ වාඩි වීමට පෙර වැසිකිළි පෝච්චියේ ආවරණය කඩදාසියකින් පිරිසිදු කිරීමේ ගැටලුවක් නැති අතර ඒවා පොදු ආරක්ෂිත පියවර වේ.\n\n\n\n\n\n\nකලින් සඳහන් කළ ආකාරයට වෛරසක් හෝ බැක්ටීරියාවක් ආසාදනය වීම වැළැක්විමට ඔබට කළ හැකි දෙයක් වන්නේ හැකි තාක් වැසිකිළියේ මතුපිටවල් ස්පර්ශ කිරීම සීමා කිරීමය. නමුත් වැසිකිළිය Flush කරන උපාංගය භාවිත කිරීම පිළිබඳව පැවසිය හැක්කේ කුමක්ද? ඇතැමුන් තම යටි පතුල භාවිත කරමින් වැසිකිළිය flush කරන බව පෝලන්ඩ් පවසයි. නමුත් එසේ කිරීමෙන් එම වැසිකිළි පොළවේ තිබී ඒ පුද්ගලයාගේ සපත්තුවේ තැවරී තිබිය හැකි බැක්ටීරියා, වෛරස අංශු සහ මුත්‍රා ආදිය එම උපාංගයේ තැවරෙන බවත් මීළඟට වැසිකිළිය භාවිත කරන තැනැත්තාට ඒවා ඇතුල් වන බවත් ඔහු පවසයි. තමා තවමත් flush කරන උපාංගය අතින් ස්පර්ශ කරන බව අදල්ජා පැවසුවද අනෙකුත් ප්‍රවීණයන් පැවසුවේ මතු වී තිබෙන ගැටලුවට පිළියමක් ලෙස ඔවුන් එය කඩදාසියක් (toilet paper) මගින් එය ස්පර්ශ කරන බවය.\nFlush කිරීමේදී වැසිකිළි පෝච්චියේ පියන වසා එසේ කිරීමෙන් පිටතට විසි වන අංශු සීමා කළ හැකි බව මහාචාර්ය ජෙරාඩෝ චොවෙල් පවසයි. වැසිකිළිවල තිබෙන ස්වයංක්‍රීය අත් වියළීමේ යන්ත්‍ර මගින් අසූචි මත සිටින බැක්ටීරියා වාතයේ පැතිරීමට උර දිය හැකි නිසා වඩාත් හොඳ ක්‍රමය වන්නේ අත පිසදැමීමට කඩදාසි තුවායක් භාවිත කිරීමය. “ස්වයංක්‍රීය අත් වියළීමේ යන්ත්‍ර මගින් ඔබේ දෑත් මත තිබෙන ඕනෑම දෙයක් වැසිකිළිය පුරා විසිරුවාහැරිය හැකි වන අතර ඒවා ඔබේ මුහුණ මත පතිත වීමටද ඉඩ ඇත” පෝලන්ඩ් පවසයි.\n\nමෑතකදී සිදු කළ අධ්‍යයන මගින් සොයාගෙන තිබෙන්නේ ආසාදිත පුද්ගලයන්ගේ මුත්‍රා සහ අසූචිවලද Covid-19 සඳහා හේතු වන වෛරසය තිබෙන බවය. නමුත් අසූචිවල වෛරසය අඩංගු වූ පමණින් ඒ හරහා වෙනත් පුද්ගලයෙකු ආසාදනය විය හැකිද කියා තවමත් හෙළි වී නොමැතිය.\nවැසිකිළි සෞඛ්‍යාරක්ෂිතව තබාගැනීම සඳහා ඒවා නිතරම විවෘතව තැබීමටත් නිතිපතා පිරිසිදු කර පවත්වාගැනීමටත් ඒවා අයත් ආයතන විසින් වගබලා ගත යුතුය.\n\nසෞඛ්‍යාරක්ෂිත ද්‍රව්‍ය ඒවා තුළ නිතරම තිබෙන බවටත් එම වැසිකිළිවල උපාංග හොඳින් ක්‍රියාත්මක වන බවටත් ඔවුන් විසින් තහවුරු කරගත යුතුය. පුද්ගලයන් ස්පර්ශ කිරීම අවම කරන උපකරණ සවි කිරීමද ගත හැකි ක්‍රියාමාර්ගයක්ය. ඒ සඳහා motion-Sensor ඇසුරින් ක්‍රියාත්මක වන සබන් දියර ලබාගැනීමේ උපකරණ හා කරාම මෙන්ම පුද්ගලයන්ට අතින් ස්පර්ශ කර විවෘත කිරීමට හෝ වසා දැමීමට අවශ්‍ය නොවන දොරවල් සවි කළ හැකිය. එකවර බොහෝදෙනෙකු වැසිකිළිය තුළට ඇතුල් වීම වැළැක්වීමට සහ වැසිකිළිය තුළ එක පෙළට ඇති සෝදන බේසම් ආදිය එකක් හැර එකක් භාවිත කළ හැකි ආකාරයට සකස් කර සමාජ දුරස්ථභාවය පවත්වාගැනීමට සැලසුම් යෙදීමද ප්‍රයෝගිකව අනුගමනය කළ හැකි පියවරය.\n(BuzzFeed News ඇසුරිනි)\nඑස්. දහනායක\n[May28, 2020 - Gossiplankanews.com]\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/05/common-bathrooms-covid.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පේෂන්ට් සීරෝ හෙවත් චීනයේ මුල්ම කොවිඩ් 19 රෝගියා ලෙස සදහන් වන්නේ කාන්තාවක්. ඇය මත්ස්‍ය වෙළඳසලක සේවිකාවක්. ඇයගෙන් පසු මුල්ම රෝගීන් 20 දෙනා ගැන සොයා බැලීමේදී හෙලිවුයේ ඔවුන්ත් එම වෙළඳපලේ මුල්ම රෝගී කාන්තාව භාවිතා කෙරු පොදු වැසිකිළිය භාවිතා කරපු ඇය බවයි. චීනය සුපුරුදු පරිදි තොරතුරු සඟවන නිසා වැඩි විස්තර එතරම් ප්‍රචලිත නැහැ. ",
            "likes": "+29"
        },
        {
            "comment": " Good point and good observation. But not many people bothered to research on this. Fecal matter carries heavy viral concentrations. Even this could be the case in SL Navy. But how to educate those uppish bigdicks. ",
            "likes": "+4"
        },
        {
            "comment": " වසංගත නැතිකාලෙත් ඒවාට මිනිස්සු ගියේ මොන වසංගතයක් හැදෙයිද කියලා බයෙන් එහෙම එකේ දැන් මොන කතාද? ",
            "likes": "+26"
        },
        {
            "comment": " මේ කියන්නෙ ඇමරිකාවෙ පොදු වැසිකිළි ගැන ... ",
            "likes": "+12"
        },
        {
            "comment": " ඇමරිකාවේ අපාර්ට්මන්ට් බිල්ඩින් වල විෂබීජ සොයන්න කෙරුව පරීක්ෂණයකින් සොයාගෙන තියෙනවා දොරවල්වල හැන්ඩ්ල්ස් වල සහ නොබ්ස් වලයි ලිෆ්ට් වල ස්විච් බෝඩ් එකෙයි ඊ කෝලයි බැක්ටීරියාව තිබුණ කියල. ඊ කෝලයි බැක්ටීරියාව තියෙන්නෙ අශූචිවලයි. ",
            "likes": "+10"
        },
        {
            "comment": " ඒකට හේතුව වැසිකිළියට ගිහිල්ල පස්ස සෝදන්නෙ නැතුව ටොයිලට් පේපර්ස් වලින් පිහලා දාල අත් දෙක සෝදන්නෙත් නැති නිසාලු. ",
            "likes": "+10"
        },
        {
            "comment": " මම නම් යන යන තැන නිසි ප්‍රමිතියට වතුර සමග මිශ්‍ර කරපු ඩෙටෝල් ස්ප්‍රේ බොට්ල් එකක් අරන් යනවා. අවදානම් හැම තැනටම ගහනවා අල්ලන්න කලින්. දොර හැන්ඩ්ල්, කමෝඩ් සීට්, වොෂ් රූම් ටැප්ස් ආදී දේ....... අත් පිරිසිදු කරනවා ඉන්පසු අනිවාර්‍යයෙන්. ",
            "likes": "+5"
        },
        {
            "comment": " සමහරු තාම දන්නෙ නෑ කමොඩ් එක ෆ්ලෂ් කරන්න පෙර පියන වැසීම අනිවාර්‍ය බව. අසූචි වල ඇති බැක්ටීරියා විශාල පරාසයකට පැතිරෙනවා එසේ නොකලොත්. බාත්‍ රූම් එකේ තියෙන ටවල්, දත් බුරුසු වලත් තියෙන්න පුළුවන්. ",
            "likes": "+5"
        },
        {
            "comment": " Yes you are right. If you search on the Internet, it clearly says that you have to close the lid of the commode. ",
            "likes": "+3"
        },
        {
            "comment": " It is confirmed that virus first spread in china from woohan market toilet. which is used by females. most of initial covid infected patients were from supermarket workers who used one female toilet. ",
            "likes": "+5"
        },
        {
            "comment": " Kawda yako kujeetha demme.. Karanu palle inda ganna ewunda ",
            "likes": "+1"
        },
        {
            "comment": " පොදු වැසිකිළි භාවිත කිරීම පුලුවන්ද බැරිද කියලා අහන්න තොන්ඩමන්ගේ මරණෙට ගියා අයගෙන් ",
            "likes": "0"
        }
    ]
}