{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/28/2020 01:00:00 PM",
    "Headline": "\nපන්දාහෙන් භාගයක් නොඳුන්නැයි කොසු පහරදී බිරිය ගෙදරින් පන්නලා\n",
    "News Content": "\n\n\n\nකොරෝනා වසංගතය හේතුවෙන් රජය මගින් ලබාදෙන රුපියල් පන්දාහෙන් තමන්ටත් රුපියල් දෙදහස් පන්සියයක මුදලක් නොදුන්නා යැයි පුද්ගලයකු සිය බිරිය නිවෙසින් එළවා දමා ඇතැයි කියන සිද්ධියක් සම්බන්ධයෙන් පුවතක් කෑගල්ල ප්‍රදේශයේ ගම්බදකින් වාර්තා වෙයි.\n\nකෑගල්ල ප්‍රදේශයේ ග්‍රාමයක වයස අවුරුදු 71 ක හා 68 හැවිරිදි වයෝවෘද්ධ යුවළක් පදිංචිව සිටිති. කොරෝනා වසංගතය හේතුවෙන් රජය මගින් සෑම පවුලකටම රුපියල් 5000ක මුදලක් ලබාදෙන අතර, අප්‍රේල් මාසයේ දුන් රුපියල් 5000 මුදල සැමියා ග්‍රාම නිලධාරින්ගෙන් ලබාගෙන, සිය බිරියට ද රුපියල් 2500 ක මුදලක් ද ගෙනත් දී ඇති බව ද වාර්තා වෙයි.\n\n\n\n\n\n මැයි මාසයේ රුපියල් 5000ක මුදල ඉකුත් 25 දා සමෘද්ධි නිලධාරියා විසින් ගෙවන බවට සැමියාට අසල්වැසි පදිංචි  පුද්ගලයකු දන්වා තිබුණි. කෙසේ වෙතත් ඒ වෙනකොට පැවති අසනීප තත්වයක් උත්සත්ත වීම හේතුවෙන් වයෝවෘද්ධ පුද්ගලයාට මීටර් 800ක් පමණ ඈතින් පිහිටි සමෘද්ධි කාර්යාලයට පා ගමනින් යාමට නොහැකිවීම හේතුවෙන් සිය බිරිඳට එම මුදල ලබාගෙන එන ලෙස නිවසින් පිටත් කර යවා ඇත.\n\nසමෘද්ධි නිලධාරියා අදාළ කාන්තාවට සිය සැමියාගේ නමින් තිබූ රුපියල් 5000 මුදල ලබාදී තිබුණි. රුපියල් 5000 ක මුදල රැගෙන නිවසට ආ කාන්තාවගෙන් 2500 ක් ඉල්ලා ඇති බවද වාර්තා වෙයි.\n\nකෙසේවෙතත් කාන්තාව සිය සැමියා ඉල්ලා ඇතැයි කී මුදල දී නොමැති අතර, නිවසේ තිබූ කොස්ස ගෙන සැමියා සිය බිරියට කොස්සෙන් පහර දෙකක් එල්ල කිරීමෙන් පසුව, ඇය අසල පදිංචි පුතාගේ නිවසට දිව ගොස් නිවසේ සිටි මල්ලිට සිද්ධිය සම්බන්ධයෙන් දන්වා ඇත, පසුව ලේලිය නැන්දම්මාගේ අත තිබූ මුදල්වලින් 2500 ක මුදලක් බලහත්කාරයෙන් ලබාගෙන මාමණ්ඩියට ගිහින් දී තිබුණි.\n\n(කෑගල්ල අධිකරණ චමින්ද වැවතැන්න) \n",
    "URL": "https://www.gossiplankanews.com/2020/05/5000-matter.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගෑනු ඔහොම තමයි. මිනිහ ගෑනිට කොච්චර හොඳට සැලකුවත් ගෑනි නම් මිනිහට සලකන්නේ තරහකාරයෙකුට වගෙයි ",
            "likes": "+32"
        },
        {
            "comment": " සාදාරණ ලේලී කෙනෙක් ",
            "likes": "+17"
        },
        {
            "comment": " බන්දුල කිවුව වගේ 2500 න් ජීවත්වෙන පවුලක්, මිනිහට 2500 කසියා වලට, ගෑනිගෙ 2500 පවුලටම කන්න බොන්න ",
            "likes": "+5"
        },
        {
            "comment": " හොයල බලල කියහල්ල මූත් පොහොට්ටුවෙ නේද කියල. ",
            "likes": "+5"
        },
        {
            "comment": " කොරෝනා ව කරපු විනාශය ක් ! ",
            "likes": "+4"
        },
        {
            "comment": " Minihata Bonne wenne athi Salli one wune.  Gaanu ohoma naasthi karanne nehe... ",
            "likes": "+3"
        },
        {
            "comment": " \"Maamandiye biya nowanna, Mama visipan siyaya aran ennam\" ",
            "likes": "+3"
        },
        {
            "comment": " Araken gahana shaktjiya madi nisa wen :) ",
            "likes": "0"
        },
        {
            "comment": " ලේලී - 5000ma gatta nam hari.... ",
            "likes": "-1"
        }
    ]
}