{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2016 12:40:00 PM",
    "Headline": "\nකරුණා අම්මාන් අත්අඩංගුවට\n",
    "News Content": "\n\n\n\nහිටපු අමාත්‍ය විනයාගමූර්ති මුරලිදරන් නොහොත් කරුණා අම්මාන් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් අත්අඩංගුවට ගෙන තිබේ.\nපොලිස් මූල්‍ය අපරාධ\n\n\n\n\nවිමර්ශන කොට්ඨාසය සිදුකළ දැනුම්දීමක් අනුව ඔහු අද(29) පෙරවරුවේ එම කොට්ඨාසය වෙත ප්‍රකාශයක් ලබා දීම සඳහා පැමිණි බව වාර්තාවේ.\n\nරජයේ වාහන අවභාවිත කිරීමේ සිද්ධියකට අදාළව සිදුකෙරෙන විමර්ශනයක් සම්බන්ධයෙන් ප්‍රකාශයක් ලබාගැනීම සඳහා හිටපු අමාත්‍ය විනයාගමූර්ති මුරලිදරන් හෙවත් කරුණා අම්මාන් කැඳවා තිබුණි.\n\nඒ අනුව අදාළ චෝදනාව යටතේ ඒ මහතා පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසය විසින් අත්අඩංගුවට ගත් බව එහි ප්‍රකාශකයෙකු සඳහන් කළේය.\n",
    "URL": "https://www.gossiplankanews.com/2016/11/karuna-amman-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මම හිතුවා හාමුදුරුවන් ඝාතනය කලාට කියලා. නෑ මේ ඊට වඩා ලොකු වැරැද්දකටනේ ",
            "likes": "+198"
        },
        {
            "comment": " අපේ කාලේ හාමුදුරුවන් ඝාතනය කරපු එකාට දඬුවම් දුන්නා අපේ හාන්දුරුවනේ. ඇමතිකම කියන ලංකාවේ ලොකුම දඬුවම තමයි දුන්නෙ. දැන් අල්ලන්නෙ මොනවද? රජයේ වාහන අවභාවිත කරා වගේ ඇබිත්තන් වැරදි වලටනෙ. අහන්න තියෙන්නෙ ඔබට සතුටුයිද දැන් ? ",
            "likes": "+47"
        },
        {
            "comment": " සරදියෙල් ට මතක නැද්ද අපේ මහින්ද උත්තමයානෝ මූට දුන්න දඬුවම්? අම්මෝ..... හොඳ වැඩේ ඒ කාලේ මූට. ඇමතිකමක් මදිවට ශ්‍රී.ල.නි.පක්ෂයේ ලොකු තනතුරකුත් දුන්නා. හොඳ වැඩේ මූට. ",
            "likes": "+28"
        },
        {
            "comment": " KP ta mokada ban une ",
            "likes": "+11"
        },
        {
            "comment": " What did you hav to say when he was made a minister and a deputy of SLFP by your leader? You r shameless Saradiel ",
            "likes": "+6"
        },
        {
            "comment": " හොර ඝනගෙඩියන්ව මරන්නම තමයි වටින්නේ ",
            "likes": "-30"
        },
        {
            "comment": " mo mokaada me... palan meemaa yanna.. ",
            "likes": "0"
        },
        {
            "comment": " ඉක්මනටම බන්ධනාගාර රෝහලේ ඇදක් ලෑස්ති කරන්ඩෝ....අසාද්‍ය ලෙඩෙක් එනවෝ.... ",
            "likes": "+108"
        },
        {
            "comment": " දැන් ඉන්න උන්ගේ අවභාවිතය හොයල බැලුවොත් නරක නැතිද.මොකද අවභාවිතා කලාට පස්සේ හොයන එක අශ්වයා ගියාට පස්සේ ඉස්තාලය වගේ වැඩක් නේ. මොලයක් නෙවි නළුවට ඉතින් මොනවා හිතෙයිද , කුඹුරෙන් ගොඩට ආපු ගොවි රජාට මොන්ට හිතෙයි ද හිටං . ඊටත් වඩා නරකද අර සබීතගේ බිල්ඩිම නිකන් තියාගෙන ඉන්න ඇමතිය මාසෙට කෝටි දෙක ගානේ විනාශ කරන එක ගැන හොයාබලුවොත් ? මම සතුටු වෙනවා මයිත්රියාට චන්දෙ දීල අනාගත්ත බව දැනගෙන ,UNP එකට චන්දෙ නොදීම ගැන ",
            "likes": "+73"
        },
        {
            "comment": " මීට වඩා ලොකු වරදවල් තියනවා ඕනේනම් මෙයාව ඇතුලට යවන්න.මේ වාහන අවභාවිතා කල එක මොකක්ද? ",
            "likes": "+36"
        },
        {
            "comment": " කබ්බ හොරු ටික තාම එලියෙ ",
            "likes": "+30"
        },
        {
            "comment": " මහින්දයා මුන්ව තමයි උඩ දාගෙන හිටියේ. මිහින්තලා භික්ෂු ගාතනය කල එකා. උඹලටත් මහින්දයා කියනවානම් ප්‍රභාකරන් හරි වීරයෙක්. ",
            "likes": "+20"
        },
        {
            "comment": " කරුණාව කොළඹට ගෙනාපු එකාව UNP එකෙන් අයින් කළා. අන්තිමට මහින්දය ඌවත් තමන්ගේ ලඟට ගත්තා. කරුණා ට නැගෙනහිරදීම Game එක දුන්නා නම් මේ කිසි දෙයක් නැහැ. අන්තිමට මහින්දයා කොටියාව ළඟ තියාගෙන හුරතල් කළා. Millenium සිටි බුද්ධි අංශ නායකයාව දවස් 4ක් ඇතුලත දස විදි දීල මුළු බුද්ධි අංශ List එකම අරගෙන වැඩේ දුන්නේ මූ තමයි. ",
            "likes": "+7"
        },
        {
            "comment": " මිලෙනියම් සිටිය පාවල දුන්න එකා දැන් පාර්ලිමේන්තුවේ කෙරුමවගේ පඩ ෂෝ දානව.උඹට පේන්නැද්ද ඒ අපරාද.යුද්ධකාලේ උෟ ප්‍රභාට සපොට්.පස්සෙ හමුදාවට සපොට්.ඒ වුනාට වූ බොරුව දාල දෙපැත්ත කෑවෙ නෑ අපේ පාහරයො වගේ.උෟ එහෙම කෙලින් උදවු කරපු නිසා හමුදාවට ගොඩක් ලේසි වුනා.උඹට ඒක මතක නැති වුනාට අපිට මතකයි හොඳට. ",
            "likes": "+2"
        },
        {
            "comment": " අනේ මේ හැමෝම කියන දෙවල් අහලා මෙතන Comment දන්නා එපා බන්. නියම නායකයා Mike . ඔහු ගැන ආරක්ෂක ඇමති, අගමැති උනත් දන්නේ නැහැ, එහෙමයි ඔය දේවල් ක්‍රියාත්මක උනේ. 2002 ජනවාරි 16 ඔහුව මඩකලපුවේදී අල්ල ගත්තේ පොට්ටු අම්මාන් . ඊට පස්සේ දස වද දීල ඔක්කොම විස්තර ගත්තේ කරුණා අම්මාන් සහ පොට්ටු අම්මාන්. ජෝන් අමරතුංග සහ කුලසිරි උඩුගම්පොල මූලික පාවා දීම කළා. නමුත් රනිල් චන්ද්‍රිකා, තිලක් මාරපන, අනුරුද්ධ රත්වත්තේ සහ කල්නල් නීලාම් ( second In Command) එකතු වෙලා අනිත් අයව කාටවත් නොපෙනෙන්න අතුරුදහන් කළා. 2008 වනතුරු මැලේසියාවේ සිටි නීලම් ඊට පස්සේ එතනිනුත් අතුරුදහන් උනා. ඔන්න ඔහොම තමයි ඒ අය බේරුණේ. කරුණා අම්මාන් මා හට කිසිදා වීරයෙක් නොවේ. ",
            "likes": "0"
        },
        {
            "comment": " පලයන් බින්දුල. බොරු කයිවාරු නොගහා. අපි නොදන්නවා යැ ඒ කාලේ මහින්ද මහත්තයා කරුණා ට දුන්නු දඬුවම්! ඒවනේ බන් නියම දඬුවම්! හි හි හි! ",
            "likes": "+6"
        },
        {
            "comment": " තමුසේ පව් ඔයි @ බන්දුල පෙරේරා ",
            "likes": "+4"
        },
        {
            "comment": " පව් තමයි. ඒ හිකනැලා ගේ ජීවිතේ ගැටගහගන්නේ ඉතින් මේ වගේ මරිමොඩ comment දාලනේ. නැතුව, ඕන දෙකේ පන්තියේ දරුවෙකුට වුනත් තේරෙනවා මහින්ද ගේ කාලේ කරුණා ට තිබුන සැප ගැන. පිස්සු බන්දුල ඉතින් ඒකට \"ඔව්\" කියන්න යැ..... ",
            "likes": "+6"
        },
        {
            "comment": " One of the requests of LTTE supporters. Yes. ",
            "likes": "+3"
        },
        {
            "comment": " ලංකාවේ කොටි සැමරුවේ නෑ කියන දේශපාලන බත් ගොට්ටන්ට පේන්න, කොටි මහවිරැ දිනය සමරපු හැටි, යාපනය පුරා තිබුනු උත්සව වල Photo සහ Videos ටික එව්වේ, කරුණා අම්මාන් කියලා දැන ගත්ත ගමන්, දැම්මා ඇතුලට. කොටි මහවිරැ දිනය සමරපු seen එක මට්ටු වුන ගමන්, දැම්මා මහින්ද නිල්වලා ව්යාපෘතියට දිපු කොටි 401 ක් අතුරුදන් කියලා. වසර 2 කට පස්සේ මතක් වේලා තියන්නේ. අපි නොදන්න Chess. ",
            "likes": "+16"
        },
        {
            "comment": " දැන් හිරගෙදර යනව කියන්නෙ පොඩි ආතල් එකකට නුවරඑලි යනව වගෙ කට්ටියට ........ ",
            "likes": "+16"
        },
        {
            "comment": " වටේටම ගහනවා ඒත් මට වදින්නෙ නෑ ... හිකිස් ",
            "likes": "+15"
        },
        {
            "comment": " Thawa tikadawasakin eliyata dai etapasse katath amthakai. ",
            "likes": "+8"
        },
        {
            "comment": " මෙන්න ශ්‍රීලනිප උප සභාපතිගෙන් පලිගන්නවෝ. මේකද යහපාලනේ. අප්පච්චි අගමැති කරමු ",
            "likes": "+8"
        },
        {
            "comment": " මෙයත් කිව්වද දන්නෑ එලියට ආවම බලාගමු කියලා........ මුන් ඔක්කොම මහින්දගෙ උන් නේ......... මහින්ද බලයට එයි කියල හිතං ඇති.... ආයෙත් එලියට එන්න ",
            "likes": "+7"
        },
        {
            "comment": " මහවිරු දිනේ සමරන්න සෙට් උනානම් මෙහෙමවෙන එකක් නැද්ද? ",
            "likes": "+5"
        },
        {
            "comment": " මිනි මැරුම් චෝදනා නැද්ද? ",
            "likes": "+3"
        },
        {
            "comment": " danda mathak une? ",
            "likes": "+3"
        },
        {
            "comment": " අරන්තලාවේ සාමනේරයන් වහන්සේලා ,ඝාතනය කරපු එකට කිසිම චෝදනාවක් මේ මස් වැද්දට ඉදිරිපත් නොකිරීම දැන් රට කරවන අයගේ න***ක කම කියලා මට හිතෙන්නේ.. ",
            "likes": "+3"
        },
        {
            "comment": " APPOCHIYO MENG PALI GANNAWOO .. OBA THUMA ENNA AVITH RATA BERAGANNA...PAW ME ASARANAYO MINI MARALA NEHA VAHANA AVA AVITHE PAMANAI.. LOL ",
            "likes": "-4"
        },
        {
            "comment": " Good news.... Ohoma yan.. ",
            "likes": "-12"
        },
        {
            "comment": " Police eka athulema muuta gemak dunnan iwaraine... ",
            "likes": "-13"
        }
    ]
}