{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2020 10:53:00 AM",
    "Headline": "\nකංජිපානි ඉම්රාන් මරන්න කොස්ගොඩ තාරක පිටිපන සැඟවූ ආයුධ තොගය හසුවූ හැටි\n",
    "News Content": "\n\n\n\n\n\nමෙරට පාතාල කල්ලියක් සතුව තිබීයදී සොයාගත් වැඩිම ගිනි අවි තොගය සොයාගැනීමට පොලිස් විශේෂ කාර්ය බලකාය ඊයේ (29) සමත් වුණි.\nදැනට බන්ධනාගාරයේ පසුවන කොස්ගොඩ තාරකගේ පාතාල කල්ලියට අයත් බව කියන මෙම ගිනි අවි තොගය සොයාගැනුණේ හෝමාගම පිටිපන ප්‍රදේශයේ සිදුකළ විශේෂ මෙහෙයුමකදිය.\nකොස්ගොඩ තාරකගේ ගෝලයෙකු වන ”පොට්ට කපිල”  මෙම ගිනි අවි මීට මසකට පමණ පෙර\nවෙනත් ස්ථානයක සිට පිටිපන පිහිටි මෙම අලෙවිසැලට ගෙනැවිත් සඟවා ඇති අතර ඊයේ මෙහෙයුමේදී ඔහු අත්අඩංගුවට පත්විය.පොලිස් නිලධාරියෙකුට මරු කැඳවමින් මීට කලකට පෙර සිදුවූ මාතර නිලේකා රන් භාණ්ඩ කොල්ලයේ ප්‍රධාන සැකකරු වූ පොට්ට කපිල නමැත්තා මේ දක්වා පොලිසිය මගහරිමින් සැඟව සිටි අයෙකි.\nඑම සැකකරු සහ මෙම ගොඩනැඟිල්ලේ හිමිකරු වන කෝටිපති ව්‍යාපාරිකයාද මේ වනවිට අත්අඩංගුවේ පසුවන බව වාර්තා වේ.\nමෙරට සිදුවූ ප්‍රධාන අපරාධ රැසකට භාවිත කළ නීතිවිරෝධි ගිනි අවි තොගයක් සඟවා ඇති බවට \nපොලිස් විශේෂ කාර්ය බලකාය වෙත අද තොරතුරක් ලැබී තිබුණි.\n\nඒ අනුව ක්‍රියාත්මක වූ විශේෂ කාර්ය බලකා භට පිරිස් කණ්ඩායමක් ඊයේ පෙරවරුවේ හෝමාගම, පිටිපන ප්‍රදේශයේදී විශේෂ මෙහෙයුමක් ආරම්භ කරනු ලැබුණි.\n\n\n\n\n\n\nඑහිදී පිටිපන ප්‍රදේශයේ පිහිටි මෙම තොග භාණ්ඩ අලෙවිසැලේ ඇති ගබඩා පරික්ෂාවට ලක්වූ අතර එහි පහත මාලයේ සඟවා තිබියදී ගිනි අවි 12ක් සොයා ගැනිමට හැකිව තිබේ.\n\nටී.56 ගිනි අවි 11ක් සහ ටී.81 වර්ගයේ ගිනි අවියක්ද ඊට අයත්ය.\n\nමෙය සැලකෙන්නේ මෙරට පාතාල කල්ලියක් සතුව තිබීයදී සොයාගත් වැඩිම ගිනි අවි තොගය ලෙසටය.\n\nදැනට සිදුකරන ලද විමර්ශනවලට අනුව මෙම ගිනි අවි, 2018 ජුනි මස 22 වනදා සිදුවූ මාතර නිලේකා ස්වර්ණාභරණ අලෙවි සැලේ මංකොල්ලයේ ප්‍රධාන සැකකරු වන, පොට්ට කපිල නමැත්තා කිසියම් අනාගත සැලැස්මක් මත මේවා සැඟවූ බවටය.\n\nඑමෙන්ම ප්‍රබල මත්ද්‍රව්‍ය ජාවාරම්කරුවෙක් වන දැනට රක්ෂිත බන්ධනාගාරයේ පසුවන ”ගගන” නැමැත්තාගේද මෙම ගිනි අවි සඳහා සම්බන්ධයක් ඇති බවට පොලිස් විශේෂ කාර්ය බලකාය සැකපල කරයි.\n\nසොයාගත් ගිනි අවි නිරික්ෂණය කිරීම සඳහා පොලිස් විශේෂ කාර්ය බලකායේ අණදෙන නිලධාරී නියෝජ්‍ය පොලිස්පති වරුණ ජයසුන්දර මහතාද පැමිණියේය.\n\nමෙම ආයුධ තොගය අදාල ගොඩනැගිල්ල තුළ සඟවා ඇත්තේ රක්ෂිත බන්ධනාගාර ගත කර සිටින සංවිධානාත්මක අපරාධ කල්ලි සාමාජික ‘‘කංජිපානි ඉම්රාන්’’ නමැත්තා ඝාතනය කිරීමට බවට අද(30) උදෑසන වනවිට අනාවරණ වී ඇත.\n\n‘‘කොස්ගොඩ තාරක’’ සහ ‘‘කංජිපානි ඉම්රාන්’’ රඳවා සිටින්නේ බූස්ස බන්ධනාගාරයේ වෙන් වෙන් සිරමැදිරි තුළයි. කංජිපානි ඉම්රාන් නඩු කටයුතු සඳහා අධිකරණය වෙත රැගෙන එන අවස්ථාවක ඔහු ඉලක්ක කර වෙඩිතැබීමට අදාල ගිනිඅවි ගෙනවිත් ඇති බවට සැක පළව ඇත.\n\n\n\n\n\n\nමේ අතර අදාළ වෙළඳසැලේ හිමිකරු 2011 වසරේදී එම ගොඩනැගිල්ල අසලදී වෙඩි ප‍්‍රහාරයකට ලක්වු තැනැත්තෙකි. ඔහු සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයෙකු වන ‘‘කඩුවෙල වසන්ත’’ නමැත්තාගේ සමීපතමයෙකු සමග ද සම්බන්ධතා පවත්වා ඇතැයි අනාවරණ වී තිබෙයි.\n\nමෙම ගිනි අවි භාවිත කරමින් මෙරට ප්‍රධාන පෙලේ මංකොල්ලකෑම්,මත්ද්‍රව්‍ය ජාවාරම් සහ කුලී මිනිස් ඝාතනද සිදුකර ඇතැයි සැකපල කරන පොලිස් විශේෂ කාර්ය බලකාය එම අපරාධ මොනවාද යන්න හදුනාගැනීම සදහා වැඩිදුර විමර්ශන සිදුකරයි.\n\nපොට්ට කපිල නමැත්තා විමර්ශන කටයුතු සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත භාරදී තිබෙනවා. ඊට අමතරව ගිනිඅවි සගවා තිබූ වෙළඳසැලේ හිමිකරු, ඔහුගේ බිරිඳ, සහ එහි සේවකයින් 08 දෙනෙකු ද පොලිස් විශේෂ කාර්යය බලකාය විසින් අත්අඩංගුවට ගැනුණි. ඔවුන් ද විශේෂ ආරක්ෂාවක් යටතේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරදී ඇත.\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/06/stf-mission.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නියපොත්තෙන් කඩල තිබ්බනම් අද කම්මල් ගානේ රස්තියාදු වෙන්න ඕනෙ නෑනෙ. ",
            "likes": "+49"
        },
        {
            "comment": " ඔය ආයුධ ටික හම්බ උනාම කරන්න තිබ්බේ දවසට එක ආයුධයක් පෙන්නන්න එකා ගානේ අරන් යන්න කාලසටහනක් හදාගන්න එක. ආයුධම දොලහක්නේ ",
            "likes": "+31"
        },
        {
            "comment": " oya wagema set thawa than keepayak hangala athi. ape deshapalakainge danumath sahithawa. drugs walin koti ganan masekata upayana unta t56k kiyanne loku deyak neme. ",
            "likes": "+5"
        },
        {
            "comment": " එකෙක් මරන්න මේ තරම් ආයුධ ගොඩක් ඕනද ? මුන් ආයුධ එකතු කරලා තියෙන්නේ හමුදාවක් එක්ක යුද්දෙකට යන්න වගේනේ. ",
            "likes": "+4"
        },
        {
            "comment": " හිටියනං මොකද යකෝ කරන්න දුන්නෙ නැත්තෙ? ",
            "likes": "+4"
        },
        {
            "comment": " උන් උන් නම් මරා ගත්තත් කමක් නෑ අහක ඉන්න පොලිස් හරි බන්ධනාගර නිලධාරිනුත් මැරෙනව ඔකුන් වෙඩි තියන්න ගියාම ",
            "likes": "+6"
        },
        {
            "comment": " අයි හද්දෙයියනේ මේඅපරාද කාරයින්ව වාශ්ප කරල දාන්න බෙරි.කාලකන්නි හෙත්ත .3වෙනිඋසාවියකින් මුං ටික ඉවර කරල දාන්න.රට්ටු රජයට පිං දෙයි ",
            "likes": "+2"
        },
        {
            "comment": " පාතාලය ඇතුවත් බෑ නැතුවත් බැ මීට plotician ",
            "likes": "+1"
        },
        {
            "comment": " තද තද ",
            "likes": "+1"
        },
        {
            "comment": " This is show again that still Sri Lankan Police and the government are being run by the Muslim extremists and their money. Kanchipani Imran's father who brought drugs and weapons to prison was attacked in his area of Maligawatte. Since then weapons and members of Tharaka's group get arrested day by day. But either weapons or members of Muslim under world belong to Imran never arrested. This is the same thing did by former STF commander Latif in order to help the Muslim underworld. Mean while a Buddhist thero in Kosgoda which is Tharaka's area got killed. Muslim underworld may be behind that also. ",
            "likes": "0"
        },
        {
            "comment": " Koushalya oyata thiyenne patalaye ekek bedaganna.merate eunta mona de kalath wedak nehe.pathale ewun meruwoth ekatath banninawa.un jiwath wela hitiyoth ekatath banninawa ",
            "likes": "0"
        },
        {
            "comment": " Meth pohottu dial ekak thama, nama koushalya. ",
            "likes": "-2"
        },
        {
            "comment": " පාතාලය නැති කරන්න මමම එන්න ඕනි ඉතින් මීට G ....R ......ඔබ දන්නවනේ මම කව්ද කියලා ",
            "likes": "-5"
        }
    ]
}