{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2020 11:13:00 PM",
    "Headline": "\nහසුවූ කුඩු විකිණූ පොලිස් නිලධාරීන් හතරදෙනාගේ වැඩ තහනම්\n",
    "News Content": "\n\n\n\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අත්අඩංගුවට ගන්නට යෙදුණ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ පොලිස් නිලධාරීන් සිව්දෙනෙකුගේ සේවය අත්හිටුවා තිබේ.\n\n\n\nපොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ජාලිය සේනාරත්න මහතා සඳහන් කළේ, සේවය අත්හිටවූ නිලධාරීන් අතර උපපොලිස් පරීක්ෂකවරයෙක්, සැරයන්වරුන් දෙදෙනෙක් සහ කොස්තාපල්වරයෙක් සිටින බවයි.\n\n\n\n\n\nඅත්අඩංගුවට ගත් මත්ද්‍රව්‍ය, ජාවාරම්කරුවන්ට විකුණු බව කියන පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ උපපොලිස් පරීක්ෂකවරයෙකු අතුළු නිලධාරීන් 04 දෙනෙකු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පසුගිය දා භාර දුන්නේ ය.\n\nපොලීසිය සඳහන් කළේ, එම නිලධාරීන් මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට උදවු උපකාර කළා දැයි සෙවීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණයක් ආරම්භ කර ඇති බවය.\n\nපොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ජාලිය සේනාරත්න මහතා සඳහන් කළේ, මත්ද්‍රව්‍ය ජවාරම්කරුවන්ට උදවු උපකාර කිරීම පිළිබඳව හෙළි වූ කරනු සම්බන්ධයෙන් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නියෝජ්‍ය පොලිස්පතිවරයා විසින් පොලිස්පතිවරයාට කරුණු වර්තා කර ඇති බවයි.\n\nඒ අනුව එම සිද්ධිය සම්බන්ධ විමර්ශනයක් සිදු කරන ලෙසට පොලිස්පතිවරයා විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට උපදෙස් ලබා දී ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය.\n\nමේ අතර සිද්ධිය සම්බන්ධයෙන් මේ වනවිට පරීක්ෂණයක් ආරම්භ කර ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සඳහන් කළේ ය.\n",
    "URL": "https://www.gossiplankanews.com/2020/06/four-policemen-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නඩුව අහයි අවුරැදු 30ක් , ඒ තරමි කාර්යක්ෂම ඇහිල්ලක් අහන්නෙ , බලන් ඉන්න හරීම ආසයි ! ",
            "likes": "+12"
        },
        {
            "comment": " පොලිස් මත්ද්‍රව්‍ය ජාවාරම්කරුවන් ශ්‍රී ලංකාව ගිල දමයි පොලිසිය විසුරුවා හැර මෙය හමුදාවට භාර දෙන්න ",
            "likes": "+2"
        },
        {
            "comment": " The same Police Department is to implement the law and order among the people in the country. Who is the real joker? ",
            "likes": "+5"
        },
        {
            "comment": " පොලීසිය වගේම පාර්ලිමේන්තු වේ ඉන්න හොරුන් දූෂිතයින් වංචනිකයන් මිනීමරුවන් තක්කඩීන් පාතාල නායකයින් කුඩු ව්‍යාපාරිකයන් ස්ත්‍රී දූෂිතයන් රේස් බුකි ව්‍යාපාරිකයන් ටිකද ඇතුළට දාන්න බෑරිද??????? ",
            "likes": "+4"
        },
        {
            "comment": " Dhamma chakre lanjane ",
            "likes": "+3"
        },
        {
            "comment": " Dan wada thahanam kalama okkoma harida . ",
            "likes": "+1"
        },
        {
            "comment": " As a result of over confident. ",
            "likes": "+1"
        },
        {
            "comment": " System change.......mea field eke inna ayata jeewathwenna pramanawath watupak gewanne nathiwa mewa nawaththanna baha.... ",
            "likes": "+1"
        },
        {
            "comment": " Publish the names of these culprits,do the department continue the service if theset unfaithful employees. In Srilanka this could happen. Obviously public don't trust the Police department. ",
            "likes": "0"
        },
        {
            "comment": " If the police officers are involved in transporting and distributing narcotic drugs actually we dont know to whom we should give information or tipoff Further these officers are bringing disgrace to the entire police department Thus we cannot believe the behavior of some police officers Therefore we are so suspicious of certain police officers whether will they support to under world kingpins for murdering the capable and talented police officers ",
            "likes": "0"
        }
    ]
}