{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2020 02:11:00 PM",
    "Headline": "\n බර්ටි ගුණතිලක හා යශෝධා විමලධර්ම ගැන අසත්‍ය පුවත්\n",
    "News Content": "\n\n\n\nප්‍රවීණ ප්‍රහසන ශිල්පී බර්ටි ගුණතිලක මහතා සහ සිනමා නිළි යශෝධා විමලධර්ම ගැන සමාජ මාධ්‍ය තුළ අසත්‍ය පුවත් සංසරණය වීමට පටන්ගෙන තිබේ. 95 වියැති බර්ටි ගුණතිලක කලාකරු මියගොස් ඇති බවට \nපැතිර ඇති ආරංචිය අසත්‍යයක් බව ඔහුගේ මුණුබුරකු වන ශෙහාන් ගුණතිලක තහවුරු කර තිබේ.\nමේ අතර යශෝධා විමලධර්ම හොලිවුඩයේ වෝක් ඔෆ් ෆේම් තරු නාමාවලියට\n\n\n\n\n\nඇතුළත්වී ඇති බවටත් ඇය ඇගේ නම සහිත තාරුකා ලාංඡනය සමග ඡායාරූප වලට පෙනී සිටි බවටත් ආරංචියක් පළව තිබේ.\n\nඑහි සත්‍ය තත්වය නම් එවැනි ඡායාරූප ලබාගැනීම එම පෙදෙසේ සංචාරය කරන අයට සුළු මුදලක් ගෙවා සිහිවටනයක් ලෙස ලබාදෙන අවස්ථාවක් වීමය. මීට වසර කිහිපයකට පෙර යශෝධා එම ප්‍රදේශයේ සංචාරයක නිරතවූ අවස්ථාවක මතක සිහිවටනයක් ලෙස එම අවස්ථාවට අදාළ ඡායාරූප ලබාගෙන තිබී ඇත.\nඑම ඡායාරූප සමාජ මාධ්‍ය තුළ සංසරණය වී ඇත්තේ වෙනත් අරුථකිනි.\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/06/burty-yashodha-fake-news.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බර්ටි ගුණතිලක, ඇනස්ලි ඩයස්, සැමුවෙල් රොඩ්‍රිගූ වගේ තාත්විකව කථනය භාවිතයෙන්ම විහිලු සපයන නළුවො දැන් ලංකාවේ නැහැ. අද ඉන්න විකට නළුවො පොඩි ළමයි වගේ ඇඟ නටවලා වැඩිහිටියන්ට පමණක් අදාල වචන පාවිච්චි කරල උන්ම කාලකණ්ණි ආතල් එකක් ගන්න එක විතරයි කරන්නෙ.. ",
            "likes": "+136"
        },
        {
            "comment": " ලංකාවේ එවුන්ට \"ආඩම්බරයි නම් ෂෙයාකරන්න\" හරි \"නිවන් සැප ලැබේවා කියලා ෂෙයාකරන්න\" හරි කිව්වම උඩ දාගෙන හරක් වගේ ෂෙයා කරනවනේ ",
            "likes": "+77"
        },
        {
            "comment": " ලංකාවේ දැන් අලුත්ම වයිරස් එක තමයි මේ ෆේස් බුක් එකේ ( තව තියෙනවා ) අටවගත්ත උන්. උන්ගේ පේජ් එක ප්‍රොමෝට් කර ගන්න අම්මා තාත්තා උනත් විකුනයි. කාලකන්නි හැත්ත. තු නොදකින් උන් නම් ",
            "likes": "+69"
        },
        {
            "comment": " යශෝද ගෙ කේස් එක ගොඩක් ශෙයා කරේ අපි වගේ මේ දූපතෙන් පිට තවත් රටවල් තියෙනව කියල නොදන්න මෝඩ බයියො. ",
            "likes": "+45"
        },
        {
            "comment": " මයිත්‍රීපාල සිරිසේන ලොක්කාගේ නම හොලිවුඩයේ වෝක් ඔෆ් ෆේම් තරු නාමාවලියට ඇතුලත් කරගන්න බැරි වෙයිද? ",
            "likes": "+41"
        },
        {
            "comment": " සිරිසේනගේ නම අපායේ නාමාවලියට දලා ඉවරයි.රටට කරපු විනාශයට. ",
            "likes": "+20"
        },
        {
            "comment": " වෝක් ඔෆ් 'ශේම්' දාන්න පුළුවන්ලු ",
            "likes": "+10"
        },
        {
            "comment": " Siri Lankans are BORN Liars, looters and thieves ",
            "likes": "+17"
        },
        {
            "comment": " Walk of fame එකේ නම දාගන්න තරම් හොද නලු නිලියෝ ල0කාවේ නෑ. ලෝකය ගෑන කිසිම දෙයක් දන්නේ නෑති ගොඩක් අය නම් ල0කාවේ ඉන්න බව පේනවා. ",
            "likes": "+13"
        },
        {
            "comment": " ඇනස්ලි ඩයස්ට ගහන්න දාක්ෂයෙක් මෙතෙක් බිහිවී නැහැ ",
            "likes": "+11"
        },
        {
            "comment": " ඒ ගොල්ලො ගහගන්නෙ නෑ පුතා ",
            "likes": "+2"
        },
        {
            "comment": " යශෝධා ගැන සිහිවටන 2ක් මගේ ළඟත් තියෙනවා........ ",
            "likes": "+11"
        },
        {
            "comment": " a monawada ",
            "likes": "+1"
        },
        {
            "comment": " අපේ එවුන් ඇඳගෙන නානවා ",
            "likes": "+9"
        },
        {
            "comment": " It's no surprise. Fake fb posts, fake youtubers are everywhere. Fb posts about lost children, sick children, lost wallets, abandoned kids and elderly people, people acting as helping poor needy in front of cameras to attract viewers and likes. Some people think all these things are true. ",
            "likes": "+8"
        },
        {
            "comment": " යශෝධා ගැන කියනවිට ලලිත් කොතලාවල මතක් වෙනවා ",
            "likes": "+7"
        },
        {
            "comment": " hehe, yako USA wala un danne nathi ekekuta owa denne naha. anith eka ekata apply karanna one. eka approve unahama laksha 50k-60k gewannath one. internet eka kiyanne facebook ekatai/youtube ekatai kiyala hithana, ewage thiyana hama ekakma aththai kiyala hithana un hama ekatama rawatenawa. ",
            "likes": "+4"
        },
        {
            "comment": " Any one can pose for a photo without paying a single dollar! Many tourists do so. It is free. ",
            "likes": "+2"
        },
        {
            "comment": " Siri Lankans are BORN Liars---Robert Knox  (Read the book) ",
            "likes": "+1"
        },
        {
            "comment": " Yashoda Wimaladharmata p@!n tamai walk of fame labenne ",
            "likes": "-8"
        },
        {
            "comment": " කොළඹ posh අපි නම් සජිත්ට .. ",
            "likes": "-12"
        },
        {
            "comment": " Yashoda ඉතින් පඩ ශො තමය් ",
            "likes": "-21"
        }
    ]
}