{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2020 04:00:00 PM",
    "Headline": "\nබෝගම්බර හිරගෙදර තිබුණ තැන හෝටල් හදන කතාව කෙප්පයක් - අගමැති මහින්ද\n",
    "News Content": "\n\n\n\nමහනුවර ලෝකයේ වටිනාකම වැඩිම සංස්කෘතික නගරයක් බවට පත්කරන බවත් බෝගම්බර හිරගෙදර තිබූ\nස්ථානයේ හෝටලයක් සෑදීම පිළිබඳ ප්‍රචාර සම්පූර්ණයෙන්ම අසත්‍ය බවත් අග්‍රාමාත්‍ය මහින්ද\nරාජපක්ෂ මහතා පවසයි.\n\n\n\n\n\n\n\nඊයේ (30) පස්වරුවේ මහනුවර දිස්ත්‍රික්කයේ සෙංකඩගල ප්‍රදේශයේ පැවැති හමුවකට එක්වෙමින්\nඅග්‍රාමාත්‍යවරයා සඳහන් කළේ බෝගම්බර හිරගෙදර හෝටලයක් ඉදිකරන බවට ඇතැමුන් ගෙන යන\nප්‍රචාර සම්පූර්ණ අසත්‍යයක් බවයි.\n\nදළදා වහන්සේ  වැඩ සිටින දළදා මාළිගාව අසළ මාර්ගය වසා දැමීමට පියවර ගනු ලැබුවේ එම\nමාර්ගයෙන් මස්කඩ හිමිකරුවන් හරක් ලොරි සහ මස් පිණිස සතුන් ප්‍රවාහනය කිරීම නවතා දැමීමට බවත්,\nඑම මාර්ගය වෙනුවට විකල්ප මාර්ග ඉඳිකර එමගින් නගරයේ තදබලය අඩු කිරීමට පියවර ගත් බවත්\nඅග්‍රාමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය.\n\nදළදා වහන්සේ වැඩම කරන මෙම මාර්ගයේ මස් පිණිස සතුන් ප්‍රවාහනය කිරීම අනුමත කළ නොහැකි\nකටයුත්තක් වන අතරම එය කාගේත් අවධානය යොමු නොවූ කරුණකි.\n\nබෝගම්බර හිර ගෙදර හෝටලයක් ඉඳිකරන බවට ඇතැමුන් ගෙන යන ප්‍රචාර තරයේ ප්‍රතික්ෂේප කළ\nඅග්‍රාමාත්‍යවරයා ඉදිරියේ පිහිටුවන ශ්‍රී ලංකා පොදුජන පෙරමුණ රජයක ප්‍රමුඛ අරමුණ වන්නේ\n\n\n\n\nදළදා වහන්සේ වැඩ සිටින මහනුවර නගරය සංස්කෘතිමය නගරයක් බවට පත් කරමින් ලෝකයේ සංස්කෘතික\nනගර අතර වටිනාකම වැඩිම නගර අතරට ගෙන ඒම බද අවධාරණය කළේය.\n\nබෝගම්බර සිට උමං මාර්ගයක් ඉදිකොට මහනුවර නගරයේ මාර්ග තදබදය අවම කර ජනතාවට සහන\nසැලසීමට ද සැළසුම් කොට තිබේ.\n\nමේ සියලු කටයුතු වෙනුවෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණ තුනෙන් දෙකක බහුතර බලයකින් ජයග්‍රහණය\nකරවිමට පියවර ගන්නා ලෙස අග්‍රාමාත්‍යවරයා මෙහිදී ජනතාවගෙන් ඉල්ලා සිටියේය.\n",
    "URL": "https://www.gossiplankanews.com/2020/07/bogambara-hotel-false.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දළදා මාළිගාව ලග රේස් පදින්න දීපු එකෙක් කියන කතා ද මේ කොහෙන් හින වෙන්න ද මේවට ",
            "likes": "+147"
        },
        {
            "comment": " බලාගෙන 25km එහා ඉන්නවා එකෙක් රෑට රෑට ඇවිල්ලා පෞරාණික තැනක් දැක්කාම සමතලා කරනවා. දළදා මාළිගාව රැක ගනීවි ",
            "likes": "+17"
        },
        {
            "comment": " දළදා වහන්සේ වැඩම කරන මෙම මාර්ගයේ මස් පිණිස සතුන් ප්‍රවාහනය කිරීම අනුමත කළ නොහැකි කටයුත්තක් වන අතරම එය කාගේත් අවධානය යොමු නොවූ කරුණකි. Mas kaala kaala dalada hamuduruwo wadinawa Mun wage meeharak Hitan hadaagaththa 400 rooms Hotel dekak Mun hadaagannawa Hotel 300k Two third majority eka denna please meeharak rala ",
            "likes": "+9"
        },
        {
            "comment": " එහෙනම් ඉතින් ලන්කාවම ලොක්ඩවුන් කරන්න වෙනව, ඇයි ඉතින් හන්දියක්, හන්දියක් ගානෙ බුදුපිලිමයි බෝගසුයි නෙ. මාරවැඩේ, දැන් මොකද කරන්නේ. ",
            "likes": "+15"
        },
        {
            "comment": " කොහෙන් හරි පටන් ගන්න එපැයි ගොනෝ ",
            "likes": "-10"
        },
        {
            "comment": " ඒක හොදයි. නැත්නම් ඒකත් පස්සෙ කාලෙක ඩෝසර් තමයි. ",
            "likes": "+57"
        },
        {
            "comment": " Ayi bo aththa kapanne nadda. Keppa kiyanne nathiwa yannako. ",
            "likes": "+21"
        },
        {
            "comment": " කතාවේ සාරාංශය .... බෝගම්බර හිර ගෙදර තිබුණු තැන හෝටලයක් නොහදන්න, උමං මාර්ගයක් හදන්න .... 2/3 ක් දෙන්න ... අසා සිටි ඔබ සැමට ස්තූතියි ... ",
            "likes": "+18"
        },
        {
            "comment": " THIS IS YOUR REPUTATION SIR. SORRY...  WE LIKE GOTA, BUT NOT YOU ANY LONGER...YOU BETTER TAKE A GOOD REST NOW...!!! ",
            "likes": "+16"
        },
        {
            "comment": " ඇත්තටම ඕක museum එකක් හරි boutique hotel එකක් හරි,, mall එකක් හරි කරනවනම්.building එකට හානියක් නොකර .....රස්සාවල් ටිකක් හරි හැදෙනව, ආර්ථිකය ටත් හොදයි  මෙතන මරු කියවන වෙලේ ",
            "likes": "+10"
        },
        {
            "comment": " නන්දා මාලිනී කොහෙද යකෝ එහෙම කතාවක් කියල තියෙන්නෙ? කාලකන්නි සාඩින් බයිය බොරු වපුර වපුර ඉදපන් ,නෙදකින් තුක් ",
            "likes": "+10"
        },
        {
            "comment": " Don't trust this guy. wait until the election is over. This is guy and his bothers are waiting to sell the valuable govt land dead cheap. His brother sold the Army headquarters land. ",
            "likes": "+6"
        },
        {
            "comment": " Maligawa wate race padapu ekalata hotal hadana eka kajjakda bolaw. ",
            "likes": "+4"
        },
        {
            "comment": " ඔය බෝගම්බර හිරගෙදර සුද්දන් හදුවේ වීර කප්පටිපොලගේ ගෙදර සමතලා කරලා.. උන් අපේ ඉතිහාසය වලලන්න ඒවා කලේ. අද ලංකාවේ එකෙකුට ඕක මතක ද? එකෙක් වත් ඕවා කතා කරනවද ? ",
            "likes": "+2"
        },
        {
            "comment": " ඉතින් ගොනෝ කියපන් කො උඹලගෙ මහරජට ඕක සමතලා කරල කැප්පෙටිපොළ ගෙ ගේ හදන්න කියල.....  බොලගෙ මහරජම නෙ 2/3 ඉල්ලන්නෙ ඕක සමතලා නොකර ඉන්න...ලොජික් බං තොපිලට තියෙන්නේ ",
            "likes": "+12"
        },
        {
            "comment": " 3% asuchi wale ekekda? toipoiyyek da ?ponsi toiyek da oya ? ",
            "likes": "+1"
        },
        {
            "comment": " Gona harenne pol pale kanna. menna kata okata keliaye nathanm. ",
            "likes": "+1"
        },
        {
            "comment": " Api ahala nahane mahendrapala aththa kiyanawa....... ",
            "likes": "0"
        },
        {
            "comment": " nuwarata wadak krapan hutta..nuwara ewunta job na ",
            "likes": "0"
        },
        {
            "comment": " නන්දා මාලනී වගේ මහා ප්‍රාඥවරියක් කියනවා නම් දළදා මාලිගාව හෝටලයක් කරන්න සුදුසුයි කියලා මේ බෝගම්බර හිරගෙදර හෝහෝටලයක් කළාම මොකද වෙන්නේ? ",
            "likes": "-25"
        },
        {
            "comment": " කරුණාකරලා, ඔබතුමාගේ කකුල් දෙක පොඩ්ඩක් එහාට ගන්න. ඔබතුමාගේ වලිගෙ ඔබතුමටම පෑගිල ",
            "likes": "+14"
        },
        {
            "comment": " හිතා මතා පැටලිලි ඇතිකරන්න හදනවා ",
            "likes": "-1"
        },
        {
            "comment": " කවද්ද බන් උම්බට එහෙම කතාවක් කීවේ. අපි නම් දන්නෙත් නැහැ උම්බටත් පයිත්තියන් ද. ",
            "likes": "+10"
        },
        {
            "comment": " Wenne mokada dannawada ? Umbage maha gaani deal yanawa eke rooms walata ",
            "likes": "+1"
        }
    ]
}