{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2020 02:00:00 PM",
    "Headline": "\nනීතීඥවරියකට නිරුවත පෙන්වූ  පනාගොඩ සෙබළා මාට්ටු\n",
    "News Content": "\n\n\n\nනීතිඥවරියකගේ නිවසට ගල් ගසා ඇයට නිරුවත පෙන්වු බව කියන පනාගොඩ යුද හමුදා කඳවුරේ සෙබළකු බව කියන පුද්ගලයකු මීගොඩ පුවක්වත්ත ප්‍රදේශයේ දී අත්අඩංගුවට ගත් බව මීගොඩ පොලිසිය කියයි.\n\n\n\n\n\n\n\n\nදෙපාර්ශවය අතර පෙරේදා (29) ඇති වූ ආරවුලකින් අනතුරුව සැකකාර සෙබළා නීතිඥවරියගේ නිවසට ගල් ගසා ඇය නිවසින් පිටතට පැමිණීමෙන් අනතුරුව සිය කලිසම ගලවා නිරුවත පෙන්වූ බවට නීතිඥවරිය කරන ලද පැමිණිල්ලක් අනුව සැකකරු මීගොඩ පුවක්වත්ත ප්‍රදේශයේ දී අත්අඩංගුවට ගත් බව පොලිසිය කියයි.\n\nඅත්අඩංගුවට ගත් සැකකරු හෝමාගම මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතය.\n\nමීගොඩ පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක රාජපක්ෂ මහතා පරික්ෂණ පවත්වයි.\n\n- බිමල් ෂ්‍යාමන් -\n",
    "URL": "https://www.gossiplankanews.com/2020/07/meegoda-solder-nabbed.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නැතුව ඌ ඕලෙවල් සහතිකේ පෙන්නන්න කියලයැ ",
            "likes": "+58"
        },
        {
            "comment": " මෙන්න රණවිරුවෝ දඩයම් කරනවෝ... ",
            "likes": "+51"
        },
        {
            "comment": " අනේ උඹේ එක පොඩියි කියන්න ඇති . ඉඳා බලාගනින් කියල පෙන්නන්න ඇති වෙඩි උන්ඩේ . ",
            "likes": "+4"
        },
        {
            "comment": " hari kiyanna balanna monawage ekak da dakke? pata mokakda? kothana thiyana niruwathada?  eka kalayath ekka wenas wenawada? ",
            "likes": "0"
        },
        {
            "comment": " නිරුවත කියන්නේ කලාවක්. අකමැති නම් නීතීඥ තුමියට තිබුණේ අහක බලාගන්න. නිකං පැටළෙන්න යන්නේ නැතුව ",
            "likes": "+20"
        },
        {
            "comment": " Hats off.. Good work. Sri Lankan men should behave well.. Otherwise all the men have to suffer. You all should know how to behave in front of ladies whatever the anger you get.! Hoo.. hoooo. ... ",
            "likes": "+2"
        },
        {
            "comment": " හරිනම්, එතුමියටත් තිබුනේ ඒ කලාවම උපයෝගී කරගෙන අහක බලාගෙන පිලිතුරු දෙන්නයි. ",
            "likes": "+2"
        },
        {
            "comment": " You may practice such \"ART\" in public by walking without pants?? ",
            "likes": "0"
        },
        {
            "comment": " ගොඩක් වෙලාවට මම එහෙම කළිසම නැතුව පාරේ යනවා පුතේ. මම ඒ වෙලාවට අඳින්නේ සරම ",
            "likes": "+4"
        },
        {
            "comment": " උඹේ ගෙදර ඉන්න ගෑනියෙක්ට පෙන්නුවොත් අහක බලාගනින් පැටලෙන්න යන්න එපා. ",
            "likes": "0"
        },
        {
            "comment": " uba nam hari yanne hamulage wahal kamatamai hodatama sudusu kam thiyenawa ",
            "likes": "-2"
        },
        {
            "comment": " Ranaviruwo ",
            "likes": "+14"
        },
        {
            "comment": " Ape hamuduruwange weerodara ranawiruwangen paligannawa , mewa hoda naha ape handuruwane ",
            "likes": "+11"
        },
        {
            "comment": " රන විරුවන්ට මෙහෙම කරන එක හරිද? ",
            "likes": "+6"
        },
        {
            "comment": " මේ දවස් ටිකේ ගොඩක් අය නිරුවත්... හැබැයි අපට පේනවා ඇඳුම් ඇඳගෙන ඉන්නවා වගේ. ",
            "likes": "+6"
        },
        {
            "comment": " A lawyer complaining!! ",
            "likes": "+5"
        },
        {
            "comment": " මොකෝ නීතිඥවරිය ඔහොම එකක් දැකලා නැතිලු ද????? ",
            "likes": "+3"
        },
        {
            "comment": " ආ..එයා ලෝයර් කෙනෙකුගේ එකක් බලනවලු.අපි නෙවෙයි කියන්නෙ එයාගෙ මහත්තයා ",
            "likes": "+2"
        },
        {
            "comment": " Oka nugath sebalunge Hati thamaa ",
            "likes": "+3"
        },
        {
            "comment": " geta aragana hondata balaganna tibunane ",
            "likes": "+2"
        },
        {
            "comment": " Oya neetignawariyata kiyaapan oya ranaviruvo hinda thamai ethumiyata ada bayak sekak nethuwa paare evidagena yanna puluwan kiyala  - Bai Logic ",
            "likes": "+1"
        },
        {
            "comment": " සෙබලා මෙයාට නිරුවත පෙන්නලා නෙමෙයි මෙයාගෙ නිරුවත රටටම ඇහෙන්න කෑගහලා කියලා ඒක ඉවසගන්න බැරුවයි ඔය හිරේදාන්න ඳඟලන්නෙ ,එයා පව්ලක් කඩලා මිනිහෙක් බැඳන් ඉන්නෙ මිනිහා වටේම ඉන්න ගෑනුන්ගෙ පස්සෙ යනවා .මිනිහා ගමපුරාම කිය කිය යනවා මෙයා lawyer කෙනෙක් එක්ක සම්බ්බන්ධයි කියලා,මේ සෙබලාත් එක්කම බීලා සෙබලගෙ wife ගෙ ඇඟටත් ගිහින් ඒකට තරහට රන්ඩුවෙලා තියෙන්නෙ,දැන් මෙයා lawyers ලගේ බලේ පෙන්නලා එක්කෙනෙකුටවත් නඩුවට කතාකරන්න දෙන්නෙ නැහැ කියලා .සෙබලා හිරේ දාන්න ඳඟලන්නෙ .ඒත් දැන් ඒකත් බැරිවෙලා පව් අසරණී. ",
            "likes": "0"
        },
        {
            "comment": " යුධ හමුදා සෙබලා නිරැවත පෙන්නුවාම කට්ටියට අවුල්. ලංකාවේ ඉන්න කෙල්ලෝ ගැහැනු නිලියෝ නිරුවත පෙන්නුවාම අවුලක් නැහැ. සෙබලාව අත්අඩංගවට ගන්න කලින් ලංකාවේ ඉන්න ස්ත්‍රීන් ටික ගන්න ඔීනි ",
            "likes": "0"
        }
    ]
}