{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2020 11:30:00 AM",
    "Headline": "\n ජන්දය ගණින්නේ දිනකට පසුව නිසා මනාප වංචා සිදුවෙන්න පුළුවන් - SLFP\n",
    "News Content": "\n\n\n\nමෙවර පාර්ලිමේන්තු මහ මැතිවරණයේ ඡන්ද ගණන් කිරිම සිදුවන්නේ ඡන්ද විමසීමෙන් දිනකට පසුව නිසා මනාප වංචා සිදුවිය හැකි බැවින් ඡන්ද ගණන් කිරිමේ මධ්‍යස්ථානවලට සි. සි.ටී.වී කැමරා සවිකරන්නැයි ශ්‍රී ලංකා නිදහස් පක්‍ෂය මැතිවරණ කොමසාරිස්වරයාගෙන් ඉල්ලීමක් කරයි.\nප්‍රතිඵල ගණන් කිරීම දිනක් ප්‍රමාදවීම නිසා මනාප ප්‍රතිඵල විකෘතිවීමේ අවදානමක් ඇති බැවින් හා, එක් අයෙකුගේ මනාප තවත් අයකුට දමා ගණන් කිරීම වැනි ක්‍රියා අතීතයේදී ද සිදුවූ බැවින් එවැන්නක්වීම වළක්වා ගැනීමට උපරිම ක්‍රියාමාර්ග ගන්නැයි ශ්‍රී ලංකා නිදහස් පක්‍ෂ නීතිඥ සංගමය මැතිවරණ කොමසාරිස්වරයාට ලිපියක් යොමු කරමින් ඉල්ලීමක් කර තිබේ.\n\n\n\n\n\nශ්‍රී ලංකා නිදහස් නීතිඥ සංගමයේ ලේකම් නීතිඥ කොග්ගල වෙල්ලාල බන්දුල මහතාගේ අස්සනින් මැතිවරණ කොමසාරිස්වරයා වෙත මෙම ලිපිය යොමුකර ඇත.\n\nශ්‍රී ලංකා නිදහස් පක්‍ෂ මූලස්ථානයේදී ඊයේ (30) පැවැති මාධ්‍ය හමුවක් අමතමින් නීතිඥ වෙල්ලාල බන්දුල මහතා පැවසුවේ මෙවර මැතිවරණයේදී ප්‍රචණ්ඩ ක්‍රියාවල කැපීපෙනෙන අඩුවක් දක්නට ලැබෙන බවයි.\n2001 මහ මැතිවරණයේදී මරණ 81 ක් හා 2015 දී මරණ 4 ක් වාර්තා වූ බව ද ඔහු සඳහන් කළේය.\nමෙවර මැතිවරණ ප්‍රතිඵලය ද ඉතා සාධාරණ අයුරින් ලබාදෙනු ඇතැයි අපේක්ෂා කරන බව ඔහු කීවේය.\n\nශ්‍රී ලංකා නිදහස් පක්‍ෂයේ ජ්‍යෙෂ්ඨ උප සභාපති මහාචාර්ය රෝහණ ලක්‍ෂ්මන් පියදාස මහතා එහිදී අදහස් දක්වමින් පැවසුවේ ගෝඨාභය රාජපක්‍ෂ මහතාගේ ජයග්‍රහණය වඩාත් තහවුරු කිරීමට නම් යහපත් දේශපාලන සංස්කෘතියක් ගොඩනැගිය හැකි පිරිසක් පාර්ලිමේන්තුවට යැවීමට ජනතාව කටයුතු කළයුතු බවයි.\n\n\n\n\n\nඡන්ද ගණන් කිරීමේ මධ්‍යස්ථානවලට පොහොට්ටුව ලකුණ නියෝජනය කරමින් යන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ නියෝජිතයන් පමණක් ද යනුවෙන් මෙහිදී මාධ්‍යවේදියකු නැගූ පැනයකට පිළිතුරු දෙමින් රෝහණ ලක්‍ෂමන් පියදාස මහතා පැවසුවේ ඒවාට යන්නේ කවුරුන්ද යන්න මේ වනවිට සාකච්ඡා වෙමින් තිබෙන බවයි.\n\nමැතිවරණ වේදිකාවේදී ශ්‍රී ලංකා නිදහස් පක්‍ෂ අපේක්‍ෂකයන්ට අපහාස කරන අයට මැතිවරණයේදී ඡන්දදායකයන් පිළිතුරු දෙනු ඇතැයි ද හෙතෙම කීවේය.\n\n(ඩයනා උදයංගනී)\n",
    "URL": "https://www.gossiplankanews.com/2020/07/slfp-election.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පොහොටිටුවෙ මනාප නම් කාට ගියත් මොකද ....? එන එකාගෙ මූන විතරයි නේ වෙනස් වෙන්නේ ... සිග්නල් කනු කෝකත් එකයි නේ.... පක්ෂ වල චන්ද පොහොටිටුවට නොගියොත් ඇති .... ",
            "likes": "+71"
        },
        {
            "comment": " සිරාවට බන්. පොහොට්ටුවෙන් යන ඔක්කොම උන් නිකන්ම නිකන් රාජපක්ෂලගෙ පඹයො වගේ. අත උස්සපල්ලා කිව්වාම, අත උස්සනවා. අත උස්සන්නෙ නැතුව ඉඳපල්ලා කිව්වාම, අත හංගන්න ඉන්නවා. නිකන්ම නිකන් කසිප්පඩුවො යවනවට වඩා නරකද පොහොට්ටුවට හම්බවෙන මන්ත්‍රී ගාණට හරියන්න රෑකඩ සෙට් එකක් හයි කලා නම්. මහින්ද නූල ඇද්දාම අත උස්සනවා. නූල අදින්නෙ නැතුව හිටියාම අත පල්ලෙහා. ",
            "likes": "+5"
        },
        {
            "comment": " ඡන්ද ගණන්කිරීම දිනක් ප්‍රමාදවීම නොවෙයි අවදානම. අවදානම බැසිල් රටේ ඉන්න එක. ",
            "likes": "+25"
        },
        {
            "comment": " CCTV ඔනෙ නෑ, හැම පක්ෂයකින්ම සමාජිකයින් එකා බැගින් මුර කරන්න දැම්ම නම් හරි. ",
            "likes": "+15"
        },
        {
            "comment": " Eka hariyanne na, un Salli walata nawenawa. ",
            "likes": "+7"
        },
        {
            "comment": " SLFP Eka mehema kiyanne athdakima anduwa. Pasugiya kalaya purama mehema karala purudu kattiyane ",
            "likes": "+4"
        }
    ]
}