{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/31/2020 07:18:00 AM",
    "Headline": "\nකැබ් දුම්රිය අනතුරින් මොළය මියගිය පසු   වෛද්‍ය සිසුවියගේ සිරුරේ සියලු දේ දන් දෙයි\n",
    "News Content": "\n\n\n\nතලාව, එරියාගම ප්‍රදේශයේ දුම්රිය හරස් මාර්ගයේදී ඉකුත් 22 වැනිදා කැබ් රථයක් දුම්රියක ගැටීමෙන් බරපතළ තුවාල ලබා අනුරාධපුර මහව රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටියදී මොළේ මියගිය බවට තීරණය කෙරුණු වෛද්‍ය සිසුවියකගේ වකුගඩු සහ දෙඇස් වෙනත් රෝගීන්ට \nබද්ධ කිරීම සඳහා පෙරේදා(20) රාත්‍රියේ ඉවත්කරගනු ලැබූ බව වාරතා වේ.\nමෙසේ සිරුරු කොටස් ලබාගත්තේ කැකිරාව පාර තලාවේ පදිංචිව සිටි රුසියාවේ වෛද්‍ය උපාධිය හදාරමින් සිටි 24 හැවිරිදි ෂෙරින් නුවන්ති හේරත් මෙනෙවියගේය.\n\nවෛද්‍ය සිසුවියගෙත් ඉවත්කරගත් වකුගඩු දෙක රෝගින් දෙදෙනකුට බද්ධ කිරිම සඳහා ආරක්ෂිත ක්‍රමවේදයන් අනුගමනය කරමින් මහනුවර ජාතික රෝහල වෙත ගෙන එනු ලැබුවේ එම රෝහලේ ස්ථාපිත කර ඇති අවයව බද්ධ කිරීමේ ඒකකයේ සහකාර සම්බන්ධිකරණ නිලධාරින් වන අනුර රත්නායක සහ ජේ.ඩබලිව්. ජයවර්ධන යන මහත්වරුන්ය. එම ඒකකයේ ප්‍රධාන වෛද්‍ය අරුණ අබේසිංහ මහතා මෙය සම්බන්ධීකරණය කර ඇත.  අනුරාධපුර මහ රෝහලේ වාගිනී හා බද්ධ කිරීම් පිළිබද ශල්‍යෙ වෛද්‍ය විශේෂඥ කපිලන් මහතා මෙහිදී වෛද්‍ය සිසුවියගේ වකුගඩු දෙක සිරුරෙන් ඉවත් කර ගනු ලැබිය.\n\n\n\n\nවෛද්‍ය සිසුවියගේ වකුගඩු දෙක මහනුවර මහ රෝහලේ රෝගීන් දෙදෙනකුට ඊයේ බද්ධ කිරිමට නියමිතව තිබිණි. | මියගිය ෂෙරින් නුවන්ති හේරත්  සිසුවියගේ පියා ප්‍රභාත් බණ්ඩාර මහතාය. මව නිශාන්ති ඒකනායක මහත්මියයි. ඔවුහු උපතින්ම කතෝලික ආගමිකයෝ ය.\n\nනිශානි ඒකනායක මහත්මිය සිය දියණිය ගැන අදහස් දක්වමිත් හැඬු කඳුලින් යුතුව මෙසේ කීවාය.\nඅපට හිටිය එකම දරුවා ෂෙරින් නුවන්ති. ඇය තලාව මහා විද්‍යාලයෙන් හා අනුරාධපුර ඩී.එස්.\nසේනානායක විද්‍යාලයෙන් අධ්‍යාපනය ලැබුවා. ශිෂ්‍යත්ව විභාගය සමත්වීමෙන් පස්සේ අනුරාධපුර ස්වර්ණමාලි බාලිකා විද්‍යාලයට ඇතුළත් වුණා.\nඅ පො.ස. සාමාන්‍ය පෙළ විභාගයෙන් ඒ සාමාර්ථ 08 ක් හා බී. සාමාර්ථයක් ගත්තා. විද්‍යා අංශයෙන් උසස් පෙළ හදාර බී සාමාර්ථ 03 ක් ලබාගත්තා. ඊට පස්සේ\nවෛද්‍ය උපාධිය හැදෑරිමට රුසියාවට ගියා.  ඇය වෛද්‍ය පීඨයේ දෙවන වසරේ ඉගෙනුම ලබමින් සිටියදී කොරෝනා වසංගතය නිසා\n\n\n\n\nලංකාවට ආවා. නැවතත් එහි යන්න සූදානම්\nවෙලා සිටියා. මට  ඉකුත් 22 වැනිදා අපි කැබරථයකින් ගමනක් ගිහින් ආපසු නිවස බලා එද්දී තලාව, ඒරියාගම දුම්රිය හරස් මාර්ගය හරහා යෑමට උත්සාහ කළ අවස්ථාවේ කැබ්රථය දුමරියක ගැටුණා. එහිදී දුව බරපතළ තුවාල ලැබුවා.\n\nඅනුරාධපුර මහ රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටි දියණියගේ මොළේ මියගොස් තිබෙන නිසා ඇය ජීවත් කරවිමට නොහැකි බව විශේෂඥ වෛද්‍යවරුන්  අපට දැනුම් දුන්නා. දියණිය මීයගියත් රෝගීන් සුව කිරීමට ඇය තුළ තිබු බලාපොරොත්තුව ඉෂ්ට කරන මායි සැමියයි දියණියගේ වකුගඩු, ඇස් ඇතුළු සියලුම ශරීර කොටස් රෝගීන් වෙනුවෙන් දන් දෙන්න තීරණය කළා.\n\nෂෙරින්ගේ පියා වන ප්‍රභාත් බණ්ඩාර මහතා මෙසේ පැවසීය. දුම්රිය හරස් මාර්ගයේ තිබෙන ගේට්ටුව වසා  දැම්මට එහි ගේට්ටු ක්‍රියාකරු ක්‍රියාකර නොතිබීම නිසයි දියණිය මේ අවාසනාවන්ත ඉරණමට මුහුණ දුන්නා.\n\nශ්‍රීනාත් ප්‍රසන්න ජයසූරිය\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/08/medical-student-death-treat-others.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගේට්ටුකරුවෙක් හිටියත් නොහිටියත් දුම් රිය විදුලි සංඥා තිබ්බත් නොතිබ්බත් රේල් පාර හරහා වාහනය දාන්න කලින් අනිවාර්යෙන්ම මම දෙපැත්ත බලනවා.  ගේට්ටුකරුට වරදින්න පුලුවන් සංඥාවල තාක්ෂණික දෝෂ තියෙන්න පුලුවන්. කවදාවත් ඔය කාරණා දෙක විස්වාස කරලා තමන්ගෙ හා තමන්ගේ ආදරණීයන්ගේ ජිවිත අවදානමට ලක් කරගන්න එපා.  මියගිය සහෝදරියට නිවන් සුව ලැබේවා... ",
            "likes": "+389"
        },
        {
            "comment": " Quite true. I always do this whether there's a gate or not, unless both sides of the track is clearly visible. It's a good practice always to make sure. It's your life as well as those travelling with you. ",
            "likes": "+60"
        },
        {
            "comment": " You are correct. I also do the same. We should check whether there is a train coming in regardless of whether the gate is closed or not. Because, there can be human errors and also ignorance. We had several examples this kind in recent past. We must check whether there is a train crossing the road before we drive accross the railway track ",
            "likes": "+32"
        },
        {
            "comment": " ඇත්ත ",
            "likes": "+18"
        },
        {
            "comment": " රේල් පාරකින් දානකොට දෙපැත්ත බලන්න වෙන්නෙ ගොඩක් වෙලාවට බැහැල තමයි ඉතින්. මොකද ගොඩක් තැන් වල රේල් පාරට දාන්න කලින් දෙපැත්ත පේන්නෙ නෑ ",
            "likes": "+16"
        },
        {
            "comment": " that is the real situation of railway crossing ",
            "likes": "+2"
        },
        {
            "comment": " We too have to be careful, cannot always blame the gate keeper or a third party. ",
            "likes": "+7"
        },
        {
            "comment": " ඔව්, ඒ වගේම රේල්පාර දෙසට වාහන පෙලට ගමන් කලත් තමන්ගේ වාහනයට රේල්පාරෙන් එහා ඉඩක් නැති නම් කිසිවිටක රේල් පාරට නොගතයුතුයි. ",
            "likes": "+6"
        },
        {
            "comment": " Yes Aniwaryayenma Thamage parissama thaman balaganna ona wena kawuru hitiyath ",
            "likes": "+6"
        },
        {
            "comment": " U are very correct and fully agreed with u ",
            "likes": "+2"
        },
        {
            "comment": " ඔබට මෙම පිනම ඇති..මතු භවයක දීර්ඝායුෂ ලබන්න .. 🙏 නිවන්සුව නංගි.. 😪 ",
            "likes": "+121"
        },
        {
            "comment": " Obata niwan suwa ath wewa ",
            "likes": "+82"
        },
        {
            "comment": " Eternal rest grant unto her O Lord, And let perpetual light shine upon her, May she rest in peace...... ",
            "likes": "+28"
        },
        {
            "comment": " පොඩි නොඉවසිල්ල විශාල පසුතැවිල්ලකට හේතු වේ. ගේට්ටුකරු නොහිටියානම් ඩ්ංගක් ඉවසලා දෙපැත්තම බලලා වාහනය ඉස්සරහට ගත්තානම් ලමයා බේරගන්න තිබුනානේ.... ",
            "likes": "+61"
        },
        {
            "comment": " depaththa balla bala yanna onenam,getu karuwek mokatada??? depaththa penne nathi wanguwakanam mokada karanna one.. bahala gihin balala ennada??? aniwaryen gettukaruta uparima danduwama diya yuthuyi....uge padiya hoo wenayam sadaka adala naha. wagakeema pahara hareema yatathe awurudu 10katawath hire danna one anith untath hadenna.  pitaratawala depaththawal thunpaththawalbalili naha..... signal light eka apu gaman yanawa. gettuwak dala kerenneth signal eken karana kariyamai. ",
            "likes": "+2"
        },
        {
            "comment": " bolaata oowa hariyanne haha....bolaaa gaman karanne atheethya dihaata... eee kiyanne raawanaaa yugayata... ooonath eeekanee.... oya suddage koochchi tika yakada walata galawala gon karththawalin giyoth needa hela abimaanaya... bara wadinam aththuth yodaaa ganilla.... ",
            "likes": "-5"
        },
        {
            "comment": " එහෙම කියන්න එපා. එහෙනම් ලංකාවේ හැම තැනම තියෙන දුම්රිය ගේට්ටු ගලවල දාන්න ඕනේ. සම්පුර්න වැරැද්ද ගේට්ටු කරුගේ. ගේට්ටුවක් තියෙන තැනක එක ඇරලා තියෙනවා නම් නවත්තලා බලන්න ඕනේ නැහැ ",
            "likes": "-27"
        },
        {
            "comment": " උඹත් මහ ගොන් කතාවක් නෙ බං කියන්නේ . රේල් ගේට්ටුවක් ළඟදී උඹ ල නිකම්ම යනවද, නිකමට වත් දෙපැත්ත බලන්නේ නැද්ද . මෙච්චර කල් උඹල ජීවත් වුණු එකත් පුදුමයි . ",
            "likes": "+64"
        },
        {
            "comment": " Meka moda kathawak. we should check before crossing the railway regardless of any condition. There are many unfortunate incidents as such in recent past. ",
            "likes": "+10"
        },
        {
            "comment": " ගේටිටුකරැට ලැබුන දඩුවම මොකක් ද? ලංකාවෙි වරදට දඩුවමි අදත් නැත. මෙහිදී රියදුරු ද අපරික්ෂාකාරිව දුමිරිය මාර්ගය හරහා ගොස් ඇත. රියදුරන් කරන වැරදි වලටද රථවාහන පොළීසිය නරන රාඡකාරියක් ද නැති බව මහපාරට ගිය විට පොඩි ලමයෙක්ටත් හැගෙනවනමි කවර කථාද? ",
            "likes": "+48"
        },
        {
            "comment": " ඕන් තවත් මෝට්ට මෝල් 3%/ආසන 3 ජෙප්පක්! පුදුමයි ජනාධිපතිට බැනල නෑ. එතන ගේට්ටුව මුරට කවුරුත් හිටියාද? එලවපු එකා බීලද ? මොකුත් දන්නෙ නෑ, හැබැයි රටටම බනිබනවා. හරියට හම්බන්තොට වරායෙ ගල ගැන mr 3% කිවුවා වගේ. ",
            "likes": "-50"
        },
        {
            "comment": " වැරැද්දක් තිබේදැයි සොයා දඩුවම් දීමක් නැතිව රට හදන්න බැහැ. හැම මගුලටම දේශපාලනය ගාව ගන්න එපා. ",
            "likes": "+19"
        },
        {
            "comment": " ඒක තමයි මම කියන්නෙ. උඩ කොටල තියන පාලි ඔහේ රට හදන්න කියලා වටේටම බනිනවා. වැඩිය නෑ, දඩුවම් ගැනත් කතා කරල ඉවරයි. මැටි ජෙප්පො එහෙමනේ.  නැති උන ලමයා ගැන ඇත්තටම දුකයි. නමුත් ලෝකෙ සමහර දේවල් \" Right person at the wrong place\"වෙන වෙලාවල් ඕන තරම් තියෙනවා. මේක human error එකක්ද, avoidable mistake එකක්ද, කාර්මික දෝෂයක්ද? කියල හොයලා බලලා නිගමන වලට එන්න ඕන. නිකන් බොරුවට කාටවත් බනින් නැතිව.  දුව ශෙරින් නුවන්ති, ඔබ සමාදානයේ සැතපේවා! ",
            "likes": "-13"
        },
        {
            "comment": " @බට්ටා උඹ හැම රෙද්දටම දේසපාලනේ ඇදගන්න කුණු පොහොට්ටුවෙක් !!! ඔය අවූ අස්සේ හම්බන්තොට වරායේ ගලක් ඇදලා අරගෙන ...එතන ගලක් තිබුන තමයි මීහරකෝ!!! ඒක නිසා අමතර කාලයක් සහ මුදලක් නිකරුනේ නාස්ති වුනා ..දන්නේ නැත්නම් දන්නා කෙනෙක්ගෙන් අහලා දැනගනින් උඹ කොහොමද ගොනෝ pali කියලා ලියලා තියෙන්නේ ජෙප්පක් කියලා කියන්නේ.??.උඹට දිවස් තියෙනවද ?? උඹලගේ ගඳ ගහන 2/3 හොරු සෙට් එක වැඩ කරන හැටි දැනටම පේනවා !!!  දුව, ඔබ සමාදානයේ සැතපේවා! R.I.P ",
            "likes": "+9"
        },
        {
            "comment": " තවත් 3%, ආසන 3 ජෙප්පෙක්. ",
            "likes": "-1"
        },
        {
            "comment": " මූ සීයට කීයෙ එකෙක්ද. ගොන් හැත්ත... ",
            "likes": "+1"
        },
        {
            "comment": " RIP, very sad story ",
            "likes": "+47"
        },
        {
            "comment": " සසර වසන තුරු මෙවන් අකල් මරණයක් නොවේවා!!!අමාමහ නිවන දුර නොවේවා!!. සුගතියකම යලි ඉපදේවා!! ",
            "likes": "+40"
        },
        {
            "comment": " sasara wasana thuru laokaawe nam noopadeewaaa....!!! ",
            "likes": "+3"
        },
        {
            "comment": " ඔබ දන්නවාද ඔය ගේට්ටු කරුගේ මාසික පඩිය රුපියල් 932යි. හැබැයි මාලගමුවට ලම්බෝගිනි රජයේ අනුග්‍රහය කොටි එකහමාරයි. ",
            "likes": "+19"
        },
        {
            "comment": " maalagamuwa kiyanne lookayak dinapu minihek... oheee wageee kuhaka apathyek nowei... ",
            "likes": "0"
        },
        {
            "comment": " එයා ලංකාවට ගෙනාපු ලොව පිළිගත් සම්මාන (ලොන්ත කුස් එවෙන්ට් නොවන ) මොනවද ? ",
            "likes": "+7"
        },
        {
            "comment": " Magegamuwa is talented. But, we do not have to use tax money to facilitate him. In other countries, government and particular country get money (directly and indirectly) from the player. ",
            "likes": "0"
        },
        {
            "comment": " RIP DUWE. ",
            "likes": "+12"
        },
        {
            "comment": " OYA nisa dennek JEEWITHEE labanawa Dennek oyaage es walin lookaya dakinawa  Ee pin OBATA LEBEEWA...!!!🙏🙏🙏 ",
            "likes": "+11"
        },
        {
            "comment": " obata niwan suwa ",
            "likes": "+10"
        },
        {
            "comment": " I think it is 100 percent drivers fault. Whenever when you are crossing rail line, you should check the both sides. It is Thalawa or colombo, driver should do that. How many people died because of this mistake. ",
            "likes": "+9"
        },
        {
            "comment": " niwan suwa sahodari ",
            "likes": "+8"
        },
        {
            "comment": " sadu sithin anumodan wemu api me pina. 🙏🏻 RIP deceased soul 🙏🏻 ",
            "likes": "+7"
        },
        {
            "comment": " OBATA AJARAMARA NIWANSUWA ATHWEWA ",
            "likes": "+5"
        },
        {
            "comment": " Train eka enakota Gate eka auto on off wenna hada ganna berida ape rate engineer 👨🏻‍💻 lata??? ",
            "likes": "+3"
        },
        {
            "comment": " හදන්න බැරිකමක් නෑ. ඒත් Electronics gadget කියන්නෙත් ලොකුවට විශ්වාස කරන්න පුළුවන් දේවල් නෙවෙයි. හොඳම දේ රියදුරු තමුන්ව විශ්වාස කරලා වාහනේ එලවන එක. ",
            "likes": "+7"
        },
        {
            "comment": " Adaraneeya Duwe, Oyata niwan sapa labewa. ",
            "likes": "+2"
        },
        {
            "comment": " Lokuwata rate godanagili haduwata wadak naha, rate mulika dewal karanne nathuwa, watina jeewithayak nathiwuna, swayan kreeya padathiyak savikeereme awashya thawak mathuwela thiyanawa mewata baladarin piliyan yodanna , mudal naththam madyama rajayen laba ganna katayuthu karanna ",
            "likes": "+1"
        },
        {
            "comment": " May she rest in peace! ",
            "likes": "+1"
        },
        {
            "comment": " ane apoi!! me duta mevan akal maranayak jathi jaathith novevaa!! ",
            "likes": "+1"
        },
        {
            "comment": " niwan sapa labewa ",
            "likes": "+1"
        },
        {
            "comment": " mage sudu nangi akale miya giya!! Oyata niwan suwa. Mama adarei hamadama. ",
            "likes": "+1"
        },
        {
            "comment": " niwan sapa labewa ",
            "likes": "+1"
        },
        {
            "comment": " \"Obata niwan suwa labeewa....!!\" ",
            "likes": "0"
        },
        {
            "comment": " මේ සකල සිරියෙන් පිරි සිරි ලන්කට් එකේ නැවත නොඉපදෙවා, සිස්ටර්... ",
            "likes": "0"
        },
        {
            "comment": " see the attitudes of even a budding doc and parents. gets the parts and start hacking docs ",
            "likes": "-1"
        }
    ]
}