{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/29/2020 06:16:00 AM",
    "Headline": "\n📽️ සාරංග දිනක්ෂි මංගල උළෙල නර්තන අංග\n",
    "News Content": "\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/08/saranga-dinakshi-wedding-dance.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නෑ නෑ රූකඩ නටවනවා වගේ ! ",
            "likes": "+55"
        },
        {
            "comment": " කාලයත් සමග හැමදේම පොඩි පොඩි වෙනස්කම් වෙනව. ඒත් අපි පොඩි කාලෙ වෙඩින් එකක කපල් එකෙ තිබුන සoවර ගතිය මගුල් ගෙදර සරල ගාම්බීර බව දැන් කොහෙද. එක එක වෙලද මාෆියාවන්ට අහු උන මිනිස්සු මගුලෙ තියෙන පිවිතුරු බව නැති කරල. මනමලි මනමලය බොතලෙ කටෙ ගහන් බොනව 4ටො ගහල හරි ලොකු දෙයක් වගෙ පෙන්නනකොට සුද්දො ලන්කාවට ඇවිල්ල පේවිල සරල විදියට පොරුවෙට්ග් නගිනව. ජය මන්ගල ගාතා වල තෙරුම හොයනව ඒවට පැහැදෙනව. අපි යන්නෙ කොහෙටද.. ",
            "likes": "+43"
        },
        {
            "comment": " පවුල්කඩන වාහෙලාගේ දීනාච්චී අප්පිරියසාද් සංගෝරංග මාරුසේකර සමග මගුල කොරගත් වගයි. හපොයි මුන්ගෙ xඩ වල ගඳ! ",
            "likes": "+17"
        },
        {
            "comment": " ඉරිසියාකාර පාහරයෝ ",
            "likes": "-56"
        },
        {
            "comment": " ලංකාවේ දීපිකා පදුකෝන් සහ රන්විර් සිං එහෙමයි මේගොල්ලෝ හිතාගෙන ඉන්නේ. සාරංගට හරියන්නේ මෙහෙම පවුලක් තමයි.. කොහේ හරි තියන මල ජරාවක් කොපි කරලා සමාජයේ කැපිල පේන්න දගලන පවුලක් තමයි ප්‍රියසාද් පවුල. ඒකටම ලෑස්ති වෙච්ච බෑනා කෙනෙක් තමයි මේ පාර ලැබිලා තියෙන්නේ ",
            "likes": "+106"
        },
        {
            "comment": " Sooo true. This couple think they are the srinlankan deepveer... Well said bro. ",
            "likes": "+26"
        },
        {
            "comment": " xඩ ෂෝ දාලා සෑහීමකට පත් නොවන නොම්මර එකේ පඩිච්චියො ඉන්න පවුලක්. අරූගෙ කසාදෙ කැඩෙනකන් අර කෙල්ලට මඩ ගහලා ගහලා දැන් බුරුසුවක් අරන් තමන්ටම සුදුහුනු ගාගන්නවා. උන් දෙන්නා බැඳලා ඉඳිද්දි මේ කටුස්සි ඒ කෙල්ලට මඩ පිට මඩ ගහද්දි ඒකි එලවා එලවා උත්තර දෙන්න ගියෙ නෑ. නෙද්දකින් මේ වගේ තුච්ඡ ගෑණියෙක්. ",
            "likes": "+17"
        },
        {
            "comment": " පල පල ලොල් ලාලා. ඔයාට මොන වෙඩින්ද ? ",
            "likes": "-49"
        },
        {
            "comment": " Lol laala lolloll lontha pose MAHA loku pandithaya kiyala hithana mee gon naambek kekirihenata pala ",
            "likes": "-10"
        },
        {
            "comment": " උන්ගෙ වෙඩිම දැක්කම මට මතක් වුනේ චාර්ල්ස් කුමාරයා ඩයනාව බැඳලා පස්සෙ කාලෙක අර නාකි හුචක්කුව කැමිලාව කර ගහගත්තු කේස් එක. ",
            "likes": "+90"
        },
        {
            "comment": " රටේ ලොකුම prashnaya විසඳුණා ",
            "likes": "+62"
        },
        {
            "comment": " ඔයා ඒක පුස්නයක් කරගන්න එපා ",
            "likes": "-30"
        },
        {
            "comment": " ඇයි යකෝ ඔය තරම් ඉරිසියා. සාරන්ග දිනක්ශි ඕවාට සැලෙන අය නෙවෙයි ",
            "likes": "-50"
        },
        {
            "comment": " ගමේ තොවිලයක් බැලුව නම් මෙයිට වඩා හොඳ නැද්ද පින්වතුනි.? සෙතක් ශාන්තියක් හෝ ලැබේවි . ",
            "likes": "+53"
        },
        {
            "comment": " මොකද මේ අය ගෙයක් ඇතුලෙ අව්කණ්නාඩි දාගෙන නටන්නෙ. ",
            "likes": "+36"
        },
        {
            "comment": " Black American wedding වගේ. මොනා කරන්නද පෝරුවක් තියන්නද ? ",
            "likes": "+24"
        },
        {
            "comment": " මල විකාර.මට මතක් උනේ මූ නිළමෙට ඇන්දලා කලින් බැන්දපු දවසේ හිටපු හැටි.ලැජ්ජා නැති එකා. ",
            "likes": "+22"
        },
        {
            "comment": " OKKOMA HARI !!! HOO KIYAPU EKA THAMAI PRASHNE ??? ",
            "likes": "+19"
        },
        {
            "comment": " When is the next wedding ",
            "likes": "+19"
        },
        {
            "comment": " OMG! What’s with the sunglasses? It’s douchey.. sunglasses indoors is acceptable only if you're blind or playing poker. ",
            "likes": "+13"
        },
        {
            "comment": " ඩාන්සින් ඉවෙන්ට් එක හරියට ඕගනයිස් කරල නැහැ. රනිල් වික්‍රමසිංහ අයිරාංගනී සේරසිංහ එක්ක මීට වඩා හොඳට ඩාන්ස් කළා. ",
            "likes": "+12"
        },
        {
            "comment": " Ai ban building ekak athule singles daala innee? ",
            "likes": "+8"
        },
        {
            "comment": " අම්මපා ඔය සාරංගයා ඔය කෙල්ලට වඩා දෙගුණයක් විතර වයසයිනේ බං. ",
            "likes": "+5"
        },
        {
            "comment": " Pissuda kellath harima wayasai. ",
            "likes": "+4"
        },
        {
            "comment": " කලින් එකෙත් හරි හරියට දැගළුවෙ 🥴🥴 ",
            "likes": "+4"
        },
        {
            "comment": " ane kale wane vase kiwwalu ",
            "likes": "+3"
        },
        {
            "comment": " Malekolema ",
            "likes": "+2"
        },
        {
            "comment": " ශා හරිම ලස්සනයි ...කොඋප්ල් එකත් මාර මාචින් ",
            "likes": "-3"
        },
        {
            "comment": " Well one thing to agree though! This wedding of Saranga’s is more like a wedding to than the ceremony he had when he is married to Umali.. Umali was looking terrible on the second day with with tons of jewellers and a ridiculous hairstyle. With her father’s money her options were limitless and she did them all.. But I still like Umali over Dinakshi.. anyway this one goes to Dinakshi big time.. she is beautiful and so is the ceremony.. only thing they look super wannabes with those sunglasses on game.. ",
            "likes": "-4"
        },
        {
            "comment": " ඒක එවර වෙච්ච එක ලොකු දෙයක් ",
            "likes": "-4"
        },
        {
            "comment": " හරිම ලස්සන wedding එක. Couples ඔක්කොම well matching. Couples ඔක්කොමලා ලස්සනට dress කරලා තියෙනවා ",
            "likes": "-18"
        }
    ]
}