{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/28/2020 04:00:00 PM",
    "Headline": "\nජේකබ් බ්ලේක්ගේ සිද්ධියෙන් පසු තුන්වන දිනටත් පැවැති අරගලතා මැද්දේ  තවත් දෙදෙනෙකු මරුට\n",
    "News Content": "\n\n\n\n\n\n\n\n\nඇමෙරිකා එක්සත් ජනපදයේ ජාති භේදය මුල් කරගත් අරගලයන් නැවතත් ආරම්භ වූයේ එරට පොලිස් නිළධාරීන් විසින් කළු ජාතිකයෙකුට නැවතත් වෙඩි තැබීමත් සමඟය. මේ හේතුවෙන් කෙනෝෂා නගරයේ \nදිගින් දිගටම අරගල කළ ජනතාව තුන්වෙනි දිනයේත් තම විරෝධය ප්‍රකාශ කරනු දක්නට ලැබුණි. තුන්වෙනි දින රාත්‍රියේ මෙම අරගලය සමඟ හටගත් නොසන්සුන් වාතාවරණයක් අතරවාරයේ පුද්ගලයන් දෙදෙනෙකු මරණයට පත්ව ඇති බව විදෙස් මාධ්‍ය සඳහන් කරයි. එමෙන්ම තවත් පුද්ගලයෙකුට තුවාල සිදු වී ඇති බවද වාර්තා වේ.\n\n\n\n\n\n\n\nමෙම අරගල වර්ධනය වූයේ ජේකබ් බ්ලේක් නැමති 29 හැවිරිදි කළු ජාතිකයා පොලිස් වෙඩි ප්‍රහාර ගණනාවකට ලක් වී රෝහල්ගත කරනු ලැබීමෙන් අනතුරුව වන අතර උද්ඝෝෂකයින් දින ගණනාවක් විරෝධතාවල නිරතව සිටිනු දක්නට ලැබුණි. එම විරෝධතාකරුවන් හා ඉන්ධන පිරවුම්හලක ආරක්ෂාව සඳහා යොදවා සිටි සන්නද්ධ කණ්ඩායමක් අතර හටගත් ගැටුමක් දිගින් දිගටම වර්ධනය වීම හේතුවෙන් මෙම වෙඩි තැබීම සිදුව ඇතැයි විදෙස් මාධ්‍ය වැඩිදුරටත් සඳහන් කරයි.\n\n\n\nකෙසේවෙතත් වෙඩි තැබීමෙන් අනතුරුව කෙනෝෂා නගරය තුළ රාත්‍රි කාලය පුරා ඇඳිරි නීතිය ක්‍රියාත්මක කිරීමට බළධාරීන් තීරණය කර ඇත.\n\n\n\nමෙම ගැටුම අතරතුරදී තිදෙනෙකුට වෙඩි තබා ඇති බව එරට පොලිසිය සඳහන් කළද  එම සිද්ධියට සම්බන්ධ පිරිස පිළිබඳ නිශ්චිත විස්තරයක් ඔවුන් තවමත් ප්‍රකාශයට පත්කර නැත.\n\nRishmi Ishara\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/08/blog-post_28.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කෝටි ගණන් කොරෝනා බෝකරගෙන ලෝකෙම වණ කරලා දාපල්ලා.. ",
            "likes": "+17"
        },
        {
            "comment": " පෙරටුගාමී පිස්සනි , මේ ඔබේ වාරයයි. ලිප්ටන් වට රවුම ඔබ එන තුරු බලා සිට්යී . පොලිස් මාමලත් ඔබට සංග්‍රහ කරන්න සුදානම්ව සිටියී ",
            "likes": "+11"
        },
        {
            "comment": " අපේ බක පන්ඩිතෙයො මොන මගුල කිව්වත්, මොන විදිහට පෙනුනත්, මොනව උනත් කාලකන්නි දේසපාලුවො ටිකක් කාලකන්නි පොලිසිය යොදවාගෙන චන්දෙයක් දිනන්ඩ කරන උත්සාහයක ප්‍රතිපල තමයි මේ පේන්ඩ තියෙන්නෙ... ",
            "likes": "+7"
        },
        {
            "comment": " ඩොනල්ඩ් ට්‍රම්ප් ඇමරිකාවට කරපු අතිවිශිට සේවය ජාතිවාදය ඇවිලී ම... ",
            "likes": "+6"
        },
        {
            "comment": " You have no right to talk about Donald Trump’s actions sitting in a kitchen in a 3rd world Chinese debt ridden country lol  xD ",
            "likes": "+1"
        },
        {
            "comment": " Trump nohitinna Obama kiyana deepstate agent puppet Pedophilia actor mulu lokema yuddekata patalawanawa..poddak study karala balanawa Obama inna kale yudda kiyak patangaththada kidenek malaada kiyala ",
            "likes": "0"
        },
        {
            "comment": " Baiden dinnath ilagata wenne oka thama.Samasthaya balanna tharam molayak na minissunta rallata bana bana innawa kaata hari.Clinton dinnanam Lankawath iwarai pahugiya aurudu 5 athulatha ",
            "likes": "0"
        },
        {
            "comment": " Oya danna tharama. ",
            "likes": "0"
        },
        {
            "comment": " පුදුම යි එහෙ ඇදිරිනීතිය දානවා ද .. ",
            "likes": "+5"
        },
        {
            "comment": " අමෙරිකාවේ ජාතිවාදී ප්‍රජාතන්ත්‍රවාදය දිගුකල් සුරැකේවා ! ",
            "likes": "+2"
        },
        {
            "comment": " Meka dakkama mathak wenne DIGANA SIDDIYA,RATHUPASWALA etc. REGIME CHANGE walata galapenama upakrama tika. ",
            "likes": "+2"
        },
        {
            "comment": " DARGA NAGARAYA* ",
            "likes": "+3"
        },
        {
            "comment": " Right to bear arms well exercised  xD ",
            "likes": "+2"
        },
        {
            "comment": " If not for that right of having huns...whole usa could hqve burned by now. Are you bliend didnt you see BLM was not able to burn cities where people had guns. ",
            "likes": "-1"
        },
        {
            "comment": " Yeah that’s what I’m talking about. About that guy who shot 3 of the rioters that jumped him. Way to go. These BLM morons are a disease ! ",
            "likes": "0"
        },
        {
            "comment": " කල්ලෝ කොහොමත් චාරයක් නැති ගෝත්‍රිකයෝ.. උන් ශිෂ්ටාචාර ගතවෙන්න තව අවුරුදු 1000 ක් වත් යයි. මැරෙන්න තිබ්බම කියනවා කකුලට තියල හරි නොමරා ඉන්න තිබුනා කියලා. නොමැරී ඉන්න තිබ්බම, කඩ සාප්පු, දේපොල ගිනිතියල විනාශ කරනවා දවස් 3ක් තිස්සේ..??? ",
            "likes": "+2"
        },
        {
            "comment": " Ethakota 2500 thiyena ewunge chaare? ",
            "likes": "0"
        },
        {
            "comment": " These are not race riots. The Bigot Looting Murder movement is at work to help Biden win the Prez elections. ",
            "likes": "0"
        },
        {
            "comment": " Lede suwa wune nene ? ekenma therenawa adare boru kiyala :S ",
            "likes": "0"
        },
        {
            "comment": " Trump is going home. ",
            "likes": "0"
        },
        {
            "comment": " Not many people know about the real reason for recent riots in USA. Russia is back in game to make world powerful alliance with China. Covid 19, scattered riots, spy game (happened in Houston) are part of a plan. These issues will last until USA collapse it self. They started this agenda during the election season because country is unstable and decided during that time. ",
            "likes": "-3"
        },
        {
            "comment": " so you mean to say those policemen who shoot black man were paid KGB agents. Palayan ban yanda ",
            "likes": "+3"
        },
        {
            "comment": " Ane gotukola p...yo...me wele onama siddiyak awussala ewun wasi gannawa kiyana ekayi kiyanne harako...un balan inne me wage deyak wenakan...natuwa poliskaraya kgb agent kathawak newe harako ",
            "likes": "-1"
        },
        {
            "comment": " Yes deepstate, CCP, libaral party , soros, hillerys BLM terorist party . Pizzagate obama all are behind this. They want trum out. Because trump is the us white peoples only hope. They were seriously f.... by black obama puppet. ",
            "likes": "+1"
        },
        {
            "comment": " Just Like Kennedy, They will kill him soon ",
            "likes": "0"
        }
    ]
}