{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/28/2020 02:30:00 PM",
    "Headline": "\nමම අද පිළිකා රෝගියෙක් - සුසන්තා චන්ද්‍රමාලි\n",
    "News Content": "\n\n\n\nප්‍රවීන නිළි සුසන්තා චන්ද්‍රමාලි මහත්මිය හට පිළිකාවක් \nවැළඳී ඇති බව වාර්තා වේ.\nඇය මේ බව සනාථ කරමින් ඊයේ (27) ෆේස්බුක් සටහනක් තබා තිබුනේ මෙලෙසිනි.\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/08/susantha-chandramali-cancer.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " budu saranai ..ikmanin suwawewa ",
            "likes": "+253"
        },
        {
            "comment": " ලංකාවම පිළිකා වලට ගොදුරු කරන ආහාර වලට වස විෂ එකතු කරන්නන් ට දඬුවම් දියව්! ආහාර ප්‍රතිපත්තියක්, නීති ස්ථාපිත කරව්!! ",
            "likes": "+79"
        },
        {
            "comment": " මට තේරෙන්නේ නෑ ඇයි අපේ රටේ මිනිස්සු වෛද්‍යවරුන්ට දේවත්වයක් ආරුඩ කරන්නේ කියල. සැබෑවක් අසනීප උනාම අසරනවෙන එක, එත් ඔවුන් කරන්නේ රාජකාරියක්, නිකන් නොවෙය්, ඔවුන් ඒ ඉගෙනගත්තු දේ, ඔවුන් එසේ කල යුතුය්. ඉංජිනේරුවෙක් පාලමක් හැදුවහම කියන්නේ නෑනේ දෙවියෝ වගේ ඉංජිනේරුවෝ ගමට යන්න පාලමක් හැදුව කියල. ඔන්න ඔය දේවාරුඩය අඩුකලොත් ඒගොල්ලොත් හරියට සේවාව කරලා අනවශ්‍ය වර්ජන සහ සමහරක් දොස්තරලට තියෙන අනිත් අයට වඩා ලොකු යන හැගීමත් අඩුවෙය්. ",
            "likes": "+183"
        },
        {
            "comment": " ඔව්, ඔබේ කතාව එක අතකින් බැලුවාම සත්‍යයයි. නමුත් ලෙඩ වෙලා අසරණ වෙලා රජයේ හෝ වේවා පවුද්ගලික වේවා රෝහල් ඇදක වැටිලා ජීවිතේ යදින මිනිහෙකුට දොස්තර කෙනෙක් පේන්නේ දෙවි කෙනෙක් විදිහට වෙන්න පුලුවන් . ඒක දන්නේ ඒ දේට මුහුණ දුන්න කෙනෙක් විතරමයි. ",
            "likes": "+62"
        },
        {
            "comment": " එහෙම කරන්නේ අපිට අපේ ජිවිතේ එහෙම නැත්නම් අපේ ආදරණියන්ගේ ජිවිත හැමදෙයකටම වැඩිය වටින නිසා.තමන්ගේ ජිවිතේ බේරලා දෙන කෙනාව සමාන කරන්න පුළුවන් ඉහළම කෙනාට ඒ මිනිස්සු සමාන කරනවා ඒක වරදක්ද? පාලම් බෝක්කු නැතුව අපිට ඉන්න පුළුවන් ඒත් ජිවිතේ එහෙම නෙවෙයිනේ පිටින් ඉදන් බලලා ඔහොම කිව්වට ඇත්තටම පිළිකාව කියන ලෙඩේට මුණදුන්නොත් තේරෙයි ඒ මිනිස්සුන්ගේ මානසිකත්වය කොයි වගේද කියලා. කොටින්ම මැරෙන්න යන මනුස්සයා හයිය නැතිබව දැන දැන පිදුරු ගහේ උනත් එල්ලෙන්නේ ඒ නිසයි. ",
            "likes": "+44"
        },
        {
            "comment": " දොස්තරලා හිතන්නෙ උන්ට ඉහලින් කවුරුත් නෑ කියලා. ඉන්ජිනේරුවො හිතන්නෙ උන්ට ඉහලින් කවුරුත් නෑ කියලා. හැමෝම තමුන් ගැන අධි තක්සේරුවෙන් හිටියට උන් ඔක්කොම බත් කන්නෙ මඩේ බැහැගෙන කුඹුරු කොටන ගොවි මහත්තයා හදා දෙන සහල් වලින්. දුක් මහන්සි වෙලා එලවළු පලතුරු වවන ගොවියො නැතිනම් මොනවා කාලද ඉගෙනගන්නෙ? ඒ වුනාට එලවළු විකුණන ගෑණිට වට්ටි අම්මා කියලා අපහස කරන්නෙත් ඔය උගත් අයම තමයි ",
            "likes": "+16"
        },
        {
            "comment": " පාලම් බෝක්කු නැතුව ඉන්න පුලුවන්ද..............ඒ වගේ සියලුම ඉංජිනේරු සේවා නැතුව.......දොස්තරල උනත් ඔය කරන හරිය කරයිද ඉංජිනේරුවන්ගේ නිර්මාණ නැත්තන්......... ",
            "likes": "+14"
        },
        {
            "comment": " Kathawa atha . Samaharu innawa doctor kenek wenna igenagena eka kragnna bari umama doctor una kenata jiwitha kalema wairayen irisiya krna . Eken egpllange hithata sahanayak labenawa. ",
            "likes": "+6"
        },
        {
            "comment": " ඔයාට එහෙම හිතෙන්නෙ දොස්තර වෙන්නේ මේ ලෝකේ බුද්ධිමත්ම පිරිස කියලා හිතෙන නිසා. ඔයාට වගේම ලංකාවෙ ගොඩාක් අයට හිතෙන්නෙ එහෙම. වැරැද්ද ඒකයි. ",
            "likes": "0"
        },
        {
            "comment": " ඒක වෙන කතාවක්. ඒත් දොස්තරලා එයින් අයුතු ප්‍රයෝජන ගැනීමඉ ප්‍රශ්ණයක් සහ එය ඉතා ඉක්මනින් නිවරදි විය යුතුයි. ඉස්සර ගමෙ වෙද මහත්තයා වගේ දෙන් දොස්තර පිනට හෝ නොමිලේ බෙහෙත් නියම කරන්නෙ නෑ. එදා ඒක ගරු සෙවයක්. ඒ සේවයට වැද නමස්කාර කරාට අද වැටුපට, මුදලට කරන රැකියාවකට වැද නමස්කාර කල යුතු නෑ. 99% ක්ම අද වෙදකම වෙලද ව්‍යාපාරයක්. මම හිතන්නෙත් දොස්තරල වැටුප් හෝ මුදල් නොලබන ගරු සෙවයක් සිදු නොකරන තාක් එම පිරිසට , වෙනත් රැකියාවලට නොදෙන විශේශ වරප්‍රසාද ඩිය යුතු නෑ කියලයි. දොස්තර දෙවියෝ නම්, රෝග විනිශ්යට හා ප්‍රතිකාර වලට භාවිත කරන උපකරන නිර්මානය කරන විද්‍යාඥ්න් හා ඉන්ජිනේරුවන් ශක්‍ර දෙවි වරුද ? ",
            "likes": "0"
        },
        {
            "comment": " You won’t understand until U’re in her situation. ",
            "likes": "+20"
        },
        {
            "comment": " I have gone through with my father, doctors are merely following a procedure and they are not gods. If you are educated enough, you could understand the condition yourself and treatments to a certain extend. There are talented doctors similar to a mechanic who is capable of diagnosing the issue by listing to the engine. ",
            "likes": "-2"
        },
        {
            "comment": " තමුසේ යත් පිළිකාවක් හෝ මර බිය දැනෙන ලෙඩක් හැදුනම දෙවියන් කවුද කියලා පෙනෙයි. ",
            "likes": "+18"
        },
        {
            "comment": " ඔබේ කුඩා දරුවා දුෂකයෙක් පැහැරගෙන යනවා.. පොලිසිය, රහස් පොලිසිය, හමුදාව දිවා රෑ නොබලා සොයනවා. ඔබේ ගෙදරට හොරෙක් පැනල ඔබ මරන්න පිස්තෝලය තියනවා, පොලිසිය ඇවිල්ල හොරා මරනවා..... කොච්චර කිව්වත් තෙරෙයදා මන්ද. ",
            "likes": "+10"
        },
        {
            "comment": " ඒ රස්සාවෙන් උන් ජිවිත බේරනවා බන්....උඹලා ගේ IT , බංකු රස්සා වලින් එහෙම දේවල් කරන්න බැහැ.....දේවත්වය ඉබේම ආරුඩ කරන්නේ ස්තුතිවන්ත මිනිස්සු ඒක දන්නා නිසා....නැතිව දේවාල හදන්න නෙවෙයි. ",
            "likes": "+12"
        },
        {
            "comment": " ඇයිබං මිනිස්සු නය ගත්තම කියන්නෙ දෙවිවරු වගේ අපිට පිහිට උනා කියල ",
            "likes": "+8"
        },
        {
            "comment": " මොකෝ බැරි බැංකු රස්සාවෙන් ජිවිත බේරන්න. දෑන් මහ බැංකුව අර ක්ශුද්‍ර මූල්‍ය සමාගම් වලින් දීපු ණය 2015ට ඉස්සෙල්ල කපල දැම්මනම් මෙලහකට උතුරු පලාතෙ අහින්සක ජීවිත 75ක් බේරගන්න තිබ්බ. මොකෝ දොස්තරට පුලුවන්ද ණය කපන්න. හැම රස්සාවක්ම ජීවිත කෙලින්ම හෝ අනියමින් බේරනව. ",
            "likes": "+2"
        },
        {
            "comment": " මෙතන නිව්ස් එක සුසන්තා අසනීප වෙච්ච එක ගැන. කට්ටිය වාද කරන්නෙ ඒ මනුස්සයගෙ අසනීපෙ ගැන නෙමෙයි. මේ වෙන මනුස්සයෙක් කියපු දෙයක් ගැන. ",
            "likes": "+7"
        },
        {
            "comment": " Dear Nimal  Hope you or your relative will not get a cancer and suffer. There are enough quacks who say that they can cure cancer. This actress says her cancer was diagnosed at a very early stage. That is why she says doctors are like GODS. There are doctors who are better than gods (vice versa is also there)  Once again I pray that Mr Nimal will not get a CANCER. ",
            "likes": "+6"
        },
        {
            "comment": " ඒ වෛද්‍යවරයා කරන දේ වෙන කෙනෙක්ට කරන්න බැරි නිසා. ලොකේ වෙන රටකදි උනත් සින්හල මිනිස්සු එ රටවල වෛද්‍යවරුන්ට එහෙම සලකනවා. ඒක ඒ රටවල වෛද්‍යවරු පුදුම වෙලා සතුටින් භාර ගන්නවා. මිනිස්සු විදිහට වෛද්‍යවරු කරන වැරදි නිසා, මිනිස්සුන්ගෙ හොද ගති නැති කරගන්න ඔනේ නෑ නේ. ",
            "likes": "+4"
        },
        {
            "comment": " ඕකට කියන්නේ inferiority complex කියල. දැන් ඔයගොලන්ගේ ඔය දෙය්යෝ අතින් මිනිස්සු මැරිලම නැද්ද? ",
            "likes": "+5"
        },
        {
            "comment": " ල‌ෝකේ මොන රටේ දන්නේ නෑ ඒහෙම වෙන්නේ ",
            "likes": "0"
        },
        {
            "comment": " මෙය වැටහෙන්න කෙනෙක්ට අසාධ්‍ය ලෙඩක් හැදෙන්නම ඕන. ඉංජිනේරුවා හදන පාලම වගේ නෙවෙයි කියලා එතකොට තේරේවි. ",
            "likes": "+3"
        },
        {
            "comment": " උඹත් medicine යන්න හදල, බැරි වුණ හීනමාන කාරයෙක්ද නේද? ",
            "likes": "+1"
        },
        {
            "comment": " නැ Bio කරල, A3 යි B එකයි අරන්, දිස්ත්‍රික්කෙන් 14 වෙනියට A/L පාස් වෙල Medicine නොගිහින් ඊ ලග අවුරුද්දෙ ඉදන් දෙපාරක් Math කරලා F4 අරග්තතු එකෙක්. ඇයි අවුල්ද ? ",
            "likes": "0"
        },
        {
            "comment": " Nimal what you is called jealousy / hipocarcy. Why would you care if anyone adores/awes someone else? The thing is the profession of being a doctor is always have seen attached with esteem. It's always the same situation, don't lie to yourself - everyone in Sri Lanka tried/wanted to be a doctor and then doing something else because you failed. Grow over you 'heenamanaya', I feel really sorry for you. ",
            "likes": "0"
        },
        {
            "comment": " Wrong Max. We don't want to be a doctor.It s an another job. When time comes we need to die. Do good until you die. That will be the best you can heal than anything else. ",
            "likes": "+1"
        },
        {
            "comment": " You are one of those Naruma X group bastard that's why you cannot understand our culture. There's more to doctor than being a professional and since you seems to have a huge inferior complexity aginst the doctors one can assume that you are a common uneducated without any cultural background. By the WY I am an engineer and I recognize doctors service irreplaceable. World can live without us engineers but not doctors. Pray not to get sick and not to meet a professional doctor with no heart ",
            "likes": "-1"
        },
        {
            "comment": " Very true . This is typical in poor countries.. In developed countries that’s just another job, same like a farmer. ",
            "likes": "-1"
        },
        {
            "comment": " ගොන් නාම්බා , උබට ථෙරෙඉ දොස්ටරලගේ වටිනාකම උබටත් පිළිකාව වගේ මාරාන්තික ලෙඩක් හැදුනානම්. පිලික රෝගියෙකුට තියෙන්නේ සරණ දෙකෛ. පළමු එක තමාගේ දොස්තරගේ ප්‍රතිකාර කිරීමේ දක්ෂතාවය සහ කරුණාව අනිත් එක තමෛ නොදුටු දෙවි දෙවතනන්ලට වැඳලා බාර හාර වෙන එක. ඉතින් තමාගේ ජීවිතය බේරලා දෙන්ඩ හදන දොස්තරට දෙවියන්වගේ සලකන එක උඹට ප්‍රශ්නයක්ද. ",
            "likes": "-1"
        },
        {
            "comment": " Way of respect, new generation like Nimal are alien to these good habits & cultural backgrounds, lot of issues we faced cuz of thinking of people like Nimal ",
            "likes": "-2"
        },
        {
            "comment": " Replying to Nimal Have you gone to a school??? even for a rain?? Teachers are considered as gods... They are also government paid government servants. But you respect them for ever... They have opened our eyes..... Army soldiers consider as gods whenever they save the country... They sacrifice their lives for the country... Whenever you become ill you realize doctors are gods... They are the only people who can save your life... Your life is upon their shoulders.  Whenever you become ill with a deadly illness like cancer you will feel this deeply. No one can change... Do not be jealous. .. You do not feel a butcher as a God. A lawyer as a God. People will never feel that.. You cannot not change it Nimal. ",
            "likes": "-4"
        },
        {
            "comment": " Your god mentality is the reason why we as a country still suffering. You becoming helpless and beginning to see doctors as gods is circumstantial. Don't undermine the other professions, only a few involved when you become emotional due to an ill heath or such. When a kidnapper about to slit your child's throat and a sniper killed the culprit.. Who is the god now? ",
            "likes": "-1"
        },
        {
            "comment": " I hate doctors i hardly ever go to doctors ",
            "likes": "-7"
        },
        {
            "comment": " Get well soon ",
            "likes": "+104"
        },
        {
            "comment": " අපි ගන්න අහාරවල අවුලක්ද මන්දා පිළිකාවත් දැන් හෙම්බිරිස්සාව වගේ අහන අහන හැමකෙනාටම තියෙනවා. තුරුණුවන් සරණින් ඔබතුමියට ඉක්මන් සුව ප්‍රාර්ථනා කරනවා. ",
            "likes": "+94"
        },
        {
            "comment": " මටත් හිතෙන්නේ ඔබ හරිය කියලා. අපේ හැම ගෙදරකම පවිච්චිකරන පොල්තෙල් ගැන විතරක් හිතලා බලන්න. හැම කඩේකම විකුණන පොල්තෙල් හරි සුවඳක් නැහැ. ග්‍රීස් ගඳයි. වැඩියෙන්ම තියෙන්නේ පාවිච්චිකර ඉවත්කළ පාම් ඔයිල්. ඉස්සර පොල්තෙල් උදේට මිදිලා තියෙන නිසා ලිපට අල්ලලා රත්කරලා ගන්න ඕනේ. දැන් තියෙන ජරාව මිදෙන්නේ නැහැ.ඉටි වගේ මණ්ඩි හැදෙනවා. P.H.I.ලාට කිසිම උනන්දුවක් නැහැ විකුණන වස ගැන හොයලා බලන්න. 😠😠 ",
            "likes": "+22"
        },
        {
            "comment": " සුසන්තා චන්ද්‍රමාලි මහත්මියට ඉක්මන් පූර්ණ සුවය ප්‍රාර්ථනා කරමි. දෙවි පිහිටයි. ",
            "likes": "+16"
        },
        {
            "comment": " අහාර විතරක් නෙමෙයි අවිවේකි ජීවිතය, පරිසර දුෂණය, මානසික පීඩනය වගේ කරනා රාශියක්ද බලපානවා. ඔය නිසාම තමා අමාරුවෙන් හරි හිත හදාගෙන අපි ලංකාවෙන් පිටවුනේ. දැන් ඉන්න රටේ නම් වියදම සැර උනත් සැනසිල්ලේ ඉන්න පුළුවන්. ",
            "likes": "+15"
        },
        {
            "comment": " ඔව් එලවළු, පලතුරු, ධාන්‍ය වර්ග, සහල්, පැණි බීම, කෙටි කෑම, සීනිබෝල .... ඔය හැම දේකම වස විශ පිරිලා. ධාන්‍ය ගබඩා වල ගෝනි වලට pesticides ගහනවා මීයො එනවට. තරු හෝටල් වලින් අයින් කරන පාවිච්චි කරපු තෙල් තමයි බොහොමයක් restaurants වල කෙටි කෑම බදින්න ගන්නෙ. පින්සලයක් අරන් පාට ගෑවා වගේ එකම විදියට ඉදෙන ඩොම්පර් සයිස් ගස්ලබු කෑවොත් ඉක්මනටම දිව්‍යලෝකෙ ගියෑකි. මේ විනශය ගැන සොයා බලන්න ඇමතියෙක් පත් කරන්න බැරිවුනාද මන්දා. එලවළු පලතුරු සහල් ධාන්‍ය වලට වස විශ නොගහන ඇමති වගේ කෙනෙක්. ",
            "likes": "+13"
        },
        {
            "comment": " oba hari ..Lankawe godak ayata me lede hadenawa..pradhana karuna tama godak kama beema wasa wisa sahitai...eliyen kanawa hamadama wage ...exercise karenne na ... api ape health eka gana ita salakilimat wenna ooni  :( ",
            "likes": "+4"
        },
        {
            "comment": " මේක මුලු ලෝකයටම බලපාන දෙයක්. ගිය සතියෙ විතරක් දෙන්නෙක්. දෙන්නම පිට රටක ලාංකිකයන් නොවන. ආහාර පුරුදු විතරක් නෙවෙය් මානසික ආතතිය වගේ දේවල් නිසා පිලිකා ඇති වෙන්න පුලුවන් . කොහොමත් 50-60 දශකයේ ලෝකයේ කරපු න්‍යශ්ටික පරීක්ෂණ නිසා වායුගෝලයේ විකිරණශීලිත්වය වැඩි වෙලා. කොටින්ම මේ කාරනය මෑතකාලීන පොසිල වල වයස නිර්නය කරන්නත් පාවිච්චි කරනවා. ",
            "likes": "+2"
        },
        {
            "comment": " නැහැ මවන් මේ රෝග මිනිස් ලෝකෙ මෙන්ම සත්ත්ව ලෝකෙත් තියෙනව අද ඊයෙ නෙමෙඉ අතීතෙ සිටම. නමුත් මේව හදිනගත්තෙ නැහැ අතීතයෙ.. ඉතින් ලෙඩක් හැදුනා ලේ වමනෙ ගියා, ලේ බඩ ගියා මාසෙන් සතියෙන මලා කියනව. එක්කො සොහොන ගාවින් ඌරුමස් කාල ගිහිල්ල යකා ගැහුව කියනව.. බලනකොට හර්ධබාදයක් ",
            "likes": "-1"
        },
        {
            "comment": " බයවෙන්න එපා ඔබ අනිවාර්යයෙන් සුවපත් වෙයි ... ",
            "likes": "+64"
        },
        {
            "comment": " ඉක්මන් සුවය ලැබේවා. ",
            "likes": "+38"
        },
        {
            "comment": " One of the talented and innocent actresses. Appreciate your courage. wish you quick recovery !!! ",
            "likes": "+36"
        },
        {
            "comment": " දෙවියනේ. ",
            "likes": "+27"
        },
        {
            "comment": " ඇයි ඇයි ! ",
            "likes": "-2"
        },
        {
            "comment": " Theruwan saranin obe honda gathi walata obata ithama ikmanin nirogi suwa labewa. Eya esema wenawa. ",
            "likes": "+17"
        },
        {
            "comment": " Get well soon ",
            "likes": "+17"
        },
        {
            "comment": " God Bless you ",
            "likes": "+16"
        },
        {
            "comment": " God Bless you. Get well soon. ",
            "likes": "+16"
        },
        {
            "comment": " පිලිකාව ඉතාම දරැනු දෙයක‍් වගේම කලින‍් හඳුනාගත‍්තො‌ත‍් හො‌ඳවෙලා ජීවිතේත‍් බේරගන‍්න පුලුවන‍් තත‍්වයක‍්. ඒ‌කනිසා හැමෝ‌ම රෝ‌ගලක්ෂන ගැන අවදානයෙන‍් වගේම අවබෝ‌දයෙන‍් ඉන්න. හැකිතාක් ස්වබාවික ආ‌හාර ගන‍්න. කල්තබාගනනා ආ‌හර ඉතා අහිතකරයි. ",
            "likes": "+14"
        },
        {
            "comment": " Oba kerehi ape sithe thibennawu adaraya sathya nam oba suwa wenawa ekaanthai...ikman suwaya labewa obathumiyata.. ",
            "likes": "+14"
        },
        {
            "comment": " E kiyanne adare boru kiyana eka? Neththan suwa wenawane? ",
            "likes": "-2"
        },
        {
            "comment": " ikman suwaya parthna karannemi. ",
            "likes": "+14"
        },
        {
            "comment": " අපේක්ෂා රෝහලේ පිලිකා රෝගින් දැනුවත් කිරීමේදැන්වීමට පෙනී හිටපු ඔයාටත් ඒ රෝගයම වැලදීම ගැන හරිම දුකයි ඉක්මනින් සුව වේවා ",
            "likes": "+8"
        },
        {
            "comment": " obata ikmanin suwa wenawa.. ekanthayi.. oba baya nathuwa inna.. Theruwan Saranayi ",
            "likes": "+4"
        },
        {
            "comment": " mama asama niliyak...dan inna niliyo wage anunge paul kadanna giye nati hoda nek...tamage paduwe hodin jiwath una..oba thumiyata itha ikmanin suwa wewa...!!! ",
            "likes": "+3"
        },
        {
            "comment": " ඉක්මන් සුවය ලැබේවා. ",
            "likes": "+3"
        },
        {
            "comment": " me wish wa ye tiyena buduhamuduruwange balayen ...oba tumiyata ikmanata suwawenawa ekanthai.....sathyai....sathayai.....bodhi pujawak tiyanna..... ",
            "likes": "+2"
        },
        {
            "comment": " පිළිකාවත් හැදුන කියල ප්‍රසිද්ධ කරන්න ඕන නැහැ. දියවැඩියාව, අධික රුධිර පීඩනය, ඇදුම, හෘදයාබාධ වැනි රෝග වලට ප්‍රතිකාර තියෙනව වගේම පිළිකා වලටත් සාර්ථක ප්‍රතිකාර තියෙනවා. මං දන්න සමහර පිළිකා රෝගීන් මෙඩිකල් පොත්පත් වල සඳහන් කාලයටත් වැඩි දීර්ඝ කාලයක් ජීවත් වෙනව. ",
            "likes": "+2"
        },
        {
            "comment": " Get well soon may triple gem bless you! ",
            "likes": "+2"
        },
        {
            "comment": " Speedy recovery wished. ",
            "likes": "+2"
        },
        {
            "comment": " Ikman suwaya pathamu... ",
            "likes": "+2"
        },
        {
            "comment": " life is full of surprises and uncertainties -let us remember to not to do any harm to others even if we decide not to help  let us guard our tongues and mind  will pray for lord shiva to help this person to recover fast ",
            "likes": "+2"
        },
        {
            "comment": " Triple gem bless you !!!!! ",
            "likes": "+2"
        },
        {
            "comment": " Oba thumiyata theruwan saranai! ",
            "likes": "+1"
        },
        {
            "comment": " If anyone is interested in a cancer cure, please read the book tiltled Healing Cancer from Inside Out: A Practical Guide to Healing Cancer With the Rave Diet and Lifestyle by Mike Anderson ",
            "likes": "+1"
        },
        {
            "comment": " තිසුරි යුවනිකා වගේම බොහෝම ආදරේ කරන වැදගත්චරිතයක්..ඉක්මනින් සනීප වෙන්න 😊 ",
            "likes": "0"
        },
        {
            "comment": " ඉස්සර ගමේ වෙද මහත්තයා වගේ දැන් දොස්තර පිනට හෝ නොමිලේ බෙහෙත් නියම කරන්නෙ නෑ. එදා ඒක ගරු සෙවයක්. ඒ සේවයට වැද නමස්කාර කරාට අද වැටුපට, මුදලට කරන රැකියාවකට වැද නමස්කාර කල යුතු නෑ. 99% ක්ම අද වෙදකම වෙලද ව්‍යාපාරයක්. මම හිතන්නෙත් දොස්තරල වැටුප් හෝ මුදල් නොලබන ගරු සෙවයක් සිදු නොකරන තාක් එම පිරිසට , වෙනත් රැකියාවලට නොදෙන විශේශ වරප්‍රසාද ඩිය යුතු නෑ කියලයි. දොස්තර දෙවියෝ නම්, රෝග විනිශ්යට හා ප්‍රතිකාර වලට භාවිත කරන උපකරන නිර්මානය කරන විද්‍යාඥ්න් හා ඉන්ජිනේරුවන් ශක්‍ර දෙවි වරුද ? ",
            "likes": "0"
        },
        {
            "comment": " Me kawada ",
            "likes": "0"
        },
        {
            "comment": " හතරලියද්දේ ආරියසිංහල වෙද මහතානම් පිලිකා නිට්ටාවට සුවකරනව. ඉංග්‍රිසි බෙහෙත් වගේ නෙවෙයි.වරුතුනෙන් හොදවෙනව. ",
            "likes": "-31"
        },
        {
            "comment": " ඒක ඇත්තක් නම් ඔහුට වෛද්‍ය විද්‍යාව (භෞතික විද්‍යාව) සඳහා ලබාදෙන නොබෙල් ත්‍යාගය අනිවාර්යයෙන්ම ලබාගන්න පුළුවන් වෙනවා. ",
            "likes": "+5"
        },
        {
            "comment": " ලියද්දේ ඉන්නවා නම් වෙදෙක් වෙන්න බෑ. ගොයියෙක් වෙන්න ඇති. ",
            "likes": "+5"
        },
        {
            "comment": " ubata mole amaruwakda ",
            "likes": "+1"
        },
        {
            "comment": " Mokadda tel no eka.lipinaya? ",
            "likes": "0"
        }
    ]
}