{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/28/2020 12:52:00 PM",
    "Headline": "\nවිනූ සිරිවර්ධන ඉකොන් සර් කසුන් සමග යුග දිවියට\n",
    "News Content": "\n\n\n\nටෙලිනාට්‍ය නිළි විනු සිරිවර්ධන අද (28) කොළඹ ෂැංග්‍රිලා හෝටලයේදී විවාහ ජීවිතයට පිවිසුනා .\nඇගේ අත ගත්තේ ප්‍රකට ආර්ථික විද්‍යා උපකාරක පංති දේශක කසුන් ලියනගේය.\nශ්‍රි ජයවර්ධන පුර විශ්ව විද්‍යාලයේ කළමනාකාර උපාධිධරයෙකු වන ඔහු\nගිය වර උසස් පෙළ විභාගයේදීත් දිවයිනෙන්ම ආර්ථික විද්‍යා ප්‍රථමයා ඇතුළු ඉහළ ස්ථාන බිහි කළ ගුරුවරයෙකි.\n\n\n\n\n\nවිවාහයට පෙර තම අනාගත සහකරු සම්බන්ධයෙන් විනූ පැවසුවේ…”එයා මගේ ක්ෂේත්‍රයට සම්බන්ධ කෙනෙක් නෙමෙයි. එයා කථිකාචාර්යවරයෙක්. ඔහු ළමයි අතර ගොඩක් ජනප්‍රියයි. මම එයාගේ මුහුණ පෙනෙන ඡායාරූප සමාජමාධ්‍යයේ දාලා නැහැ. විවාහ වෙනවා කියන දේ දන්වන්න මම සමාජ මාධ්‍යයට දැම්මෙත් එයාගේමුහුණ නොපෙනෙන ඡායාරූපයක්. එයාගේ ජනප්‍රියත්වයට එයාව බොහෝ අය ඒ ඡායාරූපයෙන් පවා හඳුනාගෙන තිබුණා” ලෙසිනි.\n\nවිවාහ උත්සවයේ ඡායාරූප කිහිපයක් හා වීඩියෝවක් පහතින්\nසම්පූර්ණ ඡායාරූප එකතුව පසුවට\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/08/vinu-wedding-with-kasun-liyanage.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ටියුෂන් ගුරුවරුන්ට කථිකාචාර්ය වරු කියනවද? ඉස්සර නම් විශ්වවිද්‍යාලයයේ උගන්නපු ගුරුවරුන්ට විතරයි කථිකාචාර්යවරු කිව්වේ ",
            "likes": "+481"
        },
        {
            "comment": " Tuition masters are not called Lecturers.  This tells the knowledge of the modern actresses.  No ground knowledge ",
            "likes": "+243"
        },
        {
            "comment": " මේ මඟුලවත් මාස කීපයක් අල්ලලා හිටියොත් ඇති. ",
            "likes": "+77"
        },
        {
            "comment": " Econ වලින් පළමු වෙනිය වෙනවා කියලා දෙයක් තියනවා ද? ටියුෂන් කාරයො තරම් බොරු කාරයො රටේ වෙන නැහැ. ",
            "likes": "+50"
        },
        {
            "comment": " Mage husband tharam gon pata naha meya. ",
            "likes": "+27"
        },
        {
            "comment": " I also tried to find who is this lecturer .. what a joke .... just a tuition master.  :D ;) ",
            "likes": "+23"
        },
        {
            "comment": " Ekko tuition gurek kiyala kiyanda lajjai nathan meyalage hamadama thiyena boru hi*a thama ",
            "likes": "+16"
        },
        {
            "comment": " Tution sir ලට අපහාස කරනවා නෙවෙයි. හැබැයි කතිකාචාර්ය කියන්නෙ වෙන රස්සාවක් නේද ? 😁 ",
            "likes": "+297"
        },
        {
            "comment": " To be a lecturer, you need to be too in the batch basically.  Also, postgraduate degrees such as Masters or doctoral degrees are a must ",
            "likes": "+88"
        },
        {
            "comment": " විනු ව කසාද බැන්දා කියන්නේ PhD එකක් ගන්නවා වගේ වැඩක් තමා. ඒ නිසා වෙන්න ඇති එහෙම කියන්නේ. ",
            "likes": "+21"
        },
        {
            "comment": " Kasun is not a typical tuition class teacher. He is a highly qualified person with first class honors, a masters degree and professional qualifications. As far as I know he is reading for his PhD also now. ",
            "likes": "-11"
        },
        {
            "comment": " Anyone can have a first class and other postgraduate qualifications but that doesn't make him a lecture. ",
            "likes": "+23"
        },
        {
            "comment": " How does a tution master become a lecturer? 🙄🙄 ",
            "likes": "+165"
        },
        {
            "comment": " ලංකාවේ ලොකුම ප්‍රශ්නය මෙසේ අවසන් විය. ",
            "likes": "+105"
        },
        {
            "comment": " Ammo hangala thiyagena inna tharam handsome da? He hee ",
            "likes": "+95"
        },
        {
            "comment": " කැත හින්දනේ බං හංගලා තියාගත්තේ. ",
            "likes": "+78"
        },
        {
            "comment": " Money talks. May it last till 2021 ",
            "likes": "+16"
        },
        {
            "comment": " Lecturer vs tuition Master ",
            "likes": "+83"
        },
        {
            "comment": " Being an actress is miserable. They cannot show even their husband or boyfriend to others... That much afraid.. How pathetic... ",
            "likes": "+55"
        },
        {
            "comment": " කථිකාචාර්යවරයෙක්? kauda kiyalawath danne nathuwa thamai Marry karala thiyenne habai...hmmm. Suba pathanawa oba depalata !!!! ",
            "likes": "+51"
        },
        {
            "comment": " අපෝ මාර ප්‍රශ්නයක් ඉවර උනේ..මට තේරුම් ගන්න බැරි මේ මමනුස්සයව පෙන්නන්නැතුව අරක මේක කිය කිය අනේ මොන විකාරයක්ද ඒ විනූ කරේ..අපිනිකන් ටියුෂන් ගුරාව ගිලී වගේ..නැත්නම් ජනාධිපති ගේ පුතාව වගේ අපි අම්මෝ වාව් කියයි කියලද .අනේ මන්ද මානසික රෝග මේව.සාරංගලත් කුලුදුලේ කසාදෙ ඉවර කලානම් ලංකාවම ගොඩ.ප්‍රසිද්ධියට කරන නාඩගම් ..තමුන් ගැන මොනවා හිතාගෙන ඉන්න කෙල්ලො කොට්ටාශයක්ද මනද මේ කාලෙ රූප සුන්දරියෝ කියල රගපාන්න එන අපි මාර ප්‍රසිද්දයි කියල හිතාගෙන ඉන්න නිලි යො කියන කෙල්ලො ",
            "likes": "+48"
        },
        {
            "comment": " නැහැ බං. කලින් කිව්වොත් ගෑනිගෙ වැරදි ඌට කියලා මඟුල කඩා දමයි කියලනෙ ඔය හන්ගගෙන කරන්නේ .ඒකෙන්ම තේරෙනවා නේද මෙයාලගෙ චරිතය . ",
            "likes": "+21"
        },
        {
            "comment": " යකෝ ටියුශන් කාරයාට කතිකාචාර්ය කිවුවම කෑම්පස් ලෙක්චරස් ලට කියන්නෙ මොකද්ද? යකෝ එතකොට බස් driver ට කියන්නෙ පයිලට් කියලද? ",
            "likes": "+42"
        },
        {
            "comment": " අනේ ප්ලීස් විනු, ඔය වගේම තැන කොල්ලෝ ටිකක් 1) සෙනාලි 2) ශානුද්රි 3) ශේෂද්රි 4) ශලනි තාරකා අල්ලලා දෙන්නකෝ එතකොට අපිට නිවිසනසිමේ ඉන්න පුළුවන් ",
            "likes": "+42"
        },
        {
            "comment": " මිනිහ බොන එකෙක් කියලා නම් 1000% සුවර් ",
            "likes": "+42"
        },
        {
            "comment": " කොහොමද බං එහෙම හරියටම කියන්නේ ? ",
            "likes": "+24"
        },
        {
            "comment": " Please don't call tuition teacher as lecturer.this is a really insult for true lectures.it is not easy to become a lecturer.u need 1st call honour degree and post graduate degrees.mostly in a campus batch top get the oppertunity to become a lecturer. ",
            "likes": "+32"
        },
        {
            "comment": " Kasun has all those qualifications and more! Check your facts before you run your mouth. He is not a 'typical tutor' and is someone who held/holds prestigious positions in popular local and international companies ",
            "likes": "-17"
        },
        {
            "comment": " So having those and doing a tution class make him a lecturer.  Surely, you are 45 plus graduate still looking for a government job and unemployed since your graduation ",
            "likes": "+9"
        },
        {
            "comment": " he is just a turion master. not a PROFFETIONAL lecturer ",
            "likes": "+27"
        },
        {
            "comment": " Kasun has all those qualifications and more! Check your facts before you run your mouth. He is not a 'typical tutor' and is someone who held/holds prestigious positions in popular multinational companies ",
            "likes": "-9"
        },
        {
            "comment": " අර ඉන්නේ සෙනාලි පොන්සේකා නේද?  වෙච්ච කිසිදෙයක් ගණන් ගන්නේ නැති කෙනෙක් වගේ  ලැජ්ජයි ඔයා ගැන ",
            "likes": "+23"
        },
        {
            "comment": " සිරාවට මොකෝ උනේ ",
            "likes": "+12"
        },
        {
            "comment": " සෙනාලි පොන්සේකට මොකද වුනේ? ",
            "likes": "+12"
        },
        {
            "comment": " Thattata nathi una eyage ",
            "likes": "-1"
        },
        {
            "comment": " මොකද්ද උනේ එයාට ",
            "likes": "+11"
        },
        {
            "comment": " කොරෝනා හැදිලා එයාගේ තාත්තා නැති උනානේ ලගදි ",
            "likes": "+9"
        },
        {
            "comment": " Ayi mokakda seen aka? ",
            "likes": "+7"
        },
        {
            "comment": " Why what happened to her ",
            "likes": "+6"
        },
        {
            "comment": " Kohomada dowayinen prathamaya eya bihikala kiyala me private Turion karayo kiyanne? Salli wlatNe ugannuwe. Anika e lamaya iskole gihin nadda ? Demapiyo nadda? Iskol guruwarurh me wadem karanawa namuth demapiyo thamai danne lamaya wexhxhi mahansiua. Podi kaale idan lamaya hadala amaru athi bihilkala liyanne ",
            "likes": "+20"
        },
        {
            "comment": " Harima lassana manamaliyak. Suba Mangalam! ",
            "likes": "+13"
        },
        {
            "comment": " Congratulations ",
            "likes": "+13"
        },
        {
            "comment": " Congratulations ",
            "likes": "+13"
        },
        {
            "comment": " Sir economics uganwai wage penne ",
            "likes": "+11"
        },
        {
            "comment": " හරියට මූ Econ වලින් පළවෙනිය වගේ කියල තියෙන්නේ... ",
            "likes": "+6"
        },
        {
            "comment": " Ay ban senalita mokada une kiyahanko danaganna apitath ",
            "likes": "+4"
        },
        {
            "comment": " Senalige thaththata langadee corona hadila natiwuna Ekay meyala kyanne Eyata dukak naha wage inna nisa ",
            "likes": "+5"
        },
        {
            "comment": " සුභ මංගලම් ",
            "likes": "+4"
        },
        {
            "comment": " Senali Fonseka's behaviour is as if nothing has ever happened. Very strange. ",
            "likes": "+4"
        },
        {
            "comment": " What happened? Haven't heard anything bad about her. ",
            "likes": "+2"
        },
        {
            "comment": " What's up? What has happened to her? ",
            "likes": "+1"
        },
        {
            "comment": " සුභ මංගලම් ",
            "likes": "+4"
        },
        {
            "comment": " Good Luck Vinu, GOOD LUCK. ",
            "likes": "+3"
        },
        {
            "comment": " මන් හිතන් නෙ ලොකුවට හන්ග ගෙන photo දාල කරන්න තරම් ාපෙ ලන්ක්වෙ නලු නිලියන්ට ලොකු place 1 kak තියෙනව කියල ! මන් කියන්නෙ ලොකු රසික රසිකාවවියන් පිරිසක් . එක අතකට දිනක්ශිල හොදය. ",
            "likes": "+1"
        },
        {
            "comment": " Vinu wenada tiyena lasana na ada. ",
            "likes": "-2"
        },
        {
            "comment": " කැත මිනිහෙක් .... ",
            "likes": "-3"
        },
        {
            "comment": " Kasun Liyanage Economics – English Medium MBA (Merit) (Sri J), B.Sc MKT (Sp) (Hons- 1st Class)(Sri J), DipM (UK), MCIM, MSLIM ",
            "likes": "-3"
        },
        {
            "comment": " Do you know the meaning of those? I have several but I use only two as it reflects everything. This guy shows all means that he is not a professional ",
            "likes": "+5"
        },
        {
            "comment": " Mama kookath kiyala eyaalage gedarata allapu ido kaala gaththa ...geyak hadaaganna kiyala... ",
            "likes": "-3"
        },
        {
            "comment": " Apple kannema panuwo thamai. ",
            "likes": "-3"
        },
        {
            "comment": " ඇපල් කන්නෙම පණුවෝනෙ බං  :S ",
            "likes": "-4"
        },
        {
            "comment": " නරක් වූ ඇපල් ",
            "likes": "+4"
        },
        {
            "comment": " umbata aduma gaane nila massek wath wenna be ne xD ",
            "likes": "+1"
        },
        {
            "comment": " මානසික රෝගීන්ගේ ක මෙන්ට් නොවැටේ යයි බලාපොරොත්තු වෙමි ",
            "likes": "-25"
        },
        {
            "comment": " මානසික රෝගීන්ට මල පැනල ඩිස්ලයික් දාගෙන ගිහිල්ල පේන්නැද්ද ? මාමත් දැම්ම නේද ඩිස්ලයික්  :D ",
            "likes": "-2"
        },
        {
            "comment": " Oyage pawle education eka api dannawa :S ",
            "likes": "-2"
        },
        {
            "comment": " ඔන්න ඉතින් මේකට ඩිස්ලයික් වැටිලා .  :D :D ",
            "likes": "-12"
        }
    ]
}