{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2020 04:31:00 PM",
    "Headline": "\nරජය හිසරදයක් කියා කඩ සාප්පු වසා දමා යාපනේ හර්තාල්\n",
    "News Content": "\n\n\n\nදෙමළ ජනතාවගේ අයිතිවාසිකම් වෙනුවෙන් රජය කරන බලපෑම් නවතා දමන ලෙස ඉල්ලමින් උතුරු පළාතේ  වෙළඳ ව්‍යාපාරිකයෝ කඩසාප්පු වසාදමා ඊයේ (28) හර්තාලයක නිරතවූහ. වවුනියාව, මුලතිව්, කිලිනොච්චිය, මන්නාරම හා යාපනය දිස්ත්‍රික්කවල හා  මඩකලපුවේ මෙම හරිතාලය ක්‍රියාත්මක විය. \nත්‍රිකුණාමලය දිස්ත්‍රික්කයේ ද මෙම හර්තාලය ක්‍රියාත්මක කරන ලෙස කොටි හිතවාදීන් මුහුණු පොත හරහා පුළුල් ප්‍රචාරයක් කර තිබුණද  ජනතාව ඊට අනුකූලතාවක් නොදැක්වීම නිසා එය කඩාකප්පල් වූ බවක් දක්නට ලැබිණි.  ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ දෙමළ පාසල් කීපයක පමණක් සිසුන්ගේ පැමිණීමේ අඩුවක් හැරෙන්නට අනෙකුත් සියලුම පාසල් කටයුතු සාමාන්‍ය පරිදි සිදුවිය. දෙමළ ව්‍යාපාරික ප්‍රජාව  සිය වෙළෙඳසල් විවෘතකර සාමාන්‍ය පරිදි පවත්වාගෙන යනු දක්නට ලැබිණි.\n\n\n\n\n\nහිටපු එල්.ටී.ටී.ඊ. නායකයකු වූ ත්‍යාගදීපන් තිලීපන් නමැත්තාගේ 33 වැනි ගුණ සැමරුම් සතිය නිමිත්තෙන් සැමරුම් සිදුකිරිම තහනම් කරමින් උතුරු පළාතේ අධිකරණ තහනම් නියෝග නිකුත් කර තිබූ අතර ඊට විරෝධය දැක්වීම සඳහා මෙම හර්ෂතාල් ව්‍යාපාරය ආරම්භ කළ බවද දෙමළ දේශපාලන නියෝජිතයෝ පවසති.  අත්‍යවශ්‍ය භාණ්ඩ මිලට ගැනීමට නොහැකිව පීඩාවට පත්ව සිටි වවුනියාව ජනතාව පොලිස් නිලධාරීන්ගෙන් කළ ඉල්ලීමක් මත නගරයේ වසා දමා තිබූ අත්‍යවශ්‍ය භාණ්ඩ අලෙවිසල් ගණනාවක හිමිකරුවන් සමග පොලිස් නිලධාරින් සාකච්ඡාකර මහජනතාව සඳහා විවෘත කිරීමටත් පියවර ගැනීමෙන් අනතුරුව පෙරවරු 11.00 පමණ වන විට නගරයේ එම වෙළෙඳසල් විවෘත කර තිබිණි.\n\nවසා තිබෙන වෙළෙඳ ව්‍යාපාරික ස්ථාන විවෘත කරන ලෙස පොලීසිය ශබ්ද විකාශනය යන්ත්‍ර මගින් වෙළඳුන්ගෙන් ඉල්ලා සිටි අතර සියලු දෙනාගේ ආරක්ෂාව වෙනුවෙන් කටයුතු කරන බවද පොලිසිය වෙළඳුන්ට දැනුම් දුන්නේය. ඒ අනුව වවුනියාව නගරයේ පොදු වෙළඳපොළ, මාළු වෙළෙඳසල්, ඖෂධ අලෙවිසල් හා ආපන ශාලා ඇතුළු අත්‍යවශ්‍ය භාන්ඩ අලෙවිසැල් විවෘත කිරීමට පියවර ගැනිණි.  උතුරු පළාත තුළ හරිතාලය ක්‍රියාත්මක වුවද සියලු දිස්ත්‍රික්කයන් හි පොදු ප්‍රවාහනය හා රාජ්‍ය ආයතන සුපුරුදු පරිදි විවෘතව තිබු අතර හලය හේතුවෙන් පාසල්වලට සිසුන්ගේ පැමීණිමේ අඩුවක් පැවැති බව උතුරු පළාත් අධ්‍යාපන බලධාරිහු පැවසූහ.\n\n\n\n\n\nමඩකලපුවේද වාලච්චේන, සෙන්ගලඩි, කලවංචිකුඩු ඇතුළු දෙමළ ජනතාව පදිංචි ප්‍රදේශවල ව්‍යාපාරික ස්ථාන වසාදමා තිබිණි. පාසල් කටයුතුවලට ද මෙම හරිතාලයෙන් බලපෑම් එල්ල වී තිබූ අතර රජයේ කාර්යාල සාමාන්‍ය පරිදි විවෘත කර තිබිණ.  තම ව්‍යාපාරික ස්ථාන, පාසල් හා රාජ්‍ය ආයතන විසාදමා හර්තාලයට සහයෝගය පළකරන ලෙස දෙමළ ජාතික සංධානය ඇතුළු පක්ෂ කිහිපයක් හා සිවිල් සංවිධාන රැසක් උතුරේ රාජ්‍ය ආයතන හා ව්‍යාපාරිකයන්ගෙන් ලිඛිතව ඉල්ලීමකර තිබිණි.\n",
    "URL": "https://www.gossiplankanews.com/2020/09/jaffna-strike.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වැල්ලවත්ත පැත්තෙ අයටත් රජය හිසරදයක්ද දන්නෙ නැහැ . ",
            "likes": "+85"
        },
        {
            "comment": " දෙමළ මිනිස්සුන්ට හිසරදය රජය නෙවෙයි.ඒ මිනිස්සු හම්බ කලා,කෑවා,බයක් සැකක් නැතුව ඉන්නවා.ඔය දෙමළ සන්ධානයයි,අනිත් දෙමළ දේශපාලන අවස්තාවාදියෝ තමයි තියන ලොකුම හිසරදය රටටම. ",
            "likes": "+30"
        },
        {
            "comment": " NOPE. ",
            "likes": "-1"
        },
        {
            "comment": " මේ රජයනම් දැන් අපටත් හිසරදයක් තමා , නියමයි අපේ දමිළ සහෝදරවරු !! ",
            "likes": "-22"
        },
        {
            "comment": " ම්ේ වගේ උන්ට මොනම රජයක්වත් හරියන්නෙ නෑ. ",
            "likes": "+3"
        },
        {
            "comment": " These innocent vendors /people are hammered by tamil extremists. They are under gunpoint of those terrorists. This signs another war is coming soon. It must not be another Easter bombing attack in the country. Cut it off from the nail without waiting to cut form the axe. ",
            "likes": "+38"
        },
        {
            "comment": " better to write in sinhala and express your views. use simple words which you know of and give your opinion.  your opinion will not change any thing and this important topic will look like a joke by your wordings. ",
            "likes": "-4"
        },
        {
            "comment": " What’s wrong with that? It’s written properly. ",
            "likes": "-1"
        },
        {
            "comment": " thopita inna barinam india wa thope gobba haththa inne eheta pala meka sinhalayange rata demalu pala ",
            "likes": "+17"
        },
        {
            "comment": " Hi Thilina!  ;) ",
            "likes": "0"
        },
        {
            "comment": " රාජපක්ෂ රජය විසින්ම ඩීල් මත කරන දේවල්.ගොබ්බ බයි හරකුන්ට ඕව තේරෙන්නැහැ කවදාවත්.ආතතිය තියාගන්න ගහන ගැට ",
            "likes": "+3"
        },
        {
            "comment": " orchestrated by india to enforce and retain and implement 13th amendment . SAY NO TO IOC PETROL AND INDIAN DRUGS BIKES 3 WHEELERS ",
            "likes": "+2"
        },
        {
            "comment": " ane please inna bari nan tamilnaduwata palayau.......umbala apita hisaradayak.....ape rata diyunu wena eka pramada wennet thopila nisa......maka bavilama pala.... ",
            "likes": "+1"
        },
        {
            "comment": " Sajith Premadasa had been elected as president last time Tamil Elam people were extramly happy. No pikatin are conducted. Patali Champika Ranawaka had tried his best to protect Tamil Elam people rights during the last two elections. But It did not work. Fortunatly Buddhist gods who protected our motherland give right vision to elected our Execellancy Prisident Gotabaya Sir. No more dividing our motherland forever. All nations have right to live under one state. ",
            "likes": "0"
        },
        {
            "comment": " what is this ",
            "likes": "0"
        },
        {
            "comment": " Wahalama tiyapan ",
            "likes": "0"
        },
        {
            "comment": " Implementing a harthal is a human right but these extremists should also respect the court verdict. The sinhala extremists are destroying the south and the tamil extremists are destroying the North and the innocent Muslims who have to suffer. ",
            "likes": "0"
        },
        {
            "comment": " They end they start you watch ",
            "likes": "0"
        },
        {
            "comment": " 13 abolish Karoth wena de anduwata pennuwe.  Thileepan magulak nemei.  Whatever said and done, successive governments have been unable to win over the hearts of the common Tamil man in those areas.  Reconciliation hasn’t happened yet ",
            "likes": "-1"
        },
        {
            "comment": " එංගලන්තෙ සුද්දො‌ මේඅය තේවතුවල වැඩට ගෙනාවෙ වහල්කමට. දැන් රටේ අයිතිකාරයින‍්ටත‍් එහා. වෙන රටක නම් ගහල පන‍්නනව ආ‌පු තැන‍්වලට. ",
            "likes": "-3"
        },
        {
            "comment": " ඒ ගෙනාවෙ උඩරට ට. උතුරෙ ඉන්නෙ තමිල්නාඩුවෙන් සංක්‍රමණය වුන අය. ",
            "likes": "+2"
        },
        {
            "comment": " තෝ ඉතිහාසය දන්නේ නැත්තම් තියෙන ඔක්කොම හිල් වහගෙන හිටු! නැත්නම් ඉස්සෙල්ල තොගේ ජානේ පරීක්ෂා කර තෝ 100% සිංහල බව ඔප්පු කරපන්, ඊට පස්සේ දෙමලු පන්නන්න පුළුවන් ",
            "likes": "0"
        }
    ]
}