{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2020 02:27:00 PM",
    "Headline": "\nකළුබෝවිල රෝහලේ ශීතකරණ 36 න් 27 කම වසර 2 ක් පරණ මළමිනී \n",
    "News Content": "\n\n\n\nකළුබෝවිල ශික්ෂණ රෝහලේ මෘත ශරීරාගාරයේ ශීතකරණ තිස්හයෙන් ශීතකරණ විසි හතකම හඳුනා නොගත් සිරුරු වසර දෙකක පමණ කාලයක සිට තත්පත් කර තිබීමත් දෛනිකව පශ්චාත් මරණ පරීක්ෂණ \nසඳහා යොමු කෙරෙන සිරුරු තැන්පත් කිරීමට හෝ පහසුකම් නොමැතිව, කාර්ය මණ්ඩලය සහ ජනතාව දැඩි අපහසුතාවට පත්ව ඇතැයි රෝහල් ආරංචිමාර්ග පවසයි.  වාර්තා වූ සැණින්, හඳුනා නොගත් සිරුරු මෘත ශරීරාගාරයට යොමු කරනවා විනා, ඒ පිළිබඳව පසුවිපරම් කොට, පශ්චාත් මරණ පරික්සණ පවත්වා මෘත දේහ ඥාතීන්ට බාරදීමට පොලීසිය දක්වන උදාසීන බව මීට  හේතු වී ඇතැයි ද එම ආරංචි මාර්ග  වැඩිදුරටත් කියා සිටී. මේ අතර, හෝමාගම පොලිස් වසමත් 2018.06.26 වැනිදා රැගෙන ආ මළ සිරුරක් ද, 2017.08.08 දින පානදුරෙන් රැගෙන ආ මළ සිරුරක්ද, 2019.10.05 දින පිළියන්දලින් රැගෙන ආ මළ සිරුරක්ද මෙම ශීතකරණවල තිබෙන බව පැවසේ.\n\n\n\n\n\nඊට අමතරව මිරිහාන පොලිස් වසමෙන් මළ සිරුරු 04 ද, ගල්කිස්සෙන් 03 ද, මහරගමින්  03 ද, බොරලැස්ගමුවෙන් 02 ද, පිළියන්දලින් 03 ද, මොරටුවෙන් 02 ද, කහතුඩුවෙන් 01 ද, මොරටුමුල්ලෙන් 01, කොහුවලින් 03, මීගොඩින් 01, වැල්ලවත්තෙන් 01 ලෙස හඳුනා නොගත් මළ සිරුරු 27ක් මේ වනවිට තැත්පත් කර ඇති බව ජොලිසිය කියයි.මෙහි ඇති ශීතකරණ 36න් ශීතකරණ විසිහතක් මේ සඳහා වෙන් කළ විට, ඉතිරිව ඇති ශීතකරණවලින් 02ක් වැදමහ තැත්පත් කිරීමට ද තවත් 03ක් ශල්‍යාගාර පහසුකම් සඳහා ද වෙන් වූ විට ඉතිරිව ඇත්තේ ශීතකරණ හතරක් පමණක් බැවින් ඒවා  දෛනික සේවා සැපයීමට ප්‍රමාණවත් නොවන බවද පැවසේ. එක ශීතකරණයක සිරුරු දෙක බැගින් තැපත් කිරීමට හැකියාවක් නැති බවද රෝහල් අභ්‍යන්තර ආරංචිමාර්ග පවසයි.\n\nසාමාන්‍යයෙන් දිනකට සිරුරු 6-8 අතර ප්‍රමාණයක් පශ්චාත් මරණ පරීක්ෂණ සඳහා යොමු කරන අතර ඇතැම් අවස්ථාවලදී එම සිරුරු  තැත්පත් කිරීමට පවා පහසුකම් නොමැතිවීමෙන් බාරකරුවන් පැමිණෙන තෙක් ට්‍රොලියක් මත තැබීමට සිදුවන බව ද කියා සිටි.. මේ පිළිබඳව අවස්ථා ගණනාවකදී පොලිසියේ බලධාරීන් දැනුවත් කර ඇතත් පිට ස්ථිරසාර විසඳුමක් මෙතෙක් නොලැබීම කනගාටුවට කරුණක් බව එම ආරංචිමාර්ග අවධාරණය කරයි. මෙම තත්ත්වය තවදුරටත් පැවතියහොත් කළුබෝවිල ශික්ෂණ රෝහලේ මෘත ශරිරාගාරයට ඉදිරියේදී රැගෙන එන හඳුනා නොගත් සිරුරු බාර නොගැනීමේ අවදානමක් මතුව ඇති බවද පැවසේ.\n\n\n\n\n\nවිවිධ පොලිස් වසම්වලින් රැගෙන එන  හඳුනා නොගත් සිරුරු පමණක් කොළඹ ජාතික රෝහලේ මෘත ශරීරාගාරයට යැවීමට  සිදුවන බවත් එසේ වුවහොත් ජනතාව දැඩි අසීරුතාවකට ලක්විය හැකි බවත් රෝහල් ආරංචිමාර්ග පවසයි. මේ පිළිබඳව කළුබෝවිල ශික්ෂණ රෝහලේ බලධාරියකුගෙන් විමසූවිට ඔහු මෙසේ කීය.  “මෙම කාරණය ඇත්ත. දැනට කළුබෝවිල ශික්ෂණ රෝහලේ මෘත ශරීරාංගාරයේ හඳුනා  නොගත් මළ සිරුරු විසිහතක් තිබෙනවා. මේ නිසා දෙනික වැඩ කටයුතුවලට බාධා එල්ල  වෙලා තියෙන්නෙ . මේ තත්ත්වය අද විතරක්  නෙමෙයි කාලෙක සිට පවතින දෙයක්. මෙම සිරුරු හැකි ඉක්මනින් නිදහස් කරන්නට ක්‍රමවේදයක් එනවා නම් හොඳයි. අපි ළග තියෙන්නේ 2000 වසරට කලින් ලැබුණු ශීතාගාර. එහි සිරුරු දෙකක් තැත්පත් කිරීමට පහසුකම් නෑ. ඒ නිසා එක ශීතකරණයක එක සිරුරයි තැත්පත් කරන්න පුළුවන්. මේ පිළිබඳව පොලිසියේ ඉහළ බලධාරීන් දැනුවත් කරලා තිබෙනවා. ඉතා ඉක්මනින් විසඳුමක් ලැබේවි කියා හිතනවා.\n\n-ශාන්ත ප්‍රදීප් කුමාර-\n",
    "URL": "https://www.gossiplankanews.com/2020/09/kalubowila-hospital-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේක කරන්න බැරි බලතල නැති නිසා. 20 ගෙනාවම කරන්න පුළුවන්. ",
            "likes": "+67"
        },
        {
            "comment": " මේ ශීතකරණ ඉඩ අවශ්‍ය වෙලා තියෙන්නේ කෝවිඩ් මරණ දාන්න නෙවෙයි ඔන්න ",
            "likes": "+4"
        },
        {
            "comment": " හොදට තිබුණු රටක් අපි වැටිච්ච තැනක් ! ",
            "likes": "-4"
        },
        {
            "comment": " මළ සිරුරු 27ක් මේ වනවිට තැත්පත් කර ඇති බව ජොලිසිය කියයි......................හරියටම හරි..... ශ්‍රී ලංකා පොලිසිය නොවේ......ජෝලිසිය.... ",
            "likes": "+38"
        },
        {
            "comment": " 🤣🤣🤣 ",
            "likes": "+1"
        },
        {
            "comment": " If the unidentified body is not cleared before 365 days it should be buried by the government with no claim to anybody, that will be the best. ",
            "likes": "+34"
        },
        {
            "comment": " That cant be done. Sometimes, evidence related to these bodies arise even after 10 years. And if the body is decomposed by then, then sometimes a murderer may live free due to inability to prove the murder ",
            "likes": "+1"
        },
        {
            "comment": " Why can't they take photographs of all the bodies and publish them in the newspapers or show them on the TV for identification and if not identified take court approval and bury them? ",
            "likes": "+18"
        },
        {
            "comment": " absolutely the best and appropriate measure.  maybe within 21 days from the paper publication, hospital authorities are approved to take necessary action to discharge bodies for cremation.  in the future, the bodies lying more than two months, such publications are made in a newspaper with a picture of the diceesed. if no claims within 21 days, should discharge for cremation. ",
            "likes": "0"
        },
        {
            "comment": " In fact grama sevakas can help to identify . ",
            "likes": "0"
        },
        {
            "comment": " පොලිසි වලට සිරුරු දෙක බැගින් තැපත් කිරීමට හැකියාව ඇති ශීතකරණය බැගින් ලබා දෙන්න එක චන්ද කොට්ඨෂයක තියෙන ලොකු පොලිසියට එක බැගින් ඇති. එතකොට 196 ඕනි. හදුනාගන්නතුරු පොලිස් ආරක්ෂාවත් හොදයිනේ... ",
            "likes": "+4"
        },
        {
            "comment": " bila gewapan. ",
            "likes": "0"
        },
        {
            "comment": " මේකේ මුළු වගකීමම අපේ පොලෝසියටම පවරන්න බැහැ. මෙතන ඉන්න අධිකරණ දොස්තරත් වග කියන්න ඕනේ. ඔවුන් පොලිසිය දැනුවත් කරලා මේවායේ අවසන් කටයුතු රජය මගින් හෝ නෑදෑයන් මගින් කරවන්න මේ දොස්තරලා මැදිහත් වෙන්න ඕනේ. දැන් ගෙමාලා සෙට් එක මේකට dislike දැම්මට කමක් නෑ ",
            "likes": "0"
        },
        {
            "comment": " Very true. The hospital authorities are the culprit. ",
            "likes": "+3"
        },
        {
            "comment": " me tika walala dammanam iwarai...thawath thiyan inne kannada? ayithikarainta dunnath karanne okamani ",
            "likes": "0"
        },
        {
            "comment": " this is GMOA fault.  free education and tax payers salary only to doctors. what the shit.  let us all get together and decide not to go to doctors again or even to hospital.  then their big heads will come down.  they have big heads and we are small headed good innocent charm religious beautiful people. ",
            "likes": "-2"
        },
        {
            "comment": " මේ මල කෙහෙල්මල් රෝහලේ ඉන්න ගොඩක් දොස්තරලා හරියට විභාගයක් පාස් නැති එවුන්. ඉතින් කිසිම දේක පාලනයක් තියෙයිද. ඔය කෙහෙල්මල් රෝහලට බෝම්බ ගහලා විනාශ කරලා දාන්ඩ ඕනෑ. එතකොට අහින්සක මිනිස්සුන්ට කලක් යයි ",
            "likes": "-4"
        },
        {
            "comment": " Hariyata hari newasika rogin ledu nathi dawasaka 23 watuwata wisesayen dostharalata witharak gahanna mun hariyata leddu maranawa me watuwe ",
            "likes": "0"
        }
    ]
}