{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2020 01:10:00 PM",
    "Headline": "\nඅනාගතය අවිනිශ්චිතයි - ඉන්දියාවේ නව කොරෝනා ආසාදිතයින් මිලියන 06ක්\n",
    "News Content": "\n\n\n\nඉන්දියාව COVID-19 වෛරසය ආසාදිතයන් මිලියන 6ක් ඉක්මවා ගියේ, ගෙවීගිය දිනයේ නව ආසාදිතයන් 82,170ක් වාර්තා කරමිනි. ඉන්දියාවේ සෞඛ්‍ය අමාත්‍යාංශයට අනුව ආසාදිතයන් මිලියන 6.1ක් ලෙස මේ වනවිට සටහන් වන අතර, වැඩිම ආසාදිතයන් සංඛ්‍යාවක් සිටින රට ලෙස ඉන්දියාව ඉදිරි සතිවලදී එක්සත් ජනපදය පසුකර යනු ඇති බව විෂ්ලේෂකයෝ පෙන්වා දෙති.\nඑසේම COVID-19 මරණ ගෙවීගිය දිනය තුළ 1,039කින් ඉහළ ගොස් මේ වනවිට සමස්ත මරණ සංඛ්‍යාව 95,542ක් දක්වා ඉහළ ගොස් තිබේ. එය සමස්ත ආසාදනවලින් 1.6%ක අගයකි.\n\n\n\n\n\n\nබිලියන 1.3ක ජනගහනයක් ජීවත් වන ඉන්දියාව, ලෝකයේ වඩාත්ම ජනාකීර්ණ නගරවල නිවහනක් වන අතර, COVID-19 රෝගීන් විශාල සංඛ්‍යාවක් වාර්තා කරනු ඇතැයි කියා වසංගතය පැතිරීම ආරම්භ වන විටම ඉඟි කෙරුණු රාජ්‍යයකි.\n\nඅගෝස්තු අග සිට ලෝකයේ ඉහළම දෛනික ආසාදන වාර්තා කිරීමට පටන් ගත් දා සිට ඉන්දියාව දිනකට නව ආසාදිතයන් 80,000ත් 90,000ත් අතර ප්‍රමාණයක් එක් කරමින් සිටියි.\n\nඉන්දීය අගමැති නරේන්ද්‍ර මෝදි පෙරේදා (27දා) ජනතාවගෙන් ඉල්ලා සිටියේ තම නිවෙස්වලින් පිටතට යන විට මුඛ ආවරණ පැලඳ සිටින ලෙසය.\n\n\"මේ නීති කොරෝනාවට එරෙහි යුද්ධයේ ආයුධයි. සෑම පුරවැසියෙකුගේම ජීවිතය බේරා ගැනීමට ඒවා ප්‍රබල මෙවලම් වෙනවා” යැයි මෝදි සිය මාසික ගුවන් විදුලි ඇමතුමේදී පැවසීය. නව කොරෝනා වෛරසය මුලදී මුම්බායි සහ නවදිල්ලිය ඇතුළු විශාල අගනගරවලට පහර දුන් අතර, එතැන් සිට සෞඛ්‍ය සේවා පද්ධති වහා බිඳෙනසුලු හා දුර්වල ප්‍රාන්ත හා ග්‍රාමීය ප්‍රදේශ කරා ව්‍යාප්ත විය.\n\n\n\n\n\n\nවසංගතයේ අඛණ්ඩ වර්ධනයක් තිබියදීත් ඉන්දීය රජය විසින් පනවා තිබූ අගුලු දැමීම් ක්‍රමයෙන් ඉවත් කිරීමට සිදුව ඇත්තේ දැඩි සීමාවන් හේතුවෙන් ආර්ථිකයට ඇති වූ පීඩනය දුගීන් ඇතුළු මිලියන ගණනක ජනතාවගේ ජීවනෝපායන් විනාශ කර ඇති නිසාය. එමෙන්ම සමහර පාසල් නැවත විවෘත කර ඇති අතර දුම්රිය, බස්, දේශීය ගුවන් ගමන්, වෙළඳසැල් සහ ආපනශාලා සඳහා සීමාවන් සහිතව ක්‍රියාත්මක වීමට අවසර දී ඇත.\n\nදිල්ලියේ සමස්ත ඉන්දීය වෛද්‍ය විද්‍යා ආයතනයේ (AIMS) ප්‍රජා වෛද්‍ය මහාචාර්ය ආනන්ද ක්‍රිෂ්ණන් පැවසුවේ වෛරසය ආසාදනය වන පුද්ගලයන්ට ප්‍රතිකාර කිරීම කෙරෙහි අවධානය යොමු කළ යුතු බවය. \"ආසාදනය ප්‍රජාව තුළ විශාල ලෙස පැතිරී තිබෙනවා. අපට කළ හැකි එකම දෙය වන්නේ රෝගී පුද්ගලයන් රැකබලා ගැනීමයි. ඔවුන් වේගයෙන් හඳුනාගෙන ඔවුන්ට වඩා හොඳින් සැලකීමයි. සමාජ දුරස්ථ සම්මතයන් අනුගමනය කළ යුතුයි. ඉන් ඔබ්බට, නිශ්චිත දෙයක් කළ හැකි යැයි මා සිතන්නේ නැහැ.\" දිල්ලියේ සමහර නිවැසියන් කියා සිටියේ, ඔවුන් පරිස්සමින් ජීවත් වුවද, වසංගතය පිළිබඳ ඔවුන් තුළ පවතින බිය අඩු වී නොමැති බවය. අනාගතය අවිනිශ්චිත බව ඔවුන් කියයි. යමෙකුට පරිස්සම් විය හැක්කේ සියලු සෞඛ්‍යාරක්ෂක විධි අනුගමනය කිරීමෙන් පමණක් බව ඔවුන් වැඩිදුරටත් කියයි.\n",
    "URL": "https://www.gossiplankanews.com/2020/09/06-india-covid.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දිල්ලියේ සමස්ත ලංකා වෛද්‍ය විද්‍යා ආයතනයේ ",
            "likes": "+48"
        },
        {
            "comment": " keralaya desa balaw...... ",
            "likes": "+8"
        },
        {
            "comment": " ඔය වාර්ථාවන ප්‍රමානය. ගොඩක් දුශ්කර පැතිවල කෝවිඩ් කේස් වාර්ථා නොවීම යනව. සමහර මරණ වාර්ථා කරන්නෙත් නිවුමෝනියාව කියල. ",
            "likes": "+13"
        },
        {
            "comment": " mokakda ban India wala thiyenawada samastha Lanka Waidya Ayathanayak ",
            "likes": "+12"
        },
        {
            "comment": " Samastha India yanuwen eya niweradiya yuthui. ",
            "likes": "0"
        },
        {
            "comment": " ඉන්දියාව අපට පුදුම විදියට කරදර කරා. දැනුත් එහෙමයි. අත්තටම අපි හරිම අහින්සක රටක්. ",
            "likes": "+10"
        },
        {
            "comment": " ජනතාව පීඩාවට පත්වීම දුකකි.ව්ශේෂයෙන් කුඩා ලමුන් ගැන...නමුත් ඉන්දියාව අසල්වැසිය වශයෙන් අපට කරන සහ කරපු කෙනෙහිලිකම් ගැනත් දුකයි. ",
            "likes": "+9"
        },
        {
            "comment": " LANKAWA KIYANNE KOSGEDIYAK KAALA HARI INNAPULUWAN RATAK EKAI MEHE LOCKDOWN KARATH MINISSU MARENNE NATE.PIN DIPAN OKKOMA LANKAWATA.INDIA WATA APITATH KELAWANNA DENNA EPA MEHE ENNA DENNATH EPA ",
            "likes": "+7"
        },
        {
            "comment": " Keralaya desa balanu🤣🤣🤣🤣 ",
            "likes": "+1"
        },
        {
            "comment": " Dilliye Samantha Lanka vaidya vidyathanaya??? ",
            "likes": "0"
        },
        {
            "comment": " It is surprising that no one in India found a remedy to fight Covid 19. In SL i saw some aurwedic doctors say they can treat and cure covid.. ",
            "likes": "0"
        }
    ]
}