{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2020 10:07:00 AM",
    "Headline": "\nබ්‍රිතාන්‍යය කම්පනයට පත් කළ ලන්ඩන් පොලිස් නිලධාරි ඝාතනය මාංචු දමා සිටි ලාංකිකයෙකුගේ වැඩක්\n",
    "News Content": "\n\n\n\nපසුගිය සිකුරාදා දකුණු ලන්ඩනයේ ක්‍රොයිඩන් පොලිස් ස්ථානයේ දී පොලිස් නිලධාරීන් සමග ගැටුමක් ඇති කරගත් ශ්‍රී ලාංකික සම්භවය ඇති පුද්ගලයෙකු වෙඩි තැබීමක් සිදු කර එරට බෙහෙවින් ගෞරවාදරයට ලක්වූ පොලිස් නිලධාරියෙකුවූ සැරයන් රතානා ඝාතනය කර ඇතැයි වාර්තා වේ.\nමෙම ඝාතන සංසිද්ධිය එංගලන්තයේ කම්පනයක් ඇති කළ \nසිදුවීමක් බවට පත්ව ඇති අතර සියලුම පුවත්පත් සිය මුල් පිටුවල පළකර ඇති සුවිශේෂ සිදුවීමකි. එම විස්තර සමග ඝාතනය සිදු කළ ශ්‍රී ලාංකික සම්භවය සහිත ලුවී ද සොයිසා සම්බන්ධයෙන්ද විස්තර පළ කර ඇත.\nලුවී ද සොයිසා නමැත්තා බී පන්තියේ මත්ද්‍රව්‍ය සහ පතොරම් ළඟ තබා ගැනීමේ චෝදනාව මත අත්අඩංගුවට ගැනීමෙන් පසු සැකකරු රිවෝල්වරයක් ඔහුගේ කලිසම තුළ සඟවා ගෙන සිටි බවත් පොලිසියේදී එය එළියට ගෙන වෙඩි තැබීම සිදු කළ බවත් වාර්තාවන අතර එම සංසිද්ධිය ගැන පොලිසිය තවමත් පරීක්ෂණ පවත්වයි.\n\n\n\n\n\n\nසැරයන්වරයාට වෙඩි තැබූ පසුව පොලිස් නිලධාරියාගේ සගයන් ඔහුට ප්‍රතිප්‍රහාර එල්ලකර ඇති අතර  සොයිසාගේ බෙල්ලට වැදුණ වෙඩි පහර නිසා බරපතල ලෙස තුවාල ලබා ඔහු මේ වනවිට රෝහල් ගතව සිටී.\nඅත්අඩංගුවට ගෙන සිටි අවස්ථාවේ  පිටුපසින් දෑත් බැඳගෙන සිටියදී සැකකරු සැඟවුණු ආයුධය ඇද ගැනීමට සමත් වූයේ කෙසේද යන්නත්, 54 හැවිරිදි සැරයන් රතානාගේ පිටුපසට පිටුපසින් දෑත් බැඳගෙන සිටියදී වෙඩි තබා ඝාතනය කළ ආකාරයත් තවම පැහැදිලි නැත.\nඅයිඕපීසී වාර්තා අනුව දක්වා ඇත්තේ ඔහුව ගොඩනැගිල්ලට ගෙන ගොස් අත්අඩංගුවේ රඳවාගෙන සිටි ස්ථානයක වාඩි වී මාංචු දමා සිටියදී වෙඩි තැබූ බවයි.\nමියගිය 54 හැවිරිදි මැට් රතානා මාස කිහිපයකින් පොලිස් සේවයෙන් විශ්‍රාම ගැනීමට නියමිතව සිටි අතර දකුණු ලන්ඩනයේ ක්‍රොයිඩන් භාරකාර මධ්‍යස්ථානයේ වැඩ මුර ලබාගෙන සේවය කළ අයෙකි. ඔහු නවසීලන්තයෙන් බ්‍රිතාන්‍යයට සංක්‍රමණයවූ හිටපු රග්බි පුහුණුකරුවෙකු වන අතර අවස්ථා ගණනාවක කතාබහට ලක්වූ ගෞරවනීය පොලිස් නිලධාරියෙකි.\n\nදකුණු ලන්ඩනයේ නොර්බරි හි  නිවසක වාසය කළ චූදිත ලුවී ද සොයිසා 28 හැවිරිදි අයෙකි. ශ්‍රී ලංකාවෙන් සංක්‍රමණයවූ චන්න ද සොයිසා (55) ඔහුගේ පියා වන අතර ඔහු යෝග ගුරුවරයෙකු බව පැවසේ.ලුවීගේ මව බ්‍රිතාන්‍ය ජාතික කාන්තාවකි. ඇය එලිසබෙත් ප්‍රාදේශීය හරිත පක්ෂ ක්‍රියාකාරිනියක සහ හිටපු මැතිවරණ අපේක්ෂිකාවකි.\n\n\n\n\n\nලුවී විවාහකයෙකු වුවත් විවාහය දෙදරායාමට ලක්වූ අයෙකි. අසල්වැසියන් හැඳින්වූයේ “ඉතා අමුතු” කෙනෙකු ලෙසය.\nලුවී ක්‍රොයිඩන් හි උපත ලැබුවේ ශ්‍රී ලාංකික හා බ්‍රිතාන්‍ය සම්භවයක් ඇති රෝමානු කතෝලික පවුලක ය.\nලුවීට සහෝදර සහෝදරියන් 4 ක් සිටින අතර ඔවුන්ගේ වැඩිමලා ඔහුය.ඔහු සමග නොර්බරි නිවසේ වාසය කරන සහෝදරයා ඔක්ස්ෆර්ඩ් සරසවියේ ශිෂ්‍යයෙකු බවද කියැවේ.\nලුවීගේ පියා හා මව අතරද විවාහ ප්‍රශ්න තිබී 2015 මාර්තු මාසයේදී උසාවි ඉදිරියේ පෙනීසිට සමගිවූ බව පැවසේ.\n\nසාජන් මැට් රතානා ඝාතන සාකකාර ලුවී පාසලේදී ප්‍රචණ්ඩකාරී වීඩියෝ දර්ශන නරඹා ඇති අයෙකු බවත් ගිනි අවිවලට ඇබ්බැහි වී ඇති අයෙකු බවත් බ්‍රිතාන්‍ය බීබීසී ලෝක සේවය වාර්තා කර තිබේ.\nහිටපු පාසල් මිතුරෙකු පැවසුවේ ලුවී “හුදෙකලා” නමුත් “අඳුරු වෙබ් අඩවියේ  සිටීම ගැන පුරසාරම් දෙඩීමට පුරුදුව සිටි” අයෙකු බවයි. (පාතාල ක්‍රියාකාරකම් සම්බන්ධ ගනුදෙනු හඳුන්වන අන්තර්ජාල තහනම් අවකාශය එනමින් දැක්වේ)\nලුවී ඩී සොයිසා 2008 සිට 2015 දක්වා කාලය තුළ පර්ලිහි ජෝන් ෆිෂර් ද්විතීයික පාසලට ඇතුළත් විය.\nබීබීසී විසින් ලබාගත් පාසැල් හැරයාමේ පොතක දැක්වෙන්නේ සම වයසේ මිතුරන් ලුවී ආයුධ ලෝලියෙකු යැයි විස්තර කර ඇති බවයි.\nමිනීමැරුම් වීඩියෝ නැරඹීමට පුරුදුව සිටි බවත් අයිසිස් වීඩියෝ සහ ඒ හා සමාන දේවල් ගැන කතා කළ බවත් ඔහු ගැන විස්තර පළව ඇත. පාසල් කාලයේදී ඔහු ආයුධ නිර්මාණය කිරීමට උත්සාහ කළ බවද කියනු ලැබේ.\n\nමේ සම්බන්ධයෙන් පරීක්ෂණ අරඹා ඇති ස්කොට්ලන්ඩ්යාඩ් පොලිසිය පවසා ඇත්තේ සැරයන් මැට් රතානාට වෙඩි තැබීම ත්‍රස්තවාදී සිදුවීමක් ලෙස නොසලකන බවයි.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2020/09/louis-de-zoysa-suspected-of-killing-policeman-matt-ratana.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වහාම එන්ගලන්ත පොලිසියට ලංකාවේ සැඟවුන ආයුධ ගැන තියෙන ක්‍රියාපටිපාටිය ගැන පුහුනුවක් දිය යුතුයි. ",
            "likes": "+9"
        },
        {
            "comment": " දැන් ඉතිං \" ඇර සොයිසා \" තමයි ..... ",
            "likes": "+76"
        },
        {
            "comment": " Oya engalantha police karayoth hoda un nemei Jaathiwadi amanato Kallek Asian ekek allagaththoth mun kudammage salakili Okun tath hoda wade ",
            "likes": "-22"
        },
        {
            "comment": " Engalanthe yanna visa ahimiuu ekek ^^ ",
            "likes": "0"
        },
        {
            "comment": " මෙයා ලාංකිකයෙක් නෙවි. මෙයා ශ්‍රී ලංකික සම්භවය තියෙන කෙනෙක්.. මේ වගේ අය ලංකාවේ නොවන බ්‍රිතාන්‍ය නොවන වෙනම විකුර්ති පුද්ගල කණ්ඩායමක්.. මේ වගේ අයව ශ්‍රී ලාංකිකයින් හැටියට හඳුන්වන්න එපා. ලංකාවේ පස්ස්පෝර්ට් තියෙන අය විතරයි ලාංකිකයො වෙන්නෙ. ",
            "likes": "+29"
        },
        {
            "comment": " පොලිස් නිලධාරියාගේ නම මැටි රතනා ලංකාවෙ මැරයෙකුගේ නමක් වගේ ",
            "likes": "+19"
        },
        {
            "comment": " රතන හාමුදුරුවන්ගෙ නෑ කෙනෙක්ද? ",
            "likes": "-1"
        },
        {
            "comment": " Sudu gaanui lankawe minissui hari yannema naha London kiyanne lamai hadanna hoda thanak nemei ",
            "likes": "-2"
        },
        {
            "comment": " Anuradhapura polonaruwa hadena ewun first-class wage ewun ney? ",
            "likes": "+10"
        },
        {
            "comment": " Unta mewage pissu naha Maranawa nam marenne ahu nowenna wena un dammala ",
            "likes": "-2"
        },
        {
            "comment": " Any law breaking act taking place in any part of the World, Sri Lankan name is there. ",
            "likes": "+12"
        },
        {
            "comment": " This man is suffering from Autism, his mother is a British white women and father is a Srilankan, according to the UK media , he was born here in the UK, he is not considered as a Srilankan but he has his roots because of his father. ",
            "likes": "+11"
        },
        {
            "comment": " ගරු විජිත් විජයමුණි සොයිසා ",
            "likes": "+11"
        },
        {
            "comment": " මට හම්බවෙල තියෙන ඔය සොයිසා නම ගෑවුනු හැමෝම ගුප්තයි. පලි ගන්නව කීවොත් අනිවා බඩු ශුවර් ",
            "likes": "+10"
        },
        {
            "comment": " Wena kenek wedi tibbada danne naha ",
            "likes": "+8"
        },
        {
            "comment": " He was born and raised in Britain. Just because his father is Sri Lankan it does not mean he is Sri Lankan. He is a product of Britain and British should take the responsibility on their unethical environment which allows general public to use weapons. ",
            "likes": "+6"
        },
        {
            "comment": " UK police has not fallowed the protocol, it's not a easy to shoot from behind with handcuff, it takes a lot of class but my surprise is UK has very tight gun law unlike USA, not any one can buy a gun there...RIP the officer ",
            "likes": "+3"
        },
        {
            "comment": " 50% Srilankan??? Then 50% British??? ",
            "likes": "+2"
        },
        {
            "comment": " I hope this bastard will die in hospital. ",
            "likes": "-1"
        },
        {
            "comment": " Aluth 'shot' ekaka nirmaathru kenek, cricket vala mul over 15 vagey. ",
            "likes": "-8"
        },
        {
            "comment": " නියම සිංහලයෙක් ",
            "likes": "-16"
        },
        {
            "comment": " mine marapu eka niyama sinhalayak kiyanna taram phat tatwayata wetema kotaram pahatda? ane mehemat minissu inna ratakda meka!. ",
            "likes": "+2"
        },
        {
            "comment": " ලංකාවේ එවුන් ලෝකේ කොහේ හිටියත් නොම්බර එකේ වැඩකාරයෝ ! ඒකට සාධාරණ , අසාධාරණ කතා අදාල නෑ \"! ",
            "likes": "-26"
        }
    ]
}