{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/27/2016 03:06:00 PM",
    "Headline": "\n‘සමනලී’ නම සෞම්‍ය එකක් වුණාට මම ගොරෝසුයි\n",
    "News Content": "\n\n\n‘සමනලී’ නම සෞම්‍ය එකක් වුණාට මම ගොරෝසුයි\n\nතමන්ගේ නමට ගැලපෙන ආකාරයට වැඩ කරන්නට බැරි බවත් ලංකාව ආසියාතික සමාජයේ රටක් වීම නිසා කාන්තාවට එල්ලවන පීඩනය වැඩිවී ඇති නිසා ගොරෝසු චරිතයක් වන්නට සිදුවූ බවත් සිනමා නිළි සමනලි ෆොන්සේකා \nපුවත්පතකට පවසා තිබෙනවා.\n\n\n\n\nඉරිදා ලංකාදීප පුවත්පතට අදහස් දක්වමින් ඇය මෙසේ කියා ඇත.\n\n‘නමට සරිලන විදියටම මේ ලෝකයේ මිනිස්සු හැදෙනවා නම් ඒක කොච්චර හොඳද, නම කියන්නේ අනන්‍යතාවයට සංකේතයක් විතරයි. නමුත් කරන - කියන දේ එක්ක තමයි සමාජයට එය සාපේක්ෂ වන්නෙ. මනුෂ්‍යාගේ ගති පැවතුම් සහ ක්‍රියාකාරීත්වය එක්ක තීරණය වන දෙයක්. එහිදී කාන්තාව කියන මාතෘකාවේදී, කාන්තාව ආසියාතික රටවල රාමුවෙලා. සංස්කෘතිය - සදාචාරය ඉදිරියට ගෙන යන සහ කන බොන ඇවිදින විදිහ මේ ඔක්කොම සමාජය විසින් ඇයව රාමු කරලා ඉවරයි. ඒත් අවිය අතට අරගෙන ලෝකයේ බොහෝ දේ වෙනස් කිරීම වෙනුවෙන් ඉගෙන ගන්න වගේම තම තමාගේ යුතුකම් සමාජයට කළ යුතුව තිබෙනවා. ඒ අනුව ශක්තිමත් පුරවැසියකු බවට පත්වන්න  ඕනෑ.’\nසාකච්ඡාව - සඳුන් ගමගේ\n",
    "URL": "https://www.gossiplankanews.com/2016/06/samanalee-fonseka-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොද වෙලාවට සොබාදහමෙන් ගෑවුන ගමන් කහන්න සෙට් කරලා තිබ්බේ. නැත්නම් සමනලුන්ට අබ සරණයි . නැද්ද සමනලී ???? ",
            "likes": "+124"
        },
        {
            "comment": " Yahapalane genna thibuna kesillak den aduyi wage. Neda ? ",
            "likes": "+34"
        },
        {
            "comment": " ‘නමට සරිලන විදියටම මේ ලෝකයේ මිනිස්සු හැදෙනවා නම් ඒක කොච්චර හොඳද,  illan kanawa kiyanne mekata!!! ",
            "likes": "+86"
        },
        {
            "comment": " මම රැවටුනා මම හිතුවෙ නමෙි හැටියට අහිංසක රෝස මලක් කියලා ",
            "likes": "+33"
        },
        {
            "comment": " පොඩි මාර්කට් පාරක් දාගන යනවා වගෙ. ",
            "likes": "+23"
        },
        {
            "comment": " Minis diwak, gorosu madi harak diwak nam ganata denei. ",
            "likes": "+12"
        },
        {
            "comment": " Thamanta kiyala honda life akak nathi, pawul kaduna aya, jeewithe mokakma hari parajayak nisa windawana aya oya wage rebelious (gorosu) wenawa. Btw, ko oyage husband? ",
            "likes": "+4"
        },
        {
            "comment": " I like to do TOKYO SAND BLASTER with her ",
            "likes": "+1"
        },
        {
            "comment": " oya gorosuyi kiyala api nam dannawa nangi...thethamanayak nethi hadawath athibganu gana api duk enawa.paw oyagvbhandi habi... ",
            "likes": "-4"
        },
        {
            "comment": " අර මොකෝ බන් , යහපාලන නාට්ට්ටියේ ලස්සනට රඟ පෑව නේ ?  :$ ",
            "likes": "+123"
        },
        {
            "comment": " පස්සේ යහපාලනයට බැන්න නිසා උබට ජුවල්. පල ගොනෝ යන්න . කැකිරි නෙවෙයි , කැ* හේනා. ",
            "likes": "+23"
        },
        {
            "comment": " අපි ඒක දැක්කා අර හොස්පිටල් සීන් එක ඇක්ට් කරපු වෙලාවේ ",
            "likes": "+25"
        },
        {
            "comment": " ඔයා ගොරොසු චරිතයක් කියලා අපි දැනගත්තෙ ඔයා අර ලැම්බෝගිනි ලමයත් එක්ක කුම්බුක්ගැටේදි නාටපු නඩගමෙන් නන්ගි. ",
            "likes": "+167"
        },
        {
            "comment": " She should consider waxing instead of shaving. Because shaving makes the area rough. ",
            "likes": "+52"
        },
        {
            "comment": " ගොරෝසු වෙන එකත් ඉතින් නරකම නෑ.. ",
            "likes": "+131"
        },
        {
            "comment": " PATTA COMMENT EKA. ",
            "likes": "+17"
        },
        {
            "comment": " මාත් කැමති නෑ සොෆ්ට් කෝර්. මාත් කැමති හාඩ් කෝ ",
            "likes": "+105"
        },
        {
            "comment": " එයා ගොරෝසු වුණාම අපිට මොකෝ.ඊට වඩා දේවල් නැද්ද මේ රටේ කතා කරන්න මේ හොල්මන්වල ගොරෝසු හොයන එකට වඩා. ",
            "likes": "+59"
        },
        {
            "comment": " අනේමන්ද, ඔයාගෙ රඟපෑමත් කිසි තාත්වික ගතියක් නෑවගේ මටනම් හිතෙන්නෙ ",
            "likes": "+39"
        },
        {
            "comment": " ඔයාට නම තියන්න තිබ්බේ \"සමනලී මංමුලා\" කියල, ලම්බෝගිනියා එහෙම හම්බ උනේ නැද්ද.. ෂුවර් එකට ඕකුන් තමයි ගොරෝසු කරන්න ඇත්තේ... ",
            "likes": "+36"
        },
        {
            "comment": " සමනලී ඔයා ඕලෙවෙලුත් ෆේල් නේද. බොරුවට නිකන් පොර ටෝක්ස් දෙන්න එපා. ",
            "likes": "+33"
        },
        {
            "comment": " nangita den venasa hodaida obata sathutuida den ",
            "likes": "+26"
        },
        {
            "comment": " megollo okkoma dann babbu..... ",
            "likes": "+16"
        },
        {
            "comment": " මචන් සරත් අයියාගේ දුවෙක් නෙමෙයි නේ. ෆොන්සේකා කියලා තිබ්බනේ.ඒකයි. නොදැනුවත් කමට අහන්නේ. ෆොන්සේකා අයියානම් ගොරෝසුයි කියලා අහන්න ලැබුනා. ",
            "likes": "+14"
        },
        {
            "comment": " ගොඩක් ගොරෝසුද පැටියෝ????????/ ",
            "likes": "+13"
        },
        {
            "comment": " ගොරෝසු... තද... ඇති කියල මටත් හිතෙනවා..හැමදාම රේසර් පාවිච්චි කරාම ඔහොම වෙනවා බොල මෝඩියේ... අවුලක් නෑ ඉති න්ඔයා ගොරොසු චරිතයක් කියලා අපි දැනගත්තෙ ඔයා අර ලැම්බෝගිනි ලමයත් එක්ක කුම්බුක්ගැටේදි නාටපු නඩගමෙන් නන්ගි........ ",
            "likes": "+12"
        },
        {
            "comment": " api inna me samajaya mechcharama asahanayen pelena ayagen pirilada? ",
            "likes": "+11"
        },
        {
            "comment": " me comments kiyawana kota hitenawa lankawe me taram asahanakarayo inna eke me taram rape cases nattanam tamai pudume kiyala. puduma asahanayak tiyenne. ",
            "likes": "+6"
        },
        {
            "comment": " well said. ",
            "likes": "0"
        },
        {
            "comment": " ප**ක් ගිය උඩ ",
            "likes": "+8"
        },
        {
            "comment": " ආපෝ! ගොරෝසු නං හීරෙයි. අල්ලලා දාමු. ",
            "likes": "+7"
        },
        {
            "comment": " දන්නවද ??? දන්නවද ??? දන්නවද ???  මෙයාගේ ඇත්ත නම ශානිකා. ඒ කලේ කිව්වේ 'ශානී' කියලා අපි දන්න විදිහට මෙයාගේ 'සමනළි' නම දාගත්ත එක්ක.  මෙගොල්ලන්ගේ ඔක්කෝම බොරුව තමයි. වේලි වේලි හිටපු මෙයාට යහපාලනයේ පිහිටෙන් රාජ්‍යා චැනල් වල දැන් නාට්ටි ටිකක් තියනවා.. ",
            "likes": "+6"
        },
        {
            "comment": " Nisi piliwelata thamange aathma gaurawaya rekagena jeewath wena kellanta thamath lankawe kollo garu karanawa samanali. Hebei eka ekata allana sankara gon badu walatanam piriminge peedane tikak wedi thamai...!! ",
            "likes": "+5"
        },
        {
            "comment": " SAMANALA PETTA GORUSU NAM WADAK NAHA. SIUM WENDA ONE. ",
            "likes": "+3"
        },
        {
            "comment": " aparade kiyanna be..gorosuma ethi...Colombo university enna kota lecture \"damma disanayaka \" 1...teta passe mokekkda 1 marry kala...dennam enne \"indrachapa liyanage\" 1...mun gen ahuwanam hariyatama kiyayi..... ",
            "likes": "+2"
        },
        {
            "comment": " mun niliyoda. ",
            "likes": "0"
        },
        {
            "comment": " WHO IS THIS NEW FACE? ",
            "likes": "0"
        },
        {
            "comment": " most of the guys like it...when girls do it...rough,,, ",
            "likes": "0"
        },
        {
            "comment": " you idea is very good, always think you are a women ",
            "likes": "-4"
        },
        {
            "comment": " කෙල්ලට බනින්න එපා. ඒ අපේ ගමේ එකියක් බොල. ඔලුකට්ට කුඩුකරගන්න ඕනෙනම් බැනපිය හලන්දුරුවෝ. ",
            "likes": "-10"
        },
        {
            "comment": " Anith Piyaru babbuth ekka gatthama oya godak issarahin innava nangi. Salenna epa ohoma yan ",
            "likes": "-21"
        },
        {
            "comment": " e machan oyage buddiye tharama... ",
            "likes": "+4"
        }
    ]
}