{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/28/2020 02:00:00 PM",
    "Headline": "\nබිරියට කාරයක් ගන්න ටියුෂන් ගුරු කුඩු ජාවාරමේ\n",
    "News Content": "\n\n\n\nරුපියල් ලක්ෂ 50 කට අධික වටිනාකමින් යුත් හෙයින් හා කේරළ ගංජා තොගයක් මෝටර් රථයකින් ප්‍රවාහනය කරමින් සිටි උපකාරක පන්ති ගුරුවරයකු ඇතුළු තිදෙනකු සීදූව ප්‍රදේශයේදී පෙරේදා (23) \nපස්වරුවේ මීගමුව විශේෂ පොලිස් කණ්ඩායමක් විසින් අත්අඩංගුවට ගනු ලැබූ බව පොලිසිය පවසයි. ගුරුවරයාට අමතරව අත්අඩංගුවට ගත් සෙසු සැකකරුවන් දෙදෙනා ඔහුගේ ගෝලයන් බවද අත්අඩංගුවට ගන්නා අවස්ථාවේ ඔවුන් සතුව හෙරොයින් ග්‍රෑම් 152 ක් හා කේරළ ගංජා කිලෝ 5 ක් තිබූ බවද පොලිසිය කියයි.  සැකකාර උපකාරක පන්ති ගුරුවරයා මට්ටක්කුලියේ  පදිංචි හතළිස් හැවිරිදි පුද්ගලයකු බවටත්, ඔහු ගෝලයන් මාර්ගයෙන් මීගමුව අවට ප්‍රදේශයේ මත්කුඩු හා කේරළ ගංජා අලෙවි කරන බවටත් පොලිසියට තොරතුරු ලැබී ඇත.  එම තොරතුරු මත පොලිස් කණ්ඩායමක් ගුරුවරයා අත්අඩංගුවට ගෙන ඇති අතර, ඔහුගෙන් හෙළි වූ තොරතුරු මත මෝටර් රථයකින් මත්කුඩු හා ගංජා ප්‍රවාහනය කරමින් සිටි සෙසු සැකකරුවන් දෙදෙනා සීදුව ප්‍රදේශයේදී අත්අඩංගුවට ගෙන ඇත.\n\n\n\n\n\nගුරුවරයා අත්අඩංගුවට ගෙන ඇත්තේ මත්කුඩුද සමග  යතුරුපැදියකින් ගමන් කරමින් සිටියදී බව පොලිසිය කියයි.  සැකකාර උපකාර පන්ති ගුරුවරයා මට්ටක්කුලිය ප්‍රදේශයේ පදිංචිකරුවකු බවත් මට්ටක්කුලියේ ජාවාරම්කරුවන්ගෙන් මත්ද්‍රව්‍ය හා කේරළ ගංජා ලබාගෙන ජාවාරම් කරන බවට  තොරතුරු ලැබී ඇති බවත් පොලිසිය පවසයි. මොහුට මෙම ගංජා ලබා දෙන ජාලය සම්බන්ධයෙන්ද පොලිසිය තොරතුරු හෙළිකරගෙන ඇත.  සැකකරුවන් සතුව තිබී මත්කුඩු කිරිම සඳහා භාවිතා කරන විද්‍යුත් තරාදි 3ක් හා ජංගම දුරකතන 5ක් බාරයට ගත්  බව පොලිසිය කියයි. තම බිරිඳට මෝටර් රථයක් ලබා දීම සඳහා මෙම ජාවාරමේ නිරත වන බව උපකාරක පන්ති ගුරුවරයාගෙන් කළ ප්‍රශ්න කිරීමේදී ඔහු පවසා ඇතැයි පොලිසිය පවසයි.\n\n-ඉන්දිකා රාමනායක-\n",
    "URL": "https://www.gossiplankanews.com/2020/09/blog-post_28.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දැන් පොඩි ස්කුටර් එකක් අරන් දීපන් වැලිකඩට බත් අදින්න 😁😁😁 ",
            "likes": "+71"
        },
        {
            "comment": " එතකොට තාම ප්රාඩෝ, මොන්ටෙරෝ , ජැගුවර් එකෙන් කොරන එවුන් ඇල්ලුවෙ නැද්ද,? ",
            "likes": "+30"
        },
        {
            "comment": " Yako loke thiyena okkoma sepa sampath goda gahaganna be. Lada dein sathutu wela jewath wenna purudu weyan. ",
            "likes": "+15"
        },
        {
            "comment": " Dan Genita wate peda peda inda wenne.... ",
            "likes": "+15"
        },
        {
            "comment": " dan Vihicals prize anuwa sadaranen hambba karala ganna be . govenment eka wagakiyanna one mewata ",
            "likes": "-1"
        }
    ]
}