{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/31/2020 02:13:00 PM",
    "Headline": "\nශ්‍රී ලංකාවේ දැන් පැතිර යන වෛරසය යුරෝපයේ වේගවත්ව පැතිරෙන ප්‍රභේදයයැයි හඳුනාගත්තා - මහාචාර්ය නිලීකා\n",
    "News Content": "\nමිනුවන්ගොඩ, පෑලියගොඩ ඇතුළු දිවයිනේ ප්‍රදේශ කිහිපයක මේ වන විට ව්‍යාප්ත වන කොරෝනා ප්‍රභේදය යුරෝපයේ පැතිර යන වේගවත් ව්‍යාප්තියක් ඇති වෛරස් ප්‍රභේදය බවට පර්යේෂණ මගින් හෙළිව ඇතැයි ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ඩෙංගු පර්යේෂණ ඒකකයේ අධ්‍යක්ෂිකා මහාචාර්ය නිලීකා මලවිගේ දන්වා තිබේ.මෙම වෛරසය සාන්ද්‍රණයෙන් ඉහළ බවත් යුරෝපයේ \n\n\n\nමෙන් ශිඝ්‍ර වයාප්තියකට කෙටි කලකින් හේතුවන්නක් විය හැකි බවත් ඇය ඒ ගැන අදහස් පළකරමින් කියා සිටියාය.පර්යේෂණ කන්ඩායමක් සමග දැනට පැතිර යන වෛරසයේ ජාන පරීක්ෂා කිරීමේ පර්යේෂණයකින් පසුව මේ බව අනාවරණ වූ බව ඇය දන්වා ඇත.ඇයගේ පර්යේෂණ වාර්තාව අද(31) දිනයේ සෞඛ්‍ය අමාත්‍යාංශය වෙත භාර දී තිබෙන අතර ඒ සම්බන්ධව ඉදිරි ක්‍රියාමාර්ග බලධාරීන් ගනු ඇතැයි ඇය අපේක්ෂා කරයි.\n",
    "URL": "https://www.gossiplankanews.com/2020/10/sri-lanka-second-wave-europe.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සාමාන්ම‍ය හජනයා හැටියට අපි ඕක දැනගෙන සති තුනක් වෙනවා. අවාසනාවකට මේ රටේ බළධාරීන් මේක නොදැන පැතිරෙන්න ඇරියා. නිරෝධායන මධ්‍යස්ථාන පිරී ඉතිරී ගියා. නියෝග දෙන්න ඕන තැන ඉල්ලීම් කළා. සංචරණ සීමා නොසලකා හැරියා. දැන්වත් දැඩි නීති දාල මේක පාලනය කරන්න හිතේවා. ",
            "likes": "+104"
        },
        {
            "comment": " meka rajayath dannawa hebei 20 nisa henguwa. us china kattiya genna ganna onakata boruwa kala. brendix wala corona ahuwechcha dawasama rata lock down kalanam ada malu kade pokurak bihiwennehe. den 150. 20 thiyagen muhudata panininna thmai wenne ",
            "likes": "+12"
        },
        {
            "comment": " Ethakota lokey deveni hondama rata kiyala pampori gahuve baala vargaye virus ekak 'paraddavalada'?? ",
            "likes": "+3"
        },
        {
            "comment": " @බණ්ඩාර, උබ දැනගෙන හිටියේ කොහොමද මේක යුරෝපේ පැතිරුන වෛරසයේ ප්‍රභේදයක් කියලා  o.0 ",
            "likes": "0"
        },
        {
            "comment": " Why does this government let people die? what wrong these peole did? was it that they voted and brought them to power? wh cant you lockdown at least for weeks before its gets out of control.. as it is out of control 20,000 PCR tests awaiting results. when that comes it will terrible or the government might hide the truth. why do all these to a nation? As Doctors you can stand up against such wrong doings of a government. its your duty ",
            "likes": "+9"
        },
        {
            "comment": " Doctors as government emplyees Cannot go against government policies. You know that. Sri Lankans Always expect others to do things for Them while doing nothing. ",
            "likes": "+3"
        },
        {
            "comment": " Wiruwa sir nisa Bayak naha ",
            "likes": "-1"
        },
        {
            "comment": " Do not blame the government.. Fault is on normal citizens. They do not follow instructions. How many people from Colombo have jumped out during the last week? Are they small children who cannot understand ? How many fish shops kept open inspite of asking them to close? How many people did not wash hands, not worn masks?*?? Are they not responsible for this spread????? ",
            "likes": "-8"
        },
        {
            "comment": " Exactly, this is what I also observed. If all citizens correctly follow the given instructions, we will never fall into this kind of terrifying situation. සියලුම පුරවැසියන් දී ඇති උපදෙස් නිවැරදිව අනුගමනය කරන්නේ නම්, අපි කිසි විටෙකත් මෙවැනි භයානක තත්වයකට වැටෙන්නේ නැත. ",
            "likes": "+1"
        },
        {
            "comment": " ලෝකෙන් උතුම් රට කිය කිය පොඩි කාලෙ ඉදලම අන්දනනෙ නැතිව මේක විනාස වුණු රටක්, හදා ගන්න මහන්සි වෙන්න ඕන කියල හැම කෙනාම දැනගන්න ඕන. වහගෙන ඉන්න තරම් මේකෙ අපි සම්පත් ගොඩගහල නෑ තිබුණ දේ විකුණාගෙන කාල මිසක්. ලෙඩ, දුර්භික්ෂ, යුද්ධ, භූමි කම්පා හැම රටකටම එනව. ",
            "likes": "+67"
        },
        {
            "comment": " මේක සති ගානකට කලින් mlt ලා කිව්වා. ",
            "likes": "+49"
        },
        {
            "comment": " aththatama ban. meka masa 3kata kalin ape anura kumara dissnayaka siruth kiwwa ",
            "likes": "+11"
        },
        {
            "comment": " ekane kiyanne ape baladariyo politicians la ta wahal kam karanawa kiyala. allowance ekak ehema wadi karaganda giyanam mita wada government ekata force karanawa .api baiyo nisa personal leave dala gewal walata wela hitiya ",
            "likes": "0"
        },
        {
            "comment": " umma devi koyi ",
            "likes": "0"
        },
        {
            "comment": " වයිරසය සීග්‍රයෙන් පැතිරීම වැලැක්වීම ආන්ඩුවට විතරක් කරන්න පුලුවන් දෙයක් නෙමෙයි. බහුතර ජනතාවගෙ වගකීමක් සහිත හැසිරීම අනිවාර්යෙන් අවශ්යයි. ඇදිරි නීතිය දැම්මම ආච්චිගෙ තුන්ඩුව අරන් රස්තියාදුවෙ යන්නයි, ලෙඩේ හන්ගගෙන රට වටේ රෝන්දෙ ගහන්නයි වැඩට යන්නයි, පැනඩොල් බිබි රවුන් ගහන්නයි, මාස්ක් එක කටට දාගෙන ගමන් යන්නයි, මාස්ක් එක දැම්මම කසනව කියල විසික් කරන්නයි, ලෙඩේට හොස්පිටල් ඇඩ්මිට් කලාම හොරෙන් පැනල යන්නයි ගියාම කොහොමද ඔය ලෙඩේ පාලනය කරන්නෙ. අපේ මිනිස්සු පුරුදු වෙලා ඉන්නෙම කොහෙන් හරි රින්ගන්න. ස්ව්යන් පාලනයකට පුරුදු නැහැ. කරන්න තියෙන එකම දේ මුලු රටම හමුදාව යටතෙ ලොcක් ඩවුන් කරන එක. මෙල්බර්න් බේරගත්තෙ ඒ විදිහට, ",
            "likes": "+46"
        },
        {
            "comment": " Money Speak ! ඒ කියන්නේ ඉන්දියාවෙ ඉදලා අවා නෙමේ කියලනෙ ? ලැජ්ජයි නෝනා ඔයාල ගැන නෙමේ අපි ගැනම ! ",
            "likes": "+38"
        },
        {
            "comment": " ඉන්දියාවෙ තියෙන්නෙත් යුරෝපයේ තියෙන වෛරස් එකමයි. ඒකයි ඉන්දියාවෙත් වේගෙන් පැතිරෙන්නෙ. දෙවෙනි වටය ආවෙ ඉන්දියාවෙන්ද නැද්ද කියන එක හැංගුවත් නැතත්, යුරෝපයේ තියෙන වෛරස් ප්‍රභේධයයි අපිට දැන් ලැබිලා තියෙන්නෙ. මිනිස්සු තාම පරිස්සම් නොවී පිස්සු කෙලින එකත්, දේශපාලකයො විසිවෙනි සංශෝධනය ලොකුම දෙය කියලා කෑගහමින් ඉන්න එකත් අපේ අවාසනාව. Money speaking or not is a different matter, Sahan. ",
            "likes": "+44"
        },
        {
            "comment": " Can’t you remember this came from mass scale of animals touring from China 🇨🇳 ",
            "likes": "0"
        },
        {
            "comment": " ෂා... උඹත් පරීක්ෂණයක් කරාද? ",
            "likes": "-12"
        },
        {
            "comment": " Government must take immediate action to prevent fast spreading Example To immediate LockDown of the whole country at least for two weeks ",
            "likes": "+22"
        },
        {
            "comment": " we say this over ad over again to deaf ears. Now that they have all the power who cares about the people. where are the Ministers who cae on TV every night to say bull shit to people for votes. They are all hiding now. what a shameful country ",
            "likes": "+6"
        },
        {
            "comment": " දැන් කෝ අර කට හැකර අපව්ත්‍රා දින්නොත් ස්ටේජ් උඩ පැරදුනොත් ඇඳ යට බහුතරේටම ගැලපෙනවා ",
            "likes": "+17"
        },
        {
            "comment": " desapalane adala naha palanayen gilihemin pavathinava mulu ratema samajagatha vi pathirunoth vishala pirisak miyayanna puluvan ",
            "likes": "0"
        },
        {
            "comment": " එහෙනම් දැන් හුරේ දාමු මෙච්චර බරපතල බව දැනදැනත් නිසිපියවර නොගෙන පරිස්සම් වෙන්න, ගෙදර ඉන්න කියනවා හැබැයි වැඩට යන්න ඕනෙ ",
            "likes": "+12"
        },
        {
            "comment": " රජයක් හැටියට අපිට මේක පාලනය කර ගන්න පුලුවන්. රාජපක්සලා ඔක්කොගෙම බැංකු එකවුන්ට් පිරිලා. අපිට ප්‍රශ්නයක් නෑ. පාලනය කරගන්න පුලුවන්. ඕගොල්ලා පැනික් නොවී ඉන්න. ",
            "likes": "+12"
        },
        {
            "comment": " This government is visionless. ",
            "likes": "+9"
        },
        {
            "comment": " මන් දන්නා විදියට https://nextstrain.org/ncov/asia?f_country=Sri%20Lanka ගිහින් Sri Lanka කියල කරාම බලාගන්න පුළුවන් strain එක මොකද්ද කියල. කොහෙන්ද ආවේ අදාළ විස්තර ටික. Pathogen එක upload කරාම එයා Analysis එක කරනවා ",
            "likes": "+7"
        },
        {
            "comment": " මේ වෛරසය ඉන්දියාවෙන් ආවෙත් නෑ brandix ලොක්කා ගෝඨාභය ලොක්කගේ කැම්පේන් එකට උදව් කලෙත් නෑ හා ද ? ",
            "likes": "+3"
        },
        {
            "comment": " සුනාමි ආපු වෙලාවෙ හෙලමින් හම්බන්තොට වගේ මේකත් සල්ලි පිල්ලි ගහන්න ගිණුමක් හදාවි . ",
            "likes": "+2"
        },
        {
            "comment": " EHEMAWATH KIYAMU  THANAKOLA NEE GAHA MUDUNEE EEKAYI BIMATA BAHINNE ",
            "likes": "+2"
        },
        {
            "comment": " This is a Virus. It is difficult control flow. Government and Authorities believe it will come only through people who are working in overseas. Finlay it reach again in the second time. No body able to tell us how it came to Brandix as well as Fish Markets. ( They may hiding it)  Dr Haritha Aluthge who knows every thing other than his job says need to control repatriation to protect 22m of citizen. He believe SRI LANKAN who are working in overseas are not a CITIZEN of SL. There are more than 30 people die in Middle East due to Covid. It happen due to lack of medicine and care. Are we going to lock down till vaccine come??? or Are we going live with this and protect economy of the country. If not we have to be happy with Rs 5000 and Lock down. All government servant are happy to lock down as they are getting their salary end of the month. But others are not. There will be control of Import and export If port lock down. Are we able to do this??? Pls re think and adjust and live. If not people will die without food. Hunger IS MUCH MORE IMPORTANT THAN COVID 19. punya ",
            "likes": "+1"
        },
        {
            "comment": " People did not follow any instructions last two months. Most of the train commuters in office trains did not wear masks. Wearing mask became an odd thing to them and the people who wore masks were humiliated. ",
            "likes": "+1"
        },
        {
            "comment": " Money talks ",
            "likes": "+1"
        },
        {
            "comment": " We hammered the first wave and danced with joy but forgot the limits of freedom and threw caution to wind. Do we have enough strength and resources for another attempt with hammering down? ",
            "likes": "+1"
        },
        {
            "comment": " This is a global pandamic.Even WHO never said this.First time they cover everything saying that they controlled.due to election and new government.,Now trying to cover using white paint. ",
            "likes": "+1"
        },
        {
            "comment": " This result can get by doing cording data to the data base ",
            "likes": "0"
        },
        {
            "comment": " Politicians behind her.She would have got a big prize for this. ",
            "likes": "0"
        },
        {
            "comment": " ගිය පාර ආන්ඩුවට බැන්නා රට වැහුවා කියලා. මේ පාර ආන්ඩුවට බනිනවා රට ඇරිය කියලා. ආණ්ඩුව මොනව කලත් මිනිස්සු දැන ගන්න ඕනැ සෞකය ආරක්ෂිතව ඉන්න සමහර මිනිස්සු මාස් දාන් නෑ දැම්මත් මාස්ක් තියෙන්නෙ නිකටෙ මීටරේ පරතරේ තියෙන්නෙ පොලිස් කාරයෙක්,PHIල ලග ඉන්න කොට විතරයි වන්දනා,Trip වගෙ අනවශ්‍ය ගමන් යනවා නිරෝධායනට දාල ඉන්න මිනිහ ගමවටේ යනවා හැබැයි මිනිස්සු වැරදිකරල ආණ්ඩුවට බනිනවා ආණ්ඩුව විතරක් නෙමෙයි අපි ඔක්කොම වගකියන්න ඕනැ මේ තත්වෙට ",
            "likes": "-1"
        },
        {
            "comment": " විසිවෙනි සංශෝධනය බලාත්මක කරලා ඔය වෛරසය විනාශ කරන එක සුලු දෙයක් ! ",
            "likes": "-1"
        },
        {
            "comment": " Europe has sent this virus to sell the nearly ready vaccine. ",
            "likes": "-1"
        },
        {
            "comment": " Lockdown is not the solution for this one. As a goverment they have to consider other factors also. Due to this one people die but so many people will recover. If we lockdown there will be huge impact to the economy. our economy any way not strong so if do lockdown it will go further down. we cannot confirm lockdown will solve this issue it will help to reduce temporary but it will come again. we cant see virus. what we can do, we have to follow proper manners to prevent this one like we should wear mask, should not do mass gathering, should wash our hands. Like that we should follow proper advise to save others and ourself. Goverment should do huge fine without excuse. There are so many poor people who work daily base or monthly low salaries. They will be in very bad condition if we lockdown country. As per current status at least 3 months lockdown is required if we want solution as lockdown. ",
            "likes": "-4"
        },
        {
            "comment": " Dean ppost එක ඉක්මනට හම්බ වෙන් මැඩම්, බොරු කියන්න කීයක් ගත්තද, විපත් මගත් ගොඩ සර්ත් ගොඩ ",
            "likes": "-7"
        }
    ]
}