{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/26/2016 02:05:00 PM",
    "Headline": "\nලංකාවේ ප්‍රාදේශිය ව්‍යවහාර ගැන මේ දිනවල පැතිරෙන ෆේස්බුක් සංවාද\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/11/sri-lanka-sub-culture-word-fb-funny.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපි හරිම වෙනස් ජාතියක්. ඇත්තෙන්ම ඒ ගැන සතුටු විය යුතුයි. ",
            "likes": "+317"
        },
        {
            "comment": " අපි දකුණේ මිනිස්සු එත් මේ පොස්ට් වල තියෙන වචන නම් අහල නෑ ..මුන් දකුණේ බාෂාව දන්නේ නෑ ..අපි ඒ බාෂාව ගැන ලජ්ජා වෙන්නෙ නෑ ..එක දකුණේ අනන්‍යතාවය..ඔය පොස්ට් වල තියෙන බොරු වලට වඩා පට්ට ආතල් වචන/ යෙදුම් ඒ බෂාවේ තියෙන්නේ ..මුලින් දැනගෙන පස්සේ පොස්ට් දාපල්ලා.. අපිටත් ටිකක් හිනා වෙන්න.. ",
            "likes": "+150"
        },
        {
            "comment": " භාෂාව ",
            "likes": "+51"
        },
        {
            "comment": " Enjoy local dialects: බස් හිටවනවා - කුරුණෑගල (=stop the bus) හත්තිලවුවයි - රත්නපුර කෑම කාලා ඉවරවෙලා වහ දාන්න - දකුණ ගන්ති - නුවර (=නොන්ඩි) මල් හදනවා - උතුරු මැද (=plant flowers) ",
            "likes": "+11"
        },
        {
            "comment": " Api nam dakunee.. Colombo inna ungen 60% ma ehe thamai... Ai moko... Ohelata ridunai.... ",
            "likes": "+9"
        },
        {
            "comment": " palaya buruwa ",
            "likes": "+1"
        },
        {
            "comment": " agrred bro... me dala tiyena awa waradiy .. moda pakayo... lol ",
            "likes": "+4"
        },
        {
            "comment": " මම දකුණේ ගොනෙක් ",
            "likes": "+3"
        },
        {
            "comment": " මිනිස්සුන්ට තියන සැබෑ ප්‍රශ්න අමතක කරවන්න ආණ්ඩුවෙන්ම කරවන ගොන් අතල් එකක් වගේ. ඕවට අපි නෑ හරිය... ",
            "likes": "+24"
        },
        {
            "comment": " Ubla api gana katha wenawa aa......... ela ela ohoma yan. ",
            "likes": "+5"
        },
        {
            "comment": " දැන් කොළඹ ඉන්න ගොඩක් දකුණේ අය ..මාත් එහෙමයි.. ඉතින් අපි නම් කට්ටිය සෙට් උනාම දකුණට ආවේනික භාෂාවෙන් කතා කරලා පට්ට ආතල් එකක් ගන්නවා .. ඒ කතාව හරි සුන්දරයි .. ඔහෙලට ඒවා තේරෙනවයි ඉතිං..ඔහෙලා මේ මක්කයි දොඩන්නේ ?..ඇහැක් විදියට ඔහෙලත් ඒ කතාව ඉගෙන ගත්ත නම් මක් වෙනවද නිකං හිස් දේවල් දොඩන්නේ නැතුව..අන්න වතු මොයියෝ එක්ක බත් බෙදල වහ දාලා තියෙන්නේ ගිහින් කාල හිටියනං ",
            "likes": "+143"
        },
        {
            "comment": " proud of you ",
            "likes": "+14"
        },
        {
            "comment": " ahak vidiyata kanak andinna... ",
            "likes": "+6"
        },
        {
            "comment": " \"බත් බෙදල වහ දාලා...\": Poisoned? ",
            "likes": "+2"
        },
        {
            "comment": " සිංහලයා හැමදාම කලේ උන් උන් මරා ගන්න එක.. අනිත් එවුන් ආතල් එකේ මේ රටට කෙලිනවා.. සිංහල ජාතිය නැති කරන්නේ සිංහලයාමය!!! ",
            "likes": "+103"
        },
        {
            "comment": " ඔච්චර සිරා ගන්ට එපා බං... මේ මුං විහිලුවටනෙ.... ",
            "likes": "+171"
        },
        {
            "comment": " Ithaama niveraedi thakseruwak! ",
            "likes": "+4"
        },
        {
            "comment": " Ane mei GON comments noda hitahan. ",
            "likes": "-4"
        },
        {
            "comment": " Gona ubane yako. Tax gahala enawa methana baba wenna !!  :p ",
            "likes": "-7"
        },
        {
            "comment": "  ",
            "likes": "+85"
        },
        {
            "comment": " mokakda ban me seen eka tiyena film eka ? ",
            "likes": "+8"
        },
        {
            "comment": " එතකොට ගොන්ජට ???තවත් , කරුට වඩා පබාට චන්ද දාපු ගම්පහ එවුන් ගැන මොන කතාද ? ",
            "likes": "+50"
        },
        {
            "comment": " මේවා හුදු විනෝදය සඳහා කරන නිසා එයින් සතුටක් ලබන්න පුරුදු විය යුතුයි. අනෙක මේ විදිහට ඇදිල ආපු නිසා ලංකාවේ ගොඩක් අය ඒ වචන ගැන දැනුවත් උනා. එත් මම දැක්ක සමහරු විශේෂයෙන් (දකුණෙන් කොළඹට) බෙදිලා මල පැනල පොස්ට් හදල. ඒක වැරදියි. ගංවතුරක් ආවත් මුළු ලංකාවම වාගේ හැමෝටම උදව් කරා. අනෙත් පැති වල අවුලක් උනාම කොළඹ අයත් සුපර් මාර්කට් කඩ හිස් කරගෙන උදව් කරා. අපි දකුණේ , නුවර කියන මානසිකත්වයෙන් ඉවත් වෙන්න ඕන. දකුණේ සමහර මිනිසුන් සමග කතා කරන කොට දකින විශේෂ දෙයක් තමයි අපි දකුණේ අහවලා දකුණේ කියල කියන එක. අනික අපි අහවල් පාසලේ කියල ආඩම්බර වෙන එක. අපි ශ්‍රී ලංකාවේ කියල හිතමු නේද? හා මං වැරදි ද? ",
            "likes": "+49"
        },
        {
            "comment": " ලංකාවේ සිංහල කොල්ලන් කොහෙත් එකයි. සිව් දිග සිහලුනි අපි ඔබ සමගයි.- කොළඹ සිහලුන් - ... කුමන්ත්‍රණ වලට රැවටෙන්න එපා .. සිහළ අපි කිසිදා තවත් සිංහලයෙක් හෙලා නොදකිමු. සිංහලයන්ට විරුද්ධ කිසිම post එකක් තව දුරටත් යාම වලකමු. මෙය කුමන්ත්‍රණයක් බවම ගන්න .. ",
            "likes": "+9"
        },
        {
            "comment": " අපරාදේ ඩේටා ටික... :( ",
            "likes": "+45"
        },
        {
            "comment": " හැමෝම පොරවල් වෙලා අද පුම්බන්නෙ දකුනෙ එවුන් නිසා. නැත්තං වලිගෙ ගහගෙන මොටෙයිය තමා කන්න වෙන්නෙ. ",
            "likes": "+32"
        },
        {
            "comment": " හැමෝ‌ම මතකතියාගන්න ,ඉන්න තැන නො‌වේ වැදගත්. කරන වැඩ සහ හැසිරිම. මො‌න පලාතෙ වුනත් හො‌ඳකෙනා හො‌ඳයි. ",
            "likes": "+19"
        },
        {
            "comment": " ලොකු එක නොදී පල..මේක කොයි පලාතට අයිති කියමනක්ද? ",
            "likes": "+16"
        },
        {
            "comment": " කොච්චර talk දුන්නත් ඔය දකුණට කින්ඩ් දාන එවුන් බෙන්තර ගඟෙන් එහා පැත්තට එන්නේ නට් ට පු..... ගහන් ",
            "likes": "+15"
        },
        {
            "comment": " නැත්තං උඹට වගේ ඉරා ගන්ට තමයි වෙන්නෙලු නේද? ",
            "likes": "+30"
        },
        {
            "comment": " Ow ithin koi welaweth Le rath karagena inna ewun gawata yanna bayai thama. ",
            "likes": "+15"
        },
        {
            "comment": " mama mula idalama danagena hitiye ohe dakune kiyala. LOL! ",
            "likes": "+4"
        },
        {
            "comment": " Every country has dialects ",
            "likes": "+13"
        },
        {
            "comment": " අනේ මම දෙහිවල පලතුරු කඩේකට ගිහින් පත්තක්ක ගෙඩියක් ඉල්ලුව . මුදලාලාය ඇස් උඩ තියන් මගේ දිහා ඉලන් ඉන්නව. පටසි ගාල මට තේරුනා පත්තක්ක නෙමෙයි කොමඩු කියල. ඒ පාර තමයි මිනිහ පියවි තත්වෙට පත්වුනේ. උබලටත් පත්තක්ක අමතක වුනානෙ බුකියට ගේන්න. අපි දකුණෙ........ අපි කන්නෙ කොමඩු නෙමෙයි. පත්තක්කා බොලංලා....................... ",
            "likes": "+8"
        },
        {
            "comment": " gon part ban mewa...dakune kiyala me kiyana samahara wachana dakune ewun ahalath na...moka kiyana ewada manda.... ",
            "likes": "+7"
        },
        {
            "comment": " Remember Me Desa Makkatei ",
            "likes": "+5"
        },
        {
            "comment": " Gon athal.. ",
            "likes": "+5"
        },
        {
            "comment": " Im also from Galle though live in CMB. Api kawadawath Seeni kurullo kiyan nea. Api kiyanne VIAN ROLL. . never heard the word WATHU MOTEYYO... Have fun.. ",
            "likes": "+4"
        },
        {
            "comment": " He he patta bn ",
            "likes": "+3"
        },
        {
            "comment": " ලංකාවෙ ඉන්නෙ මො‌ංගල්කාරයො‌. අපිනම් නැ. ",
            "likes": "+2"
        },
        {
            "comment": " This is using social media in a planned way. To make people aware that provinces are different. This way they can cerate separate mindset in peoples mind without their knowledge. Such thing was not visible in the past. ULTIMATE GOAL: New constitution with Northern and eastern provinces  පළාත් වෙනස් බව ගැන දැනුවත් කම ඇති කරවන්න සැලසුම් සහගත ආකාරයකින් සමාජ මාධ්ය භාවිතා කිරීම මේ ආකාරයෙන් මහජන මනස තුළ වෙනම මානසිකත්වය නිර්මාණය කළ හැකිය. එවැනි දෙයක් අතීතයේ දී නැත. අවසාන ඉලක්කය: එකට එකතු උතුරු හා නැගෙනහිර පළාත්වල සමග නව ව්යවස්ථාව ",
            "likes": "+1"
        },
        {
            "comment": " me wage gon pakai inna kan lankawa hadanne kohomada. lankawe sinhala tharuna parapurata wena prashna nahane mewa kiya kiya hina wewi idapalla. eeta passe aanduwata benapalla thopita kanna denna kiyala. moodayooo ",
            "likes": "+1"
        },
        {
            "comment": " kolaba un kiyann me hark heththa he he matara molakarayo awe naththam unta redda ussagen hamadama bech ekata wela agitta kate gahagena thama inna wenna moda minissu hithaganna.danatath matara un naththam unala batahira jathiyata gathiwela unta gotta allanna thama wenna adatath danaganiw ubala hithanna colombo un kiyalada mathaka thiyaganiw kawruth sri lankika kiyala maguge colobo kama adala aya vitharak thoppiya daganna he he me wage image hadana una nisa thama rata ballata ubalata me kiyanna ",
            "likes": "0"
        },
        {
            "comment": " People do not buffalo decides not to insult the misery of people tattooing minisusunṭa. ",
            "likes": "0"
        },
        {
            "comment": " Palath wela kattiya ganna athal ekanam hodai... habai sirawata nogena..... ",
            "likes": "0"
        },
        {
            "comment": " ප්‍රාදේශීය ව්‍යවහාර කියන මාතෘකාව මාධ්‍ය හරහා ප්‍රසිද්ධ කරල එක එකා පලාත් අතර බෙදීමක් පෙන්නන්න හදන්නේ.සංහිඳියාවට මුවාවෙලා රට බෙදන්න වගේ පේන්නෙ. ",
            "likes": "-1"
        },
        {
            "comment": " Udarata Radala, Pahatharata Walaw,,,this is da difference even in da same cast,,,,,,, ",
            "likes": "-1"
        },
        {
            "comment": " දන්න කෙනෙක් කියන්ඩකෝ බලන්ඩ ගොපළු ගෙඩි කියන්නේ මොනවාද කියලා. කිව්වතේ එයා නියම දකුණෙ කෙනෙක්. තරහ ගන්ඩ එපා හොඳේ. ",
            "likes": "-8"
        },
        {
            "comment": " නොදන්න ඒවා නොකිය හිටපල්ලා. ගොපළු ගෙඩි නෙවෙයි යකු ගොබලු ගෙඩි. ඒ කියන්නේ කුරුම්බා තරමට මෝරන්න කලින් පොල් වලට. වතුර ලුණු රස වෙන්න තරම් පොඩි නම් ලුණු ගොබලු කියලත් කියනවා. ",
            "likes": "+57"
        },
        {
            "comment": " කුරුම්බා ඇට්ටි neda :D ",
            "likes": "+10"
        },
        {
            "comment": " Gopali Newei Kabbo, Gobalu.. ",
            "likes": "+4"
        },
        {
            "comment": " mama niyama dakune kenek. \"ගොපළු ගෙඩි\" kiyala vargayak mama danne na... thava poddak visthara karapan balanna... mama ethakota kiyannam mokakda word eka kiyla. ",
            "likes": "-3"
        },
        {
            "comment": " colombo inne gobbayo. apita vadinawa gyma ",
            "likes": "-11"
        },
        {
            "comment": " Girls in anywhere love to marry Kandy boy,, that's da truth everyone knows ",
            "likes": "-17"
        },
        {
            "comment": " Bullshit, it depends on the individual character plus money and the appearance. No other nonsense. On the top of that SL girls are mostly shit assholes. ",
            "likes": "-5"
        },
        {
            "comment": " Dannawada?? Oya dakune aun issara colabata awe karattha passen. Okunta hodavelawata kata lagin nahaya thibbe natthan un guth kanawa ha ha ha ha ",
            "likes": "-24"
        },
        {
            "comment": " Bondige putha kiyanne katada? ",
            "likes": "-1"
        }
    ]
}