{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/31/2020 12:14:00 AM",
    "Headline": "\nඇඳිරිය අතර රාමදා හෝටලයේ පැවති ප්‍රභූ විවාහයට පොලිසිය පනී\n",
    "News Content": "\n නිරෝධායන ඇඳිරිනීතිය උල්ලංඝනය කරමින් කොළඹ නගරයේ ප්‍රසිද්ධ තරුපන්තියේ හෝටලයක් වන රමාදා හෝටලයේ අද (30) ප්‍රභූවරයෙකුගේ විවාහ මංගල උත්සවයක් පවත්වා තිබේ.මේ සම්බන්ධයෙන් සමාජ මාධ්‍යවල සිදු වූ ප්‍රචාරයත් සමග විශේෂ පොලිස් කණ්ඩායමක් එම හෝටලය වෙත ගොස් පරික්ෂාකිරීමේදී නිරෝධායන රීතිවලට පටහැනිව විවාහ මංගල උත්සවයක් පවත්වන ආකාරයක් නිරීක්ෂණය වී ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක, නියෝජ්‍ය පොලිස්පති නීතිඥ අජිත් රෝහණ මහතා පවසයි.“කොල්ලුපිටිය පොලිස් වසමේ පිහිටා ඇති තරු පංතියේ හෝටලයක අද දින විවාහ මංගල උත්සවයක් පැවැත්වෙන බවට කොල්ලුපිටිය පොලිස් ස්ථානයට තොරතුරක් ලැබුණා. ඒ තොරතුර අනුව විශේෂ පොලිස් කණ්ඩායමක් එම ස්ථානයට ගොස්ඒ සම්බන්ධව විශේෂ විමර්ශනයක් ආරම්භකරලා තියෙනවා. මේ සඳහා 35 දෙනෙකු පමණ සහභාගී වී ඇති බවට වාර්තා වෙනවා.\n\n\n\nවිශේෂයෙන්ම අපි ඊයේත් පෙරේදා දිනයේත් දැනුම්දුන්නා බස්නාහිර පළාත තුළ කිසිම ආකාරයක විවාහ මංගල උත්සව, මහජනයා රැස්වන උත්සව නොපැවැත්විය යුතු බවට. නමුත් එසේ සඳහන් කර තිබියදීත්, මේ ආකාරයට සෞඛ්‍ය අංශවල ඒ වාගේම පොලීසියේ උපදෙස් නොතකා විවහා මංගල උත්සව පැවැත්වීම ඉතාම කණගාටුදායක තත්වයක් වගේම නිරෝධායන නියෝගයකට පටහැනිව කටයුතු කිරීමක්.කොල්ලුපිටිය අපරාධ අංශයේ ස්ථානාධිපතිවරයාගේ මූලිකත්වයෙන් බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිගේ විශේෂ නියෝගයක් පිට පොලිස් කණ්ඩායමක් පරීක්ෂණ ආරම්භ කර තිබෙනවා. මෙම විවහා උත්සව සංවිධානය කරමින් කටයුතු කළ පුද්ගලයින්ටත් ඒ වාගේම ඊට සහභාගී වූ අයටත් එමෙන්ම එම හෝටලයේ කළමණාකාරීත්වයටත් එරෙහිව නිරෝධායන රීතින් යටතේ ඉදිරියේදී අපි කටයුතු කිරීමට අපි බලාපොරොත්තු වෙනවා.“ යයි පොලිස් මාධ්‍ය ප්‍රකාශ වරයා වැඩිදුරටත් පවසා සිටියි.\n",
    "URL": "https://www.gossiplankanews.com/2020/10/ramada-hotel-.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අවවාද කරල අත ඇරලා දාන්න මහත්තයො , අර තම්බි දානෙට කලා වගේ . ",
            "likes": "+86"
        },
        {
            "comment": " ලොක්කන් වැඩ වලට ඇඟිලි ගැහුව කියන්නේ කිලිනොච්චිය පේනවා කියලා අහන්ඩ මාධ්‍ය එක්කෙනාගේන් ",
            "likes": "+33"
        },
        {
            "comment": " OIC ta kuttiya deela naha me aya Ekai panapu gaman alluwe ",
            "likes": "+2"
        },
        {
            "comment": " මිනිහෙකුට ඕනේ විදියට wedding එකක් ගන්න බැරි තරමට රට පත් වුණා එහෙනම් , හොදටම තිබුණු රටක් අපි වැවැටිච්ච තැනක් ! ",
            "likes": "-8"
        },
        {
            "comment": " එක වෙලවක රට වහන්න කියල මැරෙන්න හදනව, එහෙම කියල වෙඩින් ගන්න බැහැ කියල මැරෙන්න හදනව. උඹනම් මිනිහෙක් වෙන්න බැහැ. දේව ගණයෙ ජවිපාවෙක් වෙන්න ඕන. ",
            "likes": "+8"
        },
        {
            "comment": " toiyo jeppo kiyanne meka sir ge vadak :D :D ",
            "likes": "-5"
        },
        {
            "comment": " ප්‍රභුවරයකු ගේ නිසා අකුරට , තදින් , තරාතිරම නොබලා ,  නීතිය කටින් ක්‍රියාත්මක වන බව කරුණාවෙන් සලකන්න. ",
            "likes": "+71"
        },
        {
            "comment": " කොහොමද යකෝ මේ කාලකන්නි හැත්ත ප්‍රභූ උනේ ? ",
            "likes": "+27"
        },
        {
            "comment": " Me wahallu salli thiyana ona ekekuta prabu kiyanawa ",
            "likes": "+8"
        },
        {
            "comment": " ප්‍රභූ විවාහ lankawe witharamai Gon meeharak Ahaka inna garadi ප්‍රභූ karawanawa ",
            "likes": "+15"
        },
        {
            "comment": " Owa monavada? Eka call ekai ! ",
            "likes": "+2"
        },
        {
            "comment": " ලංකාවේ ප්‍රභූවරු කියන්නෙ දේශපාලන බලය තියෙන පුළුවන් හැම තැනකින්ම ගසා කාල සල්ලි දේපළ උස්මුරුත්තාවෙන්න ගොඩගහගෙන ඉන්න හොර තක්කඩි හැත්තට. ",
            "likes": "+59"
        },
        {
            "comment": " Examples: Rajapakka family, Wikramasingle Gembanpila family , Weera samgili sorry wansa family , so on.. ",
            "likes": "+8"
        },
        {
            "comment": " නඩු දාල අටපට්ටමට කියන්න ...අපි ඒකෙන් බලා ගන්නම් හොඳේ.... ",
            "likes": "+36"
        },
        {
            "comment": " පොලිසිය නඩු දානවනම් ප්‍රභු වෙන්න බැහැ. අපෙ පොලිසිය එ වගෙ පොඩි වැඩ කරන්නෙ නැහැ. දැන් එතකොට මෙ කට්ටිය නිරොදායනය වෙනවාද ? ",
            "likes": "+36"
        },
        {
            "comment": " එතකොට මට තීන පස්නේ තමා, කලින් තොන්ඩගේ මරණේ වෙලාවේ පොලෝසිය ඔහොම නැට්ට කෙලින් කරගෙන අවේ නෑ නේ එකට, ඇයි එහෙම ? ",
            "likes": "+31"
        },
        {
            "comment": " ශැන්ග්‍රිලා හොටලෙ පවත්වන උත්සව වලට පොලිසියෙ පනින් නැද්ද මහත්තයො. ",
            "likes": "+29"
        },
        {
            "comment": " කොරෝනා නීති කඩන්නනම් ගොඩක් ප්‍රඹූ වෙන්න ඕනෑ. ඔය යන්තම් වෙලා බෑ. ",
            "likes": "+23"
        },
        {
            "comment": " මේ මගුල ප්‍රබල දේශපාලුවෙක් ගෙලූ. කාල වරෙන්කො .මුං සැටි එක හිරේ අරින කල් අපි සීරුවෙන් පුතෝ ",
            "likes": "+17"
        },
        {
            "comment": " dan mekata Dranayi, Hiruyi Camera ussagena giye natheyi ",
            "likes": "+10"
        },
        {
            "comment": " Ahinsaka minihek ge p....e arinnamayi thamayi kudu , badu nalika dekama dagalanne , oya dekatama news denne ekama thamaa , banfaragamafii , dambulledi dakke nadda , guti kawe Eka minihayi , habayi channel dekema madyawediya ",
            "likes": "0"
        },
        {
            "comment": " නිතිය අකූරට කිුයාත්මක කරන්නේ හිටගෙනද? කිර්තිමත් නිලධාරින් දේශපාලුවන් නිසා අපකිර්තිමත් වෙමින් පවති. ",
            "likes": "+6"
        },
        {
            "comment": " dan mehema kiwwata thawa dawas dekakin meka kattiyata amathaka unahama eke ehmma shape karanaw neda? eka ekata eka eka neethi. wena ekek kalanam welahata kattiya hire. eka ekata eka eka neethi. kala kanni ratak. ",
            "likes": "+3"
        },
        {
            "comment": " Muslim ekaata daane denna ba habai sinhalayata wedding party kamak na. ",
            "likes": "+1"
        },
        {
            "comment": " loku deyak newei ",
            "likes": "+1"
        },
        {
            "comment": " Posi ganak wisikala nam oya warthawey awasan waganthiye kiyana deya ahosi wenawa. Meka thama sir lak deepey. ",
            "likes": "0"
        },
        {
            "comment": " Ekath facebook eke dakka nusalu giye. Ajith, deshabandu dan kulee kahinno wela iwarai. Sirawatama ubalawa dan minissunta appiriyai. ",
            "likes": "0"
        },
        {
            "comment": " Meyala loku waradak karala nahane Loku hotel ekaka 35 denek inna puluwan hondata social distancing athuwa Anit eka hitapu gaman curfew dammama wedding ekak naqattanne kohomada Ekata kochara plan karanawada  Thamanta wuna nam therwwi eke amaruwa ",
            "likes": "0"
        },
        {
            "comment": " Kiyana dee therenne nee. corona hadilama marenna one ",
            "likes": "0"
        },
        {
            "comment": " Nadu daay kyala tamay baya ",
            "likes": "0"
        },
        {
            "comment": " Really mad bastards to have wedding ceremonies. The hotel fellow should have not allowed. . ",
            "likes": "0"
        },
        {
            "comment": " සඡබ පා.ම රාධකිෂ්නන්ගෙ පුතාගෙ වෙඩින් එක... ඒත් ඡෙප්පො බනින්නෙ 69 ලක්ෂෙට පොහොට්ටුවට ",
            "likes": "-5"
        }
    ]
}