{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/26/2016 11:15:00 AM",
    "Headline": "\nතිඹිරි ගස් නැති තිඹිරිගස්යායට ඔටාරාගෙන් නැවත තිඹිරි ගස්\n",
    "News Content": "\n\n\n\nතිඹිරි ගස් නැති තිඹිරිගස්යායට  \nඔටාරාගෙන් නැවත තිඹිරි ගස්\n\n\nකොළඹ තිඹිරිගස්යාය මාර්ගයේ නැවතත් 'තිඹිරි ගස්' රෝපණය කිරීමේ වැඩසටහනක් කොළඹ මහ නගර සභාව සමඟ එක්ව ඔටාරා පදනම විසින් ආරම්භ කර තිබේ.\nමෙම ප්‍රදේශයට තිඹිරිගස්යාය යන නම ලැබී තිබෙන්නේ එකල මෙහි 'තිඹිරි ගස්' තිබූ නිසා යැයි විශ්වාස කරන අතර \nඔටාරා පදනමේ සමාරම්භක ඔටාරා ගුණවර්ධන මහත්මිය පසුගියදා 'තිඹිරි පැළ' ( malabar ebony) තුනක් සිටුවමින් මෙම නව වැඩසටහන දියත් කරන ලදී.\n\n\n\n\n\n\n\"නාරාහේන්පිට සිට හැව්ලොක් ටවුම දෙසට වන මාර්ගය දිගේ එකල තිඹිරිගස් තිබූ නිසා මෙම මාර්ගයට තිඹිරිගස්යාය යන නම ලැබී ඇතැයි විශ්වාස කරනවා\" යනුවෙන් මේ පිළිබඳ අදහස් දක්වමින් ඔටාරා පදනම සඳහන් කරයි. \"කෙසේ වෙතත් අද මෙම මාර්ගය දෙපස එක තිඹිරි ගසක්වත් දකින්නට ලැබෙන්නේ නෑ. මේ නිසා කොළඹ මහ නගර සභාව සමඟ එක්වී ඔටාරා පදනම මෙම ප්‍රදේශයේ තිබූ ඉපැරැණි සිරිය නැවතත් ලබාදීම වෙනුවෙන් හැකි තරම් තිඹිරි පැළ රෝපණය කිරීමේ වැඩසටහනක් ආරම්භ කර තිබෙනවා.\"\n\nකොළඹ පරිසර හිතකාමී නගරයක් ලෙස පවත්වාගෙන යෑමට කොළඹ මහ නගර සභාව සිදුකරන වැඩසටහන් වෙනුවෙන් ඔටාරා පදනම සහයෝගය ලබාදෙන අතර මහ නගර සභාවේ සේවකයන් සඳහා පසුගියදා ඔටාරා පදනම විසින් නිල ඇඳුම් ලබාදෙන ලදී. මෙම රුක් රෝපණ වැඩසටහන සඳහා සහභාගි වූ නගර සභා සේවකයන් මෙම නිල ඇඳුම් හැඳ සිටිනු දක්නට ලැබිණි.\n\nකොළඹ නගරයේ තිබෙන ගස් ප්‍රමාණය වර්ධනය කිරීම සඳහා කොළඹ අනිකුත් ප්‍රදේශ ආවරණය වන පරිදි ඇහැළ, මෝදිල්ල, කරඳ, කොහොඹ, ටකෝමරියා සහ කහ - මාර වැනි ශ්‍රී ලංකාවට ආවේණික ගස් 184ක් වගා කිරීමේ ව්‍යාපෘතියක් කොළඹ මහ නගර සභාව සමඟ ඒකාබද්ධ වී ඔටාරා පදනම මේ වන විට දියත් කර තිබේ.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/11/otara-foundation-brings-thimbiri-back-thimbirigasyaya.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳ වැඩක්. මේ පින්තූරෙ දකිනකං මම තිඹිරිගහක් දැකලාවත් තිබුනෙ නෑ. හැබැයි ඉතින් මේක ආදර්ශෙට අරගෙන අපේ සියඹලාණ්ඩුවෙ අය සියඹලාත්, කෙසෙල්වත්තෙ අය කෙසෙලුත්, මාරවිල මිනිස්සු මාරත්,දොඹගොඩ අය දොඹත්, මොරගහහේනෙ අය මොරත්, බටුවිට මිනිස්සු බටුත්, පේරාදෙණියෙ මිනිස්සු පේරත් ආදී වශයෙන් වගා සංග්‍රාමයක් පටන්ගනීද දන්නෙ නෑ. ",
            "likes": "+495"
        },
        {
            "comment": " කමක් නෑ බන් එහෙම උනොත් තව එක ගහක් හරි මිනිස්සු වවයිනේ.. ",
            "likes": "+396"
        },
        {
            "comment": " කවුරු කරත් හොද වැඩ අපි අගය කල යුතුයි.... ",
            "likes": "+196"
        },
        {
            "comment": " කිරිබත්ගොඩට එහෙම ඕනෙ නෑ ",
            "likes": "+82"
        },
        {
            "comment": " ape weda nethi MY3 unnanseta oya handiyak handiyak gane pela situwana akawath baara dunnoth narakada? dena padiyata wedak gannath apai. rajaye sevakayek ne ",
            "likes": "+4"
        },
        {
            "comment": " පේර පැපොල් අන්නාසි ඔක්කොම පුරුතුහීසි ගෙනාපු ගස්. මිරිස් පුරුතුගීසින් නැත්නම් කට්ට සම්බොලයි පොල් සම්බලුත් නැහ. මිරිස් ගෙනවෙත් උන් ",
            "likes": "+42"
        },
        {
            "comment": " hebai ithin ape awun thamai 2015 January 08 inguru deela miris gaththe.....LOL ",
            "likes": "0"
        },
        {
            "comment": " අපි ඉන්නේ කෝට්ටේ, අපි කෝටු කැලි හිටවනවා ",
            "likes": "+100"
        },
        {
            "comment": " Enter text right here!ඔන්න හරකා උම්ම්බැ කිවුවා ",
            "likes": "-5"
        },
        {
            "comment": " Try to understand a joke man ! ",
            "likes": "+14"
        },
        {
            "comment": " අඩෝ අපේ එරියා එක එල එල ඔටාරා අක්කෙ හොද දේවල් අගය කල යුතුයි . ",
            "likes": "+67"
        },
        {
            "comment": " ඇයි මිරිස්වත්තෙ මිරිස්, කෙසෙල්වත්තෙ කෙසෙල්, පළුගස්දමනෙ පළු, වීරවිල වීර, ලුණුවිල - ලුණුවිල, කුරුඳුවත්තෙ කුරුඳු, ගොරකපිටියෙ ගොරක, නාවින්නෙ නා, . කවුරුත් තම තමන් දන්නා ගහකොළ මුල් කරගත් ග්‍රාම නාම ලියා එවන්න. මේකෙ කිසිම පළක් නැති බහුබූත කොමෙන්ට්ස් දානවට වඩාහොඳයි ඒක. ",
            "likes": "+51"
        },
        {
            "comment": " Kibulapitiyata kibullu, kurudu watthata kurudu Beliatthata beli gas ",
            "likes": "+3"
        },
        {
            "comment": " ඉතාම හොඳ වැඩක්. කොළඹ 7 කුරුඳුවත්ත ප්‍රදේශයේ එකම කුරුඳු ගසක්වත් නැති බැවින් එම ප්‍රදේශයේ සුදුසු ඉඩමක් සොයා කුරුඳු වගාවකුත් ඇති කිරීම කාලෝචිතය. ",
            "likes": "+44"
        },
        {
            "comment": " උබ තිඹිරි ගස්යාය පාරේ ගිහින් නැද්ද . ඒක baseline පාරට වැටෙන තැන AAT ඒක ඉස්සරහ තියෙන්නෙත් තිඹිරි ගහක්ම තමයි. ",
            "likes": "+11"
        },
        {
            "comment": " තිබුණය කියල, දැකලා නැති එකා කොහොමද බං අඳුනන්නෙ? උඹ යන පාරෙ මං හිටියයි කියල උඹ මාව අඳුනනවද? ",
            "likes": "+51"
        },
        {
            "comment": " good one & soooooooo funny ",
            "likes": "-18"
        },
        {
            "comment": " ඉතාමත් හොඳ වැඩක්. නමුත් අක්කර ගණන් කැලෑ විනාස කරන එවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන්න පෙරමුණට එනවනම් අපි ඔබතුමියට තවත් ගරු කරනවා. ",
            "likes": "+138"
        },
        {
            "comment": " යකෝ හොද වැඩක් කරන ගැහැනියකට පිරිමි වෙලත් කොන්ද පන ඇතිව හොද අදහසක් කියන්න බැරි හැටියක් ",
            "likes": "+122"
        },
        {
            "comment": " Well Done Ottara! පැල ටික දිගටම නඩත්තු කිරීම ඊටත් වඩා හුඟක් හොඳයි. අවුරුද්දෙන් දෙකෙන් අතෑරියොත් නම් දේසපාලුවන්ගේ මුල්ගල් වගේ වේවි. මොනම විදියකින් හෝ අඩුවක් කීවා නොවේ. ",
            "likes": "+68"
        },
        {
            "comment": " අනේ ලොකු දෙයක්... අගය කරනවා මේ ජන සත්කාරය... B) ",
            "likes": "+75"
        },
        {
            "comment": " We are already proving in many ways what can be achieved through social movements without politicians...  The fund raising to buy equipment for cancer hospital Mahelas walk for cancer hospital Acivities like this  Its time people thought of developing SL without politicians....at all levels divisional,provincial and national ",
            "likes": "+42"
        },
        {
            "comment": " Hats off to Otara. She is a Great woman. ",
            "likes": "+36"
        },
        {
            "comment": " Good work. ",
            "likes": "+34"
        },
        {
            "comment": " Good work ms Otara.... U may have power and strength to do this work ahead. We respect u.... ",
            "likes": "+17"
        },
        {
            "comment": " Otara, oba watina wedak karala thiyenne. Api loku dewal karanna balan innawata wada mewani adu wiyadamin ape manasika suwaya labena, rata lassana karana, parisara hithakami wada kirima ithaamath kalochithai. Obata jaya! ape suba pathum... ",
            "likes": "+11"
        },
        {
            "comment": " We appreciate your effort 👍👍👍first time I too see this tree ",
            "likes": "+7"
        },
        {
            "comment": " Thimbiri palama labewa!!! ",
            "likes": "+5"
        },
        {
            "comment": " Kurundu watte kurundu wawamu ",
            "likes": "+3"
        },
        {
            "comment": " well done Otara ",
            "likes": "+2"
        },
        {
            "comment": " Great not only down Thimbirigasyaya road try to wherever possible to recover the greenery which we are fast loosing. Keep it up. ",
            "likes": "+2"
        },
        {
            "comment": " Good job. ",
            "likes": "0"
        },
        {
            "comment": " i am happy bcz it is my place no, vamos bien Otara colombo cinco, me gustario pasear con mis amigas en Thimbirigasyaya ahora. ",
            "likes": "0"
        },
        {
            "comment": " well done ...!!! ",
            "likes": "0"
        },
        {
            "comment": " Gahak wawanawa dakala santhosa wenna bari kuhaka minissu inna ratak ",
            "likes": "0"
        },
        {
            "comment": " Are these \"THIMBIRI\" or \"PIHIMBIYA\".?I heard pihimbia as a very harmful trees to the soil.Anyway it is upto the scientists. ",
            "likes": "0"
        },
        {
            "comment": " A commendable move ",
            "likes": "0"
        },
        {
            "comment": " දිපන්කො‌. ",
            "likes": "0"
        },
        {
            "comment": " Change illai wage ",
            "likes": "-1"
        },
        {
            "comment": " if it she gonna continue project good. but the truth is most of funds get funded with other country donation as NGO for taking donation they have to show the project with pics so they do this and give publicity and take the media report as prof for showing project and rise there fund and get more money ",
            "likes": "-7"
        },
        {
            "comment": " Bathalagoda Katin hitawanna epa 😊 ",
            "likes": "-10"
        },
        {
            "comment": " OTARA Aunti th photo ekatada kohedo me gas tika wawanne... owa hari heti maintain kirima thama wedagath we nne ",
            "likes": "-23"
        },
        {
            "comment": " Gas wawima uthum deyak....eth me pihibiya gas neda?? ",
            "likes": "-31"
        },
        {
            "comment": " Otara lives in Sri Lanka, but she thinks it's Sweden, Norway or uhhh...ehm...ok..just leave it! ",
            "likes": "-42"
        },
        {
            "comment": " තව දෙයක් කියන්න හිතුණා.. මිනිහෙක්ට සතෙක්ට කුරුල්ලෙක්ට කන්න පුළුවන් ගහක් කොළක් හිටෙව්වොත් නරකද.. අඹ , රඹුටන්, පේර වගේ කොතනත් හැදෙන , නියඟයට ඔරොත්තු දෙන ගස්...  ඒ වගේම ඉහි අතුරු ප්‍රතිඵලත් තියෙනවා... ගෙඩි කඩන්න පොලු ගැසීම්, ගෙඩි කඩන්න පාර පැනීම් , ගෙඩි බෙදා ගන්න පොර බැදීම් සහ ගුටි බැට හුවමාරු , වාහනේ පාරේ දාළා ගෙඩි කැඩීම් වගේ දේවල්... ඒ නිසා ගෙඩි වෙනුවට අල බහින ගස් හොඳයි...  o.0 ",
            "likes": "-66"
        },
        {
            "comment": " thibiri gedi kanna puluwan palathurak bndo ",
            "likes": "+9"
        },
        {
            "comment": " මට නම් එච්චර මීටර් නැහැ ඔය තිඹිරි ගස්... දැකලා ඇති නමුත් දන්නේ නැහැ... o.0 ",
            "likes": "+4"
        },
        {
            "comment": " ACHCHARAI RATATA ADUWAKATA THIYENNE YAHAPALANE AWATA PASSE ",
            "likes": "-71"
        },
        {
            "comment": " moda harako ubata aketh waradak penawanam palayan kantharekata ",
            "likes": "+4"
        },
        {
            "comment": " Loketa parakase.. ",
            "likes": "-72"
        }
    ]
}