{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2020 03:00:00 PM",
    "Headline": "\n කෝවිඩ් සෞඛ්‍ය උපදෙස් නොතැකු බස් රථ 08ක මාර්ග බලපත් අත්හිටුවලා\n",
    "News Content": "\nකෝවිඩ් වෛරස ව්‍යාප්තිය පාලනය කිරීමට මගී ප්‍රවාහනයේ යෙදෙන සෑම බස් රථයකම අංකය බස්රථය ඇතුළත ප්‍රදර්ශනය කරන මෙන් උපදෙස් දී ඇතැයිද,එසේ ප්‍රදර්ශනය නොකරන බස් රථයක් වෙතොත් මාර්ග බලපත්‍රය තාවකාලිකව අත්හිටුවීමට පියවර ගන්නා බවද බස්නාහිර පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති ඕ.ඩබ්. ප්‍රසන්න සජීව මහතා පැවසීය.  රියැදුරන් සහ කොන්දොස්තරවරුත් අනිවාර්යයෙන්ම මුඛ ආවරණ පැළඳ සිටිය යුතු බවත්, බස් රථයට නංවාගත යුත්තේ මුඛ ආවරණ පැළද සිටින මගීන් පමණික් බවත් බස් රථයේ ඉදිරිපස සහ පිටුපස දොරටුවල විෂබීජනාශක දියර බෝතල් තැබිය යුතු බවත් සභාපතිවරයා පවසා සිටියේය.\n\n\n\nතවද ආසන ගණනට පමණක් බස් රථවල මගීන් රැගෙන යන මෙන්ද උපදෙස් ලබා දී ඇති අතර මේ වන විට සියලු පෞද්ගලික බස්රථ නැවතුම්පොළවල් විෂබීජහරණය කර අත්සේදුම් පහසුකම්ද සලසා ඇතැයිද හෙතෙම පැවසීය.  මේ වනවිට බස් රථ 08ක මාර්ග බලපත් අත්හිටුවා ඇති අතර එලෙස අත්හිටුවා ඇත්තේ මාර්ග අංක 143 හංවැල්ල-පිටකොටුව බස් රථයක්, මාර්ග අංක 190 පිටකොටුව-ගොඩගම බස් රථ 03ක්, මාර්ග අංක 122 අවිස්සාවේල්ල පිටකොටුව බස් රථයක්, මාර්ග අංක 138  කොට්ටාව-පිටකොටුව බස් රථයක්, මාර්ග අංක 341 මහරගම - පිළියන්දල බස් රථයක් බව ප්‍රසන්න සංජීව මහතා පවසා සිටියේය.  බස්නාහිර පළාත් හදිසි බස් රථ පරික්ෂා කටයුතු පසුගිය දින කිහිපය පුරාම සිදු කරන ලද අතර ආසන ගණනට වඩා වැඩියෙන් මගීන් පටවාගෙන ගිය බස් රථ 4ක මාර්ග බලපත්‍රය ඒ මොහොතේම අත්හිටුවීමට කටයුතු කෙරිණි.දිගින් දිගටම මෙවැනි සිද්ධි වාර්තා වුවහොත් එක් වරක් ධාවන බලපත්‍රය අත්හිටවූ බස් රථයක් යළිත් වරක් එම වැරැද්දම සිදුකර අසුවුවහොත් මාර්ග බලපත්‍රය සම්පුර්ණයෙන්ම අහෝසි කර දැඩි දඬුවම් කිරීමට කටයුතු කරන බවද සභාපතිවරයා පවසා සිටියේය. කෙසේ නමුත් පැතිර යන කෝවිඩ් වසංගතය පාලනයට මගීන්ගේ සහයෝගය ඉතා වැදගත් බවත්, සෞඛ්‍ය අංශ ලබා දෙන උපදෙස්වලට අනුගත වෙමින් සෞඛ්‍යාරක්ෂිතව නිසි පිළිවෙත් අනුගමනය කරමින් බස් රථවල ගමන්  කිරිමෙන් කෝවිඩ් වසංගතය පාලනය කිරීමට  සහයෝගය ලබාදෙන ලෙසත්, බස්නාහිර පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති බී.ඩබි.ප්‍රසන්න සංජීව මහතා වැඩිදුරටත් පැවසීය.  සෞඛ්‍යාරක්ෂිතව බස්රථවලට ගොඩවන  මෙන් මගීන්ගෙන්ද ඉල්ලා සිටින බව බස්නාහිර පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති ඕ.ඩබි. පසක්ත සංජීව මහතා වැඩිදුරටත් පවසා සිටියේය. - මංගල එදිරිසිංහ-\n",
    "URL": "https://www.gossiplankanews.com/2020/11/08_30.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගාල්ල මාතරත් තව ටික දවසකින් බස් පොකුරු තමා හැදෙන්නේ.පොඩ්ඩක් මේ පැත්තත් බැලුවොත් හොදයි ",
            "likes": "+7"
        },
        {
            "comment": " බස්නාහිර විතරද ඔයි නීතී...මහනුවර දිස්ත්‍රික්කයේ ලංගම හෝ පෞද්ගලික බස් කිසිවක් ඔයි නීති තුට්ටුවකට මායිම් කරන්නේ නැත...පොල් පටවනවා සේ මිනිසුන් පටවමින් ගමන් ගන්නා බස් රථ දකිනා පොලිස් මහත්වරු දහවල් තරු ගනිනු දුටිමි. =/ ",
            "likes": "+5"
        },
        {
            "comment": " අනිවාර්යෙන්ම ",
            "likes": "+2"
        },
        {
            "comment": " Tissa matarath ehemamai. Udeta wadata yanne therapila ",
            "likes": "+2"
        },
        {
            "comment": " 190 godagama pitakotuwa bus wala thathwaya balanna hawasata puduma widiyata senaga purawanawa ",
            "likes": "+1"
        }
    ]
}