{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/26/2016 09:58:00 AM",
    "Headline": "\nෆැෂන් බග් ගින්න විදුලි කාන්දුවකින් සිදුවූ බවට සාක්ෂි ලැබේ\n",
    "News Content": "\n\n\n\nපසුගියදා පැපිලියාන ප්‍රදේශයේ පිහිටි ප්‍රකට නිමි ඇඳුම් සාප්පු ශාඛාවක් වූ ෆැෂන් බග් ආයතනයේ සිදුවූ ගින්න \nනිසා මිලියන 200 කට \n\n\n\n\nආසන්න විශාල හානියක් සිදුවූ අතර මින් පෙර එම ආයතනය ඉදිරිපිට ඇතිවූ ජාතිවාදී කණ්ඩායම් හා සම්බන්ධ සිද්ධි හේතුකොට මෙම ගින්න කඩාකප්පල්කාරී ක්‍රියාවකැයි සැක මතුව තිබිණි.\nඒ අනුව සිදු කළ පොලිස් පරීක්ෂණවලදී මෙම ගින්න එවැනි හේතුවක් මත නොව විදුලි කාන්දුවකින් පැනනැගී පැතිරී ගිය එකක් බවට සාක්ෂි හිමිව තිබේ. මේ ගැන පරීක්ෂණ පවත්වන නුගේගොඩ,බොරලැස්ගමුව හා කොළඹ අපරාධ කොට්ඨාශ නිලධාරීන් ඒ බව තහවුරු කර තිබේ.\nමෙම ගින්න නිසා සිව් මහල් ගොඩනැගිල්ලක් වූ එහි 2,3 හා 4 තට්ටු මුළුමණින්ම විනාශ විය.\n",
    "URL": "https://www.gossiplankanews.com/2016/11/fashion-bug-fire.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ශික් යප්පා.................. ශින්හලයට ශොට් එක දෙන්න තිබ්බ චෑන්ශ් යෙක කෑවනෙ යප්පා.............. මේක ශින්හල උන් තමා ගිනි තිබ්බ කීල අපිට සිරිශේන ගොයියගෙන් අනුකම්පාව තමා ගන්න තිබුනා....... යෙහෙනම් ශේප් එකේ විල්පත්තුව කැලේ කපන්න අපේ බදුර්දීන් මාතියට තව කෝටි ගානක් සෞදියෙන් ගෙන්නන්න තිබුන යප්පා,,,,,,, අපිට තව තව පල්ලි තමා හදන්න තිබුනා............. යපරාදේ ...යපරාදේ........... අනේ අල්ලාහ් ඇයි අපිට මෙහෙම කලා................ ",
            "likes": "+158"
        },
        {
            "comment": " මට හිතෙන්න උන්මයි ගිනි තියා ගත්තෙ. මේ නපුංසක ආණ්ඩුවට පොඩි හරි ඉඩක් තිබ්බ නම් සිංහල උන්ව මේකට මාට්ටු කරනව. ඒත් උන්ම කර ගත්ත වැඩක් නිසා උන්ව බේරන්න මේ විදිහට සාක්ෂි හදන්න ඇති. අද තියෙන්නෙ උන්ට ගිය රටක්. උන්ට ගිය නීතියක්. ",
            "likes": "+36"
        },
        {
            "comment": " ha ha ",
            "likes": "+11"
        },
        {
            "comment": " මුන්ගේ හැම විදුලි කාන්දුවක් වෙන්නෙ රැට කව්රුත් වැඩ නොකරන වෙලාවටනේ. ",
            "likes": "+39"
        },
        {
            "comment": " why did the police forcefully take the DVRs from the owners ",
            "likes": "-1"
        },
        {
            "comment": " ලොකු දෙයක් මෙහෙම සිදුවුණා එක නැත්නම් රටේ ජනතාවගේ හිතේ තිබුනේ මේකත් අර පරණ කට්ටියගෙම වැඩක් කියල. නමුත් කාගේවුනත් බිස්නස් එකක් ගිනිගැනීම ගැන හරිම දුකයි. ආයතනයක් ගොඩගන්නවා කියන්නේ ලේසි පහසු වැඩක් නෙවෙයි. ",
            "likes": "+48"
        },
        {
            "comment": " එහෙම වුන එක හොඳයි. කඩාකප්පල් ක්‍රියාවක් නොවී ",
            "likes": "+20"
        },
        {
            "comment": " As Muslims, we are happy to hear this. There was a worry whether the racist violent elements are starting attacks again. We want to live in peace with our Sinhala & Tamil brothers. ",
            "likes": "+19"
        },
        {
            "comment": " panadura wagema pepiliyaneth wiring short, ane appa. ",
            "likes": "+11"
        },
        {
            "comment": " ඕව ඔක්කොම මුන්ගේ සුත්තර ඉන්සුරන්ස් එකෙන් වන්දි ගන්න පුළුවන් නොතිබිච්ච බඩු වලටත් එක්ක ඒ අස්සේ චෝදනාව සිංහලයට දාන්නයි බැලුවේ ",
            "likes": "+5"
        },
        {
            "comment": " Balannako Panadure No Limit aka thibunatath wada hondata ayema hadala thiyena apuruwa. Samaharu hithuwe sinhala minissu gini thibba kiyala. Danno danithi wune mokakda kiyala. ",
            "likes": "+3"
        },
        {
            "comment": " booruwo, denagena kathakarapang ",
            "likes": "-13"
        },
        {
            "comment": " Rakshana wandi ganime uthsahayak widuli kanduwata hetuwa wiya haki..... ",
            "likes": "-1"
        },
        {
            "comment": " nawatha mewane wipathake sidu nowewa . ",
            "likes": "-2"
        },
        {
            "comment": " No problem 😊 insurance thiyenawane ",
            "likes": "-2"
        },
        {
            "comment": " Sakshi hadanna nathi karanna lankawe unta da bari? Oya leda wunama asaneepai kiyala ambulance wala inna ewun eliye pohottu uda thiyagena yanne ",
            "likes": "-5"
        },
        {
            "comment": " Should not say anything..!  Better to keep quite  :) ",
            "likes": "-7"
        },
        {
            "comment": " මේකට යහපාලනේ වග කියන්න ඕන! ",
            "likes": "-8"
        },
        {
            "comment": " නැවත මෙවැනි විපත් සිදු නොවේවා... ",
            "likes": "-9"
        }
    ]
}