{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/25/2016 08:32:00 PM",
    "Headline": "\nදෙහිවල සත්තු වත්තේ සතුන් ළඟදීම කූඩු වලින් ඉවතට\n",
    "News Content": "\n\n\n\nදෙහිවල සත්වෝද්‍යානය 2017 වසර වනවිට වෙනස්ම මුහුණුවරකට හරවන්නට සැලසුම් කර ඇති බව අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා මහතා දන්වා ඇත. ඒ අනුව සතුන් කූඩු වල ගාල් නොකර \nතැන් තැන් වල නිදහස් කලාප \n\n\n\n\nලෙස රඳවන්නට යෝජිතය. එය අනාගතයේදී  night park එකක් ලෙස හඳුන්වන්නට නියමිතය.\n පියවර තුනකින් දෙහිවල සත්වෝද්‍යානය සංවර්ධනය කිරීමේ කටයුතු සිදුකරන අතර සෆාරි ක්‍රමයට සතුන් නරඹන්නට මහජනයාට අවස්ථාව ලබා දෙනු ඇත.\nකූඩු නොකර සතුන්ට නිදහසේ ඉන්න විශාල ඉඩකඩක් මෙයින් හිමිවන බවත් දැනටමත් ඉදිකර තිබෙන පින්නවල නව සත්වෝද්‍යානය හා සමගාමීව මෙම ස්ථානයද ලෝකයේ නවීන සත්වෝද්‍යානවල ආකාරයට සංවර්ධනය කරන බවද පවසා ඇත.\n නැරඹීමට එන අයට මෙය අලුත් අත්දැකීමක් වන දිනය වැඩි ඈතක නැති බවද හෙතෙම දන්වයි.\n",
    "URL": "https://www.gossiplankanews.com/2016/11/modifications-on-dehiwala-zoo.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හුගාක් හොඳයි..!! මානුශීයයි.. මේ විදිහටම හිතලා කරන්න තවත් වැඩ ටිකක් තියෙයි. 1. වනාන්තර කැපීම සම්පුර්ණයෙන්ම නතර කිරීම. 2. සෝමාවතිය, විල්පත්තුව, සිංහරාජය වැනි මහා වනාන්තර හරහා පාරවල් ඉදි නොකිරීම. 3. සියළු අලිමංකඩවල ඉදිකර ඇති ජනාවාස ඉන් ඉවත් කර වනාන්තරය පුළුල් කිරීම. 4. මින් ඉදිරියට මිනිස්සුන්ට ඕන ඕන තැන්වල ඉඩම් ලබා ගැනීමට හෝ ඉදිකිරීම් කිරීමට හෝ ඉඩ ලබා නොදීම. 5. විසිරී පවතින ජනාවාස එක් ප්‍රදේශයකට සීමා කිරීම. මේ දේවල් ක්‍රියාත්මක කිරීමට ආණ්ඩුවට කොන්දක් හා ශක්තියක් ලැබේවායි උදක්ම පතමි..!!! ",
            "likes": "+267"
        },
        {
            "comment": " This is the best idea bro! ",
            "likes": "+26"
        },
        {
            "comment": " ගෙදර අය කරදර කරාද උබට සත්තු වත්තේ ගිහින් නවතින්න කියලා...අපිට මෙහෙම වදයක් නම් ගෙදර අයට කොහොම ඇත්ද? ",
            "likes": "+56"
        },
        {
            "comment": " උබව සත්තු වත්තට ගිහින් දාපු නිසා මම උබලගේ ගෙදර අගහිග ඇති කියලා වතු මොටෙය්යෙකුයි හීන්දෑරි මාලු ටිකකුයි දුන්නා උබේ පවුලට ",
            "likes": "+10"
        },
        {
            "comment": " උඹේ ගෑණිගෙන් අහගන්න ඕනා දේ උගේ ගෑණිගෙන් අහලා වැඩක් තියෙනවද....? කොහෙද ඉතිං සෙමින් මනස වෙඩෙන පී. ඩයල් එකනේ ",
            "likes": "+9"
        },
        {
            "comment": " ඔන්න ඔහොම පාඩුවෙ කමෙන්ට් දාපන් එක එකාට මඩ නොගහ.. එතකන් අපිත් ශේප්... ",
            "likes": "+35"
        },
        {
            "comment": " ලාලෝ උබ දැන් කන්නේ ලොලි පොප් නෙවෙයි සීනි කුරුල්ලො කියලා හාමුගේ ගෝලයෙක් කිව්වා.. ",
            "likes": "+11"
        },
        {
            "comment": " මූ ඒ හැඩේට තියෙන ඕන එකක් කනවා ",
            "likes": "+7"
        },
        {
            "comment": " කණ පලාගන්නැතුව කිව්ව දේ කරපන් ලොල් සීන් එක..... ",
            "likes": "+4"
        },
        {
            "comment": " එ වුනත් මූ ගෙදර අයගේ කරදරෙ ට බඳි පු එක වැරදි පවුනෙ මූගෙ පවුල ",
            "likes": "-14"
        },
        {
            "comment": " Mei TAX gahagena yana hetiyata zoo ake inna saththunta antha wei ape anaagathaya. - \"මානසික පීඩනය ඉහ වහා ගිය අසරණ .............. දකිනකොට...වේලිලා ගිය කොස්කොල අතු වල පොතු බඩගින්නට කන ............. දකිනකොට සතුටක් කොහෙද දුකක් මිසක\". Onna yahapalanaya. ",
            "likes": "-25"
        },
        {
            "comment": " ඌ තණකොල කනවා.. උඹ සව් බොනවා ",
            "likes": "+4"
        },
        {
            "comment": " Yes මචං, හා මචං ",
            "likes": "+15"
        },
        {
            "comment": " ZOO TAX akakuth maga enawa maye hithe ",
            "likes": "+23"
        },
        {
            "comment": " හරිම හොඳ වැඩක්. මම දියුණු රටවල සත්වෝද්‍යාන කීපෙකටම ගිහින් තියනවා. 365 දවසක් පැය විසිහතරම දම්වැල් වලින් බැඳලා ඉන්න අලි දැක්ක එකම zoo එක අපේ එක. මේ අහිංසක සත්තු මල මූත්‍ර ගොඩේ ඔහේ වැනි වැනි ඉන්නවා - ජීවිතාන්තය දක්වා හිර දඬුවම් ලැබුනා වගේ. වෙන සත්වෝද්‍යාන වල නම් ලොකු elephant enclosures වල අලි ඉන්නෙ නිවී හැනහිල්ලෙ ඉන්න පැන්ෂන් කාරයො වගේ. ",
            "likes": "+30"
        },
        {
            "comment": " මීට අවුරුදු 5000කට කලින් රවණා රජ්ජුරුවෝ කියල තියෙනවා \"ස්වාභාධර්මයේ අයිතිය සියලු සතුන් හටයි.\" (අනුසාරය ජාතික ලේඛනාගාරය, රාවන රාජාවලිය 7-Z-3). කලයුත්තේ නව මුහුණුවරකින් තවත් සතුන්ගේ නිදහස නැතිකිරීමද? ඔවුනට නිසහසේ කැලයේ ජීවත් වෙන්න සැලසීමද? ",
            "likes": "+29"
        },
        {
            "comment": " එහෙනම් පුතේ උබ නැවතියන් සත්තු වත්තේ😅😅 ",
            "likes": "-5"
        },
        {
            "comment": " 225 members of the parliament should be sent to the zoo..! That would be the ideal place for those coward members of parliament!! 😃😃😃 ",
            "likes": "+24"
        },
        {
            "comment": " So stupid comment. why only 225 parliamentarians? who sent such idiots to the parliament??? Who gave the mandate to (Yahapalanaya + RAVI ) to impose Taxes on us. WHO ??????? ",
            "likes": "+8"
        },
        {
            "comment": " Sorry I forgot. It should be (225+ Iresha)  B) ",
            "likes": "+3"
        },
        {
            "comment": " Ha ha ha ... lol ",
            "likes": "+2"
        },
        {
            "comment": " thamanma Prefix akak nama mulata dagena thiyena nisa mama mukuth nokiya innam (ගොන්). That prefix itself defines the person's intellectual capacity. ",
            "likes": "-2"
        },
        {
            "comment": " Iresha is an idiot. There's nothing to hide. Because Iresha is dumber than the 225 members of parliament.. ",
            "likes": "0"
        },
        {
            "comment": " I have to say the same about ගොන් භරණ. really Gon buwa. ",
            "likes": "-4"
        },
        {
            "comment": " Another GP found :p ",
            "likes": "-1"
        },
        {
            "comment": " Really. Go fly a kite. ",
            "likes": "+1"
        },
        {
            "comment": " Mind your own business ass! ",
            "likes": "+1"
        },
        {
            "comment": " දෙහිවල සත්තු වත්තේ (දියවන්නාවේ ) සතුන් ළඟදීම කුඩුවලින් (පාර්ලිමේන්තුවෙන් ) ඉවතට  :D :D :D :D :D ",
            "likes": "+18"
        },
        {
            "comment": " සත්තු set වෙලා මිනිස්සුන්ට කොකා පෙන්නයි ද දන්නෙ නැහැ, නියමයි! උන්ට නිදහස දෙන්න ඔනි ",
            "likes": "+11"
        },
        {
            "comment": " ඔය දෙහිවල \" මළ ඉලව්ව \" වහලාම දානවානම් හොඳයි..! ඕවා කොළඹම තියෙන්න ඕනෙද..? අපිත් ඉස්සර ගියා තමයි. හරිම අපරාධයක් ඒ අසරණ සතුනට කරන්නේ කූඩුවල දමාගෙන. ඔකේ පාලකයන්ගේ,හා සමහර සේවකයන්ගේ මගෝඩි වැඩ පහුගිය වසරවල අහන්න ලැබුනානේ. දැන් දෙහිවල කියන්නේ දැන් අධි ජනාකීර්ණ පෙදෙසක්. සත්තු සම්බන්ධ ව්‍යාපෘති වලට හරියන පෙදෙසක් නොවෙයි. සත්තු වත්තක් ඕනෙම නම් ඔය මුදල් වලින් දැනට කරගෙනයන \" කෑගල්ලේ පින්නවල \" සත්ව උද්‍යානය පුළුල් කිරීම නොවේද කල යුත්තේ..? ",
            "likes": "+5"
        },
        {
            "comment": " සත්තු වත්ත පාර දෙපැත්තේ දෙහිවල කුඩු කාරයෝ නවත්තන වාහන වලින් එකතුකරනවා. බයික් එකකින් 50.00 ලොකු වාහන වලින් 100 සිට 150 දක්වා. නවත්තන බයික් එකේ හෙල්මට් බලාගන්න කියල එක හෙල්මෙට් එකකට 50 ගානේ ගන්නවා. මේ ගැන හොයල බලන්න නගර සබාවේ එකෙක් වත් නෑ .. ",
            "likes": "+3"
        },
        {
            "comment": " සත්තුන්ට මුලින් ස්වයං නිර්ණ අයිතිය දීලා මුට්ටිය දාල බලල ඊලඟට උතුරටත් ස්වයං පාලනයක් දෙන්න හදන්නෙ ",
            "likes": "+2"
        },
        {
            "comment": " pinnawala zoo eke sattu nane parliment eke kattiya dammanam hari ",
            "likes": "+1"
        },
        {
            "comment": " දැන් තියෙන සත්තු වත්ත ගලවලා වෙන තැනකට ගෙනයාම නොවෙයි විය යුත්තේ. වෙනත් ස්ථානයක විවෟත සත්තු වත්තක් සාදා,  මෙහි වැඩිපුර සිටින සතුන් සහ තවත් සතුන් යොදා අළුත් වත්තක් සෑදීමයි. ",
            "likes": "+1"
        },
        {
            "comment": " Diyawannawata puluwannam dehiwalata barida? ",
            "likes": "+1"
        },
        {
            "comment": " ane monawada may comment wala samaharak liyalatiyena jara katha adyahath mayak nathi lankikayo ",
            "likes": "0"
        },
        {
            "comment": " My Opinion, This should convert in to a \"Large Water World\" . (Aquarium) and a Bird's Paradise.  With Dolphin Shows , Sea Lion shows and Water activities for people etc. etc. Also can have a Museum since our contry is an Historical Island in a \" Sea Silk Road\". Would be a different experince in the city limit. That will be an attractive destination for tourists as well. Should transfer all big animals to Pinnawala open Zoo. ",
            "likes": "0"
        },
        {
            "comment": " ටිකට් මිල වැඩිකරන ක්‍රමයක්. එහෙම නො‌වි සංවර්දනය වතරක් වෙනවනම් හො‌දයි. ",
            "likes": "0"
        },
        {
            "comment": " Saththu Eliyata Daala, Parliment eke Saththu tika Damuda Athulata??????? Kawuda Kamthi Kiyahallakooooooooooooooooooooooooooooooooooooooooooooo ",
            "likes": "0"
        },
        {
            "comment": " NATAKA KIKILIYO TIKA GIHIN DAMMA NAM HARI SATTU WATTATA. ",
            "likes": "0"
        },
        {
            "comment": " I seriously wonder whether the political establishment ever reads these comments and what impact it has on their conscience??  Or maybe they dont care since they know come next election whether they win or lose they will end up in parliment and continue to carryout their business of robbing the masses....  Its time we as a society started to question whether we need politicians to mismanage a country.  Instead of hoping for the best and voting everytime to the same bunch of rogues and later criticising them online or in social media.  We need to move towards a country without politicians at divisional level,at provincial level and national level...  Time to seriously think about it....dont forget its us who have the power not them and they seem to forget that....  Its time to start thinking about sending everyone home not only like MR last time and look at a totally technocratic administrative model to run the country... ",
            "likes": "0"
        },
        {
            "comment": " From your previous comments and also from your above comment I guess you're a member of Otara foundation or an assistant of her. Youre trying so hard to implement her policies by force. If SriLankans like her mission yeah definitely they would take it further but you cannot force anyone to follow her policies. You cannot stop people vote for politicians or make their favourite people a minister or a president. You won't be able to change Lankan politics or people's mind in just 2 or 3 days imadamt has to be a long process. Even Rohana Vijeweera couldn't do that. It's your right to comment what you feel as Lanka is a democratic country but what I see is you're trying so hard to promote O tara here ",
            "likes": "0"
        },
        {
            "comment": " @bingo  Im not promoting anyone.....just highlighting the cesspit in SL which we call politics.  From which voters choose their rulers then go behind them begging to get favors such as jobs,contracts,transfers etc etc.  Therefore its no point shouting at the politicians since voters send them to public offices not to govern but to get a personal favor.  Until the people open their eyes and realise they can standup on their own nothing will change.  People like mahela, otara, the muslim gentleman who spearheaded the campaign to raise money to the cancer hospital bcos of his son...they are alreading showing us what can be done through people power....  Its the voters own narrow selfish requirenents that is helping to perpetuate this rotten political culture of sri lanka... ",
            "likes": "0"
        },
        {
            "comment": " Why this soo is not moving to a rural area with a larger land so that these animals have enough space. This commercial land can be used for another purpose??? ",
            "likes": "0"
        },
        {
            "comment": " Jaya Wickrema ",
            "likes": "0"
        },
        {
            "comment": " its great decision and boost the tourism ,mainly focusing on corruption rather developing . ",
            "likes": "0"
        },
        {
            "comment": " එන්න මහින්ද රාජපක්ෂ සමග නැගිටිමු.... !! ",
            "likes": "-1"
        }
    ]
}