{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2020 12:38:00 PM",
    "Headline": "\nමාලදිවයිනේ ආරක්ෂක අමාත්‍යවරිය මරියා අගමැති මහින්ද හමුවෙයි\n",
    "News Content": "\n \n\n\n\nමාලදිවයිනේ ආරක්ෂක අමාත්‍ය මරියා අහමඩ් ඩිඩි මහත්මිය ඇතුලු දූත පිරිස හා ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අතර හමුවක් විජේරාමේ පිහිටි අග්‍රාමාත්‍ය නිල නිවසේදී ඊයේ 2020.11.27 දින පැවැත්විණි.ඉන්දියාව, මාලදිවයින සහ ශ්‍රී ලංකාව අතර සමුද්‍රීය ආරක්ෂක සහයෝගීතාව පිළිබඳ සිව්වැනි ජාතික ආරක්‍ෂක උපදේශක ත්‍රෛපාර්ශ්වික හමුවට එක්වීමට මෙරටට පැමිණි මාලදිවයිනේ ආරක්ෂක ප්‍රධානීන් පිරිස ගරු අග්‍රාමාත්‍යතුමා හමුවී කලාපීය ආරක්ෂාවට අදාළව සාකච්ඡාවක නිරත වූහ.මත්ද්‍රව්‍ය, පාතාල කල්ලි ඇතුලු නීතිවිරෝධී ජාවාරම් මර්දනය, බන්ධනාගාර ප්‍රතිසංස්කරණ, ත්‍රස්තවාදය සහ අන්තවාදය සහ ආරක්ෂක සහයෝගීතාව  සම්බන්ධයෙන් දෙරට අතර සහයෝගීතාව වර්ධනය කර ගැනීම පිළිබඳව මෙහිදී අවධානය යොමු විය.මාලදිවයින් ආරක්ෂක අමාත්‍ය මරියා අහමඩ් ඩිඩි, නියෝජ්‍ය ආරක්ෂක මාණ්ඩලික  ප්‍රධානී බ්‍රිගේඩියර් ජෙනරාල් අබ්දුල් රහීම් අබ්දුල් මතීන්, ශ්‍රී ලංකාවේ මාලදිවයින් මහ කොමසාරිස් ඕමාර් අබ්දුල් රසාක්, ආරක්ෂක උපදේශක කර්නල් ඉස්මයිල් නසීර්, රාජ්‍ය අමාත්‍ය අජිත් නිවාඩ් කබ්රාල්, අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත් ඇතුළු මහත්ම මහත්මීන් මෙම අවස්ථාව සඳහා එක්ව සිටියහ. \n",
    "URL": "https://www.gossiplankanews.com/2020/11/maria-ahamad-mahinda-rajapaksa.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බුර්කා නැහැ. නිකාබ් නැහැ. හෙඩ්ස්කාෆ් නැහැ. බොරු සෝබන නැහැ. කිසිම කෙනෙකුට අප්‍පිරියවක් ඇතිවෙන්නෙ නැති ආදර්ශමත් පෙනුමක් දෙන ඇදුමක්. ශුභපැතුම්! ",
            "likes": "+119"
        },
        {
            "comment": " මේක තමා මලේ ජාතික ඇදුම (කාන්තා ) ",
            "likes": "+17"
        },
        {
            "comment": " මලේ ? ",
            "likes": "0"
        },
        {
            "comment": " Nalla male ",
            "likes": "-2"
        },
        {
            "comment": " google eke gahala balapan okada kiyala, maldives kiyanne pure muslim ratak newei, agame kiyala tiyenne thamange lassana pita minihata pennanna epa kiyala, mainly black andinne enisai, anika eka e e minisunge kamattha witharai ",
            "likes": "-1"
        },
        {
            "comment": " that is their culture, American, Europe suddhiyo jangi pitin paare yanawa kiyala.....lankawe inna christian ayata ehema yanna behene  (ah den daapiyow dislike) ",
            "likes": "+2"
        },
        {
            "comment": " hehe kenekge andumak hinda ubata appiriyawak enawanam eka ube awlak. ahaka balagena inna. ",
            "likes": "0"
        },
        {
            "comment": " aniwaryenma lankawe sinhala ganu andan yanawa dakkama ehemanam wamane danna one bageta bagayak eliye ",
            "likes": "0"
        },
        {
            "comment": " දැන් මහින්දගෙන් උපදෙස් ගන්න ආවා කියලා මෝඩ රැල කියවන්න ගනියි. නොවැඩුනු මානසිකත්වයනේ. ",
            "likes": "+19"
        },
        {
            "comment": " පියන්ව 😂 ",
            "likes": "+2"
        },
        {
            "comment": " Palamuweni pinthuraye Maria inney koy peththda? Wameda ? Dakuneda? ",
            "likes": "0"
        },
        {
            "comment": " Mia kalifa molldius kiyala danan unne naane ",
            "likes": "-2"
        },
        {
            "comment": " අර අමු මාලු කාපු පොහොට්ටු ඇමති මාලදිවයිනට ඇරපල්ලා බඩජාරි කම යන්න ",
            "likes": "-18"
        },
        {
            "comment": " යකෝ ඌ පොහොට්ටුවෙ නොවෙයි. ",
            "likes": "+19"
        },
        {
            "comment": " gonoo uu pohottu newe sajiyage asamagi bala pakshe ",
            "likes": "+11"
        }
    ]
}