{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2020 08:39:00 AM",
    "Headline": "\nමට පොසිටිව් ඒත් මෙතන නම් තියන කලාකරුවන් වැඩිදෙනෙක්ට කොරෝනා නෑ - චතුරිකා\n",
    "News Content": "\nසිනමා හා ටෙලි නාට්‍ය නිළි චතුරිකා පීරිස්ට කොරෝනා ආසාදනය වූ පුවත ඊයේ වාර්තාවිය. මේ දක්වා කලා ශිල්පීන් ගණනාවකට කොරෝනා ආසාදනයවීම සඟවා තිබියදී චතුරිකා සහ ගයාන් නොබියව සමාජ මාධ්‍ය වෙත ඉදිරිපත්වී එම පුවත තහවුරු කිරීම පසුපස තිබෙන්නේ වෙනත් කතාවකි.  \n\n\n\n එනම් ගයාන්ට දරුවාට හා චතුරිකා යන තිදෙනාටම කොරෝනා ආසාදිත බවට කිසියම් සමාජ මාධ්‍ය පිටුවකින් පැතිරවූ අසත්‍ය ආරංචියයි.මෙම අසත්‍ය ආරංචිය පැතිරවූ පිටුව 'රස ගොසිප්' නම් වූවකි. එම පිටුව තුළ පළවී ඇති සමස්ත ප්‍රවෘත්ති ගණන පහ හයකට වැඩි නැති අතර ඒ සියල්ලම පාහේ මේ දෙන්නා ඉලක්ක කර මඩ ගැසීම් බවට හඳුනාගන්නට ලැබේ. සත්‍ය ලෙසම කොරෝනා ආසාදනය වූයේ චතුරිකාට පමණක් බව දැනට රෝහල් ගතව සිටින චතුරිකාද සිය ෆේස් බුක් ගිණුම ඔස්සේ තහවුරු කර තිබෙන අතර ඇය අසත්‍ය ආරංචිය පැතිරවූ බව කියන පිටුවද උපුටා දක්වමින් මෙවැනි දේවල් නොකරන ලෙස ඉල්ලා තිබේ. එම පිටුවේ තවත් කලා ශිල්පීන් කිහිප දෙනෙකුගේ නම්ද දක්වමින් කොරෝනා ආසාදනය වී ඇති බවට සඳහනක් තිබේ.මට පොසිටිව් ඒත් මෙතන නම් තියන කලාකරුවන් වැඩිදෙනෙක්ට කොරෝනා නෑ - චතුරිකා එහිදී කියයි.චතුරිකාගේ සටහන ෆේස් බුක් උපුටනය පහතින් \n",
    "URL": "https://www.gossiplankanews.com/2020/11/chathurika-peris-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඒ කෙන් වත් ප්‍රසිද්ධ වෙන්ඩ පුලුවන් ලොකු චාන්ස් එකක් නැත්තං මෙලො කෙනෙක් ගනන් නොගෙන හිටියේ..කලාකාරකෝ හිතාගෙන ඉන්නේ මුං නැතිව අපි පුදුම අවුලෙන් ඉන්නේ කියලා..මෙලෝ වැඩකට නැති නිකමෝ ",
            "likes": "+203"
        },
        {
            "comment": " Ditta damma karmeta thamaa umbata hadune. Dan apita ditta damma kiyala denawa. Moda gaanun ge moda naatti balana umbalata hoda wade ",
            "likes": "+30"
        },
        {
            "comment": " කොහොමත් මේ පවුල සමාජයට දෙන ආදර්ශ බැලුවහම කොරෝනා වලින් වෙන හානිය අඩුයි. එතකොට අර ළමයි දෙන්නාට කල දේවලට දිට්ටධම්මවේදනීය කර්මය පලදිල නැද්ද තාම? ",
            "likes": "+65"
        },
        {
            "comment": " Oba Hari meya bayanaka uvadurak onama kenekta valadenna puluvan araksha vanna danuvath vanna ",
            "likes": "+6"
        },
        {
            "comment": " Ou kiyala wadak ne. Oya aykku gana wadak ne Apita ",
            "likes": "+15"
        },
        {
            "comment": " දිට්ටදම්මවේදනීය කර්මෙ හරි ප්‍රබලයිලු, අපි ජීවත් වෙන ලෝකෙනම් ඕව පේන්න නෑ ! ",
            "likes": "+10"
        },
        {
            "comment": " 50 කිට්ටු හින්දා පරිස්සමෙන්, කොහොමත් high risk නේද ",
            "likes": "+6"
        },
        {
            "comment": " obage vaki anuva obata vayirasaya athulath vimata ida vadiya karunakara haki ikmanin PCR pareekshanaya kara balanna boho vita oba godru vi thibenna puluvan min dina 3 , 4 pasuva pareekshava kara ganna ese novevayi pathana athara siyalu denatama ikman suvaya budu sarana pathami ",
            "likes": "0"
        },
        {
            "comment": " තෝ වගෙ පරයෙක්, අර කාන් මේ කාන් කිවුවොත් නොකා නොබී බලයි. දෙමල රෙද්ද උස්සාගෙන කඩු අරගෙන මිනිස්සු කපන කොටන ඒවා. ඒවත් හොඳයි. අපේ කෙනෙක් රඟන එක ඇහේ කටු අනිනවා වගේ. රැවුල වවාගෙන මූන පොලොවෙ උරච්චි කරන එකෙකුට දාව හැදිච්ච එකෙක්ද උඹ. ",
            "likes": "-48"
        },
        {
            "comment": " උබට නලු නිලියෝ කියන්නේ මාර පොරවල්ලා උනාට සමාජයටනං සාමාන්‍ය මනුස්සයෙක්ටත් වඩා නොවටිනා පිරිසක්..මොලෝ වැඩක් නැති බොරුව රගපාලා පෙන්වන පිරිස යන්නේ පායාස නිරයට..සාමාන්‍ය මනුස්සයෙක් රටට මොනවහරි කරලා දෙයක් හම්බ කරගෙන ජීවත් වෙන්නේ..මුන් හිතාගෙන ඉන්නේ ජනතාව මුන්ව බලාගන්ඩ ඕනේ පෝශනය කරන්ඩ ඕනේ කියලා දේශපාලුවන්ගේ දෙවෙනි කොටස.. ඒනිසා අපිටනං මෙයට කොවිඩ් හැදුනු එක වැඩ කරන සාමාන්‍ය මනුස්සයෙක්ට හැදුනටත් වඩා සාමාන්‍ය දෙයක් විතරයි ඉතින්. ",
            "likes": "+74"
        },
        {
            "comment": " පැහැදිලිවම.. ",
            "likes": "+5"
        },
        {
            "comment": " VERY TRUE ",
            "likes": "0"
        },
        {
            "comment": " ඒ කියන්නෙ උ. කොරියාවෙ, රුසියාවෙ කලාකාරයො නැද්ද. උඹ හිතන විදියටද ලෝකෙ ඉන්න ඕනෙ. උඹ සෑර්ගෙ සාටක නෑයෙක්ද ",
            "likes": "-15"
        },
        {
            "comment": " කලා කාරයන්ගේ පොදු නූගත් කම පෙන්නලා.. ",
            "likes": "+27"
        },
        {
            "comment": " කලා විශ්ව විද්‍යාල පවා තියෙනවා හරකො. මහ ලොකු උගතා හැම දාම ජීවත්වෙන්නද හිතන්නෙ. ඔයිට වඩා උගත්තු පොලොවට පස් උනා ",
            "likes": "-5"
        },
        {
            "comment": " උගත් නැති එවුන් පස් වෙන්නෙ නැද්ද මචං? ",
            "likes": "0"
        },
        {
            "comment": " ලෙඩදුක් කියන්නේ පණ තියෙන ඕන කෙනෙක්ට හැදෙන්න පුළුවන් දෙයක්. ඒකට සාමාන්‍ය මනුස්සයෙක්ද ජනප්‍රිය කෙනෙක්ද කියලා වෙනසක් නෑ. ඒ නිසා හැදිච්ච සියළුම දෙනාට ඉක්මන් සුව ප්‍රාර්ථනා කරනවා. හැබැයි අහිංසක දරුපැටව් දෙන්නෙක්ව අනාථ වෙන්න ඇරලා උන්ගේ තාත්තව උදුරාගෙන පවුල්කන චතුරිකාලා වගේ ගැණු දිට්ට ධම්මවේදනීය කර්මය ගැන රටේ මිනිස්සුන්ට බණ කියන්න එනකොට නම් රටේවත් නැති කුණුහරප මතක් වෙනවා ",
            "likes": "+66"
        },
        {
            "comment": " ඇත්තමයි ",
            "likes": "+9"
        },
        {
            "comment": " ගයත්‍රී අක්කට හැදිලා නම් මුළු ශ්‍රී ලංකා ටීම් එකටම හැදිලා ඇති .... ",
            "likes": "+56"
        },
        {
            "comment": " Oh no. Is she sleeping around with them? ",
            "likes": "0"
        },
        {
            "comment": " රටේ සාමාන්ය, අහින්සක මිනිස්සුන්ගෙ පුද්ගලිකත්වයට ගරු නොකර ඔවුන් අපරාදකාරයො විදිහට සැලකුවා. බලෙන් නිරෝධායන මධ්යස්තාන වලට ඇදන් ගියා. නලු නිලියො හිතාගෙන ඉන්න ඇත්තෙ ඒගොල්ලො අති සුවිශේශ අය කියලා වෙන්න ඇති, කොරෝනා හැදෙන්නෙ නැති. මොනවා වුනත් හැදුනු හැම දෙනෙකුටම ඉක්මන් සුවය ලැබේවා. ",
            "likes": "+29"
        },
        {
            "comment": " ETAKOTA APE WIMALAYAGE TATHWE KOHOMADA? UWATH ADMITEDDA........ ",
            "likes": "0"
        },
        {
            "comment": " මේ ගෑණි කලින් එකාව අත හැරලා,අහක හිටපු කුරුලූ කූඩුවකුත් කඩලා දැම්මා.කිසිම චාරයක් නැති උන්. ඒ අතින් මුන්ගේ පවුල් වල උන් මාර විදියට ජන අප්‍රිය වෙලා. ",
            "likes": "+21"
        },
        {
            "comment": " Gayan, you have two other children no. Theu lost their farther. Chaturika, you too will getting the result of \"Dittadamma vedaniya karima\" ",
            "likes": "+21"
        },
        {
            "comment": " පවුල් 2 ක් කඩපු උන්ට පලදෙන්නේ දිට්ඨ දම්ම වේදනීයද. උපපජ්ජ වේදනීයදලඅපරාපරිය වේදනීයද? අලේ හාමුදුරුවනේ දන්නැති හින්දයි අහන්නේ ",
            "likes": "+20"
        },
        {
            "comment": " චතුරිකා පොසිටිව් නන් පවුලෙ අනිත් අයට හැදෙන සම්භාවිතාවයන් ඉතාම ඉහලයි ",
            "likes": "+19"
        },
        {
            "comment": " චතුරිකා ගයාන් ඉල්ලන් කාලා තියෙන්නේ මෙදා පොටේ😄😄 මුන්ට හැදිලත් හැදුනේ නැති ගානට පහුගිය ටිකේ පොටෝ දැම්මේ ගොසිප් සයිට් වලින් නම් ගම් ඇතුව ගැහුවම කටඋත්තර නැතිවෙන්න ඇති 😆😆😆😆😆 ",
            "likes": "+14"
        },
        {
            "comment": " Danwath nama tikak polish karaganna wenawa joduwata! Ehema positive wenne nam naa eth ithin idiriyata oya kiyana ayata positive wenna ida thiyenawa neda ",
            "likes": "+11"
        },
        {
            "comment": " දෙවියන් විසින් කල පවූවලට දඩූවම් දෙති. ",
            "likes": "+10"
        },
        {
            "comment": " mehema ledak api one kenekuta hadenna puluwan. anika ledak hadunama e ayata apahasa karanna tharam ape rate minissu pahath thathweta pathwelanam eka harima aparadayak. hamoma thamange rajakariya karanna one. kagewath pvt life eka apita adala naha. kuhaka kamin hitha purawa ganne nathiwa thamun araksha wela innawanam hodai. Corona haduna hamontama suwa wewa. siyalu denata theruwan saranai. apahasa kirimen obatada eya apasu harawi ewi. ",
            "likes": "+9"
        },
        {
            "comment": " මිනිහෙක් මලාම, ලෙඩ උනාම සතුටු වන මිනිස්සු ධර්මයෙන් කොයි තරම් ඇතද. තමුන්ට වෙච්ච දවසට තේරෙයි ",
            "likes": "+3"
        },
        {
            "comment": " චතුරිකාට ඔහොම වෙලා නැවතුනොත් තමා පුදුමේ😋😋 මෙයා පවුල් කීයකට වැඩේ දුන්නද ඉතින් කර්මේ පල දීලා ලෙසටම. චතුරිකා වගේ 40 පැනපු ඇන්ටිලා පරිස්සම් වුනොත් හොදා ",
            "likes": "+3"
        },
        {
            "comment": " Get well soon. ",
            "likes": "+3"
        },
        {
            "comment": " chathhurika..............I like you.............umma ",
            "likes": "0"
        },
        {
            "comment": " මැදපෙරදිග ඉන්න ශ්‍රී ලාංකිකයන් මහා පාරේ. මුන් තව ක්‍රිකට් ගහනවා, රඟපානවා. අපි විදේශ සේවා එකට ගෙව්ව ලක්ෂ ගණන් රක්ෂණ වලට කප්පම් වලටවත් සලකන්නේ නැහැ. තොපේ ස ෆුල් ෆේල්ට හරියන්නේ නැහැ. දුෂ්ඨ පාලකයෝ ඇතිවුනාම වසංගත සුළි සුලන් වගේ ස්වභාවික විපත් වෙලා රට වැනසෙනවා. ",
            "likes": "0"
        },
        {
            "comment": " Public Corona aka thamai hedenawanam hedenna oni . lankawama Denaganna. Apita hedunoth normal aka thamai. Kisi wedak ne . Marunath padui. ",
            "likes": "0"
        },
        {
            "comment": " mema uvadurata onama kenek mulu ratak palanayen thorava pathirenna puluvan lankava punchi pahasaukam adu divainak nisa ema nisa suvapath veva yana themaven pita adahas palakirimen valakinna dahamata anuva jivath vanna budu sarana pathanava samatama ",
            "likes": "0"
        },
        {
            "comment": " මෙයින් පෙනී යන්නේ කෝවිඩ් 19 භයානක රෝගයක් නොවන බවයි. කොරෝනා උණ සහ කැස්ස වැනි ය. කොරෝනා එතරම් භයානක නම් චතුරිකා පෙරිස්ගේ සැමියා සහ දරුවා එය ලබා ගත යුතුය. කොරෝනා වෛරසයට වඩා වැඩි පිරිසක් ඉන්ෆ්ලුවෙන්සා රෝගයෙන් මිය යති. ",
            "likes": "-3"
        },
        {
            "comment": " කලා කරුවන් නිසා අපි සතුටු වෙනවා .. අපි ඔක්කොම එකතු වෙලා ඔවුන්ට ඉක්මන් සුවය ප්‍රාර්ථනා කරමු .. ",
            "likes": "-16"
        }
    ]
}