{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/31/2020 05:00:00 AM",
    "Headline": "\nරාජ්‍ය සේවයට බඳවාගත් උපාධිධාරින්ගේ ගැටලුවලට විසඳුම් ඉල්ලා අත්සන් ලක්ෂයක පෙත්සමක්\n",
    "News Content": "\nරාජ්‍ය හා පළාත් රාජ්‍ය සේවයට 1999 වසරේ සිට මේ දක්වා කාලය තුළ බඳවාගත් උපාධිධාරීන්ට ඇති වී තිබෙන ගැටලුවලට නිසි විසඳුම් ලැබී නොමැති නිසා අදාළ ගැටලු විසඳන ලෙස ඉල්ලා රාජ්‍ය පරිපාලන අමාත්‍යාංශයට අත්සන් ලක්‍ෂයක පෙත්සමක් භාරදීමට කටයුතු කරන බව සංවර්ධන නිලධාරී සේවා සංගමය සඳහන් කරයි. 30දා සිට රාජ්‍ය ආයතන මට්ටමින් පෙත්සම් අත්සන් කිරීමේ ක්‍රියා මාර්ගය ආරම්භ කරන බවත්, දින දාහතරක් තුළ අත්සන් ලක්ෂය ලබාගෙන රාජ්‍ය පරිපාලන අමාත්‍යාංශයට භාරදීමට කටයුතු කරන බවත් එම සංගමයේ ප්‍රධාන ලේකම් චන්දන සූරියආරච්චි මහතා සඳහන් කළේය.පිළිගත හැකි උසස්වීම් පටිපාටියක් ලබාදීම, සීමා කිරීමකින් තොරව TN4 වැටුප්\n\n\n\n තලයට අයත් සියලු උපාධිධාරින්ට තීරු බදු රහිත යතුරුපැදි ලබාදීම, අභ්‍යාසලාභී පුහුණු කාල සීමාව තුළ එක් මසක් වෙනුවෙන් ලබාදෙන රු. 20,000/- දීමනාව රු. 25,000/- දක්වා ඉහළ දැමීම, වසරක අභ්‍යාසලාභී පුහුණු කාලය නිමා කර ඇති 2019 වසරේ අභනසලාභීන් කඩිනමින් ස්ථිර කරීම, කප්පාදු කර ඇති අභ්‍යාසලාභී ප්‍රසූත නිවාඩු දින 84 යළි ලබාදීම, කෝවිඩ් 19 අවදානම් තත්ත්වය යටතේ රාජකාරී සිදුකරන සියලු නිලධාරීන්ට අවදානම් දීමනාවක් ලබාදීම, හදාරා ඇති උපාධි පාඨමාලාවට ගැළපෙන පරිදි උපාධිධාරීන් රැකියාගත කිරීම, කප්පාදු කර ඇති වැටුප් වර්ධක යළි ගෙවීමට පියවර ගැනීම ඇතුළු ඉල්ලීම් 18ක් මුල්කර ගනිමින් මෙම පෙත්සම භාර දෙන බවද ඒ මහතා පවසා සිටියේය.ලාංකේය අධ්‍යාපන ක්‍රියාවලියේ ඉහළම අධ්‍යාපන සුදුසුකම් සම්පූර්ණ කරන උපාධිධාරීන් අතර විශාල පිරිසක් අද වනවිට රාජ්‍ය හා පළාත් රාජ්‍ය සේවයේ සංවර්ධන නිලධාරි සේවා ව්‍යවස්ථාව යටතේ රැකියාගත කර තිබන  බවත්, උපාධිධාරීන්ට වසර ගණනාවක් රැකියා ඉල්ලමින් අරගල කිරීමට සිදුව තිබෙන අතර, මේ නිසා උපාධිය ලබාගත් පසු කඩිනමින් උපාධියට සරිලන රැකියාවක් ලබා දීමේ වැඩපිළිවෙළක් සකස් කළ යුතු බවත් ඒ මහතා පවසා සිටියේය.උපාධිය ලබාගැනීමෙන් අනතුරුව වසර කිහිපයකට පසුව බඳවා ගැනීම් සිදු කළද උපාධිධාරීන්ට වෘත්තීමය වශයෙන් අධ්‍යාපන සුදුසුකම්වලට ගැළපෙන සාධාරණ ස්ථානයක් රාජ්‍ය සේවය තුළ ලබා දී නොමැති බවත්, ආසන්න වශයෙන් දශක 2ක කාලය තුළ බඳවාගත් උපාධිධාරින් හදාරා ඇති උපාධි පාඨමාලා අනුව අමාත්‍යාංශ විෂය පඨයන් සඳහා වෙන්කර බඳවා ගැනීමට කටයුතු කර නොමැති බවත් හෙතෙම සඳහන් කළේය.කෘෂිකර්ම, පුරාවිද්‍යා, ලලිතකලා, වාණිජ, ගිණුම්කරණයට අදාළව උපාධිධාරින් සැලකීමෙදී අතිබහුතරයක් උපාධිධාරීන්ට රාජ්‍ය ආයතනවල කම්කරු, ලිපිකරු හා සමාන්තර රාජකාරී කිරීමට සිදුව තිබෙන බවද ඒ මහතා පවසා සිටියේය.- එච්. අයි. තුෂාර - \n",
    "URL": "https://www.gossiplankanews.com/2020/12/blog-post_859.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වේලි වේලි සිකුරුටි ජොබ් කරන්න ඕනි උන්ට රජයේ රස්සා දුන්නම මෙහෙම වෙනවා හොද වෙලාවට මුන් දොස්තර ලා වගේ නොවුනෙ නැත්තන් අනිවාර්යයෙන් සාමාන්‍ය මිනිස්සු බිල්ලට දෙනවා. ගනන් ගන්න හොද නෑ මුන්ගෙ ඉල්ලිම්. වැඩි හරියක් මුන් මේ දවස්වල ඉන්නෙ ගෙදර. මුන් කොරෝනා රෝගීන් ඉන්න ගේකටවත් යන්නෙ නෑ බලන්න. හැබැයි දීමනා ඉල්ලනවා ",
            "likes": "+19"
        },
        {
            "comment": " සංවර්ධන නිලධාරීන් ලෙස බඳවාගෙන ඇත්තේ කිසිඳු තරඟ විභාගයක් සමත්ව රාජ්‍ය සේවයට ඇතුළත් වීමට හැකියාවක් නොමැති වූ පිරිසක්. ඔවුන් බහුතරය බාහිර උපාධි දාරීන් වන අතර අ.පො.ස සාමන්‍ය පෙළ ගණිතය අසමත් බොහෝ පිරිසක් 1999 උපාධිධාරී සංවර්ධන නිලධාරීන් අතර සිටිනවා. එසේම විෂයයන් 4 යටතේ උසස්පෙළ හදාරා විෂයයන් 3ක් පමණක් සමත් ව බාහිරි උපාධිය ලබාගත් අය බොහෝ පිරිසක්ද 1999 හා 2005 බඳවාගත් සංවර්ධන නිලදාරීන් අතර සිටිනවා. ",
            "likes": "+8"
        },
        {
            "comment": " අපේ කඩෙන් දවසක් ඔය සංවර්ධන නිලධාරී තුමියක් ඇවිත් 380 පිටි පැකට් එක අරන් රු 1000 දීලා 620 ක් ඉතුරු දුන්නම තව 100 ක් ඕන කිය කියා වාත උනා. පස්සේ කැල් එක අරන් එකෙන් 1000 - 380 = 620 කියල උත්තරේ අරන් පෙන්නුවා. ",
            "likes": "+3"
        },
        {
            "comment": " Munta rassava karagena inda be. upadiya tibbata mole ne. puraviya upadiya karapu un adyapana departhu mentuve job. meva harida, ",
            "likes": "+2"
        }
    ]
}