{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2021 08:28:00 AM",
    "Headline": "\nපවිත්‍රාට වේගවත් සුවයක් - බිව්වේ ධමිමික දුන්න හැන්ද පමණයි\n",
    "News Content": "\nකොවිඩ් 19 ආසාදනය වීමෙන් අනතුරුව ජාතික බෝවන රෝග රෝහලේ දැඩි සත්කාර ඒකකයට මාරු කළ සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය තවම ප්‍රතිකාර ලබමින් පසුවන අතර ඇයට පවත්නා හුස්ම ගැනීමේ අපහසුතා හේතුවෙන් ඔක්සිජන් ලබා දුන්නද ඇයගේ තත්ත්වය අසාධ්‍ය නොවන බව අමාත්‍යවරියගේ සැමියා වන කාංචන ජයරත්න මහතා ඩේලි මිරර් පුවත්පතට පවසා තිබෙයි. ජයරත්න මහතා පවසන පරිදි, පවිත්‍රා වන්නිආරච්චි මහත්මිය කොතලාවල ආරක්ෂක පීඨ රෝහලේ කොවිඩ් 19 සඳහා ප්‍රතිකාර ලබමින් සිටියදීද හුස්ම ගැනීමේ අපහසුතා ඇති වී තිබුණි.සෞඛ්‍ය අමාත්‍යවරිය දැඩි උණ සහ සෙම්ප්‍රතිශ්‍යාවෙන් පෙළෙන බැවින්  වෛද්‍යවරු උපදෙස් දීම නිසා ඇයව IDH රෝහලේ දැඩි සත්කාර ඒකකයට මාරු කර තිබුණි.\n\n\n\n‘පවිත‍්‍රා ශ්වසන ආධාරක මත ඉන්නේ.. නමුත් ඇය වේගයෙන් සුව වෙනවා..’ යනුවෙන් ඇගේ සැමියා පුවත්පතට දන්වා තිබේ.සෞඛ්‍ය අමාත්‍යවරියගේ PCR පරීක්‍ෂණයෙන් පසුව ඇගේ සැමියා කාංචන ජයරත්න මහතා සහ දියණිය නිරෝධායනයකට ලක් කර ඇති නමුත්  PCR පරීක්ෂණ සෘණාත්මක වී තිබුණි. ඇය සමග සැරිසරණ ආරක්ෂකයින් කිසිවෙකුටද ආසාදනය සිදුව නැත. ධම්මික බණ්ඩාර ගේ කොරෝනා පැණිය ගැන සමියා පවසා ඇත්තේ ධම්මික බණ්ඩාර සෞඛ්‍ය අමාත්‍යාංශයට පැමිණි දිනයේ තෑගි ලෙසින් ලැබුණු පැණි හැන්දක් පමණක් ඇය පානය කළ බැවින් ඒ පැණි හැන්ද හා ආසාදනය අතර සම්බන්ධයක් නැති බවයි. \n",
    "URL": "https://www.gossiplankanews.com/2021/01/pavithra-dhammika.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔය ධම්මික බාස්ගෙ කාලි පැණිය ඉතාමත් උද්යොගයෙන් ලොකෙට පෙන්න පෙන්න බිලා දැන් කොරොණා හැදුනාම ළැඡ්ඡාව වහා ගන්න ඔය වගෙ බොරු කිව්වාම කාලි දෙවියොට මල පැනලා ධම්මික බාස්ට ආවෙශ වුනොත් ධම්මික බාස්ගෙ කටින් මොනවා මොනවා පිට වෙයිද ෂුවර් නැහැ. ",
            "likes": "+302"
        },
        {
            "comment": " ලෙඩේ වැලදිලත් ධම්මික පැනිය ප්‍රමෝට් කරනඑක තවම ඇතෑරල නෑ වගේ. ඇන්ටිජන් මෑන්ගේ උදහසට ලක්වේ කියල බයේද? ",
            "likes": "+125"
        },
        {
            "comment": " ඇයි ධම්මික බාස් යන්න හැදුවා නේද මෙයාට තව පැනි පොවන්න. ගියානම් බොටුව කඩලා ලේ බොන්නත් තිබුනා කාලි වැහිලා. බුදු අම්මෝ. ",
            "likes": "+73"
        },
        {
            "comment": " මාතෘකාව වැරදියි ",
            "likes": "+57"
        },
        {
            "comment": " දැන් බැලුවම Dr. පාදෙනියලගෙන් කිසි වැඩැක් නැනෙ. ව්යිදවිද්යල වලිනුත් වඩක් නැහැ. බාස් ට කියලා හැම ලෙඩටම පැනියක් හදාගත්තනම් හරි ",
            "likes": "+34"
        },
        {
            "comment": " මැදැයි ඔයින් ගියා. දැන්වත් හැමොම දෙන තෑගි ගන්න යන්න එපා. ",
            "likes": "+27"
        },
        {
            "comment": " පවිත්‍රා ඇත්තටම පව් .  පවිත්‍ර ඇත්තටම ධම්මික පැණිය බිව්වෙ පවිත්‍ර ට ඕන හින්ද නෙමෙයි අවිද්‍යාවත් එක්ක ජීවත්වෙන රාජපක්ෂලාගේ අවශ්‍යතාවයි. කොවිඩ් ඉදිරියේ රජයේ අසමත් බව වසාගැනීමට සඳහා ධම්මික පැණිය ප්‍රමෝට් කිරීමට සෞඛ්‍ය ඇමැතිනියව රාජපක්ෂලා අතකොළුවක් කරගෙන තියෙනවා.  ඇයි රාජපක්ෂලාට චෝදනා කරන්නේ කියලා ඇහුවොත් කියන්න තියෙන්නේ ගෝඨාභයට එක කෝල් එහෙකින් ඔය අවිද්‍යාත්මක පැණිය ප්‍රචාරය කිරීම නවතා දමන්න තිබුණා නොවේද කියලයි. ",
            "likes": "+26"
        },
        {
            "comment": " අයි ඉතින් කට ඇරලා කිව්වෙ නැත්තෙ මට බොරු කියන්න බැහැ කියලා. එතකොට ස්දු වෑන් එනවද ගෙදරට? ",
            "likes": "+6"
        },
        {
            "comment": " mewa liyana modayo danne nehe maleriyawata beheth hoyanta patan gaththa kale leddu keedenek merunada sayanika pareeksana waladi.wasurita beheth hoyaddi minissu keedenek divi piduwada kiyala kawuruth danne nehe.mokada ewa rahas pareeksana nisa.ape sinhala weda kama garahana keedenek sinhala beheth bonawada.ewage sayanika pareeksana keruwada kiyala kawuda hoyanne.methana thiyenne dosthara mafiyawak.amerikawa indiyawa engalanthaya wage ratawal kemathi nehe wena ratak behethak hoyagannawata.kawuruth dannawada me batahira beheth hadanna ganne monawada kiyala.lankawen indiyawen thilanthen geniyala beheth jathi walin.lankawen geniyana weniwelgeta peththak karala ewanawa pitagesmata bonta.lankawe thiyena amukkara kiyana behetha cheeneta genihilla ewanawa ginsomin kiyala capsul ekaka.ape un udadagena bonawa ewa.ko sayanika pareeksana.wiyagra kiyala beheth peththak thiyanawa.monawada thiyenne amukkara,welpenala sudulenu wage deseeya beheth.monawa keewath ape rate unta asuchi capsul ekakata dala dunnoth ekath bonawa. ",
            "likes": "+2"
        },
        {
            "comment": " කොතලාවල ආරක්ෂක පීඨ රෝහලේ එතකොට අමාරු ලෙඩෙක්ට ඔක්ශිජන් ටිකක් දීගන්න බැරිද? එහෙම නැතිනම් ඉන්න ඩොකාල ලෙඩෙක්ගේ වගකීමක් ගන්න බය අයද? ",
            "likes": "+103"
        },
        {
            "comment": " Even a small cough or minor shortness of breath would get the VIP's in this country including the politicians, an ICU bed. This is the reality in Sri Lanka. I hate to think about the non VIP, very 'Normal' citizens who are on treatment in IDH, and who actually need that ICU bed, and would have to make do without the ventilator because the VIP developed a minor complication, and the VIP couldn't get to Mount Elizabeth in Singapore or any other classy hospital in the world... Bottom line, If you get Covid 19 or any other sickness that requires admission to a government hospital, don't be surprised if you are denied of the privileges that you would have gotten under normal circumstances... ",
            "likes": "+37"
        },
        {
            "comment": " ඕක හැම රටකටම පොදු දෙයක් ",
            "likes": "+5"
        },
        {
            "comment": " ආමි බඩා නිසා බයයි ! ",
            "likes": "+25"
        },
        {
            "comment": " එතකොට මේ උන්ඩදාට හදුනෙ නත්තෙ මොකද? ඉතින් ඕක ලෙඩ්ඩුන්ට දෙන්නකො ඉන්ජෙක්ෂන් මොකටද ? පටස් ගාලා වඩෙ ඉවරයි . මට නම් හිතෙන්නෙ මුන් ටික සෙට් වෙලා මේ පනියෙන් හොද ගානක් හොයන්න්‍ඉ බලුවෙ. පොඩ්ඩක් වඩෙ ගස්සුනා වගෙ ",
            "likes": "+72"
        },
        {
            "comment": " දෙයියන්ගේ පිහිටෙන් කාංචන ජයරත්න කණක් ඇහිලා සැනසිල්ලේ ඉන්නවා ඇති මේ දවස් ටිකේ. 😍 ",
            "likes": "+67"
        },
        {
            "comment": " Eyaata hadanne naththe mokada? Gaanata paniya beelada eya? Aparade mathak wuna nam ehema kiyaawi. Eth nokee ekath hodai bari welawath heta aniddata hadunoth ara pani horata Honda naane ",
            "likes": "+3"
        },
        {
            "comment": " \"ඇගේ සැමියා කාංචන ජයරත්න මහතා PCR පරීක්ෂණ සෘණාත්මක වී තිබුණි \" - Mara case ekaney. Mun denna ekata indalama nethitha? ",
            "likes": "+36"
        },
        {
            "comment": " ලංකා ඊ නිව්ස් -2021.‍ජන.31, පෙ.ව.11.40) රෝහලේ පහසුකම් මදි යැයි කියා හුස්ම ගැනීම පහසුකරවන වෙන්ටිලේටර් මැෂිමක්ද රැගෙන, නිවසට ගිය සෞඛ්‍ය ඇමැතිනි පවිත්‍රාදේවී වන්නිආරච්චිගේ තත්ත්වය යලි අසාධ්‍ය වී යලි අයිඩීඑච් රෝහලේ දැඩි සත්කාර ඒකකයට ඊයේ(30) රාත්‍රී 10.05 ට ඇතුලත් කළ බව ලංකා ඊ නිව්ස් වෙත වාර්තා වේ. ",
            "likes": "+29"
        },
        {
            "comment": " නියම ප්‍රශ්නෙ ",
            "likes": "+2"
        },
        {
            "comment": " Dammikayage paniya promote kalata dewiyan dun daduwamak ",
            "likes": "+21"
        },
        {
            "comment": " Naha, meyawa dakala kali a.mmata jelous hithila paniye bale nathi kala. ",
            "likes": "+1"
        },
        {
            "comment": " Patta hariyata hari minissu momaga yawwuwata not enough want more dere are more people out dere waiting to see dem ",
            "likes": "-3"
        },
        {
            "comment": " hehe, ethakota mu kiyanne eka hariyata biwwe nathi hinda haduna kiyalada? haha. eladenata galapena moda haraka. ",
            "likes": "+21"
        },
        {
            "comment": " මොනවා කිව්වත් පිලිගන්න බයිස් සෙට් එකක් ඉන්නවනෙ, ෆුල් නිර්වස්තරෙන් ඉන්න. ",
            "likes": "+37"
        },
        {
            "comment": " මාතෘකාව වැරදියි ",
            "likes": "+12"
        },
        {
            "comment": " ඔබ හරි. මාතෘකාව 'එක හැන්දෙන් ලෙඩේ සුව වුනා' කියන වැරදි අර්ථය දෙනවා. ",
            "likes": "+4"
        },
        {
            "comment": " Marenna epa dukai kiyala walalenna hadapu unta dan sapai da?? Me gani kale patta boruwak anukampawa ganna. Pani handa beela thamai hoda wela thiyenne. IDH hospital eke un karapu ulawwak naha. Patta health minister. ",
            "likes": "+11"
        },
        {
            "comment": " ගහන්නනේ තිබ්බේ පැණි බෝතලයක්ම එහෙමනම්. මොන බම්බුවකටද අපිට එහෙනම් හැන්දක් බිලා පෙන්නුවේ ? ",
            "likes": "+6"
        },
        {
            "comment": " karapau boru walata wandi gewiya yuthui ",
            "likes": "+4"
        },
        {
            "comment": " කාලිගෙ ගොලයත් එක්ක මෙ සෙට් එක්‍යය් අර බොර්න් අගෛන් සෙට් එකය් කොවිඩ්ීස්පිරිතාල වලට වහාම යවන්න. ප්ලීස්. මොකද දනට තිබෙන ඉන්ජෙක්ෂන් වත් ඔච්ච්‍රර ශුව්‍රරර් නහනෙ. උන් බයවෙන්න ඔනෙත් නහනෙ. උන්ට හෙන ප්වර් එකක් පනියෙනුය් දෙය්‍යන්නස්සෙන්හගෙනුය් ලබෙනවනෙ. වහාම යවන්න බරිද ඉස්සෙල්ලා අර අසද්‍ය වෙල ඉන්න දොස්තර මහත්තයට. මේ වඩකට නති උන්ට නෙවෙඉ ",
            "likes": "+3"
        },
        {
            "comment": " I hope she dies. ",
            "likes": "+1"
        },
        {
            "comment": " Me too. Then our country will be improved ",
            "likes": "0"
        },
        {
            "comment": " KALI AMMAGE HUSBAND GE PANIYA ........PROMOTION EKATA ,,LABUNA...gift eka ....kali amma ta saka hithila,,,,,,,,,danika kollagen thagi gathata..... ",
            "likes": "0"
        },
        {
            "comment": " Injection gahanna ",
            "likes": "0"
        },
        {
            "comment": " \"තෑගි ලෙසින් ලැබුණු පැණි හැන්දක් පමණක් ඇය පානය කළ බැවින්\" කනේ මම කිව්වේ. කිව්වා මාත්‍රාවෙන් ගත්තනම් හැදෙන්න විදියක් නැහැ.... ",
            "likes": "-2"
        },
        {
            "comment": " Ay ithin dhammika weda amathithumanlata ehema amuthu maathraawal dunne? Tv ekata penna wunath waradi maathraweb beheth ehema nikan bonna honda nahane. Handak bona wele api nam karannne ochchara sure nam hari maathraawama gannawa. Matanam hithennema me kattiyama ekathuwela meka minissunta powala gaanak hoyaganna baluwe ",
            "likes": "0"
        }
    ]
}