{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/28/2021 12:58:00 PM",
    "Headline": "\n📷 සරලව චාම්ව විජේරාම අගමැති නිවසේ පැවති අමාදම් සිසිලස \n",
    "News Content": "\n\nසරලව චාම්ව විජේරාම අගමැති නිවසේ පැවති අමාදම් සිසිලස \n",
    "URL": "https://www.gossiplankanews.com/2021/01/prime-minister-poya.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හම්බ පල්ලියේ බිම ඉද ගන්න පුළුවන් ලොක්කට බන අහනකොට උස් ආසන ඕන වෙනවා!!! ",
            "likes": "+86"
        },
        {
            "comment": " ඔව් ඔව් සරලයි චාම් හරියට සිකුරු හතේ කපුවා කිවුවා වගේ ",
            "likes": "+22"
        },
        {
            "comment": " Koi welawe baluwath pansalak asse. Rate wadak kerenne naha. niwan Yamata thamai mul thana. ",
            "likes": "+9"
        },
        {
            "comment": " THANI BORUWA. BAYYO PAW.. ",
            "likes": "+11"
        },
        {
            "comment": " මයින්ද සීයා හිනෙන් ගොක් කොල දෙකලා වගේ. අනේ සියේ මැනික් කුලුනු හදලා , ඒවායේ ණය අපේ ගිණුමට බැර කොරන්නේ නැතුව. ඔය ඉන්න කියලා විසා එවල තියෙන දිහාවට ඉක්මනින් තොලොන්චි වෙන්න අපේ පොකට් එකට කෙලින්නෙ නැතුව ",
            "likes": "+68"
        },
        {
            "comment": " Naha yako, boxin gahana active un ehema thama. ",
            "likes": "+27"
        },
        {
            "comment": " Ehema kiyanna epa machan eyata ekko Arshas nethinam konda kadala yawi kiyala bayata thama oya putuwaka indagena inney. Penenney nethitha Bhudunta mal thiyala wandinakota muhuney thiyena sardawa ? Anthima photok ekey paupwey thiyena muscle walin ma penenawaney kanney nirmansha ahara kiyala. Mewuwa ithin media walata denney apata balala honda naraka kiyanna ehema wenna athi. ",
            "likes": "+6"
        },
        {
            "comment": " Ada poya dawase wath minissunta kunu katha kiyanna epa ban. A minissu weradi karala thiyenawa nam awa a minissu geniyai. Umbala me kiyana karana dewal harida? Wachanayen, kriyawen sanwara wenna bari minissu anunge weradi hoyana akama mona tharam kethada? ",
            "likes": "-7"
        },
        {
            "comment": " Ban talk thanawa. Hi!! Hi!! Anika kohey geniyannada ban ? Miniwaley panuwo atharata misak !!!! ",
            "likes": "+2"
        },
        {
            "comment": " පෝයට සිල් ගන්න එක බෞද්ධයන් විසින් කරන සාමාන්‍ය දෙයක්. ඉතිං ඒ සිල් ගන්න වැඩේ ටී.වී එකේ ලයිව් පෙන්න පෙන්නා කරන්න ඕන නැහැනෙ නේද? මෙතන තියෙන්නෙ ලොක්කා මේකෙනුත් ප්‍රචාරයක් ගන්න හදන එක විතරයි එයා හැම පෝයටම සිල් ගන්නවා කියලා. අපේ 62ලක්ෂයක් වෙච්ච මෝඩ බයි ජනතාව මේවටත් හුරේ දායි. අහේතු කාලේන කජ්ජේන පූලං කීවලු. ",
            "likes": "+34"
        },
        {
            "comment": " පිනත් රටේ සල්ලි වලින්ම කර ගන්න පිං ඇති මහත්මයෙක්. ",
            "likes": "+18"
        },
        {
            "comment": " ලොක්ක විතරක් නම් මොකො අර ඩෙසි අච්චිත් පුටුවක නොවැ ",
            "likes": "+16"
        },
        {
            "comment": " Sure 2021 november wenna kalin good news eka enawa. ",
            "likes": "+6"
        },
        {
            "comment": " Loketa penna minissu andawanna borueta TV ekata danna bana ahuwata wedak ne lokka...kalkiriyawath ehema wenna oni..bogahe athukapala buriyani kapu buwane... ",
            "likes": "+10"
        },
        {
            "comment": " ජාතිය ජන්මය ආගම දේශපාලනය කුමක් හෝ වේවා, බිම වාඩිවීමට අපහසු අසනීප ගතිය ඇති අයට පුටුවල වාඩි වෙන්නට ස්වාමීන් වහන්සේලා දැන් අවසර දෙනවා. අපේ පවුලේ කෙනෙකුගේ දානයකදී මගේ කකුල කැඩිලා තියෙනකොට ස්වාමීන් වහන්සේලාම මට උස පුටුවක වාඩි වෙන්න කිව්වා. මනුෂ්‍යයෙක් ගේ අසනීප ගැන නොසිතන ඔබලාට හැමදාම බිම ඉඳ ගැනීමට ලැබේවා කියලා අපි ප්‍රාර්ථනා කරනවා. . ",
            "likes": "+6"
        },
        {
            "comment": " අර පල්ලිවල මරුන පොඩි ලමය්න් ගේ ආත්ම මොන ලෝකවල ඇත්ද? මෙයාගේ ඔලුවට එනවා ඇති හොද හොද දේවල් කරපුව. මරණ මචකයේ ආවොත් ඇති, යන්න පුළුවන් පහලම නරකාදියට යන්න. ",
            "likes": "+4"
        },
        {
            "comment": " Great thoughts ",
            "likes": "+2"
        },
        {
            "comment": " අගමැතිට ගෙවල් කීයක් තියනවද? අපේ මුදල් වලින් ජීවත් වන මිනිස්සු එවා අර පරිස්සමෙන් අවශ්‍ය ප්‍රරාමනය ට විතරක් පාවිච්චි කරන්න දැන ගන්න ඕන​. විජෙරාම​, අරලියගහ මන්දිරය .....​ ",
            "likes": "+4"
        },
        {
            "comment": " ගෙදර බණ කියන දවසක උබලගේ අත්තම්ම සීයා බිම දන ගහගෙනද ඉන්නේ උබල පුටුවක් උඩ වැතිරිලා ඉන්න කොට?අනික බලපන් එහාපැත්තෙ වයසක ගෑනු කෙනෙකුත් ඉන්නවා පුටුවක ...එහෙම ඉන්නේ ඉදගන්න අමාරු නිසා..යකෝ අපිටත් එක දිගට ඉන්න බැරිකොට මේ මිනිහ අවුරුදු 80 විතර වෙලා කොහොම ඉන්නද ? ",
            "likes": "+3"
        },
        {
            "comment": " Thuenweni photo ekey Rajek wadila innawa. Ithiri photo wala rajagey side ekey 2nd place dala pilimayak thiyenawa. ekama mattamey. Wenasakata thiyenney ekakata pana thiyenawa anikata pana nehe. ",
            "likes": "+2"
        },
        {
            "comment": " Than mewuwa korapuwama hondatoma seethala wela yanawada ? ",
            "likes": "+2"
        },
        {
            "comment": " Where is Medagoda Abyatissa.? ",
            "likes": "+1"
        },
        {
            "comment": " All religious activities on state account- even 'Atapirikara. ",
            "likes": "0"
        },
        {
            "comment": " Those who are self-promoting/advertising their simplicity are infact hiding the reality (ie the opposite).  In this case, if one looks at the Rakapakse-cancer's wealth before the 1994-tsunami (money disappeared to their bank accounts) and the wealth now, their simplicity would be obvious. Namal baby is wasting public money as if he were a baby in a toy shop.  Sad isn't it ? ",
            "likes": "0"
        },
        {
            "comment": " Not to worry our great independence day is round the corner. What a big achievement that was ? ",
            "likes": "+1"
        }
    ]
}