{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2021 10:31:00 PM",
    "Headline": "\nකොවිඩ් සුවවී රෝහලෙන් දින 20කට පසු නිවසට පැමිණි පුද්ගලයෙක් මරුට\n",
    "News Content": "\nඋග්‍ර වකුගඩු රෝගයකින් පීඩා විඳි වලපනේ උකුතුලේ ප්‍රදේශයේ පදිංචි 45 හැවිරිදි පුද්ගලයෙකු මතුරට සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය මඟින් සිදුකළ පී.සී.ආර්.පරීක්ෂණයකින් කොවිඩ් ආසාදිතයෙකු ලෙස පසුගියදා හඳුනාගෙන තිබුණි. \n \n  \nඒ අනුව ඔහුව තෙල්දෙණිය රෝහල වෙත යොමු කර සිටි අතර දින 20කට ආසන්න කාලයක් ඔහු එහි ප්‍රතිකාර ලැබීය.එහිදී රෝහල මඟින් සිදුකළ පී.සී.ආර්.පරීක්ෂණ මඟින් ඔහු කොවිඩ් ආසාදිත නොවන බව තහවුරු වූ බව සෞඛ්‍ය අංශ සඳහන් කළේය.නමුත් රෝහලේ සිට ඊයේ නිවසට පැමිණි ඔහු පස්වරුවේ ජීවිතක්ෂයට පත්ව තිබේ.කෙසේවෙතත් කොවිඩ් ආසාදිතයෙකුගේ අවසන් කටයුතු සිදුකරන ආකාරයෙන් දේහය ආදාහනයට පියවර ගන්නා ලෙස ඉහළ සෞඛ්‍ය බලධාරීන් විසින් ලබාදුන් උපදෙස් අනුව දේහය ආදාහනය කිරීමට පියවර ගත් බව ප්‍රදේශයභාර සෞඛ්‍ය අංශ සඳහන් කළේය. \n",
    "URL": "https://www.gossiplankanews.com/2021/02/covid19-walapane.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Sars cov 2 අමුතු ලෙස හැසිරෙන වෛරසයක්.  COVID-19 ආසාදනයෙන් පසු උග්‍ර වකුගඩු ආබාධයක් acute kidney injury -AKI (වකුගඩු ක්‍රියාකාරිත්වය හදිසියේ නැතිවීම) වර්ධනය වූ තරුණ වැඩිහිටියන් පවා මෑතදී වාර්තා උනා. මෙම වැඩිහිටියන්ට වෙනත් රෝග/සංකූලතා තිබිලත් නැහැ. AKI සුව කරන්න පුළුවන්. වකුගඩු රෝගයෙන් පෙළෙන පුද්ගලයින් සහ බද්ධ කල අයට COVID-19 වෙතින් බරපතල සංකූලතා ඇතිවීමේ වැඩි අවදානමක් තියෙනව. අපට ප්‍රජා ප්‍රතිශක්තිය (herd immunity) ලැබෙන තුරු. මුහුණු ආවරණ දෙකක් පළඳින්න. මුහුණු ආවරණ වලට ලුණු ද්‍රාවණ ඉසින්න. ලුණු වෛරසය විනාශ කරනව අංශු ආශ්වාස කිරීමත් හොඳයි. වෛද්‍ය උපදෙස් පිළිපදින්න. මිථ්‍යාවට අහුවෙන්න එපා. අනවශ්‍ය ගමන් සහ රැස්වීම් වලින් වළකින්න. . ",
            "likes": "+15"
        },
        {
            "comment": " Meya eelangata merena list ekey innawada nethitha kiyala PCR parikshanayen kiyanna beheney. EKa ithin ara diwaya list ekata anuwa thama. ",
            "likes": "+1"
        },
        {
            "comment": " උග්‍ර වකුගඩු රෝගියෙක් නම් බොහෝදුරට හීමොඩයලිසිස් කරන්න ඕනැ නැත්නම් ශරීරයේ අපද්‍රව්‍ය එකතුවෙලා ආම්ලිකතාවය වැඩි වෙනවා. ශරීර අභ්‍යන්තරයේ වතුර එකතු වෙලා ඉන්ද්‍රියයන් ඉදිමෙනවා. පෙනහළු වලටත් ඒක වෙනවා. හුස්ම ගන්න බැරුව මැරෙනවා. ",
            "likes": "+1"
        },
        {
            "comment": " Ohuu miyayanna aththe wakugadu prashnayakata wennati ",
            "likes": "+1"
        }
    ]
}