{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2021 09:12:00 AM",
    "Headline": "\nඅමනුස්ස දෝෂයක් නැති කරන්න කියා තෙල් සාත්තු කර වේවැලකින් පහරදී 9 හැවිරිදි දැරිය මියයයි\n",
    "News Content": "\nවයස අවුරුදු 09 ක් වන ළාබාල දැරියක ඉතා අවාසනාවන්ත ලෙස මියයාමේ සිදුවීමක් මීගහවත්ත දෙල්ගොඩ කඳුබොඩ ප්‍රදේශයෙන් වාර්තාවේ. මෙම දැරියට කිසියම් රෝග තත්වයක් ඇතිවීම හේතුවෙන් දැරියගේ මව අසල්වැසි නිවසක වාසය කරන ගුරුකම් සිදුකරන කාන්තාවක වෙත දැරිය යොමු කර තිබෙන බව වාර්තා විය.  එහිදී ඇය පවසා ඇත්තේ දැරියට අමනුෂ්‍ය දෝෂයක් ඇති බවය.\n \n  \n ඒ සඳහා තෙල් සාත්තුවක් කළ යුතු බවට කරුණු දක්වා ඇති අතර දැරියගේ මව ඊට අවශ්‍ය කළමනා ලබාදී මෙන් පසු දැරිය වෙනුවෙන් දේවාලයේ පූජාවක් පවත්වා ඇති කාන්තාව ඇයට තෙල් සාත්තුවක් සිදු කර තිබේ. මෙම තෙල් සාත්තුව අතරවාරයේ යක්ෂයාට පළා යන ලෙස බල කරමින් ඇයට පහර පිට පහර ගසන්නට වේවැලක්ද භාවිතා කර ඇති බව පැවසේ. ප්‍රතිකාරයේ කොටසක් ලෙස මේ ගැන කල්පණා කළ දැරියගේ මව මෙම පහරදීම් වලට විරුද්ධ වී නැත. නමුත් දේවාලය ඇතුළත පූජාව අතරතුර දැරියට පහරදීමේ අවස්ථාවේ ඇය සිහිසුන් නැතිව ඇද වැටී ඇති අතර කිසිදු කථාබහක් නොකර හුස්ම ගැන්මද නනතරවී ඇති සෙයක් පෙන්නුම් කළෙන් පහරදීමකට ලක්වූ කුඩා දැරිය රෝහලට ඇතුළත් කරන්නට මවට සිදුව ඇත. බියගම රෝහලට ඇතුළත් කරන විටත් දැරිය මියගොස් ඇති බවට වෛද්‍යවරුන් හඳුනාගෙන තිබේ.\n \n  \nමියගොස් ඇත්තේ 9 හැවිරිදි දැරියකි.මෙම දැරියට අමනුෂ්‍ය දෝෂයක් ඇති බවට පවසමින් මුදල් ලබානෙ පූජාවක් කළ අසල්වැසි නිවසේ දේවාලයක් පවත්වාගෙන ගිය කාන්තාව පොලිස් අත්අඩංගුවට පත්ව තිබේ.මෙවැනි අවිධිමත් ප්‍රතිකාර ක්‍රම අනුගමනය කිරීම හේතුවෙන් මීට පෙරද කුඩා ළමුන් මෙන්ම වැඩිහිටියන් ද මියයාමේ සිදුවීම් වාර්තා වී ඇති බැවින් ඒ සම්බන්ධයෙන් සියලුදෙනා අවදානයෙන් කටයුතු කිරීමේ අවශ්‍යතාව පොලිසිය පෙන්වා දෙයි. නි.පොලිස්පති අජිත් රෝහණ මහතා සිද්ධිය වැඩිදුර විස්තර කරේ පහත පරිදිය.Gossiplankanews · Ajith Rohana\n",
    "URL": "https://www.gossiplankanews.com/2021/02/delgoda-girl-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හරි නම් මේ අම්මන්ඩ්ව හම් පට්ට ගහන්න එපෑයෙ .මේ අහිංසක දැරියට කරපු හෙන ගහන වැඩේට .මේකිව එල්ලුම්ගස් යවනවා විනා වෙන කලයුතු කිසිම දෙයක් නැත . ",
            "likes": "+65"
        },
        {
            "comment": " කට්ටම්මන්ඩිට නෙවෙයි බං , ගහන්න ඕනෑ ලමයගෙ බූරු අම්මන්ඩිට. වෙන ගෑනියෙක් තමන්ගේ ලමයට ගහන තුරු මේ අම්මා බලාගෙන හිටියනෙ. ",
            "likes": "+14"
        },
        {
            "comment": " යක්කු එලවන්න මෙහෙමනං මුන්ගෙ ෂරියා එකේ තරම හිතාගන්න පුලුවන් නේද? ",
            "likes": "+8"
        },
        {
            "comment": " ash-Shaitan කියල අපි කියන්නේ මේ යක්ෂයටම තමා. ",
            "likes": "-1"
        },
        {
            "comment": " මිනිස්සුන්ට බලපෑම් කරන්න පුළුවන දෙවි කෙනෙක් හරි දෙවියෝ ගොඩක් හරි ඉන්නවා කියන්නේ තනිකර මිත්‍යාවක්. බුදුන් වැඩි චතුරාර්ය සත්‍ය මග ඔස්සේ ගමන් කර සසර දුක් නිමා කරන්න. ඔය කියන දෙවියෙක් ඉන්නවා නම් කොරෝන කියල වසංගතයක් ලෝකෙට ඒවිද ? මේ මිත්‍යා මත ලංකාවට ආවේ 1500 න පස්සේ ආපු මිත්‍යා මතවාදී ආගම් එක්ක. ඒ ආගම්වල තාම කියන්නේ මිනිස්සුන්ට බලපාන දෙවියෝ ගෙන. ",
            "likes": "+33"
        },
        {
            "comment": " මම මුස්ලිම් කෙනෙක්. මම අහල තියෙනවා බුදු දහමේ කියවෙන දෙවියන්ට මිනිසුන් කිසිම බලපෑම්ක් කරන්න බැරි ජීවින් පිරිසක් කියල. මම හරිද? ",
            "likes": "+36"
        },
        {
            "comment": " ඔබ නිවැරදියි සලීම් . බුදු දහමේ ඉගැන්වෙන දෙවියෝ කියන්නේ වෙනත් ජීවීන් කොටසක්. ඔවුන්ට මිනිසුන්ට බලපෑම් කරන්න බැහැ . කොහොම නමුත් බුදුදහම ගෙන උනන්දුවීම ගෙන ස්තුත්යි . ",
            "likes": "+24"
        },
        {
            "comment": " මේ මුස්ලිම් දැරිය බුදුහාමුදුරුවෝ හොඳ කෙනෙක් කියලා කිවුවලු, ඒකයි යකෙක් කියලා ගහලා තියෙන්නෙ, ",
            "likes": "-14"
        },
        {
            "comment": " අනේ නැන්දෙ ගහන්න එපා කියමින් මර ලතෝනි කියන කොටත් අම්මායි අහල පහල උනුයි වැඳගෙන අහගෙන හිටියලු, මලාට පස්සෙ 199 කතා කලාලු, ",
            "likes": "0"
        },
        {
            "comment": " මේ යක්ෂයා කියන කෙනා ඉස්ලාම් දහමේ ash-Shaitan යනුවෙන් හැදින්වෙනවා. ඔහුව එලවා දැමීමට වේවැල් පහර දී තිබෙනවා. ",
            "likes": "0"
        },
        {
            "comment": " සමහරු දෙවියෝ වෙනුවෙන් කියල අහිංසක ජීවිත බිලි දෙමින් බෝම්බ පුපුරුවනවා. සමහරු කසෙන් ගහනවා. මේ විකාර නවත්වන්න නම් මේ රටේ මිනිස්සු මිත්‍යා මතවලින් ගලවගන්න ඕන. විශාල බෞද්ධ ප්‍රබෝදයක් ඕන. චතුරාර්ය සත්‍ය කියන්නේ මොකක්ද කියල මේ දෙවියන් අදහන මිනිස්සුන්ට කියල දෙන්න ඕන. වැඩේ කියන්නේ දැන් බෞධාගමේ සමහර අයත් මේ විකාර දෙවියෝ පස්සේ යනවා. හරක් මස් කනව. සමහර බෞධයනුත් මේ මිත්යාමතවාදී ආගම්වල බලපෑම් වලට ලක්වීම කනගාටුවට කරුණක්. ",
            "likes": "+19"
        },
        {
            "comment": " මම දැකල තියෙනවා බෝන් අගෛන් වැඩසටහන් වලත් බෞධයෝ ඉන්නවා. ඒ බෞධයෝ ලජ්ජා වෙන්න ඕන. මේක නම් ටිකක් අරාබි ක්‍රමයේ වැඩසටහනක් වගේ වේවැල් වලින් ගහන්නේ එහෙනේ. ",
            "likes": "+13"
        },
        {
            "comment": " Un deviyan wenuwen kiyala hitha gena bomba pupuruwa gaththata deviyan ehema kiyalath na aagame ehema kiyalath na.kiyala thiyenne eka jeewathayak hari niraparaade gaathanaya kaloth mulu mahath lokawaaseen gathanaya kala haa samanai kiyala.owata dena daduwamuth koyala thiyenawa.Minissu hariyata aagama darmaya wataha ganne nathuwa pissu keliyata aagma waradi kiyanna ba ",
            "likes": "+3"
        },
        {
            "comment": " Oya agamath boruwak kiyala be baiyata watahenne naha. Oka watahagaththu sadu la thamai dan hodata hambu karanne ",
            "likes": "-4"
        },
        {
            "comment": " 33 කෝටියක් දෙවිවරැ විශ්වාස කරන උන්ටත් එහෙමම තමයි කියන්න ඕන. මෙහෙමත් මිත්යා දෘෂ්ටිකයෝ. ",
            "likes": "+16"
        },
        {
            "comment": " Mahacharii Channa Jayasumana kiyana vidiyata boru wenna puluwanda? ",
            "likes": "+4"
        },
        {
            "comment": " hmmm hmmm dewala kovil genawe pruthugeesi ",
            "likes": "+2"
        },
        {
            "comment": " සසර දුක් නිමා කරන්න Ane ban okath patta boruwak. Umbala thamai number one meeharak. ",
            "likes": "-3"
        },
        {
            "comment": " බුදු දහම කියන්නේ චතුරාර්ය සත්‍යටනේ. ඒක බොරුවක් කියනවනම් ඔයා ඒක මොකද්ද කියල දැනගන්න ඔනනේද ? කියන්න බලන්න චතුරාර්ය සත්‍ය එදිනෙදා ජීවිතේ උදාහරණයකින් . ",
            "likes": "+1"
        },
        {
            "comment": " බුදු දහම බොරු කියන්නේ චතුරාර්ය සත්‍යයේ කුමන කොටස සැලකිල්ලට ගෙනද? උදාහරණයකින් පැහැදිලි කරන්න. නොදන්නා දේවල් ගෙන අදහස් දක්වන්න ගිහින් සවුත්තු වෙන්න එපා. ",
            "likes": "+2"
        },
        {
            "comment": " Umbai imhe chathrarya saththe ",
            "likes": "-2"
        },
        {
            "comment": " චතුරාර්ය සත්‍ය කියන්නේ මම හදපු දෙයක් නෙමේ. බුදු දහම කියන්නෙම චතුරරය සත්‍යයට. බුදු රජාණන් වහන්සේම තමා එහෙම දේශනා කරලා තියෙන්නේ. මම දැකල තියෙනවා සමහර අන්‍යාගමික නොදන්නා අය බෞද්ධ වත් පිළිවෙත් , බෞද්ධ සංස්කෘතික අංග උදාහරණයට ගනිමින් බුදු දහමේ සත්‍ය අසත්‍යතාවයට විවේචන ඉදිරිපත් කරනවා. ඒක හරියට නිකන් රන් ආභරණයක වටිනාකම තීරණය කරන්න රන් ආභරණය ගෙනාපු පෙට්ටිය පරීක්ෂා කරනවා වගේ දෙයක්. බුදු දහමේ සත්‍යතාව අභියෝග කරනවා නම් අභියෝග කරන්න ඕන චතුරාර්ය සත්‍යයට. ඒ සම්බන්ද ඕනෑම ප්‍රශ්නෙකට පිළිතුරු දෙන්න අපි සුදානම්. ",
            "likes": "+3"
        },
        {
            "comment": " Oba hari ",
            "likes": "-6"
        },
        {
            "comment": " Buddhagame thiyenne ban deviyo gana kiyala putu rath wena katha ",
            "likes": "-8"
        },
        {
            "comment": " Oya niwanath amu boruwak. Science and technology thamai ape udawwata enne. Moda wenna epa. ",
            "likes": "-11"
        },
        {
            "comment": " This is a murder.. ",
            "likes": "+18"
        },
        {
            "comment": " Mehemath wal booruwo. Sir raja una eka pudumayak nemei. ",
            "likes": "+16"
        },
        {
            "comment": " Prof Jayasumana dewaala promote karapu eke results. Okage lectures walata yanna epa. Rajarata uni ekata admission daanna epa. Patta gonnu oya uni eke inne. Oka privatize karana tharamata ratata hodai. ",
            "likes": "+8"
        },
        {
            "comment": " තෝ දන්නවද ඒ මිනිස්සු චන්දෙ දුන්නෙ කාටද කියල ? රට හරකෙක් ",
            "likes": "-6"
        },
        {
            "comment": " Einstein ta chande deela thiyenne. Ane mage kata. Booru baiyo me gammu okkoma sir ta rawatuna rata harak. Sir amu mithyawa. Nool badagena gurukam karagena human rights amu amu we kalapuwa dige adagena ena gam baiyek sir kiyanne. USA giya kiyala karanne amu boruwa. Gam walata gihin show dada innawa arenna wena wadak naha. ",
            "likes": "+3"
        },
        {
            "comment": " Ethakota Sir gey athey bendala thiyena kamba walin balaya lebenney Bhudungentha ? ",
            "likes": "-1"
        },
        {
            "comment": " කිසිම නීතිමය පියවරක් ගන්න බැහැ ගත්තත් නිදොස් කොට නිදහස් වගෙම ඒ කෙනාට වන්දියක් දෙන්නත් ඕන. මොකද රටේ මහ එකාගෙ ඉදලම මිත්‍යාව වපුරල ඇලිල ගැලිලා කිමිදිලා ඉන්නෙ. 🤓 රට කෑවා ගොබ්බ හැටනමේ මැදමූලන හිගන හැතිකරේට කතිරෙ ගහලා. ",
            "likes": "+14"
        },
        {
            "comment": " මේ වගේ අමානුෂික මරණ තවදුරටත් සිදුවීම වළක්වාගන්න නම් කපුවාට මරණ දඬුවම දෙන්න ඕනැ. එහෙම කලොත් කපුව මේ විදියට මිනිස්සු කෝටු මස් කරන්න බය වෙනවා. රට කරවන හැමෝම ඥාන අම්මාලා පස්සෙ යන එක නතර කරනකම් මහජනතාවට ඒ පස්සෙ යන්න එපා කිවිවට වැඩක් වෙන්නෙ නැහැ. ",
            "likes": "+9"
        },
        {
            "comment": " අමනුශ්‍ය දෝශ වලට දේවාලයට යන්න කලින් 1926 අංකයට කතා කරන්න. පැය 24 පුරා. කෙටි පණිවුඩයක් වුනත් යවන්න පුලුවන්. කරන්න ඕනේ හොදම දේ ඔවුන් කියා දේවී. ",
            "likes": "+8"
        },
        {
            "comment": " වැඩි හරියක් මේ වගේ මිත්ත්‍යාවල් පස්සේ යන්නේ ගමේ ගොඩේ දුප්පත් නුගත් මිනිසුන් තමයි. ඒ අහිංසක දැරියට නිවන් සුව පතමි! ",
            "likes": "+8"
        },
        {
            "comment": " දුවෙ ඔයාට නිවන්සුව ලැබේවා.! ",
            "likes": "+7"
        },
        {
            "comment": " Nirmala dhahamak kauru ath hariyata loke sathya eyayi. Niragamikayo paradawala minissunta hithata sanasuma dena sasarin ethara wenna thiyena maga nathi wenne na. Baudda Darshanaya minissu thawa avuridi ganak yanakota adata wada piligannava. 😊😊 ",
            "likes": "+5"
        },
        {
            "comment": " Oka kiyapan ara maruna podi lamayata. Thope agaam me rata kanawa. Eka agamak wath loku karaganna epa. Vidyawata thana deepalla. Waradinne naha. ",
            "likes": "+1"
        },
        {
            "comment": " Deviyangey neethi pilipadinna beri wenakota aniwarya yen Satan nohoth yakshayagey keem walata anugatha wenna ona ney ! ",
            "likes": "0"
        },
        {
            "comment": " Ladja nethuwa eka dharshanayak misak saththia nowey kiya obagema comment ekey oba ehenam piligannawa. Baudda Darshanaya - Hi! Hi! - Kata boru keewath thiwa boru kiyanney nehe kiyalath kiyanawa. Darwingey parinama wadayath wadayak pamanaie. Eka ohuta penuna widiya misak kisima deyak oppu kara nehe. Oppu karannath behe. Ewagema thama oya dharma Dharshanayath. ",
            "likes": "-4"
        },
        {
            "comment": " Puduma amma kenek Daruwata gahanakan balagena hitiyane ",
            "likes": "+5"
        },
        {
            "comment": " @ moda religon . What exactly are you talking about ? Unlike in other religons Buddhism does not teach to believe in myths including going to exorcists, or other powers like what is happening at dewalas and born again churrches. ",
            "likes": "+5"
        },
        {
            "comment": " Then why worship trees (like shree maha bodhiya) & stones (statues are made of stones,clay,cement) .Those works are not myths ? People used to worship tress ,fire & stones past days.which has been modify in present.nothing else. ",
            "likes": "+3"
        },
        {
            "comment": " But on real ground Bhudists are the majority who search for answers from these exorcists and dewalayas. Don't you agree ? Even the monks do not discourage such practices. Please analyze the situation with the available evidence. ",
            "likes": "-2"
        },
        {
            "comment": " what about the bloody nonsense of drinking wine to see god , eating wafers , and screaming praise the god for sleeping over corona . GOD IS DEAF DUMB INCOMPETANT OR UNCARING OR MOST OBVIOUSLY NONEXISTANT.MAN CREATED GOD AND NOT THE OTHER WAY AROUND AT A TIME HE COULD NOT UNDERSTAND THE PHYSICAL WORLD! STARTED WITH SUN GOD MOOD GOD NOW MY GOD ! BOTH EINSTEIN AND STEPHEN HAWKINS THE BEST BRAINS HAVE DENOUNCED THE NEED FOR A GOD TO EXPLAIN THE UNIVERSE AND NATURE.WHO ARE YOU TO TALK OVER THE BEST HUMAN BRAINS KNOWN? NO FAITH LIKE BLIND FAITH ! STILL BELIEVING IN CREATION OVER EVOLUTION! BUDDHISM IS THE ONLY RELEGEION DEVOID OF MONOTHESIM AND ENCOURAGES FREEDOM TO QUESTION . UNDERSTAND AND NOT BELIEVE . GOD GOD GOD WHAT NONSENSE ! ",
            "likes": "+1"
        },
        {
            "comment": " Yes it does. It gives a pointless target for people to follow. Ending all suffering is the biggest lie too. Buddism makes people useless to the world and society. Very selfish religion focusing on individual salvation. No proven way to find the truth of this universe. You can compare this religion to Dhammika pani. Only publicity but far away from the truth and actual purpose. If you have a brain think about it. Spend your time on something useful. Like reading a book or something. I am expecting truck load of dislike because I live among religiously brainwashed idiots. Separation of politics and religion is a must. Educating more and more people will lead this country to success. ",
            "likes": "-2"
        },
        {
            "comment": " see the number of coloured strings tied in the hands of our uneducated bufoon leaders! I am a buddhist but respect the Muslims for believing firmly in one faith . buddhists insult buddha regularly by worshiping every cat and dog anny soy baba, chin moy ,demons , 22trillon gods etc etc we drink honey for corona when we should really drink poonak -punnakku. if a drug given by a doctor killed a patient by an unpreventable side effect he would be murdered ! all these exorcists should be torched alive. The parents must be prosecuted for child abuse. ",
            "likes": "-1"
        },
        {
            "comment": " Oya Nirmala dahama ath arapiyaw. Thopiwa gonnu karanna thmai oka me ratata genaawe. Meeharak 90% me rate. ",
            "likes": "-2"
        },
        {
            "comment": " එතකොට අතදරුවන් උඩ දාල තුවක්කු බයිනෙත්තුව අල්ලපු උන්ගෙ ආගමද නිර්මල? තනතුරු වලට කෑදර කමෙන් ආගම වෙනස් කරපු උන්ද බුද්ධිමත්?  :p ",
            "likes": "+9"
        },
        {
            "comment": " මුස්ලිම් ආගමේ දෙවිවරු විශ්වාස කරන බව ඇත්ත. අරාබියේ වැරදි කරපු අයට කස වලින් ගහන විත්තියත් ඇත්ත , ඉතින් ඕගොල්ලෝ මොකටද ඒවා ඉගෙන ගන්නේ ? වැරැද්ද ඉගෙන ගත්ත අයගේ නේද? අනික මේ සිද්දියට මුස්ලිම් අය සම්බන්දයි කියල මම හිතන්නේ නැහැ. ",
            "likes": "+7"
        },
        {
            "comment": " හැම මුස්ලිම් කෙනෙක් දිහාම වැරදි විදිහට බලන්න එපා. ",
            "likes": "+7"
        },
        {
            "comment": " මෙතන ජාතිබෙිද නැතිව නැතිව වැරදිකරැවන්ට දඩුවමි කල යුතුයි.අනිවාර්යෙන්ම දරැවාගේ මවටද දඩුවමි කල යුතුයි තමන්ගේ දරැවට වෙිවැලකින් මරනය තෙක් පහරදිමට අනුබල දුන්නට. මෙිවැනි දේවල් සිංහල,දෙමල,මුස්ලිමි හැමෝමකරනවා.දරැවන්ට හිංසා කරන අයට දැඩි දඩුවමි දිය යුතුයි. ",
            "likes": "0"
        },
        {
            "comment": " Nirmala dahama sansaren ethera weema amulika boruwak. Mama muslim aya gana nemei kiyanne. ",
            "likes": "-3"
        },
        {
            "comment": " හා හා මුකුත් කියන්න එපා, මේවා දේශීය දේවල්. අපේ සංස්කෘතිය සමඟ බැදුණු කාළයක් තිස්සේ භාවිතා වුණු පර දේශක හැත්ත විනාශ කරපු අපේ දේශීය ක්‍රම. ඔය බටහිර ක්‍රමේ වෙදකම් වල බෙහෙත් වැරදිලා කොච්චර මැරෙනවද? ",
            "likes": "-11"
        },
        {
            "comment": " Well commented - This can be never changed - Abin gehuwa wagey thama. ",
            "likes": "+1"
        },
        {
            "comment": " Hela wedakama ",
            "likes": "-6"
        }
    ]
}