{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2021 08:44:00 AM",
    "Headline": "\nනෑයො ගැන කියන්න ගියා ෂම්මි හොඳටම බැන්නා මං අස්වුණා chaminda vaas\n",
    "News Content": "\n\nනෑයො ගැන කියන්න ගියා ෂම්මි හොඳටම බැන්නා මං අස්වුණා chaminda vaas\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2021/02/chaminda-vaas.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " චමින්ද වාස් මේ කල වැඩේ අනෙක් උන්ටත් ආදර්ශයක් වේවා. ලොකුවට ලැබෙන පවුලේ උන් ලග සොච්චමකට වැඩ කරන්න හැමෝම එන්නේ නෑ. ",
            "likes": "+151"
        },
        {
            "comment": " All top chairs and all business opertunities are given to family relatives / friends / or military. Sir is non democratic. Idiot sir. Best examples are the cricket board and tourism development. ",
            "likes": "+12"
        },
        {
            "comment": " you have earned enough. go play cricket. we can find 100 like you. ",
            "likes": "-25"
        },
        {
            "comment": " OK. Please use the others. ",
            "likes": "+14"
        },
        {
            "comment": " ලංකාවේ ක්‍රිකට් නැවැත්වීමට කාලය පැමිණ ඇත.ඔය නිරාපරාදේ වියදං කරන සල්ලි වලිං මාසෙට දිලිදු පව්ලකට ගෙයක් හදලා දීපං,නැත්තං දුප්පත් ලමයින්ට ඉස්කොලේ පොත් ,සපත්තු අරං දීපං, හාල් කිලෝ 5 ගානේ දුප්පත් අයට දීපං, අම්ම තාත්තා යුද්දෙන් නැති උන නිසා අසරණ උන ලමයින්ට කැපකරු මෑපිය රක්ෂණ ක්‍රමයක් දාපං ... ",
            "likes": "+72"
        },
        {
            "comment": " ඒ සල්ලි රටට එන්නේ ක්‍රිකට් ගහන නිසා. ක්‍රිකට් නැවැත්තුවම සල්ලිත් නෑනෙ! ",
            "likes": "+13"
        },
        {
            "comment": " Ehema unoth neyanta mokada wenne ",
            "likes": "+1"
        },
        {
            "comment": " Cricket newaththuwama, oya ena sallith nawathenawa kiyala danne nedda? SLC kiyanne business akak wage thamai.. anduwe salli okata wiyadam karanne nehe ban gon tharka danna apa ",
            "likes": "0"
        },
        {
            "comment": " BALAN hitapan denakan  Ookunta oowa wedak NEE  CLUB WOMEN DRUGS CASINO witharayi ",
            "likes": "0"
        },
        {
            "comment": " While Im also disappointed with the SLC, they do not rely on public money. In fact boosting Cricket as a sport will help the economy by bringing income to the country in various ways. ",
            "likes": "0"
        },
        {
            "comment": " නෑයො ගැන කියන්න ගියා කිව්වේ ?? ෂෙකර් ට 1000ක් නෙමයි කෙල්ලේ, 10,000ක් ගෙව්වා ",
            "likes": "+41"
        },
        {
            "comment": " අනේ මේ ක්‍රිකට් හු## ගැන කතා කරන එක නවත්තලා හරි හමන් වැඩන් කරපල්ලා. Top 10 Most Popular Participation Sports In The World  :S occer/football, Badminton, Field Hockey, Volleyball, Basketball, Tennis, Cricket. ක්‍රිකට් එන්නේ 7ට... ඇඟපත හයිය පිරිමින්ගේ ක්‍රීඩාව Football..එංගලන්තයේ වහලුන්ගේ ජීවිතය ක්‍රිකට්. ",
            "likes": "+26"
        },
        {
            "comment": " Very true! ",
            "likes": "+15"
        },
        {
            "comment": " Hariyata hari ",
            "likes": "+3"
        },
        {
            "comment": " The second popular sport according to the spectator number is Cricket. It is true that India has over 1 billion cricket-mad people which contributes to this popularity, still, cricket is highly popular and only sport we are good at. ",
            "likes": "+2"
        },
        {
            "comment": " Small Correction only sport we WERE good at,, ",
            "likes": "0"
        },
        {
            "comment": " Yes ",
            "likes": "+2"
        },
        {
            "comment": " We play what we like. You can play what you like. They play what they like. ඇඟපත හයිය පිරිමින්ගේ ක්‍රීඩාව කඹ ඇදිල්ල. ඒකවත් දන්නේ සිපය්යෝ එනවා එංගලන්ත වහලුන්ගේ ක්‍රිඩා ගැන කියන්න. කිච වෙන්නැතුව පල #$ යන්න. ",
            "likes": "+1"
        },
        {
            "comment": " යකෝ කොල්ලෙක් වුණාම ක්‍රිකට් බලන්න පුරුදු වෙයන් . උඹලා වගේ ගෑනුන්ට තමයි ෆුට්බෝල් හරියන්නේ. අන්තිම over එකේ ගහල මැච් එකක් දිනන තරම් ගැම්මක් football වල නෑ යකෝ . ඒක දන්නෙත් ක්‍රිකට් බලන කොල්ලො විතරයි . උඹලා වගේ ගෑනු නෙමෙයි. අන්තිමට තිබ්බ cricket final world cup එකයි ෆුට්බෝල් worldcup එකයි පොඩ්ඩක් බලපන්. එතකොට තේරෙයි මොකද ගැම්ම තියෙන්නෙ කියලා ",
            "likes": "-52"
        },
        {
            "comment": " ලිං මැඩියෙක්😂😂 ",
            "likes": "+9"
        },
        {
            "comment": " යකෝ ලෝකයේ වැඩියෙන්ම නරඹන ක්‍රීඩාව පාපන්දු. Internet එකේ බලපන්. කොටින්ම England වලත් No 1 පාපන්දු. උඹ වගේ මෝඩයෙක්.. උඹ ජයසූරිය නේද? ",
            "likes": "+9"
        },
        {
            "comment": " ලෝකේ මිනිස්සු වැඩියෙන්ම බලන්නේ ටෙනිස් සහ කබඩි. ෆුට්බෝල් බලන්නේ ලෝකේ බොහොම පොඩි රටවල් කීපයක්. ඒකවත් දන්නේ නැතුව බයිලා ගහනවා. අනික ක්‍රිකට් වලට වඩා දහස් ගුණයක් පාඩුයි ෆුට්බෝල්.ක්‍රිකට් කියන්නේ රැජිනගේ රටේ ජාතික ක්‍රීඩාව. එකයි ලෝකේ එච්චර වටිනාකමක් ලැබිල තියෙන්නේ. අපේ උන්ට ක්‍රිකට් වල අගය තේරෙන්නේ නෑ. ගහන උනුත් එකයි බලන උනුත් එකයි. ",
            "likes": "+1"
        },
        {
            "comment": " ඔබ නිවේදනය කරන ආකාරය ඉතාම දුර්‍රවලයි. නාලිකාවල නිවේදිකාවන්ට සවන් දී පුහුණුවක් ලබාගන්න​. ස්වර දෙකකින් පමණක් ගීතයක් කියනවා වගෙයි. මේවා සමාජ මාධ්‍ය​. (පුද්ගලික තමයි) තව එකක්, වැටුප යනු “චේතනය​” නොව “වේ”තනය වශයෙන් නිවැරදි විය යුතුයි. මේ ඔබේ මවුබස නම් සුලුවෙන් නොව සෑහෙන්න ලජ්ජා විය යුතුයි. This is not an insult. Just to show the flaws in your presentation for the purpose of improving the quality. Cheers! ",
            "likes": "+7"
        },
        {
            "comment": " miris palayak vambatu palayak kanna avshya deyak hivapalla rata arthika arbudayaka kehelmal cricket paththaka thiyala ",
            "likes": "+3"
        },
        {
            "comment": " \"චේතනා සම්බන්ධ ගැටලු\" ?  :D :D ",
            "likes": "+2"
        },
        {
            "comment": " we do not like shammi ",
            "likes": "+1"
        },
        {
            "comment": " ක්‍රිකට් තහනම් කරන්න ඕන.මොන බම්බුවක් ද යකෝ ඕක.ල් ",
            "likes": "+1"
        },
        {
            "comment": " මේක චමින්ද වාස්ට කරපු ඉන්සාල්ට් එකක්. වාස් ඉල්ලපු එකම ඉල්ලීම කලින් වේග පන්දු යවන පුහුණුකරු ඩේවිඩ් සේකර්ට දීපු පඩියම තමන්ටත් ගෙවන්න කියන එක විතරයි. ඒ ඇරෙන්න ජෙරම් ජයරත්නට මෙහෙමයි අරෙහෙමයි කියන විදියෙ චීත්තයක් නෙවෙයි චමින්ද වාස් කියන්නෙ. මේක ගැන ෆේස්බුක් ෆැක්ට් චෙකර්ස්ලගෙන් ආපු රිපෝට් එකකුත් තියෙනවා. වාස් දාපු ට්විටර් මැසේජ් එකකුත් තියෙනවා. යූටියුබ් කාරයොන්ට ඉතින් වීව්ස් ටිකක් ගන්න ඕන උනහම තමන් මේ කරන්නෙ විශිෂ්ඨ ක්‍රීඩකයෙක්ට ඉන්සාල්ට් එකක් බව තේරෙන්නෙ නැහැ. කොහේහරි පෝස්ට් එකක දකින එකක් ඔහේ කියවනවා ",
            "likes": "0"
        },
        {
            "comment": " monawa unat flight eka start karanakanma hitiya monara kolatika daha ganna......nondi una..maru una....ape jathiye minissunge wada tama....dan itin hita ganna puluwan ne match vikunan hanba karapu eunut hitiya bawa... ",
            "likes": "0"
        },
        {
            "comment": " You had played well in the past for our team. You're the one who took the wicket of younger of Wagh brothers, in our last match in 1996 world cup, within the first few overs itself and led our beloved SL to a marvellous victory. Mark Waugh would have taken Aussies to victory, otherwise. Don't worry over these incidents. Your name will remain in our cricket History. God bless. ",
            "likes": "0"
        },
        {
            "comment": " but finally you put a Goma binduwak to Kiri hattiyata.... ",
            "likes": "0"
        }
    ]
}