{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/26/2021 08:13:00 PM",
    "Headline": "\nගැසට්ටුව ගැහුවත් භූමිදානය දැන්ම වෙන්නෑලු\n",
    "News Content": "\nකොවිඩ් ආසාදිත මළසිරුරු භූමදානය කළ හැකිද යන්න සොයාබැලීම සඳහා පත්කළ තාක්‍ෂණික කමිටුවේ නිර්දේශ අනුව කොවිඩ් ආසාදිතව මියයන පුද්ගලයින්ගේ මෘතදේහ භූමදානයට අවසර ලබාදෙමින් අතිවිශේෂ ගැසට් නිවේදනයක් ඊයේ රාත්‍රි නිකුත් කෙරුණත් සිදු කළ විමසීමකදී සෞඛ්‍ය අමාත්‍යංශයේ වසංගත රෝග විද්‍යා අංශයේ විශේෂඥ වෛද්‍ය සුදත් සමරවීර මහතා පැවසුවේ ආසාදිත මළසිරුරු භූමදානය කිරීම සම්බන්ධයෙන් වන සෞඛ්‍ය රෙගුලාසි සෞඛ්‍ය අධ්‍යක්‍ෂ ජෙනරාල්වරයා විසින් මේ වනවිට සකස් කරමින් සිටින බවයි. \n \n  \nසෞඛ්‍ය අධ්‍යක්‍ෂ ජෙනරාල්වරයා එම රෙගුලාසි ඉදිරි දිනවලදී ඉදිරිපත් කරනු ඇති බවද ඔහු සඳහන් කළා.මේ අතර අදාළ මාර්ගෝපදේශ සකස් කිරීම සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන් හෙට කොළඹදී සාකච්ඡා කිරීමට නියමිත බවත් වාර්තා වෙනවා. \n",
    "URL": "https://www.gossiplankanews.com/2021/02/covid19-gazette.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මානව හිමිකම් එකට පෙන්වන්න කලබලේට ගැසට් එක ගැහුවට දැනුයි මාරගෝපදේශ හොයන්නෙ..... ",
            "likes": "+22"
        },
        {
            "comment": " දැන් ආදාහනයට බය මිනිස්සුන්ට මැරෙන්න බයවෙන්න ඕනැ නැහැ. ගැසට්ටුව එනකම් ටික දවසක් මැරෙන්නෙ නැතුව පණ අල්ලගෙන ඉන්න බලමු. ",
            "likes": "+14"
        },
        {
            "comment": " umba wage kuhaka harakek ban ennath ghanawa ban minissunta thope sajiyayi anurayai illuweth bumu dane ne ewa anduwa pahadiliwa kiuwwa sawukaya ansha nirdesha ekka karanne kiyala umbalage yahapalane hiru star wage komisamak kara mathakada e kale badu ghuwwe natthe toilet yanna withari mathakada ",
            "likes": "-3"
        },
        {
            "comment": " සෞඛ්‍ය නිර්දේශය කියන්නේ අගමැතිතුමා කියන දේ තමයි. ",
            "likes": "+7"
        },
        {
            "comment": " භූමිදානය කලාට කමක් නැ. බුර්කාව තහනම් කරනවා නෙ. ",
            "likes": "+5"
        },
        {
            "comment": " දෙශපාලකයන් හමුවෙ ඔබල වෘත්තිය ගරුත්වය විනශකර නොගන්න. නිල්,කොල,රතු පාලකයන් තම බලය රැක ගනිම වෙනුවෙන් ඔනම විනාශයක් කිරිමට පසුබට නොවන අතර, ඔබ එයට විරුද්ධ නොවන්න. මන්ද ඔබ ගන්නා රටට හිතකර තිරන අවබොද කරගැනිමට නිල්,කොල,රතු වහලුන් බුද්දිමත් නොවන බැවිනි. කඩිනමින් රෙගුලාසි එලිදක්වන්න මන්ද විරයින් අපරාධකරුවන් ව් අපරාධකරුවන් විරයින් ලෙස ජනතාව පිලිගන්නා බැවිනි. ",
            "likes": "+4"
        },
        {
            "comment": " මුහුණු ලෝකෙටම විහිළු සපයන ලංකාවෙ නම කනවා.. ලෝක සෞඛ්‍ය සංවිධානය භූමිදානය කළ හැකිව කියද්දී බෑ කියා හොය හොයා ඉදල ඒක පිලිගත්ත. සෞඛ්‍ය සංවිධානයෙන් භූමිදානය කළ යුතු විදිය කියා තියෙද්දි මුත්තාව ක්‍රම හොයන වා. ",
            "likes": "+3"
        },
        {
            "comment": " ලෝක සෞඛ්‍ය සංවිධාන වලින් හැම දෙයක්ම නිර්දේශ කරලා ක්‍රම ටික කියල තියෙද්දී නේ අපේ බුරුවො ටික අවුරුද්දකට වඩා කාලයක් නිකන් නාස්ති කලේ. භුමදානයෙන් වයිරසය පැතිරෙන්නේ නැ කියල පිළිගන්න අපේ උන්ට අවුරුද්දක් ගියා. දැන් භුමදාන ක්‍රම හොයන්න තව අවුරුද්දක් යයි. ජාතිවාදී මී හරක් විසින් පත්කළ පජාත පාණ්ඩුව. ",
            "likes": "+1"
        },
        {
            "comment": " ජනාධිපතිතුමාට කොච්චර විදේශීය බලපෑමක් එනව ඇත්ද, අපි බොක්කෙන්ම ඔබ සමගයි. ",
            "likes": "+1"
        },
        {
            "comment": " Imran Khan onnam dennam kiyapu gana lebenawa kiyala sure manam boomadanayata awasara lebewi. Nodokin mehemath hingana ratak.- Ladjay. ",
            "likes": "0"
        },
        {
            "comment": " This has infact made president and his clan a bunch of jokers. In a decent government machinery, these should have been done before issuing a gazette notification.  In effect, gazette notification has ben made a joke by Nandesena and his clan loosing its power eg sugar tax only 24 hrs until one of his friend-businessman made an unimaginable profit.  Time to stop blaming previous regimes, and do it yourself and show how you have done things successfully ",
            "likes": "0"
        },
        {
            "comment": " Ehenam gazzete eka boruwakda ?? Ane sadu ape sir ",
            "likes": "0"
        },
        {
            "comment": " Oka hadala iwaraweddi okkmalata vaccine gahalath iwara wela thiyei.lankaawe hati ne ",
            "likes": "-1"
        }
    ]
}