{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/25/2021 03:00:00 PM",
    "Headline": "\nසිගරැට් බීඩී උරන - කරාබු දාන සැමියා එපා කියමින් උපාධි ගුරුවරිය පොලිසියේ හඬා වැටේ\n",
    "News Content": "\nතම සැමියා සිගරැට් සහ බිඩී බීමට තදබල ලෙස ඇබ්බැහිවී සිටින බවත් එමෙන්ම ඔහු නිතර කරාබූ පළඳින බවත් මේ නිසා තමාට ඔහුගෙන් දික්කාසාද විමට අවශ්‍ය බවත් උපාධිධාරී 25 හැවිරිදි ගුරුවරියක උහන පොලිසියට පැමිණිල්ලක් කර ඇත.  පැමිණිලිකාර උපාධිධාරි ගුරුවරිය හා ඇයගේ 29 හැවිරිදි විවාහක සැමියාද කැඳවා මෙම පැමිණිල්ල විභාග කරනු ලැබූවේ උහන පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක  එල්.ඩි.එන්. කරුණාරත්න මහතා විසිනි. මෙම අඹු සැමි යුවලට කුඩා දරුවකුද සිටින අතර මොවුහු උහන පොලිස් වසමේ පදිංචිකරුවෝ වෙති. පැමිණිලිකාරිය උහන පොලිස්  වසමේ රජයේ පාසලක උපාධිධාරි ගුරුවරියකි.\n \n  \nගුරුවරියගේ සැමියා රැකියාව වශයෙන් කුලීවැඩ කරන්නෙකු බවත් ගුරුතුමිය විශ්වවිද්‍යාල අධ්‍යාපනය ලබන කාලයේ ප්‍රේම සම්බන්ධතාවක් ඇතිකරගෙන මීට වසර 04 කට ඉහතදී ඔවුන් විවාහ වී ඇති බවත් පැමිණිලි විභාගයේ දී අනාවරණය වී තිබේ.  සැමියා තදබල ලෙස සිගරැට් හා බීඩි බීමට ඇබ්බැහි වී සිටින බව දැන ගත්තේ විවාහ වීමෙන් පසුව බවත්  කොතෙක් කිව්වත් ඔහු පුරුද්ද අත්  නොහරින බවත් බිරිඳ පැමිණිලි විභාගයේ දී පවසා ඇති බව කියති.  සිගරැට් හා බීඩි බීම නිසා වහනය වන දුගඳ ඉවසා ගැනීමට නොහැකිව වමනය යන අවස්ථා  පවා තිබෙන බවත් මේ නිසා සැමියා ළඟට එනවාටවත් කැමැති බවත් බිරිඳ මෙහිදී පවසා ඇති බව දැනගැනීමට ඇත.කාලයක් තිස්සේ මෙම තත්වය නිවැරැදි කර ගැනීමට නොහැකි වූ බවත් විවාහ වූ අලුතද මේ ගැන පොලිසියට පැමිණිලිකර සැමියාට අවවාද කළත් ටික  දිනකින් ඔහු එම පුරුද්ද යළි පටන්ගන්නා බවත් බිරිඳ පොලිස් ස්ථානාධිපතිවරයාට පවසා තිබේ.  \n \n  \nසැමියා කරාබු පැළඳීමට පටන්ගත් අවස්ථාවේ කරාබු ඉවත් කරන ලෙස කිවත් ඔහු එම පුරුද්දද අත්හැර  නොදැමු බවත් මෙම ප්‍රශ්න නිසා තව දුරටත් සැමියා සමඟ දීග කෑමට  නොහැකි බවත් ඔහුගෙන් දික්කසාද වීමට අවශ්‍ය බවත් බිරිඳ පොලිස්  ස්ථානාධිපතිවරයා ඉදිරියේ තරයේම පවසා ඇතැයිද කියති. කරාබු දමාගෙන සිටින සැමියා  සමග ගමනක් බිමනක් යෑමටද තමා අකැමැති බවත් ඇය පවසා ඇත.  තමා මින් ඉදිරියට මෙම වැරදි  නොකරන බව පැමිණිල්ල විභාග කිරිමේදී සැමියා පොලිස් ස්ථානාධිපතිවරයා ඉදිරියේ පොරොන්දු වූ බව පොලිසියේ ප්‍රකාශකයෙක් කීය. පොරොන්දුව කඩ කළහොත් බිරිඳ දික්කසාද වනු ඇති බව පොලිස්  ස්ථානාධිපතිවරයා සැමියාට පැහැදිලි කර දී සතියක් ඇතුළත  දෙදෙනාම නැවත පොලිසියට  පැමිණ තත්ත්වය දැනුම් දෙන ලෙස පැවසූ බව ද පොලිසියේ ප්‍රකාශකයා පැවසීය.-ශ්‍රිනාත් ප්‍රසන්න ජයසුරිය- \n",
    "URL": "https://www.gossiplankanews.com/2021/02/uhana%20incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මට නම් තේරෙන්නේ නැහැ ඇයි පිරිමි කරාබු දාන්නේ කියලා.කරාබු දාන පිරිමි දැක්කම හරිම අප්‍රසන්නයි ",
            "likes": "+136"
        },
        {
            "comment": " Kolu karayo ekaie. Homo ",
            "likes": "+11"
        },
        {
            "comment": " ඇයි ගෑනු කරබු දාන්නෙ? ",
            "likes": "0"
        },
        {
            "comment": " Genu korana hema deyama pirimi kaloth kohoma hiteeda ? Ehenam wediya ona nehe mas pathama prashnayak. ",
            "likes": "+2"
        },
        {
            "comment": " ඒ කාලේ රජවරු කරාබු දැම්ම එකේ දැන් දැම්මාම මොකද වෙන්නේ. ",
            "likes": "-1"
        },
        {
            "comment": " Poor Girl, This will be a burning issue in the future, there will be fewer educated boys compared to educated girls. ",
            "likes": "+91"
        },
        {
            "comment": " Yes, 70% of undergraduates are females. Arts 85%, Law 85%%, Agri 74%, Med, Dent, Vet 65%, Indi Med 70%, Managmt 70%, Engi 24%. Bio 65%, Phy 45%. ",
            "likes": "+14"
        },
        {
            "comment": " Comment is totally aching to your name. Percentage of law graduate is 63 to 37. I am so suspicious on gonas other statistics too. Anyway this not mean boys are less capable than girls. This is due to less security and less motivation given to boys when comparing with girls. Nowadays women need men only for marriage and all other time they want to out them down. Hence it is right time for men to understand this issue and do something. ",
            "likes": "+4"
        },
        {
            "comment": " 2018/19 University Admissions- SL UGC. Law total 366, females 318 (86.88%). Arts total 9438, females 7910 (83.8%) Agri total 1237, females 1709 (72.7%) See website. ",
            "likes": "+3"
        },
        {
            "comment": " Girls please do not marry unsuitable men. Check before marriage.. if not match with you , do not marry. There is no law asking you to get marry.you can live happily unmarried with your God job. Be positive. Do not ruin your lives because of unmatched men.. ",
            "likes": "+80"
        },
        {
            "comment": " 100% true. Check 1000 times before its too late. ",
            "likes": "+17"
        },
        {
            "comment": " ඇත්ත තත්වය නම් අද මූන්ව යහමග යවන්නත් බෑහෑ පන්සලෙ හාමුදුරුවන් දේශපාලනයේ. ",
            "likes": "+41"
        },
        {
            "comment": " ගොඩක් පිරිමින්ට කෙල වෙන්නෙ උන් දන්නෙත් නැ උගෙ පවුල කැඩෙනකන් තමයි ගෙදර එවුන් බලාගෙන ඉන්නෙ කියල. ලැස්ති වෙනවා ගැනිට වද දෙන්න ගෙවල්වල එවුන්ගෙ මුසලකම් ප්රස්න නිසා. මුනට එකයි පිටිපස්සට එකයි. කියපු කරපු දෙයක් පිලිගන්නෙ නැ මලකොට. අනේ මුන්ගෙ පවු ගෙව ගෙව ඉන්නවට වඩා ගැලපෙන කසාදෙකට යන්න. වෙන කසාදෙකට යන්න. මාසයක් ඇති මුන්ගෙ සැබැ තත්වය එලියට එන්න. ජිවිත කාලෙම ලොට ලොට ඉන්න අරින්න. ගෙවල්වල එවුන්ගෙ මුසලකම්වලට තමන්ව මැදි කරනවනම් අනේ තොපිම තියා ගනින් වෙන හොද තොපිටම ගැලපෙන කසාදයක් කරල දිපන් කියල අයින් වෙන්න. 😜😝😂😂 ",
            "likes": "+28"
        },
        {
            "comment": " Do you mean this case is because of husband's family. Yanne koheda malle pol ",
            "likes": "+13"
        },
        {
            "comment": " එහෙම කියන්න එපා dil. කැඩන පවුල් 100/90 වෙන් වෙන්නෙ නොගැලපිම් හා ඉහත කරැන නිසා. මේ කේස් අනෙක් 100/10 න් එක කරැනක් විතරයි.ඇනුම්පද එරවිලි ගෙරවිලි අපහස කියන්නෙ කරන්නෙ එලිපිට නෙමෙයිනෙ. ",
            "likes": "+9"
        },
        {
            "comment": " ඩිලා පෝම් වෙලා.....අදාල වෙන්න ඹ්නමද කියන්න? ",
            "likes": "+3"
        },
        {
            "comment": " She is talking about her family issue here lol... ",
            "likes": "+10"
        },
        {
            "comment": " This is not related to men alone .It is the same for wemen also. Other way around too. Good point! A friend/family can help to resolve an issue and also can brake up a family as well. It depends on the strength of the relationship, quality time , understanding and bond between two. If it is not strong .A marriage can brake very easily. ",
            "likes": "+5"
        },
        {
            "comment": " Couple should be sent to family counseling. These kind of matters can not be solved by Police only. ",
            "likes": "+11"
        },
        {
            "comment": " GONO, meka podi warraddakda. This girl did a very big mistake. She should not marry this type of men. He will never change. Go to a divorce. Be careful, he may kill you. ",
            "likes": "+8"
        },
        {
            "comment": " She has done the mistake from the begining , when she was university student started affair with jobless man with lower level of education.  (Banda ghaththa bere gahaganin) ",
            "likes": "+7"
        },
        {
            "comment": " ලිසිං කොරල වාහනයක් තියනකොට හිතනවා දැවැද්දක් එක්ක බදින්න. උගත් කෙනෙක් ගතිගුනට කසාද බදිනව කියන දෙයක් මෙවුන්ට තේරෙන්නෙ නැ. මේ කියන්නෙ ඩිප්ලෝමා කට්ටක්වත් බාහිර උපාධි කට්ටක් ගැන නෙමෙයි. ටිකක් වයසට ගියාම හිතනවා අනේ බදින්න බැරි නිසා කියල ඉඩකඩම් පෙන්නල ආවෙ කියල. හරක් හිතන්නෙ තමන්ගෙ ගෙදර මට්ටමෙන්. ඉතින් බදින්න පෙර දිගෙ කැඩෙනවා නැත්නම් ටික කලකින් ගැනිට එපා වෙනවා. ",
            "likes": "+1"
        },
        {
            "comment": " Kohenda kelle uba upadiya gaththe? ",
            "likes": "+7"
        },
        {
            "comment": " දුරදිග නොබලා හැඟීම් වලට වහල් වෙලා නොගැලපෙන මගුල් කරගත්තම පස්සේ දුක්වෙන්න වෙනවා කියන එකට උදාහරණයක් ",
            "likes": "+5"
        },
        {
            "comment": " ලංකාවේ පවුල් ප්‍රශ්න විසඳන්න තියෙන්නේ පොලිසිය විතරයිද ? දියුණු ශිෂ්ටාචාරයක් ඇති වැඳි ජනතාව පවා පවුල් ප්‍රශ්න බේරුම් කරන්න වැඩිහිටි උපදෙස් කමිටුවකට දානවා.  ලංකාවේ පොලිසියත් ඉතින් නඩු ටාගට් ගහන්න ඕනේ නේ.  දික්කසාද නඩු හොඳ ආදායම් මාර්ගයක්  සමථ මංඩලයට වඩා... ",
            "likes": "+3"
        },
        {
            "comment": " gon gahanu ! ",
            "likes": "+2"
        },
        {
            "comment": " Educated kenek ayi kulee weda kenek bande?tamanta wada ihala man kenekta bandarana utui ",
            "likes": "+1"
        },
        {
            "comment": " කොහොම වුණත් තමන්ගෙ කසාද මිනිහට ගෑණු කැමති නැහැ. මොකක්හරි පොඩි වැරද්දක් හොයාගෙන ඒකට බුම්මගෙන ඉන්න තමයි ගෑණු කැමති. ",
            "likes": "-27"
        },
        {
            "comment": " e kiyanne gono thoge amma thoge thathathata akamathi wela bummagena innawada...kenekuta karadarayak unama eken gon athal ganna epa///////......harakek wage ",
            "likes": "+7"
        },
        {
            "comment": " Oyatath mokak ho thathabala prashnayak thiyenawa wagey . ",
            "likes": "+3"
        },
        {
            "comment": " This can be true, see how rude the comments by Ladies related to this kind of matters. They can never be satisfied. ",
            "likes": "+1"
        },
        {
            "comment": " ගැහැණුන්ට ඉවසීම තියන්න ඕනෙ. මිනිහා කොච්චර නපුරුකම් කළත් ඉවසගෙන ඉන්න ගැහැණියක් දැන ගන්න ඕනෙ. ඔය ඉගනගත්තු උපාධියේ ඕවා කියල දෙන්නෙ නැද්ද ? දැන් ඔය ගැහැණි පාරේ බැහෙලා යන්නේ කොහොමද ? නෑදෑයන් කොච්චර කතා කියය් ද? ",
            "likes": "-41"
        },
        {
            "comment": " ඒ ඉවසන්නෙ ආදි කාලේ . කසාද බදින්න ලෝකෙ වෙන පිරිමි නැත්නම් තමයි. අද අනුන්ගෙ පව් ගෙවන්න කතා අහන්න ගෙවල්වල එවුන්ගෙ පාට් බලන්න ලැස්ති නැ. ගැනියකට ගරැසරැ ඇතිව ඉන්න දෙන්නෙ නැත්නම් අතඇරල දානව මිසක්. තව ගැනියෙක් හොයාගන්න බැරි කෙනෙක් හිතනවා අනේ මේ ගැනි මොනව උනත් මාව අතාරිනෙකක් නැ එයාට තව කෙනෙක් එක්ක යන්න බැ කියල හදනවා පාඩම් උගන්නන්න තමන්ගෙම වැරදි තියාගෙන. අන්තිමට වෙන්නෙ තමන්ටම හුල්ල හුල්ල ඉන්න. අන්තිමට බල්පෙන්වත් නැ කසාදයක් හොයල දෙන්න.නැත්නම් ගිහින් හොද වට්ටිඅම්මා කෙනෙකුට සෙට් වෙලා පිට ගැනු පස්සෙ යන්න. ",
            "likes": "+24"
        },
        {
            "comment": " Kawru monawa kiwwath venas kam hadagena samagiyen inna eka thamai hondama deya, hari aadarayak thiyenawa nam oya adupaadu hadaganna puluwan, mokada anthimata ethuruwenne minihata ganith gaanita minihath witharai , (chandi poddak sara adukaraganna kasadayata bayawenna epa.) ",
            "likes": "+1"
        },
        {
            "comment": " මල්ලි උපාධිට පවුල් කන් විදිය උගන්වන්නේ. නෑ අනික කෙනෙකුට හම්බ උන සහකරු හෝ සහකාරිය තමන්ට ගලපගන්න බැරිනම් අනිවාර්යයෙන් වෙන් වෙන්න ඕනේ. මොකද අපි නැවත උපදීද නැද්ද කියලා අපි දන්නෙ නෑ. ලැබුන ජීවිතේ විදින්න ඕනේ. විදවන්න නෙමේ තියෙන්නෙ. උඹ දවසක බැන්දම හිතපන් ඒ ගෑනී වලලියක් නෙමේ උඹ වගේම මනුස්සයෙක් කියලා ",
            "likes": "+5"
        }
    ]
}