{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/25/2021 12:07:00 PM",
    "Headline": "\nනෑයොන්ට බෙදලා 500 කට එන්නත් දෙනවා කියා 50 යිලු තියෙන්නේ මාලඹේ රෝහල උණුසුම්\n",
    "News Content": "\nමාලඹේ නෙවිල් ප‍්‍රනාන්දු රෝහලේ සියලූම සේවක සේවිකාවන්ගේ දෙමව්පියන් හට අද (25) දින කොරෝනා එන්නත ලබාදෙන බවට දන්වා තිබූ අතර නෙවිල් ප‍්‍රනාන්දු රෝහලට පැමිණෙන ලෙස දන්වා තිබුණි. \n \n  \nඒ අනුව රෝහල් සේවක සේවිකාවන්ගේ දෙමව්පියන් 500 ක් පමණ දහවල් වනවිට රෝහල් භූමියට පැමිණ තිබේ. නමුත් අද දින පාලනාධිකාරිය දන්වා ඇත්තේ ඊයේ දින අමාත්‍යාංශ කාර්යමණ්ඩලය සඳහා කොරෝනා එන්නත් ලබාදී ඇති බැවින් ඒවා අහවරවූ බවත් සේවක සේවිකාවන්ගේ දෙමව්පියන් වෙනුවෙන් ඉතිරිව ඇත්තේ එන්නත් 50  පමණක් බවත්ය.මේ නිසා පැමිණ සිටි පිරිස අපහසුතාවයට පත්වී උණුසුම් තත්වයක් නිර්මාණයවී ඇත.ඊයේ දින ඉතා අක්‍රමවත් ලෙස කිසිදු විනිවිද භාවයකින් තොරව අමාත්‍යංශ සේවකයන් හා ඔවුනගේ අලගිය මුලගිය ඥාතීන් මිතුරන් ඇතුලූ විශාල පිරිසකට එන්නත් ලබාදී ඇති බැවින් මෙම තත්වය උද්ගතවූ බව විවේචකයින්ගේ අදහසයි. රෝහල් ශාඛාවේ සියලූ සේවක සේවිකාවන් සහ දෙමව්පියන් මේ නිසා දැඩි අපහසුතාවයකට පත්වීම නිසා මේ වනවිට සේවක සේවිකාවන් වහාම විසඳුමක් ඉල්ලා වෘත්තීය ක්‍රියාමාර්ගයකට එලැඹ ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2021/02/nevil-fernando-hospital-tense-situ.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඒත් නෑයො මේත් නෑයෝ. දෙගොල්ලන්ම තමන්ගේ අයට ඉස්සෙල්ලම ඥාති සංග්‍රහය කරගන්නවා. බැරි වුණාම ක්‍රියාමාර්ග ගන්න හදනවා තමන්ගේ අයට ලැබුණේ නැති නිසා. දෙගොල්ලන්ගේම ඥාති සංග්‍රහය නිසා ජනතාව කොට උඩ එකට කවුරුත් ක්‍රියාමාර්ග ගන්නෙ නෑ . ",
            "likes": "+78"
        },
        {
            "comment": " ලංකාවේ උන් දන්නවද දාන්නේ නෑ ඔය ඉන්නත් ඩෝස් දෙකක් නියමිත කාල පරතරය ඇතුලත ගහ ගන්න ඕනෙ කියලා ",
            "likes": "+1"
        },
        {
            "comment": " Neville Fernando hospital is like this from the beginning... hah ha... No rules regulations... Just jungle law.... ",
            "likes": "-3"
        },
        {
            "comment": " මේ රට දුෂිත දේශපාලකයෝ හා නිලදාරීන් ගොඩනැගිය නොහැකි අවපාතයකට රැගෙන යයි. අපි හිතුවේ සර් අඩුමගානේ මේ වගේ බොහොම පහසුවෙන් කළහැකි ක්‍රියාවන් ඉතා සාර්ථක ලෙස හසුරුවවී කියාය.. සමස්තය ඉතා සංවේගී අසමත් බවකින් වෙලාගෙන යයි... ප්‍රබලයන් කපටින් යෙහෙන් රැකෙමින් දිකුකල් ජීවත්වීමට වෙරදරයි.. දුබලයන් සියල්ලන්ගෙන්ම බැටකමින් ප්‍රබලයන් රැකීමටම වෙහෙසවේ.. දැකීමට ඇත්තේ එපමණකි... ",
            "likes": "+40"
        },
        {
            "comment": " සර්ගෙ දුර දැක්මෙ තරම ",
            "likes": "+15"
        },
        {
            "comment": " අනේ ඔය ඉන්ජෙක්ෂන් ගහපු එවුන් දෙතුන් දෙනෙක් මලා නම් බලාගන්න තිබුණා රගේ. ",
            "likes": "+14"
        },
        {
            "comment": " කතාව හරි තමයි. එක අතකින් කලබලෙන් දුවලා ගිහින් ගහගන්න අයට එහෙම කරන්න ඉඩ ඇරීම තමා වඩාත්ම හොඳ මොකද ඔය බෙහෙත් අනෙක් බෙහෙත් වගේ කාලයක් තිස්සේ පරීක්ෂණ කරලා හදපුවා නෙවෙයි ඒ නිසා පෙරේතකමට කවුරුහරි පෝලිම පනිනවා නම් ඒ අයගෙන් සමාජ සේවයක් සිද්ධ වේවා කියලා අපි බලාපොරොත්තු වෙමු. ",
            "likes": "+12"
        },
        {
            "comment": " Nikan dunna ekenuth gasa kanawa. Rajapaksa nam horu ",
            "likes": "+13"
        },
        {
            "comment": " This is what happens after the Government took over the control of Neville Fernando Hospital from that innocent owner. No transparency. ",
            "likes": "+12"
        },
        {
            "comment": " NODAKIN, MEKATADA....\"HAMOTAMA SAMA AYTHIYA ETHI RATAK................EKAMA NEETHIYAK\" MEWA AHANNA, DAKINNA MEHEMA RATAKA IPADEEMATH PAPAYAK. ",
            "likes": "+5"
        },
        {
            "comment": " System works. Anywhere you go in SL to get the job done, need influence. We blame West, but they have better plan & control of vaccinating their own people regardless personal connections & other political interferences. Shame. ",
            "likes": "+3"
        },
        {
            "comment": " මේකට විතරක් නෙවෙයි,හැම තැනකදීම වෙන්නෙ ඕක තමයි,ඇදුරුම්කම්,පක්කලිකම්,ලොකුකම්,ගැතිකම් ඉස්සරහට දාලා තම තමන්ගෙ වැඩටික කරගන්නව,ප්‍රතිපත්ති ගරුක ,අවන්ක මිනිහ හැමදාම අසරනයි.. ",
            "likes": "+1"
        },
        {
            "comment": " The whole country is corrupted. Look at UK. Even Boris Jhonson had to wait for his turn. They follow a list. No none can jump the queue. Bloody corrupted, tyrant goverment. ",
            "likes": "0"
        }
    ]
}