{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/25/2021 09:07:00 AM",
    "Headline": "\nඉම්රාන් කාන්ගෙ වාහනේ ෆේස්බුක් ලයිව් දමමින් සිටි පුද්ගලයා බොරැල්ලේදී අත්අඩංගුවට\n",
    "News Content": "\nපාකිස්තාන අග්‍රාමාත්‍ය ඉම්රාන් කාන්ගේ ආරක්ෂාවට තර්ජනයක් යයි සැක පිට ඊයේ බොරැල්ල ප්‍රදේශයේදී පුද්ගලයෙකු අත්අඩංගුවට පත්ව තිබේ. මොහු සිය ජංගම දුරකථනයෙන් ෆේස්බුක් සජීවී විකාශයක් සක්‍රීය කරගෙන ඉම්රාන් කාන් ගමන් ගනිමින් සිටි රථවාහන පෙළ වීඩියෝගත කරමින් සිටි බව පැවසේ. \n \n  \n\nසැකකරු පෞද්ගලික අංශයේ යාන්ත්‍රික (මිකැනිකල්) සේවකයෙකු  බව අනාවරණය වී ඇති අතර ඔහු කොළඹ පදිංචිකරුවෙකු ලෙසද හඳුනාගෙන තිබේ.මෙම හැසිරීම පකිස්ථාන අග්‍රාමාත්‍යවරයාගේ ආරක්ෂාවට තර්ජනයක් වූ බැවින් ඔහු අත්අඩංගුවට ගත් බව පොලිසිය පවසයි. වැඩිදුර පොලිස් පරීක්ෂණ පැවැත්වේ. \n",
    "URL": "https://www.gossiplankanews.com/2021/02/imran-khan-mobile-video.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අප්පොච්චිලගෙ නීති පොතේ එහෙම ඇතේ... ",
            "likes": "+34"
        },
        {
            "comment": " agamethi unath eyath manussayek. neethiyee ehema video karaa kiyala arrrest karanna puuwanda friends? ",
            "likes": "+33"
        },
        {
            "comment": " හැම ලබ්බම වීඩියො කර කර 4ටො ගහල දාන උන්ට හොද වැඩෙ. මිනිස්සුන්ගෙ පුද්ගලිකත්වය ගැන තැකීමක් නැත්ත් මෙහෙම අය්. අනික මේක ලන්කාවෙ නෙවෙ ලොකෙ ඔනෙම රටක හි වරදක් විදියට ගන්නව. අපෙ රටට එන කෙනෙක්ගෙ ආරක්ශාව රජයෙ බැදිල ඉන්නව ",
            "likes": "+8"
        },
        {
            "comment": " හිට්ලර් පාලනේ තදීන්ම වැඩ ",
            "likes": "+26"
        },
        {
            "comment": " Mohuta Imran Khan agamathi kenekuta wada ohu Athi Dhaksha Cricket Kreedayek pamanak wenna ethi...Ohu Imran Khan Cricket Loliyeku wu pamanin mewani athadanguwak...? ",
            "likes": "+10"
        },
        {
            "comment": " Ane mage kata. ",
            "likes": "+10"
        },
        {
            "comment": " Neethi pothee ohoma ekak thiyenawada? Yaalu ",
            "likes": "+9"
        },
        {
            "comment": " Pissu ",
            "likes": "+6"
        },
        {
            "comment": " ඉම්රාන්ගේ ආගමනයට වඩා මෙවෙලාවේ වැදගත් ජිනීවා යෝජනාව රජය නිකුත් කල වීඩියෝව සුපිරි...... බලන්න Youtube -->Truth behind dare රෝහල් කනිෂ්ට සේවක මණ්ඩලය වැඩ වර්ජනයක ......එතන රජය කුජීතන් .... ",
            "likes": "+5"
        },
        {
            "comment": " hehe mutanam neethiya akuratama kriyathmaka wei. ara lamiwa dushanaya karapu un, mariccha pawle unta kunu harapen banna police ballo, marana pareekshakata nam awlak naha. ",
            "likes": "+5"
        },
        {
            "comment": " ඇතකොට දැන් මොබයිල් එකෙන් කැමරා කරන්නත් තහනම් පොදු ස්ථාන? ",
            "likes": "+3"
        },
        {
            "comment": " පොදු ස්ථානයක් නෙමේ VIDEO කරලා තියෙන්නේ VIP MOVEMENT එකක් ........... ",
            "likes": "-4"
        }
    ]
}