{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2021 02:00:00 PM",
    "Headline": "\n රිය අනතුරකින් වම් අත අහිමි වූ සකුනිට රොබෝ අතක්\n",
    "News Content": "\nරිය අනතුරකට ලක්ව වම් අත අහිමි වූ ඉඳුරුව ගුරුකන්ද මහා විදුහලේ සකුනි සංකල්පනා සිසුවිය සම්බන්ධයෙන් \"මග මරුවාට වම් අත බිලි වූ සකුනිට අතක් දුන්නොත් පින්\" යන සිරස්තලය යටතේ ලංකාදීප පුවත්පතේ පළවූ පුවතින් පසුව එම සිසුවියට සිතිවිලි අනුව සක්‍රීය වන රොබෝ අතක් ලබාදීමට කොළඹ හුණුපිටිය ගංගාරාම විහාරවාසී ආචාර්ය කිරින්දේ අස්සජී හිමියෝ සහ එංගලන්තයේ පදිංචි නීතීඥ බුද්ධිකා කඳුරුගමුව මහත්මිය ඇතුළු පිරිසක් පියවර ගත්ත. මේ පුවත පුවත් පතේ පළවීමත් සමගම එයට අවධානය යොමුකළ කොළඹ හුණුපිටිය ගංගාරාම විහාරස්ථානයේ දායිකාවක වන නීතීඥ  බුද්ධිකා මහත්මිය මේ සිසුවියට අතක් ලබාදීමේ උතුම් කාර්යය ගංගාරාම විහාරවාසී ආචාර්ය කිරින්දේ අස්සජී. හිමියන්ට පැවරුවාය. \n \n  \nඒ අනුව ක්‍රියාත්මක වූ අස්සජී හිමියෝ මේ සම්බන්ධයෙන් කොළඹ නවලෝක රෝහලේ වෛද්‍ය පියල් වික්‍රමසිංහ මහතාගේ සහයෝගය ලබාගෙන සකුනිට අතක් ලබාදීමේ මහගු පුණ්‍යකර්මයට අත ගැසූහ. එය ලෙහෙසි පහසු කටයුත්තක් නොවූවේ සකුනි පාසල් ශිෂ්‍යයාවක නිසා ඉගෙනීමට දායක කර ගත හැකි සිතිවිලි අනුව ක්‍රියාත්මක වන රොබෝ අතක් ඇයට ලබා දීමට සිදුවීමත් සමගමය. අප රටේ එවැනි අත් නිෂ්පාදනය නොකිරීම මේ සත්කාර්යයේ දී ඔවුනට බලපෑ බලවත්ම ගැටලුවක් විය.ජර්මන් තාක්ෂණය අනුව මෙවැනි අත් නිෂ්පාදනය කරනුයේ කොරියාවේය . සකුනිට අවශ්‍ය නම් අත ඇයට බද්ධ කළයුතු නම් අනිවාර්යයෙන්ම එය කොරියාවෙන් ඇණවුම් කළ යුතුව තිබිණි. එය ලොකු මුදලක් වැය වන වැඩකි.  එසේ වුවත් නීතීඥ බුද්ධිකා  කදුරුගමුව මහත්මිය හා කිරිදේ අස්සජි හිමියෝ සකුනිට අතක් ලබාදීමේ සත්කාය අත නොහැරියෝය..සියලුදෙනාම එකගතාවෙන් අවසානයේ දී තීරණය වූයේ මේ අත කොරියාවෙන් ආනයනය කිරීමටය. ඒ සඳහා මෙරට කෘතීම අත්පා නිෂ්පාදනය කරන ආයතනයක සේවය කරන වෛද්‍ය බුද්ධික ද සිල්වා මහතා  ද විශාල පරිශ්‍රමයක් දැරිය. \n \n  \nනීතීඥ බුද්ධිකා කදුරුගමුව මහත්මියගේ රුපියල් ලක්ෂ පහමාරක ධන පරිත්‍යාගයෙන් සකුනිට අවශ්‍ය වම් අත කොරියාවෙන් මෙරට ආනයනය  කෙරුණේ කිරින්දේ අස්සජි හිමියන්ගේ හා වෛද්‍යවරුන් වන පියල් වික්‍රමසිංහ හා බුද්ධික ද සිල්වා යන මහත්වරුන්ගේ අප්‍රතිහත ධෛර්යයේ ප්‍රතිඵලයක් ලෙසටය.  කොරියාවෙන් ආනයනය කෙරුණු අත සකුනිට කොළඹ හුණුපිටිය ගංගාරාම විහාරස්ථානයේදී විහාරවාසී කිරින්දේ අස්සජි හිමියන්ගේ ප්‍රධානත්වයෙන් බද්ධ කිරීම සිදුකෙරුණු අතර මේ අවස්ථාවට වෛද්‍යවරුන් වන පියල් වික්‍රමසිංහ, බුද්ධික ද සිල්වා යන මහත්වරුන් හා සකුනිගේ මව, පියා ඇතුළු පිරිසක් සහභාගී වූහ.  ඉදුරුව මහා මාර්ගයේ තැඹිලි කපා ජීවත්වන සිය දෙමාපියන්ට සකුනි  වෙනුවෙන් මෙවැනි අතක් ලබා ගැනීමට නොහැකිව තිබූ අවස්ථාවක ඒ පිළිබඳව පුවත පළ කළ පුවත් පතටත් ඒ අනුව ක්‍රියාත්මක වී විශාල මුදලක් වැය කර තමාට අතක් ලබාදීමට කටයුතු කළ එංගලන්තයේ වෙසෙන නීතිඥ බුද්ධිකා කදුරුගමුව මහත්මියට හා ඒ වෙනුවෙන් අගනා මෙහෙයක් ඉටුකළ කොළඹ හුණුපිටිය ගංගාරාම විහාරවාසී කිරින්දේ අස්සජී හිමියන්ට හා වෛද්‍යවරුන් වන පියල් වික්‍රමසිංහ, බුද්ධික ද සිල්වා යන මහත්වරුන්ට සිය ස්තූතිය පිරිනමන බවත් තමාගේ හීනය වූ ගුරුවරියක වීම යථාර්ථයක් බවට පත් කිරීමට අද සිටම කටයුතු කරන බවත් සකුනි සංකල්පනා ශිෂ්‍යව සතුටු කඳුළු වගුරවමින් කීවාය. -එම් .සුසිල් ප්‍රියන්ත-  \n",
    "URL": "https://www.gossiplankanews.com/2021/03/sakuni-hand-story.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපි පොඩි කාලෙ කොරියාව කිව්වෙ ටවුමෙ තිබුණ මුඩුක්කු වලට. දැන් කොරියාව කියන්නෙ ලෝකෙ සුපිරිම තාක්ෂණය තියෙන පොහොසත්ම රටක්. ඒකට හේතුව තමයි නිවැරදි දේශපාලන නායකත්වය, යහපත් විනය සහ ජනතාවගේ කැපවීම. ",
            "likes": "+55"
        },
        {
            "comment": " සීයගෙ කාලෙ කිව්වුඊ ලන්කාව දියුනු වෙමින් පවතින රටක් කියලා, තත්තාගෙ කාලෙත් එහෙමයි, අපි පොඩි කාලෙත් ලන්කවට කිව්වුවෙ දියුනු වෙමින් පවතින රටක් කියලා කිව්වුඑ, අපිට ලමයි උත් ඉන්නවා දියුනුව කෙසෙ වෙතත් තුන්වන ලොකෙට ගිහින් හමාරයි ",
            "likes": "+19"
        },
        {
            "comment": " අපි මේ පාදඩ දේශපාලනයට තිත තබමුද. අලුතින් හිතන දේශපාලන වහල් බවෙන් මිදුන පරපුරක් ගොඩ නන්වමුද? මෙතනින් අරබමු.Let's put an end to this base politics. Shall we build a new generation free from political slavery? Let's start here. ",
            "likes": "+3"
        },
        {
            "comment": " Ithiyopiyawath dan apita issarahin metro train walin yanne ",
            "likes": "+1"
        },
        {
            "comment": " There are millions of people with disabilities in Sri Lanka Physical and mental. but Government don’t have a disability welfare benefit system in motion. One in a million get a charity like this and that’s about it. UN Human rights should urge the Sri Lankan government to implement a benefit system for the people in need. ",
            "likes": "+3"
        },
        {
            "comment": " oba siyalu denaata me pin anumodan wewaa.. sasara wasana thuru mewan anathuru nowi nirogimath jiwithaa labewaa ",
            "likes": "+19"
        },
        {
            "comment": " Upakara karana strata bohoma pin. ",
            "likes": "+8"
        }
    ]
}