{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2021 10:30:00 AM",
    "Headline": "\n පියාගේ මෝටර් රථ අනතුරින් අට හැවිරිදි දියණිය මරුට\n",
    "News Content": "\nපියා පැදවූ මෝටර් රථය බෝක්කුවකින් පහළට පෙරළී සිදුවූ අනතුරකින් අට හැවිරිදි දියණියක මරණයට පත්වී ඇතැයි රාජාංගනය පොලිසිය පවසයි.   අනුරාධපුර - පුත්තලම ඒ-12 ප්‍රධාන මාර්ගයේ රාජාංගනය තරුණ ගොවිපොළ හන්දියට නුදුරු  ඇද බෝක්කුවෙන් පහළට පෙරළී මේ අනතුර සිදුවී තිබුණේ ඊයේ (30 වැනිදා) අලුයම 3.45 ට පමණ බව  පොලිසිය කියයි.   \n \n  \nඅනතුරින් මරණයට පත්වූයේ නොච්චියාගම, කොකාවිද්දවැව  ලෙලනි නෙහාරා නැමැති දැරියකි.   දැරිය, මව, පියා සහ සහෝදරියන් දෙදෙනා සමග පියා පැදවූ මෝටර් රථයෙන් බෙලිඅත්ත බලා ගොස් ආපසු නිවස බලා පැමිණෙමින් සිටියදී මෙම සිද්ධියට මුහුණ පා තිබෙන බව අනතුර සම්බන්ධයෙන් රාජාංගනය   පොලිසිය සිදුකළ පරීක්ෂණයේදී අනාවරණය වී තිබේ.මෝටර රථය පැදවූ දැරියගේ පියාට නින්ද යාමෙන්  මෙම අනතුර සිදුවන්නට ඇතැයි පොලිසිය සැක කරයි.  බෝක්කුවෙන් පහළට පෙරළුණු මෝටර් රථයේ සිටි දිවි බේරුණු දියණියන් දෙදෙනා සහ බිරිය දියේ ගිලෙන්නට  නොදී බේරාගෙන ඇත්තේද මෝටර් රථය පැදවූ පියා විසිනි. එහෙත් අනතුරින් පසු දියට වැටී අතුරුදන් වූ මියගිය  මේ බාල දියණිය සොයා ගැනීමට ඔහුට නොහැකි වී තිබිණි.  අනතුර දැනගත් වහාම සිද්ධිය වූ ස්ථානයට ගොස් පරික්ෂණ සිදුකළ රාජාංගනය පොලිසියේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරික්ෂක අශෝක රණසිංහ මහතා ඇතුළු නිලධාරින් දියට බැස සිදුකළ සොයා බැලීමේදී අතුරුදන් වූ බාල දියණියගේ මළසිරුර හමුවී තිබිණ.  මෙම අනතුරින් තවත් දියණියකට හා මවට තුවාල සිදුවී තිබූ බැවින් ඔවුන් දෙදෙනා ප්‍රතිකාර සඳහා අනුරාධපුර ශික්ෂණ රෝහලට ඇතුළත් කෙරුණු බව රාජාංගනය පොලිසිය පවසයි.  මේ අනතුර සම්බන්ධයෙන් පරික්ෂණ සිදුකරන  රාජාංගනය පොලිසිය මෝටර් රථය පැදවූ මියගිය දැරියගේ පියා අත්අඩංගුවට ගෙන තඹුත්තේගම මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය. \n",
    "URL": "https://www.gossiplankanews.com/2021/03/blog-post_31.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " UNHRC eken driving training course ekak me meeharak okkotoma denna set karanna one pitaratawalin instructors lawa gennala. ",
            "likes": "+8"
        },
        {
            "comment": " Beliatta to Anuradhapura hammo!!! ",
            "likes": "+4"
        },
        {
            "comment": " රට පදවන්නෙත් දැන් ඔය බෙලිඅත්තේ සෙට් එකක් නේද..? කොහොමද ඩ්‍රයිවින් මීට වඩා හොදද..? ",
            "likes": "0"
        },
        {
            "comment": " beliatta kiyanne lokkage gama neda? ",
            "likes": "0"
        },
        {
            "comment": " හයිවේ එක තියෙන නිසා බෙලිඅත්ත ඉඳලා අනුරාධපුරයට පැය 5 1/2 න් යන්න පුළුවන්. දුර කිලෝමීටර් 350. බෙලිඅත්ත සිට කටුනායක ට දුර කිලෝමීටර් 200 ය පැය 2 1/2 .එතන ඉඳලා අනුරාධපුරයට කිලෝමීටර් 150 පැය 3. හොඳ කාර් එකක් තියෙනවා නම් ඇඟට නොදැනෙන්න ඔය දුර එලවන්න පුළුවන්. මං නම් හරිම ආසයි කාර් එක නවත්වන්නෙ නැතුව එකදිගට පැය 5 ක් 6 ක් වාහනේ එලවන්න. ",
            "likes": "-2"
        }
    ]
}