{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2021 09:30:00 AM",
    "Headline": "\nශ්‍රී ලංකාවෙන් විදෙස් රටවලට දුන් අලි ඇතුන්ගේ දුක හිතෙන කතා\n",
    "News Content": "\nලෝකයේ වඩාත් හුදෙකලාම වූ අලියා ලෙස විරුධාවලිය ලත් පාකිස්ථානයේ ස්ලාමාබාද් සහෝදනයේ සිටි කාවන් නමැති අලියා එයින් මුදවාගෙන කාබෝජය වෙත රැගෙන ගියේ පසුගිය වසර අවසානයේදීය. කාවන් මීට අවුරුදු 34කට පෙර පාකිස්ථානයට ලබා දී ඇත්තේ ලංකාවෙන් ත්‍යාගයක් ලෙසය.  ඉතා කුඩා ඉඩකට කොටුවී සිටි මෙම අලියා දේශගුණය නිසාද බැටකමින් සිටියේය. මේ දුක්ඛිත තත්වය පිළිබඳව ලෝකයේ සත්වලෝලීන්ගේ අවධානය යොමු වීමෙන් පසු නීත්‍යානුකූලව කාවන් මුදාගැනීමේ මෙහෙයුම ක්‍රියාත්මක විය.එදා කාවන් මුදාගැනීම වෙනුවෙන් ලෝකයම පාහේ එකාවන්ව නැගිටිටේ යම් සේද. කැනඩාවේ දුක්ඛිත ජීවිතයක් ගතකරන ලුසී වෙනුවෙන්ද සත්ව සංවිධාන මේ වන විට දැඩි කැපවීමකින් කටයුතු කරමින් සිටී. කාවන්සේම ලුසීද ශ්‍රී ලංකා භූමියේ ඉපදුනු අලියෙකුවන නිසාම පසුගියදා ලුසීව මුදවා ගැනීම වෙනුවෙන් උද්ඝෝෂණයක් මෙරටදීද සංවිධානය කර තිබිණි. \n \n  \nඒ ශ්‍රී ලංකාවේ කන්ඩියානු මහකොමසාරිස් කාර්යාලය ඉදිරිපිටදීය. සත්ව අයිතිවාසිකම් හා පරිසරය වෙනුවෙන් පෙළගැසෙමු සංවිධානය (RARE) විසින් සංවිධානය කර ලද මෙම විරෝධතාව සදහා ඔටාරා ගුණවර්ධන මහත්මිය, ලක්සොබා සුරකින්නෝ සංවිධානය,ARPF.ROHඇතුළු සංවිධාන කිහිපයක්ද සහභාගි විය. විරෝධතාවෙන් පසු ලුසී වෙනුවෙන් ඉල්ලීම් කිහිපයක් සහිත ලිපියක් කැනේඩියානු අගමැතිවරයාට බාරදීම පිණිස කනේඩියානු මහකොමසාරිස් කාර්යාලයට භාරදීමද මෙහිදී සිදුවිය.ලුසි වෙනුවෙන් අදහස් දක්වමින් සත්ව අයිතිවාසිකම් හා පරිසරය වෙනුවෙන් පෙළගැසෙමු සංවිධානයේ (RARE) සත්ව ක්‍රියාකාරිනියක වන පංචාලි පනාපිටිය මහත්මිය මෙලෙස හඩ අවදි කළාය.\"මීට අවුරුදු 45කට පමණ පෙර එනම් 1975 වර්ෂයේදී වගේ ලංකාවෙන් අවුරුද්දක් පමණවන, අලි පැටවෙකු අලෙවි කර තිබෙනවා ජර්මනියේ පුද්ගලයෙකුට. ඒකාලයේ අලි පැටවුන් විකිණීම තහනම් කර තිබුණේ නැහැ.මේ ජර්මන් ජාතිකයා ඒ වකවානුවේ වනජීවී වෙළදාමේ යෙදුණු පුද්ගලයෙක් ලෙසටයි සැලකෙන්නේ. මේ පුද්ගලයා අපේ රටින් මිලදී ගත් අලි පැටියාව කැනඩාවේ එඩ්මන්ටන් සත්වෝද්‍යානයට විකුණා තිබෙනවා. මේ එඩ්මන්ටන් සත්වෝද්‍යානය කියන්නේ සත්වෝද්‍යාන පවත්වාගෙන යන ප්‍රමිතීන් 100%ක්ම නිසි අයුරෙන් පවත්වාගෙන යන්නක් නොවෙයි. අවුරුද්දක් පමණ වයසේදී අලවි වුණ ලුසී මුල් අවුරුදු 4ම රඳවා තබාගෙන තිබුණේ ඉතාම කුඩා ඉඩ ප්‍රමාණයක් තිබෙන කුඩුවක. කුඩුවේ රදවන්න බැරි තරමට ලොකු වුණම තමයි ලුසීව එම කුඩුවෙන් පිටතට අරගෙන තිබුණේ. සල්ලි හම්බ කරන්න පුළුවන් හැම දේකටම මේ වෙද්දී ලුසීව යොදවලා තිබෙනවා. සත්වෝද්‍යානයට එන අයව පිනවන්ත ලුසීට චිත්‍ර අන්දන්න පුරුදු කරලා තිබෙනවා. අලියෙක් කියන්නේ කෑලවක හැදෙන සතෙක්. මේ සත්තුන්ට පිහිටා තිබෙන වනජීවී පෞරුෂ කඩා බිද දාන්න ඕන අලියෙක්ව වැඩ කවගන්න තැනට පත්කරන්න. ඒ කියන්නේ අපි අලියෙක්ව බය කරගන්න ඕන අපිට  කරවගත්ත. කැලෑවේ අලියෙක් වුණත්, වනෝද්‍යානයක ඉපදෙන අලියෙක් වුණත් මනුස්සයන්ට බය නැතිවයි ඉපදෙන්නේ. එය ස්වභාවිකව පිහිටන දෙයක්. සාමාන්‍යයෙන් අලියෙක්ව බය කරව ගන්න බහුලව කරන දෙයක් තමයි ඒ සතාව තදට ගැට ගහන එක. එහෙම ගැට ගහලා සතාට ගහන එක හෝ හෙන්ඩුවෙන් අනින එක සිදුකරනවා. අලියා කියන්නේ බුද්ධිමත් සතෙක්. ඒ නිසා අලියට රිද්දද්දී අලියා තේරුම් ගන්නවා තමන්ට අණකරන දේ නොකොළොත් දඩුවම් විදින්න සිදුවන බව. එහෙම තමයි අපිව බය කර ගන්නේ ඒමෙහෙම හැම අලියෙක්වම බය කරගන්න බැහැ. ඒ නිසයි සමහර අලි ගුටිකාලා, ගුටිකාලා මැරිලා යන්නේ ඉතින් අලියෙක්ට කියලා චිත්‍ර අන්දන්න මට්ටමට බයකරගන්නේ අලියාට පුළුවන් තරම් ගහලා. හිරිහැර කරලා, බයකරගෙනයි. අලියෙක් ස්වභාවිකම චිත්‍ර අඳින්න දැනගන ඉපදෙන සතෙක් නොවෙයි. චිත්‍ර අදිනවා වගේම ලුසීව එක එක කාලවලදී විවිධ ක්‍රියාකාරකම්වලට යොදවගෙන තිබෙනවා. ඊටත් වඩා ලුසී මුහුණ දෙන ගැටලුව වී තිබෙන්නේ ලුසී ඉපදෙන්නේ අපේ රටේ උෂ්ණ දේශගුණයක, නමුත් දැන් ලුසීට ජීවත් වෙන්න සිදුවෙලා තිබෙන්නේ හිම වැටෙන අධික ශීත දේශගුණයක වීම.මේ අධික ශීත කාලගුණයේ ලුසී අවුරුදු 45ම දුක් විදලා තිබෙනවා මේ වෙද්දී ලුසී මේ විදින දුක එහි සත්වවේදීන් දැකලා තිබෙනවා. විශේෂයෙන් සත්ව අයිතිවාසිකම් වෙනුවෙන් ක්‍රියා කරන සෑම් හා මේරි යන දෙපල ලුසීව මුදවා ගැනීම වෙනුවෙන් දෑවැන්ත වැඩ සටහනක් සිදු කරමින් යනවා. මීට පෙර අපටෙන් පාකිස්තානයට අරගෙන ගිය කාවත් වෙනුවෙන් පෙනී සිටි අය පවා දැන් ලුසි වෙනුවෙන් එකතු වෙලා තිබෙනවා. ලුසී වෙනුවෙන් ලෝකයේ බොහෝ රටවල සත්ව ක්‍රියාකාරින් විවිධ දේවල් සිදුකළත් ලුසී ඉපදුන අපේ රටේ ලුසී වෙනුවෙන් යමක් සිදුකර තිබුණේ නැහැ. ලෝකයේ විවිධ රටවල් ඒකාබද්ධ වැඩසටහනක් ක්‍රියාත්මක කර තිබෙනවා මිනිසුන් රදවගෙන සිටියදී මිය ගිය අලි ඇතුන් සිහිපත් කරන්නට.අපි අවුරුදු දෙකක් තිස්සේ මේ වැඩසටහනේදී ලුසීගේ නිදහස වෙනුවෙන් අවධානය යොමු කළා. නමුත් මේ වෙනකම් ලුසීව නිදහස් කරගන්නට බැරි වී තිබෙනවා. ඒ නිසා අපි හිතුවා කැනඩාවේ සත්වවේදීන් ලුසී වෙනුවෙන් කරගෙන යන වැඩපිළිවෙලට සහයෝගය දෙන්න. ලුසි ඉපදුණු රට විදිහට යම් දෙයක් සිදු කරන්න. අපි ලුසී වෙනුවෙන් සල්ලි එකතු කිරීමක් සිදු කරන්නේ නැහැ. අපි සිදු කළේ අපේ රටේ ඉපදුණු ලුසී වෙනුවෙන් හඩක් නඟපු එක. ලුසීව ඇමෙරිකාවේ කෙනෙසි අභය භූමියට හෝ කැලිෆෝනියාවේ පිහිටි CAWF කියන අභය භූමියට මුදාහරින ලෙසට ඉල්ලීම් කර තිබෙන්නේ. ලුසී මේ වෙද්දී ලෙඩ රෝග කිහිපයකින් පීඩා විදිනවා. විවිධ රටවල මේ විදිහට දුක් විදපු අලි මේ වගේ අභය භූමිවල ජීවත් වෙනවා. ලුසී කියන්නේ මේ වයසට මේ වගේ ලෙඩ වෙලා දුක් විදින්න ඕන අලියෙක් නෙමෙයි.\n \n  \n ලුසීට මේ වෙද්දී ආතරයිටිස් තියෙනවා. හුස්ම ගැනීමේ අපහසුතා තියෙනවා. මේ සෞඛ්‍ය තත්ව මත ලුසීව ඇමෙරිකාවට ප්‍රවාහනය කරන්න අපහසුයි කියලයි කියන්නේ. නමුත් මේ නිර්දේශ ලබා දී තිබෙන්නේ සත්වෝද්‍යාන සේවය කරන පශු වෛද්‍යවරුන් විසින්. අපි ඉල්ලා සිටි අනෙක් කාරණය තමයි මේ සොඛ්‍ය නිර්දේශ ලබා දත්ත අභය භූම්වල සිටින පශුවෛද්‍යවරුන්ව යොදවන්න කියන එක. ඒ අනුව ලුසීව මිනිසුන් විසින් පාලනය අභය භූමියකට යොදවන්න කියලා අපි ඉල්ලනවා. මොකද එවිට කැලවක ජීවත්වෙන ගමන් ලුසීට අවශ්‍ය වෙලාවේදී වෛද්‍ය ප්‍රතිකාර ලබා ගන්නත් හැකියාව ලැබෙනවා. කාවන් වුණත් පැය 13ක ගුවන් ගමනකින් තමයි අරගෙන ගියේ. ඉතින් ලුසීව ඇමෙරිකාවට අරගෙන යන්න පැය දෙකක ගුවන් ගමනක් තමයි තියෙන්නේ  අපි ඒ නිසා ඉල්ලනවා අභය භූමිවල සේවය කරන පශුවෛදවරුන් හෝ අලි ප්‍රවාහනය කිරීම සම්බන්ධ දැනුම තිබෙන වෛද්‍යවරුන්ට හෝ ලුසී යොමු කරන්න කියලා. ඒ අනුව අපේ සංවිධානය ලංකාවෙන් ලංකාවේ කැන්ඩියානු තානාපති කාර්යාලය හරහා ලිපියකින් ඉල්ලීමක් කළ ආකාරයටම දැන් කැනඩාවේ වාසය කරන අපේ සංවිධානයේ සාමාජිකයන් කැනඩාවේදී ලිපියක් අදාළ අංශවලට ඉදිරිපත් කරන්න සූදානමෙන් ඉන්නවා. ඒ අනුව අපි හිතනවා යම් සුබවාදී දෙයක් ලුසී වෙනුවෙන් සිදුවෙයි කියලා. මේ ලුසී ලංකාවෙන් විකිනුණු අලියෙක් නිසා අපේ රජයට ඍජුවම මේ කටයුතුවලට දායක වෙන්නත් බෑ. ඉතින් අපිට කරන්න පුළුවන් දේ තමයි අපි මේ විදිහට ලුසී වෙනුවෙන් සිදු කළේ.විදෙස් රටවල දුක්විඳින අපේ අලි පිළිබඳ අපට  මෙලෙස සවිස්තරාත්මක තොරතුරු ගෙන එන්නේ ජෛව විවිධත්ව සංරක්ෂණ හා පර්යේෂණ කවයේ කැඳවුම්කරු සුපුන් ළහිරු ප්‍රකාශ මහතායි. ශ්‍රී ලංකාවේ අලි ඇතුන් ගෘහාශ්‍රිතකරණය පිළිබඳ අතීතය දුර ඈත රජ සමය දක්වාම දිවයන්නකි. ඒ හා බැඳුණු අලි ඇතුන්, හීලෑ කිරීම, හීලෑ අලින්ට වදදීම් කිරීම සම්බන්ධ පාරම්පරික දැනුම් සම්භාරයද සුළුපටු නැත. නමුත් වර්තමානය වන විට එම තත්වය ඉතා හිංසාකාරි සහ පීඩාකාරි එකක් බවට පත්ව ඇත්තේ ශ්‍රී ලංකාව සතුව සුබසාධනය සම්බන්ධයෙන් මුළුමහත් ලෝකයා හමුවේ නිරුවත් කරමිනි. මවු සතුන් ඝාතනය කර හෝ වෙනත් එවැනි අමානුෂික ක්‍රම මගින් වනාත්තරවල වෙසෙන අලි රංචුවලින් අලි පැටවුන් අල්ලාගෙන විත්, නොයෙක් වධ බන්ධනවලට ලක්කිරීම මීට ප්‍රධාන වශයෙන් හේතු වේ ඇත. තවද විදේශීය සත්වෝද්‍යානවලට ලබාදී ඇති අලි ඇතුන්ට අත්ව ඇති ඉරණම සම්බන්ධයෙන් ශ්‍රී ලංකා රජය සානුකම්පිත නොවීමද එහි තවත් පැත්තකි. පාකිස්තානයේ ඉස්ලාමාබාත් සත්වෝද්‍යාන  ලබාදී සිටි ලොව 'හුදෙකලාම හස්තියා යන අවාසනාවන්ත විරුදාවලිය ලද කාවගේ සිදුවීම ඊට හොඳම උදාහරණයකි. ලොව පුරා සත්ව සුබසාධන ක්‍රියාකාරීන්ගේ මැදිහත්වීමෙන් කාවට කාම්බෝජයේ නිදහස් පරිසරයක දිවි ගෙවීමට අවසර ලැබුණි. නමුත් එයින් අවසන් නොවූ විදෙස් රටවල දුක්විඳින ශ්‍රී ලාංකීය අලි ඇතුන් පිළිබඳ වෘතාන්තය දුක්බර එකකි. ඒ ඔස්සේ මෙරට කිර්ති නාමයට අන්තර්ජාතික වශයෙන් සිදුවන බරපතළ අපකීර්තිය පිළිබඳව බලධාරින්ගේ බලවත් අවධානය යොමුකිරීම කාලෝචිතය. විවිධ අවස්ථාවලදී අපේ රටීන් වෙනත් රටවල සත්වෝද්‍යානවලට ලබාදුන් හස්තීන් ගණනාවක් දැනට පිලිපීනය, රුමේනියාව, කැනඩාව, එක්සත් රාජධානිය, නවසීලන්තය, චීනය, ජපානය, දකුණු කොරියාව, චෙක් ජනරජය සහ ඉරානය වැනි රටවල ජීවත් වන බව ඔබ බොහෝ දෙනෙකු ඇතැම් විට නොදන්නවා වන්නට පිළිවන. ඔවුන් බොහොමයක් ඉතා කුඩා සිරකුටිවල සදාකාලික සිරකරුවන් බවට පත්කර, කුසට රසවත් ආහාරයක් නොමැතිව, අධික ශීතලෙන් හෝ අධික උණුසුමෙන් පීඩාවට පත්වෙමින් සදාකාලිකවම තම නෑදෑ හිතතුරගේ ආදරය සෙනෙහස අහිමිව දිවි ගෙවයි. ඔවුන් ගෙවන අන්ත අසරණ දිවිය පිළිබඳව අප බොහෝවිට නොදැනුවත් නමුත්, ලොව පුරා සත්ව සුබසාධන සංවිධාන ඒ පිළිබඳව ක්‍රියාකාරී ලෙස මැදිහත් වෙමින් සිටී. කුවේට් රාජ්‍යයේ සත්වෝද්‍යානයට වර්ෂ 1989දී පමණ ජීවත් වූ ශ්‍රී ලංකාවෙන් ලබාදුන් අලියෙකු වසර 30ක් පමණ ඉතා කුඩා සිරමැදිරියක රඳවා තබනු ලැබ පාළුව කාන්සිය දරාගත නොහැකිව තම හිස සිර මැදිරියේ බිත්තියේ ගසාගෙන සියදිවි හානි. කරගත් පුවතක් අසන්නට ලැබේ. ඉන්පසු ශ්‍රී ලංකාවෙන් ආර්මේනීයාවට ලබාදෙන ලද අලියෙකු නම සිර මැදිරිය බිඳගෙන පිටතට පැමිණි අවස්ථාවේ යුද්ධ ටැංකියක් යොදාගෙන එම සත්වයා වෙඩි තබා ඝාතනය කිරීම මනසින් උසස් යැයි කියාගන්න අපගේ මානුෂීයභාවයේ දිග පළල පිළිබඳව බරපතළ ප්‍රශ්නයක් ඉතිරි කළේය. සමහරවිට මෙවැනි දේ අතිශෝක්ති ලෙස කෙනෙකු සිතන්නට පුළුවන. නමුත් සැබෑවද එයම බව අවධාරණය කරගන්නට දැනට විදෙස් වෝද්‍යානවල දිවි ගෙවන මෙවැනිම අපේ රටේ අලින් කිහිපදෙනෙකු පිළිබඳව අවධානය යොමු කරනු කැමැත්තෙම්. මෑතකාලීනව ශ්‍රී ලංකාවේ සත්ව සුබසාධන ක්‍රියාකාරීත්ව අවධානය යොමු වී ඇති කැනඩාවේ. එඩ්මන්ගෙන් වැලි සන්වේදනයේ වෙසෙන මෙරටින් ලබාදුන් ලුසී එවැන්නියකි. ලෝකයේ සිටින ප්‍රකට හස්තීන් පිළිබඳ ජීව විද්‍යාඥයෙකු වන winnie Kiru2007දී ප්‍රකාශ කළේ කැනඩාවේ ඇති අලි ඇතුන් සඳහා නුසුදුසුම සත්වෝද්‍යානය මෙම එඩ්මන්ගෙන් වැලි සත්වෝද්‍යාන බවය. එහි ඇති අධික ශීත කාලගුණය යටතේ අප වැනි සම කලාපීය රටක උපත ලද සත්වයෙකුට ජීවත් වීම කොතරම් දුෂ්කරද යන දෙවරක් සඳහන් කළ යුතු නැත. ශ්‍රී ලංකාවෙන් පිලිපීනයේ මැනිලා සත්වෝද්‍යානයට ලබාදෙන ලද මාලි නමැති ඇතින්න පිළිබඳ දුක්ඛිත වෘතාන්තයද එවැනි එකකි.වසර 40ක් පමණ කාලයක් පුරාවට එකම කුඩා සිර මැදිරියක් තුළ මේ දක්වා සිරකර සිටින මෙම අසරණ. සත්වයාගේ මනෝභාවයන් පිළිබඳව අමුතුවෙන් පැවසිය යුතු නැත. රුමේනියාවේ TarguMures සත්වෝද්‍යානයේ දිවිගෙවන ටානියා හස්තියාගේ සහ එංගලන්තය සත්වෝද්‍යානයක දිවි ගෙවන ඇගේ ජීවිත කතාද එසේමය.නවද ඉකුත් වසරේ ජුනි මස 26 වැනිදා වේදනා රහිත මරණයකට ලක් කළ වොෂින්ටන් සත්වෝද්‍යානයේ දිවි ගෙවූ ශාන්ති නම් ඇතින්නද 1976 වසරේදී ශ්‍රී ලංකාවෙන් ඇමරිකාවට ලබාදුන් හස්තියෙකි. ලොව පුරා වැඩිම අධ්‍යයන සංඛ්‍යාවකට ලක් කළ හස්තියා ලෙස සැලකෙන ශාන්ති මරණයට පත්වන විට වයස අවුරුදු 45ක් පමණි. ඔස්ට්‍රියෝ ආතරයිටිස් රෝගයෙන් දිගු කලක් දැඩි වේදනා විඳි ශාන්ති, වේදනාවකින් තොරව මරණයට පත්කිරීමට සත්වෝද්‍යාන පාලනාධිකාරිය තීරණය කරන්නේ, ඇය විඳි අපමණ වේදනාවන් තවදුරක් අත්විඳීමට ඉඩදීමට හැකියාවක් නොවූ නැනය.මෙම සතුන් සියලුදෙනාම ශ්‍රී ලංකාවෙන් විවිධ අවස්ථාවන්වලදී විදෙස් රටවලට ලබාදෙනු ලැබූ අලින්ය. අලි ඇතුන් යනු ඉතා බුද්ධිමත් හා සංවේදී සත්ව කොටසක් බව විද්‍යාත්මකවද පිළිගන්නා කරුණකි. එම සතුන් රංචු වශයෙන් දිවි ගෙවන සමාජශීලී ජීවීන් විශේෂයකි. නමුත් ඉහත සඳහන් කළ අලින් ජීවත් වන්නේ එම සත්වෝද්‍යානවල හුදෙකලා සිරකරුවන් ලෙසය. දන්නා හඳුනන කිසිවෙකුත් නොමැති ඉතා කුඩා සිර මැදිරියක වසර 20ක් හෝ 30ක් එක දිගට ජීවත් වීමට අපට සිදුවුවහොත් එම හුදෙකලාව, පාළුව, කාන්සිය, දරාගනු අපවද නිසැකවම උන්මත්තකයන් ලෙස මිය යාමට සිදුවන බව යළිත් කිවයුතු නැත. නමුත් අපි වැනීම කිරි බී වැඩෙන, මවුපියන්ගේ හා හිතමිතුරන්ගේ ආශ්‍රය අගය කරන තවත් සත්ත්ව කොට්ඨාසයක සිතුම්පැතුම් ඒ ආකාර වෙතැයි සිතන්නට උත්සාහ නොකිරිම පුදුමයට කරුණකි. මේ අනුව නැගෙන ප්‍රධාන ගැටලුව වන්නේ ශ්‍රී ලාංකිකයන් වන අපට සතුන් පිළිබඳ කිසිදු ආදරයක් කරුණාවක් හෝ එවැනි හැඟීමක් නොමැතිව යන්නය. බෞද්ධ රටක් ලෙස ලෝකය පුරා ප්‍රසිද්ධියට පත්ව ඇති ශ්‍රී ලංකාවේ රටවැසියන්ට සැබෑ ලෙසම සතුට ආදරය කරන කරුණාවන්ත පිරිසක් විය යුතු බව සමස්ත ලෝකවාසීන්ට සිතන බව නොඅනුමානය. එවැනි පසුබිමක අපේ රටින් ලබාදෙන ලද අලි ඇතුන් ලෝකයේ වෙනත් රටවල අන්ත අසරණව අපා දුක් විඳිමින් ජීවත් වෙද්දී නිහඬව සිටීම අපේ රටේ කිර්ති නාමයටද කැළලක් බව අවධාරණය කළ යුතුය. අප වෙනුවෙන් මෙහිදී කෑ ගසමින් එම අසරණ සතුන් බේරා ගැනීමට අරගල කරන්නේ බටහිර රටවල සංවිධාන සහ ක්‍රියාකාරීන් වීමද ලැජ්ජා විය යුතු කරුණකි. කොටි ත්‍රස්තවාදීන් පරාජය කර අපගේ මාතෘභූමිය එක්සේසත් කළ දින පින්නවල අලි අනාථාගාරයේදී උපත ලද දිනුවා' අලි පැටවා ඇතුළු අලි පැටවුන් දෙදෙනකු කොරියානු රාජ්‍යයට යැවීමට කලකට පෙර රජයේ වගකිව යුතු අමාත්‍යවරයෙක් විසින් කටයුතු කරන ලද ආකාරය අපට මතකය. මෙරට සුබසාධන සහ පරිසර ක්‍රියාකාරීන්ගේ මැදිහත්වීමෙන් දිනුවා බේරා ගැනීමට එකල හැකිවූ නමුත්, ඒ වෙනුවට වෙනත් අලි පැටවෙකුට අපගේ මාතෘ භූමිය හැර යන්නට සිදුවිය. එබැවින් මෙම මහා අමානුෂික ඛේදවාචකය පිළිබඳව කාරුණික අවධානය ඉතා කඩිනමින් යොමුකර දැනට විදෙස් රටවල දුක් විඳින අසරණ අලින්ට පිහිටක් වීමටද, නැවතත් එවැනි අමානුෂික සත්ව හිංසනයන් සිදුනොවීමට මැදිහත් වීමද අත්‍යාවශ්‍යය. එමගින් මෙම අසරණ සතුන්ගේ ජීවිතවලට පමා වී හෝ යම්කිසි සාධාරණයක් ඉටුකිරීමට අපට හැකිවන බව නොඅනුමානය. (නදිශානි පතිරණ)  \n",
    "URL": "https://www.gossiplankanews.com/2021/03/sri-lanka-elephant-story.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පිටරටවල් වල අපේ රටේ ඉපදුන මිනිස්සුත් දුක් විදිනව. විශේෂයෙන්ම ගම්වල ඉපදුන ගෑනු , ලමයි මිනිස්සු මෙහෙ දාල ගිහින්, අපේ රටේ පාලකයො නිදහස ලැබුනට පසු රට සංවර්ධනය කරපු අනුහසින්. ",
            "likes": "+7"
        },
        {
            "comment": " ශ්‍රී ලංකා භූමියේ ඉපදුනු අලියෙකු Nirmala dahama redda palle berenawa. Sathwa hinsawa parisara vinasaya me okkoma dahama nisai. ",
            "likes": "+3"
        },
        {
            "comment": " උබලට ඉතින් කොහෙන් ගියත් මුස්ලිම් අපි තමා වැරදි . මුස්ලිම් මිනිහටත් සත්තු ගෙන අනුකම්පාව තියෙනවා. ",
            "likes": "+1"
        },
        {
            "comment": " ලෝකේ ඉන්න හුදකලාම අලියා රනිල් නේ බන් ",
            "likes": "+27"
        },
        {
            "comment": " There are so many animal right organisions in sri lanka. They should start working against, our presidents and prime ministers giving Elephants to other countries. This has become a very bad practice . For any thing they want to give innocent animals to other countries. ",
            "likes": "+16"
        },
        {
            "comment": " සත්ව වෙලඳාම පමනක් නෙමෙයි, අනිසි ලෙස සතුන් ඇති කිරීමත් වැරදියි. විශේශයෙන් අපේ රටේ සුන්ඛයින් ඇති කිරීම.ඉතාමත් සැර පරුශ සතුන් කිසිම පාලනයකින් තොරව ඇති කරනවා. පාරවල්වල නිදැල්ලේ යවනවා. පන්සලවලත් ලොකු සුන්ඛයින් ඇති කරනවා. නිවසක ඇති කල හැකි සතුන් වර්ග සීමා කල යුතුයි. ",
            "likes": "+12"
        },
        {
            "comment": " Pansal wala thamai lokuma sathwa hinsawa. ",
            "likes": "+2"
        },
        {
            "comment": " Kiyannath deyakda ewaye inna tharamak inneth saththu ney ! Aliyekuta hinsa karana heti ingena ganna ona nam ya yuthu hondama thena pansalaie. Gangaramaya weni then wisheshithaie. Perahera dina walata awihinsa wadaya hamas pettiye. ",
            "likes": "+4"
        },
        {
            "comment": " අනුන්ගේ රෙදි අස්සේ බලන්න ඉස්සරවෙලා බලපිය මෙහෙ පන්සල්වල, නිලමෙලාගේ , අරුන්ගේ මුන්ගේ වලව්වල ඉන්න අලි ඈත්තු විදින දුක ගෑන. ඒවගේම කෑලෑවල ඉන්න වල් අලි විදින දුක කෑම නෑතුව.. උන්ට හක්ක පටස් දානව . කරන්ට් අදිනවා. වෙඩි තියනවා...ඒව මුන්ට පේන්නෙ නෑද්ද..හෑමදේම අනුන්ගේ ඒවා හොය හොය හිටපල්ල.. ",
            "likes": "+11"
        },
        {
            "comment": " අපේ සුදු අලි 225 යවන්න රටක් හොයාපල්ලා.වියදමි ගියාට කමක් නැහැ අගහරූවලට හරි කමක් නැහැ. ",
            "likes": "+8"
        },
        {
            "comment": " This is a good initiative. However, why not those organizations and animal lovers talk about problems that exist within Sri Lankan. Last year only 400 + wild elephants killed due to an elephant human conflict and various other reasons. Also, elephants eat garbage and die due to digestive issues in Horewpathana & Dabulla area. Local government authorities do not care about it. Raise your voice against these burning issues without any delay & protect Sri Lankan elephant for future generations plz. ",
            "likes": "+4"
        },
        {
            "comment": " Apoi dewiyane sithale gahila marena ratawala karuma sapa gini niraye wirudda paththa. ",
            "likes": "+1"
        },
        {
            "comment": " ඔටාරා නෝනා ඔය වැඩේට පැනල නැද්ද...බල්ලොන්ගෙන් හොයනවට වැඩිය වැඩිපුර ඩොලර් ටිකක් හොයාගන්න පුලුවන් එකේ... ",
            "likes": "0"
        },
        {
            "comment": " Please please can we all have a movement to stop cruelty to the Elephants in Sri Lanka as well. I feel very sorry for Lucy but there are many many Lucy's who suffer in our own country. Please get together and STOP CRUELTY TO THIS INNOCENT ANIMAL THE ELEPHANT ",
            "likes": "0"
        },
        {
            "comment": " Me Saththu pitaratata deepu deshapalakainta kelawelama palayan.... ",
            "likes": "0"
        },
        {
            "comment": " Ehema kiyanna epa api dunna ali betten wunath kochchara garuthwayak lebunada ? ",
            "likes": "+1"
        },
        {
            "comment": " Moda thakatiru deshapaluwo karana nomana wada meeta wada hondai oya deshapaluwo kudalala sathwa udyanawalata bara denawa jathiyatama bara wechcha kalakanni. ",
            "likes": "0"
        }
    ]
}