{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2021 08:41:00 AM",
    "Headline": "\nඇමරිකාව සොරාගත් බුද්ධ ප්‍රතිමා ​2ක් නැවත ලංකාවට\n",
    "News Content": "\nශ්‍රී ලංකාවෙන් සොරකම් කරන ලද 18 වැනි ශත වර්ෂයට අයත් යැයි සැලකෙන බුද්ධ ප්‍රතිමා දෙකක් එක්සත් ජනපදය විසින් ශ්‍රී ලංකාවට භාරදී ඇත. \n \n  \nමෑන්හැටන් දිස්ත්‍රික්කයේ නීතිපතිවරයාගේ උපදෙස් මත කෙරුණු අපරාධ පරීක්ෂණයේදී මෙම ඓතිහාසික වටිනාකමක් සහිත බුද්ධ ප්‍රතිමා දෙක සහ තවත් පුරාවස්තු හා කලා කෘති 2500ක් පමණ සොයාගෙන තිබේ.අදාළ පුරාවස්තු ශ්‍රී ලංකාව, පාකිස්තානය, ඇෆ්ගනිස්ථානය, කාම්බෝජය, තායිලන්තය, ඉන්දුනීසියාව, නේපාලය, ඇතුළු ආසියානු කලාපයේ රටවලට අයත් යැයි සැලකේ. මෙම පුරාවස්තු තොගයේ සමස්ත වටිනාකම ​ඩොලර් මිලියන 143ක් ලෙස ගණන් බලා ඇත.මෙම පුරාවස්තු තොගය ශ්‍රී ලංකාවට අයත් බුද්ධ ප්‍රතිමා දෙක නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා නිත්‍ය නියෝජිත මොහාන් පීරිස් සහ එක්සත් ජනපදයේ ශ්‍රී ලාංකික තානාපති කණ්ඩායම වෙත නිල වශයෙන් භාරදීම පසුගියදා සිදුකෙරිණි.නයන තරංග ගමගේ \n",
    "URL": "https://www.gossiplankanews.com/2021/03/usa-buddha-statue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මොහාන් පීරිස්ටද දුන්නේ? ආ හරි හරි. ",
            "likes": "+79"
        },
        {
            "comment": " එහෙන් මෙහෙට එවපු පිස්සු මිනිස්සු ආපහු ගන්න බැරිද දන්නේ නෑ ",
            "likes": "+58"
        },
        {
            "comment": " ඩොලර් මිලියන 143ක් නිත්‍ය නියෝජිත මොහාන් පීරිස් onna Mohanayata pallama set una. ",
            "likes": "+16"
        },
        {
            "comment": " Sir is Not allowed in USA again ",
            "likes": "+11"
        },
        {
            "comment": " ලංකාවට එවන්න එපා. මතකනේ කටුගෙයත් කැඩුවා කඩු හොයන්න ",
            "likes": "+34"
        },
        {
            "comment": " ඈමරිකාවත් අපේ රට පාලනය කරාද බන් ඒ කාලේ හොරෙන් උස්සන් ගිහින් තියෙන්නේ මම හිතුවේ දෑන් පාලනය වෙන්නේ කියලා??? ඕවා උන්ට දුන්නු තඩි හොරාවයි අල්ලගන්න ඔනේ ",
            "likes": "+21"
        },
        {
            "comment": " Rajapaksa kale vikunapu badu mepara raja vikunanne VOC badu. ",
            "likes": "+5"
        },
        {
            "comment": " Don't let politicians handle it. That's the end. ",
            "likes": "+16"
        },
        {
            "comment": " oawa ohema thibuna nam mehe genawata wada parissamata thiyenna thibuna kiyala hithenne mata witharada? ",
            "likes": "+15"
        },
        {
            "comment": " Just how do you know the statues were stolen? ",
            "likes": "+4"
        },
        {
            "comment": " Stolen from Sri Lanka by Sri Lankan baiyas during previous Rajapaksha government ",
            "likes": "+9"
        },
        {
            "comment": " Thopey rookada thopima wandana karapiyawu apey ewuntath leda bo nokara kiyala apasu denna athi. ",
            "likes": "+2"
        },
        {
            "comment": " ඕක වෙන්නේ මෙහෙමයි පුතී. ඕක ලංකාවට ගේනවා. දෙනවා මිඩියා ප්‍රචාරයක්. නිකන් නෙමේ ලංකාවේ ප්‍රථම පිළිම දෙකවගේ. ඒ අස්සේ මගදී උස්සනවා පිළිම දෙක. තියනවා ඒ වෙනුවට රෙද්දකින් වහපු පිළිම දෙකක්. අපේ උපාසික උපාසිකයෝ ටිකයි යනවා වතුරෙන් මතුවෙච්ච නාගයා බලන්න වගේ පෝලිමේ. ආතල් එක ඉවර වෙනකොට වගේ අර මිඩියා ටික දෙනවා වෙන සැදැහැවත් ආතල් එකක්. පිළිම මතක නෑ මිනිස්සුන්ට. සම්මාදම් උන ඈයෝ ගාන බෙදා ගත්තම පිළිම ආයේ US. ඒත් මෙහෙ උපාසක සැදැහැවතුන් සාධු සාධු සාධු තවම. ඇයි බන් මේ රටේ එවුන් තවම මේ රටේ පක්ෂ විපක්ෂ උන්ට ඇන්දෙන්නේ. බලපන්කො US එවුන්ට ඇති උන සත්ත කරුණාව. ට හික්කේ. සාධු සාධු සාධු ",
            "likes": "+1"
        },
        {
            "comment": " 2011 saha 2020 athara horakam karapu pilima. Paksha bedayak awasya nae, hamagollama eka wage horu, jaathi dedayak oneth nae, okkoma horu, aagam bedayak oneth nae okkoma horu. Horaa horaamai loku bisness kaarayage sita, deshapaaluwoth, hingannoth. ",
            "likes": "+1"
        },
        {
            "comment": " america didnt steal anything from sri lanka like the british or killed any sri lankans. it was american president franklin delano roosevelt that asked winston churchil to give independence to india and sri lanka as a condition for america to enter world war II to save enegland hitler . read atlantic charter ",
            "likes": "0"
        }
    ]
}