{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2016 09:26:00 AM",
    "Headline": "\nෆේස්බුක් තරුණයා දැක වහවැටී රෙදි පොදිබැඳගෙන නිවසට ආ වැන්දඹුව‍\n",
    "News Content": "\n\n\n\nෆේස්බුක් තරුණයා දැක වහවැටී \nරෙදි පොදිබැඳගෙන නිවසට ආ වැන්දඹුව‍\n\nමැදපෙරදිග විදේශ සේවයේ සිටියදී මුහුණු පොතෙන් හමුවූ බාලවයස්කාර තරුණයකු හා හිතවත්ව පසුව ඔහු හා දැඩි මිතුදමින් වෙළී සිටි වැන්දඹු කාන්තාවක,  ලංකාවට ආ පසුව එම තරුණයාගේ අනුදැනුමක් නැතිව ඔහු සොයාගෙන ඔහු හා එකට ජීවත්වන්නට නිවසට පැමිණි පුවතක් වාර්තාවේ. එසේ පැමිණි ඇය ඔහු නිවසේ නොමැතිවීමෙන් කලකිරී \nදිවිනසාගන්නට උත්සාහ කළ බවද පැවසිණි.\nත්‍රිකුණාමලය ප්‍රදේශයේ පදිංචිකාරියක වන මෙම කාන්තාව මුහුණු පොතෙන් දැක  ඇත්තේ මාතලේ පදිංචි තරුණයෙකුවය.\nසැමියාගේ මරණයෙන් පසු පාළුවෙන් විසූ බව කියන ඇය සමග ඉතා සමීප ඇසුරක් පවත්වන්නට මෙම තරුණයා අනතුරුව කටයුතු කර ඇත.\n\n\n\n\nමෙසේ තිබියදී තරුණයා ඇයට විහිළුවට මෙන් යෝජනාවක් කරමින් පවසා ඇත්තේ අපි දෙන්නා එකට ජීවත්වෙමුද කියාය.\n\nඇය එයට එකපයින්ම කැමතිවී ඇති අතර ඔහු ඇයට අසභ්‍ය විහිලුවක් කරමින් ඔහුගේ නග්න රුව සහිත ඡායාරූපයක්ද ඇය සමග හුවමාරු කරගෙන ඇත.එයින් පසු ඔහු කෙරේ ආසක්තව එක්වීමේ අභිලාෂයන් ඇති කරගත් කාන්තාව කිසියම් මානසික ව්‍යාකූලතාවයකින් මෙන් ඔහු සිටින තැන අසාගෙන ඇත. කෙසේ වෙතත් ඔහුව සොයාගෙන ඇය පැමිනේවි යයි ඔහු විශ්වාස කර නැත.\n\n‍මේ අතර පසුගිය සතියේ දිනෙක දහවල් කාලයේ නවාතැන්ගැනීමට අවශ්‍ය ඇඳුම් රෙදි කළමනාද ගමන්මල්ලක අසුරාගෙන මේ කියන කාන්තාව මාතලේ පිහිටි තරුණයාගේ නිවස සොයා පැමිණ ඇත්තේ ඔහු හමුවන්නටය.\nනාඳුනන කාන්තාවක් තරුණයාගේ නම කියාගෙන පැමිණීම ගැන නිවැසියන් විමතියට පත්ව ඇති අතර ඔහු පංති ගොස් ඇති බවත් නිවසේ නැති බවත් කියූ සැණින් එම කාන්තාව වික්ෂිප්තව හැසිරෙනු නිවැසියන්ට තේරුම් ගන්නට අපහසුවී තිබේ.\n‘අයියෝ එයා නැද්ද.. එයා මට බොරුවක්ද කරේ.. ‘ආදී ලෙස නන් දොඩවන ලද කාන්තාව පසුව ගමන් මලු ආදිය රැගෙන නිවසින් පිටත්ව පාර දෙසට ගොස් ඇති අතර ටිකකින් නිවැසියන්ට දැනගන්නට ලැබී ඇත්තේ ඇය පාරේ ගමන් කළ වාහනයකට පනින්නට උත්සාහ කළ බවයි. තරුණයා හමු නොවී අපේක්ෂාභංගත්වයෙන් කිසියම් මානසික පීඩනයකට ලක්වූ ඇය දිවිනසාගන්නට උත්සාහ කර තිබුණි.\n\nතරුණයෙකු සොයා ගෙවල් ‍දොරවල් අතහැර මාතලේට පැමිණි  මේ කාන්තාව පසුව පොලිසියේ ග්‍රහණයට හසුවූයේ දිවිනසැගැනීමට තැත් කිරීමේ චෝදනාවටය. ඇය ලබන 04 දින දක්වා රක්ෂිත බන්ධනාගාර ගත කර මානසික වෛද්‍ය වාර්තාවක් කැඳවීමට මාතලේ අතිරේක දිසා විනිසුරු/ මහෙස්ත්‍රාත් එස්. බී. එච්. එම්. සේසිරි හේරත් මහතා නියෝග කරන ලදි.\nවැන්දඹුවක බවට පත් මෙම කාන්තාව විදේශගතව සිටියදී බාලවයස්කාර තරුණයා මුහුණු පොතෙන් හමුවී ඇති බව පොලිසියට කියා ඇත. කල්යත්ම ඇසුර දුර දිග ගිය බවත් තරුණයා නිරුවත පෙන්වමින් මෙරට පැමිණි වහාම එක්වෙමු යයි යෝජනා කළ බවත් ඒ නිසා රෙදිපිළි පොදි බැඳගෙන තරුණයා සොයා මාතලේට පැමිණි බවත් ඇය කියා ඇත.\nකාන්තාවගේ නොසන්සුන් හැසිරීම පිළිබඳව පොලිසිය වැඩිදුර විමර්ශනය කරද්දී එම තරුණයාවද ගෙන්වා පරීක්ෂණ කළ අතර එහිදී ඔහු පවසා ඇත්තේ තමා ඇයට නිවසට එන්න නොකී කතාවකි. ඇය මානසික රෝගයකින් පසුවන කාන්තාවක බවද ඔහු කියා ඇත.\nසිද්ධිය සම්බන්ධ පරීක්ෂණ ක්‍රියාත්මකය.\n",
    "URL": "https://www.gossiplankanews.com/2016/12/younger-boy-face-book-love-with-lady.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අම්මා වගේ වයසේ ගැහැනුන්ව අම්මා වගේ දකින්න. මෙවැනි වැඩ කරන්න එපා. ඒ ගැහැණිය මානසික රෝගයකින් පෙළෙනවා නම් වෙච්ච පාප කර්මය තවත් වැඩියි. \"milf\" වගේ ඒවා බටහිර රට වල ඉන්න, ආගමක් ධර්මයක් නොදන්නා අමනයෝ කියන දේවල්. ඒවා අහන්න එපා. දෙමවුපියොත් දරුවන් පන්ති යවලා මදි. රාගයට, තරහාට, මෝඩකමට යට නොවී ජීවිතය ආරක්ෂා කරගන්න ක්‍රමය දරුවන්ට දෙන්න. මනුස්සයාගේ මනුස්සකම රැකෙන්නේ ඉංග්‍රීසි, විද්‍යාව, ගණිතයය දැනුමෙන් නොවේ සම්මා සම්බුදුරජාණන් වහන්සේගේ අවවාදය තුළ සිත, කය, වචනය හසුරුවා ගැනීමෙන්. ",
            "likes": "+919"
        },
        {
            "comment": " ව්‍යාග්‍රා එහෙම ඕනනම් කියාපල්ල ",
            "likes": "+143"
        },
        {
            "comment": " Kawda bn sirawata me news eka liyapu eka .uge wachana ane ammeee ",
            "likes": "+7"
        },
        {
            "comment": " Apeksha bhangathwa wee... ",
            "likes": "0"
        },
        {
            "comment": " මට මතක් වෙනනෙම ජනවාරි 8 වෙච්ච් මේ වගේ සිද්දියක්මයි... ",
            "likes": "+18"
        },
        {
            "comment": " Ado nathi nathi ah... ",
            "likes": "-3"
        },
        {
            "comment": " මට මගේ එදා පෙම්වතිය, අද මගේ බිරිඳ.....හමුවුනේ මුහුණු පොතෙන්. ඒ දැනට අව්රුදු 7කට විතර කලින්. එදා මුහුණු පොත කියන්නේ බොහොම සුන්දර තැනක්. අලුත් පුද්ගලයො අඳුන ගන්න, මිත්‍රකම් ඇතිකර ගන්න, පරණ මිතුරු මිතුරියන් එක්ක හොඳ සබඳතාවක් තියා ගන්න වගේ බොහොම හොඳ පැත්තට බරව තිබ්බ දෙයක්. අද නම් මුහුණු පොත ගන්න දෙයක් නෑ. වැඩිපුර තියෙන්නේ කුණු ගොඩවල් විතරයි. දේශපාලනයයි, කොටු පැනිලියි, බහු භූතයි, වැදගැම්මකට නැති විකාරයි, බිස්නසුයි විතරයි. මුහුණු පොතෙන් හමු වෙච්ච අපි දෙන්නා, මේ අව්රුද්ද පටන් ගනිද්දී මුහුණු පොතට සමු දුන්නා. අපි ඒ කාලෙ පාවිච්චි කරපු මුහුණු පොත දැන් මැරිලා. ",
            "likes": "+268"
        },
        {
            "comment": " මට මුහුනුපොත බාවිතා කරන හැම විටම තියෙන්නෙ ඇයි මාර්ක් සකබර්ග් ට ආපු අදහස මට ආවෙ නැත්තෙ කියන එකයි. ඒ අදහසත් එක්ක එන්නෙ අපිත් ඔහු වගෙම මොන හරි වැඩකට ඇති දෙයක් කල යුතුයි කියන එකයි. ",
            "likes": "+22"
        },
        {
            "comment": " Mystery solved! Mark had a brain! ",
            "likes": "+16"
        },
        {
            "comment": " මගේ කතාවත් තරමක් මේ කතාවට සමානයි. නමුත් වැරැද්ද මුහුනුපොතේ වත් අන්තර්ජාලයේ වත් නෙමෙයි. වැරැද්ද සමාජයේ. ඉස්සර ෆේස්බුක් පාවිච්චි කලේ යම්කිසි දැන උගත්කමක් තිබ්බ මිනිස්සු. දැන් හැම කොල්ලයි බල්ලයි ෆේස්බුක් අකවුන්ට් හදාගෙන තමන්ගේ මෝඩකම පෙන්නන තැනක් කරගෙන. ",
            "likes": "+11"
        },
        {
            "comment": " mage muhunu pothe inna samahara kollanwa mama block karala athi. oya ona nathi dewal walata aweith. apita gelapennathi dewal nokara inna apith danaganna ona. ",
            "likes": "0"
        },
        {
            "comment": " thumbs up. you are very good human ",
            "likes": "+3"
        },
        {
            "comment": " මේ සිද්ධියේ කොල්ලත් වැරදියි. ගෑනිත් වැරදියි. කොල්ලායි ගෑනියි දෙන්නම දැන ගන්න ඕන තමන්ගේ වයසට ගැලපෙන අය එක්ක කන්ටෑක්ට්ස් තියා ගන්න. ස්වාමියා මිය ගිය ගැහැණියක් විදියට ඇයට ඇති වෙන පාළුව, කාන්සිය, උණුසුම් ආදරය නොමැති වීම ගැන ආයි කතා කරන්න දෙයක් නෑ. ඇත්තටම ඇය පව්. ඇයට තිබ්බේ තමන්ගේ වයසට ගැලපෙන, මුහුකුරා ගිය, තමන් හා සමාන හෝ කිට්ටුවෙන් ගිය අත්දැකීම් ඇති කෙනෙක් එක්ක සබඳතාවක් ගොඩ නගා ගන්න. ස්වයං පාලනයක් නැති, නූගත්, දුර දක්නා නුවණක් නැති ගෑනුන්, මිනිසුන් ඉන්ටර්නෙට් එක, FB වගේ දේවල් පාවිච්චි කරන්න ගියාම වෙන දේවල් තමා මේව. ",
            "likes": "+172"
        },
        {
            "comment": " ෆේස්බුක් මිතුරුදමක් හදා ගන්න, සමාජයේ යාළුකම් හදා ගන්න වයස කියන දේ වැදගත් නෑ. අපි රාජකාරි කරන තැන්වල අපිට නොයෙක් වයස්වල පුද්ගලයන් ආශ්‍රය කරන්න හම්බ වෙනවා. හැබැයි මේ හැම සබඳතාවමක් තියා ගන්න ඕන සීමාවන් හිතේ තියා ගෙන. ඒ වගේම මේ සිද්ධියේදී මේ ගෑනු කෙනාට තමා වැඩිම වැරැද්ද යන්නේ. මොකද ඇය වයසින් මුහුකුරා ගිය, ජිවිතයේ අත්දැකීම් ඇති වැඩිහිටියෙක් හින්දා. කොල්ලා නිරුවත් ඡායාරූප එවපු ගමන්ම ඇයට තිබ්බා ඔහුට අවවාද කරලා සබඳතාව නවත්වන්න. නමුත් ඇය එහෙම කලේ නෑ. සමහරවිට ඇගේ මානසික රෝගි තත්වය සහ අධික හුදකලාව හින්දා ඇයත් දිගටම සබඳතාව පවත්වන්න ඇති. ",
            "likes": "+24"
        },
        {
            "comment": " Thamange wayasata gelapena minihek ekka contacts thiyagaththat oya aanisansema thamai ithin ",
            "likes": "+15"
        },
        {
            "comment": " Agree ",
            "likes": "+3"
        },
        {
            "comment": " Mu eyawa chuun karanna ati ",
            "likes": "+1"
        },
        {
            "comment": " කාලෙකට පස්සේ දැක්ක පට්ට කොමෙන්ටුවක්... නැත්නම් මේකේ හැමදාම තියෙන්නේ කාටහරි බනින කමෙන්ට්...එක්කෝ ...කුණුහරුප ",
            "likes": "+50"
        },
        {
            "comment": " This is a lady who is mentally unbalance, Persuading this kind of person to a such situation is inhuman. She needs help and somebody's close attention. ",
            "likes": "+17"
        },
        {
            "comment": " very good ",
            "likes": "+1"
        },
        {
            "comment": " Buddha left his wife and kids for his own sake. He didn't knew what the true love was, so you better not take any examples from his life. ",
            "likes": "-15"
        },
        {
            "comment": " If Siddhartha did not leave her wife he will be a good husband .he left his wife and kids to find.the.real.truth of life and teach all of us how to live and truth of our life.because of that he was able to change the world and change the people view in a good way .fools like u cannot understand that. ",
            "likes": "+5"
        },
        {
            "comment": " තෝ නම් ගොනාම තමා ",
            "likes": "+26"
        },
        {
            "comment": " ohoma hithuwoth nan wayasata yakota ithuru wenna pasu thawima witharai. kochchara pin karath eken galawenna amarui. ",
            "likes": "+25"
        },
        {
            "comment": " namatama galapena widihatamai wada karanne ",
            "likes": "+11"
        },
        {
            "comment": " Uba gonekma thama..... ",
            "likes": "+6"
        },
        {
            "comment": " thuk thopi ",
            "likes": "+2"
        },
        {
            "comment": " daala thiyena name hatiyatama (gona) comment karala thiyenne! Thamn kauda kiyala danagenama owa daana ekath hondayi... ",
            "likes": "-1"
        },
        {
            "comment": " අනුන්ගේ හැගීම් එක්ක විහිලු කරන්න එපා. ඒක මහා පාපයක්. ",
            "likes": "+236"
        },
        {
            "comment": " Feel sorry for her.... ",
            "likes": "+86"
        },
        {
            "comment": " ඇයි යකෝ මුන්ට මොලේ නැත්තේ.. ",
            "likes": "+74"
        },
        {
            "comment": " මෙ වැන්දඹු කාන්තාවගේ අසහනයි.... බාලවයස්කාර තරුණයාගේ මොලෙය් නො දියුණු කම තමා මේ...... ",
            "likes": "+54"
        },
        {
            "comment": " ගෙදරට ආපු නිසයි කොල්ලා මග ඇරියේ... එහෙම නැතුව වෙනම ලයින් කරගත්ත නම ඔහොම අවුලක් වෙන්නේ නෑ. ඇන්ටිටත් තිබිල තියෙන්නේ පුදුම හදිස්සියක්නේ... ඉවසීමෙන් කටයුතු කළා නම් කොල්ලා අද ඇන්ටිගේ තුරුලේ.... ",
            "likes": "+40"
        },
        {
            "comment": " Mu balahanko ",
            "likes": "+2"
        },
        {
            "comment": " Moo nomile kotanna try karala thiyenne...Dan okkoma ekathu wela ara gaanita warada patawanawa... ",
            "likes": "+38"
        },
        {
            "comment": " මේ news 1 දැකලා මාතර මාපලාන agri faculty 1 සල්ලි බෙදන තැන මතක් වුණු අය ඉන්නවා නම් comment කරහල්ලකෝ ",
            "likes": "+13"
        },
        {
            "comment": " \"ආසක්තව එක්වීමේ \" කියන එකේ තේරුම කියහල්ලකො කවුරැහරි... ",
            "likes": "+12"
        },
        {
            "comment": " kewanam vindawapan den, ",
            "likes": "+10"
        },
        {
            "comment": " I hope this story will be a good lesson to women who forget their age and fall for young boys who are almost the age of their sons sometimes ..... and for young boys who forget the repercussions by falling in love with elder women for money fun etc. ",
            "likes": "+9"
        },
        {
            "comment": " pissu kolla ",
            "likes": "+7"
        },
        {
            "comment": " paw jeewithe awashaya thawayan nolabeema nisa wena deyak okata  wihilu karanna epa. ",
            "likes": "+6"
        },
        {
            "comment": " KOLLAWA GEDARA UN PATTA GAHANNA ATHI NE ",
            "likes": "+5"
        },
        {
            "comment": " SURE EKATA WIMALAGE GANI WENDA ETHI....BALAPALLA.. ",
            "likes": "+4"
        },
        {
            "comment": " Anti course karanakota aththama kiyala karapalla boru porondu denne nathiwa ",
            "likes": "+3"
        },
        {
            "comment": " Most of the comments say that the lady has a physicological problem.But I think it is necessary to check mental condition of the boy as well. He is the one who started this whole story by showing himself to the lady. I think the poor lady, given her present marital states is innocent. ",
            "likes": "+1"
        },
        {
            "comment": " adu wayase kolle dan karannema mea wage pahara wada. unta tamange nangi , amma unath kamak naa kelein unama ",
            "likes": "0"
        },
        {
            "comment": " ana pawu ma ganith......asarana unama ohoma tamai ban.....waradunama kiyak kiyanawada.....anika ma kolla hoyaga anna taramatama mu love kalada........eka wanna baha ",
            "likes": "0"
        },
        {
            "comment": " sabe adare kiyannee sabe thrushnava. mala vikara meva ",
            "likes": "0"
        },
        {
            "comment": " fb ake inne 90% kalakanni naruma amanayo thmai...... ",
            "likes": "0"
        },
        {
            "comment": " මට මගේ එදා පෙම්වතිය, අද මගේ බිරිඳ.....හමුවුනේ මුහුණු පොතෙන්. ඒ දැනට අව්රුදු 7කට විතර කලින්. එදා මුහුණු පොත කියන්නේ බොහොම සුන්දර තැනක්. අලුත් පුද්ගලයො අඳුන ගන්න, මිත්‍රකම් ඇතිකර ගන්න, පරණ මිතුරු මිතුරියන් එක්ක හොඳ සබඳතාවක් තියා ගන්න වගේ බොහොම හොඳ පැත්තට බරව තිබ්බ දෙයක්. අද නම් මුහුණු පොත ගන්න දෙයක් නෑ. වැඩිපුර තියෙන්නේ කුණු ගොඩවල් විතරයි. දේශපාලනයයි, කොටු පැනිලියි, බහු භූතයි, වැදගැම්මකට නැති විකාරයි, බිස්නසුයි විතරයි. මුහුණු පොතෙන් හමු වෙච්ච අපි දෙන්නා, මේ අව්රුද්ද පටන් ගනිද්දී මුහුණු පොතට සමු දුන්නා. අපි ඒ කාලෙ පාවිච්චි කරපු මුහුණු පොත දැන් මැරිලා. ",
            "likes": "0"
        },
        {
            "comment": " Sha kolla oyata adarayi.Dukata sepata sha. ",
            "likes": "0"
        },
        {
            "comment": " Hatton valath innawa me wage face book Skype vanachaariyek. Rajaye depala awabavithe yodawamin. Gaeni Inne kadawatha lamayi thundena ekka. Muth hoda kapati vada karanne. Smith.p.perera, ranjith siyabalapitiya me obe avadaanayata. Inne Hatton me valaththaya. ",
            "likes": "-3"
        },
        {
            "comment": " Oya kiyana jaathiye valaththayek Canberra valath innava Lalith Daluwatta Kiyala. Rajaye depala avabaavithaa karamin thamayi mu meva karanna. Den avurudhu 50ta vediyi. Ea vunaata baala vayas lamayinvayi vayasaka genunvayi degollavama ravattala vinaasa karanva. Mu mulina Maathale police kuduveth legala thiyanava vendambu kaanthaavakata balahathkaara kamak karanakota maattu velaa. ",
            "likes": "+1"
        },
        {
            "comment": " Methana dislike damme mewa boru kiyala peannada. Onanam oppu karanna athiwenna dennam saakki. Ranjith siyabala pitiya ajith perera amathithumani obe avadaanayata. ",
            "likes": "-4"
        },
        {
            "comment": " දැන් මන් අහන්නෙ මෙ කොල්ලට මෙ ඇන්ටිව බදින්න වේයිද????හාද????අසනිපෙනුත්නෙ ඉන්නෙ ",
            "likes": "-5"
        },
        {
            "comment": " මේ ගෑනු මනුස්සයව රිමාන්ඩ් කලේ ඇයිද ? යන්න මට ගැටලුවකි. ඇය වරදක් කර නැත. සිය දිවි නසා ගැනීම ,සිය දිවි නසා ගැනීමට තැත් කිරීම ලංකා නීතිය තුල වරදක් නොවේ ",
            "likes": "-6"
        },
        {
            "comment": " උඹ ඉගෙනෙගත්තෙ මොන රටේ නීතියද? සියදිවි නසාගැනීමට තැත් කිරීම ලංකාවෙ නීතිය අනුව වරදක් තමයි ... ඒ වගේම සියදිවි නසාගැනීමට උද්ව් කිරීම ජීවිතාන්තය දක්වා සිරදඩුවම් ලැබිය හැකි වරදක් ",
            "likes": "+2"
        },
        {
            "comment": " නාකි විසේ.. ගෙටත් උසේ.. ",
            "likes": "-55"
        },
        {
            "comment": " me kolla niruwath photo yawwe pissiyek kiyala dannawanam eka jarama wadakne .mekage demawpiyo nadda mewa hoyala balanda . e gani kena manasika abadekin pelenawanam mewage dewal karanne authu prayojana ganda misak wena mokatawath neme . me kollata eta wada asahanayak thiyanawa eka hoyala balanda ona .ara ganu kenata kalin , dan me kollawa baba karala nam hariyanne naha .mu jara yakek nadakin mewage un lankawatama barak mun walalila yanda ona. muwa baba karanne ai danne naha policiyath niruwath photo yawwata nithiya paththen katauthu karanne naththe ai ",
            "likes": "+7"
        },
        {
            "comment": " U sinhala ban ",
            "likes": "-1"
        }
    ]
}