{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2021 01:00:00 PM",
    "Headline": "\nමොරටුව සරසවි අදුරෝ නවක සිසුන්ට ඉගැන්වීමෙන් ඉවතට\n",
    "News Content": "\nමොරටුව විශ්වවිද්‍යාලයේ නවක සිසුන්ට ඉගැන්වීමේ කටයුතුවලින් ඊයේ (29) සිට ඉවත් වූ බව විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ වෘත්තීය සමිතිය පවසයි.  මොරටුව විශ්වවිද්‍යාලයට ඇතුළත් කෙරෙන සිසුන්ගේ සංඛ්‍යාව වැඩි කරන්නේ නම් ඒ සඳහා අවශ්‍ය පහසුකම් ඇති කරන ලෙසත් එසේ නොකරන්නේ නම් සිසුන් වැඩි කිරීමක් සිදු නොකරන  ලෙසත් ඉල්ලමින් හා සිසු පහසුකම් වැඩි නොකිරීම පිළිබඳව විරෝධය දක්වා ඉගැන්වීමේ කටයුතුවලින් මෙසේ ඉවත්වූ බව එම සංගමයේ සභාපති ආචාර්ය ජයතු ගුණතිලක සමරවික්‍රම මහතා පැවසීය. \n \n  \nමොරටු විශ්වවිද්‍යාල නවක සිසුන්ට ඉගැන්වීම් කටයුතුවලින් ඊයේ සිට බැහැරවීම පිළිබඳව මාධ්‍ය හමුවේ අදහස් දක්වමින් ඒ මහතා මේ බව සඳහන් කළේය.  සාමාන්‍යයෙන් පැය පහම ආවරණය වන පරිදි මොරටු විශ්වවිද්‍යාලයට ඇතුළත් කරන සිසුන් සංඛ්‍යාව එක්දහස් අටසිය විසි අටක් බව සඳහන් කළ ඒ මහතා මේ වසරේ එම සංඛ්‍යාවට තවත් සිසුන් 539 අලුතෙන් එක් කර ඇති බව පැවසීය.  ඒ අනුව සිසුන්ගේ මුළු සංඛ්‍යාව දෙදාස් තුන්සිය හැට හතක්  දක්වා වැඩි වී ඇතැයි ඔහු පැවසීය. මෙම සිසුන් 2367 ට අමතරවද විශ්වවිද්‍යාල සිසුන්  තෝරාගැනීමේ ක්‍රමවේදයට පරිබාහිරව තවත් ළමුන් 45 දෙනෙක්ද විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම විසින් බඳවා ගෙන ඇති බවද එයද ගැටලු සහගත බවද ඒ මහතා පැවසීය.විශ්වවිද්‍යාල සඳහා ප්‍රතිපාදන වෙන් කිරිමේ දී දැනට අධ්‍යාපනය ලබන සිසුන්ට ද විශාල වශයෙන් අඩුපාඩු ඇති බව සඳහන් කරන ඒ මහතා දේශන ශාලා, ආපන ශාලා, නවාතැන් පහසුකම්, ක්‍රියාකාරකම් සඳහා වූ පහසුකම්වල දුෂ්කරතාවයන් විශාල වශයෙන් පවතින බවද පැවසීය.  මේ හේතුවෙන් ආචාර්යවරුන්ට පවතින ඉඩකඩ ද සිසුන් සඳහා ලබා දීමට සිදුව ඇති බව සඳහන් කළ ඒ මහතා ආචාර්යවරුන් සඳහා ඇති පහසුකම් පොදු පහසුකම් තත්ත්වයට පත්ව ඇති බවද පැවසීය.\n \n  \nනවක සිසුන්ට ඉගැන්වීම්වලින් බැහැර වුවද පැරණි සිසුන්ට  පවත්වාගෙන ආ විදිහටම පංති පැවැත්වෙන බවත් ඒ ආකාරයටම ඉගැන්වීම් කටයුතු සිදු කරන බවද ඒ මහතා පැවැසීය.  පසුගිය කොරෝනා වසංගත තත්ත්වය හේතුවෙන් උසස් පෙළ විෂය නිර්දේශ වෙනස් වීම මත වැඩි වෙන සිසුන්ට අපහසුතාවයන් මැද හෝ ඉගැන්වීමට කැමැත්ත පළ කර ද දිගින් දිගටම එවැනි තත්වයක් සඳහා මුහුණ දීමට අපහසු බවද ඔහු පැවසීය.  ආචාර්යවරුන්ගේ විරෝධය ලිපි මගින් විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසමට, උසස් අධ්‍යාපන අමාත්‍යාංශයේ ලේකම්වරයාට සහ මොරටු විශ්වවිද්‍යාල උප කුලපති නරජන් ගුණවර්ධන යන මහත්වරුන්ට දන්වා ඇති අතර ඔවුන්ගෙන් ලබන වසරේ සිසුන් බදවා ගැනීම් පිළිබඳව ලිඛිත ලියවිල්ලක් ලැබෙනතුරු මෙම වසරේ නවකයට ඉගැන්වීම් කටයුතු සිදු නොකරන බවද ඒ මහතා වැඩිදුරටත් පැවසීය.එසේ මොනයම් ආකාරයක හෝ සිසුන්ගේ වැඩි කිරීමක් සිදු කරනවා නම් ඊට සාපේක්ෂව ඔවුනට ලබාදිය යුතු පහසුකම්  මෙන්ම ආචාර්යවරුන්ටද පහසුකම් ලබා දීමට කටයුතු කරන්නේ නම් විරෝධතාවය නවතා දමන බව ද ඒ මහතා පැවැසීය.  මොරටු විශ්වවිද්‍යාලයේ දේශන ශාලාවල ඉඩකඩ මදි වීම හේතුවෙන් මේ වනවිට ආචාර්යවරුන්ට එකම දේශනය වාර දෙක තුනක් පැවැත්වීමට සිදුවී ඇති බවද ඒ මහතා වැඩිදුරටත් පැවසීය. -රේඛා තරංගනී - \n",
    "URL": "https://www.gossiplankanews.com/2021/03/moratuwa-university-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉන්ජිනේරු පීථයකට හිතුනු හිතුනු ගනන් ලමයි දාල, ආට් පන්තියක වගේ උගන්නන්න බෑ කියල, ඉස්කෝලේ 8 පාස් නැති උන් පාලනය කරන්න ආවම තේරෙන්නෙ නෑ. වියත්තුන්ට තේරෙන්නෙත් නැති එකනෙ ප්‍රශ්නෙ. පරීක්ෂණ කරන්න විද්‍යාගාර ඕනෙ, ප්‍රමිතියකින් යුතු දේශන කරන්න පහසුකම් සහිත දේශන ශාලා ඕන. සිසුන්ට පහසුකම්, නවාතැන් ඕන. චන්ද ගුන්ඩු වගේ ආන්ඩුවේ කන්තෝරු වලට බුරුතු පිටින් ඔබනව වගේ බෑ. ",
            "likes": "+118"
        },
        {
            "comment": " මෙහෙම හැම දේම ෆේල් වෙන හේතුව තමයි.. ශ්‍රිලංකාවේ මන්ත්‍රීවරයකු වීමට අධ්‍යාපන සුදුසුකම් අවශ්‍ය නොවීම. ",
            "likes": "+63"
        },
        {
            "comment": " ඉතින් න්‍යායාත්මක (theory ) දේශන ඔන්ලයින් කරන්නත් ..ප්‍රායෝගික පරීක්ෂණ පමණක් විශ්ව විද්‍යාලයේ කරන්නත් යෝජනා කලානම් හරිනේ ...ලෝකේ අනික් දියුණු විශ්ව විද්‍යාල හුඟක්ම ඔන්ලයින් කරන්නේ. දැන් කියලත් හරියට පරීක්ෂණ කරන්නේත් නැහැ ..උගන්නනෙත් නැහැ ...ඔන්ලයින් ක්‍රමේට ලෙක්චර්ස්ල යන්න බය...ඒ අයගේ දේශනා වල කොලිටි එක හැමෝම දැනගන්න නිසා. ",
            "likes": "-28"
        },
        {
            "comment": " මේකනම් මොරටුව ගෙන අමුම ඉරිසියාවකින් ලියුඅපු එකක් . මමත් මොරටුවෙන් out වෙලා පිටරටක වැඩ කරන්නේ. මොරටුවේ ලේචාල ගෙන පුදුම ආඩම්බරයක් දැනේනේ අපිට මේ රටවල්වල තියෙන තෙන ගෙන බලනකොට . ලංකාව ගෙන දන්නේ නෙත්ති ඒත් මොරටුව university එක ගෙන දන්නා මෙහෙ university student ලා ඉන්නවා . මොරටුව වට්ටන්න කුහකයෝ පුදුම ගේමක් දෙන්නේ වාසනාවකට මොරටුවේ ලේචාලා පොලිටික්කන්ට කඩේයන උන් නොවේ !! ජයවේවා !!! ",
            "likes": "+9"
        },
        {
            "comment": " උඹ ළඟ පාතකදී අවුට් වෙච්ච එකෙක් බවයි පේන්නේ...SLIIT එක හැදිච්ච හැටි හොයලා බලපන්...දැනගන්න පුළුවන් යුනිවර්සිටි පොලිටික්ස් ගැන ... අනික මෙතන වැරදි දෙයක් කියලා නැහැ ..අලුතෙන් උන් ගන්න එක නවත්තගෙන බෑ බෑ ගාන්නේ නැතුව..පුළුවන් හරියන විදියක් තමයි ඔන්ලයින් theory කරන එක .ආණ්ඩුවෙයි යුනිවර්සිටි එකෙයි කඹ ඇඳිලි වලට අලුතෙන් එන උන් පලි නැහැ . ",
            "likes": "+1"
        },
        {
            "comment": " ✔ ",
            "likes": "-1"
        },
        {
            "comment": " බෑ බෑ බෑ ගාන උඹ එලුවෙක්ද, අර සින්දුවක් තියෙනවා බෑයි කියලා බෑයි කියලා බැරිය මලේ කියලා, රෙද්දෙ ඉන්ජිනේරු ලංකාවෙ හයි වේ ඔක්කොම චීන්නු කලේ, රේල් පාරක් බෝක්කුවක් හදාගන්න බැ, නුවර මතකද ගෙයක් ගිලා බැස්සා, පාරට වැටිච්ච ගලක් අයින් කරලා නෑ මාස 6 කින්, බස් අනතුර මතකද ",
            "likes": "-41"
        },
        {
            "comment": " මෝඩයෙක් වගේ කියවන්න එපා. Chinese company වලට මේ projects කරන්න දුන්නහම ලංකාවේ engineers ලා දා ගනියිද. Central Highway එකේ සමහර කොටස් ලංකාවේ company වලට දුන්නහම ඒවා ලංකාවේ engineers ලා කරන්නේ නැද්ද? ",
            "likes": "+16"
        },
        {
            "comment": " උඹ NDT කාරයෙක් නේද ? ",
            "likes": "+11"
        },
        {
            "comment": " Project walata giyama NDT pite gahala naha.BSc ayath api yatathe wadakaranawa. ",
            "likes": "-1"
        },
        {
            "comment": " Its not mark on the back ,when we are going to work at the project. BSc qualified persons also trained under us. ",
            "likes": "-1"
        },
        {
            "comment": " මහාත්මයා මම NDT ව්දෙසරටක සෙවය කරන්නෙ මා සමග වෙනත්‍ රටවලින් විවිධ උපාධි ගත්ත ව්ජාතිකයන් ඉන්නව අපෙ දක්සතාවය ඔවුන් අගය කරනව මිසක් උපාධි හොයන්න නොමැත ඔය මානසිකත්වය මොඩකම මෙහෙ Bsc පොරවල් ලොරි පදවනවා ",
            "likes": "-7"
        },
        {
            "comment": " මෙහෙ නං bsc අරං ලොරි එලෙවුවොත් පොලීසියෙන් බඩ උඩට පනිනවා ",
            "likes": "+2"
        },
        {
            "comment": " aththa kiwama dislayik watenawa ..oba hari ",
            "likes": "0"
        },
        {
            "comment": " Oya danne nathuwa katha karanne.oya hoyala balanna americawe nasa ekema witrk lankawe engineersla kochchara wada karanwd kiyl.eeta amatharawa BMW , Toyota wage company wala inna aya ganath hoyl balanna.mewa gobbayanta karanna ba.gono palam hadnw kiyl engineersla awilla pare wada karanne na un advice denw witri. ",
            "likes": "+6"
        },
        {
            "comment": " Engineeru vidyava . NDT BSC kiya beda venakala nohaka mema aythanaye bihiuna aya thama ray wijewardana, ans kulasinhe patuvana vithana mahathvaru karmika viduhala una meya 1971 pathuna samagi peramunu anudve palamu karthavya une vishva vidayalak kirimaya evakata rahulaye pasal sisun una api SA wikramasinghe BY Tudave iliyan nanayakkara saha evakata agamathiniya sirimavo ge mulikathvayen sidunta denalada poronduva illima itukaramin palamu piyavara ganna ladi. 1978 moratuva mandapauyata pamini Gamini Disanayaka mahathata vivurtha arthikayata virodaya pana ladde NDT Bsc bedayakin thoravaya eda vasara 30 kin me rate janathava nayakaruvan vana bava pavasu sisun sirimavoge svayan sanvardanaya duk kamkatolu unath vatina bava sisun kiva ada eya oppu vi atha obala nagana handa esema nam eya hari bava pavasa nikama giye adyapana amathyansayata thma apkshikayanta sima una vishesha adunika patamalava , hardy ayathanaya varimarga patamala ejapa pakshikayanta niramaya une ethan sita eda NDT sisun da upadi sisunda mahamagata vatuni ",
            "likes": "0"
        },
        {
            "comment": " ප්‍රයිවට් බස් තියරිය........ ",
            "likes": "+18"
        },
        {
            "comment": " විශ්වවිද්‍යාලයකින්ම 'වදපු\" ඒවුන් නේද ඔය තෝරන තැන ලොක්කා සහ ඒ් යටත් වැඩ කරන 'කේලම්\" ලා. අැයි ඒ් පොරවල්ලට ඔ්ව නොතේරෙනවා නොවෙයි නේද? ඒහෙම නොතෙරෙනවා නම් ගත්තු උපාධි හොදයි අර ......... නේද? අනෙක විශ්වවිද්‍යාලවලත් ඉන්නවා නේද ඔය 'උකු\" ලා, 'පීඨාධි\" ලා වගේම 'කමිටු\" පොපාලා, ඒතකොට ඔය තීන්දු තීරණ ගන්නෙකාට ඒයාලා 'නිදි\" වැදිලද? ",
            "likes": "+3"
        },
        {
            "comment": " Duppath lamaya ta thama padua salli thiyana ewun private uni walin engines wenawa kohomath ",
            "likes": "-3"
        },
        {
            "comment": " ඉතින් න්‍යායාත්මක (theory ) දේශන ඔන්ලයින් කරන්නත් ..ප්‍රායෝගික පරීක්ෂණ පමණක් විශ්ව විද්‍යාලයේ කරන්නත් යෝජනා කලානම් හරිනේ ...ලෝකේ අනික් දියුණු විශ්ව විද්‍යාල හුඟක්ම ඔන්ලයින් කරන්නේ. ",
            "likes": "-15"
        }
    ]
}