{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2021 10:05:00 PM",
    "Headline": "\nරෙස්ලිං පහර කන්න පෙර රියදුරු ඕඅයිසීගේ අත සයිඩ් මිරර් එකේ හැප්පූ හැටි \n",
    "News Content": "\n\nරෙස්ලිං පහර කන්න පෙර රියදුරු ඕඅයිසීගේ අත සයිඩ් මිරර් එකේ හැප්පූ හැටි \n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2021/03/blog-post_29.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " 1. Center Median එක තියෙන්නේ පොලීසියට හෝ කාටවත් ඇවිදින්න නෙවෙයි. 2. පොර නිකම්ම ආවනම් වදින්නේ නැහැ. MIrror එක කනෙන් ගිහින් බේරෙනවා. අනිකා කිව්ව නිසා බයට පස්ස බලනකොට අත කැරකිලා පාර පැත්තට යනවා. එතකොට පාරේ එන ලොරියේ වදින්නේ. 3. ලොරිය ආවේ පාරේ. ලොරිය center median එක උඩට ඇවිත් OIC හප්පලා නැහැ. ඉතින් මිනිහගේ වැරැද්ද අනතුරක් වලක්වා නොගැනීම විතරයි. ඕකට උඩ පැන පැන තලන්න දෙයක් නැහැ. 4. ඔය ටිකට හොස්පිටල් ඇඩ්මිට් කරලා බේත් ගන්නවානම් මුන්ට දෙන පොලිස් ට්‍රේනින් එක මොටද ??? ",
            "likes": "+131"
        },
        {
            "comment": " සම්පූර්ණ ඇත්ත, යම්කිසි හෙතුවකින් ඔහුගේ වම් අත පාර පැත්තට හැරෙනවා. ලොරිය නිතියට අනුව පාරෙ යන්නේ. සම්පූර්ණ වැරැද්ද පොලිසියෙ.😫 ",
            "likes": "+61"
        },
        {
            "comment": " ධාතුවෝ ලොරිය එන්නේ ගැට්ට උඩින් තමයි. හොදට බලපන් හිවලා ",
            "likes": "-34"
        },
        {
            "comment": " BPS මෙවැනි කුනුහරප ප්‍රතිචාර ලියමින් පෙන්වන්නේ , ඔබගේ නුගත්, මොඩ, වනචර කම පමණි. වැඩිහිටියෙක් විමට උත්සාහ කරන්න. ",
            "likes": "+42"
        },
        {
            "comment": " lorry eka center median eka udin wage yanne...........balana lorry eka angle wela tiyene..... ",
            "likes": "+1"
        },
        {
            "comment": " මගේ අම්මාවත් මේ වගේම පාර අයිනෙ හප්පලා, අම්මා කානුවට වැටිලා, ඔලුව ගැට්ටෙ වැදිලා සිහි නැති වෙලා, වාහනේ නවත්තලාවත් නෑ, ",
            "likes": "+15"
        },
        {
            "comment": " ඇයි උබලගේ නීතිය නවපු පොලිස් පති කෙනෙක් හිටියේ ඒ කාලේ උබට මෙහෙම හිතුනේ නැද්ද ",
            "likes": "-19"
        },
        {
            "comment": " ඇයි බන් ඌට ඇදුම් ගලොලා උබෙ ගෙදර යවන්න කියන්නෙ? ",
            "likes": "-80"
        },
        {
            "comment": " 😂😂 ",
            "likes": "0"
        },
        {
            "comment": " වෙන එවුන් උබේ ගෙදර යවන්න එපා ලොල් ලාල් මම ඉන්නව ඒ උබේ පවුල බලගන්න ",
            "likes": "-1"
        },
        {
            "comment": " ලොල් ලාල් ආසා පිරිමින් ව එහෙම දකින්න ",
            "likes": "-3"
        },
        {
            "comment": " Sam Moda Haraka ",
            "likes": "-4"
        },
        {
            "comment": " මුන්ට උඩ පැනලා ගහන්න පුලුවන් ඔය වගේ එකෙකුට තමා...අතේ වැදිලා නෙමෙයි, ඇග උඩින් කෝටි ගානක වාහනයක් ගියා නම් ඕකුන් ගහන්න උඩ පනින එකක කොහොම වෙතා..පොළව හාරගෙන යනවා ..නොදකිං ... ",
            "likes": "+31"
        },
        {
            "comment": " මෙතන මිනිසුංගෙ තරම පේනවා. ඉඩ නැති තැනක OIC පාරෙ වාහන ගැන හිතන් නැතුව ඇවිදිනවා. ලොර් ඩරය්වර් කිසි පරිස්සමක් නැතුව යන නිසා OIC හප්පනවා. කොස්තාපල් නීතිය අතට ගෙන ඩරය්වර්ට පහර දෙනවා. ඩරය්වර් බිම වැට්ලා ඉද්දි කහ T shirt කාරයා කොස්තාපල්ව නැගිටිටනවා. මොකද වාසි තියෙන්නෙ කොස්තාපල්ව නැගිටිටවේාත් මිස නිකං මිනිහෙක් නැගිට්ටෙව්වොත් නොවන නිසා. පිරිහී ඇත්තේ විනය මනුස්සත්වය ආදී ගුනාංග. ඉදිරියේදි දක්බට ලැබෙන්නෙ මෙවැන් දෑම කමය් ",
            "likes": "+17"
        },
        {
            "comment": " Traffic police මරනයක් ගිය සතියෙත් වුනා නේද?ඩ‍රයිවරයගෙ පැත්ත ගන්න උන්ට OIC හැප්පුන හැටි සාධාරණයිද? ගහලා මදි මුන් මගමරැවෝ. ",
            "likes": "+17"
        },
        {
            "comment": " නීතිය රකින්න ඉන්න අය පිස්සු බල්ලෝ වගේ හැසිරෙනකොට කොහොමද ? මෙතන මේ පහර දීම හරි කියලා ලියලා තියන අයගේ කෙනෙක්ට මෙහෙම පාරේ බිම දමාගෙන ගැහුවොත් කොහොමද ? රෙකෝඩ් කරපු මනුස්සය බොහොම හොඳ දෙයක් කරලා තියන්නේ ",
            "likes": "+13"
        },
        {
            "comment": " පොලිස් කාරයා WWE බලනවා වගේ. ඒ වුනාට WWE එපිසෝඩ් වල දානවනෙ ඒව අත්හදා බලන්න එපා කියල. ",
            "likes": "+10"
        },
        {
            "comment": " Police has a tough job in Sri Lanka. Control traffic, control demonstrations, maintain law and order. But when you see the number of road accidents in this country, it is not the fault of the police but of the drivers who drive, buses, trucks, lorries, tri shaws and bikes. It is unreasonable to to beat the drivers. But the road accidents due to poor driving without brains cannot be accepted also. Therefore the authorities have give the maximum punishments when a traffic offences are made. Should be banned from driving when fatal accidents are created due to irresponsible driving. What would have been the situation if the police officer was knocked down ? Just nothing, officer was on the wrong place !!! Therefore time has come to have much tougher laws to safe guard traffic offences and have discipline when driving. It is the mind control that matters. So why not get a proper road safety first course given to all the drivers, check the brain function to ascertain that the person it mentally fit. ",
            "likes": "+7"
        },
        {
            "comment": " සුදු ඉර උඩ ඉන්න පොලිස් නිලධාරිය අයින්වෙන්න කිව්වෙ නැතිනම් ඒ පොලිස් නිලධාරියව යටවෙනව. ",
            "likes": "+2"
        },
        {
            "comment": " well done police officer. We are on your side, against bad drivers. ",
            "likes": "+2"
        },
        {
            "comment": " monawa unath driver weradi..... Driver payment eke inna kenawa dakinna ona... ochchara kittuwen yanna watinne ne driver... ",
            "likes": "0"
        },
        {
            "comment": " Has anyone noticed the date of the footage ? Can this be two separate incidents ? ",
            "likes": "-1"
        },
        {
            "comment": " low battery date reset lol ",
            "likes": "-1"
        },
        {
            "comment": " your are absolutely right. The date was wrong its in 2018. spoton brother ",
            "likes": "-1"
        },
        {
            "comment": " මේ වගේ දෙයක් උනාම ඕනෑම මනුස්සයෙක්ට තරහ යෑම පුදුමයක් නෙමේ. පොලිස් OICත් මනුස්සයෙක් නේ...... ඕක වෙන මනුස්සයෙක් කලා නම් ඔක්කොම ඒ මනුස්සයා හරි කියලා කියයි. ඔතන පොඩි ළමයෙක් හරි ගැහැණු කෙනෙක් හරි හිටියනං සිද්දිය වෙන විදිහකට පේන්න තිබ්බා. ඔයා වගේ නොසැලකිල්ලෙන් පාරේ යන උන්ට කොහොමත් දඬුවම් දෙන්න ඕනේ. ",
            "likes": "-9"
        },
        {
            "comment": " OIC මනුස්සයෙක් තමයි හැබැයි නිකන් මනුස්සයෙක් නෙමෙයි රටේ නීතිය ආරක්ෂා කරන්න පත් කරපු කෙනෙක් මීට වඩා ඉවසීමෙන් කටයුතු කරන්න ඕන මොකද පොලිසියේ අය කටයුතු කරන්න වෙන්නේ රණ්ඩු, දබර , හොර , නීතිය කඩ කිරීම් , මාර්ග නීති කැඩීම් වගේ රණ්ඩු පැත්තට බර දේවල් එක්ක ඉතින් සංයමයකින් වැඩ කරන්න අනිවාර්යෙන් හැකියාව තිරෙන්න ඕන ",
            "likes": "+11"
        },
        {
            "comment": " Tman mage kenekuta me wage happuwanm mekama karanawa ",
            "likes": "-16"
        },
        {
            "comment": " Me wage lorry driverlata gahala made ",
            "likes": "-28"
        },
        {
            "comment": " You are that police officer or he anal you. ",
            "likes": "-4"
        },
        {
            "comment": " Mekata dunna madi ",
            "likes": "-35"
        }
    ]
}