{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2021 11:06:00 AM",
    "Headline": "\nදඹුල්ලෙ කොරෝනා රෝගීහු 37ක් ගිලන් රථ නැතිව නිවෙස්වල\n",
    "News Content": "\nදඹුල්ල නගර සභා බල ප්‍රදේශයේ සහ දඹුල්ල ප්‍රාදේශීය සභා බල ප්‍රදේශයේ කොරෝනා ආසාදිත පුද්ගලයන් තිස්හත් දෙනකු ප්‍රතිකාර මධ්‍යස්ථානවලට රැගෙන යාමට ප්‍රවාහන පහසුකම් නොමැතිව නිවෙස්වල රඳවා සිටින බව දඹුල්ල නගරාන්ධිපති ජාලිය ඕපාත මහතා පැවසීය.   දඹුල්ලෙ කොරෝනා රෝගීහු 37ක් ගිලන් රථ නැතිව නිවෙස්වල\nදඹුල්ල හීන්මොරගොල්ල, දඹුලුගම, නව පාදෙණිය ආදී ප්‍රදේශවල මෙන්ම නගර සභා බල ප්‍රදේශයෙන් පිට පුද්ගලයන් දෙදනකුද දින දෙකක් පමණ තිස්සේ ප්‍රවාහන අපහසුතා නිසා ප්‍රතිකාර මධ්‍යස්ථානවලට රැගෙන යෑමට නොහැකිවී ඇති බව නගරාධිපතිවරයා සඳහන් කළේය. දඹුල්ල නාගරික මහජන සෞඛ්‍ය පරික්ෂක ප්‍රියන්ත ද සිල්වා මහතා කියා සිටියේ මෙම වයිරසය ආසාදිත වූ පුද්ගලයන් කඩිනමින් ප්‍රවාහනය කිරිම සඳහා දැඩි උත්සාහයක නිරතව සිටියද ගිලන්රථ නොමැතිවීම නිසා මේ තත්වය උදා වී ඇති බවයි.  නිවෙස්වල සිටින එම පුද්ගලයන් දඹුල්ල සතිපොළ භූමියට සීගිරිය රෝහලේ ගිලන් රථයෙන් රැගෙන විත් බස් රථයකින් ප්‍රතිකාර මධ්‍යස්ථානවලට යැවීමට අවශ්‍ය පියවර ගන්නා බව ඔහු සඳහන් කළේය.දඹුල්ල ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය නිලධාරි වෛද්‍ය ජයනාත් ජයසුන්දර මහතා කියා සිටියේ තම බල ප්‍රදේශයේ පුද්ගලයන් දෙදෙනෙකු වයිරසය ශරිරගත වී නිවෙස්වල සිටින බවය. ප්‍රතිකාර මධ්‍යස්ථානවලට යැවීම සඳහා එම ස්ථානවලින් පහසුකම් ලැබීම පිළිබඳවද ප්‍රශ්නයක් තිබෙන බව හෙතෙම කීවේ.  දඹුල්ල ප්‍රදේශයේ ජනතාව තම සෞඛ්‍ය ආරක්ෂාව පිළිබඳව මායිම් නොකොට ඉතා අනාරක්ෂිතව හැසිරිම නිසා ප්‍රදේශයේ තත්ත්වය බරපතළ වී ඇති බවද දඹුල්ල ප්‍රාදේශීය වෛද්‍ය නිලධාරිවරයා සඳහන් කළේය. දඹුල්ල කාංවන කුමාර  \n",
    "URL": "https://www.gossiplankanews.com/2021/04/dmbulla-covid19.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තවත් ඉන්දියාවක් කරන්නැතුව ඉක්මනට රට වහපල්ලා ",
            "likes": "+14"
        },
        {
            "comment": " රට නොවහන එක හොඳයි වීනයක් ඇති අය බේරෙයි විනයක් නැති අය මැරිලා යයි මාළු මාර්කට් එකට ගිහිල්ලා බලන්න කී දෙනෙක්ගේ මාස්ක් නිකටේද කියලා පාරේ යන කී දෙනෙක්ගේ අතේ sanitizer බෝතලයක් තියනවාද බලන්න බේරෙන්න , පරිස්සම් වෙන්න ඕන අය දැනටමත් පරිස්සම් වෙනවා. අනික රට වහන්න ඕන කියලා කියන්නේ මාස පඩි කාරයො / උන් වැඩ කළත් නැතත් පඩි හම්බ වෙනවා / හැබැයි පහුගිය ටිකේ එළියට බැහැලා පිස්සු බල්ලෝ වගේ හසිරුනේත් උන් ම තමයි (බෝනස් අරගන ) ",
            "likes": "-1"
        },
        {
            "comment": " Gon kathaa nokiya hitu pissa ",
            "likes": "+6"
        },
        {
            "comment": " bonus ?  :D :D  pupen hina ",
            "likes": "+5"
        },
        {
            "comment": " බෝනස් හම්බ උනා පම්කක් ",
            "likes": "+3"
        },
        {
            "comment": " මුගෙ මොලේ දරුණවට අවුල් වෙලා ",
            "likes": "0"
        },
        {
            "comment": " පිස්සුද? ඉන්දියාවේ උන් තමයි දුප්පත්, සුද්දන්ට තමයි මනුස්ස කමක් නැත්තේ සිංහලයෝ සහ උන්ගේ ආණ්ඩුව ලෝකෙන්ම උතුම් ",
            "likes": "+4"
        },
        {
            "comment": " Yes we can see how selfish your government is....... ",
            "likes": "+1"
        },
        {
            "comment": " When it happened in UK and USA people in SL were laughing at us asking why people are not treated well. Lol  What has happened now in SL? They are cant even look after their own people. President has god the vaccines before everyone.... lol. Our Boris only got it moth ago, after waiting for ... Dont laught at others in a difficult situations. It comes around.....good luck SL people ",
            "likes": "+3"
        },
        {
            "comment": " කොරෝනා වෛරසය භයානක නොවේ. සියයට 1 කටත් වඩා අඩු ප්‍රමාණයක් කෝවිඩ් වලින් මිය යයි. රට වසා දැමීම බරපතල ආර්ථික ගැටලු ඇති කළ හැකිය. අපට අවශ්‍ය වන්නේ රට වසා දැමීම නොව ප්‍රායෝගික විසඳුමකි ",
            "likes": "+2"
        }
    ]
}