{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2021 11:46:00 PM",
    "Headline": "\nකොරෝනා නිසා ඉන්දියාවට වුණ දේ අපටත් වෙයිද? - තිස්ස ජනනායක\n",
    "News Content": "\nමේ රටේ පවතින වර්තමාන තත්වය නිසා පොඩි පැහැදිලි කිරීමක් කරන්න මම හිතුවා...2020 අවුරුද්දම කොවිඩ් එක්ක අපි ගත කලා....2021 අප්‍රේල් වෙනකල් ආවා...නව කොවිඩ් වයිරසය වෙනස් වෙමින් පවතිනවා...මේක විකෘති තත්වයටපත්වෙලා genaration to genaration වෙනස් වෙන්න පුළුවන්... මේ තියෙන තත්වේ විස්තර හරියටම අපිට නෑ...ඉන්දියාවේ දැන් තියෙන තත්වේ මහා ඛෙදනවාචකයක් බවට පත්වෙලා තියෙනවා...ඒකට හේතුව තමයි ඔවුන්ගේ විවිධ උත්සව වල පිරිස් ඒකරාශීවීම් වැනි දේවල් වලින් මේ දේ ඉක්මනින් බෝ වෙලා තියෙනවා...ලෝකයේ වගේම අපේ රටේත් හොයාගෙන තියෙනවා වායුගෝලයෙ මගින් මේ රෝගය බෝවෙනවා කියලා...යම්කිසි රෝගියෙක් යම් ස්ථානයක ඉදලා එතනින් ඉවත්වෙලත් පැයක් එකහමාරක් යනකල්ම මේ වෛරසය එතන රැදිලා නිරෝගී පුදගලයෙකුට බෝ වෙන්න පුළුවන් ඉඩකඩ තියෙනවා කියලා හොයාගෙන තියෙනවා....ඉස්සර කිව්වේ කිසියම් කෙනෙක් කිවිසුම් අරිනවිට කතාකරනවිට විසිවන කෙලබිදිති වලින් මේ දේ බෝවෙනවා ඒවා බර නිසා බිමට වැටෙනවා කියලනේ කිව්වේ...\n \n  \nනමුත් දැන් සංවෘත අවකාශයේ රෝගියෙකු ඉදලා එලියට ගියත් එයාගෙන් පිටඋන වෛරස අංශු අවකාශයේ තිබිලා වෙනත් නිරෝගී පුදගලයෙකුට බෝ වෙන්න පුළුවන් ඉඩකඩ තියෙනවා කියලා  පර්යේෂණ මට්ටමෙන් දැන් හොයාගෙන තියෙනවා...පසුගිය අවුරුද්දු සමයේ ගොඩාක් අය කිසිදු වගවිභාගයකින් තොරව හැසිරුන හැටි අපි දැක්කා..ඒකත් එක හේතුවක් තමයි මේ වෛරසය බෝ වෙන්න...මේ තත්වය මෙහෙම තියෙද්දිත් මිනිස්සු ගමන් බිමන් යනවා ජන ඒකරාශීවීම් සිද්දවෙනවා...විශේෂයෙන් අපි හිතුවා මේ තත්වේ මාරාන්තික වෙන්නේ අවුරුද්දු 60ට වාඩා වැඩි අයට කියලා නමුත් දැන් අපිට වාර්තා ලැබෙනවා අවුරුද්දු 18 අවුරුද්දු 20 අවුරුද්දු 38 වගේ වයස් වල අයත් ජීවිතක්ෂයට පත්වෙනවා මේ කොවිඩ් නිසා...ඉස්සර කිව්වා වගේ දියවැඩියාව කොලෙස්ට්‍රෝල් වැනි රෝග නැති අයත් දැන් ජීවිතක්ෂයට පත්වෙලා තියෙනවා...ඒ නිසා මේ පිළිබඳ විශේෂයෙන් අවදානයක් යොමුකරන්න...මේ වෛරසය ශරීරගත උනාම අපේ නාසා ග්‍රසනිකාව මුඛ ග්‍රසනිකාව වගේ තැන් වල තියෙන අපිච්චද පටක වලින් ඇතුලට ගිහිල්ලා ඒවාගේ ගුණනය වෙලා පස් දෙනෙකුගෙන් එක්කෙනෙක්ටවත් පෙනහළුවල ගර්ථ දක්වා යන්න පුළුවන්... පෙනහළුවල ගර්ථ අපිච්චදයකින් තමයි සමන්විත වන්නේ මේ වෛරසය මේ අපිච්චද වල ගුණනය වෙලා අපිච්චද හානි සිද්දවෙන්න පුළුවන්... ආශ්වාස වාතයෙන් එන ඔක්සිජන් රුධිරයට මාරුකරන්න ඕන ඒ මාරුවෙලා තමයි රුධිරයට ඔක්සිජන් ලැබෙන්නේ...මේ  රුධිරයට ලැබෙන ඔක්සිජන් නිසා තමයි අපේ මේ මොළය වකුගඩු හෘදය ඇතුළු සියලුම අවයව මැරෙන්නේ නැතුව පවත්වාගෙන යන්නේ....මේක පොඩි ප්‍රමාණයක් අඩු උනත් අවයව වලට බරපතල හානි සිද්ද වෙන්න පුළුවන්....මේ කියන අපිච්චද වලට හානි උනහම මේ රුධිරය තුල ඔක්සිජන් සංතෘප්ත වන ප්‍රමාණය අඩුවෙනවා එහෙම අඩි උනහම තමයි උග්‍ර ස්වසන ආබාධ ඇතිවෙලා මරණය පවා ඇතිවෙන්නේ....ඔබ දන්නවා හෘදය ස්පන්දනය වෙන්න ඕනවෙනවා ඔක්සිජන් ඒ ඕන ඔක්සිජන් ගන්නේ රුධිරයෙන් එකකොට හෘදයට ඔක්සිජන් නැතිඋනොත් හෘදය ස්පන්දනය දුර්වල වෙනවා...මොළයට වකුගඩු වලාට ඔක්සිජන් නැති උනහම ඒවත් විනාශ වෙනවා...අපි හිතන්නේ මේ කොවිඩ් නිසා  හෘදයට විතරයි හානි වෙන්නේ කියලා...නැ...ඒකට බලපෑම නිසා ඇතිවන  ඔක්සිජන් හේතුකොටගෙන සියළුම ඉන්ද්‍රියන් අකල්මරණ වෙනවා... \n \n  \nවයස් බේදයකින් තොරව ගොඩාක් අයට මේ හානිය වෙලා තියෙනවා...ඉතිං මේ ඔක්සිජන් අපිට වෙනවා බාහිරින් දෙන්න වෙනවා...ඉන්දියාවේ උනේ එවැන් රෝගීන් විශාල සංඛ්‍යාවක් රෝහලට ආවාම ඔවුන්ට දෙන්න ඔක්සිජන් සහිත ඔක්සිජන් සිලින්ඩර් වල අඩුපාඩුව....ඉතිං රජය කල්පනා කරන්න ඕන අන්න ඒවගේ තත්වයක ඔක්සිජන් හිඟතාවයක් උනොත් බරපතල ප්‍රශ්ණයක් ඇතිවෙන්න පුළුවන් කියලා...අනිත් දේ තමයි ජනතාව කල්පනා කරන්න ඕන ඔක්සිජන් දීලා  දැඩිසත්කාරට දාලා රෝගියෙක්ව maintain කරගන්න රෝහලකට පුළුවන් ධාරිතාවයක් තියෙනවා යම්කිසි කාලපරාසයකදී රෝහලට එන රෝගීන් සංඛ්‍යාව වැඩි උනොත් මේ වගේ විශාල රෝගීන් සංඛ්‍යාවකට මේ වගේ ඔක්සිජන් විශාල ප්‍රමාණයක් දෙන්න උනොත් ඒ රෝගීන් සංඛ්‍යාව  රෝහලට දැරිය හැකි ධාරිතාවය ඉක්මවලා ගියොත් වෛද්‍යවරුන්ටවත් හෙදියන්ටවත් කිසිම දෙයක් කරගන්න නැතිවෙනවා....මේකෙන් තරුණ අය ළමයින් පවා මියයනවා මෙන්න මේ දේ තමයි ඉන්දියාවේ මේ දෙ වෙන්න හේතුව...මේ රොගයෙන් ආරක්ෂාවීමටනම් පුළුවන් තරම් ආරක්ෂාවෙන්න ඕන...රෝහලක ධාරිතාවය ඉක්මවා යන පරිදි රෝගීන් වැඩි උනොත් කණගාටුදායක තත්යකට මූනදෙන්න සිද්දවෙනවා...බොහො තැන්වල විද්වතුන් පවසලා තියෙනවා සෞඛ්‍ය අංශවල ධාරිතාවයේ පන්නලා යාමේ හැකියාවක් තියෙනවා කියලා...අපේ තියෙන් ලොකුම වගකීම තමයි මේ රෝගයේ රෝගීන් සෞඛ්‍ය අංශවල ධාරිතාව පන්නලා යන තරමට රෝගීන් වැඩිවන එක වලක්වා ගැනීමට කටයුතු කරන්න ඕන....නැත්තම් ඔබට ඔබේ ආදරණීයන් අහිමිවෙලා යයි ඒ තරමට ප්‍රශ්ණයක් මේ රෝගයේ තියෙනවා...සංචරන සීමා පැනවීමේදී උන අඩුපාඩු තියෙනවා,යම් දේවල් වලට සීමා දැමීමේදී උන අඩුපාඩු තියෙනවා මේ දේවල් වල...දිවාසුරැකුම් මද්‍යස්ථාන පෙරපාසල් වගේ ඒවා 50% ප්‍රමාණයෙන් අඩුකරලා පවත්වාගෙන යමේ නිර්දේශයක් තමයි අපි දැක්කේ ඒ පිළිබඳ කිසියම් විද්‍යාත්මක පසුබිමක් නෑ කියලා තමයි මගේ විශ්වාසය...විශ්ව විද්‍යාල පාසල්tution වහලනම් දිවාසුරැකුම් මද්‍යස්ථානවල මීට වඩා හොද සෞඛ්‍ය පහසුකම් තියෙනවාද කියලා හොයා බලන්න ඕන...මේ සීමා හා දේවල් පනවද්දී එකකට එක විදිහකටත් තවකට තව විදිහකටත් සැලකීමෙන් අපිට පේනවා ඒවගේ විද්‍යාත්මක පසුබිමක් නෑ කියලා...යම් දේකට විද්‍යාත්මක පසුබිමක් යටතේ ඕන සෞඛ්‍ය නීතිරීති පනවන්න...තනි mask එකක් පැළඳීමෙන් මේ වෛරසය ආසාදනය වෙන්නේ නෑ කියන්න බෑ MASK දෙකක්වත් අපි පළඳින්න ඕන දැන්....සෙනඟ ගැවසෙන ස්ථාන වලට නොයා ඉන්න අපි බලන්න ඕන පුළුවන්තරම්...රට සම්පූර්ණයෙන් ලොක්ඩවුන් කරන්න අවශ්‍යතාවක් නෑ කියලා මට හිතෙනවා මොකද මේක සතියෙන් තුනෙන් දෙකෙන් ඉවර වෙන දෙයක් නෙවෙයි..මිනිස්සුන්ට මේ දේ තේරුම් කරලා දීලා අනවශ්‍ය දේවල් වලට යන්නේ නැතුව අත්‍යවශ්‍ය වැඩටික පමණක්කරගෙන ඉස්සරහට යන්න පුළුවන්නම් හොදයි...එන්නත්කරණ එක ජනතාවගෙන් යම්කිසි ආකාරයකට 70%ක්වත් එන්නත්කරණය කරන්න පුළුවන්නම් යම්කිසි විදිහකට මේකෙන් ගැලවීමක් තියෙනවා...එන්නත්කරණ කරපු අයට කොවිඩ් හැදුනා කියනවා ඒක එහෙම වෙන්න පුළුවන් මොකද යම්කිසි එන්නතකින් අපි කියන්නේ නෑ 100%ක් මේකෙන් රෝගය හැදෙන එක වලක්වනවා කියලා...ඒකෙන් කියන්නේ එන්නත්කරණ වැඩ පිළිවෙල අසාර්තයි කියලා නෙවෙයි....එන්නත්කරණ වැඩපිළිවෙල නිසි ආකාරව කරන්න වෙනවා...මිනිස්සුන්ගේ පැත්තෙන් ලොකුවගකීමක් තියෙනවා සෞඛ්‍ය ධාරිතාව ඉහල යාමට නොදී සිටීමයි...මම ඉල්ලා සිටිනවා මේ රොගය පිළිබඳ වගකීමෙන් කටයුතු කරන්න කියලා....\n\n\n",
    "URL": "https://www.gossiplankanews.com/2021/04/blog-post_80.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ මහත්තයාට දැන් වද පෙති, වද කොත්තු, පැලෝපිය නාලේ හිර කරපු හැටි අමතකයි වගේ. දැන් ඉගනගෙන රට යන විදිහ තමයි මතකයට ඇවිත් තියෙන්නේ. ",
            "likes": "+49"
        },
        {
            "comment": " අලකරන කයිවාරුවාට රෙදි නැතුව කඩේ ගිය අම්බරැවා තවමත් උම්බෑ කියනවා... කොරෝනා හැදිලා වත් මැරිලා යන්නෑනේ මේවගේ බංගොයියෝ... ",
            "likes": "-3"
        },
        {
            "comment": " තිස්ස සර් මුරුත්තෙට්ටුවේ ආනන්ද ස්වාමින්වහන්සේ දෙන්නම එකම කාසියේ දෙපැත්ත. කටින් මොන දේ කිව්වත් හදවතේ තාමත් ඉන්නේ අපේ සර්. බලන්න තිස්ස සර් අද කියන දේ. අපේ සර් ඊයේ පෙරේද නිකුත් කරපු නිවේදනය. දෙකම එකම නේද.? රට වහල බැහැ එකම විසඳුම එන්නත. එක්කෝ බැනුම් අහල එක්කෝ ලගදීම මොනවා හරි ලොකු තනතුරක් දෙනවා. මේ ගොල්ලෝ එකතුවෙලා මේ ගෙනියන්නේ සෙල්ලමක්. සෙල්ලම් කරන්නේ ජනතාවගේ ජිවිත එක්ක. කොරෝනාව මර්ධනය කරන්න තියා එකම විසදුම ජනතාව ඒකරාශී වෙන එක නවත්වන එක. අපේ මින්සුන්ට ඔලුව අත ගාල හරි යන්නේ නැහැ. රට සති කිහිපයකට හරි වැහුවේ නැත්නම් මහා විනාශයක් අත ළඟ ",
            "likes": "+35"
        },
        {
            "comment": " හපොයි.. ඇත්තද මහත්තයෝ? නන්දසීනිට රෙදි ගලෝගෙන කඩේ ගිහින් ඉවරද? නැත්නං ආයෙත් තටමන්නේ නන්දසීනි තමයි හොඳටම කලේ හැබැයි ඔගොල්ලෝගේ තමයි වැරැද්ද කියලා අපුල්ලන්නද? මම හිතුවේ සුපිරිසිදු බයි ජාන(තිස්ස ජනනායකට අනුව. හැබැයි එහෙම සුපිරිසිදු ජාන මේ මුළු ලෝකෙම කිසිම ගහකවත්, සතෙක්ගේවත්, මනුෂ්‍යයෙකුගෙවත් නෑ!) වලට කොරෝනා වලින් අවුලක් නෑ කියලා!. දිගටම කුඩු, ගංජා චැනල් බලන්න! බයිනායක කතා විතරක් බලන්න! ඔබගේත්, ඔබේ දරුවන්ගේත් අනාගතය ඉතාමත් දීප්තිමත් වෙයි! ",
            "likes": "+35"
        },
        {
            "comment": " කිරිඅප්පට බල්ලො බුරපි කිව්වලු. දැන් පඳුරකට ගලක් ගැහුවත් කොරෝනා විශේෂඥයෝ දෙන්නෙක් තුන්දෙනෙක් විසිවෙනවනෙ. ",
            "likes": "+25"
        },
        {
            "comment": " Meyath Sir ta kadee giya baiyek thamai! ",
            "likes": "+18"
        },
        {
            "comment": " Yanawa oii yanna. Lajja nathuwa thama Nandeta kade yanawa. ",
            "likes": "+5"
        },
        {
            "comment": " මේ තමා යතාර්ථය. එය නොසලකා හැර වෙනත් දෑ පසුපස දිවීම අවාසනාවක්. ධම්මික පැණිය සද්දෙ නැති උනාට ඔන්න දැන් ශ්‍රියන්ත මෙන්ඩිස්ල දින3න් කොරෝන සනීප කරන්න පෙති 12ක් දෙන්න යන බව කියන්නෙ. මේවට විද්‍යාත්මක පදනමක් තියෙනවද? නැත්නම් කවුරුහරි හීනෙන් කියලද? මිනිස්සු මළත් බිස්නස් කරයින්ට අවශ්‍ය මුදල්. ",
            "likes": "+5"
        },
        {
            "comment": " දන්නා දේකුත් නැහැ හැබෙයි ප්‍රොෆෙසර් ඔෆ් කොරෝනා 😂😂😂😂😂😂😂😂😂😂 ",
            "likes": "+4"
        },
        {
            "comment": " ආනේ මෙයාට මොලේ පෑදිලා. ",
            "likes": "+4"
        },
        {
            "comment": " Nikanma lock down wei me yana widiyata ",
            "likes": "+4"
        },
        {
            "comment": " Thank you very much for making the public aware of this pandemic.I strongly believe that it is the public who can prevent spreading this. ",
            "likes": "+3"
        },
        {
            "comment": " තම සිරසට තම අතමය සෙවණැල්ල ",
            "likes": "+3"
        },
        {
            "comment": " Api Danuwath Una! Lockdown epa, Thawa Pathirenakam imu ",
            "likes": "+2"
        },
        {
            "comment": " MEY YAKA NIKAN SIR KENEK NE !!! KATHAWA OSTHAR WAGEI !!! ",
            "likes": "+1"
        }
    ]
}