{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2021 01:00:00 AM",
    "Headline": "\nසෝනියාගෙන් මෝදිට දොස්\n",
    "News Content": "\nඉන්දියාවේ එන්නත්කරණ වැඩසටහන ක්‍රමවත්ව සිදු නොවන බව ප්‍රධාන විපක්ෂ දේශපාලන කණ්ඩායම වන කොංග්‍රස් පක්ෂයේ නායිකා සෝනියා ගාන්ධි පවසයි.නායිකා සෝනියා ගාන්ධි මේ සම්බන්ධයෙන් ඉන්දීය අග්‍රාමාත්‍ය මෝදිට චෝදනා කර ඇත්තේ ඉන්දියාවේ දෛනික ආසාදිතයන් ලක්ෂ 3 පසු කරද්දීය.\n\n \n  \n ඉන්දීය එන්නත්කරණ වැඩසටහන රජයේ අනුග්‍රහයෙන් නොමිලේ සිදුවන අතර, එන්නත් කලින් ලබා ගැනීමට අවශ්‍ය ඕනෑම අයකුට රජයේ රෝහල්වලින් මෙන්ම පෞද්ගලික රෝහල්වලින් ද එන්නත මිලදී ගැනීම කළ හැකිය.කෙසේ නමුත් අවුරුදු 18 ත් 45 ත් වයස් කාණ්ඩයේ ඉන්දියානුවන්ට ලබා දෙන එන්නත් එකිනෙකට වෙනස් මිල ගණන් යටත්තේ විකිණීම සිදුවන බවට ද කොංග්‍රස් පක්ෂ නායිකා සෝනියා ගාන්ධි චෝදනා කර ඇත. එකම සමාගමක නිපදවන එන්නත මිල ගණන් කීපයක් යටතේ විකිණීම සිදු කරන්නේ කෙසේදැයි ද සෝනියා ගාන්ධි ඉන්දීය අග්‍රාමාත්‍ය මෝදින්ගෙන් විමසා තිබේ. අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ උපදෙස් අනුව, සෞඛ්‍ය අංශ එරට එන්නත්කරණ වැඩසටහන ආරම්භ කළේ පසුගිය ජනවාරියේය. ඉන්දියාවේ සේසරම් සමාගම යටතේ නිපදවන ඔක්ස්ෆර්ඩ් ඇස්ට්‍රොසෙනකා කොවිෂීල්ඩ් එන්නත, ඉන්දීය රජය යටතේ පවතින භාරත්බයෝටෙක් සමාගමේ කොවැක්සින් එන්නත මේ වනවිට ඉන්දියානුවන්ට ලබා දෙයි. ඉන්දියානුවන්ට මෙම එන්නත් ලබා දෙන බැවින් ඒවා අපනයනය ද නවතා දමා තිබේ. මේ වනවිට අවුරුදු 45 ට වැඩි සැමට එන්නත් ලබා දීම සිදු වෙමින් පවතින අතර, ලබන 1 වැනිදා සිට අවුරුදු 18 ට වැඩි ඉන්දියානුවන් සියලු දෙනාට එන්නත් ලබා දීමට ඉන්දීය රජය තීරණය කර ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2021/04/sonia-modi.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එහෙම කියන්න එපා සෝනියා... අපේ ස..ඉන්නවා ..එයා හැමදේම හොදට කරනවා අපිට.. අපි නම් පට්ට ම පට්ට දැන්... අපි දවසක චීන බාසාව ගේනවා අපේ ඉස්කෝල වලට... අපේ අනාගතේ සුබ ම සුබයි... අපේ බේබි එනවා කවද හරි ජනාදි පති වෙලා... අපි දෙනවා ඉන්දියාවට දුවන්න... ",
            "likes": "+31"
        },
        {
            "comment": " දෙයියන්නාන්සෙ බුදි, සෝනියා වැඩ, හිට්ලර් ආවා මිනී මැරුවා වද දුන්නා, ඌත් මකබෑවුනා, සමාජවාදෙ කියලා ආවා කාම්බෝජේ මිනී කඳු ගොඩ ගැහුවා, කුඩා ලමයි බෝධියෙ ඔලුව ගහලා මැරුවා, මරපු උනුත් මකබෑවුනා. ආගමික යුද්ධ ආවා මුස්ලිම් අධිරාජ්‍යවාදය, කුරුස යුද්ධ ආවා, මැරුවා වද දුන්නා, උනුත් මකබෑවුනා, LTTE ආවා, ISIS ආවා, JVP ආවා, මැරුවා වද දුන්නා උනුත් මකබෑවුනා, මේ තමයි පෙර ආත්මවල කල කර්ම පටිසන්දීම, මේ කර්ම වලින් බේරෙන්න බෑ, මොන මන්තර කිවුවත් මොන දෙයියන්ටවත් කර්ම වෙනස් කරන්න බෑ, එකම විදිය පවු නවත්තලා හින්සාව පීඩාව නවත්තලා පින් කරන එක, පින කරන්නෙ දෙවියන්ට නෙමෙයි මිනිසාටමයි, මිනිසා කේන්ද්‍ර කරගත් දහම මිනිස්කම පිලිගනිවු. ",
            "likes": "+14"
        },
        {
            "comment": " සමහර දේවල් තියෙනවා උත්තර දෙන්න බෑ, මොකද ප්‍රශ්නයම වැරදියි, ගොඩ ගියත් ගොඩ යන්නෙ මම නෙමෙයි වගේ දෙයක්, නමුත් ගොඩ ගිය අය හැමෝම මෛත්‍රිය කරුණාව, දයාව, මනුස්සකම ඉහලටම පුරුදු කරපු අය, අද සමාජයේ නැත්තෙත් මේකයි, නිකමට හිතමු තමුන්ට ගෑනු 72 ක් තියාගන්න, අනික් මිනිස්සු සිය ගනන් මරන සිතක ආත්මාර්ථකාමී බව ඇර කරුණාවක් තියෙනවද. මේ තරහ වෛරය මේ භවයෙ දුරු කර ගන්න බැරි නම් ඊලඟ බවයෙ ඉබේ දුරු වෙන්නෙ නෑ, ඒවා තව තව වැඩි වෙනවා, වැඩි වෙන්න වැඩි වෙන්න හිත කලු, බර වෙනවා, අසහනයට, පත්වෙනවා, කලු බර සිත් ඇති ගොඩටම නිරයටම ඇදිලා යනවා, නිරායාසයෙන්, උදවුවකින් තොරව, ස්වාභාවිකවම ",
            "likes": "+1"
        },
        {
            "comment": " සෝනියාගේ පුතාට වඩා අපේ සජිත් පුතා දහස් ගුණයක් හොඳයි ",
            "likes": "+12"
        },
        {
            "comment": " රාහුල් ගාන්ධිත් O/L fail ද? LOL .. ",
            "likes": "-2"
        }
    ]
}