{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2021 09:46:00 PM",
    "Headline": "\nමොන දේ වුණත් රට වහන් නැහැ ඒක අපේ තීරණය - මහින්ද චීන ඇමතිට දන්වයි\n",
    "News Content": "\nඅග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ, චීනයේ ජාතික ආරක්ෂක අමාත්‍ය ජනරාල් වෙයි ෆෙන්ග් මහතා සමඟ පැවැති ද්විපාර්ශ්වික සාකච්ඡාවේ දී දැක්වූ අදහස් මෙසේය. \n \n  \nගරු ඇමතිතුමනි, ඔබව ශ්‍රී ලංකාවට පිළිගැනීමට හැකිවීම ගැන මම ඉතා සතුටු වෙමි. වසංගත  තත්ත්වය නොතකා ශ්‍රී ලංකාවේ සංචාරය කිරීමට ඔබ කළ තීරණය අපි අගය කරමු.වසංගත තත්ත්වය හමුවේ වුවද චීනයේ ඉහළ පෙළේ දූත පිරිස් අවස්ථා ගණනාවක දී ශ්‍රී ලංකාවට පැමිණියා. ඔබගේ මෙම සංචාරය  සහ හමුවීම තුළින් අපගේ ශක්තිමත් හා මිත්‍රශීලී ද්විපාර්ශ්වික සබඳතා තවදුරටත් ශක්තිමත් කර ගැනීමට අවස්ථාව ලැබෙනු ඇතැයි මම බලාපොරොත්තු වෙමි.පළමුවෙන්ම මේ වසරට යෙදෙන චීන කොමියුනිස්ට් පක්ෂයේ 100 වැනි සංවත්සරය සහ  එහි සියලු ජයග්‍රහණ සඳහා මගේ උණුසුම් සුබ පැතුම් පළ කරමි.එය සැබවින්ම ඉතා වැදගත් සන්ධිස්ථානයක්.තවද, දිළිඳුකම තුරන් කිරීමේ දී චීනය ලබා ඇති ජයග්‍රහණ පිළිබඳව  මම ඔබට සුබ පතමි. චීන රජය මිලියන 100 කට ආසන්න ග්‍රාමීය වැසියන් මේ වනවිට දරිද්‍රතාවයෙන් මුදා ගෙන තිබේ. අනෙක් අතට දරිද්‍රතාවය පිටුදැකීමේ  එක්සත් ජනපද ගෝලීය තිරසර සංවර්ධන ඉලක්කයන් වසර 10 කට පෙර සම්පූර්ණ කිරීමට චීනයට හැකි වී තිබේ. මෙය විශිෂ්ට ජයග්‍රහණයකි.ගරු ඇමතිතුමනි, මෙම වසංගත තත්ත්වය මගහරවා ගත හැකි එකම ක්‍රමය එන්නත් කිරීම බව මුළු ලෝකයටම දැන් පැහැදිලි වී තිබේ. \n \n  \nකොවිඩ් වසංගතය පැතිර ගිය දා සිට සමස්ත ශ්‍රී ලාංකිකයන් වෙනුවෙන් චීනය සීනෝෆාම් එන්නත් 600000 ක් සහ සෞඛ්‍ය ආරක්ෂක උපකරණ ඉතා නොමසුරුව පරිත්‍යාග කිරීම ඉතා අගය කොට සළකමි.  මෙම වසංගත තත්ත්වය සමඟ කටයුතු කිරීමේ දී ඉදිරියටත් චීන රජයේ අඛණ්ඩ සහයෝගය අපි බලාපොරොත්තු වෙමු.පසුගිය සති කිහිපය තුළ  කොවිඩ් 19 ආසාධිතයින් පිරිස වැඩිවුව ද රටේ ආර්ථික හා සමාජයීය බලපෑම සළකා මුළු රටම අගුලු නොදැමීමට රජයක් ලෙස අපි තීරණය කළෙමු. පශ්චාත් වසංගත තත්ත්වයට මුහුණ දීම සඳහා තවත් බොහෝ දේ කළ යුතු බවට ඔබත් එකඟ වන බව මට විශ්වාසයි.මේ වනවිට අපගේ ප්‍රමුඛතාවය වී ඇත්තේ ලොව පුරා ආයෝජනයන් ශ්‍රී ලංකාව කෙරෙහි ආකර්ෂණය කර ගැනීමයි.  එවැනි ආයෝජකයින්ගේ විශ්වාසය ශ්‍රී ලංකාව කෙරෙහි ගොඩනැගීම සඳහා ඔබේ සහයෝගය මම බලාපොරොත්තු වෙමි.ගරු ඇමතිතුමනි, ඔබගේ මෙම සංචාරය ගැන නැවත වරක් මම ඔබට ස්තූතිවන්ත වන අතර වසංගත තත්ත්වය හමුවේ පැනනගින අභියෝග ජය ගැනීම උදෙසා දැනට පවතින සහයෝගිතාවය වැඩි දියුණු කරගැනීමටත්  ඔබ සහ ඔබගේ රජය සමඟ ඉතා සමීපව අඛණ්ඩව කටයුතු කිරීමටත් බලාපොරොත්තු වෙමි.අගමැති මාධ්‍ය අංශය \n",
    "URL": "https://www.gossiplankanews.com/2021/04/mahinda-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රට මහා ව්‍යසනයකට මුහුණ දෙන මේ අවස්ථාවේ ජාතියේ පංචායුදය ඔබ කොහිද ? බැසිල් හාමු පුපට පයින් ගසා ඔබව පිලිකන්නට එලවා දැමුවද විමල් මැතිදුනී ? මැදමුලනේ කකුල් ලෙවකා හෝ පෑල දොරින් රිංගාගෙන අප වෙනුවෙන් සටන දියත් කරනු මැන ජාතියේ පංචායුදය. ",
            "likes": "+241"
        },
        {
            "comment": " මොන දේ සිදු වුනත් රට වහන්නේ නෑ චීන අධිරාජ්‍යාගේ තීරණය මීනි උඩින් රජගෙට ගිය අයගෙන් තෙතමනයක් අනුකම්පාවක් බලාපොරොත්තු විය නොහැක ",
            "likes": "+184"
        },
        {
            "comment": " Pawle ekektama corona hedila lokuma deya wunanam hari ",
            "likes": "+35"
        },
        {
            "comment": " P kiyanawa මේ වනවිට අපගේ ප්‍රමුඛතාවය වී ඇත්තේ ලොව පුරා ආයෝජනයන් ශ්‍රී ලංකාව කෙරෙහි ආකර්ෂණය කර ගැනීමයි. okkoma vikunanawa mun yanna issalla ",
            "likes": "+39"
        },
        {
            "comment": " මොන දේ වුණත් රට ලොක් ඩවුන් කරන්නේ නෑ කියන දැඩි මතයක ඉන්නේ කොහොමද ? සෑම දේම වෙනස්වන ලෝකයේ ඒ ඒ වෙනස් වීම් වලට අඳාළව තීරණ ගන්න වෙනවා එතකොට දැඩි මතයක ඉන්න බෑණේ , අපි කවදාකවත් හොර මැර වංචා කරන්නේ නෑ කියලා දැඩි මතයකට දේශපාලකයෝ එනවානම් ලංකාව සුරපුරක් වේවි , රට මොනම හේතුවකටවත් ලොක් ඩවුන් කරන්නේ නෑ කියලා චීන නායකයන්ට කියන්නේ මේක චීන කොළනියක් නිසාද ? ලංකාවේ අගමැති තමන් ගන්නා තීරණය දැනුම් දිය යුත්තේ රටේ ජනතාවටද එහෙම නැත්නම් චින නායකයන්ටද ? ",
            "likes": "+31"
        },
        {
            "comment": " Wimaloooo , Gembooo.......Menna cheena avilloooooo. Koheda ithin mun natta pupe gahagena hangilane. ",
            "likes": "+8"
        },
        {
            "comment": " මුකුත් කියන්න ඕන නෑ උබ දාගත්ත නමේම තියනව උබ පට්ට මෝඩ වහලෙක් කියල ",
            "likes": "+29"
        },
        {
            "comment": " Ane gono ",
            "likes": "+7"
        },
        {
            "comment": " තො වගෙ බල්ලන්ට ජාතක වෙච්ච එවුන්ට චන්ද බලය දීපු හින්ද තමා ලංකාවට මෙච්චර කෙල වෙලා තියෙන්නෙ.. වහලෙක් වෙලා ඒක ආඩ්ම්බරත් වෙනවා ",
            "likes": "+3"
        },
        {
            "comment": " පිස්සොත් දැක්කා, මෙහෙමත් පිස්සො නොදැක්කා. චී ලංකාවට වෙච්ච දෙයක්. 😥 ",
            "likes": "+172"
        },
        {
            "comment": " මේකා ලංකාවට ඇවිත් තියෙන්නේ අපේ ලොක්කෝ ටිකත් එක්ක ලී කෙලි නැටුමකට පුරුදු වෙන්නද මන්ද. ",
            "likes": "+16"
        },
        {
            "comment": " අපි දන්නව ලොක්කා ඔයා කරන්නෙ ඔයාලට ඕන දේ මිනිස්සුන්ට හෙන පිට හෙන ගැහුවත්.. ඒව හිස්මුදුනින් පිළිගන්න හරක් ටික ඉන්න කන් ඔයාල බය වෙන්න එපා.. අපිව බලෙන් චීනෙ කොමියුනිස්ට් එකෙ ට්‍රේනින් යවනව කිවත් අපි හරක් ලෑස්තියි..අහ් අමතක උනා ශුදේව මීඩියා මාකටින් වැඩෙට ඉන්නව නෙහ් දැන් තවත් ලේසි.. බඩු මිල නම් හොදටම වැඩි ඒත් අවුලක් නෑ ඉන්න රටක් තියනව නෙහ්..ඒකත් ඔයාල චීනෙට දුන්නත් අපි තරහ නෑ අපි ඔයාලගෙ වහල්ලු නෙහ් කියන ඕන දෙයක් කරන්නම් ",
            "likes": "+149"
        },
        {
            "comment": " චීනය නැත්නම් ගෝටා සහ මේ ආණ්ඩුව මෙලහකටත් ඉවරයි. මේ නිසා මේ හැමෝම දැන් චීන පිලේ. ඉස්සර චීන පිලේ හිටියේ ෂන්මුගදාසන්. දැන් ගෝටා ගම්මන්පිල විමල් බැසිල් සැවොම චීන පිලේ. කොහොම නමුත් කොමියුනිස්ට්වාදයට එරෙහිව හිටි පිරිසකට කොමියුනිස්ට් චීනයේ කකුල් ලෙව කෑමට සිදුවීම කම්කරු පංතියේ ජයග්‍රහණක් නොවේද? ",
            "likes": "+39"
        },
        {
            "comment": " නිකං ලැබුණු oxford එන්නත අපිත් අපේ නෑදෑ සනුහරයත්, ගෝලයෝ රොත්තත් ගහගෙන ඉන්නේ. අපිට බය වෙන්න දෙයක් නෑ! මා හිතවත් මාගේ මෝඩ වහල් බයියනි... චීන එන්නන ලෝකයේ හොඳම එන්නතයි! චීනය ලෝකයේ හොඳම රටයි! එමනිසා එහි කොලනියක් වීමට බිය නොවන්න! මීට, සාර්, බැසිල් ඇතුලු සනුහරය ",
            "likes": "+133"
        },
        {
            "comment": " Henama gahapan okunta ",
            "likes": "+14"
        },
        {
            "comment": " වසංගත තත්ත්වය සහ චීන සබඳතා යනු දෙකකි. චීනා සතුටු කිරීම සඳහා ලොක් ඩවුන් නොකර සිටීම මෝඩකමකි. නයකාරයෙක් වුනහම ඔහොම තමයි ",
            "likes": "+84"
        },
        {
            "comment": " ඈ බොල වේ.... ගේ පුතෝ. අපේ දෙමව්පියෝ රැක ගන්නේ තෝ ද ? ",
            "likes": "+58"
        },
        {
            "comment": " රට වැහුවොත් චීනෙ අපිට ආදරෙන් දෙන ණය, නැවෙන් බාලා ඇතුළට ගන්ඩ විදියක් නෑ...ඒකයි රට වහන්නෙ නැත්තේ ",
            "likes": "+56"
        },
        {
            "comment": " මොනදේ උනත් රට වහන්න එපා, රටේ තරුන පිරිස 50%ක් මැරුනම නිකන්ම මේක චීන කොලනියක් වෙයි. මතක තබාගන්න මේ ලෝකෙන්ම සිංහල ජාතිය ඉන්න රට මේක විතරයි. දැනටමත් එය 70% පමනවෙලා. LTTE, JVP, වලින් 90% වඩා මැරුනෙත් සිංහල කොල්ලෝ. ඉතුරු ටිකත් අකාලයේ මරන්නද හදන්නේ? ",
            "likes": "+54"
        },
        {
            "comment": " ඔව් ඔව් දැන්ම වහන් නැහැ... ඉන්දියාව වගේ වුනාම විතරයි වහන්නේ.  දෝත නගා පුද දෙමු අපි ස්වරී සිරිලක නිවන් දකිත්වා අපගේ ජන නායක කැල. ",
            "likes": "+49"
        },
        {
            "comment": " පාලකයෝ එනවා යටත්වැසි බයියන්ව බලලා යන්න... දනින් වැටෙන දේශප්‍රේමී රජානෝලා... හතර විලිලැජ්ජාවේ සංතෝසේ බැරුවා... ",
            "likes": "+45"
        },
        {
            "comment": " නොදකින් ",
            "likes": "+35"
        },
        {
            "comment": " යටහත් රාජ්‍යයක් වශයෙන් - ඔබගේ උපදෙස් පරිදි - රට වහන්නේ නැත. Xièxiè - ෂේ ෂියා ",
            "likes": "+30"
        },
        {
            "comment": " කෙටි කාලීන විසදුම සඳහා දැනට චීනයෙන් ආධාර,ණය අරගෙන,72වසරක අසමත්බවින් මිදෙන දිගු කාලීන විසදුම සඳහා වහාම චීන මොඩලයේ සමාජවාදී පාලනයක් ඇතිකර ගැනීම එකම විසදුමයි. අද චීනයෙන් ණය හිගන බංකොලොත් පෙරේතයින් හෙට රටට නියත දියුණුව උදාකරණ චීන මොඩලයේ පාලනයක් ලංකාවේ ඇති වනවාට කොහෙත්ම කැමති නැත.ඒ උන්ට තැන නැතිවන නිසාය.සමාජවාදය යටතේ ආගමට තැනක් නැති බව හෝ අද චීනයේ සමාජවාදය නැති බවට තම ඇම්බැට්ටයන් ලවා එවිට ඔවුන් කුහක ලෙස පවසනු ඇත.ඊයේ බටහිර සපත්තු ලෙව කෑ මොවුන් අද චීනයේ දෙපතුල් ලෙවකන්නේ චීනයට හෝ සමාජවාදයට ඇති හිතවත්කමක් නිසා නොව තම පැවැත්ම සඳහා වෙන විකල්පයක් නැති නිසාය. ",
            "likes": "+28"
        },
        {
            "comment": " Please read more about Chinese Communism and the freedom of the people who live there. Good luck! ",
            "likes": "0"
        },
        {
            "comment": " How can he say that kinda stupid thing? Is this country a land of his father? ",
            "likes": "+24"
        },
        {
            "comment": " Ha ha... I don't think it's our PMs or Presidents decision anymore. Xi Jinping will decide when to lockdown. PM and president is just the facilitators. ",
            "likes": "+23"
        },
        {
            "comment": " ගොඩක් පවුද්ගලික ආයතනවල එකම ලැන්ඩ් ෆෝන් එක කීපදෙනෙක්ම පාවිච්චිකරන්න කියනවා. එක්කෙනෙක්ට කොරෝන තිබුනොත් ඔක්කොම ඉවරයි. රටවහන්න බැරිනම් අඩුම ගානේ හරියට නීති මාලාවක් වත් හදල බෝවෙන එක නවත්තන්න. ",
            "likes": "+20"
        },
        {
            "comment": " යකෝ අහවල් එකකටද අපේ රට වහන වද නැද්ද කියන තීරන චීනයට දන්වන්නේ. මේ ක්‍රියාවලින් පැහැදිලිවෙනේ දැනටමත් අපි චීනයට නොනිල වශයෙන් යටත් වෙලා කියන එකද ? . ",
            "likes": "+12"
        },
        {
            "comment": " hehe ow ow ubalanam ithihn pare yanakotath para wahanawane. anith minussu ubala yanakam pare rasthiyadu wenna one. ",
            "likes": "+8"
        },
        {
            "comment": " ඔව් ඉතින් තොපිට මොකද ,තොපි හැම අතින්ම ආරක්ෂිතයි නේ නෙදකින් ",
            "likes": "+6"
        },
        {
            "comment": " election ekak langa tibbanam ohoma ne ",
            "likes": "+6"
        },
        {
            "comment": " Ehenam minissu dahas ganak merunath kamak Nedda? ",
            "likes": "+6"
        },
        {
            "comment": " Me awasthawe Eyala mul thana denne ayojakayan gennala Minissunta හෙණ ගැහිලා gyat unta kamak naha ",
            "likes": "+6"
        },
        {
            "comment": " Munge pawatai sanuharetai hadenakam kohomath rata wahanne na, musala palakayo mun tikage husma hira weyan ",
            "likes": "+3"
        },
        {
            "comment": " :D :D :D :D :D ",
            "likes": "+3"
        },
        {
            "comment": " Me ai china valata covid gana kiyanne.yanne koheda Malle pol ",
            "likes": "+2"
        },
        {
            "comment": " rajapakshalata mokada... whahal heththa innakan.. sadu kiyapiyau ",
            "likes": "+1"
        },
        {
            "comment": " :S ",
            "likes": "0"
        },
        {
            "comment": " චිකන් කිලෝව 800යි. බටු 310 යි. බෝංචි 350යි...රට වැහුවොත්... තව කීයට නගීද... හරි තීරණයක්. ",
            "likes": "-7"
        },
        {
            "comment": " Umba kohenda chicken ganne?? Food city eken ganin Rs.485.00 kilo eka. Batui , bonchi noka hitapan. ",
            "likes": "+1"
        },
        {
            "comment": " කටවහගෙන පාරෙ යන්න බැරිඋන් හින්ද රටම වහන්න ඕන නෑ. ",
            "likes": "-21"
        },
        {
            "comment": " දීලා කෙලව ගත්ත හැට නම ලක්ෂයේ උඹ වගේ එකෙක්ට වෙන කියන්න දෙයක් ඉතුරු වෙලා නෑ බං ",
            "likes": "+16"
        },
        {
            "comment": " umbalage gedara kenekuta hadenna ona athal eka balanna ",
            "likes": "+5"
        }
    ]
}