{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2021 02:00:00 PM",
    "Headline": "\nදඹුල්ල ආර්ථිකයට එළවළු කිලෝ ලක්ෂ සියයක් ලැබිලා  - බෙදන්නත් බැරි තරම්   \n",
    "News Content": "\nදඹුල්ල ආර්ථික මධ්‍යස්ථානය පෙරේදා (29) විවෘත කිරීමත් සමග ඊයේ (30) අලුයම වන විට එළවළු කිලෝ ලක්ෂ සියයක් පමණ ලැබී ඇතැයි ව්‍යාපාරිකයේ පවසති.  මෙම අතිවිශාල තොගය බෙදාහැරීම පවා දුෂ්කර වූ උපරිමයක් බව අදහස් දක්වා ඇත. ආර්ථික මධ්‍යස්ථානය දින ගණනාවක් තිස්සේ වසා දමා තිබීම නිසා තම නිෂ්පාදන අලෙවි කර ගැනීමට නොහැකිව සිටි ගොවීන් එය විවෘත කිරිමත් සමඟ තම අස්වැන්න විශාල වශයෙන් එහි රැගෙනවිත් තිබීම එයට හේතුවයි.එළවළු අලෙවි කිරීම සඳහා ආර්ථික මධ්‍යස්ථානයේ සිට දිවයිනේ සෑම ප්‍රදේශයකින්ම ගොවීන්  මෙන්ම දිවයිනේ බොහෝ ප්‍රදේශවලින්  වෙළෙන්දන් ද එදින පැමිණ සිටින අයුරු දැක ගැනීමට හැකිවිය. \n \n  \n අලුයම පහට ආර්ථික මධ්‍යස්ථානය විවෘත කිරීමත් සමඟ එළවළු ලොරි ආර්ථික මධ්‍යස්ථානය තුළට ඇතුළත් කර ගැනීමට පොලිසියට දැඩි වෙහෙසක් දැරීමට සිදු විය. මේ හේතුවෙන් මහනුවර යාපනය ඒ  නවය ප්‍රධාන මාර්ගය දෙපස කිලෝමීටර් ගණනාවක් යනතුරු දැඩි වාහන තදබදයක් ඇති වී තිබිණි. එළවළු මිල දී ගැනීම සඳහා පැමිණි  ව්‍යාපාරිකයන්ගේ රථවාහන වලින් මෙන්ම එළවළු රැගෙන පැමිණි ගොවීන්ගේ රථ වාහන වලින්ද මෙසේ මාර්ගයේ දැඩි තදබදය දක්නට තිබිණ.  මේ හේතුවෙන් ඇතැම් ස්ථානවල ගොවින් සහ ව්‍යාපාරිකයන් පොලිසිය සමඟ ගැටුම් ඇතිකර ගැනීමට යන ආකාරය ද දැක ගත හැකි විය.  දඹුල්ල ආර්ථික මධ්‍යස්ථානය තුළ ඊයේ උදෑසන කැරට් බෝචි මාළු මිරිස් ආදී එළවළු වර්ග කිලෝවක තොග මිල රුපියල් 200 ඉක්මවා පැවැති අතර පහතරට එළවළු වර්ග රැසක කිලෝවක මිල රුපියල් 100- 150 ඉක්මවා තිබිණ.\n \n  \n මේ ආකාරයට ඉහළ මිල ගණන් වලට එළවළු මිල දී ගෙන තම ප්‍රදේශවලට ගොස් ජංගම රථ වලින් පාරිභෝගිකයන්ට අලෙවි කිරීමට  නොහැකි බව පවසමින් බොහෝ ව්‍යාපාරිකයෝ එළවළු මිලදී නොගෙන එහි රැදී සිටියහ.  සාධාරණ මිලක් ලැබෙන තුරු බලා සිටින බවත් ඔවුහු අප සමග පැවසූහ. කෙසේ වෙතත් ආර්ථික මධ්‍යස්ථානය වෙළෙඳ සංගමයේ නියෝජිතයන් කියා සිටියේ පෙරවරුවේ එළවළු මිල ඉහළ ගිය ද දහවල් වන විට මිලෙහි විශාල පහත වැටීමක් සිදු විය හැකි බවය. -කාංචන කුමාර ආරියදාස- \n",
    "URL": "https://www.gossiplankanews.com/2021/05/dambulla-economic-centre.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කයිවාරු කාරයො පාලකයො වෙලා. මේ වගේ දෙයක් හරියට කළමණාකරනය කලානම් රටටම එළවලු ලස්සනට දෙන්න තිබ්බ. ",
            "likes": "+51"
        },
        {
            "comment": " සර් ආවම ඕවට වැඩපිලිවල් ගේනවා...එයා කොලබ ලස්සන කරපු හැටි මතක නැද්ද......සර් තමා වැඩ කාරයා.....ඉවසල ඉන්න ටිකක්...සෞභාග්‍යයේ පම්ක තාම ඉවර නෑ.... ",
            "likes": "+51"
        },
        {
            "comment": " ඕකට ලස්සන post එකක් තිබුනා.  පන්සලේ ඇබිත්තයා පන්සල ලස්සනට අතු ගානවා කියලා, ඌව ඉක්මනට මහණ කරලා, මහනායකත් කෙරුවා.. දැන් ඌට මහනායක කම කරන්නත් බැහැ. මහනායක හින්දා පන්සල අතු ගාන්නෙත් නැහැ. ",
            "likes": "+22"
        },
        {
            "comment": " කවුරුහරි කරනවා නන් ඔය එළවළු ලොරි 10 ක් විතර අරගෙන (එළවළු ජාති 15 ක් විතර ) කොලඹ ගෙනල්ලා වෙන් කරලා බැග් වලට ජාති 15 න් 250g ගානේ දාලා එළවළු මල්ලක් හදලා ගම් වලට ගිහින් සාධාරණ ලාභයක් එක්ක අලවි කළා නන් උණු කැවුම් වගේ යයි ආම් එකෙන් හරි කමක් නැහැ පහතට එළවළු හරි හිඟයි ",
            "likes": "+26"
        },
        {
            "comment": " KO APE 10% ",
            "likes": "+10"
        },
        {
            "comment": " Hama thanama penna thiyena ekama deya asarthakathwayai. Meyata hethuwa anduwe uddachchakama saha pawathina ramuwen pita panimai... ",
            "likes": "+6"
        },
        {
            "comment": " යහපාලන සමයේ ඉදිකිරීම ඇරන්ඹූ සීත ගබඩාවේ වැඩ කටයුතු ඇයි අවසන් කරන්නෙ නැත්තෙ... ඒක තිබ්බා නම් මේ ප්‍රශ්නය මෙච්චර දුරදිග යන්නෙ නෑ... ",
            "likes": "+4"
        },
        {
            "comment": " ආරංචි හැටියට කෘෂිකර්ම ඇමති වගාවක් ගානෙ ගිහින් මේ දස්වල කාබණික පොහොර දානවාලු. කෙලින් ඉන්නවත් පණ නෑ කියන්නෙ. ඒකලු පේන්නවත් නැත්තෙ ",
            "likes": "+4"
        },
        {
            "comment": " එලවලු කිලෝ ලක්ෂ 100ක් කියන්නෙ කිලෝ කෝටියක්නෙ. මේ අංකය හරිද මන්දා. ",
            "likes": "+1"
        }
    ]
}