{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2021 12:02:00 PM",
    "Headline": "\nඅපිට රට වහල මෙන්න කට්ටිය සංචාරකයන් ට ගුවන්තොටුපල විවෘත කරනවා - ජේ.සී.අලවතුවල\n",
    "News Content": "\nවිපක්ෂ පාර්ලිමේන්තු මන්ත්‍රී ජේසී අලවතුවල මහතා ගුවන්තොටුපළ විවෘත කිරඑීම ගැන දැක්වූ අදහස් මේ සමග පළවේ.අද දැන් විශේෂයෙන්ම රජය ක්‍රියාත්මක කර සෑම වැඩකදීම අපි දකිනවා ,එක පැත්තක් විතරක් බලලා හරි උපදෙස් අනුව ද කටයුතු කරන්නේ කියන එක ගැටලුව නිරන්තරයෙන් මතු වෙනවා .ඒකට හේතුව තමයි මේ වෙනකොට 7  වෙනකම් රට වහල තියෙනවා' එතකොට දැන් අපිට දැනගන්න තියෙන තොරතුරු අනුව අද ඉඳලා සංචාරකයන්ට ගුවන්තොටුපළ විවෘත කරන්න යනවා' \n \n  \nඑතකොට අද මේ කොරෝනා තත්ත්වය මේ එක  එක ප්‍රභේදවලින් ප්‍රභේද ගණනාවක් මේ රට තුළට ඇවිල්ල තියෙනවා. එකක් තමයි දැන් එංගලන්තෙ තියෙන ප්‍රභේද ,ඒවගේම ඉන්දියාවේ තියෙන ප්‍රභේදය ලංකාවට ඇවිත් තියෙනවා .එතකොට ප්‍රභේද මේ වෙද්දි හයක් හෝ හතක් තියෙනවා නම් ඒකෙන් පහක්ම ලංකාවෙ තියෙනවා. එතකොට මේ රජය බලාපොරොත්තු වෙන්නේ මේ ගුවන්තොටුපළ විවෘත කිරීමෙන් සංචාරකයන් ලංකාවට ගෙන්වා ගැනීම. ඉන්දියාවේ පුරවැසියන් ඇරෙන්න අනිත් සියළුම රටවල් වලින් සංචාරකයන් ගෙන්න ගන්න පුළුවන් විදියට තමයි මේ ගුවන්තොටුපොළ විවෘත කරන්න බලාපොරොත්තු වෙන්නේ. එතකොට අද ලෝකෙ ඉතාමත් භයානක කොරෝන ප්‍රභේද ඇවිත් තියෙනවා. ඒවට මේ එන්නත්කරන එතුලින් උනත් විසඳුම් ලබා දෙන්න බැරි තරම් භයානක දේවල්. එතකොට මේ රජය ඒක පැත්තකින් හත් වෙනිදා වෙනකන් රට වහන්න වහමින් මේ බලාපොරොත්තු වෙන්නේ මොන කාරණයක්ද කියන එක තමයි අපිට පැහැදිලි නැත්තේ. මේ කොරෝනා තත්වෙ තුළ මුල ඉඳලම මේ රජය ගත්ත තීරණ වලදී රටේ ,ඒ වගේම ලෝක සෞඛ්‍ය සංවිධානය, ඒ වගේම විශේෂඥයන්ගේ උපදෙස් අනුව ද කටයුතු කළේ කියන එක අපි මුල් ඉඳලම කිව්වා .ඒ වගේම බලන්න අද දැන් කොරොනා එන්නත ලබා ගැනීමේදී ,එන්නත මිලදී ගැනීමේදී අපි විපක්ෂයක් හැටියට දිගින් දිගටම මතක් කළා පාර්ලිමේන්තු තුළත් පාර්ලිමේන්තුව පිටතදීත් ඉක්මනින් කරන්න ඕන කාර්යයක් හැටියට. නමුත් රජය ඒ වෙලාවේ විපක්ෂයට නොයෙකුත් අවලාද ලද නගමින් මේවා මගහරිමින් විශේෂයෙන්ම එක වෙලාවක සෞඛ්‍ය අංශයේ ප්‍රධානිය හැටියට ඇමතිවරිය ගිහිල්ලා ගඟට මුට්ටි දැම්මා .ඒ වගේම නොයෙකුත් පැණි වර්ධනය කරමින් ඒවට ප්‍රමුඛත්වය දීමෙන් ජනතාව මුලාවට පත් කළා .මේ එන්නත් ලබා ගැනීම සඳහා අවශ්‍ය වැඩපිළිවෙළ හරියට ක්‍රියාත්මක කෙල් නැ. එකෙන් අද සිද්ධවෙලා තියෙන මෙ ාකක්ද? අද එන්නත් ලබා ගැනීමට විශාල මුදලක් ගෙවන්න වෙලා තියෙනවා. දැන් බංගලදේශය ගන්න මුදලට වඩා විශාල මුදලක් අපි චීනෙන් සයිනෆාර්ම් එන්නත ලබා ගැනීම සඳහා ගෙවනවා.\n \n  \nඉතින් ඇයි මෙහෙම ?රටේ ජනතාවගේ මුදල් නේද නාස්ති කරන්නේ .ඒ නිසා අපි රජයට පැහැදිලිවම කියනවා මේවා තුළ අද විනිවිදභාවයක් නැතුව මේ කරන කටයුතු තුලින් අපිට සැකයක් තියෙනවා ඒන්නත්කරණය තුලිනුත් යම් ගසා කෑමක් යම් පුද්ගලයන්ට රජයේ යනවද කියන සැකය අද ජනතාවට මතුවෙලා තියෙනවා. ඒ වගේම තමයි අද පැහැදිලිවම පේනවා මේ නැව රටවල් ගණනාවක විශේෂයෙන්ම කටාර් රාජ්‍යය ඒ නැව ,නැවේ තිබුණු භාණ්ඩ ඒ acid container භාරගැනීමට බෑ ගැන කිව්වා .ඒ වගේම ඉන්දියාව ඉන්දියාවේ වරායෙන් ඒක බෑ කියලා කිව්වා. එහෙම කියද්දී ලංකාව අපි මොකක්ද කළේ. අපි මේ නැවට එන්න අවස්ථාව ලබා දුන්නා .අපේ මුහුද සීමාවට ඒන්න දුන්නා.අද  මොකක්ද සිදුවෙලා තියෙන්නේ දැන් මේ රජය ඉන්න මැති ඇමැතිතුමාලා මේ වෙලාවේ හැටියට අපිට වන්දියක් ලැබෙනවා නම් ඒකත් ලොකු දෙයක් කියලා .වාසුදේව මහත්තයා කියනවා අපිට මේ ඩොලර් වලින් හම්බ වෙනවා නම් විදේශ විනිමය හම්බ වෙනවා නම් ඒක ඉතාමත් හොඳ දෙයක් කියලා. ඉතින් දැන් බලන්න වෙලා තියෙන හානිය. විශේෂයෙන්ම acid ද්‍රව්‍ය මුහුදු ජලයට එකතු වීම තුළ මත්ස්‍යයින් විශාල ප්‍රමාණයක් ජීවිතක්ෂයට පත් වෙලා තියෙනවා. ඒවගේම ඒ acid එකතු වෙනවත් එක්කම විශේෂඥයන්ගේ මතය අනුව මේ මත්ස්‍යයන් දියවෙලා යනවා. ඒ වගේම වරාය විශේෂයෙන්ම වෙරළ තීරය ගල්ල ප්‍රදේශයට යනකම් ඒ වගේම මේ පැත්තෙන් මීගමුව ඊට එහා යනකන් හලාවත ප්‍රදේශයට යනකං අද ඉතාමත් විශාල පරිසර හානියක් සිදුවෙලා තියෙනවා. එහෙනම් මේ විදේශ විනිමය කෑදර කමින් අපේ රටට මේ සිදුවෙලා තියෙන හානිය අපට හිතාගන්න බැරි හානියක්. ඉතිං ඒ තත්ත්වය තුළ රජයේ මැති ඇමතිවරුන් කොයි විදියටච  කල්පනා කරන්නේ කියන එක ගැන විශාල ගැටළුවක් රටේ ජනතාවට ඇති වෙලා තියෙනවා. \n",
    "URL": "https://www.gossiplankanews.com/2021/05/jc-alawathuwala-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දේවෝ වස්සතු කාලේන. ......රාජා භවතු ධම්මමිකෝ!!!! එදා හාමුදුරුවරු කිව්වේ එහෙමයි. ",
            "likes": "+35"
        },
        {
            "comment": " දැන් ධම්මික පැණිය නේ තියෙන්නේ ඒකයි Upset eka ",
            "likes": "+11"
        },
        {
            "comment": " ඇමන්ඩා භවතු රාජා ....ලෝකේ පුරාම අද කියන්නේ ඇමන්ඩා වගේ කෙනෙක් නායකයා උනා නම් කියලා ",
            "likes": "+9"
        },
        {
            "comment": " Air port wahana eka bahutharayak samanya janathawata prashnayak Naha. Habai rata gihin duk windala salli keeyak Hari hoyagena apahu Enna Inna minissunta nam prashnayak thiyenawa. Aeth mun me Ka gahanne podi miniha gana hithala nemei. Munge Pawul Pitin ( depaththema ) rata gihin sapa ganna bari wena nisa. ",
            "likes": "+4"
        },
        {
            "comment": " ප්‍රසන්නය ගෙන් අහන්න ඕනෑ යන්නෙ කොහෙද මල්ලෙ පොල් ද කියල .නොදකින් විතරක් කොමිස් කාක්ක ",
            "likes": "+16"
        },
        {
            "comment": " RATATA KELAWNAT ME KALENA TAWA TAWA SUDDO GENEMU DAMMIKO. ADA HAMUDURUWOKIYANNE MEHEMAI.{KATA LOKDOWN} ",
            "likes": "+1"
        },
        {
            "comment": " They are allowed only after 14 day quarantine. Hope we don't import any worse variants. ",
            "likes": "0"
        },
        {
            "comment": " Prashnaya thamage wenakan, tharkaya dharshanikai. ",
            "likes": "0"
        },
        {
            "comment": " ethakota rata idan enna widiyak nathuwa duk widina minissu enne ube amm384 re83 assatada? tourism wslin jeewth una eun iwari dan.. e madiwata me anduwa nirodayanayen gas kanwa...okkoma sakkili yakku 225 ma ",
            "likes": "0"
        },
        {
            "comment": " GON KOMIS ,,,KAKANNA....TA KAHANAWA ....SUDDO GENA KAN.....TAWA GANAK KADAGANNA BALAGANA INNE.......ARAPIYA LUSIA DORA.......HENA GAWUWAT MATA DOLAR LABENU ETHA ",
            "likes": "-1"
        },
        {
            "comment": " මුන් දන්නේ නැද්ද පිටරට ජොබ් කරන ලාංකිකයින් නිසයි මේ රට තාම රැකිලා තියෙන්නේ කියලා. මුන් ඒ ජොබ් කරලා එන ලාංකිකයින්ට තමන්ගේ රටට එනවට විරුද්ද. අනික රටේ සංචාරක කර්මාන්තය නිසා යැපෙන ජන සංක්‍යාව 46%ක්. ඉතින් මේ 46% ම බද ගින්නේ තියලා මරලා දාන්නද කියන්නේ. මුන් රටවල පාලකයෝ කීවට තමන්ගේ ජීවිතය විතරක් රැකුනොත් ඇති කියලා කියන කුහකයින් කොටසක්. තාම ලංකාවට එන්න බැරුව ඉන්න ලාංකිකියින් ගණන ඉහලයි. ඒ වෙනුවෙන් එකෙක් කතා නැහැ. මේ වෙලාවේ දේශපාලනය නෙවි මේ අර්බූදයට සහයෝගයෙන් මුහුණ දෙන්න හිතපල්ලා. මේ ආණ්ඩුව පෙරලලා තොපි ආවොත් වෙන්නේ රටෙන් බාගයකට මැරෙන්න. ",
            "likes": "-18"
        },
        {
            "comment": " e wagema anduwata kiyanna one asadarana nirodayana eken gasa kana ela nawathwanna kiyala..vaccine 2kMa gahuwath 14 days salli gewala..  lankwe dn corona postive ayatg gedara. kumarayage mamandige hotel purawanna epai ",
            "likes": "+2"
        }
    ]
}