{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2021 09:19:00 PM",
    "Headline": "\n කළු දිලීර කියා ලංකාවම කැළඹූ අම්පාරේ ආසාදිතයාගේ සැබෑ කතාව\n",
    "News Content": "\nපසුගිය දිනක මාධ්‍ය හමුවකට එක්වෙමින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ, විධායක සභික වෛද්‍ය ප්‍රසාද් කොළඹගේ ඉන්දියාවේ පැතිර යන, කළු දීලිර ආසාදනය වැලඳුණු පුද්ගලයෙක් අම්පාරප්‍රදේශයෙන් වාර්තා වූ බව කළ ප්‍රකාශයත් සමඟ, එම ප්‍රවෘත්තිය සියලු මාධ්‍ය හරහා වේගයෙන්පැතිර ගියේය.  පසුව මේ පිළිබඳව අදහස් දක්වමින් අම්පාර දිස්ත්‍රික් ප්‍රාදේශීය වසංගත රෝගවිද්‍යාඥ වෛද්‍ය වජිර රාජපක්ෂ පවසා සිටියේ එම පුවත පදනම් විරහිතව සිදු කළ අසත්‍යප්‍රකාශයක් බවයි. අම්පාර කොවිඩ් ප්‍රතිකාර මධ්‍යස්ථානයේ සිටි එම පුද්ගලයා මිය ගොස් තිබුණේමොළයේ ඇති වූ දිලීර ආසාදනයකින් බව ද හෙතෙම පැවසීය. කළු දිලීර ආසාදනය ද මොළයට බලපානබැවින් මේ පිළිබඳව ජනතාව තුළ කුකුසක් මතුව තිබේ.මේ වනවිට ඉන්දියාවේ පැතිරෙමින් තිබෙන කළු දිලීර රෝගය හෙවත් කළු පුස් රෝගය (Blackfungus)වෛද්‍ය විද්‍යාවේ හඳුන්වනු ලබන්නේ \"‘මියුකොමයිකසිස්’ (mucormycosis)යනුවෙනි.‘මියුකොමයිකසිස්’ (Mucormycosis)යනු දිලීර වර්ගයක් නිසා ඇති වන ඉතා දුර්ලභ ආසාදනීය තත්ත්වයකි.මෙහි රෝග ලක්ෂණ වන්නේ නහය දෙපැත්ත කළු වීම, තල්ල කළු පැහැ වැනි දේය. පස්, ශාක වර්ග,පොහොර, නරක් වූ පලතුරු සහ එළවළු ආදියේ එම දිලීරය බහුලව දක්නට ලැබේ. මේ දිලීරය සෑම තැනකමපැවතිය හැකිය.\n \n  \nඑය පසෙහි සහ වාතයේ මෙන්ම නිරෝගී මිනිසකුගේ නාසයේ හෝ සෙම සොටු ආදියෙහි පවා තිබේ. නාසයතුළින් බීජානු ශරීරය තුළට ඇතුළු වී කළු දිලීරය ආසාදනය විය හැකිය. 'සෛනස්' (sinuses)තත්ත්වයන්ට,මොළයේ සහ පෙනහළුවල ආසාදනයවීම් කෙරෙහි හේතුවිය හැකිය.‘මියුකොමයිකසිස්’ (mucormycosis)නම් කළු දිලීරය ලංකාවට අලුත් දෙයක් නොවේ. එය මීට ප්‍රථමමෙරටින් වාර්තා වූ දිලීර ආසාදනයකි. මෑත උදාහරණ විදිහට 2019 වසරේදී කළු දිලීරය ආසාදනය වූරෝගීන් 42 දෙනකු ද, 2020 වසරේදී රෝගීන් 24 දෙනකු ද සහ 2021 වසරේ ජනවාරි මාසයේ සිට මේදක්වා රෝගීන් 24 දෙනකු ද මෙරටින් වාර්තා වී ඇති බව වෛද්‍ය පර්යේෂණායතනයේ දිලීරදෙපාර්තමේන්තුවේ අංශ ප්‍රධානී, දිලීරවේදී විශේෂඥ වෛද්‍ය ප්‍රිමාලි ජයසේකර පැසුවාය. ඇයසඳහන් කර සිටියේ, දීලිර සම්බන්ධ සියලු පර්යේෂණ සඳහා වන සාම්පල වෛද්‍ය පර්යේෂණායතනයේදිලීරවේදී දෙපාර්තමේන්තුවට ලැබෙන බැවින් මේ දක්වා මෙරටින් වාර්තා වූ එකදු කොවිඩ් 19ආසාදිතයෙකුට හෝ මෙම දිලීරය ආසාදනය වී ඇතැයි, මෙතෙක් තහවුරු වී නැති බවයි.ඒ අනුව මෙරට කොවිඩ් ආසාදිත කිසිදු රෝගියකුට‘මියුකොමයිකසිස්’ (mucormycosis)ආසාදනය වී නැත.එසේ වුවත් ශ්‍රී ලංකාව නිරක්ෂය ආසන්නයේ පිහිටි රටක් නිසා මෙම දිලීරය වර්ධනයට අවශ්‍ය සියලුපරිසර සාධක මෙරට තුළ පවතින බව ඇය සඳහන් කළාය. එසේම මෙම කළු දිලීර ආසාදනය වන්නේප්‍රතිශක්තිකරණය පද්ධතිය දුර්වල රෝගීන්ට (දියවැඩියා පිළිකා, අවයව බද්ධ කළ.. ) මෙම දිලීරයආසාදනය වීමේ වැඩි නැඹුරුවක් පවතින බව සහ මීට පෙර එවැනි ප්‍රතිශක්තිකරණ පද්ධතිය දුර්වල රෝගීන්ටමෙම දිලීරය ආසාදනය වී ඇති බව ද දිලීරවේදී විශේෂඥ වෛද්‍ය ප්‍රිමාලි ජයසේකර ප්‍රකාශ කළාය.ඇය පවසන අන්දමට කළු දිලීර රෝගී තත්ත්වය බෝ වන රෝගී තත්ත්වයක් නොවන නිසා ජනතාව කිසිදු බියක්ඇති කර ගත යුතු නැත .අම්පාර Covid 19 ප්‍රතිකාර මධ්‍යස්ථානයේ ප්‍රතිකාර ලබමින් සිටි කොරෝනා රෝගියකු කළු දිලීර(Black fungus) සෑදීමෙන් මියගිය බවට පැතිරෙන තොරතුරු සාවද්‍ය බව පවසන අම්පාර මහරෝහලේක්ෂුද්‍ර ජීවී විශේෂඥ වෛද්‍ය වජිර රාජපක්ෂ; අදාළ රෝගියා මියගොස් ඇත්තේ ඉහත කී දිලීරය මඟින්නොව බහුලව හමුවන ඊස්ට් (Yeast)වර්ගයේ දිලීරයක් නිසා බව කියා සිටියේය. කලාතුරකින් දැකිය හැකිමෙම දිලීරය සෑම දෙනාගේම පාහේ නාස් පුඬුවල පැවතිය හැකි අතර, අවස්ථාව අනුව අපව රෝගීතත්ත්වයට පත් කරන බවය. මෙය පරිසරය තුළ ද බහුලව ඇත. රෝග ලක්ෂණ ආසාදනය වූ ඉන්ද්‍රිය මතතීරණය වන අතර, බහුලවම හමුවන්නේ කෝටරක ප්‍රදාහය සම්බන්ධ රෝග ලක්ෂණ වේ. \n \n  \n(උණ, හිසරදය,ඇස් යට රිදීම...) ඇස්වලට රෝගය ඇතිවීමේ දී ඇස් වටා ඇතිවන ඉදිමීම, නොපැහැදිලි සහ ද්විත්ව දර්ශන(Blurred vision & Double vision)පෙනීම ආදිය ඇති විය හැකිය. වඩාත්ම දරුණු වන්නේ ඇස්හා මොළයට බලපාන රයිනෝසරෙබ්‍රල් (Rhinocerebral)තත්ත්වයයි.මෙම රෝගය වැලඳීමට වැඩි අවදානමක් ඇති අය ලෙස ඒඩ්ස් රෝගීන්, පාලනයක් රහිත දියවැඩියාව ඇතිඅය, නිදන්ගත වකුගඩු අමාරු ඇති අය, අවයව බද්ධ කළ අය, පිළිකා සහිත අය, දීර්ඝකාලීනව ස්ටෙරොයිඩ්ඖෂධ ලබා ගන්නා අය, මන්දපෝෂණය ඇති අය හා වෙනත් හේතූන් නිසා ප්‍රතිශක්තිකරණ පද්ධතිය දුර්වලඅය සැලකිය හැකිය.රෝග විනිශ්චය කරනුයේ බයොප්සි (Biopsy) පරීක්ෂණයක් මඟිනි. මෙම රෝගය සඳහා ඖෂධ ඇති නමුත්රෝගය වැලඳුණු පසු ව එය දරුණු වී මරණයට පත්වීමේ ඉඩකඩ වැඩිය. සාමාන්‍යයෙන් ඇස්වලට හා මොළයට වැලඳෙන මෙම දිලීර රෝගය රෝගය නිසා 30%-70% ප්‍රමාණයක්මරණයට පත්වේ. මෑතකදී ඉන්දියාවෙන් මෙම දිලීර රෝගය නිසා මරණයට පත්වූ රෝගීන් වැඩිපුර වාර්තාවීම නිසා එය සෑම දෙනාගේම අවධානයට ලක්විය. මෙය ඉන්දියාවේ පමණක් නොව Covid 19 ලෝකව්‍යාප්තියත් ලෝකයේ ඕනෑම තැනක වාර්තා විය හැකි ය.එය මූලිකවම කරුණු තුනක් නිසා සිදුවිය හැකිය එනම් ප්‍රතිශක්තිය අඩු අයට Covid 19 රෝගය වැලඳීතිබීම මෙන්ම Covid 19 රෝගය නිසා ප්‍රතිශක්තිකරණ පද්ධතිය දුර්වල වූ අයට සහ Covid 19 රෝගයටප්‍රතිකාර ලෙස Dexamethasone වැනි ස්ටීරොයිඩ් (Steroids) වර්ගයේ ඖෂධ අධි මාත්‍රා වලින්ලබා ගන්නා රෝගීන්ටය.ඉන්දීය වෛද්‍යවරුන් විසින් සිදු කරන ලද අධ්‍යයනයක දී කොවිඩ්-19 ආසාදිතව පසුව‘මියුකොමයිකසිස්’(mucormycosis) ආසාදනය වූ සියයකට අධික පිරිසක් විමර්ශනය කරනු ලැබ ඇති අතරඔවුන්ගෙන් හැත්තෑ නවදෙනෙක්ම (79) පුරුෂයෝ වූහ. එම රෝගීන් අතර 83න් දෙනෙකුම දියවැඩියාවෙන්පෙළෙන බව ද අනාවරණය විය. එසෙම 'මුම්බායි'නගරයේ රෝහල් දෙකක කළු දිලීර ආසාදිත රෝගීන්හතළිස් පස්දෙනකු (45) යොදාගනිමින් සිදුකරන ලද තවත් අධ්‍යයනයකින් ඔවුන් සියලු දෙනාම දියවැඩියාරෝගීන් හෝ දියවැඩියාව වැලඳීමට ආසන්න තත්ත්වයක සිටින බව අනාවරණය විය. ඔවුන් සැම කෙනෙකුගේමරුධිරයේ සීනි ඉතා ඉහළ මට්ටමක විය.සාමාන්‍යයෙන් මෙම රෝගයට ගොදුරුවන පුද්ගලයන්ගෙන් 50%ක් පමණ මරණයට පත්විය හැකි බව ඉන්දීයවෛද්‍යවරුන් පවසයි. ඔවුන් පවසන අන්ඳමට ආසාදනය වූ රෝගියකු ඇතැම් විට බේරා ගැනීමට හැකි වන්නේඅදාළ රෝගියාගේ ඇසක් ඉවත් කිරීමෙන් පමණක් බවද සඳහන්වේ. කෙසේ වුවත් මෙය ඉතා දුර්ලභ ගනයේආසාදිත තත්ත්වයක් බව පැවසෙයි.රසික කොටුදුරගේ (Silumina) \n",
    "URL": "https://www.gossiplankanews.com/2021/05/ampara-black-fungus-covid.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනේ මැටි ඇමතිවරුනි, වෛද්‍යවරුනි, PHI මහත්වරුනි, හා අනිකුත් නිලධාරි මහතුනි, කියන මගුලක් හොදට හොයල බලල ජනතාවට කියන්න. නැත්නමි හරිම විනාශයක් තමයි වෙන්නේ. ",
            "likes": "+14"
        },
        {
            "comment": " ලංකාවේ සංගම් සහ මාධ්‍ය ප්‍රකාශකයෝ වැඩියු. ඒක හින්දා හැමෝම තමන්ට හිතුණු දේ කියනවා. කිසි සොයා බැලීමක් හෝ වගකීමක් නෑ. එක අතකට රජයේ සේවකයන්ට මාධ්‍ය නිවේදන නිකුත් කිරීම තහනම් කරලා තිබුණු එක හොදයි. ",
            "likes": "+13"
        },
        {
            "comment": " Hehe me dawaswala telephone karayangei 3% jeppangei Kata Katha factory walata puduma wada godak thiyenne haha ",
            "likes": "+4"
        },
        {
            "comment": " අයියෝ මෙහෙමෙ ගියොත් මොනවා වෙයිද? කොයි දොස්තර කියන දේ ද අපි පිළි ගන්න වෙන්නේ. මේ අය අතර, කිසිම එකමුත්කමක් නෑ කියලා තමයි හිතන්න වෙන්නේ. ",
            "likes": "0"
        },
        {
            "comment": " 225 hema esak bagin iwath kaloth nam roga biya thuranwa ratata sethakda sidu wiya heki bawa WHO kiya atha. Mokada munta es dekama thibilath penenney mala wikara. ",
            "likes": "0"
        }
    ]
}