{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2021 11:20:00 PM",
    "Headline": "\nඑක්ස්-ප්‍රෙස් පර්ල් නෞකාව ගිනිබත්වීමෙන් සිදුවූ ජල දූෂණය නිසා ජීවනෝපාය අහිමිවීමේ ගැටලුව පවසන ධීවරයෝ\n",
    "News Content": "\nමෑතකදී මුහුදුබත් වූ එක්ස්-ප්‍රෙස් පර්ල් නෞකාවෙන් රසායනික ද්‍රව්‍ය කාන්දු වීම නිසා සිදුව තිබෙන ජල දූෂණය නිසා ඔවුන්ගේ එකම ජීවනෝපාය මාර්ගය වන ධීවර කර්මාන්තයට ප්‍රබ පහරක් එල්ලවී තිබෙන බැවින්, මසුන් මැරීමෙන් එදිනෙදා ජීවිකාව සහ අදායම් මාර්ගයන් අහිමිවීම පිළිබඳව විසඳුම් සෙවීමට හා වන්දි ගෙවන ලෙස බටහිර වෙරළ තීරයේ වෙසෙන ධීවරයින් රජයෙන් ඉල්ලා සිටී. \n\n \n  \nමුහුදුබත් වූ එක්ස්-ප්‍රෙස් පර්ල් නෞකාවෙන් ජලයට කාන්දු වී තිබෙන රසායනික ද්‍රව්‍ය මසුන් ඇල්ලීමට බරපතල ලෙස හානි කර ඇති බැවින්, සහ එමගින් මසුන් මැරී මුහුදු වෙරළේ ගොඩ ගැසීමට පටන්ගෙන තිබෙන නිසා ඔවුන්ට මසුන් ඇල්ලීමට නොහැකි තත්ත්වයක් උද්ගත වී තිබෙන බව මෝදර මෙන්ම අනෙකුත් වෙරළබඩ ප්‍රදේශයේ වෙසෙන ධිවරයින් අවධාරණය කරයි. බොහෝ රජයේ නිලධාරීන් එම ස්ථානයට ගියද ඔවුන්ගේ ගැටළු විසඳීමට ඔවුන් තැකීමක් නොකළ බව ඔවුහු පෙන්වා දුන්හ. Source - A24 News\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2021/06/express-pearl-issue-fishermen.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " When you have a minister of ports who states the temperature as a percentage, when you have a president who lives under the illusion of \"we did best\", incidents similar to this will occur very often. When the, supposedly, leaders have no knowledge ( except to pracitise corruption), no education higher than grade 10, no honesty other than honest hunger for money, we will continue to read disasters like this. Rajapksha Clan is not bothered even to a quantum level as they see a clear path to make another one from the clan the next president of Sri Lanka. If we continue this path, or let the path continue, the country will soon reach the point of no return. Hence, it's time to wake up from this nightmare and see Rajapaksha Clan as they are. This profoundly dangerous corrupted family needs to be kicked out from power sooner than later. If we appoint another Rajapaksha as the president, as a Sri Lankan, I would feel ashamed to be one. Leave your party politics and affiliations aside and see the inevitable danger that's looming in the horizon. ",
            "likes": "+22"
        },
        {
            "comment": " Hehe eka mokakda. ekek eye media walata kiwwe train strike ekak naha kiyala. eth un echchara wela sakachcha kale eka gana. haha. gonderana habai ae kalla kapala thama damme. ",
            "likes": "+2"
        },
        {
            "comment": " I can't think of any solution for this.I feel sad about the fisherman as well as all of us.We can't eat fish.No hope for the future.Thouroghly desperate our minds now. All these foolish corrupt politicians need to be kiked off soon.All these are inter related and Neoptism is there without our knowledge.Poor graduates are jobless and suffereing.Very sad to know still there are people without any sense, just blindly following Rajapaksas'. ",
            "likes": "+1"
        },
        {
            "comment": " පොහොට්ටු බයියන්ගේ පුදුම පහනේ බූබම්බා නොහොත් බැසිල් එලියට එනකම් ඉවසන්න වෙයි. ",
            "likes": "+17"
        },
        {
            "comment": " මේවගේ පට්ට පජාත ආණ්ඩුවක් දැක්කමයි... තොපි තමයි හොදටම කොලේ... ",
            "likes": "0"
        },
        {
            "comment": " මේ රට ගොඩනගන්නනම් ජෙනී වැනි තක්කඩි දේශපාලකයෝ දෙට ඇකෙන් එල්ලන්න ඔනේ ,රජයක් විශේෂයෙන් නීතිගරුකව කටයුතු කල යුතුය නීතියට පිටින් වැඩකිරීමේ අයිතියක් රජයකට තියනවා කියන්න තරම් මේ දේශපාලකයෝ මොට්ටනම් මුන්ට තක්කඩි දේශපාලකයෝ කියන්න වෙනවා ,පසුගිය ආණ්ඩු කටයුතු කළ ආකාරය කතා නොකල යුතුය මක්නිසාද යත් පසුගිය ආණ්ඩු එලවලා මේ ආණ්ඩුව පත්කලේ පසුගිය ආණ්ඩු කල වැරදි කරන්න නෙවේනේ ,අනික් රටක් රජයක් හොඳ පැත්තෙන් ඉදිරියට යනවා මිසක් ආපස්සට යන්න බැහැනේ ",
            "likes": "+13"
        },
        {
            "comment": " මේකට තියෙන සරලම විසඳුම කාක්කෙක් මරල පිහාටු එල්ලන එක..... අහන්න ජොනී ගෙන්....... ",
            "likes": "+7"
        },
        {
            "comment": " Raththaranta kiyanna ",
            "likes": "+1"
        }
    ]
}