{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2021 08:43:00 AM",
    "Headline": "\n අවුරුදු 15 දුවගෙ පොටෝ ඉන්ටර්නෙට් දමා විකිණූ අම්මා ඇතුළු 16ක් අත්අඩංගුවේ\n",
    "News Content": "\nමොරටුව ප්‍රදේශයේ පදිංචි වයස 15 දැරියක මාස 3 ක පමණ කාලයක් තිස්සේ අන්තර්ජාලය ඔස්සේ ගණිකාවක ලෙස අලෙවි කළ බවට ලද තොරතුරක් මත දැරියගේ මවද ඇතුළු 16 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බව පොලිසිය වාර්තා කරයි. පසුගිය ජුනි 07 වන දින ගල්කිස්ස පොලිසිය මගින් මුල්වරට මේ සම්බන්ධ සැකපිට පුද්ගලයෙකු අත්අඩංගුවට ගෙන මොරටුව අධිකරණයට ඉදිරිපත් කර රක්ෂිත බන්ධනාගාර ගත කිරීමෙන් පසු මේ ගැන මූලික හෝඩුවාව ලැබී තිබුණි.\n\n \n  \nගල්කිස්ස පොලිසිය මගින් සිදු කළ වැඩිදුර පරීක්ෂණ වලදී අන්තර්ජාලයේ ෆේස් බුක් සහ තවත් වෙබ් අඩවි ඔස්සේ මෙම දැරිය මාස 3 කට වැඩි කාලයක් තිස්සේ විවිධ අයට අලෙවි කර තිබෙන බව සොයාගෙන ඇති අතර වැඩිදුර විමර්ශන ළමා හා කාන්තා කාර්යාංශය වෙත ලබාදී පුළුල් විමර්ශනයකට ලක් කිරීමේදී මෙම අපචාර සඳහා 18 දෙනෙකු පමණ සම්බන්ධ බවට මේ වනවිට සොයා ගෙන ඇත. එම පුද්ගලයන් අතර හිමිනමකද සිටින බව වාර්තාවෙයි. දැරියගේ මවද මෙම අලෙවිය සඳහා සහය දී ඇති අතර රු 10000 ,15000 හා 30000 වැනි මිල ගණන් යටතේ ඇයව අලෙවි කරන්නට කටයුතු කර ඇති බව සොයාගෙන තිබේ.අත්අඩංගුවට ගත් අය අතර මුලින්ම හසුවූ පුද්ගලයාගේ අනියම් බිරිය,\n\n \n  \n දැරිය ප්‍රවාහනයට යොදගත් ත්‍රීරෝද රියේ රියදුරු, අන්තර්ජාලයේ දැරිය අලෙවිය පිණිස සකසන ලද ග්‍රැෆික් නිර්මාණය සිදු කළ නිර්මාණ ශිල්පියාද සිටිති.දැරිය සපයන ලද තොරතුරු අනුව 20 දෙනෙකු පමණ ඇයව අපයෝජනය කර තිබේ. ශ්‍රී ලංකාවේ දණ්ඩ නීති සංග්‍රහය අනුව වයස 16 ට අඩු අය ලිංගික ශ්‍රමිකයින් ලෙස යොදාගැනීමට නොහැකි අතරම අන්තර්ජාලය හරහා මේ ආකාරයට දැරියන් අලෙවිය මිනිස් ජාවාරම නමැති වරදටද හසුවන්නකි.මෙලෙස අත්අඩංගුවට ගත් අයට එරෙහි එම චෝදනා යටතේ ඉදිරියේ නඩු පවරන බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා දන්වා සිටියේය.ඒ ගැන අජිත් රෝහණ මහතා කළ විස්තරය පහතින් \n\n",
    "URL": "https://www.gossiplankanews.com/2021/06/mother-sell-daughter-moratuwa.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ ධර්මද්වීපයේ අවුරුදු 5000ක සංස්කෘතිය උතුරා යන අවස්ථාවක්... ",
            "likes": "+82"
        },
        {
            "comment": " අහු වුනාම චීවරදාරියා, නැත්නම් වහන්සෙ ",
            "likes": "+52"
        },
        {
            "comment": " අපි අපේ ඉතිහාසය කියමින් වංශේ කබල් ගැවාට ලැබුන කෙංගෙඩියක් නෑ, අවුරුදු 74 ඉතිහාසය තියන පාකිස්තානය අවුරුදු 50 තියන බංග්ලාදේශය අපිට වඩා ඉදිරියට ගිහින් අපි පාවිච්චි කරන පිරිටන් පෙත්ත ගහන්නේ බංග්ලාදේශයේ ආයතනය ලොව විශාලතම බෙහෙත් නිෂ්පාදන සමාගමක් GSK අපේ උන් ලැස්ති ලොව හොදටම ගණිකා මඩම, කොමිස් ගහන පවුල වාගේම චීනාට දෙක පුන්නයි විතරයි. ",
            "likes": "+43"
        },
        {
            "comment": " මේ අම්මත් එකයි රියලිටි වලට බගෙට හෙලුවෙම් නටවන්න ප්‍රසිද්දිය පස්සෙ දුවවන අම්මලත් එකයි. මෙයා කෙලින්ම සල්ලි වලට විකුනනව ඒ අය නොකිය විකුනනව. සමාජය කොයි තරම් පිරිජෙමින් යනවද. මාතෲ සෙනෙහස දෝර ගලල. මේ දරුව අම්ම කෙනෙක් උන කාලෙක ඒ දරුව ත් මේ වගේ. එතකොට ඒ දරුවන් ගෙ යාලු යෙහෙලියොත් යොමු වෙනව. මෙහෙම තමා විනාශය කරන යන්නෙ. ඒ පරම් පරාවෙ බහුතරය එහෙම උනාම හොද නරක දන්න කෙනෙක් නැති වෙනව ",
            "likes": "+39"
        },
        {
            "comment": " 👍 ",
            "likes": "0"
        },
        {
            "comment": " සිවුරට මුවා වෙලා තමා මේ රටේ වැඩිම තක්කඩි වැඩ ප්‍රමාණයක් වෙන්නේ. 90% ඉන්නේ භික්ෂූන් වහන්සේලා නෙවේ සාධුල. දේශපාලන සාධුල, බිස්නස් සාධුල, ජෝතිශ්‍ය සාධුල, සල්ලාල සාධුල, අපයෝජන සාධුල තාම වැහි වැහැලා ඉන්නේ. ",
            "likes": "+54"
        },
        {
            "comment": " Mahanunta deshapalanaya thahanam kala uthui ",
            "likes": "+10"
        },
        {
            "comment": " mewan dushitha weda wedipura karanne hamuduruwo nemei.wenath aagamikayan.hemoma hamuduruwo a wage nemeine ",
            "likes": "-2"
        },
        {
            "comment": " මේ අපරාධවලට සහභාගිවූ සියලුදෙනාගේ \"නම් සහ ජයාරූප\" මහජනයාට දැනගැනීම පිනිස ප්‍රසිද්ධ කලයුතුයි ! විශේෂයෙන් \"චිවරදාරියගේ\" ",
            "likes": "+41"
        },
        {
            "comment": " good idea. ",
            "likes": "+4"
        },
        {
            "comment": " ඕනෑනම අපරාදයක් පිටිපස්සේ ඉන්නේ අපි වදින, අපි නොකා මුන්ට කනන්නදෙන උන්...! මෙරට කෑවේ දේශපාලන හොරු සහ උන්ට ආවඩපු හාමුදුරු ගොල්ලයි... අතටම අපි මුන්ට වදින්න ඕනද? ",
            "likes": "+20"
        },
        {
            "comment": " oya wadinne nene wenath agamikayekne oya. ",
            "likes": "-3"
        },
        {
            "comment": " ANEE HARIMA DUKAYI  Demapiyo langath AARAKSHAWA nethi daruwo😔 ",
            "likes": "+15"
        },
        {
            "comment": " No politician involved and therfore we can expect swift and full force of POLICE actions. If a politician involves...... This is Sri Lanka. System Change did not work at Kurunagala and other places ( either delay till social media fireup or lethrgic action such as no hand couples etc. ",
            "likes": "+14"
        },
        {
            "comment": " අවු 72 තුල සිදු වූ දියුණුවේ ප්‍රතිවිපාක තමයි මේ. ",
            "likes": "+2"
        },
        {
            "comment": " අවු 16 පනිනකල් ඉන්න බැරි උනන්නේ අම්මපා ",
            "likes": "+1"
        },
        {
            "comment": " hamuduruwarunta kotiak sanwara silaya thibiyayuthuyi kiyana. e aththan karana winayya wirodi nithiwirodi wadawaladi nam gam sahithawa prakasakala yuthui' nikam chiwaradariyek kiya pamanak sandahan koloth e aththan karana waradiwalata anubaladimak wenawa. ",
            "likes": "0"
        },
        {
            "comment": " kavuda hora ganaya? okage sivura galoola heluwen galleface pittaniyta dakkagena yanna one ",
            "likes": "0"
        },
        {
            "comment": " Watch wanesa tvin u tube ",
            "likes": "0"
        }
    ]
}