{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2021 02:30:00 PM",
    "Headline": "\nබිරිඳ බිය වැද්දවීමට නිවසට ෆ්‍රෙන්ඩ් ලොන්චර් උණ්ඩයක් විසි කළ සැමියා සොයා පර්යේෂණ\n",
    "News Content": "\nපවුල් ආරවුලක් හේතුවෙන් සැමියා විසින් තම බිරිඳ බිය වැද්දීමට ඇගේ ලොකු අම්මාගේ නිවසේ මිදුලට ෆ්‍රෙන්ඩ් ලොන්චර් වර්ගයේ අවි සඳහා භාවිත කරන උණ්ඩයක් විසි කිරීම සම්බන්ධයෙන් ඔහු අත්අඩංගුවට ගැනීමට පර්යේෂණ සිදු කරන බව අක්මීමන පොලීසිය පවසයි. \n \n  \nපෙරේදා (27දා) රාත්‍රී මෙම උණ්ඩය විසිකොට ඇති අතර ඒ බව අක්මීමන කාසල්හිල්වත්ත නරාවල පදිංචි නිවෙස් හිමියා විසින් අක්මීමන පොලීසියට දුරකථන ඇමතුමක් මගින් දැනුම් දී ඇත. සැමියා සමග අමනාප වී  බිරිඳ ලොකු අම්මාගේ නිවසට පැමිණ සිටි බවට පොලීසිය පවසයි. මේ නිසා සැමියා විසින් මෙම උණ්ඩය විසි කරන්නට ඇති බවට සැකකරන අතර ජංගම මුර සංචාරයේ නිරත අක්මීමන පොලීසියේ නිලධාරීන් විසින් එම ස්ථානයට ගොස් උණ්ඩය පොලිස් භාරයට ගෙන ඇත. සැකකරු හියාරේ ප්‍රදේශයේ පදිංචි අයෙකු වන අතර යුද හමුදාවේ හිටපු අයෙකු බවට අනාවරණය වී ඇති බවද පොලීසිය පවසයි.මෙම උණ්ඩය අලංකාරයට සැකකරුගේ නිවසේ තිබූ එකක් බවද විමර්ශනවලදී අනාවරණය වී ඇත. සැකකරු ප්‍රදේශයෙන් පලාගොස් ඇති අතර ඔහු අත්අඩංගුවට ගැනීමට අක්මීමන පොලීසිය පරික්ෂණ පවත්වයි.(ජිනේෂ් නානායක්කාර) \n",
    "URL": "https://www.gossiplankanews.com/2021/06/blog-post_29.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එල කොල්ලෙක්. මූ තමා මේක හරියටම කලේ. ",
            "likes": "+30"
        },
        {
            "comment": " GRANADE LAUNCHER BULLET  ;-) ",
            "likes": "+1"
        },
        {
            "comment": " Not Friend launcher bullet, it should be corrected as \"ග්‍රේනේඩි \" ",
            "likes": "+3"
        },
        {
            "comment": " අලංකාරයට උන්ඩ නිවාසවල තබා ගන්න පුල්වන්ද ? ",
            "likes": "+28"
        },
        {
            "comment": " යුද්දෙට ගිය රණවිරුවන්ගේ ගෙවල්වල ආටිලරි බුලට්ස් හිස් කොපු පොලිෂ් කරලා ලස්සනට තියල තියෙනවා. ",
            "likes": "+20"
        },
        {
            "comment": " ලස්සන පතරොමක්. ",
            "likes": "+3"
        },
        {
            "comment": " ඇත්ත කියාම්...මේ උඹේ ගෑණිගෙ රොකට් ලෝන්චරේ නේද? ",
            "likes": "+1"
        },
        {
            "comment": " Mun thama pathale unta avi puhunuwa denne. pathale un ekka game denne. kalakanni. ape tax salli walin train wela rata kanawa. ",
            "likes": "-39"
        },
        {
            "comment": " තෝ මොන පරයෙක්ද යකෝ.එක්කෙනෙක්ගෙ පවුලේ ආරවුලක් නිසා වීරෝධාර රණවිරුවන්ට බනින්නෙ.තෝ අඩු කුලේ පර බල්ලෙක් උනාට ඒ මිනිස්සුන්ට බනින්න එන්න එපා.මට නම් සැකයි මූ කොටියෙක්ද කියලා.තෝ කාගෙන් හරි හොරකම් කරලා ඩේටා දාගෙන මේකෙ ඇවිත් වසුරු වක්කලාට වීරෝධාර රණවිරුවන් තමන්ගෙ ලේ මස් දින් දීලා මේ රට රැක්කෙ.මුගේ නම් හරි.මූ ගොනාම තමයි ",
            "likes": "+35"
        },
        {
            "comment": " Another slave.  Armed forces are maintained for the security of the country. Their job is to attend to war or whatever when their services required. TAXPAYERS ARE THE ONE WHO pays THEIR SALARY and soldiers is also a paid employee. They earn taxpayers money as their salary. Taxpayers are heroes. not the employees who depend on the taxpayers' money. If soldiers can't do the job properly or perform their duty, need to kick them out. For their service, massive rewards are entitled including medical treatment until they die. Though taxpayers contribute to the development of the country, what are the benefits they get in return. ",
            "likes": "-1"
        },
        {
            "comment": " ඌ ගොනා නෙමෙයි ගොන්@යා. ",
            "likes": "-1"
        },
        {
            "comment": " Umba data card dagena internet yanwa athi, eth eka lajja wenna deyak neme. mama me danaganna kiyanne, post paid kiyala deyak thiyenwa ethkota data danna one naha. poddak hoyala balanna. eka lesi. ",
            "likes": "-1"
        },
        {
            "comment": " Hehe adu kule eka mokada kiyala umba comment karana widihen pahadili. kisima deyak therum ganna baruwa comment dapu ekata baninawa. haha. moda haraka. yako, umbala wage harak hariyata arugment ekakwath karanna danne naha ballo wage buranne nathuwa. ",
            "likes": "-1"
        },
        {
            "comment": " Hehe menna sapaththu lewakan ekekuta ridila. moda harakata kiyana dewath therum ganna molayak naha. poddak athnam thada wenawa. haha. gon harako, mama kiwwe me wage army eken panala ena un gana. umba sapathhuwa lewakagena hitapan ",
            "likes": "-1"
        }
    ]
}