{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2021 01:27:00 PM",
    "Headline": "\nකහතුඩුවෙන් හමුවූ ඉන්දීය ඩෙල්ටා ආසාදිතයා ගැන විස්තර\n",
    "News Content": "\nඉන්දීය ඩෙල්ටා කොරෝනා වයිරසය ආසාදනයවූ තවත් පුද්ගලයකු කහතුඩුව ජයලියගම ප්‍රදේශයෙන් හමුවී ඇතැයි කහතුඩුව සෞඛය වෛද්‍ය නිලධාරී ධනුක පද්මරාජ මහතා පැවැසීය.   මේ අනුව ඔහු ජීවත්වූ ජයලියගම මාර්ගය ආරක්ෂක පියවරක් ලෙස තාවකාලිකව වසා දැමීමට පියවර ගත් බවද  හෙතෙම සඳහන් කළේය. මෙම ආසාදිතයා සොයා ගැනීමත් සමග  මේ දක්වා මෙරටින් හමුවී ඇති ඉන්දීය ඩෙල්ටා සැර කොරෝනා වයිරසය ආසාදනය වූ පුද්ගලයන් සංඛ්‍යාව අටක්  දක්වා ඉහළ යනු ඇත. සැර කොරෝනාව ආසාදනයවූ, කහතුඩුවේ පුද්ගලයා 47 හැවිරිදි වියේ පසුවන්නෙකි. ඔහු කොළඹ කොම්පඤ්ඤවීදිය ප්‍රදේශයේ ප්‍රධාන පෙළේ  ඉදිකිරිම් ආයතනයක පෙදරේරුවකු බවද සෞඛ්‍ය වෛද්‍ය නිලධාරිවරයා ප්‍රකාශ කළේය. \n \n  \nආසාදිත පුද්ගලයා පොළොන්නරුවේ  කොවිඩ් ප්‍රතිකාර මධ්‍යස්ථානයකට ඇතුළත් කරනු ලැබ සිටින අතර ඔහුගේ මව, බිරිඳ සහ පුත්‍රයා නිරෝධායනයට යොමු කරනු  ලැබ සිටිති. මේ ආසාදිතයා සොයා ගැනීමෙන් පසුව වසංගත රෝග විද්‍යා අංශයේ උපදෙස් අනුව ප්‍රදේශයේ පුද්ගලයන් සිය දෙනකු අහඹු ලෙස තෝරා ගෙන පී.සී.ආර්. පරික්ෂණවලට යොමු කිරිමට කටයුතු යොදා ඇති බව කහතුඩුව සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලය පවසයි.ආසාදිත සේවකයාට ඔහු සේවය කරන ඉදිකිරීම් ආයතනයෙන් මෙම වයිරසය ශරිරගත වන්නට ඇතැයි විශ්වාස කරන බවද ආසාදිත පුද්ගලයා ප්‍රදේශවාසීන් සමග පසුගිය කාලයේ එතරම් සමීප සම්බන්ධතාවක් පවත්වා ඇති ආකාරයක් නොපෙනුණද ඔහුගෙන් වයිරසය පිටතට යෑම වැළැක්වීමට අවශ්‍ය ආරක්ෂක ක්‍රියාමාර්ග ගෙන ඇති බවද සෞඛ්‍ය  වෛද්‍ය නිලධාරිවරයා පැවැසුවේය. ඉන්දීය ඩෙල්ට සැර කොරෝනා වයිරසය ආසාදනය වූ පුද්ගලයෝ පස්දෙනෙක් දෙමටගොඩ ප්‍රදේශයෙන්ද  දෙදෙනෙක් නිරෝධායනය මධ්‍යස්ථානවලින්ද සෞඛ්‍ය අංශ විසින්  මෙයට පෙර සොයා ගනු ලැබූහ.  ඉන්දීය ඩෙල්ටා කොරෝනා වයිරස ප්‍රභේදය මෙයට පෙර හමු වූ අනෙකුත් වයිරස ප්‍රභේදවලට සාපේක්ෂව පැතිරීමේ ශීඝ්‍රතාව සියයට 50කින් පමණ ඉහළ බව  සෞඛ්‍ය අංශ නිලධාරීහු පවසති. එසේ මරණ ඇතිවීමද අනෙකුත් වයිරසවලට සාපේක්ෂව දෙගුණයකින් පමණ වැඩි යැයි සඳහන් වේ.(සුජිත් හේවාජුලියගේ - බිමල් ශ්‍යාමන්) \n",
    "URL": "https://www.gossiplankanews.com/2021/06/kahatuduwa-indian-delta.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වයිරස් එක හැදුන තැන ලොක්ඩවුන් නෑ. මාර තියරි. ",
            "likes": "+41"
        },
        {
            "comment": " කහතුඩුව ගමේ ජයලියගම ප්‍රදේශයේ ගම බයියෝයි Colombo Slave Island වල ප්‍රධාන පෙලේ ඉදිකිරීම් ආයතනයක ටොයි බුවාලයි සසදන්න බෑ ",
            "likes": "+13"
        },
        {
            "comment": " අසාඉඅඉ නේ. ඉස්ට්‍රික් කලොත් නාකද? මා පුතා. ",
            "likes": "+5"
        },
        {
            "comment": " Methmal pibideela Vaccine WEDI weeva...!!! ",
            "likes": "+7"
        }
    ]
}