{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2021 09:15:00 PM",
    "Headline": "\nසඳුදා මරණ 41 යි  ආසාදිතයින් 1850 යි - ඊයේ විදේශ සිට ආ100 කට කොරෝනා\n",
    "News Content": "\nජුනි 27 වනදා කොවිඩ් මරණ 41ක් තහවුරු වූ බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්, වෛද්‍ය අසේල ගුණවර්ධන මහතා පැවසීය.ඒ අනුව, මෙතෙක් මෙරටදී සිදුවී ඇති තහවුරු කළ කොවිඩ් මරණ ගණන 2,985කි. පිටරටවල සිට මෙරටට ඊයේ (27) දිනයේදී පැමිණි ශ්‍රී ලාංකිකයන්ගෙන් 100 දෙනකුට කොරෝනා ආසාදනයවී ඇතැයි තහවුරු වී තිබෙන බව කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා පැවැසීය. \n \n  \nවිදේශයන්හි සිට පැමිණි ශ්‍රී ලාංකිකයන්ගෙන් සැලකිය යුතු පිරිසක් මෙලෙස ආසාදිතයන් ලෙස හඳුනා ගැනීම බරපතළ තත්ත්වයක් යැයි ද යුද හමුදාපතිවරයා ප්‍රකාශ කළේය.මේ අතර අද තහවුරුවී ඇති කොරෝනා ආසාදිතයින් ගණන 1850 කි. \n",
    "URL": "https://www.gossiplankanews.com/2021/06/covid-19-death-updates.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සර් මහ ගොබ්බයෙක් කියලයි දිනෙන් දින තහවුරු වෙමින් තිබෙන්නේ ? අවස්ථාවාදීන් එම ගොබ්බකමින් අයුතු ප්‍රයෝජන ගනිමින් සිටීම ඉතාම හොඳින් පැහැදිලිය ,මේ නිසා රටත් ජනතාවත් අසරණ වීම වැළැක්විය නොහැකිය ,ඇත්තටම යුද්ධය අවසන් කිරීමට නායකත්වය දුන්නේ මෙයාලාද ?ඇත්තටම අපි තමයි හොදටම කලේ කියලා ළකුණු දාගන්න ආත්මාර්ථකාමීගෙන් රටකට සෙතක් වේවිද ? ",
            "likes": "+9"
        },
        {
            "comment": " බැසිල් සර් ඇවිල්ලා ඉවරයිනේ. දැන් Airport වහලා රට ඉඳන් එන අනිත් උන්ව හූරා කෑමේ ජාතික ක්‍රියාන්විතය පටන් ගන්න කස කාරයෝ එනවා වගේ. ",
            "likes": "+3"
        },
        {
            "comment": " Not all but most of these deaths could have been avoided if timely decisions were taken and the right strategy executed. Gotabhya and Rajapaksha clan lacks the inteligence, knowledge and honesty to deal with this situation. A response to a pandemic is the tradeoff between the economy and public health while delpoying a data driven plan at the initial stages of a pandemic. By April this year the situation was under control but the scientific advice was to restrict movements during the Sri Lankan new year. Gotabhya and the clan, due to their abosolute arrogance and stupidity, did not listen to advice from public health professionals. This was mainly to derive narrow-minded political gains. The result is visible now and the Rajapaksha Clan is not in danger because all of them and their extended families have been vaccinated while the ordinary Srilankan is still in danger every single day. So, without a doubt this is the fault of Rajapaksha Clan and the 6.9 million IMBECILES that voted for Gotabhaya. We mourn every single death but at the same time we all need to understand the underpinning reasons for same and eradicate such reasons. Hence, in simple terms, we need this cancerous Rajapaksha Clan to be kicked out from power...... ",
            "likes": "+1"
        },
        {
            "comment": " pita ratin ana ayata thiyenne godak welawata delta prabedaya neda?airport maasekata siima daana aka hodai. ",
            "likes": "0"
        },
        {
            "comment": " rata odan enna ona aya apu nisa aye wadi kiyanawa..e enneth me raten gihipu duppath minissu..un mehe enne nathuwa muhude paninnada..aye gasa kama patan ganna wage ",
            "likes": "0"
        }
    ]
}