{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2021 03:08:00 PM",
    "Headline": "\nදික්වැල්ල සහ කුසල්ගේ England Night වීඩියෝවෙන් පසු පළවූ  Facebook නිර්මාණ\n",
    "News Content": "\nදික්වැල්ල සහ කුසල්ගේ England Night වීඩියෝවෙන් පසු පළවූ  Facebook නිර්මාණ \n \n  \n\n \n  \n\n \n  \n\n",
    "URL": "https://www.gossiplankanews.com/2021/06/dikwella-kusal-england-night_28.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " යකො ඔච්චර ලග ඉදන් විඩියො කරපු එකාව නොපෙනුන මුන්ට 150 වෙගෙට එන බොලෙ පෙනෙයිද බන් ",
            "likes": "+144"
        },
        {
            "comment": " මොන විනය පරීක්ෂණ, දඩුවම් දුන්නත් මුන් හැදෙන්නේ නෑ..අර ඉන්දියන් ක්‍රීඩා ලෝලීන් වගේ මුන්ගෙ ගෙවල්වලට ගල් ගහලා පොඩ්ඩක් එහෙන් මෙහෙන් ගිනි තිබ්බ නම් මුන් ගානට හැදිලා එයි..කෑවා ලංකාවේ ක්‍රිකට්..එච්චරයි තිබ්බේ ආඩම්බරෙන් කතා කරන්න..දැන් ඒකත් නෑ ",
            "likes": "+88"
        },
        {
            "comment": " Decipline නම් ඕස්ට්‍රේලියාවේ ක්‍රිකට් board එකෙන් ඉගෙනගන්න ...ඇන්ඩෲ සයිමන්ඩ්ස් ඒ කාලෙ ඕස්ට්‍රේලියාවේ හිටිය topම T20..ODI player ...peak එකේ ඉන්නකාලෙ බීල පාන්දර කාමරයට ඇවිත් ඒකට තදින් අවාවාද කරල ටික දවසකින් ඒක ආයම කරල මාට්ටු උනා...එදායින් පස්සෙ ඌ ආය ඕස්ට්‍රේලියාවට ගැහුවේ නෑ ...කෙලිනම ගෙදර ...හරියට හිටියනම් legend කෙනෙක් වගෙ retire වෙන්න තිබ්බ ...එහෙමයි උන් ටීම් එකේ අනික් උන්ට හැදෙන්න decipline හදන්නෙ...මෙන්ඩිස් ...ධනුශ්ක...දික්වැල්ල මුන් තුන් දෙනාම කලිනුත් පිස්සු කෙලියා ...මමනම් කියන්නේ ආය උන් ඕනම නෑ ...හිටිය කියල වැඩකුත් නෑ නෙ.. ",
            "likes": "+49"
        },
        {
            "comment": " මල්ලි පර සුද්දා, පර තම්බියා කියලා කියන්නෙ නැද්ද? ශ්‍රෙශ්ට ප්‍රෞඩ 2500 රටට කෙල වෙන කොට ඔස්ට්‍රෙලියාවෙ වීනීතබාවය නැත්නම් අපරාද කාරයොන්ට ශරියා දඩුවම් මතක් වෙනව නෙද? ",
            "likes": "+3"
        },
        {
            "comment": " මුන් දෙන්නා මොනවහරි පාවිච්චි කරලා කියලා හිතෙන්න මට විතරද ? රටක් නියෝජනය කරන ක්‍රීඩකයෝ උනහම කොච්චර සංයමයක් තියෙන්න ඕනද ? අඩු තරමේ ක්‍රීඩාවෙන් එන විනය, සංයමය වත් ? මුං දෙන්න හැසිරෙන්නේ ගමේ කාසිප්පු ගහපු නාකි අංකල්ල දෙන්නෙක් වගෙයි නේ ? ලොකු දඩයක් ගහන්න ඕනේ ",
            "likes": "+33"
        },
        {
            "comment": " 96 මාර්තු වල මි්නි කඳු මැද්⁣දෙ දිත් පට්ට විදියට උඩ පැනපු, සමරපු අපි, මේ කසි කබල් තුන් වෙනි පන්තියෙ දෙමව්පියන්ට දාව ඉපදුනු එවුන්, රටක් නියොජනය කරන්නඩ ඇරල, අපි කන පරිප්පුවක් ..මගේ අම්මේ......!!! ",
            "likes": "+19"
        },
        {
            "comment": " චොකලට් කන එක ගැන තිබුණ පෝස්ට් එකටනම් ඇඩුනා. බානුක කියන්නේ මගේ ආසම ක්‍රීඩකයා. ලංකාවේ වර්තමාන අරවින්දය පිපෙන්නට නොදී පොඩි කරල දාපු හැම දෙනාටම (පරණ පොරවල් දෙකත් ඇතුලත්ව) සාප කරනව මමනම්. මේ මිකියා එලවපියව් යකුනේ. මූ දන්න ක්‍රිකට් ලෙදර් බෝල සෙල්ලම් කරල නැති මමත් දන්නව මීට වඩා ක්‍රිකට් ගැන. ",
            "likes": "+17"
        },
        {
            "comment": " Player Profile : Indiscipline, Night Clubbing, Womanising, Drunken Driving, No proper practice, No love for the game or country, Board Profile: Favouritism, Deals, Corruption, Indiciplined, Incapable, No vision. What else you can expect from these type of players and board. ",
            "likes": "+16"
        },
        {
            "comment": " අඩෝ පව් බන් මුන්දෙන්න දුමක් දාගෙන මේ පොඩි follow up එකක් දෙන්නේ, මන්දනා නංගි පහුගිය දවස්වල England නේ හිටියේ. ඒකිව අල්ල ගන්න යන්නේ. Dika ට සප් එකට හිටං ",
            "likes": "+16"
        },
        {
            "comment": " jeewithanthaya dakwa tahanam kalayuthui anek ewuntath igena ganna ",
            "likes": "+15"
        },
        {
            "comment": " \"වැක්සීන් ගේන්න සල්ලි නෑ!\" \"තෙල් ගේන්න සල්ලි නෑ!\" \"රුපියල් පන්දාහේ දීමනාව දෙන්න සල්ලි නෑ!\" එහෙනම් පරදින ක්‍රීඩකයන්ව නඩත්තු කරන්නයි, රට ''ටුවර්\" යවන්නයි, කොයින්ද සල්ලි? ඔය \"කළු සුද්දන්ගේ ගේම් එක\" වෙනුවෙන් දක්වන රාජ්‍ය-අනුග්‍රහය නවත්තලා අනෙකුත් ක්‍රීඩා නියෝජනය කරන \"රට වෙනුවෙන්\" කැපවී සිටින දක්ෂ; අහිංසක; විනය-ගරුක; සැබෑ \"ක්‍රීඩකයින්\" දිරිමත් කරන්නට කාලය ඇවිත් නේද? ",
            "likes": "+13"
        },
        {
            "comment": " මේ වගේ කාලකන්නි අපේ රට වෙනුවෙන් ක්‍රීඩා කිරීම ගැනත් ලැජ්ජයි යකො.. තොපිලා තොපිලගේ නම විතරක් නෙවෙයි මුලු රටේම නම කෑවා.. ",
            "likes": "+12"
        },
        {
            "comment": " වත්මන් \"මචන්\" film ",
            "likes": "+11"
        },
        {
            "comment": " Awla thiyenne mu minihekwa happala marala panala gihillth mehema katiya eka gana katha nokarapu eka gana. godak unwada wenne match gana withrai. eda hariyata wada kalanam me ka team eke naha. ",
            "likes": "+7"
        },
        {
            "comment": " Basil awama Hadala gani ",
            "likes": "+7"
        },
        {
            "comment": " Melorahak nervi gonna. Mints thanakola denna one kanna. ",
            "likes": "+6"
        },
        {
            "comment": " ලංකාවට සතියක් දුවන්න මේ ටික ඇති කොරොනා දමින්ද සිල්වා බැසිල් ඹක්කො ඉවරයි ",
            "likes": "+4"
        },
        {
            "comment": " cricket means money. any one become a player, the target is money. they love money not to country. early team members has both. ",
            "likes": "+3"
        }
    ]
}