{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2021 12:26:00 PM",
    "Headline": "\nඉදිරියේ යළි මුළු රටම වහන්නෙ නැහැ ප්‍රදේශ ලොක් ඩවුන් විතරයි - යුද හමුදාපති \n",
    "News Content": "\nමුළු රටටම සංචරණ සීමා පැනවීමේ අවශ්‍යතාවක් දැනට නොමැති බවත්, අවශ්‍යතාවක් මතු වුවහොත් එම තීරණය වෙනස් විය හැකි බවත් කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී යුද හමුදාපති ශවේන්ද්‍ර සිල්වා මහතා පැවැසීය.  \n \n  \nඉදිරියේදී කිසිදු අවස්ථාවක මුළු දිවයිනටම පූර්ණ සංචරණ සීමා පැනවීමක් සිදු නොකරන බවට ඇතැම් සමාජ මාධ්‍යවල පළකර ඇති වාර්තාවල කිසිඳු සත්‍යතාවක් නොමැති බව පැවසූ යුද හමුදාපතිවරයා කොරෝනා ආසාදිතයන් සහ මරණ වාර්තාවීම සැලකිල්ලට ගෙන ඕනෑම අවස්ථාවක රටපුරා සංචරණ සීමා පැනවිය හැකි බවත් සඳහන් කළේය.පළාත් අතර සංචරණ සීමා පෙර පරිදි ඉදිරියටද ක්‍රියාත්මක කරන බව ඔහු පැවසීය.ජනතාව ඒකරාශීවන උත්සව වැනි කිසිදු කටයුත්තක් සඳහා තවදුරටත් අවසර හිමි නොවන බවත් රජයේ හා පෞද්ගලික ආයතනද සීමිත සේවකයන් පිරිසක් කැඳවා ඒවායේ කටයුතු කළ යුතු බවත් ගවේන්ද්‍ර සිල්වා මහතා පැවසීය.  සංචරණ සීමා පැනවීමක් සිදු කරනුයේ ඒ ඒ ප්‍රදේශවල කොරෝනා පැතිරීම විද්‍යාත්මකව විශ්ලේෂණය කිරීමෙන්, සෞඛ්‍ය  අංශවල නිර්දේශය අනුව යැයිද ඔහු ප්‍රකාශ කළේය. -සුජිත් හේවාජුලිගේ-  \n",
    "URL": "https://www.gossiplankanews.com/2021/06/area-lockdown-only.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කොහොමත් අපේ පැතිවල වහල තිබුනේ බාර්ටික විතරයි. ඒකට හරියන්නත් සුදුව තිබුන. ",
            "likes": "+51"
        },
        {
            "comment": " ස කියන දෙයක් තමයි, අපි අහන් ඉන්නම් ",
            "likes": "+40"
        },
        {
            "comment": " From a hero to a zero. From someone who people thought if a warrior to a stand-up comedian. He is just another mouthpiece of incapable Rajapaksha Clan and would, without and ounce of shame, stand up for this clan to justify and promote the actions and failed strategies. Guilt requires intelligence.......... ",
            "likes": "+17"
        },
        {
            "comment": " you have given such a statement previously but it was not true ",
            "likes": "+15"
        },
        {
            "comment": " හා ",
            "likes": "+13"
        },
        {
            "comment": " එළ ද බ්‍රා, ජයවේවා! ",
            "likes": "+11"
        },
        {
            "comment": " මුන් කමල් නන්දෙ වගේ අඳ බාලයෝ එක්ක ෆොන්සේකා යුද්දේ හොදටම කලාට වෙනම සම්මානයක් දෙන්න ඔනේ. ",
            "likes": "+9"
        }
    ]
}