{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2021 03:30:00 PM",
    "Headline": "\nතරහාවී මහගෙදර ගොස් සිව්වැනි වතාවටත් එන්න බෑ කියූ නිසා සැමියා බිරියව ඝාතනය කරලා\n",
    "News Content": "\nතමා සමග යළි නිවසට ඒමට අකමැති වූ 38 හැවිරිදි  බිරියට පොරොවෙන් හිසටහා පිටට පහරදී ඝාතනය කළ සැමියකු පෙරේදා (29) රාත්‍රි ගස්වැව ඉහළ මොළඑළපිටිය ප්‍රදේශයේදී අත්අඩංගුවට ගත් බව බිංගිරිය පොලිසිය කියයි. \n \n  \nමවගේ නිවසේ රැඳී සිටි බිරිය කැඳවාගෙන ඒමට තෙවරක්ම ගිය සැමියකු සිව්වන වරටත් ඇය ඔහු සමග යාමට අකමැති වීම නිසා ඇති වූ ආරවුලකින් පසු මෙම ඝාතනය සිදුව ඇතැයි පොලිසිය කියයි.  දරුණු කැපුම් තුවාල  හේතුවෙන් මෙසේ මියගොස් ඇත්තේ, බිංගිරිය පොලිස් වසමේ, තිසෝගම - ගඩොල්වක පදිංචිකාරියක වන, චමිලා කාන්ති නමැති 38 හැවිරිදි දෙදරු මවකි. බිරියගේ මවට අයත් ඉහල මොළඑළිපිටිය පිහිටි නිවසේදී පෙරේදා (29) රාත්‍රී 10 ට පමණ ඝාතනය සිදුව ඇත.මේ සම්බන්ධයෙන් ඇගේ සැමියා සැකපිට අත්අඩංගුවට ගත් බව පොලිසිය කියයි. කුලියාපිටිය පොලිසිය වැඩිදුර විමර්ශන සිදු කරයි.(බිංගිරිය නන්ද එස්. ඒකනායක) \n",
    "URL": "https://www.gossiplankanews.com/2021/07/kuliyapitiya-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වාදේ කරත් ඉදෙනා තුරු බත් හැලියේ සීදේවියන් හට අත නොතබනු බලයේ කීදේ නොකීදේ අමතක කර වලියේ පීදේ අලුත් දවසක් හෙට හිමිදිරියේ  ලිහිණි ",
            "likes": "+34"
        },
        {
            "comment": " මෙතන උනේ මොකක්ද කියන් දන් නැතුව කාටවත් තීරන ගන්න බෑ. ගැනියෙක් මිනිහගෙ වරදකට මිනිහව මැරුවම අනේ හොදයි කියන අයන ගෑනිගෙ වරදකට ගෑනිව මැරුවොත් මිනිහට බනිනව. සදාරනන්ම් කොහොම මිනි මැරුවත් ඒක වරදක් විදියට දකින්න ඔනෙ. අනිත් දේ අනුන්ගෙ ප්‍රස්න වලට නො දැන මූන දාල හරි වරද අපිට තීරනය කරන්න බෑ. ඔයාගෙ ඔය සන්විදාන එකතු වෙලා කරන්නෙ වියාපරයක්. මන් වගකීමෙන් කියන්නෙ කාන්තා සන්විදාන කියනෙ වියාපරයක්. පොලිසිය හරියට නීතිය ක්‍රියාත්මක කරනවනම් NGO සන්විදාන වලට නීතිය අතට ගන්න ඔන වෙන්නෙ නැ ",
            "likes": "-6"
        },
        {
            "comment": " \"kamini' ge manasika rogaya uthsanna wee atha. ",
            "likes": "-14"
        },
        {
            "comment": " නීතියෙ ක්‍රියාත්මක වීමෙ වරද සහ නිසි උපදේශන සේවක නැති වීම. පවුල් ප්‍රස්න වලදි පිරිමි තමා අසරන වෙන්නෙ. මෙතන කොහොමද දන් නැ. මොකද ගෑනියෙක් නිසා අනිත් ගෑනු ඉන්නව ඒ පැත්තට ඔයාල වගේ සන්විදාන වල. කුකුල් පෙරෙතයො ඉන්නව ගෑනිට කෙල හලන. පිරිමියෙක් ට කාගෙවත් පිලිසරනක් නෑ. නිතරම ඒවගෙ දේවල් උනාම ඔනෙ කෙනෙක්ට Sහනික කෝපය එන්න පුලුවන්. ඔය බන කියන හැමොටම එහෙම දෙයක් උනාට පස්සෙ මන් කියන එක තෙරෙයි ",
            "likes": "-15"
        },
        {
            "comment": " ලංකාවෙ ගොඩක් ගෑනු කසාද මිනිහට සලකන්නෙ දිරච්ච පාපිස්සකට වගේ. අඩුම ගානෙ කකුල් පිහදාගන්න වත් ඒක පාවිච්චි කරන්නෙ නැහැ. ",
            "likes": "-16"
        },
        {
            "comment": " තමන්ගෙ සැමියා ට හරියට සලකන හැටි ඉගෙනගන්න නම් ජපන් ගෑණු මිනිහට සලකන විදිහ දැනගන්න ඕන. මං දන්න කතිකාචාර්ය වරයෙක් බැඳල ඉන්නෙ ජපන් ගෑණු කෙනෙක්. ඇය රැකියාවක් කරන්නෙ නැහැ. සැමියා වැඩ ඇරිලා ගෙදර එනකොට බිරිඳ එලියට ඇවිත් පිළිගන්නවා. බෑග් එක ඉල්ලගන්නවා. අතෙන් අල්ලාගෙන ඇවිල්ල ඉස්තෝප්පුවේ පුටුවක වාඩි කරල සපත්තු මේස් ගලවනවා. ඊලඟ වතුර බේසමක් ලංකරලා කකුල් දෙක ඒකට දාන්න කියල සෝදනවා. කකුල් දෙක පිහලා ගේ ඇතුලට එක්කරගෙන යනවා. ඊටපස්සේ මොනව වෙනවාද කියල මං දැකල නැහැ. උදේට වැඩට යනකොටත් බෑග් එක කාර් එකට දාන්නෙ ජපන් බිරිඳ අතින්මයි. දෙන්නාම ගමනක් යනකොට වාහනය පදවන්නෙ බිරිඳ. කාර් එක රෙපයාර් කරන්න ගරාජ් එකට යන්නෙත් බිරිඳමයි. ",
            "likes": "-31"
        },
        {
            "comment": " දැන් උඹ කියන්නේ මගේ ගෑනිව ඩිවොස් කරලා ජපානෙන් බිරිඳක් ගේන්න කියලද? හා කො ....හා කො ",
            "likes": "+12"
        },
        {
            "comment": " මේකිට පොරෝ පාර දෙන්න ඕනේ කටට ",
            "likes": "-21"
        },
        {
            "comment": " මම පිරිමියෙක් උනත්.මේ සිද්දවෙන සිද්ධි දැක්කම අර කාමිනී අමායා කියන දේවල් හෙරි කියල හිතෙනවා.මම එයාගෙ අදහස් අනුමත කරනවා නෙවෙයි.ඒත් එයා කියා දේවල් වල ඇත්තක් තියනවා.බලන්න දවසකට කීයක් මේ වගේ සිද්ධි වෙනවද කියලා. ",
            "likes": "+65"
        },
        {
            "comment": " ඇය එන්න බැරි බව පැවසූ හේතුව පැහැදිලියි.. කරැමයේ මහත නම් එය සිදුවෙත්ම මරණය ද සිදුවීමයි.. මෙසේ කීවේ හැමවිටම ගැහැනුන්ම පමනක් වැරදි යැයි පවසන බහුතරයක් සිටිනා බැවිනි ",
            "likes": "+53"
        },
        {
            "comment": " Koheda halo enna beri weemata hethuwa deela thiyenney.? Mangang the ? ",
            "likes": "0"
        },
        {
            "comment": " කියලා නෑ හලෝ. ඒකතමයි එයා අහලා තියන්නේ හේතුව පැහැදිලියි නේද කියලා මේ සිදුවීමෙන්.. අනේ උඹ වගේ ගොං නාම්පෙක්ට ඒක වත් තේරෙන්නැ කියල උං පලිද.නමේ හැටියට ම තෝ නං stupid තමයි ",
            "likes": "0"
        },
        {
            "comment": " මේ වගේ උන් මිනීමරන්නෙ පවුල් ප්‍රශ්න නිසා නෙවෙයි. මනුස්ස ජීවිතයක වටිනාකම දන්නෙ නැති නිසා. පවුල් ප්‍රශ්න තිබුන පලියට මිනීමරනව නම් ඉතින් රටේ ජනගහනය මීට වඩා සෑහෙන්න අඩු වෙන්න ඕන.  අනෙක මිනීමරන්නෙ පිරිමි විතරක් නෙවෙයි. ගෑනි මිනිහව මරපු සිද්ධි මාසෙකට අඩුම එකක්වත් නිව්ස් වල තියනව. මිනිහව විතරක් නෙවෙයි තමන්ගෙ දෙමව්පියො, සහෝදර සහෝදරියො විතරක් නෙවෙයි තමන්ගෙ දරුවොන්ව පවා මරන ගෑනු ඕන තරම් ඉන්නව. කවුරු හරි කියනව නම් මේක පිරිමි විතරක් කරන වැරැද්දක් කියල ඒ අන්ත කුහක කම.  ගැනුන්ට වඩා පිරිමි මිනීමරන බව ඇත්ත. ඒත් ඒ ශරීර ශක්තිය, ආත්ම විශ්වාසය කියන හේතු නිසා. පිරිමි ගෑනුන්ට වඩා ජීවිත බේරගන්නෙත් ඒ හේතු නිසාම තමයි. උදාහරණයක් විදියට පහුගිය කාලෙ වතුරෙ ගිලෙන්න යන තමන් දන්නෙවත් නැති මිනිස්සුන්ව (ගොඩක් වෙලාවට ගෑනුන්ව) බේරගන්න ගිහිල්ල ජීවිත නැති කරගත්ත හැමෝමත් පිරිමි. ",
            "likes": "+8"
        },
        {
            "comment": " Erin Pizzey කියන්නෙ ලෝකෙ පළවෙනි Women's domestic violence shelter එක හදපු කෙනා. හැබැයි ඒක පටන් අරගෙන ටිකක් කල් යනකොට එයා දැනගන්නව එතෙන්ට එන ගෑනුන්ගෙන් ගොඩක් අයට ප්‍රචන්ඩකාරී හැසිරීම් තිබුන බව. ඒක නිසා එයා කියනව domestic violence කියන්නෙ ස්ත්‍රී/පුරුෂ ප්‍රශ්නයක් නෙවෙයි කියල. ඒක කිව්ව හින්ද \"කාන්තා සංවිධාන\" Erin Pizzeyට සෑහෙන කරදර, තර්ජන කරනව. \"කාන්තා සංවිධාන\" කරන්නෙ ප්‍රචන්ඩත්වය, මිනීමැරුම් වගේ දේවල් නැතිකරන්න හදන එක නෙවෙයි, තමන්ගෙ හීනමානය වහගන්න පිරිමින්ට ගරහන එකයි, ඒ වගේ දේවල් මුලට දාල සල්ලි හොයන එකයි. ගොඩක් සංවර්ධනය වුනු රටවල් වල පවා domestic violence විසඳන්න බැරි ප්‍රශ්නයක් වෙලා තියෙන්නෙ, කුනුගොඩට වහන කපුටො වගේ ඒකෙ එල්ලිලා ඉන්න ඔය \"සංවිධාන\" නිසා තමයි. ",
            "likes": "+7"
        },
        {
            "comment": " මෙතන මොන ප්‍රශ්නෙ තිබ්බත් මිනිහෙක්ටවත් ගැණියෙක්ටවත් බෑ තමුන් විවාහක වුනා කියලා මිනිස්සු මරන්න...ඒක නූගත් ගෝත්‍ර හැත්තගේ වැඩ...එහෙම මිනිස්සු මරන්න පුළුවන්නම් බැරියේ...බැන්දා කියලා උන්ට බැඳපු එවුන්ගේ ජීවිතය මරණය තීරණය කරන්න බැහැ. දැන් ඉතින් චණ්ඩියාට ජීවිත කාලෙම කූරු ගැන ගැන ඉන්න වෙයි. ඕකට තමයි කියන්නේ තමුන්ට කැමති නැත්තම් බලෙන් කැමති කරවගන්නත් බැහැ අකමැති නම් අතෑරලා දානන් කියලා..දෙවියෝ මූට හරි පාර පෙන්නලා තියෙනවා කොහෙද ගොන් වස්සට ඒවා තෙරෙන එකකයැ...ඇඟේ හයිය පෙන්නන්න ගිහිං. යන එකාට යන්න ඇරලා හිටියන්ං හරිනේ. දැන් තේරෙනවා ඇති. ",
            "likes": "+2"
        },
        {
            "comment": " දැන් ඉන්නේ පිරිමි නෙවේ . නිකම්ම නිකම් පාන්කඩ . හ්ගනියෙක් නැතුව ඉන්නත් බෑ . එකට ගරුත්වයත් නැ ",
            "likes": "0"
        },
        {
            "comment": " Obata niwansuwa labewa..! ",
            "likes": "0"
        },
        {
            "comment": " මොළඑළිපිටිය Budu AMMO. ",
            "likes": "-9"
        },
        {
            "comment": " කවදවත් ප්‍රස්නයක් උනාම ඔය උපදේශන දෙන සන්විදාන වලට යන්න එපා. ඔනෙමනම් රජයෙ එකකට යන්න. ගෑනි වෙන කෙනෙක් එක්ක සම්බන්ඩයක් තිබිල එකට උපදෙස් දෙන්න එක්ක ගියාම ඒකෙ ඉන්න ගෑනු මන් පිස්සෙක් ගානට දාල කතා කලෙ. මට තියෙන්නෙ සැකය ලු. ගෑනුන්ගෙ නිදහස නැති කරනව කිවුව. අන්තිමට වදින්න ගිය දේවාලෙ ඔලුවෙ කඩන් වැටුනු මම හිස් අතින් එලියට ආවෙ. නමුත් මන් ඇත්ත දන්න නිසා බොහොම ඉවසීමෙන් ඉදල ඊට මාස 16 කට පස්සෙ අතටම අල්ලගෙන ගිහින් අම්මලගෙ දිහාටම දීල ආව. ආයෙ ගිහින් මනො උපදෙශිකා කියන්න බැ#£& ට කිවුව. ඔකුන් ඉන්නෙ වෙන වෙන රටවල සන්විදාන වල සල්ලි අරන් ගෑනුන්ගෙ පැත්තට කතා කරල පවුල් කඩන්න. එදා උපදෙශයක් දුන්නනම් අද සමහර විට මගෙ පවුල තියෙනව. වරදින් ගලවගන්න නෙවෙ වැරදි කරන එකාගෙ පැත්තට කතා කරල ප්‍රස්නෙ වදනව. ඒ වගෙ දෙයක් උනාම තියෙන අසරන කමට මේ වගෙ දෙයක් උනත් කරන්න බැරි නැ ",
            "likes": "-13"
        },
        {
            "comment": " Me minihata una de kiwwamath ekata dislike daala . puduma minissu ",
            "likes": "-6"
        },
        {
            "comment": " ගොඩාක්ම පවුල් ප්‍රශ්න පවුලක් විදියට හිතන්න නොදන්නා කම නිසා ඇතිවෙන ඒව. ",
            "likes": "-13"
        },
        {
            "comment": " yako api me gaani gedarin yawaganna baruwa inne ",
            "likes": "-13"
        },
        {
            "comment": " අපි යක්කු බොලව් 😆😆 ",
            "likes": "-14"
        },
        {
            "comment": " Sure ekata kalin policiyata yanna athi, sama dana karala ewanna athi. mokda un kammali job eka karanna. report liyanna kamathi naha. kalakanni. ",
            "likes": "-15"
        },
        {
            "comment": " සැමියා බිරිදගේ දෙවියාත් කියනව. ",
            "likes": "-16"
        }
    ]
}