{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2021 02:30:00 PM",
    "Headline": "\nකොරෝනා නිසා මේ දක්වා ගැබිණියන් 14 ක් වයස පහට අඩු දරුවන් 13 ක් මියගිහින්\n",
    "News Content": "\nකොවිඩ් 19 වයිරසය හේතුවෙන් මේ වන විට ගැබිනි මවුවරුන් 14 දෙනකු සහ අවුරුදු 5ට අඩු දරුවන් 13 දෙනෙක් මරණයට පත්ව ඇතැයි පවුල් සෞඛ්‍ය කාර්යාංශයේ අධ්‍යක්ෂිකා (මාතෘ හා ළමා සෞඛ්‍ය) විශේෂඥ වෛද්‍ය චිත්‍රමාලි ද සිල්වා මහත්මිය පැවසුවාය. \n \n  \nකොවිඩ් පළමු රැල්ලේ සිට මේ දක්වා ගැබිනි මවුවරුන් 2,404 දෙනෙක් එම වයිරසයට ගොදුරු වී ඇතැයි ද වෛද්‍යවරිය සඳහන් කළාය.ගැබිනි මවුවරුන්ගේ මරණ සියල්ල වාර්තා වූයේ කොවිඩ් තුන්වන රැල්ලේ දී බව ද ඇය කීවාය. විශේෂඥ වෛද්‍ය චිත්‍රමාලි ද සිල්වා මහත්මිය මේ බව පැවසුවේ පවුල් සෞඛ්‍ය කාර්යාංශයේ දී අද (30) පැවති මාධ්‍ය හමුවක් අමතමිනි.අධිරුධිර පීඩනය, දියවැඩියාව, වකුගඩු හා අක්මාගත රෝග, අධික ස්ථුලතාව ආදියෙන් පීඩා විඳින සහ වයස අවුරුදු 35ට වැඩි ගැබිනි මවුවරුන්ට කොවිඩ් ආසාදනය වුවහොත් සංකූලතා ඇතිවීමේ වැඩි අවදානමක් ඇතැයි ද ඇය කීවාය.කොවිඩ් හේතුවෙන් මිය ගිය මවුවරුන් ද එවැනි අය බව වෛද්‍යවරිය සඳහන් කළාය.ගැබිනි මවුවරුන් වෙනුවෙන් කොවිඩ් මර්දන එන්නත්කරණය ආරම්භ කළේ ඒ හේතුවෙන් බව කී වෛද්‍යවරිය බලාපොරොත්තු වූ ගැබිනි මවුවරුන් ප්‍රමාණය එන්නත් ලබාගෙන නැතැයි ද පැවසුවාය.යම් යම් සංකූලතා ඇති ගැබිනි මවුවරුන් එන්නත් ලබාගැනීම ඉතා වැදගත් බව ද ඇය කීවාය.(ඩයනා උදයංගනී) \n",
    "URL": "https://www.gossiplankanews.com/2021/07/covid19-data.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Maasa 3ka indala vaccine eka gahanna kiyala illim krne, thamath ne, ehema eke kohen gahannada ",
            "likes": "+5"
        },
        {
            "comment": " කොළඹ මහරෝහලේ දින තුනකට පෙර කොවිඩ් රෝගීන් 380 ප්‍රතිකාර ලබමින් සිටි බවත් ඉන් තුනෙන් එකක් ඔක්ෂිජන් මත යැපෙන අය බවත් ඔක්ෂිජන් ලබාදියහැකි ඇඳන් ගණන ප්‍රමාණවත් නොවූ බවත් සඳහන් වට්ස් ඇප් පණිවුඩයක් හුවමාරු වෙනවා .....ඩෙල්ටා ප්‍රබේදය නිසා ඉහල ප්‍රතිශතයක් ඔක්ෂිජන් අවශ්‍ය අය බවට පත්වෙනවා .....අපි ඊට සුදානම්ද ",
            "likes": "+4"
        },
        {
            "comment": " MoH walin vaccine gahuwe na .circulars na kiyala kalin vaccine Dunne na. ",
            "likes": "+3"
        },
        {
            "comment": " උපත් පාලනය කරලා කරන දෙයක් කරගනිල්ලකො මේ ළමයි හදන්න හොඳ වෙලාවක් නෙමෙයි. ",
            "likes": "+2"
        },
        {
            "comment": " He a gahanawa rajapaksha anduwata ",
            "likes": "+2"
        },
        {
            "comment": " Boru nam Kiyanna epa. Sir thamai hodatama Kole Sadda wahala inna meya. Maruna aya oyage kavda? Un okkoma SJB un. ",
            "likes": "+1"
        }
    ]
}