{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/28/2016 01:28:00 PM",
    "Headline": "\nබන්දුල පුත් සහන් බැන්දේ එකම දවසේ එකම රෝහලේ උපන් කෙනෙක්ලූ - පුද්ගලයකු මළ රියඅනතුරින් පසු සසලව සිටියාලූ\n",
    "News Content": "\n\n\n\nබන්දුල පුත් සහන් බැන්දේ එකම දවසේ එකම රෝහලේ උපන් කෙනෙක්ලූ\nපුද්ගලයකු මළ රියඅනතුරින් පසු සසලව සිටියාලූ\n\nපසුගියදා කොළඹදී විවාහ දිවියට පිවිසි පාර්ලිමේන්තු මන්ත‍්‍රී බන්දුල ගුණවර්ධන පුත‍්‍ර සහන් ගුණවර්ධනගේ විවාහය සිදුවුනේ ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් ඇතුළු දේශපාලකයින් රැසක් පිරිවරාගෙනය.\nමෙම විවාහයට සාක්ෂි අත්සන් කළේ හිටපු ජනපති මහින්ද රාජපක්ෂ සහ සංගීත් නිපුන් සනත් නන්දසිරි මහත්වරුන්ය.\nසහන් යනු බන්දුල ගුණවර්ධනගේ දරුවන්ගෙන් වැඩිමලාය. ඔහුට නැගණියන් තිදෙනෙකුත් \nමළනුවෙකුත් සිටී. \nබන්දුල ගුණවර්ධන පසුගිය රජය සමයේ අධ්‍යාපන ඇමතිවරයාව සිටින කාලයේ සහන් වැඩිදුර අධ්‍යාපනයට ගොස් තිබුනේ ඇමරිකාවටය. ඔහු එහිදී අධ්‍යයන කටයුතු හමාර කිරීමෙන් පසු නැවත ලංකාවට ආ පසුව විවාහයට පිවිසෙන්නට සූදානම්ව සිටි නමුත් පසුගිය කාලයේ ඔහුට නඩුවක් වැටීම නිසා\n\n\n\n\nතරමක් සිත සසල වී සිටියේය.\n\nඑයට හේතුවූයේ පසුගිය 2014 පෙබරවාරි මස ඔහු ‘වැකේෂන් එකට‘ ලංකාවට ආ අවස්ථාවේ මාතර ප‍්‍රදේශයේදී පුද්ගලයෙකු යට කරමින් වාහනයක් ධාවනය කර දෙවිනුවර විෂ්ණු දේවාලයට යමින් සිටිය 52 හැවිරිදි පුද්ගලයකු මරණයට පත්වීමයි. රථය පදවද්දී සහන්ට ලංකාවේ වලංගු රියදුරු බලපත‍්‍රයක්ද නොතිබූ අතර නොසැලකිල්ලෙන් රිය පැදවීම නිසා අනතුර සිදුව තිබුණි.\n\nසති දෙකක් පමණ කාලයක් තිස්සේ බරපතල තුවාල ලබා මාතර මහ රෝහලේ ප‍්‍රතිකාර ලැබූ අගම්පොඩි රංජිත් (52) නමැත්තා එම අනතුරින් මියගියා.\nඅනතුරින් පසු අධ්‍යාපන ඇමති පුත‍්‍රයා පොලීසියට බාරවූ පසු අධිකරණයට ඉදිරිපත් කර රුපියල් ලක්ෂ 2 ක ශරීර ඇප මත මුදාහැර තිබුණි. නඩුව යළි යළි විභාගවූ නිසා ඔහු ඒ වෙනුවෙන් අධිකරණයේ පෙනී සිටීමටද සිදු විය.\nමේ කාරණා හමාර කරගෙන ඔහු පසුව විවාහයට සූදානම් විය.ඔහුගේ පෙම්වතිය බවට පත්වූ තැනැත්තිය ඔහුගේම වයසේ ඔහුගේම උපන්දිනය තමාගේද උපන්දිනය කරගත් තැනැත්තියක වූ අතර කථාබහ කර බලද්දී අපූරු සිද්ධියක් අනාවරණයවූයේ එම දෙදෙනා එකම දිනයක එකම රෝහලේම උපත ලද බව හෙළි වීමෙනි.\nසහන් හා ලක්ෂි දෙදෙනාගේ විවාහයේ ඡායාරූප නැවත බලන්න පහතින්\n\n\n\n\nPix By -Suren Abeysundara, Flowers - 2 nd chance, Dress - Ruchira Salon,Card & Cake- Yowanma Bandara ,Groom's Outfit- Imitiyaz ,Hotel- Cinnamon Lake Side ,Music - Marians\n",
    "URL": "https://www.gossiplankanews.com/2016/12/bandula-son-sahan-gunawardane-gossip.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මචන් සහන් ගුණවර්ධන,  තාත්තා වගෙ අපිව කන්නැතුව, ගෑණි දෙන දෙයක් කාලා සතුටින් හිටපන්, සල්ලි ඔනනම් අපෙන් ඉල්ලපන් හිගාකාලා හරි 2500ක් හොයල දෙන්නම් ",
            "likes": "+688"
        },
        {
            "comment": " ඇත්ත බං .... මුගේ තාත්ත අපිව කනවා කියන්නෙ මාර කෑමක්නේ ... අපි යහපාලනය පිහිටුවා ගත්තෙ ඒ වගේ එකෙකුට බයිට් එකට ගන්නද ඈ ...? :'( ",
            "likes": "+106"
        },
        {
            "comment": " තාත්ත කරපු වැඩවලට මුන්ට .............. එක්කෝ ඕන නෑ ",
            "likes": "+17"
        },
        {
            "comment": " මගේ කාලේ මේ යකා නොකර සද්දෙන් හොඳට හම්බකර ගත්තා ....මං ඒවා දැක දැක අහක බලා ගත්තා ...... xD ",
            "likes": "0"
        },
        {
            "comment": " Rs. 2500 Bandula Gunawardena is a politician who disrespects himself because of his evil mouth. Bandulage A/L CLASSES walata aapu daruwanta ugannapu amu thithha kunuharapa tikama athi ethumage kata gana honda thakseruwak karanda. ",
            "likes": "+16"
        },
        {
            "comment": " palayan ban boru nokiya.Sir ge class giya wun sir ta baninne nahe.Ubanam anunge awa ahulagena kiyana akek. ",
            "likes": "+9"
        },
        {
            "comment": " බන්දුල ගුණවර්ධන පසුගිය රජය සමයේ අධ්‍යාපන ඇමතිවරයාව සිටින කාලයේ සහන් වැඩිදුර අධ්‍යාපනයට ගොස් තිබුනේ ඇමරිකාවටය. ",
            "likes": "+49"
        },
        {
            "comment": " බන්දුල ගුණවර්ධන පසුගිය රජය සමයේ අධ්‍යාපන ඇමතිවරයාව සිටින කාලයේ සහන් වැඩිදුර අධ්‍යාපනයට ගොස් තිබුනේ ඇමරිකාවටය.  Boru sinhala bauddoyo ehema thmaa.......... ",
            "likes": "+17"
        },
        {
            "comment": " ඔව් ඉතිං බන්ධුලයා පට්ට තියරි කාරයා වැඩ කරන්න ගියාම මෙලෝ දෙයක් බැහැ. මුට ප්‍රතිපත්තියකුත් නැහැ. පක්ෂ කීයක මු හිටියද යන්තම් මුගේ ඇමතිකමට කෙළවුනේ රටේ වාසනාවට. මු‍ට අධ්‍යාපන ඇමති විධියට එක විභාගයක්වත් ප්‍රශ්න පත්‍ර පිට නොවී කරන්න බැරිව ගියා. ",
            "likes": "+32"
        },
        {
            "comment": " uba hodama kuhakayek ",
            "likes": "-2"
        },
        {
            "comment": " Mamath class giya namuth kunuharapa kiwwe nahe. Mama ohuge politics walata kamathi nahe. Uba class giya akek nawai ",
            "likes": "+3"
        },
        {
            "comment": " Hm ",
            "likes": "+5"
        },
        {
            "comment": " ලංකාවේ ඉන්න ලොකුම ඩීල් කාරයෝ ටික 1ට එකතු වුන ඉතා විරල අවස්ථාවක් ! සක්‍ර දෙවියොන්ගේ අධ්‍යාපන ඇමති! තාත්තා ලංකාවේ නිදහස් අධ්‍යාපනේට වින කරනකොට පුතාව යවල ඇමෙරිකාවට ඉගෙන ගන්න! මේවා දකිනකොට අහනකොට ලංකාව ගැන දුක හිතෙන්නේ මට විතරද? ",
            "likes": "+369"
        },
        {
            "comment": " වාහනයක් පැදවීමේදී, මිනිසෙකු හප්පා පළා නොගිය ඇමති පුතෙක් සිටීද????  :$ ",
            "likes": "+219"
        },
        {
            "comment": " Oke news ekakwath giye nane a kale ",
            "likes": "+35"
        },
        {
            "comment": " උඹ හරි JFK ඕකම තමා මාත්ම හිතුවේ මේක කියවද්දී හැම ඇමතියගේම පුත්තු හරි ඇමතිය හරි මිනිහෙක්ව හප්පලා ",
            "likes": "+19"
        },
        {
            "comment": " education eka kawa..a/l result hariyata dunne ne ..paper eka kawa..hedging ganudenu kala ewaye padu gana ne kiyanne ..2500/-- danne ne wedding eka gaththe ",
            "likes": "+1"
        },
        {
            "comment": " Balu katha kiyanna epa ",
            "likes": "-5"
        },
        {
            "comment": " license ekak nethiwa happala minihek marala kohomada nidahase inne.e madiwata epath dila. ",
            "likes": "+79"
        },
        {
            "comment": " එතොකොට අර නීතිවිරෝධී ලෙස වාහන පදවා මිනිස් ගාතනයක් කරල ලක්ෂ 2ක ඇප මත මගුල්කන්නේ මුට මොකද්ද තියන නීතිය අම්මගේ ...? ",
            "likes": "+149"
        },
        {
            "comment": " Read Mortor Traffice Act. ",
            "likes": "+3"
        },
        {
            "comment": " කබ්රාල්, දිලිත් ජයවීර, කෙහෙළිය, විමල්, ගම්මන්පිල. ගෝථාබය, මහින්ද, SB, විජයදාස, නාමල්, ගාමිණි සෙනරත්, හොටෙල් එකේ හැඳි ගරපු එකක් හරි ඉතුරු උනොත් ඇති. සුභ මංගලම් උඹල දෙන්නට. ",
            "likes": "+135"
        },
        {
            "comment": " හොඳ වෙලාවට අර බැංකු ගිලපු යාළුවො දෙන්න මෙතන නැත්තෙ ... නැත්තං ඉතිං මගුල ඉවර වෙද්දී හෝටලෙත් ගිලල තියෙයි ... :p ",
            "likes": "+47"
        },
        {
            "comment": " අවුලක් නැ , ප්‍රස්නයක් කරගන්න එපා! ඔය ළමයි දෙන්න 2500/- මාසයක් කාලා ඇදල ජීවත්වෙයි . ",
            "likes": "+125"
        },
        {
            "comment": " මෙතන එක කෑම ප්ලේට් එකකට රුපියල් 5500/- + VAT+10% සර්විස් චාර්ජ් ගනනේ ගියාලු ගෙස්ට්ලා 700ක් විතර ඇවිත් හිටියලු. බලපන් රුපියල් 2500/-ජීවත් වන අපි ඉන්න හැටි. තව මුන්ට ලැබෙන පඩිය මදිලු. ඔන්න FCID එකට බලන්න හොඳ තැනක් ",
            "likes": "+118"
        },
        {
            "comment": " about 50 lakhs? wow ",
            "likes": "+1"
        },
        {
            "comment": " ඇමතිවරයක්ගේ පුතෙක්ට විවාහයක් වත් සතුටින් කරගන්න ලංකාවෙ හිගන්නො ඉඩ දෙන්නෙ නැති හැටි ",
            "likes": "-94"
        },
        {
            "comment": " පවු. අර මැරිච්ච පුද්ගලයට සාධාරණ වන්දියක්වත් ගෙවුවද.? ",
            "likes": "+109"
        },
        {
            "comment": " Rs 2500/- wandiya ",
            "likes": "+44"
        },
        {
            "comment": " එ රටෙ එහෙම උනත් ලන්කාවෙ එහෙම වෙන්නෙ නෑ..ලන්කවෙ ඇමති පුත්තු මිනිස්සු හ්ප්පලා පැනලා ගියෙ නෑ.එ එන්ග්ලන්තෙ...එන්ගලන්තෙ එහෙම උනත් ලන්කාවෙ එහෙමෙ වෙන්නෙ නෑ. ",
            "likes": "+7"
        },
        {
            "comment": " අනේ වාසනාවන්! මේ අපේ ඇමති තුමා 2500න් ජීවත් වෙන ගමන් සතේ සතේ එකතු කරලා බොහොම චාමෙට ගත්තු මඟුලක්නෙ. දැන් ඉතින් මේ ජෝඩුවගෙ මුල මාසෙ වියදමට 2500ක් මගෙ අතින් වත් දෙන්නම්කො. ",
            "likes": "+77"
        },
        {
            "comment": " ගොසිපෙ දාන කොමෙන්තු දැකල බන්දුගෙ පුතාට පුයන්නෙන් හිනා යනව ඇති - මේ ගොසිපෙ කොච්චර කොමෙන්තු දැම්මත් මේ එක දේශ පාළුවෙක් වත් - උන්ගෙ එක පුතේක්වත් අබමල් රේණුවක් තරමවත් නොසැලී උන්ගෙ පරණ ක‍්‍රියාපටිපාටිය ඒ විදිහටම කරගෙන යන තත්ත්වයක් නෙ තියෙන්නෙ - ‘‘අනේ මෙහෙම ලංකාවක් - අනේ මෙහෙම තන්හාවක් මිනිසුනි ලැබේද ඉන් සැනසීමක්‘‘ ",
            "likes": "+63"
        },
        {
            "comment": " මං මේ කියන්න හැදුවෙ.... එක්කො ඕන් නෑ.... ",
            "likes": "+25"
        },
        {
            "comment": " අාදර්ශමත් පවුලක්. 2500 ක මාසික අාදායමෙන් දරැවේා 5 කට කන්න දීල, අැමරිකාවේ උගන්නල, වාහන අරන් දීලා, මිනිස්සු යට කලාම අැපත් ගෙවල, ජයට මගුලුත් කනවා. ඔබතුමාලත් මේ බනදු අයියට ඉරිසිය කර කර ඉන්නේ නැතුව දෙදහස් පන්සීයේ ජීවනකලාව අයියගෙන් ඉගන ගන්න. බලලා ඉගන ගන්න බැරිම නම් 1000ක් ගෙවල බන්දු අයියගේ පන්තියකට බැදෙන්න, එ්කත් බැරි නම් බන්දු අයියගේ පිචර් එකක් හරි බලන්න. කොෙහාම හරි ඉගෙන ගන්න හොඳේ.. ",
            "likes": "+21"
        },
        {
            "comment": " Niyama kathaawa... ",
            "likes": "+1"
        },
        {
            "comment": " මෙහෙම කියන්න හොද නෑ තමයි. ඒ උනාට බන්ධුලයගෙ ගොබ්බ පාට මූන එහෙම්ම තියෙනව මූටත්.. ",
            "likes": "+12"
        },
        {
            "comment": " Apita panda? apey salli Walin igenagena apey salliwalin magul Aran, igenaganna sallith nathi magul kanna sallith nathi apita pennanawa ",
            "likes": "+12"
        },
        {
            "comment": " Me yaka ahinsaka manussayek yata karalath mehema nidahase inne kohomada . Puduma ratak mekanam . Mun okkoma ahinsakayanwamai thalanne ",
            "likes": "+12"
        },
        {
            "comment": " MUNAM KETHA NETHUWA KIYATHA HEKI BANDULAYAGEMA KIYALA ",
            "likes": "+11"
        },
        {
            "comment": " aruge gu muna dekala muge muna balanakota .. ane manda... ",
            "likes": "+11"
        },
        {
            "comment": " මුන් ඔක්කොම එකම රෑනේ කුරුල්ලෝ... දවල්ට බැනගන්නවා.. රෑට එකට පාටි දානවා... අපි රැවටෙනවා... ",
            "likes": "+10"
        },
        {
            "comment": " BANDULAYAGE MUNAI..PUTHA GE MUNAI DAKKAMA EPA WENAWA. BANDULAYA PUTHATA 2500 DEI MONTHLY. ",
            "likes": "+6"
        },
        {
            "comment": " හිර ගෙවල් වල හිටි අයත් මගුල් ගෙදර ඈවිත් තියෙන්න ",
            "likes": "+5"
        },
        {
            "comment": " 2500/wenna athi hotaleta gewwe...marunu manussayata karapu deta umbalata wandi gewanna wenawa..magul kaala a paw waha ganna ba. ",
            "likes": "+5"
        },
        {
            "comment": " Sahan, Try to live with Rs 7,500 per month with your wife. Set an example for us as your father said..!!! ",
            "likes": "+5"
        },
        {
            "comment": " 2500/idiot... ",
            "likes": "+12"
        },
        {
            "comment": " Do you know why this guy married a girl who was born on the same day as him? That's his father's advice. Father told \"Son if you want to be a cheapskate like me and economize on your birthday parties for two once you get married, marry a girl who was born on the same day. You can hold a party for both on the same day with Rs. 2,500/=\". How clever of him? ",
            "likes": "+4"
        },
        {
            "comment": " Me h.......la Mona magula keruwath apita wadakne ",
            "likes": "+4"
        },
        {
            "comment": " සහන් ගුණවර්ධනට සහ එතුමියට සුභ මංගලම්...! එතකොට ලංකාවෙ ඉපිරිතාලෙ තියෙද්දි මොකද අර රාජිත අපේ බදු සල්ලි වියදම් කරලා සිංගප්පූරු ගියේ අපේ ඉස්පිරිතාල හොඳ නැති නිසාද ",
            "likes": "+3"
        },
        {
            "comment": " RS 2500/-n sapawath wiwahayak gatha keremata hakeyawa labewa.....Nodakinwath muta alayak tharan wath molayak nathuwa athi . Naththan kohomada 2500/-n inne ? ",
            "likes": "+3"
        },
        {
            "comment": " ANE OYA BANDULA CLASS KARANAKOTA GAHAPU BAILA NAHANE YAKO PARLIMENT GIYAMA...KALE... TZABIKARA ASARANA JANAYAWA HURAN KAWA... TUK OKUNGE MAGULWAT HARI YANNE NAHA...... ",
            "likes": "+1"
        },
        {
            "comment": " minihek Marala hire giya nethi eka thami pudume ",
            "likes": "+1"
        },
        {
            "comment": " Rest in Peace ",
            "likes": "0"
        },
        {
            "comment": " Bandula emathithumo .... rupiyal 2500n masayak pavula nadaththu karana heti ohe puthata kiyala dunnai ? ",
            "likes": "0"
        },
        {
            "comment": " okkoma horu tika methana hoda loku dalak aluwanam okkoma one shot allaganna puluwan.................... ",
            "likes": "0"
        },
        {
            "comment": " mmm ",
            "likes": "0"
        },
        {
            "comment": " Mootath thiyenne guti kana moonak.... ",
            "likes": "0"
        },
        {
            "comment": " Not true he studied in uk ",
            "likes": "-2"
        },
        {
            "comment": " මේවගේ උත්සවයක් අවස්ථාවක දෙස පාලනය ගාවගෙන දෙස පාලනයට සම්බන්ද නැති දරු වන්ට අපහස කරන එක වැරදි ආකල්පයක්, ඔයාලට සුබ මංගලම් ",
            "likes": "-4"
        },
        {
            "comment": " Ane ithin api paw neda? ",
            "likes": "0"
        },
        {
            "comment": " BANDULA SIR IF U DID NOT CONDUCT CLASSES FOR ECON AND COMMERCE I WAS NOT ABLE TO GOT THROUGH ADVANCED LEVEL EXAMINATION. SIR I AM ALWAYS PAY MY TRIBUTE TO U. BECAUSE OF U I HAD THE OPPOTUNITY TO DO MY FUTHER PROFESSIONAL EXAMS. NOT ONLY ME MOST OF UR STUDENTS HAD THAT OPPOTUNITY. ",
            "likes": "-13"
        },
        {
            "comment": " Mohotty , you may be applying the commerce theories to pick up this country. But your Bandula sir as a politician,his professional theories cost nothing, bullshits. ",
            "likes": "+4"
        },
        {
            "comment": " ඇමතිවරයක්ගේ පුතෙක්ට විවාහයක් වත් සතුටින් කරගන්න ලංකාවෙ හිගන්නො ඉඩ දෙන්නෙ නැති හැටි ",
            "likes": "-39"
        }
    ]
}