{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2021 07:45:00 PM",
    "Headline": "\nරාජ්‍ය ආයතන සඳුදා (02) සිට සාමාන්‍ය පරිදි වැඩ - චක්‍රලේඛය අද\n",
    "News Content": "\nරාජ්‍ය ආයතනවල කටයුතු ලබන සඳුදා (2 වැනිදා) සිට සාමාන්‍ය පරිදි ආරම්භ කරන බව රාජ්‍ය සේවා, පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශ ලේකම් ජේ.ජේ. රත්නසිරි ඊයේ (29දා) පැවසීය.  \n\n \n  \nමීට අදාළ චක්‍රලේඛය අද (30 වැනිදා) දින නිකුත් කිරීමට බලාපොරොත්තු වන බවත් කී ලේකම්වරයා පළාත් අතර සංචරණ සීමා පැවතිය ද සෑම නිලධාරියෙකුම අනිවාර්‌යෙන්ම එදින සිට සේවයට වාර්තා කළ යුතු බවත් ඒ සඳහා ආයතන මගින් ප්‍රවාහන පහසුකම් ලබා නොදෙන බවත් කීවේය. රාජ්‍ය ආයතනවල කටයුතු සාමාන්‍ය ලෙස ආරම්භ කිරීමට හැකිවන්නේ කොවිඩ් එන්නත්කරණ ක්‍රියාවලිය ඉතා වේගවත්ව සිදු වූ බැවින් යැයිද ඔහු පැවැසීය. කොවිඩ් වසංගතයත් සමග රාජ්‍ය ආයතනවලට අත්‍යවශ්‍ය අවම කාර්ය මණ්ඩලය පමණක් ගෙන්වා ගැනීමේ බලය ආයතන ප්‍රධානීන්ට පවරමින් පසුගිය මැයි මස 10 වැනිදා රාජ්‍ය පරිපාලන චක්‍රලේඛය නිකුත් කෙරිණි.(චාමර පල්ලේගෙදර)\n",
    "URL": "https://www.gossiplankanews.com/2021/07/government-work-start.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ජේ. ජේ. රත්නසිරි නම් වෘෂභ රාජයෝ..... පළාත් අතර සංචරණ සීමා දාල නම් පොදු ප්‍රවහනයත් නැත්නම් කොහොමද මිනිස්සු එන්නේ. තොගේ කර උඩ තියාගෙන එනවාද ? ",
            "likes": "+98"
        },
        {
            "comment": " ගොඩක් රජයේ සේවකයින්ට දීල තියෙන්නෙ එක එන්නත් මාත්‍රාවක් විතරයි. විශේශයෙන්ම මහනුවර දිස්ත්‍රීක්කයේ ලබාදුන්න ස්පුට්නික් එන්නතේ දෙවන මත්‍රාව ගෙන්වාගන්නත් බැරි තත්වයක් තියෙන්නෙ. ",
            "likes": "+29"
        },
        {
            "comment": " ජුනි 21 ඉදන් කිසිම එන්නතක් වත් නැතුව පුද්ගලික අංශෙ සේවකයෝ වැඩට එන්නේ කට්ට කාගෙන කොහොම හරි, ඒ විදිහටම ඔයාලත් එන්න. ඔයාලට රජයේ සේවකයෝ කියල වෙනම පහසුකම් දෙන්න කියලා එකක් නැනේ නේද. අපි කන කට්ටම කාල බලන්න. ",
            "likes": "+23"
        },
        {
            "comment": " aniwaryen sahathika aththa...me panadamic kaale mulu rate aarthika barama thaniyama adagena giye pudgalika anshaya misa rajaye ewun newe.mun sampurna padiyama aran gedara innawa....pudgalika anshaye minissu padi bageyak aran wadata yanawaa...hamadeyinma waasiya rajayesewakayanta ",
            "likes": "+6"
        },
        {
            "comment": " මේකේ මෙහෙම දෙයකුත් තියෙනවා. වැක්සින් එක ගත්තා කියලා බෝ නොවී තියෙන්නේ නැහැ. ඒ එක්කම මේ අතර ගර්භණී කාන්තාවන් කාර්ය මණ්ඩලවල ඉන්නවා. මේකෙන් වෙන්නේ ඔවුන් අනාරක්ෂිත තත්ත්වයකට පත් වෙන එක. මොකාද එකා වගේ චක්‍රලේඛන දාන්නේ නැතුව මේවා ගැනත් හිතලා බැලුවොත් හොඳයි. ",
            "likes": "+38"
        },
        {
            "comment": " Marenna asa aya warew ",
            "likes": "+25"
        },
        {
            "comment": " මේක ඉවරයක් වෙන්නැහැ බං. එතකොට පිං පඩි අරං මුන්ට ගෙදරට වෙලා ඉන්නද කියන්නෙ? ",
            "likes": "-8"
        },
        {
            "comment": " ගොන් කොමෙන්ට්ස් නොකර වැදගත් අදහස් දක්වනවානම් හොදයි මිත්‍රයා... නැත්නම් අපි හැමදාම ඒක තැන පල් වෙනවා... ",
            "likes": "-11"
        },
        {
            "comment": " Mona gon comment da ban??  kiyanna thiyana de kelinma kiyala thiyenne. Umba hithuwada mama sinhala buddist kiyala. Umbala theeranaya karala warella marenawada kiyala. ",
            "likes": "+1"
        },
        {
            "comment": " budunge saranai deyangema pihitai kiyala siyalu denama covid maraya samaga satanata serasew...... ",
            "likes": "+16"
        },
        {
            "comment": " මුල ඉදන් හැමදාම වැඩට ආපු මම ඉනට අත් දෙක ගහගෙන ",
            "likes": "+15"
        },
        {
            "comment": " Hodatama naganna yanne... ",
            "likes": "+14"
        },
        {
            "comment": " මුන් දඩ බඩ ගාලා එන්නත් ටික ගහලා දැම්මේ මේවට තමයි. නැතුව මිනිස්සුන්ට තියෙන ආදරයකට නෙවෙයි. ",
            "likes": "+10"
        },
        {
            "comment": " All trains and buses must run, unless how the distance could be maintained??? ",
            "likes": "+10"
        },
        {
            "comment": " ගෙදර හිටියත් කාර්යාල වලට ගියත් output=0 ",
            "likes": "+8"
        },
        {
            "comment": " lekamai amathiyataith unge rajakari wenada wagema karanna kiyanna one..... ",
            "likes": "+7"
        },
        {
            "comment": " පිස්සුනේ. රට පුරා ඩෙල්ටා ",
            "likes": "+6"
        },
        {
            "comment": " Day care wahala..... punchi lamai Danna Koheda.... hematoma office aran yanna.... bus ne... Tiyana bus wala senaga.. ",
            "likes": "+4"
        },
        {
            "comment": " Anduwe meehakun wethata Dan lankawe korana iwarada? covishield ekak vitharak vidapu rajaye kattiyata korona hadenne nathda? ",
            "likes": "+4"
        },
        {
            "comment": " මෙතන ඉන්න අය දන්නෙ නෑ.සමහර රජයේ සේවකයො මේකාලෙත් දවස් හතර පහ සතියට වැඩට ගියා...හැමෝම හිතන් ඉන්නෙ පිං පඩි කාරයො කියලා....හැබැයි මතක තියාගන්න රාජකාරිය අකුරටම කරන රජයෙ සේවකයොත් ඉන්නවා.එන්න කිව්වත් මලාට නාපු උනුත් ඉන්නවා ",
            "likes": "+1"
        },
        {
            "comment": " Good thing. Otherwise how long can we go like this. ",
            "likes": "-1"
        }
    ]
}