{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2021 04:00:00 PM",
    "Headline": "\nරජය අනුමත නොකළ රසායනාගාරවලින් කෝවිඩ් පරීක්ෂණ සිදු කිරීමෙන් ගැටළු\n",
    "News Content": "\nරජය අනුමත කර නොමැති රසායනාගාර මගින් ජනතාව පෞද්ගලිකව පී.සී.ආර් පක්ෂණ සඳහා යොමුවීම හේතුවෙන් රජයේ සෞඛ්‍ය අංශ ගැටලු ගණනාවකට මුහුණදී තිබෙන බව ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරික්ෂකවරුන්ගේ සංගමයේ උපසභාපති එස් ඒ.යූ.ටී කුලතිලක මහතා පැවසීය.  ඊයේ (29දා) මාධ්‍යයට විශේෂ ප්‍රකාශයක් සිදු කරමින් හෙතෙම මෙසේ පවසා සිටියේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා, \"කිසියම් රෝගී තත්වයක් හට ගැනීමත් සමග සමහර පිරිස් මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ දැනුවත් භාවයකින් තොරව රජය අනුමත කර නොමැති රසායනාගාර වෙත ගොස් පී.සී. ආර්. රැපිඩ් ඇන්ටිජන් පරීක්ෂණවලට යොමුවීම හේතුවෙන් එම තත්වය උදා වී තිබෙනවා.උදාහරණ වශයෙන් ගතහොත් මඩම්පැල්ල මහජන සෞඛ්‍ය පරික්ෂක කොට්ඨාසයට අයත් අම්බලයාය ගම්මානයේ එකම පවුලක පස්දෙනෙකුට කෝවිඩ් 19 වෛරසය ආසාදනය වී ඇති බවට පසුගිය 28දා වාර්තා වී ඇති නමුත් එම පිරිස ප්‍රතිකාර මධ්‍යස්ථාන වෙත යැවීමට නොහැකි වී ඇත්තේ රජය අනුමත කර නොමැති රසායනාගාරයකින් පරීක්ෂණවලට යොමු වී සිටීම හේතුවෙනුයි. \n \n  \nඑවැනි රජය අනුමත කොට නොමැති රසායනාගාරවලින්  පී.සී.ආර් පරික්ෂණ හා රැපිඩ් පක්ෂණ කරවා ගත්තත් එම ආයතනවලට සහතික නිකුත් කිරීමට බලයක් නොමැතිවීම හේතුවෙන් එම ගැටලුකාරි තත්වයන් හට ගෙන තිබෙනවා. කිසියම් පුද්ගලයෙකුට හෝ පිරිසකට පී.සී.ආර් හෝ රැපිඩ් ඇන්ටිජන් පරික්ෂණ පුද්ගලිකව කර ගැනීමට අවශ්‍ය වූ අවස්ථාවක ප්‍රදේශයේ මහජන සෞඛ්‍ය පක්ෂකවරයා මුණ ගැසී හෝ දුරකථනයෙන් විමසා රජය අනුමත කොට ඇති රසායනාගාරයකට යොමු වන ලෙස ඉල්ලා සිටිනවා. මෙම ගැටලුව දිවයිනේ සෑම ප්‍රදේශයකින්ම වාර්තා වන අතර එසේ රෝගීන් ප්‍රතිකාර මධ්‍යස්ථාන වෙත යැවීමට නොහැකි වීම හේතුවෙන් රෝගය පාලනය කිරීමටද බාධා සිදු වනවා.\" යැයිද පවසා සිටියේය.(වාරණ ආනන්ද ඉ ජයකොඩි) \n",
    "URL": "https://www.gossiplankanews.com/2021/07/pcr-test-issues.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මිනිස්සු දන්නෙ නෑ රජය අනුමත ද නැද්ද කියලා.රජය අනුමත හෝ අනුමත නැති ඒවා හොය හොය PCR කරන්න යන්නේ නෑ .රජය අනුමත කරන්නෙ නැත්නම් ඇය් ඒවටම පහසුකම් ලබා දීලා තියෙන්නේ. අනුමත නොකරපුවාට කවුද test කරන්න බලේ දීලා තියෙන්නේ නොදී සිටිය යුතුයි. ",
            "likes": "+15"
        },
        {
            "comment": " ප්‍රධාන ම හේතුව ප්‍රදේශයේ PHI contact කරගන්න බැරි එක තමයි. හුගක් වෙලාවට PHI phone off. ",
            "likes": "+10"
        },
        {
            "comment": " ඔය කතාව කළුතර දිස්ත්‍රික්කයේ ගොඩක් PHI මහත්වරුන්ට අදාලයි. නරකක් කියනවා නෙවෙයි. ඒ අය මහජනතාව සඳහා ඉතාම ලොකු අවදානම් ගන්නවා. නමුත් ඔවුන් සහ පරිපාලන PHI මහත්වරුන් දුරකථනයෙන් සම්බන්ධ කරගන්න හරිම අමාරුයි.  උපුල් රෝහණ මහතා මෙය දැකලා PHI මහජන සම්බන්ධකරණ ක්‍රමවේදය සඳහා තවත් විකල්ප යොදන්න පුළුවන් නම් හොඳයි. ",
            "likes": "+6"
        },
        {
            "comment": " PHI මහත්තුරු නොකා නොබී රෑ වෙනකල් වැඩ. නිරෝධායන කටයුතු , pcr පරීක්ෂණ , කොවිඩ් එන්නත් විදින එක, මලගෙවල්, මගුල් ගෙවල්, සංචරණය සීමා බලපත්‍ර නිකුත් කිරීම, ඩෙංගු මර්ධන කටයුතු ,ආහාර සෞඛ්‍ය ඇතුළු කොරෝනා එන්න කලින් තිබ්බ සියලුම රාජකාරි එක්ක කොරෝනා මර්ධන කටයුතු කරන්නෙ. ඔවුන්ගේ phone වල display නිතරම පාහේ on වෙලා තියෙන්නෙ හැම වෙලේම calls එන නිසා. ඉතින් ඒ සේරටම answer කරන ගමන් අර මුලින් කිව්ව වැඩ සේරම කරන්න බෑ කියල phone එකෙන්ම ප්‍රශ්න විසදගන්න හදන මිනිස්සුත් පොඩ්ඩක් තේරුම් ගන්න ඕනෙ . ",
            "likes": "-2"
        },
        {
            "comment": " එසේනම් එවැනි ස්ථාන සදහා නීති මාර්ගයෙන් කටයුතු නොකරන්නේ ඇයි? මහජන සෞඛ්‍ය පරීක්ෂකවරුන් හා ජනතාව අතරත් සබැඳියාව ඉතා අඩුයි. මහජන සෞඛ්‍ය පරීක්ෂකවරුන් දැනුවත් කරත් සහයෝගය ලැබෙන්නේ කලාතුරකින්. ",
            "likes": "+3"
        },
        {
            "comment": " එසේනම් එවැනි ස්ථාන සදහා නීති මාර්ගයෙන් කටයුතු නොකරන්නේ ඇයි? මහජන සෞඛ්‍ය පරීක්ෂකවරුන් හා ජනතාව අතරත් සබැඳියාව ඉතා අඩුයි. මහජන සෞඛ්‍ය පරීක්ෂකවරුන් දැනුවත් කරත් සහයෝගය ලැබෙන්නේ කලාතුරකින්. බලධාරීන් විසින් මහජනතාවත්, රාජ්‍ය හා පෞද්ගලික ආයතනත් නිසි ආකාරයට මග පෙන්වීම කළ යුතුයි. ",
            "likes": "+1"
        },
        {
            "comment": " Aanduwe ewaye karanna karadaray Pvt Ewayenut positive wunama piliganna kyanna ",
            "likes": "+1"
        },
        {
            "comment": " Only 9 private labs are approved to do PCR and Rapid Antigen tests. RAT should not be done by the standalone lab unless they have facilities to admit/quarantine the patient . They must keep the patient till the results are out as positives are highly infectious. These are the agreed approved procedures/guidelines. ",
            "likes": "0"
        },
        {
            "comment": " වට් ඉස් දිස් නොන්සන්ස් ටෝක්? ",
            "likes": "-2"
        }
    ]
}