{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2021 11:59:00 AM",
    "Headline": "\nකොවිඩ් ආසාදිතයන් යළි ඉහළ යැම සුළු දෙයක් නෙමෙයි\n",
    "News Content": "\nකොවිඩ් ආසාදිතයන් සංඛ්‍යාව ඉහළ යැම සුළුවෙන්  තැකිය හැකි  දෙයක්  නොවන බවත්, ඒ අනුව ආර්ථික හා සාමාජික කටයුතුවල සීමාවන් නැවත පැනවිමට එය හේතුවක් වනු ඇති බවත් සෞඛ්‍ය අමාත්‍යංශයේ නියෝජ්‍ය අධ්‍යක්‍ෂ ජනරාල් (අධ්‍යාපන පුහුණු හා පර්යේෂණ) විශේෂඥ වෛද්‍ය හේමන්ත හේරත් මහතා ප්‍රකාශ කළේය.  \n \n  \nහෙතෙම මේ බව ප්‍රකාශ කර සිටියේ, පවතින කෝවිඩ් තත්වය පිළිබඳ ඊයේ (29දා) මාධ්‍ය දැනුම්වත් කිරීම් හමුවකට එක්වෙමිනි. එසේම කාර්යාලවල, වෙළඳ සැල්වල මෙන්ම සුපිරි වෙළඳ සැල්වලද තිබූ සෞඛ්‍ය පහසුකම්  මේ වනවිට අඩාළ වී ඇති බවට නිරික්‍ෂණය වන බව එහිදී පැවසූ නියෝජ්‍ය අධ්‍යක්‍ෂ ජනරාල්වරයා, මේ පිළිබඳ වැඩිදුරටත් පැහැදිලි කිරීමක් සිදුකරමින් මෙසේ කීය. \"ආසාදිතයන් වැඩිවීම අපට සුළුවෙන් තැකිය හැකි දෙයක් නෙවෙයි. ඒ නිසා සියලුදෙනාම ඉතාමත්ම සැලකිල්ලෙන් සිටිය යුතුයි. එය තවදුරටත් 2,000 දක්වා 2,500 දක්වා වැඩි වුණොත්, අපි  මැයි මාසයේ මුහුණ දුන්න බරපතළ තත්වයට නැවත මුහුණ දෙන්න ඉඩ තිබෙනවා. කාර්යාලවල, වෙළඳ සැල්වල, සුපිරි වෙළෙඳ සැල්වල තිබුණු සෞඛ්‍ය පහසුකම් අද වෙනකොට යම් ප්‍රමාණයකට අඩාළ වෙලා තිබෙනවා. සමෑ කෙනෙක්ම අත සෝදාගෙන ඒ ස්ථානවලින් ඇතුළු වෙන්න කියන එක, විස්තර ලබාගන්න කියන ආදී ඒ කටයුතු නැවත පණගන්වලා ඉදිරියට කර ගෙන යන්න කියලා කියනවා.  එසේ නොවුණහොත් ඉදිරියේදී ඇති විය හැකි රෝගීන් වැඩි වීමත් එක්ක නැවතත් මේ ආර්ථික, සාමාජික කටයුතුවල සීමාවන් ඇති කිරීමට ඉඩ තිබෙනවා” යැයිද අවධාරණය කළේය. -නිදර්ශනී වික්‍රමසිංහ-  \n",
    "URL": "https://www.gossiplankanews.com/2021/07/hemantha-herath-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඕක අපිට කියලනම් වැඩක් නෑ. උබලගේ පණ්ඩිත මහා එකාට තේරුම් කරලා දෙන්න බලන්න. උන්නේ සීමා ලිහිල් කරන්නේ මේක පාලනය වෙන්න කලින්ම ",
            "likes": "+51"
        },
        {
            "comment": " රාජ්‍ය පරිපාලන ලේකමාට නම් මේක සුළු දෙයක් වගේ. අන්න චක්‍රලේඛයකුත් ගහන්න යනව සාමාන්‍ය පරිදි වැඩට එන්න කියල අගෝස්තු 2 ඉඳල  xD ",
            "likes": "+20"
        },
        {
            "comment": " හොඳ වැඩේ තැපැල් ඡන්ද දාපු එවුන්ට ",
            "likes": "+8"
        },
        {
            "comment": " නියමයි වැඩේ. අප්පේ තිබුන අමාරුව ඒ දවස්වල. ",
            "likes": "0"
        },
        {
            "comment": " Ko dan Military pappa? Oka sapa gannawawada ? Tokyo gihilla? Shawendra karaya? ",
            "likes": "+1"
        },
        {
            "comment": " ඕක ඔය මහා බැංකුවේ උපදෙසක්ද දන්නේ නෑ. කෝවිඩ් හැදිලා හෙන සෙට් එකක් මැරුණම රටේ ඒකපුද්ගල ආදායම නිකම්ම වැඩි වෙනවනේ. ",
            "likes": "+10"
        },
        {
            "comment": " සුළු නෑ තමයි. පැණි පස්සේ ගියපු ලංකාවේ සෙට් එකට දැන් සුළුදිය පහවෙලා තියෙන්නේ. ",
            "likes": "+18"
        },
        {
            "comment": " Pavithra Jayasumana Thieves Liars and murderers. Must resign and to be sent to jail. ",
            "likes": "+4"
        },
        {
            "comment": " ඔය මොනවා කියුවත් වැඩක් නැහැ. අපේ සම හරක් මිනිස්සු ළඟ ස්වයං විනයක් කියලා දෙයක් ගෑවිලාවත් නැහැ. මාස්ක් එක බෙල්ලේ තියෙන්නේ. තැන තැන කෙළ, බුලත් කෙළ ගහනවා. බස්, කෝච්චි පොල් පටවලා වගේ යන්නේ. වැක්සින් එක ගත්ත උන් ඉන්නේ දැන් උන්ට මේක හැදෙන්නේ නැහැ කියලා හිතාගෙන. කොහොම හරි හතරවෙනි එකටත් සෙට් වෙන්න බලාගෙන හැමෝම පරිස්සමින් ඉමු. ",
            "likes": "+14"
        },
        {
            "comment": " Suluwen thakanne api neme yako. thopi ",
            "likes": "+10"
        },
        {
            "comment": " හරි මචන්.. එල​.. ",
            "likes": "+10"
        },
        {
            "comment": " ARA NAKI JANADHIPATHIYATAI .... BADU MAHIYATAI KIYAPIYAAAA............ ",
            "likes": "+2"
        },
        {
            "comment": " guru deviwarunta jaya wewa....ounge aragalaya jaya gena atha..ounta dan syeth masa ganak gedarsta wels padi gqnna puluwan ",
            "likes": "+1"
        },
        {
            "comment": " Guruwaru kiyana parayan korona wadikaranawa Unta mokada nikan padi labenaqa .mUNGE padi kapanna wasara 2 k nikan munta padi dunna ,Dan incrimant illanawa .thuuuuuuuuu saththu  Me parayanta dennama epa ",
            "likes": "-4"
        },
        {
            "comment": " Un thamai sie wa gedara yawanne. Hodata balaganilla. Guruwarunwa hathara gathen ussan giya ekata thopita ohoma wela madi. Viyath Mondale kivve nadda eyalawa gewal wala nirodayanaya karanna? Unge mole matida? ",
            "likes": "+3"
        },
        {
            "comment": " ape minissu hadanda ba gewal gane awida awida corona bedanne ",
            "likes": "0"
        },
        {
            "comment": " This body is wearing out. This is like a nest of diseases and so fragile. Filth oozes from nine openings. Life ends in death. Dhamma padaya..jara wagga ",
            "likes": "-3"
        },
        {
            "comment": " This type of thinking is what holding us back from becoming a developed nation. Negativity and Superstition. Sad ",
            "likes": "+5"
        },
        {
            "comment": " Then die now. Drink poison. Idiot ",
            "likes": "+3"
        }
    ]
}