{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2016 02:50:00 PM",
    "Headline": "\nතෙවරප්පෙරුම දිවිනසාගැනීමට තැත් කරද්දී ළමයි 10 දෙනාම ගන්න ප‍්‍රින්සිපල් එකඟ වෙයි\n",
    "News Content": "\n\n\n\n\nතෙවරප්පෙරුම දිවිනසාගැනීමට තැත් කරද්දීළමයි 10 දෙනාම ගන්න ප‍්‍රින්සිපල් එකඟ වෙයි\n\n\nමතුගම, මීගහතැන්න ප‍්‍රාථමික විද්‍යාලයේ පළමු ශ්‍රේණිය සඳහා ළමුන් 10 දෙනෙකු ඇතුළත් කර නොගැනීම සම්බන්ධයෙන් විරෝධය පළ කරමින් නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම මහතා ආරම්භ කළ උපවාසය අද (30) දහවල් මාරාන්තික ලෙස \nඅවසන් කළා. අවසාන මොහොතේ \n\n\n\n\nඔහු පුටුවක නැගී විදුලි පංකාවක ගෙල සිරකරගෙන තිබෙන අතර එම පුටුව ඉවතට ගත්තේ නම් ඔහු එල්ලී මියයන්නට ඉඩ තිබුණි.\nනමුත් ඔහු පුටුව ඉවත් කරන්නට පෙර විදුහල්පතිවරයා ‘මං ළමයි 10 ම ඉස්කෝලෙට ගන්නම්..මැරෙන්න එපා’ යයි පැවසීම නිසා ඔහු දිවිනසාගැනීමේ තැත හා උපවාසය අත්හැර තිබේ.\nඅනතුරුව සිරුර දුර්වල මට්ටමක පවතින නිසා ඔහුට වෛද්‍ය ප‍්‍රතිකාර ලබාදීම සඳහා රෝහල වෙත රැගෙන ගිය බව වාර්තා වුණා. අද උදෑසන වාර්තා වූයේ ඔහු එජාපයේ අනුග‍්‍රහයෙන් මානසික වෛද්‍යවරයෙකු වෙත යොමුකරන්නටද නියමිත බවයි.\nඔහු පුටුවක නැගී විදුලි පංකාවේ ගෙල සිරකරගෙන සිටි අවස්ථාවේ ඡායාරූපයක් පහතින්\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/06/Tewarapperuma-Attempts-to-Suicide.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Me yaka pissuwen hari anith minissunta yahapathakne karanne ",
            "likes": "+389"
        },
        {
            "comment": " Anik minissunata udaw karana widiyk thiyeanwa . pissek wage wada karama owagen adarsha ganna buruwo lankawe wadi.. ",
            "likes": "+29"
        },
        {
            "comment": " ඇත්තටම උඹල වගේ එවුන් හින්ද තමයි නිශාන්ත මුතුහෙට්ටිගම, මර්වින් වගේ අය වැජඹෙන්නේ ",
            "likes": "+133"
        },
        {
            "comment": " ලමුන්ට ලොකු ආදර්ශයක්. මොහුව දැන් නීතියේ හැටියට අත්තඩන්ගුවට ගන්න ඕන. ",
            "likes": "+204"
        },
        {
            "comment": " UNP ආණ්ඩුවේ MP ලට වැඩක් කරගන්න මෙහෙම කරගන්න වෙනවා නම්...... මහජනයාට මොනා කතා ද..... ",
            "likes": "+121"
        },
        {
            "comment": " නියම සනා ",
            "likes": "+9"
        },
        {
            "comment": " machan umbe kata poddak arapanko , raththaran tikak danna. ",
            "likes": "+5"
        },
        {
            "comment": " It is not illegal to attempt to suicide in Sri Lanka. ",
            "likes": "-10"
        },
        {
            "comment": " හරි ෂෝයි අනේ කොහොමද මේවා දාන්නේ             :$            ",
            "likes": "+30"
        },
        {
            "comment": " 1. ඔය වගේ ඉමේජ් එකක් google images වලට ගිහින් හොයාගන්න.  2. ඉමේජ් එක උඩ right click කරන්න.  3. එන මෙනු එකෙන් copy image address ක්ලික් කරන්න.  4. දැන් මේවගේ intesedebate තියන වෙබ් සයිට් එකකට එන්න.  5. html code එක මේ විදියට ටයිප් කරන්න.  6. &lt;img src=\"මෙතන අර image url එක paste කරන්න\" height=\"200\" width=\"200\"&gt; මේ තියෙන්නේ ඔය උඩ තියන ඉමේජ් එකේ html කෝඩ් එක..  &lt;img src=\"http://i63.tinypic.com/2096734.gif\" height=\"200\" width=\"200\"&gt;  (height, width කැමතිනම් දෙන්න. ලොකු ඉමේජ් එකක්නම් මේවා දෙන එක හොඳයි) ",
            "likes": "+7"
        },
        {
            "comment": " enna kiyala dennam ! ",
            "likes": "+2"
        },
        {
            "comment": " උබලා වගේ මෝඩ විදිහට හිතන උන් හින්දා තමා මර්වින් ,නිශාන්ත , තෙවරප්පෙරුම වගේ දේශපාලකයෝ වැජබෙන්නේ . තමන්ගේ පාක්ෂිකයන්ගේ දරුවෝ ටික පාසලකට දාගන්න බැරිවුනාම ළමයි ඉස්සරහා සියදිවි නසා ගන්න ගියාම ඒ පාසලේ දරුවන්ට දෙන ආදර්ශය මොකද්ද ? . මේ විදිහට හැම මන්ත්‍රී කෙනෙක්ම ,දෙමව්පියෙක්ම.. ආනන්ද ,රෝයල්,නාලන්ද ,විශාකා වලට ගිහිල්ලා බෙල්ලේ වැල දාගන්න ගත්තොත් කොහොමද ? ",
            "likes": "+72"
        },
        {
            "comment": " ඒත් මේක ප්‍රාථමික විද්‍යාලයක් නේද. ",
            "likes": "+5"
        },
        {
            "comment": " Ai Ban Mu Me Punchar ekak Athe Tiyagena enne Kiyaopallako... ",
            "likes": "+2"
        },
        {
            "comment": " Yahapathak newei me moda haraka oota lakunu daganna mewa karanne. Rate rajya niladarinta neethiyata anuwa nidahase rajakari karanna nodee weradi poorvadarsha denne. Dan okkoma demavpiyo ellila marenna hadai iskola illala.ethakota niwaradi lesa illumkarapu lamainta thama iskola nethiwenne. me gon harak weda anumatha karanna, hondai kiyanna epa. ",
            "likes": "+5"
        },
        {
            "comment": " මෙතුමාව දිවිනාසාගැනීමෙන් ගලවාගත් සියලුදෙනාට බරපතල වැඩ ඇතිව දස වසරකවත් සිරදඩුවම් නියම කල යුතුයි.... ",
            "likes": "+2"
        },
        {
            "comment": " meka udawwakda manussayo...mona jada weden hari thamange aramuna itu karaganna hadanne modayo..anika me lamai asadaranayakata lak wela ne..me iskole lebila nette lakunu adu nisa ",
            "likes": "0"
        },
        {
            "comment": " පාලිතගේ ඇතුළත සිටින සැබෑ මිනිසා දන්න කෙනෙකු මේ විදියට කතා කරන්නේ නෑ. ඔහු සැබෑවටම මනුස්සයෙක්..... ",
            "likes": "0"
        },
        {
            "comment": " ඍජුව හෝ වක්‍රව රජයේ නිලධාරියකුගේ රාජකාරියට බාධා කිරීම, බලපෑම් කිරීම, තර්ජනය කිරීම..........මේවා වරදක් වෙන්නේ සාමාන්‍ය මිනිස්සු කරාම විතරද? ",
            "likes": "+206"
        },
        {
            "comment": " සියදිවි නසා ගැනීමට තැත්කිරීමත් වරදක්... බැරි වෙලාවත් ඒකාබද්ද විපක්ෂේ එවුන් කරානම්... පටාස් ගාලා අත් අඩංගුවට අරන්..... ",
            "likes": "+23"
        },
        {
            "comment": " සියදිවි නසා ගැනීමට තැත්කිරීමත් වරදක් නොවේ ",
            "likes": "-11"
        },
        {
            "comment": " ඇයි මහජනතාවට අවහිර වෙන්න උද්ගෝෂනය කලා කියල?සංහයෙක් ඉන්න කොඩියකුත් කොහේ හරි තිබුනනම් බඩුම තමයි? ",
            "likes": "+1"
        },
        {
            "comment": " me dangalana dangalilata meya samanya minihek wenne kohomada? ",
            "likes": "+3"
        },
        {
            "comment": " Immigration officers are government officers too..you can't harass them..if done they can take legal action against you.... ",
            "likes": "-2"
        },
        {
            "comment": " KATA KIYANNADA ",
            "likes": "0"
        },
        {
            "comment": " මූට පිස්සු ",
            "likes": "+158"
        },
        {
            "comment": " Hodotama pissu       :p       ",
            "likes": "+19"
        },
        {
            "comment": " please don't tell this word ,he is very good man .think a bout he is this government minister he cant help people ?that's why he angry all ways .he always with people and he is doing god thing .he haven got any mental problem .he like helping with people other minister helping with them not people This is the deferent our country want this misters not selfish ministers ",
            "likes": "-18"
        },
        {
            "comment": " මෙහි සිංහල ඇසුරින් ඉංගිරිසි කියන theory එක භාවිතා කල අකාරයක් පෙනී යනවා ",
            "likes": "+2"
        },
        {
            "comment": " LOL ",
            "likes": "+3"
        },
        {
            "comment": " අකිලට කියලා උඹත් මානසික වෛද්‍යවරයෙක් හම්ඹෙයන්... මොන්ගල් ලාල්... ",
            "likes": "+3"
        },
        {
            "comment": " Harry Potter film ake Dobby ge English meeta wada hondai. Mewada nangi oya katha karana English. Suddo duwai. ",
            "likes": "+1"
        },
        {
            "comment": " Dear dilhani.. If you don't know the language properly plz use singlish. ",
            "likes": "+1"
        },
        {
            "comment": " kadda sharp wunata molenam thewarapperumage wage mai. ",
            "likes": "+2"
        },
        {
            "comment": " අම්මප සුද්ද දැක්කනම් බඩ කපා ගන්නවා..දිල්හානි නංගි රැජිනව මරල තියෙන මැරිල්ලට..මොට්ට කඩුවෙන් බෙල්ලටම ඇනල මදිවට ෆෑන් එකෙත් එල්ලලා.. ",
            "likes": "+7"
        },
        {
            "comment": " I'm sure he is a beach boy. This is beach boy's English. ",
            "likes": "+1"
        },
        {
            "comment": " Mu Sabaragamuwe campus ekata oluwa dala mala paha karanakota ke gahapu bayyoy toyyoy ko..... ",
            "likes": "+4"
        },
        {
            "comment": " ඉතා ලගදී මුන්ගේ යහපාලන රෙදි කඩ උන් විසින්ම ගලවා ගනු ඇත, එවිට බොරුව වoචාව මෙන්ම මුන්ගේ නොහැකියාව රටට හෙලිවී පොදු මහජනතාව විසින් මුන් සියලු දෙනාම දේශපාලන කුනු බක්කියට යවනු ඇත ",
            "likes": "+1"
        },
        {
            "comment": " umba bibale liyana ekada?? ",
            "likes": "-4"
        },
        {
            "comment": " පිස්සු නැත්නම් අසූචි පිරුණු හෝටලයකට පැනලා කලබල කරයිද...අසූචි ඇඟට ගුණදායකයි කියලවත් නොදන්නා පිස්සෙක්. අනිත් එක ඉස්කෝල වලට ළමයි ගන්න කියලා උපවාස කරනවද පිස්සු නැත්නම්. ඉස්කෝලවලට දාන්න ඕනෑ බුරුවන්ව නේ .. ඔයා දිගටම ගොටුකොල කන්න. සුපිරි මොළේ . ",
            "likes": "+29"
        },
        {
            "comment": " පිසසුවෙන් හරි අහින්සක ලමයින් ටිකකට පාසලක් ලබුනනෙ සතුටු වෙයල්ලා එක ගැන හිතලා..අශවයගෙ දත් ගනන් නොකර...! එම ලමුන් 10 දෙනගෙන් කෙනෙකු මා වුයෙනම් මටද තෙවා යනු වීරයෙකි. ",
            "likes": "0"
        },
        {
            "comment": " THOTAI PISSU YAKOO ",
            "likes": "-10"
        },
        {
            "comment": " Pissek newei pissu hu...ek ",
            "likes": "+15"
        },
        {
            "comment": " මේක නම් සාමාන්‍ය හැසිරීමක් වත් ජනතා නියෝජිතයෙකු දිය යුතු ආදර්ශයක් වත් නොවෙයි. මේ පුද්ගලයා පෙන්නුම් කරන්නෙ severe anxiety condition එකක් බව කලින් පෝස්ට් එකේ කෙනෙක් comment එකක් දාලා තිබුනා නමුත් ඒකට dislike දාලා තිබුනෙ හුඟක් දෙනාගෙ නොදැනුවත් කමට. තමන්ට අවශ්‍ය කාරිය කෙරෙන තුරු කරන මෙවන් හැසිරීම් අනිවාර්‍යයෙන් මානසික ව්‍යාධියක ප්‍රතිථලයක්. ",
            "likes": "+165"
        },
        {
            "comment": " මර්විය තව හොඳා... ",
            "likes": "+47"
        },
        {
            "comment": " Fan Ekata Reddak danakanut edala,Bellata Gate Ganakanut edala,Mesayak uata Naginakanut edala....anitimata kakulen allagena edala photo Gahanawa,  ane manda munge boru ",
            "likes": "+28"
        },
        {
            "comment": " sathya kiyana kotath huga denek ta penne pissu hadila wage tamai. me manussaya gen kata hari wenne yahapatak . atta athi satiyen balanna ",
            "likes": "0"
        },
        {
            "comment": " තෙවරක් පෙරූ කසිප්පු බීලා ",
            "likes": "+117"
        },
        {
            "comment": " Beheth widdama hariyai.ahemath harigiye nathnam ithin Angodata thama ",
            "likes": "+6"
        },
        {
            "comment": " ලංකාවේ මිනිස්සු හරි ආසයි ආන්දෝලනාත්මක චරිත වලට (උදා- මර්වින්, මුතුහෙට්ටිගම). දැන් අපේ අයත් මෙයාව උඩදාවි. අර ඒ අයත් ඔය වගේම ඔය වගේ ගොන්පාට් දාල හොඳට ඡන්දෙ ගත්තෙ. මෙයත් ඔය මොකක් හරි හුටපටයක් තියෙන තැනකට බැහැල වැඩ ටිකක් පෙන්නනව ඔය බොනට් එකකට නැගල එහෙම. හැබැයි පහු වෙනකොට ඇත්ත තේරේවි. ඉස්කෝලෙට ළමයි ගන්න චක්‍රෙල්කයක් තියෙනව. ඒකෙ තියෙන සමහර තැන් වලින් රිංගල සමහර ප්‍රින්සිපල් ල (සහ ඕ බී ඒ)හොර වැඩ කරනව තමයි, දේශපාලනඥයිනුත් ඕකෙන් ප්‍රෙයා්ජන ගන්න. ඒ වුනත් ඔය විදියට නං ළමයි ගන්න එක හරිද. කවුද දන්නෙ මෙතන හරි කවුද වැරදි කවුද කියල. කලින් මාධ්‍ය හමුවකත් කිව්ව ඒ ළමයි ඉන්න ලිපිනය අනුව ඒ පාසල අයිති කොට්ඨාශයටවත් නෑ. ඉතින් මෙයා කොහොමද තීරණය කරන්නෙ මේ ළමයින් අනිවාර්යයෙන්ම පාසලට ඇතුලත් විය යුතුයි කියල. හැඟිම් වලට වහල් නොවී හිතන්න. ",
            "likes": "+101"
        },
        {
            "comment": " අනේ නොදකින් මේ වාගේ ගොන්නු ඉන්න රටක් ",
            "likes": "-1"
        },
        {
            "comment": " මීට කලින් 1 වසරට ළමයෙක් ගන්න කියල ඉස්කෝලෙකට ගිහින් ප්‍රින්සිපල්ට බැනල ලමයව ඇතුලත් කරා..ඒක දැකපු කීදෙනෙක්, fb එකේ හුරේ දැම්මද? මේ මිනිහ එකෙන් ෆෝරම් වෙලා... ළමයෙකුට ඉස්කෝලයක් ලැබෙන එක හොඳයි..එත් මෙයා එක්ක එන ළමයි විතරද ළමයි...ළමයි පාසලට ගන්න විදිහේ අඩුපාඩු තියෙනවනම් ඒවාට විරුද්ධව කටයුතු කරන්න නීතියෙන් හැකියාව තියෙනවා.. මේවා නිකන්, දකුණු ඉන්දියාවේ චිත්‍රපටි වගේ..... ",
            "likes": "+76"
        },
        {
            "comment": " Thowa hondai kakii hene pambayata thiyanna buruwa ",
            "likes": "+2"
        },
        {
            "comment": " යකෝ ඒ පුටුවට ගහන්න එකෙක් හිටියෙ නැද්ද එතන? ",
            "likes": "+69"
        },
        {
            "comment": " eka nennaam, ehema karanam thawa anagatha paramparawakama jeewitha berenewa. ",
            "likes": "+4"
        },
        {
            "comment": " පිස්සුද බන්..ඕව ඩ්රාම..නැත්නම් එල්ලෙන එකා ෆෑන් එකක එල්ලෙන්න යයිද ප්‍රසිද්දියේ..ඕව හොදයි ඉතින් ඔය බුද්ධිමත් යු අන් පි චන්ද දායකයින්ටම ලබන පාර මේකව වැඩිම මනාපෙන් පාර්ලිමේන්තු යවන්න.. ",
            "likes": "+7"
        },
        {
            "comment": " තෙවරක් පෙරුවත් දහ සැරයක් පෙරුවත් කසිප්පු කසිප්පුම තමයි bro.... ",
            "likes": "+44"
        },
        {
            "comment": " රටක ජනතාව යම්සේද, පාලකයන්ද එසේමයි කියල කවුදෝ කියල තියෙනවා.... මේ වගේ එවුන් රටේ නීති හදන තැන්වල ඉන්නේ, රටේ ජනතාවගෙන් භාගයක්ම මේ වගේම නිසා. නොදකින්,,, මේ වගේ එවුන් පාර්ලිමේන්තුවේ ඉන්න රටකනේ අපිත් ඉන්නේ ",
            "likes": "+37"
        },
        {
            "comment": " ai ban umbalamane meunta chandet denne ",
            "likes": "+5"
        },
        {
            "comment": " මාර ටැලන්ට් බඩුවක් තමයි. කෙසෙල් ගහක් හමුවෙනතුරු... ",
            "likes": "+30"
        },
        {
            "comment": " අරමුණ යහපත් වුණත් පාසල් දරුවො ඉදිරියේ මේවගේ දෙයක් කරන්න හදපු එකනම් ඒ දරුවන්ට දුන්න නරක ආදර්ශයක්.ඔබගේ අරමුණ ජයග්‍රහණය සඳහා සතුටු වුවත් සිය දිවි හානි කරගන්න ගත්ත මෝඩ තීරණයට කනගාටුව පළ කරමි. ",
            "likes": "+29"
        },
        {
            "comment": " අනේ අපරාදේ මෙි යකාට එල්ලෙන්න දිලා අර ළමයි ටික වෙන ඉස්කෝලයකට දාන්න තිබුණේ.එහෙනම් නිවන් සුව පතන්නත් තිබුණා! ",
            "likes": "+28"
        },
        {
            "comment": " PATTA COMMENT EKA. AGREE WITH YOU. ",
            "likes": "0"
        },
        {
            "comment": " Never seen fools like this. ",
            "likes": "+22"
        },
        {
            "comment": " ටයි කෝට් දාගෙන හොරකම් කරන යටින් බෙලි කපන උන් තමා උඹලට වැදගත් ",
            "likes": "-3"
        },
        {
            "comment": " Etakota sarama endan Horakan karama kamak nedda ",
            "likes": "+3"
        },
        {
            "comment": " හරි දැන් ඕගොල්ලො හිතන්නෙ මිනිස්සු වැඩිපුර බනින්නෙ මෙයාටද ඉස්කෝලෙට ලමයි ගන්නම් කියපු විදුහල්පතිටද? ",
            "likes": "+13"
        },
        {
            "comment": " Allow him to hang. This is media shows. Who cares whether he dies or not. ",
            "likes": "+11"
        },
        {
            "comment": " රටේ නීතිය ක්‍රියාකිරීමට කැපවී ඉන්නා පිරිස විසින් මොහු වහාම සියලු තනතුරු වලින් නෙරපිය යුතුයි !  යම් නායකත්වයක් දරන පුද්ගලයෙක් හැටියට මොහු ඉතාම බරපතල ආදර්ශයක් රටවැසියන්ට, විශේෂයෙන්ම තරුණ පරපුරට දුන්නෙ.  ඊට අමතරව සියදිවි නසාගැනීමට තැත්කිරීම ලංකාවේ නීතියට අනුව බරපතල වරදක් (මැරුනානම් ඒක වෙනම කතාවක් තමා ). ",
            "likes": "+10"
        },
        {
            "comment": " මූටම කියල යහපාලනෙත් හරිමගට ගත්තැකි වගේ ",
            "likes": "+10"
        },
        {
            "comment": " Ela comment ",
            "likes": "+2"
        },
        {
            "comment": " Another Pada Show. ",
            "likes": "+8"
        },
        {
            "comment": " Yako indiave vath ne me vage buvek, Moova ikmanata saneepa karaganna, nethinam maha vinasayak karagannava. Putha nethi unata passe oluva hondatama upset. Please help him! ",
            "likes": "+6"
        },
        {
            "comment": " moota thiyenne amuthuma jathiye pissuwak. kaalen kaaleta rogalaksanaya wenaswenawa. ",
            "likes": "+6"
        },
        {
            "comment": " හුගක් අය තෙවරප්පෙරුමව මර්වින්ට සමාන කරල කතා කරල තියෙනව.... මර්වින්ල වගේ කුඩු කාරයෝ වෙනුවෙන් පෙනී ඉදල, ගෑනු විකුනල, හොර බිස්නස් කරල තෙවරප්පෙරුම සල්ලි හොයන මනුස්සයෙක් නෙමෙයි. මේ මනුස්සය පොරොන්දුවක් වුනා නම් ඒක කොහොම හරි කරල දෙනව.... මේ මිනිස්සුන්ගේ අගේ දන්නේ නෑති හරක් මෙතන කොමෙන්ට් කර කර රෙනව.දේශපාලකයෙක් හෑටියට පොරොන්දුවක් වුනා නම් කරන්න ඔනෑ... ඉටුකරන්න බෑරිනම් සියදිවි නසාගන්න ඔනෑ.... ජනතා සේවකයින්ට දෙකට නෑමෙන මිනිස්සුන්ට නම් මේව විහිලු තමයි.... ලන්කාවේ මිනිස්සු ගෑන කලකිරෙනව මේ දාල තියෙන කොමෙන්ට් කියවනකොට.... මුන්ට දෙයියෝ වගේ පේන්නේ කුඩු කාරයෝ ස්ත්‍රී දූශකයෝ විතරයි. ඒ තරමට අපේ එවුන් අන්දයි. ගොන් හරක් ",
            "likes": "+5"
        },
        {
            "comment": " I really agree with your comment. Our people can't understand the truth. They always make decision without analysing the incident. Please check some you tube videos regarding this or login to Palitha's FB and see the evidence. Lankawa gana patteta duka hithenawa methana inna Gon Harak dala thiyena comment dakkama.... ",
            "likes": "0"
        },
        {
            "comment": " ඇයි එකග උනේ? ",
            "likes": "+5"
        },
        {
            "comment": " If some one wish to sacrifice his life to the benefit of others who not belong to him; his all steps are carefully watching by universe GOD not miss any single drop of him. Thewarappuruma way of helping to others is not smart, not politically attractions, out of traditional and not admire by present politicians . They insult his arrogant style to help to others, attempt to change the society mistakes. This is his style which he not rely traditional way which is confused with lot of laws, procedures, circulars etc. Present lefties or capitalist politicians adopt to offer forge promises, show fake character selfish, jealousy to society , not want to help to others after became power. Among these Thewaraperuma who may not be highly educated, not match to high political society, but he is something like represent GODs character not a psychiatric character. ",
            "likes": "+4"
        },
        {
            "comment": " අය්යෝ ඒ ආතල් එකත් ඉවරයි ",
            "likes": "+3"
        },
        {
            "comment": " Ane munda ape rata paalanaya karanne? budu haamuruwane ape rate deshapaalanayata giya kalak! Moota merenna dennai thibune! ",
            "likes": "+2"
        },
        {
            "comment": " Divi nasa ganimata uthsaha kirima usawiyen daduwam labiya yuthu waradak  Eken berenna thamai manasika ledak bawa penwanna yanne ",
            "likes": "+2"
        },
        {
            "comment": " unp kiyanne kohomath pissu ekane lankawa mechara diunu ! ",
            "likes": "+2"
        },
        {
            "comment": " dadiya dala fan eka on karanna ",
            "likes": "+1"
        },
        {
            "comment": " aparade bera gaththe ",
            "likes": "+1"
        },
        {
            "comment": " yako oya putuwa adala danna mole athi ekek othana hitiyema nadda. paukaaraya daruwanta dena adarsaya. ",
            "likes": "+1"
        },
        {
            "comment": " Make you wonder how this guy got 100000 votes. No wonder about this GAWAPALANAYA ",
            "likes": "+1"
        },
        {
            "comment": " This is the sad part of this country , as there are no politicians who are capable of understanding where the problems come from and how to address the problems appropriate way . This man behaves like an idiot to address problems . It doent sound like wise way to handle the problems at all , but this is what has happened to poor Sri Lanka . Thevarapperuma has characterised that he really want to help the people out ,but he has failed to line on right lane to resolve the real burning issues of poor Sri Lankans . How can he does it when he not in the right line . ",
            "likes": "+1"
        },
        {
            "comment": " Boru wegadam ",
            "likes": "+1"
        },
        {
            "comment": " niya ma bulat ekak mu ",
            "likes": "+1"
        },
        {
            "comment": " srilanipayaye edala giya amathi varuntath kavada hari venne oyatika thamai ",
            "likes": "+1"
        },
        {
            "comment": " mekata wiruddawa neethiya kriyathmaka karanna barithe? ",
            "likes": "0"
        },
        {
            "comment": " onna sinhale nayakayo. ",
            "likes": "0"
        },
        {
            "comment": " Rata jathiye prashnawalata thamange jeewithaya wunath denna lesthi aya inna parlimenthuwak thiyenne lankawe witharaie. The only country where the members of parliament are even prepared to sacrifice their lives for the benefit of the common man. This is only because this is a Buddhist country and we accept and practice what Buddha had preached. ",
            "likes": "0"
        },
        {
            "comment": " AthakotA kalaniya sanvidayakTa Mokada wenna. Ranil fonsekawa wikuna wikuna rata wate yanawa. Fonseka sudu kodi kathawa kiyala hamudaawa pawaladeela rata wate yanawa... maru joduwa set wela inna.wadi kal mayalata akata inna baa..UNP 1th bannga karala thami welay widana yanne.. ",
            "likes": "0"
        },
        {
            "comment": " mun wage aya parlimenttuwata path karanna mahansiuna obala gana palamuwenma apita kanagatui. mu monatharam pahath adarsauakthe pasallaunta dunne. meka apitanam maha wihiluwak. ",
            "likes": "0"
        },
        {
            "comment": " mata penne moota nemi ara principaltai wadiya pissu, me wage gonekwa nawaththuwata. ",
            "likes": "0"
        },
        {
            "comment": " Aparade fan eke switch Eka demmanam meya yaka athal eke hulan wedi wedi keraki keraki idivi. ",
            "likes": "0"
        },
        {
            "comment": " okkotama kalin janathavata boru kiyala chande gaththa okkotama manasika prathikara avashayai. a ayeth bioru nokiyanna,. ",
            "likes": "0"
        },
        {
            "comment": " muuta pissuda. mona sellamakda me karanne. emathila mehekarama janathavath viseseyen lamai nuth mehema karai. me tharjanayak karanne. athadanguvada gatha yuthui. samajatata veradi panividayak meya denne..... ",
            "likes": "0"
        },
        {
            "comment": " adambara thaththala ohoma thamai ",
            "likes": "0"
        },
        {
            "comment": " LAMAI 10 DENA RANIL BALAGANI....MUTA TIYENNE MUGE LAMAI BALAGANNA..MUN WAGE UN PARLIMENT EKATH GANDA GASWANANWA. ",
            "likes": "0"
        },
        {
            "comment": " Oya putuwa adinne na kiyala u kohomath dannawa, api nodanna gela sirakara ganim ",
            "likes": "0"
        },
        {
            "comment": " Uta pissu habai wadak karana nisa, anith un nam hondai apita arina nisa ",
            "likes": "0"
        },
        {
            "comment": " ioooooooooooo ane manda kamak ne antimata wede kerunane ",
            "likes": "0"
        },
        {
            "comment": " මහත්මා කම තියෙන්නේ ටයි කෝට් වල නෙමෙයි මහත්තයෝ... හදවතේ... ඒකයි මම මේ වගේ උන්ට කැමති.... තෙවරප්පෙරුම උඹට ඉක්මන් සුව....!!! ",
            "likes": "-1"
        },
        {
            "comment": " PISSU HUT*EK MU NAM...MUWA MENTAL HOSPITAL EKATA GIHIN DANNA. ",
            "likes": "-1"
        },
        {
            "comment": " https://www.facebook.com/palithakumarathevarapperuma/videos/1770114706540110/ ",
            "likes": "-2"
        },
        {
            "comment": " UNP eke inne okkoma oyawage gon harak thamai ",
            "likes": "-2"
        },
        {
            "comment": " පි්ස්සො ඇමති වෙලාද?ඇමති පිස්සො වෙලාද දන්නෙ නෑ.වැරැදිලාවත් පිස්සො මේක දැනගත්තොත් මේ පිස්සට මොනවා නම් නොකියයිද? ",
            "likes": "-3"
        },
        {
            "comment": " aduma gane chanda 1000 2000k hari wadi una misaka adu une naha sure ekatama. lankawe moda minussunta meka mara........... loku janatha mehewarak... ehema ayane godak inne. itin chande ganna lesiwenawa. ",
            "likes": "-3"
        },
        {
            "comment": " He needs help. Sri Lankan idiots don’t understand the seriousness of mental illness !!! Sad ",
            "likes": "-3"
        },
        {
            "comment": "             :D             ",
            "likes": "-4"
        },
        {
            "comment": " pau.. why people are so cruel. Mental illness is a serious problem he needs helps. ",
            "likes": "-5"
        },
        {
            "comment": " mona hu..... muuu pissu hu.................. ",
            "likes": "-6"
        },
        {
            "comment": " kondaya dan inne muth ekkane.... ",
            "likes": "-7"
        },
        {
            "comment": "             :D                         :o                         :@                         :'(                         ^_^                         B)                         <3                         :*             ",
            "likes": "-13"
        }
    ]
}