{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/31/2021 08:04:00 PM",
    "Headline": "\nබොහෝ පළාත්වල පී.සී.අර් සම්පූර්ණයෙන් නවත්තලා.. දැන් ඇත්තම තත්වෙ මේකයි- උපුල් රෝහණ\n",
    "News Content": "\nශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ දෙරණ බිග් ෆෝකස් වැඩසටහනට ඊයේ (30) පැමිණ දැක්වූ අදහස් මෙසේය. මේ නිරෝධායන ඇඳිරි නීතිය  දැන් 6 වනදා තෙක් යළි මේක දීර්ඝ කළා. එතනින් එහාටත් දීර්ඝ වෙයිද කියන කාරණය සම්බන්ධයෙන් දැන් ජනතාව උනන්දුවෙන් සිටිනවා. කොහොම වුණත් ඇඳිරි නීතියක් කියලා පනවලා තිබුනට බොහෝ දෙනෙක් තමන්ගේ කටයුතු කර ගන්නා බවක් තමයි පෙනෙන්නට තිබෙන්නේ. රැකියා ස්ථානයට යනවා ,මහා මාර්ග දැක්කත් ජනාකීර්ණයි. ඔබතුමාලා කොහොමද නිරීක්ෂණය කරන්නේ මේ තත්ත්වය?අපි ඉතිහාසයේ අවස්ථා දෙකකදී covid අවදානම ආවට පස්සෙ නිරෝධාන ඇඳිරි නීතිය පනවන්න කටයුතු කළා ප්‍රධාන වශයෙන්. එතකොට මේ අවස්ථා දෙකේදීම අපිට යම් ප්‍රතිපලයක් අත් වුණා. ඒ කියන්නේ අපිට ඒ රෝගීන් සංඛ්‍යාව අඩු වුණා. හැබැයි අපිට ඉතාම පැහැදිලියි අපි නිරෝධායන ඇඳිරි නීතිය දි අපි මිනිස්සුන්ගෙ සංචරණය සීමා කරන ප්‍රමාණයට තමයි අපිට ප්‍රතිඵල හම්බ වෙන්නේ. දැන් මේක ඇත්තටම ඇඳිරි නීතියම කියන්න බෑ. අත්‍යවශ්‍ය සේවා පවත්වාගෙන මිනිසුන් සැරිසැරීම නවත්තන එක තමයි මේ කරලා තියෙන්නේ. මේක ප්‍රායෝගිකව ගත්තහම අපිට පේන්න තියෙනවා මොකවත් නැතුව ඉන්නවට වැඩිය හොඳයි. ඒ කියන්නේ අපි කුමන හෝ නිරෝධාන නීතියක් ෙනාපනවා ඉන්නවට වැඩිය හොඳ තත්ත්වයක් තියෙනවා මිනිස්සු අනවශ්‍ය කටයුතු සඳහාම සැරිසරන්නේ නෑ, යන්නෙ නෑ නගරාශ්‍රිතව සැරිසරන්නේ නෑ. මේකෙන් යම් පාලනයක් අපිට බලාපොරොත්තු වෙන්න පුළුවන්.අපි දැන් දන්නවා delta ප්‍රභේදය එද්දිම අපි විවාහ මංගල උත්සව, ආගමික උත්සව මේ වගේ දේවල් නිසානෙ  අපි මේ තත්ත්වයට මුහුණ දුන්නේ. ඒ නිසා ඒවා නැතිකර ගැනීම කියන එක මේක අපිට යම් තරමකට අඩු කර ගැනීමට ඉවහල් වෙනවා. පහුවෙලා හරි මේ තත්ත්වය නිරෝධාන ඇඳිරි නීතිය පනවන්න කටයුතු කිරීම හොඳයි. දැන් මේකෙදි අත්‍යවශ්‍ය සේවා පවත්වාගෙන යා යුතුයි අපි වගේ රටක. මොකද අපි දන්නවා නිරෝධායන නීති ප්‍රකාශයට පත් කළහම ඇඳිරි නීතිය ප්‍රකාශයට පත් කළහම රටේ ආර්ථිකයට වගේම අනිත් පැත්තෙන් එදිනෙදා ආදායම් උපයාගන්න මිනිසුන්ගේ ආහාර සපයාගැනීම එයාලගේ ආදායම් සම්බන්ධව බරපතළ ගැටලු නිර්මාණය වෙනවා. ඒවත් එක්ක මේ පවත්වාගෙන යන තත්ත්වය පිළිබඳ අපිට යම් පැහැදීමක් තියෙනවා.නමුත් පේන්න තියෙනවා පැහැදිලිවම අත්‍යවශ්‍ය සේවා සහ එ වගේම පවත්වාගෙන යා යුතු අනිවාර්යෙන්ම ගමන් කළ යුතු ගමන් හැර ඒවට මුවා වෙලා ඇතැම් පිරිස් අනවශ්‍ය ලෙස සංචරණ සීමා කඩ කරලා තියෙනවා. තමන්ගේ හැකියාවන් ,තමන්ගේ නිල තල බල පුළුවන්කාරකම් භාවිතා කරලා. ඒ නිසා ඒ ටිකත් අවම කරගන්නවා නම් අපිට යම් මේ වාර්තාවෙන දිනෙන් දින වැඩිවන මරණ සංඛ්‍යාව සහ රෝගීන් සංඛ්‍යාව යම් අඩුවක් අපට ලබන මාසේ මැද විතර වෙද්දි අපිට බලාගන්න පුළුවන් වෙයි. හැබැයි අපිට එකේ ප්‍රතිඵල හම්බ වෙන්නේ අපි මේ මොහොතේ නිරෝධායන ඇඳිරි නීතිය කොතරම් දුරට පිළිපදිනවාද කියන කාරණය මත. විශේෂයෙන් අපි මේ මුහුණ දෙමින් ඉන්නේ කලින් අවස්ථා දෙකටම වැඩිය දරුණු ලෙස  පැතිරීමේ වේගයෙන් ඉතාම ඉහළ delta ප්‍රභේදයකට. ඒ වගේම නව ප්‍රභේද සම්බන්ධවත් කොළඹ මහ නගර සභාවේ ඊයෙ දින අපි දැක්කා අනතුරු අඟවනවා ජනමාධ්‍ය හරහා. ඒ නිසා මේ මුහුණ දෙමින් ඉන්න තත්ත්වය කලින් වගේ සමථයකට පත්වෙයි කලින් වගේ මේක බේරගන්න පුලුවන් වෙයි කියලා අපිට පූර්ව නිගමන ගන්න බැහැ. ඒ නිසා වගකීමෙන් නිරෝධාන ඇඳිරි නීතියට අවනතව කටයුතු කිරීම කියන එක දෙපාර්ශ්වයම විශේෂයෙන්ම අනවශ්‍ය බලපත්‍ර වැනි දේ නිකුත් කිරීම සඳහා පෙළඹවීම රජය පාර්ශව නොකළ යුතුයි. ඒ වගේම දැනට දීලා තියෙන ඉඩ අනවශ්‍ය කටයුතු සඳහා අවභාවිතා නොකළ යුතුයි ප්‍රජාව වශයෙන්. එහෙම වුනොත් අපිට ම් ප්‍රතිපලයක් බලාගන්න පුළුවන් වෙයි.දැන් මේ වන විට බිම් මට්ටමේ තත්ත්වය  ගත්තට පස්සේ ඔබතුමා සඳහන් කළා මුල සිටම ඇඳිරි නීතිය පනවලා සති දෙකට පස්සේ තමයි මෙහි ප්‍රතිඵල ලැබෙන්නේ කියලා. ඒ අනුව මේ වනවිටත් ආසාදිතයින් වාර්තාවීම නිරීක්ෂණය කරද්දී බිම් මට්ටමේ වැඩිවීමක් ද මේ අවස්ථා වන විටත් තියෙන්නෙ?ඔව්. තවමත් අපිට ඇත්තටම රෝගීන් පිළිබඳ නිවැරැදිම අදහසක් ගන්න බැහැ. මොකද බොහෝ පළාත්වල පී.සී.අර් පරීක්ෂණ සම්පූර්ණයෙන් නවත්තලා තියෙන දිස්ත්‍රික්ක තියෙනවා. පළාත් තියනවා.  antigen පරීක්ෂණ පමණක් කරන පළාත් තියෙනවා. ඒ නිසා මේ රෝගීන්ගේ විචලන පිළිබඳව අපට ඇත්තටම මේ මොහොතේ අදහසක් ගන්න බැහැ .අපිට හැබැයි බිමේ අපිට පේන්න තියෙනවා තවමත් මේක ආපහු හැරෙන්න සූදානමක් නැහැ මේ රේඛාව පල්ලෙහාට හැරෙන්න සූදානමක් තාම දැනෙන්නෙ නැහැ. ඒ නිසා අපි දන්න විද්‍යාත්මක ඇත්ත ආසාදිතයින්  කොච්චර හිටියත් මේගොල්ලෝ ගෙවල් වල නම් පහුගිය දින 10, 12 හිටියේ  මේ ගොල්ලන්ගෙන් අලුත් ආසාදිතයන් දෛනිකව බෝවෙන්නේ නැහැ.ඒ  නිසා අපිට ඒ විද්‍යාත්මකව තහවුරු ගත්ත කාරණයත් එක්ක මේක අනිත් පැත්තට මේ රේඛාව ඉදිරි දින කිහිපයේදී හරවා ගන්නට පුළුවන් වෙයි කියලා අපි විශ්වාස කරනවා. හැබැයි ඒක අපිට අපි විශ්ලේෂණය කරන දත්ත මේ කෝවිඩ් වසංගතය පුරාවටම අපි විශ්ලේෂණය කරපු දත්ත ජාතික මට්ටමේ දත්ත පිළිබඳ බරපතළ ගැටලු තියෙනවා. දැන් මේ මොහොතේත් අපි විශ්ලේෂණය කරන මරණ සහ රෝගීන් සංඛ්‍යාවෙන් ඇත්තටම අපිට කියන්න පුළුවන්ද රෝගීන් අඩු වෙනවා, මරණ අඩු වෙනවා එහෙම නැත්නම් මරණ වැඩි වෙනවා කියන එක සම්බන්ධව බරපතළ ගැටලුවක් තියෙනවා. අපි සැබෑ දත්ත භාවිතා කරනවා නම් අපිට අඩුවීමක් පෙන්නන්න පුළුවන් වෙයි. නමුත් අපිට මෙහෙම ඉඳලා දැන් ඊයේ දිනයේදී මගේ මතකය හැටියට පහළොස් දහසකට  ආසන්න සංඛ්‍යාවක් තමයි පී සී ආර් පරීක්ෂණ කරලා තිබුණේ. මේක විසිපන්දාහක් කරොත් මේක ඊට වඩා දත්ත හෙට වැඩි වෙනවා. හැබැයි මේක හෙට දවසෙ මේක දහදාහකට අඩු කළොත් එහෙම දත්ත අඩු වෙනවා.\n \n\n\n \nඔබතුමා කිව්වා  පී සී ආර් පරීක්ෂණ  මේ වන විට සම්පූර්ණයෙන්ම නවත්තලා තියෙන දිස්ත්‍රික්ක තියනවා කියලා මොනවද ඒ දිස්ත්‍රික්ක?දැන් වයඹ පළාතේ පුත්තලම සහ කුරුණෑගල දිස්ත්‍රික්කවල පී සී ආර් පරීක්ෂණ දැන් පුත්තලම දිස්ත්‍රික්කය  වගේ ගත්තොත් පී සී ආර් පරීක්ෂණ කරන්නේ නැහැ මේ වෙනකොට.  antigen පරීක්ෂණ පමණයි සිදු කරන්නේ. ඒත් පළමු පෙළ ආශ්‍රිතයෝ නිරෝධානෙන් මුදා හැරීම සඳහා antigen පරීක්ෂණ සිදු කරනවා. ඊට අමතරව රෝහල් තුළ antigen පරීක්ෂණ සිදුකරනවා සැක සහිත රෝග ලක්ෂණ තියෙන අය සහ රෝහල් ගත කිරීමේ දී.දැන් රජයේ මැදිහත්වීමෙන් පී සී ආර් පරීක්ෂණ ඒ දිස්ත්‍රික්ක වල සිදුවෙන්නේ නැහැ?ඔව් දැන් මේ කාරණා දෙකක් තියෙනවා. මම දන්නෙ නැහැ මේක විද්‍යාත්මක පදනමක් මත උඩ ඉඳලා ගත්ත තීරණයක් ද කියලා. අපි දන්නවා සමාජය හැම තැනම ආසාදිතයින් ඉන්නවා කියලා. දැන් එතකොට අපි දිගටම රජය මුදල් වියදම් කරගෙන  පී සී ආර් පරීක්ෂණ කරන සංඛ්‍යාව වැඩි කරගනිමින් වැඩි කරගනිමින් අපි මේ දත්ත වැඩි වෙනවා කියලා පෙන්නනවා එක නවත්තලා අපි ඒ මුදල් ඉතුරු කරගෙන මේ වගේ සම්පූර්ණයෙන් මිනිස්සු සියයට තිහක් විතර ආසාදිතයෝ නම් ඒ මිනිස්සු එළියට යන එක අපි ගෙවල් වල දවස් විස්සක් මිස් එකක් තියලා පාලනය කරන තත්ත්වයක් විද්‍යාත්මක විශ්ලේෂණයකට මේක කරනවද කියන එක පිළිබඳ මට අවබෝධයක් නැහැ. නමුත් අපි මේ මොහොතේ මමත් විශ්වාස කරනවා රට පුරා  පී සී ආර් පරීක්ෂණ කරලා හම්බෙන ආසාදිත වූ සියලු දෙනාට යන්න ‍ප්‍රතිකාරක මධ්‍යස්ථාන නැහැ ඒක තමයි අපි දන්නේ යථාර්ථය.ඔවුන් සියලු දෙනාටම අපිට දෙන්න පහසුකම් නැහැ. ඒ නිසා අපිට කළ හැකි එකම දේ තමා ඔවුන් නිවෙස් තුල සංචරණය කරන්නෙ නැතුව තියලා තියෙන ඒක. එතකොට ඒක තමයි මේ මොහොතේ වෙමින් තිබෙන්නේ. ඉතිං  පී සී ආර් පරීක්ෂණ සංඛ්‍යාව වැඩි කිරීම කියන එක නොයෙක් පාර්ශව වලින් තර්කානුකූලව ඉදිරිපත් කරනවා වැඩි කරන්න ඕනේ කියලා. දැන් අපි ඉන්න ස්ටේජ් එකේ ඒක කළ යුතු ද කියන ප්‍රශ්නය මට තියෙනවා. මොකද අපි විශාල මුදලක් වියදම් කරලා  පී සී ආර් පරීක්ෂණ කළත් නැතත් අපි දන්නවා දැන් සියයට තිහක් තිස් පහක් හතළිහක් ආසාදිතයන් සමාජයේ ඉන්නවා. අපිට එයාලව හොයලා ඒගොල්ලන් නිරෝධායනය කරනවා කියන ක්‍රියාවලිය බිම් මට්ටමෙන් නිලධාරීන්ට මේ මොහොතේ කරගන්න බැරිවෙලා තියෙනවා ප්‍රායෝගිකව මේ තියෙන ධාරිතාවත් එක්ක. එහෙනම් අපි කරන්න ඕනේ සමස්ත සමාජයම සංචරණය මේ විදියට සීමා කරලා යම් තරමකට රෝගීන් අඩු වෙන තැනකට ගෙනල්ලා ඊට පස්සේ අපි දිගින් දිගටම  පී සී ආර් පරීක්ෂණ කරලා ආසාදිත වූ හඳුනා ගෙන මේ රෝගීන් 0 දක්වා ගෙනයාම සඳහා ක්‍රියාවලියක් ආරම්භ කරන එක.ඒ අනුව ඔබතුමා සංගමයක් විදියටත් මේ වෙද්දි විවිධ පාර්ශවය ඉල්ලීම් කරනවා  පී සී ආර් ලක්ෂ දක්වා දිනකට වැඩි කරන්න කියලා සමහර පාර්ශව කියනවා. දැන් අපි දන්නවා 25,000 ක පමණ ධාරිතාවක් සෞඛ්‍ය අංශ විසින් මේක උඩට ගෙනාවා. නමුත් ඔබතුමා කියන විදියටත් දත්තවලට අනුව 15000 යි ඊයේ කරන්නේ. ඒ අනුව ඔබතුමා මේ ලක්ෂයක් දක්වා මේක වැඩි කරන්න ඕනේ කියන ස්ථාවරය මේ වෙද්දි විද්‍යාත්මකව නෑ කියන එක කිව්වොත් හරිද?දැන් ඇත්තටම අපි  පී සී ආර් පරීක්ෂණ ලක්ෂයක් දක්වා වැඩි කරලා අපි තිස් දාහක් ආසාදිතයින් හඳුනාගන්නවා දවසට. එතකොට අපි මේ ආසාදිතයො තිස්දාහ අපිට ඒ දවස තුළ යවන්න ප්‍රතිකාරක මධ්‍යස්ථාන නෑ. ඒ නිසා අපි මේ 30000 ආයෙමත් ගෙදර තමයි තියන්නේ. එතකොට මේ ගෙදර තියෙන අය අපි දැන් කොහොමත් ගෙදර ඉන්න මිනිස්සුන්ට රෝග ලක්ෂණ ආවොත් අපි දැනුවත් කරපු වහාම ඒගොල්ලොන්ගෙ රෝහලකට යොමු කරල antigen පරීක්ෂණයක් කරලා ප්‍රතිකාර කරනවා හැකි අවම වෙලාවක් තුල ප්‍රායෝගිකව ගැටලුවක් නිර්මාණය වෙන්න පුළුවන්. හැබැයි මේ තිස්දාහම ලොකු මානසික පීඩනයකින් ඉන්නේ අපි covid 19 ආසාධිතයින් කියලා . එතකොට මේ තිස්දාහම ආයෙත් සෞඛ්‍ය පද්ධතියට, නිරණ සේවාවට ,මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ට ,සෞඛ්‍ය වෛද්‍ය නිලධාරීන්ට දෛනිකව නිරන්තරයෙන් දුරකථන ඇමතුම් දෙනවා අපි ආසාදිතයි අපිට මුකුත් කරේ නැහැ කියලා. ඉතිං අපි මේක හඳුන ගන්න ඕන. නමුත් මේ ඉන්න අවදියේ හැටියට අපි ලංකාවෙම පී සී ආර් පරීක්ෂණ එක දවසකට කරලා ඔක්කොම එක තැනක තියන්න පුළුවන් නම් හොඳයි. නමුත් ඒක ප්‍රායෝගිකව අපි වගේ රටකට  පී සී ආර් පරීක්ෂණයකට යන වියදමත් එක්ක හරි අමාරුයි. අපි දැන් ඉන්න අවධිය හැටියට මම විශ්වාස කරනවා  පී සී ආර් පරීක්ෂණ ලක්ෂයක් කිරීම නෙමෙයි සමස්ත ප්‍රජාවගේ සංචරණය දින විසිඑකක් කාලසීමාවක් ඉතා දැඩිව සීමා කරලා රෝගීන් සංඛ්‍යාව අවම මට්ටමකට ගෙනල්ලා  පී සී ආර් පරීක්ෂණ සංඛ්‍යාව වැඩි කරලා මේක 0 කරගන්න තරම් තත්ත්වයට තල්ලු වෙන්න ඕන කියන එක තමයි මම හිතන්නේ.දැන් ඔබතුමා මොන වගේ මතයක් ද දරන්නේ විශේෂයෙන්ම නිවෙස් ප්‍රතිකාර ක්‍රමවේදය ගැන?ඇත්තටම මේක අවම සම්පත් ප්‍රමාණයකින් ඔවුන් කරන කාර්යභාරය අගය කරනවා පළමුවෙන්ම. මේකෙදි ඇත්තටම කළුතර දිස්ත්‍රික්කයේ කරපු නියමු ව්‍යාපෘති ඉතාම සාර්ථකයි. අනෙකුත් දිස්ත්‍රික්කවලත් කොළඹ ,කළුතර, ගම්පහ ප්‍රදේශවල මේ වෙද්දි පවත්වාගෙන යන දැන් නිවෙස් වල ඉන්න අයගෙන් බොහෝ පිරිස් වලට හොඳ සේවාවක් සැපයෙනවා. හැබැයි මේකෙන් ඇතැම් පිරිස් වලට සේවාවක් සැපයෙන්නේ නැහැ. ඒ කියන්නේ ධාරිතාවේ මේගොල්ලොන්ට කරගන්න බෑ කියන එක තමයි පේන්න තියෙන්නේ. ඉතිං ඒක තවත් ලොකු බරක් අරගෙන එනවා සෞඛ්‍ය කාර්යය මණ්ඩලයට. දැන් උදාහරණයක් විදියට ආසාදිතයෙක් අපි ප්‍රතිකාරක මධ්‍යස්ථානයකට යැව්වට පස්සෙ ඒ ආසාදිතයා ගැන මහජන සෞඛ්‍ය පරීක්ෂකවරයා හෝ සෞඛ්‍යය වෛද්‍ය නිලධාරියා බලන්නේ නැහැ. බලන්න නෑ කියන්නේ එයාගේ දුරකථන ඇමතුම් අපිට එන්නේ නැහැ. ඇතැම් අවස්ථාවල අපට දුරකථන ඇමතුම් දීලා බැන වදිනවා මේ පහසුකම් සම්බන්ධ ප්‍රශ්න නිසා. නමුත් පොදුවේ දැන් නිවෙස් වල ඉන්න ආසාදිතයෝ ඇමතුම් මධ්‍යස්ථානයෙන් කතා කරලා ඒගොල්ලන්ගෙ රෝග ලක්ෂණ ගැන ඇහුවත් එයාලා පුරුදු වෙලා ඉන්නවා ආයෙත් p.h.i. මහත්තයට කතා කරනවා. එහෙම නැත්නම් m.o.h. ට කතා කරනවා. එතකොට ඉන්න සංඛ්‍යා පහළොස් දහසක් වගේ මම දැක්කා ඊයේ. එතකොට මේ පහළොස්දාහම ඉන්න p.h.i. මහත්තුරු 2500ට කතා කරනවා.  එතකොට ඒක අපිට ලොකු දරාගන්න බැරි බරක්.මේ පද්ධතිය ස්වභාවය අනුව වෛද්‍යවරයෙක් වෙනම වෙන් වෙනවා ඒ වෛද්‍යවරයා ඇමතුම් දීල මේක පවත්වාගෙන යනවා. නමුත් දැනට පේන්න තියෙන බිමේ තියෙන්නේ සියලුම නිවෙස් වල ඉන්න අයට එහෙම  අඛණ්ඩ සේවාවක් දුරකථන ඇමතුම් දීලා පවත්වාගෙන යන්නේ නෑ කියන එක ඔවුන්ගේ ගැටළු ධාරිතාව ගැටලු නිසා විය හැකියි. විශේෂයෙන් ගම්පහ දිස්ත්‍රික්කය ඇතැම් ස්ථානවල පුත්තලම දකුණු ඔය වගේ ගාල්ල මාතර වගේ පැතිවල ඒ ගැටළු  බරපතළ විදියට තියෙනවා. ඉතින් මේක අපිට වෙන කරන්න දෙයක් නැති නිසා හොඳයි. ඒ කියන්නේ හොඳ ක්‍රමවේදයක්. හැබැයි මේකෙ වාසි තියනවා. මිනිස්සු ගෙදරින් අරන් ගිහිල්ලා හුදෙකලා කරලා ප්‍රතිකාරක මධ්‍යස්ථානයකට දාල රෝග ලක්ෂණ නැති කෙනෙක් මානසිකව ඒ මනුස්සයා හොඳටම අඩපණ වෙන තත්ත්වයකට පත් කරලා මොකද ගෙදර තුන්දෙනෙක් ඉන්නව නම් අම්මයි තාත්තයි දුවයි තුන් තැනකට එහෙම නැත්නම් දෙතැනකට දාලා ඒගොල්ලො වෙන් කරනවට වැඩිය ,ප්‍රායෝගිකව එක නිවස තියලා ඒගොල්ලොන්ට අර සාමාන්‍යයෙන් භාවිතා කරන දුම් අල්ල ගන්න එක ඔය වගේ මොනාහරි පහසුකමක් සලසා ගන්න අවස්ථාව දීලා එකට ඉඳලා අපි ඒගොල්ලෝන්ව හොයා බලන ක්‍රමවේදය හොඳයි. ඒක තමයි දැන් ප්‍රායෝගිකව කරන්න පුළුවන් ක්‍රමවේදය.\n \n\n\n \nඅපි එන්නත්කරණය ගැන කතා කරමු. මොකද මේ දිනවල අපිට නැවතත් සභාපතිතුමා පේන්න තියෙන තත්ත්වයක් තමයි තදබදයක් තියෙනවා විශාල වශයෙන් දෝෂාරෝපණ එල්ල වෙමින් තිබෙනවා මේ කර්තව්‍ය කරන කාර්ය මණ්ඩලවලට. ඒ වගේම ත්‍රිවිධ හමුදාවට. මොකක්ද යළි උද්ගත වෙලා තියන බිමේ ප්‍රශ්නය?මේ එන්නත්කරණය සම්බන්ධව පළමුවෙන්ම දැනට ඒන්නත් ආවරණය සම්බන්ධව තියෙන දත්ත පිළිබඳ ගැටලු තියෙනවා කියලා පේන්න තියෙනවා. සරලම උදාහරණය තමයි දකින්න ඇති ඔබ පුවත් විකාශය පෙන්නුවා හිඟුරක්ගොඩ ප්‍රදේශයේ එන්නත්  ලබා ගැනීමේ මධ්‍යස්ථානයක ඇතිවෙච්ච ගැටළු. හැබැයි ජාතික දත්ත බැලුවාම පොළොන්නරු දිස්ත්‍රික්කය අවුරුදු 30-60 අතර සියයට සීයක් ආවරණය වෙලා තියෙනවා කියලා මම දැක්කා.ඒ අනුව මේ දෙවැනි මාත්‍රාව ලබා ගන්න ගිහිල්ලා ඇතිවෙච්ච තදබදයක් වෙන්න බැරිද?නෑ. හිඟුරක්ගොඩ මාත්‍රා දෙකම ගන්න අය ඉදල තියනවා එතන.  අපේ සාමාන්‍යයෙන් රටේ ආවරණය එක මාත්‍රාවක් හරි ගත්තහම  57%    විතර වගේ සංඛ්‍යාවකට ගිහිල්ලා තියෙනවා එක මාත්‍රාවක් හෝ ගත්ත කට්ටිය. එතකොට  57% ක් වගේ ආවරණයක් තියෙන තැනකට මෙච්චර ඉල්ලුමක් එතකොට මේ ඉල්ලුමට ප්‍රධාන හේතුව තමයි පළවෙනිම දේ ජනමාධ්‍ය හරහා ඔවුන්ට එන්නත ලබා ගන්න කියලා කරපු පෙළඹවීම. ඒක මම කියන්නේ නරකයි නෙමෙයි. ඒක අනිවාර්යයෙන්ම කළ යුත්තක්. ඒ වගකීම ජනමාධ්‍ය හොඳට කළා. එතකොට ඒ පෙළඹවීමත් එක්කම මහජනතාවට තියෙන ප්‍රශ්නේ තමයි මේක ජීවත්වෙනවද ,මිය යනවද කියන එක පිළිබඳ ප්‍රශ්නයක්. මොකද පැහැදිලිවම දත්ත ඉදිරිපත් කරනවා අපි දැක්කා මහාචාර්ය නීලිකා මලවිගේ මැතිතුමිය කරපු පර්යේෂණයක ප්‍රතිඵල ඉදිරිපත් කලා. එතුමිය කොහොමද එන්නත ගත්ත එන්නත් වර්ග එක්ක ඉදිරිපත් කළා මරණ සංඛ්‍යාව කොහොමද කියලා. ඒ නිසා මිනිස්සු එන්නත ගන්න ඒ කියන්නේ  අනිත් කෙනා පාගලා හරි එන්නත ලබා ගන්න තැනට මහජනතාව පත්වුණා. එතකොට මේ සටනත් එක්ක මිනිස්සු දන්නෙ නැහැ අපිට සම්පූර්ණයෙන්ම අඛණ්ඩ එන්නත් සැපයුමක් සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්ය වලට නෑ කියලා. ඒ කියන්නේ සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලවල මේ එන්නත් දිස්ත්‍රික්කවලට බෙදා දෙන ක්‍රමවේදය පිළිබඳ පැහැදීමක් නැහැ සංගමයක් විදියට අපිට. ඒ වගේම දිස්ත්‍රික්කයකට ආවට පස්සෙ ඒක සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාල වලට බෙදා දෙන ආකාරය පිළිබඳවවත් අපිට පැහැදීමක් නෑ කුමන කාරණා පදනම් කර ගන්නවද කියලා අපිට තේරෙන්නෙත් නෑ. එතකොට මේක අනිත් එක මහජනතාව දන්නෙ නෑ මේ එන්නත් හෙට දවසේ අළුයම අපිට හම්බවෙනවා කියන්නේ අද රෑ බොහෝ වෙලාවට. එහෙම නැත්නම් අද දින හවස් භාගයේ අපිට කියන්න හෙට දවසේ ඔබට එන්නත්  හම්බ වෙනවා කියලා. ඒ හම්බවෙන ප්‍රමාණය සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය කොට්ඨාස ජනගහනය 50 000 කියමුකො අපි. හැබැයි එන්නත් මාත්‍රා පනස්දාහක් නෙමෙයි. අපි එන්නත් ලබා නොදුන් ග්‍රාම නිලධාරී කොට්ඨාස විස්සක්, විසිපහක් තියෙනවා බොහෝ සෞඛ්‍ය වෛද්‍ය කාර්යාල වල. එතකොට ඒ සංඛ්‍යාවට ප්‍රමාණවත් එන්නත් තොගයක් නෙමෙයි එන්නේ. එන්නත් තොගයක් බොහෝ වෙලාවට එන්නත් දෙදාහක් එහෙම නැත්නම් තුන්දාහක් ඔය වගේ ප්‍රමාණයක්. එතකොට අපි කරන්නේ සෞඛ්‍ය වෛද්‍ය නිලධාරී සහ මහජන සෞඛ්‍ය පරීක්ෂකවරු එකතුවෙලා මේ ලැබෙන මාත්‍රා 2000 , 3000 දිය හැකි ග්‍රාම නිලධාරී කොට්ඨාස තෝරනවා. ඒ කියන්නේ ජනගහනය මත. සමහර වෙලාවට පන්සියයක් ඉන්න පුළුවන් ග්‍රාම නිලධාරී කොට්ඨාස. නැත්නම් දාහක් වෙන්න පුළුවන්. අපි මේකට සරිලන පරිපාලන කොටසක් තෝරාගෙන ඒ කොටස අපි ශබ්ද විකාශන යන්ත්‍ර යොදාගෙන ප්‍රචාරය කරලා ග්‍රාම නිලධාරීන්ට කියලා රාත්‍රී කාලයේ බොහෝ වෙලාවට මේවා වෙන්නේ. පහුවදා මේ ග්‍රාම නිලධාරී කොට්ඨාස ඉලක්ක කරගෙන එන්නත් මධ්‍යස්ථාන පිහිටුවනවා. අපි එතකොට ඒ එන්නත් මධ්‍යස්ථානයේ අපි එහෙම පිහිටුවාගත්තෙම සංඛ්‍යා මත පදනම් වෙලා අපිට තියන එන්නත් සහ ජන සංඛ්‍යා මත පදනම් වෙලා.දැන් මේක බලපාන්නෙ බොහෝ වෙලාවට පළමු මාත්‍රාව ලබා දීමේදී ද නැත්නම් මාත්‍රා දෙකටම ද?දැන් දෙවන මාත්‍රාවටත් මේ කාරණය මේ විදියට ම බලපානවා. ඒ කියන්නේ අපි එහෙම පිහිටුවා ගත්ත මධ්‍යස්ථානයකට අපි තෝරගත්ත ප්‍රදේශය හැර වෙනත් ප්‍රදේශයකින් ජනතාව ඇවිල්ලා එන්නත් ගන්න ගියොත් අපි අර්බුදයකට මුහුණ දෙනවා. එතකොට වෙන්නේ පෝලිමේ විශාල සංඛ්‍යාවක් ඉන්නවා මේ මම කියපු කලින් කිව්ව උනන්දුවත් එක්ක. ඒගොල්ලොන්ගෙ පෝලිම මැදට එද්දී එන්නත් ටික ඉවර වෙනවා. ඊට පස්සේ අර ප්‍රජාව සෘජුවම සෞඛ්‍යය කාර්ය මණ්ඩලයෙ ඒක්ක ගැටුම් හදාගෙන තමයි එතනින් එළියට යන්නේ. එතකොට මිනිස්සු මේ සිදුවීම දෙපාරක් තුන්පාරක් උනාට පස්සේ මිනිස්සු දන්නවා පොරකාලා පෝලිමේ ඉස්සරහට ගියොත් බෙහෙත විද ගන්න පුළුවන් පිටිපස්සේ හිටියොත් බෙහෙත් නෑ කියලා. දැන් ඒක තමා මහජනතාව භාවිතා කරන්නේ. අපි 9 ට එන්නත් දෙන්න පටන් ගන්නවා නම් රෑ දෙකේ ඉඳලා පෝලිමේ ඉන්නවා. එතකොට මේක තමයි මේ මේ ගැටලූවට මුල.දෙවැනි මාත්‍රාව ලබා ගැනීමේදී පළමු මාත්‍රාව යම් මධ්‍යස්ථානයක අපි එන්නත් මාත්‍රා දාහක් දුන්නනම් දෙවැනි මාත්‍රාව දෙන්න අපි යන්නේ ඒ දිනයට තව දාහක්. ඒ කියන්නේ එන්නත් මාත්‍රා දාහක් තමයි අපිට හම්බ වෙන්නෙ පළමු මාත්‍රාව දීපු දාහට දෙන්න. එතකොට ඒ මධ්‍යස්ථානය දීපු අය හැර වෙනත් තැනකින් කෙනෙක් ඇවිල්ලා තව මාත්‍රා දෙසීයක්, තුන්සීයක් අරගෙන ගියොත් අර පළමු මාත්‍රාව දීපු කොටසට දෙන්න දෙසියයක් තුන්සියකට නැති වෙනවා. ඕක තමයි ගැටලුව.ඉතින් මේ වෙද්දි රජය වගේම අපිත් වැඩිම විශ්වාසයක් තබන තියෙන්නේ එන්නත සම්බන්ධයෙන්. මේ සටන ජය ගැනීමේ සටනේ දී. සභාපතිතුමා දැන් පසුගිය දිනක විශේෂඥ වෛද්‍ය ප්‍රසන්න ගුණසෙන මහත්මයා රටේ ජනතාව එන්නත්කරණයට දිරිගන්වන ගමන් කියනවා පළමු මාත්‍රාව ඕනෑම මධ්‍යස්ථානයකින් ලබාගන්න පුළුවන් කියලා' එතකොට ඉතාම සාධනීය තත්ත්වයක් ඒක රටේ පුරවැසියෙකුට ඕනෑම තැනකට ගිහිල්ලා පළමු මාත්‍රාව ලබා ගන්න පුළුවන් විශේෂයෙන්ම මේ ලැබෙන සැපයුම ඉතාම හොඳින් ලැබෙනවා කියලා තමයි අපිට පෙනෙන්න තියෙන්නෙ. දැන් ඇයි ඔබතුමාලට තියෙන ප්‍රශ්නය රාජ නිලධාරීන් විදියට ඒ ගන්න තීරණයක් ඕනෑම තැනකින් කරගන්න පුලුවන් කියන එක ඇයි ඔබතුමාලට ක්‍රියාත්මක කරන්න බැරි?ඔව් අපිට ආයිත් පාරක් අපිට  ප්‍රකාශත් එක්ක තේරුනේ තීරණ ගන්න ශීත කාමරය සහ බිම  දෙක  සෑහෙන දුරයි කියලා.  බිමේ ප්‍රායෝගිකව වෙන දේ පිළිබඳ අනවබෝධයෙන් තමයි කාර්ය සාධක බලකායේ නියෝජිතයින් ඒ ප්‍රකාශය නිකුත් කළේ කියලා. අපිට ලැබෙන සීමිත එන්නත් තොග මම කලින් කිව්ව වගේම අපි තෝරාගත්ත පරිපාලන ප්‍රදේශයකට බොහොම අමාරුවෙන් ඒ ප්‍රදේශය පමණක් සීමා කරගෙන තමයි එන්නත් ලබා දෙන්නේ. එතකොට එන්නත් මධ්‍යස්ථානයට ඒ තෝරාගත්ත ප්‍රදේශයට පරිබාහිරින් ආවොත් ඒ ප්‍රදේශය ප්‍රජාවට අපට එන්නත් දෙන්න බැරිවෙනවා. අඛණ්ඩ එන්නත්සැපයුමක් නෑ කියන එක රටේ මහජනතාව තේරුම් ගන්න ඕනේ. එන්නත් බොහොම සුළුවෙන් තමයි සෞඛ්‍ය නිලධාරි කොට්ඨාස වලට ඒනනෙ. දැන් උදාහරණයක් විදියට අද පෙරවරුවේ මම කටාන සෞඛ්‍ය නිලධාරී කාර්යාලයට කතා කරපු වෙලාවේ ඒගොල්ලෝ කිව්වා ඒගොල්ලොන්ට දෙවැනි මාත්‍රාව දෙන්න 5000ක සංඛ්‍යාවක් ඉන්නවා පෝලිමේ. නමුත් ඒ ගොල්ලන්ට එන්නත් මාත්‍රා 2000 ලැබිලා තියෙන්නේ. දැන් මේකෙ දෙදහක් ඉවර උනාම ඒ මිනිස්සු අපිට බැනලා තමයි යන්නේ කියලා. දැන් ඒක තමයි ප්‍රායෝගික තත්ත්වය. අපි තෝරාගත්ත පරිපාලන කොට්ඨාසයේ අපි එන්නත් මධ්‍යස්ථාන ස්ථාපිත කරන්නේ ඒ සංඛ්‍යාව විතරක් එන්නත් අපි ළඟ තියෙන නිසා. එතකොට විශේෂඥ වෛද්‍යවරයා කියපු විදියට අපේම සෞඛ්‍ය නිලධාරී කොට්ඨාසය වෙනත් තැනකින් එන කෙනෙක්ට හෝ වෙනත් සෞඛ්‍ය නිලධාරී කොටසෙන් එන කෙනකුට අපි එන්නත් ලබා දුන්නොත් ජනගහනයට සාපේක්ෂව අපිට ආයේ එන්නත් ලබා දෙන ප්‍රමාණය සීමිතයි.\n \n\n\n \n*ත්‍රිවිධ හමුදාව මැදිහත් වෙලා කරන එන්නත් කරන මධ්‍යස්ථානය වෙනස් නේද ...මොකද විහාර මහා දේවී විහාර මහා දේවී උද්‍යානයේ දියත උයන වගේ තැන්වල මම හිතන්නේ පළමු මාත්‍රාව ලබා නොගත් අයට ගිහිල්ලා ගැනීමේ හැකියාව තියෙනවා නේද.....?                                                  \"විවිධ හමුදාවේ තියෙන එන්නත් කරන මධ්‍යස්ථාන වලට අඛණ්ඩ එන්නත් සැපයීමක් තියෙන දිවා රෑ ක්‍රියාත්මක කරන එන්නත් මධ්‍යස්ථාන දෙකක් එය පැය 24ම විවෘතයි ඔවුන්ට එන්නත් ඉවර වෙද්දි නැවත එන්නත් සපයනවා....ඒ නිසා ඔවුන්ට ඉන්න පිරිස් බලයත් එක්ක ගංවතුර එක සැපයීමේ ක්‍රියාවලියක් තියෙනවා....\"*මොකක්ද මේකෙ තියෙන ප්‍රශ්නය සෞඛ්‍ය අංශ මඟින් ක්‍රියාත්මක වන සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශ වලට  එන්නත සැපයුමේ ප්‍රශ්නයක් තියෙනව කියලා ඔබතුමා කියන්නයි ත්‍රිවිධ හමුදාවේ සැපයුම හොඳින් සිදුවෙනවා කියලා ඔබතුමා කියන්නයි කොතනද මේකේ ප්‍රශ්න තියෙන්නේ....?                                         \"ඔබ කිව්ව වගේම ත්‍රිවිද හමුදාව ප්‍රධාන එන්නත් මධ්‍යස්ථාන දෙකක් හෝ තුනක් තමයි පවත්වාගෙන යන්නේ නමුත් සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාස තියෙනවා තුන්සිය හැටකට ආසන්න සංඛ්‍යාවක් දැන් ඔය ලැබෙන එන්නත් තොග තුන්සිය හැටකට තමයි බෙදන්නේ ඒ බෙදද් දී එවැනි අඛණ්ඩ සැපයුමක් ලබා දීමේ හැකියාවක් නැහැ MOH එකට අඛණ්ඩව එන්නත් දෙනවනං අපිට අඛණ්ඩව එන්නත් කරන සිද්ධ කරන්න පුළුවන්...නමුත් අපිට දෙන ප්‍රමාණය එන්නත් මධ්‍යස්ථානයේ උදේ තුනේ ඉඳලා පෝලිමේ ඉන්න පිරිසකටවත් ලබා දෙන්න බැරි නිසා තමයි මේ ගැටලූ නිර්මාණය වෙන්නේ...\"*ඔබතුමා අර දත්ත සම්බන්ධයෙන් කියූ ප්‍රශ්නයේදී යමෙකු ට මෙහෙම උපකල්පනය කරන්න හැකියාවක් නැද්ද ...ඒ කියන්නේ ඔබතුමාලා සෞඛ්‍ය වෛද්‍ය නිලධාරි කොට්ඨාස මට්ටමෙන් එන කරන කරනවා  ඒ වගේම ත්‍රිවිද හමුදාව මැදිහත් වෙලා කරන එන්නත් කරන මධ්‍යස්ථාන වලත් එන්නත් කරන කරනවා  ඔබතුමා එනනත්කරණ  වෛද්‍ය නිලධාරී කොට්ඨාශයක කෙනෙක්  ඇතැම් විට ත්‍රිවිධ හමුදාවේ මධ්‍යස්ථානයකට ගිහිල්ලා  මේ වෙද්දී එන්නත් කරන කරගෙන තියෙන්න පුළුවන් තියෙන්නෙ පුළුවන් එතකොට ඒ දත්ත ඔබතුමාලගේ පද්ධතියට එක් වෙන්නේ නැහැ නේද..ඒ දත්ත ජාතික දත්තවල තියෙන්නෙ පුළුවන් අර දත්ත පරස්පරයට හේතුව නෙවෙයි  මේ පෙන්වන්නේ ....?                                      \"දත්ත පරස්පරය ට හේතුව යම් තරමකට ඒක බලපෑමක් වෙන්න පුළුවන්...නමුත් ප්‍රායෝගිකව එන්නත් ලබා නොගත්ත විශාල පිරිසක් ඉන්නවා කියලා තමයි මේ කියන්නේ මොකද අපි කවුරුවත් එක එන්නතක් විදගෙන තියෙද්දි තියෙද්දී ඇයි පොරකාලා දෙවැනි මාත්‍රාව හැර තව එන්නතක් විද ගන්න යන්නේ නැහැ...මිනිස්සු පොර කන්නේ බොහෝ දෙනෙක් පළමු මාත්‍රාව ගන්න....මොකද කාඩ් එකක් අතේ තියන කෙනෙක් දන්නවා තමන්ට දෙවැනි මාත්‍රාව ඊළඟ දවසේ දී අදාළ දිනයේ දී ලැබෙනවා කියලා ....එහෙම නැති පිරිස් තමයි උදේ තුනේ ඉඳලා පෝලිමේ ඉඳලා පළමු මාත්‍රාව ගන්න මේ පොර කන්නේ මේ දත්ත අපිට ඉදිරිපත් කෙරුවට 57% කියලා අපි කිව්වට 60 ට වැඩි සියලු දෙනාම එන්න කරන කරලා කියන මතය තමයි දැන් ඉන්නේ නමුත් එහෙම නැහැ....\"*දැන් ඔබතුමාලා ඔහොම කතා කරහම හැමතිස්සෙම අපි වෙනත් බලධාරියෙක් ආවහම ඔබතුමා මෙහෙම කිව්වා කියලා එතුමන්ලාගේ අවධානයට දානවා.එතකොට බොහෝවිට කියන්නේ මාධ්‍යයට ඇවිල්ල කියන්නෙ නැතුව ඔය සම්බන්ධයෙන් සංගමයක් විදියට සෞඛ්‍ය අමාත්‍යාංශයට කියන්න තිබුනනෙ ඇයි දත්ත ටික හදලා මේවා පරස්පරයක් තිබුණා කියලා  අපිට දැනුම් දුන් නැත්තෙ ඒ කියන එකත් සාධාරණයි නේද සභාපතිතුමා ...?                    \"covid වලට මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගෙන් මගේ මතකය හැටියට මාස දෙකකට ආසන්න කාල සීමාවක PHI මහත්තරු උන්නද මළාද කියල කවුරුත් ඇහුවේ නැහැ....හිටපු ඇමති තුමිය ගියා නව ඇමතිවරයෙක් ආවා මෙවැනි ගැටලු නිර්මාණය වුණා මහජන සෞඛ්‍ය පරීක්ෂකවරු හතළිහක් විතර ආසාදිතයන් බවට පත්වුණා ජනතාව පහර දුන්නා නිදි නොලබා වැඩ කරනවා හැබැයි හිටපු  අමාත්‍යවරිය මසකට වරක් හෝ පෞද්ගලිකව කතා කරලා විස්තර ඇහුවා නමුත් නව ඇමතිවරයා  කතා කරලා විස්තර ඇහුවේ නෑ සමහර වෙලාවට එතුමාට වැඩ වැඩ ඇති සමහර වෙලාවට....බලාපොරොත්තු වෙනවා ඉදිරියේදී හරි කතා කරයි කියලා අපිට කියන්න තැනක් නැහැ ඇත්තටම....මාධ්‍යයෙන් අවස්ථාවක් දුන්නේ නැත්තං මිනිස්සු හිතන්නේ බලධාරීන් කියන දේ....ඉහළ තලය සහ බිම අතර සංවාදය මේ covid වසංගතය පුරාවටම දුර්වලයි මේකට නොයෙකුත් හේතු බලපානවා ඇති නමුත් මේ මොහොතේත් ඒක දුර්වලයි නමුත් එන්නත් කරන වැඩසටහන අපිට පේන්න තියෙනවා ලංකාවේ හොඳම නිවාරණ සෞඛ්‍ය සේවා තිබ්බ රටක් ලංකාව...මේ නිවාරණ සෞඛ්‍ය සේවාවේ දැන් කොච්චර පණ අදිනවා ද කිව්වොත් වාර්තාවෙන ආසාදිත සංඛ්‍යාව ජාතික මට්ටමට එකතු කරගන්න බැරි තැනට පත් වෙලා.... මේ තිබිච්ච ශක්තිමත් සෞඛ්‍ය නිවාරණ සේවාව covid වසංගත එක්ක අඩපණ උනේ මේ රටේ බලධාරීන්ගේ වරදින්....මේක ආයිත් නැටුවේ නැත්තං ඒ වගේම ඉස්සරහ ව්‍යසනයකදී  අසරණ වෙනවා කියන එක මතක තියාගන්න ඕනේ.... \"*අන්තිමට ජනතාවගේ ජීවිතවලට මේක බලපාන්නෙ කාගේ වරද වුණත් මොකක්ද ඔබතුමාලට යෝජනා කරන්න පුළුවන් විසදුම් සන්නිවේදන ප්‍රශ්න විසඳගෙන බිම් මට්ටමේ සිට සැබෑ මට්ටමේ තීරණ ගන්න තීරකයන්ට ...?                                                   \"ඇත්තටම මේක කියපු ගමන් රජයේ පාර්ශවයෙන් කියන්නේ අපි එවන දත්ත මත පදනම් වෙලා තමයි තීරණ ගන්නේ කියලා හැබැයි අපි එවන දත්ත වත් හරයට එකතු කර ගන්නේ නැහැනේ ඒකත් පේන්න තියෙනවා...කළ යුත්තේ අවම වශයෙන්  දිස්ත්‍රික් මට්ටමෙන් හෝ සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශ මට්ටමෙන් හෝ ජාතික මට්ටමෙන්  මේ බිමේ වෙන්නේ මොකද්ද කියලා බලධාරීන් අහන එක නියෝජනයක් ගන්න එක මොකක් හරි අඩුම ගානේ ඇත්තටම බිමේ මොකද වෙන්නේ කියලා එක්කෝ සෞඛ්‍ය වෛද්‍ය නිලධාරියෙක්  නැත්තං PHI මහත්මයෙක් තමයි දන්නේ....ඔය කවුරුත් දත්ත විශ්ලේෂණය කරන්න කලින් අපි දන්නවා මේකේ රෝගීන් අඩුවෙනවද වැඩි වෙනවද කියලා රටේ මිනිස්සු දන්නවා අපි කිව්ව කොයි වෙලාවක වත් වැරදුණේ නැහැ කියලා ...ඒක තේරෙන්නෙ අපිට...ඒක තේරිලා ගොඩක් කල් ගියාට පස්සේ තමයි අපි එවන දත්ත ටික එකතු කරල තීරණ ගන්නේ...ඉතින් අපි මේ මොහොතේත් කියන්නේ මේ වැඩ කරන මහජන සෞඛ්‍ය පරීක්ෂකවරුන් මොකද කරන්නේ ඔවුන්ට මොනාද අඩුපාඩු කියලා නිකමට හරි බලධාරීන් හොයා බලන්න ඕනේ...\"*හැමෝගෙම අරමුණ විය යුත්තේ මේ සටන ජය ගැනීම බොහෝ විට මේ වෘත්තීය සමිති සෞඛ්‍ය අංශයට සම්බන්ධ වෘත්තීය කණ්ඩායම් ප්‍රායෝගික නොවන කණ්ඩායම් යෝජනා ඉදිරිපත් කරමින් රජය මොන දේ කරත් මේක මදි කියන මතය සමාජ ගත කරමින් යම් කිසි දේශපාලනයක නිරත වෙනවා කියන එක  පැහැදිලි...දේශපාලන අධිකාරියේ කවුරු අමාත්‍ය ධුරය දැරූ වත් ඒක තමයි ඔවුන්ගේ ඔවුන් දරන මතය...මේක ඉතාම බරපතළ තත්ත්වයක් මොකද ඔබතුමාලගේ අරමුණ දේශපාලනය කිරීම නං බලධාරීන්ට අවශ්‍ය ඉක්මනට ගැටළු විසඳාගැනීම නම් එතන ඝට්ටනයක් සිදු වෙනවා....මොකක්ද ඔබතුමාලට මේකට දෙන්න තියෙන ප්‍රතිචාර ඒ වගේ මතයක් නිකන් ඇතිවෙන්නත් විදිහක් නැහැ....එවැනි කණ්ඩායම් ඉන්නව නේද මෙතන...?                                                     \"යම් වෘත්තීය සංගම් දේශපාලනික මත  දරණ කණ්ඩායම් ඉන්න පුළුවන් හැබැයි මේ වෘත්තීය සංගම් වලට ඇහුම්කන් නොදීම සහ වෘත්තීය සංගම්වල සාධාරණ විවේචන භාර නොගැනීම ඒ සාධාරණ විවේචන වලට යම් ක්‍රියාමාර්ග නොගැනීම නිසා තමයි මේ තත්ත්වය ඇත්තටම වර්ධනය වෙලා තියෙන්නේ රජය කරන සෑම  දෙයක්ම නරකයි කියල කිව්වේ නැහැ....තාමත් එන්නෙත් කරණයෙන් නොදැකපු රට වල් තියෙද්දි මේ රටේ මිනිස්සුන්ට අවස්ථාව හදලා දීපු රජයට අපි හැමතැනම ස්තූතිවන්ත වුණා...ඒ වගේම මෙවැනි එන්නත් අනිත් රටවල් වලට නැතුව තියෙද්දි අඛණ්ඩව සැපයුමක්   ගෙනල්ලා අපි වගේ දුප්පත් ආර්ථිකයක්  තියෙන රටක මේ කරන ක්‍රියාවලිය අපි අගය කරනවා හැබැයි මේකේ තියෙන්නේ දේශපාලනික පක්ෂයක ප්‍රශ්නයක් වත් ජනාධිපති තුමාගේ ප්‍රශ්නයක් වත් නෙවෙයි.එතන යටින් ඉන්න නිලධාරීන්  සෞඛ්‍ය සේවාවේ සහ අනෙකුත් නිලධාරීන් මේක කළමනාකරණය කරන ගන්න ප්‍රශ්නයක්...ඒ කියන්නේ කළමනාකරණය කරගන්න ප්‍රශ්නයක් තියෙන්නේ....ඉන්න මේ නිලධාරීන් 2500කින් PHI මහත්වරුන්ට මෙච්චර වැඩක් කරන්න පුළුවන් නම්  MOH ලා මම හිතන්නේ හයසීයක් විතර ඇති සෞඛ්‍ය වෛද්‍ය නිලධාරීන් හයසීයකට මේ වැඩේ කරන්න පුළුවන් නම් වේග කළමනාකරණය කරලා සහයෝගය දීලා තල්ලුව දුන්නොත් මීට වැඩිය වැඩක් කරන්න පුළුවන් අපිට...\"*විශේෂයෙන්ම ජනාධිපතිවරයා සිදුකරන ප්‍රකාශ ගත්තහම බොහොම පැහැදිලියි ජනාධිපතිවරයා විශාල බලාපොරොත්තුවක් තියාගෙන ඉන්නවා එන්නත්කරණය පිළිබඳ ලංකාවේ ...එතුමා මැදිහත්වීම් කරලා මේ සැපයීමත් ඉතාම සාධනීය මට්ටමකට රට තුළ ගෙනල්ලා තියෙනවා නමුත් ඔබතුමාලා මේ පෙන්වන රතු එලිය ඉතාම භයානකයි මොකද මේ එන්නත්කරණය සම්බන්ධයෙන් දත්ත වලත් පරස්පරතා තියෙනවා කියලා අපි දැක්කා මේ ප්‍රශ්න සම්බන්ධයෙන් පරස්පරතා ඇති වෙද්දි  ජනාධිපතිතුමා මැදිහත් වෙච්ච අවස්ථා තිබුණා..එතකොට සංගමයක් විදියට ඔබතුමාට ඉදිරියේ දී හැකියාවක් ලැබේ ද මාධ්‍යයට මේ දත්ත පිළිබඳව යම් කිසි දල අවබෝධයක්  ලබාගත හැකි මට්ටමෙන් හෝ පරස්පරතාවය පෙන්වන යම්කිසි ඉදිරිපත් කිරීමක් ඉදිරිපත් කරන්න....?                                                                \"ඒ දත්ත පිළිබඳව මම පැහැදිලිවම කියන්නේ ජාතික මට්ටමේ ලැබෙන එන්නත් ප්‍රමාණය ජනගහනයෙන් ප්‍රතිශතයක් කියන එක අපිට ගැටලුවක් නැහැ මොකද ඒ ලැබුණු එන්නත් වෙන රටකින් ඇවිල්ලා එන්නත් එන්නත්කරණය කරගෙන යන්නේ නැහැ මෙම එන්නත් බෙදා හැරපු දිස්ත්‍රික්ක වල තියන ආවරණ ප්‍රතිශතය පිළිබඳව ගැටලු තියෙනවා...උදාහරණයක් විදිහට ගම්පහ දිස්ත්‍රික්කයේ වැඩිම එන්නත් කරන සැපයුම තියෙන්නේ මීගමුවට...එතකොට මෙතන එන්නත් ලබාගන්න සියලුම දෙනා ගම්පහ දිස්ත්‍රික්කයට අයිති කියලා ගණන් හැදුවොත් ඒක වැරදියි...ඒ වගේ ජාතික මට්ටමේ එකතුව ප්‍රශ්නයක් නැහැ හැබැයි මේ එන්නත් බෙදා හැරපු දිස්ත්‍රික්ක මට්ටමේ ගැටලුවක් තියෙන්නේ ....\"*ඔබතුමා මහජන සෞඛ්‍ය සේවකයෙක් විදිහට නිලධාරියෙක් විදිහට මම කැමතියි ජනතාවට මේ වෙලාවේ යොමු විය යොමුවිය යුතු ආකාරය පිළිබඳව සරලව නැවතත් පැහැදිලි කිරීමක් කරනවා නම්....ඔබතුමාලට ප්‍රායෝගිකව එන්නත ලබා දෙන්න පුළුවන් වෙන්න...?                                       \"අපි සදහන් කරා වගේම යුද හමුදාව මගින් ක්‍රියාත්මක කරන 24 පැයේම ක්‍රියාත්මක කරන එන්නත්කරණය  මධ්‍යස්ථාන වලින් ඕනෑම අවස්ථාවක ගිහිල්ලා එන්නත ලබා ගන්න පුළුවන්....ඊට අමතරව සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශ මට්ටමෙන් පවත්වන එන්නත් මධ්‍යස්ථාන වල ඒ එන්නත් මධ්‍යස්ථාන වලට පැමිණිය යුත්තේ කවුරුන්ද කියන එක ශබ්ද විකාශන යන්ත්‍ර මඟින් හෝ අදාල ග්‍රාම නිලධාරීන් මගින් ඔබව දැනුවත් කරයි....බොහෝ අවස්ථාවල ඉදිරියේ ප්‍රදර්ශනය කරලා තියෙනවා කුමන ග්‍රාම නිලධාරී කොට්ඨාශ වල අයට ද මෙතැන එන්නත් ලබා දෙන්නේ කියලා...ඒ නිසා ඒ පිරිස පමණක් අදාල එන්නත් මධ්‍යස්ථාන වලට පැමිණෙන්න,ඒ පැමිණුනාට පස්සේ ඔබ වැදගත්ම දේ තමයි සෞඛ්‍ය උපදෙස් දුරස්ථභාවය තියාගෙන ඉන්න උත්සාහ කරන්න මොකද  අපි දන්නවා සමාජයේ 30% ආසාදිතයින්  ඉන්නවා  ඒ ආසාදිතයින් එතනත් ඉන්නවා...ඒ ආසාදිතයින්ගේ ඔබට covid 19 වැළඳුණොත් ඔබ එදින ලබාගන්න එන්නතින් ඔබට ආවරණයක් නැහැ...ඔබ එන්න එන්නතේ ඊළඟ මාත්‍රාව ලබා ගැන ආවරණයක් ලබා ගන්න කලින් ඔබට මියයන්න වෙන්න පුළුවන්...ඒ නිසා ඒ ගැන අවධානය කටයුතු කරන්න....ඒ වගේම එන්නත් අදාල කොට්ඨාශයෙන් බැහැරව ගිහිල්ලා ලබා ගන්න උත්සාහ කරන්න එපා.... ඔබට ත්‍රිවිධ හමුදා මධ්‍යස්ථානයකට ගිහිල්ලා එන්නත් ලබා ගන්න පුළුවන් එහෙම නැතිනම් සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශයක පවත්වන සායනයකට ගිහින් පෝලිමේ ඉන්නත් ගැටලු ඇති කර ගන්නත් එපා මේ covid 19 විශාල කාර්යභාරයක් කරන අනෙකුත් රාජකාරි කරන ගමන් තමයි අපි මේ එන්නත් ලබා දෙන්නේ එනිසා සහයෝගය ලබා දෙන්න ඔබටත් මේ එන්නත් සැපයීම විදිහට ඉතාමත් ලඟ දිනයකදී එනවා.....ඒ දිනයේ දී ඔබ එන්නත ලබා ගන්න අනෙක් අවස්ථාවල ගැටුම් ඇති නොකර එන්නත් මධ්‍යස්ථානවලින් එන්නත් ලබා ගන්න කටයුතු කරන්න....\"*ඔබතුමාලට පුළුවන්ද බිම් මට්ටමේ සෞඛ්‍ය සේවකයින් විදිහට ජනතාවට සහතිකයක් දෙන්න  සෞඛ්‍ය වෛද්‍ය නිලධාරි මට්ටමෙන්  එන්නත් නොලැබුණු ග්‍රාම සේවා කොට්ටාශ නොතිබෙන මට්ටමක සෞඛ්‍ය අමාත්‍යාංශය මැදිහත් වීම අරන් සියලුම දෙනාට එන්නත ගෙනල්ලා දෙනවා කියලා...?                                                           \"රජය එන්නත ලංකාවට ගෙන එන ආකාරයට පසුගිය දින වල එන්නත ගෙනාපු ආකාරයට ලංකාවට ඉදිරියේදීත් එන්නත් සැපයුම ලැබුණොත් ඔබට අනිවාර්යෙන්ම ඔබට හිමි එන්නත් ඔබට ලබා දෙනවා මොකද අපි ග්‍රාම නිලධාරී කොට්ඨාශ තෝරා ගන්නේ එන්නත නොලැබුණු පදනම මත ඒ නිසාම ඔබට අනිවාර්යයෙන් එන්නත ලැබෙනවා අනවශ්‍ය බියක් ඇති ගැටුමක් කලබලයක් ඇතිකරගන්න එපා ඔබට එන්නද ලබන තුරු ඔබගේ සායන මධ්‍යස්ථාන ස්ථාපිත වන තුරු ඉවසීමෙන් ඉන්න කියන එක තමයි අපි ඉල්ලන්නේ...\"*ඒ අනුව තවත් දින චෝදනාවක් තමයි මේ එන්නත්කරණය ට සම්බන්ධ සෞඛ්‍ය සේවකයින් තමන්ගේ පවුල් වල සාමාජිකයින්ට ඒ වගේම දුර බැහැර පවා ඉන්න තමන්ගේ ඥාතීන්ට තමා සම්බන්ධ එන්නත් කරන මධ්‍යස්ථානයට ඇවිල්ලා  එන්නත ලබා ගන්න අවස්ථාව  දෙනවා....ඒ තත්ත්වය ඇත්තටම මම හිතන්නේ මේ විනය තියාගන්න බැරි වුනොත්  කාටවත් චෝදනා කරලා වැඩක් නැහැ මේ තත්ත්වය ගැන ඔබතුමාලා කොහොමද නිරීක්ෂණය කරන්නේ ඔබතුමාලගේ පැත්තෙන්...?                                                     \"එන්නත් සෞඛ්‍ය සේවාවට ලැබුණු දිනය ඉඳලා යම් යම් අවභාවිතා කිරීම අසන්නට ලැබුණා...ඒ අවභාවිතා කිරීම්වලට දැඩි විනය ක්‍රියාමාර්ග ගත්ත බවක් දැක්කේ නැහැ...ඒ නිසා මේක නරක පූර්වාදර්ශයක් බවට පත්වුණා....වෘත්තීය සංගම් එන්නත් පැහැරගෙන යනවා ඒ වගේ කාරණා අපි රාශියක් දැක්කා මේවට නිසි ක්‍රියාමාර්ග ගත්තේ නැහැ ඉතිං විනය ක්‍රියාමාර්ග නොගත්තා හම දිගින් දිගටම මේක අවභාවිතා වන තත්ත්වයට පත් වුණා ඒ නිසා  මම කියන්නේ පහුගිය කාලයේ ජනමාධ්‍යයේ දිගින් දිගටම ප්‍රචාරය වුණු සිදුවීම් වලට ක්‍රියාමාර්ග ගත යුතුයි මොකද මිනිස්සු බලාගෙන ඉන්නවා උදේ දෙකේ තුනේ ඉඳලා ඇවිල්ල එන්නත් ලබා ගන්න එතකොට ඒ එන්නත් මධ්‍යස්ථානයේ පිටිපස්ස දොරෙන් සෞඛ්‍ය කාර්ය මණ්ඩලයේ අය ට එන්නත් ලබා ගැනීම සදාචාරාත්මක අයිතියක් නැහැ ....ඒ නිසා ඇත්තටම ඒකට අපිට විනය ක්‍රියාමාර්ග ගත යුතුයි කියන තැන මම ඉන්නවා....ඇත්තටම මම මේ එන්නත් මධ්‍යස්ථානයට ගියා ඊට පස්සේ එන්නත් මධ්‍යස්ථානය ඉදිරිපිට තියෙන්නේ ක්‍රීඩාංගණයක් මේ ක්‍රීඩාංගනය කිලෝමීටරයකට වැඩි ප්‍රමාණයක් තියෙනවා ප්‍රවේශ මාර්ගයට ... එතකොට එය ප්‍රවේශ මාර්ගයේ දීර්ඝ පෝලිමක් හිටියා එතකොට මම දැක්කා ඒ නිළධාරිනී කියන්නේ වෛද්‍යවරයකුගේ සම්බන්ධයක් එක්ක තමයි ඒ ගැටලුව නිර්මාණය වුණේ....මේ වෙද්දි මම හිතන්නේ වයඹ පලාත් අධ්‍යක්ෂක සෞඛ්‍ය ජනරාල්වරයා විනය පරීක්ෂණයක් ආරම්භ කරලා තියෙනවා  ප්‍රකාශ ලබා ගනිමින් ඉන්නවා ....මම ඒ මහජන සෞඛ්‍ය පරීක්ෂක වරයා ගෙන් ඇහුවා  ඔබ මේ යැයි වැටෙන් පැන්නෙ කියලා ඒ ග්‍රාම නිලධාරී තුමිය තමයි නිල ඇඳුමත් එක්ක එතුමත් එක්ක පනින්නේ.....ඒ සිද්ධිය විතරක් නෙවෙයි ඕනෑම තැනක එන්නත් අවභාවිත කරනවා නම් සෞඛ්‍ය සේවාවේ නෙමේ රටේ බොහෝ දෙනා එන්නත් ලබාදීමේ ක්‍රමවේදය අවභාවිතා කළා...ඒ නිසා එවැනි සිදුවීම් වලට දැඩි විනය ක්‍රියාමාර්ග ගත යුතුයි ...මොකද ජනතාව තුළ මහජන සෞඛ්‍ය සේවා පිළිබඳ විශ්වාසය බිඳ වැටුණොත් ඒක බරපතළ තත්ත්වයක් වෙනවා ඉදිරියේ දී අපිට මේ සේවාව  පවත්වාගෙන යාම සඳහා.... \"*ඔබට චෝදනාවක් ආවා නේද  ඔබත් ඔබේ පවුලේ සියලු දෙනාටම එක්කන් එක්කං ගිහිල්ල එන්න කරන කරන ලබා ගත්තා කියලා...?                                                                   \"ඔය චෝදනාව කරන ඕනම කෙනෙකුට අපේ දත්ත දාන පරිගණක යෙදුමේ බලන්න පුළුවන්....  අපි ජාතික හැඳුනුම්පත් අංක කියන්නම් මගේ බිරිඳ මහජන සෞඛ්‍ය හෙද සොයුරියක් හලාවත සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ,බිරිඳ තමයි හලාවත සෞඛ්‍ය වෛද්‍ය නිලධාරී නිලධාරී කාර්යාලයේ pcr ලබාගන්නේ... මම පරිපාලන මහජන සෞඛ්‍ය පරීක්ෂකවරයෙක් පුත්තලම දිස්ත්‍රික්කයේ...අපි දෙන්නම සෞඛ්‍ය කාර්ය මණ්ඩලයේ...මගේ  දරුවෝ දෙන්නම අවුරුදු 18ට අඩු යි...ඒ දෙන්නම මේ වෙද්දි වත් එන්නත් ලබාගෙන නැහැ...අපි දෙන්නම එන්නත් ලබා ගත්තේ සෞඛ්‍ය කාර්යය මණ්ඩලයට එන්නත් ලබා ලබා දෙන අවස්ථාවේදී....මගේ අම්මා පළමු මාත්‍රා විතරයි සයිනොෆාම් අරගෙන සති දෙකක් වගේ වෙන්නේ ඒ ලබා ගත්තෙත් ඇය පදිංචි ප්‍රදේශයේ එන්නත් ලබා දෙද්දී....චෝදනා කරන්න පුළුවන් නමුත් ඇත්ත ඕකයි...\" \n",
    "URL": "https://www.gossiplankanews.com/2021/08/PCR-in-many-provinces-cannot-be-stopped-completely-and-opinions-about-patients-cannot-be-obtained-Upul-Rohana.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේක වසංගතයක්, අර කලින් හිටපු සෞඛ්‍ය ජෙනරාල් ලස්සනට මේක ගොඩ දාලා දුන්නා, ඡන්දෙ තියන්න පරක්කු කල නිසා හරි, අපේ සෑර්ට ලකුණු දාගන්න පෙරේත කමේ හරි, පවු ඒ මනුස්සයා පරිසර ලේකම් කලා, අර උම්මා ගෑනිත් මේකට සම්බන්ධයි. නියපොත්තෙන් කඩන්න තිබ්බ දේ දැන් පොරොවෙන්වත් කපා ගන්න බැරිව සාකච්ඡා, පරීක්ෂණ, විවිධ ප්‍රභේධ, සම්මුඛ පරීක්ෂණ, අදහස්, සංඛ්‍යා ලේඛන, අරවද, මේවද, මරනද, රෝහල්ද, බෙහෙත්ද, ඉවරයක් නෑ, මේකට කියන්නෙ දෙවියො පය තියන්න බය තැන්වල යක්කු කරනම් ගහනවා කියලයි, මේ තත්වයට එන්න දෙවියො බයයි, නමුත් යක්කු මේ තත්වයට රට ගෙනල්ලා, අපි තමයි හොඳටම කලේ කියමින් කරනම් ගහනවා ",
            "likes": "+88"
        },
        {
            "comment": " අනිත් එක ජනාධිපතියි, ආණ්ඩුවේ සමහර ලොක්කොයි, සමහර නිලධාරීනුයි, සමහට වෛද්‍ය විශේෂඥයන් කියන විදියට රටේ ඔක්කොම ජනගහණය වැක්සිනේට් කරපු ගමන් නිකන් මැජික් වගේ මේ වසංගතය නතර වෙන්නෙ නෑ. වැක්සිනේෂන් වැඩසටහන්වලින් ඉස්සරහින්ම හිටපු ඊශ්‍රායලය වගේ රටවලත් ආපහු වෛරසය පැතිරෙන්නේ මහ විශාල ප්‍රමාණයකින්. ඊශ්‍රායලය රටේ ජනගහණයෙන් 30% විතර තුන් වෙනි මාත්‍රාවත් දීල ඉවරයි. ",
            "likes": "+10"
        },
        {
            "comment": " එක පිට එකා වැටෙනා මහ රෝග බිය දැක නැති බතක් දින සති මැද සාගතය නෙක අමනයන් පිරි පාලක මාරකය දුක අද විසාලා නුවරකි මේ පුරය  ගිජුලිහිණි සංදේශය ",
            "likes": "+7"
        },
        {
            "comment": " විසාලා නුවර Thibunath peedanaya Thambi Demalu rata allana beeshanaya Hith wala wapura jaathika adaraya Rata allana Rajapaksha palanaya. ",
            "likes": "+6"
        },
        {
            "comment": " Lihinya I’m sorry if I’m copying your style. No doubt that you are the best. It’s just words comes to my mind and I write. Don’t be offended. Will download sinhala fonts soon. I think this is the best way to express thoughts without getting arrested by CID Cheers brother ",
            "likes": "+5"
        },
        {
            "comment": " මට මතක් වුණා මගේ ළමා කාළේ ,අම්මා එක්ක රන්ඩු වෙලා ඉන්නකොට අම්මා කියනවා ළමයෝ ඇවිත් බත් කාපන් කියලා.. බත් එක බෙදලා මේසේ උඩ තියලා,.. ඉතින් මම කන්නේ නෑ දැඩි තීරණයක ඉන්නේ (හරියට මේ ආණ්ඩුව රසායනික පොහොර ගෙන්වන්නේ නෑ කියලා තීරණය කළා වගේ) ඉතින් මට හරි බඩගිනියි අම්මා කුස්සියෙන් එලියට යනකන් ඉදලා ගිහින් හොරෙන්ම බත් බෙදාගෙන කනවා... නමුත් අම්මා බෙදපු බත් එක එහෙම්ම තියෙනවා ,(මේ ආණ්ඩුවත් ඉදලා ඉදලා බැරිම තැන හොරෙන් හොරෙන් නයිට්‍රජන්, පොස්පරස්, පොටෑසියම් සහ දැන් පලිබෝධනාශකත් ගෙන්වන්න හදනවා) ඉතින් තාත්තා කියනවා මට කෝලම් නොකර බෙදලා තියෙන බත් එක කාපිය කියලා,තොට තමයි ඕක බෙදුවේ කියලා (ආණ්ඩුවට මම කියනවා පොඩි එවුන් වගේ පිස්සු කෙලින්නේ නැතිව වැඩ කරපියව් කියලා, ජනතාව තොපිව පත් කළේ පිස්සු කෙලින්න නෙවේ රටට හරියට වැඩක් කරන්ඩ ) ",
            "likes": "+6"
        },
        {
            "comment": " Me PHI ge kata wadi Parissam wela hitu ",
            "likes": "-4"
        },
        {
            "comment": " ඔබතුමාටත් C.I.D..එකට යන්න හිතිල වගේ ",
            "likes": "+56"
        },
        {
            "comment": " මෙයා සෞඛ්‍යය වෘත්තීය සමිති නායකයෙක් නිසා මාධ්‍ය ඉදිරියේ රටේ සෞඛ්‍ය ප්‍රශ්න ගැන අදහස් ප්‍රකාශ කිරීමට ඔහුට නීතියෙන් බාධාවක් නැහැ. ",
            "likes": "+27"
        },
        {
            "comment": " පි.සි.ආර් විතරක් නෙමෙයි කොයි එකද හරියට කරන්නේ ? ",
            "likes": "+41"
        },
        {
            "comment": " Please bring a proper western vaccine. Sinopharm looks like is not the correct one for Sri Lanka. Channa Jasumana and Prasanna fake people. They turned corona into a business? ",
            "likes": "+1"
        },
        {
            "comment": " A fully dysfunctional government is fire-fighting while the public is in danger. Rajapaksha Clan is not bothered and all types of corruption is taking place as we speak. Well-done to 69 million Idiots ",
            "likes": "+17"
        },
        {
            "comment": " It’s too late now. They changed the constitution according to there needs. Thieving family from very rural area of the country. Voters are uneducated racist fools. They asked for sinhala buddist and they got it. No point complaining now. ",
            "likes": "+2"
        },
        {
            "comment": " කාතාව ඇත්ත, දැනට දවස් 15 කට විතර කලින් අපේ ගෙදර ඔක්කොම අය ලෙඩ වුණා, කැස්ස, උණ, ඔලුව කැක්කුම, .. සැකයක් ආවා ... ඒ නිසා රැපිට් ඇන්ටිජන් එකක් එක්කෙනෙකුට හරි කරන්න ගාල්ලේ තියෙන හැම පුද්ගලික රොහලකටම ගියා, ඔක්කොම අය නවත්වලා වැඩෙ, ඇත්තටම අපි රෝගීන් නම් කොච්චර අවදානම් ද... අපි වගේ අය කොච්චර ඇති ද? අපිට දවස් 3ක් වගේ තමයි අමාරුකම් තිබුණේ, කොච්චර වුනත් අදටත් එලියට යන්නේ නැ...... දවස් 15 ,20ක් මෙහෙම ඉන්නවා... අදටත් අපි දන්නේ නෑ අපි ට තිබුණේ සාමන්‍ය වයිරස් එකක් ද , භයානක ලෙඩෙද කියලා ොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොොො ",
            "likes": "+5"
        },
        {
            "comment": " Where is Seetha Akka ( Devi Balika) missing in action. Looking forward to see your face. Please come forward and give some pora talks. ",
            "likes": "+4"
        },
        {
            "comment": " diva deke... 1/4 kanniyek ",
            "likes": "-3"
        },
        {
            "comment": " රාජිතයගෙ ඔඩොක්කු කුක්කා ආයෙ බුරන්න පටන් අරන්🤮🤮🤮🤮🐂🐂 ",
            "likes": "-12"
        },
        {
            "comment": " ඔබතුමා කියන දේ නම් හරි. කුරුණෑගල නම් සම්පුර්ණයෙන්ම PCR නවත්තලා නැහැ. හැබැයි ඉස්සර PHI මහත්තුරු ලෙඩ්ඩු හොයාගෙන ආවට දැන් ග්‍රාම සේවකයි PHI මහත්තුරුයි හොයන්න දැල් දාන්න ඕනේ. රෝහල් වල ඉඩ නැති නිසා ගෙවල් වල නිරෝධායනය වෙන අය අයාලේ යනවා. නිරෝධායන බෝඩ් එක ගහන්න එන්නේ දවස් 5ක් විතර ගිහින්. PHI ගේ ෆෝන් එකට කෝල් ගන්න පුදුම අමාරුවක් තියෙන්නේ. ලයින් බිසී නෙමෙයි. එක්කෝ ඕෆ් නැත්තම් රින්ග්ස් ගියාට ගන්නේ නැහැ.රජයේ වැරදීම හොයන්නේ නැතුව තමන්ගේ නිළධාරීන් ගැනත් ටිකක් හොයන්න. වරදක් පෙන්නපු ගමන් ඔබතුමන්ලාගේ යුනියන් එක දන්නේ ස්ට්‍රයික් කරන්න. පොලිස්සි ගිහින් වුනේ නැති දේවල් එකතු කරලා නඩු දාන්නේ රජයේ නිළධාරීන්ගේ රාජකාරියට බාධා කලා කියල. හොටෙල් වලින් පගාව දුන්නේ නැත්තම් මෙඩිකල් කරලා නැහැ කියල උසාවි දාල දඩ ගහනවා. PHI අක්‍රමිකතා ටිකක් හොයල බලන්න. ",
            "likes": "-21"
        },
        {
            "comment": " ඇත්ත කියපං. උඹටත් phi; කෙනෙකු නඩු දාලා තියෙනවා නේද ",
            "likes": "+7"
        },
        {
            "comment": " ඔව් ඔව් බන්. එල ",
            "likes": "0"
        },
        {
            "comment": " කුරුණෑගල meeharak නම් සම්පුර්ණයෙන්ම Hora Sir ta kade yana eka නවත්තලා නැහැ.  කුරුණෑගල Api dushkara palath wala lokayak nodakapu ona boruwakata rawatena, jaathi wadi gam baiyala.  කුරුණෑගල Api hari gode ane.  කුරුණෑගල Api thamai raja mandape bulldozer kale  කුරුණෑගල Apita danuma adui. ",
            "likes": "+5"
        },
        {
            "comment": " Hariyata hari ",
            "likes": "+3"
        },
        {
            "comment": " PHI lagei Grama sewakagei waradda Okun dan kammali wela PCR karanawa hama thanama. Dawasata laksha pahak karanawa. Ispirithale ida thiyanawa one tharam. Avith balanna. Call karapu gaman gedarata ambulance evanawa. Dan corona godak adui. Me PHI lokka thamai kiyanne wada karanna epa kiyala. Mu nathinam dan Api corona ivara karala.  Mun kiyana evvata rawatenna epa Sir thamai rana wiruwa. Sir nathinam me rata muslim hari Tamil hari wela dan. Sir nisa dan Cheene innawa ape arassawata. Yaha palane thopita UK para suddo neda hitiye? Dan balapanko port citiya haduwama. Visa aran giyath padu naha. ",
            "likes": "-1"
        },
        {
            "comment": " ඒක ඇත්ත PHI ලා කියන්නේ පගා ගන්නම ඉපදිචිච ඵවුන්. ",
            "likes": "-4"
        },
        {
            "comment": " මේකේ ඉන්න ගොන් යක්කු හිතන්නේ අපි PHI ට බැන්නම අපි ආණ්ඩුවට කඩේ යන උන් කියල. මෙහෙ PHI ලා නටන නාඩගම් බලන්න මේකේ dislike දාන කට්ටියව ගෙන්නන්න ඕනේ. GMOA එකයි PHI ලයි එක එක කතා. කුරුණෑගල මහා රෝහලේ හිටපු අධ්‍යක්‍ෂක එළවනකම් මාර විදිහට දැඟලුව. හැබැයි උන්ගෙන් වෙන්න ඕන ඩියුටි එක හරියට කරන්නෙ නැහැ. ආණ්ඩුව තනිකරම කෙලින්නේ පිස්සු. හැබැයි එකේ වගකීම 100% අයිති මහජනතාවට තමයි. කිසිම වගකීමක් නැතුව හැසිරෙනවා. චන්දෙ කාලෙට ඔක්කොම අමතකයි. දැන් නිරෝධායන ඇඳිරිනීති. අත්‍යවශ්‍ය සේවකයින් විතරයි වැඩ. හිනා යනවා. පාරේ නැත්තේ පොලිස්සියයි ඔය කියන PHI මහත්තුරුයි තමයි. ",
            "likes": "+1"
        }
    ]
}