{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/31/2021 09:42:00 AM",
    "Headline": "\nපත්කර වසරකට පසු මිලින්ද ඉන්දියාවේ මහකොමසාරිස් ධූරයේ වැඩ භාරගනී\n",
    "News Content": "\nඉන්දියාවේ ශ්‍රී ලංකා මහ කොමසාරිස්වරයා ලෙස මිලින්ද මොරගොඩ මහතා ඊයේ (30) එම ධුරයේ වැඩ භාරගත්තේය.විදේශ සබඳතා අමාත්‍යාංශය විසින් පාර්ලිමේන්තුවේ උසස් නිලතල පිළිබඳ කාරක සභාවට මිලින්ද මොරගොඩ මහතාගේ නම යවනු ලැබුවේ පසුගිය වසරේ අගෝස්තු මාසයේයි. \n \n\n\n \nඒ අනුව ඔහුව එම ධූරයට පත්කර වසරකට ආසන්න කාලයක් ගතවීමෙන් පසුව මොරගොඩ මහතා එහි වැඩ භාරගැනීම විශේෂත්වයකි.මීට පෙර එම ධූරයේ හිටපු ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු මහතා කටයුතු කළේය.එක්සත් ජාතික පක්ෂයෙන් 2001 වසරේදී පාර්ලිමේන්තුවට පිවිසි මොරගොඩ මහතා අමාත්‍ය ධුර කිහිපයක් හෙබ වූ අතර පාත් ෆයින්ඩර් ආයතනයේ නිර්මාතෘවරයා ද වෙයි.මොරගොඩ මහතා මහින්ද රාජපක්ෂ මහතා ජනාධිපති වශයෙන් සිටියදී ඔහුගේ ජ්‍යෙෂ්ඨ උපදේශකවරයකු ලෙස ද කටයුතු කළේය. \n",
    "URL": "https://www.gossiplankanews.com/2021/08/blog-post_457.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ යකා හෙන දාර්ශනික ආර්ථික ඔස්තාර් කෙනෙක්, නමුත් දැම්මෙ මහ කොමසාරිස්. ඉන්දියාව හදලා ගන්න වෙන්න ඇති, ",
            "likes": "+28"
        },
        {
            "comment": " අගය ලබන්නේ උපතින් වී පෝසත් නමය දිනන්නේ නොදෙවෙනි කමින් උගත් ගොමය බුදින්නේ රට ණය කළෙන් තවත් කව්ද නොදන්නේ මේ සුදු බලල් අතත් ..!  ගිජුලිහිණි සංදේශය ",
            "likes": "+26"
        },
        {
            "comment": " මූ බෞද්ධ විරෝධී එකෙක්. පිරිත් දාන්න දෙන්නෙත් නැහැ . බුද්ධ ගයාව පරිස්සම් කරගත යුතුයි . ",
            "likes": "+11"
        },
        {
            "comment": " ඉන්දියාවේ මොනවා හදන්නද? දෑන් තියෙන්නෙ ඉන්දියාව වගේ ලංකාව හදන්නයි ",
            "likes": "+1"
        },
        {
            "comment": " ලංකාවේ උපදේශකයෝ වැලි ගානට ඉන්නවා රට අගාදයටම යනවා කොයි තනතුරට කවුරු යැව්වත් කිසිම වැඩක් නෑ ",
            "likes": "+18"
        },
        {
            "comment": " Okkoma patta horu ",
            "likes": "+6"
        },
        {
            "comment": " මුගේ දාර්ශනික කසාද අපේ රටට ගැලපෙන්නේ නැහැ. ",
            "likes": "+11"
        },
        {
            "comment": " ඔව් ගෝත්රික මෝඩයන්ට මොන දාර්ශනික අදහස්ද ",
            "likes": "-2"
        },
        {
            "comment": " Mehema pathweem bhaaraganne puluwanda? ",
            "likes": "+7"
        },
        {
            "comment": " මෙයා පුහුණුවක් නැතුව යන්න බයවුනා (මතකද 2005 ජනාධිපති වරණය වෙලාවෙ කතාවක් නිසා ප්‍රභාකරන් රනිල් පැරදුවා පක්ෂයේ ඉදන් පක්ෂය කාපු එකෙක් )ඒනිසා අවුරුද්දල් පුහුණුව ලැබුවා ඒකයි යන්න පරක්කු වුනේ ",
            "likes": "+6"
        }
    ]
}