{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2021 07:22:00 PM",
    "Headline": "\nසමිතට පැරාලිම්පික් ලෝකඩ පදක්කමක් - රන් දිනූ දිනේෂ්ට හමුදා උසස්වීමක්\n",
    "News Content": "\nජපානයේ ටෝකියෝහිදී පැවැත්වෙන පැරාලිම්පික් ක්‍රීඩා උළෙලේදී ශ්‍රී ලංකා ක්‍රීඩක සමිත දුලාන් කොඩිතුවක්කු ‘එෆ් 64’ කාණ්ඩයේ (දණහිසට පහළින් එක් පාදයක් අහිමි හෝ ඊට සමාන ආබාධිත) හෙල්ල විසිකිරීමේ ඉසව්වේ ලෝකඩ පදක්කම දිනාගැනීමට අද (30) පස්වරුවේ සමත් විය. මෙහිදී සමිත මීටර 65.61 ක් විසිකරමින් සිය පෞද්ගලික ඉහළතම දස්කම් වාර්තා කිරීම කැපී පෙනුණි. මීට පෙර ඔහුගේ ඉහළතම දස්කම් ලෙස ඉන්දුනීසියාවේ ජකර්තා නුවරදී 2018 වසරේ පැවැති ආසියානු පැරා ක්‍රීඩා උළෙලේදී වාර්තා කළ මීටර 58.38 පැවතුණි.\n \n\n\n \nමෙය දුලාන්ගේ පෞද්ගලික හොඳම දක්‍ෂතාව මෙන්ම, මෙම කාණ්ඩයේ පැරා වාර්තාවක්ද විය. මීට පෙර මෙම වාර්තාව පිහිටුවා තිබුණේ 2012 ලන්ඩන් පැරා උළෙලේදී චීන ක්‍රීඩකයෙකු මී. 58.53ක දක්‍ෂතාවක් දක්වමිනි.ශ්‍රී ලංකා හමුදා පොලිස් සේවය නියෝජනය කරන දුලාන් මීට පෙර ජාත්‍යන්තර තරග බිමේ අත්කරගෙන සිටි ඉහළම ජයග්‍රහණය වූයේ, 2019 වර්ෂයේ ඩුබායිහිදී පැවති ලෝක පැරා ශූරතාවලියේදී එම ඉසව්වේ සිව්වැනි ස්ථානය දිනාගැනීමයි.31 හැවිරිදි සමිත දුලාන්, මාතර දෙනියාය ප්‍රදේශයේ උපත ලැබූවෙකි.මේ වනවිට පැරාලිම්පික් උළෙලේදී පදක්කම් 2ක් දිනා ගැනීමට ශ්‍රී ලංකාව මේ වනවිට සමත්වී ඇත.පැරාලිම්පික් ක්‍රීඩා උළෙලේදී ශ්‍රී ලංකාවට පළමු රන් පදක්කම දිනා දීමට දිනේෂ් ප්‍රියන්ත හේරත් අද පෙරවරුවේ සමත්වූයේ නව ලෝක වාර්තාවක් ද තබමිනි.ටෝකියෝ පැරාලිම්පික් ක්‍රීඩා උළෙලේදී මෙරටට රන් පදක්කමක් අත් කරදුන් සැරයන් දිනේෂ් ප්‍රියන්ත බලලත් නිලධාරී 01 දක්වා උසස් කළ බව යුද හමුදාපති ජෙනරල් ශවේන්ද්‍ර සිල්වා මහතා අද සවස දන්වා තිබුණි.\n \n\n\n \nයුද හමුදාපතිවරයා විසින් එම උසස්වීම පිරිනමා ඇත්තේ ජනාධිපතිවරයාගේ සහ ආරක්ෂක ලේකම්වරයාගේ අනුමැතිය ඇතිවයි.දිනේෂ් මෙරට ක්‍රීඩා ඉතිහාසය ද අලුත් කළේ පැරාලිම්පික් උළෙලකදී ශ්‍රී ලංකාව වෙනුවෙන් රන් පදක්කමක් හිමිකරගත් පළමු ශ්‍රී ලාංකිකයා බවට ද පත්වෙමිනි. \n",
    "URL": "https://www.gossiplankanews.com/2021/08/blog-post_81.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Congratulations ! මානසිකව වැටිලා ඉන්න රටකට මේක ලොකු බලාපොරොත්තු වක්. ජයග්‍රහණයක් ! ",
            "likes": "+60"
        },
        {
            "comment": " හෙළයේ පුතෙක් ගෙනදුන් සවියක මහත රුහුණේ උපන් ඔහුගේ විරු නම සමිත කරුණේ කියා රට වෙනුවෙන් කළ සපථ අරුණේ නැගෙන හිරු විහිදී ඇත දසත  ලිහිණි ",
            "likes": "+17"
        },
        {
            "comment": " ඇත්තටම ඔහු ආබාධිත රණවිරුවෙක්. හමුදාවේ අනුග්‍රහයෙන් තමයි ක්‍රීඩා කරේ. ",
            "likes": "+6"
        },
        {
            "comment": " Another good news. Congratulations Brother!!!!!!!!!!!!!!!!!!!!!! ",
            "likes": "+24"
        },
        {
            "comment": " හමුදා පාලනේ-දිනපු කෙනා හමුදාවේ නොවුන නම් දිනේෂ් එනකම්වත් හිටපියව් නාමෝල් අවුරුද්දක් පඩ දායි ",
            "likes": "+8"
        },
        {
            "comment": " නොදකිං විතරක් ඔලිම්පික් රන්පදක්කම ටත් නිකං ම නිකං බලලත් නිලධාරි තනතුර ක් විතරයි .හරිනං අධිකාරි ලත් නිලයක් දෙන්න ඕනි ",
            "likes": "+4"
        }
    ]
}