{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2021 04:00:00 PM",
    "Headline": "\nගෙවුණු මාස දෙකේ ඉන්දියාවේ ඉහළම දෛනික ආසාදිතයන් පෙරේදා\n",
    "News Content": "\nමාස දෙකක් තුළ ඉන්දියාවෙන් හමුවූ ඉහළම දෛනික ආසාදිතයන් සංඛ්‍යාව පෙරේදා (28 වැනිදා) වාර්තා වී තිබේ. එය 46,700කට වැඩිය. එය පිට පිට ඉන්දියාවේ දෛනික කොරෝනා ආසාදිතයන් සංඛ්‍යාව හතළිස් දහස ඉක්මවූ තුන්වන දිනයය. එරට සමස්ත ආසාදිතයන්ගෙන් 89.42%ක්ම වාර්තා වන්නේ ප්‍රාන්ත පහක් තුළිනි.  ඒ කේරළ, මහාරාස්ට්‍ර, තමිල්නාඩු, ආන්ද්‍රා ප්‍රදේශ් හා කර්නාටක යන ප්‍රාන්තය. ගෙවී ගිය පැය 24 තුළ කොවිඩ් මරණ 509ක් වාර්තා වී ඇත. වැඩිම සංඛ්‍යාව වූ 179 සිදුවී ඇත්තේ කේරළ ප්‍රාන්තයෙනි. එසේම මහාරාෂ්‍ට්‍රයේ කොවිඩ් මරණ 110ක් සිදුවී තිබේ.\n \n\n\n \nකෙසේ නමුත් මේ වනවිට ඉන්දියාවේ කොවිඩ් මරණය ප්‍රතිශතය පහළ බැස ඇත. සුවය ලබන ප්‍රතිශතය 97.56%කි. එරට සෞඛ්‍ය අංශ අනාවැකි පළකර ඇත්තේ ඉන්දියාවට ඉක්මනින්ම තුන්වන රැල්ලකට මුහුණදීමට සිදුවනු ඇති බවයි. ඒත් දැනට වඩාත්ම තර්ජනයට ලක්වී ඇත්තේ කේරළයයි. ඉන්දියාවෙන් පෙරේදා වාර්තා වූ ආසාදිතයන්ගෙන් 70.15%ක්ම හමුවී ඇත්තේ කේරළ ප්‍රාන්තයෙනි. මේ අතර පසුගිය සිකුරාදා ඉන්දියාව කොරෝනා පාලනය සම්බන්ධ විශාල කඩඉමක් පසු කළේ පැය 24ක කාලයක් තුළ කොරෝනා මර්දන එන්නත් මාත්‍රා කෝටිය ඉක්මවා ලබාදීමෙනි. (වසන්ත විජේරත්න) \n",
    "URL": "https://www.gossiplankanews.com/2021/08/blog-post_30.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Something we need to worry about because India managed to control the spread but it has raised its ugly head again. Celarly our government, led by Rajapaksha clan has failed and dissecting the political situation is no use since it will consequent in abject frustration. A debate needs to happen but the premise is we are on our own and the incapable Rajapksha Clan is just fire-fighting without a proper strategy to manage the pandemic. However, we,as people, can do few things. Following are my suggestions but please include your comments. 1. Reduce and minimise unnecessary travel. 2. Keep your immunity level up. Sleep deprivation can reduce your immunity so have enough of sleep. 3. Have a healthy meal. Food is the key in maintaining your immunity. 4.Exercises regularly indoors. Fitness level is directly linked to immunity. High Intensity Interval Training (HIIT) would be ideal, if possible. 5.Look after other who self-isolate. This will ensure that others will not hesitate to isolate since a support structure is in place. 6. Was hands regularly. Wear a clean mask. 7.Those who financially can, should support those who can't. Cost of a basic meal is still affordable and could be the cost of a drinking session with your friends. 8. Know we are in this together. Untill all of us are safe, none of us will be. We have a joint and individual moral responsibility. Let's fulfill that obligation. ",
            "likes": "+5"
        },
        {
            "comment": " මෙහෙම තත්වයක් තියෙද්දිද ලබන 1 වැනිද ඉදන් ගෙන්නන්න හදන්නේ. මෙි නමි මොල නෙමෙයි .. මෝල් ගස්. ",
            "likes": "+5"
        },
        {
            "comment": " oya mokka hari company ekka hari government job ekk hari sure oyala thami food city wala badu his karala gewal wala kaka bibi news bala bala fb eke rata lockdwn karamu karmu gaga haminenne ",
            "likes": "+6"
        },
        {
            "comment": " Srilankan airline is giving buy 1 get 2 tickets only to Indians these days. Hooray ",
            "likes": "+2"
        },
        {
            "comment": " හොඳටම කරේ කේරලේ, මීට 3%. ",
            "likes": "+2"
        },
        {
            "comment": " Very correct sir... ",
            "likes": "+2"
        },
        {
            "comment": " වැඩි වැඩියෙන් ඉන්දීය සංචාරකයන් අප රටට ගෙන්වමු.ඩොලර් සහ ඉන්දියන් රුපියල් උපයා ගැනීමට ලද මේ මහගු අවස්ථාවෙන් උපරිම ප්‍රයෝජන ගමු. ",
            "likes": "+2"
        },
        {
            "comment": " Wanna be Tourism Lord pakeer Udayanga is bringing 10000 Indian tourists tomorrow. And 5000 Israel tourists. He only picks the highest corona countries and PCR positive travelers. Tourism Development Authority is closed and they don’t know anything. That also a blank bullet ",
            "likes": "+1"
        }
    ]
}