{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2021 03:00:00 PM",
    "Headline": "\nගැබිණි බිරිය නිවෙසේ නිරෝධායන වෙද්දී සැමියා හොරෙන්ම ඩුබායි ගිහින්\n",
    "News Content": "\nනිවෙසින් බැහැර නොයන ලෙසට උපදෙස් දී තිබූ කොරෝනා ආසාදිත ගැබිනියගේ ස්වාමිපුරුෂයකු නිරෝධායන නීති උල්ලංඝනය කරමින් විදෙස්ගතවී ඇතැයි කෑගල්ල සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලයේ බුළුගහදෙණිය මහජන සෞඛ්‍ය පරික්ෂක බණ්ඩාර අත්තනායක මහතා පැවැසීය. කෑගල්ල සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාසයේ දික්වැල්ල ග්‍රාම නිලධාරි වසමේ පදිංචිව සිටි 28  හැවිරිදි එක්දරු පියකු මෙලෙස විදෙස්ගතවී ඇති බවත්,  \n \n\n\n \nඔහු ඉකුත් 28 වැනිදා ඩුබායි රාජ්‍යය බලා පිටව ගොස් ඇති බවත් අත්තනායක මහතා සඳහන් කළේය.  මොහු මීට මාස කිහිපයකට පෙර ඩුබායි රාජ්‍යයේ සිට නිවෙසට පැමිණ ඇති අතර, චීසා කාලසීමාව ඉක්මවා යන බැවින් ඔහු නැවත රැකියාව සඳහා විදෙස්ගත වූ බව නිවැසියන් ප්‍රකාශ කළ බවද අත්තනායක මහතා පැවැසීය.නිවෙසේ කොවිඩ් ආසාදිත ගැබිනිය, 24 හැවිරිදි එක්දරු මවක් වන අතර, ඉකුත් 16 වැනිදා සිදු කළ පී.සී.ආර්. පරීක්ෂණයේදී ඇය කොවිඩ් ආසාදිත  බවට හඳුනාගෙන තිබූ බව ඔහු සඳහන් කළේය.  ඒ අනුව ලබන 01 වැනිදා තෙක් නිවෙසේ නිරෝධායනය වන ලෙසට දැන්වීම් අලවා තිබියදී  ගැබිනියගේ ස්වාමිපුරුෂයා, නිරෝධායන නීති උල්ලංඝණය කරමින් පෙරේදා (28 වැනිදා) අලුයම විදෙස්ගතව ඇති බව මහජන සෞඛ්‍ය පරික්ෂකවරයා වැඩිදුරටත් සඳහන් කළේය. -චමින්ද වැවතැන්න- \n",
    "URL": "https://www.gossiplankanews.com/2021/08/blog-post_253.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Lol what a joke.he can't just go to Dubai he needs a PCR test taken 48 hours before and also he has to doa rapid antigen test at the airport before he boards the flight.so definitely he must be negative so what does he has to get quarantine if he's fine.may be he had to get back to his job..don't give these dumb news to people.we r not muts . ",
            "likes": "+100"
        },
        {
            "comment": " Good to see some one see the facts...theres no news here ",
            "likes": "+20"
        },
        {
            "comment": " They want to blame government ",
            "likes": "+3"
        },
        {
            "comment": " ඒ මනුස්සයා ජොබ් එක බේර ගන්න ඕනේ හින්දා යන්න ඇති. තමන්ගේ මහන්සියෙන් කන්න හොයා ගන්න එකෙක් රස්සාවේ වටිනාකම දන්නවා, මෙහේ ඉන්න වැඩක් නොකර වවන් කන එවුන් වගේ නෙමෙයි. අවශ්‍ය කරන ටෙස්ට් ටික කරලා reports නෙගටිව් හින්දානේ ඌ යන්න ඇත්තේ. ඩුබායි වල ලෑන්ඩ් කලාට පස්සෙත් ඔය ටිකම කරන්න ඕනේ. උගේ අවශ්‍යතාව කියලා තේරුම් කරන්න පුළුවන් එකෙක් මේ රටේ නැති හින්දා ඌ හොරෙන් යන්න ඇති. ඌ මෙහෙම මට ආපහු ඩුබායි යන්න ඕනේ කිව්වානම් අපේ එවුන් කියනවා උගේ ඩුබායි කොම්පැනියේ ලොක්කාට මූව ජොබ් එකට ඕනෙමයි කියලා ලොක්කගේ ලේ වලින් අත්සන් කරපු ලියුමක් ඕනේ කියලා... ඌ 100% සාධාරණයි.... ",
            "likes": "+83"
        },
        {
            "comment": " හොරෙන් ගියා වෙන්න බෑ නේද ? PCR negative නැත්තම් පැය 24කට කලින් ,කොහොමද කටුනායක ට ඇතුලු වෙන්නෙ?  PCR negative නම් ගොඩ බැස්සම නැවතත් පරීක්ෂා කරනවනම් ඔයිට වඩා මොකක්ද? ",
            "likes": "+19"
        },
        {
            "comment": " If he dosnt return before the expiry of the exit reentry he will loose his job, since there is a big drop of employees in the middle east specially south Asians, present situation in the country and the way the covid program is a failure, cost of living is unbelievable and politically a failed country. hence he would have been interested only of saving his family since we all can talk but not help when the family suffers ",
            "likes": "+40"
        },
        {
            "comment": " අති දකෂයෙක්. බිරිදවයි, phi යි, ගුවන්තොටුපල ආගමන විගමන අංශය සේරම රවටල. ",
            "likes": "+29"
        },
        {
            "comment": " මිනිස්සු ගල් යට ජීවත් වෙන්නෙ. ",
            "likes": "+4"
        },
        {
            "comment": " So will these people give him a job if the employer fire him?. There should be proper procedures to act in such sensitive cases.  Once chi Lankan rulers come things will settle ",
            "likes": "+27"
        },
        {
            "comment": " අන්න මිනිස්සු!! තමුන් පොසිටිව් වෙන්න කලිං පැන්නා ",
            "likes": "+2"
        },
        {
            "comment": " He has accomplished the mission and gone back. ",
            "likes": "+1"
        },
        {
            "comment": " එතකොට ස... ගෙ එයාපෝර්ට් එකේ අන්ටිජන් ටෙස්ට් එකෙන් මක්කෙයි උනේ? 🤣 අපි තමයි හොදටම කලේ.... ",
            "likes": "+1"
        },
        {
            "comment": " gon katha kiyanna epa ban pora negative athi. mokada dubai walath aaye check karanawa ne porawa. ",
            "likes": "+2"
        },
        {
            "comment": " if sl authorities inform dubai authorities he will be heavily fined and even jailed here in uae.its a serious offence here deliberately spreading ",
            "likes": "-2"
        },
        {
            "comment": " Yako he s negative..thats why he was able to leave the airport .r u a human?? We know dubais strict rules about covid. But this fellow is negative ",
            "likes": "+8"
        }
    ]
}