{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/27/2016 02:31:00 PM",
    "Headline": "\nනත්තල් සීයා සාප්පු ආ තරුණියකට අතවර කරන්න හදලා\n",
    "News Content": "\n\n\n\nඇමරිකාවේ විස්කොසින්හි ග්‍රින්ඩෙල්හි සවුත්බ්‍රිජ් මෝල් නමැති සුප්‍රකට සාප්පු සංකීර්ණයක නත්තල් සීයා කෙනෙකු ලෙස සැරිසැරූ පුද්ගලයෙකු පොලිස් අත්අඩංගුවට පත්ව තිබෙනවා.\n\n\n\n\n\nපසුගිය නත්තල් සමයේ මෙහි සාප්පුවක් නියෝජනය කරන අයෙකු ලෙස වෙස්වළාගෙන නත්තල් සීයා ලෙස රතු සුදු ඇඳුමින් සැරසී සාප්පු සංකීර්ණයේ තරුණ කාන්තාවන් වෙත තෑගි බෙදාදුන් බව කියන මෙම පුද්ගලයා කාන්තාවකට අතවර කිරීමට තැත්කිරීමේ චෝදනාවක් නිසා පොලිසියට කොටුවිය.\n\n‘ඔයාට ඕන තෑග්ග මොකක්ද‘ කියමින් තමා අසළට ළංවී සතුටු සාමීචියේ යෙදෙන්නට මෙම පුද්ගලයා කටයුතු කළ බවත් පසුව අසළ හිස් සාප්පුවක් වෙත කැඳවාගොස් අතවරයක් කරන්නට ප්‍රයත්න දැරූ බවත් පැමිණිලිකාර කාන්තාව පවසා තිබේ.\nමෙම පුද්ගලයා 66 හැවිරිදි නිකුලස් කූපර් නමැත්තෙකු ලෙස පොලිසිය හඳුනාගෙන තිබේ.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/12/santa-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තරුණිය බබෙක් ඉල්ලුවද දන්නැ ",
            "likes": "+178"
        },
        {
            "comment": " නිකලස් කියල නම තිබ්බට, ශාන්ත නෑ වගේ! ",
            "likes": "+10"
        },
        {
            "comment": " niyama wade...lankawe un nam ohe idee... ",
            "likes": "+1"
        },
        {
            "comment": " Thamunge ewunwa hamawelawema haalu karanna epa miniho, umba hithuwada hama ekatama redda ussana ewun me rate inne kiyala. Hondata hoyala balapan batahira ratawal wala kujeetha sanskruthiyai ape minssungei wenasa, onama rataka jara wada karana ewun innawa. Umba ammath lankawe gaaniyek kiyana eka amathaka karanna epa. ",
            "likes": "+1"
        },
        {
            "comment": " Oya kathawata thoge kate \"TAX\" akak obanna hithenawa .....Ape yahapalanayen thaggak vidihata ",
            "likes": "-4"
        },
        {
            "comment": " good one ",
            "likes": "0"
        },
        {
            "comment": " හැමෝගෙම සතුට වෙනුවෙන් මහන්සි වෙන නත්තල් සීයාගේ සතුට වෙනුවෙන් ඇයි මේ ගැණුන්ට ඩිංගක් හිතන්න බැරි අප්පා... මහ කාලකන්ණි ලෝකයක්.... =/ ",
            "likes": "+55"
        },
        {
            "comment": " Horny santa.......!!! lol ",
            "likes": "+38"
        },
        {
            "comment": " Moko, naththal seeya kiyala PLASTIC newei ne ......LOL ",
            "likes": "-16"
        },
        {
            "comment": " santa claus is a saint. Pls dont insult his character and people who're misbehave as stated here is a shame to all christians in the world.another thing i hv to say is dont use the santa claus for marketing as he is a respectable saint of christians. ",
            "likes": "+19"
        },
        {
            "comment": " Yeah very true ",
            "likes": "+4"
        },
        {
            "comment": " The tooth fairy teaches us to sell our body parts for money. The Easter bunny says it’s okay to eat those little chocolates on the ground. Santa tells us that being obese is just find, shows us how to break into homes, leaves some crappy stuff under a tree and raids the kitchen for milk, cookies and anything else he can get his fat hands on. LOL .............. ",
            "likes": "-3"
        },
        {
            "comment": " Yakoo americaweth balen oka karanna onada? ",
            "likes": "+7"
        },
        {
            "comment": " americaveth lankava vagema thamai ban. talk karala yaaluwela date karala tamai anthimeta vade karanna one. nativa oya film vala vage palaveni davasema redda ussanne naa. ",
            "likes": "+2"
        },
        {
            "comment": " Ehenam keeweni dawaseda redda ussanne, api americawa danne nathi nisai danna ekekgen ahanne. ",
            "likes": "-1"
        },
        {
            "comment": " santage set eka polisiye lachchuwelu thama.. ",
            "likes": "+2"
        },
        {
            "comment": " Sheldon's on the loose again!  :p ",
            "likes": "+1"
        },
        {
            "comment": " This woman is very rude. She could entertain him and pleased him. It is just a matter of few minutes. Just close the eyes as all are the same stuff ",
            "likes": "0"
        },
        {
            "comment": " Headline 1a thama awul ",
            "likes": "0"
        },
        {
            "comment": " oya manussayata poddak udaw karannam mokada wenne.lambo giniyakin awanama lassanata ussai ",
            "likes": "-2"
        },
        {
            "comment": " ඔන්න මේ රටේ තත්වේ.....අහිංසක දුප්පත් මිනිස්සු න්ගේ පවුල් කීයක් කඩාකප්පල් වෙන්න ඇතිද මේ රේස් ඔට්ටු දැමිල්ල නිසා..... ",
            "likes": "-6"
        },
        {
            "comment": " Eyath St. nethiunata Nichoelas ne. ",
            "likes": "-9"
        },
        {
            "comment": " Naththal seeyata uge wedak balaganna denne nethuwa kare yanna athi. Api nondanna GENU ....lol ",
            "likes": "-10"
        },
        {
            "comment": " Ela para ahhh...supiri comment eka ",
            "likes": "+5"
        }
    ]
}