{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2021 10:01:00 AM",
    "Headline": "\nපානදුර මූලික රෝහලේ සිංහල - මුස්ලිම් මළසිරුරු මාරු වී ජංජාලයක්\n",
    "News Content": "\nපානදුර මූලික රෝහලේ මෘත  ශරීරාගාරයේ  තැන්පත් කර තිබූ සිංහල කාන්තාවකගේ මළසිරුරක් මුස්ලිම්මළසිරුරක් ලෙස අවසන් කටයුතුද සිදු කර ඇතැයි රෝහල් ආරංචි මාර්ග සඳහන් කරයි.  පානදුර මූලික රෝහලේ අංක 7 කොවිඩ් වාට්ටුවේ ප්‍රතිකාර ලබමින් සිටි වයස අවුරුදු 89ක හා 93කකාන්තාවන් දෙදෙනකුගේ මළසිරුරු  එකිනෙක මාරු වී ඇතැයි වාර්තා වේ. මොරටුව ලක්ෂපති  ප්‍රදේශයේ පදිංචිව සිටි 89 හැවිරිදි මුස්ලිම් කාන්තාව ඉකුත් මස විසි එක්වැනි දිනමියගොස් ඇති අතර ඇයගේ මළසිරුර වෙනුවට ඥාතීන්ට 26 වැනි දින භාරදී ඇත්තේ එදිනම  (26දා)මියගිය පානදුර, වීරසිංහ මාවතේ පදිංචිව සිටි 93 හැවිරිදි කාන්තාවගේ මළසිරුර බව එම ආරංචි මාර්ගසඳහන් කරයි. \n \n\n\n \nඑම මළ සිරුර  එදිනම මඩකළපුව, ඔට්ටමාවඩු  ප්‍රදේශයේ මිහිදන් කර ඇති බවද එම ආරංචි පවසයි. 93 හැවිරිදි කාන්තාවගේ දියණිය පෙරේදා (28දා)   මවගේ අවසන් කටයුතු සිදුකිරීම සඳහා මහජනසෞඛ්‍ය පරීක්ෂකවරයකු සමඟ රෝහල වෙත ගිය අවස්ථාවේදී මවගේ මළසිරුර එහි නොමැති බව දැනගැනීමට ලැබීමෙන් අනතුරුව මේ පිළිබඳව රෝහල් බලධාරීන්ගෙන් විමසීමක් කර ඇතැයි දැන ගන්නට ඇත. ඒ වන විටත් මේ පිළිබඳ නොදත්  රෝහල් බලධාරීන් සිද්ධිය යටපත් කිරීම සඳහා දැඩි උත්සාහයක් ගෙන ඇතිඅතර  නීතියට සම්බන්ධ එම කාන්තාව විසින් තම මවගේ මළසිරුර ඉල්ලා දැඩි ස්ථාවරය සිට ඇති බවරෝහල්  ආරංචි මාර්ග සඳහන් කරයි. අනතුරුව විවිධ පාර්ශ්වයන් මෙම සිද්ධියට මැදිහත්වීමෙන් අනතුරුව රෝහල් මට්ටමින් පරීක්ෂණයක් සිදුකිරීමේතීරණය මත සිද්ධිය සමථයකට පත්වී ඇති බව වැඩිදුරටත් දැනගන්නට ඇත. \n \n\n\n \nමේ ආකාරයේ සිදුවීම් කීපයක්ම පසුගිය දිනවල මෙම රෝහලේම සිදු වුවද  එම සිද්ධීන්ද  කිසිදු පියවරක්නොගෙනම යටපත් වී තිබේ.මේ පිළිබඳව විමසීම සඳහා පානදුර මූලික රෝහලේ වෛද්‍ය අධිකාරි  ඉන්ද්‍රාණි ගොඩකන්ද මහත්මියදුරකථනය හරහා සම්බන්ධ කර ගැනීමට අවස්ථා කිහිපයකදී උත්සාහය ගත්තද ඇය දුරකථනයට සම්බන්ධ කර ගැනීමට නොහැකි විය.කොළඹ - ජයසිංහ \n",
    "URL": "https://www.gossiplankanews.com/2021/08/panadura-hospital-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රෝහල සුද්ද කරන්න හදනවා නෙවෙයි. එත් සෞඛ්‍ය බලදරින් රෝගියා මැරුණු විගස (Ward එකේ ඇදෙන් body bag එකට දම්මද්දී) හදුනාගැනීම සදහා යම් ක්‍රම වේදයක් අනුගමනය කල යුතුයි. Sticker වැනි දෙයක් body bag එකේ පිටතින් ඇලවීම වැනි දෙයක්, attendants ලාට වඩා වැඩි නිලයක් දරන කෙනෙක් යටතේ අධීක්ෂණය යටතේ සිදු විය යුතුයි. වෙනද වගේ සැරින් සැරේ ඇරලා බලන්න බැහැ නේ. ",
            "likes": "+17"
        },
        {
            "comment": " එතකොට සින්හල අම්මගෙ දුව දවස් ගානක් මොකද කලේ මිනිය රෝහලේ තියලා. අනික, දෙන්නම යට කරන්නේ මහපොළවට නම් නීතිය දන්නවා කියන දුවට ඔය ටික දන්නේ නැද්ද ? අනේ මේ මිනිසුන්ට කොරෝනත් සැර මදි වගේ, ජීවිතය ගැන තේරුම් ගන්න . ",
            "likes": "+17"
        },
        {
            "comment": " හුටා දැන් ආදාහනය කරල රිදේවිද දන්නෑ. ",
            "likes": "+7"
        },
        {
            "comment": " This is not a big issue at all. But, this shows how hospital authorities bear their responsibilities. This is just a case. There may be so many unrevealed cases. This is the situation of public service in Sri Lanka. ",
            "likes": "+5"
        },
        {
            "comment": " එන්නත් ගන්න මිනිස්සු පොරකන්නවා, පෝලිම පැනල දුවරු එන්නත ගන්නවා, මරුනහම මිනිය මාරුවෙනවා. ඒ උනාට අපි ජාත්‍යන්තර පැසසුමට ලක්වෙනවා. අපි හරි වෙනස්... ",
            "likes": "+5"
        },
        {
            "comment": " ඉන්ද්‍රානි ගොඩකන්ද වහාම වැඩ තහනමට ලක් කරන්න. ",
            "likes": "+2"
        },
        {
            "comment": " ඕක වෙන්කර ගන්න ඔච්චර අමාරුද .....දන්නේ නැත්තන් වරෙන් කියල දෙන්න ",
            "likes": "+2"
        },
        {
            "comment": " Sir etanat fail ! ",
            "likes": "-1"
        },
        {
            "comment": " දැන් එතකොට කොරෝනා සිංහලද එහෙම නැත්නම් මුස්ලිම්ද කියලා බැලුවද ? ",
            "likes": "-1"
        },
        {
            "comment": " අඩෝ දැන් හාමුදුරුවෝ බහීද දන්නෙ නෑ පාරට ",
            "likes": "-6"
        }
    ]
}