{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2021 08:17:00 AM",
    "Headline": "\nකඩවත දෙමහල් නිවසක යුවළක් ගින්නෙන් පුළුස්සාගෙන මරාගෙන මැරිලා\n",
    "News Content": "\nකඩවත, ඇල්දෙණිය ප්‍රදේශයේ දෙමහල් නිවෙසක ඇති වූ ගින්නකින් අඹු - සැමි යුවළක් මියයෑමසම්බන්ධයෙන් කරන ලද මූලික පරීක්ෂණයේදී පෙනී ගොස් ඇත්තේ මියගිය පුද්ගලයා විසින් ඔහුගේ බිරියට ගිනි තබා පසුව ඔහුද ගිනි තබාගෙන මියගොස් ඇති බවට සැක කරන බවය. පොලිසිය මෙසේ සැක කිරීමට හේතුව වී ඇත්තේ පිලිස්සී මියගිය කාන්තාවගේ දෑත් දම්වැලකින් බැඳ දමා තිබූ හෙයිනි. මියගිය කාන්තාවට සිහිමූර්ඡා වීමට කිසියම් ද්‍රව්‍යයක් ලබාදීමෙන් අනතුරුව මෙසේ ඇයට ගිනි තබන්නට ඇතැයිද පොලිසිය සැක පහළ කරයි.මෙසේ මරණයට පත්ව තිබුණේ පනස්හත් හැවිරිදි අජිත් රේමන් හා පනස්තුන් හැවරිදි සුමිත්‍රා රාජපක්ෂනමැති අඹු - සැමි යුවළකි.\n \n\n\n \nමියගිය කාන්තාව පනස්තුන් වියේ පසුවුවත් ඇය රූමත් කාන්තාවක් වූ හෙයින් ඇයව නිවෙසින් බැහැරට ගෙනයෑමට කිසිවිටක සැමියා කටයුතු නොකළ බවත් ඒ නිසා මොනයම් අවස්ථාවකවත් ඇය නිවෙසින් පිටට නොයනබවත් ප්‍රදේශවාසීහු පොලිසියට පවසා තිබිණි. එමෙන්ම සැමියා නිවෙසින් පිටව යන අවවස්ථාවලදී බිරියවමෙලෙස දම්වැලකින් බැඳ දමා යෑම සිදුකරන්නට ඇති බවද පොලිසියේ සැකය වී තිබේ.මෙම අඹු - සැමි යුවළ නිවෙසේ උඩුමහලේ රැඳී සිටින අතර පහත මාලයේ ඔවුන්ගේ පුතා හා ලේලියරැඳී සිටිති.ඉකුත් 27 වැනිදා අලුයම හතරයිතිහට පමණ එම නිවෙසේ උඩුමහල දෙසින් ‘මාව බේරගන්න’ කියමින්කෑගසන ශබ්දයක් ඇසී ඇති බවත් ඒ අවට පදිංචිකරුවන් එක්වී නිවෙසට යන විටත් නිවෙස දෙසින් ගිනි ජාලයක්මතු වී ඇති බවත් පසුව පිරිස එකතු වී ගින්න නිවා දමා ඇති බවත් පොලිසිය  කියයි.ඒ වනවිටත් උඩුමහලේ සිටි අඹු - සැමි  යුවළ ගින්නට හසු වී මියගොස් තිබුණු බව කියති. පසුව මේ බවකඩවත පොලිසියට දැනුම්දීමෙන් අනතුරුව කඩවත පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක මොහාන් දසිල්වා ඇතුළු කණ්ඩායමක් පැමිණ විමර්ශන ආරම්භ කර තිබේ.පසුව මේ සම්බන්ධයෙන් අධිකරණය දැනුවත් කිරීමෙන් පසු මහර වැඩබලන මහෙස්ත්‍රාත් ප්‍රසන්න විමලරත්නමහතා සිද්ධිය වූ ස්ථානයට පැමිණ මහෙස්ත්‍රාත් පරීක්ෂණය සිදුකර ඇත. කැලණිය කොට්ඨාස අපරාධපරීක්ෂණ නිලධාරීන්ද සිය විමර්ශන ආරම්භ කර තිබිණි.\n \n\n\n \nපොලිසිය කරන ලද විමර්ශනයේදී හෙළි වී ඇත්තේ මියගිය අජිත් රේමන් නමැත්තා සිය හිතවතකුගේත්‍රිරෝදයක් පැදවීම සිදුකර ඇති බවත් කිසියම් අවශ්‍යතාවකට අජිත් රේමන් නමැත්තා ත්‍රිරෝද රථයේහිමිකරුගෙන් රුපියල් පනස්දාහක් ඉල්ලා ඇති බවත්ය. එහිදී ත්‍රිරෝද රථ හිමිකරු මුදල් නැති බව ප්‍රකාශකිරීමෙන් පසු අජිත් රේමන් නමැත්තා එම ත්‍රිරෝද රිය පිට අයකුට විකුණා ඉන් ලබාගත් රුපියල් ලක්ෂ 8ක්ඔහුගේ දියණියකට ලබාදී ඇති බවය.මියගිය පුද්ගලයා ණය  බරින් පෙළෙන්නකු බවටද පොලිසිය සැක කරයි.අඹු - සැමි යුවළ සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය ඊයේ (29දා) සිදුකිරීමට නියමිතව තිබිණි.කැලණිය කොට්ඨාස භාර ජේ‍යෂ්ඨ පොලිස් අධිකාරි රොහාන් ඩයස් මහතාගේ උපදෙස් මත කඩවත පොලිස්ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක මොහාන් ද සිල්වා ප්‍රමුඛ කණ්ඩායමක් මේ සම්බන්ධයෙන් වැඩිදුරපරීක්ෂණ පවත්වති.(කීර්ති මෙන්ඩිස්, කැලණිය _ කුසුම් එස්. හැන්නදි) \n",
    "URL": "https://www.gossiplankanews.com/2021/08/A-couple-has-set-themselves-on-fire-in-a-two-storey-house-in-Kadawatha.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ජායාරූපේ හැටියට නම් දන්වැල් දාල බැදගෙන ආරක්ෂා කරන්න තරම් රූ සම්පත්තියක් පේන්න නැහැ. පේන විදිහට තිබිලා තියෙන්නේ මානසික ව්‍යාධියක්. ඒ වගේ කෙනෙකුට බෙහෙතක් කරන්නේ නැතුව ගෙදර තියා ගත්තම අවසාන වෙන්නේ මේ වගේ දේවල් වලින් තමයි. ණය බරිනුත් ඉන්න කෙනෙක් නම් ඉතිං ඒවත් මානසික තත්වය වෙනස් වෙන්න බලපාන්න පුළුවන්. ප්‍රශ්නය තියෙන්නේ එකම නිවසේ හිටපු පුතාටවත් ලේලියටවත් ඔය තත්වය නොතෙරුනේ මොකද කියන එක. ",
            "likes": "+86"
        },
        {
            "comment": " කවුද බන් උඹල. ",
            "likes": "0"
        },
        {
            "comment": " මිනිහ තමන්ගෙ බිරිඳ ආරක්ෂා කරගෙන තියෙන්නෙ දැන් කාලෙ රත්තරං ආභරණයක් වගේ. පාරෙ අරගෙන යන්න බයයි හොරු කඩාගනියි කියල . ඒ නිසා සේප්පුවකට දාලා ලොක් කරල යනවා. නියම ගොන් තඩියෙක්. ",
            "likes": "+34"
        },
        {
            "comment": " මම කලින් විවාහ වෙලා හිටපු කෙනත් මේ වාගේ... මට කොහෙවත් යන්න දුන්නෙ නෑ.... ඒ මදිවට පොඩි දේටත් මට හොදටම ගහනව... ගහල ඉටපස්සේ මාව බදාගෙන අඩනව... මාව මරන්නත් ඇවිත් තියනව.... ඉන්න බැරිම තැන මම බේරිලා ගෙදර ආවා ආය ගියේ නෑ... ඩිවෝස් එකත් ගත්ත. විවාහය තිබ්බේ මාස ගානයි.. ",
            "likes": "+27"
        },
        {
            "comment": " බුදු අම්මෝ මේ වගේ දරුණු මානසික රෝගී ත්‍රීවීල් කාරයෝ එක්ක නේ පාරේ යන්න වෙලා තියෙන්නේ! ",
            "likes": "+25"
        },
        {
            "comment": " තීවිල් කාරයට තට්ටු 2 ගෙයක් ",
            "likes": "+8"
        },
        {
            "comment": " උගේ බිරිඳ රූමත් කියල photo එකකුත් දාලා තියෙන්නේ ",
            "likes": "+2"
        },
        {
            "comment": " අසල්වැසියන් එනතුරු පුතා බම්බු ගැහුවද ? ",
            "likes": "+23"
        },
        {
            "comment": " They look evil ",
            "likes": "+17"
        },
        {
            "comment": " ගෑණු කෙනාගේ මූණ දැක්කම නම් මට හිතෙන්නේ ඒ කාලකන්නියා මානසික ලෙඩෙක් විතරක් නෙමෙයි උගේ ඇස් වල මොකක් හරි බරපතල දෝෂයකුත් තිබිලා තියෙනවා. මුලින්ම උගේ ඇස් දෙකට බෙහෙතක් කරලා තිබුනානම් සමහර විට ඔය ගෑණු කෙනා අදත් ජීවත් වෙනවා. ",
            "likes": "+14"
        },
        {
            "comment": " Priyantha wathudura දාපන් 5ක්, 🤣🤣🤣🤣🤣 ",
            "likes": "+6"
        },
        {
            "comment": " රූමත් බව සාපේක්ෂ දෙයක් ",
            "likes": "+14"
        },
        {
            "comment": " ණය නැති අය ලංකාවෙි නැහැ. 225 දෙනෙකුටයි විශාම ගිය අපතයන්ටයිත් ( රජයේ සේවකයන් අදාල නැහැ.) රටෙිම උපදින දරුවන් පවා නය ගෙවන්න වෙල තියෙන්නේ. බිරිදගේ රුමත් බව හා අනවබෝදය තමයි මුල. ",
            "likes": "+12"
        },
        {
            "comment": " දන්වලක් දලා බඳින්න ඕනේ එකාව ඇරලා, අර ගැනිව බඳිනකල් අනික් උන් බලන් හිටියද? ",
            "likes": "+7"
        },
        {
            "comment": " Peena widihata maanasika roogayakin pelenneku bawa hangee.. Obath mewani deewalata hasuwee athnam , wahaaama oya magul walin iwathwanna.... nathinam dineka obatath....????? ",
            "likes": "+7"
        },
        {
            "comment": " අනුන්ගේ වීල් එකාක් මූ වික්කද මරන්නවටින්නේ ",
            "likes": "+5"
        },
        {
            "comment": " 2 burdens on mother Lanka removed. three wheel haththa ! if this is what they do to wives what will they not do to other tax-paying road users ? filthy parasitic scum ! ",
            "likes": "+3"
        },
        {
            "comment": " අඩේ ජනෙල් නැති ගෙයක් හිර ගෙයක් ",
            "likes": "+2"
        },
        {
            "comment": " අජිත් රේමන් කියන මිනිහා කාලකන්ණි මූසල මානසික ලෙඩෙක්. කොහොමත් ලෝකට දරා ගන්න බැරි තරමට ජනගහනය වැඩි වෙලා ඒ නිසාම සම්පත් හිඟතාවයකට මනුෂ්‍යයා මුහුණ දීල ඉන්න වර්තමානයේ ලෝකයේ ජීවත් වීමට මනුෂ්‍යයකු ලෙසින් අවම සුදුසුකම්වත් නැති මේ වගේ මුස්පේන්තු කාලකන්ණි මේ ලෝකෙන් ඉවත් වෙලා මනුෂ්‍යන් ලෙසින් ජිවත් වෙන්න, පරිසරයට මනුෂ්‍ය සහ සතා සිව්පාවන්ගේ ජීවිතවලට ගෞරවයකින් ජිවත් වෙන්න පුළුවන් මිනිස්සුන්ට මේ ලෝකේ ජීවත් වෙන්න ඉඩ දෙන එක තමයි හොඳ. ඉදිරියේදී කොහොමත් මිනිස්සුන්ට සිද්ධ වේවි මනුෂ්‍යයින් ලෙස මේ ලෝකේ ජීවත් වෙන්න අවම සුදුසුකම් පිළිඅරගෙන තීන්දු කරලා ඒවා නීති ගත කරලා මනුෂ්‍යයින් ලෙස ජීවත් වෙන්න බැරි හැත්තව මරලම දාන්න. දැනටත් මනුෂ්‍ය ඝාතනයකදී මරණීය දණ්ඩනය දෙන්නේ එය මනුෂ්‍ය සමාජයේ මූලික මට්ටමේ අවශ්‍යතාවයක් ලෙසින්, ඉදිරියේදී සම්පත් සීමිත වෙනකොට එම අවශ්‍යතාවය ඊට වැඩ පුළුල් පරාසයකින් ක්‍රියාත්මක වේවි. ",
            "likes": "+2"
        },
        {
            "comment": " කාන්තාව රවුඩි ලුක් දුස්ටය වෙන්න ඇති ගැනී අජිත් රේමන් කාරයා බානි රේමන් ගේ වැඩේ කරන්න ගිහින් ",
            "likes": "+1"
        },
        {
            "comment": " අපි දන්න පවුලක් ඉන්නවා ගෑනු මනුස්සයා හැම තැනම කියනවා එයාගේ මහත්තයා එයට එළියට තනියෙන් යන්න දෙන්නේ නැහැ, නිදහස දෙන්නේ නැහැ කියලා. මුලදී අපි හිතුවේ මිනිහා පිස්සෙක් කියලා දැන් දැන් ආරංචි වෙනවා ගෑනු කෙනා ට විසේ ,. WhatsApp profile පින්තූරේ දවස් දෙකෙන් දෙකට මාරු කරනවා එක එක වීදි වලට ඇඳලා කොන්ඩේ පීරලා වයස 48 ",
            "likes": "-14"
        },
        {
            "comment": " ඒ ගෑණිට ගෙදරින් පිට යන්න දෙන්නෙත් නැත්තං එයාට ගෙදෙට්ට වෙලා වෙන මොනවා කරන්ඩද.පාළුවට තනි කමට එක එක විදිහට ඇඳලා පිංතූර දානවා ඇති. වයස හතළිස් හතයි කියලා ඒ ගෑනි සුදු ඇඳලා සිල් ගන්න ඕනිද. ලංකාවේ මිනිසුන්ගේ මානසිකත්වය පුදුමයි. ",
            "likes": "+19"
        },
        {
            "comment": " ගෑණු දක්ෂයි කදුළු කැට හලලා බොරු රංග පාන්න. ",
            "likes": "-7"
        },
        {
            "comment": " ප්‍රොෆෙසර් අළුවිහාරේ දවසක් කීවා කව්රුහරි ගෑනියක් වයසට ගියාමත් ලිප්ස්ටික් ගානවා නම් එයා කාමුකයි කියල. ",
            "likes": "-30"
        },
        {
            "comment": " ප්‍රොෆෙසර් අලුවිහාරේ කියල තියෙනවා. වයසට ගිහින් වුනත් ගැහැනියක් කාමුකවීම විවාහයට හොදයි. පලවෙනි ළමය හම්බවුනදා ඉදල ගැහැණිය විශාකා සිල්මාතාව වෙලා සිල්ගන්න ගත්ත කියන්නේ ඉතින් විවාහයේ අවසානය තමයි. ",
            "likes": "+9"
        },
        {
            "comment": " vishakawa ට ලමයි 20 ගාණක් හිටිය. ",
            "likes": "+7"
        },
        {
            "comment": " ඔබතුමා කියන්නේ විශාකා කියන සිල්මාතාවක් ගැන වෙන්ඩ ඕනේ .එහෙම නැත්නම් විශාකා මහෝපාසිකාවට නම් දරුවෝ විස්සක් හිටපු බව තමයි සදහන් වෙන්නේ. ",
            "likes": "+3"
        }
    ]
}