{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2021 07:41:00 AM",
    "Headline": "\nමියගිය මංගලට පිං පිණිස ඇමැති අමරවීරගෙන් කොළඹ වීදි වැසියන්ට කෑම පාර්සල\n",
    "News Content": "\nඅභාවප්‍රාප්ත හිටපු ඇමැති මංගල සමරවීරට පිං පිණිස නිරෝධායන ඇඳිරිනීතිය හේතුවෙන් දුෂ්කරතාවට පත්ව සිටින කොළඹ නගරයේ වෙසෙන වීදි ජනතාවට ආහාර පාර්සල් ලබා දීමට පරිසර ඇමැති මහින්ද අමරවීර කටයුතු කළේය. \n \n\n\n \nතම නිවසේ පිසින ලද ආහාර පාර්සල් කර වීදි ජනතාව සිටින ස්ථාන වෙත ගොස් ඒවා බෙදා දීමට ඇමැතිවරයා එසේ පියවර ගත්තේය.මෙම වැඩසටහන මේ සතියේ ද ක්‍රියාත්මක කරන බව පරිසර ඇමැතිවරයා පැවැසීය.හිටපු ඇමැති මංගල සමරවීර දේශපාලනයට පිවිසි අවදියේ පටන්ම තමන්ට මහත් සේ උපකාර කළ බවත් දීර්ඝ කාලයක් තිස්සේ පැවැති හිතවත්කම නිසා මෙම පිංකම්වලින් අත් වන පිං අභාවප්‍රාප්ත මංගල සමරවීර මහතාණන්ට පමුණුවන බවත් ඔහු කීය. (සාලිය කුමාර ගුණසේකර) \n",
    "URL": "https://www.gossiplankanews.com/2021/08/Food-parcels-from-Minister-Amaraweera-to-the-streets-of-Colombo-to-pay-homage-to-the-late-Mangala.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේක නමි හදවතින්ම කරන පිංකමක්. මෙයා ඡන්ද බලාගෙන ඕක කලා නම් හම්බන්තොට ගිහිල්ලා කරන්න ඕනැ. ",
            "likes": "+136"
        },
        {
            "comment": " මැරුණට පස්සේ ඕව කරන්න ඕනි නෑ මනුස්සයෝ ඔහෙලට තනතුරක්, බලයක් දීල තියන එක හරියටම කරනම් ජනතාව වෙනුවෙන් එක හොඳටම ඇති. මේ මිනිස්සුන් විශ්ව සත්‍ය කියලා දෙයක් දන්නෙම නැහැනේ. ඔය 225 ම. ",
            "likes": "-27"
        },
        {
            "comment": " හදවතින්ම කළා නන් ෆොටෝ ගහන්න ඕනද ? මළ විකාර ",
            "likes": "-47"
        },
        {
            "comment": " ඉතාමත්ම හොඳ වැඩක් සර් ......දේශපාලනේ වෙනයි ....හොඳ දේට හොඳයි නොකියන්නෙ කුහකකමට . ",
            "likes": "+48"
        },
        {
            "comment": " අපි සීනි වලට තිබුණ බද්ද අඩු කිරීමට කළින් ගත්තේ කිලෝ එක රු 110 කට , රු 50 බද්ද ඉවත් කරලා ඒ බද්ද සත 25 ක් කලාම සීනි කිලෝව රු 60 ක් විතර වෙන්න ඕනේ , නමුත් ආණ්ඩුව කිව්වේ සීනි කිලෝව රු 85 ක උපරිම මිල සීමාවක් ගෙනාව කියලා, අද සීනි මිල රු 220 ක් , ලසන්ත අලගියවන්න කියනවා හෙට ඉදලා සතොස මගින් සීනි රු 130 ක උපරිම මිලක් යටතේ අලවි කරනවාලු, ඉතින් අපට ගෙදර ඉදලා සතොසට යන්න කිලෝමීටර් 12 ක් තිබෙනවා ඉතින් අපිට සීනි කිලෝවක් ගන්න සතොසට යන්නම අඩුම තරමින් රු 100 ක් යනවා එතකොට සීනි කිලෝවක් සදහා අපට වියදම් කරන්න වෙනවා රු (130+100)= 230 ක්, මොකක්ද මේ වැඩේ ඇයි ආණ්ඩුවට බැරි රටේ කොතන කොහොම කුමන වෙළෙදසැලක වික්කත් එකම පාලන මිලක් ඇතිකරන්න​, අනික මේ දක්වා සීනි මිල 220 ක් වීමට වගකිවයුතු පිරිසට දෙන දඬුවම මොකක්ද ? එතකොට මෙතෙක් සීනිවලට වැඩිපුර මුදල් ගෙවු පාරිභෝගිකයන්ගේ මුදල් ආපසු ගෙවනවාද​, ඉතින් මොකක්ද මේ ආණ්ඩුව නටන පිස්සුව​ ",
            "likes": "+36"
        },
        {
            "comment": " MEWAGE WAGAKIMAK NATHI ANSEWERS DENA MINISTERSLA RATATA MOKATADA ????? HARINAM ILLA ASWENNAONA ",
            "likes": "+8"
        },
        {
            "comment": " අනේ..දෙවියනේ අර අම්මයි දරුවයි ..පපුව පිච්චෙනවා ",
            "likes": "+10"
        },
        {
            "comment": " මුන් ඔක්කොම රට කාලා වතුර බීපු එවුන් ",
            "likes": "+5"
        },
        {
            "comment": " බුදු හිමියෝ බුදුවීමට උදවු කරපු බෝධියට කළගුණ සැලකීමට සතියක් අනිමිස ලෝචන පූජාව කලසේක.ඇමතිතුමන් දානයක් දිල පිංදුන්න හිටපු ජනාධිපති තමාට රජවෙන්න උදවු කල කෙනාට සැලකුවෙ කොහොමද (මම හිතන්නෙ කළගුණ සැලකීම උතුම් මිනිස් ගුනයක් කියලයි) ",
            "likes": "+4"
        },
        {
            "comment": " Mamanam hemadama kakkussi yanna udawu korana comode ekata mal thiyala wendala handun koorak paththu koranawa pin pinisa. Ekata kiyanney renamisa lokana poojawa kiyala. ",
            "likes": "0"
        },
        {
            "comment": " Ammada bola, keneku kala pawu kama wela honda thenaka ipadenna thawa kenekuta eya wenuwen pin koranna puluwan eka maray ney !! Eka thama anak gunak nethuwa apey kashtiya ohey hithena hithena dewal pawu pin nobalama koranney. Mara mod agamak ney balan yanakota. ",
            "likes": "-3"
        },
        {
            "comment": " No quarantine curfew was applicable ",
            "likes": "-8"
        },
        {
            "comment": " මංගලගේ දේශපාලන භාවිතය ගැන මගේ කිසිම පැහදීමක් නැතත් ඔහුට නිවන් සුව පතමි. මඩ දේශපාලනයේ පියා ඔහුයි. ",
            "likes": "-12"
        },
        {
            "comment": " ඒ මිනිහගේ මඩ දේශපාලනේ හොඳයි උඹලගේ අර නාකි මයිනගෙ බොරු ජාත්‍යාල රැඟිලි වලට වඩා. කොහොමත් බයියො රැවටෙනව තදට පපුවට ගහගෙන පළමුවත් මගෙ රට, දෙවනුවත් මගෙ රට, තෙවනුවත් මගෙ රට, අපේ හාමුදුරුවනේ කියල බෙරිහන් දුන්නම. ඔය කොරල තියෙන්නෙ තුං පාරක් රටට. තුහ් නොදකිං. ",
            "likes": "+45"
        },
        {
            "comment": " dream on idiot, just dream on. Chandrika, Mangala, Sajith all in the same boat - the name of the boat is 'lost, clueless and ignorant'. ",
            "likes": "-6"
        },
        {
            "comment": " Niwan kiyala magulak kohomatath neheney. Mala nam mala thama ithuru hariya panuwo thama balaganney. Nethinam wa thalayata washpa wela yana eka thama wenney. Kawuru kawuruth hari asa athi thawa kohata hari yanna. Ewuwa hada gaththu manasgatha. ",
            "likes": "0"
        },
        {
            "comment": " hariyata hari  The father of mud politics. ",
            "likes": "-6"
        },
        {
            "comment": " හරියට හරි, මේ යකා කිවුවා, ලමයින්ට දේශපාලකයන්ට වඳින්න එපා කියලා, ඒක අල්ලාගෙන මාධ්‍ය මෙයාව කොච්චර උඩ දැම්මද, නමුත් මානසික වෛද්‍යවරයෙක් කියන්න මේ කියපු කතාව හරිද කියලා, ඒකෙන් වෙන්නෙ ඌරා තව තව මඩ වලේම ලගින එක නේද, අපි නරකයි, අපිට වඳින්න එපා කිවුවම, පෙරලුනු පිට හොඳයි කියලා නරක විදියටම ඉන්නවා, නමුත් වඳින කොට, මේක වැඳුම් ලබන තත්වයක් අපි ගරු සරු ඇතිව ඉන්න ඕනෙ, මේ මිනිසුන්ට අපි යහපතක් කරන්න ඕනෙ කියලා හිතෙනවා, වැඩිහිටියන්ට ගරු කිරීම, කොහොමත් අපේ රටේ පුරාන චාරිත්‍රයක්, ඈත අතීතයේ සිට ආපු ගුණ ධර්මයක් එපා කියලයි මංගල කිවුවෙ, නොවඳින එක නෙමෙයි කරන්න තියෙන්නෙ වැඩිහිටියො හරියට ඉන්න එකයි ",
            "likes": "-23"
        },
        {
            "comment": " අඩුම ගානෙ මංගලට බැරිද හරියට අවංකව රටට සේවය කරලා, මට වැන්දට පවු නෑ කියලා තමාව ආදර්ශයට ගනිල්ලා කියලා, රටට, අනෙක් දේශපාලකයන්ට කියන්න, කොහෙද ඌට සමනල්ලු පස්සෙ යන එක ඊට වඩා ලොකු උනා, එහෙවු එකේ ඌට වඳින කොට පොලව පලා ගෙන යන්න හිතෙන්න ඇති, ",
            "likes": "-3"
        },
        {
            "comment": " මංගල කියන්නේ ගොඩක් තමන් දන්නා අයට උදව් පදව් කරමින් රට විනාස කරන්න තමන්ගේ උපරිම දායකත්වය දාපු දුර්ජනයෙක්. උ අපේ සින්හල කමට නිගා කල. බෞද්ධ කමට නිගා කල. මුස්ලිමුන්ට කවදාවත් හිතරිදෙන දෙයක් කිව්වද? අන්න එඅකයි මෙතන උට නිවන් පතන අපතයන් දැන ගන්න ඕන. මංගලය සමාජ පිළිලයක්. උ හමුදාවට නිගා කල. තරුණයන් දුෂණය කල. දැන් අපා ගතවෙලා . මහින්ද අමරවීරත් මේ කරන සමාජ සත්කාරය හරහා මංගලය හරියි කියන මතයක ඉන්නවා. උටත් අපා ගතවෙන්න වේවි. ",
            "likes": "-21"
        },
        {
            "comment": " මංගල උබට මොනා හරි කරාද? උබ try කරල එයා උබව ගණන් ගත්තේ නැද්ද?පට්ට තරහක්නේ තියෙන්නේ 😛😛😛 ",
            "likes": "0"
        },
        {
            "comment": " ඔයා කියන දෙයින් තේරෙනවා මංගල මොකටද දක්ෂ කියලා, ",
            "likes": "0"
        }
    ]
}