{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2021 12:18:00 PM",
    "Headline": "\nවිශ්ව රූරැජිණ තරගයට පීලිපීනයෙන් තේරුණ සිඟමනේ ගිය තරුණිය\n",
    "News Content": "\nසෑම කෙනෙකුටම වෙනස් ඉරණමක් ඇත.  ඉරණම යහපත් ලෙස වෙනස් කිරීම කළ නොහැක්කක් නොවේ. රීටා ගෙවියෝලා නම් කාන්තාවක ගැන දැන් අග්නිදිග ආසියානු සමාජ මාධ්‍ය විශාල වශයෙන් කතාකරන්නට පටන්ගෙන තිබේ.  ඊට හේතුවී ඇත්තේ පිලිපීනයේ රූ රැජිණ තරග ජයග්‍රාහිකාවක වී ඉදිරි විශ්ව රූ රැජිණ තරගය සඳහා එරට නියෝජනය කරමින් සහභාගීවන්නට අපේක්ෂාවෙන් සිටින ඇයගේ අතීතය ගැන සිදු කළ ඡායාරූපමය හෙළිදරව්වක් නිසාය.රීටා නම් මෙකී පිලිපීන ජාතික තරුණිය මීට වසර 5 කට පෙර 2016 දී  ඇගේ උපන් ගම වන ක්වසන් හි ලුක්බන් හි හිඟමනින් යදිමින් සිටියදී  ඡායාරූපයකට හසුව තිබෙන අතර නගරයේ පාහියස් උත්සවයට සහභාගී වූ ඡායාරූප ශිල්පියෙකු ඇයව ඡායාරූපයකට ලබාගෙන තිබිණි. රීටා සහ ඇගේ සහෝදරිය සිඟමන් ඉල්ලමින් සිටින මේ ඡායාරූපය  රීටාගේ ජයග්‍රහණයත් සමග සමාජ මාධ්‍ය වෙත මුදාහරින්නට එකී ඡායාරූප ශිල්පියා කටයුතු කර තිබේ.‘බඩ්ජාවෝ ගර්ල්’ නමින් රීටාගේ ඡායාරූපය රහසිගතව සමාජ මාධ්‍ය වෙත උඩුගත කර තිබූ අතර හදිසියේම එය රැල්ලක් මතු කළේය. \n\n \n\n\n \nදැන් පිලිපීනයේ විශ්ව රූ රැජින 2021 ට සහභාගී වන ඇය මෙම ඡායාරූපය නිසාම කතාබහකට ලක්ව පවතී.ඇය සත්‍ය ලෙසම එවන් ජීවිතයක් ගත කර තිබේ. ඒ බව ඇය සඟවන්නේ නැත.ජාත්‍යන්තර මට්ටමේ රූපවාහිනී ටෙලි කතාවකට ඇය මුලින් තෝරාගෙන තිබුණි. පසුව එරට රූපවාහිනී රියලිටි ටීවී වැඩසටහනකටද එක්වීමෙන් පසු ඇගේ පෙනුම නිසා තවත් ප්‍රකට විය. ඇය නිරූපිකාවක ලෙස ඒ ගැන හදාරන්නට වූ අතර ඇය රූ රැජිණ තරගයට ඉදිරිපත්වූයේ ඉන් අනතුරුවය.රීටා මේ වනවිට පිලිපීනයේ අතිශය ප්‍රකට නිරූපිකාවක සහ වාණිජ දැන්වීම් තරුවකි. විශ්ව රූ රැජින තරඟයට පිලිපීනය නියෝජනය කිරීමට ඇය පසුගියදා තේරී  පත්වූවාය.පාරේ අයිනේ අපිරිසිදු පෙනුමක් ඇති හිඟන්නියක වී සිටියත්, රීටා ගැවියෝලාගේ ඉරණම දැන් වෙනස් වී වාසනාවන්තියක වී ඇත.\" ලෝකයේ පරිපූර්ණ අලංකාරයක් නොමැත, ඔබට අඩුපාඩු තිබුන්නට හැකිය. නමුත් අලංකාරයත් හැමදාම නොපවතිනු ඇත, විශ්වය ඉක්මනින්ම නැති වී යන දෙයකි \" යනුවෙන් රීටා බදාදා සමාජ මාධ්‍ය වෙත දන්වා සිටියාය. (ලිපුටන් සික්ස් ඇසුරිනි  - Gossiplankanews.com)\n\n \n\n\n \n\n\n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2021/09/Badjao-Girl-has-matured-into-a-stunning-lady.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Superb and good luck, girl. ",
            "likes": "+99"
        },
        {
            "comment": " Oya oyaage ekaka comment daanna wena ewunge ewaye piggy back ride yanne nathuwa ",
            "likes": "-20"
        },
        {
            "comment": " අකුසල කර්මයකට දුප්ලත් වෙලා ඉපදිලා, අකුසල් ගෙවුනට පස්සෙ කුසල් මතු උනා. කොච්චර උනන්දුව උත්සාහය තිබුනත් පෙර පින, වාසනාව නැත්තන් මේව වෙන්නෙ නෑ. මතු උන කුසලයෙන් ආයෙ අකුසල් කර ගන්නවද නැද්ද කියන එක තමා ප්‍රස්නෙ. ",
            "likes": "+22"
        },
        {
            "comment": " Kusal akusal bukal bakal mala wikara. Kohey thiyena kusal akusalda ? Owa liyawilla thiyena register eka kagey barawada thiyenney ? Owa Pilipina minissu wishwasa koranney nehe. Pilipinaya thanikarama dewiya adahana yadina ratak. Owa hondaie api wagey diyunu ratawalata. ",
            "likes": "+1"
        },
        {
            "comment": " Right on the money! ",
            "likes": "+1"
        },
        {
            "comment": " ජාතිය, වර්ණය, ආගම, ස්ත්‍රී/පුරුෂ භාවය , භාෂාව, බලය, ධනය, කුලය, දේශපාල පක්ෂය, මොකක් වුනත් ඕනෑම කෙනෙකුට මේ වගේ සමාජයේ ඉහළට ඇවිල්ලා බැබලෙන්න අවස්ථාව තියෙනවා නම් ඒ රටේ වටිනාකම ඉතා වැඩියි. ",
            "likes": "+54"
        },
        {
            "comment": " ගොනා ගොං පාට් නැති මසුරං කතාවක් කිව්වමද කොහෙද?..by the way ..well done ගොනා..😊😊💪💪🐂🐂 ",
            "likes": "+9"
        },
        {
            "comment": " ඔව් මේකා යහපාලනයට කඩේ යන ටෙලිපෝන් ගොනෙක් . කර ඇරියොත් ගොන් කතාවක් ",
            "likes": "-1"
        },
        {
            "comment": " I WISH SHE WOULD WIN ",
            "likes": "+23"
        },
        {
            "comment": " ඇත්තටම ලස්සන තරුණියක් ",
            "likes": "+19"
        },
        {
            "comment": " This confirms what we see as Miss or Mrs titles are all an eye wash, lot of make up only. Real beautities are rare now.This girl on the street did not really looked a Miss or Mrs. We saw at the last SL Mrs title too very well most contestants can not even be called beautiful we would say so normally.You a some figure others fill & make you up. ",
            "likes": "+2"
        },
        {
            "comment": " අපේ පාර්ලිමේන්තුව ඉන්න ඔක්කොම ඒ වගේ උන්නේ ජනාධිපති අගමැති ඇතුළු . ",
            "likes": "+13"
        },
        {
            "comment": " ගෑණුන් ගේ වාසනාව කුණු මුල්ලේ තියෙනවා කියන්නේ ඔන්න ඕකට තමයි. ",
            "likes": "+11"
        },
        {
            "comment": " ඕකට කියන්නේ 'උපධි සම්පත්ති' කියලා. උසස් රූප ශෝභාවකට හිමිකම් කීම මගින්, කර්මයේ තීරණාත්මක බලපෑම් වෙනස් කිරීමට හෝ ඇතැම් විට නැතිකිරීමට හැකියාව ඇතිකරන සම්පත්තියක් තමයි එය. ",
            "likes": "+8"
        },
        {
            "comment": " ඇඉ බොලව් මෙහෙ ඉන්න 225ක්ම හිගමනේ ගිහින් ගිහින් හිටං විශ්වය ජය ගත්ත එව්වෝ. ",
            "likes": "+3"
        },
        {
            "comment": " මම ඇයව කසාද බඳින්න කැමති😊 ",
            "likes": "+2"
        },
        {
            "comment": " Babo mata nam ellum gaha balanna one ",
            "likes": "+2"
        },
        {
            "comment": " GO AHED SISTER, ",
            "likes": "+1"
        },
        {
            "comment": " I wish her good luck. She reminds me of Ranu Mondal - Theri Meri Kahane song last year, another begging woman. There are thousands similar in the world. The right observer has to be there. Karma in the end. ",
            "likes": "+1"
        },
        {
            "comment": " I wish her success..!! ",
            "likes": "0"
        },
        {
            "comment": " Geenunge pina kunumulle kiyannae oookta thamai Husbandla boyfriends la prissam weyalla ",
            "likes": "-2"
        },
        {
            "comment": " Not 'KUNU Mulla', it is 'KULU Mulla' machan...you know where the 'kulu mulla' is when a woman winnows rice?? that the spot of her luck machan!! The spot that we always like to visit... :-) ",
            "likes": "+7"
        }
    ]
}