{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2021 09:01:00 AM",
    "Headline": "\n හෙට සිට රට ඇරෙන හැටි - දැනට ආරංචි\n",
    "News Content": "\nදැනට දිවයින පුරා ක්‍රියාත්මක නිරෝධායන ඇඳිරි නීතිය හෙට (1 වැනිදා) අලුයම 4.00 සිට ඉවත් කරන බව ආරක්ෂක මාණ්ඩලික ප්‍රධානී සහ යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ඊයේ දන්වා සිටියේය. දැනට ඇමරිකාවේ සංචාරයක නිරත ජනපතිවරයා එහිසිට දන්වා තිබූ උපදෙස් අනුව ඔහු මේ බව කීය. ඩෙල්ටා ප්‍රභේදය හේතුවෙන් කොරෝනා වසංගතය ව්‍යාප්තිය වැඩි බව සැලකිල්ලට ගෙන පසුගිය (2021) අගෝස්තු 20 වැනිදා නිරෝධායන ඇඳිරි නීතිය පනවා දින හතළිස් එකකට පසුව මෙසේ රට විවෘත කරයි‍.රට විවෘත කිරීමට අදාළ සෞඛ්‍ය මාර්ගෝපදේශ සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා අද (30 වැනිදා) නිකුත් කිරීමට නියමිත අතර එහිදී යම් යම් සීමාකම් සහිතව විවෘත කිරීම ප්‍රකාශයට පත්කරනු ඇත.\n \n\n\n \nලැබෙන ආරංචි අනුව ඔක්තොබර් 1- 14 දෙසතිය දක්වාම අන්තර් පළාත් ගමනාගමන සීමාව පැනවෙන නිසා රට විවෘත කළත් ඇතැම් කටයුතු සීමාවක් හෝ අවම වීමක් සිදුවිය හැකි බවට ආරංචි තිබේ.රජයේ අංශයේ වැඩ ආරම්භය උදේ 9ට හා පුද්ගලික අංශ වැඩ ආරම්භය උදේ 10 ට ලෙස තීරණය කිරීමට සාකච්ඡා පැවතී ඇති අතර මේ දක්වා එම වේලාවන් ස්ථිර කර නැත.හෙට 01 වැනිදා රට විවෘත කළද රාජ්‍ය ආයතන සඳහා අවම කාර්ය මණ්ඩලයක් පමණක් කැඳවීමට රාජ්‍ය සේවා පළාත් සභා හා පළාත් පාලන අමාත්‍යංශය තීරණය කර ඇත. රට විවෘත කිරීමෙන් පසු රාජ්‍ය සේවය පවත්වාගෙන යාම සම්බන්ධයෙන් රාජ්‍ය සේවා පළාත් සභා හා පළාත් පාලන ඇමැති ජනක බණ්ඩාර තෙන්නකෝන්, එම අමාත්‍යංශ ලේකම් ජේ.ජේ. රත්නසිරි ඇතුළු බලධාරීන් මුදල් ඇමැති බැසිල් රාජපක්ෂ ඇතුළු එම අමාත්‍යංශයේ බලධාරීන් සමග ඊයේ (29) සිදුකළ සාකච්ඡාවකදී මේ බව තීරණය කර තිබේ. හෙට (01 වැනිදා) සිට කිසිදු දුම්රියක් ධාවනය කිරීමට අපේක්ෂා නොකරන බවත් අන්තර් පළාත් සීමාව නිසා අදාළ පළාත් තුළ බස් රථ පමණක් ධාවනය කරන බවත් රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම මහතා සඳහන් කර තිබේ.\n \n\n\n \nමේ අතර දුම්රිය ධාවනය ඇරඹීමට කිසිදු සැලැස්මක් නැති බවත්, දුම්රිය ධාවනය කළ නොහැකි තත්ත්වයේ ගැටලු රාශියක් පවතින බවත් දුම්රිය එන්ජින් රියැදුරු සංගමයේ ලේකම් ඉන්දික දොඩම්ගොඩ මාධ්‍ය වෙත පවසා තිබේ.බොහෝ දුම්රිය මාර්ග වල්වැදී තිබෙන නමුත් එම මාර්ග පිළිසකර කිරීමට මේ තාක් කිසිදු පියවරක් ගෙන නොමැති බවත්  දුම්රිය පීලි ද ධාවනය කිරීමට තරම් ආරක්ෂිත තත්ත්වයක් නොපවතින බවත් කඩිනමින් මෙම ගැටලු නිරාකරණය කළ යුතුව ඇතැයි  හෙතෙම කීවේය.හෙට රට විවෘත කිරීමේදී පුද්ගලික අංශයද රජයට සමගාමීව වැඩ අරඹයි. නමුත් ඒ සම්බන්ධව පැහැදිලි කිරීම් හෝ මාර්ගෝපදේශවල අඩුවක් පවතී. රටේ ජාතික ආර්ථිකය ශක්තිමත් කිරීමට බරපතළ ලෙස කැප වන්නේ පෞද්ගලික අංශයේ කම්කරුවන් බවත් කොරෝනා පිළිබද ජාතික තීන්දු ගන්නා මණ්ඩලවලට එම වැඩ කරන ජනතාව නියෝජනය කරන වෘත්තීය සමිති නියෝජිතයින් සහභාගි කර නො ගැනීම පිළිබද ව ඊයේ කම්කරු ඇමති නිමල් සිරිපාල ද සිල්වා සහභාගිවූ රැස්වීමකදී වෘත්තීය සමිති සිය විරෝධය පළ කර තිබේ.  \n",
    "URL": "https://www.gossiplankanews.com/2021/09/how-lockdown-release.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පුද්ගලික අංශයට කොහෙද ඇදිරි නීතිය තිබ්බෙ? ඔක්කොම ආයතන වෙනද වගේ සාමාන්‍ය විදියට වැඩ කලා. ආයේ අමුතුවෙන් මාර්ගෝපදේශන ඕනේ නෑ. ",
            "likes": "+82"
        },
        {
            "comment": " Kalakanni Railway ekata pare wel wewila kiyala ratata kiyanne nethiwa sudda karaganna berida? Oya hema wedema karana aya digatama nikan padi gaththane. ",
            "likes": "+39"
        },
        {
            "comment": " \"හෙට රට විවෘත කිරීමේදී පුද්ගලික අංශයද රජයට සමගාමීව වැඩ අරඹයි.\". පුද්ගලික අංශය දැනටමත් වැඩ. කොරෝනා බලපෑම් වෙච්ච ආයතන විතරක් සුමානයක් විතර වැහුවා. ",
            "likes": "+32"
        },
        {
            "comment": " මේ මෝඩ පාලකයෝ කවදද ඉගෙන ගනීද මන්දා  රට වැහුවට පස්සේ තමා මතක් වෙන්නේ වැහුවට පස්සේ එළවළු ටික බෙදන්නේ කොහොමද කියලා රට අරිනකොට තමා මතක් වෙන්නේ ඇරියට පස්සේ පොදු ප්‍රවහානය කළමණාකරණය කරන්නේ කොහොමද කියලා.ආයෙත් බස් කෝච්චි වල තෙරපි තෙරපි ගිහින් ලෙඩේ වැඩිකරගෙන ආයෙත් වහනකොට තමා උඩ එක මතක්වෙන්නේ... ",
            "likes": "+11"
        },
        {
            "comment": " රට අරින හැටි වගේම රටට අරින හැටිත් කියල උන්නනම් ඔය ගමන්ම ",
            "likes": "+10"
        },
        {
            "comment": " What the hcek president still doing in USA. ",
            "likes": "+5"
        },
        {
            "comment": " Counting our money before Dipositing it in banks in USA ",
            "likes": "+1"
        },
        {
            "comment": " Was the country under quarantine curfew for so long, I doubt it ......... Any one can see the reality if you step on to the road.... :) ",
            "likes": "+1"
        },
        {
            "comment": " The price of the rice was decided by Dudly. When to open the country is decided by the doctors. A lot of other things are decided by union leaders.  Do we need a government? ",
            "likes": "0"
        }
    ]
}