{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2021 07:56:00 AM",
    "Headline": "\nHNB නව සභාපතිනිය අරුණි ගුණතිලක\n",
    "News Content": "\nඊයේ (29) සිට ක්‍රියාත්මක වන පරිදි හැටන් නැෂනල් බැංකුවෙහි (HNB) නව සභාපතිනිය ලෙස අරුණි ගුණතිලක මහත්මිය පත් කර තිබේ.  ඇය අප්‍රේල් මස සිට බැංකුවෙහි අධ්‍යක්ෂ මණ්ඩල සාමාජිකාවක වූ අතර \n \n\n\n \nහිටපු සභාපති නිලන්ත ද සිල්වා මහතා අභාවප්‍රාප්තවූ පසු හිස් වූ සභාපති ධුරය සඳහා මෙලෙස ගුණතිලක මහත්මිය පත්ව ඇත.  කොළඹ විශ්වවිද්‍යාලයේ නීතිය උපාධියක් සහ එක්සත් ජනපදයේ හාර්වර්ඩ් සරසවියේ නීති උපාධිය හදාරා ඇත. ඇය Tea Small Holders Factories PLC, සන්ෂයින් හෝල්ඩිංග්ස් පීඑල්සී සහ සොෆ්ට්ලොජික් ෆිනෑන්ස් පීඑල්සී යන ලැයිස්තුගත සමාගම්හි විධායක නොවන/ස්වාධීන අධ්‍යක්ෂවරියකු ලෙසද කටයුතු කරයි.මූල්‍ය සේවා පිළිබඳ වෘත්තිකයෙකු වන අරුණි ගුණතිලක මහත්මිය සතුව බැංකු සහ කලාපීය මූල්‍ය වෙළෙඳ පොළ පිළිබඳව වසර 25කට අධික කාලයක අත්දැකීම් ඇති අතර මහජන බැංකුවෙහි සාංගමික බැංකුකරණ ප්‍රධානියා ලෙසත් සිංගප්පූරුවෙහි ස්ටෑන්ඩර්ඩ් චාර්ටර්ඩ් බැංකුවෙහි තනතුරු කිහිපයකද කටයුතු කර ඇත. \n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2021/09/aruni-gunatilake-hnb.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පේනවා නේද මොවුන් සතු සුදුසුකම්....ඒකට රට කරවන බූරු දේෂපාලකන් ....අපේකරුමේ.... ",
            "likes": "+124"
        },
        {
            "comment": " චන්න ජයසුමන වගේ අය ඉදිරියටත් පාර්ලිමේන්තුවට පත්කරන්න. හොයලා බලාපිය එතුමාගේ සුදුසුකම් ලයිස්තුව. දයාසිරිලා, රොෂාන්ලා, අමරවීරලා එහෙම නෙමේ හොඳේ. සජබෙ නං ගාවන්න වත් බෑ. ජවිපෙත් ඉන්නවා කීප දෙනෙක්. හැබැයි එවුන්ගේ මුල කුණුවෙලා. ",
            "likes": "-32"
        },
        {
            "comment": " People should 1st learn to Appreciate Telent I saw one person has written a Comment on kasthuri @ Hemas...infact she is doing wonders at that levels. I am sure this lady Has all the talent Needed.  People comment negative Please look at your achievement And work Hard To achieve , my mother is a woman same as you so please respect your mother before insulting another. ",
            "likes": "+5"
        },
        {
            "comment": " good luck ",
            "likes": "0"
        },
        {
            "comment": " ගැහැනුන්ට බනින එවුන්ම තමයි තුට්ටු දෙකේ උන්ගේ කේලම් අහ අහ උන්ගේ opinion වලට වැඩ කරන නිවටුන් ",
            "likes": "-1"
        },
        {
            "comment": " Can HNB have a Singapore Citizen as the Chairman? ",
            "likes": "-2"
        },
        {
            "comment": " ලංසි වගේ පෙන්නේ ",
            "likes": "-4"
        },
        {
            "comment": " හරි සිංහල පිරිමියෙක් දාන්න. ගෑනියෙකුට ඕක කරන්න බෑ අප්පා. ",
            "likes": "-6"
        },
        {
            "comment": " Hati ",
            "likes": "-13"
        },
        {
            "comment": " my favourit bank ",
            "likes": "-13"
        },
        {
            "comment": " මම එක පාරටම දැක්කේ නදීෂා හේමමාලි වගේ. ඒ වගේම ලස්සනයි. ",
            "likes": "-27"
        },
        {
            "comment": " අර කස්තුරි කියලා එක්කෙනෙක් දැම්ම හේමාස් එකට. කාලාම දැම්මා, දැන් මිනිස්සු පාලනය කරන්නේ.  මිනිසාටයි පුළුවන් බං, ගැහැණියට නොවේ. ",
            "likes": "-30"
        },
        {
            "comment": " ගැනු කෙනෙක් මොකක් හරි තනතුරක් දැරුවත් මොකක් හරි වැඩක් කලත් මොකක් හරි සන්ගමයක් අටවන් උන්ගෙ නම ගහල ප්‍රොමොට් ඛරගන්නව හරියට ඒ සන්ගමයක උදව්වෙන් නිස කලා වගෙ කියල. She can කියල එකක් අටවගෙන 4ටො ගහල. සමහර අය එහෙම එකක් දන්නෙ ත් නෑ ඒත් ප්‍රසිද්ද උන ගමන් ඇවිල්ල 4ටො එකක් ගහල ලොගො එකක් දාල අපෙ ශක්තිය, ඇයට පුලුවන් වගෙ මොකක් හරි දාල සිගිති ආතල් දෙනව ",
            "likes": "-31"
        },
        {
            "comment": " උබ ගෑනිට බයවෙලා ඉන්නෙ එකෙක්ද?, අනික උබේ ඔෆිස් එකේ බොසත් ගෑනියෙක් වගේ..පට්ට තරහක්නේ බන් තියෙන්නෙ උබට... ",
            "likes": "-2"
        },
        {
            "comment": " තප්පුලන්න කලින් හොදට කියවල බලපිය. මන් කිවුවෙ මෙයගෙ වරදක් නෙවෙ. ගෑනු කෙනෙක් මොකක් හරි දෙයක් කරල ප්‍රසිද්ද උනම ඒකට උප්පැන්න දෙන්න එක එක සන්විදාන වලින් ඇවිල්ල 4ටො ගහල උන්ගෙ සන්ගම් මාර්කට් කරන එක ගැන. උබෙ මොලෙට එක පැහැදිලි නැති උනාට කරන්න දෙයක් නැ. She can කියන්නෙත් එහෙම එකක්. සමහර සන්විදාන එක්ක කිසිම සම්බන්ඩයක් තිබිල නෑ උදව්වක්වත් කරල නෑ උනත් මේ වගෙ වෙලාවට ඇවිල්ල 4ටො එකක් ගහගෙන උන්ගෙ නම දානව. හරියට උබෙ නම women power වගෙ එකක් දැම්මම කියල ඒකට ඔනෙ තරම් ආදාර ගන්න පුලුවන්. ",
            "likes": "+4"
        },
        {
            "comment": " D P close ගේ අම්මත් ගෑනියෙක් වෙන්න ඇති ඔච්චර ගෑනු එක්ක තරහා. ",
            "likes": "0"
        },
        {
            "comment": " Thath athara hidesa thama mata nam is issellama note wuney. Prashnayak nethitha aney manda. ",
            "likes": "-32"
        },
        {
            "comment": " කොමෙන්ට් එකටම ගැලපෙන නම ඉස්සර වෙලා සිංහල අකුරු වලින් ටයිප් කරන්න ඉගෙන ගත්තා නන් වටිනවා අනුන්ගේ වැරදී හොයන්න කලින් ",
            "likes": "+19"
        },
        {
            "comment": " She seems to be fashion oriented and is likely to introduce new fashion to the banking sector. ",
            "likes": "-33"
        },
        {
            "comment": " Good ",
            "likes": "+1"
        }
    ]
}