{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2021 02:15:00 PM",
    "Headline": "\nපල්ලියට ගහන්න යනවැයි මවාපාන නිවුස් සත්‍යය‍ෙන් තොරයි - ආරක්ෂක අමාත්‍යංශය\n",
    "News Content": "\n“ශ්‍රී ලංකාවේ දේවස්ථාන වලට ත්‍රස්ත ප්‍රහාරයක් එල්ල විය හැකියි” යනුවෙන් සමාජ මාධ්‍ය වේදිකා සහ විද්‍යුත් මාධ්‍ය ඔස්සේ සංසරණය වන ප්‍රවෘත්ති ආරක්ෂක අමාත්‍යාංශය ප්‍රතික්ෂේප කර තිබේ. නිවේදනයක් නිකුත් කරමින් අමාත්‍යාංශය සඳහන් කළේ දැනට සංසරණය වන ප්‍රවෘත්ති පදනම් වී ඇත්තේ අදාළ බලධාරීන් විසින් විශ්ලේෂණය නොකරන හෝ තහවුරු නොකරන ලද මූලික තොරතුරු මත බවයි.මෙම සිද්ධිය පිළිබඳව මහජනතාව \n \n\n\n \nභීතියට පත් වීමට හේතුවක් නොමැති බව ආරක්ෂක ලේකම් කමල් ගුණරත්න  නැවත අවධාරණය කළ බව අමාත්‍යාංශය පැවසීය.ත්‍රස්ත ප්‍රහාරයක් සිදු විය හැකි බවට තොරතුරු ලැබී ඇති හෙයින් සෝදිසියෙන් සිටින ලෙස දේවස්ථානයේ ජනතාවට අනතුරු ඇඟවීම සඳහා නාවික හමුදා නිලධාරීන් පිරිසක් ඊයේ ජාඇල බෝපිටිය ශාන්ත නිකලස් දේවස්ථානයට පැමිණීමෙන් පසු මෙම පැහැදිලි කිරීම සිදු විය.නාවික හමුදා නිලධාරීන් පැමිණෙන අවස්ථාවේදී පල්ලියේ ප්‍රධාන පූජකවරයා නොසිටි හෙයින් නිලධාරින් මේ සම්බන්ධයෙන් පල්ලියේ මෙහෙකාරියකට දැනුම් දී පිටව ගොස් ඇත.ඔහු පසුව පල්ලියට පැමිණි නාවික හමුදා නිලධාරියාගෙන් මේ ගැන විමසා ඇති අතර, ඔහු අගරදගුරු නිවසේ සිට මෙය ගැන විමසීය.දේවස්ථානයේ පූජ්‍ය ජයන්ත නිමල් පියතුමා පැවසුවේ කෙසේ වෙතත් නාවික හමුදා නිලධාරීන් අද ආපසු පැමිණ තත්ත්වය නිවැරදි කළ බවයි.\n \n\n\n \nආරක්ෂක අමාත්‍යාංශය ද මේ සම්බන්ධයෙන් නිවේදනයක් නිකුත් කර ඇති අතර, ප්‍රහාරය පිළිබඳ විය හැකි පණිවුඩය මූලික තොරතුරු මත පදනම් වූවක් බවත් එය අදාළ බලධාරීන් විසින් විශ්ලේෂණය නොකරන බවත් තහවුරු නොකරන බවත් පැහැදිලි කළේය.  \n",
    "URL": "https://www.gossiplankanews.com/2021/09/defence-secratery-warning.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නාවික හමුදාවෙන් පල්ලියේ වැඩ කරමින් හිටිය කාන්තාවන් පිරිසකට කියලා...හරි ෂෝයි ත්‍රස්තවාදීන් ආවා කියමු පල්ලියට.... මේ නිරායුද කාන්තාවන් ටික මොනවා කරන්නද ? දුවනවා ඇරෙන්න ",
            "likes": "+70"
        },
        {
            "comment": " ළඟදීම බලාපොරොත්තුවන්න \"Saharan Part II\" සමග \"යළි නැගිටින කොටි\" ",
            "likes": "+81"
        },
        {
            "comment": " මෙවර මම හිතන්නේ අපි සූදානමින් සිටින්නේ ගැහුවොත් ගහන්නේ උන්ට දුව දුව, පන්න පන්නා ගහන්නේ !  (සමාවන්න මෙය උඋත්සාහයකි) ",
            "likes": "+1"
        },
        {
            "comment": " දැන්වත් තේරෙනවද කාගෙ නායකත්වයෙන්ද යුද්ධය ඉවර කරේ කියල !!  විශ්වය පුරා විහිදී ගිය එකා එයාගෙ නම දාල පොතක් ලියෝ ගත්තට !! ",
            "likes": "+63"
        },
        {
            "comment": " හරිඉන්ගේ නායකත්වයෙන්, දැන් හරිනේ. අපිදක්කනේ පට්ට නායකත්වයක් සෙට් එකේ. උණුත් චොර වෙලා ෆිඉල්ඩ් මර්ශේල් වත් චෝර කරලා. මාරෛ. ",
            "likes": "-33"
        },
        {
            "comment": " බොල මීහරකො...මෙතන කොතනකදීවත් මම Field Marshal ගෙ දේශපාලන ගමන ගැන කීවද?  තොපිල බෙර ගහගෙන ගෙනාපු එකාට යුද්දෙත් බෑ, රට පාලනයත් බෑ, දේශපාලනයත් බෑ  ඇරත් මතක තියාගනින් පවතින ක්‍රමයට විරුද්ධව කතා කරපු පලියට ඒ මනුස්සය ජෙප්පෙක් වෙන්නෙත් නෑ, ටොයියෙක් වෙන්නෙත් නෑ.  තොපිලගෙ හූනු බිජි මොලේට එච්චර දෙයක් අවබෝධ වෙන්නෙ නෑ  බල්ලොත් එක්ක ලැගල ජාතක වෙච්ච එවුන් !! ",
            "likes": "+30"
        },
        {
            "comment": " ඊලග චන්දෙට පිටිය සුද්දකරන්න අරගෙන වගේ.. අලුත් බෝලස්ල , බැට්ස්මන්ල හොයා ගන්න වෙයි ඕO. ",
            "likes": "+38"
        },
        {
            "comment": " පලාත් සභා election coming ",
            "likes": "+29"
        },
        {
            "comment": " 3% වැඩි වෙඉද, මේ පාරවත් , පට්ට මඩ වියාපාරයක් යන්නේ. හරි ශෝක් ඇ ? ",
            "likes": "-20"
        },
        {
            "comment": " එතකොට ආරක්ෂක අමාත්‍යාංශය ප්‍රතික්ෂේප කරන දෙයක් පල්ලි වලට ගිහින් කිව්වෙ වෙන රටක නාව්ක හමුදාවක නිලධාරීන් ද? ",
            "likes": "+10"
        },
        {
            "comment": " Now it is obvious that if NOY FONSEKA, Gota and Mahida were nothing. But alas who took the credit. People is realising this. SF need to be the next president! He will bring system change which we wrongly expected from incompetent person! ",
            "likes": "+10"
        },
        {
            "comment": " Yes, Sajith is hopeless, hardly understand ground realities: Champika, Harsha and likes would be the leading figures under SF........ People like Sumanthiran, Digambaran and Shanikyan will be having a role to play. Without attaching to China and US too much, we have to work with the entire world: WB, IMF, ADB and JICA will assist us if we come clean and open....... ",
            "likes": "+2"
        },
        {
            "comment": " Hehe onna ape Intel eke tharama. attack ekak gana kiyanne navy eken awilla, ethana wada karana ekata.haha. othana yako eka plana karana ekek hitiyanam mun ekatath kiyanwaa. haha. okkoma show witharai. ",
            "likes": "+7"
        },
        {
            "comment": " මේවට තමයි මොලේ කචල් කියන්නේ මෙහෙම වෙන්න ඕන ආරක්ෂාව බාර ඉන්න උන් කරන්නේ ජංගි transport නෙව ",
            "likes": "+2"
        }
    ]
}