{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2021 01:47:00 PM",
    "Headline": "\nහරින් ප්‍රනාන්දුට නවලෝකයේදී බයිපාස් සැත්කමක්\n",
    "News Content": "\nසමගි ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී හරින් ප්‍රනාන්දු මහතා හදිසියේ ඇතිවූ රෝගී තත්ත්වයක් හේතුවෙන් ඊයේ රෝහල් ගත කරන ලද බව වාර්තා විය. මීට ටික කලකට ඉහතදී ඔහු රෝහල් ගත කර තිබුනේ හෘදයේ නාලිකා ආශ්‍රිත ගැටලුකාරී තත්වයක් නිසාය එම අවස්ථාවේ ඔහුට ස්ටෙන්ට් සැත්කමක් සිදු කරනු ලැබූ නමුත් මාස කිහිපයකින් පසු එය ප්‍රමාණවත් නොවී ඔහුගේ පපුවේ වේදනාවන් දීර්ඝ වශයෙන් මතුවිය.මේ හේතුවෙන් මීට දින දෙකකට පෙර හරින් මන්ත්‍රීවරයා නැවත නවලෝක රෝහලට පැමිණ වෛද්‍යවරුන් හමුවූයේ  දිගින් දිගටම හෘදයේ වේදනාවන් ආ නිසාය.ඔහු ඊයේ රෝහලට ඇතුළත් කරන ලද අතර එන්ජියොග්‍රැම් පරීක්ෂණයක් සිදු කිරීමේදී තත්වය තරමක් සංකීර්ණවී ඇති බව අවබෝධවී තිබෙයි.\n \n\n\n \n තවත් ස්ටෙන්ට් සැත්කමක් ප්‍රමාණවත් නැති බවත් මෙවර බයිපාස් සැත්කමක් සිදු කිරීමට අවශ්‍ය බවත් වෛද්‍යවරුන් දන්වා ඇත.සමගි ජන බලවේගයේ මහලේකම්, පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුමබණ්ඩාර මහතා ප්‍රකාශ කළේ, හදිසියේ ඇති වූ හෘදයාබාධයක් හේතුවෙන් හරින් ප්‍රනාන්දු මහතා ඊයේ  සවස රෝහල්ගත කිරීමට කටයුතු කර ඇති බවය.හරින් ප්‍රනාන්දු මහතා ට බයිපාස් සැත්කමක් සඳහා භාජනය කිරීමට නියමිත බවත් රංජිත් මද්දුමබණ්ඩාර වැඩිදුරටත් තහවුරු කළේය. මෙම සැත්කම තරමක් සංකීරණ වන අතර එය සිදු කළ පසු මන්ත්‍රීවරයාට මාස කිහිපයක් විවේක ගැනීමටද සිදුවනු ඇත.කොළඹ ශාන්ත ජෝසප් විදයාලයේ අධ්‍යාපනය ලැබූ හරින් ප්‍රනාන්දු ඌව පලාත නියොජනය කරමින් එහි මහඇමති ලෙසද කලක් කටයුතු කළ අතර පසුගිය රජයේ ඇමතිවරයෙකු විය. ඔහුට තවම වයස 41 කි. \n",
    "URL": "https://www.gossiplankanews.com/2021/09/harin-fernando-nawaloka-bypass.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔබතුමාට ඉක්මන් සුවය පතමු ",
            "likes": "+151"
        },
        {
            "comment": " හිටියත් අර රන්ජන් වගේ, රටට වැඩකුත් නෑ, ගෙදරට වැඩකුත් නෑ. ",
            "likes": "-44"
        },
        {
            "comment": " Stent kiyanne surgical operation ekak newei, nahara dige stent ekak heart ekata yawana percutanious procedure ekak. ",
            "likes": "+1"
        },
        {
            "comment": " අරක පොඩි එක්කෙනා නේද මේ ",
            "likes": "-91"
        },
        {
            "comment": " මාලිනී, ඔබගේ හර්දය වස්තුව පොඩි බව පෙන්නන්න එපා මනුස්සයෙක් අන්තිම අමාරු අසනීප වුණ වේලාවකදී. මෙයිට කලිනුත් පවුල් පිටින් මැරේවා කියලා මෙතන කියනකොටත් ඒවා පවු වැඩ කිව්වා වගේ මම හිතන්නේ හරීන් ප්‍රනාන්දු නිරෝගී වේවා සුවපත් වේවා කියලා. ",
            "likes": "+86"
        },
        {
            "comment": " Mala kadera imbe samanalaya booruwa ",
            "likes": "-1"
        },
        {
            "comment": " රෝගයකට ගරහන්න එපා. අප සැමට උරැම පොදු ධර්මතාවය මෙයයි. ජාති , ජරා , ව්‍යාධි, මරණ , මෙි කරැනු සතර සරලව ගත්තත් , විද්‍යානුකූලව විග්‍රහ කලත් පරම සත්‍ය එය බව වැටහේවි. ඔබෙිම මාපියන්, අත්තා, අත්තමිමා සිහිපත් කරගෙන බැලුවම ඇත්ත වැටහේවි. ",
            "likes": "+68"
        },
        {
            "comment": " Eka un laba upan hati ....ha ha ha ",
            "likes": "+2"
        },
        {
            "comment": " මූත් හිටපු පට්ට අපතයෙක් තමා. මැටි බූරු මිනිස්සු න්ට දැන් මං කරපු දේවල් මතක නෑ. මේ රට කිසිම දවසක ගොඩ යන්නේ නෑ. ",
            "likes": "-6"
        },
        {
            "comment": " ඉක්මන් සුවය ලැබේවා!!! ",
            "likes": "+57"
        },
        {
            "comment": " Wish him for early recovery. ",
            "likes": "+24"
        },
        {
            "comment": " get well soon Harin! we need you back! ",
            "likes": "+16"
        },
        {
            "comment": " Sethkama 100% k sarthaka weva kiya prarthana koranawa. Monawa wunath wedagath kama rakina manussayek. wanajeewin rakina amathila wagey nowei. Honda nambukara widiyata hesirena wedagathek. ",
            "likes": "+16"
        },
        {
            "comment": " Honest capable politician.Country needs polticians of this calibre.Get well soon. ",
            "likes": "+9"
        },
        {
            "comment": " meke godak un harima dukai kiyala danawa toilet toiyyoi asuchi jeppoi hamathanama wadiy kiyala penwa ....monwa unath biyyo hamotama manusikwa salakala comment danawa asneepekadi eth kuhaka jepi toilet set meka mahindata una nm balanna thibba dana comments nodakin okunge kuhaka kama rata pura wihidila thiyenne ayeth chandayak thibboth eth paradai thami ",
            "likes": "+6"
        },
        {
            "comment": " Wish him fast recovery. God bless. ",
            "likes": "+5"
        },
        {
            "comment": " Malsha kumarathunga ta deelama wennathi muuta heart attack ennaththe hehe ",
            "likes": "+4"
        },
        {
            "comment": " මහා එපාම කරපු කට වාචාලයෙක්. කුණුහරුප පප්පා. UNP එක දෙකඩ කරන්න මුල් උනේ මේ යකා. ",
            "likes": "+3"
        },
        {
            "comment": " Dushitha pawul palanee unge katukana ekiyak wage? Den inna hora heththa harima suddawanthayo kiyala hithagena ethi. ",
            "likes": "-2"
        },
        {
            "comment": " Get well soon. Budusaranai ",
            "likes": "+3"
        },
        {
            "comment": " Get well soon. Budusaranai. ",
            "likes": "+3"
        },
        {
            "comment": " I also wish him Budusaranai. However one cunning way he & a few other catholic MPs boasting publicly is that their mother is Buddhist. Why? To get our Buddhist votes.At least stop this devious methods once you get better. Think about reality Dhamma teaches, at least if your mother is Buddhist as you boast.The more you like your creator he will call you sooner near him! Time to change Harin. ",
            "likes": "+2"
        },
        {
            "comment": " Those who died in the Good Friday attack will welcome this chap to their parlor. ",
            "likes": "+1"
        },
        {
            "comment": " මරණයේ වේදනාව තමුන්නැහැලා ට දැනෙන්නට ඕනේ .... තමුන්නැහැලා මැරෙන විට එ වේදනාව තමුන්නැහැලා ගෙ පවුලේ අයට දැනෙන්න ඕනේ ......එතකොට තේරෙනවා අර පාස්කු praharayen ජීවිත නැති වුණ මිනිස්සුන් ගෙ දරුවන් ගෙ පවුලේ aya කොතරම් විඳ වන වා ද කියලා ......... උඹලා ට ඔහොම වෙලා මදි.... ",
            "likes": "0"
        },
        {
            "comment": " This mus be the result of Hon. Harin's lamenting on behalf of the people in Parliament recently. Wish him a speedy recovery. ",
            "likes": "0"
        },
        {
            "comment": " මම හිතුවේ 69 බයියෝ ඉවරයි කියල කොමෙන්ට් බැලුවම හිතෙනවා ඒක වැරදි කියල ",
            "likes": "-1"
        },
        {
            "comment": " oya asuchi jeppek neda ",
            "likes": "0"
        },
        {
            "comment": " ඔව්. රට කන හැත්ත. ",
            "likes": "-1"
        },
        {
            "comment": " ai umbala awurudu 5k kare rata honadata karada crona nathuwama ane nikan palayan lodan ",
            "likes": "0"
        },
        {
            "comment": " Get well soon harin ",
            "likes": "-2"
        },
        {
            "comment": " long sleep with your daddy ",
            "likes": "-8"
        },
        {
            "comment": " බිස්කට් කන්න චෑන්ස් එකක් නෑ ............. ",
            "likes": "-10"
        },
        {
            "comment": " Me bukiye aya mas kanawa athi . Ekai mage comment eka naththe. ",
            "likes": "-15"
        },
        {
            "comment": " Adika mas maansa kaame arnisansa. ",
            "likes": "-16"
        },
        {
            "comment": " Katai p... Tibbata minihek wenne ne bro haren ",
            "likes": "-21"
        },
        {
            "comment": " Kili,Mangala now Harin???????????? ",
            "likes": "-29"
        },
        {
            "comment": " You're next ",
            "likes": "+1"
        },
        {
            "comment": " 69 already dead ",
            "likes": "+7"
        },
        {
            "comment": " NOOOOOO<YOU WILL BE THE NEXT....You idiot. ",
            "likes": "0"
        },
        {
            "comment": " NEXT WILL BE YOU>>>YOU ARE A ANIMAL>NOT A HUMAN TO CURSE ANOTHER HUMAN BEING. ",
            "likes": "0"
        },
        {
            "comment": " වයස 41 වුණාට 61 ක හාර්ට් එකක් දැන් තියෙන්නෙ. ",
            "likes": "-31"
        },
        {
            "comment": " මේ අර පල්ලි වලට ගහනවා කියලා දැනගෙන නැට්ට *කේ ගහගෙන ගේ අස්සට වෙලා ඉඳලා, මිනිස්සු මැරුණට පස්සේ චණ්ඩියා වගේ අපි දැනගෙන හිටියා කියලා vedio දාපු උන්නැහේ නේද ? මේ ආත්මේම ජීවිත ගණනාවක් බේරන්න තිබුණ අවස්ථාව මග හැරපු එකේ ප්‍රතිපල මේ ආත්මේ ම ලැබිලා මේ උන්නැහේට වයස 45 ක් වත් නැහැ නේද ? නීතියෙන් ගැලවුණත් , සොබාදහමේ නීතියෙන් සහ හෘදසාක්ෂිය කියන එකෙන් ගැලවීමක් නැහැ ",
            "likes": "-33"
        },
        {
            "comment": " ඌ විතරක් නෙමෙයි අර උඩු රැවුල තියෙන මයිනත් ඕක දැනගෙන හිටිය.. ඒ වගේම සේරම උන් ඕක දැනගන හිටිය.. ",
            "likes": "+2"
        },
        {
            "comment": " You are right! ",
            "likes": "-27"
        },
        {
            "comment": " RIP Harin ",
            "likes": "-34"
        },
        {
            "comment": " කලකම් පලදේ...පලදේ..පලදේ ",
            "likes": "-45"
        },
        {
            "comment": " NIROGI SUWAYA LABEWA. HABAI SAJABE AYA GANANAM PAHADIMAK MINISSU THULA NAHA. ",
            "likes": "-1"
        }
    ]
}