{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2021 12:14:00 PM",
    "Headline": "\nඅහිතකර බව වැටහුණා චීන කාබනික පොහොර ආනයනය නැවතුවා - ඇමති මහින්දානන්ද\n",
    "News Content": "\nමෙවර මහ කන්නය සඳහා ආනයනය කිරීමට නියමිත තිබූ නයිට්‍රජන් කාබනික පොහොර චීන සමාගමෙන් ආනයනය නොකරන බව කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා පැවසීය.  චීනයේ පොහොර නිෂ්පාදන සමාගම එවා ඇති සාම්පල් පරීක්ෂා කිරීමේදී ඒවායේ පසට අහිතකර බැක්ටීරියා තිබෙන බවට රසායනාගාර පරීක්ෂණවලදී හෙළි වී ඇති බැවින් මෙම තීරණයට එළඹුණ බවද අමාත්‍යවරයා සඳහන් කළේය. \n \n\n\n \nකෙසේ වුවද මෙවර මහ කන්නය සඳහා ගොවීන්ට අවශ්‍ය පොහොර හිඟයකින් තොරව ලබා දීමට රජයේ අවධානය යොමුවී ඇති බව ද අමාත්‍යවරයා අවධාරණය කළේය.චීනයෙන් මෙරටට ගෙන්වීමට සැලසුම් කර තිබූ කාබනික පොහොර තොගයේ අහිතකර බැක්ටීරියා ඇති බව දෙවන වරටත් සිදු කළ සාම්පල පරීක්ෂාවේ දී තහවුරු වී තිබිණි. කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය අජන්ත ද සිල්වා සඳහන් කළේ පසුගිය සිකුරාදා ලැබුණු සාම්පල ශාක නිරෝධායන සේවය යළි පරීක්ෂාවට ලක් කළ බවය.එම පරීක්ෂාවේ දී අදාළ කාබනික පොහොර තොගයේ අහිතකර අර්වීනියා නැමැති අහිතකර බැක්ටීරියාව අඩංගු විය.\n \n\n\n \nඔහු පැවසුවේ, මේ අනුව අදාළ පොහොර තොගය මෙරටට පෙන්වීමෙන් වළකින ලෙස තමන් නිර්දේශ කළ බවය.මෙරටට කාබනික පොහොර සැපයීමේ ටෙන්ඩරය චීනයේ qingdao seawing biotech සමාගමට ලබාදීමට රජය පසුගියදා තීරණය කළ අතර ඔවුන් බාල ගණයේ පොහොර ලබාදීමට සූදානම්වී ගෙන්වීමට සැරසෙන මොහොතේ මෙම විද්‍යාත්මක හේතුව අනාවරණය විය. විෂයභාර අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ පළමු වතාවේ සෑහීමකට පත් නොවූ අතර චීන සමාගමෙන් කාබනික පොහොර සාම්පල ගෙන්වා පොලිස් ආරක්ෂාවද යොදවා සිදු කළ දෙවන පරීක්ෂාවේ දී අහිතකර බැක්ටීරියා ඇතැයි නැවතත් තහවුරු වීමෙන් පසු තීරණය වෙනස්විය. \n",
    "URL": "https://www.gossiplankanews.com/2021/09/mahindananda-fertilizer.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මහින්දයි ඇම්බැට්ටයෝ සෙට් එකයි නවතින්නේ ලංකාව සොමාලියාවක් කරල ",
            "likes": "+133"
        },
        {
            "comment": " කෘෂිකර්මාන්තයට තියෙන ලොකුම බැක්ටීරියාව තමයි මයිලානන්ද.. ",
            "likes": "+66"
        },
        {
            "comment": " තණකොල නෑ ගහ මුදුනේ... ඒකයි බිමට බහින්නේ...// ",
            "likes": "+41"
        },
        {
            "comment": " ඇයි උබ හිතන්නේ අපි දැන් සෝමාලියාවට වඩා ඉස්සරහින් කියලද... මේ කාලකණ්නි නාකි ටික රට කනව ",
            "likes": "+22"
        },
        {
            "comment": " Already somalia. ",
            "likes": "+12"
        },
        {
            "comment": " ආණ්ඩුව දවසින් විසදන්න පුලුවන් සහල් ප්‍රශ්නය විසදන්න කොච්චර කල් ගත්තාද ? කොච්චර දැඟලුවාද​, පාරිභේගික සේවා අධිකාරිය ,සතොස ,කෘෂිකර්ම දෙපාර්තමේන්තුව​,ප්‍රාදේශීය ලේකම්ලා ,කාර්‍යසාධක බලකාය කොච්චර දැඟලුවාද ජනතා මුදල් කොච්චර විනාශ කලාද ජනතාවගේ කාලය කොච්චර විනාශ කලාද අන්තිමට ජනරාල්වරයකුත් පත්කලා ඒත් බැරිවුණා සහල් ප්‍රශ්නය විසදන්න , ඩඩ්ලි සිරිසේන මාධ්‍යට ඇවිත් ගොවියන්ටත් සාධාරණ මුදලක්(රු 62.50 ) නියම කරලා සහල්වලට රු 115 ක මිලක් ලබාදුන්නා , එතුමට ප්‍රශ්නය විසදන්න පැය කීයද ගියේ, වැදගත්ම දේ මෝල් ගානේ ගියෙත් නෑ ගොවියෝ හොයාගෙන ගියෙත් නෑ කඩවල් හොයාන ගියෙත් නෑ පාරිභෝගිකයෝ හොයාගෙන ගියෙත් නෑ ,ප්‍රශ්න සියල්ල අවබෝධ කරගෙන එක තැනක ඉදලා නියම නායකයෙක් විදියට ප්‍රශ්නය විසදුවා, සහල් ප්‍රශ්නය වගේම තමයි ආණ්ඩුව විසින් ජනතාව මත පටවා ඇති අනෙක් ප්‍රශ්නත්, බැරි දේ පුලුවන්ද දත් මිටි කෑවාට සර් කියලා තමයි අහන්න වෙන්නේ ",
            "likes": "+45"
        },
        {
            "comment": " ඔක නැවැත්තුවෙ නෑ, සමාජයෙන් ආපු බලපෑම නිසා නවත්තන්න සිදුවුනා. අපි නොදන්නවද ඔහේගෙ හැටි. ",
            "likes": "+62"
        },
        {
            "comment": " වැරදුනා! තේරුණා!! නැවැත්තුවා!!! Very good. ඒ වගේම කෙළවුනා! තේරුණා!! ගෙදර ගියා!!! නම් excellent ",
            "likes": "+55"
        },
        {
            "comment": " මුන්ව කකවදාවත් විශ්වාස කල නොහැකිය ! ලොකු \"කොමිස්\" අරගෙන අනික් පැත්තෙන් ගෙන්නාගනී. ",
            "likes": "+52"
        },
        {
            "comment": " යකෝ, ලංකාවේ කොම්පෝස්ට් පෝර ටිකවත් හදාගන්න බෑ ඒ උනාට ආසියාවේ ආශ්චර්ය ",
            "likes": "+26"
        },
        {
            "comment": " එතකොට කොමිස් ",
            "likes": "+23"
        },
        {
            "comment": " පොහොර ගෙන්නුවා. පරීක්ෂා කලා. දැන් හොඳ නෑ කියනවා. මේක මෝඩයාගේ ක්‍රමයයි. උකුණකු තරම් වත් මොලයක් තිබුනා නම් කරන්නේ ගේන්න පෙර පරීක්ෂා කරලාඅ සුදුසු නම් පමනක් ගේන එකයි. අන්න ඒකයි වහලුනි අ2පි නුඹලාට කියන්නේ මොලේ ටිකක් හරි තියන එවුන් පාර්ලිමේන්තු යවපල්ලා කියලා. ",
            "likes": "+21"
        },
        {
            "comment": " මුගෙ පොර ටෝක් නමි , ටයි කෝටි දාගන දෙන්නෙ නිකමි ජේම්ස් බොන්ඩි වගේ. වැඩයි , ප්‍රතිඵලයි, කසිප්පු ජෙමා වගේ. ",
            "likes": "+19"
        },
        {
            "comment": " යන්තං දෙවේලක් කාලා බඩගින්න නිවාගන්න මිනිස්සු බහුතරයක් ඉන්න රටක ගොවිතැන එක්ක සෙල්ලම් කරන එක පාපකර්මයක් . දැන් රටේම බවභෝගවල අස්වැන්න 50% විතර අඩු වුණාම මිනිස්සු හාමතේ මැරෙයි. ",
            "likes": "+19"
        },
        {
            "comment": " Still loving Chinese brands?? You don’t have to test it to say it’s fake.  69 meeharak gode baiyo love chinese. ",
            "likes": "+13"
        },
        {
            "comment": " ඔය කොටන ෆෝන් හෝ මොකක් හරි එක කොහේ හදපු එකක්ද? ඇපල් සමාගම පවා චීනයෙන් කොටස් හදවනවා. ",
            "likes": "-3"
        },
        {
            "comment": " Sri lankaweth Nike Addidas mahanawa. Eth api ewwa Sri Lanka kiyanne naha. Evva American Europe companies. Un badu evanawa Api moottu karala denawa. Ewage thamai chinese. Umba nam gon baiyek. ",
            "likes": "+3"
        },
        {
            "comment": " මූ හොරාකාලා තියන තරම දැනගත්තේ ඩිවෝස් කේස් එකේදි. කලින් වයිපරේට තෑන්ක්ස් ඒකට. වැඩේ තියෙන්නේ ඹච්චර දේවල් දැන දැනම මුන්ව ආය අයම එවනවනෙ මේ රටේ මෝඩ හැත්ත. මහින්දයා වටේට‌ ගොඩක්ම ඉන්නෙ මූ වාගේ වාචාල හොර තක්කඩි සෙට් එකක් තමා. නායකයගේ අඩිපාරෙම යන ගෝලබාල සෙට්එක, අපේ රට මුඩ්ඩ ඊනියා බුද්ධිමත් ජන්දදායකයෝ බහුතරය කෙලින්නෙම පිස්සු ජන්වලදිනම්. ",
            "likes": "+12"
        },
        {
            "comment": " ඕක තමයි ගොO වාහේ මුල ඉදලම බුද්ධිමතුන් කිව්වේ.. කොහෙද තොට ඕක තේරුම්ගන්න පුලුවන් විදියෙ මොලේ කලදක්වත් තියෙනෙ එකක් යැයි. බුරුවා!!! ",
            "likes": "+11"
        },
        {
            "comment": " මෝඩයා ඉගෙන ගන්නේ අත්දෑකීමෙන් කියනවා නේ ",
            "likes": "+10"
        },
        {
            "comment": " Hehe moda harak. yako, wena ratawal walin ohoma pas thiya samahara palathuruwath genne naha mokada wena wena saththu/leda/virus ena hinda. quality control gana balanne nathi ratakin oya wage ewa genne moda harak witharai. api dannawa cheene kohomada virsu eka handle kale kiyala. haha. ",
            "likes": "+9"
        },
        {
            "comment": " Ok, had to laugh when I read your comment. Right or wrong, brilliant quip. ",
            "likes": "+3"
        },
        {
            "comment": " Gov didn't have enough Dollars to import chemical fertilizer. without telling the truth, started promoting organic farming. Sri Lanka is making just enough rice to survive. In a situation like this, it is a foolish thing to go to total organic farming. Wait till next year, there will be a severe shortage of rice and other food items. That is why Mill owners stockpiling more than enough rice. ",
            "likes": "+7"
        },
        {
            "comment": " May harakawa compost karala demmanam iwaraie appa ! ",
            "likes": "+7"
        },
        {
            "comment": " Dollor nethi nisa nawaththuwe. Aththa kiyapan fan kabaraya. ",
            "likes": "+5"
        },
        {
            "comment": " Ammada bola harakuntath wetahenawaney !!!! ",
            "likes": "+4"
        },
        {
            "comment": " Owa okkoma game.Ape rate kusikaramanthaya winasa unahama china walin okkoma rice,vegetables,fruits all food items import karanawa.Dollars adu nisa eva nayata devi.Ethakota hithaganna puluwanne thathawaya.Mewa thamai lesiayenma ratawal athulata ringanna hodama kramaya.Udda karanna one naha.Balanna issraha wenne monawada kiyala.Ehema une natham odai. ",
            "likes": "+2"
        },
        {
            "comment": " This government does not have enough Dollars to import chemical fertilizer. So it spread a story that chemical fertilizer is harmful. Only 2 percent of world's agriculture is done through organic farming. Countries like Australia, New Zealand , USA and even China freely use chemical fertilizer. If we believe Dr. Padeniya's empty talks then people in those countries should be dead long time ago. If the country continuous with Rajapaksha policies Srilanka's agriculture will be finished by next year. ",
            "likes": "+2"
        },
        {
            "comment": " මේ පෝර අහිතකර ද නැද්ද කියලා පරීක්ෂණ කරන්න  තිබුණේ වටහාගන්න තිබුණෙ ඇග්‍රිමන්ට් ගහන්න commission ගහන්න ඉස්සෙල්ලා නේද.. මැටි මෝල් ඇමැතිවරයා. commission එක යටිමඩි ගහන්න බැරි උනාට හරි අමාරු ඇති ",
            "likes": "+1"
        }
    ]
}