{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/29/2021 04:00:00 PM",
    "Headline": "\nයුද්ධය නිසා වසර 10 ක් නැවතී තිබුණ ලිබියාවේ සංචාරක කර්මාන්තය යළි ඇරඹෙයි\n",
    "News Content": "\nවසර ගණනාවක යුද්ධය හේතුවෙන් නැවතී තිබුණ සංචාරකකර්මාන්තය යලි අරඹන්නට ලිබියාව කටයුතු කර තිබේ. ලිබියාවේ දශකයකට පසු පළමු  විදේශීය සංචාරක කණ්ඩායම මීට පෙර අමුත්තන්ට තහනම් කාන්තාරයේ ගැඹුරු ක්ෂේම භූමියක් වෙත විනෝද චාරිකාවක් සිදු කරන ලදී.  යුරෝපීය සංචාරකයින් 100 ක් පමණ ඇතුළත්වූ කන්ඩායමේ ප්‍රංශ සංචාරක ජීන් පෝල්,  ලිබියාවට ප්‍රථම වරට සංචාරය කරමින් මෙසේ කීය. \"අසාමාන්‍ය දර්ශන සහිත සහ ඉතා සාදරයෙන් පිළිගන්නා මිනිසුන් සහිත විශිෂ්ට රටකට නැවත පැමිණීමට බොහෝ කලක සිට අවශ්‍යව සිටියා. මෙහේ ඒ වැනි රටක්...  අවුරුදු 10 ක් තිස්සේ සිදු වූ සිදුවීම් විය නොහැකි දේවල්  දැනට උපරිම ආරක්ෂක සහතික කරල තියෙන්නෙ..මෙහි සිටින මිනිසුන් ඉතා සාදරයෙන් පිළිගන්නා ජාතියක්. ලිබියානුවන් නැවත සංචාරයකින් දකින්නට මා ආසාවෙන් පසුවෙනවා‘\n \n\n\n \nඉතාලි, ප්‍රංශ, අයිස්ලන්ත සහ ස්විට්සර්ලන්ත සංචාරකයින් දුසිම් ගනනක රෝද ඩ්‍රයිව් රථ පෙළක් නගරය හරහා රැගෙන යද්දී, තල් ගස් මුහුදක් මධ්‍යයේ පිහිටුවා ඇති එහි පැරණි සුදු ගොඩනැගිලි, ගාඩමේස් ක්ෂේම භූමිය වටා පොලිස් සයිරන් දෝංකාර දුන්නේය.මීට කලකට ඉහත Moamer Kadhafi ගේ දශක හතරක පාලනය පුරාවටත් ලිබියාව බොහෝ දුරට සංචාරකයින්ට තහනම් විය.2011 කැරැල්ලකින් ඒකාධිපතියා පෙරලා දැමූ විට, රට අවනීතියට හා සන්නද්ධ ගැටුමකට ඇද වැටුණු විට යළි සංචාරකයින් ආ නමුත් යුදතත්වය නිසා විදේශීය අමුත්තන් බොහෝ දුරට ඈත්ව සිටියහ.2020 ඔක්තෝම්බර් සටන් විරාමය සහ එක්සත් ජාතීන්ගේ ප්‍රමුඛ සාම ක්‍රියාවලියකින් පසු සන්සුන්තාවයකට පත්වූ නිසා සංචාරයක කර්මාන්තය යළි අරඹා තිබේ. \n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2021/10/10.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Gadafiwa Maragena Oya Koragatte ",
            "likes": "+5"
        },
        {
            "comment": " Libya became a total mess when Gaddafi was murdered. Punishment is worse than the crime though when it comes to the people of that country. With Gaddafi’s dictatorship he did not realize, he was totally blind and he was not politically matured enough to understand, that foreign influences had a sufficient room to meddle with that country taking him for a fall guy. He fought with the west the wrong way. Initiating terrorism will take you nowhere, especially when you are not the most powerful. Terrorism under all circumstances is always wrong, though we witness many developed countries / undeveloped countries officially, unofficially and clandestinely supporting them. ",
            "likes": "+2"
        },
        {
            "comment": " Good to see that Libya is back ! missed Tripoli ! ",
            "likes": "+2"
        },
        {
            "comment": " Good lesson for Sri Lanka ",
            "likes": "+1"
        }
    ]
}