{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/29/2021 10:39:00 AM",
    "Headline": "\nශ්‍රී ලංකාව පැරදූ පසු මාධ්‍ය හමුවේදී කොකා කෝලා බෝතල් ඉවත්කරන්න හැදූ ඩේවිඩ් වෝනර්\n",
    "News Content": "\nඊයේ T20 ලෝක කුසලාන සුපිරි 12 දෙනාගේ තරගය ශ්‍රී ලංකාව පරාජය කරමින් ජයගත්තේ ඕස්ට්‍රෙලියාවයි. එම ජයග්‍රහනයෙන් පසු පැවැත්වූ මාධ්‍ය හමුවට එක්වූ ඕස්ට්‍රෙලියානු ක්‍රීඩක ඩේවිඩ් වෝර්නර් සිය කතාව අරඹන්නට පෙරාතුව මයික්‍රෆෝනය අසළ සිටුවා තිබූ කොකා කෝලා බඩී බෝතල් දෙක ඉවත් කරන්නට උත්සාහයක යෙදුනේය. \n \n\n\n \n‘මට මේවා ඉවත් කරන්න අවසර තියේද... රොනාල්ඩෝ ට හැකිනම් මටත් පුළුවන් වෙන්න ඕන..‘ කියා ඒවා අල්ලා පසුපස සැඟවූ අතර ටිකකින් යළි තිබූ තැන්වලට තැබුවේ විහිළුවක් කළ බව අඟවන සිනාසීමකිනි.ඊයේ තරගයේ ක්‍රීඩකයෙකු ගත් වැඩිම ලකුණු ගණනවූ 65 ලබමින් ජයග්‍රහණයට වැඩි දායකත්වයක් දුන් වොර්නර් අනුකරණය කරන ලද්දේ මීට කලකට ඉහත පාපන්දු ක්‍රීඩක ක්‍රිස්ටියානෝ රොනාල්ඩෝ මාධ්‍ය හමුවකදී සිදු කළ ක්‍රියාවකි. රොනාල්ඩෝ සිසිල් බීම යෝධයාට ඩොලර් බිලියන 5.2 ක් වැය වූ බව වාර්තා වූ අවස්ථාවක දී, ඔහු ගිය මාධ්‍ය හමුවකදී ප්‍රදර්ශනය කිරීමට කෝක් බෝතල් අවශ්‍ය නැති බව කියමින් \"වතුර බොන්න\" යයි අවවාද කර තිබූ අතර එය ඒ දිනවල රැල්ලක් මෙන් පැතිරුණ කතාබහක් විය.ඩේවිඩ් වෝනර් රොනල්ඩෝගේ රසිකයෙකු බව මින් ඉහත පවසා ඇත.මේ වනවිට විස්සයි20 තරගාවලියේ ඉදිරියෙන් සිටින ඕස්ට්‍රෙලියාව ඉදිරියේදී එංගලන්තය, බටහිර ඉන්දීය කොදෙව් සහ බංග්ලාදේශයට එරෙහිව තරඟ වදින අතර ඒවායින් ජයග්‍රහණ දෙකක් ලදහොත් අර්ධ අවසන් වටයට යාමට ප්‍රමාණවත්  පසුබිමක සිටී.(Gossiplankanews.com)\n \n\n\n \nවෝර්නර් කළ විහිළුවේ වීඩියෝව පහතින් \n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2021/10/blog-post_29.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපේ මහේලල සංගලා අපිට බොන්න කියල කිව්ව දේවල් මතකද? ",
            "likes": "+135"
        },
        {
            "comment": " අවුලක් නෑ..මහේල කැන්සර් හොස්පිටල් එකක් හදන්න සල්ලි එකතු කරන්න පා ගමන් ගියානෙ මැරිච්ච මල්ලිවත් විකුණගෙන.. ",
            "likes": "+67"
        },
        {
            "comment": " Heduwe nedda?? ",
            "likes": "+7"
        },
        {
            "comment": " Yako. Coca cola awul naha. Even donald trump drink daily. ",
            "likes": "-60"
        },
        {
            "comment": " සුද්දෝ අසුච් කෑවොත්...අනේ අපේ වහල්කම ",
            "likes": "+23"
        },
        {
            "comment": " Donald duck Trumpet is not a big deal (big boss) anymore bro. He is a lost businessman, that's it. PERIOD. ",
            "likes": "-4"
        },
        {
            "comment": " Bath kaala coca cola bona nuugath hathtak ape rate inne ",
            "likes": "+36"
        },
        {
            "comment": " get ready for another loosing game today/change of position didn't work for poor Avishka/ one more chance to Chandimal for that position ",
            "likes": "-4"
        }
    ]
}