{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2021 12:15:00 PM",
    "Headline": "\nණය උගුලෙන් ලංකාව බේරගත්තේ චීනයයි - තානාපති දන්වයි\n",
    "News Content": "\nචීනය විසින් ශ්‍රී ලංකාව බටහිර රටවල ‘ණය උගුලෙන්’ බේරාගනු ලැබූ බව කොළඹ චීන තානාපති කාර්යාලය ප්‍රකාශ කරයි. ට්විටර් පණිවුඩයක් නිකුත් කරමින් තානාපති කාර්යාලය පෙන්වාදී ඇත්තේ 2017 වසරේදී ශ්‍රී ලංකා රජය විසින් හම්බන්තොට වරාය බදු දීමට සූදානම් වූ අවස්ථාවේදී මෙලෙස චීනය විසින් උපකාරයට ඉදිරිපත්ව ශ්‍රී ලංකාව ණය උගුලකින් බේරාගෙන ඇති බවයි. \n \n\n\n \nචීනය ප්‍රකාශ කරන ආකාරයට 2017දී ශ්‍රී ලංකාවට හම්බන්තොට වරාය බදුදීමට සිදුවූයේ ඒ වනවිට ගෙවීමට නියමිතව පැවැති අන්තර්ජාතික ස්වෛරී බැඳුම්කර (ISB) ‍වෙනුවෙන් ඩොලර් නොමැතිවීම හේතුවෙනි. එසේ නොමැතිව චීන ‘එක්සිම් බැංකුවට’ ගෙවීමට තිබූ ණයක් පියවීම සඳහා වරාය චීනයට ලබානොදුන් බව තානාපති කාර්යාලය සඳහන් කරයි. එම අර්ථයෙන් ගත් කළ 2017දී චීනය විසින් හම්බන්තොට වරාය බදු පදනමින් ලබා ගැනීමෙන් ශ්‍රී ලංකාව සිරවීමට තිබූ අන්තර්ජාතික ණය උගුලෙන් රට බේරා ගැනීමට තම රාජ්‍යය දායක වී ඇති බව චීන තානාපති කාර්යාලය වැඩිදුරටත් ප්‍රකාශ කරයි.එසේම මේ දක්වා ශ්‍රී ලංකාව ලබාගෙන ඇති සමස්ත විදේශ ණය ප්‍රමාණයෙන් චීනය වෙතින් ලබාගෙන ඇත්තේ 10%ක් එනම් ඩොලර් මිලියන 3388.2ක් පමණක් බවද ශ්‍රී ලංකා මහ බැංකු වාර්තා උපුටා දක්වමින් තානාපති කාර්යාලය පෙන්වා දෙයි. \n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2021/11/China-saved-Sri-Lanka-from-debt-trap-Ambassador.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බටහිර උගුලින් බේරා චීන උගුලට හසුකර ගන්නා ලදී ",
            "likes": "+71"
        },
        {
            "comment": " Kaala karana ladee ",
            "likes": "+1"
        },
        {
            "comment": " thanks bro china...V always with u...this is ur p country n p ppl...v always ready to take those ",
            "likes": "-12"
        },
        {
            "comment": " ශ්‍රී ලංකාව කොන්දේසි විරහිතව වහාම ණය ගෙවීම නවතා දැමිය යුුතුයි.එය මේ මොහොතේ විසදුමයි !!! තව දුරටත් ණය ගෙවාගෙන යාමේ අපරාධයට විරුද්ධ වී ඊට එරෙහිව සටන් කර ජාතිය නිරක්තියට පත්කරන “මහා රුධිර මංකොල්ලය” නවතා දමමු. ලෝකයේ රටවල් කීපයකම බිහිවූ ප්‍රගිතිශීලී ආණ්ඩු (බටහිරට) ණය නොගෙවන සාධාරණ ප්‍රතිපත්තිය සිය ජනතාව මරණයෙන් බේරා ගැනීම සදහා උපයෝගී කරගෙන ඇත. ආණ්ඩුවද,විපක්ෂයේ සියලුම පක්ෂද, පක්ෂ නායකයන්ද, වෘත්තීය සමිතිද අවස්තාවට නොගැලපෙන “සටන්, අරගල, විසදුම්” පසෙකලා වහාම ණය ගෙවීම නවතා දැමීමේ එකගතාවයට පැමිණ ණය ගෙවීම නවතා දැමියයුතු බව අප ප්‍රකාශ කර සිටිමු - PB ",
            "likes": "-27"
        },
        {
            "comment": " උබ පී. බී. ජයසුන්දරද? ",
            "likes": "+11"
        },
        {
            "comment": " pussu pakayek ",
            "likes": "+7"
        },
        {
            "comment": " වහාම අසූචි නැව බාගනින් කියලයි ඔය කියන්නේ... ",
            "likes": "+52"
        },
        {
            "comment": " උගන්ඩාවට වෙච්ච දේම තමයි අපිටත් වෙන්නෙ \"බේරාගන්නා\" නාමයෙන්. ",
            "likes": "+28"
        },
        {
            "comment": " Kakaa poop ship💩 ",
            "likes": "+7"
        },
        {
            "comment": " ඇත්තෙයි, චුට්ටක් හිටහල්ල අය්යලා මල්ලිලා හිටියොත් රටම උබලට තමයි, සුවර් සොට් 🤣👍👉👌 ",
            "likes": "+38"
        },
        {
            "comment": " Who's gonna save Sri Lanka from the Chinese 'Debt Trap'?? ",
            "likes": "+19"
        },
        {
            "comment": " Nalin da Silva is always talking about western Ambassadors and criticize their involvement in country politics. So, what is his opinion (if he has any) about this Chinese ambassador's statement? He literally worship to China. ",
            "likes": "+12"
        },
        {
            "comment": " පක් මී ",
            "likes": "+7"
        },
        {
            "comment": " Hehe gon harak ae kiyanne mun karanneth eka tham kiyala mun pili ganna eka neda? haha. mun wena rata kath ekek ohom a langadi alla gaththa. lankawata support nam munge goo nawta gewwe naha kiyala mun ai bank eke blaklist kale? owa kiyapan moda wahallunta. ",
            "likes": "+5"
        },
        {
            "comment": " හම්බන්තොට වරාය වරායක අවශතාවය තිබිලා හදපු එකක් නෙමයි චිනෝ. ඔබලා බලෙන් ඇගේ ගහපු එකක් ",
            "likes": "+1"
        },
        {
            "comment": " චීන උබ හරි , ",
            "likes": "-6"
        },
        {
            "comment": " කෝ මේ වරායේ ණය ගෙවන්න ඒක බදු දුන්න කියල උඩ පැනපු යහපාලන ගොන් ටෝයියෝ ?  :D චීනගේ පතුරු ඇරියට උන් ණය ගත්තෙත් චිනගෙන් , බදු දුන්නෙත් චීනට . යහපාලනය කාලේ උනේ රටේ ණය තව වැඩි උන එක මිසක් අඩු උන එක නෙමේ උන් මහලොකුවට උඩ දමාපු බටහිර රටවල් මොනාද කලේ ? ඇ එ ජ කලේ මේ මොඩයින්ව අන්දලා MCC ගිවිසුම් වගේ ඒවා ගහන්න හදපු එක. මතකනෙ හොරෙන් අත්සන් කරන්න හදපු විදිය  :D ",
            "likes": "-42"
        },
        {
            "comment": " mahindage ado umuke suwada balana bayiyya ",
            "likes": "+3"
        }
    ]
}