{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2021 08:48:00 AM",
    "Headline": "\nගෘහස්ථ ගෑස් පිපිරීම් සිදුවීම් 30 ක් - සංයුතිය 51-49 ට වෙනස් කර ඇති බවත් හෙළිවේ\n",
    "News Content": "\nගෑස් කාන්දූවීම් නිසා නිවාස වල ඇතිවූ පිපිරීම් සිදුවීම් 30 ක් පිළිබඳව ඊයේ (29) වනවිට වාර්තාවී තිබුණි. ගත වූ පැය හතළිස් අටක කාලයේ පිපිරීම් 11ක් දිවයිනේ ප්‍රදේශ කිහිපයකින් වාර්තාවීම විශේෂිතය.සංයුතියේ ප්‍රශ්නයක් නිසා මෙම අනතුරු සිදුවුනු බවට විමර්ශනයක් කළ අතර ඊයේ පාර්ලිමේන්තුවේදී රාජ්‍ය ඇමති ලසන්ත අලගියවන්න ඉදිරිපත් කළ රහස්‍ය වාර්තාව අනුව සංයුතියේ ප්‍රශ්නයක් ඇති බව හෙළි විය. එනම් තමන් ප්‍රොපේන්- බියුටේන් පිරවූයේ 30-70 අනුපාතයට යයි කියන ගෑස් සමාගම් බොරු කර ඇති බවටත් සත්‍ය සංයුතිය 49-51 බවටත් කරුණු අනාවරණය කෙරිණි. ඒ අනුව වැඩි වාසි තකා ගෑස් සිලින්ඩරය තුළ පවතින බියුටේන් වායුව සියයට 70 ක් වෙනුවට 51 දක්වා බස්සවා අලෙවි කර ඇති බව සොයාගෙන තිබේ.ශ්‍රී ලංකාවේ උෂ්ණත්වයට නොගැලපෙණ මෙම සංයුතිය හේතුවෙන් පිපිරීම් සිදුවූ බව මීට ඉහත විද්‍යාඥයින් පෙන්වාදී තිබුණි.\n\n \n\n\n \nආසන්න දිනවල මාරවිල, පාදුක්ක, හංවැල්ල, කැකිරාව, මානිප්පායි, හලාවත, හැටන් යන ප්‍රදේශවල එම අනතුරු සිදුව තිබේ.මාරවිල ගරාජ් පාරේ නිවෙසක ගෑස් සිලින්ඩරය සවිකර තිබූ ළිපක් ද ඊයේ (29) පිපිරීමට ලක්විය.එමෙන්ම හැටන් මල්ලිඅප්පුව ප්‍රදේශයේ ආපනශාලාවකද ගෑස් කාන්දුවක් හේතුවෙන් ඊ​යේ (29) පිපිරීමක් සිදුව තිබේ.ආපනශාලාවට හානි සිදුවී ඇත.එමෙන්ම කැකිරාව ප්‍රදේශයේ ඇල්පිටිය ප්‍රදේශයේ පාදුක්ක අරුක්වත්ත ප්‍රදේශ​යේ ජාඇල, තුඩැල්ල, පොල්ගස්ඕවිට,හලාවත කාක්කාපල්ලිය සේමා ඉරිප්පුව ප්‍රදේශයේ, හංවැල්ල දිද්දෙණිය ප්‍රදේශ​යේ, සියඹලාගොඩ සහ හාලිඇල එංගඔයගම ප්‍රදේශයන්හි මේ ආකාරයේ පිපිරීම් අනාවරණය වී තිබිණි.  සංයුතිය වෙනස් කිරීම සම්බන්ධයෙන්  රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා ප‍්‍රකාශ කළේ ගෑස්වල ප‍්‍රමිතිය හා ඒ පිළිබඳව නියාමනය කිරීමට මෙතෙක් කලක් කටයුතු කර නැති බවයි.ලංකා ඛනිජ තෙල් සංස්ථාවට අයත් රසායනාගාරය වෙත අදාළ ගෑස් සාම්පල ලැබුණු බවත් එකී සාම්පල් පිළිබඳ එකී රහස්‍ය වාර්තාව කෙළින්ම පාරිභෝගික අධිකාරිය වෙත යොමුකළ බවත් සඳහන් කළේය.\n\n \n\n\n \nරජයේ රස පරික්‍ෂකවරිය වන ජී. රමානා මහත්මිය කියා සිටියේ එම සිද්ධීන් වී ඇති ආකාරය පිළිබඳව රස පරික්‍ෂක දෙපාර්තමේන්තුව පරික්‍ෂණ සිදුකළත් ගෑස් සංයුතිය හෝ සංඝටක පිළිබඳ පරික්‍ෂා කිරීමට රස පරික්‍ෂක දෙපාර්තමේන්තුවට කිසිදු තාක්‍ෂණික පහසුකමක් නැති බවයි. මේ වනවිට එවැනි පරික්‍ෂණයක් කිරීම සඳහා අවශ්‍ය පහසුකම් ලබා ගැනීමට සාකච්ඡා හා ක‍්‍රමවේද සොයමින් සිටින බවද රජයේ රස පරික්‍ෂකවරිය සඳහන් කළාය.මේ අතර මොරටුව විශ්වවිද්‍යාලය වෙනම පරීක්‍ෂණයක් ආරම්භ කර ඇති අතර විද්වත් කමිටුවක්ද වෙනම මේ පිළිබඳ සොයා බැලීමට පටන්ගෙන තිබේ.ගෑස් මිල ඉහළ ගොස් තිබෙන මොහොතක ගෑස් සිලින්ඩර පුපුරායාම හා ගිනි ගැනීම නිසා පාරිභෝගිකයින් ගෑස් භාවිතා කිරීම සම්බන්ධව දැඩි තැති ගැනීමට ලක්ව ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2021/11/gas-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ප්‍රභාටත් බැරිඋන වැඩේ විරුව කෙරුව. එක නිවසකට එක බෝම්බයක්. ",
            "likes": "+209"
        },
        {
            "comment": " මේවට වග කියන්න ඕනෙ එවුන්ට හෙන ගහපිය ! මේව නවත්තන්න බලතල තියෙන, තියගෙන නොකොරන එවුන්ටත් හෙන ගහපිය ! රටක් කරන්න චන්දෙ අරගෙන මුකුත් නොකර ජනතාව අසරන කරන රජයට ජනාදිපතියට හෙන ගහපිය ! ",
            "likes": "+119"
        },
        {
            "comment": " ඒ වගේම තමයි පාස්කු දින ප්‍රහාරය සම්බන්ද තොරතුරු ලැබිලත් ක්‍රියාමාර්ගයක් ගත්ත නැති පහුගිය ආණ්ඩුවටත් හෙනම ගහන්න ඕන  :D මුන්ගෙ ගෑවිච්ච එකෙකුටවත් ආයේ බලයට එන්න දෙන්න සිද්ද වෙන්න එපා  :D ",
            "likes": "-22"
        },
        {
            "comment": " ඒවගෙම තමයි පාස්කු ප්‍රහාරයට වගකිවයුත්තන්ට දඬුවම් කරනවා කියලා මිනිස්සුන්ව ගොනාට අන්දවා බලය අරගෙන බොරු කරන පාලකයින්ටත් හෙන ගහන්න ඕන.. තවද පාස්කු ප්‍රහාරයට කිසියම්ම හෝ දේශපාලුවෙක් සම්භන්ද නන් උන්ටත් උන්ගේ හත්මුතු පරම්පරාවටත් හෙන 7 ගහන්න ඕන......... උන්ගෙත් ගැවිච්ච එකෙකුටවත් ආයේ බලයට එන්න දෙන්න සිද්ද වෙන්න එපා  :$ ",
            "likes": "+23"
        },
        {
            "comment": " මෙන්න මේ වගේ මොංගල් ටෙලිපොන් වහල්ලු හින්ද ආයෙත් විරුවටම දීල දාන්න හිතෙනවා  :D දැන් මෙතනින් රජය ගෑස් සංයුතිය වෙනස් කල බවක් කියවෙන්නෙ නෑනේ. මේක කරලා තියන්නේ අදාළ ගෑස් සමාගම් විසින් .ඔවුන් කරපු බොරුව හෙළි උනේ ඇමතිවරයා මැදිහත් වෙලා කරපු පරීක්ෂණයෙන්. ඒ එක්කම මේ දක්වා ගෑස් සංයුතිය නියාමනය කිරීමක් වෙලා නෑ කියලත් හෙළිවෙනවා ඒ කියන්නේ මුන්ගේ නල්ල මලේ යහපාලනයත් ඒක කරලා නෑ  :D :D :D ",
            "likes": "-126"
        },
        {
            "comment": " අනේ බන් බයියො. මේ එලිකලේ ඇමතියා නෙවෙයි. පාරිබෝගික අදිකාරියේ හිටපු සබාපති තුමා මාද්‍යට කරපු එලි කිරීමෙන්. ඔහු පැහැදිලිව කියනවා මේගැන මුලින් ලසන්ට්ග අලගියවන්නට කිවාත් ඔහු මොකුත් නොකල බව. දැන් ම්ව පර්‍රික්ශන කරන්න පටන් අරන් තියෙන්නෙ ඔහු කරපු එලිදරව්වෙන් මාස ගානකට පස්සෙ, ඒත් ගෑස් පුපුරන්න පටන්ගත්තු නිසා. එහෙම නොව්න නම් ඇමතියා මොකුත් කරන්නෙ නෑ. ",
            "likes": "+80"
        },
        {
            "comment": " මොන මගුලක් හින්ද හරි අන්තිමේ ඇමතියට මැදිහත් වෙන්න සිද්ද උනා කියමුකෝ. ඌ වැඩේ දැන් හරි කරා. අවංකව පරීක්ෂණයක් කල හින්ද ගෑස් සමාගම් වල බොරුව එලි උන බවයි මේ කියල තියෙනෙ ටෙලිපොන් මෝඩයෝ . ඒත් ටෙලිපෝන් වහල්ලු උඩ පනින්නේ ආණ්ඩුව හිතා මතා ගෑස් සංයුතිය වෙනස් කරවපු ගානට  :D උන්ට මතක නෑ උන්ගේ යහපාලන කාලෙත් ගෑස් සංයුතිය නියාමනයක් සිද්ද නොවිච්ච බව  :D අනිවා ආයෙත් විරුවටම තමයි දෙන්න වෙන්නේ ",
            "likes": "-46"
        },
        {
            "comment": " අඩේ බය්යො මේ ඇමතිය උබෙ නෑයෙක්ද? යකෝ පුපුරනකම් ඉදල පරීක්ශන කරන්න ඈමතියා මොකටද? උබ කියන විදිහට දැන්වත් ඇමතියා හරියට වැඩකරනවානම් වෙලදපොලේ තියෙන ඔකොම සිලින්ඩර් අයින්කරගෙන ප්‍රමිතියෙන් යුතු ගෑස් පුරවන්න කියලා සමාගමට විදාන කරන්න ඕන. ඒ වගේම පිපිරිලා හානිවෙච්ච දේපල, ජීවිත වලට සමාගමෙන් වන්දි ගෙවන්න නියොඑග කරන්න ඕන. එහෙම කලොත් ඇමතියා සහ ආන්ඩුව දැන්වත් හරියට වැඩ කරනවා කියලා මිනිස්සු පිලිගනියි. ",
            "likes": "+28"
        },
        {
            "comment": " මූ වගේ * කන බය්යෙක් ",
            "likes": "+10"
        },
        {
            "comment": " කාටවත් කියන්න බැරිද මුගෙ මොලේ තියෙන්නෙ කොහෙද කියලා! ",
            "likes": "+31"
        },
        {
            "comment": " වැසිකිලියේ ෂුවර්.... ",
            "likes": "+18"
        },
        {
            "comment": " මගේ වගේ කියලයි මට හිතෙන්නෙ ",
            "likes": "-4"
        },
        {
            "comment": " මේ මෝඩයා දන්නේ නෑ ලිට්රෝ සමාගම රජයට අයිති බව වත්. ",
            "likes": "+12"
        },
        {
            "comment": " ඇයි බංගොයියො ඊයේ පෙරේදා අලගියා කිව්වෙ පසුගිය අවුරුදු ගණනක ගෑස් සිලින්ඩර 233 ක් පිපිරුවා කියලා ඒ කියන්නෙ ඒක ස්වභාවික දෙයක් කියලනේ .ඉතින් කොහොමද ඇමතිවරයා වැරදි නැහැ කියන්නෙ ",
            "likes": "+5"
        },
        {
            "comment": " නනදසේනලගේ කොහොමද ටිකිරි මොලේ දැන් එකෙක්වත් ගෑස් පෝලිමේ වල නැ මේවට තමා කියන්නේ මොළ හතක් නෙමෙයි මොළ පන්සීයක් විතර තියෙනවා කියලා ",
            "likes": "+99"
        },
        {
            "comment": " කුල්ල කුජීතයි ගෝතසේන... ",
            "likes": "+9"
        },
        {
            "comment": " ඒකනේ ...මේක ආණ්ඩුව කරපු වැඩක් කියල ගත්තත් උන් පට්ට මොළ කාරයෝ කියල තේරුම් යන එක තමයි වෙන්නේ අර ප්ලැකනිල් වෙදා වගේ නෙමෙයි  :D :D ",
            "likes": "-42"
        },
        {
            "comment": " ඔකේ මොනවා ඔප්පු කරන්නද බං ? දැන් නිකං ගැලවිල්ලට ප්ලකනිලා කිව්වට උබේ නම ක්ලික් කරලා පරණ කමෙන්ට් බලපුවම පේනවා රෙදි නැතිව උබ කඩේ යන්නෙ යූ ඇම් P එකට කියල මන්ද මානසික හූ ඇම් පී වහලා  :D ",
            "likes": "-9"
        },
        {
            "comment": " ලොල් පෝලෝ උබේ බිස්නස් අඩු උනා කියලා අනිත් උන් පලි නෑ. සල්ලි නැත්නම් කොත්තු බාගයක්වත් කාලා සර්විස් එක දීපන්. ",
            "likes": "-7"
        },
        {
            "comment": " කොත්තු බඩෝ, කොත්තු කාලා බිල ගෙවන්න බැරුව හෝටලේ පිගන් හෝදලා දාපු කමෙන්ට් එකක් නේද ලොල්ලො. ඉක්මනින් බිස්නස් පලයන්. ",
            "likes": "+1"
        },
        {
            "comment": " නායකයන්ට පස්ස අල්ලන උන් සහ ඒවා පාවිච්චි කරන උන් ඉන්නෙ උබලගෙ පක්ෂේනේ ලොල් ලාල්  :D උබ හිතන්නෙ මේ ආණ්ඩුව හොඳ නෑ කියල උබලගෙ අර පරණ මොංගල් සෙට් එකට සෙට් වෙයි කියලද මුත් ? නිකං පලයන් පොඩි එක නොදී  :D ",
            "likes": "-8"
        },
        {
            "comment": " මොකද යකුනේ උඹලා ජීවිත එක්ක සෙල්ලම් කරන්නේ  බලධාරීනි වහාම ක්‍රියාත්මක වන ලෙස දැනට ගෑස් පුරවා ඇති සිලින්ඩර එකතු කර ගෙන අධීක්ෂණය යටතේ නැවත පිරවීමට පියවර ගන්න  පාරිභෝගිකයාට ඒ සඳහා අමතර වියදමක් පටවන්න එපා  ජන ජීවිතය සුරක්ෂිත කිරීම ඔබගේ යුතුකම බව මතක තබාගත යුතුයි ",
            "likes": "+40"
        },
        {
            "comment": " කොරයි. කොරයි. මේක ලංකාව හලෝ ලංකාව. ",
            "likes": "+17"
        },
        {
            "comment": " කල යුතුයි ",
            "likes": "+8"
        },
        {
            "comment": " මැතකදී මිලදී ගත් ගැස් සිලින්ඩර් වහාම නැවත කැඳවන්න. මේක මහා විනාශයක්. ",
            "likes": "+33"
        },
        {
            "comment": " නියම මිනිස්සු ටික මිනිස්සු මැරුනත් කමක් නෑ තමුන්ගේ ලාභ වැඩි වෙලා.මිනිස්සු ඔක්කොම එකතුවෙලා අල්ලන් නෙළන්න තියෙන්නේ මේ gas කම්පැනි කාරයින්ටයි මේකට සම්බන්ධ වෙච්ච අනිත් හැමෝටම යි. ",
            "likes": "+30"
        },
        {
            "comment": " කිසි පියවරක් ගන්නෙ නැතුව මහා විනාශයක් වෙනකම්ද මේ කල්මරන්නේ? මහල් නිවාසයක එහෙම ගින්නක් ඇතිවුනොත් ගොඩක් ජිවිත හානි වෙන්න පුළුවන්. වැඩි ලාබ ගන්න විහින් කරගත්ත දෙයක්, අනතුර ගැන දැනුවත්ව කිසි පියවරක් ගන්නේ නෑ, ප්‍රශ්නයේ අරම්භය පාස්කු ප්‍රාහාරයට වඩා බරපතලයි. ",
            "likes": "+28"
        },
        {
            "comment": " මේ පුපුරපු ගෑස් ටැංකි මොන කම්පනියේ ඒවාද? නිල්ද කහද? එහෙම නැතිනම් දෙගොල්ලන්ගේම ඒවා පුපුරනවද? දැන ගන්න අහන්නේ. ගෙදර මිනිස්සුන්ට ඒවා ගේන්න එපා කියන්න. ලංකාවෙන් පිට ඉන්න නිසා හරි තොරතුරක් දැනගන්න විදියක් නැහැ, ඒකයි. ",
            "likes": "+13"
        },
        {
            "comment": " Both....Litro majority ",
            "likes": "+2"
        },
        {
            "comment": " Thanks, bro! ",
            "likes": "+1"
        },
        {
            "comment": " Maranna onanam marapalla apiwa...... mehema nomara maranne nathiwa.... thuh nodakin ",
            "likes": "+9"
        },
        {
            "comment": " Bandulayage paramparawatai, lasanthyage paramparawatai saaapa wewa!!! ",
            "likes": "+7"
        },
        {
            "comment": " Bloody Government..never had a Government in the history. such an Idiot. ",
            "likes": "+6"
        },
        {
            "comment": " When more propane is used, more pressure builds up in order to get the same weight. It is because propane is lighter than butane. The pressure regulators probably cannot handle the extra pressure. ",
            "likes": "+5"
        },
        {
            "comment": " hehe okkoma rahas wartha. mokada moda wahallunta ewa therum ganna molayak nathi nisa haha. waradi karapu unta kisi danduwamak naka. ara girl kenek maruna eka dan siya divi nasa ganeemak kiyala police ballo kiyanawa wena kisi shakshiyak nathuwa. company eka bera ganna. moda wahalunta me galapena anduwa. kohomda wahalune? thope wensa sapai neda? haha ",
            "likes": "+3"
        },
        {
            "comment": " Death sentence to gas executives. And government agents and minister who approved it. ",
            "likes": "0"
        },
        {
            "comment": " අනේ අපේ රට බේරගන්න සර්. ",
            "likes": "-7"
        }
    ]
}