{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2021 03:30:00 PM",
    "Headline": "\nදෙසැම්බරයේ දික්කසාද නඩු දන්න සිටි එක්දරු මව නොවැම්බරයේ දී සැමියා අතින් මරුට\n",
    "News Content": "\nමිතුරකුගේ නිවෙසේ තීන්ත ගෑමට උදව් කිරීම සඳහා පියල් සිය නිවෙසින් පිටවන විට වේලාව රාත්‍රී අට පමණ වී තිබිණි. එම මිතුරාගේ නිවෙසේ ඉදීරි දිනයකදී කොටහලු මංගල්ලයක් පැවැත්වීමට නියමිත අතර නිවෙස අලුත්වැඩියා කරන්නේ ඒ වෙනුවෙනි.  පියල් නිවෙසට එද්දී දොර ජනෙල් සියල්ල වසා දමා තිබිණි. ඔහු සෙමින් සෙමින් මුලුතැන්ගෙය පැත්තට යන්නේ සිය බිරිය කාමරයට වී කරන්නේ  කුමක්දැයි දැනගැනීමේ අටියෙනි.ඇය දරුවා සමග  නිදා ගන්නේ මුලුතැන්ගෙයි සිට දෙවැනියට ඇති කාමරයේය. එහි ජනේලය අසලට ගිය පියල්ට ඇය දුරකතන සංවාදයක නිරත බව වැටහිනි.  ඒ බව ගණනකට නොගත් ඔහු මුලුතැන්ගෙයි දෙසින් නිවෙසට ඇතුලු වූයේ එහිදොර අගලුලා නොතිබුණු නිසාය. එහි විදුලි බල්බය අක්‍රීයවී ඇති බව ඔහු දැනගෙන සිටියේය.එයට අලුත් විදුලි  බුබුලක් සවි කිරීමට සිතු ඔහු සිය බිරියට අඬගසා විදුලිපන්දම රැගෙන එන ලෙස පැවසුවේය. ඒ කීමට සාර්ථක ප්‍රතිචාර දැක්වූ ඇය විදුලි පන්දමද රැගෙන මුලුතැන්ගෙට පැමිණියාය. 'මේ. ඔයා.අර කවුරු එක්කද ෆෝන් එකෙන් කතාකරකර හිටියේ?\"ඔහු මේ පැනය ඇසුවේ වැඩි ගණනකට නොගෙනය.එහෙත් ලැබුණ පිළිතුර එතරම් සුන්දර වූයේ නැත. \n \n\n\n \nඔයාට මම කියලනේ තියෙන්නේ. මමලබන මාසේ ඔයාගෙන් දික්කසාද වෙන්න නඩුදානවා. මම කතාකරකර හිටියේ කවුරු එක්කදකියලා කියන්න ඕන නැනේ.  ඇයගේ චචනවලට පියල්ගේ සිත් රිදුම් දෙන්නට ඇත, එහෙත් එ රිදුම පරදවා ඔහුගේ සිතට දැඩි කෝපයක් එන්නට ඇත්තේ ඇය කිසිම හිරිකීතයක්  බිය සැකයක් නැතිව මෙවැනි වචන පිට කරන්නේ කලෙසදැයි සිතුන නිසා විය යුතුය.   ඒසමගම ඔහුගේ දැස් දැවෙන්නේ මේසය වෙතය. එහි වූ පිහිය අතට ගන්නා පියල් ඉන් ඇයගේ මුහුණට  පහර එල්ල කරන්නේ ඇය අන්ද මන්ද කරවිමිනි.'අම්මෝ මෙන්න මිනීමරණවෝ ලෙසින් කැගසාගෙන ඇය දොරෙන් එලියට පැන වැසිකිලිය දෙසට දිවයන්නට වූවාය.  ඇයට එලෙස වැඩි දුරක් දුවන්නට හැකි වූයේ නැත, මුහුණට එල්ල වූ පිහිපහර ඇය අඩපණ කර තිබු බැවින් ඇය වැසිකිලියත් මුලුතැන්ගෙයත් අතර ඇති ජලකරාමය අසල බිම ඇද වැටෙන්නීය. එතැන සිටද ඇය ආධාර ඉල්ලා කෑගසන්නට වූවාය. මේ අතර  පියල්ගේ ඇස දිව යන්නේ මුලුතැන්ගෙයි දොරට දමන කිතුල් පොල්ල දෙසටය, එය අතටගන්නා පියල් බිම වැටී ජීවිතය අයැදිමින් සිටින ඇය වෙත යන ඔහු සිය අත වු කිතුල් පොල්ලෙන් ඇයට පහරපිට පහර දෙන්නේ කාලයක් තිස්සේ කැකෑරෙමින් තිබූ ක්‍රෝධය වෛරය මොනවට විදහාපාමිනි.  මේ හඬ ඇසුන ඇයගේ මව තිගැස්සී නින්දෙන් ඇහැ ඇරිණී. ඇය දියණීය කෑ ගසන ස්ථානයට වහා දිව එන්නේ සිදුවන්නේ කුමක්දැයි අදහාගත නොහැකිවය.උඹත් මේයට හවුල් මගේ ගැනිගේ හොර මගුලට උඹ තමයි උඩ ගෙඩි දෙන්නේ ලෙසි‍න් පවසන ඔහු ඒවනවිට අතේ  තිබූ කිතුල් පොල්ලෙන් ඇයගේ දෙපාවලට පරහපිට පහර දෙන්නට වූයේ ඇය සමගද කාලයක් තිස්සේ සිත යට පැවැති තරහ අවසන් කරගැනීමට මෙනි.  විනාඩි කිහිපයක් තිස්සේ වූ මහා කලබැගැනිය අවසන්විය. ප්‍රදේශයම නිශ්ශබ්දය.  පසුගිය 10 වැනිදා උදේ හත පසුවී විනාඩි කිහිපයක් ගතවෙද්දී මාලිම්බට පොලිසියේ දුරකතනය නාද දෙන්නට පටන්ගත්තේය.එම ඇමතුමට පිළිතුරු දුන් දුරකතන ක්‍රියාකරු වහා  ස්ථානාධිපතිවරයා හමුවට යන්නේ ලැබුණ පණිවුඩය සුබදායක එකක් නොවූ නිසාය. \"සර්..උතුරු මාලිම්බඩ පන්සල කීට්ටුව ගෑනු කෙනෙක් වැටිල ඉන්නවලු. මේ දැන් 119 එකක් ආවා  මේ බව ඇසු ස්ථානාධිපතිවරයා අපරාධ අංශයේ ස්ථානාධිපති කැඳවා මේ බව දැනුම් දෙන අතර විමර්ශන ආරම්භ වන්නේ ඉන් අනතුරුවය. ඒසමගම පොලිසියට පැමිණී තරුණයකු පවසා සිටියේ සිය වැඩිමල් සහෝදරිය නිවෙස අසල මරා දමා ඇති බවයි.  වහා ක්‍රියාත්මක වූ අපරාධ අංශයේ ස්ථානාධිපතිවරයා කණ්ඩායමක්ද සමග එම ස්ථානයට යන විටත් මියගිය කාන්තාවන්ගේ සිරුර එතැනම තිබිණි, නිවෙස අසල බිම හිඳගෙන සිටි කාන්තාවක් පැවසුවේ තමන්ගේ බැනා කළ පහරදීම් වලින් තමන් ද තුවාල ලබා සිටින බවයි.  ඇයගේ දියණිය වැටී සිටියේ මුලුතැන්ගෙය  පිටුපස ජලකරාමය අසලය, ඇය මියගොස් සැහෙන  වේලාවක් බව සිරුර දුටු විට පැහැදිලි විය. එනම් ඇයගේ සිරුරින් විශාල රුධිර ප්‍රමාණයක් ගලාගොස් තිබුණ අතර සිරුර පුරා කුහුඹුවන්ද පෙළගැසී සිටිනු පෙනිනි.1990 ගිලන්රථයකැඳවා තුවාලකාරිය රෝහල ගතකිරීමට කටයුතු කළ ඊට පෙර ඇය පොලිස්  නිලධාරීන් හමුවේ මෙම සිද්ධියට සම්බන්ධව  තොරතරු රැසක් හෙළි කළේය.   මගේ බැතතමයි මේක කළේ. එයා මේ පැත්තේ  නෙවෙයි. මොරවක, කපුවෙක් මාර්ගයෙන් මගුල කතාකරල තමයි මගෙ දුව එයා එක්ක විවාහ වුණේ, එයා දැන් ඉන්නේ ආමි  එකෙන් පැනල,කුලී වැඩ තමයි කරන්නේ කොයිවෙලේත් දුවත් එක්ක රණ්ඩු, දුවට හරියට ගහනවා' ඒ අනුව මෙය පවුල් ආරවුලක් දුරදිග යැමෙන් සිදු  වූ ඝාතනයක් බව විමර්ශන කන්ඩායමට තහවුරු විය. ඉදිරි පරීක්ෂණ සඳහා මහේස්ත්‍රාත් වරයා කැඳවීමටද අපරාධ අංශයේ  පොලිස් පරීක්ෂක ස්ථානාධිපතිවරයා  සුරංග ජයතුංග කටයුතු කළේය. නිවෙසේ මුලුතැන්ගෙයි තිබී ලේ  තැවරුණ පිහියක් හා ලේ තැවැරුණ කිතුල් පොල්ලක්ද හමුවිය.සැකකරු සොයා මෙහෙයුම් දියත් කෙරෙන්නේ ඉන් අනතුරුවය. තුවාලකාරියගේ ප්‍රකාශයට අනුව ඔහු මොරවක පදිංචි අයෙකි, අනිවාර්යයෙන්ම ඔහු සිය ගම්  ප්‍රදේශයට යන්නට ඇත. මේ සිද්ධිය ගැන මාලිම්බඩ   පොලිසියෙන් මොරවක පොලිසියට දැනුම් දෙන්නේ ඒ අනුවය.  එදින දහවල් මොරවක පොලිසියෙ කියා සිටියේ මෙම සිද්ධියේ සැකකාර හිටපු හමුදා සෙබළා පොලිසියට පැමිණ බාර වූ බවයි.  මොරවකට යන මාලිම්බඩ පොලිසියේ කණ්ඩායමක් ඔහු අත්අඩංගුවට ගන්නා අතර සියල්ල හෙළිවන්නේ ඉන් අනතරුවය. මම මෙයාව බැන්දේ ප්‍රපෝසල් එකකින් 2016දී. එතකොට මම ආමි එකේ වැඩ කරගෙන හිටියේ. මම  එයාව බැඳලා එයාලගේ ගෙදර පදිංචි වුණා.\n \n\n\n \n අපි  දෙන්නා හොඳින් පවුල් ජීවිතේ ගෙව්වා. අපිට පුතෙක් ලැබුණා.එයාට දැන්වයස අවුරුදු 04යි.'' ‘මම කැම්ප්  එකේ ඉඳලා නිවාඩුවට ගෙදර එන්නෙ මාසෙකට සැරයක් වගේ තමයි, මට පඩිය ලැබෙන්නේ රුපියල් තිස්පන්දහයි.ඒකෙන් විසිහත්දහක් මම  එයාට එවනවා. මුල්කාලෙදි හොඳට හිටියට පහු වෙද්ද ඒ සල්ලි ගණන මදීයි කියලා නිතරම මට කියනවා,මේක ඉවසගෙන ඉන්න බැරි තැන තමයි මම 2018දී ආමි එකෙන් පැනල ආවේ\" 'ඒ ඇවිත් මම කුලී වැඩ කරන්න පටන්ගත්තා. ටික දවසක් යද්දී මට මේසන් වැඩත් පුලුවන්වුණා. මෙහෙම ඉන්දෙද්දි මෙයා දම්පැල්ල පැත්තේ කොල්ලෙක් එක්ක යාලු වෙලා කියල මට ආරංචියක් ආවා.ඊට පස්සෙ අපි අතර විරසකයක් ඇති වුණා.එයා නිතරම වගේ මාව ප්‍රතික්ෂේප කළා. මගේ ළඟ  දාඩිය ගඳයි කිය කිය මට ළගට එන්න දෙන්නෙ නෑ,මේ ප්‍රශ්නය දවසින් දවස දුරදිග ගියා, හැබැයි පස්සේ එයා සම්බන්ධය නතර කළා,නමුත් අපි අතර තිබුණ විරසක ගතිය එහෙමම තිබුණා. ඔය අතර තමයි මෙයා නුවර පැත්තේ කොල්ලෙක් එක්ක යාලු වෙලා කියලා මට ආරංචි වුණේ, ඔහු පවසන පරිදී මේ නුවර කොල්ලා මාලිම්බඩට එන්නේ ටිපර් රථ රියැදුරකු ලෙසිනි. ඇයගේ නිවෙස අසල පිහිටි ඇයගේ සහෝදරියට අයත් ඉඩමේ පස් පිරවීමේ  කොන්ත්‍රාත්තුව ලබාගෙන තිබුණේ මේ තරුණයා විසිනි. ඇය මොහු සමග හිතවත් කමක් ඇතිකර ගන්නේ දෙවැනි වරටත් සැමියාට පිටුපාමිණි.  'එයා ආයෙත් කොල්ලෙක් එක්ක යාලු  වෙලා කියලා දැනගත්තම මට ඉහිලුම් නැතිව ගියා. මම උදේට වැඩට ගියාම එන්නේ රැ වෙලා.එයත් වැඩට යනවා. ගිහින් මොනව කරනවද කියලා මම  දන්නේ නැ ‘මේ සම්බන්ධය පටන්ගත්තට පස්සේ එයා මාව ගණන් ගත්තෙම නැ.ඒගැන ඇහුවම කිව්වා මාව දික්කසාද කරනවා කියලා.එයා දිගටම කිව්වා මේ දෙසැම්බරයේ මට  විරුද්ධව දික්කසාද නඩුදාන්න ඉන්නේ එ  නිසා එයා ගැන හොයන්නැතීව ඉන්න කියලා\" 'එදා 09වැනිදා උදේ මම වැඩට යන්න ගෙදරින් පිටවෙද්ද වෙලාව හතහමාර විතර වෙලා තිබුණා, අකුරැස්සේ තැනක තමයි වැඩ කළේය. වැඩ ඉවර වෙලා ගෙදර එද්දී වෙලාව  රෑ හතහමාර වෙලා තිබුණා, මම ඇග පත හෝදගෙන ඇඳුම් මාරු කරගෙන යාලුවෙකුගේ ගෙදර යන්න ගියා.ඒ ගෙදර කොටහලු මගුලකට ලැස්ති වෙනවා. මම ගියේ තීන්ත ගාන්න උදව් කරන්න.' '  ‘වැඩ ඉවරවෙලා ගෙදර එද්දී වෙලාව රෑ දහයාමාර විතර වුණා,ගෙයි දොර වහල නිසා පිටිපස්සෙන් ගිහින් බලද්දී එයා කාමරේට වෙලා අර කොල්ලත් එක්ක ෆෝන් එකෙන් කතා කරනවා, ඇහුණේ නැ වගේ මම කුස්සියට ගිහින් එයාට ටෝච්  එක අරගෙන එන්න කිව්වා බල්බ් එක මාරු කරන්න.  ඉවසගෙන ඉන්නම බැරි නිසා මම ඒ ටෙලිෆෝන් කෝල් එක ගැන ඇහුවා. ඒ වෙලාවේ එයා කිසි  ගානකට නැතිව කිව්වා මම කොහොමත්  දෙසැම්බර්වල ඔයාව දික්කසාද කරලා එයාව  බඳිනවා,ඒක නිසා ඒවා ගැන අහන්න එපා කියලා.   තමන්ගේ පවුල මේ වගේ කාතවක්  කිව්වම ඉවසගෙන ඉන්න පුලුවන් කාටද සර්\n \n\n\n \n\"අම්මටයි දුවටයි දෙන්නටම ගහලා මම ගෙට ගිහින් ටික වෙලාවක් හිටියා. දරුවා හොඳටම නිදි. එයා මේ කිසිදෙයක් දන්නැ .මම පාන්දර එකහමාරට විතර දරුවත් වඩාගෙන ගෙයින් පිටවෙලා හන්දුවේ නැ ගෙදරකට ගිහින් ඉඳලා පස්සේ ත්‍රිවිල් එකක් ගෙන්නගෙන මොරවක අපේ ගෙදරට ගිහින් හිටියා.  ඊට පස්සේ තමයි මොරවක පොලිසියට ගිහින් බාර වුණේ.  ඔහු එලෙසින සියල්ල හෙළි කළ අතර අසල් වැසියන් පැවසුවේ සැකකාර සැමියා ගමේ කාගේත්  හොඳ හිත දිනාගෙන සිටි අයකු බවයි.එලෙසම දරුවාට බෙහෙවින් ආදරය කළ ඔහු නිවෙසේ සිටින  බොහෝ අවස්ථාවලදී දරුවා සමග බයිසිකල් පදිමින් ඉතා ආදරයෙන් කල්ගෙවූ බවත් ගෝරියට නොයන මත්වතුරට බිලි නොවූ අයකු බවද ඔවුහු පැවසූහ. එහෙත් ඇයගේ පවුලේ ඥාතීන් පවසන්නේ මේ  දෙදෙනා අතර නිතර ආරවුල් හටගත් බවත් මොහු ඇයට නිරන්තරයෙන් අඩත්තේට්ටම් කළ බවත්ය. මෙලෙස ඝාතනය වූයේ මාලිම්බඩ උතුර ලිපිනයේ පදිංචිව සිටි වයස අවුරුදු 33ක්වූ හර්ෂා කළුආරච්චි නැමැති ඇගලුම් සේකාවකි.   කෙලසකින් හෝ දැන් සියල්ල සිදුවී අවසානය.සිදුවූ එකම දෙය වූයේ කුඩා අහිංසක   දරුවකුට මව් පිය දෙදෙනාගේම සෙනෙහස රැකවරය අහිමි වීම පමණි,  මාලිම්බඩ පොලිසියේ අපරාධ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක සුරංග ජයතුංගගේ මූලිකත්වයෙන් විමර්ශන සිදුකැරිණි.තක්ෂිලා ජයසේකර \n",
    "URL": "https://www.gossiplankanews.com/2021/11/A-mother-of-one-who-was-known-for-her-divorce-case-in-December-was-killed-by-her-husband-in-November.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කසාද බඳින්න කලින් හොඳට ආශ්‍රය කරලා බඳින්න කියන්නේ ඒකයි. එහෙම කලා කියලා කසාද ජීවිතය 100% සාර්ථක වෙනවා කියලා සහතික දෙන්න බෑ හැබැයි පහුකාලීනව එන්න පුළුවන් ප්‍රශ්ණ රැසක් මග හරවා ගන්න පුළුවන්. උදාහරණයකට, කාලා බීලා ජොලියේ ඉන්න කැමති මනුස්සයෙක්ට හැම තිස්සෙම පන්සල් යන, හැම තිස්සෙම ආගමික කටයුතුවලට යොමු වෙච්ච ගෑනියෙක් හරි යන්නෙ නෑ. අධික කාමාශාවක් තියෙන, එක පාට්නර් කෙනෙක්ගෙන් සෑහෙන්න බැරි ගෑනුන්ට පිරිමින්ට කරන්න පුළුවන් හොඳම දේ තමා තනිකඩව ජීවත් වෙන්න එක. ",
            "likes": "+22"
        },
        {
            "comment": " ඒ වගේමයි ඉන්දියන් කතා, අසම්මතය ඉහල දමන social media ඇතුලු සියල්ලම මේවට වගකිව යුතුයි. මේ අසරණ දරුවා තමයි මේ වට මුහුණ දෙන්නෙ. අනික බිදුනු පවුල් වලින් බිහිවන දරුවන් හරිම පව්.ඔවුන්ගේ personality එකට එය බලපානවා. ",
            "likes": "+18"
        },
        {
            "comment": " Mega tele nattiyaka kathawak wage. ",
            "likes": "+1"
        },
        {
            "comment": " Mata duka podi eka gena.. 😭😭😭😭 ",
            "likes": "+14"
        },
        {
            "comment": " පච ආගම් වලින්නම් වැඩක් නෑ , රටේ නීතියට අනුව ජීවත් වෙමු ! ",
            "likes": "+4"
        },
        {
            "comment": " ඇත්තටම දැන් මේ දරුව අනාථ වෙනවා නඩුවක් නිසා දරුවා පරිවාස ගත නිවාසයකට යවාවි.ඒ දරුවත් ඉන් පස්සෙ මැරයෙක් වුනොත් මොකද කරන්නෙ ",
            "likes": "+23"
        },
        {
            "comment": " This is the consequences of marriage life. Unfortunatly we can not realize these things during time of loving together before getting married. Marrriage life is the most difficult battele in the world. In order to committe suecide best thing is to get married. Worst thing in the world. ",
            "likes": "+1"
        },
        {
            "comment": " එක වරක් අනියම් සබඳතාවයකට යන කෙනා, ආපහු අනියම් සබඳතාවයකට යන්න තියෙන ඉඩකඩ බොහොම වැඩියි. එකනෙ ඉංග්‍රීසියෙන් කියන්නේ කියලා. කොටු රස වැටිච්ච ගෑනියෙක්ට හරි පිරිමියෙක්ට හරි දිගට දිගටම ඒක ඕන කරනවා. හරියට කුඩු ගහන්න පුරුදු උනා වගේ තමා. මුලින්ම කොටු පැනලා අහු වෙච්ච වෙලාවෙම වෙන් උනා නම්, අද මේ මහා විපත්තිය වෙන්නෙ නෑ. පව් අර දරුවා!!! අම්ම පරලොව, තාත්තා අඩුම අව්රුදු 20 - 25වත් හිරේට. ",
            "likes": "+12"
        },
        {
            "comment": " මිනීමැරුමක වින්දිතයගෙ වැරදි හොයන එක ඒව news වල දාන එක පහත් වැඩක්. මොකද මැරුන මනුස්සයට ඒවට උත්තර දෙන්න බෑ. ",
            "likes": "+10"
        },
        {
            "comment": " මෙතන මිනිහා තමා පොල් මෝඩයා. කොටු පැනලා මාට්ටු වෙච්ච මුල් පාරෙම කසාදෙ කටු ගාල දැම්ම නම්, අද මේ වින්නැහි මොකක්වත් නෑනෙ. එක පාරක් කොටු පැනපු එකා එකී ආපහු කොටු පනින්න තියෙන ඉඩකඩ සෑහෙන්න වැඩියි. කොටු කේස් ඇවිල්ලත් දැන් නිකන් කොරෝනා වගේ. වසංගතයක් වගේ පැතිරිලා තියෙන්නේ. ",
            "likes": "+10"
        },
        {
            "comment": " බින්න බැස්සම පාරේ බුදියපු බල්ලා ගානට වැටෙනවා කියන්නෙ ඔන්න ඕකයි ",
            "likes": "+7"
        },
        {
            "comment": " සැමියා බිරිඳගේ දෙවියාය කියල චිත්‍රපටියක් තිබුණා කියල මං අහලා තියෙනවා. හැබැයි මේ කේස් එකේ දී වුනත් සැමියාට මල පනින්න වැඩේ කරල තියෙන්නෙ බිරිඳ කියලයි මට නම් පෙනෙන්නෙ. ",
            "likes": "+5"
        },
        {
            "comment": " අපරාදී ",
            "likes": "+3"
        },
        {
            "comment": " genunge katawal tama okkotoma prashne....ainwela inna balapalla... ekatama hondama de.. ",
            "likes": "+1"
        },
        {
            "comment": " Good 2 scum less.court cases for divorce are at tax payers expense.pl sort your shit low lives out of court.others are struggling to stay Alive. ",
            "likes": "+1"
        },
        {
            "comment": " Shame about some people's comment. 'People are Philosophers until problem comes to them'. I am sympathized about the husband here. He is helpless when wife wanted another person and he should feel extremely depressed when he hear this. So, every husband/wife will feel that when they face such a situation and will behave aggressively with that. Adarayai wayrayai athara kes gahai thiyanne kiyanne okata thamai. Extremely poor husband. ",
            "likes": "+1"
        },
        {
            "comment": " ලියන රෙද්දක් සින්හලෙන් ලියපිය ",
            "likes": "0"
        },
        {
            "comment": " ජාතික ජන බලවේගය යටතේ ලංකාවේ මේ වගේ දේවල් නොවෙන්න අපි පොරොන්දු වෙනවා. සාදාරන සමාජයක් අපි බිහි කරනවා. ",
            "likes": "-2"
        },
        {
            "comment": " Ah me winya thiyena ekekne. haha. ",
            "likes": "-4"
        },
        {
            "comment": " Hehe sapaththu lewakan tika denekuta ridila wage haha downvote karana nari wage panala gihin.haha ",
            "likes": "0"
        },
        {
            "comment": " ලන්සි පෝලා වගේ පීචන් ඩයල් තමයි අනුන්ගෙ ගෑනු ලගට යන්නෙ. හරිම පිලිකුල් ",
            "likes": "-7"
        },
        {
            "comment": " සින්හලයොන්ට මොනද කියන්න තියෙන්නෙ මෙච්චර රටෙ අපරද කිරිම ගැන? බොරු ශ්‍රෙශ්ට ප්‍රෞඩ මෙව්වා එකක් නැ නෙද? ",
            "likes": "-11"
        },
        {
            "comment": " Me boruwata Muslim Nam walin peni idala jati wadaya awussanna EPA aise ",
            "likes": "+4"
        },
        {
            "comment": " Boruda kiwwuwe? ",
            "likes": "-1"
        },
        {
            "comment": " hanifalla ",
            "likes": "+2"
        }
    ]
}