{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2021 09:01:00 AM",
    "Headline": "\nකින්නියා පාරු අනතුරේ හත්වැනි බිල්ල  2 ශ්‍රේණියේ ෆාතිමා\n",
    "News Content": "\nත්‍රිකුණාමලය කින්නියා කුරින්ජන්කේනි කලපුවේදී පාලම් පාරුවක් පෙරළීමෙන් සිදුවූ අනතුරින් තුවාල ලබා රෝහල් ගතකර සිටි තවත් දැරියක් මියගොස් තිබේ.අනතුර සිදුවූ අවස්ථාවේ දැඩි ලෙස අසාධ්‍යවීම නිසා කින්නියා රෝහලින් ත්‍රීකුණාමලය රෝහලට මාරුකර යැවූ දැරිය ජීවිතයත් මරණයත් අතර සටනක නියැළී දින 5 කට පසු  ඊයේ (27) රාත්‍රියේ මෙසේ අවාසනාවන්ත ලෙස මියගියාය.\n \n\n\n \nකින්නියා අල් අස්කර් විද්‍යාලයේ 2 ශ්‍රේණියේ ඉගෙනුම ලබමින් සිටි ෆාතිමා නෆා නමැති මියගිය දැරිය06 හැවිරිදි වියේ පසුවූ අතර ඇය කුරුඤ්ඤංකේනිහි පදිංචිව සිටියාය. ඇය පාසල් යමින් සිටියදී මෙම අනතුරට ලක්විය.පසුගිය 23 වනදා උදෑසන මෙම අනතුර සිදුව අවස්ථාවේ පාසල් ළමුන් ඇතුළු 25 දෙනෙකුට අධික පිරිසක් එහි ගමන් කරමින් සිට තිබූ බව පොලීසිය සඳහන් කළේය.අනතුරින් එදින අවුරුදු 03ත් 08ත් අතර ළමුන් සිව් දෙනෙකු, කාන්තාවක් සහ පිරිමි පුද්ගලයෙකු ජීවිතක්ෂයට පත්විය. මෙම මරණයත් සමග ජීවිතක්ෂයට පත්වූ ගණන 7 දක්වා ඉහළ ගියේය.\n \n\n\n \nදියේ ගිලී අනතුරට ලක්වූ තවත් පුද්ගලයින් 20 දෙනෙකු ප්‍රතිකාර සඳහා කින්නියා, කිලිනොච්චි සහ ත්‍රිකුණාමලය යන රෝහල් වෙත ඇතුළත් කර තිබුණි.මේ අතර සිද්ධියට අදාළ පාලම් පාරුවේ හිමිකරු සහ ක්‍රියාකරුවන් දෙදෙනා පසුගිය 24 වනදා අත්අඩංගුවට ගැනුණු අතර පාලම් පාරුව ක්‍රියාත්මක කිරීමට අවසර ලබාදීම සම්බන්ධයෙන් කින්නියා නගර සභාවේ නගරාධිපතිවරයා පසුගිය 26 වනදා අත්ඩංගුවට ගැනුණි. \n",
    "URL": "https://www.gossiplankanews.com/2021/11/kinniya-fathima.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තව දෙයක් තමයි රට වටේට මුහුද, රටපුරා ගංගා ඇල දොල තිබ්බට අපේ රටේ බහුතරේකට පීනන්න බෑ. වතුරට බයයි. වෙන රටවල ඉපදිලා මාස ගානෙන් පීනන්න උගන්නන්නෙ. පිහිනීම කියන එක පොඩි කාලෙ ඉඳලාම අනිවාර්‍ය කරන්න ඕනෙ අපේ අධ්‍යාපන ක්‍රමේටත් ඇතුලත් කරන්න ඕනෙ. එතකොට මේ වතුරෙ වෙන ගොඩක් අනතුරු වළක්වාගන්න පුළුවන්. ",
            "likes": "+25"
        },
        {
            "comment": " කැලනි පාලම : අපියි හැදුවෙ, නැ අපියි හැදුවෙ කින්නිය පාලම් පාරුව : අපි නෙමෙයි, අපිත් නෙමෙයි ",
            "likes": "+35"
        },
        {
            "comment": " රටේ ප්‍රතිපත්ති තීරණය කරන සියලු දෙනාම මෙයට වගකිවයුතුය මෙහෙම අවශ්‍යතා තියෙද්දී මංතීරු සදහා මුදල් අනුමත කරන බයියොත් ප්‍රාදේශීය සම්බන්ධීකරණ කමිටුවේ සභාපති හා ලේකම්වරයාත් අනෙක් වගකිව යුත්තෝය ",
            "likes": "+9"
        },
        {
            "comment": " Meka labana masen iwarai. palamak hadala camera issarala gon PR show ekak thiyai. eth waradi karapu unta danduwam naha.mathakata geyak akdan watila pawlak yata wela maruna? kalakani police ballo nadu dawasa maga ariya. aruta apa. dan un nidahas. marune lawyer kenek.lawyers la 100k withara naduwata hithth. eth prathipale araka. bus ekak peralila oita wada maruna. eth katawath awlaka naha. salli tikak deela beeruna. oya keepayak withrai. okkoma liyanna idath naha welawath naha. ",
            "likes": "+5"
        }
    ]
}