{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2017 01:03:00 PM",
    "Headline": "\nSAITM තීන්දුවට එරෙහිව වෙද සිසුවෝ අලුත්කඩේ වටළති\n",
    "News Content": "\nSAITM තීන්දුවට එරෙහිව වෙද සිසුවෝ අලුත්කඩේ වටළති\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/01/saitm-protest-against-saitm.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කවුරුවත් පෞද්ගලික විශ්ව විද්‍යාල එපා කියන්නේ නෑ . ගුනාත්මකභාවයයි වැඩි කරන්න ඕන. පිට රට ගිහිල්ලා ඉගෙන ගෙන එන අය මෙහෙ ACt 16 විභාගේ කරලා SLMC එකේ ලියාපදිංචිය ගන්නවා. නමුත් SAITAM එකේ අය Act 16 ලියන්නේ නැතුව කෙලින්ම රෝහල් වලට දානවා. ලංකාවේ වෛද්‍ය ශිෂ්‍යයෙක් කොච්චර පුහුණුවක් ගන්නවද වෛද්‍ය විද්‍යාලයේදී .හරියට හමුදා training එකක් වගේ. ඒ ගැන අවබෝධයක් ඉස්සෙල්ලා ගන්න. SAITAM එවුන් ලගින්වත් තියන්න පුලුවන්ද .   හරියට නිකන් වාහනයක් එලවන්නේ දන්නේ නැති කෙනෙකුට වාහන එලවන්න පුලුවන් කියලා අනුමත කර ගන්නවා වගේ වැඩක්. කවුද කැමති ඒ වගේ වාහනේක යන්න. බොරුවට නිකන් Dr නාමය විතරක් ගන්න .... ",
            "likes": "+144"
        },
        {
            "comment": " SAITAM එක ගැන රටේ සාමාන්‍ය ජනතාවට තියෙන අවබෝදය ගැන සතුටු විය යුතුයි. මෙච්චර කාලෙකට අපේ ළමයිට මේ වගේ Medical degree එකක් ගන්න Russia වගේ රටවලට යන්න වෙනවා. ඉතින් ඒ වගේ යවන්න උනාම දෙමාපියන් විදියට අපිටත් සමහර වෙලාවට ළමයින්ටත් මුහුණ දෙන්න වෙන අපහසුතා දන්නේ අපි විතරයි.  හැමෝටම මේ වගේ campus එකකට එන්න බැරි උනත්, පුළුවන් අය ගැන හිතලා සහයෝගය දෙන ඒක අගය කල යුතුයි. ",
            "likes": "+40"
        },
        {
            "comment": " kuhakayo ",
            "likes": "+8"
        },
        {
            "comment": " කුහකයො කියන එකත් හොඳ වැඩියි මුන්ට. ",
            "likes": "+5"
        },
        {
            "comment": " එහෙනම් මේ කෑ ගහන උදවිය කරන්න ඕන ප්‍රමිතිකරණය වැඩි කරන්න කියල ඉල්ලන SAITMඑක මිසක් එක සම්පුර්ණයෙන්ම නතර කරන්න කියල ඉල්ලන එක නෙවෙයි. අන්න එතනයි කුහක කම තියෙන්නේ අනිත් එක තමා SAITM එක පටන් ගන්න කාලේ කිසිම සද්දයක් නැතුව හිටපු අය දැන් එක පාරටම නින්දෙන් අවදි වෙලා වගේ කෑගහන එක කොහෙත්ම අනුමත කරන්න බෑ. නියපොත්තෙන් කඩන්න තිබුන දේ පොරොවෙන් කපන්න වුනා වගේ දෙයක් තමයි මෙතන වුනේ. ",
            "likes": "+68"
        },
        {
            "comment": " Mona labbakda mei. Sorry mona Lab akakda mei. lol ",
            "likes": "+8"
        },
        {
            "comment": " vaidyavaru kohomath hithanne e aya brahmana kule anith hemoma vasalayo kiyala ",
            "likes": "+4"
        },
        {
            "comment": " Mama othanata bassa nam KOLLO okkoma tika full Holman wenawa mage figure aka dakala ",
            "likes": "-2"
        },
        {
            "comment": " රජය මෙවන් තැනකට අවසර දෙන්න කලින් විසඳාගත යුතු ප්‍රශ්නයක් නේද මේ? මේ ලමයි මිලියන් ගනන් වියදම් කරලා, අපේ රටේ සල්ලි වෙන රටකට පූජා නොකර, රෑ දවල් නැතිව මහන්සිවෙලා විබාග කරලා අන්තිමට රස්සාවක් දෙන් නෑ කියන එක ඉතාම අසාධාරනයි නේද? අනික පුද්ගලික අධ්යාපනය වලකන්න කාටවත් බෑ. අපේ රටට විතරක් සමාජවාධී රටක් වගේ හැසිරෙන්න බෑ. ඇළ් ෆේල් අය මුට්ට කරගහන්න ඕනෙද? ඒ අයට දෙවන අවස්තාවක් නැද්ද? ",
            "likes": "+11"
        },
        {
            "comment": " All feel unta Dan soccer senna puluwan ",
            "likes": "0"
        },
        {
            "comment": " Act liyanne monawath nathuwa dr wena ekath asadaranai neda.ledek maruna dawasaka therei oyalata.lankawe waidya adyapanaya thanikara wikurthiyak wegena enne me widiyata. ",
            "likes": "0"
        },
        {
            "comment": " (ලංකා ඊ නිව්ස් -2017.ජන.31, ප.ව‍.12.45) උපතේ සිට මරණය දක්වා අනෙක් සියළුම කාරණා වලදී පුද්ගලික ව්‍යවසාය පිළිගන්නා නමුත් වෛද්‍ය අධ්‍යාපනයේදී පමණක් පුද්ගලික ව්‍යවසාය පිළිනොගෙන මරාගෙන මැරෙන්නට හදන ජවිපෙ, පෙරටුගාමී අතකොළුවන්ගේ ගෝත්‍රිකත්වයත් පාදෙණියලා ඇතුළු අවස්ථාවාදී දොස්තර නඩයේ කුහකත්වයත් අහවර කෙරෙන නඩු තීන්දුවක් අද අභියාචනාධිකරණය විසින් ලබා දුන්නේ ය.  එනම් මාලබේ පෞද්ගලික වෛද්‍ය විද්‍යාලයෙන් (සයිටම්) අධ්‍යාපනය සාර්ථකව නිමා කරන සිසුන් ශ්‍රී ලංකා වෛද්‍ය සභාවේ වෘත්තිකයින් ලෙස ලියාපදිංචි කළ යුතු යැයි අභියාචනාධිකරණය අද (31) වෛද්‍ය සභාවට නියෝග කිරීමයි. ",
            "likes": "+62"
        },
        {
            "comment": " We are trying to protect quality access to free medical health care, not that we are trying to save ourselves. We can find jobs any where in the world. If this is implemented we would not be able to strike and win the needs of general people because SAITAM doctors would not strike along with us. This is not at all affecting our survival but it is affecting the only way that we know better to improve the health care of Sri Lankan people. This is the case with ECTA as well, when we strike doctors from India would be able to provide service. Then governments would no longer listen to us and thus, no improvements to free medical health care. ",
            "likes": "-45"
        },
        {
            "comment": " Dude are you high?  Give me 2 examples where GMOA resorted to strike to win demands for patients.  As long as we can remember GMOA held patients ransom to extort their demands from any govt in power.  And now finally the beginning of the end of GMOA has started.. ",
            "likes": "+45"
        },
        {
            "comment": " mate, I am not high. Though I should be attending lectures today, I am on the road protecting the rights of Sri Lanka people. we are representing people , not fighting for us ",
            "likes": "-43"
        },
        {
            "comment": " Cut the crap Doc. Answer the question raised by Realist above. Give two examples ???????????? ",
            "likes": "+18"
        },
        {
            "comment": " First example, saving our prople from SAITAM, second ECTA, u need more? ",
            "likes": "-24"
        },
        {
            "comment": " saving people from ETCA? ETCA is a job for economists. not yours. know your boundaries first. if you can't do that, please find another job which you can do. ",
            "likes": "+12"
        },
        {
            "comment": " ETCA is about all most all professions, so it is in boundary of doctors... ",
            "likes": "-4"
        },
        {
            "comment": " well said. first pay the money that sri lankans paid for you to be doctors. Secondly go to any country you like. ",
            "likes": "+2"
        },
        {
            "comment": " Yep ur high ",
            "likes": "+11"
        },
        {
            "comment": " dude you guys strike and disturb our peace because you want a close end and selfish benefits. there are so many people who passed A/L well but missed medical by few marks. also you guys get permits and other benefits. not only that you guys are the ones who will oneday learn from our tax money and come to private practice after serving few hours in government and take all the underhand benefits from all pharma companies. go around all private hospitals and see who come for consulatation and how much they make. so dont bloody waste our money..remember we pay for you to study and become a doctor. if you have lectures go and study without wasting our time on traffic... Time is coming soon. when we(public) will get together and teach you and bus mafia(both same)... ",
            "likes": "+34"
        },
        {
            "comment": " Well said ",
            "likes": "+6"
        },
        {
            "comment": " We don't need doctors to protect our rights. ",
            "likes": "+34"
        },
        {
            "comment": " yo dude, go and fly a kite. you protecting people's rights??? LMAO! why don't you go and protest to abolish private practice for GMOA members? you are there to diagnose and prescribe drugs. that's your job. we can protect people's rights. බල්ලගේ වැඩේ බූරුව කරන්නද උඹල හදන්නේ? ",
            "likes": "+20"
        },
        {
            "comment": " Ive done my part participating in street protests for students rights,education rights etc etc  Its a rite of passage....so dont blame you for exercising your right to protest.  My simple advice is...10 years down the road try to justify yourself about today and what you protested for.  At that time you will realise how hollow and immature the whole thing was....  So called patients rights....every doctorvis bound by hyppcrates oath and risk of legal.action for malpractice.  Its the GMOA that goes on strike whenever a member of them is subjected to any inquiry relating to malpractice.  So which rights are you standing up for?  My only advice is 10 years after graduation try to serve the society in any simple way by devoting some of your time for probono work.  That way you will be doing more to serve society and patients rights.  Today with all your high ideals you will think \"yes of course ill do this ill do that\"  But wait till peer and society pressure hits you...thats why i said lets revisit this in 10 years.....thank you  And fyi im not a doctor and for the past 10 years ive been doing my contribution to society to payback what i received thru free education ....hence i can make such a statement.... ",
            "likes": "+6"
        },
        {
            "comment": " No you are protecting your future benefits ",
            "likes": "+6"
        },
        {
            "comment": " Biggest joke ever. Doctors fighting for our rights??? LMAO ",
            "likes": "+5"
        },
        {
            "comment": " Can u assure saitm ppl wil be different from the gmo doctors? Dnt talk nonsense.atheesareta amid a gahanawa ",
            "likes": "0"
        },
        {
            "comment": " Do you think we are babies? ",
            "likes": "+3"
        },
        {
            "comment": " poor government doctors think they can cover their selfish needs showing the free medical access to general public. if we have SAITAM then we have quality And kind hearted doctors . Just like kelaniya private medical college doctors. We need more SAITAM doctors to our country. They have money. Good English knowledge and very kind people. they will not go private pratice as they have money and social status.. Poor jealous government doctors got real answer NOW ",
            "likes": "-1"
        },
        {
            "comment": " Du have a kindness measuring meter at home? Wow r u an engineer? ",
            "likes": "0"
        },
        {
            "comment": " There is a good point in what you had said \" You had mentioned that these saitam doctor's will not strike along with you \" That is what all the people want . People don't want doctors to strike for human rights. People want doctors to care , treat and look at themselves like humans. Because you people always strike to win your own benefits and never think about the patients who spend hours in lines to get treatment. ANY human that has a brain can become a doctor but only a great human can truly become a Doctor who cares about the patients. It would be great if you could spend the time taken to walk on the roads conducting strikes to help people. Find a cure for a disease. Its time to get Indian or foreign doctors into Sri lanka because then even if you strike on the roads for years people will not care because then they will have someone to take care of them and heal them. Giving things for free( free education) should be stopped. Because people like you take advantage of that . ",
            "likes": "0"
        },
        {
            "comment": " ලොකුවට act 16 එකක් අල්ලගෙන දඟලන GMOA නඩේ එවුන් බර ගානක් පිටරට වැඩ කරන්න ට්‍රයි කරල බැරිවෙලා දූපතට සේන්දු වෙච්ච කතා කවුරුත් දන්නෙ නෑනෙ. ඔස්ට්‍රේලියාවේ ඇමෙරිකාවේ සහ තවත් රටවලට පනින්න ගිහින් එහෙ විභාගෙ අනාගෙන සද්දම නැතිව ලංකාවට ඇවිත් කුහක වැඩ කරන දොස්තරලගේ නම් ලැයිස්තුවක්ම දෙන්න පුළුවන් පබ්ලිෂ් කරනවනම්. හැබැයි ලොකුවට කියන්නෙ පිටරටවල ඉගෙන ගෙන අයට act 16 කරන්න කියල. දැන් ඉතින් හාර්වඩ් වගේ ඉගෙන ගත්ත එකෙකුත් ඔලුවේ අමාරුවට ලංකාවට ආවොත් වැඩ කරන්න කියල ඌත් act 16 කරන්න ඕනද? දොස්තරල කියල කියන්නෙ පුදුම කුහක කාලකන්ණි රැළක්. අධිකරණය උන්ට උන්ගෙ තැන කියල දුන්න එක නම් විශිෂ්ටයි. ",
            "likes": "+43"
        },
        {
            "comment": " එලම කිරි නීතිඥ මහත්තයෝ. ඔබතුමාල මුන්ට මේ රටේ තාමත් යුක්තිය සාධාරණත්වය තියෙන බව කියල දෙන්න. ",
            "likes": "+11"
        },
        {
            "comment": " umba නීතිඥ පෙරේරා kiyala dagenathiyenn umbe nugathkama wahaganna. okata kiyanne heena mne kiyala bola. comments walin penawa umbe නීතිඥ kama LMFAO      :p           :p      ",
            "likes": "-7"
        },
        {
            "comment": " Harward Lokuda...? The purpose of ACT 16 is to assess the medical gradute whether he can work in the Sri Lankan setup with local and limited facilities here... H..A..W..R..D... ",
            "likes": "-1"
        },
        {
            "comment": " ගිහින් එහෙ විභාගෙ අනාගෙන----ඔන්න ඔයාගෙන්ම එලිවුනා. එහෙත් විභාග තියලයි කවුරුත් ගන්නෙ.ඉතින් අපි තිබ්බම වරද මොකද්ද? ",
            "likes": "-2"
        },
        {
            "comment": " Hama ratakama waidyawarayek wenna vibagayak pass wenna avashyai.act 16 avashya ne kiyana obe mole tharama mata hitha gatta haki.waidya adyapanaya gana danne nethi aya e gana katha nokara innawanam thamai hoda. ",
            "likes": "0"
        },
        {
            "comment": " උබලා දන්නේ නෑත්නම් රාගම මෙඩිකල් කොලේජ් එකට ගිහින් බලපල්ල ඉන්න මුස්ලිම් කෙල්ලෝ තරම උන් කොහොම හරි ඉගෙනගෙන මෙඩිකල් කොලේජ් යනවා අපේ ගින් වේ..... හෑත්ත අනුන්ට ඉරිසියා කරකර තවත් හෑදි ගෑවෙනවා තු0 වදින එකාට වෑදියන් තිත්ත ඈත්ත මේකයි ",
            "likes": "+9"
        },
        {
            "comment": " Ai saitm eka pirisidu sinhala bauddada?moda katha kiyannepa. ",
            "likes": "+1"
        },
        {
            "comment": " They sat for the same final exam as per state universities and was examined by the state examiners (please get further information from UGC/ SAITM) ACT 16 exam is only for international medical students and since SAITM is recognised by the UGC, by law they can't ask the students to sit for that exam. Its another court case if so. For an example medical students from Australian private medical schools will not sit for AMC exams. Internship is also part of the training. As an intern you are not responsible for medical decisions because you work under a consultant/team. The consultant should raise concerns if the trainee is not up to the standard and they will not get full registration to work independently. The issue with the srilankan system is that interns and even medical students do the work of registered doctors which is another topic for another time.  I am sorry that I can't write my comment in Sinhala, but todays decision is a victory for all srilankan eligible students who are unable to enter state universities. It doesn't matter where you get the education from. If you ask which university Mr Hypocrites (father of modern medicine ) go to I have to lie for an answer. I really hope SAITM will produce doctors who make their priority to look after the sick. ",
            "likes": "+2"
        },
        {
            "comment": " Dear saitm student please go abroad to work then ",
            "likes": "0"
        },
        {
            "comment": " මේ කවුරුත් විරුද්ද වෙන්නේ නැ ගුණාත්මක භාවය තියෙනවානම්.. ඔහේ කැම්පස් කොල්ලෝ කෙල්ලන්ට බනින අයගේ කවුරු හරි ඔය භාගෙට ඉගෙන ගත්ත ඩොක්ටස්ලාගෙන් බෙහෙත් අරන් ජිවිතෙන් වන්දි ගෙවන දවසට තේරෙයි       :(      ",
            "likes": "-1"
        },
        {
            "comment": " දැන් ඉතින් ඔය රජයේ වෛද්‍ය කඩෙයි රජයේ හොස්පිරිතාලවලයි ගුණාත්මකභාවය තියෙනවයි මහ හූරො? ඒ ගුණාත්මකභාවෙ ලෙඩ්ඩුන්ට ලබා දෙන්නෙ කොහිල කරවිල වැටකොළු පතෝල කවලැයි? ",
            "likes": "+2"
        },
        {
            "comment": " aththa ",
            "likes": "0"
        },
        {
            "comment": " very true. have experienced these saitam people's abilities and knowledge lot of times specially in NFTH and some other private places. ",
            "likes": "+1"
        },
        {
            "comment": " කලින් උබලා කරපු උත්ගොශන වලටනම් අපි සතපහක කැමැත්තක් තිබ්බේ නෑ නමුත් මේකටනම් අපි ඉංජිනේරුවන් වශයෙන් උපරිම කැමති.. රටේ හෑම වෘර්තිකයෙක්ම මේකට සහයෝගය දෙයි කියලා බලාපොරොත්තුවෙනවා..එල ජය වෙවා! ",
            "likes": "0"
        },
        {
            "comment": " මෙහෙමයි ! ඕකෙන් එලියට එන අයට වෙනම practical and theory ටෙස්ට් තියන්න ඕනේ ප්‍රමිතියකට සහ අනිවාර්යයෙන් A / L science කරපු එවුන් විතරක් degree එකට ගන්න ඕනේ ",
            "likes": "+89"
        },
        {
            "comment": " දිස්ත්‍රික් කෝටා එකට පින්සිද්ද වෙන්න C 4 ක් අරන් මෙඩිකල් කොලේජ් ගිහින් GMOA එකේ ලේකම් වෙන්නත් පුළුවන් නම්... එක්කෝ ඕනේ නැහැ. ",
            "likes": "+58"
        },
        {
            "comment": " හප්පා ඒ කව්ද ?        =/       ",
            "likes": "+24"
        },
        {
            "comment": " ලේකම් උන්නැහෙ ",
            "likes": "+28"
        },
        {
            "comment": " උඹ දන්නවද දිස්ත්‍රික් කෝටා ක්‍රමයක් එන්න හේතුව සහ එයට බල පාපු හේතු.උමගේ මවුපියන් කොළඹ දන උගත් උදවිය උනාට,උඹට පොඩි කාලේ ඉඳලම ඉගෙන ගන්න අවස්තාව ගෙදරින්ම හදල දුන්නට,පුතේ පාඩම් කරපන් කියල දෙමවු පියන් පොත් පිටින් ගෙනත් දුන්නට ,ගමේ සියතුගේ පොඩි උන් ඉගෙන ගන්න ඕනේ දහසක් ගෙවල් වල ප්‍රශ්න මැද්දේ.උඹ සියම්බලාංඩුව පැත්තේ එකෙක් උනානම් තේරෙයි කිසිම මග පෙන්වීමක් නැතිව, තමන්ගේ ස්වෞත්සහයෙන් බාහිර ලෝක ය තනියෙන්ම අවබෝධ කරගැනීමෙන් ඉගෙන ගැනීමේ උනන්දුව ඇතිකරගෙන ,කාස්ටක ජීවිතයක් ගතකරමින් ගන්න C4 වටිනාකම . ",
            "likes": "-20"
        },
        {
            "comment": " අපිත් කොළඹ උනාට කාෂ්ටක ජීවිත තමයි ගතකරේ.... හම්බෙන සොච්චමෙන් අමාරුවෙන් තමයි ඉගන ගත්තේ අපිත් ගෙදර අමතර වැඩ කලා ..... රෝයල්, ආනන්ද යන්න බැරි උනාට පන්නිපිටියේ ධර්මපාලෙට ගිහිල්ල අමාරුවෙන් පලවෙනි සැරේ බී 3 දැම්මේ... එත් ඉසෙඩ් කෝ එකෙන් හම්බුනේ බයෝ... දෙවෙනි සැරේ කල අමාරුවෙන් ඒ 2 බී 1, මොලිකිඋලර් බයෝලොජි ...... ",
            "likes": "+49"
        },
        {
            "comment": " dan ehenam saitam palayan koti ekahamarak gewala ",
            "likes": "-5"
        },
        {
            "comment": " දැන් එහෙනම් හරි නේ.... ලක්ස 80ක් හොයා ගනින් මෙඩිකල් යන්න.... ",
            "likes": "-12"
        },
        {
            "comment": " samahara kuhaka higannata thiyena ekama prashne me lamainge demawpiyanta laksha 80 k wiyadam karanna salli thiyena eka ",
            "likes": "+3"
        },
        {
            "comment": " සහන් ඔබ සැබෑ දක්ෂයෙක්. කොළඹින් ඉතා ඉහල ප්‍රතිපල ගන්නා ළමයින්ට දොර වැහෙන්නේ දිස්ත්‍රික් කෝටාව නිසා. ",
            "likes": "+21"
        },
        {
            "comment": " කවුද මෝඩයෝ සයිටම් එකක් ගැන මෙතන කතාකලේ...සයිටම් එකක් ගැන නෙමෙයිනේ මම කතාකලේ... මම කිවුවේ දිස්ත්‍රික් පදනම ගැන. කොළඹ ඉන්න දුප්පත් හැමෝටම ඕකෙන් වෙන්නේ ලොකු අසාධාරණයක් ... ",
            "likes": "+10"
        },
        {
            "comment": " aiye molecular yanna z 1 kiyak baluwada?? ",
            "likes": "-2"
        },
        {
            "comment": " අනේ බන්, දිස්ත්‍රික් කෝටා එක ආවෙ උඹල වගේ වැඩ බැරි දාසලටත් චාන්ස් එකක් දෙන්න ඕනෑ නිසා. නැත්නම් කොළඹ ඉන්න දක්ෂයො ටිකෙන් විශ්ව විද්‍යාල පිරෙනව. ",
            "likes": "+14"
        },
        {
            "comment": " කොළඹට කිරි ගමට කැකිරි... කොළඹ විතරයි මිනිස්සු ඉන්නේ... අනේ *කේ ",
            "likes": "-10"
        },
        {
            "comment": " ලෝයර් තුමා මමත් ලකුණු 300ට වැඩිය අරගෙන ගණිත අංශයෙන් උඩට ආපු එකෙක්.(මම වැඩිය මගේ වැල්වටාරම් කියන්න යන්නේ නැහැ ).ඒත් අපිත් එක්ක හිටිය හද්ද පිටිසර උන් අඩු ලකුණු වලට ආපු උන් දැන් හොඳ තැන්වල ඉන්න .උන්ගේ ගෙවල් වලට ගියහම තමයි තේරුනේ කොළඹ අවට ඉන්න උන්ටත් වඩා උන්ගේ ඉගනීමට තියෙන දුෂ්කරතා.උඹටත් හිටියනම් උඹගේ උනිවර්සිටියේ දුෂ්කර පලාත්වල උන් උඹ දන්නවා ඇති නැතිනම් උඹට තේරෙන්නේ නැතිව ඇති.එකට ඉතින් මට කරන්න දෙයක් නැහැ.කොට ක්‍රමය දාපු උන්ගෙන්ම අහල පලපන් . ",
            "likes": "-7"
        },
        {
            "comment": " Not GMOA its Goma ",
            "likes": "+6"
        },
        {
            "comment": " Agree with u ",
            "likes": "+5"
        },
        {
            "comment": " A /L science වලට 3 S අනිවාර්යයෙන් ගන්නත් ඕනේ . කොටින්ම කිව්වොත් A / L pass වෙන්න ඕනෙ science medium ",
            "likes": "+16"
        },
        {
            "comment": " E test saitm eke aya karannethuwa thamai doctors wenna avasara dila thiyenne usawiyen.way to go ",
            "likes": "0"
        },
        {
            "comment": " කරන විරෝධතාවක් සාමකාමීව කරන්න. එක එකාගෙ ලනු කාලා අන්තිමට නිකන් ගුටිකන තැනට වැටෙන්න එපා. ",
            "likes": "+47"
        },
        {
            "comment": " “ලංකාවට අවශ්‍ය වන්නේ උද්ඝෝෂකයන් නොව උගතුන් ය.“ LEN ",
            "likes": "+26"
        },
        {
            "comment": " අපි නොදන්න රජයේ මැඩිකල් නඩේ තියෙන ගුණාත්මකභාවය. රජයේ රෝහල්වල ලෙඩ්ඩුන්ට සළකන හැටි දැක්කම සංසාරෙ එපා වෙනව. මුන්ට ප්‍රයිවෙට් ප්‍රැක්ටිස් කරන්න හොඳයි, ප්‍රයිවෙට් විශ්වවිද්‍යාල හොඳ නෑ. පට්ටම කුහක කාලකන්ණි ටිකක්. ",
            "likes": "+46"
        },
        {
            "comment": " Well said. GMOA has become a branch of Three wheel driver association. One membership valid for both associations. ",
            "likes": "+6"
        },
        {
            "comment": " Ayi lankawe lawyersla? ",
            "likes": "+5"
        },
        {
            "comment": " ලෝයර්ලා කවද්ද යකෝ ස්ට්‍රයික් කලේ සේවාදායකයන්ගේ ජීවිත ප්‍රාණ ඇපේට අරං අර අපත ගොම දොස්තරල මිසක්? ",
            "likes": "+8"
        },
        {
            "comment": " most Doctors are in dispensaries not at the hospitals they doings their private business in office time , so fill gov. hospitals with SAITM Doctors. Its better will be no more strikes. ",
            "likes": "+2"
        },
        {
            "comment": " 200 % correct ",
            "likes": "+8"
        },
        {
            "comment": " Yako meke art krp ewnuth innawa anika harihati puhunuwak ne asarana leddu amaruwedaha hora dostharalai meken eliyata enne a/l pass nethi unuth innawa ubalai hariyata hoyannethiwa minissunta banina patta kuhakayo ",
            "likes": "-1"
        },
        {
            "comment": " Thats true. Stop Private practice. Provide that service in the Govt Hospitals. Then we will also join your protest. ",
            "likes": "+1"
        },
        {
            "comment": " ballonta wage salakanne rajaye hospital wela inna eun ",
            "likes": "+1"
        },
        {
            "comment": " දැන් එතකොට අධිකරණ තීන්දු දෙන්නත් ඕන අන්තරේද මොකක්ද කණ්ඩායමේ අයගෙන් අහලද? ",
            "likes": "+21"
        },
        {
            "comment": " ඇමතිගෙ නියමය වෛද්‍ය සභාවෙ නියමෙට ඉහලලු. බැරිද ඔය නීති විභාගෙටත්, පයිලට් විභාගෙටත් , ඉන්ජිනේරු විභාගෙටත් එහෙම කරන්න?ඇමති නියමයක් ගන්න? ",
            "likes": "+11"
        },
        {
            "comment": " It is sad to see how politicians change this country and the law which affect the future of Sri Lankan children. If country needs more doctors or medical students there must be a system to enrol more students to medical college who got higher marks (A/L).  May be this decision was taken because politicians go to Singapore or to other countries for the medical treatment ( Presidential fund help for the poor politicians). Normal community will go to government hospitals and they can be guinea pigs for unqualified doctors.  Couple of years ago, even thought there was political influence on most of the areas, they were unable to do much changes to our Educational system. When the Educational system affected by the decisions of unqualified politicians like this, that countries future (Our children's future) is uncertain.  No matter whether it is Gov. Medical College or SAITM there should be equal qualifications to enter and study medical sciences (not just >18yrs of age or relation of a politician) and authority to check the validity of the Medical degree other wise people will suffer.  Shame to see the way how politicians destroy this beautiful country and the people. ",
            "likes": "+10"
        },
        {
            "comment": " well said machan. further to this, Medical education should not be a private good/service. there are number of ethics behind this. money could destroy everything sad and shamed ",
            "likes": "-9"
        },
        {
            "comment": " Ethics?then what about private practice ",
            "likes": "+4"
        },
        {
            "comment": " Well said... Tks ",
            "likes": "0"
        },
        {
            "comment": " Jeppomunta saban nathiwa nana dunna nam hari mahaparedi ",
            "likes": "+8"
        },
        {
            "comment": " issara wage nevei dan dr la.potha padam karala vibage liyala dr wenawa.saittm eketh ehemai.practical kohoma kalath hariyata behethak denna puluwan ledawa hadunaganne keeyen kee denada.hamathanama dr wahi wahala.dispensary hama thanama. ",
            "likes": "+7"
        },
        {
            "comment": " Ultimate culprit is the human life of a poor citizen who goes to government hospitals. Others can choose their doctor and channel. They even can go to any hospital. But poor people have no choice. They have to go to government hospitals. If the SAITM doctors are not capable enough to treat a patient God bless on them. IT industry has no issue on private students, since it has a measurement by the output they produce. Eventhough from a private uni or government, it doesnt matter coz incompetent people don't survive in IT industry. They fire or they really dont get the job if they havent passed a technical interview. But for Doctors, they are playing with human life. So if they are going to bring in SAITM, make sure to equalize the examination process. Money can't buy a human life. ",
            "likes": "+5"
        },
        {
            "comment": " මේක කියවන ඇමැති තුමා හෝ සයිටම් සිසුවෙක් මොන නමකින් හරි මේ ප්‍රශ්නෙට උත්තරයක් දාන්න. මේ රටේ වැඩියම වෛද්‍ය වරු සේවය කරන්නෙ පලත්බද රෝහල් වලත් සෞඛ්‍ය වෛද්‍ය කාර්යාලවලයි. ඒවායේ ඇති නීති කටයුතු , රෝග නිවාරන කටයුතු සීමාවාසික පුහුනුවෙදි ලැබෙන්නේ නහැ. ලැබෙන්නෙ වෛද්‍ය විද්‍යාලෙදි විතරයි. සයිටම් වෛද්‍ය විද්‍යාලෙදි මේ පුහුනුව ලබෙන්නෙ නැහැ. ඒ හැර පුහුනුව ලැබෙන්නෙ නැති තව අංශ රාශියක් තිබෙනබව වෛද්‍ය සභාව පෙන්නා දීල තියෙනවා. ඉතින් මෙයාලා කොහොමද පලාත්බද ආයාතන හෝ රෝහල් වල රාජකාරි කරන්නේ? උත්තර බලා ඉන්නවා. ",
            "likes": "+4"
        },
        {
            "comment": " Ragama medical college students have no right to protest as the students have the college because North Colombo Medical College (NCMC) parents spent their hard earned money to build it. How about students who have better results but not selected because of district basis. Now there are private tuition classes in all areas and students get equal opportunity to learn. ",
            "likes": "+4"
        },
        {
            "comment": " Ai Government ekata bari ekama Campus eke Private saha A/L pass wena ayawa thiya ganna. Awankawama Igena ganna aasa lakunu tikak adu una ayata salli deela ekama campus ekata gihin nidahas adyapanayen aapu ayath ekkama igena ganna denna bari. ",
            "likes": "+4"
        },
        {
            "comment": " මේ පිස්සු යක්කු කෑ ගැහුවට කව්ද ගණන් ගන්නෙ. අධිකරණයට අපහාස කළා කියල මේ වෙද්දු ටික කූඩු කළා නම් වැඩේ ඉවරයි. මුන්ට පුලුවන්ද රටේ උපරිමාධිකරණ සංකීර්ණය මෙහෙම වටලන්න දෙන්න. යහපාලනේ හොඳ වැඩියිද මෝඩ වැඩියිද කියල ප්‍රශ්නයක් තියෙනව. ගොන් මහින්දගේ කාලෙ නම් මුන් දෙතුන් දෙනෙක් සුදු වෑන් එකක දාගෙන ගිහින් පොඩි සැපක් දෙනව. ",
            "likes": "+4"
        },
        {
            "comment": " මේකනේ. මුන්ව අත්අඩංගුවට ගත්තම අර ජීඇම්ඕ බයියලට ඇම්මක් ඇවිත් ලෙඩ්ඩුන්ව ප්‍රාණ ඇපේට අරන් ඉස්ට්‍ර්යික් කොරනව. ඉන්දියාවෙන් දොස්තරල ආවට පස්සෙ නම් මුන්ට නෙලන්න පුළුවන් හිටු කියල. ",
            "likes": "+19"
        },
        {
            "comment": " mun strike karoth pitaratin doctorsla genna thieynne. Mun okkoma hire danna one. ahinsaka minissunata karana aparadeta. Me doctorslata pitarata yanna denna hoda naha unta doctorsla wenna gewapu salli ratata gewanakan. Mun jiwakayo nemi minissunge le uara bona mapilo. munge demapiyo pissu ballo wage salli hoyanna kiyala dunnata manussakama igennuwe naha. Oya wage demapiyantath hodak wenne naha. ",
            "likes": "+1"
        },
        {
            "comment": " Ai ban ochchara SAITM ekata kahinne. balagena umbe kola bokka eliyata ei. umbata leda una welawakata aniwaryen nevil Fernando ekatama pala. ungen beheth aran walakajja gahuwata passe umbata kesewethath paule minissunta nam therii meke range ",
            "likes": "-13"
        },
        {
            "comment": " බොලැයි රජයේ රෝහල්වල ලෙඩ්ඩු මරන්නෙ නැතෙයි බං? උඹ ගිහින් බලපන් ශික්ෂණ රෝහලකට. කැහුත්ත අතේ අරන් එන්න වෙන්නෙ. ",
            "likes": "+12"
        },
        {
            "comment": " ආ බන්, උඹ උගෙන් අහනව සයිටම් එකට කහින්නේ ඇයි කියල. උඹ මොකෝ බන් රජයේ වෛද්‍ය කඩේට කහින්නේ? ",
            "likes": "+6"
        },
        {
            "comment": " dan umbala ledawuna gaman duwanne nevil Fernando ekatada bolaw . ledak unama balanne rate hondama dostharala . umbala SAITM eken out wuna ekek langata umbalage demawpiyo ekka yaida mehema pora talks dunnata. ",
            "likes": "-1"
        },
        {
            "comment": " mea virodatha walata ena 100 ta 80 wakma anthare unta baye ena lamai inne ",
            "likes": "+4"
        },
        {
            "comment": " කලින් උබලා කරපු උත්ගොශන වලටනම් අපි සතපහක කැමැත්තක් තිබ්බේ නෑ නමුත් මේකටනම් අපි ඉංජිනේරුවන් වශයෙන් උපරිම කැමති.. රටේ හෑම වෘර්තිකයෙක්ම මේකට සහයෝගය දෙයි කියලා බලාපොරොත්තුවෙනවා..එල ජය වෙවා! ",
            "likes": "+2"
        },
        {
            "comment": " honda welawata sisun yoda gaththe. nethnam pp karanna yana welawa naasthi wenawa ",
            "likes": "+2"
        },
        {
            "comment": " Ai Government ekata bari ekama Campus eke Private saha A/L pass wena ayawa thiya ganna. Awankawama Igena ganna aasa lakunu tikak adu una ayata salli deela ekama campus ekata gihin nidahas adyapanayen aapu ayath ekkama igena ganna denna bari.  wenama campus hadanne nathiwa.  attha katawa mekai, meka nikam business ekak witarai. Salli thiyena ayata wenama panthiyak, campus ekak haa gannai. ",
            "likes": "+2"
        },
        {
            "comment": " see the difference between the SAITM medical student and the student who represented the medical students of the state universities. The way they talk and their personality were totally different. The parents must have identified their difference.the country needs well behaved citizens other than the ones who shouts for everything without even knowing the reasons. ",
            "likes": "+2"
        },
        {
            "comment": " ලොකු ඉස්පිරිතාලේ නැති බෙහෙත්ටික එහාපැත්තේ පොඩි පාමිසියේ තියෙද්දි තවත් මොන කතාද, අපි දැනටමත් විකිණිලා තියෙන්නෙ, අන්තරේ එවුන්ටත් පුලුවන් තියන දෙයක් කාලා පාඩමක් බලාගෙන බෝඩිම අස්සට වෙලා ඉන්න. ඒත් උන් පාරට බැස්සේ අපි ගැන හිතලා. ",
            "likes": "+1"
        },
        {
            "comment": " The standards of private schools worst than private universities why no one one stand against it ",
            "likes": "+1"
        },
        {
            "comment": " Government should chase them away. They are protesting to violate the right to study for other students. Stupid bunch of people. You've got the opportunity to get the education free of charge. So why stop others who are paying for their studies.. ?????? ",
            "likes": "0"
        },
        {
            "comment": " How can they protest ? Big Joke ? Court verdict is logical given the background. You can ask not to have Private Universities but that do not have any legal basis. ",
            "likes": "0"
        },
        {
            "comment": " Think - government & private sector joint effort should be increase of no of doctors( health care providers) per population. That means some excess of doctors. Then doctors may be every aisle & corner. If it happen never fighting become a doctor. local university intake Z may be minus - private university cost - unable to judge - because such courses may not be available ",
            "likes": "0"
        },
        {
            "comment": " අලුත්කඩේ වටලති? මුන්ට පිස්සුද? අලුත් වුණත්, පරණ වුණත් කඩයක් වටකරගෙන මොනවද කරන්නෙ මුන්? උපාධි කඩේ වහන්න ඔනි කියලත් කියන්නේ... මුන්ට කඩ එක්ක මාර තරහක් ඇත්තේ. ",
            "likes": "-1"
        },
        {
            "comment": " Science s3 k aragana saitm yana lamayai A3 k aragana ape medicine yana lamayagei danuma samanai kianawanam eka maha wihiluwak.. ",
            "likes": "-2"
        },
        {
            "comment": " jealous idiots ",
            "likes": "-2"
        },
        {
            "comment": " මේ ලබා දුන්නේ මේ රටේ සෞඛ්‍ය සේවයේ මලගමට අදාල තීන්දුවයි. RIP Sri Lanka ",
            "likes": "-4"
        },
        {
            "comment": " රජයේ මැඩිකල් සෙට් එක අතින් ලෙඩ්ඩු මැරෙන්නේ නැද්ද බං? ",
            "likes": "+13"
        },
        {
            "comment": " අර කරාපිටිය රෝහලත් ප්‍රයිවෙට් එකක්ද? ඒකෙ සති පතා ලෙඩ්ඩු දුසිම් ගණන් මරල විෂබීජ කතාවක් කියල ශේප් කරල දාන්නෙ. ",
            "likes": "+5"
        },
        {
            "comment": " මම නම් කියන්නේ මෙච්චරයි. ඩිස්පෙන්සරියේ ඉස්සරහා බෝඩ් එකේ degree එක ගත්තේ රජයේ campus එකකින්ද නැත්නම් private institute එකකින්ද කියලා ලොකුවට ගහන්න කියන්න. කාලයක් ගියාම කාටත් තේරෙයි quality එකේ තරම. private degree කරලා එන උන්ගේ quality එකේ තරම software filed එකේ ඉන්න අපි නම් හොදට දන්නවා. software එකක්නම් bugs fix කර කර හරි දෙන්න පුළුවන්. ඒත් ඉතින් මනුස්සයෙක්ට බෙහෙතක් කරන එක වැරදි වැරදි කරන්න බෑනේ. ",
            "likes": "-9"
        },
        {
            "comment": " software විතරක් නෙවෙයි මචන් Civil Engineering උනත් එහෙමයි... මෙලෝ රහක් නෑ ... training සෙට් එකක් ඉන්නවා උන් කොළ පුරවා පුරවා ඉන්නේ... site එකට යවන්න බැහැ... මනුස්සයෙක් එක්ක කතා කරලා වැඩක් කරගන්න බෑ ... technical දන්නේ නෑ ... පිනට exam පාස් වෙලා out වෙන්නේ... හඳෙන් බැහැල වගේ පුටුවට වෙලා ඉන්නවා.... පවු බන් අම්මල තාත්තල loan දාල වියදම් කරන සල්ලි.... ",
            "likes": "-9"
        },
        {
            "comment": " මෙහෙත් ඉන්නවා.... ඔය කියන්න වගේ සෙට් එකක්.... ",
            "likes": "-1"
        },
        {
            "comment": " මම වැඩ කරන තැන ඉන්න නොමිලේ degree කරපු උන් පට්ට ඔල්මොන්දන්.උන්ට කියල දෙනවා මෙලෝ මගුලක් තේරෙන්නේ නෑ . අනික හිතන්නෙත් පට්ට ගොන් අදහස්.නොදකින් ",
            "likes": "+2"
        },
        {
            "comment": " ඔයා සොෆ්ට්වෙයා ෆීල්ඩ් එකේ මොනාද කරන්නෙ මෙයා? හානවද? ඔයාට ෆීල්ඩ් කියලවත් හරියට ඉංග්‍රීසියෙන් කොටා ගන්නා බැරිව කොහොම හානවද මන්ද. ස්පෙලින්ග් මිස්ටේක් නිසා ඔයාගෙ සොෆ්ට්වෙයාවල නම් ගොඩාක් බග්ස් ඇති නේද මෙයා? ඉතින් එව්ව ෆික්ස් කරන්නෙත් ප්‍රයිවෙට් යුනිවල එවුන්ද? ",
            "likes": "+16"
        },
        {
            "comment": " Hahahahah oya thiyenne thope gunathmakabhawaya hahahaha ",
            "likes": "-10"
        },
        {
            "comment": " Kalakanni anduwata puluwan siyalla paudgalikaranaya karana eka vitarai ",
            "likes": "-13"
        },
        {
            "comment": " kaage aanduwa kaaleda ban SAITM patan gaththe? Nikan boruwata hama detama ka gahanna epa ",
            "likes": "+7"
        },
        {
            "comment": " සයිටම් එක හැදුවේ මහින්ද රාජපක්ස අප්පච්චිගෙ කාලෙනෙ බොල. ඌනෙ ඒක විවෘත කළෙත්. දැන් දන්නේ නැහැ හරි අමතකයි හරි කියනවයි ගම් බයිය? ",
            "likes": "+1"
        },
        {
            "comment": " SAITM එකට against පිකට් කරපු මල්ලිලාට බඩ පිරෙන්න පොලිසියෙන් හම්බ වෙලාලු.... :v :v උඹලට තාම තේරුම්ගන්න බැරි වුණා නේද උඹලා හැප්පෙන්න යන්නෙ කාත් එක්කද කියලා....? මහජනතාව උඹලගෙ පැත්තෙ වෙන්න පුළුවන්.. අනිත් campus කොල්ලො උඹලගෙ පැත්තෙ වෙන්න පුළුවන්.. එ්ත් උඔලට නොතේරුන දේ තමයි ආන්ඩුව ඉන්නෙ අපේ සාක්කුවේ කියලා... පොලිසිය ඉන්නෙ අපේ සාක්කුවේ කියලා... උඔලගෙ ලක්ෂ ගණනක් අාවත් අපේ සල්ලි බලේ එක්ක හැප්පෙන්න බෑ... අන්න එ්ක මතක තියාගනිල්ලාා.. ",
            "likes": "-31"
        },
        {
            "comment": " රජයේ වෛද්‍ය කඩේ එකෙකුට රිදිල වගේ. ",
            "likes": "+6"
        }
    ]
}