{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2021 01:24:00 PM",
    "Headline": "\nඩොලර් නැතැයි කියා සපුගස්කන්ද තෙල් පිරිපහදුව යළි වැසෙයි\n",
    "News Content": "\nපසුගියදා වසා දමා යළි විවෘත වූ සපුගස්කන්ද තෙල් පිරිපහදුව  දෙවන වතාවටත් වසා දමන්නට තීරණය කර තිබේ.\n\n \n\n\n \nබොර තෙල් මිලදී ගැනීමට ඩොලර් නොමැති බැවින් මෙලෙස වසා දමා ඇති බව බලශක්ති අමාත්‍යංශය පවසයි.සපුගස්කන්ද තෙල් පිරිපහදුව 2022 ජනවාරි මස 03 වැනිදා සිට යළි වසා දමන බවත් නැවත තෙල් පිරිපහදුව ආරම්භ කිරීමට බලාපොරොත්තු වන්නේ ජනවාරි මස 30 වැනිදා සිට යැයිද අමාත්‍යංශය දන්වා ඇත.එම කාලය තුළ ඩොලර් ලැබෙනු ඇතැයි ඔවුනගේ අපේක්ෂාවයි.\n\n \n\n\n \nසපුගස්කන්ද වසා දැමුවහොත් සෘජුව තෙල් ප්‍රශ්නයක් ඇති නොවෙතත් ඉදිරියේදී විදුලි බල නිෂ්පාදනයේ කොටසකට හා ලාභදායි භූමිතෙල් සැපයුම අඩාල වීමට බලපෑ හැකි බවට විශේෂඥයින් අනතුරු අඟවා තිබුණි. \n",
    "URL": "https://www.gossiplankanews.com/2021/12/sapugaskanda-closed-again.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කෝ අර බෝදිලිමා, ඒකා නෑ නෑ කියපු හැමදේම වැඩි උනා හෝ වැහුනා මොන නැකතක ඉපදිච්ච එකෙක්ද මන්දා ",
            "likes": "+44"
        },
        {
            "comment": " බය වෙන්න එපා, කබ්රාල් සර් ඉන්නකන් කිසිම ඩොලර් ප්‍රශ්ණයක් එන්නෙ නෑ. කබ්රාල් සර් අච්චු ගහලා හරි ඩොලර් ගේනවා  :p ",
            "likes": "+31"
        },
        {
            "comment": " අන්න ගොබ්බපිලය රුපියල් වලින් තෙල් ගන්න තැනක් හොය හොයා යනවලු. ලගම ෂෙඩ් එකෙන් ඇරෙන්න ඌට වෙන කොහෙන්වත් තෙල් දෙන්නේ නැහැලු රුපියල් වලට. ",
            "likes": "+30"
        },
        {
            "comment": " ...මෙහෙම වැඩක්වත් කරගන්න බැරි පොහොට්ටුවෙ සිටින අගුපිලයා හිතන්නේ මේ රටේ ජනාධිපති වෙන්නයි කියලා කාලෙකට පෙර මිනිහගෙ පවුලේ කෙනෙක් සමග පැවති පුවත්පත් සාකච්ඡා වකදී කියපු බවක් කලකට පෙර මම දැක්කා ",
            "likes": "+5"
        },
        {
            "comment": " පයින් යන එක හොදයි කොලොස්ට්‍රෝල් අඩු වෙනවා කියයි හිනාවීගෙන අර අනමයා ලොකු කන්නාඩි දෙකත් දාගෙන ",
            "likes": "+18"
        },
        {
            "comment": " කවුද කන්නාඩි කාරයා ",
            "likes": "+1"
        },
        {
            "comment": " Do not send money to Sri Lanka. Let's show the power of foreign workers. They didn't allow us to come home when we really need during covid started era. Now they want us to send them money. F_$k you SL Pohottuwa and government. ",
            "likes": "+11"
        },
        {
            "comment": " කබ්රාල් සැර් කිව්වා නේද ඩොලර් ආවා කියලා? 🤔 ඒ කාගෙ හරි අකඋන්ට් එහෙකට ආපු එකක් ගැනද කිව්වෙ ",
            "likes": "+8"
        },
        {
            "comment": " මේ ලෝකෙ වැඩිම තිරිසණුන් වාසයකරන පාර්ලිමේන්තුව වසන්නෙ කවදාද​ ",
            "likes": "+6"
        },
        {
            "comment": " මොවුන් ගෙදර යැවීමේ බලය රට විරුවන්ට ඇත. රට විරුවනි පෙරට එන්න. ",
            "likes": "+4"
        }
    ]
}