{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2021 10:58:00 AM",
    "Headline": "\n ලක්ෂ 3ක මාසික කුලියට පවත්වාගිය ගල්කිස්සේ ‘ඉන්දුනීසියන් ගර්ල්ස් පොට්‘   \n",
    "News Content": "\nහොර ජාවාරම්වල නිරතව සිටින ඇතැම් පුද්ගලයන් ඒවා නිරුපද්‍රිතව කරගෙන යැම සඳහා කුලී නිවාස ඉතා අධික සහ නොවටිනා මිල ගණන් වලට කුලියට ගැනීම නොරහසකි.  මත්ද්‍රව්‍ය සහ ගණිකා ජාවාරම් ඉතා ලෙහෙසියට පහසුවට කරගෙනයැම සඳහා සමහර ජාවාරම්කරුවෝ කුලී නිවාස ලොකු මිල ගණන් වලටගනු ලබන්නේ ඇතැම් අයිතිකරුවන් මිල මුදල්වලට ඇති තන්හාව සහ කෑදරකම ගැන  හොඳින් දන්නා කියන නිසාය. විශේෂයෙන් මහජන අවධානය ඉතා අඩුවෙන් යොමුවන විශාල තාප්පවලින් වටවූ නිවාස සහ නිවාස සංකීර්ණවල හුදෙකලා මාර්ගවල පිහිටිසුඛෝපභෝගී නිවාස මේ ජාවාරම්කරුවන් වැඩිපුර භාවිතයට ගන්නේ පොලීසිය සහ ආරක්ෂක අංශ වලින් ගැලවී තම ව්‍යාපාරය රිසිසේ කරගෙන යැම සඳහාය.\n \n\n\n \nමෙවැනි ජාවාරම්වල නිරත පුද්ගලයෝ ඉතා \"ගුප්ත'අයවන අතර ඔවුන් සිය අසල්වාසීන් සමඟ ද එතරම් සම්බන්ධතාවක් නොපවත්වන් තමන්ගේ ජාවාරම් ඒ අයට හෙලිවීමට ඉඩකඩ ඇති නිසාය.  මෙලෙස ලොකු මුදලක් ගෙවා කුලියට ගන්නා නිවසවල හතර වටේට සී.සී.ටී.වි කැමරා සවිකරගෙන ලොකු මුදලක් ගෙවා මිලදී ගන්නා ඉතා දරුණු සුනඛයන්ද පිරිවරාගෙන ඇතැම් ජාවාරම්කරුවෝ සිය ජාවාරම්වල නිරත වන්නේ රාත්‍රී කාලයේද වීම විශේෂයකි.අහල පහල නිවෙස්වල පිහිටා ඇති සී.සී.ටී.වී කැමරා ගැනද විශේෂයෙන් සොයා බලන  මෙවැනි ජාවාරම්කරුවෝ අසල්වැසියන්ගේ නිවෙස් වල ඇති එවැනි ආරක්ෂිත කැමරා තමන්ගේ නිවෙස දෙසට එල්ලවී ඇත්දැයි  නිරතුරුවම සොයා බලන්නේ සහ ඇතැම් අවස්ථාවල ඒ ගැන අසල්වැසියන් සමඟ මත ගැටුම් වලට යන්නේ ඔවුන් හොර රහසේ සිදුකරන ජාවාරම පොලිසියට හසුවෙතැයි බියෙිනි. මෙලෙස ලොකු මිලකට කුලියට ගන්නා නිවාසවල සිට ජාවාරම්කරුවන් සිදුකළ ජාවාරම් රැසක් පොලීසිය පසුගිය කාලයේදී අනාවරණය කරගෙන තිබිණි.   ගල්කිස්ස පොලිස් වසමේ අල්විස් මවතේද සුඛෝපභෝගී නිවෙසක කුලී පදනම මත ගෙන මහා පරිමාණයෙන් සිදුකරගෙන ගිය ගණිකා ජාවාරමක් වැටලීමට පානදුර වලාන දුෂණ මර්ධන ප්‍රහාරක ඒකකට පසුගියදා හැකිවිය.\n \n\n\n \n මෙහි විශේෂත්වය වුයේ ඉන්දුනීසියාවෙන් සංචාරක වීසා මගින් මෙරටට ගෙන්වා ගැනුණු කතුන් මෙම සුඛෝපභෝගී කුලී නිවෙසේ තබාගෙන ගණිකා ජාවාරම් නිරත කළ  පුද්ගලයන්ද පොලීසියට කොටුවීමය.  ලැබුණු රහසිගත තොරතුරකට අනුව මේ වැටලීම සිදුකැරුණේ ඒපිළිබඳව දින කීපයක්ම තොරතුරු සොයා බැලීමෙන් අනතුරුවය. අදාල දෙමහල් සුඛෝපභෝගී නිවෙස ජාවාරම්කරුවන් විසින් ලබාගෙන තිබුණේ  මාසයකට රුපියල් ලක්ෂ 3ක මුදලකටය.එහි අයිතිකරු එම මුදලට ලොල්වී එය ලබාදී තිබිණි. විදේශ කතුන් මෙරටට ගෙන්වා සිදුකරන කාම ජාවාරමක් මෙහි සිදුවන බව ඔහු දැන සිටියාද නැද්ද යන්න මෙතෙක් පැහැදිලි නැත.අදාල නිවෙසේ සිටින ඉන්දුනීසියානු කාන්තාවන් විවිධ මිල ගණන්වලට හොර රහසේ ඉතා සුක්ෂමව අලෙවිකරන බව ඒවන විටත් සොයාගෙන තිබිණි. පොලීසිය අදාල සුඛෝපභෝගී නිවෙස වටලන්නේ ජාවාරම්කරුට හිතාගත නොහැකි මොහොතකය. මේ  සුඛෝපභෝගී නිවෙසේ සිටි රුමත් ඉන්දුනීසියානු කතුන් පස්දෙනකු අත්අඩංගුවට ගැනෙන්නේ එලෙසය.මේ කතුන් අවුරුදු 20,23,25,26,28 වයස්වල පසුවන අය බවද හෙලිව සිදුකරන ලද ප්‍රශ්න කිරීම වලදීය.  අදාළ ගණිකා මධ්‍යස්ථානයේ කළමණාකරු බොරැල්ල ප්‍රදේශයේ පදිංචිකරුවෙකි. ඔහු හතලිස්  හැවිරිදිය,  මෙම ස්ථානයට ස්ථානයට පැමිණෙන  ගැනුම්කරුවන්  පැයකට රුපියල් පහලොස්දහසක් ගෙවා ඉන්දුනීසායානු කාන්තාවන්ගෙන් සේවය ලබාගන්නා බවද විමර්ශනයේදී හෙලිවිය. . ඉන්දුනීසියානු කතුන් පස්දෙනා සහ එහි කළමණාකරු පානදුර වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකයේ නිලධාරී විසින් ගල්කිස්ස පොලීසියට භාර වෙන්නේ ඉන්අනතුරුවය.ඒ වැඩිදුර විමර්ශන සඳහාය. මේ අතර දිනකට රුපියල් අටදහසකට ලබාගත් කුලී නිවෙසක සිට ගණිකා ජාවාරමක් සිදුකළ පුද්ගලයකු වැල්ලවත්ත පොලීසියේ  අපරාධ විමර්ශන අංශයේ නිලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබුවේද පසුගියදාය.සැකකරු24 හැවිරිදි අයෙකි. ඔහු මේ ගණීකා මධ්‍යස්ථානය පවත්වාගෙන ගොස් තිබුණේ  වැල්ලවත්ත නගරයේ කුලියට ගත් ස්ථානයකය.   ඔහු තම පෙම්වතීය දිනකට රුපියල් හයදහසක මුදලකට සලෙලුන්ට අලවිකර‍ෙ තිබුණු බවදවිමර්ශනවලදී හෙලිවිය.  පොලිස් හදිසි අවස්ථා119 අංකයටලැබුණු තොරතුරකට අනුව වැල්ලවත්ත පොලීසියේ අපරාධ විමර්ශන අංශයේ නිලධරයෝ වැටලීම සිදු කළ අතර  සැකකාර කළමණාකරු අතුරුගිරිය ප්‍රදේශයේ පදිංචිකරුවෙකි. \n \n\n\n \nමේ සැකකරුතම සුරුපී‍ පෙම්වතිය සහ තවත්  තරුණීයක අදාල කුලී ස්ථානයේ තබාගෙන අලෙවිකර ඇති බව අනාවරණය විය.එම තරුණියන් දෙදෙනාද සැකපිට අත්අඩංගුවට ගැණිනි. ඉන් එක් අයෙක් කිරුලපන පදිංචිකාරියකි. අනෙකා කාන්තාවගේ පදිංචිය අගලවත්ත ප්‍රදේශයේය. අත්තර්ජාලයේ දැන්වීම් දමා කාන්තාවන් අලවිකළ ස්ථානයක් ද මහරගම අපේක්ෂා රෝහල අසල කුලී නිවෙසක පවත්වාගෙන යද්දී එය වැටලීමට මහරගම පොලීසියේ දුෂණ මර්දන අංශයේ ස්ථානාධිපති උප පරීක්ෂක ජයරත්න ඇතුළු කණ්ඩායමට හැකිවිය. අලෙවිකිරීම සඳහා  එහි සිටි කතුන් තිදෙනෙකු ද අත්අඩංගුවට ගැනිණි.  මීගමුව, කට්ටුව ප්‍රදේශයේ කුලියටගත් ස්ථානයක පවත්වාගෙන ගිය ගණිකා ජාවාරමක් වැටලීමට මීගමුව මුලස්ථාන පොලීසියේ දුෂණය  වැටලීමට මීගමුව මුලස්ථාන පොලීසියේ දුෂණ  මර්ධන ඒකකයේ නිලධාරීන්ට හැකිවුයේ පසුගියදාය.එහිසිටි කතුන් දෙදෙනකු සහ කළමනාකාරවරිය අත්අඩංගුවටගැනිණී.ගල්කිස්ස සේරම් පාරේ කුලී ස්ථානයක සම්බාහන මධ්‍යස්ථානයක මුවාවෙන්  පවත්වාගෙන ගිය ගණිකා ජාවාරමක් වටලා එහි අලෙවි කිරීමට සිටි කතුන් සිව්දෙනකු සහ කළමනාකරුද අත්අඩංගුවට ගනු ලැබුවේ ගල්කිස්ස කොට්ඨාස අපරාධ විමර්ශන අංශය විසිනි.   පානදුර නගරයේ ප්‍රධාන විදීයේ මාර්ගය ආසන්නයේ රුපියල් හැටදහසක මාසික කුලියට ලබාගත් සුවිසල් නිවෙසක ඉහළ මාලයේ මහා පරිමාණයෙන් පවත්වාගෙන ගිය කසිප්පු තීපොල වටලා එහි හිමිකරු අත්අඩංගුවට  ගැනීමට පානදුර කොට්ඨාස අපරාධ විමර්ශන අංශයේ නිලධාරින්ට හැකිවිය.ප්‍රධාන පොලිස් පරික්ෂක චමීල නිශ්ශංක ඇතුළු කණ්ඩායමක් වැටලීම සිදුකරන ලදී.  ප්ලාස්ටික් කැන් 4ක් පමණ ද කසිප්පු බැරල් 50ක පමණද ගෝඩා, තඹදගර ගැස් සිලින්ඩර  රෙගියුලේටර්,වතුර මෝටර් ඇතුළු උපකරණ රැසක් සොයාගැනිණි.-අමල් රණබාහු- \n",
    "URL": "https://www.gossiplankanews.com/2021/12/mount-lavinia-indonesian-brothel.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මගේ පුද්ගලික මතය ගණිකා වෘතිය නීතිගත කළ යුතුයි. ඔවුන් රජයෙන් ලියාපදිංචි කර මාස තුනකට වතාවක්වත් වෛද්‍ය වාර්තා පරීක්‍ෂා කර බලපත්‍රයක් නිකුත් කර සේවාව ලබාගත් පුද්ගලයන්ගේ අනන්‍යතාවය තහවුරු කරන ලයිස්තුවක් පවත්වාගන්න ඕන. සමාජ රෝග ව්‍යාප්තිය පාලනයට මේක ගොඩක් වැදගත්. බලපත්‍ර නිකුත් කරන්න රජයෙන් යම් අය කිරීමක් කළ යුතුයි ",
            "likes": "+114"
        },
        {
            "comment": " දැන් මාස කීපයකට කලින් රටේ ප්‍රධාන පෙළේ ප්‍රවෘත්ති මවපු ගල්කිස්සේ අව්රුදු 15 ළමා ගණිකාවගේ කේස් එකට මොකද උනේ? සැහෙන්න ලොකු ලොකු මිනිස්සුන්ගේ නම් එළියට එන්න ගත්තත් එක්කම කේස් එක එහෙන්මම යට ගියා නේද!!! ",
            "likes": "+63"
        },
        {
            "comment": " ආ ඒක කොටුවේ බඩ්නම රජයට කියලා කරගත්තා. ",
            "likes": "+25"
        },
        {
            "comment": " දේශපාලුවොන්ගෙයි, කහකඩයොන්ගෙයි නම් ගම් එළියට එන්න ගත්ත ගමන්ම කේස් එක අන්තර්ස්ධාන උනා. සමහර විට ඒ කෙල්ල දැන් ආපහු බිස්නස් එකට බැහැලත් ඇති. එහෙව් රට!!! ",
            "likes": "+11"
        },
        {
            "comment": " ලංකාවේ ඕනා තරම් ස්පා තිබ්බත් ගොන් පොට් තිබ්බත් ලංකාවේ ගැණු මේ සබ්ජට් එකේදී පට්ට පේල් . ඉන්දුනිසියන්, පිලිපීන, තායි.. ඔන්න ගැණු. අපේ උන්ට එහෙන් ඇවිත් ට්‍රේනින් දෙන්න වටිනවා, අත්දැකීමෙන් කියන්නේ... ",
            "likes": "+23"
        },
        {
            "comment": " එතකොට පිරිමින්ට විතරද නීතිගත කරන්නේ? ",
            "likes": "+3"
        },
        {
            "comment": " umba DAYANA GAMAGE neda ",
            "likes": "-4"
        },
        {
            "comment": " ෆොටෝ එකේ ඉන්න දෙන්නා නම් වරදක් නැහැ ",
            "likes": "+21"
        },
        {
            "comment": " ඇයි ගල්කිස්සේ මැරයන් ප්ලාසා එකේ හොර සූදු පොළකුත් තියෙන්නේ ඒවා අල්ලන්නේ නැත්ද? ",
            "likes": "+18"
        },
        {
            "comment": " යකෝ මේව පොලීසියට අහුවෙන්න කලින් අපිට කියන්න බැරිද මන් අහන්නෙ. ",
            "likes": "+6"
        },
        {
            "comment": " KALABALA VENTA KAARI NETHA !!! SAUBHAGYE DEKMA . HAPPY NEW YEAR TO ALL THE GIRLS...... ",
            "likes": "+5"
        },
        {
            "comment": " අවිගත්තෝ අවියෙන්ම නැසිලා යයි. ඔබ යහපත් මිනිසෙක් වන්න.ඵයයි පරම සත්‍යය.තෙරුවන් සරණයි!!! ",
            "likes": "+1"
        },
        {
            "comment": " රත්මලානෙ residential building එකකත් ඔවැනිම ජාවාරම් කාරයෙක් ඉන්නවා කොරියන් ගැණියෙක් එක්ක. ඌ ගැණිව ඩීල් යවනවා. පිටරටවලට යවනවා කියලා හොර රැකියා ඒජන්සියකුත් කරනවා. පට්ට හොරෙක්. Decent residential building එකකට කොහෙත්ම ගැලපෙන්නෙ නැති beach boy පෙනුම තියෙන අපතයෙක්. ඔන්න අල්ලා ගන්න පුළුවන් නම්. ",
            "likes": "+1"
        },
        {
            "comment": " ඔව්වා කරන්න පුලුවන් ගුදඅංගට විතරයි හරිය... ",
            "likes": "+1"
        },
        {
            "comment": " අපායේ යන්ඩ පුදුම ට්‍රයි එකක් දෙන්නේ පවු ",
            "likes": "-6"
        }
    ]
}