{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2021 10:22:00 AM",
    "Headline": "\nසීෂෙල්ස්හිදී ශ්‍රී ලාංකිකයෙකුගේ ගෙළ සිරකර මරාදාලා\n",
    "News Content": "\nශ්‍රී ලංකාවට පහළ ඉන්දියන් සාගරයේ අප්‍රිකානු මහද්වීපය ආසන්න දූපත්සමූහයක් වන සීෂෙල්ස් රාජ්‍යයේ සේවය කරමින් සිටි ශ්‍රී ලාංකිකයෙකු හදිසියේ ගෙළ වැළලාගෙන මියයාම ගැන පරීක්ෂණ පවත්වමින් සිටින එරට පොලිසියට ඔහු ගෙල වැලලාගෙන නොව \n \n\n\n \nකිසියම් අයෙකු ගෙළ සිරකර මරා ඇති බවට සාක්ෂි හමුවී තිබේ.සීෂෙල්හි ඉදිකිරීම් ආයතනයක සේවය කළ 47 හැවිරිදි දොන් හරින්ද්‍ර පොන්විලගේ නමැති අයෙකු මෙලෙස ඝාතනය වී ඇත.සීෂෙල්ස් දූපත් සමූහයේ තෙවැනි ජනාකීර්ණ දූපත වන ලා ඩිකී හි පදිංචිව සිටි හරීන්ද්‍රගේ සිරුර දෙසැම්බර් 10 වැනි සිකුරාදා පෙරවරු 8.50 ට පමණ ඔහුගේ නිවසේ තිබී සොයා ගත් බව පොලිසිය පවසයි.ඔහු සේවය කරමින් සිටි ඉදිකිරීම් ආයතනය හිමි ව්‍යාපාරිකයා පැවසුවේ දින හතරක් ඔහු රැකියාවට නොආ නිසා ඔහු සොයමින් සිටි බවයි.මුලින් සියදිවිනසාගැනීමක් ලෙස පෙනෙන්ට තිබූ  පසුව මරණ පරීක්ෂණ වාර්තාවෙන් පසු ඔහුගේ මරණය ගෙල සිරකර ඝාතනය කර ඇති බවට  හඳුනාගත් නිසා \n \n\n\n \nඒ සම්බන්ධයෙන් පරීක්ෂණයක් ආරම්භ කළ බව සීෂෙල්ස් පොලිසිය බදාදා ප්‍රකාශ කළේය.සිරුර හමුවී අවස්ථාවේ නිවසේදී පරීක්ෂා කිරීමේදී ශරීරයේ කිසිදු සැකසහිත ලක්ෂණයක් හමුවී නැති නමුත් පරීක්ෂණ වෙනතකට යොමුවීමෙන් පසු සියුම් සාක්ෂි රැස්කිරීම අරඹා ඇත. මෙම ඝාතන සිද්ධිය සම්බන්ධයෙන් මෙතෙක් කිසිවකු අත්අඩංගුවට ගෙන නොමැති අතර පරීක්ෂණ ක්‍රියාත්මක බව පොලිසිය පවසයි.  \n",
    "URL": "https://www.gossiplankanews.com/2021/12/blog-post_30.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ආත්මයට සැනසීම ලැබේවා. වැරදිකරුවන්ට ඳඩුවම් ලැබේවා. ",
            "likes": "+14"
        },
        {
            "comment": " අපේ රටේ අති උතුම් අතිගරු අයට නම් මේනම ගෙදර වගෙයි. It is their dumping pit of Off shore, black money . ",
            "likes": "+5"
        },
        {
            "comment": " මුන් කොහෙන් හොයාගනෙ යනවද මන්ද මේ රටවලට. මමනම් ඇහුවෙත් අදමයි ",
            "likes": "-13"
        },
        {
            "comment": " අප්පුච්චා හුගාක් කලින් හොයාගත්තු රටක්නේ... ",
            "likes": "+19"
        },
        {
            "comment": " OYAA DUUPATH MAANASIKATHWAYEN RAAMUWAKATA KOTUWECHCHA KNEK WAGE. ",
            "likes": "+6"
        }
    ]
}