{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2017 08:47:00 AM",
    "Headline": "\nමැණික් ව්‍යාපාරික නිමල් පතිරණ මහමග වැටී සිටියදී හමුවේ\n",
    "News Content": "\n\n\n\nමැණික් ව්‍යාපාරික නිමල් පතිරණ \nමහමග වැටී සිටියදී හමුවේ\n\nඅතුරුදන්වීම නිසා පසුගියදා ආන්දෝලනයක් ඇති වුණ සුප්‍රකට මැණික් ව්‍යාපාරික නිමල් පතිරණ මහතා ඔහු අතුරුදන්වූ කළුබෝවිල රෝහලේ සිට කිලෝ මීටරයකට ආසන්න දුරක කළුබෝවිල ප්‍රදේශයේම හාමතේ ගිලන්ව ඇදවැටී සිටියදී ඊයේ (30) සවස සොයාගෙන තිබේ.\nමීට සතියකට පෙර\nපසුගිය 23 වනදා රෝහල්ගතව සිටියදී අතුරුදන්වූ ඒ මහතා සෙවීමට පොලිස් කණ්ඩායම් තුනක් යොදවා පරීක්ෂණ කරමින් තිබිණි. ඔහුගේ මානසික තත්වය ව්‍යාකූල වීම මත සිහි මද ගතියෙන් රෝහලෙන් පිටවගොස් පාරවල් ගානේ ඇවිදිමින් සිටින්නට ඇති බවත් අනතුරුව \n\n\n\n\nආහාරයට යමක් සොයාගන්නට බැරිව ගිලන්ව ඇදවැටී සිටින්නට ඇති බවත් විශ්වාස කෙරේ.\n\nඅසල්වාසීන් දන්වා ඇත්තේ පසුගිය දින කිහිපයේම පාර අයිනේ වාඩිවී සිටි මෙම පුද්ගලයා යාචකයෙකු බවට සැකකළ බවයි.\nඇතැම් අය ඔහුට ආහාර ලබාදී ඇති අතර ඔහුගෙන් විස්තර කිසිවක් දැනගන්නට ලැබී නැත්තේ ඔහු පැහැදිලි ලෙස උච්චාරණය නොකරන සිහිමද ගතියෙන් පසුවූ නිසා බවද කොහුවල පොලිසිය අසල්වාසීන් සමග සිදුකළ කථාබහේදී අනාවරණයවී තිබේ.\n\nඔහු සිහිසුන්ව පාරේ ඇදවැටී සිටි අවස්ථාවේ අසල්වාසීන් ඔහුට උපකාර කර තිබුණ අතර පොලිසියට දැනුම්දීමෙන් පසුව ඇවිත් කළ විපරමේදී මෙම තැනැත්තා පසුගිය සතියේ අතුරුදන්වූ නිමල් පතිරණ මහතා බව අනාවරණය විය.\n\nමේ වනවිට ඔහුව නැවත කළුබෝවිල රෝහලට ඇතුළත් කර ප්‍රතිකාර ලබාදෙමින් පවතී.\nලංකාවේ මැණික් කර්මාන්තය ලෝකය තුළ ප්‍රචලිත කිරීමට පුරෝගාමී මෙහෙවරක් සිදු කළ නිමල් පතිරණ මහතාගේ අවසන් කාලය ලෙඩ රෝග වලට ගොදුරුවී මේ ආකාර අනාරක්ෂිත තත්වයට පත්ව තිබීම ඇතැමුන්ගේ විමතියට හේතුවී තිබේ.\n\nවිවාහ දෙකකින් දරුවන් කිහිපදෙනෙකුද සිටින ඔහුව පුද්ගලික රෝහලකට අතුළත් නොකර රජයේ රෝහලක තබාගැනීම ගැනද මින් ඉහත ලිපියේ පාඨකයින් විමතිය පළ කර තිබුණි. සිහිමද ගතියෙන් ඇවිදින රෝග ලක්ෂණ සහිත කෙනෙකු නිසා ඔහුව බලාගන්නට කෙනෙකු සමග රජයේ රෝහලේ නතර කරන්නට උත්සාහ ගෙන නොතිබීමද ගැටලුකාරීය.\n\nහොඳ සිහියෙන් සිටි කාලයේදී නිමල් පතිරණ මහතා දිවයිනේ විහාරස්ථාන වැඩිම ප්‍රමාණයකට බුදු පිළිම දායක කරදී පින්කම් සිදු කළ අයෙකි.\n",
    "URL": "https://www.gossiplankanews.com/2017/01/nimal-pathirana-found.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දේපල ටික එහෙම. ලියාගෙන. පොලිසියෙන් හොයන නිසා පාරට ගෙනත් දැම්මාද දන්නේ.  අනේ අපේ ලංකාවට වෙච්ච දෙයක් ",
            "likes": "+391"
        },
        {
            "comment": " Could be highly possible.  Last time when i made a comment about not admitting into a private hospital one person asked \" why? Is a private hospital a high security zone?\"  I wonder what he has to say.  At least in a private hospital room someone walks on and checks every couple of hours plus any patient walking out will be seen at the nurse station. ",
            "likes": "+43"
        },
        {
            "comment": " මමත් රත්නපුරේ . සහතික ඇත්ත. ගොඩක් මැණික් කාරයන්ට ඔහොම වෙලා තියනවාග දුකයිග ඇත්තටම පව්ග ඉක්මන් සුවය පතනවා ",
            "likes": "+157"
        },
        {
            "comment": " rahuge maha dasawath ekka senasuruge athuru dasawa labuwahama maha raja unath parawal dige awidinawa... ",
            "likes": "-16"
        },
        {
            "comment": " මතකද 'මැණික් නදිය ගලා බසී' ටෙලි නාට්‍යය? ",
            "likes": "+57"
        },
        {
            "comment": " Mama asa \"kadulla\" ටෙලි නාට්‍යය ",
            "likes": "-2"
        },
        {
            "comment": " ඉතා හොඳ මහත්මයෙක්.. මම පෞද්ගලිකවත් දන්නව​. බෞද්ධ වැඩ වලටත් උපරිම දායකත්වය දක්වනව​. සසර ස්වභාවය තමයි ඉතින් මේ.. ",
            "likes": "+26"
        },
        {
            "comment": " එච්චර හොඳ නම්, බිරිඳයි දරුවොයි දාලා වෙන ගෑනියෙක් ළඟට යයිද? කොච්චර පින් කළත්, මැණික් අතපත ගෑවත්, මෙයාගෙ කිල්ලෝටෙත් හුණු තියෙන්න ඇති. ",
            "likes": "+17"
        },
        {
            "comment": " ඒක එයාගේ පුද්ගලික තීරණයක්. එයා එහෙම කලේ මොන හේතුවක් නිසාද කියන්න අපි දන්නේ නෑනේ. ",
            "likes": "+2"
        },
        {
            "comment": " භාහිර සමාජයට ප‍ේන්න‍ෙ පුද්ගලය‍කුග්‍ෙ මුදල්, ග්‍ෙ දා‍ෙ ර යාන වාහන පමනයි ඒත් ඒ පුද්ගලයාග්‍ෙ පව්ල්‍ෙ අය තමයි ඔහුග්‍ෙ සැබෑම චරිත ස්වාභාවය දන්න්‍ෙ..ඒ නිසා අද මා‍ෙහුට අත් ව‍ෙලා තිය‍ෙන ඉරණම ඔහුග්‍ෙ ම කිුයා කලාපය්‍ෙ ම වරදක් නිසා ව‍ෙන්නටත් පුළුවන්.. . ",
            "likes": "+5"
        },
        {
            "comment": " YAHAPALANAYE AMATHIYEK kala wenna nam behe. Mokada ayala aaasa \"YOUNG KOLLONTA\" ",
            "likes": "-2"
        },
        {
            "comment": " ඔබ ඒක තේරුම් ගත්ත එකම ලොකු දෙයක් ",
            "likes": "+26"
        },
        {
            "comment": " After you born only , all these things happened to your father. ...Thaththage karumeta thamail ohoma putthu labenne...paw ",
            "likes": "-29"
        },
        {
            "comment": " ඒකත් එහෙමද??? එහෙනම් උඹ තාත්තගෙ සරමෙ ඉන්න ඕනෙ එකෙක් ",
            "likes": "+8"
        },
        {
            "comment": " jeewithe kiyanne harima parissamen gewala danna one deyak. ehema hitila jeewath wennath puduma pinak karala tiynna one. salli kiyana de samahara welawata labenne pooruwe karumekata wage penawa. ",
            "likes": "+19"
        },
        {
            "comment": " winil manik ehama ithin manik wlaianam neme salli hoyane, drugs deals ",
            "likes": "+2"
        },
        {
            "comment": " Oba attha dakinawa. Godak ayata ooka therenne nee ",
            "likes": "+6"
        },
        {
            "comment": " Alexander or anybody here tell me why this karma does not apply to our corrupted politicians who destroy the whole country ? ",
            "likes": "+28"
        },
        {
            "comment": " well, they don't do manik business. as simple as that.            :D           ",
            "likes": "+10"
        },
        {
            "comment": " karma will apply in the due time machan....some get the results on the spot...some get them lil bit late...but sooner or later it'll f**k them off ",
            "likes": "+20"
        },
        {
            "comment": " THE BEST COMMENT OF THE DAY !! ",
            "likes": "+9"
        },
        {
            "comment": " සමහර අය සැපට ජීවත් වෙලා හොඳ සිහියෙන් ඉදිද්දි දුක් නොවිද මැරෙනකොට සමහර අය දුක් විදලා මහපාරවල්වල මැරෙනව. ඇයි ඒ?  සමහරු කියනවා පිං පව් කියලා දෙයක් නෑලු මේ වගෙ දේවල් වෙන්නෙ හේතුවක් නැතුව අහම්බයෙන් ලු. තවත් අය හිතනවා මෙහෙම වෙන්නේ දෙවියන් වහන්සේගේ කැමැත්ත අනුව කියලා.  දැන් මේ පුද්ගලයා හුඟක් පිං කරලා තියෙනවලු. හැබැයි කවුද දන්නෙ ගෞරව ලබාගන්න ,පේන්න ඒ දේවල් කරාද කියලා.  පිං කරන්න හැබැයි නිවන අවබෝධයට කුසල් අනිවාර්ය බව මතක තියාගන්න. ",
            "likes": "+51"
        },
        {
            "comment": " කර්මය කියන දේ ඇත්ත උනත් මේ ආත්මෙදිම එක හැමොටම පල දෙන්නෙ නැති වෙන්න පුලුවන්.නිමල් පතිරණ නෙමෙ අනික් බහුතරයක් මැණික් මුදලාලිලත් වටිනා මැනික් ඉතා අඩු මුදලට ගන්නවා.එත් නිමල් පතිරණ මුදල් කාබාසිනියා කලා.ඉතිරියක් කරගත්තෙ නැහැ.එක තමා අද ඔහුට මෙහෙම උනේ. ",
            "likes": "+34"
        },
        {
            "comment": " පින කියන එක අවබෝදයෙන් කල යුතුයි. කරන්නන් වාලේ කලාට පිං ලැබෙන්නේ නැත. තිසරණ ගුනයටයි පිං කල යුත්තේ. අද ගොඩක් හාමුදුරුවොත් දෙන තරමට ලැබෙනවා කියල කන්ට සුත්තරේ තමි වදාරන්නේ. හරියට ධර්මය දෙසන කෙනෙක්ගෙන් එක තේරුම් ගැනීමත් වැදගත් උනත් අද එක තෝරා ගැනීමටත් හරිම අමාරුයි වැදී බන කාරයෝ නිසා. ",
            "likes": "+23"
        },
        {
            "comment": " ඔහු කලින් හිටියේ අනියම් පවුලේ අයත් එක්ක. ඒගොල්ලෝ ඔහුගේ දේපල වලට ඇහැ ගහන ඉන්න බව පැහැදිලියි. මේ සිද්දීයෙම් පසු අයෙත් ඔවුන් ලඟට යයි කියල හිතන්න බැහැ.            :)           ",
            "likes": "+16"
        },
        {
            "comment": " Lajjawak thiyena manussayek nung oya hora gani gawata yanne nahe. Dangwath as arunoth hondai oya gani salli passe yana ganikawak kiyala. Niyama gani , lamai 3 dena ekka hitiya nung adatath rajek wage inda thibba. Owata thama kiyanne.... anungta dunna duk thamata kawada ho karakila enawa kiyala. Karmaya satyai, galaweemak natha, kala kum pala dee kiya kiyanne boruwata nemei. ",
            "likes": "+5"
        },
        {
            "comment": " But why doesnt Karma apply to muslims?? They are killing animals and doing various dodgy businesses but living glamourously. I am not racist just saying ",
            "likes": "-5"
        },
        {
            "comment": " මෙහෙම හිතපන්.....තම්බියා හරකෙක් මරනවා....මැරෙන හරකා තම්බියෙක් වෙලා ඉපදෙනවා....මරපු තම්බියා හරකෙක් වෙලා ඉපදෙනව....එහෙම බැලුවොත් උඹට උත්තරයක් තියනව නේද පුතා???? ලොල් ",
            "likes": "+22"
        },
        {
            "comment": " hariyata hari..Maey Rilawagey jathiya Oorawa maran kanawa.. ..eeta passey mey Rilawa gey Jathiya Ooru patiyek wela ipadenawa.jarawa kaka jeewath wenawa. E oorawa inna antith Rilaw kiyana mey Jathiye un kawanawa. Ekay chakkarey Ganu perethayo ",
            "likes": "-1"
        },
        {
            "comment": " මෙතරම් පින් කම් කල අයෙක්ට අත්වෙන ඉරණම හරිම කණගාටු දායකයි. අනෙක් කරණය හදාවඩා ගත් දූ දරුවන් ඔහුට නොසලකා හැරීම ඊටත් වඩා කණගාටු දායකයි. ",
            "likes": "+181"
        },
        {
            "comment": " \"දිවයිනේ විහාරස්ථාන වැඩිම ප්‍රමාණයකට බුදු පිළිම දායක කරදී පින්කම් සිදු කළ අයෙකි\" ජීවිතය කියන්නේ මේක තමා. සිමෙන්ති මැටි ගඩොල් වලින්, ප්‍රතිමා බිත්ති හදනවට වඩා සිත හදන එකේ වැදගත් කම කියාදෙන්නේ කලාතුරකින් පහලවන උතුමෝ පමණි. ",
            "likes": "+148"
        },
        {
            "comment": " Well sid ",
            "likes": "+17"
        },
        {
            "comment": " Aththa kathaawa ",
            "likes": "+4"
        },
        {
            "comment": " 100% agree, ",
            "likes": "0"
        },
        {
            "comment": " PIN PAW cannot help when you old! ",
            "likes": "-18"
        },
        {
            "comment": " කොයි තරම සල්ලි මිල මුදල් තිබුනත් වැඩක් නැහැ. මේ ජීවිතේ හැටි තමයි. නමුත් සල්ලි තිබුනත් සල්ලි නැතත් අපේ හිත ආගමික පරිසරයකට නැබුරුව අද විතරයි මම ජීවත්වෙන්නේ කියල හිත ගෙන වැඩ කලොත් අපිට අපේ හුගක් වැරදි අඩු කරගන්නත් පුළුවන්අ නිත්ම මොහොත සතුටින් ගෙවන්නත් පුළුවන් වේවි කියල මම හිතනවා ",
            "likes": "+25"
        },
        {
            "comment": " අද මෙතන කට්ටිය හුගක් පෙරභවය ගැන කතා කරනවා. නමුත් පෙරභවය පටන්ගන්නේ කොහෙන්ද කියල ඇහුවම කට උත්තර නැහැ. මොකද ඒ මිනිහ ඉපදිලා තමයි භවය පටන්ගන්නෙත් ඒ මිනිසාගේ ක්‍රියාවන් පටන්ගන්නෙත්. එතකොට ඔය පෙරභවය ගැන කියන අය මේ ගැන හිතන්නේ නැද්ද? ",
            "likes": "-23"
        },
        {
            "comment": " රවුමක ආරම්භයක් අවසානයක් දක්වන්න බෑ. කටඋත්තර නෑ තමයි ඉතින්. මෙම විශ්වයේ සැම දෙයක් ම චක්‍රාකාරවයි වෙන්නෙ.  විශ්වය ඇකිලෙනවා ප්රසාරනය වෙනවා. පැලය ගහක් වෙනවා ගහෙන් ගෙඩි එනවා ගෙඩි වලින් නැවත පැල හටගන්නවා. ඒ වගේ තමයි අපි ඉපදෙනවා මැරෙනව අයෙත් ඉපදෙනවා. ............................................... ",
            "likes": "+23"
        },
        {
            "comment": " Hondai oya perabhawaye mula hoya hoya inna. Bhawaya iwara karanna nam labena ekak naha obata.. ",
            "likes": "+4"
        },
        {
            "comment": " moda katha kiyanna epa.pera bavayak athiuneth eelaga bavaya athivanneth ahara nisa.araha warga 4i. 1 kabalinkara ahara 2 sparsha ahara. 3 manosanchethika ahara. 4 vigngnana ahara ",
            "likes": "0"
        },
        {
            "comment": " godak aya pin kiyala karanne rawateemak. saththa wasayenma pi kala nam kawadawath sihi wikal wenne ne. ",
            "likes": "+6"
        },
        {
            "comment": " අමු ගහට මෙසේ සිදුවූවානම් වියළි ගසට කුමක් සිදුවේද?කලකට ඉහතදී සල්ලි වලට කරගන්නට දෙයක් පවා නොතිබූ ප්‍රකෝටිපතියකුට අත්වූ ඛේදනීය ඉරණමක මහත...\"සිතුදේ නොමවේ නොසිතු දෙයක් වේ ලෝ දම් කැරකෙනවා\" කියන ගීත කොටසට මීට වඩා උදාහරණයක් කොයින්ද.නිමල් මහතාට ඉක්මන් සුව පතමි.දරුවනේ උඹලාගේ තාත්තා හම්බ කරපු සල්ලි වලින් නේද උඹලා අද සැප විඳින්නේ.දෙයියන්ගේ නාමෙට ඒ මිනිහට සලකපල්ලා. ",
            "likes": "+162"
        },
        {
            "comment": " ජීවිතේ අවසාන කාලයෙ පොඩි ළමයින් වගේ වෙන නිසා කවුරුත් කා සමඟත් හොඳින් සිටින එක හොඳා..හැමෝම මේ වැඩ දාන්නෙ ඔය ටික අමතක වීලා තමා.. ",
            "likes": "+112"
        },
        {
            "comment": " පින් කරලා විතරක්ම මදි. කුසල් වඩන්නත් ඕනෙ, සිල් රකින්ටත් ඕනෙ, ස්‍රද්ධාව උපදවාගන්නත් ඕනෙ, දන් දෙන්නත් ඕනෙ, පිරිසිදු ධර්මය අහන්නත් ඕනෙ, ඒ වගේම ඒ ධර්මයේ හැසිරෙන්නත් ඕනෙ.....අන්න එතකොට නම් මැරෙන්නවත් බය වෙන්න දෙයක් නෑ. ",
            "likes": "+87"
        },
        {
            "comment": " Kmart Bigw, how can you do all that in Melbourne. I have seen you in Mens Gallery and Gold Fingers. ",
            "likes": "0"
        },
        {
            "comment": " පෙර බවයන්හි අකුසල් විපාක දෙන්න පටන් අරන් තියන්නේ මේ බවයේ අවසානයේ..............මොනතරම් ධනය සහ බලය තිබුනත් කර්මයෙන් ගැලවෙන්න බහැ .... ",
            "likes": "+72"
        },
        {
            "comment": " Always do not belive and put to your previous berth, Have any one in your life told you they had a previous birth? if you take world population may be less than 1% would have told about their previous birth. I strongly belive that no one has previous birth. This is miss interpretation of Buddha's philosophy. All the states mentioned by buddha is different states of our MIND. ",
            "likes": "-13"
        },
        {
            "comment": " This book might be of interest to you: Many Mansions: The Edgar Cayce Story on Reincarnation. You can read the reviews on Goodreads website. ",
            "likes": "+11"
        },
        {
            "comment": " Yes Ven Kanthimahara Sumangala thero has translated it as Sansara Mandira ",
            "likes": "+9"
        },
        {
            "comment": " Reply to you and Chika: See what happened to Marshal who discovered gold in America. There are many foreign scholars who did research on Reincarnation (e.g. Bannerjee of India). Of course effects of Karma can take place in this birth too. ",
            "likes": "+2"
        },
        {
            "comment": " How do you know there's a no previous life? Are you in higher position than Lord Buddha. Don't talk nonsens \"Mithyadushtikaya\". ",
            "likes": "+4"
        },
        {
            "comment": " Harshanie, he is entitled to his own opinion just as we are. Reincarnation it self is not 100% proved yet as far as I know. But it seems much more logical compared to some of the other theories going around. Eg: *The sun rotates around the earth.  * Lightning is how god shows is wrath (when Benjamin Franklin invented the lightning rod in 1752, this theory was in jeopardy and the church was unhappy. Why? Because it meant Benjamin was able to stop god's way of showing his anger!) ",
            "likes": "+3"
        },
        {
            "comment": " do not bring in old bibical and church stories when you talk about Buddhism! Bible written based on god nothing but god concept.But it is more soft if you compare it with islamic kuran which contains pure violence!! ",
            "likes": "0"
        },
        {
            "comment": " You have zero knowledge about Buddhism. Please don't comment on things that you don't know. You are one of wannabe Buddhists, feel very sad for you.. ",
            "likes": "+1"
        },
        {
            "comment": " In words of Lord Buddha, life is ANITHYA, life is ANATHMA. In his words, there is no rebirth. Rebirth is a concept in Hinduism, not Buddhism. Lord Buddha was born a Hindu, and he rejected Hinduism. ",
            "likes": "0"
        },
        {
            "comment": " පිං කලා කියලා ඒවා මේ ආත්මෙදීම පල දෙන්නෙ නෑනෙ. ඒත් පිං කලාම ඒවාට කවදාහෝ සැප ලැබෙනවාමයි.  ඒ වගේම තමා පවු කලාමත්.  ඔය දැන් මහජන මුදල් හොරකම් කරලා එහෙම බැංකු පුරවාගෙන ඉන්න අයට අනිවාර්යයෙන්ම අඹ-සරණ තමා ! ",
            "likes": "+49"
        },
        {
            "comment": " Sad to say but looks like he is suffering from Dementia.  The so called family is great, looks like there was no one by his side just dumped into Kalubowila and went away.  ive been dealing with a dementia patient (my mother) since 2009 so i know from personal experience to never leave them alone. ",
            "likes": "+36"
        },
        {
            "comment": " Spot on ",
            "likes": "+2"
        },
        {
            "comment": " ඉතාමත් කෙටි කාලයක් පවතින අපේ ජීවිත ඊලග අත්මදීවත් හොදින් ගත කරන්න නම් ගොඩක් පින් කල යුතුයි . කරපු පව් පලදෙනවමයි ",
            "likes": "+36"
        },
        {
            "comment": " රත්නපුරේ අපිට දුකයි මේ වගේ දේවල් අහන්න ලැබෙන එක ගැන. ඒත් රත්නපුරේ හැම කෙනෙක්ම දන්නවා නිමල් පතිරණ කවුද කියල. පන්සල් වලට පිලිම දුන්නට කරපු පවු සහ මෝඩකම් මැකෙන්නෙ නැහැ. මැණිකට යටවුන හොඩක් අයට ඒ සල්ලි වලට කරන දේවල් හිතාගන්න බැරිව වැරදි වැඩ වලට යොමු වුන එක තමයි වුනේ. මේ තත්වයට වැටුන ගොඩක් අය අද ඉන්නවා. අත්සැකීමෙන්මයි කියන්නෙ. අද කොලෙ ජීවත් වෙන අයට හෙට ගැන හිතන්න පාඩමක් මේ කියල තියෙන්නෙ ",
            "likes": "+23"
        },
        {
            "comment": " * ඔහුව රෝහලට ඇතුල් කල බවත්, අතුරුදන් වීමත් ගැන ඔහුගේ නීත්‍යනුකුල විවාහයේ පිරිමි දරුවන් තිදෙනා දැන ගෙන ඇත්තේ ජන. 23 පමණය. ඔවුහු පොලිසියත් සමග ඔහුව සෙවීමට උපරිම උත්සහ කර තිබේ. * රෝහලේදී දින කිහිපයක් ඔහු මඳ සිහියෙන් සිට, ජන. 29 දින ඔහුගේ නම්, ගම් විස්තර රෝහලට ලබා දී ඇත. * පොලිසියෙන් දැනුම් දුන් වහාම ඔහුගේ නීත්‍යනුකුල විවාහයේ බාලම පුත්‍රයා පැමිණ ඔහුව හඳුනාගෙන තිබේ. ඔහු දැනට සත්කාර ලබමින් සිටී. ",
            "likes": "+21"
        },
        {
            "comment": " Ruveendra's comment is not true. His first family still lives in SL. He was a very rich man this is what happen when you are not loyal to your wife and kids and have a 2nd family. They were after his money and he lost all of his wealth to my knowledge. Lost his home in Colombo 7 and lots of other stuff too. ",
            "likes": "+21"
        },
        {
            "comment": " කර්මය නිසා මේ දේ සිදුවුවානම් අපරටේ දේශපාලකයින්ට මොනවා විය යුතුද ",
            "likes": "+16"
        },
        {
            "comment": " me rate desapaluwanta wena de anith unta wena dewal wage kihipa gunayak kiyala witarak hitanna puluwan. paw kara haththa ",
            "likes": "+1"
        },
        {
            "comment": " You people bloody fools don't comment like unless you know the truth.All these happens coz of the 2 nd family they admit him to the hospital with out notifing ther 3 legal children.So all the blame should go to hes 2 nd family the 2 daughters the mother and the current son in law. ",
            "likes": "+15"
        },
        {
            "comment": " Well said. There is no son in law there. The elder daughter was never married. The so called 2nd wife is not legit. And she's now married to her 3rd man from which she has a child of one and a half years. These type of women are called gold diggers. They don't care what would happen to their victims as long as the money is coming. Mr. Pathirana was dumped at the hospital by them. And when they couldn't find him they had contacted his sister after 3days and only from that, the legitimate family got to know. The legit family has 3 boys and one of them is a doctor. If they had known, he wouldn't have ended there. This is the perfect example of the saying \"when you sleep with dogs, you have to get up with tics\" as far as I'm concerned, the legitimate family is not to be blamed for this. ",
            "likes": "+24"
        },
        {
            "comment": " I agree with you guys. There is no 2nd wife. And there is no son in law. Those are what the illegal woman had come up with to cover up what she really is..... a parasite. She's married to her 3rd man and was just the keep of Mr. Pathirana. How can she say she's the keep to the public? So she conveniently said the person who put the entry to the police was her son in law when in fact it's her own man. The eldest daughter is just a girl in her mid teens. ",
            "likes": "+11"
        },
        {
            "comment": " Mohuge edaa thatwaya sahai ada thatwaya beluwama salliwalata siyalu dewal kala noheki bawata honda udaharanayaki...... ",
            "likes": "+13"
        },
        {
            "comment": " වැරදි කරුණු ගොඩක් තියනවා . පොලිස් වාර්තා හා පවුලේ අය සැපයු විස්තර අනුව ඇත්ත විස්තර මෙහෙමයි . --- * ඔහුව මුලින්ම ජන. 20 වන දින කළුබෝවිල රෝහලට ඇතුලත් කර ඇත්තේ අනියම් බිරිඳගේ වර්තමාන සැමියා (ඉන්දික) විසිනි. ඉන් පසු ඔහුව බැලීමට ඔවුන් ඇවිත් නැහැ. * ජන. 21 වන දින ඔහු තමන් විසින්ම රෝහලින් පිටතට ඇවිද ගොස් ඇත. * එදිනම (ජන 21) ඔහු පාරේ අසනීප තත්වයෙන් ඉඳගෙන සිටිද්දී නාඳුනන අයෙක් විසින් 1990 ගිලන් රථයකට දැනුම් දී එමගින් ඔහුව මුලින් ජාතික රෝහලටද, පසුව නැවත කළුබෝවිලට ගෙනවිත් ඇත. ",
            "likes": "+11"
        },
        {
            "comment": " Pin Paw is not just a hypothesis. Think of it as Kamma, good and bad. There is no one in the world who has only good Kamma accumulated by him. That's why Buddha said developing a person's mind is so much greater than accumulating kamma. May be he would not have suffered from Dementia if he had tried to control his mind through meditation when it was stronger. ",
            "likes": "+9"
        },
        {
            "comment": " තාමත්..මට මතකය එනවා...රේඩියෝවේ.හද...රත්නපුරේ නිමල් පතිරණ ජේම්ස්...රත්නපුර. කියල. පව් මේ මනුස්සයව බලන්න කෙනෙක් නැත්තේ.. සල්ලි ටික අරගෙන දැන් ඇත ඇරලා වෙන්න ඇති. සංසාරේ ..ජීවිතයක හැටි. ",
            "likes": "+8"
        },
        {
            "comment": " genu lede oluwata gahuwoth ithin mona sallikaarayada ugathada mokaada kiyala naa iwaretama iwara wenawa. ithaama sadaarana hethuwakadi arennathawath geniyekuta mokatada wena geniyekuge minihek. godak ehema welawata e genige charitheth kalal wechchi ekak. ewa wahaganna sapa windinna thiyena kaadara kama hinda thama anunge minissunwa alla ganna hadanne. nathnam kawuda kamathi kasaada banadapu minihekwa bandinna. oka pirimi therum gannakal ithin mehema thamai ",
            "likes": "+8"
        },
        {
            "comment": " Hora Ganige gedarane hitiye. Ung ganda puluwang hama dema soorun kala... rajaye rohalakata danda athi hora kapu salli tika ithiri kara ganda. Niyama pawle lamai gawa hitiyanun oya manussayata oka wenne nahe. Karume thama.... Nathnung me wayasaka kale numbu piting rajek wage inda thibba. ",
            "likes": "+3"
        },
        {
            "comment": " දන්නවද ? මෙතුමා දුන්න නිල් මැණිකක් තමයි බ්‍රිතාන්‍ය රැජිනිගේ මුද්දේ තියෙන්නේ තාමත්.  චාල්ස් කුමරුගේ විවාහ උත්සවයට ආරාධනා ලත් එකම ශ්‍රී ලාංකිකයා බව ",
            "likes": "+7"
        },
        {
            "comment": " On last Sunday Divaina paper there was an article regarding this gentleman. In late 80s and early 90s he was the richest man in Sri Lanka. But his wife and children all went abroad and he has stayed in his luxurious house only with his servants. No matter how rich you are, money is not everything and family is the most important. ",
            "likes": "+7"
        },
        {
            "comment": " That was all lies to sell their papers to fools who believe everything they put. Nothing like a good read right? The legal wife and 3 boys were here through out and still are doing well. It was him who left them and ran away with this woman who goes on saying she's the 2nd wife when she's married to another man . ",
            "likes": "+14"
        },
        {
            "comment": " කරුණු වැරදියි. ඔහුගේ නීතියනුකුල පවුලේ ඔක්කොම ඉන්නේ ලංකාවේ. පුත්තු 3 දෙනාම ඉන්නේ මෙහෙ. අපරාදේ, ඔහු ඉතා සාර්ථකව, පොහොසත්ව ඉඳල වැටුනේ අනියම් සම්බන්දතාව හින්ද. හොඳ පාඩමක් හැමෝටම. ",
            "likes": "+25"
        },
        {
            "comment": " Spot on. Let this be a lesson to all who's following this man's foot steps. Most of the people in this chat put the blame on the legitimate family as if they personally know them and has an idea of what happened. I personally know all 3 boys and his legitimate wife. They're doing well and well respected people. One is a doctor, and the other 2 into business. They got money, cars, houses to live. Ee gollange tatha Illung kawata karanda deyak nahe. Bulloth ekka laggama, makkoth ekka nagitinda wenawa kiyanne okata thamai. Very true..... ",
            "likes": "+16"
        },
        {
            "comment": " when I am reading this all comments what i realized them , if we have done any wrong thing our past life , it will return one day as Buddhist philosophy. ",
            "likes": "+6"
        },
        {
            "comment": " කර්මය කාටත් පොදුයි මුගලන් රහතන් වහන්සේ අපවත් උනේ හොරුන්ගෙන් ගුටිකාලා මේවා පෙර කාර්ම විපාක.. ",
            "likes": "+4"
        },
        {
            "comment": " Mr.Nimal Pathirana is a philanthropist to the best of my knowledge. I hear that he had gifted a very expensive and very precious blue sapphire gem stone to Queen Elizabeth when the latter visited our country.She had later gifted it to the Lady Diana at her wedding. The same gem is now with Diana's niece married to Diana's son sometime back, Anyway what we feel is Mr.Pathirana has faced this unfortunate situation due to illness \"dementia'.He is a harmless nice man. ",
            "likes": "+2"
        },
        {
            "comment": " මේ ආත්මෙ කොයිතරම් පිං කරත් ගිය ආත්මවල පව් අපිව හොයාගෙන එනවනෙ.මේ මහත්මයටත් ඒ වගේ දෙයක් වෙන්න ඇති.එයා කරපු පිං ලබන ආත්මෙදිවත් පල දෙයි. ",
            "likes": "+3"
        },
        {
            "comment": " One of his sons is a doctor. He is from the first marriage. ",
            "likes": "+3"
        },
        {
            "comment": " You mean the ONE and ONLY legitimate marriage. There's no 2nd marriage. That's just the keep. From he has 2 girls. When he eloped with this woman , she was just 19. Unmarried. By then mr. Pathirana was 49. With 3 boys. This was 20 years ago. And now Mr. Pathiranas real age is 69. That woman is 39. His eldest is 43 , the second.... the doctor is 39 and youngest is 37. So do the maths and find out how old the kids from the legitimate family were when he left. At that time the eldest son just got married and at that daughter in law was 19. So imagine how sad and ashamed the legit family was when their father ran away with a girl 30 years of his junior who's the same age of his daughter in law and the 2nd son. That woman broke a nest knowing there were 3 kids , cos of the money. Mehemath demapiyo innawa me, thamunge duwa wikunung kana! ",
            "likes": "+11"
        },
        {
            "comment": " The doctor is a son from his One and Only marriage. There is no 2nd marriage as he was never divorced. That type of women we call a keep, a mistress in English and in Sinhalese..... plainly..... HORA GANI. .. ",
            "likes": "+7"
        },
        {
            "comment": " Vinil manik ge pthath accident ekakin nathi unane ",
            "likes": "+3"
        },
        {
            "comment": " May God Bless Him ",
            "likes": "+2"
        },
        {
            "comment": " ආගමක් දහමක් නැති භෞතික වාදියොන්ට මේව දැක්කමවත් බුද්ධ දේශනාවේ සත්ය වැටහේවා. මෝහාන්දකාරය දුරැවේවෙ. අප්රමාදී වෙත්වා...... ",
            "likes": "+2"
        },
        {
            "comment": " පොලිස් කන්ඩායම් 3කට කළුබෝවිලම හිටිය මනුස්සය හොයගන්න බැරිවුනා කියන්නෙ පොලීසියෙ හැටි හිතාගත්ත හැකි ",
            "likes": "+1"
        },
        {
            "comment": " Check this out http://www.sundaytimes.lk/130915/plus/theres-a-sparkle-in-his-eye-and-he-tells-us-why-62107.html ",
            "likes": "+1"
        },
        {
            "comment": " ප්‍රේමදාසට පලදුන්න දැක්කනේ. පල දෙන තැන දැනගන්ඩ ඕන නම් ධම්ම පදයේ දණ්ඩ වග්ගයේ 9-12 ගාථා ටික කියවල දැනගන්ඩ.මෙලොවම ලැබෙන දස වදය දඬුවම පරක්කු වෙන්නේ මේ ආත්මයේ උපදින විට ගෙනාපු ජනක කර්මයේ ශක්තිය වැඩි නම් සහ ඒ ය කරන කතා වැඩේ විපාක ලැබෙන පුද්ගලයාගේ කුසල බලය අනුවයි බුදු කෙනෙකුට අසාධාරණයක් කරපුවහම ඉක්මනට පල දෙන්නේ එකයි.කර්මය ත්‍රිපිටකයේ 40ස් ආකාරයකට බෙදෙනවා. ",
            "likes": "+1"
        },
        {
            "comment": " Kopamana PinkalathApa sema Me bhawaye, Perakala Pawak Luhubendaei Me Bhawaye(Ehunada Gon harakta) ",
            "likes": "+1"
        },
        {
            "comment": " Chinese people don't have any religion and they are not worshiping to any one(only few old people have a religion). But they are the strongest nation in the world. What they have good rules and regulations, law and disciplines. we have so many religions, so many languages , great cultures, great history.. But we are the worst people in the world except few other nations. Our politicians are using these believes properly and they become millionaires. We have only ??????????????? ",
            "likes": "0"
        },
        {
            "comment": " Can some one publish the names of all children- plsease. For nothing but to treat them in the same way if we see them. ",
            "likes": "0"
        },
        {
            "comment": " ape jenita samaraweer nona (Nimal pathiranag wife she was a popular actress in 80s) where was she ??? ",
            "likes": "0"
        },
        {
            "comment": " nodanna bududhama gana katha nokaranna.Anepidusitu thumage kathawa kiyawa balanna ",
            "likes": "0"
        },
        {
            "comment": " MEYA KALA PAWAK GEWANAWADA KOHEDA..MANIKA VIYAPARIKAYEKNE...NIDAN EHEMAT GANNA ATI .EKANE BUDUPILIMA DEELA TIYENNE PANSAL WALATA. EHEMA KALA AYONGE PAWUL PITIN VINASA WENA BAWA MAN AHALA TIYANAWA...MONA UNAT DARUWO BALANNA EPAI ME MANUSSAYA GANA... ",
            "likes": "0"
        },
        {
            "comment": " sad ",
            "likes": "0"
        },
        {
            "comment": " abhidharmaya noasu thanaththa kaluware gaman yanneki ",
            "likes": "0"
        },
        {
            "comment": " Gevena sasara duk budubana naada Kumana netum keli kavata sinadaa ",
            "likes": "0"
        },
        {
            "comment": " ඔවා මොනාද බං මහාරජානෝ වැටුන වැටිල්ලට..එතකොට ගඩාෆි... එතකොට සදාම් හුසේන්...මේවා බලලා ධර්මානුකුලව ජීවත් වෙන්න බලහල්ලා... ",
            "likes": "-1"
        },
        {
            "comment": " NIMALL LOKKA OYA APIWA ANDAWANNE NATIWA INNA,,,,, ",
            "likes": "-1"
        },
        {
            "comment": " Koti gananak watina nil menikak laksha 40 ta gaththa kiyala godak issara mama mohu laksheta kodiya dala indeddi paththareka wistharayak dekka, eda mama hithuwa mohu kopamana wanka kenek da kiyala, ",
            "likes": "-2"
        },
        {
            "comment": " රායිට්.. සුවර්.... නිධානෙකට දීපු ගේම ආයෙ කැරකෙන කාලෙ ඇවිත් ",
            "likes": "-8"
        },
        {
            "comment": " පිං කරා කියල අපි වයසට ආරක්ෂිත වෙන්නෙ නෑ.. අපි වයසට ගියාම, ලෙඩ උනාම අපිට රැකවරණයක් ලැබෙන මාර්ග අපි හොදට ඉන්න කාලේ හදාගන්න ඕනේ. පිං පව් කියන්නේ ඒකල පාලකයන් විසින් මිනිසුන් පාලනයට යොදාගත් හුදු සංකල්පයක් විතරයි.. එය දැනටත් ක්‍රියාත්මක වෙනවා.. මෙක කුඩාලයේම අපේ මනසට කාවැදිලා නිසා අපි ඒක බොරුවක් කියලා පිලිගන්නෑ.. වැරදි කරන කොතෙකුත් මිනිසුන් සැපට ඉදලා මැරෙනවද? පිං කරන කොතෙකුත් මිනිසුන් අන්ත අසරණ විදියට ජීවත් වෙලා මැරෙනවද? එතකොට අපි හිත හදාගන්නවා මැරුනට පස්සේ තමා ඒවා පලදෙන්නේ කියලා.. ඉන්දියාවේ මිනිසුන්ට සමහරු බනිනවා ඒ අය ගාව මෝඩ ඇදහිලි තියනවා කියලා.. නමුත් ඒක මොඩයි කියලා එගොල්ලෝ පිලිගන්නෑ.. අපිත් මේ දේදි එහෙමයි.නමුත් මේක කියන්න ගියොත් බැනුම් අහගන්න වෙනවා.. ",
            "likes": "-21"
        },
        {
            "comment": " Your are 100% right bro. Keep up this. ",
            "likes": "+5"
        },
        {
            "comment": " පිං පව් කියලා දෙයක් නැ? ඇත්තද?  එහෙනම් ඉතින් තියන සේරම හොර වැඩ වංචා අපරාධ ඕන එකක් කරලා හොද සැපට ජීවත්වෙලා මැරිල බලන්නකො එහෙනම්. ඔයාට ෂුවර්නෙ මුකුත් වෙන්නෙ නෑ කියලා නේද?  මේ වගෙ සිද්දියකින්වත් කර්මය ගැන තේරුම් ගන්න බැරිනන් ඉතින්........😦 ",
            "likes": "+27"
        },
        {
            "comment": " Agree bro. but you will be bombarded with dislikes ",
            "likes": "-4"
        },
        {
            "comment": " සහතික ඇත්ත මචං හැබැයි මේ මිනිස්සුන්ට ඕව තේරෙනෙ නෑ බං ",
            "likes": "+8"
        },
        {
            "comment": " pin kalath paw kalath sasaren athera venna baha. sasarin athera venavai kiyanne navatha upaththiyak nolabeema. ipaunoth a siyaluma denata maranaya niyatha venava. kochchara mila mual thibunath weak naha. thrushnava thiyenakan navatha upadinava. marena velavata thaman kala kiwwa de mathakvenava. habai methanadi thaman kala pin paw mathak venava. navatha uppaththiyakata meva balapanava ",
            "likes": "+1"
        },
        {
            "comment": " oya koi aiya kaiya gahuwath, antimedi HELPLESS wenakota tamai wade ",
            "likes": "0"
        },
        {
            "comment": " oya abhidharmaya igena ganna.eeta passe tharka karanna.ekai nuwanakkarakama ",
            "likes": "+1"
        },
        {
            "comment": " true ",
            "likes": "0"
        },
        {
            "comment": " අහවල් එක දන් දුන්නම අහවල් එක හම්බවෙනව. අහවල් එක දුන්නම මේක හම්බවෙනව කිව්වට මේ මිනිහට ඇපත් නෑ වගේ. මාමෙ ඕව දිරච්ච කඹ. දැන් ඉතින් පරක්කු වැඩියි. ලබන ආත්මෙවත් ලනු නොකා හිටපං. ",
            "likes": "-25"
        },
        {
            "comment": " Religion is a myth to follow! ",
            "likes": "-27"
        },
        {
            "comment": " Correct. The priests of all faiths enjoy life. ",
            "likes": "+2"
        },
        {
            "comment": " Myth or not we the human race or if I may put it across to you in a more scientific note, homo sapiens sapiens, are genetically predisposed to believe in a religion. You may search sciencedaily.com and newscientist.com for the outcome of latest research on this subject. Once you understand why the religion exists from an anthropological viewpoint, you would never say it is a myth to follow. ",
            "likes": "+2"
        }
    ]
}