{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2022 12:21:00 PM",
    "Headline": "\nශ්‍රී ලංකාවේ කොරෝනා මරණ ප්‍රතිශතය ඉහළයාම නිසා ආසාදිත අගයන් ගැන යළි සැකයක්\n",
    "News Content": "\nමේ වනවිට ලොව පුරා කොරෝනා ඔමික්‍රොන් ප්‍රභේදය පැතිරයාම නිසා වෙනදාට වඩා අසාමාන්‍ය ලෙස ආසාදිතයින්ගේ අගය ඉහළ ගොස් තිබේ. \n \n\n\n \nකෙසේ වෙතත් ආසාදිතයින්ට සාපේක්ෂව ලොව පුරාම කොරෝනා මරණ වාර්තාවන්නේ අඩුවෙනි.උදාහරණ ලෙස ආසාදිතයින්  ලක්ෂ දෙකහමාරක් පමණ ඊයේ ප්‍රංශයෙන් වාර්තාවූ අතර මරණ සිදුව ඇත්තේ 127 කි.  එනම් මරණ සියයට 0.05 කි.ජර්මනියේ ලක්ෂයක් ආසාදිතයින් වාර්තාවෙද්දී මරණ 45 කි.එනම් මරණ සියයට 0.045 කි.නමුත් ලංකාවේ ආසාදිතයින් 1056 ක් වාර්තාවෙද්දී මරණ 20 ක් සිදුව තිබේ. එනම් සියයට 2 ක් පමණ මියගොසිනි.මෙම තත්වය අසාමාන්‍ය වනවා සේම අසාදිතයින් සංඛ්‍යාව නිවැරදිද යන්න ගැන සැකයක්ද මතු කරයි.ශ්‍රී ලංකාව හා සමාන ආසාදිත අගයන් ඊයේ වාර්තාකළ උස්බෙකිස්තානයේ ආසාදිත 1104 කට මරණ 3 කි. ඩොමිනිකන් ජනරජයේ ආසාදිත1221 ට මරණ 4 කි. ඇල්බේනියාවේ ආසාදිත 939 ට මරණ 5 කි.ප්‍රංශයේ අගය සලකන්නේ නම් ලංකාවේ ඊයේ 40000 පමණ ආසාදිතයින් සිටිය යුතුය.කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යා අගයන් නිවැරදි නොවන බවට මීට කාලයකට පෙර විවිධ චෝදනා මතුවූ අතර මේ හේතුවෙන් වසංගත රෝග විද්‍යා අංශයේ පුටුද මාරු විය.ඊයේ ලෝකයේ කොරෝනා ආසාදිතයින් සංඛ්‍යාවන් පහතින් \n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/01/covid19-sri-lanka.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ධම්මික වෙදයි උගෙ පැනියයි දෙකම නැති වෙලා ගොඩක් කල් . ඒ වෙනුවට වැක්සින් එක දුන්නා දැන් අහන්න ඕන වැක්සින් ගැන මිත්‍යා මත පතුරුවමින් ඒක අධෛර්ය කරන්න වලි කන , ප්ලැකනිල් බීපු ටෙලිපෝන් කබ්බන්ගෙනුයි කේරළය දෙස බලා ගව මුත්‍රා බීපු ජෙප්පන්ගේනුයි තමයි ",
            "likes": "-27"
        },
        {
            "comment": " Maharagama Lat vala rasada ban ",
            "likes": "+10"
        },
        {
            "comment": " හරියට හරි. සමහරු කටකතා පතුරවනවා දොස්තරලා එන්නත අරන් නැහැලු ඒවයෙ සංකූලතා ගැන හොඳට දන්න නිසා. පට්ට පල් බොරු. දොස්තරලා තමයි තමුන්ගෙ පවුල් වල හැත්ත වරිගෙටම හොර පාරෙන් ගෙන්වලා එන්නත දුන්නෙ. හැම දෙයක්ම දේශපාලන කෝණයකින් බලන කට්ටිය තමයි ඔය බොරු කට කතා පතුරවන්නෙ. ",
            "likes": "0"
        },
        {
            "comment": " ඉතින් අපි හොදටම කරානෙ ඒකනෙ, ප්‍රංශෙ කරපු හැටියි ජර්මනියෙ කරපු හැටියි කියනවා අපි කරන හැටි කියන්නෑ ",
            "likes": "+27"
        },
        {
            "comment": " ගොඩක් කාලකන්ණි මාස්ක් දානේ නෑ ",
            "likes": "+2"
        },
        {
            "comment": " මොනම රටක වත් ඔය කියන ගනන් නිවැරදි නැහැ. ඔය ගනන්කිරීම් වලට අහු නොවන ආසාදිතයින් කී දහක් ඇත්ද වාර්තා නොවී. තමුන් කැමති අය බලයේ නොසිටි පලියට ගොන් කතා කියන අය තමයි මෙතන වැඩි පුරම ඉන්නෙ. ",
            "likes": "-10"
        },
        {
            "comment": " අහඹු විදිහට ටෙස්ට් කරන/ තමන්ටම ටෙස්ට් කරගන්න පුලුවන් උන්ගෙත් කී දාහක් අහු වෙන් නැත්තම්, කන්ටෑක් උනත් රෝග ලක්ශන නැති අය ටෙස්ට් නොකර පාරට දාන, හොස්පිටල් ඇඩ්මිට් වෙන උන් විතරක් චෙක් කරන මෙහෙ කොහොම ඇද්ද ",
            "likes": "-2"
        },
        {
            "comment": " එක්කෝ එන්නත්කරණය හොඳ නෑ. නැත්නම් නව අසාධිතයෝ 5000ක් වත් ඉන්න ඕන දිනකට. එන්නත්කරණය නම් උනානේ. මං නම් හිතන්නේ අසාධිතයෝ ගාන වැරදි. ආණ්ඩුවේ දත්ත සැඟවීමේ නිරුවත එලියට. රෙදි left. ඉස්සර ඉඳන් කලේ දත්ත වෙනස් කරපු එක. අඩුවෙන් දත්ත පෙන්නලා අපි තමයි හොඳටම කලේ කියනවා. රෙදි left ",
            "likes": "+16"
        },
        {
            "comment": " වැක්සින් නෑ කියල උඩ පැනල , වැක්සින් දුන්නම දැන් වැක්සින් හොඳ නෑ කියල උඩ පනින අලි - ජෙපි ගස් කබ්බන්ගේ නං රෙදි ලෙෆ්ට්  :D ",
            "likes": "-15"
        },
        {
            "comment": " සෞඛ්‍ය අංශ සහ ආණ්ඩුව උපරිමයෙන් කර ඇත. රටවැසියන් තම වගකීම හරියාකාරව තේරුම් ගෙන නැත. ",
            "likes": "+5"
        },
        {
            "comment": " We record highest percentage of deaths (2.53%) due to COVID 19 in the world (1.51%). It is due to deliberate adjustment of COVID 19 figures by Gota's bootlickers. ",
            "likes": "+5"
        },
        {
            "comment": " තමන්ගෙ යුතුකම කරපියව් මාස්ක් දාපියව් ",
            "likes": "+4"
        },
        {
            "comment": " බොහොමයක් වෙනත් කාරණා සදහා රෝහල් ගතවී මිය යන පුද්ගලයින් නොසිතූ ලෙස කොවිඩ් පොසිටිව් වනවා අප දැක ඇත. මෙය පිළිබදව සොයා බැලීම වටී ",
            "likes": "+2"
        },
        {
            "comment": " ඕස්ට්‍රේලියාවේ ලෙඩ්ඩු එක්කෙනෙක් වත් නෑ මරණ 84යි. (දත්ත වගුවේ පහළටම ගිහින් බලන්න) කිසියම් දිනක සිදුවන මරණ සංඛ්‍යාව හා එම දිනයේ වාර්තා වූ රෝගීන් සංඛ්‍යාව අතර සැලකිය යුතු සම්බන්ධතාවක් නෑ. එහෙම වෙන්න නම් එදාම මිය යා යුතුයි. මේවා ගොබ්බයන්ට මැජික් උනාට හැමෝටම එහෙම නෑ ",
            "likes": "+2"
        },
        {
            "comment": " 30447 cases have been reported in Australia yesterday. ",
            "likes": "-1"
        },
        {
            "comment": " Hariyata koranna puluwan ekak kiyapalla balanna sanskruthiya jathiya agama, wagey kaiya gahanawa hera ? ",
            "likes": "0"
        },
        {
            "comment": " ඇත්තටම දැන් මියයන්නේ ටික කලකට පෙර ආසාදිත අය ඒක නිසා මේ දත්ත වැරදියි කියන්න බැහැ ආසාදිතයන් සංඛ්‍යාව පොඩි වෙනසක් වෙන්න පුළුවන් ලොකු වෙනසක් නෑ ",
            "likes": "-1"
        },
        {
            "comment": " ආන්ඩුව පුලුවන් උපරිමයක් කලා. මිනිස්සු පිස්සො වගේ නැතුව පහුගිය නිවාඩුවලට. ඉතින් මෙහෙම වෙන එක පුදුමයක් නෙමෙයි. ",
            "likes": "-3"
        },
        {
            "comment": " ආසාදිතයින් අඩුවෙන් දැක්වූවාට කමක් නැහැ. ඒක තම තමන්ගෙ වැඩක් නෙමෙයි. ආන්ඩුව ඒක බලාගනී. මෙතන කට්ටිය *ම්නිිලා වැළලෙන්නෙ නැතුව පරිස්සමින් ඉන්නවලා. ආසාදිතයො ගාන හරියටම කියන්න බැරි හේතු ඇති. ඒකත් තේරුම් ගන්න බලාපල්ලා. තමුන්ගෙම රටට කෙලවන්න හදන්න එපා. රෝගය බෝනොවෙන්න උපරිමයෙන් වග බලා ගනිල්ලා. ඒකයි වෙන්න ඕන ",
            "likes": "-4"
        },
        {
            "comment": " මේකෙ ප්‍රජාතාන්ත්‍රික අනම් මනම් කියල අන්තිමට ජන රජය කියලත් තියනව, ඒක හින්ද ආසාදිතයො ගාන වගේ සරල දේවලුත් හන්ගන්න තරම් හේතු ඇති ඒ උත්තමයන්ට කියල දෙයියො වගේ අදහන්න පුලුවන් කමන් නෑ අපිටනම්. රෝගයේ පැතිරීම කොයි වගේද කියල අපි දැනගන්න ඕන, ඔය සමහරුන්ට ඕන් නැති උනාට නැත්තම් මොකක් වත් ප්ලෑන් කරගන්න බෑ. අපිට පාඩු වෙන ඒව ආණ්ඩුව බලාගන් නෑනෙ ",
            "likes": "+1"
        },
        {
            "comment": " ඉන්දියාව, රුසියාව, ඉතාලිය, ඇමරිකාව හා දකුණු අප්‍රිකාව සමඟ සැසඳීමේදී ශ්‍රී ලංකාවේ අගය සාමාන්‍ය බවයි පෙනෙන්නේ. ලංකාවේ කොරෝනා වැලදුණු අය ගෙන් රෝගල්ගතව ප්‍රතිකාර ගතයුතු මට්ටමක සිටින්නේ සුළු පිරිසක් පමණයි. ",
            "likes": "-8"
        }
    ]
}