{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2017 09:11:00 AM",
    "Headline": "\nට්‍රම්ප් ආපු නිසා නිශා බිස්වාල් දොට්ට\n",
    "News Content": "\n\n\n\nපසුගිය ඔබාමා පාලන සමයේ දකුණු සහ මධ්‍යම ආසියානු කටයුතු භාර අමෙරිකානු සහකාර රාජ්‍ය ලේකම් \nධුරය දැරූනිෂා බිස්වාල් එම තනතුරින් ඉවත්කර ඇත. \n\n\n\nඇය සිය තනතුරේ සිටියදී ලංකාව සමග සමීප සබඳතා පැවැත්වූ අතර මෙරට සංහිඳියා වැඩසටහන වෙනුවෙන් අධීක්ෂණ කටයුතුද සිදු කළාය.\n2014 වසරේ ජනවාරි මස 24 වනදා සිට ඇය එම තනතුරේ කටයුතු කර තිබුණ අතර වසර 3 ක ඇවෑමෙන්\nනිෂා බිෂ්වාල්ගේ ධුරයට විලියම් ට්‍රොඩ් පත්කර ඇත.\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/01/nisha-biswal-service-stopped.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " උදේ පාන්දර සතුටුදායක ආරන්චියක්.... ",
            "likes": "+201"
        },
        {
            "comment": " මට තියන ප්‍රශ්නෙ මේකයි....ඉලීගල් මුස්ලිම් ලව බෑන් කරපු එක ඇමෙරිකාවට හොඳයි....ඒත් අපි ඒකට සතුටු වෙන්නෙ ඇයි..????මොකද දැන් එහෙ යන්න බැරි උන උන් ඔක්කොම අනිත් රටවල් වලට යනව නේද???ලන්කාවටත් එක කොහිලයෙක් හරි පාත් වෙයි වැඩිපුර මට හිතෙන විදිහට.....මොකෝ හිතන්නෙ??? ",
            "likes": "+17"
        },
        {
            "comment": " එහෙ යන්න බැරි නිසා ලංකාවට ඒවි නේද බන් උබලයි ගෙදර නැවතිලා රෙෆියුජී කෙනෙක් වෙන්න. මේවට හිනා ගිහින් බොගකුත් සෙට් වුනා. ",
            "likes": "+6"
        },
        {
            "comment": " නෑ නෑ....උන් පාරෙ ලේන්සු එලන් හිඟා කෑවත් ලන්කාවට නම් එන එකක් නෑ....ලොල්....මම කියන්නෙ යන්න පුලුවන් එවුන් අනිත් රටවල් වලට පනිනව. එකෙක් දෙන්නෙක් නෙමෙයිනෙ එන්නෙ දාස් ගනන්....උන්ගෙ රටවල් වලින්ම ෆන්ඩ් කරයි උන්ව වෙන වෙන රටවල සෙට්ල් කරන්න.... ",
            "likes": "+3"
        },
        {
            "comment": " maangalayata nam godak duka athi ",
            "likes": "+3"
        },
        {
            "comment": " appa godata apu appayaka nikma yama! halima duaki yappa!!! ",
            "likes": "-4"
        },
        {
            "comment": " maru \"P\" 3k akka thamai mei genige pics thiyenne ....LOL ",
            "likes": "+2"
        },
        {
            "comment": " බොහෝ දේවල් වෙනස් වේවි ",
            "likes": "+178"
        },
        {
            "comment": " hoda wade ain karapu eka ",
            "likes": "+86"
        },
        {
            "comment": " අපේ රටට හොදයි. ඒත් ලංකාවෙ මොංගල් ආණ්ඩුව ඒකෙන් ප්රයෝජන ගනීද සැකයි. ",
            "likes": "+59"
        },
        {
            "comment": " sampoorna aththa !! ",
            "likes": "+1"
        },
        {
            "comment": " ඔයාගෙ රට කිව්වෙ ඇමෙරිකාවද Cowෂි? ",
            "likes": "-14"
        },
        {
            "comment": " ඇමෙරිකාව newei ane SINGAPOORUWA. Meka singaporuwak karanne kattiyak 2015 balaya gaththe ....Avurudu 2kuth giya ",
            "likes": "+1"
        },
        {
            "comment": " අවුරුදු දෙකෙන් කොහොමද නැන්දේ සිංගප්පූරුවක් කරන්නෙ? නැන්දගේ හොර මිනිහ රාජපක්ස මේක සොමාලියාවක් කරලනේ මැදමුලනට සෙත්ත පෝච්චි වුනේ. ",
            "likes": "0"
        },
        {
            "comment": " America took the correct decison for Americans. Rest of the world will have consequnces. Now dont blame me for saying it. That is the future my friends.. ",
            "likes": "+53"
        },
        {
            "comment": " It is difficult to see anything clearly at the present. Hopefully the weeds will be rooted out from American soil at least. ",
            "likes": "+8"
        },
        {
            "comment": " are you high on weed? ",
            "likes": "+1"
        },
        {
            "comment": " No men, weed is now legal in many states. ",
            "likes": "0"
        },
        {
            "comment": " rest of the world? consequences are shared by the whole world including usa, when trade deals collapse. don't forget the usa is financially owned by China and Japan, literally. when China advocates for globalization and forms new alliances, the usa will reverse these policies in no time. TPP minus one (Japan, Korea, Australia and eight more excluding the USA is on the cards now) seems to be working out quite well. When biggies like Japan, Canada, Korea walks a different path, usa will be left behind and soon follow course. ",
            "likes": "+1"
        },
        {
            "comment": " If China become leader..Ok . what's the trouble. Empires do not last forever .. TPP will not happen. Japan left once USA left it. Korea is out too.... Australia is the only one. it seems labour party has no interest on that ",
            "likes": "-1"
        },
        {
            "comment": " Not really... Trump's presidency will be a disaster for the USA both economically and politically. - Cancellation of ACA will lead to a lot of death of Americans without access to healthcare. - Withdrawal from TPP will result in China making a deal with all those countries, putting the USA at a disadvantage in the global economy and politics. - Restart of Dakota Access pipeline will have a significant impact on nature. Once an oil spill happens it will be in an area with rich biodiversity. - Trickle down economy will give tax cuts t the top 1%, which will lead to a weak middle class. - Increasing Import tax on will result on more factory automation and will lead to more job loss. ",
            "likes": "-6"
        },
        {
            "comment": " Very good ...Trump ට ජයව්‍ෙවා.. ම්‍ෙ දවස්වල .නිෂා බිස්වාල්ව, ජාතික ලැයිස්තුව‍ෙ න් ශීූ ලංකා පාර්ලිම්‍ෙන්තුවට ගන්න පුළුවන්ද කියල බලනවලු... ",
            "likes": "+46"
        },
        {
            "comment": " Hopefully Ranil and Siri Sena two idiots will go home soon ",
            "likes": "+44"
        },
        {
            "comment": " and the biggest crook king mahinda will assume duties. ",
            "likes": "-4"
        },
        {
            "comment": " Crook crook thama. ko bola alluwa horu aurudu 2k gihinuth. UNP batha balayonta ithin oka thama kiyawa kiyawa inna thiyenne 2020 wenakan ithin. thuk witharak.... ",
            "likes": "-2"
        },
        {
            "comment": " උබල වගේ රාජපක්ස බත් බැලයන්ට මොනවද යකෝ කියවන්නවත් තියෙන්නෙ? මුලින්ම සිංහල සිංහලෙන් ලියන්න ප්‍රැක්ටිස් කරල වරෙන්. උඹට සිංහලත් බැහැ ඉංග්‍රීසිත් බැහැ වගෙයි අපිට පේන්නෙ. තෝ නාමල් රාජපක්සවත්ද? ",
            "likes": "+1"
        },
        {
            "comment": " Great decision Mr president Trump ",
            "likes": "+23"
        },
        {
            "comment": " Great, We like D.TRUMP, he must be a president like our ex president MR. ",
            "likes": "+22"
        },
        {
            "comment": " ඔව් උඹ ඇමරිකාවට විසා එකකට දාල බලපන් හම්බවෙයිද කියල. ගැටළුවකුත් නෑනෙ උඹ දූපතෙන් එලියට බහින්නෙ නැති නිසා. ",
            "likes": "+6"
        },
        {
            "comment": " Her motives are quite obvious by looking at the above photos. Mingling with the traitors of Sri Lanka. ",
            "likes": "+18"
        },
        {
            "comment": " Meke harima dukai kiyala thiyena un para demalu wenna ona. ",
            "likes": "+12"
        },
        {
            "comment": " සතුටුයි කියල දාල තියෙන එවුන් පර ත්‍රස්තවාදීන් වෙන්න ඕනෑ. ",
            "likes": "-6"
        },
        {
            "comment": " හොඳ වැඩේ. ",
            "likes": "+11"
        },
        {
            "comment": " Interesting Mr. Trump..keep going ",
            "likes": "+11"
        },
        {
            "comment": " WELL DONE ",
            "likes": "+11"
        },
        {
            "comment": " Koti Handa \" Tigers voice to be ended from America. ",
            "likes": "+8"
        },
        {
            "comment": " kotinta kath edda meyata hoda wede ",
            "likes": "+7"
        },
        {
            "comment": " Hoda w8ade ",
            "likes": "+6"
        },
        {
            "comment": " Ara houssai kumaraya kiyana ekawarh as karanam hari ",
            "likes": "+5"
        },
        {
            "comment": " Good riddance of bad rubbish. ",
            "likes": "+5"
        },
        {
            "comment": " trump long live ",
            "likes": "0"
        },
        {
            "comment": " mangalayage bola deka pan pan ganawa ethi ",
            "likes": "-1"
        },
        {
            "comment": " Lions only US won't work there should be lions in Sri Lanka too ",
            "likes": "-1"
        },
        {
            "comment": " what trump doing is correct. you know why. he is totally against the terrorist. ",
            "likes": "-1"
        },
        {
            "comment": " All in vain.... she was so beautiful ",
            "likes": "-1"
        },
        {
            "comment": " දූපතේ ඉන්න උන් දැන් ට්‍රම්පච්චිට හුරේ දාල පොඩි කාලකන්නි සතුටක් අරන් හීනමානෙ සංසිඳුවා ගන්න එකේ වරදකුත් නෑ. හතේ ලැයිස්තුව ළඟදීම දහය පහළොව වෙද්දී දූපතටත් ලැයිස්තුවෙ මැම්බර්ෂිප් එක ලැබුණම තවත් හුරේ දාමු. මෝඩ චූන් ගල් කොල්ලනේ දියුණුයි කියන රටවල්වල ලංකාවත් මුස්ලිම් රටක් විදියට තමයි ප්‍රමුඛව තක්සේරු කරන්නෙ. උන් දන්න සිංහලත් නෑ දෙමලත් නෑ බෞද්ධත් නෑ. උඹල ඉතින් සිංහල බෞද්ධ කියල ලේබල් අලවගෙන ලෝකල් චූන් එකක් අරන් ගල් කාලක් ගහල පන්සල් පල්ලි කෝවිල් යනව. දැන් ඉතින් බැනපල්ලා යතාර්ථය කියල උඹලගේ ස්වයං වින්දනේ නැති කොලාට. ",
            "likes": "-5"
        },
        {
            "comment": " They know better than you SL is already in ATAR blacklist with most of those Muslim countries. Done by Obama and your party (democrats) to appease LTTE. Hope Trump will revoke it. SL has nothing to loose from Trump administration. ",
            "likes": "0"
        },
        {
            "comment": " කතාව නම් හරියටම හරි බොස්. අපේ බයියලට ටිකක් අවබෝධ ශක්තිය අඩුයිනෙ. ",
            "likes": "0"
        }
    ]
}