{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2022 03:08:00 PM",
    "Headline": "\nමන්නා මාලින්ද අත්අඩංගුවට\n",
    "News Content": "\nමන්නා ආයුධවලින් පුද්ගලයින්ට මරණීය තුවාල සිදුකිරීම හා බියවැද්දීම ඇතුළු සංවිධානාත්මක අපරාධ රැසකට අදාළව එම සැකකරුව පොලීසියට අවශ්‍යව සිටි ඉසුරු නිලන්ත නොහොත් 'මන්නා මලින්ද' නමැති සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයාව හෝමාගම පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ.\n \n\n\n \nපොලීසියට ලද තොරතුරකට අනුව කහතුඩුව පොල්ගස්ඕවිට ප්‍රදේශයේ සිදුකළ වැටලීමකදී සැකකරු අත්අඩංගුවට ගෙන ඇත.ඔහු ඉන්දියානු පොලිස් අත්අඩංගුවේ පසුවන ලොඩියා නමැති සංවිධානාත්මක අපරාධකරුගේ ප්‍රධාන සහායකයෙකු ලෙස සැලකෙයි. \n",
    "URL": "https://www.gossiplankanews.com/2022/01/manna-malinda-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සමාජයෙ මිනිස්සුන්ට කරදරයක් නම් ඔන්න ඔහෙ අයුධ පෙන්වන්න එක්ක යන්න.. ",
            "likes": "+41"
        },
        {
            "comment": " පහුගිය දවසක් නෙත් එෆ් එම් බැලුම්ගලෙන් කිව්වේ මේ බූරුවා ගැන වෙන්න ඕන​. මෙච්චර කල් පොලිසියත් බුදියගෙන් හිටියා කන හරහා ගහලා ඇස් ඇරවන්කල්...  දැන් ඉතින් මේ ....කයාටත් මන්නා පාරක් දීලම වැඩේ පටන් ගත්තම හරි... ",
            "likes": "+22"
        },
        {
            "comment": " මුන් අත්අඩංගුවට ගත්තාට වැඩක් වෙන්නෙ නැහැ සති දෙකෙන් ඇපපිට නිදහස් වෙනවා. ",
            "likes": "+16"
        },
        {
            "comment": " හෙන පොර ක් වුනත් මිනිහා පේස් මාස්ක් දාගෙන කොරෝනා වලට බයෙන් ඉන්නේ  :D ",
            "likes": "+7"
        },
        {
            "comment": " මන්න මිට හිටවලා ඒක උඩ ඉන්දවමු ප@@ ව ",
            "likes": "+2"
        },
        {
            "comment": " ganika niwasa watala kauruwath sathutu wenne na.....eiwai pahasa labanna ena aya sathutuwela eiwai niyukta wena kantawan edineda mudalak hoya gannawa kisi kenekuta hiri harayak natiwa....eiwa allanna wela tiyanawanan me wage eun allapu gaman etanama iwarayak karala danna me rata hadanna.....me wage eun me rate karumeta ipadichcha eun....rate samayata ahitak....mun wage kala kanni etanama marala danna oona..me rata hadanna.. ",
            "likes": "+2"
        },
        {
            "comment": " POLICIYA TA BENALA WEDAK NAHE. MUNUSAWI DAMMAMA MUNGE NADU WALATA PENEE INNA SALLIPERETHA LAWYERS LA PORAKANAWA. ME NADU WALATA WADIYEN AYA KARANNA HAKI NISA WAGEMA MUN WENUWEN ONA GANAK SALLI WISI KARANNA MUNGEN WEDA GANNA BALAGENA INNA UN INNAWA. MUN BOHOWITA NADUWEN NIDHAHAS WENAWA. NATHINAM SULU KALAYAK ATULE INDHALA ELIYATA ENAWA. AYE PATAN GANNAWA. MUN NUGATH MODA KALAKANNI. ",
            "likes": "0"
        },
        {
            "comment": " ටිකක් මං වගෙයි ! ",
            "likes": "0"
        }
    ]
}