{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2017 08:59:00 AM",
    "Headline": "\nකුවේට් ගිය බිරිඳගේ මළ සිරුර ලංකාවට එවුවත් රත්තරන් බඩුත් එපා මිනියත් එපා සැමියා කියලා\n",
    "News Content": "\nකුවේට් ගිය බිරිඳගේ මළ සිරුර ලංකාවට එවුවත්\nරත්තරන් බඩුත් එපා මිනියත් එපා සැමියා කියලා\n\nහංවැල්ල ප්‍රදේශයේ කාන්තාවක මින් වසර 15 කට පමණ පෙර කුවේට් දේශයේ රැකියාව සඳහා යාමෙන් පසු\nසැමියා හා දරු දෙදෙනා ගැන සැලකිල්ලක් නොදක්වා විවිධ අකටයුතුකම් කරමින් වාසය කිරීම නිසා එරට සිර අඩස්සියටද පත්ව ඇති අතර \nඅනතුරුව සිර කුටියේ \n\n\n\n\nවහළයක් කඩා වැටීම නිසා මරණයට පත්ව ඇත.\nමෙයින් අනතුරුව කුවේට් බලධාරීන් ඇය සතු රන් ආභරණ වස්තුවද සමග මළ සිරුර ලංකාවට එවා තිබේ.\n\nබිරිය තමා සහ තම දරුවන් අමතක කිරීමෙන් පසුව දුක් මහන්සියෙන් හරිහම්බ කර ගෙන දරවන්ට උගන්වා උස් මහත් කළ ඇගේ සැමියා තමන් ගැන මතක ඇති කාලයක කිසිවක් සොයා නොබැලූ සහ ඔවුනට නිගරු වෙන ලෙස හැසිරීම නිසා මෙම බිරියගේ මළ සිරුර භාර ගැනීම ප්‍රතික්ෂේප කර තිබේ. ඒ සමග එවා ඇති ඇගේ වස්තුවද අනවශ්‍ය බව පවසා තිබේ.\n\n45 හැවිරිදි ඩී පී රමණි නමැති මෙම කාන්තාවගේ මළ සිරුරට මේ නිසා කරන්නට දෙයක් නැතිව රජයේ වියදමින් ආදාහනය කරන්නට සිදුව ඇත. හංවැල්ල වලව්වත්ත ප්‍රදේශයේ පිහිටි නිවසට ඒ නිසා ඇගේ සිරුර භාර නොගන්නා ලදි.\n\nවාර්තාව - අයිරංගි එදිරිසිංහ\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/01/kuwait-lady-issue-hanwella.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මගේ ප්‍රිය සහෝදරියනි ඔබ මුස්ලිම්, සිංහල ,දෙමළ විය හැක, නමුත් කවදාවත් පිටරටක වැඩට යන්න එපා. පවුලේ අගහිගකම් ගැන හිත හුගක් අපේ සහෝදරියෝ පිටරටක වැඩට යනවා. නමුත් බොහෝ දුරට සිදුවන්නේ එක්කෝ නිවසේ සිටින සැමියා වෙන සම්බන්ධයක් කරගන්නවා, නැත්නම් දුව අමාරුවේ වැටෙනවා , නැත්නම් රට ඉන්න බිරිද වැරදි වැඩ කරනවා. මේකෙන් පවුල් සංස්ථාවම බිද වැටෙනවා. බලන්න බංග්ලාදේශය, පකිස්ථානය ඒ මින්ස්සු තමාගේ සහෝදරිය පිටරට යවන්නේ නැහැ. ඒ රටවල් නීති මගින්ම මේවා තහනම් කරලා. ඇයි අපට බැරි. රන් කහවනු තිබුනට වැඩක් නැහැ පවුල් සංස්ථාව විනාශ වෙනවනම්. මෙය සිංහල මුස්ලිම් දෙමල අපි හැමෝටම පොදුයි . ",
            "likes": "+1026"
        },
        {
            "comment": " උබ ගැන ආඩම්බරයි සහෝදරයා ",
            "likes": "+440"
        },
        {
            "comment": " HARIMA SANTOSAI,SARFAN SAHODARAYA,KATAWA SAHATIKA ETTA.👍👍👍 ",
            "likes": "+8"
        },
        {
            "comment": " umbaganath adambarai sahodaraya ",
            "likes": "-21"
        },
        {
            "comment": " මූ මෙතන talk දුන්නට මූ ලංකාවේ ඉඳලා ත් ගෑනි පිට ",
            "likes": "-207"
        },
        {
            "comment": " මචන් මම FAMILY එකත් එක්ක ඉන්නේ, කීයක් හරි හොයා ගත්තම මගේ මව් රටට එනව. අපේ රට වගේ අපිට පිට රටවල් හරියන්නේ නැහැ. එත් කීයක් හරි හොයා ගන්න අපිට රට යන්න සිද්ධවෙනවා ඒ වුනාට ඒ ආර්ථික වාසි නිසා අපේ ලංකාවේ සංස්කෘතිය අපේ පවුල් සංස්ථාව පාවා දෙන්න තරම් මම පහත නැහැ මචන්. මට හැම රටකටම වැඩ මගේ මව් රට උතුම්.... ",
            "likes": "+250"
        },
        {
            "comment": " ආඩම්බරයි.ආදරෙයි පැලෙන්න.කොහෙද බන් මෙච්චර කල් හිටියෙ?හැම මුස්ලිම් කනෙක්ම මෙ වගෙ නම් කොච්චර හොදද? ",
            "likes": "+160"
        },
        {
            "comment": " උබ muslim කියල හිතනවා, එත් උබේ අනිත් උන්ගේ තියන කුහක මුසල ගතිය නැහැ කියල හිතනවා උබ කතා කරන විදිහෙන් එකයි උබට මම ගරු කරන්නේ. ",
            "likes": "+107"
        },
        {
            "comment": " මචන් මම දන්නා හුගක් මුස්ලිම් මිනිස්සු ඉන්නවා අපිටත් වඩා රටට ආදරය කරන අපිටත් වඩා හොද ගති ගුණ තියෙන මිනිස්සු. මේ එක සිද්දියක්. මම දවසක් මගේ මුස්ලිම් යාලුවෙක් එක්ක පන්සල සහ ගම කියන ප්‍රෝග්‍රෑම් එකට පල්ලියේ පුජකතුමට කතා කරන්න. ",
            "likes": "+65"
        },
        {
            "comment": " ඒ වෙලාවේ අපි දැක්ක පල්ලියේ තියෙන TOILETS හෝදනවා මනුස්සයෙක්. හැබැයි ඒ වෙලාවේ PRAY කරන්න කවුරුවත් එන්නේ නැහැ. බැලින්නම් අපි පුදුම වුනා ඒ මනුස්සයව දැකල. රටේ ඉහලම ව්‍ය්ද්යවරුන් අතර සිටින ඉතාම ප්‍රසිද්ධ මුස්ලිම් ව්‍ය්ද්‍ය්වරයෙක්. යාලුවා ලංවෙලා ඇහුවා ඇයි ඔබතුමා මෙහෙම කරන්නේ කියල. \" පුතා මට සල්ලි වලින් , යාන වාහන වලින් ඔය කියන කිසිම දෙයකින් අඩුවක් නැහැ. සමහර වෙලාවට මට මන් ගැන මහත් අදික ආඩම්භාරයක් ඇතිවෙනවා ඒ වෙලාවට මම කරන්නේ කාටවත් නොපෙනන ඇවිත් TOILET එක හෝදලා මගේ හිත මටම කියනවා උබත් සමානයි මේ TOILETS හෝදන මනුස්සයත් සමානයි දෙවියන් ඉදිරියේ කියල . මේ දේ මම කරන්නේ මිනිස්සුන්ට නොපෙනෙන්න. මගෙත් යාලුවගේත් ඇස්වල කදුළු පිරුන ",
            "likes": "+107"
        },
        {
            "comment": " Mage gaeni teaching karanne. Pita giya.... Mama electricity boad eke security watcher. Gedara yanne maaseta desarayai nathnam ekasarayai. ",
            "likes": "0"
        },
        {
            "comment": " ithin bola oka ahanna deyakada  :D :D ",
            "likes": "+1"
        },
        {
            "comment": " උඹට හරි ජරා හදවතක් තියෙන්නෙ බං.. ",
            "likes": "-41"
        },
        {
            "comment": " You are correct. ",
            "likes": "+71"
        },
        {
            "comment": " එතකොට වස්තුවට මොකද උනේ. රාජසන්තක කරලද ",
            "likes": "+24"
        },
        {
            "comment": " එක මිනිය වලලපු එවුන්ගෙ සාක්කුවෙ. ",
            "likes": "+18"
        },
        {
            "comment": " pahu giya kalenam kale aiyala mallila beda ganipu eka... denuth ehema kramawedayak athi... ",
            "likes": "0"
        },
        {
            "comment": " You are correct Bro. ",
            "likes": "+23"
        },
        {
            "comment": " Ur right BRO Pol*** Pana tiyana koy manusayada Geniwa rata yawanne ",
            "likes": "+10"
        },
        {
            "comment": " watinawa saho RESPEC ",
            "likes": "+8"
        },
        {
            "comment": " great ",
            "likes": "+6"
        },
        {
            "comment": " Million % agreed ",
            "likes": "+2"
        },
        {
            "comment": " OBA WERADI, BANGLADESH KAANTHAWO ONA THARAM MEDAPERDIGA RATAWALWALA VEDA KARANAWA. HARIYATA INNAWANAM AVURUDU DEKIN YAM MUDALAK SOYA GEA NEVATHA RATATA YANNA PULUWAN, EHEMA DIYUNU WUNU AYA ONA THARAM. ",
            "likes": "-9"
        },
        {
            "comment": " I am very sad ",
            "likes": "+1"
        },
        {
            "comment": " බංගලිදේශය පකිස්තානය ගැන වගකීමෙන්ද කියන්නේ ? එහෙම දෙයක් දන්නේ නැතිනම් නොකියා ඉන්න ",
            "likes": "-14"
        },
        {
            "comment": " Everyone knows that it is true. They don't allow women to go as house maids to work in middle east. I think you are a real fool trying to sound like a wise man here. ",
            "likes": "+7"
        },
        {
            "comment": " yako me news eke, gani e rate wate gihin. ",
            "likes": "-18"
        },
        {
            "comment": " හ්ම්...බලාගෙන යනකොට මේ මනුස්සයා වැරදිත් නැහැ.අවුරුදු 15ක් සැමියා සහ දරුවෝ ගැන නොබලපු කෙනෙක් හොඳ බිරිඳක්,අම්මෙක් වෙන්න බෑ.ඒත් මේ කතාවේ අපි නොදන්නා පැත්තකුත් තියනවද දන්නේ නැහැ. ",
            "likes": "+118"
        },
        {
            "comment": " මමත් අවුරුදු 18 මෑද පෙරදිග අවේ දුප්පත් කම නෑති කරගන්න මේ තරම් කාලයක් වෑර්දි වෑඩ වලට පෙලබිලා නෑහෑ අපේ රටේ අක්කලාට හෑම දාම තියෙන ප්‍රස්නේ මිනිහා බොනවා මිනිහා කුඩු ගහනවා මිනිහා වසයි මිනිහා අහින්සකයි එහෙම නෑතනම් සලකන්නේ නෑහෑ ඔය වගේ පාට්ට බොරු වලින් හිත හදාගෙන වෑරදි කරන එක ඒකට රජයන් පලි නෑහෑ මුන්ගේ නෑහෑ දිච්ච කමට මෙහෙ ඉන්න මිනිසුන්ව පොලබවන්නෙත් ඔය ගෑහෑනු බේරිලා ඉන්නේ පිරිමි අතලොස්සයි ඒ අය දරුපවුලට ආදරේ නිසයි ඕකයි ඈත්ත තත්වය කාලා එකතෑන ඉදලා තෙල හෑදිලා මුන්ට ",
            "likes": "+73"
        },
        {
            "comment": " 100% AGREE ",
            "likes": "+17"
        },
        {
            "comment": " husband died from north war... ",
            "likes": "+1"
        },
        {
            "comment": " පිට රටවල ගෘහසේවයට යන බොහොමයක් ගැහැණු අයගේ ජීවිත මෙහෙම තමයි.වැරදි නොකරන්න හිතාගෙන හිටියටත් ,පෙලම්බ්වීම් ඇතිවෙන්න තියෙනවා මොකද ඔවුන් ජීවත් වන්නේ තනියෙන් සහ මානසික ආතතියකින් .අපේ ලොක්කෝ නොදන්නවා උනා වගේ හිටියට,පිටරටවල වැඩ කරන භෝමයක් අය දන්නවා ලංකාවෙන් යන වැඩි පිරිසක් ගැහැණු උදවියගේ ජීවන තත්වය සහ කල්කිරියාවන්.SARFAN කියුව්වා වගේ මෙතන කිසිම ජාති භේදයක් නැහැ සැවොම එකම ආකාරයෙන් බැට කනවා සහ වැරදි වැඩ වලට පෙළඹෙනවා.ආණ්ඩුවට හම්බවෙන තුට්ටු දෙක නිසා ලංකාවේ පවුල් සංස්ථාවට ඇතිවෙන බලපෑම ඊට වඩා වැඩියි .මෙය ඊට හොඳ උදාහරණයක්.පරණ ඒවා අමතක කෙරුවත්.  තලතා නම් ට්‍රයි කරන්නේ 18 කෙල්ලොත් ගෙවල් වල වැඩට යවන්න. ",
            "likes": "+87"
        },
        {
            "comment": " කගේ කාගේත් වැරදි තියෙනවා වගේ .. මනුස්සෙක්නේ . නිවන් සුව !! ",
            "likes": "+52"
        },
        {
            "comment": " meka muslim geniyek unama umbay comments balaganna tyune  Thuu nodakin ",
            "likes": "-12"
        },
        {
            "comment": " මචන් හරිම දුකයි , මමත් ඔය රටවල්වල වැඩ කළා, හුගක් 90% අපේ රටේ කෙල්ලෝ දැනගෙන හෝ නොදැන වැරදි කරනවා. අහන්න බලන්න කවුරුවත් නැහැ. තනියෙම ඉන්නේ සල්ලි අතේ තියෙනවා. වැරදි කරන්න ඉඩ ප්‍රස්ත වැඩියි. මේ එක සිද්ධියක් විතරයි. සව්දි අරාබිය හැරුනම අනිත් රටවල විවුර්තව ඔබට හැම දේම ලබාගත හැකියි. මම දැක්ක DUBAI වල රුසියානු, යුක්රේන චීන තායිලන්ත ලංකාවේ ඉන්දියවේ පකිස්තානු ගැහැණු සල්ලිවලට විකිනේනේව මහා පාරේ පල්ලියකුත් තිබුන එතන 100 මීටර් විතර එහාට වෙන්න මේ කෙල්ලොන්ට ගානකුත් නැහැ. පොලිසියෙඋන්ත් දන්නවා ඒ වුනාට උන් මොකුත් කරන්නේ නැහැ. හැබැයි ඒ හරියේ ඉන්න අරාබි මිනිස්සු ටිකක් බැරිම තැන ඇවිල්ල ඔක්කොම ටික එලෙව්ව. හැබැයි ආයෙත් මුන් එතනට සෙට් වෙනවා. ",
            "likes": "+40"
        },
        {
            "comment": " ඇත්ත. මොනතරම් නීති තදයි කිව්වත් අවශ්‍ය කෙනාට අවශ්‍ය දේ මේ රට වල තියෙනවා. ඩුබායි වල රමාඩා හෝටලය ළඟ by lane එකේ රෑට බාගෙට ඇඳුම් ඇඳන් Russian, Thai, Chinese ගෑනු සැරිසරනවා. Al Fahidi Metro Station එක ළඟත් ඒ වගේමයි. දිළිසෙන්න මේක් අප් දාලා පපුවෙන් බාගයක් එළියෙ දාගෙන ඉන්න හැටි දැක්කම මේ අරාබියද කියලා හිතෙනවා. ඒ අවට තියෙන 2-3 Star hotels සේරම රන් වෙන්නෙ ඔය බිස්නස් එකෙන් තමයි. අපේ ගෑනු නම් ඔය අවට නෑ (ප්‍රසිද්ධියෙ). ඒ අය විකිණෙන්නෙ hotels වලට ගෑනු ගෙනියන අයට නෙමෙයි. Indian, Pakistan, Bangladesh කුලී කාරයන්ටයි ටැක්සි ඩ්‍රයිවර්ලාටයි තමයි. කණගාටුයි කියන්න නමුත් මේක තමයි ඇත්ත. ",
            "likes": "+50"
        },
        {
            "comment": " Patta talka malli ",
            "likes": "+12"
        },
        {
            "comment": " මෙතන තව දෙයක් තියනවා.මෙහාට ලංකාවේ ඉදලා එන සහෝදරියන් ගොඩක් එන්නේ ඔබ කියන ආකාරයට විකිනෙණ්න නෙමෙයි.ගෙයක් දොරක් හදා ගන්න.දරුවන්ට උගන්වන්න .ඒත් අන්තිමට එ තත්වයට පත් වෙන්න මුලින්ම බලපාන්නේ මේ රටේ ගෘහස්ථය තුලදි අරාබිකාරයන්ගෙන් වෙන හිරිහැර .නොදන්නවා උනාට බොහො ගෙවල් තුලදි අපේ අය එ ආගමට පවා හරවා ගන්නවා.හාම්පුතාගෙන් වෙන හිරිහැර වලට අකමැති උනොත් කකුල් අතපය කඩනවා.නැත්නම් කරදර කරලා එළියට දානවා.එම්බසියේ පිහිටකුත් නැහැ.ර්සමහරුන්ට ආපහු යන්න බැහැ.ගිවිසුම කඩලා ආවොත් ඒජන්සියට ගෙවන්න සල්ලි නැහැ .ඉතින් එ වගේ තත්ත්වයක් උඩ සමහරුන්ට විකිනෙණ්න වෙනවා.ඒකට ගොඩක් වෙලාවට බලපාන්නේ මෙහෙදි වෙන ගෘහස්ථ හිරිහැර .අරාබිකාරයන්ගෙන් වෙන එ දේ ඔබ නොදැක්කාද? ",
            "likes": "+15"
        },
        {
            "comment": " මෝඩයෝ අරාබි කාරයෝ නෙවෙයි මොන රටේ එකත් ගැහැණු පිරිමි එකට තනිවෙනකොට තනියම සෙට් වෙනකොට ඔය වගේ දේවල් වෙනවා. ඇයි උබ ශුද්ධවන්තයද ? ඇයි බන් ඉතින් ඔය චාන්ස් ගන්න අපේ කෙල්ලෝ වැඩට යවන්නේ. සාමාන්යෙන් තමන්ට හරියට පවුලකට කන්න දෙන්න දන්නේ නැති පොන්සියෝ තමයි ගෑනිව රට යවන්නේ ",
            "likes": "+7"
        },
        {
            "comment": " වස්සෝ මම කිවුවේ ගැහැණු කෙනෙක්ට මුහුණ දෙන්න වෙන ගෘහස්ත හිරිහැර කරදර ගැන මිසක් ගැහැණු පිරිමි එකට ඉන්න කොට පෞද්ගලිකත්වය නිසා හැසිරෙන හැටි නෙමෙයි.අනික මොන රටෙත් මෙහෙම තමයි කිවුවත් අනික් රටවලට වඩා මැදපෙරදිග ගෘහස්ථ හිරිහැර කරදර වැඩියි කියලා නොදන්න තරම් බබෙක්ද උඹ?මැදපෙරදිග කලාපයේම තියන් ඊශ්‍රායලයේත් ලංකාවේ මිනිස්සු ගෘහස්ථ සේවයේ ඉන්නවා.බටහිර රටවල ඉගෙන ගන්න ගමන් පාට්ටයිම් ජොබ් කරන මිනිස්සු ඉන්නවා .එත් එ රටක මෙහෙම අතපය කඩලා මරලා කියලා අහන්න වෙන සිද්ධි නැතිතරම්.අනික එ වගේ රටකට මොන රටකින කෙනෙක් සේවයට ආවානම් අවශ්‍ය සේවය නොලැබුනොත් හිරිහැර කිරිම් කරදර කිරිම් හො එම්බසියේ පාලම් බොක්කු යට හිරකිරිම් නැහැ.ලොකු ගානක් වියදම් කරන එක පැත්තකින් දාලා සතියකින් ලංකාවට එවනවා.එ වගේම ගෙදර අතපය හොදට තියන පිරිමියා පවුල පෝශණය කරනවා නම් මෙහෙම දේවල් නැහැ . ",
            "likes": "+16"
        },
        {
            "comment": " \"අන්න පිරිමි \" ",
            "likes": "+16"
        },
        {
            "comment": " මෙතන සැමියා නිවැරදි ඇති. එත් ඉතින් මොනවා උනත් මටනම් පව් කියල තමයි හිතෙන්නේ මේ ගැණු කෙනා ගැනත්. ",
            "likes": "+13"
        },
        {
            "comment": " උබ ගැන ආඩම්බරයි සහෝදරයා ",
            "likes": "+5"
        },
        {
            "comment": " oya rata pilikawa tawa toka kalayak yanakota ibema nawatie. ",
            "likes": "+5"
        },
        {
            "comment": " geniwa rata yawapu nisa u pirimiyek newe.geni walaththakame gihipu nisa amma kenakuth newe.un dennagema weradi thiyenawa.maha eunge weradi walata duk widinna wenne asrana daruwanta.eka nisa pirimi thopi geniwa rata noyawa pirimiyek wage jiwath wennath.genu daruwek heduwanan amma kiyana ekata sadaranayak karannath igena ganiw. ",
            "likes": "+3"
        },
        {
            "comment": " menna niyama pirimi niyama piyak adambarai. vasthuwata thannah novee hitiyata. ",
            "likes": "+3"
        },
        {
            "comment": " Niyama pirimiya nam rata yawanna kalin oya tika karanna thibbane ...ganiwai lamai wai bala gena. ",
            "likes": "+1"
        },
        {
            "comment": " Meya hari unath weradi unath marila thiyenne kuwait prison eke wahala kadan wetilanan kuwait government eken wandiyak lebenna one. Eka daruwannta lebenna one even they accept or not. ",
            "likes": "+2"
        },
        {
            "comment": " geniwa rata yawapu nisa u pirimiyek newe.geni walaththakame gihipu nisa amma kenakuth newe.un dennagema weradi thiyenawa.maha eunge weradi walata duk widinna wenne asrana daruwanta.ekanisa pirimi machanla geniwa rata yawala pirimi kama nethikaraganna epa.genu thopi daruwek heduwanan amma kenk kiyana ekata sadaranayak karanna. ",
            "likes": "+2"
        },
        {
            "comment": " ANE E UNATA E RATTARAN BADU TIKA ARA AHINSAKA DARUWANTA HARI DENNA. MAN AHALA TIYANAWA OWA HORAKAM KALOT MAGIYA KENA PRETA ATMEN AWITH KARAPU EKAGE MULU JEEVITEMA NATIWENA VIDIHATA WADA KARANA WA KIYALA E NISA EKA AYTI AYONTAMA DENNA ",
            "likes": "+1"
        },
        {
            "comment": " 99% ladies get involve with bangaldesh pakisthan & indians very less with our guys.Its very less in KSA due to the law of country... ",
            "likes": "+1"
        },
        {
            "comment": " hoda welawata srilankan hitapu sabapathi siranige malli nehe....Nethnam rathran tikata baduma thama. ",
            "likes": "+1"
        },
        {
            "comment": " uba niyama pirimiyek ban. methana inna godak un badalana. thama atha pavichchi karana un. un thama uda paninne. badapu un dannawa daru duka, gani dala giyama thiyana duka. uba elama kollek. panapitin bari velawath awanam ubata maranna wenawa ",
            "likes": "0"
        },
        {
            "comment": " රත්තරං බඩු ටිකක් එක්කම ආපු මිනිය නිසා රජය හරි සතුටින් භාරගන්න ඇති ආදහනය කිරීමේ වගකීම නම්. රවියාට ගෑණියෙක්ගෙ රත්තරං බඩු හරි කමක් නැහැනේ සල්ලි නම් කොහෙන් හරි ",
            "likes": "0"
        },
        {
            "comment": " මේ ඔබේ දරුවන්ගේ අම්ම නේද? ",
            "likes": "-2"
        },
        {
            "comment": " I AM MUSLIM, BUT I AGAINST BY SAY SHARIA LAW, MOST OF THE MUSLIM COUNTRIES UN-HUMAN CRUEL PUNISHMENT SUCH A BEADING, STONING Etc..  * MUSLIMS BY WEARING WHITE DRESS & SAYING HAJJ KILLING & BATHING FROM ANIMALS BLOOD.  EVEN IF YOU SHOW LOW & KINDNESS TO ANIMAL... THAT IS THE PLACE THAT YOU BELIEVE GOD, HEAVEN.  I DO NOT BELIEVE THERE IS GOD. IF GOD IS THERE THAT IS NEW BORN BABY TO SMALL CHILD.  GOD IS SIMILAR TO SMALL CHILD. GOD CAN NOT HELP TO HUMAN OR ANIMAL WHEN DIE BY KILLING OR NATURAL DISASTER..... ",
            "likes": "-4"
        },
        {
            "comment": " Brother you stated that you're muslim I don't know whether you muslim or not before you comments about anything. First learn about the subject. What you're commented is wrong. ",
            "likes": "+6"
        },
        {
            "comment": " He is not believe in GOD . how can he be a Muslim.He is an Atheist ",
            "likes": "+8"
        },
        {
            "comment": " So u havnt any god,even budda isn't similar to smalll child,even allah isnt similar to small child,also in tamil gods,jesus also aren't similar to small child,so u havnt a religion ,so how do u tell that u r a muslim?u r not a muslim.u r a non muslim & u havnt a legal religion ,dont spread racism in our country ",
            "likes": "+3"
        },
        {
            "comment": " Raththaran badu tikath welaluwada danne nene.... Hukkkkezzzz ",
            "likes": "-6"
        },
        {
            "comment": " මේ කියන කතාව ඇත්ත නම් ගෑනිගේ මිනියට ගල් ගහලා තමයි වලලන්න ඕන. මොකද බොහෝ විට වෙන්නේ එවැනි අවස්ථා වලදී දරුවන් අනාථ වෙන එක.... ",
            "likes": "-9"
        },
        {
            "comment": " එහෙනම් උබ බාර ගනින් ",
            "likes": "+8"
        }
    ]
}