{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/28/2022 01:45:00 PM",
    "Headline": "\nවසර හතකට පෙර අත්හැර දැමුණු SPACEX රොකට්ටුවක් සඳ මතට කඩා වැටීමේ අවදානමක්\n",
    "News Content": "\nසුප්‍රසිද්ධ ව්‍යාපාරික එලෝන් මස්ක්ට අයත් SpaceX සමාගම මගින් මෙහෙයුම් හමාර කර අත්හැර දැමුණු Falcon 09 රොකට්ටුවක් ලබන මාර්තු මාසයේදී චන්ද්‍රයා මතට කඩා වැටීමට නියමිතව ඇතැයි ඒ පිළිබඳ විශේෂඥයෝ පවසති. 2015 වසරේදී  මෙම රොකට්ටුව මගින් NASA ආයතනයේ DSCOVR (Deep Space Climate Observatory) අභ්‍යවකාශ දේශගුණ නිරික්ෂණ චන්ද්‍රිකාව කක්ෂගත කළ අතර, අනතුරුව එම රොකට්ටුව පෘථිවි කක්ෂයේ අතින් පිහිටි අභ්‍යවකාශයේ අත්හැර දැමුණි. එතැන් පටන් මෙම රොකට්ටුවේ දෙවැනි කොටස හෙවත් බූස්ටර් කොටස අභ්‍යවකාශය මත පාවෙමින් තිබූ අතර, ඉන් කොයියම් මොහොතකදී හෝ හානියක් ඇතිවීමේ අවස්ථාවක්ද පැවතුණි.එම අවස්ථාවේ සිටම මෙම රොකට්ටුවේ ගමන් මාර්ගය සම්බන්ධයෙන් අවධානයෙන් පසු වූ ගගනගාමී බිල් ග්‍රේ පසුගියදා තොරතුරු අනාවරණය කරමින් මම රොකට්ටුව ලබන ම දී පමණ චන්ද්‍රයා මතට පතිත වෙනු ඇතැයි සඳහන් කර තිබේ.\n \n\n\n \n ඔහු පවසන ආකාරයට මේ ජනවාරි මාසයේදීද එය චන්ද්‍රයා සමීපයෙන් ගමන් කර තිබේ.\"මේ රොකට්ටුව චන්ද්‍රයා සමීපයෙන් ගමන් කරලා සතියකට පස්සේ සිදුකළ තවත් අධ්‍යයනයේදී මෙම රොකට්ටුව ලබන මාර්තු 04දා චන්ද්‍රයාගේ අදුරු ප්‍රදේශය වෙත කඩා වැටෙන බව අපි හඳුනා ගත්තා. එහිදී එය පැයට කිලෝමීටර් 9,000ක පමණ වේගයකින් චන්ද්‍රයා හා ගැටේවි.\" ගගනගාමී බිල් ග්‍රේ සදහන් කරයි. මේ වනවිට NASA ආයතනයේ මූල්‍යමය දායකත්වයෙන් ක්‍රියාත්මක අභ්‍යවකාශ ආවේක්ෂණ වැඩසටහන හෙවත් Pluto ව්‍යාපෘතිය යටතේ අභ්‍යවකාශයේ පවතින ග්‍රාහක සහ ආපදාමය වස්තූන්ගේ ගැටීම් පිළිබඳව ගණනය කිරීම් සිදුකරයි. කෙසේ වෙතත් මෙම රොකට්ටුව චන්ද්‍රයා හා ගැටෙන අවස්ථාව සහ එහි බලපෑම සිදු කෙරෙන මෙම පුරෝකථනයන්ට වඩා යම් වෙනසක් සහිතව සිදුවීමේ හැකියාවක් පවතින බවත් පෙන්වා දෙන බිල් ග්‍රේ, දැනට සිදුකර ඇති ගණන් බැලීම් අනුව මෙම රොකට්ටුව අනිවාර්යයෙන්ම එදින චන්ද්‍රයා වෙත පතිත වීම සිදුවන බවත් අවධාරණය කර සිටියි.\n \n\n\n \n\"මම මේ අභ්‍යවකාශ අපද්‍රව්‍ය දිහා අවුරුදු 15ක් පුරා බලාගෙන ඉන්නේ. මෙය තමයි. අපිට චන්ද්‍රයා මත දැන දැනම සිදුවන ගැටුමක් දකින්න තිබෙන අවස්ථාව.” යනුවෙන්ද පවසයි.මේ අතර මෙවැනි ආකාරයට අත්හැර දැමුණු චන්ද්‍රිකා සහ රොකට්ටු ඇතුළු වස්තූන් 50කට ආසන්න ප්‍රමාණයක් අද වනවිට පෘථිවියේ කක්ෂයේ අතින්ම පාවෙමින් තිබෙන බවත්, ඒවා තවමත් කිසිවෙකු විසින්වත් නිරීක්ෂණයට ලක්කර නොමැති බවත් ඔහු පෙන්වා දෙයි.\"60, 70 සහ 80 දශකවලදී තමයි, මේ පෘතුවි කක්ෂයට ඈතින් පිහිටි අභ්‍යවකාශයට යැවුව. ඒවා එහිම අත්හැර දැමුණා. දැන් තමයි, අපි මේවායින් කිහිපයක් ගැන සොයන්න පටන් අරගෙන තියෙන්නේ. ඒත් ගොඩක් වස්තු දැන් එහි හොයාගන්නත් නෑ, සමහර ඒවා එහි නෑ. සමහර වීට ඒවාත් අපි නොදැනුවත්වම චන්ද්‍රයා මතට වැටෙන්න ඇති.” යනුවෙන්ද ගේ වැඩිදුරටත් පවසයි.මෙලෙස චන්ද්‍රයා හා ගැටීමට නියමිත SpaceX හි Falcon 9 රොකට්ටුවේ බර ටොන් හතරක් පමණ වෙයි. ඒ අනුව මෙම ගැටීම පෘථිවියේ සිට එම අවස්ථාවේදීම පැහැදිලිව දැකගත නොහැකි වෙනු ඇතැයිද විද්‍යාඥයන් පවසයි. එහෙත් මෙම ගැටීම නිසා ද ඇතිවත ආවාටය නිරික්ෂණය කිරිමේ අවස්ථාවක් ලැබෙනු ඇතැයි ඔවුන් විශ්වාසය පළ කරයි. එහිදී දැනටමත් චන්ද්‍රයාගේ කක්ෂයේ තිබෙන NASA ආයතනයේ Lunar Reconnaissance Orbiter යානය හෝ ඉන්දියාවේ Chandrayaan-2 මගින් එම සෝදිසි සිදුකළ හැකිය යන්න ඔවුන්ගේ අදහස වී තිබේ. කෙසේ වෙතත් මෙම රොකට්ටුව හේතුවෙන් එම යානා වෙතද තර්ජනයක් එල්ල වී ඇතැයි ඉන්දියානු මාධ්‍ය ඊයේ සඳහන් කර තිබුණි. \n",
    "URL": "https://www.gossiplankanews.com/2022/01/A-SPACEX-rocket-abandoned-seven-years-ago-is-in-danger-of-crashing-into-the-moon.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " චිචීව මතක් වුනේ මට විතරද? ",
            "likes": "+69"
        },
        {
            "comment": " Api okkotamaaa ",
            "likes": "+21"
        },
        {
            "comment": " Matath😂😁😂😁 ",
            "likes": "+4"
        },
        {
            "comment": " ඇමෙරිකාව යවපුවා හදට වැටුනාට අපේ චිචී යවපුවා වැටුනෙ ඇන්ඩ්‍රොමිඩා ගැලැක්සි එකේ 🌙 කට හරිද! ",
            "likes": "+42"
        },
        {
            "comment": " අපේ ආචාර්ය චිචිය කලින් දැනුවත් කලා නම් රොකට්ටුවේ දිග පළල මැනල බර කිරල දේව හස්තයකින් මෙන් මැද මූලනට ගොඩබාල දෙනව නේ. අභ්යවකාශ අපද්‍රව්‍ය ගැන ආචාර්ය උපාධියෙන් වැඩක් ගන්නත් තිබුණා ",
            "likes": "+33"
        },
        {
            "comment": " උඹල ඔක්කොටම මම මේ අන්තිම වතාවට කියන්නෙ. මේක උඹලගෙ දේපලක් නෙමෙයි. මීට පස්සෙ කුනු විසිකරල අහු උනොත් සඳ මිදුලට එවනව. අනික, ඔය එක එක කුනු විසිකරාම කොහොමද යකෝ අපි යවපු චන්ද්‍රිකාව හදිසියේ හරි හඳට කඩා වැටුනොත් අපේ එකේ කෑලි ටික අඳුන ගන්නේ. ",
            "likes": "+23"
        },
        {
            "comment": " Come on. There is no risk of this touch down. They are expecting it and no effect on living beings on earth. And, we all know that there is no evidence for life on moon. What is the risk then?? The real risk for us as people in earth is collapsing this f$$king thing on us in earth instead of moon. Moon is our silent protector for millions of years even in the past. It has blocked several objects which came to collapsed on earth. ",
            "likes": "+5"
        },
        {
            "comment": " CHIKCHIEE MALLI chance ekak ratata dollars geenna ",
            "likes": "+5"
        },
        {
            "comment": " චිචි යගේ රොකට් එක වැටුනේ ඉතින් කොහාටද කියල දන්නවනේ ඉතිං .... ",
            "likes": "+4"
        },
        {
            "comment": " parliament ekata wetunoth .225ta goda ",
            "likes": "+3"
        },
        {
            "comment": " Rocket eka gena oyatharam wada venne ahawal dekatada? Ape rateth inne nam darapu rocket karayek Medamulane R.R kiyala ",
            "likes": "+1"
        },
        {
            "comment": " ඊලග මෙහෙයුම වියයුත්තෙ ,ජීවත් වෙන්ඩ බැරි ග්‍රහලෝකයකට පෘතුවියේ කසල ගොඩ කිරීමයි,, ",
            "likes": "-1"
        }
    ]
}