{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2017 08:31:00 AM",
    "Headline": "\nබැඳුම්කරයෙන් ඊපීඑෆ් එකට කෝටි 1400ක පාඩුවක්‌\n",
    "News Content": "\n\n\nශ්‍රී ලංකා මහ බැංකුවේ බැඳුම්කර අක්‍රමිකතාව නිසා සේවක අර්ථසාධක අරමුදලට (ඊපීඑෆ්) රුපියල් කෝටි 1400 කට අධික අතිවිශාල අලාභයක්‌ සිදුව ඇතැයි මහ බැංකුවේ සේවක අර්ථසාධක අරමුදල් දෙපාර්තමේන්තු ආරංචි මාර්ග සඳහන් කරයි.\n\nඅර්ථසාධක අරමුදල් දෙපාර්තමේන්තුව විසින් එක්‌තරා ප්‍රාථමික නියෝජිත ආයතනයක්‌ විසින් කලින් මිලදී ගෙන තිබූ භාණ්‌ඩාගාර බැඳුම්කර මිලදී ගැනීම (ද්විතීයික වෙළෙඳපොළේදී) නිසා මේ අලාභය සිදුව ඇතැයි ද එම අරමුදල විසින් භාණ්‌ඩාගාර බැඳුම්කර වෙන්දේසියේදී සෘජුවම භාණ්‌ඩාගාර බැඳුම්කර මිලදී ගත්තා නම් \n\n\n\nමේ අති විශාල අලාභය සිදු නොවීමට ඉඩ තිබුණ බව ද බැංකුව විසින් දැනට කරන ලද සොයා බැලීමකදී අනාවරණය වී තිබේ.\n\nමෙම අලාභයන්ට තුඩු දී ඇති භාණ්‌ඩාගාර බැඳුම්කර බොහොමයක්‌ අර්ථසාධක අරමුදල විසින් මිල දී ගෙන ඇත්තේ දැනට බැඳුම්කර වංචාව සම්බන්ධයෙන් චෝදනා එල්ල වී ඇති පර්පෙචුවල් ට්‍රෙෂරීස්‌ සමාගමෙන් බව ද එම ආරංචි මාර්ග හෙළිකරයි. මේ අලාභ පිළිබඳ තොරතුරු දැනටමත් මහ බැංකුවේ මුදල් මණ්‌ඩලයට ද වාර්තා කර ඇතැයි ද දැන ගන්නට ඇත.\n\nඅර්ථසාධක අරමුදලේ සිදුව ඇති මෙම භාණ්‌ඩාගාර බැඳුම්කර අක්‍රමිකතා ගැන දැනටමත් ශ්‍රී ලංකා මහ බැංකුව විසින් පරීක්‍ෂණයක්‌ ද ආරම්භ කර ඇති අතර, එහිදී මහ බැංකුවේ නිලධාරීන් ද පරීක්‍ෂණයට භාජන කෙරෙන නිසා මහ බැංකුවෙන් පරිබාහිර පරීක්‍ෂණයක්‌ පවත්වන ලෙස මහ බැංකුව ඉල්ලා ඇතැයි වාර්තා වේ.\n\nමෙසේ අර්ථසාධක අරමුදලේ බැඳුම්කර ගනුදෙනු ගැන පරීක්‍ෂණයක්‌ ආරම්භ වීමත් සමඟ එම ගනුදෙනුවලට සම්බන්ධ යෑයි කියන මහ බැංකු නිලධාරියකු මහ බැංකු සේවයෙන් ඉල්ලා අස්‌ වීමට සූදානම්වී ඇති බවත් එහෙත් දැනට පරීක්‍ෂණයක්‌ යන නිසා ඔහුගේ ඉල්ලා අස්‌වීම පිළිගෙන නැති බවත් මහ බැංකුවේ සේවක අර්ථ සාධක අරමුදල් දෙපාර්තමේන්තු ආරංචි මාර්ගවලින් තවදුරටත් වාර්තා වේ.\n\nශ්‍යාම් නුවන් ගනේවත්ත (දිවයින)\n\n",
    "URL": "https://www.gossiplankanews.com/2017/01/1400-epf-tresury-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අකුලොලම පලයල්ලා. අපි මහන්සියෙන් හම්බ කරපු සල්ලි ",
            "likes": "+275"
        },
        {
            "comment": " අකුලවන්න දෙයක් වත් ඉතුරුකරන එකක් නෑ අපේ මිස්ටර් ක්ලීන් මයි හිතේ ",
            "likes": "+192"
        },
        {
            "comment": " කාටද යකෝ මේවා හොයන්න ඕනේ? මේවා වැඩක් නැහැ. හොයපන් වාහන අවභාවිතා ගැන. මේවා සිල්ලර හොරකම්. ",
            "likes": "+122"
        },
        {
            "comment": " දැන් යහපාලන යුගය නෙමෙයි තිරසාර සංවර්ධන යුගයක් කියල නම වෙනස් කරගෙන ",
            "likes": "+69"
        },
        {
            "comment": " ඔව් ඔව් තිරෙන් එහා පැත්තෙ තමයි සාරය..අපි නොදන්න මුංගෙ සංවර්ජනය.. ",
            "likes": "+42"
        },
        {
            "comment": " හා හා ඉන්න මල්ලිලා අපි වාහන අව භාවිතා කරපු කම්බ හොරු ටික ඇතුළට යවන්න තියනවා ඊට පස්සෙ බැඳුම්කර හොරු අල්ලමු ... ",
            "likes": "+47"
        },
        {
            "comment": " රනිල් හොරා වුනා කියලා මහින්ද සුදනා වෙන්නේ නෑ.. ",
            "likes": "-15"
        },
        {
            "comment": " Hari dukai. Duppath minisunge salli thamai kelinne ",
            "likes": "+11"
        },
        {
            "comment": " පාර්ලිමේන්තු වෙන් මේක අපි නැවත අයකරගත යුතුයි!!!! ",
            "likes": "+7"
        },
        {
            "comment": " මේක යට යන්න තියෙද්දි මහින්ඩ ඇතුලු නඩේ කටක්වත් නෑර ඉද්දි එලියට ගත් සහ තවමත් සටන් කරන සුනිල් හදුන්නෙත්ති ඇතුලු ජවිපෙට අපේ ප්‍රනාමය 2020 දී අපේ චන්දය ඔබලාට. ",
            "likes": "-65"
        },
        {
            "comment": " pahara jVP ekata chande deela apahu meni maranna licen dennada hadanne. ",
            "likes": "+29"
        },
        {
            "comment": " e issara ban ",
            "likes": "-22"
        },
        {
            "comment": " අනේ බන් ජේ.වී.පී කාරයොත් කරන්නේ හෙන බොරුව. අනුර කුමාර ජනවාරි වල ආණ්ඩුව රත් කරනවා කිව්වා. ඇත්තටම දැන් ආණ්ඩුව රත් වෙලාද බන්?  මන් දන්නේ නැති හින්ද අහන්නේ. ",
            "likes": "+7"
        },
        {
            "comment": " ei ban minssu mekata dislike danne?????? ",
            "likes": "-12"
        },
        {
            "comment": " Me rate harak ne ban inne. ekai. munta mataka ne ne wasantha samarasinghala mekata karan aragalaya. pin bathala inna ratak kohe hadendada ban. ",
            "likes": "-6"
        },
        {
            "comment": " අනේ අපේ මිස්ටර් ක්ලීන් අර්තසදකයටත් කෙලිය එහෙනම් . මුට වැහි නැති හෙන ගහන්න ඕන ",
            "likes": "+145"
        },
        {
            "comment": " කෝ බන් වන්ෂොට් අයියා ",
            "likes": "+125"
        },
        {
            "comment": " යහපාලන රජයෙන් කරපු නිසා අපි සද්ද නැතිව ඉමු. ",
            "likes": "+93"
        },
        {
            "comment": " එකටත් කෙලිය එහෙනම්, එච්චරයි එකතු වෙච්ච දෙකට තිබ්බේ එකත් ඉවරයි..ඉදින් මක බවිලම පලයන් ඕකුන්ව ",
            "likes": "+74"
        },
        {
            "comment": " 1 ඒකටත් කෙලියා නෙවෙයි, හැමෝම කෙලින්නේ ඔිකටයි, ලංකාවෙි විශාලම අරමුදල නිසා. අප්පච්චි බංකොලොත් ග්‍රීක බැදුමිකර වල අායෝජනය කරලා ලොස්ටි වුනෙත් ඔිකේ සල්ලි තමා. ",
            "likes": "-18"
        },
        {
            "comment": " අපි අසරණ වෙලා වගේ හිතට දනනෙනවා බුදු හැමදරුවනේ ..!! ",
            "likes": "+45"
        },
        {
            "comment": " ඉල්ලා අස්වෙලා මදි ඔව්වුන්ගේ ගෙවල් දොරෝවල් පවා රාජසන්තක කරන්න ඕනේ (මෙයට සම්බන්ද නම්)  පොඩි ළමයෙකුටත් තේරෙන දේ කොහොමද අදික පඩියක් ගන්න Professional මේ අයට නොතෙරුනේ ",
            "likes": "+25"
        },
        {
            "comment": " if the figures are correct thats slightly less than USD 100 million. cost of mattala airport was around USD 210 Mllion.  well done YAHAPALANAYA...with 1 transaction you bested 50% of mattala cost...!!  whatever said and done, during construction of mattala there was economic activity there was direct employment in the construction sector, contractors, sub contractors, material suppliers all the way down to people selling rice packets to workers.  was there any trickle down benefit from the bond scam? ",
            "likes": "+24"
        },
        {
            "comment": " Not trick, huge benefit to Mahendran and his mates (i mean, mates behind the screen) ",
            "likes": "+7"
        },
        {
            "comment": " the rumor is  UNP was virtually bankrupt with all those losses over the years and no funds for future campaigns and the party was being financed by 2 politico- businessmen.  once in power this deal was executed to plow back proceeds to their funds also one of that politico-businessman was given a VIP ministerial role and no matter how much he screws up he is protected by RW.  As i said its only a rumor..... ",
            "likes": "+4"
        },
        {
            "comment": " Dear Mate you are 100% correct not only that , having another airport we see results now. ",
            "likes": "+5"
        },
        {
            "comment": " අයුතු ලාභ සියල්ල නැවත අය කර ගත යුතුයි.ජනාධිපති තුමා මේ ගැන තදින් ක්‍රියා කරයි කියා අවංකව බලාපොරොත්තු වෙනවා.යහපාලනය ක්‍රියාවෙන් ඔප්පු කල යුතුයි. ",
            "likes": "+20"
        },
        {
            "comment": " යහපාලනය? මේ වචනේ ඇහෙද්දී දැන් හිනා යනවා. ",
            "likes": "+80"
        },
        {
            "comment": " දැන් යහපාලන යුගය නෙමෙයි තිරසාර සංවර්ධන යුගයක් කියල නම වෙනස් කරගෙන ",
            "likes": "+20"
        },
        {
            "comment": " ඔව් ඔව් තිරෙන් එහා පැත්තෙ තමයි සාරය..අපි නොදන්න මුංගෙ සංවර්ජනය.. ",
            "likes": "+9"
        },
        {
            "comment": " Oya korala thoyenne Yahapalanen thamai maye puthe...pau maye putha thama ekawath therum ganna ba chooti patiyata ",
            "likes": "+7"
        },
        {
            "comment": " Meka karapu evunta hena hathama gahapan ! ",
            "likes": "+12"
        },
        {
            "comment": " Captain of clean, cleans every thing in Sri Lanka to the last rupee. People send this Gang home, (jail) ",
            "likes": "+10"
        },
        {
            "comment": " Ane hutan perpetual eke ad eka nam un apita gewanawa wage. ",
            "likes": "+8"
        },
        {
            "comment": " කාලකන්නි බලු හැතිකරයට හෙනම ගහපිය. ",
            "likes": "+6"
        },
        {
            "comment": " 33 kotiyak dewiyo innawane... eka deyyek gen 42.42 Rs gane tax ekak gahuwanam hari ",
            "likes": "+5"
        },
        {
            "comment": " Transaction was only 10 Billion , how can EPF lost 14 Bn ( Kotiyak kiyanne 10 Mn Koty 1400 KIYANNE 14,000 Mn - 14,000,000,000 = 14 Bn ) the loss was manipulated need correct figure ",
            "likes": "+2"
        },
        {
            "comment": " Maha Banku Badunkarayama 10 Bn kohomada EPF ekata 14 bn PADU WUNE ",
            "likes": "+2"
        },
        {
            "comment": " Sudda awith ayeth lankawa alluwoth lankawa diyunu wenawa.. Aparade ape ayata me rata palanaya karanna baa.. ",
            "likes": "0"
        },
        {
            "comment": " Henama gahapiya ",
            "likes": "0"
        },
        {
            "comment": " laka lakka lake /// ",
            "likes": "0"
        },
        {
            "comment": " ඔය වාර්තාකාරයා මහා ආර්ථික විද්වතා වගේනේ ඉන්නේ. ඉතින් දෙන්නකො බලන්න හොඳ ආර්ථික විග්‍රහයක්, ආරංචි මාර්ග අරක මේක නොකියා. මොකද එයාටත් ශුවර් නැද්ද ලිව්වට? අනික බං හරියටම අලාභයක් වෙන්න නම් මේ බැඳුම්කර විකුණන්න එපායැ. ඉතින් විකුණන්න කලින් කොහොමද අලාභයක් හදන්නේ? ",
            "likes": "-16"
        },
        {
            "comment": " Ranil for Presidency..... ",
            "likes": "-18"
        }
    ]
}