{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/27/2022 10:11:00 PM",
    "Headline": "\nඕස්ට්‍රෙලියානු සංචාරය සඳහා පුහුණුකරු රුමේෂ් උපාය මාර්ගික පන්දු පුහුණුකරු මාලිංග\n",
    "News Content": "\nඑළැඹෙන ඕස්ට්‍රෙලියානු සංචාරය සඳහා ශ්‍රී ලංකා කණ්ඩායමේ තාවකාලික පුහුණුකරු ලෙස රුමේෂ් රත්නායක මහතා පත් කර තිබේ. එසේම ඕස්ට්‍රේලියානු තරඟාවලිය සඳහා සඳහා ශ්‍රී ලංකා පන්දු යැවීමේ උපාය මාර්ග පුහුණුකරු ලෙස ලසිත් මාලිංග මහතා පත් කර තිබේ  පෙබරවාරි 11 සිට 20 දක්වා තරග පහකින් සමන්විත තරගාවලිය ක්‍රීඩාංගණ තුනක් ඔස්සේ පැවැත්වේ සිඩ්නි ක්‍රිකට් ක්‍රීඩාංගණය,ඕවල් සහ මෙල්බර්න් ක්‍රිකට් ක්‍රීඩාංගණ ඒවාය.\n\n \n\n\n \nරුමේෂ් රත්නායක ස්වයං හුදකලාව සිටින බැවින් කන්ඩායම සමග ඕස්ට්‍රෙලියාවට නොයන නමුත් පසුව එක්වනු ඇත.ශ්‍රී ලංකා හිටපු වේග පන්දු යවන ක්‍රීඩක ලසිත් මාලිංග විශේෂඥ පුහුණුකරුවෙකු ලෙස නව කෙටි කාලීන භූමිකාව තුළ පන්දු යවන්නන්, පිටියේ හැසිරීම ගැන සඳහා උපායශීලී තීක්ෂණ බුද්ධිය සහ තාක්ෂණික විශේෂඥ දැනුම ලබා දීම වගකීම් වනු ඇත. ශ්‍රී ලංකා සංචිතය: දසුන් ශානක , චරිත් අසලංක, අවිශ්ක ප්‍රනාන්දු, පැතුම් නිශ්ශංක, ධනුෂ්ක ගුණතිලක, කුසල් මෙන්ඩිස්, දිනේෂ් චන්දිමාල්, චාමික කරුණාරත්න, ජනිත් ලියනගේ, කමිල් මිෂාර, රමේෂ් මෙන්ඩිස්, වනිඳු හසරංග, ලහිරු කුමාර, නුවන් තුෂාර, දුස්මන්ත චමීර, බිනුර ප්‍රනාන්දු, මහීෂ් තීක්ෂණ, ජෙෆ්රි වැන්ඩර්සේ, ප්‍රවීන් ජයවික්‍රම, ශිරාන් ප්‍රනාන්දු  \n",
    "URL": "https://www.gossiplankanews.com/2022/01/australia-rumesh.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කුසල් මෙන්ඩිස් වගේ අපතයො ටීම් එකේ ඉන්නකොට මැච් එකක් ආසාවෙන් බලන්න හිතෙන්නෙ නෑ. මේ වෙනකන් අපේ ටීම් එකේ කෙනෙක් ග්‍රවුන්ඩ් එකට ආව වෙලේ ඉදන් ඕකා අවුට් වෙයන් කියල හිතෙන එකම එකා ඕකා තමයි. රටේ අති බහුතරයගෙ කැමැත්තට වැඩිය ඕකයි ඕකගෙ මැනේජර්ගෙයි බලය වැඩියි. ඕකා මැච් 5ම බිංදුවටම අවුට් වෙයන්. ",
            "likes": "+45"
        },
        {
            "comment": " සහතික ඇත්ත මේවා ආසාවෙන් ඇත්තම වගේ බලන උන්ට ගහ්න්ඩ ඔනේ කුසල් ඇතුලේ බානුක එලියේ මොන විහිලුද බං මේ නාටක සල්ලි වලට නාට්‍ය පෙන්නනවා වගේ වැඩක් අද කාලේ මැච් ජීවිතේම ක්‍රිකට් වගේ මැච් බලන්ඩ යන්නේ බේබද්දො විතරයි ",
            "likes": "+11"
        },
        {
            "comment": " Dan miniha form ekey. LPL highest scorer saha dan gahana domestic toyrnament eketh hodata karanava. ",
            "likes": "+2"
        },
        {
            "comment": " මාලිට හොද අදහස් තිබ්බා පහුගිය කාලේ ඔහු ඔස්සේ තමන්ගේ දැනුම බෙදා ගත්තා බලමුකෝ දැන් කෝච් කෙනෙක් විදියට ඔහු කරන විදිය භාෂාව ප්‍රශ්නෙකුත් නැහැ නේ ",
            "likes": "+13"
        },
        {
            "comment": " මේවා ආසාවෙන් බලන උන්ට ගහ්න්ඩ ඔනේ කුසල් ඇතුලේ බානුක එලියේ මොන විහිලුද බං මේ ",
            "likes": "+11"
        },
        {
            "comment": " Kusal mendis kiyanne dakunen drive karala minihekwa happala marala panala gihin pahuwada apa gathth ekek. lasith mali.nga antih un ekka pa.huwada hina we w.ee policiyata giya muwa beraganna. ekata SLC eken wath rate neethiyenwath danduwamak dunne naha. eth eka cigeret beela nirodayana neethi kaduwa kiyala SLC eka ekwa tika kalekata thahanam kala. cricket wahalunta eka ganak naha. mu lakunu gannawanam athi. ",
            "likes": "+10"
        },
        {
            "comment": " Minihek happapu eka kohomada bn cricket valata adaala venne? ",
            "likes": "+3"
        },
        {
            "comment": " මාලින්ග යනවා කියන්නෙම කෑමක් ඉතින් ",
            "likes": "-7"
        }
    ]
}