{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/25/2016 08:17:00 PM",
    "Headline": "\nඉරානේ ඉපදුණ ඇත්ත හල්ක්\n",
    "News Content": "\nසිනමා ලෝකය කැළඹවූ ආන්දෝලනාත්මක නිර්මාණයක් වූ ඉන්ක්‍රෙඩිබල් හල්ක්ගේ චරිතය කායවර්ධන නළුවන් මේකප් සමග විශාලවී ඉදිරිපත් කර තිබේ.\n\n\n\nනමුත් සැබෑ ජීවිතයේ හල්ක්ගේ පෙනුමට සමාන පුද්ගලයෙකු ඉරානයේද ඉපදී සිටී. සජාත් ගරිඩි නමැති ඔහු 24 හැවිරිදිය. කායවර්ධන ශිල්පියෙකු වන ඔහු කිලෝග‍්‍රෑම් 155 ක් බර වෙයි. ඔහු ‘ඉරානයේ හල්ක්’ලෙසද ප‍්‍රසිද්ධය.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/06/sajad-gharibi-iranian-hulk.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මූව හොඳ අඹේවෙල ෆාම් එකට​  :D ",
            "likes": "+549"
        },
        {
            "comment": " හානී අපේ රන්ජන් අයියා වගේ ",
            "likes": "+303"
        },
        {
            "comment": " රන්ජට මු තුන් මුල්ල පැනල එක ෂොට් එකක් දුන්නම , ඔය දැන් තියෙන අමාරු හොඳ වෙයි  :D ",
            "likes": "+150"
        },
        {
            "comment": " demu demu Ranjata gemak Halkwa dammala Thummulledi....Ranja ape okkoma jadawada, horawada ada ada mulu Lankaawama ganda gassanawa...Mama Kunuharapa Wasudewa Sir. ",
            "likes": "-13"
        },
        {
            "comment": " ඔව් අන්න පොර අල්ලපු අල්ලිලට පොලිස් මාමලට කරන්න දෙයක් ඉතුරු වෙලා නැ කියහන්කෝ  :D  සූ ගාල හොරු ටික හිරේට ගාල් කරලා කියහන්කෝ . ",
            "likes": "+31"
        },
        {
            "comment": " ane ban sattambirala, umbe me comments saha gonjage thappulama athara wenasak ne, e nisa umbath u ekkama ekata eka wiyagahe bandala puran kumburak mada kalanam podi watinakamak hari labei. ",
            "likes": "+1"
        },
        {
            "comment": " අව්රුදු ගාණක් ජිම්වල මහන්සි උනාට, විවිධ බර ඉසිලීමේ එක්සර්සයිස් කලාට විතරක්ම මේවගේ ඇඟවල් හැදෙන්නෑ. ඔය ඉන්න ජාත්‍යන්තර තලයේ බොඩි බිල්ඩර්ස්ල ඔක්කොම වගේ ජිම්වල අව්රුදු ගණන් එක්සර්සයිස් කරනවාට අමතරව, දවසට වේල් 6 / 7 කාලා, එක එක ප්‍රෝටීන් වර්ග, හෝමෝන වර්ග, ස්ටෙරොයිඩ්ස් වර්ග අරන් තමා ඇඟවල් ලොකු කර ගන්නේ. 45 වගේ විතර වෙනකන් ඇඟේ ශේප් එක, ලස්සණ තියෙනවා. හැබැයි ඊට පස්සෙ ඉතින් අමුම අමු ලෙඩ්ඩු තමා!!!! ",
            "likes": "+147"
        },
        {
            "comment": " ඇත්ත. ඇඟවල් හදා ගන්න, මස් පුම්බ ගන්න, ලස්සණ වෙන්න, ශේප් වෙන්න කරන සහ ඇඟට දා ගන්න කෘතිම දේවල් වල සයිඩ් ඉෆෙක්ට්ස් එන්නේ 40 - 45 පහු උනාට පස්සෙ තමා. සමහරු අකාලයේ මිය යනවා. සමහරුන්ට ලෙඩ පිටි ලෙඩ. තව සමහරු නිකන් විකෘතියන් බවට පත් වෙනවා. නිකන් ඉන්ටර්නෙට් එකේ සර්ච් කරලා බලන්න අකාලයේ මිය ගිය බොඩි බිල්ඩර්ස්ල කොච්චර නම් ඉන්නවද කියලා. ",
            "likes": "+60"
        },
        {
            "comment": " පල ඩෝ යන්න අපේ රන්ජන් අ යි යා තාම ඉන්නේ ඌ ට 60 ට කිට්ටි කිට්ටුයි ",
            "likes": "+88"
        },
        {
            "comment": " එහෙම අපහාස කරන්න එපා බං 60ට අඩුයි කියලා 55ට වැඩියි කියපන් ධනාත්මකව. ",
            "likes": "+58"
        },
        {
            "comment": " රන්ජා කොහෙද බන් බොඩි බිල්ඩර් කෙනෙක් වෙලා හිටියෙ. ඌ ඇඟ තියෙනව කියලා පෙන්නන්නේ අව්රුදු 14-15 පොඩි එකෙකුට අඳින්න පුළුවන් සයිස් ෂර්ට් පට්ට අමාරුවෙන් ඇඳලා. අනික දැනට අව්රුදු 5කට 6කට කලින් කතාවක් ගියා රන්ජා ඇඟේ වැඩි තෙල් තට්ටුව අයින් කරන්න ඔපරේෂන්ස් වගයක් කලා කියලා. ",
            "likes": "0"
        },
        {
            "comment": " This just an another version of exercise (Body building)  And another version called body weight exercise.  It will trim your body and improve muscle mass.  That will not need any supplement or steroids and keep the body metabolism intact till u r death.  (routine has to be continued) ",
            "likes": "+1"
        },
        {
            "comment": " Siyalu sanskaarayo nesena suluya...!! ",
            "likes": "+22"
        },
        {
            "comment": " ganiwa galrolakata ahu una wage ati ",
            "likes": "+15"
        },
        {
            "comment": " මුට බඳින්න වෙන්නෙත් කාය වර්ධන ශුරියක්ම තමයි :3 හා නැද්ද මන් අහන්නේ ",
            "likes": "+84"
        },
        {
            "comment": " ඉන්ක්‍රෙඩිබල් හල්කී... ",
            "likes": "+59"
        },
        {
            "comment": " මේ ඉන්නේ , අරුත් සායම් ටිකක් දාල කොළ පාට කළා නම් මේකිට සෙට් කරන්න පුළුවන්  :D ",
            "likes": "+27"
        },
        {
            "comment": " I like play with him, sweet........ ",
            "likes": "-22"
        },
        {
            "comment": " Playing with hulk is dangerous.. If u know what I mean ",
            "likes": "+10"
        },
        {
            "comment": " කොරපන්කෝ play. තොපි වගේ එවුන්ට ලංකාවේ කොල්ලෝ හරියන්නේ නැහැ. ගල් ගහලා මරන නීති තියෙන රටවල් වල් එවුන් තමා ගැලපෙන්නේ.. ",
            "likes": "+2"
        },
        {
            "comment": " eeyaaaaaa..... ",
            "likes": "+1"
        },
        {
            "comment": " අම්මෝ වයිෆ්.?? .............එක්කො ඕනෙ නෑ ",
            "likes": "+35"
        },
        {
            "comment": " Me yaka kanne \"Pasbara\" biththarada? ",
            "likes": "+20"
        },
        {
            "comment": " maybe ",
            "likes": "+7"
        },
        {
            "comment": " ඇඟේ සයිස් එකෙන් ඒකේ සයිස් එක කියන්න අමාරු වේවි... කවුද දන්නේ හූනෙක්ගේ සයිස් ද කියලා... ",
            "likes": "+20"
        },
        {
            "comment": " Ai mokada agadakkama Asa hithuna da ? ",
            "likes": "+12"
        },
        {
            "comment": " කවුද යකෝ මගේ ෆොටෝ ගහල මටත් හොරෙන් අන්තර්ජාලෙට දැම්මේ ",
            "likes": "+15"
        },
        {
            "comment": " ඉරානේ උනාට උනුත් අපි වගේ ඇමරිකාව පොහොසත් කරනවා වගේ. ",
            "likes": "+5"
        },
        {
            "comment": " Meya kavuda ape rate inna VAT man ekka beluwama. Meya kawadawathma ahinsaka minissunge bathpathata, beheth welata kelawala thiyenawada?  Anna ekata ape VAT man. Meya mona tharam loku unath mama nam hithanne nehe meyage ammawa kavuruwath mathak karanawa kiyala.  Ekata, ape VAT man. Me rate inna hema minihama kadekata badu ganna gihilla eliyata ena gaman nitharama mathak karanne ape VAT mange ammawa.  Kohoma hari eyata den tika dawasak indala hembirissawalu honda wennema nehe kivisum koti ganak yanawalu. paw. ",
            "likes": "+4"
        },
        {
            "comment": " Sajad Gharibi Is a weight lifter (Power lifter with 25 stone), not a Bodybuilder so do not expect him to be ripped like Jay cutler or Ronnie coleman He's nick named Iranian Hulk Article is misleading... ",
            "likes": "+2"
        },
        {
            "comment": " mokakda machan oya kiyana oya handle keruwawa....mathaka thiya ganna, godak body loku aya me wadedi fail kiyala.. ",
            "likes": "+3"
        },
        {
            "comment": " Oya experience ekkenda kiyanne ",
            "likes": "+3"
        },
        {
            "comment": " Amba Hulk ",
            "likes": "+1"
        },
        {
            "comment": " Puluwan nam gihin gahapan AJ style ta ",
            "likes": "0"
        },
        {
            "comment": " Eeei Fanta bonna epa ban..bota honda naaa... ",
            "likes": "0"
        },
        {
            "comment": " Saththunge mas gilala gilala thadi wela.wadi kal inne na mehemanan.. ",
            "likes": "0"
        },
        {
            "comment": " Muwa mas karapan ",
            "likes": "0"
        },
        {
            "comment": " adaala naha ne ",
            "likes": "0"
        },
        {
            "comment": " A nam ledak .mata hithena hatiyata.... ",
            "likes": "0"
        },
        {
            "comment": " Sajad Gharibi Is a weight lifter (Power lifter with 25 stone), not a Bodybuilder ",
            "likes": "0"
        },
        {
            "comment": " Real Hulk. Good luck. ",
            "likes": "-1"
        },
        {
            "comment": " mu mokakda ",
            "likes": "-3"
        },
        {
            "comment": " ඌරු තඩිය ",
            "likes": "-3"
        },
        {
            "comment": " Moleth enga wage nam hondai ",
            "likes": "-8"
        },
        {
            "comment": " Halal Hulk ",
            "likes": "-9"
        },
        {
            "comment": " Me mokedda me ",
            "likes": "-11"
        },
        {
            "comment": " FANTA = FU..N ARBIAN NEVER TAKE ALCOHOL ",
            "likes": "-12"
        },
        {
            "comment": " Iranians are not arabs, but I wouldn't expect simple minded folk to know that. ",
            "likes": "+1"
        },
        {
            "comment": " They are called Persians learn some history ",
            "likes": "-1"
        },
        {
            "comment": " pig ",
            "likes": "-14"
        },
        {
            "comment": " Ape Gammanpila mahaththayata oyita wataa cuts thiyenawa...Eya gedaradi body eka pumbana pimbilla kawuruth dakala nathuwa athi...Pumbala pumbala wadikamata anthimata dan Weilikada inne ..Eya dan kuuduwa athuleth pumbanawada danne naa? Habai ape Wimale ayya nam Gammanpilata kalinma kiwwa wadiya pumbanna epa pipirei kiyala... ",
            "likes": "-15"
        },
        {
            "comment": " apo meya kauda incredible hulk meyata wada lokui ",
            "likes": "-21"
        },
        {
            "comment": " I love you so much ",
            "likes": "-31"
        },
        {
            "comment": " kamak nehe oya eyawa bandinnako... me wage ayata hariyata passa hodaganna/ thamange pita kahagannath be...oyata godaaak wada thiyeyiii.oya asawen karannako... ",
            "likes": "+4"
        },
        {
            "comment": " adaala naha ne ",
            "likes": "-2"
        }
    ]
}