{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2022 11:10:00 AM",
    "Headline": "\nයුක්රේන හිටපු රූපරැජිණිය යුද සටනට සූදානම්\n",
    "News Content": "\nප්‍රහාරක රයිෆලයක් සමඟින් පෙනී සිටින මේ හිටපු යුක්රේන රූ රැජින ඇනස්ටේෂියා ලෙනා යි. ඇය තම රට ආරක්ෂා කිරීම සඳහා ආයුධ අතට ගත් කාන්තාවන් 36,000ක් පමණ සමඟ එක් වූ බව ප්‍රකාශ කර තිබේ.ඇයගේ ඉන්ස්ටග්‍රෑම් ගිණුමේ පළ කර ඇති කැපී පෙනෙන පින්තූරවල ඇය යුද ඇඳුමකට සමාන ජැකට්, අත්වැසුම් සහ සටන් කලිසම් වලින් සැරසී සිටින බව පෙන්නුම් කරයි - මේවා ඇය රූපලාවන්‍ය තරඟ සඳහා අඳින ආකර්ෂණීය ඇඳුම්වලට වඩා බෙහෙවින් වෙනස් ය.\n \n\n\n \n2015 වසරේ යුක්රේන් රූ රැජින ලෙස කිරුළු පැළඳි 24 හැවිරිදි ලෙනා මෙනවිය රුසියානු ආක්‍රමණිකයන්ට  තම රටේ හමුදාවන්ට සහය ලබා ගැනීම සඳහා නිර්භීතව මුහුණ දෙන්නට සමාජ මාධ්‍ය භාවිතා කරමින් ප්‍රකාශ කර ඇත.සොල්දාදුවන් මාර්ගයක් අවහිර කරන ආකාරය පෙන්වන තවත් පෝස්ටුවක ඇය මෙසේ ලිවීය: 'යුක්රේන දේශසීමාව ආක්‍රමණය කිරීමේ චේතනාවෙන් ගමන් කරන සෑම කෙනෙකුම මරා දමනු ඇත!' යුක්රේන ජනාධිපති Volodymyr Zelensky හමුදා සමඟ ඇවිදිමින් සිටින පින්තූරයක් ද ඇය විසින් බෙදාගෙන, ඔහුව 'ඇත්ත සහ ශක්තිමත් නායකයා' ලෙස නම් කර ඇත.ව්ලැඩිමීර් පුටින්ගේ හමුදා නොමඟ යැවීමට යුක්රේනය හරහා මාර්ග සංඥා ඉවත් කරන ලෙස ලෙනා මෙනවිය පුරවැසියන්ගෙන් ඉල්ලා තිබේ. දැන් වයස අවුරුදු 30ක් ලෙස සැලකෙන මෙම නිරූපිකාව Slavistik විශ්වවිද්‍යාලයේ අලෙවිකරණ සහ කළමනාකරණ උපාධිධාරිනියකි. ලෙනා මෙනවිය තුර්කියේ නිරූපිකාවක්, රූපවාහිනී සත්කාරක සහ PR කළමනාකරු ලෙස සේවය කළාය. ඇය භාෂා පහක් කතා කරන අතර පරිවර්තකයෙකු ලෙසද කටයුතු කර ඇත.  \n \n\n\n \n\n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2022/02/Former-Ukrainian-beauty-ready-for-battle.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපේ රෝල් මොඩල් පුෂ්පිකා මිස් වගේමය්. ලංකාවට රුසියා ගහන්නේ නැතුව බයවෙලා ඉන්නේ පුෂ්පිකා මිස් හින්දය්. ",
            "likes": "+72"
        },
        {
            "comment": " HA HAA OUR QUEENS are greater than them  REMOVING CROWNS THROWING KAKKI POTS.... VISITING PRISONS..ect ",
            "likes": "+30"
        },
        {
            "comment": " අපේ රූප රාජිනියො යුද්ධ කරගන්නෙ දැන් කාලෙක ඉඳල . දැන් ආයුධ ඉවරයි , ගූ මුට්ටි වලට ඇවිත් . ",
            "likes": "+26"
        },
        {
            "comment": " යුක්‍රේන් හමුදාවට ලංකාවෙ උන් ගන්නෙ නැද්ද දන්නෑ නේ? අම්ම්ප යනව ",
            "likes": "+3"
        },
        {
            "comment": " මේව මීඩියා ශෝ විතරයි. වෙඩි 10,15ක් හරියට තියන්න පුලුවනම් කමක් නැ. රට වෙනුවෙන් යනව කියල කැමරා කාරයෙක් අරන් කොහෙට හරි ගිහින් දවසක් විතර ශූට් කරල ට්විට් කරනව. හා ඒ වාව් ශා කියල කොමෙන්ට් දාන මොඩයො ඉන්නව. අපෙ රටෙත් මදි නොකිය න ඉන්නව. හාට් රියැක්ට් දාල තියෙන ගානෙන් හිතන්න කො 🤣🤣 ",
            "likes": "-8"
        },
        {
            "comment": " ඒකට අපේ රැජිනිලා එකාට එකා මරා ගන්නවා ",
            "likes": "+22"
        },
        {
            "comment": " ලෝක අපරාද නං කරන්න හදන්නෙපා...! ",
            "likes": "+10"
        },
        {
            "comment": " කෝ අපේ අර ස්ටේජ් එකේ වළි දාගත්තු කට්ටිය? ",
            "likes": "+7"
        },
        {
            "comment": " අනේ වස්තුවේ ඔයා නිකන් වෙඩි කාලා මැරෙන්නෙ නැතුව එන්න සුදූ ලංකාවට .අපි හේනක් කොටාගෙන ඉම්මු අනුරාධපුරේ.උම්මා පරිස්සමින් ඉන්න කෙල්ලේ. ",
            "likes": "+5"
        },
        {
            "comment": " Adopt a Ukrainian before too late ",
            "likes": "+3"
        },
        {
            "comment": " අපේ රටට ආවත් ඉතින් ඒ වගේ තමා. පුෂිපිකා අක්ක දෙයි දෙන් *කෙන් දුවන්න. ",
            "likes": "+3"
        },
        {
            "comment": " Ape aluth wela rajiniwath yuddeta yawamu! ",
            "likes": "+1"
        },
        {
            "comment": " ඒකට ලංකාවෙ හිටිය, බියගුලු, ජරාපක්ෂලගෙ බියගුල්ලො පුභාට බයේ , පවුල් පිටිං ඇමරිකාවට පැනල ගිහිල්ල හැංගිල ඉදල දැං විරැවොලු. හූ හූ හූ ",
            "likes": "0"
        },
        {
            "comment": " Best strategy would be to SEDUCE Putin & Commanders and save Ukraine ",
            "likes": "0"
        }
    ]
}