{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2022 12:13:00 AM",
    "Headline": "\nයුක්රේන සහ රුසියානු කණ්ඩායම් අතර පළමු සාකච්ඡාව බෙලාරුස් බෝඩරයේදී\n",
    "News Content": "\nඉරිදා දහවල් බෙලාරුස් හි ස්වයං ප්‍රකාශිත ජනාධිපති ඇලෙක්සැන්ඩර් ලුකෂෙන්කෝ යුක්රේනයේ ජනාධිපති වොලොඩිමියර් සෙලෙන්ස්කි ඇමතූ අතර, රුසියාව සමග සාකච්ඡා ඇරඹීමේ මැදිහත්වීම සිදු කර තිබුණි. ඒ අනුව යුක්රේන නියෝජිත පිරිස ප්‍රිප්යාට් ගඟ අසල දේශසීමාවේ දී රුසියානු දූත පිරිස හමුවීමට එකඟ වූහ.    \"ප්‍රිප්යාට් ගඟ අසල යුක්රේන-බෙලාරුසියානු දේශසීමාවේ දී යුක්රේන දූත පිරිස රුසියානු දූත පිරිස පූර්ව කොන්දේසියකින් තොරව හමුවනු ඇති බවට දේශපාලනඥයන් එකඟ වී “ යැයි ප්‍රවුදා පුවත් සේවය තහවුරු කළේය.යුක්රේන නියෝජිතයින්ගේ සංචාරය, සාකච්ඡා සහ ආපසු පැමිණීමේදී බෙලාරුසියානු භූමියේ ස්ථානගත කර ඇති සියලුම ගුවන් යානා, හෙලිකොප්ටර් සහ මිසයිල ක්‍රියාත්මක නොකර භූමියේ රඳවා පවත්වන බවට සහතික කිරීම සඳහා ජනාධිපති ලුකාෂෙන්කෝ වගකීම භාරගෙන ඇත. මීට පෙර රුසියාව පැවසුවේ යුක්රේනය බෙලාරුස් දේශසීමාවේ සාකච්ඡා කිරීමට එකඟ බවයි. කෙසේ වෙතත් යුක්රේනය මුලදී දන්වා සිටියේ මිසයිල යවන තැන්වල සැකච්ඡා බැරි බවටය.මේ අනුව යුක්රේනය සිය කන්ඩායම් සාකච්ඡාවට යැවීමට කැමැත්ත පළ කර ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2022/02/The-first-meeting-between-the-Ukrainian-and-Russian-teams-took-place-at-the-Belarusian-border.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ යුද්ධය ඉක්මණින් නතර වේවා..පීඩාවටපත් සියළු මිනිසුන්ට සාමය උදාවේවා. ",
            "likes": "+50"
        },
        {
            "comment": " උඹ ඔහොම කිවුවට මෙතන කුලියට කොටන ගැසල් කියන්නෙ ඌ යුක්රේනේ 14,000 ක් මැරුවා දැක්ක කියලා, ඌට ඕනෙ ඒක දැක්ක දැක්ක කියලා පොලොවෙ පස් කාලා මැරෙන්න ",
            "likes": "+3"
        },
        {
            "comment": " Vikataya oka mulin kalanam minissu kee denekge jivitha berenawada. hithuwa americawa ei kiyala anthimata depala jeevitha nathikaragena aye mulatama awa. ",
            "likes": "0"
        },
        {
            "comment": " මහා විනාශයක් වෙලා. මිනිස්සු අසරණවෙලා. දැන් මොන කතාද? ",
            "likes": "-3"
        },
        {
            "comment": " සමහර විට NATO ව ව්‍යාප්තිය නිසා ඉදිරියේදී සිදුවිය හැකි ලොකු අනතුරක් නැවතුනා වෙන්නත් පුළුවනි. ලෝක බලතුලනය පවතින්නේ රුසියාව -චීනය සහ නේටෝව අතර. මේ වනතෙක් දෙවන ලෝකයුද්ධයෙන් පසු සිදුවුණු බහුතර 90% විතර යුද්ධ පටන් ගත්තේ ඇමෙරිකාව,NATO ව මුලික කරගෙන.මේ යුද්ධයත් එවැනිම එකක්  EU /NATO හරහා ඔවුන්ගේ අවශ්‍යතාවට ලෝකය හසුරුවන්න ලොකු කල්ලියක් බිහිවෙලා තියෙනවා. එහි ප්‍රතිපල අපිටත් UN එක හරහා දැනුණා .  යුද්ධය,බල ව්‍යාප්තිය ඕනේ EU /ඇමෙරිකාව ,NATO වට, රුසියාවට, යුක්රේනයට මිස ලෝකයේ අනෙක් සාමකාමී රටවල් වලට නොවේ. ",
            "likes": "+2"
        },
        {
            "comment": " කවුරු කොහොම ගහගත්තත්, මරාගත්තත් අපිට මොකෝ? අපි සැහැල්ලුවෙන්, සතුටින් ජීවත්වෙනවා. ඒකම ඇති. ",
            "likes": "-5"
        }
    ]
}