{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2022 02:14:00 PM",
    "Headline": "\nනුවරඑලියෙ ගිහින් බාබකියු උදුන කාමරයේ තබාගෙන නිදාගත් යුවළ මරුට\n",
    "News Content": "\nනුවරඑලිය ප්‍රදේශයේ සංචාරකයක් සදහා පැමිණි වැඩිහිටි අඹුසැමි යුවලක් නුවරඑලිය කලුකැලේ ප්‍රදේශයේ පුද්ගලික නවාතැන්පොලක කාමරයක් තුළ අද (27දා) දින අලුයම මියගොස් තිබේ. \n \n\n\n \nකුරුණෑගල සිට පැමිණි  ඔවුන් පවුලේ සමාජිකයන් සමග (26) දින පැමිණ එදින මධ්‍යම රාත්‍රිය තෙක් බාබකියු උදුනකින් මස් පුළුස්සා අනුභව කළ බවත් එසේ කිරිමෙන් අනතුරුව අධික ශීතල නිසා බාබකියු උදුන කාමරයේ තබාගෙන එහි රස්නය විඳමින් නින්දට ගොස් ඇති බව කියැවිණි.අද (27) දින අලුයම යුවළ අවදි නොවිම නිසා පවුලේ සාමජිකයන් දොරවල් කඩා කාමරය විවෘත කර බලන විට දෙදෙනාම මියගොස් ඇති බව අනාවරණය විය.පොලිසිය පැවසුවේ බාබකියු උදුන දල්වා සිටීම නිසා කාමරයේ ඔක්සිජන් හිඟවී හුස්මගැනීමේ අපහසුව නිසා මෙසේ මියයන්නට ඇති බවයි.\n \n\n\n \nගෙවුණ කාලය තුළ මේ ආකාරයට 06 දෙනෙකු පමණ බාබකියු උදුන් නිසා ජිවිතක්ෂයට පත් වි ඇති බවද පොලිසිය පැවසිය.මෙසේ මියගොස් ඇත්තේ කුරුණැගල ගොකරැල්ල නැකන්න ප්‍රදේශයේ පදිංචි එච්.එම්.ඒ.කේ.හේරත් (59) හා එම්.ඒ.එම්.එන්.මොලගොඩ (58) යන අයයි. මිය ගිය කාන්තාව කුරුණැගල රෝහලේ සේවය කරන හෙදියක් බවද පැවසිණි.සිද්ධිය සම්බන්ධයෙන් නුවරඑලිය මහෙස්ත්‍රාත්වරයාගේ ස්ථාන පරික්ෂාවෙන් පසු සිරුර පශ්චාත් මරණපරික්ෂණය සදහා නුවරඑලිය මහ රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත යොමු කරන බව නුවරඑලිය පොලිසිය පැවසිය. \n",
    "URL": "https://www.gossiplankanews.com/2022/02/The-couple-who-went-to-Nuwara-Eliya-and-slept-in-a-barbecue-room-has-died.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " උන්ගේ කට විතරයි. ගුරුවරුන් ට වඩා පඩි ඉල්ලුවට ගොං බදින කනු. ",
            "likes": "+21"
        },
        {
            "comment": " ඔබ 100% ක්ම නිවැරැදි යි.ඔවුන්ගේ දැනුම වසරින් වසර පරීක්ෂා කරකරයුතුයි . ",
            "likes": "+17"
        },
        {
            "comment": " නිකම්ම නින්ද යනවා කාබන් මොනොක්සයිඩ් වැඩි වුනාම ",
            "likes": "+10"
        },
        {
            "comment": " ඔව් බං හෙදියො කියන්නේ වුර්තිය වේදීන්නෙ මචන් .. උන් නොදන්න දෙයක් නෑ........ මොක් සුවය ...... ",
            "likes": "+9"
        },
        {
            "comment": " මේ විතරක් නෙමයි සීතලට හොටල් වලින් දෙන හීටර් පවා අවදානම් ",
            "likes": "+8"
        },
        {
            "comment": " ආර්ට් කරල න:සිං ගොයපු කාලෙකුත් තිබුනා. උන් තමයි එපාම කරපු එවුන් ",
            "likes": "+7"
        },
        {
            "comment": " මිනිස්සුන්ගෙ නොදැනුවත්කමට මේව වෙන්නෙ. මේ වගේ news වලට හිනා මූනු දාන්න තරම් පහත් වෙන්න එපා මිනිස්සුනේ. ",
            "likes": "+61"
        },
        {
            "comment": " Ethakota mas kapu saththu paw nadda ",
            "likes": "-6"
        },
        {
            "comment": " අපේ සාමාන්‍ය ජනතාව තවම බාබකියු උදුන්වල තියෙන අන්තරාදායක බව දන්නේ නෑ  මේ ගැන ජනතාව දැනුවත් කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කරනවා නම් හොඳයි ",
            "likes": "+53"
        },
        {
            "comment": " ඇයි දර ලිප්? ",
            "likes": "+1"
        },
        {
            "comment": " ලන්කාවෙ උන්ට මාර පිස්සුවක් දන් තියෙන්නෙ. ට්‍රැවල් කරනව කිය කිය ගම් වල ඇවිදල, කැම්පින් කියල කැලේ එලි බැහැල​, නොදන්න BBQ දාල​... ජීවිතේ විඳිනව කියල මැරිල යනව​ ",
            "likes": "+50"
        },
        {
            "comment": " ane bayyooo uba skolen yana trip ekakwath gihin nathei ",
            "likes": "-5"
        },
        {
            "comment": " Skole කියන්නෙ මොකක්ද බන්? උඹලා වගේ ගොඩයො තමයි ඉස්තාලයට ස්තාලය, ඉස්තෝප්පුව ට ස්තෝප්පුව, ඉස්තරම් කියන එකට ස්තරම් වගේ ගොන් වචන ආදේශ කරගෙන තියෙන්නෙ. සිංහල වචනෙ සිංහල විදියට කියපල්ලා බන්. ",
            "likes": "+4"
        },
        {
            "comment": " Pala pala ",
            "likes": "-2"
        },
        {
            "comment": " හපොයි දෙයියනේ මෙහෙමත් මෝඩ මිනිස්සු. BBQ උඳුනට දාන්නෙ ගල් අඟුරු, ඒවයෙ දුම ආඝ්‍රාහණය කරන්න හොඳ නැ. ඒ නිසයි මිදුලෙ BBQ කරන්නෙ. මේ වගේ සරල සාමාන්‍ය දැනීම වත් නැති මිනිස්සු ගැන කවර කතාද? ",
            "likes": "+43"
        },
        {
            "comment": " ගල් අඟුරු වලින් BBQ දාන්න උම්බ හිතුවද අලින්ව පුච්චන් කනවා කියලා  xD ",
            "likes": "-15"
        },
        {
            "comment": " Charcoal චාකෝල් වලින් හෙවත් ගල් අඟුරු වලින් තමයි BBQ කරන්නෙ. Charcoal ගැන ජීවිතේටම අහලා නැති පාටයි. BBQ charcoal කියලා පැකට් එකේ ගහලා විකුණන්න තියෙන්නෙ මොනවද කියලා තාම දන්නෙ නැද්ද? 😂 ",
            "likes": "+10"
        },
        {
            "comment": " Not so sure about inclusion of 'coal' in 'charcoal'. Charcoal is made of hard wood. ",
            "likes": "-1"
        },
        {
            "comment": " මුන් ලංකාවේ සමාජය තුල හැදුනු වැඩුනු යුවලක් වෙන්න බෑ. මීට කලිනුත් මෙහම සිද්දි කීපයක්ම වාරතා උනා. ශුවර් එකටම මුන් මෙගානාට්ටි බලන ඩ්බලක්. ",
            "likes": "+34"
        },
        {
            "comment": " හෙදියක් වෙලත් මදැයි කොලා . ",
            "likes": "+27"
        },
        {
            "comment": " barbecue gives off plenty of poisonous carbon monoxide ",
            "likes": "+21"
        },
        {
            "comment": " හැම ගෙදරකම කියනකොට homeless අය අයිති වෙන්නෙ නෑ නේද ",
            "likes": "+2"
        },
        {
            "comment": " ඔව්. තවටිකෙන් රටවල් දෙකක් අතරෙ ප්‍රශ්නයක් වෙන්න ගියාලු නේද . ඕක අඅධිකරණ වෛද්‍ය විද්‍යා පොතක තිබුනා ",
            "likes": "0"
        },
        {
            "comment": " ඔය නුවරඑළිය ඔහොමම තමය් . කොහේ ගියත් සීතල. මම සති දෙකකට කළින් ගිහිල්ලා රූම් එකක් අරන් හිටියා. යාලුවෙක් ළඟ හිටිය හින්දා ෂේප්. ",
            "likes": "+12"
        },
        {
            "comment": " කවුද දන්නෙ හෙදියට නින්ද ගිහින් ඉද්දි එයාගෙ husband ඕක ඇතුලට ගත්තද කියල. ",
            "likes": "+4"
        },
        {
            "comment": " ශරීරයේ ඔක්සිජන් ප්‍රවාහනය කරන්නේ රුදිරයේ ඇති හිමෝග්ලොබින් මගිනි.කාබන් මොනොක්සයිඩ් සමග බැදීමට හිමෝග්ලෝබින් දක්වන ආශාව ඔක්සිජන් වලට වඩා වැඩිය.එමනිසා ශරීරයේ ඔක්සිජන් ප්‍රවාහනය අඩපන වී පුද්ගලයා මිය යයි. ",
            "likes": "+4"
        },
        {
            "comment": " අනේ අනේ හෙදි අක්කේ ඔයාට මේ ගැන සාංකාවක්වත් නොදැනද බාබෙකියු උදුන පත්තු කොරන් නිදා ගන්න ගියේ.මදැයි ඉතින් කොර ගත්තු වින්නැහියක්.තව දවසක් ඔය කාමරේ හිටියනම් ඔය දෙන්නත් බාබෙකියු වෙනවා අනීවාර්යි..ඔබ දෙපලට නිවන් සුව ලැබේවා!!!!. ",
            "likes": "+3"
        },
        {
            "comment": " පව් බං, ගොයිගම පව්ලක්. ",
            "likes": "+2"
        },
        {
            "comment": " mun bbq danna dannawa , eka ha sambanda anith dewal danne naha. ki denek marunada mehema ",
            "likes": "+2"
        },
        {
            "comment": " Most of your are blaming to the nurses that is because of strike campaign but Most of you don't know that eny strike related to helth sectors gos to the nurses account. Because doctors and other staff they get their salary increment and other benefits silently .everyone thanks tha nurses are not giving medicine actually this is a tricky game conduct by doctors and other MLT,Miner Staff, Famacutor ETC. But think a movement in private hospitals people die very rarely it mens the last movement they they send the patients to the government hospitals, nurses are doing very great but why they don't get impressed by others they don't have unity. They are jealous each other, no team work Most of them are very selfish with in their community. Because of this weakness others can humiliate to them ",
            "likes": "0"
        },
        {
            "comment": " මොකටද අනේ දගලගෙන මෙලෝ රහක් නැති බාර්බරකුඉ කන්නෙ.ඔව්ව කරන්නෙ මහ ගොඩේ මිනිස්සු. ",
            "likes": "-1"
        },
        {
            "comment": " හොඳටම තිබුණු රටක් අද වැටිච්චි තැනක් ! ",
            "likes": "-21"
        }
    ]
}