{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/26/2022 01:13:00 PM",
    "Headline": "\nඩොලර් අර්බුදය නිසා මිනී කල්තබාගන්න බැරිව යන තත්වයක්\n",
    "News Content": "\nශ්‍රී ලංකාවේ ඩොලර් අර්බුදය හේතුවෙන් අලුතින්ම පැනනැග ඇති ගැටලුවක් වන්නේ ඉන්දියාව සහ පාකිස්තානයෙන් දැනට ආනයනය කරනු ලබන මරණ කල්තබා ගැනීම සඳහා යොදන ෆෝමලින් රසායනය ගෙන්වීමට බැරිව යාමය. මේ නිසා ඉදිරියේදී රට තුළ ෆෝමලින්  හිඟවීමේ අවදානමක් පවතින බව මල් ශාලා හිමියෝ පවසති. \n \n\n\n \nඔවුන් පෙන්වා දෙන්නේ මේ වන විට රට තුළ මසකට පමණ ප්‍රමාණවත් ෆෝමලින් පවතින නමුත් රජය අත්‍යවශ්‍ය ආහාර හා ඉන්ධන සඳහා මුදල් ලබාදීමට මූලිකත්වය ලබාදෙන හෙයින් ඉදිරියේදී මල් ශාලා කර්මාන්තයද ගැටලු සහගත තත්ත්වයට පත්වෙනු ඇති බවයි.මහා පරිමාණ මල්ශාලාවකට සාමාන්‍ය ලෙස මසකට ෆෝමලීන් ලීටර් තිහක් හතළිහක් අතර ප්‍රමාණයක් සහ කුඩා මල් ශාලා සඳහා මසකට ෆෝමලින් ලීටර් විසි දෙකක් පමණ අවැසිවේ.මෘත ශරීර එම්බාම් කිරීම සඳහා ෆෝමලින් හැර වෙනත් විකල්ප ද්‍රව්‍යයක් නොමැති හෙයින් මසක් වැනි කාලයක් තුළදී මල්ශාලා සඳහා අවශ්‍ය ෆෝමලින් ආනයනය කිරීමට නොහැකි වුවහොත් මිනී එම්බාම් කිරීමක් සිදු නොකර පැය විසිහතරක් තුළ අවමංගල්‍ය උත්සවවල අවසන් කටයුතු කිරීමට සිදුවනු ඇති බව දන්වා තිබේ. \n",
    "URL": "https://www.gossiplankanews.com/2022/02/Due-to-the-dollar-crisis-it-is-not-possible-to-preserve-the-dead.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " That's good, cut down unnecessary expenditure ",
            "likes": "+73"
        },
        {
            "comment": " හොඳටෝම තිබුණු රටක් අද වැටිච්චි තැනක් ! ",
            "likes": "+22"
        },
        {
            "comment": " Appachchita kiyapang ",
            "likes": "+1"
        },
        {
            "comment": " ඇයි කලින් සුරපුරක් වෙලාද තිබුණේ ? ",
            "likes": "-31"
        },
        {
            "comment": " We can donate our death body to Eye Donation Society for some one's benifit. We can donate our organs for others' benifit. My concern is there is no value addition to death person put formalin keep the death body for many with massive expenditure. ",
            "likes": "-1"
        },
        {
            "comment": " ඔව් අන්න ඒක නම් ලොකු දෙයක් , හැබැයි ඉතින් අපේ කට්ටිය හරි දස්සයෝ නේ ඒකට නම් මොකක් හරි හොයා ගනී. මරණ උනත් ඉතින් ඉක්මන් කරනවා නම් හොදයි . ",
            "likes": "+5"
        },
        {
            "comment": " ලාල්ගේ.හේනේ පැලේ ෆෝමලින් ගහපු කරවල තියෙනවලු අවුරුදු ගණන් ඒවා තමයි මූ කන්නෙ. මාලුත් එහෙමයි ",
            "likes": "0"
        },
        {
            "comment": " උඹ ඒවද කන්නෙ බන් ",
            "likes": "-3"
        },
        {
            "comment": " එක අතකට මැරුණ ශරීරය දවස් ගනන් තියාගෙන මොනවා කරන්නද? ",
            "likes": "+47"
        },
        {
            "comment": " ඕක මොකක්ද ඩොලර් නැතුව හැට්ට කට්ටක්වත් නැති වෙන දවස වැඩි ඈතක නැහැ ",
            "likes": "+34"
        },
        {
            "comment": " පුටින්ට වගේ මෙලිච්ච් නායකයන්ට ආවඩපු බියෝ ටික කරපු වින්නැහිය තමයි මේ. මිනි මරපු local පුටින් ආපු දවසේ ඉදන් රටට බැමිනිටියා සගතේ අවා වගේ ",
            "likes": "+21"
        },
        {
            "comment": " MELICHCHA BEEYOO SAGTHE AVA HA HAH HAA ",
            "likes": "-2"
        },
        {
            "comment": " නියමයි, මරණ වලට කරපු අනවශ්‍ය වියදමුත් අඩුවෙයි, ෆෝමලින් නැති මාලු කන්නත් පුලුවන් ",
            "likes": "+8"
        },
        {
            "comment": " What a government is this? ",
            "likes": "+3"
        }
    ]
}