{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/25/2022 12:45:00 PM",
    "Headline": "\nටික්ටොක් තරුණයා සමග ජීවත්වෙන්න ආ නෙදර්ලන්ත කාන්තාව වැල්ලවත්ත අපාර්ට්මන්ට් එකේ මැරිලා\n",
    "News Content": "\nවැල්ලවත්ත නිවාස සංකීර්ණයක මියගොස් සිටි නෙදර්ලන්ත ජාතික කාන්තාවකගේ මළ සිරුරක් ඊයේ රාත්‍රී සොයාගෙන තිබුණි. පොලිසිය පැවසුවේ, නිවසේ වැසිකිළිය තුළ ඇය මිය ගොස් සිටි බවයි.\n\n \n\n\n \nමේ ගැන පරීක්ෂණ සිදුකරන පොලිසියට මරණය ඝාතනයක් බවට කරුණු අනාවරණය වෙමින් පවතී. නෙදර්ලන්ත ජාතිකයෙකු බව හැගවෙන හැඳුනුම්පතක් ඇය සන්තකයේ තිබී ඇති අතර වැඩිදුර විමර්ශනයේදී හෙළිව ඇත්තේ අන්තර්ජාලය හරහා දැනහඳුනාගත් ශ්‍රී ලාංකික තරුණයෙකු සමග 67 හැවිරිදි වියේ පසුවන ඇය පෙම් සබඳතාවක් පවත්වමින් සිටි බවයි. ඒ අනුව ඇය ලංකාවට පැමිණ මෙම නිවස්නය කුලියට ගෙන 37 හැවිරිදි වියෙහි පසුවූ බව කියන එම තරුණයා සමග කාලයක් ජීවත්ව සිට ඇත.තරුණයාව දැනගන්නට ඇයට හැකිව ඇත්තේ ටික්ටොක් වීඩියෝ ජාලයේ වීඩියෝවක් තුළින් බවටද තොරතුරු හෙලිව ඇත. සිංහල ජාතික තරුණයා සමග ප්‍රේම සබදතාවක් පවත්වාගෙන ඔහු සොයා ලංකාවට පැමිණ ඔහු සමඟ නිවසේ රැඳී සිටි බවට අසල්වාසීන් සාක්ෂි දරා ඇති බව පොලිසිය කියයි. මෙම මරණයට හේතුව මෙතෙක්  නිශ්චිතව අනාවරණය වී නොමැත.ඇගේ සිරුර හමුවන අවස්ථාව වනවිට තරුණයා නිවසේ සිට නැති අතර ඔහු ඝාතනයක් සිදු කර පලාගියේද යන්න ගැන පොලිසිය පරීක්ෂණ පවත්වයි.\n\n \n\n\n \n මෘත ශරීරය මේ වන විට කළුබෝවිල දකුණු කොළඹ ශික්ෂණ රෝහලේ මෘත ශරීරාගාරයේ තැන්පත් කර ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2022/02/Dutch-woman-who-came-to-live-with-Tiktok-youth-dies-in-Wellawatte-apartment.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මසුරං දාන්න ඔ්න බං උඹේ කටේ! ",
            "likes": "+32"
        },
        {
            "comment": " උබ වගේ වයසක ගෑනුන් පස්සෙ යන එකෙක් ",
            "likes": "0"
        },
        {
            "comment": " මෝඩ ගැණු. ලංකාවේ කොල්ලො පිටරටවල ගැණු එක්ක ඉන්නෙ උන්ගෙන් ගරන්න විතරයි. අපේ රටේ දැන් ඩීල් කොල්ලො වැහි වැහැලා. හෝටල් කාමර වල ඉන්නවා නාකි සුද්දියො එක්ක වයස විසි ගනන් වල කොල්ලො. ඔය කොල්ලො කරන ලොකුම අපරාදෙ තමයි උන්ගෙ ගමේ ඉන්න සැබෑ පෙම්වතියට ඒඩ්ස් බෝ කරන එක. කෙල්ලො දන්නෙ නැ උන්ගෙ කොල්ලො පාට්ටයිම් ජොබ් එක විදියට මොනවද කරන්නෙ කියලා. ",
            "likes": "+66"
        },
        {
            "comment": " පිටරට විතරක් නෙමේ ලංමාවෙත් ඉන්නවා ඔය වගේ විසේකාර ආච්චි කෙනෙක් මල්ලි බබෙක්ව තියාගෙන සමිතා කියලා... ",
            "likes": "+41"
        },
        {
            "comment": " මිනිස් භවයක් ලබන්න පින් කරත් සසර පුරාවට පුරුදු කල රාග, අසීමිත කාම පුරුදු අත් හරින්න අමාරුයි. මේවගේ මන්ද මානසික, බොලද අයගෙන් කපටි මිනිස්සු ප්‍රයෝජන ගන්නවා. සමහර අය හිතා ඉන්නේ ජීවිතේ කියන්නේ ඕකතමා කියලා.ඕක ඇබ්බැහි වීමක්, හරියට කුඩුගහපු එකාට ඒකම ඕන වගේ.. පව් නමුත් ඉපදෙනකොට මොලේ අරන් අවේ නැතිනම් මොනා කරන්නද. ",
            "likes": "+35"
        },
        {
            "comment": " MOOOOOL FEVER ...... ",
            "likes": "+13"
        },
        {
            "comment": " නාකි උනත් සමහර ගෑණුන් විසේ තියෙනවනේ.ඒකනේ කියන්නේ නානාකී විසේ ගෙටත් උසේ කියල. ඒ උනාට මට නම් හිතෙනනේ මේ නෙදර්ලන්ත ගෑණිගේ විසේ පිදුරුතලාගල කන්දටත් වඩා උසයි කියල.නැතිනම් නෙදර්ලන්තෙ ඉදල මෙහෙ එනවද මේ කොලු ගැටයව හොයාගෙන. ",
            "likes": "+3"
        },
        {
            "comment": " වයසට ගියාම දැනෙන තනිකමට හොයන විකල්ප ",
            "likes": "+2"
        }
    ]
}