{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/25/2022 11:48:00 AM",
    "Headline": "\nරුසියානු-යුක්‍රෙන යුද්ධයේදී  ශ්‍රී ලංකාව නිර්පාක්ෂිකයි - රජයේ ස්ථාවරය පැහැදිලි කෙරේ\n",
    "News Content": "\nරුසියානු ආක්‍රමණයකට ලක්ව ඇති යුක්රේනය සම්බන්ධ ආරවුල ගැන ශ්‍රී ලංකාව රටක් වශයෙන් දරන මතය ගැන අද විශේෂ දැනුම් දීමක් කිරීමට \n \n\n\n \n විදේශ කටයුතු ලේකම් මහාචාර්ය අද්මිරාල් ජයනාත් කොළඹගේ කටයුතු කළේය.රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ අද (25) උදෑසන පැවති මාධ්‍ය හමුවකට පැමිණි ඔහු මෙසේ කීය.‘යුද්ධය ගැටලු විසඳීමේ මාර්ගයක් ලෙස අප අනුමත කරන්නෙ නැහැ. රුසියාව හා යුක්රේනයේ තත්ත්වය පිලිබඳව ශ්‍රී ලංකාව අවධානයෙන් සිටිනවා. අපි කාටවත් නැහැ.,එහිදී නිර්පාක්ෂික ප්‍රතිපත්තියක් අනුගමනය කරනවා.මෙහිදී නේටෝ සංවිධානයේ ව්‍යාප්තිය තුලින් රුසියාව අනාරක්ෂිත වීමේ ගැටලුව ද සැලකිල්ලට ගත යුතුයි.යුක්රේනයේ බෙදුම්වාදී ඩාන්යෙක් සහ ලුහාන්ස්ක් ප්‍රාන්ත රුසියාව විසින් වෙනම රාජ්‍යයන් ලෙස අප තවම පිළිගෙන නැහැ. ඓතිහාසික හෝ දේශපාලනමය වශයෙන් යුක්රේනයේ තත්ත්වය ශ්‍රී ලංකාවට සම කළ නොහැකියි.ඒ ගැන ගැඹුරින් බැලිය යුතුයි.කොහොම වුණත් අපි කාගෙවත් පැත්තක නැහැ ඒක පැහැදිලියි.‘ \n",
    "URL": "https://www.gossiplankanews.com/2022/02/Sri-Lanka-neutral-in-Russia-Ukraine-war---Government-position-clear.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දැන් ලන්කාව පැත්තක් ගත්තම අනික් පැත්ත බයවෙලා සමාව ගනීවි නේද ",
            "likes": "+149"
        },
        {
            "comment": " හිගමනට වැටුන අපිට මොන පැත්තත් එකයි.. කවුරැ හරි පිනට යමක් දෙනව නම් අපි ඒ පැත්තේ... ",
            "likes": "+133"
        },
        {
            "comment": " රුසියාව එපා කිවුවොත් අපේ තේ අපනයනෙන් 20% කඩා වැටෙනව.  යුක්‍රේනය එපා කිවුවොත් tourism කඩා වැටෙනව.  සරලයි. රුවුලයි කැදයි දෙකම ඕනෙ ",
            "likes": "+34"
        },
        {
            "comment": " naha ,අඩු ගානෙ ඉල්ලන් නොකා ඉන්න පුලුවන් ",
            "likes": "+87"
        },
        {
            "comment": " නෙදකින් ලැජ්ජා නැති හැටි. තෝරු මෝරු අතරේ මේ කූනිස්සන්ගේ කතා අහන්නත් ඇය ඉන්නවද 😂😂😂 බයියන්ට ඇහෙන්න වෙන්න ඇති එක්කෝ.  කෝකටත් රුසියාව හා යුක්රේනය මේ සම්බන්ධව නාමල් බේබිගේ ප්‍රකාශයත් කියනකන් තමයි බලන් ඇත්තේ... 😂😂 ",
            "likes": "+3"
        },
        {
            "comment": " දැන් තමයි ඇඟට ලේ ටිකක් ඉනුවෙ. බයේ හිටියෙ පැත්තක් අරන් අනිත් පැත්තට පහර දෙයි කියලා. කොච්චර බුද්ධිමත් තීරණයක්ද. ",
            "likes": "+138"
        },
        {
            "comment": " Haha haha haaaaaaaa ",
            "likes": "+11"
        },
        {
            "comment": " ගෑසුත් නෑ, ඩීසලුත් නෑ, ලයිටුත් නෑ, තව ටික කලකින් කෑමත් නෑ, මූ මෙතන බයිලා කියනවා. අපිට ඉතිරිවෙලා තියෙන්නෙ චීනුන්ට හරි කාට හරි කියලා ඉල්ලන් ආක්‍රමනයක් කරගන්න තමා. ",
            "likes": "+95"
        },
        {
            "comment": " අපි ඉතින් නමට එඩිතර සිංහයෝ උනාට හැම එකටම මද්දෙනේ ඇග බේරගන්න ",
            "likes": "+49"
        },
        {
            "comment": " අපිට පාන් ද? - පුටින් ",
            "likes": "+46"
        },
        {
            "comment": " ගොර්බචොප් රුසියානු සමූහාණ්ඩුව කෑලි වලට කඩලා හදපු රටවල් පුටින් ආපහු එකතු කරගන්නවා. ",
            "likes": "+26"
        },
        {
            "comment": " ලෝකෙ සියල්ල අනිත්‍යයි කියලා තේරෙන්නෙ නැති මිනිස්සු, ඉස්සර තත්වය දැන් ගන්න හදනවා, නාකි උනාම තරුණ වෙන්න හදනවා වගේ, ",
            "likes": "+7"
        },
        {
            "comment": " It's not Gorbachov. It's Russia, Ukraine and Belarus who decided to move out of the USSR Without Russia basically no USSR so Gorbachov declared it's no more. ",
            "likes": "+2"
        },
        {
            "comment": " පස්ස පැත්ත ගන්න.....plz send our කපුටස් hit the rusiya plain..... ",
            "likes": "+24"
        },
        {
            "comment": " THANK YOU. WE ARE SO RELIEVED NOW. GET BACK TO INTERNAL PROBLEMS. ",
            "likes": "+21"
        },
        {
            "comment": " අනුන්ගේ රෙද්දවල් අපේ රට්ටට අදාල නෑ . නිකම් XXක දෙන්නැතුව ඉන්නවා ",
            "likes": "+20"
        },
        {
            "comment": " ලංකාව නිර්පාක්ෂික උනා කියලා රුසියාවට, ඇමෙරිකාවට පාන් ද? ",
            "likes": "+17"
        },
        {
            "comment": " පුටින් ලංකාව ආක්‍රමණය කලත් අපිට ඔය ප්‍රකාශයම තමයි කරන්න වෙන්නෙ \"තත්ත්වය පිලිබඳ අවධානයෙන් ඉන්නවා\" නොවෙයි දෙන දෙයක් කාල වෙන දෙයක් බලාගෙන ඉන්නවා කිව්ව නම් වඩා නිවැරදියි නේද? ",
            "likes": "+16"
        },
        {
            "comment": " Na ban...Hora pawula keeyak hari illagena apita kelawala yai........... ",
            "likes": "+2"
        },
        {
            "comment": " මේ අතර යුක්‍රේන අර්බුධය හමුවේ ලොව බලවත් රාජ්‍යක් වන සිරිලන්කන් රාජ්‍ය මතභේදාතමක තත්වය නවතා දමන ලෙස දෙපාර්ශවයටම දන්වා ඇති අතර එහි පළමු පියවර යුක්‍රේනය විසින් අනුගමනය කල යුතු බවත් එසේ නොවේ නම් යූක්‍රේනයට හා ඇමරිකානු හිතවාදි සියළු රටවල් සදහා ආර්ථික සම්භාදක පනවන බවත් ප්‍රකාශ කර සිටි....🦸🦸🦸 ",
            "likes": "+15"
        },
        {
            "comment": " මේ රටවල් දෙකම අපේ රටේ යුද්දෙට ඕන හැම දෙයක්ම කොන්දේසි නැතුව දුන්න...දෙපිටකාට්ටු ඉන්දියන් කාරය,ඇමරිකන්,බ්‍රිතාන්‍ය,කැනඩා ඇතුළු යුරෝපේ හිටියේ කොටියාගේ පැත්තේ ...රුසියාවෙන් තමා මිග් යානා,MI 24, තුවක්කු මිසයිල ,මලිට් බැරල් ,වගේ දේවල් වැඩිපුර ආවේ.යුක්රේනෙත් අපිට සපෝට් කරා...හැබැයි පහුකාලීනව යුක්රේනේ නේටෝ එකට සෙට් උනාට පස්සේ බටහිර පදේට නටන රටක් උනා ..මොනව උනත් සෝවියට් සංගමේ හිටපු ඉස්සර රටවල් ටික එකට තියන එක තමා ඇමරිකාව ඇතුළු බටහිර මට්ටු කරන්න තියන එකම මග ",
            "likes": "+15"
        },
        {
            "comment": " Just look at the poor quality of the statement. We do not endorse war but we are impartial. If you are against war how could you be neutral? The correct statement could have been \" Although we stay neutral to encourage Russia to withdraw immediately, we unanimously condemn putting lives and public infrastructure in danger.\" ",
            "likes": "+14"
        },
        {
            "comment": " you sound like a politician ",
            "likes": "+1"
        },
        {
            "comment": " Definitely not a Sri Lankan politician though :D ",
            "likes": "+2"
        },
        {
            "comment": " Ane me, kana tikath anungen higa kana ratak meka, stawaraya kiyanna awa ",
            "likes": "+11"
        },
        {
            "comment": " අපි මේ වෙලාවෙ රුසියාවට දැඩි විරෝධයක් පල කල යුතුයි. මොකද අපේ රට ආක්‍රමණය නොකොට යුක්ක්‍රේනය ආක්‍රමණය කලාට. ",
            "likes": "+6"
        },
        {
            "comment": " Good to hear that local Putin is neutral, otherwise if both Putins got together, could have been a disaster ",
            "likes": "+6"
        },
        {
            "comment": " As if they care ? 🙆😭🤣 Joke of the day ",
            "likes": "+6"
        },
        {
            "comment": " Good to hear that local Putin is neutral, otherwise if both Putins got together, Anti Russians have no place to run. ",
            "likes": "+3"
        },
        {
            "comment": " Nirpakshika wunath nethath kawuda ban may hutchakkuwa koy peththetha kiya ganan ganney ? ",
            "likes": "+2"
        },
        {
            "comment": " When you live next to a strong country you should keep them happy or at least not upset. I think Sri Lanka handled this very well so far, by balancing relationships with India and China. If Sri Laka tries to extend relations with China to a military level such as allowing them to setup bases in Sri Lanka, India will do what Russia is doing now. Will invade Sri Lanka and there will be no one to help us. ",
            "likes": "-5"
        },
        {
            "comment": " Good to see one rational comment! very well summarized, agreed 100% ",
            "likes": "-4"
        },
        {
            "comment": " අය්යෝ සල්ලි... දාල තියෙන කමෙන්ට්ස් බලපුවාම ලාංකිකයෙක් විදියට බඩ කපාගෙන මැරෙන්න හිතෙනව. මේ වාගෙ අමන රටක්, ලෝකෙ කොහෙවත් නැතුව ඇති. වෙලාවට පැන ගත්තෙ. ",
            "likes": "-13"
        }
    ]
}