{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2022 08:50:00 PM",
    "Headline": "\nතත්වය සංසිඳවන්න ටික දිනකට රට වහන ලෙස චම්පික රණවක ඉල්ලයි\n",
    "News Content": "\nමේ අවස්ථාවේ අත්‍යාවශ්‍ය සේවා පමණක් පවත්වාගෙන යමින් රට වසා දැමීමට කටයුතු කළ යුතු බව පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා ප්‍රකාශ කළේය.\n \n\n\n \nඑමෙන්ම විදුලිබල මණ්ඩලය වහාම විශේෂඥ මණ්ඩලයකගේ පාලනයට භාර දිය යුතු බවද කොළඹදී අද(31) මාධ්‍ය හමුවේ අදහස් දක්වමින් රණවක මහතා කීවේය.ආණ්ඩුව පත්කළ සෞබාග්‍යමත් රටේ හැත්තෑ පන් ලක්ෂයක් විදුලි පරිභෝගිකයන්ට පැය විසි හතරෙන් පැය දහතුනක් විදුලිය නොමැතව ජීවත් වෙන්න සිදුව ඇතැයිද ඔහු පැවසීය.විදුලි බලය නොමැතිව කුඩා පරිමාණයේ වෙළඳසැල් හාර ලක්ෂයකට අධික ප්‍රමාණයක් සහ දස ලක්ෂ සංඛ්‍යාත කුඩා හා මධ්‍ය පරිමාණ කර්මාන්ත සියල්ලම අද වැනසී යන තත්වයකට පත්ව ඇතැයිද හෙතෙම කීවේය.\n \n\n\n \nකුඩා හා මධ්‍ය පරිමාණ වෙළඳ ස්ථාන ශීතකරණ භාවිතාවෙන් ආහාර හා ඖෂධ කල් තබා ගන්නා ස්ථාන අද ඉතාමත්ම භයානක අර්බුදයකට ගොදුරු වීමෙන් ආහාරවල ප්‍රමිතිය පිළිබඳ, ඖෂධවල ප්‍රමිතිය පිළිබඳ බලගතු ප්‍රශ්න මතුව ඇතැයිද මන්ත්‍රීවරයා සඳහන් කළේය.ජනතාව ඉදිරියේ තියෙන අර්බුදය මේ ආණ්ඩුව තවදුරටත් තේරුම් ගෙන නැතැයිද රණවක මහතා වැඩිදුරටත් ප්‍රකාශ කළේය. \n",
    "URL": "https://www.gossiplankanews.com/2022/03/champika-ranawaka-request.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේක හරියට ගිල්ලෙන්න යන බබෙක් එලියට ඇදලා අරගෙන බෙල්ල මිරිකලා මැරුවා වගේ. තමන්ගේ වාසියට තමන්ගේ රට ජාතිය විනාශ කරන එවුන් වීරයෝද දේශත් ද්‍රොහියෝද? ",
            "likes": "+7"
        },
        {
            "comment": " ස අපේ ආදරණිය සදාදරණිය නායකයාණෝ ට එතුමාගේ පියාණෝ ගෙ නාමයෙන් මේක දීලා යන්නකෝ ඔන්න ගියෙ නැත්තං මං තරහයි හොඳේ ? ලොල් ලාල් අයියා .. එන්නකො අනේ මුට බැනල එලවන්න ",
            "likes": "-22"
        },
        {
            "comment": " ගොනාභය රටක් පාලනය කරන්න මොළ ගෙඩියක් නැති බව දැන දැන තමන්ගේ නඩු වලින් නිදහස් වෙන්න ජනාධිපති පුටුවේ නැග ගෙන මුළු රටම කාපු කාලකණ්නියා ",
            "likes": "+41"
        },
        {
            "comment": " මොනාද බන් තව නන්නත්තාර වෙන්න තියෙන්නෙ තව. චම්පික කියන දෙ ඇත්තක් තියෙනවා. මොකද මෙ විදියට ගියොත් පැය 20 හො ඉට වඩා විදුලිය නොමැති වෙන්න පුලුවන්. හොදම දෙ තමයි අත්‍යාවශ්‍ය සෙවා පවත්වාගෙන යාම.විශෙශයෙන් රජයෙ අත්‍යාවශ්‍ය නොවන සෙවා නිසා රටෙ විදුලි පරිබොජනය ඉතා අදිකයි. ",
            "likes": "+17"
        },
        {
            "comment": " den mokatha wela tiyenne athakota....... ",
            "likes": "+10"
        },
        {
            "comment": " ඇය් අත්‍යවශ්‍ය සේවා හැටියට 225 ඉන්න පලාත් වලටය්, රාජපුස්සලා ගෙ නෑයින් ඉන්න ප්‍රදේශ වලටය් පැය 24ම දෙන්නේ කිසිම කැපීමක් නැතුව . මේ ඇත්තම තත්වය . මුලු රටම විදවන කොට කොහොමද උන්ට රජ සැප? ",
            "likes": "+8"
        },
        {
            "comment": " Mu mona kalakanniyekda ",
            "likes": "+3"
        },
        {
            "comment": " Yako,ethakota rata duwanna salli denne umbe ammada. Thoge moda kamada nathnam, rata kanna hadanawada. . ",
            "likes": "+1"
        },
        {
            "comment": " Another Idiot in this 225 Buffallow unit. ",
            "likes": "+1"
        },
        {
            "comment": " sulu sepak ganna meehma kalath minissu dan podhuwe eka theeranayakata emin iine. siyalu karmantha wala inna palakayo,sewakayo dan ekama aramunaka wena wenama ekathu wemin inne. hebayi mekata deshapalana nayakthwaya ganna goda badha ganna oya ekek wath enna epa, minissu gahala pannala dayi. meka mardhanaya karanna karanna aye aye boho shakthimathwa idhiriyta eyi. minissunta dan wala pathulatama watila inne. aye nathi wenna deyak nahe. ",
            "likes": "0"
        },
        {
            "comment": " ආණ්ඩුවේ තනතුර ක් හම්බවෙයි මෙයා ට ",
            "likes": "-1"
        },
        {
            "comment": " another useless joker people should go to his house also ",
            "likes": "-1"
        },
        {
            "comment": " මෙච්චර කල් හිතන් හිටියෙ තොට මොලයක් තියේ කියල..... නොදකින් කාලකන්නියා ... තෝ තවත් රට අඳුරටම දාන්න හදනවා.... තොපේ යටි අරමුණු මොනවද කියල මහජනතාවට තේරෙනවා හරකෝ... ",
            "likes": "-2"
        },
        {
            "comment": " මූ හිතන් ඉන්නේ මුගෙ සේනාංකයට මිනිස්සු රැවටෙයි කියලයි... ",
            "likes": "-4"
        },
        {
            "comment": " ශා කොහොමද ටිකිරි මොලේ? පිනි බාන්න එහෙම එපා හොදේ ",
            "likes": "-8"
        },
        {
            "comment": " Gota saved country from tamil tigers, ungrateful people, only think of stomach ",
            "likes": "-23"
        },
        {
            "comment": " uba wahallek ",
            "likes": "+5"
        },
        {
            "comment": " This is like pulling a drowning person out of the water and then killing him later. Mara hero's  xD ",
            "likes": "+1"
        },
        {
            "comment": " ලංකාවේ මිනිස්සුන්ට කෙලෙහිගුණ කියන දේ ගැවිලවත් . නෑ. මේවගේ ප්‍රතිඵල ලගදීම දැකගන්න ලැබෙයි. රටට ආදරයක් නැති උන්ට පහර දෙන්න ඕනි. ඔලුව අත ගාව ඇති දැන්. ගෝටා වෙවල අතට ගන්න ",
            "likes": "-38"
        },
        {
            "comment": " මෙතුමා කියන්නේ කාලෝචිත දෙයක්. මාස 3 ක්වත් ගාමන්ට් තේ කම්හල් වගේ දේවල් වසාදැමිය යුතුයි ",
            "likes": "-60"
        },
        {
            "comment": " ethakota moda mee harako ewala wada karana ahinsakayo jiwath wenne muge ammage kiri bilada...? mewata pali unda ethakota...? wada nathuwa padi gewanne ne ##### dan kisima thanaka, dollar tikak hoyala rata allan unne garment wala ahinsakayo.... kunuharpa katha kiyanna epa oi.. 225 ballo tika elawala unge wiyadama save karanna katha karapan seratama kalin..... ",
            "likes": "+3"
        }
    ]
}