{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2022 03:12:00 PM",
    "Headline": "\nවැඩි ගාණක් $ වලට දුන්නාට ප්‍රසන්නට තහනමක්\n",
    "News Content": "\n ඉහළ විනිමය අනුපාත පිරිනමන බවට මහජනතාවගෙන් ලැබුණු පැමිණිලි සැලකිල්ලට ගනිමින් ශ්‍රී ලංකා මහ බැංකුවෙහි විදේශ විනිමය‍ දෙපාර්තමේන්තුව විසින් 2022.03.31 දින සිට ප්‍රසන්න මනි එක්ස්චේන්ජ් (පුද්ගලික) සමාග‌ම වෙත ලබාදී තිබූ බලපත්‍රය තාවකාලිකව අත්හිටුවා තිබෙනවා.මහබැංකුව පවසන්නේ මහජනතාවගෙන් ලැබුණු පැමිණිලි සැලකිල්ලට ‌ගෙන 2022.03.30 වන දින එම සමාගමෙහි ස්ථානීය පරීක්ෂණයක් සිදුකර මෙම තීරණය ගත් බවයි.අදාළ ස්ථාන පරීක්ෂණයේදී අනාවරණය වී ඇත්තේ බලපත්‍රලාභී බැංකු විසින් ලබා දෙන විනිමය අනුපාතවලට වඩා ඉහළ විනිමය අනුපාත තම ගනුදෙනුකරුවන් වෙත ලබාදී එම සමාගම විදේශ මුදල් මිලදී ගන්නා බවයි.මේ හේතුව නිසා විදේශ විනිමය පනතෙහි විධිවිධාන යටතේ ප්‍රසන්න මනි එක්ස්චේන්ජ් (පුද්ගලික) සමාග‌ම වෙත ලබාදී තිබූ බලපත්‍රය තාවකාලිකව අත්හිටවූ බව මහබැංකුව නිවේදනය කරනවා.මෙම බලපත්‍රය අත්හිටුවා ඇති කාලසීමාව තුළ ප්‍රසන්න මනි එක්ස්චේන්ජ් (පුද්ගලික) සමාග‌මට තවදුරටත් බලයලත් මුදල් හුවමාරු කරන්නෙකු ලෙස මුදල් හුවමාරු කිරීමේ කටයුතුවල යෙදීමට අවසර නොමැති බව මහබැංකුව පවසනවා.එබැවින් එම කාලය තුළ ප්‍රසන්න මනි එක්ස්චේන්ජ් (පුද්ගලික) සමාග‌ම සමඟ කරන ඕනෑම ගනුගෙනුවක් විදේශ විනිමය පනතෙහි ප්‍රතිපාදන උල්ලංඝණය කිරීමක් බවට මහබැංකුව විසින් මහජනතාව දැනුවත් කරනවා.\n",
    "URL": "https://www.gossiplankanews.com/2022/03/Prasanna-money-exchange-.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " kiiyak hari wadiyen dunne eyala witharayi. ekatath keliya. ",
            "likes": "+64"
        },
        {
            "comment": " වැඩියෙන්න දුන්නා නොවෙයි හරි ගාන දුන්න, එහෙම කියමු. ",
            "likes": "+30"
        },
        {
            "comment": " This is true. Atleast they have given certain amount for your value, your hard effort what you have done overseas.   But this government is robbing your money wilfully. They take all your nrfc transactions from your account after 30days of remittance, and credit to your local account by lkr the exchange rate which had initially remitted. 30days back rate. Means simply, government robbing your money. ",
            "likes": "+14"
        },
        {
            "comment": " When they had the soft peg on exchange rate your point is totally valid. Now the rupee is floating, being greedy is not acceptable mate. What this exchange house has done was, they offer you the black market rate. ",
            "likes": "+4"
        },
        {
            "comment": " Surely is the LKR so valuable for someone to invest in by paying a higher rate???? or is the government still holding on to the LKR???  There can be no black-market rate if the rupee is properly let to float. The parliament/government as we know has been overtaken by thieves and they are robbing the common man in broad daylight. As a result, we are still burning our dollar reserves. ",
            "likes": "+5"
        },
        {
            "comment": " Look at yourself through the mirror. 1.What you call the black market rate is the real competitive value. 2. Government is the black marketeer hence, giving less than its worth. 3.Would you go for fewer Rupees for your hard earned $s? 4.Don't you buy goods when they are on sale, especially if you live abroad? 5. Don't you go bargain hunting? At least I know I am thrifty. ",
            "likes": "+2"
        },
        {
            "comment": " තොපි වගේ ගොන් හරක්....යකෝ මුන් වැඩියෙන් දීලා ඩොලර් ගංගපුවම මේ ප්‍රශ්නය වැඩිවෙනවා. ඒවා රාජ්‍යබැංකු හරහා සංසරනය වියයුතුයි. තමන්ගේ මඩිය ගැන විතරක් මේ වෙලාවේ හිතන්න එපා. ",
            "likes": "-5"
        },
        {
            "comment": " කොන්ඩේ බැදපු චීනෙක් වගේ ",
            "likes": "+1"
        },
        {
            "comment": " වැඩියෙන් දෙනවා කියලා complain කර ගොන් හරකා මොකාද? ",
            "likes": "+57"
        },
        {
            "comment": " Government already knew that, whom should they tackle. Cz Prasanna Money Exchange is well known and the government would have wanted to stop them. Otherwise, the so called government, cannot secure the highest value of the USD. ",
            "likes": "+5"
        },
        {
            "comment": " මහජනතාවගෙන් ලැබුණු පැමිණිලි?????? achchige redda ",
            "likes": "+39"
        },
        {
            "comment": " එතකොට ඉහල විනිමය අනුපාතයකට ඩොලර් විකුණන අයට මොකද කරන්නෙ? ",
            "likes": "+27"
        },
        {
            "comment": " Ganna බැරි එවුන් complain කරලා ",
            "likes": "+17"
        },
        {
            "comment": " දෙමල සහ මුස්ලිම් අය තමා මේ මනි එක්ස්චේන්ජ් වැඩේ කරන්නේ. සිංහලයෝ අතලොස්සයි 2% වගේ. ප්‍රසන්න එකෙක්. කබ්රාල් කොච්චි දෙමලෝ, සින්හලයවම අල්ලං ගහපල්ලා . ",
            "likes": "+15"
        },
        {
            "comment": " Yako janadhipathi,agamathi, thriwidha hamudhapathiwadun, polispathi, parliament 80%, rajya sevayen 80%, raten 70% sinhala. Umba hithanawada thambiya thamayi mey rata kanne kiyala? ",
            "likes": "+2"
        },
        {
            "comment": " Sinhalayo rata hathanaeka penawaney......any nikam palayangban.... ",
            "likes": "0"
        },
        {
            "comment": " Near WTC, you can find the black market for the money exchange ",
            "likes": "0"
        },
        {
            "comment": " ඩිස්ලයික් දාපල්ල. ඒත් මේක කරන්න අත්‍යවශ්‍යම දෙයක්. විදේශ විනිමය කළු කඩේ වහන එකයි බැංකු තැන්පත් වලට දෙන පොලිය අඩුම ගානෙ 15%ක් වත් කරල අසීමාන්තික විදිහට වැඩි වෙලා තියෙන රුපියල් ආයෙත් ඇතුලට ගන්න එකයි කරේ නැත්තන් මේකෙන් කොහොමත් ගොඩ එන්න බැහැ. ",
            "likes": "+6"
        },
        {
            "comment": " Timely. this should have been done long ago. The government(Whatever it is) should take the control of it. It will leads serious problems when black market takes the control of these things. ",
            "likes": "+5"
        },
        {
            "comment": " යකෝ එතකොට රුපියල පවෙනවා කියන්නේ ඕකට නෙවෙයි ද? ",
            "likes": "+3"
        }
    ]
}