{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2022 10:34:00 AM",
    "Headline": "\nමරණ දඩුවම නියමව සිටි ප්‍රේමලාල් ජයසේකර නිදොස්කොට නිදහස්\n",
    "News Content": "\nපුද්ගල ඝාතන චෝදනාවකට මරණීය දණ්ඩනය නියම වී සිටි ශ්‍රී ලංකා පොදුජන පෙරමුණේ පාර්ලිමේන්තුමන්ත්‍රී ප්‍රේමලාල් ජයසේකර මහතා ඇතුළු තිදෙනා නිදොස් කොට නිදහස් කිරීමට අභියාචනාධිකරණය අද(31) තීරණය කළේය.\n \n\n\n \n2015 ජනාධිපතිවරණ සමයේදී කහවත්ත ප්‍රදේශයේ පැවති මැතිවරණ ප්‍රචාරක රැලියක් අතරතුරපුද්ගලයෙකු වෙඩිතබා ඝාතනය කිරීම සම්බන්ධයෙන් රත්නපුර මහාධිකරණය විසින් ප්‍රේමලාල් ජයසේකරමහතා ඇතුළු විත්තිකරුවන් තිදෙනාට මරණීය දණ්ඩනය නියම කර තිබුණි.එම තීන්දුව අභියෝගයට ලක්කරමින් අභියාචනාධිකරණයට ඉදිරිපත් වූ අභියාචනාව සලකා බැලීමෙන් අනතුරුවඅද ඔවුන්ව නිදොස්කොට නිදහස් කිරීමට තීරණය කෙරුණි.මනුෂ්‍ය ඝාතනයක් සම්බන්ධයෙන් නියම කෙරුණු මරණ දඬුවමට එරෙහිව අභියාචනයක් ඉදිරිපත් කර ඇති ප්‍රේමලාල් ජයසේකර මන්ත්‍රීවරයෙකු ලෙස දිව්රුම් දීම සම්බන්ධයෙන් 2020 දී පාර්ලිමේන්තුව තුළ විරෝධයක් මතු වූ නමුත් එය යටපත් කර ඔහුට මන්ත්‍රීධූරයේ කටයුතු කිරීමට කතානායකවරයා අවසර දී තිබුණි.\n \n\n\n \n ඔහු මරණ දණ්ඩනය නියමව සිටින සිරකරුවෙකු පාර්ලිමේන්තු රැස්වීම් වලට සහභාගිවීමේ ඓතිහාසික වාර්තාවටද හිමිකම් කියුවේය. \n",
    "URL": "https://www.gossiplankanews.com/2022/03/premalal-jayasekara-released.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Come on mahinda,Gota,Basil,Chamal.. Catty on... Rule money... All are with your hand... F*ck you and your Mother.. ",
            "likes": "+288"
        },
        {
            "comment": " And kids and grand kids too ",
            "likes": "+141"
        },
        {
            "comment": " Ranjan is panished for speaking the bitter truth. ",
            "likes": "+131"
        },
        {
            "comment": " and Daisy aachchi also. ",
            "likes": "+71"
        },
        {
            "comment": " මේ ජවනිකා මොකටද? නිකම්ම නීති හැදුවානන් කිසිම දේශපාලුවෙක්ට නඩු දාන්න බෑ කියලා ඉවරයිනේ ",
            "likes": "+32"
        },
        {
            "comment": " 3 දා කරන අපේ අනුර සහෝදරයන් සන්නද්ධ විප්ලවය නැවත අරඔනවා. එයට තරුණ තරුණියන් දැනටමත් පෙලගැසි අවසන් ",
            "likes": "+23"
        },
        {
            "comment": " මම හිතුවෙ 3 වෙනිද තියෙන්නෙ දේශපාලකයන් සම්බන්ද නොවුනු විරෝධතාවයක් කියල. මම එන්න හිතන් ඉන්නෙ. අනුර කොච්චර හොද වුනත් ඕකට ඔහු සම්බන්ධ වෙනවනම් මම එන්නෙ නැහැ ",
            "likes": "+13"
        },
        {
            "comment": " umba aru kiyuwa gaman anurage nama ohoma kiyanawanam, umbala wage gonnu nawithma indapalla ",
            "likes": "+2"
        },
        {
            "comment": " Who's next? ",
            "likes": "+7"
        },
        {
            "comment": " මල්වානෙ ..... ",
            "likes": "+4"
        },
        {
            "comment": " රන්ජන් හොද කුණුඩොඩවල් අවුස්සන්න විතරයි. මේවගේ අයත් අද කාලේ අවශ්යි ",
            "likes": "-30"
        },
        {
            "comment": " මේ ගස් ගොබ්බයො හිතන් ඉන්නෙ තීන්දුව දුන්නෙ ආණ්ඩුව කියල හිටං මේ තීන්දුව දුන්නෙ අභියාචනාධිකරණය රන්ජා ටෙලිපොන් එකෙන් නමපු ජහ පාලන කාලෙ නෙමෙයි මේක ",
            "likes": "-199"
        },
        {
            "comment": " රාජපක්ෂලාට සිතීමෙ ශක්තියත් නෑ, තියෙන්නෙත් හොර කපටි සිතුවිලි. මගේ username එක පාවිච්චි කරලා, මං වගේ කොමෙන්ට් කරලා ඔප්පු කලා උඹට රාජපක්ෂ ගතිය තියෙනවා කියලා. ",
            "likes": "+45"
        },
        {
            "comment": " මගේ නමින් කවුරු හරි ඇත්තක් කීවත් මට තද වෙනවා ඒක මගෙ වහල් ගොබ්බ ගතිය .. සිතීමෙ ශක්තියත් නෑ ",
            "likes": "-16"
        },
        {
            "comment": " හරියට නිකං වොෂින් මැෂින් එකක් වගේ.ඇතුලට දානවා ,නඩු අහානවා නිදොස්කොට නිදහස් කරනවා,සුද්ද කරලා එළියට එනවා.මහා සෙනගක් ඉස්සරහා එකෙක් මැරුවත් නිදොස්කොට නිදහස්....උඹලාට මේ දේවල් වලින් මේ ආත්මයේ නිදොස්කොට නිදහස් ඌවත් කවදා හරි ස්වභාවධර්මය නඩු අහන කාලෙක ගැලවීමක් නැහැ.මොකද ස්වභාවධර්ම උසාවියේ මුදලට ගණුදෙනු නැහැ. එදාට මිනීමරුවොයි,උන් ආරක්ෂා කරන එවුනුයි ඔක්කෝම විදවයි. ",
            "likes": "+141"
        },
        {
            "comment": " සහතික ඇත්ත බුදු හිමියන් වදාරා තියෙනවා පවක් කලොත් සැගවෙන්නම බැහැ කියලා ,අහල ඇති නේද මුගලන් මහ රහතන් වහන්සේ අවසන් ආත්මයේ ගුටිකාලා තමයි පිටිනිවන් පෑවෙ.ඉතින් අනෙක් අයටත් තමා කරපු වැරැද්ද අනුව ආත්ම ගණනක් එලෙසම දුක් විදල පලපලදෙන්න වේවි (කරන කලට පව් මිහිරිය මීසේ .......) ",
            "likes": "+1"
        },
        {
            "comment": " Another example of LAWLESSNESS of Sri Lanka ",
            "likes": "+138"
        },
        {
            "comment": " උඹලටත් කාව හරි එලිපිට මරල, නිදහසේ ඉන්න ඕනෙ නම්, ඉස්සරලාම දේශපාලකයෙකුට හේත්තු වෙයන්. ඊලඟට, තම පක්ෂය බලයට එනකන් හිටපන්. ",
            "likes": "+108"
        },
        {
            "comment": " දැන් බැන බැන හිටියට යේ චන්දයක් ආවම 69 නී*ච මෝඩ ස*ක්කි*ලි : ආ කමක් නෑ ",
            "likes": "+91"
        },
        {
            "comment": " නඩුත් හාමුදුරුවන්ගේ බඩුත් හාමුදුරුවන්ගේ ",
            "likes": "+88"
        },
        {
            "comment": " දැන් නිදහස් වෙයි කවදහරි මැරිල ව්ල් ඌරෙක් වෙයි . අර මිනිස්සු වෙඩි තියල මරගෙන කයි. දිට්ටදම්මවේදනීය කර්මය පල දෙන්නත් එපැ ",
            "likes": "+43"
        },
        {
            "comment": " සකලසිරින්පිරි සිරිලංකාවේ දඟකාර උන්නාන්සේලා සාදාරණත්වය, යුක්තිය ඉෂ්ට කරනා මාර්ගය මුළු ලොවටම පෙන්වා ආදර්ශයක් දුන්වග ගම් නියම්ගම් වල සියලුම ජනී ජනයා දැනගත යුතුවගයි. ",
            "likes": "+42"
        },
        {
            "comment": " කෙල වෙන්න ලං වෙනකොට ආපු කාරණය හොදටම ඉෂ්ට කරගන්න සර් , තමා ඇතුළු තමන්ට කඩේ ගිය මුළු කුජීත සංහතියම නිදොස් කොට නිදහස් කරගෙන යන වගයි . බක්මහ අකුණු සරණයි ඔබට . ",
            "likes": "+27"
        },
        {
            "comment": " ස්තූතියි සර්.දැන් නම් එක රටක්.එක නීතියක් තියෙනව කියල හොඳටම දැනෙනව අපිට..කිරිබත් කන්න හාල් පොල් ගෑස් අඩු උනානම් මේ පාරත් කිරිබත් කන්න තිබ්බ අපිට . ",
            "likes": "+25"
        },
        {
            "comment": " ලංකාව දාල යන්න හේතු ‌හොයන මිනිස්සුන්ගේ ඇස් ඇරෙන ප්‍රවෘත්තියක් වෙයි මේක. වෙන රටකද මේ වගේ දෙයක් වුණානම් මරණ දඩුවම ස්ථිරයි. ඒ්ත් ලංකාවෙ ඒ් වගේ නෙමෙයි. ඇදුරුම්කම් බලපුලුවන්කම් තියෙනවනම් අධිකරණයෙන් බේරෙන්න පුලුවන්.(දුමින්දලා, පූජිත වජේසුන්දරලා නිදහස් වුණා වගේ) සල්ලි විසිකරන්න පුලුවන්නම් රටේ නීති රීති පවා වෙනස් කරන්න පුලුවන්. (සිමෙන්ති ඒ්කාධිකාර ටයිල් ඒ්කාධිකාර හැදුනෙ ඒහෙමයි) කිසිම සුදුසුකමක් නැතිව ඔ්නෑම ව්‍යාපරයක් ආරම්භ කරන්න පුලුවන්. කවුරුත් හොයන්නෙ නෑ වග කියන්නෙ නෑ. ඔ්නෑම දේකට බලපත්‍ර ගන්න පුලුවන් (වැලි පටවන්න, ගස් කපන්න) මම මෙ කිවුවේ කීපයක් විතරයි. තව කරුණු බෝමයි. ඉතින් ලංකාව තරම් ආශික් රටක් තවත් නෑ. ඒ්ත් තමන්ට හැකියාව තියෙන්න ඔ්න ඇදුනුම්කම තියෙන්න ඔ්න ",
            "likes": "+25"
        },
        {
            "comment": " ඔබ සැමට සුබ අනාගතයක්...... ",
            "likes": "+25"
        },
        {
            "comment": " I'm confused now. So, is it not illegal to kill a person in Sorry Lanka now? Come on ba$ters! ",
            "likes": "+24"
        },
        {
            "comment": " Aney anichchang ",
            "likes": "+23"
        },
        {
            "comment": " මු ගැන රත්නපුරේ උන් බලපල්ලා . කන්ඩ බොන්ඩ නැතුව ඉන්න මිනිස්සුන්ගේ හදිසි කෝපය නිසා මු මැරෙන්ඩ පුළුවන් ",
            "likes": "+18"
        },
        {
            "comment": " banana republic ",
            "likes": "+14"
        },
        {
            "comment": " එහෙනම් අනිවාර්යයෙන්ම මෙයා එක්කම රංජන්වත් එලියට දාන්න ",
            "likes": "+8"
        },
        {
            "comment": " 69 ලක්ශේ ගොන් බයියෝන්ට නඩු පවරලා ඇතුලට දන්නා බැරිද. එතකොට ඊලග චන්දෙදි වත් මේ සාපෙන් ගැලවිලා හම්බ කරන එකෙන් කාලා බිලා ජිවත් වෙන්නවත් පුළුවන් වෙයි ලොකු බලාපොරොත්තු නැති උනත් ",
            "likes": "+4"
        },
        {
            "comment": " පවි අහිංසකයා. මු අැපිල් කරෙ නැත්නමි මෙලහකට එල්ලලා මරලනෙ. ",
            "likes": "+4"
        },
        {
            "comment": " 69 lakshyata pin.rata beragaththata ",
            "likes": "+2"
        },
        {
            "comment": " 69 ලක්සෙට ගොදක් සොලී......! වෙරි සොලී වෙරි වෙරි සොලී.......! ",
            "likes": "+1"
        },
        {
            "comment": " ලංකාවේ ඉන්නේ ලොන් හැලිච්ච නඩුකාරවරුන්ද ර්‍ඔබලාට පුලුවන්නම් මට නඩු පවරා බලපන් මම තනියෙන් ඔබලා පරද්දනවා නඩුකාරපරයෝ ඔබලාට මම රජෙක් නම් දෙතිස් වද හිංසා කරලා මරන්නෙ දීප තීන්දුවලට.. ",
            "likes": "+1"
        },
        {
            "comment": " Please give him a Cabinet ministry. ",
            "likes": "+1"
        },
        {
            "comment": " f*ck go # ta nothing expect from this old mam ",
            "likes": "0"
        },
        {
            "comment": " Dear Gota and Mahinda, Please give him a Cabinet ministry! ",
            "likes": "0"
        },
        {
            "comment": " තව නඩු තියෙන කට්ටිය එන්න.නිදොස්කොට නිදහස් කරනු ලැබේ.( ",
            "likes": "0"
        },
        {
            "comment": " Abhiyaachanaadhikaranayen Shreshtaadhikaranayata nawa winisuruwek usas weem labay heta anidda wenakota ",
            "likes": "0"
        },
        {
            "comment": " hehe ape moda wahallunta mewa awlaka naha un udgoshana karanne kanna nathiwenakota witharai haha ",
            "likes": "0"
        },
        {
            "comment": " Maha Jathiya..kelinanwa...hitu kiyala ",
            "likes": "-5"
        },
        {
            "comment": " මුහුණෙන්ම මට කියන්න පුළුවන් මෙතුමා වැරදි කරලා නැහැ කියල. ",
            "likes": "-9"
        }
    ]
}