{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2022 04:00:00 PM",
    "Headline": "\n රුසියා - යුක්රේන නවතම සාම සාකච්ඡා තුර්කියේදි ඇරඹෙයි\n",
    "News Content": "\nරුසියාව සහ යුක්රේනය අතර පවතින යුද ගැටුම් තත්වය සමථයකට පත් කිරිම් අරමුණින් පැවැත්වෙන නවතම සාම සාකච්ඡා වටය ඊයේ (29දා) දිනයේදී තුර්කියේ ඉස්තාන්බුල් නුවරදි ආරම්භ විය. මේ සදහා සහභාගිවීම වෙනුවෙන් රුසියානු - යුක්රේන නියෝජිතයෝ පෙරේදා දිනයේ සිටම තුර්කිය වෙත පැමිණෙමින් සිටියහ.මේ දක්වා දෙරට අතර මුහුණට මුහුණ සාකච්ඡාවට තුනක් පැවැත්වී ඇති අතර, එක් අවස්ථාවකදී අන්තර්ජාලය හරහා අතථ්‍ය ආකාරයෙන් පැවැත්වුණු සාකච්ඡාවක්ද සංවිධානය විය. එහෙත් එම සාකච්ඡාවලදී කිසිදු ප්‍රතිඵලයක් ලබාගැනීමට නොහැකි විය.මෙම සාකච්ඡා අරඹමින් දෙරටේම නියෝජිතයන් පිළිගත් තුර්කි ජනාධිපති රෙසෙප් ටයිප් වඩාගාන්, \"අපි බලාපොරොත්තු වෙනවා, මේ සාකචිඡා මේ රටවල් දෙකටම වගේම කලාපය වෙතත් ප්‍රතිලාභ ළගාකර දේවි කියලා. මොකද තුර්කියත් මේ ගැටුම් ගැන ඉතාමත්  කනගාටුවකිනුයි පසුවෙන්නේ.” යනුවෙන් පවසා ඇත. එසේම මෙම නියෝජිත සමුළුව හරහා ඉදිරියේදී රුසියානු ජනාධිපති විලැදිමීර් පූටින් සහ යුක්රෙන ජනාධිපති වැලැදිමීර් සෙලෙන්ස්කි අතර ඍජු සාකච්ඡාවක් සදහා අවස්ථාව සැලසෙනු ඇතැයිද තුර්කි ජනපතිවරයා අපේක්ෂා කර සිටියි.\n \n\n\n \n විදෙස් මාධ්‍ය සඳහන් කරන ආකාරයට මෙම සාකච්ඡාවන් සාර්ථක වීමට නම් රුසියානු පාර්ශ්වයෙන් කොන්දේසි කිහිපයක්ම ඉදිරිපත් කර ඇත. ඒ යටතේ යුක්රෙනය NATO සංවිධානය සමග සම්බන්ධ නොවී මධ්‍යස්ථ රාජ්‍යයක් ලෙස පවතින බවට ප්‍රකාශ කිරීම මූලික කොන්දේසියයි. එහිදී මෙම කොන්දේසියට යුක්රේනය දැනටමත් එකගතාව පළකර ඇත.එහෙත් එවැනි පියවරකට යාමට පෙර බටහිරින් මෙන්ම රුසියාවෙන්ද තම රටට ආරක්ෂාව පිළිබද තහවුරුවක් අවශ්‍ය බව දුක්රේනය පවසයි. මේ අතර යුක්රේනය සහ රුසියාව අතර සාම සාකච්ඡා ආරම්භයේ සිටම රුසියානු නියෝජිතයෙකු ලෙස කටයුතු කළ එරට ධනවත් ව්‍යාපාරික රොමන් ඇබ්‍රොමොවිච් හට යම් කිසි විෂ ශරීරගතවීමක් සිදුව ඇතැයි බී.බී.සී පුවත් සේවය ඊයේ වාර්තා කර තිබුණි. ඔහුට සමීතම තොරතුරු උපුටා දක්වමින් ඔවුන් මේ කරුණු අනාවරණය කර තිබේ.දැනට වාර්ත වන ආකාරයට මෙම විෂ හේතුවෙන් එක් අවස්ථාවකදී ඔහුගේ ඇස් නොපෙනී ගොස් ඇති අතර, සම මතුපිට යම් ආසාත්මිකතාවක්ද හටගෙන තිබේ. මෙහිදී ඔහුට අමතරව මෙම සාකච්ඡා සඳහා යුක්රේන පාර්ශ්වයෙන් සහභාගි වූ යුක්රේන මන්ත්‍රී රූස්ටෙන් ඔමෙරොව් සහ තවත් අයෙකුටද මෙම ලක්ෂණ මතුව තිබෙන බවත් පැවසෙයි.\n \n\n\n \nයුරෝපයේ ප්‍රකටපාපන්දු කණ්ඩායමක් වන Chelsea FC හි හිමිකරුවාද වන රෝමන්,මාර්තු මාසය මුලදී බෙලරුසයේදී ආරම්භවූ පළමු රුසියානු - යුක්රේන සාම සාකච්ඡාව සඳහා සහභාගි වූ නියෝජිතයෙකි. එසේම ඔහු රුසියානු ජනාධිපතිවරයාගේ සමීපතම මිත්‍රයෙක් ලෙසත් සැලකෙයි. මේ අතර ඊයේ දිනයේදී තුර්කියේදී ආරම්භ වූ රුසියානු - යුක්රේන නව වටයේ සාම සාකච්ඡාව සඳහාද රෝමන් රුසියානු පාර්ශ්වයේ නියෝජිතයෙකු ලෙස සහභාගි වී සිටින ආකාරයද දැකගත හැකිවිය. මෙලස විෂ ශරීරගතවීමේ සිදුවීම සම්බන්ධයෙන් රුසියාව ඉහළ ප්‍රසිද්ධියක් උසුලන අතර, මීට පෙර අවස්ථාවකදී රුසියානු විපක්ෂනායක ඇලෙක්සි නවාල්නි හටද විෂ ශරීරගත කිරීමක් සිදුව තිබූ බව විදෙස් මාධ්‍ය අනාවරණය කර තිබුණි. එසේම බ්‍රිතාන්‍යයේ වාසය කළ හිටපු රුසියානු කේ.පී.බී. බුද්ධි අංශ නිලධාරියෙකුට සහ ඔහුගේ දියණියට රහසේම  විශ ශරීර ගත කරවූ බවටද රුසියාවට මීට පෙර චෝදනා එල්ල විය.  \n",
    "URL": "https://www.gossiplankanews.com/2022/03/Russia-Ukraine-latest-peace-talks-begin-in-Turkey.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රුසියාව සෝම හාමුදුරුවන්ටත් කරන්න ඇත්තෙ ඕකම තමයි. . ",
            "likes": "+9"
        },
        {
            "comment": " කොහොම හරි ඔය විනාශය නතර කරන්න මුළු ලෝකයම උදව් කරන්න ඕනැ. නැත්නම් ලෝකයේ ඉන්න දුප්පත් මිනිස්සු බඩගින්නෙ ඉඳලා මැරිලා යයි. ",
            "likes": "+5"
        },
        {
            "comment": " පුටින් ඌරා කැකුණ තලන කොට හබන් කුකුලන්ට රජ මගුල් කියලා, ඉන්දියාව අඩුවට තෙල් ඉල්ල ගන්නවා කියහංකෝ, ",
            "likes": "+2"
        }
    ]
}