{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2022 02:30:00 PM",
    "Headline": "\nඉස්ලාම් ආගමට අපහාස වුනැයි සිහිනයකින් ලද නියෝග අනුව පාකිස්තානු මද්‍රසා ගුරුවරියක මරාදාලා\n",
    "News Content": "\nආගමට අපහාස කිරීමේ නාමයෙන් සිදුවූ  තවත් ඝාතනයක් පාකිස්ථානයෙන් වාර්තාවී තිබේ. මෙවර ඝාතනය සිදු කර ඇත්තේ පාකිස්ථානයේ ඩේරා ඉස්මයිල් ඛාන් හි මද්‍රසා පාසලේ ගුරුවරියන් තිදෙනෙකි. අඟහරුවාදා තම සහායිකාවක දේව අපහාස චෝදනා මත ඔවුන් තිදෙන එක්වී ඝාතනය කළහ. පුදුමයට කරුණක් නම්, මියගිය  21 හැවිරිදි කාන්තාවට ආගමික අපහාස චෝදනාව එන්නේ  ‘සිහිනයක් පදනම් කරගෙන‘ වීමය.\n \n\n\n \nපකිස්ථානයේ The Dawn පුවත්පතට අනුව මෙම සිදුවීම සිදු කර ඇත්තේ Jamia Islamia Falahul Binat හි ය. පොලිසිය එම ස්ථානයට පැමිණ බලන විට ඝාතනයට ලක් වූ කාන්තාවගේ සිරුර ලේවලින් වැසී ගොස් ඇති අතර ඇයගේ ගෙල කපා තිබූ අයුරු දැකගත හැකි විය. ඉන් පසු සියලු සැකකාරියන් අත්අඩංගුවට ගෙන ඇත.චූදිත ගුරුවරියන් පිළිවෙලින් අවුරුදු 17, 21 සහ 24 යන වයස්වල පසුවන්නන් වේ. ඔවුන් 21 හැවිරිදි වින්දිතයා ඝාතනය කළේ ‘ආගමික ප්‍රශ්නවල වෙනස්කම්’ සහ අපහාස කිරීමේ චෝදනාව මත ය. පකිස්ථාන වාර්තාවන්ට අනුව මියගිය කාන්තාව ප්‍රසිද්ධ ආගමික විශාරද මවුලානා තරික් ජමීල්ගේ අනුගාමිකයෙකු වන අතර ඇයට චෝදනා එල්ල වූ කාන්තාවන් ඇය ඇගම සම්බන්ධ කියූ දේකට අකමැතිවී වාද කර ඇත. පසුව මෙම තිදෙනාගෙන් එක් අයෙකුගේ නිවසේ 13 හැවිරිදි ඥාති දැරියක සිහිනයක් දැක ගුරුවරියට පවසා ඇත්තේ ආගමික අපහාස සිදුවූ තැනැත්තිය මරාදමන ලෙස තමන්ට දෙවියන් සිහිනයෙන් කියූ බවයි.\n \n\n\n \nදැරිය පැවසීමෙන් පසු එය ආගමට අපහාස වන කාරණාවක් යයිද මරා දැමිම ගැන දේව පණිවිඩ ලැබී ඇතැයිද ගුරුවරියන් තීරණය කර ඇත. චූදිත කාන්තාවන් දකුණු වසිරිස්තානයේ ගෝත්‍රික දිස්ත්‍රික්කයේ ජීවත් වන Mehsud ගෝත්‍රයට අයත් වේ.මෙම සිද්ධියෙන් පසුව, Wafaqul Madaris Al Arab Pakistan, Madrassas මණ්ඩලයක්, මෙම ඝාතනය හෙළා දකිමින්, එය \"අවාසනාවන්ත\" එකක් ලෙස හඳුන්වා ඇත. එම මණ්ඩලය නිවේදනයක් නිකුත් කරමින් සිද්ධිය සම්බන්ධයෙන් ස්වාධීන සහ සාධාරණ පරීක්ෂණයක් ඉල්ලා වැරදිකරුවන්ට දැඩි දඬුවම් ලබාදෙන ලෙස ඉල්ලා ඇත.පසුගිය වසරේදී ශ්‍රී ලාංකික කර්මාන්තශාලා කළමනාකරු ප්‍රියන්ත කුමාර  පාකිස්ථානයේ සියල්කොට්හිදී ප්‍රසිද්ධියේ පණපිටින් පුළුස්සා දමනු ලැබුවේ දේව අපහාස කිරීමේ චෝදනාව මතයි.\n \n\n\n \n \n",
    "URL": "https://www.gossiplankanews.com/2022/03/blog-post_176.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ ගෝත්‍රික ආගම මුළු ලෝකයටම පිළිලයක්. ",
            "likes": "+181"
        },
        {
            "comment": " Bloody idiots. Entire religion should be re-structured, otherwise it will be a threat to humankind in the globe. ",
            "likes": "+19"
        },
        {
            "comment": " අඩුම ගානෙ උන් ආගම හරි පිලිපදිනව..උම්බලට බැ නෙ ",
            "likes": "0"
        },
        {
            "comment": " Umbalage rateth anna marala wasiki wale daala lu ",
            "likes": "-64"
        },
        {
            "comment": " ඒක ආගම් කේස් එකක්ද.. නිකං ගොං කතා කියන්න එපා හිවලා.... ",
            "likes": "+55"
        },
        {
            "comment": " මට එන සිහිනවල් ක්‍රියාත්මක කරනවානම් දැන් මම පාර්ලිමේන්තුවේ ඉන්න ඕනේ. ",
            "likes": "+62"
        },
        {
            "comment": " Math oyawa heenan dakka eye ",
            "likes": "0"
        },
        {
            "comment": " මේ ගෝත්‍රික මුස්ලිම් හම්බයෝ නම් සාපයක්. එලවන්න ඕන ලෝකෙන්ම ශික් ",
            "likes": "+60"
        },
        {
            "comment": " හීනයක් කිවුවෙ බොරුවට, වෙන මොනවා හරි කෝන්තරයක් ",
            "likes": "+31"
        },
        {
            "comment": " මෝඩයන්ට ඇති අහක යන ප්‍රශ්නයක් හරි අල්ලගෙන රණ්ඩු වෙන්න. තමන් කරගත්ත දේ තමන්ට.ඒකයි ස්වභාදහමේ නීතිය.ආගම් වහල්ල්ලු,පක්ශ වහල්ලු, ජාති වහල්ලු ඉන්නකම් මනුස්සකම යට යනවා.අමනුස්සකම උඩ එනවා.ඕවා හැදෙනකම් රටක් විදියට ලෝකයක් විදියට මිනිස්සු ෆේල්. සත්ව ඝාතන,මිනිස් ඝාතන නිසා ලෝකයට සිදු වූ ශාපයෙන් ගැලවීීමක් නෑ. මිනිස් වෙසින් ඉන්න අමනුස්සයන්ට ස්වභාවදහමෙන් ගැලවීීමක් නෑ. මෙච්චර රටට කෙළවෙලා තියෙනවා තොපි තාම මොකක් හරි අල්ලන් බෙදෙන්න බලනවා.තොපි වගේ මෝඩයෝ කොහෙවත් නැතුව ඇති ",
            "likes": "+17"
        },
        {
            "comment": " may potha band karanam iwarainay ",
            "likes": "+3"
        },
        {
            "comment": " උගත් පණ්ඩිත කොමන්ට් කරුවනි. මෝඩයින් ලෙස කොමෙන්ට් නොදා ඉස්සෙල්ලා හිතපල්ලා ආගමේ නාමයෙන් මොකා කළත්, මොකා කිව්වත් මෙහෙම දෙයක් සිද්ධ වෙලා තියෙනවයි කියලා, ගිහින් හොයා පල්ලා ඔය කියන ආගමේ එහෙම දෙයක් කියල තිබෙනවද ? ඔය වැඩේට වක්‍ර ආකාරයකින් හෝ අනුබල දීමක් තිබෙනව ද කියලා. ලෝකයේ තිබේන ලොකුම ත්‍රස්තවාදයක් තමයි මාධ්‍ය. ",
            "likes": "+1"
        },
        {
            "comment": " වක්‍ර ආකාරයෙන් නොවේ කෙලින්ම අනුග්‍රහ දක්වනවා. අපිත් කුරාණය කියවලා තියෙනවා. ",
            "likes": "+2"
        },
        {
            "comment": " Enna sri lankiakayani, menna honda awasthawak. Wasiki wale daala neme marala thiyenne ",
            "likes": "-25"
        },
        {
            "comment": " Umbe mole uru molayak nowe nam ayatha sambandayakata pasuwa gahaniyak marapu 1yi...deyyo jeenen kiwa kiyala ahinsakayek marana 1yi wenasa therenna ona ",
            "likes": "+10"
        },
        {
            "comment": " This is our religion if you practice it you must follow Gods law. I feel sorry , but you cant insult God ",
            "likes": "-33"
        },
        {
            "comment": " Virtual God ",
            "likes": "+3"
        },
        {
            "comment": " ස්ත්‍රී දූෂණය කර වැසිකිලි වලට දැමීම දියුණු ආගමේ un karana වැඩ.............වීදුරු ගෙදරින් ගල් ගහන්න එපා ආගමයි මේ අමානුෂික ක්‍රියාවක් අතර කිසිම සම්බන්ධයක් නෑ ",
            "likes": "-41"
        },
        {
            "comment": " ඒ කෙල්ලව මරල තියෙන්නේ ආගමේ නාමයෙන් නොවේ. ඒක තමයි වෙනස ",
            "likes": "+3"
        }
    ]
}