{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2022 02:00:00 PM",
    "Headline": "\nවිභාග පීඩනය දරාගන්න බැහැයි කැලෙන්ඩර් පිටුවක ලියා දිවිනසාගත් පේරාදෙණි ඉංජිනේරු සිසුවා\n",
    "News Content": "\nපේරාදෙණිය විශ්වවිද්‍යාලයේ ඉංජිනේරු පීඨයේ සිව්වන වසරේ සිසුවෙක් ඊයේ (29) විශ්ව විද්‍යාල නේවාසිකාගාරයේදී ගෙළ වැලලාගෙන මියගියේය.විශ්ව විද්‍යලයේ ඉංජිනේරු පීඨ සිව්වන වසරේ සිසුන්ගේ අවසන් විභාගය මෙම දිනවල පැවැත්වෙන අතර මියගිය සිසුවා එම විභාගයේ අවසන් ප්‍රශ්න පත්‍රයට හැර සෙසු ප්‍රශ්න පත්‍ර වලට පිළිතුරු ලියා තිබූ අයෙකි.\n \n\n\n \nඅවසන් ප්‍රශ්න පත්‍රය දිනයට පෙර දින රාත්‍රියේ ඔුහ සියදිවි නසාගන්නේ විබාග පීඩනය දරන්නට බැරි බව කියමිනි.අවසන් ප්‍රශ්න පත්‍රයට පිළිතුරු ලිවීමට මොහු නොපැමිණීම නිසා ඔහුගේ මිතුරන් දුරකතන ඇමැතුම් ලබාදී ඇතත් දුරකථනය විසන්ධිකර තිබී ඇති අතර පසුව නේවාසිකාගාරයට දන්වන්නට මිතුරන් කටයුතු කර ඇත.විශ්ව විද්‍යාලයේ සේනක බිබිලේ නේවාසිකාගාරයේ නවාතැන් ගෙන සිටි මෙම සිසුවා ඔහුගේ කාමරය තුළ ගෙළ වැළලාගෙන මියගොස් සිටියදී මුලින්ම දැක ඇත්තේ ඔහුගේ කාමරයේ සිටි මිතුරන් දෙදෙනායි.‘මට සමාවෙන්න,මේ පීඩනය තවත් දරා ගන්න බැහැ,මගේ මරණයට කිසිවෙක් වගකිව යුතු නැහැ ‘යනුවෙන් සිසුවා කැලැන්ඩර පිටුවක පිටුපස ලියන ලද සටහනක්ද කාමරයේ තිබී සොයාගෙන ඇත.මෙලෙස මියගොස් ඇත්තේ කුරුණෑගල මැල්සිරිපුර ප්‍රදේශයේ යූ.ජී.එස් සසංක නැමැති විසිපස් හැවිරිදි සිසුවෙකි. \n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2022/03/blog-post_320.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පේරාදෙණිය විශ්වවිද්‍යාලයේ ළමයින්ට නොමිලේ Counselling ගන්න පහසුව තියෙනවා බං. ඊට අමතරව හැමෝටම student advisors ඉන්නවා. අවාසනාවකට හැමෝම ඒ පහසුකම් වලින් ප්‍රයෝජන ගන්න දන්නෙ නෑ, ",
            "likes": "+16"
        },
        {
            "comment": " පේරාදෙණිය විතරක් නෙමෙයි හැම university කම ඒවා තියෙනවා (ලෝකේ දියුණු රටවල් තරම් නැතත්) බොහෝ අය ඒ සේවා ලබා නොගන්නේ ඇයි කියන එකයි මෙතන ගැටලුව - ලැජ්ජාව කොන් වීමේ බය ? (stigma, shame etc) ",
            "likes": "+15"
        },
        {
            "comment": " තමන් අමාරුම ප්‍රශ්න පත්තරයක් හැදුව කියල පප්ම්පොරිගහන මන්ද මානසික ප්රෝපාල මේවට වගකිවයුතුයි ",
            "likes": "+1"
        },
        {
            "comment": " ඔය ඇවිල්ල විභාග fail වෙන උන් කියාගන්න සිත නිවන කතා. මේකෙන් පිට වෙන්නේ උඹේ හිතේ තියෙන කුහක කම.  අනෙක ලියුමේ කොහෙද \"විභාග\" පීඩනය කියල තියෙන්නෙ?  ඉංජිනේරු සිසුවන්ට විතරක් නෙවෙයි. ඕනෑම පුද්ගලයෙක්ට ජීවිතයේ ඕනෑම අවස්ථාවක විවිධාකාර හේතුන් නිසා මානසික පීඩන වලට ලක්වෙන්න පුළුවන්. ඒවාට therapy වලට යොමු වෙනව මිසක් ගොන් කතා කියන්නතුව හිටින්. ",
            "likes": "+27"
        },
        {
            "comment": " හැම මිනිහටම විබාග වලින් ජය ගන්න බැ. ජීවිතය ජය ගන්න එක ක්‍රමයකට වඩා තියෙනවා. විබාග එක ක්‍රමයක් විතරයි. තොපිට විබාග ලියන්න පුළුවන් වෙචිච් පලියට අනික් එවුනුත් ඒ හිලෙන්ම රින්ගවන්න හදන එක තොපේ කුහක කම. තොපි විබාග හරහා වක්‍රව බලාප්රොතු වෙන්නේ පන්ති බේදය හරියට පන්තියෙනේ පළවෙනිය දෙවනිය තෝරනවා වගේ වැඩිම ලකුණු ගත්තු එකා කැපී පෙන්න. ඕකයි උබලා හොයන්නේ ",
            "likes": "+14"
        },
        {
            "comment": " මේකෙන්ම පේනවා උඹට ප්‍රශ්නෙකට උත්තරයක් දීගන්න බැරි බව.  කතාකලේ මේ පුද්ගලයගෙ මරණයට හේතුව මිසක් ජීවිතේ සාර්ථක කරගන්න විදිහ ගැන නෙවෙයි.  ජීවිතේ සාර්ථක කරගන්න විභාග ඕනෙම නෑ. ඒ වගේම තමයි සන්තෝසෙන් ඉන්න විභාග ඔය කියන සාර්ථකත්වය ඕනෙමත් නෑ. ",
            "likes": "+1"
        },
        {
            "comment": " අන්තිම අවුරුද්ද වෙනතුරු කෝස් එක ෆලෝ කරලා විභාගත් කරලා ඔයාට තව ටිකක් ඉවසන්න තිබුණා. ඔයාගෙ ඇඩ්වයිසර් සර්ව කතා කලා නම් පීඩනය අඩුකරගන්න තිබුණා. දැන් ඉතිං මොනවා කරන්නද? ඔයා සුගතියක ඉපදේවා. ",
            "likes": "+79"
        },
        {
            "comment": " සියදිවි නසාගන්න කෙනාගේ ඇතිවන්නේ ද්වේෂ සහගත සිත්. එවන් චුතියකින් පසුව එන ප්‍රතිසන්ධිය ? එය චුතිය අනුවම වෙයි. ",
            "likes": "0"
        },
        {
            "comment": " මොරටුව ඉංජිනේරු පීඨයෙ ඉගෙන ගත්ත කෙනෙක් විදිහට මට කියන්න තියෙන්නෙ ලංකාවෙ ඉංජිනේරු පීඨ වල පීඩනය three idiots චිත්‍රපටයටත් වඩා අන්තයි. ඒවගෙ ඉන්න සිසුන් ගොඩක් දෙනෙක් depression, bipolar disorder වගේ මානසික රෝග වලට ලක් උනාට ඔවුන්ට සහනයක් නෑ. ගොඩක් අය දන්නෙත් නෑ තමන්ට මෙහෙම රෝග තියනව කියලා. හැමෝම හිතන්නේ හැමෝටම එහෙමයි කියලා. වටින ජීවිත නාස්ති වෙන්න නොදී මේකට මොනව හරි කරන එක පාලනාධිකාරින්ගේ වගකීමක් ",
            "likes": "+47"
        },
        {
            "comment": " පාලන අධ්කාරියේ වගකීම වෙන්නෙ කොහොමද ? උඹ ලගෙ ජීවිතේ වගකීම උඹ ලගෙ නෙවෙයිද? උඹ ලට යුතුකමක් නැද්ද විශ්වවිද්‍යාලයේ තියන ක්‍රීඩා , කලා, ආගමික මොනම හෝ බාහිර වැඩක යෙදිලා තමන්ගෙ මානසික සමබරතාව තියා ගන්න. නොමිලේ උගන්නලා, පුලුවන් හැම පහසුකමක්ම හැදුවට පස්සෙ තව මොනවද ඉල්ලන්නේ ? ",
            "likes": "+12"
        },
        {
            "comment": " තමන්ගේ මනස සමබර කරගන්න උත්සාහ කරන එක තමන්ගෙත් යුතුකමක් කියන කතාවට එකඟයි. නමුත් නොමිලේ කතාවේ ගැටළුවක් තියනවා. 1 වසර ඉදන් 13 වෙනකන් හැමෝම නොමිලේනෙ ඉගෙනගන්නේ. කවුරු හරි තව අවුරුදු 3,4,5ක් එහෙම ඉගෙනගන්න සුදුසුකම් ලබල එහෙම කළාම ඒක විශේෂයෙන් නොමිලේ ඉගෙනගැනීමක් නෙවෙයි. නොමිලේ උගනන්නල පහසුකම් දෙන කතාව ලංකාවේ පාසල් ගිය හැමෝටම ​අදාළයි එහෙම බැලුවොත්. ",
            "likes": "+6"
        },
        {
            "comment": " ඔව් ඔව් හැමෝටම නොමිලේ තමා දුන්නෙ ඒකනේ හැමෝම හැකි හැකි පමනින් ගසා කන්නෙ, අවස්තාවක් ලැබුන ගමන්. නොදෝමකින් තොපි වගේ පිංගුත්තර ඉංජිනේරුවෝ ",
            "likes": "-3"
        },
        {
            "comment": " ඉස්කෝලේ අවුරුදු 13ටම සල්ලි ගෙවල ඊට පස්සෙත් නොමිලේ ඉගෙනගන්න සුදුසු වෙලා ලැබුණු අවස්ථාව වෙන කෙනෙක් වෙනුවෙන් පරිත්‍යාග කරපු ඔබතුමා වගේ අය රටට වැඩියෙන් අවශ්‍යයි. අවස්ථාව ලැබුණු ගමන් අන් අයට නොමිලේ සේවය සපයන ධනය බෙදාහරින ඉංජිනේරුවන් වගේ පිංගුත්තරයින් නොවන ඔබතුමාලා වගේ අය රටේ වැඩිපුර ඉන්න නිසා තමයි රට සශ්‍රීක වෙලා තියෙන්නේ. ",
            "likes": "+2"
        },
        {
            "comment": " අපිට ගසාකන්න දෙයක් නෑ. මම අවුරුදු 10ම සේවය කරන්නෙ පරිඝනක මෘදුකාංග ඉංජිනේරුවෙක් විදිහට පෞද්ගලික ආයතන වල. ඒ ආයතන ඔක්කොම වගේ ඩෙන්මාර්ක්, ඕස්ට්‍රේලියා, කැනඩා, එංගලන්ත වගේ රටවල් වල ආයතන වලට සේවා සපයලා ඩොලර් ගේන ආයතන. අපිට දෙන පඩිය වගෙ තුන් හතර ගුනයක් අපේ ආයතන පිට රටවල් වලින් මුදල් අරන් එව මෙහෙ ආපහු ආයෝජනය කරනවා. අපිට පඩි දෙන්න රුපියල් අච්චු ගහන්න ඕන නෑ අනිත් අයට වගේ ",
            "likes": "+1"
        },
        {
            "comment": " උඹ ඉංජිනේරු පීඨයකට ගිහින් තියනවාද? සෙමෙස්ටර් එකක් සති 16යි. සෙමෙස්ටර් එකකට සබ්ජෙක්ට් 10ක් විතර තියනවා. හැම එකේම වගේ සති 8කින් මිඩ් සෙමෙස්ටෙර් එක්සෑම්. සති 16 අවසානෙ එන්ඩ් සෙමෙස්ටර් එක්සෑම්. ඒ අතරෙ කෝස් වර්ක්, අසයින්මන්ට්. උදේ ඉඳන් හවස් වෙනකන් ලෙක්චෙර්ස්. මෙඩිකල් සෙන්ටර් එකක් තියනවා උගුරෙ කැන්සර් එකක් හැදිල ගිය කොල්ලෙක්ටත් රෑට නාල සෙම්ගෙඩි කියලා බෙහෙත් දුන්නේ. ඌ ඒවා බිබී ඉඳලා වැඩි වෙලා මැරුණා. ඒඩ්ස් ගැන කරන තරම් වත් මානසික රෝග ගැන දැනුවත් කිරීමක් නෑ. මෙඩිකල් සෙන්ටර් එකෙ දන්ත වෛද්‍යවරයෙක් හිටියට මනෝ උපදේශකයෙක් නෑ.. මනෝ උපදේශකයෙක් දාල ඒඩ්ස් ගැන වගේම මේක ගැනත් දැනුවත් කරනවනම් ඒ ඇති. නොමිලේ උගන්වන්නෙ අපට විතරක් නෙවෙයි නේ. ඔබ තුමාගෙ දරුවෙකුත් උසස් පෙල ගණිත අංශයෙන් සමත් වෙලා ගිහින් පීඩනෙ දරාගන්න බැරුව ඔහොම කරගත්තොත් එදාට ඔබ තුමාගෙ බිරිඳටත් \"මොනම හෝ බාහිර වැඩක යෙදිලා තමන්ගෙ මානසික සමබරතාව තියා ගන්න තිබ්බා. නොමිලේ උගන්නලා, පුලුවන් හැම පහසුකමක්ම හැදුවට පස්සෙ තව මොනවද ඉල්ලන්නේ\" කියලා කියන්න ",
            "likes": "0"
        },
        {
            "comment": " බ්‍රෝ.. අඩෝ ඇත්ත කියපන්.. උබ ට්‍රොනික් හරි කම්පීටර් හරි විදුලි පුතෙක් හරි නේද? ඒකයි උබට එහෙම ඔහොම උනේ.. අහපන් මෙක් එකේ කොල්ලෙක්ගෙන් විබාග ගොඩ දාන්නේ කොහොමද කියලා? ",
            "likes": "0"
        },
        {
            "comment": " ඔබ හරි සහෝ. මම් කම්පීතර්. දන්නවනේ ඒකෙ තියන නාඩගම්. පිස්සු නොහැදුනොත් තමයි පුදුමේ ",
            "likes": "0"
        },
        {
            "comment": " පුළුවන් නම් උඹත් මැරියන්.. ",
            "likes": "-14"
        },
        {
            "comment": " ඔබ වැනි බුද්ධිමතුන් තවත් මේ රටේ පහල වේවා. වසර 74ක් ලංකාව තුල සිදු උන දියුනුව තවත් වසර 100ක් ඔබ වැන්නවුන් නිසාම පවතීවා ",
            "likes": "0"
        },
        {
            "comment": " මුට විතරක් නෙමෙයි , හොදට හිටිය අපිටත් දැන් ඩිප්රේෂන් ",
            "likes": "+34"
        },
        {
            "comment": " විබාග ලිහිල් කරොත් GMO එකේ උන් කැගහයි. උන්ට උන්ගේ තත්වේ තියාගන්න විබාග හැකි තාක් අමාරු වෙන්න ඕනේ. ",
            "likes": "+4"
        },
        {
            "comment": " GOTA රටේ ආර්ථිකය හදන්න ඔයාට බැ කියන එක ඔප්පු කරලා තියන්නේ 69 ලක්ෂයක් චන්දෙ දීල ජනාදිපති කරපු පව ගෙවන්න පුලුවන්නම් මේ රටේ තියන අද්යාපන විකුර්තිය වත් හදන්න බලන්න ඒවාට සල්ලි ඕන නැ , පොර නැවැත්තුව වගේ තනි තීරණයක් ඕන .. මේ වැඩ ටික කරොත් එකත් ඇති, 1. 3 වසර පන්තියේ වෙනකන් විබාග නවත්තල, විනය ගුණදර්ම උගන්වන්න 2. ඉස්කෝලේ ගුරුවරයා ගෙදර පන්ති දාගෙන ඉස්කෝලේ ළමය්ටම සල්ලි වලට උගන්වන එක නවත්තන්න 3. විශ්වවිද්‍යාල වල විබාග අඩු කරලා නිබන්නදන මත පදනම් අගය්ම් ක්‍රමයක් හදන්න 4. විබාග පස්සෙම දුවන ළමය් වෙනුවට , දැනුම පස්සේ යන පිරිසක් හදන්න ගුරුවරුන්ට කියල දෙන්න 5. ගාල්ල මහින්ද විද්‍යාලයේ ඉන්න A /L ළමයන්ට සත්තුන්ට වගේ ගහන ප්‍රතාපසිංහ වගේ ගුරුවරු එලවා පාසල් පිරිසිදු කරන්න ",
            "likes": "+17"
        },
        {
            "comment": " හැම දේම විබාග වලින් මින්නන හදන මෙරටේ පිස්සු විබාග සංකෘතිය වෙනස් වෙන්න ඕනේ. දැනුමම මනින්න තව ක්‍රම ඕන තරම් තියනවා. අන්තිමට කවදාහරි දියුණු වෙන්න වැඩිම ලකුණු ගත්තු මනුස්සයා නෙමෙයි. ",
            "likes": "+11"
        },
        {
            "comment": " ඔව් මේක ලංකාවෙ නිර්මාණයක්නෙ. වෙන රටවල විභාග වලිං ‌නෙමේ මනින්නෙ. මුන් වගේ බූරුවො කියන ගොං කතා නිසා වෙන්නෙ අධ්‍යාපනය විනාස වෙන එක. අධ්‍යාපන ක්‍රමයෙ වැරැද්දක් තියෙනවනං ඒව පෙන්නල දෙයි ඒ ගැන තේරුමක් ඇති මිනිස්සු. තොපි වගේ බූරුවො ඒ ගැන මොකුත් කියවන්නැතුව ඉන්නවනං ඒක තමා ලංකාවෙ අධ්‍යාපන ක්ශේත්‍රයට කරන ලොකුම ‌‌සේවය ",
            "likes": "-2"
        },
        {
            "comment": " ලංකාවෙත් වෙන ක්‍රථයක් හැදුවොත් ලකුණු ගන්ඩ විශ්ව විද්‍යාල ආචාර්ය මහාචාර්යල එක්ක විස්කම් කරන්ඩ වෙයි. බල්ලට ගිය එහෙව් රට මේක.... ",
            "likes": "+1"
        },
        {
            "comment": " විබාග ආමාරු වෙචිචි පලියට රටක් දියුණු වෙනවා කියලා උබ කොහේ හරි Statistical Study එක කින් ඔප්පු කරලා තියෙනවද දැකලා තියෙනවද මෙහෙම කියන්න? තොපේ දෙමවුපියෝ තොට මිනුස්සු මිනින්න ඉගැන්නුවේ ඕකෙන් විතරද? මනුසයෙක් ගුණ දර්ම වලින් හොද ගතිගුණ වලින් හැකියාවෙන් මනින්න බැරිද විබාග වලට අමතරව? ලංකවේ ඉන්න තොපිවගේ වේ* පුතාල උබලාගේ වාසියට විබාග ඕනවට වඩා අමාරු කරවලා තියන්න නිසා තමයි ඕක ලිහිල් වෙන්න ඕනේ. අනවශ තරගයක් නිසා මිනිස්සු මැරෙන එක තොපි වගේ සක්කිලි හැත්තට ආතල් එකක් වෙන්නැති. ",
            "likes": "0"
        },
        {
            "comment": " මෝඩයෙක් තොප්පිය දාගෙන විභාග වලිං රට දියුණු වෙන්නෙ නෑ ඒත් අධ්‍යාපනය ගැන කිසිම අවබෝධයක් නැති උන් විභාග ක්‍රමය වෙනස් කරන්න දෙන පොර ටෝක් නිසා අධ්‍යාපනය විනාශ වෙනව කියල තියෙන දේ තේරුම් ගන්න මොලයක් නැති උන්ට මොන statistical studies ද ",
            "likes": "0"
        },
        {
            "comment": " රේස් යන්න ලමයින්ව තල්ලු කරපු පහුගිය අවුරුදු දෙක තුනේ පීඨ පරිපාලනය මේකට වගකියන්න වෙනවා, අනවශය පීඩනයක් ලමයිනටයි, ආචාර්ය වරුන්ටයි, අනෙක් අදාල හැමෝටමයි එයලා ඇති කලා, - මේ දකින්නේ ඒ මි හරක් වැඩවල අනිසි ප්‍රතිවල, කාගේ උනත් ජීවිත ",
            "likes": "+2"
        },
        {
            "comment": " AI maitrepala sirisena rata me thathweta adala demme? ",
            "likes": "+1"
        }
    ]
}