{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2022 10:26:00 AM",
    "Headline": "\n පැය 10 ක් කපන් නැහැ කියූ ජනක රාජ්‍ය සේවකයන්ට දින 2 ක් ගෙදර ඉන්නලු - නීතිඥ සාලිය පීරිස්ගේ අප්‍රසාදය\n",
    "News Content": "\nබදාදා පැය 10 ක විදුලි කප්පාදුවකට යාමට මහජන උපයෝගිතා කොමිසම අවසර දී තිබුනේ ඊට දින 4 කට පෙර ‘පැය 10 විදුලිකප්පාදු‘ කිසිසේත් සිදු නොවන බවට කළ ප්‍රකාශ වලට පටහැනිව යමිනි.සාවද්‍ය ලෙස ජනතාවට කරුණු දැක්වූ සභාපති ජනක රත්නායක මාධ්‍ය හමුවක් පවත්වමින් මෙම පැය 10 කප්පාදු කතාව තරයේ ප්‍රතික්ෂේප කළේ‘අනිවාර්යයෙන් පැය 10 ක් කැපෙන්නෙ නැහැ. මහජන උපයෝගිතා කොමිසමේ සභාපතිවරයා හැටියට මට ඒ ගැන කෙලින්ම කියන්න පුළුවන්. මේ ගැන අවිශ්වාසයක් ඇතිකරගන්න එපා. ඒ ප්‍රමාණය පැය 10 කට යාමේ අවශ්‍යතාවයක් දැන් අපිට නැහැ මොකද අපට අවශ්‍ය තෙල් සංචිත ප්‍රමාණය ලබාගැනීමේ හැකියාව දැනට තියනවා.‘කියමිනි.\n\n \n\n\n \nඅනතුරුව සිය සාවද්‍ය ප්‍රකාශය ගැන කිසිම සඳහනක් නැතිව ඊයේ මාධ්‍ය හමුවක් පවත්වා ඔහු කියා සිටියේ“මේ තත්ත්වය එන්න එන්නම බැරෑරුම් වෙනවා. මේ සඳහා අවශ්‍ය නිසි පියවර කිසිම ආයතනයක් මගින් ලබාගෙන නෑ. විදුලි අර්බුදය ඇතිවෙලා තියෙන්නේ මූල්‍ය අර්බුදය නිසා.”“අද සහ හෙට කියන දවස් දෙක අපි රජයට නිර්දේශ කළේ රජයේ ආයතනවලට නිවසේ සිට වැඩකිරීමේ අවස්ථාව සලසා දෙමින් මේ තත්ත්වය කළමනාකරණය කර ගැනීමට. ඉදිරි දවස් කිහිපය ඉතාම අසීරු තත්ත්වයක තමයි ජීවත් වෙන්න වෙන්නේ.” ලෙසිනි. පවතින තත්වය අනුව රජයේ සේවකයන්ට අද සහ හෙට (30 සහ 31) නිවසේ සිට රාජකාරි කිරීමේ අවස්ථාව ලබාදෙන ලෙස යෝජනා කළ සභාපති ජනක රත්නායකගේ ප්‍රකාශය ගැන රජයේ කිසිදු බලධාරියෙකු මේ දක්වා ප්‍රතිචාර දක්වා නැත.ජනතාව නොමග යවමින් විදුලිය පැය 10 ක් කපන්නැති බවට මින් ඉහත ජනක රත්නායක මහතා කළ ප්‍රකාශය සම්බන්ධයෙන් සිය කණස්සල්ල පළ කිරීමට ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති ජනාධිපති නීතිඥ සාලිය පීරිස් කටයුතු කර තිබේ. \n\n \n\n\n \nඔහුගේ පුද්ගලික ට්විටර් ගිණුම හරහා ඒ ගැන විවේචනයක් සිදු කර තිබුණි.‘ලබන සතියේ විදුලි කප්පාදුවේ වැඩි වීමක් සිදු නොවන බවට අද දෙරණ පළමු පණිවිඩය මාර්තු 25 පළ විය. 2 වැනි පණිවිඩය අද මාර්තු 29 හෙට සිට පැය 10ක විදුලි කප්පාදුවක් ලෙසිනි. මීට වඩා හොඳ ගනුදෙනුවක් මේ රටේ ජනතාවට ලැබිය යුතුයි.අපට සත්‍යය පැවසීමට සහ අපේක්ෂා කළ යුතු දේ පැවසීමට අයිතියක් ඇත. මෙලෙස බලධාරින් ජනතාවට බොරු කීමට සිදුවීම අතිශයින්ම ලැජ්ජාවකි. ‘ඔහු දන්වා තිබුණි. \n",
    "URL": "https://www.gossiplankanews.com/2022/03/blog-post_60.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පම්පෝරි ජනක ගෙදර පල​ ",
            "likes": "+126"
        },
        {
            "comment": " හෙට අනිද්දා රජයේ සේවකයින්ට ගෙඩර ඉන්න නිර්දේශ කරන්නේ අද රෑ 12ට. ඕක අනුමත වෙන්නම ත්ව සති 2ක් වත්යාවි.මූ රටේ වැඩ වෙනහැටි ගැන ක්8සිම දැනුමක් නැති එකෙක්. ",
            "likes": "+39"
        },
        {
            "comment": " මේ අයියා ඡන්දය ඉල්ලුwoත් මම දෙනවා ඡන්දය ",
            "likes": "+26"
        },
        {
            "comment": " ආන්ඩුව තාම හැසිරෙන්නේ මේක තාවකාලික අර්බුදයක් විදිහට විකල්ප බලශක්ති වලට ඇති හැකි අය යොමු වන්න කියලාවත් කියන්නේ නෑ ",
            "likes": "+37"
        },
        {
            "comment": " පහුගිය දවස් වල මෙයා රඟපු හැටියට අපි හිතුවේ ලයිට් දෙන්නෙ විදුලිබල මණ්ඩලයෙන් නෙවෙයි මහජන උපයෝගීතා කොමිසමෙන් කියලා. විදුලි ඉංජිනේරු විද්‍යාව කියන්නේ සෑහෙන්න පුළුල් සබ්ජෙක්ට් එකක්. ඒ සබ්ජෙක්ට් එක ගැන මෙලෝ හසරක් නොදන්න නිකම්ම නිකං ව්‍යාපාරිකයෙක් මේ වගේ තනතුරකට පත් කරන එක විහිළුවක්. ",
            "likes": "+11"
        },
        {
            "comment": " අපි දිනකට පැය 24 කට වඩා විදුලි කප්පාදුවකට කිසි ලෙසවත් අවසර නොදෙමු. මීට​ මහජන උපයෝගිතා කොමිසම​. ",
            "likes": "+8"
        },
        {
            "comment": " මොන බූරුවෙක්ද මේ? මේ මනුස්සයගෙ වැරැද්දෙන්ද විදුලිය දෙන්න බැරි? දෙන්න පුලුවන්නං PUCSL එ‌කෙං අවසරය දෙන්නෙ නෑ තමා පැය 10ක් කපන්න. මේ වගේ හරියට ලංකාවෙ තියෙන ප්‍රශ්නෙවත් තේරෙන්නැති මෝඩ හරක්ට සර්ව ජන ඡන්ද බලය තියෙනතාක් කල් මේ රටට ගොඩ ඒමක් නෑ. වැරදි කාරයො පැත්තක. බැනුම් අහන්න ඔ්නෙ පුලුවන් තරම් utilities shed නොකර ඉන්න try කරන ආයතන වල සේවකයො. ",
            "likes": "-39"
        },
        {
            "comment": " රාජ්‍ය සේවකයෝ කාර්යාල වල වත් වැඩ කරන්නේ නැති එකේ ගෙවල් වල ඉදන් කොහොමත් වැඩ කරන්නනේ නෑ .  එත් Work From Home විදිහට වැඩ කරලා ඩොලර් මේ රටට ගේන පෞද්ගලික අංශයේ සේවකයෝ ඉන්නවා .  අඩුගානේ ඒ මිනිස්සුන්ටවත් හරියට වැඩක් කර ගන්න බෑ මේ මඟුල් හින්දා .  ළඟදීම ඒ ඩොලර් ටිකටත් කෙලවෙයි . ",
            "likes": "+54"
        },
        {
            "comment": " Ane pala paudgalika anshe witharada okkoma koranne. Danna bambuwak kathakarapan rajyasewakayo gana ",
            "likes": "-4"
        },
        {
            "comment": " මෙහෙම් කොච්චර කල් යන්න ද? හැම අතින්ම කඩා වටෙන රටක්, ජහ මානයට දැන් එදා වේලට ඩීසල් /පෙට්‍රල්, ගෑස් එක හම්බුනාම ඇති. ඒ අස්සේ කළුවරේ හරි අව්රුද්ද සමරන්නත් කට්ටිය කඩ වල පොර කනවා. මී හරක් ජනතාවටම ගැලපෙන ආණ්ඩුව ! ",
            "likes": "+50"
        },
        {
            "comment": " නිවසේ සිට වැඩ කරන්න විදුලිබලය කෝ? ඔන්න ඔය රජයේ සේවකයන්ට නිවාඩු දීපං. ඒක ආර්ථිකයට ඊිට වඩා වාසිදායකයි. ",
            "likes": "+44"
        },
        {
            "comment": " Media personnel please boycott attending and reporting media briefings carry out by these educated fools and politicians who are famous in telling blatant lies to general public You are empowering them to fool masses and allowing them to serve their handlers by doing that. And also these coverage gives them some massage to their fat egos. Please avert these people who ate burden to SL like plague ",
            "likes": "+26"
        },
        {
            "comment": " ලියන රෙද්දක් සින්හලෙන් ලියපිය මීහරකා ",
            "likes": "-4"
        },
        {
            "comment": " ගම්ම්ංපිලයා වගේම ජොකරයෙක්..හැම එකටම උත්තරයක් තියනවා. හෙට වෙනස් කරනවා..පම්පොරි ගහනව.. හරි ශෝක්.... ",
            "likes": "+22"
        },
        {
            "comment": " කනගාටුයි. මේගොල්ලොන් ඇහැරෙන්නේ එගොල්ලොන්ගේම politics වලට විතරයි. මේ වෘත්තිය තාම ගල් යුගයේ සිටයි ක්‍රියාත්මක වෙන්නේ. ඔන්ලිනෙ වැඩ එපා කියලා ඩොලර් එන එක ලගදී නැවැත්තුවා. ",
            "likes": "+20"
        },
        {
            "comment": " විදුලි ජනක මහත්තයා ළඟත් විදුලිය නැත්නම් අපි ළඟද තියෙන්නෙ? ",
            "likes": "+20"
        },
        {
            "comment": " රාජ්‍ය සේවකයෝ ගෙදර ඉදන් වැඩ කරන එක කොහෙත්ම ප්‍රායෝගික නෑ නේද ",
            "likes": "+4"
        },
        {
            "comment": " Yes, if there is no electricity how can they work? Most dont have computers with adequate battery back-up and with no lights at home the productivity will be next to nothing.  This guy is a joker, no credibility at all. ",
            "likes": "+9"
        },
        {
            "comment": " Why this son of a bitch is doing news readers job and paid from the tax payers money. ",
            "likes": "0"
        },
        {
            "comment": " ලියන රෙද්දක් සින්හලෙන් ලියපිය ",
            "likes": "-7"
        },
        {
            "comment": " Try to learn some English or Chineese. Idiot ",
            "likes": "0"
        },
        {
            "comment": " තොට සිංහල බැරි ද? ",
            "likes": "0"
        }
    ]
}