{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2022 10:12:00 PM",
    "Headline": "\nබදාදා (30) කෝච්චි ස්ට්‍රයික් - ධාවනය සියයට 90 ක් අඩපණ කරනවලු\n",
    "News Content": "\nබදාදා (30) දිනයේ දුම්රිය ධාවනය සියයට 90 කින් පමණ අඩපණ වනු ඇතැයි දුම්රිය ලොකොමොටිව් ඔපරේෂන් ඉංජිනියර්ස් සංගමය පවසයි.\n \n\n\n \n    එහි ලේකම් ඉන්දික දොඩන්ගොඩ මහතා අඟහරුවාදා (29) මාධ්‍ය හමුවකට සහභාගි වෙමින් සදහන් කළේ අතිකාල සේවාවලින් ඉවත්වීමේ වෘත්තිය ක්‍රියාමාර්ගය සම්බන්ධයෙන් බලධාරීන් සමඟ පැවැති සාකච්ඡාව අසාර්ථක වූ බවයි.ඒ අනුව අඟහරුවාදා (29) සිට වෘත්තීය ක්‍රියාමාර්ගය සැලසුම් කළ පරිදි ආරම්භ කරන බව ඉන්දික දොඩන්ගොඩ මහතා පැවසීය. \n",
    "URL": "https://www.gossiplankanews.com/2022/03/train-strike-march30.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ කාලකන්නි දුම්රිය සේවකයෝ මාසෙකට ලක්ෂ තුන හතර පඩි ගන්නවා. දැන් කෝච්චි වලට ඩීසල් ගහන්න සල්ලි මදි නිසා දුම්රිය ගාස්තු ටිකක් වැඩි කලාම ඒකටක් විදින්න තමයි බලන්නෙ. තොපි අපායටම යන්න ඕනැ. ",
            "likes": "+80"
        },
        {
            "comment": " I think its government's own plan. Now that they do not have money to buy diesel (there was a separate post about it) they must have pushed this strike through their own henchmen. They know people are stupid enough to blame the railway people and not see the actual problem. ",
            "likes": "+8"
        },
        {
            "comment": " Wow..what a view..what a visionary ...If late mongala wouldnt have used you well , you wouldnt be weeping over here day and night ..We know your pain...It's s matter of one year and you will be visiting mongala soon..So...be brave ..and hang on....! ",
            "likes": "-2"
        },
        {
            "comment": " ඕකත් අර ඩීසල් ගන්න සල්ලි නැති උනාම කොරෝන පිටින් දාල ලොක් ඩව්න් කර ගත්ත වගේ ... කොච්චි දුවන්න ඩීසල් නැති උනාම මුන්ගේ එකෙක්ට සල්ලි කුට්ටියක් බස්සන්න ඇති ස්ට්‍රයික් පාරක් දාල ආණ්ඩුවේ නම කැත වෙන එක නවත්ත ගනින් ගාල .. දැන් බැලූ බැල්මට කොච්චි දුවන් නැත්තේ ඩීසල් නැති නිසා නෙවෙයි .. ස්ට්‍රයික් නිසා ලොල්  ගොන් බය්යොත් ඉතින් හඤී බුදු හප්පච්චියේ මුන් නෙව ගොටාබේ මාත්තියට ආණ්ඩුව කර ගන්න දෙන් නැත්තේ .. හඤී ගගා ඇති.. අපේ ගොචබේ මාච්චියගේ නම කැච කරන්න බුරු පුචයි සමනල් රඤිලයි ලපයි තමයි මේවා කරවඤ්ඤෙ.. හඤී ... ඔක්කොම යුනියන් දුවවන්නේ ලපයඤෙ .. උන් තමයි මේක කරඤ්ඤ දෙඤ්ඤෙ නැත්තේ .. ලපය ලපය ලපය .. සමනල් රඤිල සමනල් රඤිල.. බුරු පුචා පුචා.. ගලා වහල් හාමුට ඇර අනිත් ඔක්කොටම වරද දාල බැන බැන ඉදල මුසල රැල වගේ පට්ටිය පිටින් මොකක් හරි කියල හිත හදාගෙන චන්දෙ දවසට උදේම ගිහින් කතිරේ ගහල ඇගිල්ල ෆේස්බුක් දායි ",
            "likes": "+11"
        },
        {
            "comment": " හනේ ...උඹ හෙන මොලේනෙ...නේ...වහපාලනේට ගහල, ඔය නාගයල,මහේෂ් ල වගේ පොදු අපේක්ෂකයො පස්සෙ ගිහිල්ල හති වැටිල දැං මෙතන උදේ හවා දෙස් දෙවොල් තිය වැලපෙනව...හරි ...බනින්නෑ...නාගයට කීයක් දැම්මද කියපං ...එච්චරයි ! ",
            "likes": "+1"
        },
        {
            "comment": " හරි ඉතින් ලපයටයි , බූරු පුතාටයි දුන්න කියල වැඩක් වෙයිද ? ",
            "likes": "0"
        },
        {
            "comment": " අනේ මරෝ කොස් පැල හිටවලා හරියන්නේ නැහැ.ඊට කලින් බස් දුවන්න ඩීසල් හොයල දෙන්න බලපං.නැතිනම් අපි විතරක් නෙවෙයි තොපි ඔක්කෝමත් කපෝතියි.දැන් ඔන්න තොපි කරපු අපරාධ වලට දිට්ඨදම්ම වේදනී කර්මය පාරාවලල්ලක් වෙලා තොපේ බෙලි කැපෙන්න සූදානම් වෙනවා.මේක වලක්වන්න ශක්කරයා තියා උගේ සනා වයිමා තියා වයීමගෙ පුතා ආවත් බෑ බොල. ",
            "likes": "+8"
        },
        {
            "comment": " දේසපාලුවො වගේම තමා ඔය රජයේ සේවකයො කියන උන්ටත් ලැජ්ජාවක්, ආත්මයක් නෑ. අමු සක්කිලි හැත්තක්. බහුතරය හොරු, එක්කො කුම්මැහි අපතයො. සේවකයො තමා මේ රටට තියෙන ලොකුම හෙණේ. මුන් ඇවිල්ලා කිසිම හැඟීමක් දැනීමක් නැති, මස් රාත්තලම ඉල්ලන ෂයිලොක් වගේ උන් ටිකක්. මේ තියෙන රාජ්‍ය සේවයත් එක්ක රට ගොඩ ගන්නවා බොරු. ",
            "likes": "+3"
        },
        {
            "comment": " Convert these to semi-government institutes, not funded by tax money. Like SLT ",
            "likes": "+2"
        },
        {
            "comment": " දැන් ඇයි බං මුන් ස්ට්‍රයික් කරන්නේ? ",
            "likes": "+2"
        },
        {
            "comment": " These organizations should be privatized and introduce price formulas. Many countries make a profit in the railway industry. ",
            "likes": "+1"
        },
        {
            "comment": " ඔව්. තොපි ද අපිව මරාගෙන කාපියව්. අවස්ථාවාදී කාලාකණ්ණි. ",
            "likes": "+1"
        },
        {
            "comment": " Mona strikeda key kaale. Munwa ULA thiyanna watinne. ",
            "likes": "+1"
        },
        {
            "comment": " why not al sri lankans strike ",
            "likes": "0"
        },
        {
            "comment": " This Dadangoda guy is a puppet of goverment ministers. There is no diesel to run trains so these slave has come forward to save the government by staging a strike. It is time that people started identifying cancerous cells of our society and removed them permanently ",
            "likes": "0"
        },
        {
            "comment": " ඔව් ඔව් ...කරපල්ල කරපල්ල ...මේ කාලෙ කරගන්න දෙයක් තමයි බොලට ...ආයෙත් කාලෙකට ඉස්ටයික් කොරන්න වෙන්නෑ ඉස්සරහට ...දැම්ම කරගනිල්ල ...අනික් එවුන්ටත් කියපිය බොලගෙ හපං කං බලල ආදර්සෙ ගනිල්ල කියල ! ",
            "likes": "0"
        }
    ]
}