{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2022 05:12:00 PM",
    "Headline": "\nනිර්වින්දන බෙහෙත් හිඟය නිසා ගාල්ල කරාපිටියෙත් සැත්කම් නවතී\n",
    "News Content": "\nඅද උදෑසන වාර්තා වූයේ ඖෂධ හිඟතාවක් නිසා පේරාදෙණිය රෝහලේ ශල්‍යකර්ම නතර කිරීමට කටයුතු කර ඇති බවකි.මේ අතර සවස වාර්තාවන්නේ මෙම තත්වය ගාල්ල කරාපිටිය රෝහලටද උදාවූ බවයි.\n \n\n\n \nනිර්වින්දය සඳහා භාවිතා කරන Neostigmin නමැති ඖෂධ ප්‍රමාණවත් ‍තරම් නොමැතිවීම හේතුවෙන්එම ඖෂධ්‍ය අවශ්‍ය විය හැකි ජීවිත අවධානමක් නොමැති සියලුම සැත්කම් තාවකාලිකව නතර කරන්නට තීරණය කළ බව කරාපිටිය රෝහල් අධ්‍යක්ෂවරයා දන්වා තිබේ.රෝහල් කාර්ය මණ්ඩලය හා සෞඛ්‍ය අමාතයංශය මේ පිලිබඳව දැනුවත් කිරීමට ඔහු කටයුතු කර ඇති අතර පොරොත්තු ලේඛනවල සිටින රෝගීන් විශාල සංඛ්‍යාවක් සැත්කම් ප්‍රමාදය නිසා අපහසුතාවන්ට ලක්ව තිබේ.Neostigmin ඖෂධ තොග ප්‍රමාණවත්ව ලැබෙන තෙක්  ශල්‍යකර්ම තාවකාලිකව නතරව ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2022/03/galle-karapitiya-surger-hold.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රටේ කොයිතරම් ප්‍රශ්න ආවත් ගොබ්බ ගෝතයා ස්වයං නිර්වින්දනය වෙලා... ",
            "likes": "+15"
        },
        {
            "comment": " This is a Gods curse to this land. Dont forget gofs will never forgive those who did the Easter Attack. Those who are involved in it will suffer before their death and those who supported them to come into power will also suffer. ",
            "likes": "+12"
        },
        {
            "comment": " WHY GOD CURSES US🤔 ",
            "likes": "+12"
        },
        {
            "comment": " Lol good question 🤣🤣 ",
            "likes": "+6"
        },
        {
            "comment": " Pol booruwo Apisda easter attak kolee NO GAS NOFUEL NO MEDICINE NO GOD ",
            "likes": "+6"
        },
        {
            "comment": " simple proof that GOD DOES NOT EXIST ! MAN CREATED GOD AND NOT VISE VERSA ! WHAT THE F...K IS HE DOING WHEN PEOLE DIE OF TSUNAMIS CORONA BUT FEED THE CORRUPT POLITICIANS? ALL ASSETS OF ALL RELEGEIOUS ORGANISATIONS MUST BE SEIZED TO PAY THE HOSPITALS ... THE POOR DONATED THE MONEY FOR BUDDHA ETC WHO WOULD AGREE ",
            "likes": "+2"
        },
        {
            "comment": " A God who curses its subjects must be a devil in disguise. ",
            "likes": "+1"
        },
        {
            "comment": " ජනතාව කොහොමත් නිර්වින්දනය කරල තියෙන්නෙ ",
            "likes": "+10"
        }
    ]
}