{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2022 03:30:00 PM",
    "Headline": "\nසර්වපාක්ෂික ආණ්ඩුවක් හදන්න අගමැති හරස් වුනොත් අපි 10 දෙනාත් තීන්දුවකට එනවා\n",
    "News Content": "\nසර්වපාක්ෂික ආණ්ඩුවක් පිහිටුවීම සඳහා අග්‍රාමාත්‍යවරයා ධුරයෙන් ඉවත් නොවුණහොත් පසුපෙළ මන්ත්‍රීවරුන් දසදෙනාගේ කණ්ඩායම ලෙස දැඩි තීන්දුවක් ගැනීමට සිදුවන බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ලලිත් එල්ලාවල මහතා ඊයේ (28) පැවසීය.  මන්ත්‍රීවරයා එසේ පැවසුවේ බණ්ඩාරගම දී පැවැති මාධ්‍ය හමුවකදීය. මන්ත්‍රීවරයා මෙසේද පැවසීය.  අග්‍රාමාත්‍යතුමාගේ දේශපාලන ඉතිහාසය දෙස බලන විට ඕනම අවස්ථාවක රට වෙනුවෙන් නිවැරැදි තීන්දු ගන්න කෙනෙක්.\n \n\n\n \nඅපි අග්‍රාමාත්‍යතුමා සමගත් සාකච්ඡා කළා. එතුමා ඕන වෙලාවක රට වෙනුවෙන් තීන්දුවක් ගන්න සූදානමින් ඉන්න බව කියන පණිවිඩය අපට දුන්නා.  හැබැයි අග්‍රාමාත්‍යතුමාට මෙම තීන්දුව ගන්න යම් පිරිසක් ඉඩ දෙන්නේ නැද්ද කියන අවිශ්වාසය අප කණ්ඩායම තුළ තියෙනවා.  ඒ අය එහෙම කරනවා නම් කරන්නේ වෙන මොකුත් නිසා නොවෙයි. තමන්ගේ හොරමැරකම් ආරක්ෂා කරගන්න. තමන් ආරක්ෂා වෙන්න බලන කණ්ඩායමක් තමයි මෙම තීන්දුව ගන්න දෙන්නේ නැත්තේ කියන හැගීම තමයි අපිට තියෙනේ. මේ වෙලාව තමන් ආරක්ෂා වෙන වෙලාවක් නෙමෙයි, රට ආරක්ෂා කරගන්න වෙලාවක්. ඒ නිසා මම ඉතා ගෞරවයෙන් සියලු දෙනාගෙන්ම ඉල්ලා සිටින්නේ ජනාධිපතිතුමාත් , අග්‍රාමාත්‍යතුමාත් මේ තීන්දු තීරණ අරගෙන සියලුම පක්ෂ එකතු වෙලා සර්වපාක්ෂික ආණ්ඩුව හදලා රට ගොඩනගන්න ඉඩ දෙන්න කියලා. එහෙම ඉඩදෙන්නේ නැතිනම් අපි දස දෙනාට අනිවාරේන්ම දැඩි තීන්දුවකට මේ වෙනුවෙන් යන්න වෙනවා. \n",
    "URL": "https://www.gossiplankanews.com/2022/04/mohan-ellawala-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " විහිළු කතා. ජනතාව නොනැගිටින්න මුන් තාම එහෙයි කියාගෙන දෙන දෙයක් කාලා ඉන්නවා. දැන් ජනමතය වෙනස් නිසා විකල්ප ඉල්ලනවා. නැත්නම් කවදාවත් මීට කලින් කිසිම දෙයකට වැරදි කියපු ඔවුන්ද!. පාර්ලිමේන්තු කතා කරලා තියෙනවා වද දන්නේ නෑ. ",
            "likes": "+77"
        },
        {
            "comment": " කෙලින්ම කියපන්කෝ ජොනියා..රෝහිතයා..සනත් නිශාන්ත..මහින්දානන්දයා...ප්‍රසන්න.. වගේ උන් කියලා බයයි ද? ",
            "likes": "+66"
        },
        {
            "comment": " \"දැඩි තීන්දුවක් ගන්න වෙනවා \"  බැසිල්ගේ හාල් කෑල්ලක් ගිය උඩ. ",
            "likes": "+32"
        },
        {
            "comment": " ජනතාව කියන්නෙ \"ගෝටා ගෝ හොම්\". \"මයින ගො හෝම්\" කියල. මේ මිනිහ මුන් එක්ක සර්වපාක්ෂිකයක් කථා කරනව. භාශාව තේරෙන්නෙ නෑ හෝ මඤ්ඤං. ",
            "likes": "+15"
        },
        {
            "comment": " Who is this? A tea maker? ",
            "likes": "+12"
        },
        {
            "comment": " Politicians are liars. We cannot believe their words . They need only power in order to earn illeagal way massive amount of money. The shining examples areitl Namal Rajapaksha Sujith Premadasa and Anura Kumara Dissanayake. Regardless the party they belongs to. ",
            "likes": "+12"
        },
        {
            "comment": " Citizen looks like a Pohottukaraya. Instead of blaming Namal alone , he wanted to drag Sajith and Anura Kumara also to put some blame on them also. All these nonsense started not because of Sajith or Anura Kumara . It is because the Rajapaksa family. ",
            "likes": "+1"
        },
        {
            "comment": " ඒ කියන්නේ හොරු රකින හොරු ",
            "likes": "+5"
        },
        {
            "comment": " Pita rata wala mehema p××ka didi sakaccha kara kara in naha..... Ona ma prashnayak awa ma eka mohothin parliment eka athule chandayak thiyanawa \"\"\" HARIMA NAMBU PITIN YANAWA YANNA WENA KENA\"\"\" E ka ta lankawe,,,,, hora hathikare mun sakaccha,,ara kaccha me kaccha ,,sera ma boru wichiikiccha Mun horu nisay!!! Sera ma hethuwa RATA HADANAWA NEWWY PAWUL HADANAWA!@  HORA YAKKU ",
            "likes": "+5"
        },
        {
            "comment": " At this moment than discussion and waste time, what is the best contribution to the country from MPs specially all uneducated in parliament members? they must resign and find alternative livelihood and give chance to post graduates to build up country by using their knowledge that was acquired by deeply studied more than 40 subjects from experts in local & foreign universities there is no other options they are the only persons who are able to get correct decisions and goals for upgrading the country without any hesitate. ",
            "likes": "+2"
        },
        {
            "comment": " තෙපරබාන්නේ නැතුව තීරණය ගනිල්ලකෝ. ",
            "likes": "0"
        }
    ]
}