{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2022 10:29:00 AM",
    "Headline": "\nගෑනුටික පාරට බැස්සොත්, රාජපක්ෂලා ඉතිරි වෙන්නෙ නෑ - මයිනාගෝගම තරුණිය කියපු සැර කතාව\n",
    "News Content": "\nමයිනාගෝගම අරගල භුමියේ සිටි පිරිස සමඟින් එක් වු කාන්තාවක එහි සිටි සියලුදෙනා අමතමින් මෙලෙස කතාවක් ඉදිරිපත් කර තිබුණි.\"මෙතන ඉන්න බහුතරයක් පිරිමි පාර්ශවනේ.. හැබැයි අපේ ලංකාවේ 54% ක් ඉන්නේ කාන්තාවෝ.. මතක තියාගන්න ගැනුන්ට තමයි මෙකේ වැඩිම දුක දැනෙන්නේ.. ඒ ගෑණු ටික එළියට බැස්ස දවසට මහින්ද රාජපක්ෂයට නෙමෙයි, එක රාජපක්ෂ කෙනෙක්ටවත් ඉන්න හම්බ වෙන්නේ නැහැ.. \n \n\n\n \nමෙතන ඉන්න කාන්තාවෝ කිහිපදෙනාට මම ගරු කරනවා..  අපිට තමයි මේ වේදනාව හොඳටම දැනෙන්නේ.. අපේ දරුවන්ට හරියට තුන්වේල කන්න දෙන්න බැරිවෙලා තියනවා අද..මම සියළු කාන්තාවන්ට කියනවා පාරට බහින්න.. අපේ ශක්තිය වැඩියි.. ගෑනුටික පාරට බැස්සොත්, මේ රාජපස්සලා ඉතිරි වෙන්නෙ නෑ..අපිට තව කවුරුත් ණය දෙන්නේ නැ..රට තවත් විනාශ කරන්න ඉඩ දෙන්න බැ.. ගෑණු අපි මුණ ලස්සන කරනන් නෙමෙයි, ගැණු අපි මේ මොළෙන් හිතන්න ඕනේ..  අපි හැමෝම කල වැරදි නිසා අද අපේ දරුවන් දුක් විඳිනවා.. අපිට පුළුවන් මුන්ව උස්සලා පොළේ ගහන්න.. \" \n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/04/maina-go-gama-girl-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " #RajapakseGoHome2022 ",
            "likes": "+54"
        },
        {
            "comment": " රාජපක්ෂ එලවලා කරනවැඩපිලිවෙල මොකක්ද කියල රටට කියන්න පුලුවන් එකෙක් හරි කන්ඩායමක් හරි ඉස්සරහට ඇව්ල්ලා රටට පෙන්වන්න ඕනේ නැත් නම් මේ හැමදේම දේශපාලනික ගොඩට වැටෙනවා ",
            "likes": "-14"
        },
        {
            "comment": " උබල අම්මා ගේන්නේ උන් එලවල... හරිනේ... ",
            "likes": "+7"
        },
        {
            "comment": " Yes, first table the proposal. ",
            "likes": "+2"
        },
        {
            "comment": " හට් ගහගෙන චරිත හදාගන්නවා. ඊලග චන්දෙදි හී ගාගෙන පෝස්ටර් වල. අර වියතක් නැති වියත්මගේ වියත්තුත් කලේ ඕකම තමා. චරිත එපා. ",
            "likes": "-15"
        },
        {
            "comment": " Warellako - api bala gena innawa! ",
            "likes": "-25"
        },
        {
            "comment": " feminist ලා නම් හරිම ඇනයක් . අපි ජාති ,ආගම් ,පක්ෂ බේද නැතුව අරගල කරද්දී මුන් එනවා කාන්තා බලේ ගැන බය්ලා ගහනවා . අනේ මෙහෙම මෝඩ උද්දච්ච ගෑනු ",
            "likes": "-29"
        },
        {
            "comment": " නංගි , ඔය රජ කම බාරගන්න. ",
            "likes": "-29"
        },
        {
            "comment": " she is a former UNP kotte person. Please dont hijack this peoples pure protest .https://www.nytimes.com/2018/02/09/world/asia/srilanka-women-candidates.html ",
            "likes": "-29"
        },
        {
            "comment": " Ehenum behela balapa.. Apith bassanna bala gena inne! ",
            "likes": "-30"
        },
        {
            "comment": " paw ithin me wage jivitha ",
            "likes": "-34"
        },
        {
            "comment": " Ane palayan geniye ubalaa ithuru wena heti balaaganna puluwan kotiya hitiyanam ",
            "likes": "-34"
        },
        {
            "comment": " අනේ හෙටත් ඇවිල්ල බණ ටිකක් කියන්නකෝ. ",
            "likes": "-36"
        },
        {
            "comment": " oya marry karalada? single da? living together da? divorced da? widow da? ",
            "likes": "-37"
        },
        {
            "comment": " මෙන්න පිළිගන්න දුලිකා මාරපන හා දමිතා අබේරත්නගේ එකම දියණිය! 😂 ",
            "likes": "-38"
        },
        {
            "comment": " හලෝ, අංගොඩ තියෙන්නේ ගෝල්ෆේස් එකේ නෙමෙයි. ඉක්මනට ප්‍රතිකාර ගන්න කෙල්ලේ. ",
            "likes": "-40"
        },
        {
            "comment": " ගෑනු අයට තියෙන හීනමානයෙන් තරම් තමා ඔය පෙනවන්නෙ. එයාලට ශක්තිය වැඩී, හැම දෙයක්ම කරගන්න පුලුවන් තනියම, පිරිමින්ට වඩා හැම එකකින්ම ඉදිරියෙන් ඉන්නව වගේ කතා තමා ගෑනියෙක් කතා කලොත් කියන්නෙ ම. මෙච්චර කල් ඔක්කොම එකාවගෙ එකට උන්න. කවුරුත් කාටවත් වඩා වැඩියෙන් කලා, කාටවත් අරයට වඩා මට පවර් එක තියෙනව කියල කියව ගන්න ගියෙ නැ. ඇත්තටම දැන් නම් එයාලටම කරගන්න කියල පැත්තක ඉන්න හිතෙනව. ඔය වගෙ එක එකාගෙ ලොකු කම් අහගන, උන්ගෙ නම යන්නයි, අපි රැ එලි wඑනකන් කට්ට කන්නයි ඔන නෙ. ",
            "likes": "-44"
        },
        {
            "comment": " Dawalda ",
            "likes": "-44"
        },
        {
            "comment": " හරි හරි. දැන් ගෑනු පිරිමි කියලත් බෙදිල අරගල කරන්න පුලුවන්. මෙච්චර කල් ගෑනු පිරිමි ලොකු පොඩි කියල නැතුව ඔක්කොම එකතු වෙලා කලෙ. හැම තැනම මේ වගේ මානසික අසහනයෙන් ඉන්න ගෑනු ඉන්නව. උන්ට ඔනෙ කිවිසුමක් ගියත් ඒක වෙනස් ඉතුම් කිවිසුමක් කියල පෙන්න ගන්න. ",
            "likes": "-52"
        },
        {
            "comment": " පුහ් ",
            "likes": "-55"
        },
        {
            "comment": " සමස්ත කාන්තා නියෝජනය නෙවෙ. යම් මානසික මට්ටම වල ඉන්න කිහිප දෙනෙක් හෝ රාජපක්ශල පවුලෙන්ම දාපු අරගලය අල කරන්න ආව අය වෙන්න ඔනෙ. ලැජ්ජායි මේ වගෙ වෙලාවක මේ වගෙ තැනක එක කොටසක් වෙත ලකුනු දා ගන්න හදන එක. පවුල් පිටින් හැමොම ඔතෙනට ආවෙ. ",
            "likes": "-23"
        }
    ]
}