{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/29/2022 09:35:00 AM",
    "Headline": "\n IOC සහ Ceypetco සඳහා ඒකාබද්ධ මිල සුත්‍රයක්\n",
    "News Content": "\nමේ වනවිට රටේ පවතින බලශක්ති, විදුලිය සහ ගෑස් සැපයුම පිළිබදව පවතින අර්බුදකාරී තත්ත්වය පිළිබඳ සාකච්ඡා කිරීම සදහා විදුලිබල සහ බලශක්ති අමාත්‍ය කංචන විජේසේකර, වෙළඳ සහ සමෘද්ධි සංවර්ධන අමාත්‍ය ශෙහාන් සේමසිංහ යන මහත්වරු, එම අමාත්‍යාංශ ලේකම්වරු ඇතුළු නිලධාරීහූ ඊයේ (28) පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාවට සහභාගී වූහ.\n \n\n\n \nපවතින අර්බුදකාරී තත්ත්වය විසදා ගැනීම පිළිබඳව පක්ෂ නායකයන් ඇතුළු කාරක සභා සාමාජිකයෝ මෙහිදී අදාළ අමාත්‍යවරු සහ නිලධාරීන් සමග සාකච්ඡා කළහ.මෙහිදී ඉන්දියන් ඔයිල් සමාගම සහ ඛනිජ තෙල් නීතිගත සංස්ථාවට ඒකාබද්ධ මිල සූත්‍රයක් හදුන්වා දීමට කටයුතු කරන බවත් ඒ සදහා සාකච්ඡා මේ වනවිට පැවැත්වෙන බවත් විදුලි බල සහ බලශක්ති අමාත්‍ය කංචන විජේසේකර මහතා පැවසීය.මෙම අමාත්‍යාංශ ද්විත්වය සදහා නව ලේකම්වරු දෙදෙනෙක් පත්කර ඇති බවත් පවතින තත්ත්වය කළමණාකරණය කොට ඉදිරිදින කිහිපය තුළ පවතින අර්බුදය ජය ගැනීමට නිලධාරීන් සමග හැකි උපරිමයෙන් කටයුතු කරන බවත් අමාත්‍යවරයා පක්ෂ නායකයන් ඇතුළු කාරක සභාවේ සාමාජිකයන්ට පවසා සිටියේය. එසේම මෙම අර්බුදය සදහා බලපා ඇති හේතූ සහ පැවති කළමණාකරණ දුර්වලතා පිළිබද සවිස්තරාත්මක වාර්තාවක් පාර්ලිමේන්තුවට ලබා දෙන බවද අමාත්‍යවරයා පැවසීය.\n \n\n\n \nමෙහිදී ඛනිජතෙල් සැපයුම අඛණ්ඩව සිදු කිරීම සදහා මුතුරාජවෙල පර්යන්තය පැය විසිහතරකම සේවය කරන බවත් ආදාළ නිලධාරීන් ප්‍රමුඛ සේවක මඩුල්ල හැකි උපරිම කැප කිරීමකින් සේවය කරන බවත් අමාත්‍යරයා පැවසීය. විදුලි බල ජනනය සදහා අවශ්‍ය ගල් අගුරු නැවක් සදහා ගෙවීම් සිදුකළ බවත් ඒ අනුව ලබන සැප්තැම්බර් දක්වා අවශ්‍ය ගල් අගුරු පවතින බව ද ඔහු පැවසීය.\n",
    "URL": "https://www.gossiplankanews.com/2022/04/ceypetco-ioc-price-formula.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " උඹලා බලයට ඇවිත් මංගල සමරවීර ගේ අයවැය යෝජනා ඔක්කොම කුණු කූඩයට දාලා කෝටිපති ව්‍යාපාරික ගජමිතුරන් ට උවමනා විදියට අයවැය යෝජනා හදලා ක්‍රියාත්මක කලා. ගජමිතුරොයි තොපියි බිලියනපතියෝ වුණා. අපි රටවැසියෝ හිඟන්නු වුණා. අපි ඔක්කොම පාරට බැහැලා නිසා දැන් තොපි කුණු කූඩෙ අවුස්සලා මංගලගෙ අයවැය යෝජනා හොයනවා. ",
            "likes": "+62"
        },
        {
            "comment": " one of TV debate in 2020 march, this guy said ' country is ok. going smooth' ",
            "likes": "+15"
        },
        {
            "comment": " මංගල සමරවීර මිල සූත්‍රයක් ගෙන ආ විට ඊට විහිලු කල මන්ද බුද්දික පොහොට්ටු සාමාජිකයන් අතර කාංචනත් විය. දැන්වත් මිල සූත්‍රයක් ගෙන ඒමේ අවශ්‍යතාව තේරුම් යාම ලොකු දෙයකි. ",
            "likes": "+48"
        },
        {
            "comment": " Ceylon Petroleum එක 49% 51% විදිහට privatize කරනකන් පාඩුව කොහෙන් ගියත් සාමන්‍ය මිනිහට එන එක නවත්තන්න බෑ, ඒක නිස පුද්ගලීකරණය කියන එක කල යුතුම දෙයක් ",
            "likes": "+31"
        },
        {
            "comment": " ජන ගන මන අභිනායක ජන හේ... භාරත බාග්‍ය විධාථා.... ",
            "likes": "+18"
        },
        {
            "comment": " We Sri Lankans are very poor in identifying characters, what's better and what's worse. easily mislead. Suffering the results now. ",
            "likes": "+10"
        },
        {
            "comment": " තාත්තට නැවි ගත්ත එකේ , උඹත් ඔය මොනව හරි කියෝල ජෙටි 2 ක්, වත් ගන්න බලපන්. ",
            "likes": "+9"
        },
        {
            "comment": " උඹල ඔක්කොම එකතු වෙලා නූල් සූත්‍ර දානව අපිට කෙලවෙනවා ",
            "likes": "+6"
        },
        {
            "comment": " mun roda theyena okkotama kelawala unge roada 4ka sapata yanawa ",
            "likes": "+1"
        },
        {
            "comment": " මොනවද ඔච්චර සාකච්ඡා කරන්න තියෙන්නේ???? ප්‍රශ්නෙ හදන්න අවුරුදු 70 යි. විසදන්න තව අවුරුදු 70 ක් ගන්නද? ඉන්ධන පාවිච්චි කරන්නේ විකුණන්නේ අපේ රටේ විතරද? ඕව කළමණාකරනය කරගෙන සාර්ථකව කරන රටවල් ඕන තරම් තියෙනව නේද? Model countries. ඒ ක්‍රමවේදයම කොපි කරල මෙහෙ කරනානං ඉවරනෙ. මොනවද සාකච්ඡා කරන්න තියෙන්නෙ? සාකච්ඡා කරන්න ඕන ඕව තමන්ගෙ පුද්ගලික බිස්නස් විදිහට කරන අය ඉන්නවනන්නෙ. ",
            "likes": "+4"
        },
        {
            "comment": " IOC වැඩි කරල CEPETCO වැඩි කරන්න සතියක් විතර යන කාලෙදි අපි ණය වෙලා හරි ටැංකිය පුරව ගත්ත ...ඇත්තම කියන්න එපැයි....දැන් මේ යකා කරන්න යන වැඩෙන් ඒකත් නැති වෙනව....මුන දෙගොල්ලම එකම වෙලාවට වැඩි කරන්න ගියාම ..... ",
            "likes": "-1"
        }
    ]
}