{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2022 01:22:00 PM",
    "Headline": "\nඅස්ථාවර බව හේතුවෙන් මාලදිවයිනේ සිට ශ්‍රී ලංකාවට ගුවන් ගමන් නතර කරේ\n",
    "News Content": "\nආර්ථික අභියෝග, විරෝධතා සහ නොසන්සුන්තා හේතු සඳහන් කරමින් මාලදිවයිනේ සිට ශ්‍රී ලංකාවට පැමිණෙන මෝල්ඩීවියන් එයාර් ගුවන් ගමන් අත්හිටුවා තිබේ.‍\n \n\n\n \n\nඑරට ගුවන් සේවා ආයතනය වන ‘අයිලන්ඩ් ඒවියේෂන්‘ විසින් නිවේදනයක් නිකුත් කරමින් පවසන්නේ  ශ්‍රී ලංකාවේ කොළඹ රත්මලාන වෙත ගුවන් ගමන් මැයි 1 වැනිදා සිට අත්හිටුවන බවයි.කොළඹ  වෙත නැවත මෙහෙයුම් ආරම්භ කරන්නේ කවදාද යන්න මෝල්ඩීවියන් එයාර් හෙළි කර නොමැත. ශ්‍රී ලංකාවේ ස්ථාවර  තත්ත්වය මත පදනම්ව දිනය තීරණය කරන අතර එය සමීපව නිරීක්ෂණය කරන බව සමාගම පවසයි.ශ්‍රී ලංකා රජයට එරෙහි විරෝධතා උත්සන්න වී තිබේ.ශ්‍රී ලංකාව මාලදිවයින් සිසුන් විශාල සංඛ්‍යාවක් සිටින රටකි. ඇතැමුන් සතිඅන්තවල සියරට යන අයද වෙති. මේ නිසා එවැනි සිසුන් විශාල දුෂ්කරතා රැසකට මුහුණ පානු ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2022/04/maldives-sri-lanka-air-stopped-rathmalana.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " නෑ නෑ සාටක *කවල් ලොවින අස්සේ මට වැරදුන 😜. මගේ කොමන්ට් එකකට \"0\" ගත්තොත් ඒ තරම් සැපක් මට ලොවෙත් නැ 🤡 හැමදාම ලැබෙන්නේ නෙගටිව් ..එත් මට තවත් ලජ්ජා නැ .💩.පාරේ හෙළුවෙන් තමයි දවසම ඉන්නේ 🐌 😁😁😂 ",
            "likes": "+1"
        },
        {
            "comment": " Good opportunity for Sri lankan Airlines. ",
            "likes": "+32"
        },
        {
            "comment": " Suspend krnw kyn eke therum dnwd😂 ",
            "likes": "+2"
        },
        {
            "comment": " අපේ මීහරක් ට තවමත් තේරෙන්නේ නෑ ස්ට්‍රයික්, පාරවල් වැසීම් වලින් දැඩි අපහසු තාවයට පත් වෙන්නේ දුප්පත් මිනිස්සු බව. ඉස්පිරිතාලේ යන්න බෑ රස්සාවකට යන්න බෑ මොකුත් කරගන්න බැරි මිනිස්සු න්ට. ඔය ස්ට්‍රයික් කරන රජයේ සේවකයෝ අවුරුදු දෙකක් ගෙදර ඉඳන් පඩි ගත්ත, උසස් වීම් ගත්ත. ගුරුවරු ත් එහෙමයි. නමුත් එදා වේල හම්බ කරගන්න යන වැඩි කොටසක් මේ ජරා ස්ට්‍රයික් හින්ද අමාරුවේ. ටුවරිස්ට්ල එන්නේ නෑ, නිෂ්පාදන බැහැලා සේවක යින්ට වැඩට යන්න බැරිනිසා.හැම එකෙන්ම රජයට පාඩු කියන්නේ මහජන මුදල් අඩුවීම. ඒ මදිවට ඔය ස්ට්‍රයික් කරන එවුන්ගේ පඩි බෝනස් ගෙවන්න රජයේ මුදලින් 85% ක්‌ යනවා. ඉතුරු ටිකෙන් නොමිලේ බෙහෙත්, නොමිලේ අධ්‍යාපනය ට දෙන්න ඕනේ,. සමුර්ධිය, සහන ඔක්කොම දුන්නම රටේ සල්ලි අච්චු ගහන්න ඕනේ. එතකොට රජයේ අදායම් පියවන්න බඩුමිල, බදු වැඩි කරන්න ඕනේ. කාටද පාඩු? ඒවා ගෙවන්නෙත් අපි. මේක ඉතියෝපියාවක් වෙනවා මේ ස්ට්‍රයික් වලින්. ",
            "likes": "+1"
        },
        {
            "comment": " Redda nethiwa kade yanna epa ",
            "likes": "0"
        },
        {
            "comment": " ශ්‍රී ලංකාව දැඩි ලෙස ආර්ථික අර්බුදයකට පත්ව තිබෙන අවස්ථාවක රට තුළට විදේශ විනිමය ගලා ඒමට ප්‍රධාන සාධකයක් වන සංචාරකයන් හා මෙරටට පැමිණෙන දේශීය හා විදේශීය පුද්ගලයන් මෙරටට පැමිණෙන්නේ ගුවන් යානා මගින් මේ ආකාරයෙන් ගුවන් යානා පැමිණීම සීමා කිරීම මගින් සිදුවන්නේ මේ අර්බුදකාරී අවස්ථාවේ රටට ලැබෙන්නට තිබෙන එක ඩොලරයක් හෝ නැති වීමයි මෙයට මූලික වශයෙන් වගකිව යුත්තේ මේ අරගල නිර්මාණය කරන පුද්ගලයන් මං කාරුණිකව ඉල්ලා සිටින්නේ මේ තත්වය සමනය වූ වහාම මේ රටට ගුවන් ගමන් නැවත ආරම්භ කිරීමට කටයුතු කරන ලෙසයි එය අප රටට බලපා ඇති ආර්ථික අර්බුදයෙන් මිදීමට මහඟු අස්වැසිල්ලක් වේ ",
            "likes": "0"
        }
    ]
}