{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2022 10:45:00 AM",
    "Headline": "\nවැඩවර්ජනය නිසා රටම නවතී නගර පාළු වෙයි\n",
    "News Content": "\nරාජ්‍ය, අර්ධ රාජ්‍ය හා පෞද්ගලික අංශයේ කොටසක වෘත්තිය සමිති ක්‍රියාත්මක කරන ‘හර්තාල්‘ ආකාරයේ දැවැන්ත සංකේත වැඩ වර්ජනය හේතුවෙන් අද දින නගර පාළුවට ගොස් ඇති අතර රජයේ කටයුුතු බොහෝ සෙයින් අඩාල වී තිබේ.වෙළෙඳ සල්, පාසල්, කාර්යාල වසා දමා ඇති අතර  විවෘත කර ඇති කාර්යාලවල පවා සේවකයන්ගේ පැමිණීම අතිශය සිමිතවී ඇත.ලංගම බස් රථ ධාවනය වන අතර පෞද්ගලික  බස් රථ ධාවනය අඩුවක් වෙතත් නතරවී නැත. දුම්රිය ධාවන කටයුතු මුළුමනින්ම පාහේ අඩාල වී තිබේ.වර්ජනයක් පැවතිය ද වරාය අත්‍යවශ්‍ය කොටස් වල හා ගුවන්තොටුපල කටයුතු බාධාවකින් තොරව පවත්වාගෙන යන බව වාර්තා විය.අධ්‍යාපන, ප්‍රවාහන, වතු, වරාය, විදුලිබල, තැපැල්, සමෘද්ධි, බැංකු, සංවර්ධන නිලධාරී, කම්කරු යන ක්ෂේත්‍ර ඇතුළුව වෘත්තීය සමිති 1000කට ආසන්න සංඛ්‍යාවක් එක්ව රජයට ඉල්ලා අස්වන ලෙස බල කරමින් වර්ජනය ක්‍රියාත්මක වේ.“ජනමතයට හිස නමමු – ආණ්ඩුව ගෙදර යනු” තේමාව යටතේ මෙම වෘත්තීය සමිති ක්‍රියාමාර්ගය සංවිධානය කර තිබෙයි.මෙම වර්ජනයේ ඉල්ලීම් තීව්ර කරමින් විරෝධතා පා ගමනක් අද දහවල් 12.00ට කොටුව දුම්රියපොළ ඉදිරියෙන් ආරම්භ වීමටද නියමිතයි.\n \n\n\n \n\n \n\n\n \n\n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2022/04/token-strike-against-government.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ආර්ථිකය තවත් කඩා වැටෙන එක තමා වෙන්නෙ. මුන් යන්නෙ නැහැ .දැන් මාසයක් ඉදන් කියනවා නේ. යන්නෙම නැහැ මිනිස්සු බඩගින්නේ මලත්. ",
            "likes": "+115"
        },
        {
            "comment": " මුන් විකුණන්න බලාගෙන ඉන්නේ .රාජපක්ෂලා මකබෑවියන් ",
            "likes": "+62"
        },
        {
            "comment": " පලයන් දැන්වත්. කනෙන් අල්ලලා බඩට දෙකක් ගහලා හිරේට දාන්න කලින් ",
            "likes": "+21"
        },
        {
            "comment": " පැදුරේ ඉන්න එකා බිමට වැටෙන්නේ නෑ. ",
            "likes": "+7"
        },
        {
            "comment": " yanne kohomada giyoth okkoma dewal eliyata enwa yanna oni unath yanna baha...eka nisa maragena marunath yanne naha ",
            "likes": "+6"
        },
        {
            "comment": " මට හිතෙන්නෙ රටේ පාලකයන්ට ලාදුරු. නැත්නම් ඔච්වරම නොදැනී තියෙන්නෙ නෑ. ",
            "likes": "+51"
        },
        {
            "comment": " ඔව්. ආර්ථිකේ තවත් කඩා වැටෙනවා ඇත්ත. ඒත් මුන් හිටියා කියලා ත් දැන් සෑහෙන කාලෙක ඉඳලා හිඟා කකා නේද රට දුවන්නේ. කලින් කන්නයේ අස්වැන්න 45%. මේ කන්නේට තවමත් පොහොර නැහැ. හරිනම් මේ වෙද්දී පටන් අරන් තියෙන්න ඕනි. ඒ වෙද්දී අපිට සහල් අතිරික්තයක් තිබ්බ මෙට්‍රික් ටොන් ලක්ෂ 8ක්‌. එකත් ඉවරුන මේ වෙද්දී පහුගිය කන්නේ විනාශ වුනු නිසා. ඊයේ පෙරේද China වලින් හාල් මෙට්‍රික් ටොන් කිලෝ 2000ක්‌ එවල තිබ්බ. ඒක අපේ රටේ දිනෙක උදේ වේල. අපි කොඉ තරම් පහත් තත්වෙකට දාලද උන්.. මේ සේරම කලේ මහින්ද ප්‍රමුඛ රජය.. මහින්ද කියන ආර්ථික මිනීමරුවෝ යන්නම ඕනි ",
            "likes": "+49"
        },
        {
            "comment": " යන කං බලං හිටපල්ලා protest කර කර, ඩොලර් එක 500 ඒක විතර උනාම අපිට පුළුවන් රට ගොඩ ගන්න මූල ඉදං  අපි මීට වඩා සංවිධානය වෙන්න ඕනෙ යකුනෙ... ",
            "likes": "+15"
        },
        {
            "comment": " Munta gihin baa, dan mun hadanne china ekka deal gahala me thathwaya samanaya karanna.chinath balan inne lankawa ayithi karaganna.pahara rajapakshala me arthikaya kawa rata hadanne nathiwa ",
            "likes": "+7"
        },
        {
            "comment": " හැබැයි රාජපක්ෂ එහෙම කලා කියන්නේ, උන්ගේ මුනුපුරෝන් ටත් දුටු තැන කන කුඩුවෙන්න හම්බවෙනවා කියන එක ",
            "likes": "+1"
        },
        {
            "comment": " කෝ දැන් ආන්ඩුව ,අගමැති ගෙදර ගියාද​? මෝඩ හැත්ත​. මේ වෘතිය සමිති කාරයෝ හැමදාම වැඩ කරන්නේ නැහැ. ඉදිරියේ මොන ආන්ඩුව ආවත් මුන් මෙහෙම තමයි. මෝඩ තරුන කොල්ලො කෙල්ලො ඉස්සරහට දාගෙන කිසිදා මහජන චන්ඳයෙන් බලයට එන්න බැරි කන්ඩායම් තමා මේවා පිටි පස ඉන්නේ. දැන් සුමාන 3 ක් විතර වෙනවා ඔය කියන අරගලයට. දැන් තවත් මේක අල්ලන් ඉන්න බැරි බව හොඳටම පැහැදිලියි. එමනිසා හැමදේකම නරක පැත්ත දකින වෘතීය සමිති ටික මේ කට අල්ලගෙන​. ",
            "likes": "0"
        },
        {
            "comment": " Api apema wala kapa ganimin sitimu. Jaya wewa ",
            "likes": "-9"
        },
        {
            "comment": " Idiotic protestors. this will further affect the economy of the country. Anyway, no point in requesting public sector to work as usual they are a bunch of idiots with no efficiency or effectiveness whatsoever. ",
            "likes": "-10"
        },
        {
            "comment": " බාගෙට මැරිලා ඉන්න මිනිස්සුන්ව, මේ වර්ජනකාරයෝ හදන්නේ ඉතූරු ටිකත් මරා ගන්න. තමන්ගෙ බඩ, තමන්ගේ තනතුරු ගැන හදා ගන්න, මිනිස්සු, දරුවන්ගේ අධ්‍යාපනය, සෞඛ්‍යය බිල්ලට ගත්ත එකනේ හැමදාම කළේ. අරගල කරලා පත් කර ගන්න ඊළග ආණ්ඩුවට තියෙන්නේ මුං සේරම 'පුද්ගලිකරණය' කරලා දාන්න. එතකොට ඔය සෙල්ලං ඉවරයි. ",
            "likes": "-18"
        },
        {
            "comment": " බොහොම හොදයි . තොපි විප්ලව කරලම රට දිනවගනින් . කාලකන්නි union කාරයෝ හැමදාම විප්ලව කරනව මිසක් මුන්ගේ කිසිම productivity එකක් නැහැ. මුන්ගේ පරමාර්ථය මොකක්ද දන්නේ නැහැ. ආණ්ඩුව ගෙදර යවපන් ඒවගේම රට ඉදිරියට යන ක්‍රමයක් හොයපල්ලා . තොපේ හොර overtime කිරිල්ලත් නවත්තපල්ලා. රට පාලනය කරන එවුනුත් හොරු. තොපිත් හොරු . ",
            "likes": "-19"
        },
        {
            "comment": " අසංවිධාත්මක/ පැහැදිලි අරමුණකින් තොර අරගල නිසා අපිට තවත් කෙලවෙනවා මිස නැගිටීමක් නැ ",
            "likes": "-29"
        },
        {
            "comment": " Sanwidanathmakawa ha pehedili aramunakin apita kelawu anduwak inna bawa nam rate podu mahajanathawa therum aran .. me hema minihekma ude indan re wenakan mahansi wenne negitinda thama berima thena parata behela inne ratata ho jathiyata ho obata kelawanna nowe... ",
            "likes": "+7"
        },
        {
            "comment": " ඇත්ත කිව්වාම දාලා තියෙන down vote ගානින් හිතා ගන්නකො අපෙ මිනිස්සු හිතාගෙන ඉන්න විදිය, ආණ්ඩූව එලවනවා වගෙම ආර්ථිකය ගොඩ ගන්න බෑ. මේ වගෙ වර්ජන වලින් අපි තවත් පස්සට යනවා.  මෙහෙම ගියොත් අපි නවතින්නේ මියාන්මාර් වගෙ. ",
            "likes": "-21"
        },
        {
            "comment": " Now that Gota is going, then what?. Who is president?. who is the chief of Army ?. The country will be come anarchy.  Those who want to overthrow government should have a plan.. what is the plan. is it secret one ? ",
            "likes": "0"
        }
    ]
}