{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2022 02:54:00 PM",
    "Headline": "\nඅයීෂාගේ ඝාතකයා තමා බව 29 හැවිරිදි දෙදරු පියෙකුවූ ඥාතියා පාපොච්චාරණය කරයි\n",
    "News Content": "\nබණ්ඩාරගම – අටළුගම ප්‍රදේශයේ දී පෙරේදා (28) දිනයේ දී ඝාතනය ලක් වූ 09 හැවිරිදි දැරිය ෆාතිමා අයිෂා දැරියගේ ඝාතනය සම්බන්ධයෙන් සැකපිට ඊයෙ (29) පොලිසිය භාරයට ගැනුණු පුද්ගලයින් දෙදෙනා අතරින් එක් අයෙකු ප්‍රධාන සැකකරු ලෙස හඳුනාගෙන තිබෙයි. මෙම සැකකරු මුලින් විස්තරවූ කීර කොටුවේ සිටි පුද්ගලයා නොවන අතර ඥාතියා ලෙස හදුනාගත් අය බවද පොලිසිය කියයි. ඔහු පැවසූ ආකාරයට දැරිය දූෂණය කිරීමට උත්සාහ දරා පසුව දැරිය තමාව හඳුනාගත් නිසා ඝාතනය කළ බව දන්වා තිබේ.\n \n\n\n \n කෙසේ වෙතත් ඔහු පවසන කරුණු විමර්ශනය තවමත් අවසන් නැතැයිද පොලිසිය පවසයි.අද දහවල් සිදු කළ පශ්චාත්මරණ පරීක්ෂණය අනුව දැරිය දූෂණය වී නැති බව තහවුරු කර තිබේ. ඝාතනය කළ බව පිලිගත්29 හැවිරිදි මේ පුද්ගලයා දෙදරු පියෙක් වන අතර අයිෂාගේ පියාගේ පාර්ශවයෙන් ඥාතියෙකි. අයිසා වාසය කරන නිවසට නිවාස 2 ක් පමණ ආසන්න දුරකින්ඔහු වාසය කරමින් සිට තිබේ. අයි ගිය වෙළෙඳ සලට ආසන්නව  වාසය කළ ඔහුද නිරන්තරයෙන් මත්ද්‍රව්‍ය ලබාගන්නා පුද්ගලයෙකු බව හෙළිව තිබේ.පසුගිය 27 වනදා සිය නිවසේ සිටියදී මෙම දැරිය හුදෙකලාව යන අයුරු දුටු බවත් එම අවස්ථාවේ දැරිය පැහැරගන්නට එක්වරම අදහසක් පැමිනි බවත් කියා තිබේ.අනතුරුව මෙම දැරිය ඔසවා ගත් සැකකරු ඇය රැගෙන කැලෑබද ප්‍රදේශයකට ගොස් ඇති බවත් ඉන් අනතුරුව දැරියට යම් අතවරයක් සිදු කිරීමට උත්සාහ කරත් එම අවස්ථාවේ එය සිදු කරන්නට තමන් බිය වූ බව ඔහු පොලිසියට ලබාදුන් ප්‍රකාශයේ සඳහන්ය. තමා නිරන්තරයෙන්ම අයිසාගේ නිවසට යන එන බැවින් තමාව දන්නා හඳුනන කෙනෙකු බැවින් අතවර උත්සාහය ගැන ඇය හෙළි කරාවි යයි ඇතිවූ බියට පසුව ඇය මරා දමන්නට ක්‍රියා කළ බවද මෙම පුද්ගලයා පොලිසිය හමුවේ ප්‍රකාශ කර ඇතැයි පැවසේ.දැරිය ඝාතනය කළ ආකාරය ගැන තවම ඔහු විස්තර හෙලි කර නැත.\n \n\n\n \nපානදුර විශේෂ අපරාධ විමර්ශන ඒකකය  සිදු කළ දීර්ඝ ප්‍රශ්න කිරීම්වලින් අනතුරුව මෙම සිද්ධියට සම්බන්ධ තොරතුරු අනාවරණය කරගෙන තිබුණි.මෙම ඝාතන සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය පානදුර රෝහලේදී සිදුකර දැරිය දූෂණය වී නැති බව සොයාගත් අතර වැඩිදුර වාර්තාව අධිකරණයට ඉදිරිපත් කර තිබේ. මේ සම්බන්ධව දැනටමත් පවුලේ සාමාජිකයන් හා අසල්වැසියන් ඇතුළු 30 දෙනෙකුගෙන් ප්‍රකාශ සටහන් කරගෙන තිබෙන බවද පොලිසිය සඳහන් කර තිබේ.සිද්ධිය සම්බන්ධ පෙර වාර්තාදැරිය මඩේ එබු බවට සැක පුද්ගලයාගේ සරම කීරකොටු නිවසේ ඇඳක් යටින් හමුවේඅතුරුදන් දැරියගේ මළ සිරුර නිවස අසළින් හමුවේඅටළුගමදී අතුරුදන් වූ දැරිය සොයාගැනීමට මහජන සහය පතයි\n",
    "URL": "https://www.gossiplankanews.com/2022/05/aysha-killer-found-atalugama.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කුඩු දුමියා මිනීමරුවා එළියට දැම්මේ කවුද?. ඌ නිවාස සංවර්ධන අධිකාරියේ සභාපති කෙරුවේ කවුද?. ඉස්සෙල්ලාම ඒකා අල්ලලා මඩේ හංගපියව්. ",
            "likes": "+183"
        },
        {
            "comment": " කැකිල්ලේ තීන්දුව ",
            "likes": "+2"
        },
        {
            "comment": " ආයාචනයක් කරන්නම් ...! මේ දරුවා ගැන හැඟුම්බරව යම් කෙනෙකුට ඇතිවුනානම්..... අනේ නීතීඥ මහත්වරුනි මොහු වෙනුවෙන් පෙනී නොසිටින්න..! එය ඔබලා ඒ දරුවාට කරන ලොකු ගෞරවයකි..! ",
            "likes": "+18"
        },
        {
            "comment": " එතකොට කොන්ඩයා වෙනුවෙන් කවුරු හරි පෙනී නොහිටියනම් ඌ තාමත් ඇතුලෙ, අපචාර කාරය අදටත් එලියෙ. උඹ ඔය ඉල්ලන්නෙ වරදක් නොකරපු අයට නීතියේ තියෙන සුරක්ෂණය ඉවත් කරන්න කියලා. මොනම වරදක් කලත් නීතියෙ ක්‍රියාත්මක වෙන ක්‍රමයට කවුරුවත් බලපෑම් නොකල යුතුයි. එය දෙශපාලකයාටත්, නීතිඥයයාටත් අදාලයි. ",
            "likes": "+8"
        },
        {
            "comment": " දුමියා කුඩු විකුණුවා. බැක්සයිඩ් නොහොත් UNP කාරයන්ගේ නුතන විහාරමහාදේවියගේ තාත්තා තැබිලි විකුණුවා ",
            "likes": "+1"
        },
        {
            "comment": " ඔබ කියන දේ පැහැදිලි නෑ ",
            "likes": "0"
        },
        {
            "comment": " Dumiya Marapuhama Kudu ena eka nawathinawada, U hire idanda Kudu business kale... yako, kuddo hamadathanma, thota penene uwa vitaradaea... Thota Gota eka arias tiyenawanama, eka wenama deayak, atta kata karapiya ",
            "likes": "-9"
        },
        {
            "comment": " මන් කිවුවෙ අර සරම් කාරය ගැන කියද්දි හද්ඩිස්සි වෙන්න එපා කියල. මීඩියා වල අදික තරගකරිත්වය නිසා යන්තම් දෙයක් දැන ගත්තු ගමන් දානව රීච් ගන්න. කලින් කොන්ඩයට උනෙත් ඒකනෙ.. ",
            "likes": "+36"
        },
        {
            "comment": " This is so heartbreaking. People who make money from drug selling, distributing, controlling, and keeping a blind eye should be responsible for this crime. ",
            "likes": "+14"
        },
        {
            "comment": " සේයා දරියව ඝාතනය කර බවට කොන්ඩයා පාපොච්චාරනය කරා වගේද දන්නැහැ මේකත්. ",
            "likes": "+3"
        },
        {
            "comment": " මටත් ඇති තරං ගංජා තියෙනවා දැන්  :D ",
            "likes": "0"
        },
        {
            "comment": " අවුරුදු 29 කියන්නේ තරුණ කොල්ලෙක්...ජීවත්වෙන්න ඕන වයස..දෙදරු පියෙක්. මෙහෙම අත්අඩංගුවට ගත්තහම ඒ දරුවන්ගේ අනාගතයට මොකද වෙන්නේ? ",
            "likes": "-46"
        },
        {
            "comment": " උඹත් ඒ වර්ගයෙ එකෙක් නේද?? ",
            "likes": "+11"
        },
        {
            "comment": " ඌට අහුවුනොත් උඹේ අනාගතයත් ඉවරයි. ",
            "likes": "+3"
        },
        {
            "comment": " මෙම අහින්සක දරුවගේ නියම ඝාතකයා එක් අයකු නොව මේ රට්ට මත්ද්‍රව්‍ය වියාපාර කරන සියල්ලන් වේ. නමුත් රටේ නීතිය එකෙක්ට පමනි. එස්සේ වූ හෙයින් අනිත් උන්ට ස්වභාධර්ම නීතිය නොදුරේදීම ක්රියාත්මක වනු ඇත. එය අප හිතනවාට වඩා දරුනු වේ. ",
            "likes": "+77"
        },
        {
            "comment": " අනිවා...රටේම මිනිස්සු වටවෙලා සබ්බුව දෙන්න ඕනෙ මේ කුඩු ගේන බෙදාහරින උන්ව. වෙන ක්‍රමයක් නෑ. අපි හොඳ නායකයෝ හොය හොය ඉන්න අතරේ මුන් අපේ රට කාල ඉවරම කරනවා. ",
            "likes": "+4"
        },
        {
            "comment": " crush his balls and hang him publicly ",
            "likes": "+53"
        },
        {
            "comment": " Sinhalayonta sharia neethi oney da? ",
            "likes": "-35"
        },
        {
            "comment": " කපන්න ඕන අනිත් පැත්තෙ කොනෙන් පාහරයගෙ ",
            "likes": "+41"
        },
        {
            "comment": " හනුමන්තගෙ කපන්ට ගිහින් තොපිල කරගත්ත සන්තෑසිය මතක නැද්ද.. අන්තිමේ පනික්කියාගෙ අඹු සිඟිත්තත් නැති වෙලා නතර උනේ ",
            "likes": "-18"
        },
        {
            "comment": " ඇයි බන් සින්හලයො කපන කොටන ශරියා නීති ම ඉල්ලන්නෙ? ",
            "likes": "-31"
        },
        {
            "comment": " උඹේ ඔය ජාතිවාදී ගොන් මොලේට නොතේරුනට එහෙම උගේ අහවල් එක කපපිය මරපිය කියල සිංහල තියා දෙමලෙක් හරි කෑ ගහනවා නං එක උගේ හිතේ තියෙන වේදනාවට. ඒ මරා දාල තියෙන්නේ මුස්ලිම් ළමයෙක් කියන එක උන්ට බලු බෙට්ටක වැදගත් කමක් නෑ. මොකද ඒ දරුවා තමන්ගේ දරුවෙක් වගේ දැනෙන්නේ අපිට. අපිටත් ලමයි ඉන්න නිසා. හෙට අපේ දරුවෙක්ට වෙන්න පුළුවන් මේ වෙලා තියෙන දේ. ඒකනිසා තොගේ ජාතිවාදී ඔලුගෙඩිය ගහ ගනින් හොඳ ගඩොල් බිත්තියක. ",
            "likes": "+5"
        },
        {
            "comment": " මහ දවාලේ දරුවෙක් උස්සාගෙන යනකල් කවුරුවත් දැක්කේ නැහැ කියන එක හිතන්න අමාරුයි අනික ඔය වගේ පළාත්වල හැම තිස්සෙම මිනිස්සු එළියේ ඉන්නවා අම්මා.ටීවී එකට ඇඬුවේ දරුවා හොයලා දෙන්න කියලා නෙමෙයි, බේරලා දෙන්න කියලා ",
            "likes": "+31"
        },
        {
            "comment": " වෙන්න පුලුවන්. මෙතන මොකක් හරි ලොකු හුටපටයක් නම් තියෙනවා. ",
            "likes": "0"
        },
        {
            "comment": " මෘග සංඣා පහල වෙමින් තිබේ. අහෝ, පිහිටක් නැති අපි! ",
            "likes": "+25"
        },
        {
            "comment": " අනේ නිකං හිටපං, අර හාමුදුරුවො කියපු එකනේ. බුද්ධ දේශනාව විස්වාස කරපං, මෘග සඤ්ඤාව එන්නෙ සාසනය ඉවර වෙලා, ලෝක විනාශය වෙනකොට, ඒක පරම සත්‍යය. ඊට කලින් මෘග සඤ්ඤාව එනවානං බුද්ධ දේශනාව බොරු වෙනවා. කියන්නා කෙසේ කීවත් සිහි බුද්ධියෙන් අහපං. ලනූ කන්න එපා, දූෂන හොරකං බුද්ධ කාලෙත් තිබ්බා ",
            "likes": "+3"
        },
        {
            "comment": " අල්ලල ගහද්දි ඔක්කොම කියනවා මම තමයි සර් මැරුවේ කියලා ",
            "likes": "+19"
        },
        {
            "comment": " මතට තිත කියලා පටන් ගත්ත දවසේ ඉඳන්ම මුන්ගේ රැවටීම. ඒක එදාම තේරුම් ගත්තානම් මෙච්චරකල් රැවටෙන්න ඕනේ නෑ. වැඩිපුර බේබද්දෝ ඉන්න එකේ රැවටුන එකේ අරුමෙකුත් නෑ ",
            "likes": "+16"
        },
        {
            "comment": " තවත් කොණ්ඩයෙක් ද දන්නේ නැහැ... ",
            "likes": "+15"
        },
        {
            "comment": " මුලු ගමම කුඩු භාවිතා කරන්වා වගේ ",
            "likes": "+14"
        },
        {
            "comment": " බලාගෙන ගියාම උන්ගෙ හැම එකාම කුඩ්ඩොනෙ. ",
            "likes": "+14"
        },
        {
            "comment": " සේයව මැරුවෙ කොණ්ඩයා කියල අන්තිමට වෙන ඵකෙක් වුනා වගේ මේකත් වෙන ඵකෙක් වෙයිද දන්නෑ. ",
            "likes": "+8"
        },
        {
            "comment": " Dadi daduwam diya yutui. Daruwo sambandayen nitiya tadin kriyatmaka wiya yutui. Marana daduwama tamai hodaka de. Natnam nawatat a dema sidu karai. ",
            "likes": "+7"
        },
        {
            "comment": " mu gangapu ayuda ehema nathida ? ",
            "likes": "+6"
        },
        {
            "comment": " MUGE SET EKAMA KAPALA LUNU DANNA ... HANGAPU AYUDA PENNANNA EKKA GANAYANNA .. PAHARA THAMBI BALLA ",
            "likes": "+5"
        },
        {
            "comment": " Why goverment can not prohibited selling liquor? One of the myth opinion that liquor income is one of the major income for the government. Drugs addicts are also massively increasing. Country is going to the dog increasing crimes child abuse rapes and murders due to these alcohol and drugs addicts. ",
            "likes": "+4"
        },
        {
            "comment": " මුස්ලිම්වරු බහුල මේ දරුවා ඉන්න ප්‍රදේශයේ පිට පුද්ගලයෙක් පැමිණ දරුවා පැහැරගත්තා කියන්න අමාරුයි. නිවාසය අසල වගුරු බිම ගැන දන්නා, ඒ පැත්තේ මිනිස්සු එදිනෙදා දකින එහෙත් ඒ අවස්ථාවේදී සැක නොහිතන මනුස්සයෙක් විය හැකියි. බොහෝ විට දැරිය හා දැරියගේ පවුල අය දන්නා..දෙමළ කතා කරන අයෙකු විය හැකියි. එවිට දැරියගේ විශ්වාසය දිනා ගැනීමට ලෙහෙසියි. ",
            "likes": "+3"
        },
        {
            "comment": " මොනවද මේ කියවන්නේ. සැකකරු පිළිගෙන ඌ මැරුවේ කියලා. ගෙවල් දෙකකට එහා ගෙදර එක වයස 29. News එක කියවපන් ඉස්සෙල්ල. ",
            "likes": "0"
        },
        {
            "comment": " ඔය කියන සැකකරු මම සදහන් කරලා තියෙන විස්තරේට අදාල නැත්ද කියලා හොයලා බලන්න. ",
            "likes": "+1"
        },
        {
            "comment": " විද්යාත්යමක සාක්ශි මත කලයුකු දෙයකි. නි්ති සහායක්ත ලබා නොදෙන්නේනනම් නිවැරිදිකරැවකු මෙයට සැකපිට අධිකරනයට ඉදිරිපත් කිරි්මෙන් අගතියට පත් වේ. ",
            "likes": "+3"
        },
        {
            "comment": " පරස්පපයි ",
            "likes": "+2"
        },
        {
            "comment": " okage araka kapanna ona ",
            "likes": "0"
        },
        {
            "comment": " Most of the countries have problems with drugs and alcohol and politicians are allowed to drug and alcohol run freely .because they are the one get millions of rupees .they didn't care any one else and they want to destroy younger generation politicians can hold the power to carry on their dirty business . ",
            "likes": "0"
        },
        {
            "comment": " Politicians are allowed to drug and alcohol run freely?. What do you mean by that?. Who allowed politicians to do that? ",
            "likes": "0"
        },
        {
            "comment": " Kawuru Mona kiwwath Muslim minissu sinhalun wage ganu dooshanaya karanne na. ",
            "likes": "-5"
        }
    ]
}