{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2022 09:30:00 AM",
    "Headline": "\nජනපති මැදුරට අරලිගහ මැදුරට හිටපු අගමැති නිල නිවසට රැකවල් තව දැඩි කරයි\n",
    "News Content": "\nඅරගලකරුවන්ගේ හෝ උද්ඝෝෂණකරුවගේ විවිධ තර්ජනවලට ලක්විය හැකි ජනාධිපති මන්දිරය, අරලියගහ මන්දිරය සහ හිටපු අගමැති මහින්ද රාජපක්ෂ මහතාගේ කොළඹ 7 විජේරාම මාවතේ පිහිටි නිල නිවස ඇතුළු කොළඹ නගරයේ වැදගත් සහ ප්‍රධාන ස්ථාන රැසක ආරක්ෂක විධිවිධාන තවදුරටත් වැඩි කරන ලෙස බස්නාහිර පළාත බාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා නිලධාරින්ට ඊයේ (29) උපදෙස් දුන්නේය. මේ සම්බන්ධයෙන් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතාගෙන් අප කළ විමසුමක දී ඔහු පැවසුවේ බුද්ධි අංශ වලින් ලැබුණු තොරතුරු පදනම් කරගෙන එම ස්ථානවලට වැඩි ආරක්ෂාවක් ලබා දීමට පියවර ගත් බවයි.මේ අනුව හිටපු අගමැති මහින්ද රාජපක්ෂ මහතාගේ කොළඹ 7 විජේරාම මාවතේ පිහිටි නිවෙසට පිවිසෙන මාර්ගය ආවරණය වන පරිදි මාර්ග බාධක යෙදවීමට ද පියවර ගෙන ඇත. මහින්ද රාජපක්ෂ මහතා ගමන් කරන ස්ථානවල දී හා ස්ථිරවම රැඳී සිටින ස්ථානවල දී මහජන විරෝධතා හෝ ප්‍රහාරයක් එල්ලවීමට හැකියාවක් පවතින හෙයින් ඔහුට උපරිම ආරක්ෂාව ලබාදීම කාලෝචිත බව බුද්ධි අංශ තොරතුරු වාර්තා කර ඇතැයි දැනගන්නට තිබේ. විවිධ වෘත්තීය සමිති, ශිෂ්‍ය සංගම් හා සිවිල් සංවිධාන මෙන්ම ඇතැම් පිරිස් හිටපු අගමැතිවරයා කෙරෙහි අප්‍රසාදයෙන් පසුවන බවට ද එම බුද්ධි අංශ වැඩිදුරටත් තොරතුරු අනාවරණය කර ඇත. කොළඹ දී පසුගිය 9 වැනිදා ඇති වූ ප්‍රචණ්ඩ ක්‍රියාවලින් පසුව හිටපු අගමැති මහින්ද රාජපක්ෂ මහතා සහ ඔහුගේ පවුලේ සාමාජිකයන් දින කිහිපයක්ම ලැගුම් ගෙන සිටියේ ත්‍රිකුණාමලය නාවික හමුදා කඳවුරේය. \n",
    "URL": "https://www.gossiplankanews.com/2022/05/more-sequrity-for-president.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ තැන් ඔක්කොටම කට්ටිය දැම්මාට පස්සේ දෙශ්බන්දුව දාන්න ඕනේ රාජපක්ෂලාගේ කකුස්සියේ ආරක්ෂාවට... ඒකත් කවුරු හරි ආරක්ෂා කරන්න එපැයි... මූ තමා එකට හරි යන්නේ ",
            "likes": "+53"
        },
        {
            "comment": " Someone has to put in his head into toilet and hold him a while until he realised that he had been idiot . ",
            "likes": "+3"
        },
        {
            "comment": " හෙන ගහන ආවරණයකුත් අටවලා දීපල්ලා වැහි නැති හෙන වදිනවා ලගදීම ",
            "likes": "+40"
        },
        {
            "comment": " මූන් දන්නවා මිනිස්සු දැන් මරාගෙන මැරෙන්න හරි ලෑස්ති කියලා...... ",
            "likes": "+26"
        },
        {
            "comment": " පාළකයන් රටේ මිනිස්සුන්ට ඇය් මෙච්චර භය? ",
            "likes": "+24"
        },
        {
            "comment": " කොච්චර කල් ඔහොම බයේ ඉන්නද ? අස් වෙලා පලයන්කෝ තොපිලගේ dollar හංගපු රටවල්වලට. ",
            "likes": "+21"
        },
        {
            "comment": " දසතින් ගලා එන මහා ගං වතුර වැලි බැමි වලින් වළකන්න බැරිඛව තේරුම් ගන්න විට ගං වතුර ට යට වී හමාරයි ",
            "likes": "+17"
        },
        {
            "comment": " Oh I did not know we had LIVING GODS in this country. I Law for all?? did someone say that? arre not these idiots eat drink and live with peoples money?? haha srilanka you all are jokers ",
            "likes": "+2"
        },
        {
            "comment": " අශනිවාරක සවිකරපල්ලා.වැහි නැති හෙණ ගහනවා. මහජන ඡන්දයෙන් බලයට ඇවිත් මහජනතාවගෙන් හැඳගෙන එකා කොහොමද මහජන නියෝජිතයෙක් වෙන්නේ. ",
            "likes": "0"
        },
        {
            "comment": " ඇතැම් පිරිස් නෙමෙයි යකෝ, මේ රටේ උන් එක්ක හොරා නොකාපූ හැමෝටම ඔය සාටක සාපේ එපා වෙලා තියෙන්නේ ",
            "likes": "0"
        }
    ]
}