{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2022 08:18:00 PM",
    "Headline": "\n21 ගැන කියන්න අගමැති ජාතිය අමතයි Full Text\n",
    "News Content": "\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් අද දින විශේෂ ප්‍රකාශක් කරමින් 21 වන ආණ්ඩු ක්‍රම ව්‍යවස්ථාව පිලිබඳව පැහැදිලි කිරීමක් කලේය. එය පහතින් අද අපේ රටේ ප්‍රධාන ප්‍රශ්න ආර්ථික ක්ෂේත්‍රයට පමණක් සීමා වෙලා නැහැ.ඒ වගේම දේශපාලන ක්ෂේත්‍රයේ ප්‍රධාන ප්‍රශ්න දෙකක් තිබෙනවා.යළිත් 19 වන සංශෝධනය ක්‍රියාත්මක කිරීම එක ප්‍රශ්නයක්.ඒ පිළිබඳව දැන් අපි පක්ෂ නායකයන් හැටියට 21 වෙනි සංශෝධනය සකස් කරගෙන යනවා.දෙවැනි ප්‍රශ්නය වන්නේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම සඳහා ක්‍රියා කිරීම යි.ඒ කාල වකවානුවත් ක්‍රමවේදයත් පක්ෂ නායකයන් තීරණය කළ යුතුයි.මීට අමතරව තවත් ප්‍රශ්නයක් තිබෙන්නේ පාර්ලිමේන්තුව පිළිබඳවයි.විසිවන සංශෝධනයෙන් පාර්ලිමේන්තුව දුර්වල කළ නිසාත් වැඩිපුර බලතල විධායකය ලබාගත් නිසාත් පාර්ලිමේන්තුවේ ක්‍රියාදාමය අඩපණවී තිබෙනවා.ආර්ථික අර්බුදය නතර කිරීමට පාර්ලිමේන්තුව ක්‍රියා නොකිරීම අද තිබෙන ප්‍රධාන චෝදනාවක්.යෝජිත විසි එක් වෙනි සංශෝධනයෙන් පාර්ලිමේන්තුවේ බලතල වැඩි වෙනවා.නමුත් එයින් පමණක් අපට සෑහීමකට පත්වන්නට බැහැ.දැන් තිබෙන වෙස්මිනිස්ටර් කැබිනට් ක්‍රමය අනුව සියල්ලම කැබිනට් ඇමතිවරුන් පාලනය කළත් පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂයට බහුතරයක් තිබුන නිසා පාර්ලිමේන්තුවේ වැඩ කටයුතු අතපසු කළා යැයි කියාත් චෝදනාවක් තිබෙනවා.  අතීතයේ සිදුවූ දේ දිහා අපට හැම වෙලේම විභාග කරගන්න උවමනා නැහැ.නමුත් මේ රටේ ආණ්ඩු පාලනයට පාර්ලිමේන්තුවත් එකතු කරන ක්‍රමයක් තිබිය යුතුයි.ඒ වගේම අපට විනිවිදභාවය තිබිය යුතුයි.සියලු පක්ෂවල මන්ත්‍රීවරුන් ඒ කොමිටි වලට රැස්වී ප්‍රතිපත්ති වැඩසටහන් අනුව ක්‍රියා කිරීමට අපි වාතාවරණයක් සකසනවා.මේ සඳහා එක උදාහරණයක් තිබෙනවා.ලංකාව නිදහස ලබන්නට පෙර 1931 වසරේ සිට 1947 දක්වා රාජ්‍ය මන්ත්‍රණ සභාවක් තිබුණා.ඒ රාජ්‍ය මන්ත්‍රණ සභාව ක්‍රියා කළේ කාරක සභා ක්‍රමයකටයි.කාරක සභා හතකට එක් එක් විෂයන් බෙදා දී තිබුණා.ඒ කාරක සභාවේ සභාපතිවරුන් ඇමතිවරුන් වුණා. ඒ ඇමතිවරුන් හත් දෙනා එකතු වී ඇමති මණ්ඩලයක් සකස් කර තිබුණා.ඊට අමතරව ආණ්ඩුකාරතුමා පත් කළ නිලධාරීන් තුන් දෙනෙකුත් සිටියා.කාරක සභා වල අදහස් ලබාගෙන ඇමති මණ්ඩලය අයවැය සකස් කළේත් ප්‍රතිපත්ති ගැන තීරණය ගත්තේත් මෙතැනින්.මීට අමතරව මුදල් පාලනය සඳහා ගිණුම් කාරක සභාවක් තිබුණා.මේ ක්‍රමවේදය සාර්ථකව ගෙන යන්න ඒ කාලයේදී අපට අවස්ථාව ලැබුණා.දැන් අප පාර්ලිමේන්තුවේ ව්‍යුහය වෙනස් කර දැන් තිබෙන පාර්ලිමේන්තු ක්‍රමය හෙවත් වෙස්මිනිස්ටර් ක්‍රමය සහ රාජ්‍ය මන්ත්‍රණ සභා ක්‍රමය යන දෙකම එකතු කර අලුත් ක්‍රමවේදයක් ඇති කරන්න අවශ්‍යයි.ඒ අවස්ථාවල දී පාර්ලිමේන්තුවට රටේ පාලනයට සහභාගී වෙන්න පුළුවන්.පළමුවෙන්ම තිබෙන්නේ මුදල් බලතල ක්‍රියාත්මක කිරීමේදී පාර්ලිමේන්තුවට ඒ බලතල දීමට නම් දැන් තිබෙන නීති ශක්තිමත් කළ යුතුයි.එසේ නම් දැන් තිබෙන මුදල් නීති දෙස බලා අප අලුත් මුදල් නීති මාලාවක් සම්මත කරන්නට කටයුතු කරනවා.එක්සත් රාජධානිය, නවසීලන්තය,ඉන්දියාව වැනි රටවල් වල උදාහරණ ලබාගෙන මීට වඩා ශක්තිමත් සහ බලවත් නීතියක් අප ඉදිරිපත් කරනවා.දැනට රජයේ මූල්‍ය කටයුතු පිළිබඳව කාරක සභා තුනක් තිබෙනවා.රජයේ මූල්‍ය කාරක සභාව,ගිණුම් කාරක සභාව,සහ රාජ්‍ය ව්‍යවසාය පිළිබඳ කාරක සභාව එම කාරක සභා තුනයි.මේ කාරක සභා තුනේ බලතල ශක්තිමත් කරන්නට දිනේෂ් ගුණවර්ධන සභානායකතුමා යෝජනා කිහිපයක් ඉදිරිපත් කර තිබෙනවා.මීට අමතරව අප තවත් යෝජනා ගෙන එනවා.  මුදල් පිලිබද අලුත් කාරක සභා දෙකක් ඇති කිරීමට අප කටයුතු කරනවා.මෙරට රජයේ ආදායම අඩුවී තිබෙනවා.ඊළඟ දශකය තුළ රජයේ ආදායම දළ දේශීය නිෂ්පාදිතයෙන් සියයට 18 ත් 20 ත් අතර අගයකට ගෙන යාමට තිබෙනවා.මූලික වශයෙන් සියයට සියයට 14 ක අගයකට වැඩි කරන්නට තිබෙනවා.මේ කටයුත්ත සඳහා අප ක්‍රම සහ විධි කාරක සභාවක් පත් කරනවා.රජයේ තිබෙන ආදායම් එක් රැස් කිරීමෙි සහ ආදායම වැඩි කිරීමේ ක්‍රියාමාර්ග යෝජනා කරන කොමිටිය ලෙස මෙය හැඳින්වෙනවා.දෙවැනිව අපට තිබෙන ප්‍රධාන ප්‍රශ්නයක් වන්නේ බැංකු වල සහ ෆිනෑන්ස් ආයතන වල තිබෙන මූල්‍ය තත්ත්වයයි.ඒ ගැන ප්‍රශ්න ගණනාවක් තිබෙනවා.ඒවා දුර්වල වී තිබෙනවා.එය ශක්තිමත් කරනවා නම් ඒ පිළිබඳව වාර්තා කරන්නත් වෙනම කොමිටියක් අවශ්‍යයි.ඒ නිසා බැංකු හා මූල්‍ය සේවා පිළිබඳ කාරක සභාවක් යෝජනා කරනවා.අපේ ස්ථාවර නියෝග 111 යටතේ අපට අධීක්ෂණ කොමිටි පත් කරන්න පුළුවන්.මීට පෙර අධීක්ෂණ කමිටු පත්කර තිබුණේ නැහැ.ඒනිසා අධීක්ෂණ කොමිටි දහයක් පත් කිරීමට අප යෝජනා කරනවා.එම අධීක්ෂණ කොමිටි දහයට ආණ්ඩුවේ තිබෙන විෂයන් බෙදා දෙන්න පුළුවන්.එම අධීක්ෂණ කොමිටි වලින් වාර්තා ලබා දෙනවා.එමෙන්ම ඔවුන් ප්‍රතිපත්ති ගැනත් පාර්ලිමේන්තුවට වාර්තා කරනවා.ඒ පිළිබඳව පාර්ලිමේන්තුව ක්‍රියා කළ යුතුයි.එමෙන්ම මෙම මූල්‍ය කාරක සභා පහේ සහ අධීක්ෂක කාරක සභා දහයේ සභාපතිවරුන් ලෙස පත් කරන්නේ පසුපෙළ මන්ත්‍රීවරුන් බව කිව යුතුයි.ඒවාට පත්කරන්නේ ඇමතිවරුන් නොවේ.ඒ නිසා ඇමතිවරයාගෙන් ස්වාධීනවත්,ඇමතිවරයා සමගත් යන අංශ දෙකෙන්ම වැඩ කරන්නට ක්‍රමවේදයක් සැකසීම සඳහා අපට අවස්ථාව තිබෙනවා.මෙහිදී අප විශේෂ කාරණයක් ගැන අවධානය යොමු කළ යුතුයි.දැන් තිබෙන ක්‍රමවේද මාරු කරන්නැයි තරුණයන් කියනවා.එමෙන්ම දැන් තිබෙන ප්‍රශ්න දැනගැනීමට අවශ්‍යයි.ඒ නිසා මෙම කාරක සභා 15 ට ම තරුණ නියෝජිතයන් හතර දෙනෙක් පත් කරන ලෙස යෝජනා කරනවා.එයින් එක්කෙනෙක් යොවුන් පාර්ලිමේන්තුවෙන් පත් කරනවා.අනිත් තුන් දෙනා විරෝධය පළ කරන කණ්ඩායම් වලින් සහ අනෙක් කණ්ඩායම් වලින් තෝරා ගන්නවා.ඒ තෝරා ගන්නා ක්‍රමවේදය තරුණ සංවිධානවලින් ම තීරණය කරන්න පුළුවන්.මීට අමතරව අප බලාපොරොත්තු වන්නේ මේ පිළිබඳව විශේෂඥ දැනුම තිබෙන පුද්ගලයන් සහ අනෙක් පුද්ගලයන් වැඩකටයුතු සඳහා සහභාගී කර ගැනීමටයි.මේ වැඩ කටයුතු නිසා තරුණයන්ට ප්‍රශ්න ගැන දැන ගැනීමටත් ඒවාට තමන්ගේ විසඳුම් ලබා දීමටත් හැකියාව ලැබෙනවා.ඒ අනුව වගකිවයුතු තරුණ නායකයන් අපට පුහුණු කරන්න පුළුවන්.ඒ අනුව ඔවුන්ට මැතිවරණ වලට තමන් කැමති විදියට තරඟ කරන්න හැකියාව ලැබෙනවා.එමෙන්ම අප ජාතික සභාවක් යෝජනා කරනවා.කතානායක ,අගමැති ,විපක්ෂ නායක,ඇතුළු ප්‍රධාන පක්ෂ නායකයින්ගෙන් යුත් කොමිටියක් ජාතික සභාව ලෙස හැඳින්වෙනවා.  ජාතික සභාව ඉතා වැදගත් බව කිව යුතුයි.රටේ ප්‍රතිපත්ති ගැන කතා කරන්නට ජාතික සභාවට පුළුවන්.එමෙන්ම කැබිනට් මණ්ඩලයේ තීරණ ගැන කතා කරන්නත් එයට හැකියාව තිබෙනවා.එමෙන්ම මෙරට පාර්ලිමේන්තුවේ ප්‍රතිසංවිධාන ගැන කතා කරන්නත් ජාතික සභාවට හැකියි.එසේ නම් එය දේශපාලන මණ්ඩලයක් ලෙස හඳුන්වන්න පුළුවන්.කැබිනට් මණ්ඩලයත් ,කාරක සභා සභාපතිවරුනුත් කැඳවීමට ජාතික සභාවට අයිතිය තිබෙනවා.ඊට වෙනම පත් කළ තරුණ නියෝජිතයින් ඉන්නවා නම් මේ ප්‍රශ්න සාකච්ඡා කරන අවස්ථාවේදී ඒ අය ගැනත් අපට සලකා බලන්න පුලුවන්.අප ඇතිකර තිබෙන අලුත් ක්‍රමය අනුව ජනාධිපතිතුමා පාර්ලිමේන්තුවට වග කියන්න අවශ්‍යයි.එමෙන්ම ඇමති ඇමති මණ්ඩලය පාර්ලිමේන්තුවට වගකිව යුතුයි.ජාතික සභාව පාර්ලිමේන්තුවට වගකිව යුතුයි.කාරක සභා සහ අධීක්ෂණ කාරක සභා පහළොවත් පාර්ලිමේන්තුවට වගකිව යුතුයි.එවිට මේ හැම එකකම සම්පූර්ණ බලය තිබෙන්නේ පාර්ලිමේන්තුවටයි.ඇමති මණ්ඩලය තුළින් ආණ්ඩුව පාලනය කිරීමත්, ජනාධිපතිතුමාගේ වැඩකටයුතු පරික්ෂා කිරීමත් ජාතික සභාව තුළින් දේශපාලන වැඩ කටයුතු පිළිබඳ බලතලත් අනෙක් කොමිටි කාරක සභා පහළොවෙන් මූල්‍ය කටයුතු හා අනෙක් විෂයයන් අධීක්ෂණය කරන්න පුළුවන් ක්‍රමවේදයක් මෙහි තිබෙනවා.මේ කාරණය ගැන සකස් කළ ලිපි තිබෙනවා.සියලු දෙනාම මෙය සලකා බලනවා නම් මම කැමතියි.තවත් සංවිධාන ගණනාවක් මෙවැනිම යෝජනා ඉදිරිපත් කර තිබෙනවා.ඒයෝජනාත් සලකා බලා පාර්ලිමේන්තුවේ බලතල අනාගතයේ දී ක්‍රියාත්මක කරන්නේ කෙසේදැයි කියා අප එකඟත්වයකට පැමිණෙමු. \n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/05/21-ranil-speech.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බලු බැනුම් අහගෙන යමක් කරන්න උත්සහා කරන බව පේනවා.රට දියුණු කරන්න ඔිනෙ නැහැ.මිනිස්සුන්ට කාල ඇදලා ඉන්න පුලුවන් තැනකට රට ගේන්න බලන්න. ",
            "likes": "+78"
        },
        {
            "comment": " Then, Bracelet, Wi-Fi, Chewing-gum. Now committees and commissions. But always a useless leader he is ☹. ",
            "likes": "-2"
        },
        {
            "comment": " ඔබ නිවැරදියි. ප්‍රෂ්නෙ තියෙන්නෙ මුන් ඔක්කොම \"උත්සහා කරන බව පෙන්නව​\" විතරයි. ",
            "likes": "+11"
        },
        {
            "comment": " This kind of double game pricks suits to you. Listen to this BAILA and give them more time to take your trouser as well. Why there is no proporsal to remove stupid previlages and benefits for parlimentarian thieves. Any proposals to bring politicians to justice making wrong decision costs billions to the country. The whole country is in poverty becaue of this gang of thives. Fight for change guys. Come on. ",
            "likes": "0"
        },
        {
            "comment": " කරන දෙයක් ඉක්මනට කරන්න අගමැතිතුමා.ළමයිට කන්නටිකවත් දෙන්න බැරිවෙයි.හිතට අමුතු බයක් දැනෙනවා. ",
            "likes": "+59"
        },
        {
            "comment": " ජනාධිපති ගොබිලා පෝර නැති කරලා රටට කරපු විනාශය හැකි ඉක්මණින් නිවැරදි කරන්න වේවි. අඩු ගණනේ තෙල් මාසයක් සිමා කරලා හරි ඒ සල්ලි යොදවලා පෝර ටික ගෙනත් ඉන්න. හැබැයි මිනිස්සු හරියට දැනුවත් කරලා. ",
            "likes": "+19"
        },
        {
            "comment": " මොන රතු ලපයා හෝ සජබ පඹයා ආවත් රට ගොඩ ගන්න බැහැ..! අද ඒ බව ඇමරිකා මාධ්‍යයේ සඳහන් වුනා, අඩුම වශයෙන් තව අවුරුදු දෙකක් යයි රට ගොඩ එන්න..! එතකොට රට මත්කුඩ්ඩගෙ පවුඩර් දේශයක් වෙලා තියෙයි..! ",
            "likes": "0"
        },
        {
            "comment": " මේක කන්න දෙන වැඩක් නෙමෙයි. එහෙට මෙහෙට නීතිය හදන එක. මෙයා කොහොමත් කොමිටි දාන්න සූරයා. කොමිටි වලින් අද දක්වා මේ රටේ කිසිම ප්‍රශ්නයක් විසඳිලා නෑ. ",
            "likes": "0"
        },
        {
            "comment": " monawa wunath naaki mainath ekka gattama ranil saahena idiriyen. ",
            "likes": "+37"
        },
        {
            "comment": " විපක්ෂෙ ඔක්කොම මිනිස්සු අවුස්සන්නෙ නැතුව මේ වෙලාවෙ උදවුකල යුතුයි.මේක චන්ද වැඩිකරගන්න වෙලාව නෙවෙයි. ",
            "likes": "+34"
        },
        {
            "comment": " Didn't understand some of what he said. But I'm amazed by his knowledge. ",
            "likes": "+25"
        },
        {
            "comment": " 21 නෙමෙයි, 41 දක්වා ගියත් රනිල් ගෝටව අයින් කරන්නෙ නෑ නෑ නෑමයි. ඒක තමා ඩීල් එක ",
            "likes": "+13"
        },
        {
            "comment": " ගෝතා ගත්තු මෝඩ තීන්දු අතර රනිල්ව අගමැති කරපු එකත් මෝඩ තීන්දුවක්. ලංකාව මේ තත්ත්වයට පත්වෙන්න ප්‍රධාන හේතුව දේශපාලකයන් රාජ්‍ය පරිපාලනයට ඇතුල් වීමයි. දැන් මහ බැංකුව කරනවා වගේ විශේෂඥයන්ට රාජ්‍ය පරිපාලනය බාර දිය යුතුයි. නිදහසට පෙර සුද්ද එහෙමයි රට පාලනය කලේ. රනිල් කියන විදියට දේශපාලනඥයො තමයි මුදල් පරිපාලන කටයුතු පාර්ලිමේන්තු කොමෙන්ටු මගින් කරන්න යන්නෙ. මේක තවත් දේශපාලඥයන් රාජ්‍ය පරිපාලනයට අත ගැසීමක්. දේශපාලනඥයන්ට රාජ්‍ය පරිපාලනය කරන්න දැනුමකුත් නෑ, වෙලාවකුත් නැහැ. මේවා මෝඩ තීන්දු. ",
            "likes": "+9"
        },
        {
            "comment": " තොපි ඔක්කොමලගෙ ප්‍රකාෂයි ඇමැතිලියි අපිට එපාවෙල තියෙන්නෙ. අපි දන්නව මොකද වෙලා තියෙන්නෙ කියල​. තොපි ඔක්කොමල තමයි වෙලා තියෙන දේට වගකියන්ට ඕන​. තව ටික දවසකින් කියය් \"අනේ මට වැඩ කරන්ට දුන්නෙ නෑනෙ\" ඒකනිසා බයිල ගහන්නෙ නැතිව මොකක්ද වැඩපිලිවෙල කියල වැඩ කරල පෙන්නපියව් දැන්වත්. ",
            "likes": "+9"
        },
        {
            "comment": " 2019 ඡන්ද 200ක් ගන්න බැරි උනා.. ඒත් අගමැති. :D  ලංකාවට ඡන්ද ඔනෙ නෑ. just a waist of money ! This fellow is a nothing but a big Traitor. Now putting all the efforts to protect Rajapask's while enjoying the premiership . ",
            "likes": "+6"
        },
        {
            "comment": " We are asking for a system change not a damme head change with these old guys ",
            "likes": "+6"
        },
        {
            "comment": " Parlimenthuwata balathala dunnata vadak na. Parlimenthuwe 225 th apita epawela ne inne. parliment ekata pathwennath awama sudusu kam danna ona. Aduma gane upadiyak wath thiyena aya paliment ewanna one. minissu gana hithana ugath buddhimath aya witharak paliment ekata path karanna one. Gon harak nathuwa. ",
            "likes": "+5"
        },
        {
            "comment": " සිස්ටම් චේන්ජ් පස්සේ පුළුවන් මුලින්ම හැමෝම එකතුවෙලා ආර්ථික අර්බුදය විසඳන්න ඕනෙ කියල නේද කිව්වේ? දැන් මේ 21ක් ගේන්න හදිසිය මොකක්ද? කිව්ව වගේ මුලින්ම ආර්ථික ගැටළු විසඳන එක නේද කරන්න ඕනෙ. ",
            "likes": "+3"
        },
        {
            "comment": " if we had elected educated critical thinking ,ethical 225 to the Parliament , we need not look for outside experts .Parliamentary committees was the text book criteria to consider all bills presented to the house ..that would give the educated interested voters to create awareness out side of the Parliament such feed back helps the MPs to reconsider and amend any legislation if they step out of this syndrome of we know best ...Most people are educated on the preliminaries if the facts are presented clearly and relevant manner , an O level student learns that in a class room.. ",
            "likes": "+3"
        },
        {
            "comment": " ලංකාවේ මිනිස්සු ඔක්කොම හිතාගෙන ඉන්නෙ තමන් රටේ ආර්ථිකය සහ දේශපාලනය ගැන නොදන්නා දෙයක් නැහැ කියලා. ඒ වගේම කවුරුවත් රට ගැන හිතන්නෙ නැහැ. හැම දෙයක්ම කරන්නේ තමන්ගෙ සහ පවුලේ සුබසිද්ධිය සඳහා පමණයි. තමන්ගේ පඩිය වැඩි කරගන්න මහපොළ ශිෂ්‍යාධාරය වැඩිකරගන්න උද්ගෝෂණ වැඩවර්ජන කරනවා. නමුත් පඩි ගෙවන්න ආණ්ඩුවට සල්ලි නැති නිසා සල්ලි අච්චු ගහලා දෙන්න යනකොට ඒක කරන්න එපා කියල පෙලපාලි යනවා. ඉතිං කොහොමද වැඩිපුර සල්ලි දෙන්නෙ? ",
            "likes": "+2"
        },
        {
            "comment": " I think this is our last chance to bring accountability in governance. All th MPs in parliament should support these changes. Once this is done, parliment can think of new constitution taking all pros and cons of propose one after spending adequate quality time for proper discussions and deliberations  We have to be careful in hurrying new constitution as it can have lasting negative impacts if not properly planned and implemented ",
            "likes": "0"
        },
        {
            "comment": " Godak therum nogiya th,,,,,,INGLAND,,,NEWZEALAND WALA UDHAHARANA GANNAWA KIYANA KATHA BORU KATHA KIYANNA NAM EPA!!! INDIYAWA OK!!!!! ((((Mokada europe cntrys wala ,,indiyawa lankawa karana salli nasthi parliment wala karan naha,,,,,ewaye inna ministers nikan caffe bar walin kanne bonne,,,,samanya janathawa athare jeewath wenne,,bus trains normal e minissu ganan biman yanne....APE RATE E WIDIHA TA MINISTERS LA HASIRUNO TH,,,,BUDUHAMUDURUWAN PRATHIHARYA KARAWI AWITH!!!!!!! Ekama horu ranchuwa,,,moonawal maru kara kara,,,OYA TIKA KALSYAK KALA,,MATA TH DENNA KANNA TIKA KALAYAK KRAMAYA APE RATE THIYENNE====HORA KANNA,,,,,GASA KANNA PARLIMENT ENNE PAWUL PANSAL NADATTHU KARANNA!!!! Tharuna nayakayn 4 denek ge kathawa ,,samahara wita wadagath athi!!!!! Kyawa kiyawa inna deyak naha!!!!!! RATA TA CURRENT TIKAY,,,KANNAY WATH PULUWAN THATHWE TA GANNAKO BALANNA!!!! HORA NOKA!!! Dan sera ma ekath paswa inne,,rate ganna deyak nathi nisay!!!! INGLAN,,NEWZEALAN WALA PARLIMENT AYA TA OHOMA KANNA CANTIN NAHA KOTI GANAN WIYADAN KARA KARA NAGARADHIPATHINIYO,,PATHI LA,,OKKOMA TA MA WARSHIKA WA,,,AHARA WALA TA KIYA KOTI GANAN SALLI WEN KARAN NAHA!!!  Menna eka ta,,RATE ADAYAMA MADI ME KATTIYA TA KAMA WALA TAY,,, WAHANA WALATAY!!!!  ME HALLO!!!!! THAMA THAMAN GE GEWAL WALJN GENATH KAMA KANNAY,,,,THAMA THAMAN GE WATHKAME HATIYA TA MINISTERS,,,NAGARADHIPSTHKLA PATHINIYO,,SABHAOATHI LEKAM,,SIYALU DENA TA WATHKAME HATIYA TA KALA BEELA WAHANAYAK ARAN JEEWATH WENNA KIYANAWA SERA TA MA KALUN SERA TA MA KALIN ,,OHELA MULU SET EKA MA THERUM GATHA YUTHUY,,,PARLIMENT AWA KIYA LA BUFFE PARTY DANNA BARI BAWA TH,, YANA WAHANA UDIN NOLABENA BAWA TH SIYALUMA UN THSMAN GE ADAYAMEN KALA BEELA WAHANAYAK ARAN JEEWATH WENAWA MISAK,,,RATE SALLI THSMA THSMAN GE NOWANA BAWA TH NIKAN LOKU LOKU BARA TALK WADAK NAHA,,, EKA THAMAY MULIN MA WENNA ONA!!@!! LOKEN HINGA KANAWA,, LASSAN TA THIBBA RATAK NSTHI KARA LA!!! ",
            "likes": "0"
        },
        {
            "comment": " අනුරට රට බාරදිය යුතුයි.ජ.වි.පෙට අවස්තාවක් දීල බලමු.ලක්ෂ5 දැන් 25ක් වෙලා තියෙන්නෙ.අරගලේ නායකයා අනුර කුමාර සර් තමයි. ",
            "likes": "-8"
        },
        {
            "comment": " Traitor who destroyed our country. You have no Mandate to be a prime minister. Back off idiot, ",
            "likes": "-13"
        },
        {
            "comment": " අනුර ආවොත් රජයේ සහ පුද්ගලික සේවකයන්ගේ අවම වැටුප මාසෙකට රුපියල් 50000/- සහ උපරිම වැටුප රුපියල් 70000/-. මෝටර් බයිසිකල් හැර පුද්ගලික වාහන භාවිතය තහනම්. හැමෝම පොදු ප්‍රවාහන සේවා භාවිතා කළයුතුයි. වැඩවර්ජන තහනම් වන අතර දවසකට පැය 8 ක් ක සේවය අනිවාර්යයි. ",
            "likes": "+3"
        },
        {
            "comment": " ලප කුමාර හෙට අන්තරේ සෙට් ඒක දාල ගමක් හදයි.JVP ඒක මේ වෙලාවෙ බොරදියේ මාලුබානවා.මන්ත්‍රිල 3ක් ඉදන් අනුරරාණි ගෙඩිය පිටින් කන්න ඉල්ලනවා.ටිල්වින්ල ලාල්කාන්තලා ඒක්ක රට කරන්න. ",
            "likes": "-20"
        },
        {
            "comment": " බුදු හාමුදුරුවෝ බඩගින්නෙ ඉන්න මනුස්සයකුට බණ කියන්න ඉස්සෙල්ල කන්න මුකුත් දුන්නා.  මෙයා තෙල් / ගෑස් / සතොස පෝලිම්වල ඉන්න මිනිස්සුන්ට Westminister ක්‍රමය කියා දෙනවා.  මාර ආසියාවේ ලොකුම මොළේ !!! ",
            "likes": "-21"
        },
        {
            "comment": " මාත් කියන්න ආවේ ඕකම තමයි! මුන්ට මිනිස්සු බඩගින්නේ මලත් කමක් නෑ, තමන්ගේ සහ යාලුවන්ගේ බලය තහවුරු වෙනවනං. ",
            "likes": "-3"
        }
    ]
}