{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2022 11:43:00 AM",
    "Headline": "\nසඳුදා (30) දෙන්න බැහැ බදාදා (01) වනතුරු ගෑස් නැහැ - ලිට්‍රො දන්වයි\n",
    "News Content": "\nගෑස් මෙට්‍රික් ටොන් 3500ක් හෙට (30) දිනයේ දී දිවයිනට පැමිණීමට නියමිත බව ලිට්‍රෝ සමාගම පවසයි.එම ගෙනෙන ගෑස් ජුනි මස 01 වැනිදා සිට දිවයින පුරා අලෙවි නියෝජිතයන් වෙත බෙදා හරිනු ලබන බව එම සමාගම දැනුම්දෙයි. \n \n\n\n \nඑහි සභාපති විජිත හේරත්කියා සිටියේ එම නෞකාව මෙරටට පැමිණෙන අතරතුර \nකාලගුණයෙන් බාධාවක් නොවුණහොත්, බදාදා වනවිට ගෑස් බෙදාහැරීමේ කටයුතු සිදු \nකිරීමට හැකිවනු ඇති බවයි.මේ හේතුවෙන් එතෙක් පාරිභෝගිකයින් හට පෝලිම්වල රැඳී නොසිටින ලෙස ලිට්‍රෝ සමාගමේ සභාපතිවරයා සඳහන් කරයි. මින් ඉහත සභාපතිවරයා දන්වා තිබුනේ ඉවසන්න සඳුදා (30) ගෑස් බෙදනවා යනුවෙනි. නමුත් එය දැන් බදාදාට කල් ගොස් ඇත.මේ අතර ගෑස් රැගත් තවත් නෞකා 2 ක් ලබන මස පළමු වනදා සහ පස් වනදා මෙරටට ළඟා වීමටනියමිත බවද ලිට්රෝ සමාගම වැඩිදුරටත් ප්‍රකාශ කර තිබේ.\n",
    "URL": "https://www.gossiplankanews.com/2022/05/litro-gas.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනේ මේ නිවුස් දානකොට මුන්ගෙ මූනු දාන්න එපා මිනිස්සුන්ට තවත් කේන්ති යනවා. අප්පිරියා වෙලා තියෙන්නෙ ",
            "likes": "+39"
        },
        {
            "comment": " TRUE. IF THERE IS NO GAS WHY SHOULD THESE BLOODY RASCLES BEING PAID THEIR SALARIES WITHOUT CLOSING THE LITRO GAS. WHAT IS REALLY HAPPENING IS THAT LITRO GAS LIMITED THEIR SUPPLY TO HOTELS, VIPS AND POILICE, ARMED FORCES AND HOSPITALS ETC., POOR PEOPLE ARE SUFFERING. ",
            "likes": "+14"
        },
        {
            "comment": " මට නම් හිතෙන්නේ මූ මේ ගෙමක් ගහන්නේ. පොහොට්ටුවට කඩේ යන එකෙක්, රනිල් වැඩේ කොහොම හරි ගොඩ දාන්න හදනකොට කකුලෙන් අදිනවා ",
            "likes": "+27"
        },
        {
            "comment": " කඳුළු ගෑස් එහෙම ගේන්නේ කවදාද. ඒවා නම් එදාම බෙදයි. ",
            "likes": "+20"
        },
        {
            "comment": " all this drama is to increase the prices. can the people go on like this??? Ask Rajapakses to return the robbed money now. ",
            "likes": "+20"
        },
        {
            "comment": " බාලගිරි දෝශය අද නොවේ හෙට ",
            "likes": "+13"
        },
        {
            "comment": " මුගේ පෙනුමත් බාලගිරි වගේද මන්දා? ",
            "likes": "+3"
        },
        {
            "comment": " කටයි, පුxයි. වහගෙන දෙන දවසක ඕක දීපං xත්තො... ",
            "likes": "+12"
        },
        {
            "comment": " MUGE AMMAGE REDDA THAMA. MEKA BORU KIYANA EKE SEEMAWAK NEHE. GAS NETHNAM NE KIYAPAN YAKO MINISSUNTA BORU KELINNE NETHUWA. THO DEN SUMANA DEKAK THISSE BORUNE KIYANNE ",
            "likes": "+7"
        },
        {
            "comment": " මේ සභාපතිට මිලියන ගණනක් පඩි ගෙව්වා කියල තිබුන.ඒ මොකටද. ගෑස් නෑ කියල අපිට ගෑස් පෙන්නන්නද? මොන ජරා සත්තුද මේ... ",
            "likes": "+6"
        },
        {
            "comment": " Mun okkoma pachabahula. ",
            "likes": "+4"
        },
        {
            "comment": " Issue gas as you like, Pa...a ",
            "likes": "+3"
        },
        {
            "comment": " මේකා toilet එකේ ඉඳ ගත්ත ගමන් යනවා..... ඒ තරං රාජපක්ෂලට අල්ලලා තියෙන්නේ ",
            "likes": "0"
        },
        {
            "comment": " අඩෝ හේරත්..... ආපු දවසේ ඉඳලා නෑ... බෑ... කියා ගත්ත ගමන් ඉන්නේ...... ඕක කියන්නද පො@#යෝ උඹව Chairman කලේ ",
            "likes": "0"
        },
        {
            "comment": " These are all plans to make Ranil a failure. Kaputa must be behind all these and this person also is a henchman of Kaputa ",
            "likes": "-2"
        },
        {
            "comment": " විජිත හේරත් කියන නම අහන්නත් අප්පිරියයි. මූ බොරුකාරයා. අරූ ටොන් පචයා. ",
            "likes": "-11"
        },
        {
            "comment": " මේකා ආපු දවසේ ඉඳලා බැරි කතමයි කියන්නේ..... බම්බුවේ වියත් මග ",
            "likes": "0"
        }
    ]
}