{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2022 12:09:00 PM",
    "Headline": "\nඅද (30) රෑ සිට අවම ගාස්තුව 40 කරමින් සියයට 22 කින් බස් ගාස්තු ඉහළට\n",
    "News Content": "\nඅද (30) මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක වන පරිදි බස් ගාස්තු 22%කින් ඉහළ දමා තිබේ.ජාතික ගමනාගමන කොමිෂන් සභාව විසින් මෙම නිවේදනය නිකුත් කර ඇත. \n \n\n\n \nඒ අනුව අවම ගාස්තුව රුපියල් 40 කි. මීට පෙර අවම ගාස්තුව රුපියල් 32 කි.බස්ගාස්තු ප්‍රතිශත වැඩවීම අනුව ගාස්තු වැඩිවන අයුරු සවස ප්‍රසිද්ධ කිරීමට නියමිතය.අවසන්වරට පසුගිය මැයි 25 ද බස් ගාස්තු වැඩිවීමක් සිදු කළ අතර මාසයකින් පමණ නැවත සියයට 22  බස් ගාස්තු වැඩිකිරීම විශේෂිතය. මෙම වසර තුළ අවස්ථා 4 ක ගාස්තු මිල ඉහළ දමා ඇත. කොමිෂන් සභාව පවසන්නේ ඉන්ධන මිලට සාපේක්ෂව සලකා සියයට 22 දක්වා ඉහළ දැමීම සිදු කළත් සත්‍ය ලෙසම සියයට 33 ක් ඉහළ දැමිය යුතු බවට ගණනය කිරීම් ලැබී ඇති බවයි. කෙසේ වෙතත් නිර්ණායක 11 ක් සලකා ඉන්ධන මිලට සාපේක්ෂව පමණක් බස් ගාස්තු වැඩි කිරීම නොකොට කාටත් සාධාරණ ප්‍රමාණයකින් මෙවර වැඩි කළ බවයි.\n",
    "URL": "https://www.gossiplankanews.com/2022/06/bus-fares-hike-22.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අවම ගාස්තුව හතළිහක් කිරීම අසාධාරණයි ",
            "likes": "+30"
        },
        {
            "comment": " තෙල් නැති නිසා මමයි නෝනයි පුතාල දෙන්නයි අවශ්‍යතාවයකට බස්⁣ එකේ 11km ගිහින් ආපස්සට ආව.ගමන් දෙකටම අපි හතර දෙනාටම 640 ගියා. මට වැගන් ආර් එකක් තියෙන්නේ ඒකේ ගියානම් තෙල් ලිටර 1 යි යන්නේ.එහෙනම් මට රැ 450 යන්නේ. කට්ටටකාල බස එකේ ගිහිල්ලත් මට 190 පාඩුයි. මුංගේ බස් ගාස්තුනම් පුදුම අසාධාරනයි.දැන් ආයෙත් වැඩි කරන්න හදනවා. ",
            "likes": "+29"
        },
        {
            "comment": " දැන් බත් කන්නෙත් සල්ලි කාරයෝ. බස් එකේ යන්නෙත් සල්ලි කාරයෝ. අපි මඤ්ඤොක්කා වලට ලුණු ඉහලා කාලා පයින් යනවා. ",
            "likes": "+23"
        },
        {
            "comment": " No Bicycle? ",
            "likes": "+2"
        },
        {
            "comment": " මයියොක්කා වලට ලුනු ඉහගෙන කන අපිට බයිසිකල් ගන්න මුදල් කොයින්ද කියලා හිතෙන්නේ නැද්ද මහත්තයෝ ",
            "likes": "+1"
        },
        {
            "comment": " අපි අයින් වෙලා payin යනවා ",
            "likes": "+7"
        },
        {
            "comment": " වැඩි කරන්න ඕන. නැත්නම් කොහොමද ගැමුණු අයියලා ජීවත් වෙන්නෙ. ",
            "likes": "+5"
        },
        {
            "comment": " I have no connection with this Gamunu. But I saw on TV, that he is dead against this increase. They know if they keep on increasing like this, the people don't get on the buses for short distances. In that way, they will lose money. That is what people should do. Don't get on a bus for short distances. We will fight back. Even now buses are full only in peak hours. ",
            "likes": "+3"
        },
        {
            "comment": " කොරෝනා කාලයේ ආසන ගණනට ගෙනයාමෙන් සිදුවන පාඩුව සදහා ගාස්තු වැඩිකලා.දැන් බටපොතු පෙට්ටියේ (අතීතයේ තිබුන ඇසුරුම් පෙට්ටියක්) කැවුම් අසුරන්නා වගේ නැත්නම් ලොරියේ පොල් පටවනවා වගේ මගීන් පටවාගෙන යනවා එහෙනම් ආයෙමත් මේ ගාස්තු වැඩිකරන්න පෙර කොරෝනා සදහා වැඩිකල ගාස්තුව අඩුකල යුතුය ",
            "likes": "0"
        }
    ]
}