{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2022 10:55:00 AM",
    "Headline": "\nතෙල් හිඟයත් නොතිබුණානම් සැමියා රෝහලේ ට්‍රොලියක මැරෙන්නේ නැහැ !\n",
    "News Content": "\nරිය අනතුරකට ලක්ව වෑත්තෑව රෝහලේදී මියගිය තම සැමියාගේ මරණය සම්බන්ධයෙන් පැවැති හදිසි මරණ පරීක්ෂණයකදී මියගිය අයගේ බිරිය කියා සිටියේ ‘අනතුරට ලක්ව මතුගම වැත්තෑව රෝහලට ඇතුළත් කර සිටි සැමියාට මූලික ප්‍රතිකාර කර නාගොඩ මහ රෝහලට ගෙනයාමට සූදානම් කර ට්‍රොලියක තබා තිබුණා. රෝහලේ ගිලන් රථයට ඉන්ධන නොමැති නිසා වන රෝහලකින් ගිලන් රථයක් ගෙන ඒමට සිදුවුණත් පැය එකහමාරක් යනතුරුත් ගිලන් රථයක් ආවේ නැහැ. මේ රටේ ඉන්ධන හිඟයක් නොතිබුණා නම් මගේ සැමියාට ඉස්පිරිතාලේ ට්‍රොලියක මිය යන්න සිදුවන්නේ නැහැ.‘ යනුවෙනි.\n \n\n\n \nමෙම සිද්ධියෙන් මියගොස් ඇත්තේ වැලිපැන්න,  ලෙව්වන්දුව, කානගොඩ පදිංචි ඔලිවර් හෙන්රි තෙවරප්පෙරුම නමැති 64 හැවිරිදි දෙදරු පියෙකි. මේ පිළිබඳව වැලිපැන්න හදිසි මරණ පරීක්‍ෂක නිහාල් ජයනෙත්ති මහතා ඉදිරියේ පැවැති හදිසි මරණ පරීක්‍ෂණයේදී මියගිය අයගේ බිරිය වන මාදුරගේ ගුණශීලි (58) මහත්මිය වැඩිදුරටත් මෙසේ පැවැසුවාය. “මියගොස් සිටින්නේ මගේ සැමියායි. අපි විවාහ වී වසර 38ක් පමණ වෙනවා. අපට දරුවන් දෙදෙනකු සිටිනවා. ඔවුන් මේ වනවිට විවාහ වී වෙනම ජීවත් වෙනවා. සැමියා එදිනෙදා ලැබෙන කුලී වැඩ කර ලැබෙන මුදලකින් තමයි අපි ජීවත් වුණේ. ඔහු වැඩට යන්නේ පාපැදියෙන්. එයා ඒ බයිසිකලේට පණ වගේ ආදරෙයි. පසුගිය 26 වැනිදා උදේ සැමියා සූදානම් වී මට බඩු ගන්න කියලා රුපියල් 350 ක් දීලා මෙච්චරයි මගේ ළඟ තියෙන්නේ මේකෙන් මුණුබුරාට යෝගට් එකකුත් අරන් දෙන්න කියලා කිව්වා. එසේ පවසා ඔහු බයිසිකලෙන් පිටත්ව ගියා. පසුව මම මුනුබුරා දහම් පාසලට එක්කගෙන ගියා. එහි සිටිදී අපි දන්නා කෙනෙක් පැමිණ සැමියා කෝපිවත්ත ප්‍රදේශයේදී රිය අනතුරකට ලක්වී ඇති බව පැවැසුවා. මම දරුවන්ටත් දැනුම් දී කෝපිවත්තට ගියත් ඒ වන විටත් සැමියා රෝහලට ගෙනගොස් තිබුණා..මම සැමියා ඇතුළත් කළ මතුගම වෑත්තෑව රෝහලට යන විට සැමියාට මූලික ප්‍රතිකාර කර වැඩිදුර ප්‍රතිකාර සඳහා නාගොඩ මහ රෝහලට ගෙනයාමට සූදානම් කර ට්‍රොලියක තබා තිබුණා. රෝහලේ ගිලන් රථයට ඉන්ධන නොමැති නිසා වෙන රෝහලකින් ගිලන් රථයක් ගෙන ඒමට සිදුවුණත් පැය එකහමාරක් යනතුරුත් ගිලන් රථයක් පැමිණියේ නැහැ.\n \n\n\n \n ඒ අතර මගේ සැමියා මගේ ඇස් ඉදිරිපිටම දෙනෙත් පියා ගත්තා.  මේක කාගේ වරදින් සිදුවුණාදැයි මට කියන්න බැරි වුණත් ඉන්ධන ගැටලුවක් නොතිබුණා නම් ගත වූ පැය එකහමාර අතරතුර මගේ සැමියා නාගොඩ රෝහලට ගෙනගොස් වැඩිදුර ප්‍රතිකාර කරන්න තිබුණා. එහෙම වුණානම් මගේ සැමියා අදටත් ජීවත් වෙනවා.\"මෙම රිය අනතුර සිදුවූ වෑන් රථයේ රියැදුරු වන බදුගම මතුගම පදිංචි උඩගේ කන්තානම්ගේ ඩිලාන් ලසිත (33) මහතා මෙසේ පැවැසීය. “මම පසුගිය 26 වැනිදා උදේ මාළු ගේන්න බේරුවලට ගොස් නැවත එන අතරතුරදී කෝපිවත්ත ප්‍රදේශයේ පදික මාරුව පසුකරමින් සිටියදී ඉදිරියෙන් ගිය පාපැදිකරුවකු එකවරම දකුණු පැත්තේ පිහිටි උතුම්ගම පාරට හැරවූවා. එවිට පාපැදිය මගේ වෑන් රථයේ පැත්තේ වැදී පැදිකරු වැටුණා. මම වහාම වෑන් රථය නවත්වා එයින් බැස ඔහු ළඟට ගියා. පාර අසල සිටි අයත් එතැනට ආවා. එවිට වැටී සිටි අයගේ හිස කාපට් පාරේ වැදී තුවාල සිදුවී ලේ ගලමින් තිබුණා. පසුව ප්‍රදේශවාසීන්ගේ සහයෝගයෙන් තුවාලකරු මතුගම වෑත්තෑව රෝහලට ගෙන ගියා. එහිදී වෛද්‍යවරුන් ඇතුළු කාර්යමණ්ඩලය ඉක්මනින් අවශ්‍ය මූලික ප්‍රතිකාර සිදුකර රෝගියා වැඩිදුර ප්‍රතිකාර සඳහා නාගොඩ රෝහලට ගෙන යා යුතු බව පැවසුවා. එම රෝහලේ ගිලන් රථයට ඉන්ධන නොමැති නිසා ඔවුන් ඒ සඳහා දොඩන්ගොඩින් ගිලන් රථයක් ගෙන්වා ගැනීමට කටයුතු කළත් එම ගිලන් රථය එන විට අවාසනාවන්ත ලෙස එම තුවාලකරු මියගියා.”මෙහිදී හදිසි මරණ පරීක්‍ෂක නිහාල් ජයනෙත්ති මහතා මෙසේ සඳහන් කළේය.\n \n\n\n \n“අද වනවිට රටේ පවතින ඉන්ධන හිඟය නිසා අහිංසක මිනිසුන්ට නිදහස් සෞඛ්‍ය සේවය ලබාගැනීමට නොහැකි වී තිබෙනවා. රෝහලක ගිලන් රථයකට ඉන්ධන ලබාදීම රටේ සියලු දෙනාගේ වගකීමක්. ඉන්ධන අර්බුදය නිසා ගිලන් රථවලටත් ඉන්ධන  නොමැතිවීම අවාසනාවන්ත තත්වයක්. එම  අවාසනාවන්ත තත්වයේ ප්‍රතිඵලයක් ලෙස අද නිසි ප්‍රතිකාර ලබාදීමට නොහැකිව මෙම වටිනා ජීවිතය අහිමිවීම පිළිබඳව කනගාටු වෙනවා.” මියගිය දෙදරු පියාගේ මෘතදේහය පිළිබඳව අධිකරණ වෛද්‍ය පරීක්ෂණය පැවැත්වූ  නාගොඩ රෝහලේ සහකාර අධිකරණ වෛද්‍ය නිලධාරි එන්.එල්.එල්. ජයසිංහ මහතා මෙම මරණය රිය අනතුරකින් හිසට සිදුවූ බලවත් හානි නිසා සිදුවූ මරණයක් බවට තීරණය කළ අතර වැලිපැන්න පොලිසියේ ස්ථානාධිපති පොලිස් පරික්ෂක ආනන්ද සිල්වා මහතාගේ උපදෙස් අනුව උප පොලිස් පරික්ෂක උදයංග  සහ පොලිස් සැරයන් (5283) ජයරත්න යන නිලධාරීහු සාක්‍ෂි මෙහෙයවූහ. (බන්දු තඹවිට) \n",
    "URL": "https://www.gossiplankanews.com/2022/06/mathugama-unexpected-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හැප්පුන වැන් එකෙන්ම නාගොඩ රෝහලට ගෙනිච්චේ නැත්තේ මොකද ? වැත්තව රෝහල මන් දන්නා තරමට ඉතා කුඩා රෝහලක් ඒක පාරම නාගොඩ රෝහලට ගෙනිච්චානම්...  මේ රටේ පාලකයන්ට හෙන ගහන්න ඕනේ මේ කරන අපරාද වලට ",
            "likes": "+48"
        },
        {
            "comment": " me sapen Namal marilama palaaa ",
            "likes": "+2"
        },
        {
            "comment": " රාජපක්ෂලා පරම්පරා හතකට ශාපවේවා.🔥 ",
            "likes": "+33"
        },
        {
            "comment": " තව ජීවිත කීයක් බිලිගන්න ඔනෙද මේ කාලකන්නින්ට? අයින් වෙලා පලයව් කාලකන්නි.අහින්සක මිනිස්සු මැරිලා යන්වා ",
            "likes": "+22"
        },
        {
            "comment": " Rajapaksha bili poojawa. Thopita hena gahanawa me ahinsaka minissu vinasa karanawata. ",
            "likes": "+11"
        },
        {
            "comment": " කාලකන්නි පාලකයන් රටකට පත්කෙරුවම මේ වගේ විපත් සිද්ද වෙනවා.  අභයරමාධිපති මුරුත්තෙට්ටුවේ ආනන්ද හාමුදුරුවන්ගේ පඬිවදනකි.  මේ කටට මසුරන් දමන්නඕන. දුරදක්නා නුවණැති පඬිවරුන්. දැන්නම් මුකුත් නොදැක්ක සේ දොඩවයි. ",
            "likes": "+8"
        },
        {
            "comment": " OBATA NIVAN SUWA ATHVEEVA ..🙏 ",
            "likes": "-1"
        },
        {
            "comment": " තව මේ වගේ ඒවා උනා නං අපේ අනුරයියට එවයින්ම ගොඩ යන්න තිබ්බා ",
            "likes": "-2"
        },
        {
            "comment": " මේ රෝගියාගේ මරණයට හේතුව මොළයට දැඩිව හානි වීම නිසා නම් මොන ක්‍රමයකින් වත් බේරාගන්න බැහැ. මොළයට එතරම් හානියක් සිදු නොවී හිස්කබල සහ මොළය අතර පටක අවකාශය ට (SDH, EDH, SAH) රුධිරය කාන්දුවීම නිසා මොළය තෙරපීමෙන් මරණය සිදුවුණා නම් ඉතා ඉක්මණින් හිස්කබල සිදුරු කිරීමෙන් (burr hole) සහ රුධිර වහනය නතර කිරීමෙන් රෝගියා බේරාගන්න ඉඩ තිබුණා.. ",
            "likes": "-6"
        }
    ]
}