{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2022 02:06:00 PM",
    "Headline": "\n බස් නැති රටේ පිටිපස්සෙත් අවදානම් පුංචි ඉඩක් Video\n",
    "News Content": "\nමේ දිනවල පවතින ඉන්ධන හිඟය නිසා බස් රථ ධාවනය සීමාසහිතවීම මත ගම්බදව පාසල් පැවැත්වීම අති දුෂ්කර තත්වයට පත්ව ඇත. සිසුන්ට බස් රථයේ ඇතුලේ යන්නට ඉඩක් නැතිවීම නිසා පිටුපස සොයාගත් අපූරු පොකට්ටු ඉඩක් මෙම වීඩියෝවෙන් දැක්වේ. මොණරාගල මාතර ලංගම බසයකින් මෙම සිදුවීම වාර්තා විය.කෙසේ වෙතත් එය අවදානම් ගමනකි. දැනගන්නට ලැබෙන්නේ රියදුරු දැනුවත්ව එවැනි ගමනක් සිදුව ඇති අයුරුය. video below\n\n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/06/sltb-pocket-student.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Obamuda allala mahindawai gotawai meka asse ",
            "likes": "+3"
        },
        {
            "comment": " මෙහම හරි ඉස්කෝලෙ ගිහින් පුර්ව ළමා විය සංවර්ධනය කරගන්න මට බැරි උන එක ගැන මාර දුකයි  :'( ",
            "likes": "-30"
        },
        {
            "comment": " ඒකට ලොන්ත පෝල්ස් නුගත් වුනත් හිඟා කෑම සහ රු 50 ට ලේවිම උපරිම ලෙස ප්‍රගුණ කළා ",
            "likes": "+23"
        },
        {
            "comment": " දරුවෝ පව් ",
            "likes": "+17"
        },
        {
            "comment": " අම්මලා දුක්ගන්නේ ...සොරි සොරි වැරදුනා අප්පලා වෙරගත්තේ පුතුන් හදන්න උන්ගෙ පුත්තු රජුන් කරන්න ගිණුම් තරකර ගන්න ...ඔය බසයෙ ඩිකියෙ යන දරුවනි ඔහොම වුනේ නුඹලාගෙ අම්මලා අප්පලා සොයා නොබලා රැවුලට චන්දය දුන්න නිසා .ඒ මිනිහා කලේ 7වැනි මහින්ද ලෙසට විශාල පුවරු වල උන්ගෙ නම් ගම් කොටන්න මිස රට හහදන්න නොවෙයි .පුතාල බලන්න ඉස්සෙල්ලා කොළඹ වරායේ පර්‍යන්ත දෙක ණයට ගත් මුදලින් හැදුවා නම් හොද ආදායම් ලැබෙනවා නේද සුද්දා හදපු ටැංකි වලට මිල අඩුකාලෙ ඉන්ධන පුරවා ගත්තා නම් ආදායම් නේද මුන්දැල අවුරුදු 75 ක් කලේ රට කෑම නේද එනිසා දරුවනේ ඉදිරියේ චන්දය දෙනවිට රටේ ආර්ථිකය ශක්තිමත් කරන ඉදිරි දැක්මක් තියෙන කෙනෙකුට හා උගත් බුද්ධිමත් පිරිසක් සිටින (වියත්මගේ එවුන් නොවෙයි )කණ්ඩායමකට අවස්ථාව දෙන්න හැබැයි අම්මලාට කියන්න රැවුලට චන්දය දෙන්න එපා කියලා ",
            "likes": "+9"
        },
        {
            "comment": " මේක ලංකාවේ නෙමෙය් මම හිතන්නේ.. ",
            "likes": "+6"
        },
        {
            "comment": " විහිලුවටද නැත්නම් ඇත්තටද අහන්නේ. ඇත්තට නම් රංජනී ඔයා තැරි දාර පුන්නක්කු... ",
            "likes": "+3"
        },
        {
            "comment": " මේ සෑම දෙයක්ම පෙන්වන්නේ රාජපක්ෂ කාලකන්නි අපේ මාතෘ භූමියට කල විනාශය. ඒත් තවම උන්ට ආවඩන නිවටයින් උන්ව බලයේ තියාගන්න දඟලනවා.මුලින්ම උන්ව දේශපාලන බිමෙන් අතුගා දමන්නට ඕන. පගාව කොමිස් ජීවිකාව කරගත් මහජන නියෝජිතයන්ට රටේ ජීවත්වීමට ඉඩ නොදෙන එක සහතික කල යුතුය. ",
            "likes": "+1"
        },
        {
            "comment": " Meka parana Video ekak neda? ",
            "likes": "0"
        }
    ]
}