{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2022 10:48:00 AM",
    "Headline": "\nඅගමැති අසලංකගෙන් පාඩම් ඉගෙන නොගත්තොත් හිට් විකට්වීම වළක්වනු බෑ - ඩලස්\n",
    "News Content": "\nමාතර දිස්ත්‍රික් පළාත් පාලන ආයතන නියෝජිතයන් සමඟ නූපේ ප්‍රධාන කාර්යාලයේදී ඉකුත්දා පැවති රැස්වීමක් අමතමින්  පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම මහතා මෙසේ පැවසීය. ‘අද අපේ රටේ මිනිසුන්ට දේශපාලන පක්ෂ සහ නායකයන් පිළිබඳව තිබෙන්නේ බරපතළ අවිශ්වාසයක්. අවංකකම පිළිබඳ විශාල, සාධාරණ සැකයක් සියලුම දේශපාලනඥයන් පිළිබඳව මතුවෙලා. මටත් ඒක අදාළයි. පවුල් කේන්ද්‍රීය දේශපාලනය මුළුමනින්ම ප්‍රතික්ෂේප වෙලා.\n\n \n\n\n \n ජනතාවට බොරු නොකියන, රටේ දේපළ සූරා නොකන, පොදු දේපළට ගරු කරන, 21 වැනි ශත වර්ෂයේ අවශ්‍යතා හඳුනාගත් දියුණු, වගකීම් සහගත සහ සැබවින්ම අවංක දේශපාලන ප්‍රවාහයක් ගොඩනැගීම දිගු කාලීනව අර්බුදය ජයගැනීම සඳහා ඇති එකම මාර්ගයයි. මෙම ආකර්ෂණීය භාෂාවෙන් ෂඩ් වර්ණය මුසුකොට මැතිවරණ ප්‍රකාශ සකසා  මහජන මතය \"පික්පොකට්\" ගැසීමේ සංස්කෘතියට නැවතීමේ ලකුණ තැබීම නව පරම්පරාවේ බලාපොරොත්තුවයි. මින්පසු කිසිම මැතිවරණයකදී චෞරයන්ට ඡන්දය මංකොල්ල කන්නෙ දෙන්න එපා. දේශපාලන නායකයන්ගේ සහ පක්ෂවල අධ්‍යාපන, බලශක්ති, ප්‍රවාහන, පාරිසරික හා කෘෂිකර්ම ප්‍රතිපත්ති මොනවාදැයි රටට හෙළිකිරීම මාධ්‍යවල වගකීමයි. ඒ නිසා අපට ඡන්දය දෙන්න අපි විසඳන්නම් කියන ප්‍රකාශ, \"වාචාල ප්‍රකාශ\" ලෙස බැහැර කළ යුතුයි. අලුත් සොරෙකු ඕනෑකර තිබේ නම් යා යුත්තේ නාට්‍ය ශාලාවකට මිස ඡන්ද මධ්‍යස්ථානයකට නොවෙයි. වර්තමාන අර්බුදයට විසඳුම් රාශියක් තියෙනවා.\n\n \n\n\n \n වසරක් ඇතුළත, ජාත්‍යන්තර වෙළෙඳපොළ ඉල්ලා සිටින පුහුණු ශ්‍රමිකයන් පුහුණු කර විදේශ රැකියාවලට යොමු කිරීම සහ ලබන වසරේ සිට එය ලක්ෂ දෙක දක්වා වර්ධනය කිරීම ඉන් එකක්, මේක අසීරු ඉලක්කයක් නොවෙයි. පිලිපීනයෙන්, ඉන්දුනීසියාවෙන් ඒ ආදර්ශ ලෝකයට දී තිබෙනවා. මේ අසීරු මොහොතේ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම අපේ දේශපාලකයන්ට සහ ඡන්ද දායකයන්ට හොඳ ආදර්ශයක් දී තිබෙනවා. අඬන රටක, අපට සිනාවක් දුන්නේ ඔවුන් පමණයි. දුෂ්කරයි කියාකිසිවක් අත්හල යුතු නැහැ. ප්‍රතිවාදියා ශක්තිමත් වූ පමණින් ඔහුට බිය විය යුතු නැහැ. ක්‍රිකට් නායක දසුන් ශානකගෙන් ඉගෙනගන්න පාඩම්, රාජ්‍ය නායකයා වන ජනාධිපතිවරයාට තිබෙනවා. අගමැතිවරයාට චරිත් අසලංකගෙන් හෝ චාමික කරුණාරත්නගෙන් ඉගෙනගත යුතු පාඩම් තිබෙනවා. තවමත් පාසල් ශිෂ්‍යයකු වන දුනිත් වෙල්ලාලගේගෙන් ඉගෙන ගන්න පාර්ලිමේන්තුවේ 225ටම පාඩමක් තිබෙනවා. කතානායකතුමාටත් තෙවැනි විනිසුරුවරුන්ගෙන් ඉගෙන ගන්න බොහෝ දේ තිබෙනවා. නායකයන් මේවා ඉගෙන නොගත්තොත් රනවුට් හෝ හිට් විකට් වෙන එක වළක්වන්න බැරි බව අප හැම දෙනාම තේරුම්ගත යුතුයි. එහෙම නොවුණොත් මන්ද පෝෂණයෙන් පෙළෙන, ඉගෙනුම අහිමි දරුවන් සහ කුස පොත්ත ඇලී ගිය මවුපියන් සමග ඛනිජ තෙල් හලේ මරාගන්න රටක, ජාතික ධජය ලෙස අපට තෝරා ගන්නට වෙන්නේ දෙහිවල සත්ව උද්‍යානයේ නිරාහාරව ඉලඇට පෑදී ඇති සිංහයකුගේ රූපයයි.\" \n",
    "URL": "https://www.gossiplankanews.com/2022/06/If-we-do-not-learn-lessons-from-Prime-Minister-Asalanka-hit-wickets-will-not-be-prevented-Dallas.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ වගේ ගොන් කතා කිය කියා හිටියට රටවල් දියුණු වෙන්නේ නැහැ ගොන් බි**. ",
            "likes": "+173"
        },
        {
            "comment": " නපුන්සක ලොන්ත පෝල් ට නං ඉගෙන ගන්න මුකුත්ම නෑ හිඟා කෑම ඇරුනම එකනේ මං ඩිවෝස් කලේ මුව 😜 ",
            "likes": "+34"
        },
        {
            "comment": " සිංහයෝ කවද්ද ලොන්ත පෝල් උඹ වගේ කොටළුවන්ට🐐 බය වුනේ උඹට තව බයිට් වෙන්නම ඕනේ නම් ඉල්ලන් කාපන් සුපුරුදු පරිදි හැබැයි උඹ කැමති ඕන නමකින් කොමෙන්ට් දාපන් ප්‍රතිපලය එකයි උඹම ඇදගෙන නානව 👙 ",
            "likes": "+23"
        },
        {
            "comment": " මේ දෙන්නා, Lansi සහ කෑකිරි වචන වලින්ග හ ගන්න එක සීමාව පෑනලා. හරිමපිලිකුල් සහගතඊ. වචන හරීම ජුගුප්සාජනකඊ. ",
            "likes": "0"
        },
        {
            "comment": " ඔක්කොමලා හිට් විකට් වෙලා ඉන්නේ . ඒත් යන්නේ නෑ . බැට් කරන්න මයි හිත. ",
            "likes": "+4"
        },
        {
            "comment": " ඩලස් ගේ දැනුම් පරාසය එපමණය. ක්රිකට් ගැන ඔහු යමක් දන්නවා ඇති. මොවුන් වගේ නූගත් මිනිස්සුන්ට රටක් බාර දෙන්න හොඳ නැහැ. ",
            "likes": "+47"
        },
        {
            "comment": " ඔයා හෙන උගත් කියල හිතාගෙන නූගත් කම පෙන්නන්න එපා  :D ",
            "likes": "-15"
        },
        {
            "comment": " ඉතිං ඔය අපේ අනුරයියත් කියන්නේ ",
            "likes": "-16"
        },
        {
            "comment": " ඇමෙරිකන් තානාපතිනිය බත්තරමුල්ල ජවිපෙ මූලස්ථාන මන්දිරයට පැමිණ, සමාජවාදය පිහිටුවන්න ජවිපෙ කරන සටනට සිය විප්ලවීය ආචාරය පුදා අනුර සහෝදරයාට සුබ පැතුම් පිදුවා. ලංකාව තුල සමාජවාදය පිහිටුවන්න ජවිපෙ සහ පෙරටුගාමීන් අත්වැල් බැඳගැනීම දැකීම තම ඒකායන ප්‍රාර්ථනය බවත් ඈ පවසා සිටියා.😂🤣 (වත්මන් අසාර්ථක ආණ්‌ඩුව එලවා දැමිය යුත්තේ ගොවියන්, කම්කරුවන්, ධීවරයන්, සොල්දාදුවන් ප්‍රධාන කොටගත් පොදුජන නැගිටීමකින් මිස බටහිර අතකොළු වූ රැට්ටො පෙරැට්ටෝ ජෙප්පෝ NGO කුක්කන් නායකත්වය දෙන කුමණ්ත්‍රණ වලින් නොව). ",
            "likes": "-19"
        },
        {
            "comment": " මේ හැන්සම් ලොල් ලාල් කියන එක අහල අර බූරු ෆුටා ට දිපල්ලකෝ එහෙනං රටට බෝම්බ වැදිච්ච , මහ බැංකුව මංකොල්ල කාපු කාලේ ආණ්ඩුවේ එයා හිටිය එක අදාළ නෑ  :D ",
            "likes": "-9"
        },
        {
            "comment": " කෙලවෙනකොට තමා මතක් වෙන්නෙ. ",
            "likes": "+54"
        },
        {
            "comment": " මහින්දට පඩික්කම අල්ලලා අල්ලලා දැන් බලාපංකො මුන් ආන්ඩු කලේ නැහැ වගේ කට ඇරලා තියෙන හැටි. පත්තරවලට ලියල වෙන්න ඇති ලමයින්ව රට පැටවුවෙ. ",
            "likes": "+47"
        },
        {
            "comment": " ඒ වග‌ේම අර අනුර කුමාර වගේ දේශපාලන හිඟන්නන්ට මයික් අල්ලන ඒකත් දෙයියන්නේ නාමෙට නවත්තපල්ලා මාධ්‍යවල මහත්වරුනි. මුන් ගොන් කතා කියලත් ගන්නේ උන්ගේ ප්‍රසිද්ධිය. අපේ ගොන් හරක් ගොන් කතා කියල මොලේ කොලොප්පන් වෙච්ච , අපත , කාලකන්නි පල් හොරුන්ට ඡන්දය දීලා ඊ ලගට තිබ්බ ටිකත් නැති කර ගනියි  :D ",
            "likes": "-4"
        },
        {
            "comment": " මෙයා හීනෙන් ඇහැරිලද? මුල අග මාරු වෙලාද? මුන් නේද අපේ මවුබිම විනාස කලේ?? දැන් අත හෝදගෙන මාරු වෙන්නද නැත්නම් විමලෙල වගේ වෙනත් පැත්තකට හේත්තු වෙන්නද හදන්නේ. මේ රට විනාස කරන්න දායක උන එකෙකුටවත් අපි ආයෙමත් චන්දෙ දෙන්නේ නැති බව දැනගනිල්ලා. ",
            "likes": "+35"
        },
        {
            "comment": " මේකා ඔව්වම තමයි පොහොට්ටුව හදනකොටත් කිව්වේ. බොරු බයිලා කියල පොහොට්ටුව හදල මුළු රටටම කෙලිය පාහරයෙක් තමයි මේකා. දැන් සුදන වෙන්න දඟලනවා.ආයෙනම් තොපි මොන වෙස් පෙරලගෙන ආවත් චන්දෙනම් හම්බවෙන්නේ නැහැ මේ රටේ ජනතාවගෙන්. ",
            "likes": "+32"
        },
        {
            "comment": " තවත් kapati nariyek. ආපහු No 👎 ",
            "likes": "+24"
        },
        {
            "comment": " ඩලස් කියන්නේ ජනාධිපති හරිය හරි කියලයි. කොහොමද කතාව ",
            "likes": "+24"
        },
        {
            "comment": " මිට්ටා කට්ටයා කිව්වේ මූට වෙන්න ඇති. වැල යන අතට මැස්ස ගහන්නයි හදන්නේ. පාට වෙනස් කරගෙන එන්න හැදුවට අපි සතා අඳුරනවා. කටුස්සා කටුස්සාමයි. ",
            "likes": "+22"
        },
        {
            "comment": " මොකක්ද මම කියල දුන්න පාඩම? ",
            "likes": "+20"
        },
        {
            "comment": " Happy 25th birthday ",
            "likes": "0"
        },
        {
            "comment": " Only talks no action, SL people have had enough lecturing from Buffoon such as Dallas, he is also part of this massive economic crisis Srilanka facing currently. ",
            "likes": "+16"
        },
        {
            "comment": " ඔයාට ඒ දවස්වල ඔය පාඩම් මතක් උනේ නෑ නේද ඩලස්.. ",
            "likes": "+12"
        },
        {
            "comment": " mey thakkadiya buy nadi allala kiyanne JVP ekata chande denna epa , rajapakshata kabanika ahara sapayana sowan thattya ekka hadanna yana paksheta chande denna kiyalane , horu tika beraganna denna kiyala ne ",
            "likes": "+11"
        },
        {
            "comment": " \"ප්‍රතිවාදියා(මහජනතාව) ශක්තිමත් වූ පමණින් ඔහුට බිය විය යුතු නැහැ\". ඩලසා ජනාධිපති උසිගන්නනවා මහජනයා මර්ධනය කරන්න. මාතර අපිට අත තිබ්බොත් බලාගන්න පුළුවන් බය නැති උපදේශකයට වෙනදේ. ",
            "likes": "+10"
        },
        {
            "comment": " මින්පසු කිසිම මැතිවරණයකදී චෞරයන්ට ඡන්දය මංකොල්ල කන්නෙ දෙන්න එපා කියලනේ කියන්නේ. හරි හරි හිතට ගත්තා. ආයේ තොපි වගේ චෞරයන්ට අපෙන් නම් චන්ද නැහැ. ",
            "likes": "+10"
        },
        {
            "comment": " කොටාගේ අගමැති සිහිනය.... ",
            "likes": "+8"
        },
        {
            "comment": " Muwa study karapuwama... tanikarama marata kade giya supiri baduwak......hariyata panikkiya wage..... ahuwennama epa muta!!! ",
            "likes": "+7"
        },
        {
            "comment": " Dalas kiyanne rata kapatiyek... muge gee ginitibbe nadda? kaiwaru gaha gaha inna eka witharai muu karanne.. ",
            "likes": "+6"
        },
        {
            "comment": " නෑනේ. ගොටා තමා ගානට ගෙවල් ටික ගිනිතියන වැඩේ කරේ අවන්ගාර්ඩ් සහ මැරයෝ දාලා. පාස්කු එක වගේම ගේම් එකක්. තෝරලා තමා ගේම දුන්නේ. මාට්ටු වෙයි කියලා තව කීපදෙනෙකුටත් වැඩේ දුන්නා. රැල්ල හදලා දුන්නට පස්සෙ සාමාන්‍ය මිනිස්සුත් වැඩේට සෙට් වුනේ. ඊලග ආන්ඩුවකින් මේවා තමා හොයාගන්න ඔන. මිනිස්සුන්ගේ කිව්වේ ගොතාට යන්න කියලා හැබයි පොර ගානට උගේ අය්යව එලවලා තැන බේරගත්තා. ඊලග වෙන්නේ රනිලාට ගේම සෙට් වෙන එක. ",
            "likes": "+2"
        },
        {
            "comment": " Dulles kiyanne maha para ballek. Okata chandedi dara diya edda ewun sampoornayenma amathaka wela! ",
            "likes": "+5"
        },
        {
            "comment": " what a goon. Get lost from the parliament. ",
            "likes": "+5"
        },
        {
            "comment": " අවංක, දියුනු, සුරා සූදුවෙන් තොර, හොරකම් නොකරන උන් හොයන්නෙ දේශපාලනයෙදි සහ මගුලක් කරගන්න ගියාම. දෙකේදීම අන්තිමට එකා අනිකා රවටනවා. ඒ හින්ද ඔය බොරු බය්ල නැතුව දේවදත්ත ආවත් බන කියන්න වෙන නීති රාමුවක් හදන්න. එහෙම ඇවිල්ලා කතාකරන්න. ",
            "likes": "+5"
        },
        {
            "comment": " America went to war with Vietnam.Vietnam is now a good friend of America.Vietnam is now an emerging country They received investment from America.China gave Rajapakshas not investments but debts Rajapakshas robbed a substantial part of this money for their kith and kin If, in a school principal makes his son ,the captain of the cricket team and other players are also from families of teachers of this school can this school ever win a match.?Dalas watched all this in silence until economy collapsed to a point of no return just for his survival. ",
            "likes": "+3"
        },
        {
            "comment": " aslanka waga porakata ma waga gonak sansandanaya karanna dalasta molyaka nadda ",
            "likes": "+2"
        }
    ]
}