{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/29/2022 09:30:00 AM",
    "Headline": "\nගිනිගත් කහතුඩුව නිවසේ තුන්වැන්නා ලෙස දියණියත් මියයයි\n",
    "News Content": "\nකහතුඩුව මාගම්මන ප්‍රදේශයේ දෙමහල් නිවසක ඇති වූ ගින්නකින් මියගිය අඹු සැමි යුවළගේ මෘත දේහ පිළිබද අවසන් කටයුතු ඊයේ 28 වැනිදා සවස හෝමාගම දියගම ප්‍රදේශයේ මල් ශාලාවක පැවැත්වෙමින් තිබියදී පිළිස්සුම් තුවාල ලබා දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටි දහනව හැවිරිදි දියණිය ද මියගිය බව පවුලේ ඥාතීහු පවසති.  මෙම සිද්ධියෙන් මිය ගොස් ඇත්තේ හෝමාගම මාගම්මන එස්.ඒ. ලසන්ත බුද්ධික රණසිංහ (පියා) නාලිකා දේවී මව සහ ඔවුන්ගේ දියණිය වන කාවින්දී රණසිංහ යන තිදෙනාය. මියගිය අඹුසැමි යුවළ හා වැඩිමහල් දියණිය හා සය හැවිරිදි දියණිය සමග දෙමහල් නිවසේ  පහළ මාලයේ කාමරයක් තුළ සිටිය දී ඉකුත්  25 වැනිදා රාත්‍රී රාත්‍රී 8.00ට පමණ මෙම ගින්න හටගෙන තිබුණි.\n\n \n\n\n \n පොලිසිය සැක කරන්නේ ගින්නටඉ හේතුව පෙට්‍රල් ගබාඩා කළ යම් උපකරණයක් පුපුරායාම බවයි.මෙම ගින්නෙන් අඹුසැමි යුවළ හා වැඩිමහල් දියණිය බරපතළ පිළිස්සුම් තුවාල ලබා තිබූ අතර සය හැවිරිදි දියණිය සුළු තුවාල ලබා සිටි අතර ඔවුහු ප්‍රතිකාර සඳහා හෝමාගම මූලික රෝහලට ඇතුළත් කරනු ලැබ සිටියහ. පසුව අඹුසැමි යුවළ හා වැඩිමහල් දියණිය ප්‍රතිකාර සඳහා කොළඹ ජාතික රෝහලටත් සුළු තුවාල ලබා සිටි සය හැවිරිදි දියණිය කොළඹ රිජ්වේ ආර්යා ළමා රෝහලටත් ඇතුළත් කළ අතර එම අවස්ථාවේ දී බරපතළ පිළිස්සුම් තුවාල ලබා සිටි පුද්ගලයා මියගිය අතර පසුදා 26වැනිදා උදෑසන කාන්තාව මියගොස්, වැඩිමහල් දියණිය ඊයේ 28වැනිදා මිය ගියාය.  මියගිය අඹුසැමි යුවළගේ සිරුරු සියයට අසූ දෙකක් පිළිස්සි තිබී ඇති අතර ඒ හේතුවෙන් සිරුරේ හටගත් බරපතළ තුවාල මෙම හදිසි අනතුරු මරණවලට හේතුව බව පශ්චාත් මරණ පරික්ෂණවළ දී තහවුරු වී තිබුනි. අවසන් කටයුතු සිදුකළ මළ සිරුරු දෙකම අධික ලෙස පිළිස්සී තිබීම  හේතුවෙන් ඥාතීන්ට බාර දී තිබුණේ මුද්‍රා තැබීමෙනි.ගින්නට හසුවී ඉතිරිවූ එකම සිව් හැවිරිදි දියණිය කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේ ප්‍රතිකාර ලබමින් සිටී. ගින්නෙන් පසු ඇය මිත්තණිය සමග තනි වූවාය. \n\n \n\n\n \n\n \n\n\n \n\n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/06/kahatuduwa-fire-house-update.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පපුව පිච්චෙනවා දෙයියනේ... ",
            "likes": "+59"
        },
        {
            "comment": " Our Sri lankan people very poor in general knowledge. we everybody cannot store fuel as we think. sad thing is children are suffering from parent's foolish decisions. ",
            "likes": "+42"
        },
        {
            "comment": " Thanks to free education the school level education does not have any value. Tuition masters want to have better results from the regular examination rather tye performance a all exmas become competitive. Kids and school teachers do not have the value of quality life, no idea of magic words, no decipline and no critical thinking at all. These will be inevitable and pointing 👉 fingers to government for everything is useless though the government is totally failed and a mess ",
            "likes": "+11"
        },
        {
            "comment": " හැම එකටම කාට හරි බැන බැන ඉන්නවා මිසක් ශ්‍රී ලාංකිකයන්ට ප්‍රවේශම ගැන කිසිම හැඟීමක් නැහැ. ක්ෂණිකව ගිනි අරන් මැරෙන්න පුළුවන් පෙට්‍රල් නිකම්ම ගෙවල් අස්සෙ දාගෙන ඉන්නවද...... ",
            "likes": "+17"
        },
        {
            "comment": " Paw............tawath kedawachakayak. \"Kaladutukala wala ihaganna gihilla\" karagathta vipatthiyak tama. ",
            "likes": "+6"
        },
        {
            "comment": " මුගෙන් පෙට්රල් ඉල්ලලා නොදීපු ආරෝවක් වෙන්නත් පුලුවන්. නාකි රාජපක්ෂ(වරු) හදපු රටනේ. ",
            "likes": "-2"
        },
        {
            "comment": " හැම මගුලකටම රජපස්සල ඇද ගන්නෙ නැතුව විකල්ප නායකයො හදා ගනිල්ලා උබලට ඉන්නෙ ඇර බූරු බබා ඩයල් එකයි , ඔල්මොරොන්දන් ලප ඩයල් එකයි විතරනේ ",
            "likes": "-42"
        },
        {
            "comment": " අපි නම් ඉවසං ඉන්නවා කාලකණ්නි පට්ට FAIL ගොං ගොබ්බ ගෝතයා කවදාහරි සමත් වෙනකම්... ",
            "likes": "+5"
        },
        {
            "comment": " පුංචි දෝනි තනිකරලා මුලු පවුලම නිවන් ගිහින්. රාහුල කුමාරයා ඇගිල්ලේ එල්ලිලා දායාද ඉල්ලන්න ගියා වගේ පුංචි දුවත් එක්කන් යන්න තිබුනේ යන තැනකට ",
            "likes": "-25"
        },
        {
            "comment": " ගොන් කතා නොකිය හිටු ",
            "likes": "+35"
        },
        {
            "comment": " Ae punchi doota merunata wada apa duk melowama windinna wenna thiyena chance eka itha wedi. Ae athin balapuwama ema podi kellath demawupiyan samagama mala nam wada hondaie. ",
            "likes": "+3"
        },
        {
            "comment": " Are you the one who judge whether it is better her to live or die? You got the nick you deserve man  :D ",
            "likes": "0"
        }
    ]
}