{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2022 01:03:00 PM",
    "Headline": "\nළමා නිවාසයෙන් පැනවිත් ගාල්ලෙන් මුහුදට පනින්න හැදු දැරියන් දෙදෙනා\n",
    "News Content": "\nබද්දේගම හල්පාතොට නිවර්තන ළමා නිවාසයේ අධිකරණ නියෝග මත  රඳවා සිටි බාලවයස්කාර දැරියන් දෙදෙනකු ළමා නිවාසයෙන් පැනගොස් ගාල්ලේදී මුහුදට පැනීමට තැත් කිරීමේ සිදුවීමක් වාර්තාවේ. ඔවුන් දිවි තොරකරගැන්මට උත්සාහ කළ අවස්ථාවේ අසල සිටි පිරිසක් ඔවුන් බේරාගෙන තිබේ.\n \n\n\n \nබද්දේගම හල්පාතොට නිවර්තන නිවාසයේ  සිට පෙරේදා (25) සවස ළමා නිවාසයෙන් පැන කුමාරකන්ද දක්වා පයින් පැමිණ එතැන් සිට බස් රථයක නැගී ගාල්ල නගරයට පැමිණි දෙදෙනා පමණක් බස් රථයේ තවදුරටත් සිටීම නිසා ඇතිවූ සැකයට කොන්දොස්තරවරයා ප්‍රහ්න කරද්දී කිසියම් සඟවන දෙයක් ඇති බව වැටහී ඇත. පසුව ඔවුන් පොලිසියට බාරදීම සඳහා කැඳවාගෙන යෑමට සූදානම් වූ අවස්ථාවේ දෙදෙනා මුහුද පැත්තට දුවගොස් ඇත. එසේ දුවගොස් එක් දැරියක මුහුදට පැන ඇති අතර අනෙක් දැරිය එහි සිටි අය අල්ලාගෙන ඇත.මුහුදට පැන්න දැරිය ද බේරාගෙන පිරිස පොලිසියට බාරදී ඇත.  එක් දැරීයක් කරාපිටිය රෝහලට ඇතුළත් කර ඇති බව ගාල්ල පොලිසිය පවසයි. \n \n\n\n \nදහසය හැවිරිදි මෙම දැරියන් දෙදෙනා බලපිටිය අධිකරණයේ නියෝග මත නිවාසයේ රඳවා සිටියදී කලකිරීම මත ඇතිවූ ප්‍රශ්න හේතුවෙන් මෙලෙස දිවි තොරකරගන්නට උත්සාහ දරා තිබේ.දැරිය පොලිසිය බාරයේ කරාපිටිය රෝහලට ඇතුළත් කර ඇති අතර සිද්ධිය සම්බන්ධයෙන් ගාල්ල පොලිසිය පරීක්ෂණ පවත්වයි. \n",
    "URL": "https://www.gossiplankanews.com/2022/06/galle-police-girls-rescue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඒ නිවාසය ගැන සොයා බලන්න ",
            "likes": "+5"
        },
        {
            "comment": " A cursed island of the Devil ",
            "likes": "+32"
        },
        {
            "comment": " ළමා නිවාස වල සිද්ධ වෙන්නේම විවිධ අපචාර. ළමයි කවදාවත් සතුටින් නෑ. ලංකාව වගේ තිරිසන්නු ඉන්න රටක් කොහෙවත් නෑ. ළමා අධිකාරියේ උන්ගේ අම්මලාට ... ",
            "likes": "+20"
        },
        {
            "comment": " No rules to protect innocent children rights. Once the parents get devorce innocent children are suffering. Authority to protect children's rights is utter silent . Innocent children are the victims of adults. Stop child abuse. Wake up Authority to protect children rights ",
            "likes": "+11"
        },
        {
            "comment": " සැලසුමක් නැතිව ලමයි බෝකිරීම ලංකාවට ඇති ලොකුම ප්‍රශ්නය. ඒක අපි පිලිගන්න ඕන. අධික ජනගහන වර්ධනය ලංකාවට ලොකුම අර්බුදයක්. පිපිරීමට ආසන්න බෝම්බයක්. අතීත චීන ක්‍රමය ක්‍රියාත්මක කිරීමට සිදුවේවි. ",
            "likes": "-2"
        },
        {
            "comment": " දැන් කොහෙද මේ රටේ ලමෙකුට ඉන්න පුළුවන් ද. අවාසනාවන්ත රටක් කලා නේ එක පවුලක හීන වෙනුවෙන් . තවත් පුතා රජ වෙන්න තමා පාර හදන්නේ ඒ වෙනුවෙන් රටේම මිනිස්සු හරි බිලි දීලා ",
            "likes": "+1"
        },
        {
            "comment": " ප්‍රශ්ණ වලට විසදුමක් නැත්නමි මැරෙන එක හොදයි. ඒක නිදහස් වීමක්. දුක් විදගෙන ජීවත් වෙන එකේ‍ තේරුමක් නෑ. ",
            "likes": "-12"
        },
        {
            "comment": " ඉතිං මුහුදට පනින්න ගියේ මොකටද? ගාල්ල පැත්තේ ඕන තරම් රස්සාවල් තියනවා නේ කරන්න... ",
            "likes": "-77"
        },
        {
            "comment": " gon katha kiyana epa ganiyee thoo ganiyekda ahinsaka kello 2kta ohoma katha karanne ",
            "likes": "+26"
        },
        {
            "comment": " lanka, මු මචන් රංජනී කියල ගෑනු කෙනෙකුට try කරලා බැරිවෙලා දැන් ඒ ගෑනු කෙනාට අපහාස කරන්න හිතාමතා තමය් මෙහෙම comments දාන්නේ. Dislike හිගන්නක්. මූව ගණන් නොගෙන හිටියාම හරි. හරිහමන් ස්ත්‍රී පුරුෂ භාවයක් නැති උන්ට කොය් ගෑනිද බන් කැමතිවෙන්නේ.. . ",
            "likes": "+6"
        },
        {
            "comment": " ඔයා කරන රස්සාවට දා ගන්න බැරිද ? ",
            "likes": "+13"
        }
    ]
}