{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2022 08:13:00 PM",
    "Headline": "\nසර්ව පාක්ෂික ආණ්ඩුවකට එක්වන්නැයි ජනපතිගෙන් සියලු මන්ත්‍රීවරුන්ට ඇරයුම් ලිපියක්\n",
    "News Content": "\nසර්ව පාක්ෂික ආණ්ඩුවක් සඳහා එක්වන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ අද (29) සියලු පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ලිඛිතව ඇරයුම් කර තිබෙයි. අද උදෑසන සියලුම මන්ත්‍රීවරුන් වෙත ජනාධිපතිතුමා ලිඛිතව කරන ලද එම ආරාධනය පහත පරිදි වේ.   ආර්ථික හා සමාජයීය ස්ථාවරත්වය ඇති කිරීම සඳහා වන ජාතික සර්ව පාක්ෂික වැඩපිළිවෙලක් ක්‍රියාත්මක කිරිම. අප රට මුහුණ පා ඇති ආර්ථික අර්බුදයට සමගාමීව රට තුල නිර්මාණය වු දේශපාලනික හා සමාජයීය අරාජිකත්වය මේ වන විට ක්‍රමයෙන් යථා තත්ත්වයට පත් කිරීම සඳහා රජය මහත් පරිශ්‍රමයක් දරමින් සිටී. ඒ අනුව, ක්‍රමවත් ආර්ථික ප්‍රතිසංස්කරණ වැඩසටහනක් ක්‍රියාත්මක කිරීම සඳහා වන මූලික සැලසුම් සකස් කරමින් පවතින අතර, ආර්ථික ස්ථාවරත්වය ඇති කිරීම සඳහා අවශ්‍ය මූලික පියවර ද ගනිමින් සිටින්නෙමු.   කෙසේ වුව ද, අප හමුවේ පවතින අභියෝග සාර්ථකව ජය ගැනීම සඳහා පාර්ලිමේන්තුව නියෝජනය කරනු ලබන සියලු දේශපාලන පක්ෂ, විද්වත් කණ්ඩායම්, සිවිල් සංවිධාන ආදී සියලුම පාර්ශවයන්ගේ සහභාගීත්වයෙන් වැඩපිළිවෙළක් ක්‍රියාත්මක කළ යුතු බව මාගේ අදහසයි. මේ මොහොතේ පොදු මහජනතාවගේ අභිප්‍රාය වන්නේ ද පාර්ලිමේන්තුව තුල ඔවුන් නියෝජනය කරනු ලබන මහජන නියෝජිතයින් සියලුම දෙනා පොදු වැඩපිළිවෙළක් ඔස්සේ රටේ ආර්ථික හා සමාජ අර්බුදයන්ට පිළියම් සෙවීමට කටයුතු කිරීම වේ. එය රජයේ සහ ඔබතුමාගේ ද යුතුකමකි. ඒ අනුව, මෙම ජාතික වගකීම ඉටු කිරීම සඳහා 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සහ පාර්ලිමේන්තු අධීක්ෂණ කමිටු ක්‍රමය නැවත හඳුන්වාදීම ඇතුලු ඉදිරි පියවර පිළිබඳව පුළුල් සංවාදයක් ගොඩනැගීමට මා අදහස් කරන අතර, ඒ සඳහා ඔබතුමාගේ/ පක්ෂයේ එකඟතාවය කඩිනමින් මා වෙත යොමු කරන මෙන් ගෞරවයෙන් ඉල්ලා සිටිමි. රනිල් වික්‍රමසිංහ ජනාධිපති \n",
    "URL": "https://www.gossiplankanews.com/2022/07/ranil-letter-all-party-mps.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පොහොට්ටුවේ අයගෙ පලවැනි ඩිල් එක තමයි අරගලකරැවන්ගෙන් පලිගන්න එක නිසා තියෙන කුප්පකම් ඔක්කොම කරලා ජාත්‍යයන්තරයෙන් ආධාර දෙන්නේ නැ කිව්වහම දැන් එනවා සර්වපාක්ෂික අටමගුල් අටවගන්න.එකෙක් වත් සම්බන්ධවෙන්න හොද නැ.මුං එලවන්න ආයෙත් පෙලගැහෙන්න ඕන.චන්දයක් තියලා කැමති මිනිස්සු පත්කරගමු. ",
            "likes": "+57"
        },
        {
            "comment": " අනේ මන්ද ඕයි ..ලෝක බැන්කු,IMF හැම එකාම අපෙන් ඉල්ලනවා නේද හරි සැලැස්මක් ..තමුන්නාන්සේලා නිකන් කාලේ නාස්ති නොකර හරි ටයිම් ෆ්‍රේම් එකක් තියාගෙන මේකන් ගොඩ එන සැලැසමක් ඉක්මනට හදලා එක රටේ ඉන්න මිනිස්සුන්ටත් තේරෙන විදිහට කියල දීල ඉක්මනට වැ ඩේ ට බැහැපලල්ලා ..නිකන් රටේ අනාගතය බිල්ලට නොදී ",
            "likes": "+38"
        },
        {
            "comment": " තවමත් මේ කාලකන්නි කරනකන් බලන් ඉන්නවා නම් උඹලා මිනිස්සු වෙන්න බෑ. ",
            "likes": "+9"
        },
        {
            "comment": " Maha bankuwak horakapu ewun mehema katayam dai kiyala kawda hithuwe ",
            "likes": "+10"
        },
        {
            "comment": " මහබැංකු බැඳුම්කර වංචාවේ උපකල්පිත උපරිම පාඩුව රුපියල් කෝටි 1100. ඒකට හිලව් වෙන්න පර්පචුවල් ටෙසරීස් බැංකු ගිණුම් වලින් රුපියල් කෝටි 1200 රඳවාගෙන තිබුණා. ඒ මුදලින් රුපියල් කෝටි 850 පහුගිය අයවැය හිඟය පියවන්න යොදා ගත්තා. ඉතුරු රුපියල් කෝටි 350 තවමත් රඳවාගෙන තියෙනවා. සීනි වංචාවේ පාඩුව රුපියල් කෝටි 1650. පොල්තෙල් වංචාවේ පාඩුව රුපියල් කෝටි 375. මේවා ගැන කවුරුත් කතා කරන්නෙ නැහැ. මහබැංකුව මංකොල්ල කෑවා කියලා මැරෙනකම් කියවනවා. ",
            "likes": "+21"
        },
        {
            "comment": " ඔය ටිකවත් කලේ, සිරිසේනගේ තිබ්බ උනන්දුවට මිසක්, රනිල් කරපු කෙහෙල්මලක් හින්දා නෙමේ. මතක නැද්ද ඔය හොරකම වෙච්ච ගමන්, UNP එකේ විද්වත් මඩුල්ලක් දාලා ,එහෙම එකක් වෙලා නැහැ කියලා වාර්තාවක් හැදුවා. සිරිසේන සහ රනිල් අතර විරසකක් ඇති වෙන්න, ඔය බැංකු වංචාව ප්‍රධාන හේතුවක් වුනා. ",
            "likes": "+10"
        },
        {
            "comment": " හා. එහෙනම් අර්ජුන් මහේන්ද්‍රන් ගෙන්නවලා ආපහු මහබැංකු අධිපතිකම දීපන්. අනේ උඹලා වගේ මෝඩ මීහරක්. ",
            "likes": "+5"
        },
        {
            "comment": " Sahathika attha, eka eka paksha walata kade yan unta unge pakshe karana hora wada gana kiiwahama un karanne anith pakshe hora wada gana katha karana eka. nathuwa un ae hora wada karapu unta danduwam dena eka gana katha karanne naha. ",
            "likes": "+3"
        },
        {
            "comment": " to GONA....  උඹ නම් වැදෑමහේ කොත්තු කන ගොන් තඩියෙක්.... තෝත් තාමත් මේ රටට ණයයි යකෝ..! ",
            "likes": "+3"
        },
        {
            "comment": " මං රටට ණයයි තමයි. විශ්වවිද්‍යාලයට යනකම් උගන්වන්න රජයට රුපියල් ලක්ෂ 100 වියදම් වෙන්න ඇති. වාහන පර්මිට් වල වටිනාකම ඩොලර් 50000 විතර වෙන්න ඇති. පිටරට යවන්න ඩොලර් 10000 විතර යන්න ඇති. පඩිය රුපියල් ලක්ෂ 200 විතර දීලා ඇති. ",
            "likes": "-1"
        },
        {
            "comment": " මහ බැංකු බැඳුම්කර නිකුත් කිරීම සහ ඒ සිදු වූ වංචාව ගැන ඇත්තටම හරියට දන්න එක්කෙනෙක් කවදාවත් රනිල්ට මඩ ගහන්නෙ නෑ... කිසි දෙයක් නොදන්න උන් තමයි ඔහොම කෑ ගගහා යන්නෙ උන්ගෙ නොදැනුවත්කම ප්‍රදර්ශනය කර කර... ",
            "likes": "-6"
        },
        {
            "comment": " උඔලා දන්නැත්නම් මං කියාදෙන්නම් විස්තරේ. මහ බැංකු ජනාධිපති කොමිසමේ අවසන් වාර්ථාවේ බැදුම්කර ගනුදෙනුවෙන් සල්ලි ලැබුනු 106 දෙනෙකුගෛ් ලිස්ට් එකක් තියෙනවලු. එයින් කීපදෙනෙකුගේ නම් එලිවී තිබෙනවා. ඒ එලිවී තිබෙන තොරතුරුවලට අනුව වැඩිම තනි මදල වන ලක්ෂ 30 ක් දීලා තිබෙන්නේ SLFP ප්‍රධාන ලේකම්වන දයාසරි ජයසේකරටයි. මෛත්‍රිෙග් දුවටත් පුතාටත් සහ ආර්යාවටත් මුදල් ලැබී තිබෙනවලු. මේවා එලිකරයි කියා බයටයි මං හිතන්නෙ මෛත්‍රි දැන් ටිකටික රනිල්ට කිට්ටු කරන්න හදන්නෙ. එක සත පහක් රනිලටවත් රනිල්ගේ ලග හිතවතකුටවත් ලැබී නැතිලු. සමහරවිට රනිල් ලගදීම මේ තොරතුරු සියල්ල එලි කරයි. එලිවු තොරතුරු එසේ තිබිය දීයි කාලකන්නි මේ අවංක මනිහට මඩ ගහන්නෙ. ඒකමයි අපට හොද නායකවරු පහල නොවීමට හේතුව. ",
            "likes": "-1"
        },
        {
            "comment": " රනිල් මහා බැංකුව හොරා කැවා කියනවා නම් පාස්කු බොම්බා ගැහුවේ අනුර කුමාර විය යුතුයි. මොකද අනුරගේ පක්ෂේ ජාතික ලයිස්තුවේ උන්න කෙනෙක් ගේ පුතාලා තමා බොම්බා ගැහුවේ. අනික මහා බැංකු වංචාවේ පාඩුව පියවා ගත්තා. ඒ නිසා රනිල් හොරා කියන එක වැරදියි ඔහු ගෙනාව කෙනෙක් එය කල පලියට. ",
            "likes": "-14"
        },
        {
            "comment": " Not a joke. JVP lead the pasku attack . ",
            "likes": "-6"
        },
        {
            "comment": " එල දැන් එළිපිටම කියල තියෙනවා. එන නොඑන එක ඒ ඒ පක්ෂ වලට සහ ඒවායේ ඉන්න අයට අදාලයි. නාවොත් අපිට IMF එකෙන් උදවුවක් ගන්න බැරි වෙයි. එහෙම උනොත් අපි ඉතා විශාල ගැටලුවකට මුහුණ දෙනවා. මේ වගේ පුළුල් සන්ධානගත ආණ්ඩුවක් හදන්න පුළුවන් මේ පාර්ලිමේන්තුවේ දෙන්නයි ඉන්නේ. එක්කෙනෙක් රනිල්. අනික් කෙනා සරත් ෆොන්සේකා. නමුත් ෆොන්සේකාට ජනාධිපති තනතුරට ඕනේ ගම්ම සහ ගට හොදටම තිබ්බත් ඒ තනතුරට ඕනේ නිවුණු බව අඩුයි. ඒක එයාගේ වරද්දක්ම නෙවේ. එයා දශක ගණනක් කරපු රස්සාවෙන් එයාට ආව දෙයක්. නමුත් මේ ආණ්ඩුවේ ඉහල ඇමතිකමක් කරලා පලපුරුද්ද ගත්තොත් නියම ඊලග ජනාධිපති. ",
            "likes": "+6"
        },
        {
            "comment": " මුත්ත හරි හොර ගෙඩිය. UNP එක දෙකඩ කඩල විරුද්ධ පක්ෂේ දියාරු කරලා රාජපක්සලට ඕන විදියට වැඩේ කරලා දුන්න. ජන වරමක් නැති ජනපති මුත්තේ උබ ටිකක් ආයු ලැබ ඉක්මන් ගමනින් සුදු කොඩි එස වේවා ",
            "likes": "+5"
        },
        {
            "comment": " Gale rewwa Ranil wagei.  Okata kohoma hari president wela inna asawa. Anika US, British, INF, World bank okkoma full stop deela meyata. Ekekawath enne naha mekath ekka deega kanna. Dan baya wela inne. ",
            "likes": "+4"
        },
        {
            "comment": " මොකටද ගොනෝ මන්තිරියන්ට ලියන්නේ ??ලියාපන් දේශපාලන පක්ෂ නායකයින්ට!!! එතනත් මූ ට්‍රයි කරන්නේ බිලී බාගන්න!!! නාකි නරියා.... ",
            "likes": "+3"
        },
        {
            "comment": " Veronica - හැමදාම මුන් කරේ මුන්ට ඕන දේ විතරයි. මිනිස්සුන්ගේ චන්දෙකින් දිනලා එන්න බැරි උන් පාර්ලිමේන්තු ඈවිත් මිස්සු පාලනය කරනවා. කලින් අර කාලකන්නි මෛත්‍රීය පැරදුන ඔක්කොම අපහු අරන් ආව. මුන්ට සධාච්රත්මක අය්තියක් තියද මිනිස්සුන්ගේ චන්දෙන් පැරදිලත් ජනාධිපති කන් මැති ඈමති කන් අරන් මිනිස්සු පාලනය කරන්න. මුන් අවංක මිනිස්සු නන් මහා ජනතාවගේ චන්දෙන් පැරදුනාම ගෙදර ඉන්න ඕන. දැන් මු පැරදිච්ච ඔක්කොම උපදෙසකයෝ කොරනවා. චන්ද මොකටද? ",
            "likes": "+2"
        },
        {
            "comment": " Respect sir! minissu ekka inna sarala minihek kiyala me photo eken pahadili. ",
            "likes": "+1"
        },
        {
            "comment": " Ehenam api Vijaya rajjuruvo kaale idala keruvaval vaada kara kara imu. ",
            "likes": "0"
        },
        {
            "comment": " රනිල්ගෙ ගෙදරට ගිනි තියලා ඇඳුම් ඔක්කොම පිච්චිලා ගියා නිසා සජිත්ගෙන් ටී ෂර්ට් එකක් ඉල්ලා ගෙන තියෙනවා. ඒ නිසා සජිත් සර්වපාක්ෂික ආණ්ඩුවකට කැමති වෙයි. ",
            "likes": "-2"
        },
        {
            "comment": " ලංකාවේ සියලුම පාර්ලිමේන්තු මන්ත්‍රීලාගෙන් කරනු ලබන කාරුනික ඉල්ලීමකි. අපේ රට වැටී ඇති ගැබුරම අගාධයෙන් ගොඩඒමට ප්‍රධාන වශයෙන් පාර්ලිමේන්තු මන්ත්‍රීන් ඇතුලු සියලුම රට වැසියාගේ සහයෝගය අත්‍යාවශ්‍ය මොහොතක් මේ. එනිසා පැහැර නොහැර මේ අවස්ථාවේ එකතුවන ලෙස ඉතා බැගෑපත්ව ඉල්ලා සිටිමි. ",
            "likes": "-3"
        },
        {
            "comment": " Sam - kalakanni amanayek novi rata hadanda savoma ekathuwemu. Kakulen edala, veradima hoyala mokakda labanda pulawan jaya saha sathuta? ",
            "likes": "-4"
        },
        {
            "comment": " දැන් සියලු දෙනා එකතු වී එක අරමුණකින් වැඩ කලයුතු කාලයකි... එයට නායකත්වය දිය හැක්කෙ රනිල්ට පමණි... ",
            "likes": "-5"
        },
        {
            "comment": " 5 වසර ශිෂ්‍යත්ව චූටි දෝණිගෙ ගණිත විසඳුම>>  [ + ] + [ + ] = [ වැඩිම + ] .... [ + ] + [ -- ] = [ වැඩිම + ].... [ -- ] + [ + ] = [ වැඩිම -- ] .... [ -- ] + [ -- ] = [ වැඩිම -- ] ..  පාට අදාල නැති මේ ක්‍රමය තේරුම් ගත්තොත් රටම පාස්...! ",
            "likes": "-8"
        }
    ]
}