{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2022 03:30:00 PM",
    "Headline": "\nසෞදියේ ඉදිකරන සැතපුම් 100ක් දිග The Line නගරයේ සැලසුම එළිදැක්වෙයි\n",
    "News Content": "\nසෞදි අරාබිය එරට රතු මුහුදු වෙරළ සමීපයෙන් ඉදිකිරීමට අපේක්ෂිත The Line නම් සැතපුම් 106ක් දිග (කිලෝමීටර් 170ක්) 'තනි රේඛාවක්\" මෙන් පිහිටි නගරයේ සැලසුම එරට ඔටුන්න හිමි මොහොමඩ් බින් සල්මාන් කුමරුගේ මූලිකත්වයන් එලිදක්වන්නට පසුගියදා කටයුතු යෙදුණි. මෙම නගරය ඉදිකිරීම සදහා ආසන්න වශයෙන් එක්සත් ජනපද ඩොලර් ට්‍රිලියනයක මුදලක් වැයවනු ඇතැයි ඇස්තමේත්තු කර තිබේ. එහි භූමි ප්‍රමාණය වර්ග කිලෝමීටර් 32කි. මොහොමඩ් බින් සල්මාන් කුමරුගේ අදහසට අනුව පිහිටුවන NEOM city-state සංකල්පයේ කොටසක් ලෙස මෙම නගරය ඉදිකෙරේ. මෙහි පදිළි කිරීමට අපේක්ෂිත ජනගහනය මිලියන 09කට ආසත්තය. එසේම රැකියා 380,000ක් බිහි කිරීමත් සැලසුමකි.  මෙතෙක් කලක් පුළුල්ව පැතිරුණු නගර සංකල්පය වෙනුවට සියල්ලම එකට එක්වූ රේඛියව ඉහලට එසවුණු නගර සංකල්පයක් මෙම The Line හරහා ඉදිරිපත්ව තිබේ. මෙහිදී නගරය තුළ කිසිදු ආකාරයක මංමාවත් හෝ මෝටර් රථ භාවිතයක් දැකගත නොහැකිවීම විශේෂත්වයකි. \n \n\n\n \nඒ වෙනුවට සිය නිවසේ සිට විනාඩි පහකදුරකින් පිහිටි අත්‍යවශ්‍ය පහසුකම් සේවා සැපයීමක් මෙම නගරයේ සම ස්ථානයක් තුළම පිහිටුවන බව පවසයි. එසේම මෙම නගරයේ එක් කෙළවරක සිට අනක් කෙලවර දක්වා විනාඩි 20ක කාලයකින් ගමන් කළ හැකි අධිවේගී දුම්රිය සේවාවක් ඇතුළු ප්‍රචාහන සේවාවන් භූගතව ස්ථාපිත කිරිම සැලසුම වී තිබේ. නගරය තුළ ප්‍රවාහන කටයුතු සදහා ස්වයංක්‍රීයව සිදුකෙරෙන ඩෝන සේවාවන් යොදාගනී. The Line නගරය තුළ නේවාසික පහසුකම්වලට අමතරව, කාර්යාල, ක්‍රීඩාංගණ, උදයාන ඇතුළු ස්ථානද ඇතුළත්ව තිබීච්මත් වීශේෂත්වයකි. මෙම රේඛීය නගරයේ සැකැස්ම අනුව එහි පළල මීටර් 200ක් වෙයි. පොළොවේ සිට මීටර් 500ක් එනම් එක්සත් ජනපදයේ එයර් සිටි ගොඩනැගිල්ලට සහ පැරිසියේ අයිෆල් කුලුනටත් වඩා ඉහලට ඉදිකරන තාප්පයක් හරහා එහි සීමාව වෙන් කෙරි තිබේ. මෙම තාපයද සම්පූර්ණයෙන්ම වීදුරුවලින් නිමවන අතර, ඒ හරහා මෙම නගරයට නවීන පෙනුමක් මෙන්ම කාත්තාර ප්‍රදේශයේ පවතින අධික උශාසුමින් ආරක්ෂාවක්ද හිමිවන බව සැලසුම්කරුවන් පවසයි. මේ නිසාම මෙම නගරය The Mirror Line ලෙසින්ද හදිස්වෙයි.එසේම මෙම නගරය තුළ බලශක්ති අවශ්‍යතාව සම්පුර්ණයෙන්ම පුනර්ජනනීය බලශක්තිය හරහා ලබා ගැනීමත් ප්‍රධානම යෝජනාවකි. එසේම මෙම ව්‍යාපෘතිය සම්පූර්ණයෙන්ම කාබන් විමෝචනයත් තොර සහ පරිසර දූෂණයත් තොර අවස්ථාවක් බවට පත්වෙනු ඇතැයිද සොදි අරාබියේ ඔටුන්න හිම් කුමරා පවසයි. මෙලස NEOL නමින් සොදි අරාබිය තුළ අනාගත නගර සංකල්පයක් ඉදිකිරීම පිළිබදව මූලික අදහස මතුවූයේ 2017 වසරේදීය. අනතුරුව එහි ඉදිකිරීම් පිළිබද ශක්‍යතා අධ්‍යයනය 2021 පළමුවැනි කාර්තුවේදී පමණ ආරම්භ විය. වසර 2030 පමණි වනවිට මෙම නගරය තුළ මිලියනයක පමණ ජනතාවක් පදිංචි කිරීමත් අපේක්ෂාව වී තිබේ. \n \n\n\n \n\n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/07/sau.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ONE TRILLION = 1000 BILLION : WE TOTALLY HAVE TO PAY ABOUT 60 BILLION IN LOANS. LET SAUDI ARABIA BUY SRI LANKA FOR SOME AMOUNT. THEN, MOST OF OUR POLITICIANS WOULD BE IN ACID CANS. !!!! ",
            "likes": "+60"
        },
        {
            "comment": " කමක් නැද්ද ශ්‍රෙශ්ට ප්‍රෞඩ හෙලයොන්ගෙ රට තම්බියා සල්ලි දීලා ගත්තාට? උන්ට ලන්කාව වගෙ රටවල්ල් හරාම් යකො ",
            "likes": "+11"
        },
        {
            "comment": " I dont have SINHALA FONT to tipe. Mr hora buja ",
            "likes": "+5"
        },
        {
            "comment": " Umba kawuda yako? Loke ekama nama thiyena ewun kochchara innawada modaya ",
            "likes": "-1"
        },
        {
            "comment": " සවුදියේ වෙන දේවල් උඹ හරියට දන්නවනම් , ලංකාව තව හොඳයි කියයි ",
            "likes": "0"
        },
        {
            "comment": " ඩොලර් බිලියන 56 ණය වුණාට අපේ රටේ මුල්‍යමය වටිනාකම ඩොලර් බිලියන 500 විතර වෙනවා. ",
            "likes": "+1"
        },
        {
            "comment": " ape rate nam line kiyala tiyenne fuel and food lines ",
            "likes": "+10"
        },
        {
            "comment": " APITH HITEWWA KULUNAK  Apee 2030 kuarayata kerakenda ",
            "likes": "+7"
        },
        {
            "comment": " අනේ බය්යෝ, උනානම් හොද දේවල් කොච්චර තියනවද. හැබය් මලාට වෙන්නේ නැ. මුන්ට මෙහෙම වෙලා මදි. ගොන් හැත්ත ",
            "likes": "+2"
        },
        {
            "comment": " Love this idea. ",
            "likes": "+2"
        },
        {
            "comment": " Ape rateth idiwei ohoma yanakota ",
            "likes": "+2"
        },
        {
            "comment": " පෝලිම්.. ",
            "likes": "+5"
        },
        {
            "comment": " Danatama wada....hithannawath bari tharam thattu building walin minissu ayin karala building kadanawa. ",
            "likes": "+1"
        },
        {
            "comment": " Historically speaking Dictators + A lot of money = Stupid Projects ",
            "likes": "0"
        },
        {
            "comment": " This is a mad idea, I think it will never materialize. At the beginning of the first oil boom in the early seventies, Kuwait rulers wanted to cover the whole city with a glass dome and air condition it. When people have too much money, they don't know what to do with it and they get mad ideas like this. We will wait and see. ",
            "likes": "-2"
        },
        {
            "comment": " ජෙප්පෝ යි පෙරැට්ටෝයි mokada kale port city ekata ",
            "likes": "+4"
        },
        {
            "comment": " බං ගොයියෝ, ආයෝජකයෝ ගෙන්වා ගන්න බැරිව වේලි වේලි තියෙන පෝර්ට් සිටි වැලි ගොඩේ කරන්න වෙන කිසිම දෙයක් නැති කමට තොපේ නෑමොලා ATV පැද්දා මතක නැද්ද... ",
            "likes": "+1"
        },
        {
            "comment": " Anit projects okkoma kelauna..nelum kuluna ko adayamak mattala ko?maha loku port city. ",
            "likes": "+1"
        }
    ]
}