{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2022 08:59:00 AM",
    "Headline": "\nදේශගුණික විපර්යාස පිළිබඳ ජනාධිපති උපදේශක රුවන් විජයවර්ධන\n",
    "News Content": "\nඑක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක රුවන් විජයවර්ධන මහතා දේශගුණික විපර්යාස පිළිබඳ ජනාධිපති උපදේශක තනතුරට පත්කර තිබේ. \n \n\n\n \nජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් මෙම පත් පත් කිරීම සිදු කර ඇත.කාබනික විමෝචනය සහ හරිතාගාර ආචරණය වළක්වා ගැනීම ,පුනර්ජනනීය බලශක්ති ව්‍යාපෘති ක්‍රියාවට නැංවීම, හරිත ආර්ථිකයක් ගොඩනැගීම වැනි ක්ෂේත්‍ර රැසක් ආවරණය වන පරිදි ක්‍රියාත්මක කළ යුතු ව්‍යාපෘති රැසක් වෙනුවෙන් උපදෙස් සහ සහයෝගය ලබාගැනීම සඳහා මෙම පත් කිරීම සිදු කළ බව ජනාධිපති කාර්යාලය කියයි.සාමාන්‍යයෙන් යුරෝපයේ රටවල මෙම විෂය පුළුල්ව සාකච්ඡාවන නමුත් මේ ආකාරයේ උපදේශකයෙකු ශ්‍රී ලංකා ජනපතිවරයෙකු පත්කරන්නේ පළමුවරටය. \n",
    "URL": "https://www.gossiplankanews.com/2022/07/ruwan-wijewardane-ranil.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හක් හක් හක්... \"රුවන් විජයවර්ධන දේශගුණික විපර්යාස පිළිබඳ ජනාධිපති උපදේශක\"......හක් හක් හක්... රුවන්ල මොක්කුද​. වැඩක් කරගන්න බැරි, එස්කෝර්ට් එකට වාහන 20 - 30 ගෙනිච්ච නාස්තිකාර යක්කු. ජනතාවගේ සිතුම් පැතුම් අමු අමුවේ දූෂණය කරල, ජනතාව ඡන් දෙන් අතුගාලා දාපු සෙට් එකක් නේ මේ හොර පිනා චාන්‍ස් ජනපති ආයත් ගේන්නේ. අපි අරගලේ ගිරිය යටින් කෑගහන ඇවුන්ට වත්, ප්ලේන් වලින් පැනල යන ඇවුන්ටවත්, පැතුම් කර්නර්ටවත්, ජෝස්ප් ස්ටාලින් ටවත්, සහය දෙන්නෙ නෑ. ඒත් පොහොට්ටු හොරු සහ, ජනතාව එලවපු රනිල් ගැන පිරියක් හෝ අපේ සහයක් ඇත්තෙම නෑ. ",
            "likes": "+32"
        },
        {
            "comment": " කොහොමද රනිල් උතුමාගේ මොළේ.  බයවෙන්න දෙයක් නෑ බොලව් රනිල් රට ගොඩගන්නවා ",
            "likes": "+13"
        },
        {
            "comment": " යකෝ ඕකට උපදේශකයෝ ඕනද දැන් කොහොමත් අපි රත් වෙලා ඉන්නේ Our bodies' fish dancing ",
            "likes": "+3"
        },
        {
            "comment": " Mee magulen innath nathi wei.. karanne karanna on de nevi ",
            "likes": "+3"
        },
        {
            "comment": " හරිම විද්‍යත්මක පත් කිරීමක්. අකිලටත් මොනවා හරි ඔය ගමන්ම දීලා දාන්න. නැත්නම් පව්නෙ එයා ",
            "likes": "+38"
        },
        {
            "comment": " මෙච්චර කාලෙකට පත් කරපු ජනාධිපති උපදේශක කියන හරකුන්ට වියදං කරපු සල්ලි කන්දරාව පුලුවන් නං කියමු බලන්න. මුකුත් වැඩක් කරපු එකෙක් නං අපි දන්නෙ නැහැ.  ඔය උප⁣දේශකලගෙ වැඩ ගැන හොඳම උදාහරණය අතන මෙතන රතන, කොරේ කාබනික වගාව.  ජනාධිපති විතරක් නෙවෙයි , ඇමතිලත් පත් කරන්නේ වැවැඩිපුර උපදේශකයො, මේ රටේ උපදෙස් දෙන්න එවුන් වැහි වැහැල, වැඩක් කොරන්ඩ තමා බල්ලෙක් වත් නැත්තෙ ",
            "likes": "+32"
        },
        {
            "comment": " හා හා . සල්ලි කාපල්ල. ගොන් වැඩ කරල තව ණය වෙයන්.. උබට ජනාධිපති කම දුන්නෙ සෙල්ලම් ගෙවල් හදල හැන්ගි මුත්තන් කර කර ඉන්න තමයි.. ",
            "likes": "+26"
        },
        {
            "comment": " යකෝ ඩෙසර්ට් කන්න කලින් ප්‍රධාන වේල කන්න ඕනේ. දේශගුණ විපර්යාස අදුර ගත්ත කියලා අපි එකට පිළියම් යොදන්න ද? දියුණු රටවල් උන්ට ඒවා කරන්න වෙලා තියෙන නිසා කරනවා. කර්මාන්තශාලා දහස් ගණන් තියෙන නිසා උන් පරිසරය සුරකින්න විධි බලනවා. උන්ට ඒවාට සල්ලිත් තියෙනවා. අපිට ඇති ල#ක් නැහැ නේ. ",
            "likes": "+20"
        },
        {
            "comment": " Disgusting.....Is this the needs of the hour ??????? I would have agreed if the appointment is \" Head of foriegn remittance committee \" When these jokers wake up ??????? ",
            "likes": "+18"
        },
        {
            "comment": " ඔන්න පරිනත නායකයාගේ දැනුම සහ තේරුම්ර ගැනීම රටේ ප්‍රශ්න ගැන. ",
            "likes": "+17"
        },
        {
            "comment": " මේකට අමුතුවෙන් උපදේශකයෙක් ඔනෙද ",
            "likes": "+16"
        },
        {
            "comment": " මුත්තේ, මෛත්‍රී ආච්චිටත් මොකැක් හරි තනතුරක් හදලා දුන්නොත් නරකෙය් ",
            "likes": "+14"
        },
        {
            "comment": " රුවන්ගේ මේ පිළිබඳ තියන අධ්‍යාපන සුදුසුකම් මොනවද... ",
            "likes": "+12"
        },
        {
            "comment": " බඩ තමයි සුදුසුකම ",
            "likes": "+14"
        },
        {
            "comment": " Ranil ge nada kama thamayi ",
            "likes": "+2"
        },
        {
            "comment": " He was the Cabinet Minister of State Security when the Easter Attack happened Done nothing to avoid the attack...one of the failed Minster in UNP Ranil Rajapaksha first has to think about General Public who suffers a lot because of Rajapaka's corruption.. rather than arresting innocent Youth who going against ",
            "likes": "+11"
        },
        {
            "comment": " He always gets a position when Ranil comes in- because his class (school and the family) is high. The pedigree is good. The other well educated /experienced people are left aside..... That is Ranil's theory. Even in the previous regime the same..... ",
            "likes": "+10"
        },
        {
            "comment": " මුල ඉඳලම උගන්නල ගන්න වෙනවා සබ්ජෙක්ට් එක... මෙහෙමත් පත් කිරීම්... ",
            "likes": "+9"
        },
        {
            "comment": " අවුරැදු 2 ක් අවසානේදීවත් එතුමාට රට අඩියක් වත් ඉදිරියට ගෙන යාමට නොහැකි විය. 2024. 07.31 ",
            "likes": "+1"
        },
        {
            "comment": " Apoy ow Janapathi thajata nigaru kireema essey messey aparadayak nowei. Eka ara batalanda ekatath wada darunuy. Mohuwa ithuru karanna honda nehe. Hebei okkomata issella meyagey blood test ekak koranna ona. Mokada meka saramata anda gena hitiya nisa mohuta VD hari AIDS hari bo welada kiyanna behe. Ehema wela nam janapathita case thama. ",
            "likes": "0"
        },
        {
            "comment": " ඉතාමත් ම කාලෝචිත ක්‍රියාවක්....ඉස්සරහට මොන මොන විපර්යාශ එයි ද කියන්න බැනේ........... ",
            "likes": "-21"
        }
    ]
}