{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2022 12:07:00 AM",
    "Headline": "\nයුක්රේන යුද්ධය මාස 5 කදී රුසියානු හමුදාව 75000 ක් මියගොස් හෝ තුවාල ලබලා\n",
    "News Content": "\nඑක්සත් ජනපද ඔත්තු සේවයට අනුව, පෙබරවාරි 24දා සිට ජුලි 24 මාස 05 කට ආසන්න කාලය තුළ යුක්රේනයට එරෙහිව යුද්ධයෙන් රුසියානු සොල්දාදුවන් 75,000කට වඩා මිය ගොස් හෝ තුවාල ලබා ඇත.සීඑන්එන් වෙත අදහස් දක්වමින් මිචිගන් නියෝජිත එලිසා ස්ලොට්කින් පැවසුවේ බයිඩෙන් පරිපාලනයේ නිලධාරීන් සමඟ පැවති රහසිගත සාකච්ඡාවකදී මෙම ඇස්තමේන්තුව හෙළි කළ බවයි. “රුසියානුවන් 75,000කට අධික සංඛ්‍යාවක් [යුක්රේනයේ] මිය ගොස් හෝ තුවාල ලබා ඇති බව අපට දන්වා ඇත, එය විශාල ය. ...ඔවුන් ගොඩබිම් වලින් 80% කට වැඩි ප්‍රමාණයක හිරවී ඇති අතර ඔවුහු වෙහෙසට පත්ව සිටිති\" ඇය පැවසුවාය.  මෑතක දී, යුක්රේන ජනාධිපති Volodymyr Zelensky ගේ ජ්‍යෙෂ්ඨ උපදේශක පැවසුවේ මිලිටරි ජීවිත හානි දිනකට 100 ත් 200 ත් අතර වන බවයි.රුසියානු ආක්‍රමණයට පෙර ජනාධිපති බයිඩෙන් කියා සිටියේ රුසියාව 150,000 ක පමණ භට පිරිසක් එක්රැස් කර ඇති බවත්, බ්‍රිතාන්‍ය අගමැති බොරිස් ජොන්සන් 200,000 යුක්රේනයේ දේශසීමාවේ ස්ථානගත කර ඇති බවත් ප්‍රකාශ කළ බවයි. රුසියානු ආරක්ෂක අමාත්‍යාංශය විසින් කිසිදු සංඛ්‍යාවක් අනාවරණය කර නොමැත.සඳුදා පැවති සාකච්ඡාවකදී, එක්සත් රාජධානියේ ආරක්ෂක අමාත්‍යාංශය පැවසුවේ යුක්රේනයේ ආක්‍රමණයේ පළමු මාස ​​තුන තුළ මියගිය රුසියානු සොල්දාදුවන් සංඛ්‍යාව ඇෆ්ගනිස්ථානයේ දශකයක් පුරා පැවති ගැටුමේදී සෝවියට් සංගමයේ පාඩු හා සැසඳිය හැකි බවයි.  \"දුර්වල පහත් මට්ටමේ උපක්‍රම, සීමිත වායු ආවරණයක්, නම්‍යශීලී බවක් නොමැතිකම සහ අසාර්ථකත්වය ශක්තිමත් කිරීමට සහ වැරදි නැවත නැවත කිරීමට සූදානම් වූ විධාන ප්‍රවේශයක් මෙම ඉහළ අනතුරු අනුපාතයට හේතු වී ඇති අතර එය ඩොන්බාස් ප්‍රහාරයේ අඛණ්ඩව ඉහළ යයි\" දෙපාර්තමේන්තුව පැවසීය.තම හමුදාවට සිදු වූ ජීවිත හානි සංඛ්‍යාව සම්බන්ධයෙන් සාපේක්ෂ වශයෙන් නිහඬව සිටි රුසියාව මාර්තු 25 දා නිවේදනය කළේ තමන් මරණ 1,351 ක් ගණන් කර ඇති බවයි. එතැන් සිට කිසිදු ප්‍රසිද්ධ ප්‍රකාශයක් කර නොමැත. \n",
    "URL": "https://www.gossiplankanews.com/2022/07/russia-ukraine-war.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ සේරම බටහිර මාධ්‍ය විසින් ගොතන බොරු.. CNN , BBC කියන්නේ අපේ දෙරණ, හිරු වගේ.. ",
            "likes": "+14"
        },
        {
            "comment": " රුසියාව කොහොම හරි සෝවියට් දේශය තිබ්බ කාලෙ වගේ බලවත් වෙනවනම් මම කැමැතියි ",
            "likes": "+4"
        },
        {
            "comment": " එහෙම වුනාට bbc, cnn බලන ජනතාව වැඩි. ලංකාවේ තාමත් හිරැ දෙරන තමා වැඩිම ජනතාව බලන්නේ නිවුස්. එකට කරන්න දෙයක් නැ. bbc මාධයට රැසියාවට යන්නවත් බැහැ. එහෙන් පන්නනවා.එහෙදි නැට්ට කකුල් දෙක අස්සේ ගහන් එයාලා ඉන්නේ මෙහෙ නැටුවට ",
            "likes": "-8"
        },
        {
            "comment": " පුටින්ට කලින් බයිඩන් ගෙදර යනව...ඔන්න බලපල්ල නැවත ට්‍රම්ප් එහෙ ජනධිපති වෙනව ",
            "likes": "+2"
        },
        {
            "comment": " පුටින් 2000 රැසියාව බාරගනිද්දි රැසියාවේ බැටලුවයි මිනිහයි එක වගේ. අද රැසියාව ටිලියන 1.5 අාර්ථිකයක්.ගැස් නිෂ්පාදනය 2/3 ලෝකයේ, පාන්පිටි, යුරේනියම්, බොරතෙල් හා රසදිය නිප්පාදකයා.  පුජාතන්තුවාදයට වඩා එකාධිපතිත්වය වටින බව චින ජනපති ලගදි කිව්වා. රටක් දියුනු කරන්න බැහැ පුජාතුන්තුවාදයෙන්ම. ",
            "likes": "-12"
        },
        {
            "comment": " Must have gotten this information from the same US officials who told everyone that Iraq had WMDs and that Putin is on his deathbed😂 ",
            "likes": "+6"
        },
        {
            "comment": " Kohenda ban oya 75,000 nombare hoyaagathe? Hikz! ",
            "likes": "+4"
        },
        {
            "comment": " වික්‍රමාරච්චි වෙදමහත්තයාට මොකද උනේ? එයා නේද යන්න හිටපු දියසෙන් කුමරා? ",
            "likes": "+4"
        },
        {
            "comment": " යුක්රේන ‍ජෝකර් ඉල්ලන් කනවා නිකන් බොරුවට. තමන්ගේ රට බේරගන්න පුටින් ලොක්කා ගහන ගේමට බටහිර කාරයෝ පුලුවන් හැම දේම කරනවා. පුටිනා අතාරින්න එපා ගේම. ගහපන් ඕකුන්ට ",
            "likes": "+1"
        },
        {
            "comment": " Western globalists wanted to break up Russia and accuire it's oil, gas, mineral resources and even land for themselves. Putin is an obstacle to that dream. That's why they hate him so much! ",
            "likes": "+1"
        },
        {
            "comment": " රුසියානු හමුදාවේ සක්‍රිය සොල්දාදුවන් ගණන් ලක්ෂ 9 යි. මාස 5 ට 75000 මැරුණා නම් අවුරුදු 5 යුද්ධය තිබුනොත් යුක්‍රේනයට රුසියාව යටත් කරගන්න පුළුවන් වෙනවා. මේක ලෝක බොරුවක්. යුක්‍රේනයේ හමුදාවෙ නම් සෑහෙන ගණනක් මැරෙන්න ඇති. ",
            "likes": "0"
        },
        {
            "comment": " killl allll ukrains and europians ",
            "likes": "-7"
        },
        {
            "comment": " රැසියාව හා ඔවුන් සමග සිටින චිනය සමග අද බටහිර රටවල් වලට හා අැමරිකාවට හැප්පෙන්න බැහැ.  අපටත් චිනය හා රැසියාව එක්ක හිටියොත් තමා අනාගතයක් තියෙන්නේ.  රැසියාව තමා ලේකයේ ගැස් නිපදවන්න්ගෙන් 2/3 හදන්නේ.අද බටහිරට එන ගැස් වහලා රැසියාව . අද ජර්මන් අාර්ථිකය හා සෙසු රටවල් වල අාර්ථිකයත් පහල ගිහිල්ලා.  අද අැමරිකාව දුර්වලයි.ඔවුන්ට මුදල් නැහැ එදාා වගේ අද. දෙසැම්බර් වල අැමරිකාව පවත්වන ඔධයම මැතිවරනයෙන් පසු අැමරිකාව තවත් අවස්ථාවර වෙන්න ඉඩ තියෙනවා. ",
            "likes": "-14"
        },
        {
            "comment": " ඔව් ඔය anagathe handala dunne ",
            "likes": "+5"
        },
        {
            "comment": " පුටින් 2000 රැසියාව බාරගනිද්දි රැසියාවේ බැටලුවයි මිනිහයි එක වගේ.බටහිර රටවල් එක්ක හැප්පිලා රට දියුනු කරා. අද රැසියාව ටිලියන 1.5 අාර්ථිකයක්.ගැස් නිෂ්පාදනය 2/3 ලෝකයේ, පාන්පිටි, යුරේනියම්, බොරතෙල් හා රසදිය නිප්පාදකයා. රැසියාවේ ගම්මාන වල පුටින්ගේ ජන්ද පුතිශතය 100%. රැසියාවේ පුජාතුන්තුවාදය නැ. හදිසි නිතිය තියෙනවා.විපක්ෂය අය ගොඩක් හිර ගෙවල් වල. පුටින්ට විරැද්දව කතා කරන්න පලකරන්න බැහැ සමාජමාධය වල. අපිත් චිනය හා රැසියාන එක්ක ඉන්න ඔින. බටහිර හා අැමරිකාව අපට අැති දෙයක් නැහැ පුජාතන්තුවාදයට වඩා එකාධිපතිත්වය වටින බව චින ජනපති ලගදි කිව්වා. රටක් දියුනු කරන්න බැහැ පුජාතුන්තුවාදයෙන්ම. ",
            "likes": "-15"
        },
        {
            "comment": " ඒ වුනාට රුසියාව කරන්නෙ මහා ශ්‍රේෂ්ඨ වැඩක්. පුටින් කියන්නෙ උත්තමයෙක්, ගැසල් කියන්නෙ පිස්සෙක් ",
            "likes": "-17"
        },
        {
            "comment": " He was right, you were wrong. I can see why you are still salty! 🤣 ",
            "likes": "+1"
        }
    ]
}