{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2022 08:59:00 PM",
    "Headline": "\nජනපති මන්දිරයේ මිලියන 17.85 පොලිසිය මෙතෙක් උසාවියට භාරදී නැහැ - සැකකරුවන් නිදහස්\n",
    "News Content": "\nපසුගිය 09 වනදා අරගලකරුවන් ජනාධිපති මන්දිරය තුළ තිබී සොයාගෙන ගණන් කර පොලීසියට භාරදී තිබූ මුදල් රුපියල් 17850000 මේ දක්වා උසාවියට පොලිසිය භාර නොදුන්නේ මන්දැයි කොළඹ කොටුව මහෙස්ත්‍රාත් තිළිණ ගමගේ අද (28) ඒ සම්බන්ධ නඩු විභාගයේදී විමසන ලද අතර වහාම ඒවා භාර දෙන ලෙස කොටුව පොලීසියට නියෝග කර තිබේ. එසේම මෙම මුදල් ගණන් කර පොලිසියට බාර දුන් සැකකරුවන් ඇප මත නිදහස් කිරීමටද නියෝග කර තිබේ.ඒ මෙම මුදල් සම්බන්ධයෙන් ජාතික ජන බලවේගයේ ජාතික විධායක සභිකයින් වන නීතීඥ සුනිල් වටගල සහ ගුරු වෘත්තීය සමිති නායක මහින්ද ජයසිංහ සිදු කළ පැමිණිල්ලට අදාලව සති තුනක කාලයක් ගතවී ඇතත් මෙතෙක් එම මුදල් පිලිබඳව අධිකරණයට කරුණු වාර්තා නොකිරීමට අදාළව කරුණු දක්වා තිබුණි.  ඉකුත් 09 වනදා ජනාධිපති මන්දිරයේ සිටි අරගලකරුවන් විසින් රුපියල් එක්කෝටි හැත්තඅට ලක්ෂ පනස්දහසක (17,850,000) මුදලක් එලෙස කොටුව පොලීසිය වෙත භාරදී ඇති බව කොටුව පොලීසිය අධිකරණයට දන්වා තිබුණි.එසේ භාරදී සති තුනක් ගතවී තිබුණද එම මුදල් සම්බන්ධයෙන් කිසිදු වාර්තාවක් අධිකරණයට ඉදිරිපත් කර නොතිබීම සම්බන්ධයෙන් මහේස්ත්‍රාත්වරයා පොලීසියෙන් ප්‍රශ්න කර තිබේ.සැකපිට අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ සැකකරුවන් හතර දෙනාද රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇපමත මුදාහරින ලෙසද මහෙස්ත්‍රාත්වරයා නියෝග කළේය.එම සැකකරවන් සම්බන්ධයෙන් අධිකරණයට වාර්තාවක් ඉදිරිපත් කරමින් කොටුව පොලීසිය දන්වා සිටියේ ජනාධිපති මන්දිරය තුළ තිබී හමුවූ මුදල් පිරිසක් විසින් ගණන්කරමින් සිටි ස්ථානයේ මෙම සැකකරුවන් ද සිටි බවට විමර්ශනවලදී කරුණු අනාවරණය වූ බවය.මේ සම්බන්ධයෙන් නීතීඥ සුනිල් වටගල මෙසේ කීය.  \"සැකකරුවන්ට එල්ල වූ චෝදනාව තමයි ජනාධිපති මන්දිරයේ හතරවන කාමරේ තිබිලා රුපියල් එක්කෝටි හැත්තඅට ලක්ෂ පනස් දහසක මුදලක් ඔවුන් බාරදීලා තියෙනවා මේ සිද්ධිය වෙලා තියෙන්නේ පහුගිය නම වැනිදා අරගලය සිද්ධ වෙච්ච දවසම තමයි මේ මුදල් ප්‍රමාණය බාර දීලා තියෙන්නේ ඊයේ දවසේ පොලිස් නිලධාරීන් ගිහිල්ලා මේ සැකකරු හතර දෙනාම අත්අඩංගුවට අරගෙන අද දවස ඉදිරිපත් කළේ. වඳින්න ගිය දේවාලේ ඉහේ කඩාගෙන වැටුන වගේ වැඩක් මේක. හොඳක් කරන්න හිතාගෙන ඒ සම්පූර්ණ මුදලම අපි අදාළ පොලිස් නිලධාරියාට භාර දීල තියෙනවා. ඒ බාර දුන්නට පස්සේ ඔවුන් අත්අඩංගුවට අරගෙන අද දවසේ අධිකරණයට ඉදිරිපත් කරලා තියෙනවා සැකයක් තියනව කියලා. විශේෂම කාරණය තමයි ගරු මහේස්ත්‍රාත්තුමා නියෝගයක් දුන්න නම වෙනිදා පොලිස්ථානය වෙත බාර දුන්නු මුදල් ප්‍රමාණය කිසිවක් අද වනතුරු අධිකරණයේ තැන්පත් කරලා නැහැ. අපරාධ නඩු විධාන සංග්‍රහයේ 431 (1) වගන්තිය යටතේ එම මුදල හම්බ වූ වහාම අධිකරණයට දන්වලා මුදල් තැන්පත් කරන්න ඕන. හැබැයි අද වෙනතුරු එම මුදල් තැන්පත් කරල නැහැ. ගරු මහේස්ත්‍රාත්තුමා කොටුව පොලිස් ස්ථානාධිපති තුමාට වහාම එම මුදල් ගෙනල්ලා වාර්තාවක් එක්ක ගරු අධිකරණය තැන්පත් කරන්න කියලා කිව්වා. මෙච්චර දවසක් සති තුනකට එහා කාලයක් මෙම මුදල් තබා ගැනීම මුදල් අපගමනයක් වගේම වෙනත් සිද්ධියක් වෙන්න පුළුවන් කියලා අධිකරණය සැක කළා.\" \n",
    "URL": "https://www.gossiplankanews.com/2022/07/Police-have-not-handed-over-17.85-million-in-the-Presidents-House-to-the-court-yet-the-suspects-are-free.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සල්ලි හම්බවුන වෙලාවෙ කොල්ලන්ට ඒව හොරකං කරන්න තිබුණ ඒත් අවංක කමට එතන ආරක්ෂක නිලදාරියෙකුවත් කැදවලා ඉදිරිපට ගණං කරලා පොලිසියට ගිහින් පුද්ගලික විස්තරත් දීලා සල්ලි භාර දුන්නෙ. ඒක ඒ දවස්වල කවුරුත් ​අගය කළා. දැන් පේනවනෙ සල්ලි හොරකං කරන උවමනාව තිබ්බෙ කාටද කියල. වැඩේ පත්තුවෙන්න ඉස්සෙල්ලා අර අවංක වැඩේ කරපු අය අල්ලලා හොරු ලේබල් ගහල උසාවි දැම්මා වෙච්​ච දේ නිවැරදිව වටහගත් විනිසුරු තමාට අපේ ප්‍රණාම​ය ",
            "likes": "+216"
        },
        {
            "comment": " ඒ වෙලාවේ ගණන් කරන ලයිව් වීඩියෝ ගිය නිසා හොරකම් කරන්න විදියක් නැති හින්ද පොලිසියට දුන්නා හාහ් හඃ හඃ ",
            "likes": "-21"
        },
        {
            "comment": " කොහොමහරි භාරදුන්නානේ ලොක්කා, වෙච්ච නැති ආනිසංස මෙතන්ට අදාල නෑ ඔච්චර overthinking බුවෙක් වෙන්න එපා ",
            "likes": "+7"
        },
        {
            "comment": " ඔතනට ඔච්චර සල්ලි කොහෙන්ද කියන එකත් හොයා බලන්න උනන්දු වෙන්න එපායැ .. පඩිය එකතු කරලා වත් ද 🤣🤣 ",
            "likes": "0"
        },
        {
            "comment": " Pitakotuve velendanta daily collection denna ati O.I.C. Policiye inne ammava vikunala salki hoyana evun. ",
            "likes": "+42"
        },
        {
            "comment": " තක්කෙටම කැට තියලා එකක් කියන්නම් ඔය සල්ලි උසාව්‍ යට බාර දෙනකොට එම මුදල් වලංගු මුදල්ද කියලා බලන්න මොකක් හරි ක්‍රම වේදයක් යටතට බලලා අරගන්න පුලුවන්නම් වඩා හොදයි නැත්තම් හොර නෝට්ටු ට්කක් ඉදිරි පත් කරයි මොකද එහෙමට අයියලානේ ලංකාවේ ඉන්නේ පොලිසියෙත්.. ",
            "likes": "+35"
        },
        {
            "comment": " If the money was not counted.. 17.85 million would later become 17.85 laks.. Going forward if a person find a wallet in a bus would not want to give it back.. cause u will be in trouble.. If it was another country those people who found and gave money would be rewarded or praised for their act. ",
            "likes": "+15"
        },
        {
            "comment": " Hats off to the Learned Judge. Thank you Sir for giving us hope that justice still prevails in this land of ours, may you and your righteous path not be clouded by \"dirty politics/politikos\" or their henchmen, esp. the \"Cops\" who turn \"RObbers\" and tarnish the good name of the genuine policemen and Tri Forces. May you be blessed to give us more sound judgments in the future too and the strength to withstand the impending pressure from unseen forces, which will trouble you in the future. ",
            "likes": "+4"
        },
        {
            "comment": " Koota baaya dagaththa mun thamay aragalaye kudukarayan kaad boar weeraya karanne ",
            "likes": "0"
        },
        {
            "comment": " බාර දුන්න ප්‍රමානය ඔච්චර නම් හඩු අරගලකාරයන්ගෙ සාක්කු වලට ගිය ප්ප්‍රමානෙ ගැන හිතාගන්න පුලුවන් ! ",
            "likes": "-55"
        },
        {
            "comment": " Paithiyan da ? ",
            "likes": "+11"
        },
        {
            "comment": " හිරුණිකා දන්නවා එච්චර සල්ලියක් කවුද එතැනට ගෙනල්ලා දුන්නේ කියලා,,, ඒවා එළියට ආපු නිසා තාමත් හිරු පායනකම් නිකා-වත හංඟගෙන ඉන්නේ..! ",
            "likes": "-59"
        },
        {
            "comment": " Ai yako Nanne nathi Jeppo? unwa awssana SirasaTV? ",
            "likes": "-13"
        },
        {
            "comment": " My question is how these people manage to pay their bail. There are a lot of innocent people in prison who are unable to pay their bail but these rioters somehow managed to pay their bail even if it's 10 laks. As I know it's always all these arrested people who were released on bail pay their bail and walk away. ",
            "likes": "-61"
        },
        {
            "comment": " මේවා ශරීර ඇප හලෝ Nathath උන් hinganno කියලා හිතුවද ",
            "likes": "+43"
        },
        {
            "comment": " ඔව් ඔව් පහුගිය දවස් වල උන්ට හොඳට ගාන හම්බ උනා දන්නෝ දනිති  :D ",
            "likes": "-3"
        }
    ]
}