{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/31/2022 03:30:00 PM",
    "Headline": "\nඇස් පේන හොඳම මිතුරා නෙත් අඳ වැඩිහිටියාගේ කලිසම් සාක්කුවේ ලක්ෂ 4ට විදලා\n",
    "News Content": "\nබැංකුවක තැන්පත් කළ සහනාධාර මුදලක පොලිය ලබාගෙන ජීවත් වූ දෑස් නොපෙනෙන 62 හැවිරිදි තැනැත්තකු කලිසම් සාක්කුවේ තබාගෙන සිටි හාරලක්ෂ දහතුන් දහසක මුදලක් ඔහුගේ හොදම මිතුරා බව කියන අයකු සොරාගෙන ගොස් ඇතැයි ඇහැළියගොඩ පොලිසිය කියයි. \n\n \n\n\n \nපරකඩුව බෙන්දලුව ප්‍රදේශයේ පදිංචි මෙම සැකකරු ප්‍රදේශය අතහැර පලාගොස් ඇතැයි ප්‍රදේශයේ උසස් පොලිස් නිලධාරියෙක් පැවසීය. මීට වසර 30කට පෙර ඇස් දෙක සම්පූර්ණයෙන් නොපෙනී ගොස් ඇති 62 හැවිරිදි තැනැත්තා වැඩිහිටි. සහනාධාර මුදලින් ජීවත් වූ අයකු යැයි පොලිසිය කියයි.මොහුගේ ගිණුම ඇති ඇහැළියගොඩ ප්‍රදේශයේ පිහිටි බැංකුවකට ගොස් ගිණුමේ ඇති මුදලින් ලක්ෂ 4ක  මුදලක් ඉල්ලු අවස්ථාවේ එම මුදලට අමතරව පොලී මුදල් බව කියා බැංකු කළමනාකරු රුපියල් දහතුන් දහසක මුදලක් ද ලබා දී ඇතැයි එම උසස් පොලිස් නිලධාරියා කීය. මත්පැන් අලෙවි සලකින් අරක්කු භාගයක් මිලදීගෙන අසල්වැසි මිතුරාගේ නිවසට ගොස් දෙදෙනාම එක්වී පානය කර මිතුරාගේ නිවසේ ඔහු නිදාගෙන ඇතැයි පොලිසිය පවසයි. නින්ද ගොස් සිටින අතරවාරයේ මිතුරා තම කලිසම් සාක්කුවේ තිබූ මුදල් සොරාගෙන ගොස් ඇති බව දැස් නොපෙනෙන තැනැත්තා කළ පැමිණිල්ලේ සඳහන් වන්නේ යැයි පොලිසිය කීය. ඇහැළියගොඩ පොලිසිය සැකකරු අත්අඩංගුවට ගැනීමට පරික්ෂණ පවත්වාගෙන යයි. ශ්‍රීනාත් ප්‍රසන්න ජයසූරිය \n",
    "URL": "https://www.gossiplankanews.com/2022/08/eheliyagoda-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මරැ ඩබල. මේ වගේ අයට දෙන සහනාධාර වලට වෙන දේ තමා මේ ",
            "likes": "+1"
        },
        {
            "comment": " ඇස් පේන්නේ නැති ඒ මනුස්සය යාළුවෙක් ගිහින් බාගයක් බිව්වම මොකද්ද තියන වරද? තව මිනිහෙක් ගේ සතුට බලන්න බැරි තෝ වගේ කුහකයෙක්.. දැන් කියපන් සහනාධාර මුදල් කියල ඕව එව්වා උගේ සල්ලි එව්වා වියදම් කරන්න ඕනි උට ඕනි විදිහට මිසක් තොට ඕනි විදිහට නෙමේ .. අර සල්ලි උස්සපු එකා තොගේ තාත්තාගේම දරුවෙක් ",
            "likes": "+6"
        },
        {
            "comment": " Onna oka thamai pampori dhehas paansiye tharama ",
            "likes": "0"
        },
        {
            "comment": " ලොවන පෝලගේ ජාතියේ පජාත ඩයල් එකක්  ;) ",
            "likes": "0"
        },
        {
            "comment": " ඔහොම කෙනෙක් හමුවුණොත් ඉතින් අපි වුණත් ගන්නවනේ... ",
            "likes": "-7"
        }
    ]
}