{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/26/2017 12:30:00 PM",
    "Headline": "\nට්‍රම්ප්ගේ තාප්ප යෝජනාවට මෙක්සිකෝ ජනපති කැමති නෑලු\n",
    "News Content": "\n\n\n\nඅමෙරිකානු ජනපති ඩොනල්ඩ් ට්‍රම්ප් අමෙරිකා – මෙක්සිකෝ දේශ සීමාවේ ඉදි කිරීමට සැලසුම් කළ තාප්ප ව්‍යාපෘතිය සඳහා සහය නොදක්වන බව මෙක්සිකෝ ජනපති එන්රික් පෙනා නීටෝ ජාතිය අමතමින් දන්වා \nඇත.\n\n\n\nතාප්පයක් ඉදි කිරීමෙන් රටවල් දෙකක් වෙන් කිරීම තමන් අනුමත නොකරන බවද ඒවාට තම රට ගෙවන්නේ නැති බවද ඔහු දන්වා ඇත.\nතාප්පයක් බැඳීම  ජාතික ආරක්ෂාව වෙනුවෙන් ලතින් ඇමරිකානු ජාවාරම්කරුවන් හා අනවසර සංක්‍රමණිකයින්ගෙන් ඇමරිකාව ආරක්ෂා කිරීමට සිදුකරන බව ට්‍රම්ප් මැතිවරණ පොරොන්දු දෙද්දී විස්තර කර තිබුණි.සීමා මායිම් නැති බිමක් රටක් නොවන බව ඔහු අලංකාර ලෙස එය සමාජගත කළේය.\nමෙක්සිකෝ ජනාධිපති එන්රික් පෙනා නීටෝ ලබ 31 වනදා අමෙරිකාවේ නිල සංචාරයක නිරතවන්නට දින යොදා තිබියදී ඉහත ප්‍රකාශය කර ඇත.‍ෙ\n",
    "URL": "https://www.gossiplankanews.com/2017/01/mexico-president-vs-trump.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපි ගෙදරකට වුනත් වැටක් තාප්පයක් ඉදි කරනවනේ.ඉතිං දූපතක් නොවුණ ගොඩබිම් රටවල් දෙකක් තම දේශ සීමාවේ ආරක්ෂාවට තාප්පයක් ඉදි කිරීම මටනම් කිසිම වරදක් පෙනෙන දෙයක් නෙවෙයි.අනික ඇමරිකාවේ මිනිස්සු චන්දෙ දුන්නේ මේ පොරොන්දුව දැනගේනනේ.ට්‍රම්ප් ට චන්දෙ දුන්නේ ඇමරිකාවේ මිනිස්සු මිසක් මෙක්සිකෝවේ ජනාධිපති නෙවෙයිනේ.ඉතිං මොකටද එයාගේ කැමැත්ත අකමැත්ත ",
            "likes": "+236"
        },
        {
            "comment": " Trump wants to construct the broader wall with some financial and manpower contribution from Mexico. ",
            "likes": "+31"
        },
        {
            "comment": " මටත් කලින් හිතුනා එහා ගෙදරත් එක්ක එකතු වෙලා තාප්පයක් ගහන්න. එහා ගෙදර උන්ගෙන් රුපියලක් වත් ගන්න බෑ කියල දැනුනට පස්සේ හිතාගත්තා තනියම තාප්පයක් ගහන්න. ",
            "likes": "+94"
        },
        {
            "comment": " Not some contribution he wants Mexico to bear the full cost. ",
            "likes": "+17"
        },
        {
            "comment": " කුඩ්ඩන්ගේ දේශය වන මෙක්සිකෝව මේ වගේ දේකට එකගයි කියල හිතන එකත් විහිලුවක්... ",
            "likes": "+3"
        },
        {
            "comment": " බලමු ට්‍රම්ප් කොහොම රිඇක්ට් කරයිද කියල. අපේ අය වාගෙ දැක්කෙ, ඇහුනෙ නෑ කියයිද දන්නෙ නෑ. ",
            "likes": "+83"
        },
        {
            "comment": " ට්‍රම්ප් ගේ Reaction එක..................  \"Asked by US journalists how he could force Mexico to pay, Mr Trump suggested he could ransom the country by blocking undocumented immigrants from sending money home, using a provision of the US Patriot Act designed to stop funding for terrorism.  Pressed on whether he could really use anti-terror legislation to ransom Mexico into paying for a wall, Mr Trump has variously suggested other options including increasing the fees on visa applications, charging more for border crossing cards and enforcing trade tariffs. \" ",
            "likes": "+17"
        },
        {
            "comment": " වැට පනින්න වෙන විදිහක් හොයා ගන්න වෙනවා මයේ හිතේ ",
            "likes": "+29"
        },
        {
            "comment": " වැටක් ගැන තාප්ප ගැන කතා කරනවා මම මේ කල්පනා කරන්නේ ජිවත් වෙන්නේ කන්නේ බොන්නේ කොහොමද කියලා ",
            "likes": "+18"
        },
        {
            "comment": " trump hadanne simenthi kotta walin wali walin hoda gaanak gaha ganna ... deyyane kiyala hambena project ekane ",
            "likes": "+6"
        },
        {
            "comment": " The wall is disadvantage for Mexico. Amrecans dont cross for Mexico but the other way round. ",
            "likes": "+6"
        },
        {
            "comment": " මගේ ෆැක්ටරිය වටේටත් ඔයගමන් ම තාප්පයක් බැදගන්න බැරිවෙයි ද දන්නේ නැ ",
            "likes": "+5"
        },
        {
            "comment": "     ",
            "likes": "+4"
        },
        {
            "comment": " Trumph thappa badda gahala oka hadanawalu...loke hondama mudal amathiyek advice deela thiyenne.. ",
            "likes": "+3"
        },
        {
            "comment": " This is what stupid presidents do to appeal to the uneducated middle class. For those of you who don't know much about this situation - a wall already exists between the US and Mexico and it has been there for a long time. Trump is trying to make it higher for no apparent reason at a time when the illegal immigration rate is at its lowest in the US according to data. This is a pointless act by a bigot. For more information, follow the link below.  https://qz.com/894606/trumps-executive-order-to-build-a-us-mexico-border-wall-attacks-a-vanishing-issue/  \"In taking his first step towards building a US-Mexico border wall, US president Donald Trump begins an attack on a vanishing issue. Today, Trump signed an executive order to direct federal resources to build a wall intended to staunch the flow of Mexican immigrants entering the US illegally. In reality, undocumented immigration from Mexico to the US is less of an issue that it has been in over 40 years. And more recently, due to a growing Mexican economy, the number of people attempting to cross the US-Mexico border fell precipitously over the last 15 years. Since 2007, the total number of Mexican immigrants in the US has actually been on the decline.\" ",
            "likes": "+2"
        },
        {
            "comment": " news paper eken dakivida? ",
            "likes": "+2"
        },
        {
            "comment": " අඟලක් මෙහාට කරල ගහපන් බන්. ",
            "likes": "+1"
        },
        {
            "comment": " This is what stupid presidents do to appeal to the uneducated middle class. For those of you who don't know much about this situation - a wall already exists between the US and Mexico and it has been there for a long time. Trump is trying to make it higher for no apparent reason at a time whent he illegal immigration rate is at its lowest in the US according to data. This is a pointless act by a bigot. For more information, follow the link below. \"In taking his first step towards building a US-Mexico border wall, US president Donald Trump begins an attack on a vanishing issue. Today, Trump signed an executive order to direct federal resources to build a wall intended to staunch the flow of Mexican immigrants entering the US illegally. In reality, undocumented immigration from Mexico to the US is less of an issue that it has been in over 40 years. And more recently, due to a growing Mexican economy, the number of people attempting to cross the US-Mexico border fell precipitously over the last 15 years. Since 2007, the total number of Mexican immigrants in the US has actually been on the decline.\"   https://qz.com/894606/trumps-executive-order-to-build-a-us-mexico-border-wall-attacks-a-vanishing-issue/ ",
            "likes": "+1"
        },
        {
            "comment": " Yes, There is nothing wrong protecting your country.... In Sri Lanka there is no dividing as it belongs to all SRI LANKANS. NOT ONE RACE OR RELIGION.....IT IS OUR DUTY TO PROTECT OUR BEAUTIFUL ISLAND< THE PEARL OF THE INDIAN OCEAN. ",
            "likes": "+1"
        },
        {
            "comment": " umba oka kiyapan ara vilpaththuwa whole sale kapana bada udin akata! ",
            "likes": "+10"
        },
        {
            "comment": " Hikazzzzzz ",
            "likes": "0"
        },
        {
            "comment": " hmm man baye dangalanne rate inna kudu jawaram karayinta yana ena man nathi wei kiyala ",
            "likes": "0"
        },
        {
            "comment": " Trumph kiyanne manasika ledek, wedikal inda behe. ",
            "likes": "-9"
        },
        {
            "comment": " Uba vote kale Hilary ta neda ",
            "likes": "+2"
        }
    ]
}