{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2022 09:57:00 AM",
    "Headline": "\nපාසල් ළමයින් ප්‍රවාහකයෝ හෙට 31 සිට සේවය නවතනවලු\n",
    "News Content": "\nතෙල් ඇමති ඉන්ධන හිඟයක් නැතැයි කීවද පවතින ඉන්ධන හිඟය නිසා පාසල් ළමයින් ප්‍රවාහනයෙන් හෙට (31දා) සිට ඉවත්වන බව සමස්ත ලංකා අන්තර් පළාත් පාසල් ළමයි ප්‍රවාහන සංගමයේ සභාපති රුවන් ප්‍රසාද් මහතා ඊයේ (29දා) අම්බලන්ගොඩ සිය සංගම් මූලස්ථානයේ පැවැති මාධ්‍ය හමුවකදී පැවසීය. \n \n\n\n \n මේ වනවිට පාසල් ළමයින් ප්‍රවාහනය කිරීමට අවශ්‍ය ඉන්ධන  නොමැති බවත්, මේ නිසා ඊයේ (29දා) දිනයේ පාසල් ළමයින් ප්‍රවාහනය කිරීම සාර්ථකව සිදු කිරීමට නොහැකි බවත් රුවන් ප්‍රසාද් මහතා කීවේය.පවතින තත්ත්වය යටතේ පාසල් ළමයින් ප්‍රවාහන ගැටලුව වඩා වර්ධනය වන්නේ අද (30) දවසේ බවද පැවසූ ඒ මහතා, සිය රථ ධාවනයට අවශ්‍ය තෙල්  නොමැතිකමෙන් හෙට (31දා) සිට පාසල් සිසුන් ප්‍රවාහනයන් ඉවත්වීමට සිදුවන බවද කියා සිටියේය. තෙල් ඇතැයි කියමින් ජනතාව නොමඟ යවන තෙල් ඇමති ඉල්ලා අස්විය යුතු බවත් වෙනත් රටක නම් එසේ සිදුවන බවත් රුවන් මහතා සඳහන් කළේය. බස් ඩිපෝවෙන් ලබාදෙන තෙල් ලීටර් 40න් මෙම සේවාව කෙසේත් පවත්වාගෙන යා නොහැකි බවද හෙතෙම කියා සිටියේය.\n \n\n\n \n බස් ඩිපෝවෙන් මේ වනවිටත් තමන්ට ඉන්ධන නිසි පරීදී නොලැබෙන හෙයින් කිව්.ආර්. කේතයට අනුව පිරවුපොළවලින් සිය රථවලට ඉන්ධන ලබාදීමේ ක්‍රමවේදයක් සකසාදෙන ලෙසද රුවන් මහතා බලධාරීන්ගෙන් ඉල්ලා සිටියේය.එම්. සුසිල් ප්‍රියන්ත \n",
    "URL": "https://www.gossiplankanews.com/2022/08/school-van-stopped.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳ වැඩේ අරගල කරාට ! ",
            "likes": "+3"
        },
        {
            "comment": " කොළඹ වාහන කාරයො නිවාඩු කාලයේත් 100% ක් ගාස්තු ගන්න මාෆියාව ක්‍රියාත්මකයි. නමුත් පුත්තලම් දිස්ත්‍රික්කයේ වාහන 50%ක් පමණයි නිවාඩු කාලයේ ගන්නේ. මුන් අපිව සුරන් කනවා. ",
            "likes": "+10"
        },
        {
            "comment": " ඉස්සර අපි ඉස්කෝලෙ ගියේ බස්වල කෝච්චිවල දැන් බස් කෝච්චි වැඩියෙන් තියෙනවා ඇයි ඒවායේ යන්න බැරි ",
            "likes": "-8"
        },
        {
            "comment": " ස්කුල් වැන් කාරයෝ දෙමුව්පියන්ව සුරන් කනවා. ඉස්කොලේ මාසෙම දිව්වත් සතියක් දිව්වත් සම්පුරන මුදලම ගන්නවා. මුන්ව නැතිම වෙලයන්න CTB සිසු සැරිය දන්න ඕනි. මගේ දුවට වැන් එක 12,000.00 ඉල්ලුවා මාසෙට. සිසුසැරියේ රුපියල් 700.00 ත් අඩුයි. ",
            "likes": "+9"
        }
    ]
}