{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/29/2022 01:00:00 PM",
    "Headline": "\nතෙල් සංස්ථාවේ ඉන්ධනහල් 700ක් විදෙස් සමාගම් වලට දෙයි - 24 ක් තරගයේ\n",
    "News Content": "\nඛනිජ තෙල් නීතිගත සංස්ථාව සතු ඉන්ධන පිරවුම්හල්වලින් පිරවුම්හල් 500 ත් 700 ත් අතර ගණනක් විදේශීය තෙල් සමාගම් වලට බාර දීමට නියමිතව ඇතැයි විදුලිබල හා බලශක්ති අමාත්‍යාංශ ආරංචි මාර්ග ප්‍රකාශ කළේය. ඉදිරි මාස හතර සඳහා මෙරටට අවශ්‍ය ඉන්ධන ආනයනය කිරිමට අවශ්‍ය ඇමෙරිකානු ඩොලර් කෝටි 200 කට වඩා වැඩි මුදල සොයා ගැනීමට අපහසු බැවින් මෙම පියවර ගැනීමට තීරණය කර ඇතැයි පැවසෙයි. මේ සඳහා එක්සත් අරාබි එමීර් රාජ්‍යය, සෞදි අරාබිය, අමෙරිකා එක්සත් ජනපදය, චීනය, ඉන්දියාව, රුසියාව, එක්සත් රාජධානිය, මැල්සියාව, නෝවේ සහ පිලිපීනය යන රටවල සමාගම් 24 ක් ව්‍යාපෘති යෝජනා 27 ක් ඉදිරිපත් කර ඇති බවත් එහි සමාගම්  24 ට චීනයේ සිනොපෙක් සමාගම සහ බ්‍රිතාන්‍යයේ ෂෙල් සමාගමද ඇතුළත් බවත් විදුලිබල හා බලශක්ති අමාත්‍යාංශය සඳහන් කරයි. අමාත්‍යාංශය අවසන් තීරණයක් ගැනීමට පෙර හොදම යෝජනා ඉදිරිපත් කර ඇති සමාගම් කිහිපය තෝරාගනිමින් ලැයිස්තුව කෙටි කර ගැනීමට බලාපොරොත්තු වන බවත් එම ලැයිස්තුවෙන් සමාගම් හතරක් පමණ තෝරාගෙන ඉන්ධන පිරවුම්හල් බාර දීමට තීරණය කර ඇති බවත් විදුලිබල හා බලශක්ති අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් ප්‍රකාශ කළේය. \n\n \n\n\n \n\nවිදුලිබල හා බලශක්ති අමාත්‍යාංශය සැලසුම් කර ඇති ආකාරයට තෝරාගන්නා සමාගම්වලට ඉන්ධන ආනයනය කර සකසා ගැනීමට සිදුවන අතර සේවා ගාස්තුවකට යටත්ව බණිජ තෙල් නීතිගත සංස්ථාව විසින් ඉන්ධන ප්‍රවාහන පහසුකම් සපයනු ලැබේ. ඛනිජ තෙල් නීතිගත සංස්ථාව යටතේ පවතින ඉන්ධන පිරවුම්හල් 1200 න් පිරවුම්හල් 500 ත් 700 ත් අතර ප්‍රමාණයක් මෙසේ විදේශීය සමාගම්වලට බාර දීමට නියමිතව ඇත. ලබන මාසයේ දී මෙරට ඩීසල්, පෙට්‍රල් සහ බොරතෙල් අවශ්‍යතා සපුරාගැනීම සඳහා ඇමෙරිකා එක්සත් ජනපද ඩොලර් කෝටි 20 ක මුදලක් නිදහස් කරන ලෙස විදුලිබල හා බලශක්ති අමාත්‍යංශය භාණ්ඩාගාරයෙන්  සහ ශ්‍රී ලංකා මහ බැංකුවෙන් ඉල්ලීමක් කර ඇති තර ඉන් පසුව මෙම ක්‍රියාමාර්ග ගෙන තිබේ. ඉදිරි මාසය සඳහා මෙට්‍රික් ටොන් 37 300 බැගින්  වූ ඩීසල් නෞකා තුනක් සහ මෙට්‍රික් ටොන් 35 300  බැගින් වූ ඔක්ටේන් 92 පෙට්‍රල් නෞකා දෙකක් ඇණවුම් කර ඇතැයි බනිජ තෙල් නීතිගත සංස්ථාව තහවුරු කර ඇත.\n\n \n\n\n \n\nඛණිජ තෙල් නීතිගත සංස්ථාවේ ඇස්තමේන්තුගත කිරීම්වලට අනුව ඉදිරි මාස 4 ක කාලය සඳහා ශ්‍රී ලංකාවට අවශ්‍ය ඉන්ධන ආනයනය කිරීමට ඇමෙරිකා එක්සත් ජනපද ඩොලර් කෝටි 200 කට වඩා වැඩි මුදලක් අවශ්‍යව තිබේ. සැප්තැම්බර් මාසය සඳහා පමණක් තහවුරු කළ ඉන්ධන නෞකා සඳහා ඇමෙරිකා එක්සත් ජනපද ඩොලර් විසිහතර කෝටි හැට ලක්ෂයක මුදලක් අවශ්‍යව ඇති අතර ඇණවුම් කිරීමට බලාපොරොත්තු වන ඉන්ධන නෞකා සඳහා ඇමෙරිකානු ඩොලර් තිස්තුන් කෝටි තිස් ලක්ෂයක මුදලක් අවශ්‍යව ඇතැයි පැවසෙයි.එසේම ඔක්තෝබර් සිට දෙසැම්බර් මාසය දක්වා කාලය සඳහා පිළිවෙලින් ඔක්තෝබර් මාසය සඳහා ඇමෙරිකානු ඩොලර් පනස් තුන් කෝටි හැත්තෑ ලක්ෂයක මුදලක්, නොවැම්බර් මාසය සඳහා ඇමෙරිකානු ඩොලර් හතළිස් හය කෝටි අසූ ලක්ෂයක මුදලක් , දෙසැම්බර් මාසය සඳහා ඇමෙරිකානු ඩොලර් හතළිස් හත්කෝටි දස ලක්ෂයක මුදලක් ඉන්ධන ආනයනය කිරීම සඳහා අවශ්‍ය වේ.දමිත් වික්‍රමසේකර - සන්ඩේ ටයිම්ස් \n",
    "URL": "https://www.gossiplankanews.com/2022/08/petrolium-corporation.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Great work ",
            "likes": "+40"
        },
        {
            "comment": " HIDDEN GAME  තවත් ඩොලර් ටිකක් රටින් පිට වෙන එක වෙන්නේ..  වැඩිපුර ඉන්න රාජ්ය සේවකයෝ කරත්තයකට හරි බැදලා වැඩක් ගන්න තියෙන්නේ.. ",
            "likes": "-3"
        },
        {
            "comment": " කැට තියලා කියන්නේ චන්දේ ලංවෙනකොට විදේශ ප්‍රේරණ වැඩි වෙනවා  මේ බිස්නස් පස්සේ ඉන්න්නේ රාජපක්ශ පුත්තු ",
            "likes": "0"
        },
        {
            "comment": " රටෙ තියෙන ඩොලර් ටික වෙන රටකට යන්න මිසක රටට කොහෙන්ද ඩොලර් යන්නෙ. ගොන් බදින කණුවක්. ",
            "likes": "-12"
        },
        {
            "comment": " ඒයි උලම වෙන රටවල් ලංකාවේ ආයෝජනය කරන කොට කොහොමද ඩොලර් පිටට යන්නේ ? මෙතෙක් රටේ උන් පෝලිම් නැති කොලාද බුරුවො ඉන්ධන ප්‍රස්නේ විසඳලා රට ස්ථාවර කරන එක සිදු විය යුතුයි වහාම.. වැලලියන් බන් 😜 ",
            "likes": "+9"
        },
        {
            "comment": " උබ බගේ බයියොන්ට තේරෙන්න ටිකක් වෙලා යනවා තමා කෙලවෙනකම්ම තේරෙන්නේ නෑ..  වෙන රටවල් ලංකාවේ ආයෝජනය කරන්නේ කහනවට නෙවෙයි.. :D  ලාභය ගෙදර ගෙනියන්න ",
            "likes": "-4"
        },
        {
            "comment": " ethkota bng thel pita ratwala company gttama apita ithuruwak nthda?? ",
            "likes": "+3"
        },
        {
            "comment": " company 4k neme 10k wath genna ratata. ",
            "likes": "+19"
        },
        {
            "comment": " නැවකින් එන තෙල් ටික තවත් තැනකට ගොඩබාලා බව්සර් වලින් ඉන්දනහල්වලට බෙදාහරින එක රටක් වශයෙන් අපට කරගන්නට බැරිනම් වෙනත් විශාල වියාපෘති කරන එක ගැන මොන කතාද. කිසිම අනාගතයක් නැති රටක අපි ජීවත්වන්නේ. විශාල වේදනාවක් දැනෙන්නේ. ",
            "likes": "+15"
        },
        {
            "comment": " Okkoma horu malli ",
            "likes": "0"
        },
        {
            "comment": " Come on minister 👏 🙌 🙏 ",
            "likes": "+14"
        },
        {
            "comment": " Respect sir. ",
            "likes": "+10"
        },
        {
            "comment": " This is a very good decision. Must privatize all stations for better output. Even in the USA, there are no stations controlled by the government. Especially, CEYPETCO needs to reorganize and cannot bare its losses anymore. ",
            "likes": "+6"
        },
        {
            "comment": " That is in the United States. This is in Disunited Sri Lanka. ",
            "likes": "0"
        },
        {
            "comment": " එතකොට තියෙන ඩොලර් ටිකත් පිටරට සමාගම් අරගෙන යන්නෙ නැද්ද??? ",
            "likes": "+2"
        },
        {
            "comment": " Dialoge,prima,dockyard,some share SLT, Trident,IOC,Redington......profit aran yanawa. ",
            "likes": "0"
        },
        {
            "comment": " Very good decision. No alternative and all the gov. institutions should be given to private sector.  Only Kanchana has guts to speak the truth. ",
            "likes": "+1"
        },
        {
            "comment": " thopila monawa genawath baby eka genawe nath nam api muude paninawa galleface eka laga ",
            "likes": "-1"
        }
    ]
}