{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2022 07:52:00 PM",
    "Headline": "\nඇල්ල රක්ෂිතයේ ගින්න පැතිරේ\n",
    "News Content": "\nඅද (30) පස්වරුවේ ඇල්ල 09 කණුව ප්‍රදේශයේ කරඳගොල්ල රක්ෂිතයේ ගින්නක් හටගෙන තිබේ. හටගත් ගින්න  පාලනය කිරීමට නොහැකි වී ඇති අතර රක්ෂිතය පුරා පැතිරෙමින් පවතී.  ඇල්ල රොක් රක්ෂිත ප්‍රදේශයට පසුගිය 24 දා ගිනි තබා හානි කිරීමට සිසුන් 16 දෙනෙකුගේ කණ්ඩායමක් කටයුතු කර තිබූ අතර එම  චෝදනාව මත අසල්වාසීන්ගේ සාක්ෂි මත අත්අඩංගුවට ගත් පාසල් සිසුන් 16 දෙනාට බණ්ඩාරවෙල මහේස්ත්‍රාත් අධිකරණය රුපියල් ලක්ෂය බැගින් වූ ශරීර ඇප මත මුදා හැරීමටත්  ඇල්ල පොලිසිය විසින් තෝරාගත් ප්‍රදේශවල පැළ 10 බැගින් සිටුවන ලෙසත් මින් ඉහත නියම කර තිබුණ්ය.මෙම පිරිස රක්ෂිත වනයේ උපන්දින සාදයක් පවත්වා ඉන් අනතුරුව එම ප්‍රදේශයට ගිනි තබා තිබුණි.ඇල්ල 09 කණුව ප්‍රදේශයේ කරඳගොල්ල රක්ෂිතයේ ගින්නට අදාළ ඡායාරූප මෙසේය.  \n",
    "URL": "https://www.gossiplankanews.com/2022/09/ella-fire.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " 😡😡🤬🤬හෙන ගහපන් මේ .අපරාධය කල කාලකන්නින්ට.. යන තැන විනාශකරන රට කන උන්. දිය ඇල්ලක නෑවොත් බියර් අර්ක්කු බෝතල් ගල්වල ගහල කඩල බත් පැකට් බිම දාල යන පව්කාරයො. මුන් රටට හෙනයක්. ",
            "likes": "+40"
        },
        {
            "comment": " මම නම් , ඇදල දානවා මුන් ටිකත් ඔය ගින්නට. ",
            "likes": "+8"
        },
        {
            "comment": " හඩු අරගලකාරයන්ගෙගෙ වැඩක් වෙන්න ඇති ! ",
            "likes": "-15"
        },
        {
            "comment": " දේශපාලකයො විතරක් නෙවෙයි රට අගාධයකට යන එකට වගකියන්න ඕනේ ",
            "likes": "+18"
        },
        {
            "comment": " Ata deka thalapan yakoo okunge ",
            "likes": "+10"
        },
        {
            "comment": " Drones are must to combat this type of fires. At the initial stage fast deployment is main advantage. ",
            "likes": "+2"
        },
        {
            "comment": " Ginna pathirenne roumata ? Kawayak andala thoragath pradeshayaka thamai me ginna avilenne . Anika hariyatama methana thoragena gini thiyanna . Mata nam sakayi . ",
            "likes": "+1"
        },
        {
            "comment": " Katahari Hotel ekak patanganna ona una wenna barida ? ",
            "likes": "+1"
        },
        {
            "comment": " Gini thebeema, Pipira weema, Winasha kireema may sanskruthiyata awenika wu gathi lakshanayak. Mulu ratama gini aragena thiyena welawey okath kadjakda ? Watinakam watahageneemey hekiyawa wardanaya koranawa wenuwata agamen koranney yal pena giya gatha katapadam korawa lakunu deemay. ",
            "likes": "0"
        },
        {
            "comment": " ඇල්ල වගේද බං, රනිල්ගෙ බොරුවට අටෝගත්තු පුස්තකාලෙත් ගිනිගත්තු කොට. පොත්ම 33 කෝටියක් නැතිවෙලා එතන. රනිල් හිස ගිනි අරගෙන රටින් රටට ඇවිදිනවා. ",
            "likes": "-10"
        },
        {
            "comment": " Methanath deshapalane, thuk nodakin thopi ",
            "likes": "+5"
        },
        {
            "comment": " Oya kollo set eka emathi puttu. Ethakota desapalane harida ",
            "likes": "+1"
        }
    ]
}