{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2022 04:00:00 PM",
    "Headline": "\nගුරු උපහාර උළෙලේ සල්ලි ගෙව්වෙ නැතැයි විදුහල්පති සිසුවියකට කොහු මිටෙන් පහරදීලා\n",
    "News Content": "\nහැටන්, කොටගල, බෝගහවත්ත ප්‍රදේශයේ පාසලක 10 වැනි ශ්‍රේණියේ අධ්‍යාපනය ලබන සිසුවියකට එම විදුහලේ විදුහල්පති කොසු මිටකින් පහරදීම නිසා තුවාල ලබා රෝහල් ගතකර ඇතැයි වාර්තා වේ. පාසලේ ගුරු උපහාර උළෙලක් සදහා අයකෙරෙන රුපියල් 300ක මුදලක් ඇගේ සොහොයුරා විසින් නොගෙවනු ලැබීම නිසා විදුහල්පති ඔහුට බැණවැදී ඇති අතර ඇය සොහොයුරා වෙනුවෙන් පෙනීසිටීම නිසා විදුහල්පතිවරයා සිසුවියට පහරදී ඇතැයි දැනගන්නට ඇත.\n \n\n\n \nමෙම පාසල් සිසුවිය ප්‍රතිකාර සඳහා කොටගල ප්‍රාදේශීය රෝහලට ඊයේ (29) ඇතුළත් කර ඇති අතර, ඇය වැඩිදුර ප්‍රතිකාර සඳහා දික්ඔය මුලික රෝහලට යොමු කළ බව කොටගල ප්‍රාදේශීයෙ රෝහලේ දිස්ත්‍රික් වෛද්‍ය නිලධාරි ශාවිත්‍රි ශර්මා මහත්මිය පැවසුවාය..පාසලේ පැවැත්වීමට නියමිත ගුරු උපහාර උළෙලක් සඳහා අයකෙරෙන රුපියල් 300 ක මුදලක් නොගෙවීම සම්බන්ධයෙන් එම පාසලේ අධ්‍යපනය ලබන තම සොහොයුරාට විදුහල්පති පරුෂ වචනයෙන් බැණ වදිමින් සිටියදී තමන් එතැනට ගොස් ‘සර් මල්ලිට බනින්න එපා. තාත්තා මේ ළඟ වැඩ කරන්නේ. මම තාත්තට කියලා සල්ලි ඉල්ලා දෙන්නම් කියා පැවසූ බව, ඒ අවස්ථාවේ විදුහල්පති කොසු මිටකින් පන්න පන්නා අමානුෂික ලෙස තමන්ට පහර දුන් බවත් එම සිසුවිය පැවසුවාය. තමා කෑ ගසන ශබ්දය ඇසී පාසල ආසන්නයේ සිටි පියා පාසලට දිවගෙන විත් විදුහල්පතිවරයාගෙන් තමන් බේරාගත් බව ද ඇය කීවාය. පහරකෑමට ලක් වූ සිසුවියගේ පියා පැවසුවේ තමන්ට දරුවන් සිවු දෙනකු සිටින බවත්, පවුලේ ආර්ථික අපහසුකම් නිසා බිරිය ගෘහ සේවයට විදේශගතව සිටින බවත්ය. මිත්තනියගේ රැකවරණය යටතේ තම දරුවන් සිවු දෙනා සිටින බවත්, දියණිය බේරාගැනීමට ගිය අවස්ථාවේ පාසලේ විදුහල්පතිවරයා සහ ආචාර්ය මණ්ඩලය තමන්ට ද බැණ වැදී පහරදීමට උත්සාහ කළ බවත් කී ඔහු ඒ සම්බන්ධයෙන් දිඹුලපතන පොලිසියට පැමිණිල්ලක් කළ බවද පැවසීය. \n \n\n\n \nපාසලේ විදුහල්පතිගෙන් මේ සම්බන්ධයෙන් කළ විමසුමකදී ඔහු පැවසුවේ විනය හේතුවක් මත එම සිසුවියට කුඩා කෝටුවකින් පහර කිහිපයක් ගැසු බවයි. පාසල් සංවර්ධන කමිටුවේ යෝජනාවක් අනුව ගුරු උපහාර උළෙල සඳහා මුදල් එකතු කරනු ලබන්නේ පාසලේ ශිෂ්‍ය නායිකාවක විසින් බවත්, තමන් මුදල් ඉල්ලා එම සිසුවියට පහර නොදුන් බවත් විදුහල්පතිවරයා පැවසීය. පාසලට පැමිණි එම සිසුවියගේ පියා තමන්ට පහරදීමට තැත් කිරීම සම්බන්ධයෙන් තමන්ද දිඹුලපතන පොලිසියට පැමිණිල්ලක් කර ඇති බව  විදුහල්පති සඳහන් කළේය.නෝර්වුඩ් රංජිත් රාජපක්‍ෂ  \n",
    "URL": "https://www.gossiplankanews.com/2022/09/haton-school-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගහල බලෙන් සල්ලි අරගෙන උන්ටම උපහාර දකවගන්නෙ. මෙහෙමත් කාලකන්නි ගුරුහොරු. ",
            "likes": "+64"
        },
        {
            "comment": " කවුරු හරි සිරි ලන්කාව යනු ශ්‍රෙශ්ට ප්‍රෞඩ ශිශ්ටචරය තියෙනරටක් කියලා කිව්වුවොත් කනට දෙකක් දීල මෙකෙ නිවුස් ටික පෙන්නපන් ",
            "likes": "+46"
        },
        {
            "comment": " රජයේ සේවයේ සිටින කිසිම කෙනෙකුට මෙහෙම මුදල් එකතුකරන්න බැහැ විදුහල්පති හා ගුරු මණ්ඩලය සදහා විනයානුකූලව කටයුතු කරන්න ඕන මේ කට්ටිය වතු ආශ්‍රිතව කටයුතු කරන පිරිසක් කියලා පැහැදිලියි ",
            "likes": "+25"
        },
        {
            "comment": " අපි ඉගෙනගෙන තියෙන්නෙත් ඉස්කෝලේ ගුරුවරුන්ගෙන් තමයි. ඒ උනාට මේ ලංකාවේ ඉස්කෝල වල ඉන්න ගුරුවරුන්ට ළමා මනෝවිද්‍යාව පිළිබඳ ව වෙනම පාඨමාලාවක් අනිවාර්යෙන් දෙන්න ඕන. බහුතරයක් ගුරුවරුන් විදුහල්පතිවරුන්තාමත් ළමයින්ගෙ මානසික තත්ත්වය පිළිබඳ කිසිම තැකීමක් කරන බවක් නම් පේන්නේ නෑ ‍. යල්පැන ගිය අධ්‍යාපන ක්‍රමය ප්‍රතිඵල ඉලක්ක කරගෙන යනවා මිසක් ළමයාගේ පෞරුෂය සංවර්ධනය කියන එක වෙන්නේ නෑ මේකට මුළු පද්ධතියම වෙනස් වෙන්න ඕනේ. ",
            "likes": "+23"
        },
        {
            "comment": " මේ විදුහල්පතිත් අර ජෝස්ෆ් ස්ටාලින් කියන පෙරේතයාගෙම ජාතියෙ එකෙක් ",
            "likes": "+19"
        },
        {
            "comment": " / /ස්ටාලින්ලා හිටියෙ නැත්තං නිදහස් අධ්‍යාපනය විකුණලා සෑහෙන කාලයක් // කොටස හැර අනිත් එක හරි. නිදහස් අධ්‍යාපනය නැති කරන්න බෑ. එහම කරන්න යන පුද්ගලයට ගෝටාභයට වෙච්ච දේ තමා වෙන්නෙ. ඒකට ලෝකල් ස්ටාලින්ලා ලෙනින්ලා ඕන නෑ. ",
            "likes": "+1"
        },
        {
            "comment": " එල්ලලා ප්‍රසිද්දියේ ගහන්න ඕනේ. :( ",
            "likes": "+13"
        },
        {
            "comment": " Oyath asai sharia law? Sinhalayonta kela wunama sharia mathak wenawa ibema ",
            "likes": "+3"
        },
        {
            "comment": " මේවගේ බල්ලොන්ට එල්ලලා ගහන්න ඕන. ගුරු වුර්තියත් රස්සාවක්. ඕකට උපහාර තියන්න ඕන නෑ. පඩි ගන්න වැඩකරන්නේ. මම කොම්පැනි එකක වැඩකරන්නේ. මමත් නිවාඩු දවස් වලට උගන්නනවා නොමිලේ. ",
            "likes": "+9"
        },
        {
            "comment": " මෙවන් තත්වයන් මග හරවා ගැනීමට සාමූහික වශයෙන් ගතහැකි පියවරක් වන්නේ සියලුම ගුරුවරුවරුන් එකමුතුව හෝ තනි තනිව දරුව්නගේන ලැබෙන එවන් භේතික ත්‍යාගයන් ප්‍රතික්ෂේප කිරීමයි..දරුව්නගේ සිත් ඇද බැඳ තබා ගන්නා අයුරින් ආදරයෙන් ඉගැන්වීම් කටයුතු කරන ඕනෑම ගුරුවරයෙකු පිලිබඳව දරුවන් තම සිත් තුළ නොමැකෙන සිහිවටනයන් රඳවා ගනු නියතය..පසු කලෙකඑම දරුවන් වැඩිහිටියන් වූ පසුව පවා මුණ ගැසෙන හැම වාරයකදීම ගුරුවරයාට තම උපහාරය කවර හෝ ක්‍රමයකින් දක්වනු නියතය...මෙම ගුරු දිනයට පෙර මෙවන් හඬක් ගුරුවරුන් වෙතින්ම මතුව ක්‍රියාත්මක වේ නම් කොතරම් අපූරුද- තිලක් ගමගේ ",
            "likes": "+8"
        },
        {
            "comment": " This principal must be punished immediately. If not , he will abuse school children in future also. Assaulting a minor is a crime. Demanding money from children at a government school is also a offence punishable under the Bribery act. ",
            "likes": "+4"
        },
        {
            "comment": " ko ban starlin.......Starlin.... Starlin........mekata viruddawa du daruwan wenuwen parata bahinne natei......padiya vadi kara ganna ona welawata vitarei du daruwan wenuwen kibul kadulu halanne.... ",
            "likes": "+3"
        },
        {
            "comment": " If Stalin doesn't start Aragalaya against this corrupt principle people should start Aragalaya as \"Go home Stalin \" and similar type corrupt officials ",
            "likes": "+1"
        },
        {
            "comment": " Death penlty should be imposed for this mentally diaorder guy due to child abuse ",
            "likes": "0"
        },
        {
            "comment": " Weliweriya Christ king college eket oh mama tamai.podima daruwonta Gahanna eka tamai teacher la karanne ",
            "likes": "0"
        },
        {
            "comment": " ඉතිං දුප්පත් කෙල්ලෙකුටනෙ ගහලා තියන්නේ? අපිත් ගෙදරේ වැඩ කරන කෙල්ලට ඔහොම ගහනවනේ.. ",
            "likes": "-15"
        },
        {
            "comment": " Paw nodee hemadama comment kotanne nathuwa gihin beheth tikak ganin ganiye. ",
            "likes": "0"
        }
    ]
}