{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/26/2017 09:30:00 AM",
    "Headline": "\n ATM කපා සල්ලි හොරකම් කරන කල්ලියේ කොළඹ සරසවි කථිකාචාර්යවරයෙක්\n",
    "News Content": "\n\n\nකොළඹ විශ්වවිද්‍යාලයේ බාහිර උපාධි අධ්‍යයන අංශයේ කථීකාචාර්යවරයකු බව කියන ධනංජය හේරත් සහ හිටපු යුද හමුදා නිලධාරී ධම්මික පුෂ්ප කුමාර (29) තවත් දෙදෙනකු සමග එක්ව ගෑස් යන්ත්‍ර උපයෝගී කර\nගෙන පෙර ගෙවුම් කාඩ්පත් යන්ත්‍ර (ATM) කඩා මුදල් රැස්කිරීමේ ජාවාරමක් සිදු කරමින් සිටියදී මීගමුව කොට්ඨාස පොලිස් නිලධාරීන්ගේ ග්‍රහණයට හසුවී තිබේ.\nරුපියල් ලක්ෂ 57කට අධික මුදලක් ඔවුන් සොරකම් කර ඇති අතර කොටුවූ අවස්ථාවේ රුපියල් ලක්ෂ 30ක මුදලක් ඔවුන් අත තිබී ඇත.\nවාහනවල ටින්කර් වැඩ කිරීම ගැන අති දක්ෂයෙක් බව කියන මෙම කථිකාචාර්යවරයා ගෑස් උදුන් ආධාරයෙන් එම වැඩ කර ලබාගත් දැනුම මත ATM යන්ත්‍ර කපා වෙන් කර ඇති බවද අනාවරණය වී තිබේ.\nමෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ සිද්ධියේ ප්‍රධාන මොළකරු ලෙස සැලකෙන අංක 75/5 මාතම්මන, මිනුවන්ගොඩ පදිංචි රත්නගිරි දේවගේ ධම්මික පුෂ්ප කුමාර (29) නමැත්තෙකි.\n\n\n\n\nඔහු යුද හමුදා පාබළ ඒකකයේ වසර හතරක් පමණ කාලයක් සේවය කර ඇති අයෙකි. මේ තැනැත්තාට මෙවැනිම අපරාධ සම්බන්ධයෙන් ලංකාවේ විවිධ පළාත්වල, අධිකරණවල නඩු 16ක්ද, වරෙන්තු 6ක්ද ඇත. මාතර, කොළඹ, කෑගල්ල, කුලියාපිටිය, මහව, මහනුවර, පොල්ගහවෙල, වත්තල, කුරුණෑගල සහ මීගමුව ප්‍රදේශවල බැංකු කඩා මොහු මුදල් සොරකම් කරගෙන ඇති බවට පරීක්ෂණවලදී අනාවරණය වී තිබේ.\nඅත්අඩංගුවට ගනු ලැබ සිටින මහඋස්සව, ආණමඩුව පදිංචි හේරත් මුදියන්සේලාගේ ධනංජය හේරත් කොළඹ විශ්වවිද්‍යාලයේ බාහිර උපාධි අධ්‍යයන අංශයේ කථීකාචාර්යවරයකු බව කියන අතර එංගලන්තයේදී ඉංග්‍රීසි භාෂාව පිළිබඳ ඩිප්ලෝමාවක්ද ලබා ගෙන තිබෙන බවත් ජපන් භාෂාව ඇතුළු භාෂා 6ක් චතුර ලෙස කතා කිරීමට නිපුණත්වයක් ඇති අයකු බවත් පොලිසිය කියයි.\nතෙවැනි සැකකරු වන පනාගමුව පොතුහැර පදිංචි තෙන්නකෝන් මුදියන්සේලාගේ යසරත්න තෙන්නකෝන් නමැත්තා බැංකු කැඩීම සඳහා තැනින් තැන යෑමට වාහනයේ රියැදුරු වශයෙන් කටයුතු කර තිබේ. \nATM යන්ත්‍ර කඩා මුදල් සොරකම් කිරීමට ඔවුන් රාජ්‍ය බැංකු තෝරාගෙන ඇත. ඔවුන් කොටු වූයේ පසුගිය 20දා මෙලෙස බිබිලේ ප්‍රදේශයේ රාජ්‍ය බැංකුවක යන්ත්‍රය කඩා මුදල් සොරකම් කිරීමට ගිය අවස්ථාවකය.\nබැංකුව අසලට වාහනයකින් පැමිණ වාහනය රියැදුරු සමඟ බැංකුව අසල නවතා ගිය අවස්ථාවේ කණ්ඩායමක් බැංකුවට නුදුරින් ස්ථානයක මොවුන් ගැන නිරීක්ෂණය කර සැක ඇතිවී  රියැදුරුගෙන් ප්‍රශ්න කර තිබෙන අතර රියැදුරු යන්ත්‍රය කැඩීමට ගිය තිදෙනාට දැනුම් දුන් පසු ඔවුන් පලා ගිය බවත් වාර්තාවෙයි. එම අවස්ථාවේ වාහනයේ අංකය පොලිසියට ලබාදී බැංකු කොල්ලය ගැන කරුණු අනාවරණය කර ගැනීමට හැකිවී තිබේ.\nසිද්ධියට අදාළ සිව්වන සැකකරු තවම සැඟවී සිටී. පොලිසිය වැඩිදුර පරීක්ෂණ පවත්වයි.\n",
    "URL": "https://www.gossiplankanews.com/2017/01/atm-robbery-univeversity-lecturer.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කඩනවනම් මහ බැංකුව කඩපියව්.. නිකන් බැංකුවල ATM කඩලා හිරේ යන්නැතුව.. ",
            "likes": "+251"
        },
        {
            "comment": " බූරුවන් හැම තැනම නේද මෙයා ",
            "likes": "+27"
        },
        {
            "comment": " MAHA BANKUWA GILAPU ARJUNTA ,A T M GILINA EkA SIMPLE NEDA. ",
            "likes": "0"
        },
        {
            "comment": " Kadanna Mahabankuwak nane eka hitapu adhipathitya Kaduwane. ",
            "likes": "+2"
        },
        {
            "comment": " Kolmba bahira upadhi adhyayana anshayak natha Wrong info ",
            "likes": "0"
        },
        {
            "comment": " AMMAPA ME WAGE BALLANWA MARALAMA DANNA ONE RATATA SETHAK KARANAWA WENUWATA IGENA GATHTHU DEYIN,WANCHAWAK KARANA MUNGE PAUL WALATATH HENA GAHANNA ONE ",
            "likes": "-4"
        },
        {
            "comment": " නඩු 16 ක් ,වරෙන්තු 6 ක් තියෙන එකෙක් නිදහසේ හොරකම් කරන්නේ කාගේ වරදින්ද ? ",
            "likes": "+166"
        },
        {
            "comment": " \"මහ බැංකු\" කඩන කල්ලියේ අගමැතිවරයකුත් ඉන්නව කියල අපට තොරතුරු ලැබිල තියෙනවා ... ",
            "likes": "+129"
        },
        {
            "comment": " Card dala uparimma ganna puluwan 100000. ne.eeta wada me krameta ganna puluwanne.😅😅 ",
            "likes": "+8"
        },
        {
            "comment": " මුන් කරපු වැඩේ වැරදි, එත් ඒ විස්තරේ බලපන් , උගේ නම, පදිංචිය , පෙර වැරදි ඔකොම තියනව , එත් රටේ සල්ලි තියන බලය තියන උන්ගේ වැරදි යනේ \"රටේ ප්‍රසිද්ද පුද්ගලයෙක් \", \"ප්‍රසිද්ද ආයතනයක නිලධාරියෙක් \", \"අගනුවර පදිංචි කරුවෙක්\", අපිට කොහේ හරි වැරදිලා තියනව කියල හිතෙන්නේ නැද්ද? ",
            "likes": "+109"
        },
        {
            "comment": " You're correct. ",
            "likes": "+1"
        },
        {
            "comment": " දන්නා තරමට බාහිර උපාධි අධ්‍යන අංශය කියල එකක කථිකාචාර්ය වරු නැහැ...මොහු එහි බාහිර කථිකාචාර්ය වරයෙක් වෙන්න ඕන. (වෙනත් ආයතන වල වැඩ කරන, යම් කිසි විෂයක් ඉගැන්වීමට පැය කීපයක් විශ්ව විද්‍යාලෙට එන කෙනෙක් ) ",
            "likes": "+26"
        },
        {
            "comment": " බලන් යනකොට ලංකාවෙ ලොකු තැන්වල ඉන්න අයටනෙ ජීවත් වෙන්න අමාරුවෙලා බැංකු නඩන්නෙ......... එහෙන් මහ දවල් ටයිකෝට් දාගෙන ඇමතිල ටිකයි උන්ගෙ පවුල්වල අයයි හොරකමේ යනව....... මෙහෙන් උගත්තු පාරවල් ගානෙ ඒටීඑම් කඩනව............ හැමෝම සමගියෙන් හොරකම් කරනව ඒකත් හොදයි... යහපාලනේ එහෙම වෙන්න එපාය හිටන්........... ",
            "likes": "+23"
        },
        {
            "comment": " උගත් හොරු ..... දුප්පත් කමට නෙමෙ මේ හොරකම් කරලා තියෙන්නේ එනිසා උපරිම දඩුවම් දෙන්න ඕනේ ",
            "likes": "+22"
        },
        {
            "comment": " ලංකාවේ නීතියේ තරම තමා ඔය. හිරේ ඉන්න ඕනි එවුන් ඉන්නේ එළියේ.  කාලකණ්ණි දේශපාලනයට පිංසිදුවන්නට අහිංසක මිනිස්සු දුක් විඳිනවා.,  කාලකණ්ණි ටික ඔක්කොම එළියේ ඉඳන් රට ජාතිය විනාස කරනවා. සියලුම අපරාධකරුවන් නිදහස් නොකළ යුතුයි.  ඔවුන් වෙනුවෙන් කතා කරන අම්මා තාත්තා වුවත් මුදලට විකුණන නීතිඥවරුන් සිටිනා තාක් මෙය විසඳා ගන්න වෙන්නේ නැත ",
            "likes": "+21"
        },
        {
            "comment": " ඉගෙන ගත්ත දෙයින් ප්‍රයෝජනයක් ලබාගෙන තියනවා ",
            "likes": "+16"
        },
        {
            "comment": " මීට වඩා නරකද වලක් කපාගෙන වැලලුනානම්.. ",
            "likes": "+10"
        },
        {
            "comment": " Proud to be a Sinhalese  :p ",
            "likes": "+9"
        },
        {
            "comment": " What are you proud about? Is it the police? Or something else? ",
            "likes": "0"
        },
        {
            "comment": " පොලිස් ස්ථානාධිපතිතුමන් ඇතුලු කාර්ය මණ්ඩලය අගය කරමු ",
            "likes": "+5"
        },
        {
            "comment": " NOT ONLY TO THE POLICE. WE MUST APPRECIATE THE PERSON WHO WAS KEEN ON THIS DRAMA FROM THE BEGINNING. IF HE WAS NOT INVOLVED IN THIS, THIS WOULD BE ANOTHER ROBBERY IN THE PAST IN THE POLICE BOOK. ",
            "likes": "+6"
        },
        {
            "comment": " For previous cases? ",
            "likes": "+2"
        },
        {
            "comment": " Muta mechchara qualifications thiyeddi thanhaawa nisa watuna ne. ",
            "likes": "+5"
        },
        {
            "comment": " උගත් කම තිබ්බට හැදියාව ලැබිල නැ  කලවැද්ද ",
            "likes": "+4"
        },
        {
            "comment": " සයිටමි වසා නොදැමීමෙි ප්‍රතිඵලයක්ද මන්දා, නේද. ",
            "likes": "+4"
        },
        {
            "comment": " RANILATH OKE INNAWADA BALAPAN ",
            "likes": "+3"
        },
        {
            "comment": " What do you mean by external degree unit in the Colombo university? Any body can teach in private tuition for an external degree in any university external programme. However, they are called external lecturers. But we DONT CALLED THEM AS COLOMBO UNIVERSITY LECTURERS. ",
            "likes": "+1"
        }
    ]
}