{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2022 04:30:00 PM",
    "Headline": "\n අයිසීසි විස්සයි20 ලෝක කුසලාන ටිකට් ලක්ෂ 05කට වැඩියෙන් දැනටම විකිණිලා\n",
    "News Content": "\nජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය (අයිසීසී) ලබන මස ඔස්ට්‍රෙලියාවේදී සංවිධානය කරන විස්සයි20 ලෝක කුසලානයේ ප්‍රවේශපත්‍ර මේ වන විට ලක්ෂ 05කට වැඩි ප්‍රමාණයක් විකිණී අවසන් බව අයිසීසීය නිවේදනයක් නිකුත් කරමින් පවසයි. 2020 වසරේ පැවැති කාන්තා විස්සයි20 ලෝක කුසලානයෙන් පසු පළමුවරට අයිසීසීය ඉසව්වක් සංවිධානය කරන ප්‍රථම අවස්ථාව මෙය වන අතර, මේ වන විට ලොව විවිධ රටවල් 82ක ප්‍රේක්ෂකයන්, තරග සඳහා ප්‍රවේශපත් ලක්ෂ 05කට වැඩි ප්‍රමාණයක් මිලදී ගෙන තිබේ. \n \n\n\n \nජාත්‍යන්තර කණ්ඩායම් 16ක් තරග වදින මෙවර විස්සයි20 ලෝක කුසලානයේ අවසන් මහා තරගය නැරඹීම සඳහා ක්‍රීඩාලෝලීන් 86,174ක් මේ වන විටත් ප්‍රවේශපත්‍ර වෙන් කරගෙන තිබේ. එමෙන්ම පවුල් සඳහා ප්‍රවේශ විය හැකි මිල ගණන් යටතේ ළමා ප්‍රවේශපත්‍ර 85,000කට වඩා අලෙවි වී ඇති බව එම නිවේදනයේ දැක්වේ. මෙහිදී සියලුම පළමු වටයේ සහ සුපීරී 12 තරගවලට අදාළව ළමුන් සඳහා ප්‍රවේශපත්‍රයක් ඇමෙරිකානු ඩොලර් 05කටද. වැඩිහිටියන් සඳහා ඇමෙරිකානු ඩොලර්20 සිට මිලදී ගැනීමේ අවස්ථාව අයිසීසීය උදාකර දී තිබේ. මේ අතර ඔක්තෝම්බර් මස 23වැනිදා මෙල්බර් ක්‍රීඩාංගණයේ පැවැත්වෙන ඉන්දියාව සහ පාකිස්තානය අතර තරගයේ ප්‍රවේශපත්‍ර සියල්ල විකිණී අවසන් අතර, අලෙවිය ආරම්භ වී මිනිත්තු කිහිපයක් ඇතුළත අමතර ප්‍රවේශපත්‍ර නිකුත් කිරීමටද සිදුව තිබුණි.\n \n\n\n \n කෙසේ වෙතත් අයිසීසීය සඳහන් කරනුයේ තරගාවලිය ආරම්භ කිරීමට දින කිහිපයක් තිබියදී නැවතත් අමතර ප්‍රවේශපත්‍ර නිකුත් කිරීමට සුදානම් බවයි. සමහර තරග සඳහා පමණක් සීමිත ප්‍රවේශපත්‍ර ප්‍රමාණයක් මේ වන විට පවතින බවත්, යම් හෙයකින් අමතර ප්‍රවේශපත්‍ර ලබාගත හැකි අවස්ථාවක පොරොත්තු ලේඛනයට සම්බන්ධ වීමට ප්‍රේක්ෂකයන්ට සිදුවනු ඇති බවත් අයිසීසීය යොමු කළ නිවේදනයේ වැඩිදුරටත් සඳහන් වේ.( පැතුම් ශ්‍රී විජේරත්න ) \n",
    "URL": "https://www.gossiplankanews.com/2022/09/icc-world-cup-2022.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉන්දියාවේ ක්‍රිකට් supportersලා තරම් එපා කරපු එවුන් ටිකක් මේ ලෝකෙ නැහැ ",
            "likes": "+16"
        },
        {
            "comment": " I was Lucky to get a Ticket for Final in MCG ! ",
            "likes": "+6"
        },
        {
            "comment": " Are you in Australia or bought from Sri Lanka? if bought from Sri Lanka, did you get Visa without a problem? ",
            "likes": "-2"
        },
        {
            "comment": " Indiyawa pakistanayata pararadina eka balanna indiyanu gobbayanta tiyena asawa witarak... Tuu Nodakin ... ",
            "likes": "+2"
        }
    ]
}