{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2022 07:58:00 AM",
    "Headline": "\nතරුණිය මියයාමේ සිදුවීමෙන් පසු වෛද්‍ය හසංජය ගැන පරීක්ෂණයක්\n",
    "News Content": "\nපෞද්ගලික රෝහලකදී වෛද්‍යවරයෙකුගේ නොසැලකිලිමත්කම හේතුවෙන් බුද්ධිකා හර්ෂණී ධර්මවික්‍රම නමැති අලුත විවාහවූ තරුණිය අකාලයේ මරණයට පත්වීමේ සිදුවීම සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යංශය පරීක්ෂණයක් ආරම්භ කර ඇතැයි වාර්තාවේ.මියගිය තරුණිය පසුගිය මස 13 වනදා විවාහ දිවියට පිවිසි අතර ඉන් ටික දිනකට පසු සුළු රෝග තත්වයක් මත විශේෂඥ ශල්‍ය වෛද්‍ය හසංජය ගුණවර්ධන නමැති වෛද්‍යවරයෙකු ‘චැනල්‘ කර හමුවී තිබේ. ඇයව පරීක්ෂා කළ වෛද්‍යවරයා ඇයගේ පිත්තාශයේ එක් පැත්තක ගලක් ඇති බව ප්‍රකාශ කර ඇති අතර  වත්තල හේමාස් පුද්ගලික රෝහලේදී සැත්කමක් සිදුකරන්නට යෝජනා කර තිබේ. ඒ අනුව ඉකුත් මස 31 වනදා ඇය එම සැත්කම සඳහා පෙනී සිටියාය.\n \n\n\n \nශල්‍යකර්මයෙන් අනතුරුව අසාධ්‍ය තත්ත්වයේ පසුවූ ඇය රාගම ශික්ෂණ රෝහලේ දැඩි සත්කාර ඒකකයට ඇතුළත් කෙරුණත් ඇතිවූ සංකූලතා මත දින විසිපහක් රාගම රෝහලේ ප්‍රතිකාර ලැබීමෙන් අනතුරුව ඉකුත් 25 වැනිදා ජීවිතයෙන් සමුගත්තාය. පවුලේ ඥාතීන් චෝදනා කළේ පෞද්ගලික රෝහලක් තුළ ඇයට සැත්කම සිදුකළ වෛද්‍යවරයාගේ නොසැලකිල්ල මත මෙම මරණය සිදුවූ බවයි.  අදාළ පෞද්ගලික රෝහල සහ වෛද්‍යවරයා සම්බන්ධයෙන් මේ වනවිට පරීක්ෂණයක් ආරම්භ කර ඇති බව සෞඛ්‍ය අමාත්‍යාංශයේ පෞද්ගලික රෝහල් නියාමන සභාවේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය ජී.විජේසූරිය පැවසුවේය.මෙම වෛද්‍යවරයා වත්තල හේමාස්ට අමතරව   ASIRI CENTRAL HOSPITAL, ASIRI SURGICAL HOSPITAL, BROWNS HOSPITALS, DURDANS HOSPITAL, LEESONS HOSPITAL, NAWALOKA HOSPITAL - COLOMBO, NAWALOKA HOSPITAL - NEGOMBO හා SANTA DORA HOSPITAL - BATTARAMULLA යන රෝහල් වලද චැනලින් සේවාවන් සඳහා සහභාගී වන්නෙකි.\n \n\n\n \nමෙම සිද්ධිය සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යංශ මට්ටමින් ද පරීක්ෂණ ක්‍රියාත්මක බවත් වෛද්‍යවරයා මීට පෙර සිදුකළ සැත්කම්වලින් රෝගීන්ට ඇතිවූ සංකූලතා පිළිබඳව ද මේ වන විට තොරතුරු රැස්කර ඇති බවත් සෞඛ්‍ය අමාත්‍යංශයේ ජේෂ්ඨ ප්‍රකාශකයෙකු මාධ්‍ය වෙත දන්වා ඇති අතර පරීක්ෂණයෙන් පසු වරදක් හඳුනාගතහොත්  අදාළ වෛද්‍යවරයාට එරෙහිව විනය පියවර ගන්නා බවද බවසා තිබේ.වෛද්‍ය හසංජය ගුණවර්ධන ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ මින් ඉහත පුහුණුව ලැබූ වෛද්‍යවරයෙකි. Gastroenterological Surgeon (ආමාශ ආන්ත්‍රික ශල්‍ය වෛද්‍ය)  ඔහුගේ නම ඉදිරියේ ඇති සුදුසුකම් සැලකීමේදී  MBBS ( Col ), MS ( Col ) , FRCS ( Edinburgh ), FRCS ( Glasgow ) ඇතැයි සඳහන්කර ඇත. ඔහු SLMC - 10197 යටතේ ලියාපදිංචි වී ඇති වෛද්‍යවරයෙකි.සිද්ධියට අදාළ පෙර ලිපියවිවාහ වී දින 17යි පිත්තාශයේ ගල ඉවත් කරන සැත්කමෙන් පසු ජීවිතයෙන් සමුගත් බුද්ධිකා  \n",
    "URL": "https://www.gossiplankanews.com/2022/09/hasanjaya-gunawardane-buddika-harshani-dharmawicrema.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එක්තරා පෝස්ට් එකක් දැක්කා. කෙල්ල ලස්සන හින්දා මිනිස්සුන්ගේ හිත උණුවෙලා. පෙනුම අඩු ගැහැණු කෙනෙක් නම් මේ මරණයත් තවත් එක් මරණයක් විදියටම යට යාවි කියලා. එක අතකට කතාව ඇත්ත. ",
            "likes": "+236"
        },
        {
            "comment": " ජෙප්පෝ නොසිටින්න අද ලංකාවේ පෞද්ගලික වෛද්‍ය විද්‍යාල හැදිලා, දොස්තරලා ගොඩක් බිහි වෙලා, තරගය ඇති වෙලා, උන්ගේ ගණන් අඩු වෙලා, හොඳ දොස්තරලා ගාවට අඩුවට වැඩක් කර ගන්න පුළුවන් තත්ත්වයක් ඇති වන්න තිබ්බා. උදාහරණ ලෙස ඉස්සර අපිට එන කෝල් වලටත් ගෙවන්න ඕනා. යන කෝල් වලට අපි රුපියල් 12ක් ගෙව්ව විනාඩියට. දැන් එන කෝල් නිකන්, යන කෝල් රුපියකටත් අඩුයි. එහෙම උනේ පෞද්ගලික කාරණය සහ තරගය ඇති කිරීම නිසා.බොහෝ උන්ට නොතේරුණාට ජෙප්පෝ මේ රටේ දියුණුවට විශාල බාධාවක්. විදුලිය, රාජ්ය සේවය ආදී මේ හැම දේටම උනුත් වග කියන්න ඕනා ",
            "likes": "+94"
        },
        {
            "comment": " heart attack හරි මොකක් හරි කරුම ලෙඩක් හදා ගන්නකෝ මා පුතා  Private හොස්පිටල් එක්කට යන්න මා පුතා  උබ ජෙප්පන්ගේ කකුල් ලෙව කකා වදින්නේ  උන් හූරගෙන කන්නේ දිනක් බිල ලක්ශයයි..  සති 2ක් වගේ ඉන්න්කොට උබට සල්ලි ගෙවන්න බෑ වගේ නම් රජයේ එකකට පලයන්  එතොකොට උබ ජෙප්පොන්ට උදෙ හවා වදියි..  රජයේ එවා පජාතයි...උබට අඩුම ඇදක් වත් හම්බවෙන්නේ නෑ..  doctors are die hard fan of money ",
            "likes": "-27"
        },
        {
            "comment": " P jayasuriya කියල එකෙක් ඉන්නවා එක කැල්ල කපල කැන්සර් කියල බලන්න කම්මැලි කුට්ටිය තමයි කපලා දාන්නෙ. එකත් ප්රයිවට් තමයි ආසම. හොද අය අතර මෙවන් එකක් දෙකක් ඉන්නවා . සැකනම් 2nd opinion ගන්න. ",
            "likes": "+16"
        },
        {
            "comment": " හරි තරගයක් තිබ්බා නම් ගාස්තු ලොකු ගානකින් මේ වන විට අඩු වෙලා. ඒකයි කියන්නේ. ජෙප්පන්ට තේරුම් ගන්න අමාරුයි මේ කියන එක. මිනිස්සු පෞද්ගලික රෝහල් වලට යවන්නේ වෛද්‍ය මාෆියාව සහ හෙද මාෆියාව මතා. ජෙපි මානසිකත්වයෙන් ඉන්න රජයේ රෝහල් වල වැඩ කරන උන් මිනිසුන්ට සලකන්න දන්නේ නැහැ. උන්ට විරුද්ධ වෙන්න බැහැ ජෙප්පෝ පිකටින් කරනවා, වැඩ වර්ජන කරනවා. නිදහස් සෞක්යක් ඇත්තටම නැහැ මොකද රජයේ තැන වල මිනිස්සුන්ට සලකන්නේ බල්ලන්ට වගේ. ",
            "likes": "+7"
        },
        {
            "comment": " මුස්ලිම් දෙමළ අයට සලකන්නේ වෙනස් විදියට... ඒ නිසාම තමයි ඒ මිනිස්සු කනකර උකස් තියලා හරි ණය වෙලා ප්‍රයිවට් තැන් හොයාගෙන යන්නේ... ",
            "likes": "0"
        },
        {
            "comment": " Private clinic එකකට බෙහෙත් ගන්න ගියා. මගේ ශරීර උෂ්ණත්වය වත්, බර වත් ප්‍රෙෂර් වත් බැලුවෙ නැ මම කියන රෝග ලක්ෂණ අහගෙන ඉඳලා බෙහෙත් ලියලා දුන්නා විනාඩි තුනයි ගියෙ. අඩුම තරමෙ මම මොනවා හරි බෙහෙත් වර්ගයකට අසාත්මිකතා දක්වනවද අවසාන වරට ප්‍රතිජීවක ඖෂධ ගත්තෙ කවදද වෙන මොනවා හරි බෙහෙත් වර්ග පාවිච්චි කරනවද කියලා වත් ඇහුවෙ නැ. ලෙඩ්ඩු අසාත්මිකතා වලින් මේ රටේ මැරෙන්නෙ ඔන්න ඔය හේතු නිසා තමයි. ලෙඩා ගැන දැනගත යුතුම කරුණු කිසිම දෙයක් අහලා දැනගන්න දොස්තරට ඕනා නැ. ",
            "likes": "+36"
        },
        {
            "comment": " Good. You can think of her as the angel who paid by her life to expose this wretched inhuman doctor.  Now in the future, no one else, ugly or pretty, will die by the hands of this doctor anymore. She saved them all didn't she. ",
            "likes": "+16"
        },
        {
            "comment": " Ehema thamai sinhala rate ",
            "likes": "+11"
        },
        {
            "comment": " ඉගෙනගන්න මොළේ නැති එවුන්ට ඉගෙන ගත්ත එවුන් ගැන තියෙන්නෙ ඉරිසියාව.කොහේහරි රටකට යවල ඹන්ලයින් හරි නිකන් ඩිප්ලෝමා කැල්ලක් ගත්තහම අනිත් සේරටම කියනවා උගත්කම තිබ්බට මොළේ නැ කියලා. එක ඇත්ත . හරියට AL කර ගත්ත නැති එකාගෙයි රට ගිහින් හරි ඩිප්ලෝමා කැල්ලක් ගත්ත එකාගෙයි හරියට AL කල එකාගෙයි වෙනස එයයි. වැරැද්දක් වෙලාද කියල බලන්න ඹ්න බලල දඩුවම් දෙන්න ඹ්න නැතිව දොස්තරලට බැන බැන ලෙඩ හැදුනම දුවන්නෙත් දොස්තර ගාවට තමා. ආණ්ඩුවෙ දෙන පඩියට දුප්පත් එවුන්ගෙ කුණුකටවල් ඇගවල් බලනවට තැගි දෙන්න ඹ්න. එම මිනිස්සු හොදට හම්බකරලා නම්බුවට ඉන්නෙ හොදට ඉගනගෙන වැඩ කරලා. දොස්තර වෙන්න හැමෝටම බැ එකනෙ මිනිස්සු රට යවල හරි කොරන්න බලන්නෙ. එක්කෙනෙක් මිය ගිහින් තව බෝහෝ දෙනෙනු ජිවත්කරවයි. එම නිසා බනිනකොට හරියට බැනපල්ලා. ",
            "likes": "+29"
        },
        {
            "comment": " උගත් උනාට වැඩක් නැ කියලා කටින් බපිටවෙන එවුන් අඩුමගානෙ සමහර එවුන් හරියට OLවත් නැ. ඉගනනොගෙන බිස්නස් වලින් හම්බකරලා මෙලෝ කොලිටි නැති සල්ලි තියන එවුන් හරි දස්සයි මේකම කියන්න හැබැයි මිලියන ගනන් දිලා ප්රයිවට් හරි රට යවල හරි ළමයිට උගන්වනව මොළේ නැතත්. මේ කොටසින් බහුතරයම දියුණු වෙලානම් භාගෙට භාගයක් කපටිකම වක්කඩ වගේ කට සහ තගාලා වගේ ගතිගුන සහ හතර අතට පගාව දිලා. සේවය කරන තැන්වල උවත් මේ වෙනස හරියට තියනවා. සමහර මැනේජර්ල ඉන්නවා ගණනක් හදාගන්න බැ ලියුමක් ලියාගන්න බැ. අනුන්ට බනින්න කලින් හොදට දැනගන්න .රට උපාධිි කරල එන අය හැමෝම ලාංකාවෙ විභාග පාස් නොවන බව. ",
            "likes": "+2"
        },
        {
            "comment": " At least,you gentleman understood the reality .... May all others also be the same! ",
            "likes": "+2"
        },
        {
            "comment": " ලොකේ කොහෙත් මිනිස්සුන්ගේ හැටි එහෙම තමා...check for \"Missing White Woman Syndrome\". හැබැයි, හේතුව මොකක් උනත් රෝගීන්ගේ අයිතිවාසිකම් වගේ දෙවල් ගැන කතා බහක් ඇති කරන එක වැදගත්... ",
            "likes": "+20"
        },
        {
            "comment": " එන්ඩෙ ආසිරි ,ආසිරි , බුරවුන්ස් , දුර්දන්ස් , ලීසංන් , බත්තරමුල්ල, නිගම්බු ,කොලන්බු , කොලන්බු , ~~~~~~!!!! යකෝ කොන් දොස්තර කෙනෙක්වත් මෙච්චර දුවන් නැතිව ඇති. ඒ අස්සේ ස්ර්ජරිත් කොරනවලු.  :S ",
            "likes": "+142"
        },
        {
            "comment": " ඒකනෙ සතියට පෙට්‍රෝල් ලීටර් 20 මදි කිව්වෙ. 200 ක් වත් ඕන  :D ",
            "likes": "+82"
        },
        {
            "comment": " ඇත්ත.. මොකා මොන පට්ටම් ගහගෙන පොල් කැඩුවත්, වැඩේ වැරදුනාම ටක් ගාලා ආණ්ඩුවෙ කොළඹ, කරාපිටිය, රාගම වගේ රෝහල් වලට යවන්නෙ ඇයි? ලක්ෂ ගණන් අය කරන ආසිරි, නවලෝක, හේමාස් රෝහල් වලින් අහන්නම ඕන ප්‍රශ්ණය ඒක නේද? ISO, SLS ඔක්කොම ගහගෙන අන්තර්ජාතික පහසුකම් තියෙන නවීනතම රෝහල්.. එත් වැරදුනාම ආණ්ඩුවෙ ඉස්පිරිතාලෙට තල්ලු කරනවා.. පුම්බං ඉන්න ඔක්කොම මුන්ගෙ කාඩ් පුස්!!! ",
            "likes": "+80"
        },
        {
            "comment": " private hospital wala witarai Consultantma surgery karanne..Govt wala trainee doctors lata deela innawaneee.hawasa channeling centers walanee ",
            "likes": "-6"
        },
        {
            "comment": " You Wrong ",
            "likes": "-1"
        },
        {
            "comment": " well said. ",
            "likes": "+3"
        },
        {
            "comment": " නවලෝක ඉන්න බිම්සර කියන ස්නායු වෛද්‍ය වරයා මිනිසුන් බය කරලා හොඳට ගාන කපනවා. අහු වෙන්න එපා. ගොඩක් උන් ඉන්නවා ඒ වගේ. කුමා නායක කියන මනෝ වෛද්‍ය වරයාත් ඒ වගේ ",
            "likes": "+75"
        },
        {
            "comment": " Kumanayaka is NOT a Psychiatrist. He is pretending so. ",
            "likes": "+30"
        },
        {
            "comment": " ලොල් ලාල් ට ඉන්න දීපන් යකෝ ඌව නෝන්ඩි කරනවා ඇර උඹට වෙන වැඩක් නැද්ද ",
            "likes": "+11"
        },
        {
            "comment": " අරූ ලොල් ලාල් ව බයිට් කරන්නේ බං ",
            "likes": "+3"
        },
        {
            "comment": " උඹ නම් සිරාම ලොල්ලෙක් බන්, තවත් ලාලා පස්සෙ එල්ලි එල්ලි එනවා. ලාලාගෙන් තොර ලෝකයක් උඹට නෑ නේද. ඔය ලොල් ගතිය අඩුකරගන්න බලපන්. ",
            "likes": "+8"
        },
        {
            "comment": " කැකිරි හේනේ බඩු ලාල් මහතා නනි ඔබ තුමා හරිම බුද්ධිමතෙක් කියලා මගේ බුද්ධියට තේරෙනවා ",
            "likes": "+14"
        },
        {
            "comment": " එහෙමයි මීහරකා 🐃 ",
            "likes": "+3"
        },
        {
            "comment": " මානසික අබාධයක් තියෙන දොස්තර කෙනෙක් නං උබත් එක්කම අංගොඩ එකම වාට්ටුවට ඇඩ්මිට් කළා නං ඉවරනේ ",
            "likes": "+7"
        },
        {
            "comment": " උඹ එහේ කලින් ඉදන්ම ඉන්න ලොල් රෝගියෙක් නේද ",
            "likes": "+3"
        },
        {
            "comment": " වරෙන් වරෙන් යන්න ඩුප්ලිකේෂන් පාරට. ලොල් ලාල් මාමා එන්න කිව්වා ",
            "likes": "+2"
        },
        {
            "comment": " If he is psyco, then he will get away without a punishment wouldn't he? That's easy. ",
            "likes": "+7"
        },
        {
            "comment": " මේක සාමාන්‍ය දෙයක්. ලංකාවේ දොස්තරලා ගැන කතා කරලා වැඩක් නැහැ. අතලොස්සක් හැරුනාම අනිත් ඔක්කොම සල්ලි පස්සේ දුවන පෙරේතයෝ. දවසට ලක්ෂයක් දෙකක් හොයනවා මෙයාලා. නමුත් බදු ගෙවන්නේ නැහැ හරියට. මනෝ වෛද්‍ය වරාය විනාඩි 3ක් කතා කරලා නින්ද යන බෙහෙත් දෙනවා. ප්‍රශ්නය විග්‍රහ කරන්නේ නැහැ. බොරු පරික්ෂ්න මාවල සල්ලි කඩනවා. ඇත්තටම හැම දේටම නැති උනත් සමහර ලෙඩ පොඩි ගානක් ගෙවලා හරි නොමිලේ හරි දේශීය වෛද්‍ය ක්‍රම වලින් හොඳ කරන්න පුළුවන් ",
            "likes": "+57"
        },
        {
            "comment": " වෘත්තීය අදාල නෑ. අතලොස්සක් හැරුනාම ලංකාවේ ඉන්න බහුතරය සල්ලි පස්සේ දුවන පෙරේතයෝ තමයි. ",
            "likes": "+53"
        },
        {
            "comment": " දවසට ලක්ෂයක් හෙව්වම මොකෝ ඉතින්. උන් ඉගෙන ගෙන තියෙන්නේ හිඟාකන්න නෙවෙයිනේ. ඉරිසියා කරන්න එපා බන්. උඹට හිතෙනවනම් බොරු පරීක්ෂණ කරන්නේ කියල, ඕන නෑ කියල වරෙන්. ගොනා වගේ ඔක්කොම ටික කරගෙන ඇවිත් අඬන්නේ නැතුව. ආයෙත් ලෙඩක් හැදුනොත් කෙලින්ම දේශීය වෛද්‍ය ක්‍රමයට යන්න. ටෝක් දුන්නට හෙම්බිරිස්සාවක් හැදුනත් නවලෝකෙට දුවන උන් තමයි ඉන්නේ වැඩිහරියක්. ",
            "likes": "0"
        },
        {
            "comment": " එකනම් ඇත්ත සමහර නලු නිලියො සමහර බැංකු නය රෝල්කරන බිස්නස් කාරයො හිතාගෙන ඉන්නෙ උන් තමයි හම්බ කරන්නෙ කියලා. බහුතරය දොස්තරලා පොළවෙ පය ගහලා චාම් ජිවිත ගෙන ගියාට චාමෙට ඇන්දට බොරැ සෝබන නැකි වුනාට තොපිට වඩා හම්බකරනවා තොපිට වඩා නය නැ. ඉරිසිය නොකර හිටු. ",
            "likes": "+3"
        },
        {
            "comment": " සුපුරුදු විදිහටම තීන්දුව එයි. එත් අඩුම ගානේ සමාජ මාද්‍ය තියෙන හින්ද බිස්නස් වත් අඩු වෙලා පොඩි පාඩමක් වත් ඉගෙන ගනියි ",
            "likes": "+37"
        },
        {
            "comment": " මේ වගේ මිනිස්සු දෙයියො කියල සලකන එක තමා වැරුද්ද, සල්ලි දීල චැනල් කරන්න ගියත් එන්නෙ පැය ගානක් පරක්කු වෙලා මිනිස් පැය කීයක් නාස්ති වෙනවද එකෙකුට කොන්දක් නෑ විරුද්ධව කතා කරන්න. මිනිස්සුන්ගෙ වෙලාව නාස්ති වෙන එක ගැන රස්තියාදුව ගැන සතේක ගානක් නෑ. කාලකණ්නි මිනිස්සු. හැම තැනම එහෙමයි. ",
            "likes": "+33"
        },
        {
            "comment": " ඇයි ඔයාලා සල්ලි දීලත් කාලය කකා බලා ගෙන ඉන්නෙ. ගෙදර ඉන්නකෝ. එහෙම යන්නෙ ,හැමෝම යන්නෙ තමන්ගෙ අසනීපය සුව කර ගන්න නේද? ලෙඩ්ඩු වැඩියි. දොස්තර වරු අඩුයි. ඒක නේද පරක්කු වෙන්නෙ. ටික දෙනෙකු බලලා දොස්තර මහන්සියි කියලා එයාගෙ ගෙදර යන්න ගියා නම් ඔයාලා කාටද පෙන්නන්නෙ? දොස්තර ලා හැමෝටම නේද ඔයා බනින්නෙ. එතකොට කාටද ඔයා පෙන්නන්නෙ? ඔක්කොම පමා වෙනවනෙ ",
            "likes": "+1"
        },
        {
            "comment": " Some doctors accountability toward a patient is questionable ",
            "likes": "+19"
        },
        {
            "comment": " සින්හලයොන්ගෙ බොරු කියමන් \"විනය පියවර, තරාතිරම නොබලා, දඩි දඩුවම්, අකන්ඩව, දැඩි ක්‍රියාමාර්ග, අපක්ශපාතිව...\" ",
            "likes": "+17"
        },
        {
            "comment": " අපක්ෂපාතී පරීක්ෂණයක් නොකර මෙවැනි සිදුවීම් ගැන ප්‍රකාශ නිකුත් කිරීම ඵල රහිතයි. නැතිවුනේ අහිංසකයෙකු ගේ ජීවිතයයි. එහි පාඩුව සහ අසීමිත වේදනාව පවුලේ අයටයි. ඒත් වෛද්‍යවරයාගේ පැත්තට සවන් නොදී රෝගියාගේ පැත්තට සවන් දී පරුෂ වචන වලින් සංග්‍රහ කිරීම සාධාරණ නැහැ. පරීක්ෂණ වලදී පහත කරුණු තහවුරු කර ගත යුතුයි.රෝගියා මුලින්ම පැමිණෙන විට පිටත පෙනුම නොව පරීක්ෂණ වල වාර්තා. සැත්කමට දුන් දිනය හා කාලය, සැත්කම පිලිබද රෝහලේ සටහන් වාර්තා, සැත්කමට උදව් කල වෛද්‍ය සහ හෙදි ප්‍රකාශ, රාගම රෝහලට යවන විට තත්වය, එහි රෝගියා බාර ගත් අයගෙ ප්‍රකාශ,එහිදී පරීක්ෂණ වාර්තා, ටිකට් එකේ වෛද්‍ය සටහන් සහ පරීක්ෂණ ප්‍රතිකාර. මරණ පරීක්ෂණ වාර්තාව. මේ ගැන වෛද්‍ය වරයාගෙ ප්‍රකාශය, මෙතරම් කල් ලෙඩේ හැදිලා ගෙදර තියාගෙන හිටියාට ඥාතීන් කියන ප්‍රකාශ, මේවා නීතිමය ලියවිලි. ඔන්න එවිට බලමු වැරදි කවුද කියලා. ",
            "likes": "+13"
        },
        {
            "comment": " තිත්ත කීර සම්පූර්ණ ගහක් මුලත් සමඟ කුඩා කොටස් වලට කපලා වතුරෙන් තම්බා පත අට එකට හිඳවා දවසකට දෙවරක් දවස් තුනක් බීවාම වකුගඩුවල ගල් දියවෙලා යනවා. ඒකට පිත්තාශයේ ගලුත් දියකරන්න පුළුවන් ඇති. අත්දුටුවයි සත්‍යයි. ",
            "likes": "+11"
        },
        {
            "comment": " හැම කේස් එකකට ම JVP එක ගාව ගන්න එපා. ප්‍රයිවට් මෙඩිකල් කොලෙජස් දාන්න දෙන්නැත්තෙ දොස්තරලම තමයි ",
            "likes": "+9"
        },
        {
            "comment": " දොස්ත්රලයි අවුසදවෙදීනුයි අතර අද වෙනසක් න. දෙගොල්ලොම කරන්නේ බෙහෙත් විකිනන එක. සහ උන් අවුසද සමාගම් වලට විකින්නෙන එක. ලෙඩ්ඩු කියන්නේ කැලි . හැබැයි හැමෝම එකවගේ නැ . බහුතරයක් එහෙමයි. හැම ක්ෂේත්‍ර යේම මෙහෙම තමයි. නමුත් ඉති දොස්තර කෙනෙකුට මීට වැඩිය කොන්දේසි තියෙන්න ඕන ",
            "likes": "+8"
        },
        {
            "comment": " this doctor is a serial killer..... ",
            "likes": "+7"
        },
        {
            "comment": " Questionable for long time...how many mistakes have they done... ",
            "likes": "+6"
        },
        {
            "comment": " no point in having an inquiry by the health ministry. they are also doctors. they will get together and issue a report exonerating the culprit. this is what has happened in the history, no doctor has been found guilty in the past for medical negligence in this country although such incidents happen frequently. ",
            "likes": "+4"
        },
        {
            "comment": " දැනට ලැබී ඇති අලුත්. තොරතුරු අනුව මේ ලෙඩා අගෝස්තු 17 දා ඔය රෝහලේදීම සු** නම්. වෙනත් ඩොක්ටර් කෙනෙකු යටතේ නැවතිලා ඔහු මේ සැත්කම කරන්න හදන විට එපා කියලා වෛද්‍ය අවවාද වලට විරුද්ධව අත්සන් කරලා 18 දා බලෙන් ගෙදර ගියාලු. ආයෙත් 24 දා අමාරු වෙලා ඒ ඩොක්ටර් යටතේ නැවතිලා 25 දා ආයෙත් බලෙන් ටිකට් එක කපා ගෙන ගිහින් ආයෙත් ගෙදරදි අමාරු වෙලා අගෝස්තු 31 අමාරු වෙලා මේ හසංජය ඩොක්ටට පෙන්නලා නවතින විට අසාධ්‍යව මේ ඉරණම ඇතිවුණා කියලා රෝහලෙන් ආරංචියි. එහි ඇත්ත නැත්ත සෝදිසි කර බැලුව හැකි. මේ තොරතුරු වසන් කර තියෙන්නෙ. ",
            "likes": "+2"
        },
        {
            "comment": " there are serial killers who make crime in other areas also.. the problem is police don't take serious action against those even with suspect complaints.. some serial kilers are not recognized as they could be serial killers. ",
            "likes": "+2"
        },
        {
            "comment": " This is why we need private medical schools, the family background is important, that defines behaviour ",
            "likes": "0"
        },
        {
            "comment": " This doctor kill my mam life due to careless operation 10 years ago. ",
            "likes": "0"
        },
        {
            "comment": " ASIRI CENTRAL HOSPITAL, ASIRI SURGICAL HOSPITAL, BROWNS HOSPITALS, DURDANS HOSPITAL, LEESONS HOSPITAL, NAWALOKA HOSPITAL - COLOMBO, NAWALOKA HOSPITAL - NEGOMBO හා SANTA DORA HOSPITAL - BATTARAMULLA amoooooooooooooooooooooooooooooooooooooo ",
            "likes": "0"
        },
        {
            "comment": " there are other serial killers involved in crimes in other places also.. ",
            "likes": "0"
        },
        {
            "comment": " Mekata thamai praveenayo sevaye thiyaganna Oney kiyanne. Vayasa 60y piruna paliata vishrama yavanna EPA kiyala. Penavaney tharunayo avith karapu dey. ",
            "likes": "-1"
        },
        {
            "comment": " මේ doctor මේ මරණයට කලින් ජීවිත කීයක් බේරගන්ඩ ඇත්ද? ",
            "likes": "-6"
        },
        {
            "comment": " ජනප්‍රිය ගායක නා..ල් එදා ලේ වමනෙ ගිහින් මරණාසන්නව නවලෝක රෝහලට ඇතුලත් කලේ වසර 10 කටපෙර මහ රෑ. එයාව බලන්න ඇවිත් පැය ගානක් සැත්කමක් කරල ඔහුගෙ ජීවිතය බේරා ගත්තේ මේ ඩොක්ටර්. පසු කාලෙක අක්මා බද්ධ කිරීමකට පිටරට යවා දැන් එම ගායකයා හොඳින් ජීවත් වෙනවා එදා පණ බේරා ගත් නිසා. ",
            "likes": "+5"
        }
    ]
}