{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/28/2022 03:07:00 PM",
    "Headline": "\nවිවාහ වී දින 17යි පිත්තාශයේ ගල ඉවත් කරන සැත්කමෙන් පසු ජීවිතයෙන් සමුගත් බුද්ධිකා\n",
    "News Content": "\nපෙරුම්පුරා යුග දිවිය ආරම්භ කළ ඇයට තම ආදරණීය සැමියා සමග ආදර බස් දොඩමින් ජීවිතයේ රසමුසු තැන් සොයා යාමට තිබූ සොඳුරු අවස්ථාවන් ගිලිහී ගියේ කිසිවකුත් නොසිතු අයුරිනි. විවාහ වී දින 17කින් ඇයට සිය ජීවිතයෙන් සමුගන්නට සිදු වූයේ අනපේක්ෂිත ලෙසය. ඒ ඇය සුළු රෝගී තත්ත්වයකට ප්‍රතිකාර ලබා ගන්නට රෝහල්ගත වීමත් සමගය.අංක 199/ඒ දෑලතුර ජා-ඇල පදිංචිව සිටි බුද්ධිකා හර්ෂණී ධර්මවික්‍රම ඉකුත් මස 13 වන දින රසික ජයතිලක සමග විවාපත් වන්නේ ජීවිතයේ දහසක් ප්‍රාර්ථනා හද තුළ කැටි කොට ගනිමිනි. එහෙත් සිය ආදරණීයන් සෝ සයුරක ගිල්වමින් හර්ෂණීට සිදුවූයේ එම ප්‍රර්ථනා හද තුළම තැන්පත් කර ගනිමින් අවාසනාවන්ත ලෙස දිවියෙන් සමු ගන්නටය.හර්ෂණීගේ පිත්තාශයේ එක් පැත්තක ගලක් ඇති බවත්, ඇයට සැත්කමක් සිදුකළ යුතු බවත් වෛද්‍යවරයා දැනුම් දී තිබුණි. වෛද්‍යවරයාගේ ප්‍රකාශයත් සමග නිවැසියෝ වහා ඇය රෝහල් ගත කිරීමට කටයුතු කළහ.ඒ අනුව පසුගිය තිස් එක් වැනිදා (31දා) ඇය එම පෞද්ගලික රෝහලේදී සැත්කමට භාජනය කර තිබුණි.ශල්‍ය කර්මය සිදුකිරීමෙන් අනතුරුව අසාධ්‍ය වූ ඇය රාගම ශික්ෂණ රෝහලේ දැඩි සත්කාර ඒකකයට ඇතුළත් කළ අතර පසුගිය විසිපස් (25) වැනි දින ඇය දිවියෙන් සමුගත්තාය.හර්ෂණී මිය යාමෙන් පසු ඇගේ ශල්‍ය කර්මය පිළිබඳව සහ එම සැත්කම සිදුකළ වෛද්‍යවරයා පිළිබඳව නොයෙකුත් ආන්දෝලනාත්මක පුවත් සමාජ මාධ්‍යය ඔස්සේ සංසරණය වීමත් සමග අප හර්ෂණීගේ උපන් දිනය යෙදී තිබූ ඊයේ (27දා) ඇයගේ නිවසට ගොඩ වැදුනෙමු.අප එම නිවසට යන විට හර්ෂණීගේ දේහය නිවසට ගෙනැවිත් තිබුණේ නැත. ඒත් ඇයගේ හිතවතියන් හිතවතුන් බොහෝ දෙනකු ඒ වනවිටත් එම නිවසට පැමිණ සිටියේ සිය මිතුරියට සිදුවූයේ කුමක්දැයි අදහා ගත නොහැකිවය. හර්ෂණීගේ මරණය පිළිබඳ ඇයගේ සොයුරු දෙනුවන් ප්‍රසාද් ධර්මවික්‍රම අප සමග මෙසේ පැවැසීය.\" මගේ අක්කාට පහුගිය අගෝස්තු මස 01 දා බඩේ වේදනාවක් ඇවිල්ලා ජා-ඇල තිබෙන පෞද්ගලික වෛද්‍ය මධ්‍යස්ථානයකට ගිහිල්ලා බෙහෙත් අරගෙන ආවා. ඒ ඇවිත් අක්කගේ විවාහ කටයුතුවලට සූදානම් වුණා. අපි අගෝස්තු 13 වැනිදා අක්කගේ විවාහ මංගල්‍යය පැවැත්වුවා. අගෝස්තු 15 අක්කට ආයෙ අමාරු වුණා. අපි එයාව වත්තල තිබෙන පෞද්ගලික රෝහලකට රැගෙන ගියා. එහිදී කරපු ස්කෑන් පරීක්ෂණයෙන් අක්කගේ පිත්තාශයේ ගල් තිබෙන බව අනාවරණය වුණා. පස්සේ අපි 25 වැනිදා පවුලේ වෛද්‍යවරයා හමුවට අක්කව රැගෙන ගියා. ඔහු අපිව ශල්‍ය වෛද්‍ය වරයෙක් වෙත යොමු කෙරුවා.ඔහු අපිට කිව්වා අක්කගේ සැත්කමක් කරන්න තියනවා රාගම පෞද්ගලික රෝහලකදී එය කරමු කියලා. ඒකට එකඟ වෙලා අක්කගේ සැත්කම ඒ රෝහලේදී කරන්න තීරණයකළා.\n \n\n\n \nසැත්කම සඳහා 31දින ශෛල්‍යගාරයට අක්කව අරගෙන පස්සේ කිව්වා පිත්තාශයේ එක පැත්තකට ගලක් ඇවිත් තියෙනවා. මේ රෝහලේ එය කරන්න පහසුකම් මදි. ඒක නිසා වත්තල තිබෙන පෞද්ගලික රෝහලකට ගිහින් කරන්න ඕනේ කියලා. පිත්තාශය එක පැත්තට ගලක් ඇවිත් කියලා ඒ දොස්තර කිව්වේ කිසිම පරීක්ෂණයක් කරන්නේ නැතිවයි. ඒත් අපි ඒකටත් එකඟ වෙලා එම පෞද්ගලික රෝහලේදී සැත්කම සිදු කෙරුවා.ශල්‍යකර්මය සිදු කළාට පස්සේ සැප්තැම්බර් 01 දා දහවල් වනවිට අක්කට අමාරු වෙන්න ගත්තා. එහි දැඩිසත්කාර ඒකකයට අක්කව දැම්මා. පස්සෙ රාගම ශික්ෂණ රෝහලේ දැඩිසත්කාර ඒකකයට අක්කව යොමු කෙරුවා. රාගම රෝහලේ දැඩිසත්කාර ඒකකයේ වෛද්‍යවරුන් හා කාර්ය මණ්ඩලය අක්කව බේරා ගන්න දැඩි උත්සාහයක් ගත්තා. වත්තල පෞද්ගලික රෝහලේදී ඒ තරම් උනන්දුවක් අක්කා කෙරහි දැක්වුවේ නෑ. එහිදී අක්කගේ ශෛල්‍ය කර්මය සිදුකළ වෛද්‍යවරයා සම්පූර්ණයෙන්ම එම කාර්යයෙන් අයින් කරලයි රාගම රෝහලේ කටයුතු සිද්ධ වුණේ. අක්කා වෙනුවෙන් පිටතින් එන්නත් දෙකක් අපි ගෙනත් දුන්නා. ඒ එක එන්නතක වටිනාකම රුපියල් හාරලක්ෂ පනස්දහසක්. තව බෙහෙත් අපි ගෙනත් දුන්නා. ඒ වනවිටත් අක්කා හිටියේ පෙර ශල්‍යකර්මයේදී වෙච්ච වැරැදි නිසා අසාධ්‍ය තත්ත්වයේ. අපිට රාගම රෝහලේ වෛද්‍යවරුන්ගේ කතාවෙන් ඒ බව තේරුණා. දින 25 ක් දැඩි සත්කාර ඒකකයේ සිටි අපේ අක්කා 25 වනදා අපි ඔක්කොම දාලා ගියා. අක්කගේ මරණය සිදු වූයේ ඇයට ශෛල්‍ය කර්මය කළ වෛද්‍යවරයාගේ නොසැලකිලිමත් බව නිසා කියලයි අපි කියන්නේ. අක්කගේ මරණ පරීක්ෂණ වාර්තාවෙනුත් කියවුණේ ශෛල්‍ය කර්ම ය නිසා ඇති වූ සංකූලතා හේතුවෙන් ඇගේ මරණය සිදු වී ඇති බවයි. අපි අක්කගේ මරණය සම්බන්ධයෙන් ඉදිරියේදී නීතිමය පියවර ගන්න බලාපොරොත්තු වෙනවා. අක්කගේ උපන් දිනය දාමයි අක්කගේ දේහය මේ ගෙදරට ගේන්නේ. අපි අක්කගේ උපන් දින කේක් එක කපලා එයාගේ උපන් දිනයත් සමරනවා.මෙම මරණය සම්බන්ධව රාගම ශික්ෂණ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය එස්.පී. ඒ ලියනගේ රණවීරගෙන් කළ විමසිමකදී ඔහු සඳහන් කළේ, සැත්කමෙන් අනතුරුව ඇයට විෂබීජයක් ශරීරගත වීම හේතුවෙන් මෙම මරණය සිදුව ඇති බවය. එසේ වුවද දින විසිපහක පමණ කාලයක් රාගම ශික්ෂණ රෝහලේ වෛද්‍යවරු ඇයව බේරා ගැනීමට දැඩි පරිශ්‍රමයක් දැරූ බවද රෝහල් අධ්‍යක්ෂවරයා සඳහන් කළේය.කෙසේ වුවද පෞද්ගලික රෝහලක් තුළ කර ඇති මෙම සැත්කම වෛද්‍යවරයා විසින් නොසැලකිලිමත් ලෙස සිදුකර ඇති බවට පවුලේ ඥාතිහුද චෝදනා කරති.ඒ අනුව පෞද්ගලික රෝහලක් තුළ සිදුකර ඇති මෙවැනි නොසැලකිලිමත් සැත්කම් සම්න්ධව කටයුතු කරනු ලැබූ වෛද්‍යවරයාට එරෙහිව ක්‍රියාමාර්ගයක් ගනු ලබන්නේද යන්න පිළිබඳව අප සෞඛ්‍ය අමාත්‍යංශයේ පෞද්ගලික රෝහල් නියාමන සභාවේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය ජී. විජේසූරියගෙන් විමසීමක් කළෙමු .එහිදී නියෝජ්‍ය සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල්වරයා ප්‍රකාශ කළේ මේ පිළිබඳව පවුලේ ඥාතින්ගෙන් පැමිණිල්ලක් පෞද්ගලික වෛද්‍ය නියාමන සභාවට ලැබුණහොත් ඒ සම්න්ධව විමර්ශන සිදුකරන බවය.(වරුණි පෙරමුණ හා ප්‍රසංග පාවුළුහේවා-කටුනායක) \n \n\n\n \n\n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2022/09/harshani-buddika-dharmawicrema.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කාගෙත් දැන ගැනිම පිනිස මෙි සල්ලි පස්සෙම යන දොස්තරගෙ නම හසංජය ගුනවර්ඨන. ",
            "likes": "+159"
        },
        {
            "comment": " දැන් මේකට සාදාරනය ඉටුකරගන්න නීතිය හමුවට ගියහම, ඔවුන් මේ ගැන විමසන්නෙ SLMC එකේ Council Members ලගෙන්, එතන ඉන්නෙ ඔක්කොම දොස්තරල, එතකොට දොස්තරල කවදාවත් ඔවුන්ගෙ එකෙකුට විරුද්දව යයිද? මේක හොරගෙ අම්මගෙන් පේන අහනව වගෙ වැඩක්. කවදාවත් සාදාරනයක් ඉටුකරගන්න බැහැ ඔය පනත දියුනු රටවල වගේ වෙනස් කරන්නෙ නැතිව. ",
            "likes": "+45"
        },
        {
            "comment": " ඔයා දන්න තරම. දොස්තර කියන්නෙ එකෙක්ව පාගලා කපලා ඉහලට යාමේ අවසන් ප්‍රතිඵලයයි.මේ කමෙන්ට් වැඩි හරියක් තමන්ගෙම මිතුරු දොස්තරලා බැනලා දාපුවා. දෙයියන්ගෙ රටේ! ",
            "likes": "-2"
        },
        {
            "comment": " හරියට AL කරගන්න බැරි එවුන් රට ගිහිල්ල ආපහු ආවත් මෙහෙ විභාගෙ කරගන්න බැරිව අවුරැදු ගනන් තපිනවා. AL කියන්නෙ කඩඉම් විභාගයක්. ඉගෙන ගත්ත නැති එකා බැරි එකා හැමදාම කියන්නෙ උගත්කම තිබ්බට මොළේ නැ කියලා. හැබැයි දරැවො රට යවල උගන්නවනවා. ලාංකාවෙ සල්ලි තිබ්බට මොළය නැකි එවුන්ට ඉතින් වහ කදුරැ. වැරැද්දක් වෙලානම් දඩුවම් ලැබෙයි නැතිව හැම දොස්තරම මේ වගේ නැ. ජිවිත කියක් බේරනවද. හරියට AL කරපු එනාගෙයි නමට පස්සෙ අකුරැ එකතුකරපු එකාගෙයි වෙනස දන්න අය දන්නවා. නමට අකුරැ එකතුකරා කියලා සල්ලිවලට හැමෝටම කොලිටි ලැබෙන්නෙවත් මොළේ වත් නැ ",
            "likes": "-7"
        },
        {
            "comment": " හොද දොස්තර වරුන්ගේ නාමාවලියක් හදමු.  1. Pediatrician ළමා රෝග සදහා : Dr. Srilal De Silva 2. Gynaecologist - Prof. Kaluarachchi  මගේ අත්දැකීම් අනුව මොවුන් දෙවිවරුන් වැනි හොද දොස්තර වරු වෙති. ",
            "likes": "+15"
        },
        {
            "comment": " හොද නරක කියල මිනිස්සු නැහැ, පරිසරය අනුව මිනිස්සු වෙනස් වෙන්නෙ. ඕනම රැකියාවක් නිවැරදි නියාමනයයි වැදගත්. හොද, නරක, ලොකු පොඩි කියල වෙන්ස් කුලක හදාගන්නෙ නැතිව ",
            "likes": "+8"
        },
        {
            "comment": " 9/13 weding eka asubada ??????????? ",
            "likes": "-45"
        },
        {
            "comment": " කසාද බඳින කොට කේන්දර ඕන නෑ කියන උන් ඉන්නව නේද...මට හිනාවුනත් කමක් නෑ...ඒවා බලන්නෙ යම් කිසි හේතුවකට කියල මේවා බැලුවම තේරෙනව..මම දන්න දෙන්නෙක්ට බඳින්න කලින් කේන්දරේ බැලුවම කිව්වා.කොයිම විඳියකටවත් බඳින්න එපා...එක වහලක් යට ඉන්නෙ නෑ කියලා...උන් ඒකට හිනහ වෙලා බැන්ඳා....දැන් දික්කසාද වෙලා මාස හතරක් වගේ ",
            "likes": "-6"
        },
        {
            "comment": " මෙම මරනෙන් හොද පාඩමක් ඉගන ගත හැකි අමුතුම ලෝකවල ඉන්නවා කියලා අමුතුම රැගුම් රගන අයට. එම මිනිසුන්ට ජිවිතවල සැබැව තේරෙන්නෙ නැ තමුන්ටම වෙනකම්. ආගම දහමක් දන්නෙ නැ. ලොවෙත් නැති රැගුම් නටනවා. මැය අපට හොද පාඩමක් කියා දුන්නා. ",
            "likes": "-49"
        },
        {
            "comment": " Bitter truth ta valgee peegilaa..molee koloppanda bola ",
            "likes": "+7"
        },
        {
            "comment": " හදහන් බැලුවාද ? ",
            "likes": "-4"
        },
        {
            "comment": " වත්තල Hemas යනවා කියන්නේම මරණය කරා යාමක් . කැණීයුලා එකක් දාගන්ඩ බැරි නුර්සලා ඉන්න තැනක් ",
            "likes": "+102"
        },
        {
            "comment": " ඇත්ත. මීට අවුරැදු කිහිපයකට කලින් මටත් ඔය හොස්පිටල් එකේ ඔය වගේ එක්ස්පීරියන්ස් තිබේ. උදදච්ච නර්ස්ල සහ කාර්ය මණ්ඩලයක් ඉන්න තැනක් . ඇයි නවලෝකත් එහෙම තමයි. වැස්සකටවත් ගොඩ වෙන්න එපා! ",
            "likes": "+18"
        },
        {
            "comment": " මමත් මේ වෙදාගෙන් බේරුන කෙනෙක් . මට ගොඩක් කල් ඉඳලා බඩේ ගැස්. මාස 3න් 3ට වගේ එන්ඩොස්කොපි කලා.. වෙදා අන්තිමට ඔපරේසන් කරන්න ඕන කිව්වා..  කෝකටත් කියලා Professior Janake De Silva ta පෙන්නලා කතාව කිවවා. ඔලුවේ අත තියාගත්තා, ජීවීතේ ට මේ වගේ ලෙඩකට Oparation කරන්නේ නැ කියලා බෙහෙත් කලා.. අද මට සුවයී..  මේ වෙදා පස්සේ ගියානම් මටත් සුනිල් අයියා, අමරදේව​, මඞගල වගේ අයත් එක්ක අද​ ඉන්න තිබ්බා. ",
            "likes": "+73"
        },
        {
            "comment": " මටත් ඔය කියන ගැස්ලෙඩේ තිබුනා. මම කියන දේ මාස තුනක් පිලිපැද බලන්න. මිරිස් සම්පූර්ණයෙන්ම කෑමෙන් ඉවත්වන්න. ඒ වෙනුවට ගම්මිරිස් ඉඟුරු හා සුදුලූනු පමණක් ව‍ය්නජනවලට යොදා අහාර පිලිවෙල කරගෙනයන්න. එතෙක් අන්නාසි තක්කාලි විනාකිරි වගේ දේ වලිනුත් මිදී අහාර ගන්න. තුනපහ ගෙදරම කොටාගන්න. ලන්කාවෙ තුනපහ ප්ලියෙලකරන තැන්වල මිරිස් කෙටූ හලර් එකේම තමයි ආයෙත් තුනපහ , ගම්මිරිස් කොටන්නෙ.එනිසා සියලු දේ ගෙදරම හදාගන්න. මම දැන් කවදාවත් මිරිස් ආහාරයට එකතු නොකරමි. ලෙඩවලින් තොරව සිටිමි. ඔබගේ ඔය අපහසුතාවය දුරු වේවායි පතමි. ",
            "likes": "+47"
        },
        {
            "comment": " සීත වතුර නිතර බොන්න, මම කරපු එකම ප්‍රතිකාරය. ",
            "likes": "+7"
        },
        {
            "comment": " පෞද්ගලික රෝහල් නියාමන සභාවේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය ජී. විජේසූරිය, උබ නිදිද යකෝ? ",
            "likes": "+68"
        },
        {
            "comment": " මේ විජේසුරිය කියන එකාත් පල් හොරෙක්. හොරගෙන්ම පේන අහනවා ",
            "likes": "+14"
        },
        {
            "comment": " හ්ම්ම් මට ඇහැරෙන්නේ කොමිශන් එක එන වෙලාවට විතරයි. ",
            "likes": "+3"
        },
        {
            "comment": " සැත්කම් නම් රජයේ රෝහල් තමා. කරුණා කර රජයේ රෝහල් වල හොරකම් අඩු කරන්න මේ වගේ සැත්කම් ලක්ෂ ගානක් කරන්න පුළුවන් මුදල් බිලියන ගණන් සෞඛ්‍ය සේවයේ ඉන්න උන් හොරකම් කරනව්.  ඒක නිසා තමයි අපිට මේ වගේ දෙකයි පහනේ රෝහල් වල ට යන්න වෙලා තියෙන්නේ ",
            "likes": "+42"
        },
        {
            "comment": " Surgery did at Wattala private hospital and died at Ragama hospital. Why so scared to declare it's Hemas ?? ",
            "likes": "+42"
        },
        {
            "comment": " පර සක්කිලි ලේ වලට විෂබීජ ඇවිල්ලා ගන්න දෙයක් නැති තැනක් අපිත් දැනගන්න ඕනේ දොස්තරගේ නම, ඌ වැඩ කරපු ඉස්පිරිතාලේ නම ",
            "likes": "+25"
        },
        {
            "comment": " පිත්තාශයේ ගල් ඉවත් කරන්න බැහැ. මුළු පිත්තශයම ඉවත් කළ යූතුය. ඉතා කුඩා ශල්‍යකර්මයක් උනත් ඇතැම් විට පිත්තාශය පුපුරා යාමටත් අවධානමක් ඇත. සිදු වූ දේ හරියටම නොදන්නා බැවින් මීට වඩා යමක් පැවසිය නොහැක. නිවන් සුව! ",
            "likes": "+24"
        },
        {
            "comment": " කුඩු වෙන්න ගහන්න ඕනේ ඕකුන්ට ",
            "likes": "+24"
        },
        {
            "comment": " Sorry Lankan doctors do not want the ministry of health yo being laws to suing medical for their malpractice and mistakes.  Most of doctors are behind money and they believe they know everything.  The rules should be imposed to sue and bring those to court and punish as necessary ",
            "likes": "+23"
        },
        {
            "comment": " හැම ලෙඩටම ඔපරේෂන් ප්‍රයිවෙට් කරමු කියන මේ වගේ දොස්තරලාට මෙහෙම වෙලා මදි. ඒ වගේම අගෝස්තු 1 දා අමාරු වෙලා 15 දා පිත්තාශය ගල් තියන බවත් දැනගෙන අගෝ 31 දා වෙනකල් මාසයක්ම ගෙදර තියාගෙන උත්සව ගත්තු නෑදැයොත් වගකියන්නේ ඕනි නේද මේ අවාසනාවන්ත සිද්ධියට ",
            "likes": "+21"
        },
        {
            "comment": " ලංකාවේ සෞඛ්‍ය අධ්‍යාපනය අඩු කමත් මෙයට හේතුවක්. නමුත් ප්‍රධානම හේතුව සෞඛ්‍ය නියාමනයක් (Health regulations and protocols) නොමැති කමයි. පිත්තාශයේ ගල් (gallstones) ඉතා පැහැදිලිව UltraSound scan එකක් මගින් තහවුරු කල හැක. රෝගියෙක්ව සැත්කමකට යොමු කල යුත්තේ සියලු පරීක්ෂණ මගින් ඒ බව තහවුරු කළහොත් පමණි. ",
            "likes": "+21"
        },
        {
            "comment": " Our people always want to go to a private hospital. I don't know why but they really like it. Even though they can't afford it they do it anyways. But, government hospitals have great doctors and well trained supporting staff especially for operations, ICU, NICU etc. Please give your priority to go to government hospital if you want to live not just to save money. ",
            "likes": "+16"
        },
        {
            "comment": " දොස්තර පිස්සු කෙලියට රෝහල පලි නෑ. මූ රජයෙ රෝහල් වල කරපු සැත්කම් වැරදි ල නැද්ද. පුද්ගලික රොහල් වල් පහසුකම් අත් ඉදල තියෙනව ඔනෙ තරම්. උබට තියෙනෙ ඊර්ශියාව. තමන්ට සල්ලි තියෙනවනම් කවුරුත් රජයෙ ඒවට ගිහින් කරන්නෙ නෑ. නැති කමට යන එක තියෙන එකාට ඊර්ශියා කරන්න පොර ටෝක් දෙනව ",
            "likes": "-29"
        },
        {
            "comment": " Since this is laparoscopic surgery you can't expect this kind of deadly complication. ",
            "likes": "+15"
        },
        {
            "comment": " වොට්සන් මේ අහන්න අගෝස්තු 1 දා ලෙඩාට මුලින්ම බඩ අමාරුව ආවා .එදාම ජා ඇල ප්‍රයිවෙට් පෙන්නුවා..13 වෙනිදාබැන්දා. අගෝ 15 ආයෙ අමාරු වුනා. එදා වත්තල ප්‍රයිවෙට් පෙන්නුවා. එදා ස්කෑන් කලා.පිත්තාශ ගල් තියෙන බව දැන ගත්තා. දවස් දහයක් ඉඳල අමාරුවෙලා 25 පවුලෙ වෛද්‍යවරයට පෙන්නුවා. ඔහු ලෙඩාව එතකොට වෛද්‍ය හසන්ජයට යොමු කළා. ලෙඩා හසන්ජයට පෙන්නපු දිනය සඳහන් නැහැ. එය 26 ට පසුව විය යුතුයි. එයා රාගම රෝහලේ බැහැ කියල 31 වත්තල ප්‍රයිවෙට් එකක් කලා. සැප් 1 අමාරුවෙලා රාගම රජයේ රෝහලේ ICU එකට යැව්වා අගෝ 1දා ඉඳලා අගෝ 26 අතර මොකද වුනේ? කතාවෙ අවුලක් තියෙනවා වගෙයි. ඇයි ගෙදර තියන්න හිටියෙ? ඇයි පමා වුනේ ගල් ඇති බව දැන ගෙනත්? පිත්තාශය ගල් පහලට ඇවිත් අග්න්‍යාශය තුල හිරවී එය බිලොක් වෙලා පුපුරන්න ඔය කාලෙ හොඳටම ඇති. ",
            "likes": "+14"
        },
        {
            "comment": " How that gallstone come down to pancreas mr.sherlock.explain please.😁😂 ",
            "likes": "+4"
        },
        {
            "comment": " The pancreatic duct runs the length of the pancreas and unites with the common bile duct, forming the hepatopancreatic ampulla of Vater. This structure then opens into the duodenum via the major duodenal papilla.තේරුනේ නැතිනම් දන්න සිංහලෙන් කියන්නම්. අගන්‍යාශයෙන් යුෂ යන බටය හෙවත් ප්‍රණාලය සහ පිත යන පිත්ත ප්‍රණාලය එකට එකතු වෙලයි ග්‍රහණියට විවර වෙන්නෙ. එතැන වෑල්ව එකක් වගේ spinster of Oddi තියෙනවා. කුඩා පිත්තාශ ගල් පහලට ඇවිත් හිරවෙන්නෙ මෙතැන. එවිට අග්න්‍යාශයෙ ජීර්ණ යුෂත් එලියට නොගොස් හිරවෙලා මාරාන්තික අගන්‍යාශයික ප්‍රදාහය ඇතිවෙනවා. ",
            "likes": "+5"
        },
        {
            "comment": " දන්නෙ නැති අය අහගන්න.පිත්තාශයෙ තියෙන ලොකු ගල් ඔහේ තියෙනවා මුකුත් වෙන්නෙ නැහැ .කැක්කුම එයි. පොඩි ගල් පහලට ඇවිත් අග්න්‍යාශය තුල හිරවෙලා එහි ජීර්ණ එන්සයිම පිටවන සිදුරු අවහිර කරනවා. එය මාරාන්තික විය හැකියි. මෙයා ලෙඩේ හැදනේ අගෝ 1 වුනත් ඔපරේෂන් කලේ අගෝ 31. මාසයක් හිටියේ වෙතින් එක නිසා විය හැකියි. ජීවිතය පොකුණයි නේද උත්සව වලට වඩා. ඔය ඩොක්ටර් ජරාව කනවා විය හැකියි. නමුත් ඒ කෑම ඉක්මන් කරනවා මිසක් පමා කරන්නෙ නැහැනෙ. මරණයට හේතුව Acute pancreatitis හෙවත් තීව්‍ර අග්න්‍යාශයික ප්‍රදාහය කියල අධිකරණ වෛද්‍ය දීල තියෙන්නෙ. මෙයාගෙ සැත්කම් වැරදුනාද නැතිනම් ලෙඩේ වැඩියෙන්ම ඉඳල ඇවිත් උග්‍ර වෙලා බේරගන්න බැරිවුණා ද යන්න නිසි අපක්ෂපාතී පරීක්ෂණයක් තියලා සෙවිය යුතුයි. සමාජයට වින කරන මෙවැනි දොස්තරලා ඉවත් කල යුතු වගේම තමන්ගෙම ලමයි ගැන වැරදි පියවර ගන්නා වැඩිහිටි නෑදෑ පිරිසද මේවාට වගකිව යුතුයි. ",
            "likes": "+9"
        },
        {
            "comment": " මාසයක් හිටියේ වෙඩින් එක නිසා විය හැකියි..ජීවිතය වටිනව නේද උත්සව චාරිත්‍ර වලට වඩා. ලෙඩාගෙ පැත්තෙනුත් පැහැදිලි  පරක්කුවක් තියෙනවා. මෙවැනි ලෙඩ , අමාරුකම් තියාගෙනත් ගෙදර ඉඳීම වැරැද්දක්. මේ ඩොකාගෙ විස්තර සොයා නොබලා යාමත් වරදක්. ඩොකාත් මුදල් පස්සෙ මිසක් ලෙඩේ ගැන උනන්දුවක් නැති කෙනෙක් නම් ඒකත් වරදක්. මේ සියලු කරුණු වලින් ජීවිතය නැතිවුනේ කිසි වරදක් නොකළ අහිංසකයෙකුගේ. ඇයට නිවන් සුව අත්වේවා! ",
            "likes": "+4"
        },
        {
            "comment": " මුන් සයිටම් එකට විරුද්ධව මරාගෙන මැරෙන්න හැදුවෙ ඒකෙන් එන දොස්තරලා ලෙඩ්ඩු මරනව කියල. මුන්ගෙ වැඩ කොහොමද උදේ පාන්දර පීපී. එක තැනකින් තව තැනකට රේස් එකෙ දුවනව. පස්සෙ ඉස්පිරිතාලෙට දුවනව. ආයෙ හවසට හතර වටේ දුවන්න පටන් ගන්නව. ඒ අතරෙ ප්‍රයිවට් හොස්පිටල් එකේ සර්ජරිත් ඉක්මනට ඉක්මනට කරනව තව තැනකට දුවන්න. මාර වෛද්‍ය වෘත්තියක් මේක. මේ වගේ ඕන පිස්සුවක් කෙලින්න පුලුවන් ලංකාව වගේ රටවල විතරයි. ",
            "likes": "+9"
        },
        {
            "comment": " ගිහින් බලපන් පිටරට මාස 6 වේටින් ලිස්ට්. ඇන්ටිබයොටික් ඉන්හේල එකක් ගන්න බැ දොස්තර කියන්නෙ නැතිව. අපට ඹ්ව හැටියට චෙකප් කරගන්න බැ පරයිවට් ඹරොත්තු නොදෙන ගනන්. දොස්තරලට මානුසික හැගිම නැ. ගිහිල්ල ඉදල බලල කියවන්න Vipula. අපේ දුප්පත් මිනිසුන්ගෙ ගද ගහන කටවල් ශරිර බලනවට ආන්ඩුවෙන් ගෙවන සොච්චම් පඩියට මේ මිනිසුන්ට වෙනම සම්මාන දිය යුතුයි. සල්ලිවලට පෙරේතකමේ සර්ජරි කරන අය නැතිවම නොවේ හොයලා බලලා යන්න. ",
            "likes": "+5"
        },
        {
            "comment": " Kalum ඔව් බන් ඒකනෙ ඕට්‍රෙලියාව එන්ගලන්තෙ ඇමරිකාව ඉතාලිය වගෙ රටවලින් ලංකාවට සුද්දො බෝට්ටුවෙන් එන්න පොරකන්නෙ. ",
            "likes": "+1"
        },
        {
            "comment": " ඕක පොඩි ගලක් නම් අක්කපානයි පිටවක්කායි තම්බලා බිව්වම ගල එලියට යනවා. ඕක ඩොකාලා ලෙඩ්ඩුන්ට කියන් නෑ. ඔපරේශන් කරලා කොමිස් එක ගන්නවා. ",
            "likes": "+9"
        },
        {
            "comment": " Very sad situation and looks like 100% the mistake is with the doctor! ",
            "likes": "+9"
        },
        {
            "comment": " this is an obvious case of medical negligence which is prevailing in our country associated with private hospitals and extremely money-concerned doctors. unfortunately, there is no legal protection for innocent patients at the moment but must be immediately amended our legal system with provisions provided for covering such blatant incidents. if this has happened in western countries, the entire fortune of that insane physician may not be adequate for paying compensations and damages to the victim's family and also a lifetime banning of the professional licenses with several years RI in jail. Undue impunity enjoyed by those people with their monopoly will be ended up with natural justice which most often, the return would target the siblings of those rascals in bringing them life-long suffering. ",
            "likes": "+5"
        },
        {
            "comment": " Only malpractice will cause damage to the medical professionals. Medical negligence might arise from errors in diagnosis, treatment, aftercare or health management.  Medical malpractice usually has three characteristics. Firstly, it must be proven that the treatment has not been consistent with the standard of care, which is the standard medical treatment accepted and recognized by the profession. Secondly, it must be proven that the patient has suffered some kind of injury due to the negligence. In other words, an injury without negligence or an act of negligence without causing any injury cannot be considered malpractice. Thirdly, it must be proven that the injury resulted in significant damages such as disability, unusual pain, suffering, hardship, loss of income or a significant burden of medical bills. ",
            "likes": "0"
        },
        {
            "comment": " RIP ",
            "likes": "+3"
        },
        {
            "comment": " It was laparoscopic surgery, most likely bowel injury happened at time of surgery and not detected. This is what happened, when bowel leaks there is infection, ragama doctors only say infection So sad young life lost May you RIP ",
            "likes": "+1"
        },
        {
            "comment": " You think anybody with bowel injury survive 25 days without a second clean up surgery? Wrong. Definitely not a bowel injury. Post mortem should show it. This was acute pancreatitis as mentioned as the cause of death. ",
            "likes": "+1"
        },
        {
            "comment": " God bless you... ",
            "likes": "+1"
        },
        {
            "comment": " God bless you... ",
            "likes": "+1"
        },
        {
            "comment": " Doctors go behind the money not for protection of patients..otherwise they could do the every surgery through government hospitals...but not happening that bcoz of money...but they educate through free education by people money..helpless life of people 😥😥 ",
            "likes": "0"
        },
        {
            "comment": " meya mama dannawa mudalali doctor kenek..........KALOTH LEAK,,,,,,,, X RAY INCHARGE AWURUDU GANAKATA PERA KIYANA KATHAWAK......UNIT EKE AYATH HODATAMA DANNAWA,,, ----GALL BLADDER STONE ,,,,HEMA EKAMA AHAK KARANNA ONE NEHA,,,,,,,,,MONY MINDED NISA SURGERY KARALA THYENNE, TAMANGE WEDA TAMAN NODANA WIDIYAK NEHA,,,,,,,,,FIELD EKEN EWATH NOWI PISSU KELINAWA ,,,,,,,,GAMPAHA BANDARANAYAKA SCHOOL VICE PRINCIPALGE ,,,,,DUWATATA UNETH MEKAMA MASA KEEPAYAKATA PERA,,,,,,,,,,MAMA PULUWAN HATIYTA PANIWIDA YAWWA ,,,,CASE FILE KARANNA KIYALA........MINISSU UNANDU NEHA EWATA...........ME WAGE TAWA AYA INNWA,,,, ",
            "likes": "0"
        },
        {
            "comment": " පෞද්ගලික වෙෙද්‍ය නියාමන සභාවට නෑදෑයන්ගෙන් පැමිණිල්ලක් ලැබුනොත් පරික්ෂණ කරනවලු.... යකෝ එකෙක් මැරිල,රාගම රෝහලේ සාක්කි ඕන තරම් ඇති... අනේ මෙහෙම රටක්😭😭😭 ",
            "likes": "0"
        },
        {
            "comment": " මම අග්න්‍යාශය පිත්තාශය ගලපටලය කක්කල් කැස්ස දන්නෙ නෑ, කල යුතු දේ , සහ ලෙඩේ බයානකත්වය දොස්තරම කිවුවනං 31 ට පෙර එනවානේ. ඔපරේෂන් වලට දින දෙන්නෙත් ඒගොල්ලනේ. Hemas නං මරනයක් තමා. මං මලාට පස්සෙනේ තොපි ඕවා කියන්නෙ. ",
            "likes": "0"
        },
        {
            "comment": " දැන් කාලෙ දොස්තරලා ලෙඩාව බය කරල එවෙලෙම උනත් ඔපරේෂන් කරල ගාන කඩා ගන්න අය බව නොදැනද මේවා කියන්නෙ? ",
            "likes": "+4"
        },
        {
            "comment": " Dr. HASANJAYA GUNAWARDANA Gastroenterological Surgeon  Practising Government Hospitals NORTH COLOMBO TEACHING HOSPITAL  Practising Other Hospitals ASIRI CENTRAL HOSPITAL - NORRIS CANAL ROAD-COLOMBO 10 ASIRI SURGICAL HOSPITAL - KIRIMANDALA MW - COLOMBO 05 BROWNS HOSPITALS - RAGAMA DURDANS HOSPITAL - COLOMBO 03 HEMAS HOSPITAL - WATTALA LEESONS HOSPITAL NAWALOKA HOSPITAL - COLOMBO NAWALOKA HOSPITAL - NEGOMBO SANTA DORA HOSPITAL - BATTARAMULLA  Registration Number SLMC - 10197 ",
            "likes": "0"
        },
        {
            "comment": " Ditta dhamma wedaniya karme? Nathnam ditta dhame wenne thamai akamathi kenek marunoth da? ",
            "likes": "-7"
        },
        {
            "comment": " Mona reddak da mee kiyanne ",
            "likes": "+4"
        },
        {
            "comment": " Very sad situation .It seems she has brought extreme beauty and misfortune together Dear duwa,may you rest in peace in the kingdom of heaven ",
            "likes": "-10"
        },
        {
            "comment": " misfortune නෙවෙ බොල. දොස්තරය මරල. උබ ආගම පෙන්නල මිනිමරුවෙක් බේරන්න හදන මූසලයෙක් ",
            "likes": "+2"
        },
        {
            "comment": " Posh pawlak wage. nethiya hariyata kriyathmaka wei. ",
            "likes": "-14"
        },
        {
            "comment": " මේ මගුලට නැකත දීපු කෙනාවය් මුලින්ම හොයන්න ඕනේ. ",
            "likes": "-37"
        },
        {
            "comment": " Shame on you, what a pathetic thing to say.. ",
            "likes": "+15"
        },
        {
            "comment": " Shame on you?? නෙවේ ඒකතාවෙ ඇත්තක් තියනව. ",
            "likes": "-2"
        },
        {
            "comment": " පළමුවැනි ගෑණි බැඳලා සති තුනක් ඇතුලත මැරුණොත් මිනිහා බඳින තව ගෑණු හයදෙනෙක් මැරෙනවා කියල කතාවක් තියෙනවා. ඒ නිසා ඊට පස්සෙ උඹ බැඳගනින්. ",
            "likes": "-24"
        },
        {
            "comment": " ආ ලොල් ලාල් .. උබගේ මන්දමානසික තත්වය උබමනේ ප්‍රදර්ශනය කරන්නේ ලාල්ගේ මොලේ අප්සෙට් කියල කමෙන්ට් කරල කියන්න දෙයක් නෑ .. ඌම පෙන්නනවා  :D උගේ ලොල් නපුංසක කම වහගන්න වෙන උන්ට ඒවා පටවනවා  :D ",
            "likes": "+3"
        },
        {
            "comment": " ඔබෙන් තොරවූ ලෝකයක් ගැන නෑ සිතන්නෙ මා ",
            "likes": "+3"
        }
    ]
}