{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/31/2022 02:20:00 PM",
    "Headline": "\n 15 හැවිරිදි සිසුවියගේ රන් මාලය කඩාගෙන කැලයට ඇඳගෙන ගෙල පගා මරන්න හැදු සෙබළා පොලිසියට\n",
    "News Content": "\nපලාලි තෛසෙට්ටි ප‍්‍රදේශයේදී පාපැදියකින් ගමන් කරමින් සිටි 15 හැවිරිදි පාසල් සිසුවියකගේ ගෙල බැඳී රුපියල් ලක්ෂ 1 1/2ක් පමණ වටිනා රන්මාලය කඩාගෙන ඇය කැලයට ඇදගෙන ගොස් පහර දී ගෙල පාගා මරා දැමීමට උත්සාහ කළ හමුදා සෙබළකු ප‍්‍රදේශවාසීන් විසින් අල්ලා පහර දී පොලිසියට බාර දුන් බව පොලිසිය කියයි. සැකකරු පලාලි යුද හමුදා කඳවුරකට අනුයුක්තව රාජකාරි කරමින් සිටි 31 හැවිරිදි ලාන්ස් කෝප්‍රල් කෙනකු බවත් ඔහු තිලිප්පලෙයි ප්‍රදේශයේ පදිංචිකරුවකු බවත් පොලිසිය පවසයි. සිසුවිය ඉකුත් 22 වැනිදා සවස අමතර පන්තියට සහභාගි වී පස්වරුවේ නිවස බලා යන අතරේ සැකකරු ස්කුටි වර්ගයේ යතුරුපැදියකින් තෛසෙට්ටි මාර්ගයේ ගමන් කරමින් සිට ඇති බව පොලිසිය කියයි. \n\n \n\n\n \n\nසැකකරු තරුණිය නවතා පාරක් විමසන මුවාවෙන් කතා කර ඇගේ ගෙලබැඳි රන් මාලය කඩාගෙන ඇය ඇදගෙන අසල කැලයට රිංගා ඇති බව පොලිසිය පවසයි. තරුණිය ආධාර ඉල්ලා කෑගැසීම නිසා සැකකරු ඇයට පහර දී බිම දමා ගෙල පාගා ඇති බවද පොලිසිය සඳහන් කරයි. සැකකරුගේ පහර කෑමට ලක්වීමෙන් සිසුවිය බිම වැටී සිහිසුන් වූ ආකාරයට සිට ඇති බවත් ඇය සිහිසුන් වී ඇති බව සිතා සැකකරු මාර්ගයේ නවතා තිබූ යතුරුපැදිය කැලය තුලට රැගෙන ඒමට ගොස් සිටියදී සිසුවිය සැකකරුගෙන් මිදී දිවගොස් ආසන්නයේ පිහිටි නිවෙස් වෙත සිද්ධිය දැනුම් දී ඇත. සිද්ධිය දැනුම් දුන් පසුව තරුණයන් තිදෙනකු එම ස්ථානයට දිව ගොස් ඇති අතර සැකකරු යතුරුපැදියෙන් පලායෑමට උත්සාහ ගෙන තිබේ. තරුණයන් පිරිස මහත් පරිශ්‍රමයක් යොදා සැකකරු  අල්ලා පහර දී පොලිසියට බාර දුන් බව පොලිසිය කියයි. \n\n \n\n\n \n\nතරුණිය ඝාතනය කිරීමට උත්සාහ කළ සැකකරු අල්ලා පොලිසියට බාරදීමට ක්‍රියා කළ තෛසෙට්ටි ප්‍රදේශයේ තරුණයන් තිදෙනාට පොලිසිය ඔවුන්ගේ ක්‍රියාව අගයමින් සම්මාන පිරිනමා ඇත. තංගරාජා මහියන්, සෙල්වරාසා විනෝද්, වරදකරන් විජයනන් නමැති තරුණයන් තිදෙනා පලාලි පොලිසියට කැඳවා සිකුරාදා (28) ඔවුන්ට සම්මාන පිරිනැමූ බව පොලිසිය කියයි.. සැකකරු අත්අඩංගුවට ගෙන රිමාන්ඩ් බාරයට පත්කර පලාලි පොලිස් ස්ථානාධිපති පොලිස් පරික්ෂක නයනජිත් මහතා ප්‍රමුඛ පොලිස් කණ්ඩායමක් සිද්ධිය සම්බන්ධයෙන් පරික්ෂණ පවත්වයි.ඉන්දිකා රාමනායක  \n",
    "URL": "https://www.gossiplankanews.com/2022/10/palali-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රටම මංකොල්ල කාපු පාහර දේශපාලුවන්ටත් ඔහොම තමා කරන්න ඕනේ. ",
            "likes": "+45"
        },
        {
            "comment": " අනේ පව් අර කොල්ලා 3 ....සම්මානයක් දීලා විතරක් මදි.....අද කාලේ හැටියට වියලි ආහාර මල්ලක්වත් දෙන්න තිබ්බේ.....😂🤣 ",
            "likes": "+39"
        },
        {
            "comment": " 83ත් හිටියේ මේ වගේ උන් තමා.. ",
            "likes": "+27"
        },
        {
            "comment": " හමුදා විනය? ",
            "likes": "+21"
        },
        {
            "comment": " මේ කාලේ රත්තරන් ආභරණ පළඳිනවා කියන්නේ මරුවට අත වනනවා වගේ වැඩක්. කව්රුත් පරෙස්සම් වෙන්න. මිනිස්සු බොහොම අමාරුවෙන් ඉන්නේ. හොඳ මිනිස්සුත් හොරුවෙනවා ඕවා දැකපුවම. ",
            "likes": "+18"
        },
        {
            "comment": " මිනිස්සු අමාරුවෙන්ද ඉන්නෙ? එතකොට බෞද්ද දර්ශනෙ වැඩ කරන්නෙ ප්‍රශ්න නැත්නම් විතරද? චාටර් ",
            "likes": "-7"
        },
        {
            "comment": " විරුවාගේ නෑදෑ පොන්සියෙක්... ",
            "likes": "0"
        },
        {
            "comment": " රමණවිරැවෙක් නේ ඌ! ",
            "likes": "+5"
        },
        {
            "comment": " Meka saka sahithai, Army vinya thiyena un mehem karanne naha. anith eka unta eham karanna aithiyak tiyenwa. mokada merata bera gaththe un hisa. me wage wataina ewa dagena yana opdi unta thama gahanna one. ",
            "likes": "-21"
        },
        {
            "comment": " වල් ඌරෙක් කතා කරයි ",
            "likes": "+4"
        },
        {
            "comment": " අමු කැවිලද ඕයි? ",
            "likes": "+1"
        },
        {
            "comment": " please stop \"Hunting war heroes\" ",
            "likes": "-24"
        }
    ]
}