{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/31/2022 01:31:00 PM",
    "Headline": "\nසේමිණි සැමියා සමග පැමිණ තිළිණිගේ වැඩ ගැන කිසිවක් නොදන්නා බව කියයි\n",
    "News Content": "\nමහා පරිමාණ මූල්‍ය වංචාවක් සම්බන්ධයෙන් දැනට රක්ෂිත බන්ධනාගාර ගත කර සිටින තිළිණි ප්‍රියමාලි සම්බන්ධයෙන් කෙරෙන විමර්ශනය සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ජනප්‍රිය චිත්‍රපට හා රූපවාහිනී නිළි සේමිණී ඉද්දමල්ගොඩගෙන් පැය 4කට ආසන්න කාලයක් ප්‍රශ්න කර ප්‍රකාශයක් ලබාගෙන තිබේ.\n\n \n\n\n \nඑම නිළිය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට කැඳවා තිබුණේ ඇයගේ සැමියා වන පොලිස් නිලධාරියෙකු වන ධම්මික ඉද්දමල්ගොඩ සමඟයි.විශේෂ අපරාධ විමර්ශන ඒකකයේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ජයන්ත පයාගල ඇතුළු නිලධාරීහු ඇගෙන් ප්‍රශ්න කර ප්‍රකාශය ලබා ගත්හ.තිළිණි ප්‍රියමාලි සමඟ ඇති සමීප සම්බන්ධය, තිළිණි ඇයට ලබාදුන් මුදල් ප්‍රමාණය, හඬපට ආදිය පිළිබඳව ද සිනමා නිළියගෙන් රහස් පොලිසිය ප්‍රශ්න කළේය. කෙසේ වෙතත්, නිළිය තිළිණි ප්‍රියමාලි සමඟ කිසිදු සම්බන්ධයක් ඇතැයි මෙහිදී චෝදනා  ප්‍රතික්ෂේප කර ඇති බව වාර්තා විය.\n\n \n\n\n \nපසුගියදා වාර්තා පළවී තිබුනේ තිලිණි ප්‍රියමාලි තමන්ගේ මුදල් ආයෝජකයන් නැවත මුදල් ඉල්ලා කරදර කරන අවස්ථාවල ඔවුන්ව බ්ලැක්මේල් කිරීම සඳහා ඇය නිලියන් ප්‍රයෝජනයට ගත් බවයි. නිළියන් ලවා කරදරකාරී ව්‍යාපාරිකයන්ට ශෘංගාරාත්මක ඇමතුම් ලබාගෙන අයථා ඇසුරුකම් පිලිබඳ ඉඟි ලබාදී පසුව පටිගතවූ එම ඇමතුම් හරහා ව්‍යාපාරිකයින්ව බ්ලැක්මේල් කරමින් මුදල් නොගෙවා සිටි බවයි.තිළිණි ප්‍රියමාලි සහ ඇගේ පෙම්වතා බව කියන ඉසුරු බණ්ඩාර නොවැම්බර් මස 2දා දක්වා රක්‍ෂිත බන්ධනාගාරගත කර තිබෙයි. \n\n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2022/10/thilini-priyamali-semini.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙයාගෙ නම යන්නෙ හරියට චන්දිමාල්ව පියුමිව අල්ලන් ගියා වගේ කෝ අනිත් අය.මෙයාද එකම නිලිය... දන්න දන්න එවුන්ව බෙරෙයි. මේ ලකේ අසිරිය එයයි. පහත් තැනින් වතුර ගලනවා වගේ එකෙක් දෙකෙක්ව මඩවාවි..😝😂😂😝 ",
            "likes": "+42"
        },
        {
            "comment": " දැන් මෙයාගෙ කොතනද පහත් වෙලා තියෙන්නෙ වතුර ගලාගෙන යන්න ? ",
            "likes": "+12"
        },
        {
            "comment": " මෙතන ආදායම් හම්බකල හැටි පෙන්නන්න බැරි දේශපාලනය කරන කරපු එවුන් ඉන්නවා...බං කොරෝනා කාලෙ කට්ටියක් පාටි දාන මාන දෙනකොට තමයි චන්දිමාල්ව අල්ලගෙන ගියේ . පෙට්රල් නැති වුනෙත් රටේ පිරිසකට පමනයි. ",
            "likes": "+2"
        },
        {
            "comment": " HASBAND eeta eha wenna athi bn...baappa kenekne ",
            "likes": "+32"
        },
        {
            "comment": " සල්ලි කොතනද ගොන්නු එතන. ",
            "likes": "+81"
        },
        {
            "comment": " ithuru clips tika illa ganin, what more to investigate in gon badu like this! ",
            "likes": "+33"
        },
        {
            "comment": " දැන් ලංකාවෙ ඉන්නෙ නිළියො , නළුවො නෙවෙයි. ස්පා සේවයේ යෙදෙන්නන්. ",
            "likes": "+24"
        },
        {
            "comment": " I am a baby, I dont know anything. ",
            "likes": "+16"
        },
        {
            "comment": " Mun okkoma babaala - kisi deyak danne nehe! ",
            "likes": "+14"
        },
        {
            "comment": " Anthima pinthure dakkama lankawe piti hingayak thiyanawa kiyana eka boruwak kiyala hithenawa. Methanama goni 5k thiyenne! ",
            "likes": "+10"
        },
        {
            "comment": " Semini kiyanne sanath gunatilake vitharak nemei godak aya pariharanaya kala baduwak. Kou badu supply kala thilini priyamalita. ",
            "likes": "+3"
        },
        {
            "comment": " semini ge hati danne nathi kawuruhari wenna athi aparadha pareekshaneta wunath kadawala thiyenne. kadawala ahanna ooni naane ratama dannawa eyage weda ",
            "likes": "0"
        }
    ]
}