{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/30/2022 07:37:00 AM",
    "Headline": "\nදකුණු කොරියාවේ හැලොවීන් උත්සවයක් අතරතුර තෙරපීම්වලින් 149 ක් මරුට\n",
    "News Content": "\nදකුණු කොරියාවේ සෝල් අගනුවර මංතීරුවක හැලොවීන් උත්සවය සමරමින් සිටි ජනකායක් තෙරපීම නිසා අවම වශයෙන් පුද්ගලයින් 149 දෙනෙකු මියගොස් තවත් 65 දෙනෙකු තුවාල ලබා තිබේ.ජනප්‍රිය රාත්‍රී ජීවිත (Night life) දිස්ත්‍රික්කයක් වන Itaewon හි මෙම සිදුවීම වාර්තාවී තිබේ.මළසිරුරු වීදිවල පෙළ ගැසී ඇති අයුරු හා ඇතැමුන් සිහිසුන්ව වැතිර සිටි අයුරු රූප රාමු ප්‍රසිද්ධ විය.හදිසි සේවා නිළධාරීන් පැවසුවේ මියගිය අයගෙන් වැඩි දෙනෙක් කොවිඩ් සීමාවන් ඉවත් කිරීමෙන් පසු වසර තුනකට පසු පළමු වරට හැලොවීන් සැමරීහක් සඳහා එක්වූ  20 හැවිරිදි යෞවනයන් බවයි. \n \n\n\n \n\nතුවාල ලැබූවන්ගෙන් 19 දෙනකුගේ තත්ත්වය බරපතළ බවත් මරණ සංඛ්‍යාව තවත් ඉහළ යා හැකි බවත් බලධාරීන් අනතුරු අගවා තිබේ. තෙරපීමකට හසු වූ බොහෝ දෙනෙකුට හෘදයාබාධ ඇති වූ බවද නිලධාරීහු පවසති.රාත්‍රී ජීවිතය සඳහා ජනප්‍රිය Itaewon දිස්ත්‍රික්කයේ ප්‍රධාන සාද ස්ථානයක් වන හැමිල්ටන් හෝටලය අසල මංතීරුවක තරුණ තරුණියන් විශාලවශයෙන් ඉදිරියට පැමිණීමට පටන් ගත් අවස්ථාවක මෙම තෙරපීම් ඇතිව තිබේ.සමහර ප්‍රාදේශීය මාධ්‍ය වාර්තා කලින් කියා සිටියේ ප්‍රසිද්ධ පුද්ගලයකු පැමිණෙන බව අසා විශාල පිරිසක් බාර්එකකට දිව යාමෙන් පසුව මෙම තෙරපුම සිදු වූ බවයි.ඇස්තමේන්තු කර ඇති පරිදි 100,000 ජනතාවක් හැලොවීන් උත්සව සඳහා Itaewon හි වීදිවලට ​​පැමිණ ඇති අතර, බොහෝ දෙනෙක් විසිතුරු මුහුණු ආවරණ හෝ විසිතුරු ඇඳුමෙන් සැරසී සිටියහ.හැලොවීන් උත්සවයට පෙර සිටම සෙනඟ පාලනය කිරීමට පොලිසිය යොදවා තිබුණත්ඇතිවූ අනපේක්ෂිත තෙරපීම ඔවුනට වළක්වා ගන්නට බැරිව ගොස් තිබේ.\n \n\n\n \n\nතුවාලකරුවන්ට ප්‍රතිකාර කිරීම සඳහා රට පුරා හදිසි සේවකයින් 400කට වැඩි පිරිසක් කැඳවා තිබුණි.ගිලන්රථ වීදිවල පෙළ ගැසී තිබූ අතර, පොලිසිය හා හදිසි සේවකයින් තුවාල ලැබූවන් එකතුකරමින් උදව් කරන්නට විය.මියගිය අය අතර අවම වශයෙන් විදේශිකයන් දෙදෙනකුවත් සිටින බව වාර්තා වේ.  \n \n\n\n \n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/10/south-korea-stampede-seoul-halloween-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඕක ලංකාවේ වුනානම් මේ කොමෙන්ටුවේ ඔස්තාර්ලා ලක්ෂයක් විතර ලංකාවේ මිනිස්සුන්ට බැනල, ඕස්ට්‍රේලියාවේ, නවසීලන්තේ, ඉන්ගලන්තේ සහ නොයෙකුත් රටවල වෙන විදිය කියලා මෙතන හෙන පොරවල් වෙන්න හදන set එකකුත් ඉන්නවා 😂 ",
            "likes": "+36"
        },
        {
            "comment": " තෙරපිලා මැරෙනව කියන්න මැරෙන්න තියන අජූතම විදිහක්. නිකම් ගල් රෝලකට යට වුනා වගෙ. මිනිස්සු රැස් වෙන තැන් වලට යනකොට මීට පස්සෙ කල්පනාවෙන් යන්න ඕන. ආය අරගලයක් ඇති වුනොත් සිහි තබාගන්න ඕන නියමිත දුර තියාගෙන අරගලයට යන්න. 😁 ",
            "likes": "+26"
        },
        {
            "comment": " slave of America lol 😂 mun America wa karana okkoma follow karanawa ",
            "likes": "+6"
        },
        {
            "comment": " සමහර බණ අහන මිනිස්සු පට්ටම කුහකයි. මොන ආගම වුණත් වැඩිපුර ඔලුවෙ තියන් ඉන්නේ මේ වගේ තමයි ",
            "likes": "+3"
        },
        {
            "comment": " බණ අහන මිනිස්සු විතරයි තැන්පත් ",
            "likes": "+3"
        },
        {
            "comment": " No one understands sarcasm ",
            "likes": "+1"
        }
    ]
}