{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/29/2022 05:33:00 PM",
    "Headline": "\nනවසීලන්තය හමුවේ දරුණු පරාජයක්\n",
    "News Content": "\nඔස්ට්‍රේලියාවේ පැවැත්වෙන විස්සයි විස්ස ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ සුපිරි 12 දෙනාගේ වටයේ ශ්‍රී ලංකාව සහභාගී වන 03 වන තරගය නවසීලන්ත කණ්ඩායමට එරෙහිව සිඩ්නි ක්‍රිකට් ක්‍රීඩාංගණයේදී අද පැවති අතර ශ්‍රී ලංකාව පරාජයට පත්විය.කාසියේ වාසිය දිනාගත් නවසීලන්ත කණ්ඩායම ප්‍රථමයෙන් පන්දුවට පහරදීමට තීරණය කළේය. පන්දුවාර 20 අවසානයේ නවසීලන්ත කණ්ඩායම කඩුළු 07ක් දැවී ලකුණු 167ක් රැස් කර ගැනීමට සමත් විය.නවසීලන්ත ඉනිම ආරම්භයේදී කඩා වැටීමකට ලක්වූවත් ග්ලෙන් පිලිප්ස් අවසන් ඕවරය තෙක් රැඳෙමින් රැස්කළ 104 නිසා විශාල ලකුනු ප්‍රමාණයකට යාමට හැකි විය.  නවසීලන්තයට එරෙහිව ලකුණු 168ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකා කණ්ඩායමට පන්දුවාර19.2කදී සියලු දෙනා දැවී ලබා ගැනීමට හැකි වූයේ ලකුණු 102කි.ඒ අනුව නවසීලන්ත පිළට ලකුණු 65ක ජයක් හිමිවිය.ශ්‍රී ලංකා පිලේ මුල් පිල සහමුලින්ම බිද වැට්ටවීමට නවසීලන්ත පන්දුයවන්නන් සමත් විය. ලකුණු ලබාගත්තේ දසුන් ශානක හා භානුක රාජපක්ෂ පමණි. ශ්‍රී ලංකාව අද දින දුර්වල පන්දු රැකීමක්ද වාර්තා කළ අතර ග්ලෙන් පිලිප්ස් ලකුණු 10 ට අඩුවෙන් ලබාගෙන සිටියදී අතටම ලබාදුන් උඩ පන්දුවක් පැතුම් නිශ්ශංක අතහැරියේය.මෙම පරාජය සමග ශ්‍රී ලංකාව 1 කාණ්ඩයේ ​පහළටම ගියේය.ලකුණු සටහන පහතින් පොයින්ට්ස් ටේබල් ඊට පහතින්  \n",
    "URL": "https://www.gossiplankanews.com/2022/10/sri-lanka-newzealand.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපි ලෝක සුරයෝ වෙන්න සුදුසු නැහැ කියන එක අද තරගයෙන් පැහැදිලි උන. සෙමි යන්නවත් සුදුසු නැහැ. එකෙන් කියවෙන්නේ නැහැ අපි චාටර් කියල. නමුත් අද පන්දු රැකීම දැක්කම මට නම් හිතුන අද ලොකු ගානකින් කාවි කියල. හිටපු විදියට පැතුමා catch එක ඩ්‍රොප් කලට පස්සේ හිතුව අද 0 යාවි කියල first over එකේම. හිතපු විදියටම එක උණා. නායකයා විදියට දසුන් මීට වඩා pressure එකක් ප්ලයෙර්ස්ලට දෙන්න ඕනි. කොපමණ හොඳ පතිකරුවෙක් පන්දු යවන්නෙක් උනත් fielding mistakes කලොත් ඩ්‍රොප් කරන්න ඕනි. අපිට සෙමි යන්න බැහැ. එක තේරුම් අරගෙන ඉදිරි තරග දෙකේදී keeper විදියට භානුක use කරන්න. මෙන්ඩිස් ගේ height and skills මදි support කරන්න. චාමික ගේ කට විතරක් කියන එක අද අයෙත් ඔප්පු උනා. ඒ වෙනුවට වෙන කෙනෙක් හොයා ගන්න වෙනවා ඉක්මනටම. ලක්ෂණ සන්දකන් තව දියුණු උනොත් එතනට එන්න පුළුවන්. අශේන් බණ්ඩාර හැමදාම 12th man නොතියා උගෙන් වැඩක් ගන්න. ",
            "likes": "+54"
        },
        {
            "comment": " රටක් විදියට අපිට සතුටු වෙන්ඩ ඉතුරු වෙලා තිබ්බ එකම දේ..ඒකත් විනාස කරා මෙයාලා එකතුවෙලා..මටනං පේන්ඩ තිබ්ම දේ තමා Asia cup එකේ සිංහයෝ වගේ පොසිටිවු හිටිය සිංහයො ටික මරලා බලු කරා මහේල ආව ගමන්.වෙන රටක අභිමතයට සල්ලි වලට කරන දෙයක් කියලා හිතෙනවා.. ලංකාවේ ක්‍රිකට් කියලා දෙයක් හැදුවනං ඒක කරේ තනිකරම අර්ජුන..ගෙදර තියාගෙන මහන්සි වෙලා ඒක කරේ තනිකරම කැපවීමෙන්..ඔහු තාම මැරිලා නැති නිසා මම නං කියන්නෙ අදට උනත් අනිත් උඩින් කියපු වැඩ බැරි බව මනාව ක්‍රියාවෙන් පවා ඔප්පු කරලා තියන ඔස්තාර්ලා ටික අයින් කරලා ..දෙයක් කරලා ඔප්පු කරලා තියන අරජුනට මේක දුන්නනං 96වගේ සාර්තක එකමුතු සිංහයෝ ටිකක් ආය ලක් මවට හදලා දෙනවා ..අරජුන හදපු ගහේ ගෙඩි කාලා කෝටිපතියොට මේක යට කරන්ඩ නොදී ඉන්දියානු සල්ලි වලට නැවත අරජුනට ක්‍රිකට් බාර දීමට මේක කාලයයි. ",
            "likes": "+10"
        },
        {
            "comment": " අනිවාර්යයෙන්ම ..අරජුනට ක්‍රිකට් හදන්ඩ දුන් නැති එක තමා ක්‍රිකට් වලට මෙහෙම වෙන්ඩ ලොකුම හේතුව..මුදල් උපයන්ඩ ක්‍රිකට් බිස්නස් එකක් කරගත්ත නිසයි කෙලවුනෙ ක්‍රිකට් වලට..හරිම කතාව ඔයා කියලා තියනවා නමුත් දේශපාලුවො ඒක කරන්ඩ දෙන්නෑ ..උන්ට ගසාකන්ඩ බැරි නිසා..රටේ හැම දේම එහෙමයි කරනවනං කරන්ඩ පුළුවන් ඕනෙ දෙයක් හරි පැත්තට ඒවා නොකර ඉන්නේ දේශපාලුවන්ට ගසා කන්ඩ බැරි වෙන නිසා..මේ රට හැදෙන්නෑ ",
            "likes": "+1"
        },
        {
            "comment": " එහෙනම් බන් ඔය තියෙන ටිකත් නැහැ. අර්ජුන කියන්නෙ අමු කුහකයෙක්.,96 worldcup ගහපු එවුන් ඊලග worldcup එකේ final round වත් ආවේ නැත්තෙ මොකද කියල බලපන්. ",
            "likes": "-2"
        },
        {
            "comment": " Good comment Lasantha. It is clear that our team is not at world class level or Asian champion level. Fielding and batting were miserable in last match. Our batmen's should aware T20 means 20 over match whereas it is not a 5 over game. ",
            "likes": "+3"
        },
        {
            "comment": " රටක් විදියට අපිට සතුටු වෙන්ඩ ඉතුරු වෙලා තිබ්බ එකම දේ..ඒකත් විනාස කරා මෙයාලා..මහේල ඇවිල්ලා Asia cup එකේ සිංහයො ටික මරලා බලු කරා ඌනං සාපයක් වෙන රටක වුවමනාවක් කරනවද මන්දා සල්ලි වලට..දැකපු දේවල් වලින් ඉගෙනගමු.. රටේ ක්‍රිකට් කියලා දෙයක් තියනවනං ඒකට ගෞරවය තනිකරම අරජුනට යායුතුය..ඒ නිසා අනිකුත් ඔස්තාර්ලා අයින් වෙලා 96 වගේ ටීම් එකක් හදන්ඩ අරජුනට දුන්නනං හරි එච්චරයි සරලයි.. ",
            "likes": "+2"
        },
        {
            "comment": " No wonder typical සිංහ ලේ ",
            "likes": "-7"
        },
        {
            "comment": " අද play කරපු විදිය දැක්කාම හිතෙනවා පලවෙනි වතාවටද සෙල්ලම් කරන්නෙ කියලා. දුක තියෙන්නෙ පැරදුනාට නෙමෙයි. මේ තරම් ප්‍රාථමික විදියට perform කලාට. No one in the team had intention to win. ",
            "likes": "+41"
        },
        {
            "comment": " නවසීලන්තයේ ෆාස්ට් බෝලර්ස්ලාට ෆේස් කරන්න අපේ බැට්ස්මන්ලාට පුහුණුව මදියි. තප්පර 0.5 න් බෝලර්ගෙ අතේ ඉඳලා බැට් එකට බෝලය එනකොට ඇසේ සිට අතට සංඥා සබඳතාවයට තප්පර 0.25 යනවා. හිතන්න ඉතුරු වෙන්නෙ තප්පර 0.25. 140kph වැඩි බෝලින් වලට දවසකට පැය 8 ගාණේ දිනපතා අවුරුද්දක් විතර පුහුණු වුණේ නැත්නම් මේ විදියට ඇනගන්නවා. ",
            "likes": "+5"
        },
        {
            "comment": " ලංකාවේ ක්‍රිකට් කාපු, මේ බලු තත්වෙට ඇදලා දාපු මහා එකා තමයි කුමාර් සංගක්කාර කියන කකුළුවෝ මරලා සල්ලි හොයන එකා. ඊට පස්සේ උගෙම යාළුවා මහේල කියන එකා. තිලංග කියන මැරයා තමයි ක්‍රිකට් බෝඩ් එක නටෙව්වේ. දැන් ලංකාවේ ටීම් එකේ අද එන එකා හෙට නැහැ. හෙට එන එකා අනිද්දට නැහැ. එකෙක් පර්මනන්ට් නැහැ. එකෙක්ගේ නමක් මතක හිටින්නේ නැහැ. ඒ තරමට හරක් රැලක් වගේ දක්කලා පිට්ටනියට. ලංකාවේ ක්‍රිකට් ක්‍රීඩාව නවත්තලා ඒ යන සල්ලි ටිකෙන් හැම ටවුන් එකකම කකුස්සියක් හදපියව්. අඩුම ගානේ මහජනයාට සෙතක් එක. 🔥 ",
            "likes": "+34"
        },
        {
            "comment": " සංගා සහ මහේල දෙන්නාම එකතුවෙලා MINISTRY OF CRABS restaurant එක දාලා තියෙන්නෙ. ",
            "likes": "+8"
        },
        {
            "comment": " ඇත්ත ඒක පෙන්ඩම තියනවනෙ Asia cup එකේ හිටිය සිංහයො ටික මරලා බලු කරා මූ ආව ගමන්..වෙන රටක වුවමනාවක් කරනවද මන්දා සල්ලි වලට ",
            "likes": "+6"
        },
        {
            "comment": " පැරදුණු එකාව නැති කරනවා නෙවෙයි ,අපේ උන්ව හිත ඉඉල්ලන තරු වගේ ඒවාට ගෙනල්ලා නළුවන් කරලා තියෙන්නේ ,catch එකක් අත අරුන ගමන් මුළු ලෝකෙම කඩා වැටුණ එවුන් වගේ ඉන්නව,අඩුගානේ හරියට field කරපන් ,අපි පිට්ටනියට බැහැලා ball එක නවත්තන්න ඕනේ වගේ ඉන්නේ ,උඹලා විශ්වාස කරන් Tv එක ඉස්සරහට යනව අපි පිස්සො,නොදකින් ,match එක විකුණුව ",
            "likes": "+31"
        },
        {
            "comment": " මහේල වට්ටියට අත ගහපු ගමන් කප් එක ලොස් ,තරුන කණ්ඩායමක් හැදීවැඩී එනකොටම උන්ගේ විශ්වාසය නැතිකරපු එක හරිම කනගාටුයි .ට්ම් එක සෙල්ලම් කළේ හොල්මනකට බයවෙල වගෙ, අපරාදෙ අතට අපු ගෙම් එක ",
            "likes": "+28"
        },
        {
            "comment": " semi nathnam pak..da doo ",
            "likes": "-6"
        },
        {
            "comment": " I can not believe that is \"Chamika Karunaratne\" is doing in the team. In the last 10 matches his batting is 3 , 14, DNB, 2, 8, 5, 14, DNB, DNB, 5 , To be honest he is useless as a batter. His last 10 matches he has only 8 wickets (0, 1,1,0,0,1,2,1,2,0). He is highly ineffective bowler and an incapable batter. Other than been friend of the captain Dasun Shanaka, what important he bring to the team other than his flamboyant actions off the field. There are far better bowlers and batsmen in Sri Lanka who would perform other than him. Sri lanka is better off having a specialist batsmen or a bowler at his position other than this useless so called all rounder, who can not bat nor take wickets. ",
            "likes": "+24"
        },
        {
            "comment": " On point Bro; Chamika is just an attention whore and we are the ones put these losers on a pedestal; C'mon, play the game, keep quiet; I hate the look at me act - all of these guys should go home ",
            "likes": "+1"
        },
        {
            "comment": " Ehema thamai shreshta prauda shishtacharaya thiyena sinhala teams ",
            "likes": "-2"
        },
        {
            "comment": " කෑවා සුපිරියටම. ඉස්කෝලෙක ටීම් එකක් යැවුවනම් මීට වැඩිය හොඳට ගහනවා.. 🤣 ",
            "likes": "+24"
        },
        {
            "comment": " nodanna magun katha nokata hitapan nariyo ",
            "likes": "-8"
        },
        {
            "comment": " රටේ ඔච්චර ප්‍රශ්න තියෙද්දී නීරෝ වගෙ වීනා වයපු අයට දැං රට ගැන හිතන්ඩ වෙලාව ",
            "likes": "+18"
        },
        {
            "comment": " අනේ මන්දා ඉනිම ගොඩනගා ගෙන අරගෙන යන්න බැරි හැටි.හැමඑකාම හයේ හතරේ ගහන්ඩ යනවා. මැච් බලන අපිට තමා දුක.ලහිරුවෙක් ඉන්නවා මෙලෝ රහක් නැහැ. වෙලාවකට හිතෙනවා මුන්ට පිස්සුද කියලා. ",
            "likes": "+16"
        },
        {
            "comment": " පැතුම් නිස්සංක, චාමික සහ ධනන්ජය දක්ෂ උනත් T20 format එකට හරියන්නෙ නෑ. මේ අය එක්ක සෙමි ෆයිනල් තියා ලකුනු 160-170ක් ගහන්න බෑ. චේස් එකක් උනොත් ඉවරයි. ඒ නිසා තමන්ගෙ රෝල් එක හරියට කරන්න පුලුවන් වේගෙන් ලකුනු රැස්කරන්න පුලුවන් දෙතුන් දෙනෙක් අවශ්‍යයි ටීම් එකට. ",
            "likes": "+15"
        },
        {
            "comment": " මේ තරඟය ගැන යමක් nokiyama බෑ, මැච් එකක් පැරදුනාට කමක් නෑ නමුත් මේ විදියට පරදින එක ඉතාම ්‍රාථමික මට්ටමේ කණ්ඩායමකට වුණත් ගැලපෙන්නෙ නෑ. ඕස්ට්‍රේලියාව එක්ක තිබ්බ මැච් එකේදී, බිනර ෆර්නෑන්ඩෝ බෝල පහක් දාලා විවේකාගාරයට ගියා. ඉස්සර murlidaran ලා කුමාර ධර්මසේන රොෂාන් මහනාම ලා අරවින්ද ලා අමාරුකම් තියාගෙනත් ආසාවෙන් world cup match ගහනවා. මිනිහට අඩුම ගානේ over එක ඉවර කරල වත් යන්න උවමනාවක් තිබ්බෙ නෑ. කිසිම කණ්ඩායම හැඟීමක් තියෙනවා කියලා පේන්නේ නෑ. Fielding එක අන්තිම දුර්වලයි, school cricket team එකක් ඔයිට වඩා හොඳට සෙල්ලම් කරනවා. කිසිම කෙනෙකුට විකට් එක අල්ලගෙන වගකීම් සහගතව පිතිකරණයේ යෙදෙන්න කිසිම උවමනාවක් නෑ. නවසීලන්තයත් power play එකේ ගැහුවේ නෑ. ඒ උනාට ඊට පස්සේ over වල හොඳට පහර දුන්නා. Sanath jayasuriya ලවත් ඔය විදියට විකට් එක විසිකරලා දාලා ගියේ නැහැ. දැන් ක්‍රිකට් ගහන උන් media channel වල නළුවෝ වෙලා තියෙන්නේ. උන්ට කරන්න තියෙන්නේ බෝල ගහන එක විතරයි ඒකවත් දැන් හරියට කරන්න බෑ. ",
            "likes": "+13"
        },
        {
            "comment": " ලැජ්ජාසහගත පරාජයක් ",
            "likes": "+13"
        },
        {
            "comment": " We are overrated team and have overrated players. This defeat should although bitter brings out that truth so let's accept it. It is time that our players focus on basics and stop acting like super stars so we can build our team for next WC. Suggest we drop Chamika, Lahiru, Asalanka and Dananjaya for next 2 remaining matches and get substitutes to play these matches. Dropping from team is good action to realise none of these players don't have permanent places in the team so they have to up their games to be in team. Also get Mahela to pack his bags and disappear from the scene as he is a spent force now and not good influence for up and coming players ",
            "likes": "+12"
        },
        {
            "comment": " අපේ කන්ඩායම අහම්බෙන් වගේ තේරුන අය කුඩා කල සිටනිසි පෝෂණයක් නිසි මගපෙන්වීමක් තිබුනේ නැහැ.එකෙක් දිගයි.අනෙක කොටයි.මහතයි කෙට්ටුයි.ඉදිකටුපැංචයි පොල්බෑමූනයි කෝටුකිතයියයි රබ්බඩ අයියයි වගේ.නමුත් සහජ දක්ෂතාවයෙන් දස්කම් පෙන්වනවා.බොහෝ රටවල කුඩාකල සිටම නිසි පුහුණුව මනෝ උපදෙස් නිසි පෝෂණය අනුව කටයුතු කරනවා.මේ වනවිට සෑම රටක්ම පාහේ අපව පසුකර දස්කම් පෙන්වනවා.කෙදිනක හෝ අප රට තරගවලින් ඉවත් කිරීමටද ඉඩ තියනවා.දැන්වත් හරියට කරමු. ",
            "likes": "+11"
        },
        {
            "comment": " ගෙදර එන්න ලෑස්ති වෙමුද යාලුවනේ... 😊 ",
            "likes": "+10"
        },
        {
            "comment": " මහේල හිටියෙ නැත්තං ඉවරයි.. අපරාදෙ දුව වත් බලන්ඩ සෙට් වුනෙ නෑනෙ ",
            "likes": "+10"
        },
        {
            "comment": " Even Afghan and Ireland teams are way better than us .. ",
            "likes": "+10"
        },
        {
            "comment": " තරගයේ වීරයා පැතුම්. ඔබට සුබ පැතුම් ",
            "likes": "+8"
        },
        {
            "comment": " ශ්‍රී ලංකා කොල්ලො වසයි. යකඩ බෝල දෙකට පළයි  :D ",
            "likes": "+7"
        },
        {
            "comment": " Very unprofessional batting. Unable to cope up pressure situations, unable to adjust to different conditions and no plan how to go over the chase. Other day Kohli and Pandya showed what is professionalism in cricket. We are far behind compare with Australia and India. ",
            "likes": "+7"
        },
        {
            "comment": " හරිනේ මම ඕක කලින්ම කිව්වනෙ, දැන් ළමායි බඩු පැක් කර ගෙන ලෑස්ති වෙන්න ගෙදර එන්න. ",
            "likes": "+6"
        },
        {
            "comment": " CRICKET IS A GENTLEMEN GAME. BUT NOW A DAYS SEE THE LEVEL OF OUR CRICKETERS. THEY ARE LIKE ROWDIES SELLING VEGETABLES/FISH IN THE MARKET. THEY DO NOT WANT TO PLAY CRICKET IN THE FIELD. I THINK THEY WANT TO SHOW THEIR TATOOS TO THE WORLD & SPECTATORS. THEY DO NOT HAVE ANY DECENCY WHEN YOU COMPARE TO THE WORLD CUP SRI LANKAN TEAM. THEMANAGER/ CAPTAIN SHOULD LOOK AFTER THESE UNNCESSARY THINGS OF THE PLAYERS. ",
            "likes": "+5"
        },
        {
            "comment": " pumbapu weerayinge hulan giya ",
            "likes": "+5"
        },
        {
            "comment": " very very poor performance by lions.. ",
            "likes": "+5"
        },
        {
            "comment": " LAST PLACE ...  SAME AS COUNTRY..  BUWAAHH..HH..H ",
            "likes": "+3"
        },
        {
            "comment": " Pathum match eka kewa. ",
            "likes": "+2"
        },
        {
            "comment": " well played guys ",
            "likes": "+2"
        },
        {
            "comment": " SL team still quite uncertain when opponents play good cricket. ",
            "likes": "+2"
        },
        {
            "comment": " Eteth ekkama kapala. Lunu daala weelanda ",
            "likes": "+2"
        },
        {
            "comment": " ATHA PAYA KADAAGANNE NETHUWA GEDARA WARELLA BUN !! ",
            "likes": "+2"
        },
        {
            "comment": " need to know the pastors opinion on the defeat ",
            "likes": "+2"
        },
        {
            "comment": " Sri Lanka has to learn more from the teams like India and Australia,world class cricketers. Still SL cannot build good batting partnership. Just come and go. It is their duty to perform well as they get paid higher wages. ",
            "likes": "+1"
        },
        {
            "comment": " 1. New Zealand 2. Australia 3. England 4. Afghanistan 5. Ireland  New Zealand vs South Africa Australia vs India  New Zealand vs Australia ",
            "likes": "+1"
        },
        {
            "comment": " Wasantha apahu yanta gihin wage... ",
            "likes": "+1"
        },
        {
            "comment": " So sad Sri Lanka Cricket ",
            "likes": "0"
        },
        {
            "comment": " රටක් විදියට අපිට සතුටු වෙන්ඩ ඉතුරු වෙලා තිබ්බ එකම දේ..ඒකත් විනාස කරා මෙයාලා එකතුවෙලා..මටනං පේන්ඩ තිබ්ම දේ තමා Asia cup එකේ සිංහයෝ වගේ පොසිටිවු හිටිය සිංහයො ටික මරලා බලු කරා මහේල ආව ගමන්.වෙන රටක අභිමතයට සල්ලි වලට කරන දෙයක් කියලා හිතෙනවා.. ලංකාවේ ක්‍රිකට් කියලා දෙයක් හැදුවනං ඒක කරේ තනිකරම අර්ජුන..ගෙදර තියාගෙන මහන්සි වෙලා ඒක කරේ තනිකරම කැපවීමෙන්..ඔහු තාම මැරිලා නැති නිසා මම නං කියන්නෙ අදට උනත් අනිත් උඩින් කියපු වැඩ බැරි බව මනාව ක්‍රියාවෙන් පවා ඔප්පු කරලා තියන ඔස්තාර්ලා ටික අයින් කරලා ..දෙයක් කරලා ඔප්පු කරලා තියන අරජුනට මේක දුන්නනං 96වගේ සාර්තක එකමුතු සිංහයෝ ටිකක් ආය ලක් මවට හදලා දෙනවා ..අරජුන හදපු ගහේ ගෙඩි කාලා කෝටිපතියොට මේක යට කරන්ඩ නොදී ඉන්දියානු සල්ලි වලට නැවත අරජුනට ක්‍රිකට් බාර දීමට මේක කාලයයි. ",
            "likes": "0"
        },
        {
            "comment": " Umba comment keeyak danawada ban, kata p8ka wahagena hitapan ",
            "likes": "+2"
        },
        {
            "comment": " NZ mul wikets 3na out une nathnam un WORD RECORD ekk tiyanne thawa tiken...99n berune ",
            "likes": "0"
        }
    ]
}