{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/27/2022 04:00:00 PM",
    "Headline": "\nපොලීසියේ 4000කට ෆිට්නස් නැහැලු\n",
    "News Content": "\nසෞඛ්‍ය පරිසාධන මට්ටම සපුරා නැති පොලිස් නිලධාරීන් 4000ක් පමණ මේ වනවිටත් සක්‍රිය පොලිස් සේවයේ සිටින බව පොලිස්පති සී.ඩී. වික්‍රමරත්න මහතා මහජන ආරක්ෂක කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාවේදී පෙන්වා දුන්නේය. ඒ අනුව සෞඛ්‍ය පරිසාධන මට්ටමේ නොසිටින පොලිස් නිලධාර සේවයෙන් ඉවත් කිරීමට අදාළ යෝජනාවක් පොලිස් දෙපාර්තමේන්තුවෙන් සකස්කොට අමාත්‍යංශයට යොමු කරන ලෙස මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස් මහතා උපදෙස් දුන් අතර, ඒ අනුව ඉදිරියේදී එය ක්‍රියාත්මක කිරීමට කටයුතු කරන බවද හෙතෙම පැවසීය.\n \n\n\n \nදැනට සෞඛ්‍ය පරිසාධන මට්ටමේ නොසිටින පොලිස් නිලධාරීන්ගේ සේවය අවසන් කිරීම පිළිබඳ මහජන ආරක්ෂක කටයුතු පිළිබඳ අමාත්‍යාංශයීය උපදේශක කාරක සභාවේ පළමු රැස්වීම එහි සභාපති අමාත්‍ය ටිරාන් අලස් මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුවේදී රැස්වූ අවස්ථාවේදී අවධානය යොමු වූ අතර, එහිදී මෙම තොරතුරු කාරක සභාවට හෙළි විය. මෙහිදී පැමිණ සිටි මන්ත්‍රීවරුන් පැවසුවේ යහපත් සෞඛ්‍ය මට්ටමේ නොසිටින බොහෝ පිරිසක් පොලීස් සේවයේ සිටින බවත්, ඔවුන් වෛද්‍ය සහතික පෙන්වා අපහසු රාජකාරීවල නොයෙදෙන බවත්ය. නමුත් මෙම ඇතැම් නිලධාරීන් එසේ සෞඛ්‍ය අපහසුතාවලින් නොපෙළෙන බවත්, මේ නිසා නිරතුරුවම රාජකාරීය.නිවැරදිව ඉටුකරන නිලධාරීන් අපහසුතාවට පත්වන බවත් ඔවුහු පෙන්වා දුන්හ.ම\n \n\n\n \nේ අතර මෙම වසරේ විශාල පොලිස් නිලධාරින් පිරිසක් විශ්‍රාම යන බවත් එබැවින් පොලිස් නිලධාරින් 16000ක පමණ පුරප්පාඩු ප්‍රමාණයක් මේ වසරේ ඇති වන බවත් පොලිස්පතිවරයා පෙන්වා දුන්නේ ය. තවද පොලිස් නිලධාරීන් මන්ද්‍රව්‍ය භාවිත කිරීම පිළිබඳ වාර්තා වී ඇති සිද්ධි සම්බන්ධයෙන්ද මෙහිදී සාකච්ඡා විය. එසේම අන්තර්ජාලය භාවිත කරමින් පුද්ගල චරිත ඝාතනය සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක කිරීම පිළිබඳවද මෙම කාරක සභාවේදී අවධානය යොමු විය. එසේම අන්තරායකර ඖෂධ පාලක ජාතික මණ්ඩලය, පුද්ගලයන් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුව, ආගමන විගමන දෙපාර්තමේන්තුව සහ රාජ්‍ය නොවන සංවිධාන පිළිබඳ ජාතික ලේකම් කාර්යාලය යන ආයතනවල වර්තමාන තත්වය පිළිබඳවද මෙහිදී සාකච්ඡා විය. (දිනේෂ් සමරකෝන්) \n",
    "URL": "https://www.gossiplankanews.com/2022/10/police-fitness.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳටම ෆිට්නස් නැත්තෙ පොලිසියෙ ලොක්කන්ට. බඩදරු අම්මලා වගේ ඉන්නෙ පොලිස් ලොක්කො. හමුදාවෙත් එහෙමම තමයි. නිදහස් දවසෙ පෙලපාලියෙ හැම භට කන්ඩායමකම ලොක්කා ඉස්සහින් යන්නෙ, ආන්න එයාලා පට්ට මහතයි. කන්ඩායමෙ භටයො කෙට්ටුයි. මුලු කන්ඩායමේම භටයො තරාදියක එක පැත්තක දාල, අන දෙන නිලදාරියා අනිත් පැත්තට දැම්මොත් නිලදාරියගෙ පැත්ත බිම ගෑවෙයි. ඒ තරම් බරයි. බඩවල් කලගෙඩි වගෙ. සැප විඳලා විඳලා තෙල් ටොන් ගණන් ආරල තියෙන්නෙ. ලංකාවෙ තෙල් ප්‍රස්නය විසඳ්න්න පුලුවන් ලොක්කන්ගෙ බඩගෙඩි වල තියෙන තෙල් එකතු කලා නම්. ඩීසල් වෙනුවට ගන්න පුලුවන්. ",
            "likes": "+30"
        },
        {
            "comment": " වෙන රටවල පොලිසියෙ සේවය කරනවා කියන්නෙ ඉහලම රැකියාවක් තෝරා ගන්නෙ හොදම අය. ඒකට ලාංකාවෙ 8 පාස් එවුන් හොරැ පගාකාරයො ..අද පොලිසියෙ වැඩ කරන එකෙකුට කසාදයක් දෙන්න බයයි. යාලුවො ඉන්නවනම් ඹ්කෙ වැඩකරන බයයි ආස්සරය කරන්න. සේරම වංචා දුෂන කරලා බේරෙන්න පුලුවන් නිසා. ",
            "likes": "+7"
        },
        {
            "comment": " පගාකන හොරැ එන ආත්මෙ මුන් සේරම Street Dogs !! ",
            "likes": "+20"
        },
        {
            "comment": " Megollnta godak thiyenne Fatness not Fitness. ",
            "likes": "+10"
        },
        {
            "comment": " ඔක්කොමට කලින් ගොන් පින් රනිල් ඇතුළු පාර්ලිමේන්තුවේ හැතිකරේම සයුක්‍ය මෙන්ම මානසික මට්ටම චෙක් කෙරුවනම් හොඳයි. මොකද පොලිසියට සහ හමුදාවට අන දෙන්නේ පිනා ඇතුළු ඛන්යඩාමනේ. ",
            "likes": "+9"
        },
        {
            "comment": " අනේ රාලහාමි උන්ගේ සෙෘඛ්‍ය තත්වය චෙක්කරගන්න කලින් උබේ සාක්‍ය තත්වය මොලහ ඇතුලුව හොදට චෙක්කරගනින්. ",
            "likes": "-1"
        },
        {
            "comment": " අර්නොලිස් උන්නැහේ ටත් තදටම මෝල් අමාරුවක් තියනවගේ. පොහොට්ටු නට්ට හරි, අලිහරි නැට්ට තියල වාඩි උනානම් හොඳා. කඩලා ගියාට පස්සේ නැගිටහන්. එතකොට ඕක සදහටම ඇරිලා යයි. ",
            "likes": "+2"
        },
        {
            "comment": " සුව නොවන අසනීප තමයි තියෙනවා ඇත්තෙ.ඒ අතරේ කියනවා වයිද්‍ය සහතික දීලා සැහැල්ලු රාජකාරි ඉල්ලනවා කියලා මේක හැමදාම කරන්න බැරිනිසා ඉදිරිපත් කල වයිද්‍ය සහතික ගණන පහකට වැඩිනම් විශ්‍රාම ගැන්වීම කලයුතුය උන්දැලා හරියට කරන්නෙ නැහැ රැකියාවක් නැති එහෙකුට එන්න ක්‍රමයක් නැති කරනවා මෙහෙම එවුන්ට වයිද්‍ය හේතුවක් මත විශ්‍රාම දෙන්න බැරිනම් වයිද්‍ය සහතික පහකට වැඩියෙන් දුන්නු ඔක්කොමලා අනිවාර්ය විශ්‍රාම යවන්න ඒ අතරම හරියට නීති නොරකින නිළධාරින් විශ්‍රාම ගැනීමට සැලැස්වීම කරන්න ඕන (උදාහරණයක් ප්‍රාදේශීය ලේකම් කියන්නෙ පරිපාලන සේවයේ නිළධාරියෙක් කොට්ඨාසයේ සිටින ඉහළම නිළධාරයා ඉතින් කොස්තාපල්ලා ප්‍රාදේශීය ලේකම්ට ආචාර කරන්න වෙනවාට කාර්‍යාලයට එන්නෙ හිස්වැස්ම නැතුව ඉස්සර නම් හිටපු උප දිසාපති වරු එහෙම අයව එලවා ගත්තා හරිනම් පොලිස් ස්ථානාධිපති පවා ප්‍රාදේශීය ලේකම්ට සැලියුට් ගැසිය යුතුය තවත් කියනවා නම් පොලිස් බලතල හිමි ග්‍රාම නිළධාරින් විශාල පිරිසක් ප්‍රාදේශීය ලේකම් යටතේ ඉන්නවා ඒ අතර H Q I තනතුරට සමාන අයත් ඉන්නවා එනිසා එවැනි අයට සැලකීමට ඉගැන්වීම කරන්න ඕන ",
            "likes": "+3"
        },
        {
            "comment": " ආත්ම ගනනාවක් නරකාදියෙ උපදින උන්. පවු මේ ලැබිච්ච මනුස්ස ආත්මෙන් පිනක් දහමක් නොකිරීම නිසා කල්ප ගනනාවක් අවීචිමහා නරකාදියම තමයි. ",
            "likes": "+3"
        },
        {
            "comment": " No fitness, no brain , no common sense. ",
            "likes": "+2"
        },
        {
            "comment": " මුන්ට fit තියෙන්නේ පෙලපාලි යන කොල්ලන්ට ගහන්න විතරයි ",
            "likes": "0"
        }
    ]
}