{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2022 12:27:00 PM",
    "Headline": "\nද්විත්ව පුරවැසි බව නිසා මන්ත්‍රී ධූරය අහෝසි කිරීමේ නඩුව - ඩයනාට නොතීසි\n",
    "News Content": "\nරාජ්‍ය අමාත්‍ය ඩයනා ගමගේගේ පාර්ලිමේන්තු මන්ත්‍රී ධූරය අහෝසි කිරීම සඳහා රිට් ආඥාවක් නිකුත් කරන ලෙස ඉල්ලා ගොනු කළ පෙත්සමක් විභාගයට ගැනීමට අභියාචනාධිකරණය අද (නොවැ. 26) නියෝග කර තිබේ.\n \n\n\n \n\nඒ අනුව, ඇය ඇතුළු වගඋත්තරකරුවන්ට ඒ සම්බන්ධයෙන් දෙසැම්බර් මස 12 වන දා අධිකරණය හමුවේ කරුණු දක්වන ලෙස දන්වා අභියාචනාධිකරණය නොතීසි ද නිකුත් කර ඇත.ආගමන හා විගමන පාලකවරයා වෙත තවත් නියෝගයක් නිකුත් කරමින් අධිකරණය සඳහන් කර ඇත්තේ, වගඋත්තරකාර ඩයනා ගමගේ මහත්මියගේ පුරවැසිභාවය සම්බන්ධ සියලු ලේඛන අධිකරණයට ඉදිරිපත් කරන ලෙස ය.සමාජ ක්‍රියාකාරිකයෙකු වන ඕෂල හේරත් විසින් ඉදිරිපත් කරන ලද රිට් පෙත්සමක් විභාගයට ගැනීමට අවසර දෙමින් සෝභිත රාජකරුණා සහ ධම්මික ගනේපොළ යන මහත්වරුන්ගෙන් සමන්විත අභියාචනාධිකරණ විනිසුරු මඩුල්ල මෙම නියෝගය නිකුත් කර ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2022/11/diana-gamage_01833589773.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඩයනා දැන් හඩු සිංහයා එක්ක ලයික් හිඟමනේ ගියානම් හරි. ",
            "likes": "-5"
        },
        {
            "comment": " ඇන්ටි??, නාකි සිංහය තරුණ වෙලා, වද කහ බීලද? ",
            "likes": "-17"
        },
        {
            "comment": " මේ ගෑනිව පාර්ලිමේන්තුවෙන් විතරක් නෙමේ ලන්කාවෙනුත් එලවල දාන්න ඕන. ",
            "likes": "+63"
        },
        {
            "comment": " මේ ගෑණිව මෙච්චර කල් පාර්ලිමේන්තුවේ තියා ගත්ත එවුන්ට හිටුවා පස් ගහන්න ඕනේ ",
            "likes": "+41"
        },
        {
            "comment": " කන්සාවති. ",
            "likes": "+16"
        },
        {
            "comment": " මෙයා \"පැණි කුරුල්ලෝ\" කියලා බිමල් ජයකොඩි හිටපු ටෙලියක රගපෑවා. මෙයාමයි ටෙලිය වියදම් කරලා හැදුවේ. එකේ හැටියට බිමල් කියන්නේ දූෂිත (නමුත් උගත්) ඇමති කෙනෙක්. මෙයා එයාගේ මිනිස්ට්‍රියේ ලේකම් (පුද්ගලික ලේකම් නෙවේ). ඒ ටෙලියේ හැටියට මෙයා ඇමතිගේ නරක දේවල් එලියට අදින \"සුදු\" චරිතයක්. හෙන ජනප්‍රිය උනා ඒ කාලේ සහ හොද බැක් ග්‍රවුන්ඩ් එකක් හදාගත්ත පොලිටික්ස් වලට. හොදට නාඩියෙන ගේම දෙන චරිතයක් වගේ. ",
            "likes": "+11"
        },
        {
            "comment": " පව් අනේ මේ අක්කි හිටියා නම් මලක් ගහලා, රාත්‍රි සමාජ ශාලාවකට ගිිහිල්ලා සල්ලිකාර කොල්ලන්ට, විනෝද වෙන්න තිබුනා. ",
            "likes": "+2"
        },
        {
            "comment": " ඇත්තටම මෙයා හොද උඹලා වගේ තාමත් ගල් යුගයේ ඉන්න ගොඛිඛ පොරවල් ඉන්න රටකට නෙවෙයි ",
            "likes": "+1"
        },
        {
            "comment": " Is she a western spy? ",
            "likes": "0"
        },
        {
            "comment": " හොර ලියවිලි දීලා ලංකාවේ ජාතික හැඳුනුම්පත ගත්තා. ඒවා ඔක්කොම දීලා ලංකාවේ පාස්පෝට් ගත්තා. මැතිවරණ කොමිසම රවට්ටලා පක්ෂයක් හදාගත්තා. ඒ පක්ෂය සජියාට ලීස් කරලා එක වාරිකයකට හිලව් වෙන්න ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට ආවා. දැන් මේ ගෑනිට මංත්‍රීකම නැති වෙනවා. සජියාගෙ පක්ෂෙ අවලංගු වෙනවා. ඒත් එක්කම ස.ජ.බ. මංත්‍රීලා ඔක්කොම ඉබේම ස්වාධීන වෙනවා. ",
            "likes": "-5"
        }
    ]
}