{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/28/2022 11:44:00 AM",
    "Headline": "\nශ්‍රී ලංකා ක්‍රිකට් පිලේ පැතුම් හා කසුන්ට මංගල සීනු\n",
    "News Content": "\nඅද (28) ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩකයින් දෙදෙනෙකුට විශේෂ දවසක් බවට පත්ව තිබේ. පන්දු යවන ක්‍රීඩක කසුන් රාජිතගේ විවාහය සහ පිතිකරු පැතුම් නිශ්ශංකගේ විවාහ ගිවිස ගැනීම. අද සිදුවිය.24 වන වියේ පසුවන පැතුම් විවාහ ගිවිසගත්තේ එෂානි සමගිනි. මංගල්‍යය වෙනුවෙන් සාදයක්ද රාත්‍රියේ පැවැත්වෙන බව වාර්තාවේ. \n \n\n\n \n\n\n",
    "URL": "https://www.gossiplankanews.com/2022/11/pathum-kasun-wedding.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අම්මා කලුතර බෝධිය ළඟ මල් විකුණලා ඒ ආශිර්වාදයෙන් හදාගත්ත පැතුම් පවා ඒක අමතක කරලා බෝන් ඵගේන් වෙලා ලංසි කෙල්ලක් හින්දා.කරුමයක මහත.ක්‍රිකට්වලට නාවානම් හොඳයි උගේ සංසාරය වලකට යන්නේ නැහැ.භානුකටත් වුනේ සංඝයාටත් වුනේ ඕකයි.මහේලටත් වුනේ ඕකයි.බෝන් ඵගේන් කාරයන්ගේ තුරුම්පුව තමා පාට තියෙන ( කැඩිච්ච) ලංසි කෙල්ලෝ මේ මෝඩ ගමින් ආව බුද්ධාගමේ කෝල්ලන්ට බංඳලා දීලා උන්ව බෝන් ඵගේන් කරන එක.අනේ උන්ගේ කරුමේ. ",
            "likes": "+45"
        },
        {
            "comment": " අර ගවුම ඕනකමින්ම උලුවහු දෙකකට ගැටගහලද? දන්නැති හින්දයි අහන්නේ. විහිලු නොකර කියහල්ලකෝ ",
            "likes": "+33"
        },
        {
            "comment": " team eken ain karala daana kalin kasadayai kora gaththu eka hoda...habui mun denna gana ahuweth adamai ",
            "likes": "+1"
        },
        {
            "comment": " මේ හදිසි මගුල් වලට වග කියන්න ඕනෙ අරෑ නේද? 😜😜 ",
            "likes": "+4"
        },
        {
            "comment": " අපරාදේ අරු අවුරුදු 24න් බැදලා තියෙන්නේ. තව අවුරුදු 5ක් විතර කාලයක් ඉන්න තිබ්බා ",
            "likes": "+30"
        },
        {
            "comment": " සුබ පැතුම්... පැතුම් හොඳින්ම ක්‍රිකට් ගහන වෙලාව. පැතුම්ගෙ බිරින්දෑට කියන්න තියෙන්නෙ, කොල්ලාගෙ ඔලුව හොඳින් තියන්න කියල. එතකොට ඌ තව හොඳට සෙල්ලම් කරාවි. සල්ලිත් ලැබෙන්නෙ එතකොට. ලන්කාවෙ බොහො බාරියවො වගෙ උගෙ ඔලුව කන්න ගත්තොත් සෙල්ලම් කරන්න බැරි වෙවි. එතකොට සල්ලිත් නැ.. ජන්ප්‍රියත්වයත් නෑ. ලන්කාවෙ හිටපු හොඳම ක්‍රීඩකයො කීප දෙනෙක්ම බැන්දට පස්සෙ අසාර්තක වෙන්න ගත්ත. එහෙම වෙන්න දෙන්න එපා ",
            "likes": "+28"
        },
        {
            "comment": " අර කලු ඇඳගෙන ඉන්න ඇන්ටිගේ අතේ තාර ගෑවිලාද මාමේ ",
            "likes": "+22"
        },
        {
            "comment": " mun 100 eewa keeyai gahala tiyanawada...mona cricket karayoda mee.. ",
            "likes": "-1"
        },
        {
            "comment": " බොන් අගේන් වගේ..... ",
            "likes": "+19"
        },
        {
            "comment": " බෝන් අගේන්’ මූලධර්මවාදීන් ක්‍රිකට් තුළට රිංගා ගැනීම අරුමයක් නොවේ. එහෙත් මේ පිළිබඳ ශ්‍රී ලංකා ක්‍රිකට් ආයතනය නිකුත් කර ඇති නිවේදනයේ ඇති කරුණු අප ප්‍රශ්න කරන්නේ නැත. එහෙත් කිසියම් ආකාරයකට මෙම “බෝන් අගේන්” ක්‍රමවේදයන්ට අනුකුල යැදුම් ක්‍රීඩකයින් අතර සිදුව ඇති බව නිල නොවන ආරංචි ජනතාවට සන්නිවේදනය වී ඇත. ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ වර්තමාන පරිපාලනයට එම චෝදනා එල්ල වන්නේ ඒ නිසා විය යුතුය ",
            "likes": "+17"
        },
        {
            "comment": " මෙය මා විසින් නිර්මාණය කළ අර්බුදයක් නොවේ  --- මීට ධනුෂ්ක ගුණතිලක ",
            "likes": "+12"
        },
        {
            "comment": " මොනවා නැතත් මුන්ට මනමාල කුලප්පුවනම් තියෙනවා ",
            "likes": "+12"
        },
        {
            "comment": " තමනුත් ඉපදුනේ මනමාල කුලප්පුවක් හින්ද තමයි  :-) ",
            "likes": "+10"
        },
        {
            "comment": " රාජිත කොල්ලො උඹ හරි හැඩයි බං.ක්‍රිකට් හොදට ගහපන් හොසේ.. පැතුම් විවාහය හොදයි ඇයි බං ඔච්චර කලින් ",
            "likes": "+9"
        },
        {
            "comment": " Born Again.. c'mon ",
            "likes": "+6"
        },
        {
            "comment": " අර පොටෝ එකේ රෙජිස්ටර් නෝනා පැතුමා දිහා බලන් ඉන්නේ \"උබ විහින් නැහුණා කොල්ලෝ. මට උබ ගැන දුකයි\" වගේ. පැතුමා රෙජිස්ටර් නෝනා දිහා බලන් ඉන්නේ \"මම දන්නවා මට කෙල උනා කියලා. ඒ උනාට කෙල්ලගේ පැත්තෙන් හදිසි කරන නිසා මට සොරි උනා නෝනා\" වගේ. කෙල්ල බිම බලන් ඉන්නේ \"දෙපැත්තේ සාක්කි කාරයෝ දෙන්න සයින් කරපු ගමන් මන් ගොඩ මගේ අනාගතය සුරක්ෂිතයි. දෙයියනේ කියලා වැඩක් නොකර සැපට ඉන්න පුළුවන්\" වගේ. ",
            "likes": "+5"
        },
        {
            "comment": " ආරම්භක පන්දු යවන්නා හා ආරම්භක පිතිකරු සුපිරි ඩබලට හදවතින් සුබ පැතුම්! ",
            "likes": "+5"
        },
        {
            "comment": " පේන විදියට නම් පැතුම් නෙවේ කෙල්ල (හෝ කෙල්ලගේ පැත්තෙන්) වැඩේ ඉක්මන් කරලා වගේ. ඒ පැත්තෙන් බය උනාද දන්නේ නැහැ පැතුම් ටීම් එකේ ස්ටේබල් වෙලා පිටරට ලීග්ස් ඇවිත් ඩිවලොප් වෙලා එනකොට කෙල්ලෝ නතින් උනහම පැතුම් හොද වෙන එකක් හොයගනී කියලා. ",
            "likes": "+3"
        },
        {
            "comment": " Hi Lansi Mongal Paul after a long time! Where have you been in theses days? ",
            "likes": "+3"
        },
        {
            "comment": " රාජිත කොල්ලො උඹ හරි හැඩයි බං.ක්‍රිකට් හොදට ගහපන් හොදේ. පැතුම් උඹ නම් කොල්ලෝ ඉක්මන් උනා වැඩි නැද්ද ",
            "likes": "+2"
        },
        {
            "comment": " oya certificate ekata kiyana nama tama aula... ",
            "likes": "+1"
        }
    ]
}