{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2022 04:00:00 PM",
    "Headline": "\nජපාන ආධාර යටතේ ඩකා නුවර ඉදි කළ පළමු මෙට්‍රෝ දුම්රිය සේවාව\n",
    "News Content": "\nබංග්ලාදේශයේ ඩකා අගනුවර ඉදිකළ එරට පළමු වැනි පාලම් මතින් දිවෙන මෙට්‍රෝ දුම්රිය මාර්ගයේ (MRT - Mass Rapid Transit) කිලෝමීටර් 20ක දුරකින් යුත් දුම්රිය මාර්ගයේ මුල් කොටස ඊයේ (29දා) දිනයේදී ජනතාව සදහා විවෘත විය. ඊට පෙර පෙරේදා (28දා) දිනයේදී එරට අගමැතිනී ෂෙයික් හසීනාගේ මූලිකත්වයෙන් එය නිල වශයෙන් විවෘත කිරීම සිදුවිය. මෙම අවස්ථාව සඳහා සහභාගි වූ අගමැතිතිය ඇතුළු 200කට ආසන්න පිරිසක් මෙම දුම්රියේ මංගල ගමන වෙත සම්බන්ධ වී තිබේ. ඩකා අගනුවර උත්තරාහි පිහිටි ඩියාබරී දුම්රිය ස්ථානයෙන් ආරම්භ වන මෙම Mass Rapid Transit මෙට්‍රෝ දුම්රිය අගාර්ගාඕන් දක්වා ධාවනය කෙරේ.\n \n\n\n \n\nමෙම දුම්රිය මාර්ගය Line 6 ලෙස නම් කෙරී ඇත. දුම්රිය මාර්ගය මගින් ඩකා අගනුවර උතුරුදිග කලාපයේ පිහිටි රජයේ කාර්යාලය සහ රෝහල් සම්බන්ධ කරයි. විශේෂයෙන්ම ඩකා අගනුවර අධික මාර්ග තදබදය හේතුවෙන් දෛනිකව අහිමි වන සේවක පැය මිලියන 3.2ක ප්‍රමාණයක් රැකගැනීම වෙනුවෙන් මෙම මෙට්‍රෝ දුම්රිය ව්‍යාපෘතිය ඉතාමත් වැදගත් බඅදහස වී තිබේ. මෙම කාලය අහිමිවීම බංග්ලාදේශ ආර්ථිකය වෙත සෑම වසරකදීම ඩොලර් බිලියන ගණනින් පාඩු සිදුකරන බව ගණන් බලා ඇත. 2012 වසරේදී අනුමැතිය හිමිවුණු මෙම ව්‍යාපෘතිය සඳහා බංග්ලාදේශ රජය මගින් ඇස්තමේන්තු කර තිබූ වියදම ඩකා බිලියන 219.85ක් එනම් එක්සත් ජනපද ඩොලර් බිලියන 2.1කි. ඒ අතරින් ටකා බිලියන 165.95ක් එනම් ඩොලර් බිලියන 1කට ආසන්න මුදලක් ලබාදීමට ජපානය සිය ජ්යිකා (JAICA) ආයතනය හරහා කටයුතු යෙදීය.\n \n\n\n \n\nඑහෙත් පසුව බලධාරීන් මෙම මෙට්‍රෝ දුම්රිය මාර්ගය මධ්‍යම දුම්රිය ස්ථානය හෙවත් කමලාපුර් හා සම්බන්ධ කිරීමත් සමග මෙම ව්‍යාපෘතිය සඳහා වන වියදම ටකා බිලියන 334.72ක් දක්වා ඉහළ යාම සිදුවිය. අගාර්ගාඕන්හි සිට මොට්ජිල් දක්වා වන මෙම ව්‍යාපෘතියේ දෙවැනි අදියර 2023 දෙසැම්බර් මාසයේදී පමණ අවසන් කිරීම සැලසුම වී තිබේ. ඉන් අනතුරුව මොට්ජිල් සිට කමලාපුර් දක්වා වන කොටස 2025 දී අවසන් කෙරෙන බව සදහන් වෙයි. මෙම මෙට්‍රෝ දුම්රිය මාර්ගය විවෘත කිරීමත් සමග දකුණු ආසියාව තුළ මෙට්‍රෝ දුම්රිය සේවාවක් ක්‍රියාත්මක කරන තෙවැනි රට බවටත් බංග්ලාදේශය ඉතිහාසයට එක්වෙයි. මෙම කළාපය තුළ පළමු මෙට්‍රෝ දුම්රිය සේවාව ලෙස ඉන්දියාව 1984 දී කල්කටාවේදී මෙට්‍රෝ දුම්රිය සේවාවක් ඇරඹූ අතර, දැනට වසර දෙකකට පෙරාතුව පාකිස්තානයේ ලාහෝර් නුවර පළමු මෙට්‍රෝ දුම්රිය සේවාව ආරම්භ විය.මෙම මෙට්‍රෝ දුම්රිය මාර්ගයට අමතරව ජපානය විසින් ඩකා අගනුවර තුළ තවත් නාගරික දුම්රිය මාර්ග දෙකක් සදහා මුදල් ලබාදීම සිදු කර තිබේ. ඒ අනුව මෙම දුම්රිය මාර්ග තුනම සම්පූර්ණවීමත් සමග ඒ හරහා  දිනකට එහා මෙහා රැගනෙ යන මගීන් සංඛ්‍යාව මිලියන දෙකක් වනු ඇතැයි ගණත් බලා තිබේ. \n",
    "URL": "https://www.gossiplankanews.com/2022/12/japan-dhaka-metro.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපිට ජයිකා jica එකෙන් දුන්න ඩොලර් බිලියන 5 ක සැහැල්ලු දුම්රිය ව්‍යාපෘතිය ගෝඨාගේ ආණ්ඩුව එක පෑන් පහරින් අවලංගු කරල දැම්මා. ඒ ණය පොලිය අවුරුද්දකට 0.1%. අවුරුදු 12 යනතුරු ගෙවන්න අවශ්‍යය නැහැ. ඊට පස්සෙ අවුරුදු 40 ඇතුලත ගෙවන්න ඕනැ. මේ ව්‍යාපෘතිය අවලංගු කළේ ඒකෙන් සතයක්වත් කොමිස් නොලැබෙන නිසයි. ",
            "likes": "+179"
        },
        {
            "comment": " පුදුම තරහක් එන්නේ මේවා දකිද්දී. රට බංකොලොත් වීමට හේතු තමයි මේ. ඒ උනාට රාජපක්ෂලාට කඩේ යන පිරිසක් තාම ඉන්නවා මේ රටේ. ",
            "likes": "+63"
        },
        {
            "comment": " Bangladesh wala pohottu baiyo hitiya nam untath mewa heena thamai . Welawata mole thiyena votersla inne ehe. ",
            "likes": "+10"
        },
        {
            "comment": " 0.01% වගේද 8%ක පොලියක් චීනයට ගෙවනකොට තියෙන ගැම්ම. එකෙනුත් කොටසක් සාක්කුවට වැටෙනවා කියන සතුට කියලා නිම කරන්න බෑ.  තවම මිනිස්සු ගෝඨා වර්ණනා කරනවා. ගෝටා හිටියනං හොඳයි කියනවා. ඉතිං තව මොනවද. ",
            "likes": "+49"
        },
        {
            "comment": " බලපන් මොරුද කියල..ඊලග චන්දෙදි පොහොට්ටුවට චන්ද ප්‍රමාණයක් වැටෙන්නේ නැතිද කියලා...අනිවා උන් ට තාමත් චන්දෙ දෙන්න සාධි පැහැදී ඉන්න සෙට් එකක් ඉන්නකල්..ලංකාවට ගොඩ ඒමක් න..රාජපක්ෂ හැතිකරේ මේකට අරක් ගත්ත උන් වගේ බලන් ඉන්නවා...අපි හැමෝම අසරණයි බන්... ",
            "likes": "+25"
        },
        {
            "comment": " මේවට කාටවත් බැනලා වැඩක් නෑ කන්නාඩියක් ඉස්සරහට ගිහිල්ා එහිපෙනෙන චන්දයෙන් 90% පසුගිය අවු 74 රටේ නායකයින් පත්කරපු කාලන්නින්ගෙන් පැවත එන අය තමන්ගෙම අම්ම තාත්ත මතක් නරල බැගන්න එක තමයි නියම සාධාරනය. ඩී එස්. ඩඩ්ලි සහ ජේ ආර් (කවුරු මෙන තරම් බැන්නත් ජේ ආර් රටටම බත සහ විදුලිය දෙන මහවැලිය, නිදහස් වෙලද කලාප.ගම්මාන, වරාය. ගුවන් තොටුපල ආදිය සෑදූ) අය හැරෙන්නට අනෙක් සියල්ලම රට විනාස කලා, ",
            "likes": "+19"
        },
        {
            "comment": " මේ ඔක්කෝටම මුල නාමල් ",
            "likes": "+15"
        },
        {
            "comment": " අපට ලැබෙන්න තිබුන එක ගොන් ගුණරුවන් කියන අවස්ථාවාදී ගොන් තඩියයි, රාජපක්ෂ හැත්තයි නැති කළා. මුන්ට දඬුවම් දිය යුතුමයි. ",
            "likes": "+119"
        },
        {
            "comment": " Yes, need to punish them ",
            "likes": "+22"
        },
        {
            "comment": " අපේ ජනාධිපති උපදේශක පරයින් විසින් වැරදි උපදෙස් දී මේ ව්‍යාපෘතිය අපට නැති කළා. අපේ සැලැස්මේ තිබුනේ 2024 දී මාලබේ සිට පිටකොටුවට විනාඩි 20 කින් යන මෙට්‍රෝ දුම්රිය හදන්න. දැන් ඉතින් අපිට හුලං. ",
            "likes": "+77"
        },
        {
            "comment": " කොමිස් ලැබෙනවා නම් උපදේශකයො මොනවා කිව්වත් මුළු පවුලම එකතුවෙලා වැඩේ ගොඩ දාගන්නවා. ඒකනේ ජපානය අයින්කරලා 8% පොලියට චීනයත් එක්ක කරන්න ගියෙ. ",
            "likes": "+30"
        },
        {
            "comment": " ඔය උපදේශකයෝ කියන්නේ අපි ඌ ට පත්කරලා දීපු එවුන්ද බං ඌ ම පත්කරගනිපු එවුන් නේ දැන් නිකන් ඔය පර බල්ලා සුද්ද කරන්න උපදේසක යන්ට දොස් කියන්න එපා උන් සේරම එක මල්ලේ ලුණු කන බල්ලෝ ",
            "likes": "+7"
        },
        {
            "comment": " ලංකාවෙන් වැඩේ අයින් කරපු එකා, ඇමෙරෙකා ගියා, ලමයි එක්ක ආතල් එකේ උගේ ජීවිතේ අන්තිම කාලේ ගෙවන්න. ",
            "likes": "+76"
        },
        {
            "comment": " කාලකණ්ණි දේශපාලුවෝ නිසා මෝඩ මිනිස්සු දුක් විදිනවා ..ඒත් තාමත් පාඩම් ඉගෙන ගෙන නෑ ..මෙතුවක් කල් රට පාලනය කරපු ආණ්ඩු එක්ක කල්ලි ගැහිල පිල් මාරු කරකර රට කාපු එවුන් ට සාපවේවා!!!පොල් ගෙනියන්න බැරි කෝච්චි එපා කියපු මහාචාර්ය කාලකණ්ණි රටින් පනපන්නල දාන්න ඕනි . ",
            "likes": "+42"
        },
        {
            "comment": " දුශිත පාලකයන් සිටින තාක්, ඔවුන්ව බලයට පත්කරන මෝඩ චන්ද දායකයන් (65 ලක්ශය වගෙ )සිටින තාක් අපිට මෙවා නොලැබෙනු ඇත. ",
            "likes": "+40"
        },
        {
            "comment": " මේ වහල් දේශයේ උන්ට මේවා මතක තියෙයිද දන් නෑ ලගදී කතිරේ ගහද්දී වත්..නැත්තං මේවගේ තව තව නාට්‍ය හොරුන්ට කඩේ යන නාලිකා වලින් පෙන්නුවම ඒවට අන්ධවෙලා නැවත මේ ප්‍රවාහන පද්දතිය අහිමි කරගත්තා වගේම තීරනයක් ගනීද මන්දා.. ",
            "likes": "+30"
        },
        {
            "comment": " Very good. Short sighted politicos have always ruined Sri Lankan economy for decades. Either implemented massive projects couldn't reap the real benefits or do not want to start the right projects for future value. ",
            "likes": "+15"
        },
        {
            "comment": " අපිත් හැදුවා JICA ආධාර යටතේ......අමුතුලන්තයේ.... ",
            "likes": "+14"
        },
        {
            "comment": " Our country is not Sri Lanka it is Slave Island! ",
            "likes": "+12"
        },
        {
            "comment": " ලෝකය ආහාර අර්බුදයක ඉන්දැද්දි, සමහරු මිලියන බිලියන ගනන් විනාස කරමින් අඟහරු ලෝකෙට යන්න හදනවා. සමහරු පොහොට්ටුව ඡන්ද ලාංඡනය නගරෙ මැද හදාගෙන මුලු රටක් බංකොලොත් කරනවා, එයාර් ලංකා පාඩුව, දේශපාලකයන්ට තෙල් දීලා, විදුලිය දීලා පාඩු ලබපු ආයතනවල පාඩුව ආදී මරි මෝඩ වැඩ වලින් ලබපු පාඩුව අහින්සක සාමාන්‍ය ජනතාවට පටවනවා. ලමයට කිරි නැතිව ලතවන අම්මලාට උඩින් යන කෝච්චි පෙන්වනවා. අරගලයට වතුර උගුරක් දීපු පාස්ටර් මරලා තව මදිවට දෙන්නෙකුට සෑහෙන කෑම ගෙනිච්චා කියලා මඩ ගහනවා. ඌරු මූණ සිංහයා වැල ,ලියන් කිය කිය වැල මවනවා ලියන් මවනවා ",
            "likes": "+10"
        },
        {
            "comment": " API NAM NAYATA aran noondi wennee SINHA PORAWAL API  Needa. Appachchi ",
            "likes": "+6"
        },
        {
            "comment": " Mehe katin bathala hitawana pajatha kujitha naki hampada, yellow v8 innakal apatanam dawal Heena ! ",
            "likes": "+5"
        },
        {
            "comment": " We must appoint a party who can put bloody Rajapaksha clan behind bars for the damage they have done to the country and its people. Then it will be a lesson for the future politicians who wants to come to power only to steal and rob peoples money. ",
            "likes": "+4"
        },
        {
            "comment": " Ape iwa wdk nhe kiuwa neh upadesaka sir la.dan ithin uda bln inna wenne ",
            "likes": "+3"
        },
        {
            "comment": " Para rajapaksha ballo ratata karapu tharama ",
            "likes": "+2"
        },
        {
            "comment": " Lankawata thibba eka apema kalakanni deshapaluwo nathi kara ",
            "likes": "+2"
        },
        {
            "comment": " Metro Lankawata Kohomath SET wennaa.  TATA LEYLAND patta  SONGs LIGHTs set daagena yaddi kohomada gamma..  UMANDAWE dan BUS hadanna patangena tiyenne  SAMANTHA BHADRA Hamuduruwange daksha kama nisa thamai.. ",
            "likes": "+2"
        },
        {
            "comment": " Mole thiyan nayakyo ohoma thami. aPith path kara gathta parayek, u ratma kawa hora haththa. Thuh... nodaking. Warenko ayeth illagena pakayo tika. ",
            "likes": "+1"
        },
        {
            "comment": " What about the country's culture of Leyland busses and railway strikes? No no no. This is sri lanka. We will die before giving up our culture. ",
            "likes": "+1"
        },
        {
            "comment": " පලමුවෙනි ගැටළුව... මෙය ජපාන ප්‍රදානයක් ද..? නැත.. මෙය මෙරට ඉතිහාසයේ එක් ව්‍යාපෘතියක් වෙනුවෙන් වැයකරන විශාලතම ණය මුදලයි. එය ඩොලර් බිලියන 1.5 කි. මෙම ණය මුදල වසර දොළහක සහන කාලයක් සහිතව වසර හතලිහකදි ගෙවීමට දෙන ණය මුදලකි. ජපාන ණය සහ අනිකුත් ණය මුදල් ද සහිතව සමස්ත වියදම ඩොලර් බිලියන 2.2 කි. ඩොලර් මිලියන 2200 කි. රුපියල් වලින් නම් මිලියන 825,000 කි. එහෙම කිව්වාට තේරෙන්නේ නැත. එය රුපියල් 825,000,000,000 කි. විශේෂත්වය වන්නෙ මේ මුදල වියදම් කරන්නෙ පෑලියගොඩ සිට මාලඹේ දක්වා කිලෝමීටර් 16 ක් සඳහා පමණි. මේ මුදල මීට පෙර ලංකාවෙ සිදුකරන ලද ව්‍යාපෘති සමග සංසන්දනය කර බලමු ද...? දක්ෂිණ අධිවේගී මාර්ගය - ඇ.ඩො.මි 741 නොරොච්චෝලේ බලාගාර - ඇ.ඩො.මි 1350 මත්තල ගුවන් තොටුපොළ - ඇ.ඩො.මි 209 වරාය නගරය - ඇ.ඩො.මි 1500 ඉහළ කොත්මලේ බලාගාරය - ඇ.ඩො.මි 25 නෙළුම් කුළුණ -ඇ.ඩො.මි. 104 ♦️දක්ෂිණ අධිවේගී මාර්ගයේ දුර කිලෝමීටර් 128 කි. ඒ සදහා ගිය වියදම ඩොලර් මිලියන 741කි. මේ ව්‍යාපෘතිය සඳහා කිලෝමීටර් 16 ක් සඳහා ඩොලර් මිලියන 2200 කි.♦️ ",
            "likes": "-13"
        },
        {
            "comment": " මත්තලට ගුවන් යානා කීයක් එනවද ණය පොලිය හා වාරිකය කීයද නොරොච්චෝලෙ අවුරුද්දකට කීපාරක් කැඩෙනවද නෙලුම් කුලුනෙ ආදායම දිනකට කීයද ණය පොලිය කීයද විදුලි බිල කීයද සැහැල්ලු දුම්රිය තිබුනනම් මිනිස් ශ්‍රම පැය කීයක් ඉතිරි වේවිද ඉන්ධන වලට යන ඩොලර් කීයක් ඉතිරි වේවිද ",
            "likes": "+6"
        }
    ]
}