{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2022 11:30:00 AM",
    "Headline": "\nචූන් පාන් රියට බනිසක් ගන්න ආ දරු පැටියා උස්සා පොළොවේ ගහලා\n",
    "News Content": "\nබනිස් ගෙඩියක් මිලදී ගැනීමට චූන් පාන් රථයක් අසලට ගිය අවුරුදු හතර හමාරක කුඩා දරුවකු බීමතින් සිටි බව කියන පුද්ගලයකු විසින් උස්සා පොළොවේ ගැසීමෙන් තුවාල ලබා දඹුල්ල රෝහලට ඇතුළත් කර ඇතැයි පොලිසිය කියයි. එම දරුවා දඹුල්ල රෝහලට ඇතුළත් කිරීමෙන් පසුව රෝහලේ වෛද්‍යවරුන් ඒ සම්බන්ධයෙන් දඹුල්ල රෝහලේ පොලීසිය දැනුවත් කර ඇති අතර පොලිසිය සැකකරු අත්අඩංගුවට ගෙන ඇත. ඔහු 44 වැනි වියේ පසුවන අයකු බව පොලිසිය කියයි.\n\n \n\n\n \n\n මව, පියා සහ සීයා සමග කණ්ඩලම ප්‍රදේශයේ නිවෙසේ රැඳී සිටින අවස්ථාවේ මාර්ගයේ ගමන් ගත් චූන් පාන් රථයක හඬ ඇසී මෙම කුඩා දරුවා තම සීයාගෙන් මුදල් ඉල්ලාගෙන බනිස් ගෙඩියක් මිල දී ගැනීමට මාර්ගය අසලට දිව ගොස් ඇතැයි පොලිසිය කියයි.ඒ අවස්ථාවේ බීමතින් සිට අයකු මෙම කුඩා දරුවාට බැණ වැදී චූන් පාන් ගැනීමට මුදල් කොහෙන්දැයි විමසා ඔහු එකවරම ඔසවා පොළොවේ ගසා ඇතැයි මූලික පරීක්ෂණ වලින් හෙළිවූ බව පොලිසිය යයි. සැකකරු දඹුල්ල මහේස්ත්‍රාත් චමිලා කුමාරි රත්නායක මහත්මිය හමුවට ඉදිරිපත් කිරීමෙන් පසුව ලබන 9 වැනිදා තෙක් රිමාන්ඩ් බාරයට පත්කර ඇත. මෙසේ රිමාන්ඩ් බන්ධනාගාරයට ගත කර ඇත්තේ දඹුල්ල කණ්ඩාලම කැප්පැල ප්‍රදේශයේ පදිංචි ඩව්.එම්.පී. අජිත් වර්ණසූරිය නොහොත් සමන්ත නමැති පුද්ගලයක් බව දඹුල්ල පොලිසිය කියයි.කාංචන කුමාර ආරියදාස \n",
    "URL": "https://www.gossiplankanews.com/2022/12/dambulla-incident_01790528820.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඕකම තමයි මාත් කියන්න ආවේ . මරු දෙමව්පියොයි සීයයි ",
            "likes": "+21"
        },
        {
            "comment": " දඹුල්ල, අනුරාධපුර, පොලොනරුව, මහියන්ගනෙ තමයි බුදු සරනයි කියලා කැ ගහලා කියන්නෙ ",
            "likes": "+9"
        },
        {
            "comment": " ඒ පොඩි එකාට බනිසක් ගන්න හරි සල්ලි තිබ්බා, නමුත් අද පිහිටට කවුරුත් නැති පවුල් කීයක් තියෙනවද, තොගෙ හාමුට කිඉයපිය තව බදු ගහන්න. ",
            "likes": "-13"
        },
        {
            "comment": " ඔලුව චෙක් කර ගනින් උඹ හරි අමුතු සතෙක් වගේ ",
            "likes": "+9"
        },
        {
            "comment": " වැදගත් දේ වැදගත් විදියට ගනින්, දෙවෙනියට දේ දෙවෙනියට ගනින්, දෙවෙනියට දේ උලුප්පලා ගන්නෙ, මුලට ආපු එක දෙවෙනියට දාන්න, පාස්ටර්ගෙ කතාවත් එහෙමයි, මරපු එක දෙවෙනියට දාලා, කනත්තෙ ඉඳලා කාපු එක උඩට ගන්නෙ මරපු එක යට ගහන්න. මහ බැංකු මංකොල්ල කතාවත් එහෙමයි, හොරකන් කරාට ආපහු දුන්නනේ කියන්නෙ මුල හොරකම යට ගහන්න. මේක අලුත් දෙයක් උනු උඹේ මොලේ බලාගනින් ",
            "likes": "+1"
        },
        {
            "comment": " මූ වත් අල්ලලා , පෙරේතය පොලවේ ගැහුවා වගේ , පොළෙවේ ගහල එලොවම යැවුවනම් වැඩේ ඉවරයි. මූ තව දවසකින් කළු කෝට් කාරයන්ගේ උදවුවෙන් එලියට එනවා ",
            "likes": "+41"
        },
        {
            "comment": " අනිවා! ඕකාවත් පොලේ ගහන්න ඕනෙ! ",
            "likes": "0"
        },
        {
            "comment": " ගෝත්‍රික නොදියුනු දූපතකින් මීට වඩා දෙයක් බලාපොරොත්තු වෙන්න පුලුවන්ද ",
            "likes": "+36"
        },
        {
            "comment": " අවුරුදු දෙදහස් පන්සීයක් තිබිලාත් තාම ගොත්‍රික ලු ",
            "likes": "+2"
        },
        {
            "comment": " Kill him slowly but surely. Dont let those animals get mixed again with normal society. ",
            "likes": "+25"
        },
        {
            "comment": " අවුරුදු හතරහමාරක ළමයෙක් මොකාද යකෝ බනිස් ගන්ඩ පාරට එවන්නේ???? ",
            "likes": "+23"
        },
        {
            "comment": " වාහන නොයන අතුරු පාරක් මෝඩයා, චූන් පාන් වෙල් නියර වලත් යනවා, ලමයි සෙල්ලං කරන අඩි පාරක්. ",
            "likes": "+3"
        },
        {
            "comment": " උගෙ කකුල් දෙකෙන් උස්සලා කරකවලා පරසක්වල යවන්න ඕනැ. ",
            "likes": "+7"
        },
        {
            "comment": " Drunkers are behave like wild animals. ",
            "likes": "+5"
        },
        {
            "comment": " ගම් ඌරො ,,😡😡 ",
            "likes": "+1"
        }
    ]
}