{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2022 09:00:00 AM",
    "Headline": "\nබසයේ තිබූ කෝටි 4ක මැණික් කැට සොරකම් කළ බස් කොන්දොස්තර\n",
    "News Content": "\nවැල්ලවත්ත, කොළඹ 06 ප්‍රදේශයේ පදිංචි මැණික් ව්‍යාපාරිකයකුගේ රුපියල් කෝටි දෙකකට ආසන්න වටිනාකමකින් යුත් මැණික් ගල් ඔහු ගමන් කරමින් සිටි බස් රථයේදී සොරකමට ලක්වූ සිදුවීමක් වාර්තාවේ.ඉකුත් (21) කොළඹ සිට දෙයියන්දර බලා ධාවනය වූ බසයක ගමන් කර ඇති ඔහු තමන් සතු ගමන් මළු අතර එක් මල්ලක් අමතක කර බසයෙන් බැස තිබේ.\n\n \n\n\n \n\n පොලිතින් කවරයේ මැණික් තිබෙන බව නොදැන එම පාර්සලය  බසයේ තිබියදී බේරුවල ප්‍රදේශයෙන් බැසගිය ඔහුට පසුව කල්පණා වී ඇතතේ බස් රථයේ මැණික් තිබියදී තමා බැස ඇති බවයි. ඒ අනුව තමා ගමන් කළ බස් රථය සොයාගෙන තමන්ට අමතකවූ දේවල් සොයද්දී බස් රියදුරු හා කොන්දොස්තර නිරුත්තර වී තිබේ.බස් රථය සීසීටීවී සහිත එකක් වූ අතර එය පරීක්ෂා කිරීමට යාමේදී ක්‍රියාවිරහිතව පැවතීම සැකයට භාජනය වී ඇත්තේ රියදුරු ර් ගැන දැනුවත් නොවීමෙනි. කොන්දොස්තරවරයා ගැන ඇතිවූ සැකය මත ව්‍යාපාරිකයා පොලිසියට ඒ ගැන පැමිණිලි කළ අතර පොලිස් ප්‍රශ්නකිරීම හමුවේ කොන්දොස්තර මැනික් ගල් පාර්සලය සොරකම් කළබව හසුවී ඇත.  බස් රථයේ කොන්දොස්තරවරයා මගියාට අමතකවූ පාර්සලය රැගෙන පරීක්ෂා කිරීමේදී එහි මැණික් ගල් තිබෙන බව දැන එය රැගෙන ගොස් තම පයාගල නිවසේ අල්මාරියේ සගවා ඇතැයිද හෙළි විය.මැණික් කැට 116 ක් සොරකම් කිරීම සම්බන්ධයෙන් දෙදෙනකු අත්අඩංගුවට ගත් බව කළුතර කොට්ඨාස අපරාධ විමර්ශන ඒකකය පවසයි.\n\n \n\n\n \n\nමෙසේ අත්අඩංගුවට ගෙන ඇත්තේ ඌරුබොක්ක සහ පයාගල යන ප්‍රදේශවල පදිංචි 48 සහ 36 යන වයසේ පසුවන පුද්ගලයන් දෙදෙනකු බව පොලිසිය සඳහන් කරයි.සොරකම අසුවේයැයි බියෙන් බසයේ ආරක්ෂක කැමරා පද්ධතිය පුළුස්සා තිබූ බව වැටලීමට එක්වූ කළුතර කොට්ඨාස අපරාධ විමර්ශන ඒකකය  කීවේය. සැකකරුවෝ කළුතර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය. \n",
    "URL": "https://www.gossiplankanews.com/2022/12/blog-post_30.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කොච්චර සල්ලි තියෙනවා ඇත්ද කෝටි 6ක මැණික් අමතක වෙන්න තරම්. පඩි දවසට බැංකුවෙන් සල්ලි අරන් බස්එකේ එද්දි මම විනාඩියෙන් විනාඩියට අල්ලා බලනවා පර්ස් එක තියෙනවද කියලා. මොකද ඒක නැතිවුනොත් ඊළග මාසේ බඩගින්නේ ඉන්න වෙන්නෙ කියලා දන්න නිසා ",
            "likes": "+54"
        },
        {
            "comment": " කෝටි 4 ක මැණික් ගල් අරගෙන ලංකාවේ පොදු ප්‍රවාහන බස් එකේ යන ලෝබ සල්ලිකාරයොත් ඉන්නවා. කැබ් සර්විස් එකක් පාවිච්චි කළා නම් රුපියල් 20000/- විතර වියදම් වෙයි. ",
            "likes": "+46"
        },
        {
            "comment": " මොන කෝටි 4 ක් ද යකෝ . මේ දලන් කෑලිනෙ. ",
            "likes": "+10"
        },
        {
            "comment": " අමතක වුනානම් ඒක ගන්න එක හොරකමක්යෑ.අමතක වුන එකා දැනගන්නෙපායැ ඒ හැටි වටින දෙයක් පරිස්සම් කර ගන්න.අනික ඒ වගේ මැණික් ගොඩක් තියෙන කෙනාට වාහනයක් නැද්ද මේ පාරේ බස් එකේ යන්නේ.මේ මනුස්සයත් ඒක හොරකම් කරන් එන ගමන් බස් එකේ එන්න ඇතිග ",
            "likes": "+9"
        },
        {
            "comment": " Inland revenue investigate the gem merchant doing such huge scale bussiness and collect a suitable bribe! Sure he has no file as adviced by tax guys! ",
            "likes": "+5"
        },
        {
            "comment": " මැණික් මලු තියෙන්නේ ඩේසි ආච්චිට විතරක් නෙමෙයි. ",
            "likes": "+4"
        },
        {
            "comment": " This conductor and bus driver should be sent to parliment. Then they can steal what ever they like. Then police have no power to arrest them due to politician are the most powerful in the country. No law and order applicable them. ",
            "likes": "+1"
        },
        {
            "comment": " Oawu aoarade kondostharay dtiveruy!!! Amathaka wrla daka giya deyak ganeema hirakamak newey  Pawu !! ",
            "likes": "0"
        }
    ]
}