{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2017 02:10:00 PM",
    "Headline": "\nපිටිදූවේ හිමිගේ ධර්ම සංවාද වැඩසටහනට පිළියන්දලදී කුණු බිත්තර ගල්මුල් (video)\n",
    "News Content": "\n\n\n\nපිටිදූවේ හිමිගේ ධර්ම සංවාද වැඩසටහනට\nපිළියන්දලදී කුණු බිත්තර ගල්මුල් (video)\n\nඊයේ (26) ඉරිදා පිළියන්දල සෝමවීර චන්ද්‍රසිරි ක්‍රීඩාංගණයේදී පවත්වන්නට යෙදුණු පිටිදූවේ සිරිධම්ම  (අරහත් සිරි සමන්ත භද්‍ර) හිමියන්ගේ ධර්ම සංවාද වැඩසටහනකට එරෙහිව අවට සිටි  පිරිස් ගල්මුල් කුණු බිත්තර ප්‍රහාර එල්ල කර අවසානයේ පිටිය මැද විරෝධතා පළ කිරීම හේතුවෙන් අතරමග අත්හැර දමන්නට සිදුවූ බව වාර්තාවේ.\nගුවන් විදුලි නාලිකාවක් මගින් \nසංවිධානය කර තිබුණ මෙම ධර්ම සංවාද වැඩසටහන පස්වන වරට ඊයේ සවස 6 සිට පිළියන්දල සෝමවීර චන්ද්‍රසිරි පිටියේදී සිදු කරන්නට නියමිතව තිබුණ බව පූර්ව ප්‍රචාරයන් ගෙන ගොස් තිබුණ අතර පිටිය මැද වේදිකාවක පිටිදූවේ හිමියන් වාඩිගන්නා විශාල ආසනයද සිටුවා සියල්ල සූදානම් කර තිබියදී සවස් කාලයේ \n\n\n\n\nසිට හිමියන්ට එරෙහිව විරෝධතා දක්වන පිරිස් පිටිය වටකොට රතිඤ්ඤා පත්තු කරමින් ගල් මුල් රැගෙන එමින් එය පවත්වනවාට විරුද්ධව සිය විරෝධය පළ කරමින් සිටි බව වාර්තාවේ.\n සිරි සමන්ත භද්‍ර නමින් පෙනී සිටින මෙම හිමියන් තමන් අරහත් තත්වයට පත්වූ බව පවසන අතර පසුගිය කාලයේ මහායාන භික්ෂුවකට සමාන ආකාරයට හැසිරෙමින් ථෙරවාද ශාසනය විනාශ කරන බවට ඇතැමුන්ගේ විවේචන පළ විය.\nවිශාල කේක් කපමින් විනෝද වන, සියලුම ආකාරයේ මස් මාංශ ආහාර පිළිගන්වමින් උපන්දින උත්සව පන්සලේ තබන, ජීවතුන් අතර සිටියදීම තමාගේ පිළිම පන්සලේ පිහිටුවන, පාරේ වැඩමවද්දී ගෝලයින් ලවා දෙකකුල වෙත මල් ඉසගන්න මෙම හිමියන්ට එරෙහිව මීට වසර කිහිපයකට එපිට සිටම විවිධ පාර්ශ්ව විවේචන එල්ල කර තිබුණි.\nඊයේ පිළියන්දල වැඩසටහන ආරම්භ කරන අවස්ථාවේ සිට එල්ලවූ විරෝධතා නිසාදෝ පිටිදූවේ සිරිධම්ම හිමියන් එම ස්ථානයට වැඩම කර නොතිබූ අතර ඒ වෙනුවට එහිමියන්ගේ අනුප්‍රාප්තික වෙනත් හිමිනමක් විසින් වැඩසටහන ආරම්භ කර කරගෙන යන ලදි.වැඩසටහනට එක්ව සිටියේද සුළු පිරිසකි.\n\nකෙසේ වෙතත් වැඩසටහන පවත්වන අතරවාරයේ පිටිය වටකරගෙන සිටි විරෝධතා කරුවන් වැඩසටහන කරගෙන යද්දීත් කුණු බිත්තර ගල්මුල් ඒ දෙසට එල්ල කර තිබුණ අතර පිළියන්දල පොලිසියේ ආරක්ෂාවද එම ස්ථානයට සපයා ති‍බුණත් ඔවුන් පසුබැස තිබුනේ නැත.\nඅවසානයේ පිටිය මැද සභාව දෙසට විරෝධතා දක්වන හිමිවරුන් පිරිසක් හා ගිහි පිරිසක් පැමිණ කලබල කළ අතර මෙම වැඩසටහන නවතා දමන බව මූලාසනයෙන් නිවේදනය විය.\n\nසිද්ධිය අවස්ථාවේ වීඩියෝවක් පහතින් \n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/02/pitiduwe-siridhamma-protest-piliyandala.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සිරිදම්ම හාමුදුරුවෝ රහත් වෙලා කියල මුලින්ම දැනගෙන හාමුදුරුවන්ට කිව්වෙ මම. ",
            "likes": "+797"
        },
        {
            "comment": " මේ හිමි නම පැවිදි කළ ගුරු හාමුදුරු නමක් සහ නිකායේ නායක හිමිනමක් ඉන්නවා. ඒ සංඝයා වහන්සේලා මේ ගැටළුවට මැදිහත් වෙනවා නම් හොඳයි. රටේ වගකිවයුතු නායකයෙකුට පුළුවනි ඒ සඳහා ඉල්ලීමක් කරන්න. මේ කරපු දේ වැරදියි, හරිම භයානකයි. හෙට අනිද්දට තවත් ස්වාමින්වහන්සේලට මෙහෙම දේවල් කරන්න පුළුවනි ",
            "likes": "-15"
        },
        {
            "comment": " මේ හාමුදුරුවන්ව උලුප්පලා ගන්න මාධ්‍ය කරන්නේ කොන්ත්‍රාත් එකක් කියලයි මම හිතන්නේ. බුදු දහම විනාස කරන අමුතු බලවේග දැන් දැන් බිහිවෙමින් යනවා. අපේ ගෙවල් ලග ඉබේ පැලවුන බෝ ගහක් තිබුණා. දැන් එතන ලොකු පන්සලක් වගේ හදලා, අනුවස් තියෙන තැනක් කියලා ප්‍රසිධියක් දීල. දැන් එතන මාර සෙනග. හැබැයි හාමුදුරුවරු නැහැ ඉන්නේ ගිහි කමිටුවක්. ආධාර යන්නේ කොහාටද දෙවියෝ තමයි දන්නේ. ",
            "likes": "+107"
        },
        {
            "comment": "                    :)                    ",
            "likes": "-2"
        },
        {
            "comment": " මේ හාමුදුරුවන්ගේ ධර්මය ප්‍රචාරය වෙනවා සෑම ඉරිදාවකම රාත්‍රි 7 සිට 8 දක්වා වී එෆ් එම් නාලිකාවේ. මම හැමදාම මේ ධර්ම දේශනාව අහනවා. පිළියන්දල මේ වැඩසටහන සංවිධානය කරන්න ඇත්තෙත් වී එෆ් එම් නාලිකාවෙන්ම තමයි. එෆ් එම් 107 සුසර කරලා මේ එක දේශනාවක් අහන්න කියලයි මම ලංකාවටම ආරාධනා කරන්නෙ. ඊට පස්සෙ තීරණය කරන්න හරි මොකක්ද වැරදි මොකක්ද කියලා. බයිලා නැතිව ආලවට්ටම් නැතිව කතන්දර නැතිව සෘජුවම යායුතු පාර තර්කානුකූලව පැහැදිලි කර දෙන එකම දේශනාව මේක කියලයි මම නම් දන්නේ. හැබැයි මේ හාමුදුරුවන්ගේ ඇවතුම් පැවතුම් සහ රහත්භාවය ගැන කියන්න මම නම් දන්නේ නෑ. මට ඒක අදාලත් නෑ ",
            "likes": "-2"
        },
        {
            "comment": " Agreed with you.. ",
            "likes": "0"
        },
        {
            "comment": " sinhala thalibanla kiyanne kaatada samanthabdratada nathnam gal gahapu untada ? ",
            "likes": "+1"
        },
        {
            "comment": " අද මේ සිවුරු දාගෙන වැඩ සිටින්නේ බුදුන් මග ගිය හිමිවරුද? කවුරුන් හරිද කවුරුන් වැරදිද? කවුද විනිශ්චය කරන්නේ ? තමන් හරි කියන සහ අනුන් වැරදි කියන කොට්ටාශ දෙකක්. ප්‍රඥාවෙන් කරන්න බැරි උදවිය රසිතියදු කාරයන් මෙන් හැසිරීම සහ බුදු දහමට විනය විරෝදීව හැසිරුණු විට ගන්න ක්‍රියා මාර්ග ගැන නොදැන අද අන්‍ය ආගමිකයන්ට ඇගිල්ල් දිගු කරන අපේ සිංහල බොදුනුකම. ඇදහීමේ නිදහස ගැන කතා කරන නමුත් තමුන්ගේ ජාතියටම ඇදහීමේ නිදහස අහිමි කරන පිරිස්? කවුද හරි කවුද වැරදි තීරණය කරන්නේ කවුද ? ",
            "likes": "+100"
        },
        {
            "comment": " Sure එකට ම මේවා පි ටි පස්සෙ තම්බ් සහ විජාතික බලවේග තියනවා මේවා organize කරන්නේ සහ කුණු බිත්තර ගහන්නේ දෙකම තම්බ් කරන්නේ ",
            "likes": "-36"
        },
        {
            "comment": " කුණු බිත්තර ගහන්න තිබුණේ සිල් අරන් පෝලිමේ ගිහින් සල්ලි දීල දානේ ගන්න, බුෆේ දාල මස් බුදින මස් බෙදන, පාරේ යනකොට මල් ඉහින, පණපිටින් ඉන්න එකෙක්ගේ රැස් විහිදෙන පිළිමෙට මල් පුජ කරන අර වේX නාකි ගැණු ටිකට. මහායාන පන්සල්වල වත් මේ දේවල් නැහැ. ",
            "likes": "+42"
        },
        {
            "comment": " Meka bodu balu wage wedak Sure. ",
            "likes": "-3"
        },
        {
            "comment": " ඇදහීමෙ නිදස හැමටම ඇතත් මේ ලජ්ජවක් නැති පුද්ගලයාට බුදු දහමට නිගා කිරීමට ඉඩහල නොහැකියි.මන්ද අපේ දහමට නිගරු කිරීමට ඔහුට අයිතියක් නොමැති නිසා.මේ අශ්ලීල පුද්ගලයා බුදුන්ට නිගරු කරමින් තමුන්ගේ බඩගෝස්තරය බුදුන් දෙසු දහම විකෲති කරමින් පවත්වා ගන්නා ජඩයෙකු බව පැහැදිලිය.මස් කමින්..කාන්තාවන් ඇසුරු කරමින්,අනුචිත ඇඳුම් හඳිමින්,මග ගමන් කරන විට තම දෙපා කෙල්ලන් ලවා මල් වලින් ගවසා ගනිමින් බුද්ධ වහනයට සහමුලින්ම පිටුපාමින් බෞද්ධයින් අතර අසමගිකම් වඩවමින් මිත්‍යාව පතුරුවන මොහු නවතා දැමිය යුතුම වේ.. ",
            "likes": "+34"
        },
        {
            "comment": " යාළුවා ඔබ කොහොමද කියන්නේ මේ ලජ්ජාවක් නැති පුද්ගලයාට බුදු දහමට නිගා කිරීමට ඉඩහල නොහැකියි කියලා. උන්වහන්සේගේ ධර්ම දේශනා කීයකට ඔබ සහභාගී වෙලා තියෙනවාද ? උන්වහන්සේගේ තියෙන ධර්ම ඥානයට බුද්ධ වචනය ගැටළු ලිහා නිරවුල්ව යමෙකුට අවබෝධ කරදීමේ හැකියාවට අභියෝග කිරීමේ ශක්තියක් ඇති වෙනත් ස්වාමීන් වහන්සේ නමක් මේ ලංකාවේ සිටිනවාද ? ඒ වගේම දේශපාලකයෝ වෙනුවෙන් සිවුර උස්සාගෙන කඩේ යන චීවරධාරීන්ගෙන් බුද්ධාගමට නිගා වෙන්නේ නැද්ද ? ඒ අය ගැන ඔබ සිතන්නේ කුමක්ද ? මා ඔබට යෝජනාවක් කරමි. ඔබ මේ ස්වාමීන් වහන්සේගේ එක ධර්ම දේශනාවක් අසා ඉන්පසුව ඔබේ තීරණය දෙන්න. ",
            "likes": "-1"
        },
        {
            "comment": " accidentally. I liked ur comment , instead of dislike ",
            "likes": "-1"
        },
        {
            "comment": " කවුරුවත් කලබල වෙන්න එපා ...! අරහත් සමන්තභද්‍ර කියන්නෙ උන්නැහේගේ නම ....! හරියට වැලි තලප , ගල් බනිස් කියන්නා වාගේ ....!  තලපවල වැලිත් නෑ ......බනිස්වල ගලුත් නෑ ......! ",
            "likes": "+49"
        },
        {
            "comment": " Buhah haaaaaa haah haaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa!!!!!!!!!!!!!!! ",
            "likes": "0"
        },
        {
            "comment": " dupath manasikayhwaya pennum kala, buddakaleth mewage dewal wenna athi me wage dewalin megenam athma wiswasaya ihala yanawa mage athma weswasaya gena penwadun me uthtamayata nerwana datuwe peheta, araksawai  NIMAL GRENDPASS ",
            "likes": "0"
        },
        {
            "comment": " ඔබතුමාට නං මොක් පුරය හොඳින් පෙනෙනවා වගේ ...                      :)                     ",
            "likes": "-95"
        },
        {
            "comment": " අහෝ සමන්තබද්ද නොදුටු පිලියන්දල​ ",
            "likes": "+135"
        },
        {
            "comment": " oba niyama bawuddhayek bawa min pahadiliya....... ",
            "likes": "0"
        },
        {
            "comment": " AHO SAMANTHA BADDHA NOHOTH EKA - BADDHA.... ",
            "likes": "0"
        },
        {
            "comment": " දැන් සිරිදම්මද හරි නැත්නං ගල් ගහපු උන්ද. සිරිදම්ම සාසනේ නැති කරනවා කියලා ඒක බේරගන්න ගල්මුල් වලින් ගහන එකෙන් බෞද්ධාගම බේරගන්න පුළුවන්ද.... බෞද්ධයන්ගේ මොන ඉගැන්වීමේද තියෙන්නේ විරුද්ධ මත වලට ගල් මුල් වලින් සංග්‍රහ කරන්න කියලා....? මට නම් මේක තේරෙන්නේ නෑ. සිරිධම්ම වැරදි මතයක් පතුරවනවා නම් ඒක නැති කරන්න ඕනේ විධිමත් සංවාද වලින් මිසක් ගල්මුල් වලින් කියලා මම හිතන්නේ නැහැ. බලාගෙන යන‍කොට මුන් දෙගොල්ලොම එකයි. ආගමක් විශවාස කරන්නැති අපි ආගමික හැදියාව තියෙන උන්ට වඩා සංවරයි... ",
            "likes": "+299"
        },
        {
            "comment": " SANWADA KARA KARA HITIYAMA OKKOMA HARIYAY. KATA ARAGENA BALAGENA HITAPAN ",
            "likes": "-55"
        },
        {
            "comment": " සිංහල බවුද්ද ආගමේ විදිය ඒකද බුදු හාමුදුරුවෝ නම් අල්ලපු වැටේහිටිය නිගන්ටනාත එක්කවත් ඔරොප් එකට හිටියෙ නෑ. ඒ මිනිස්සු ජේතවනාරාමෙට ගල් ගහද්දි බුදු හාමුදුරුවෝ රන්ඩුවට ගියේ නෑ. උඹේ ගොං සිංහල බහු** උබ අදහගනින්. ඒ තරම් අවිහින්සාවාදී උතුම් ධර්මයට නිග්‍රහයක් වෙන විදියට නැතුව. ",
            "likes": "+60"
        },
        {
            "comment": " Methana thiyenne budu dhahama gena prashnayak newei; ita eha giya kathawak; umba ewa diha animisalochanayen balan hitapan; liyala thiyena widiyennma penawa avihinsawadaya berenawa kiyala umbe gon molen.  Pimpi Saman ",
            "likes": "-4"
        },
        {
            "comment": " muuta pissu ",
            "likes": "0"
        },
        {
            "comment": " මෙි වගේ අසමජ්ජාති පෙනි පෙනි බොරු කරණ සංඝයා වහන්සේ ලාට සංඝයා වහනසේ කියන්න වත් හොද නෑ.ආගම විකුනන් කන ධර්මය කියල අධර්මය පතුරණ සිරි සමන්ත භද්දලාට එහෙම කරන්න ම අවශ්‍යයි.අද බොරුව ඉක්මනට පැතිරෙනවා.මෙිව පිළිගන්න කුහක මෝඩ රැලකුත් ඉන්නවා.රහතන්වහන් සේ කෙනෙක් කවදාවත් මම රහත් කිය කිය යන්නේ නැති බව මුන්ට තේරන්නේ නැති ැටි. ",
            "likes": "+2"
        },
        {
            "comment": " sahathika aththa ",
            "likes": "0"
        },
        {
            "comment": " මේ හාමුදුරුවන්ගේ ක්‍රියා පිළිවෙල රහතන් වහන්සේ නමකට උචිත නොවන බවත් බුදුන්ගේ ධර්මයට එකග නොවන බවත් ඕනැම බබෙකුට පැහැදිලි වේ. එත් මුන් වහන්සේ වටා එක් රැස්ව සිටින පිරිසගේ මානසිකත්වය ලාංකීය කිසියම් ජන කොට්ටාසයක් නිරුපණය කරයි .පුදුමයනම් එයයි . ",
            "likes": "+203"
        },
        {
            "comment": " realy...thats true.. ",
            "likes": "+4"
        },
        {
            "comment": " sinhala thalibanla kiyanne kaatada samanthabdratada nathnam gal gahapu untada ? ",
            "likes": "0"
        },
        {
            "comment": " මුදියන්සෙ මාමෙ .... ගල්ගපු එවුන් ගහල තියෙන්නෙ හැන්ගිලා නෙවෙයි එලිපිට ඉස්සරහට ඇවිත්. ඒත් මේ රහත් උනා කියන උන්නැහෙ නම් හැන්ගිලා .. හැන්ගිලා නොයෙක් දෙවල් කරන බව ආරන්චියි. ධර්මය තර්කයට හසු නොවන්නක් බව බුදුහාමුදුරුවො දෙසනා කරල තියෙනවා. තර්කයෙන් හැමවිටම සත්‍ය ජයගන්නව කියල කියන්න බෑ. අනිත් කාරනාව තමයි මෝඩයො, පිස්සො, ... සහ මේ වගේ යටි අරමුනු ඇති අන් අයගේ අදහස් පිලිගන්න කැමති නැති අයත් එක්ක කරන තර්ක කාලය අපතේ යැවීමක්. ",
            "likes": "+30"
        },
        {
            "comment": " ඇපි තකක්ඩි ඩෙසපලුවොත් එක්ක වඩ කරන්ඩ යනවඩ? එහෙම යනවනම් තවත් එවගෙම එකෙක් තමඉ. අපි පෙරඩිලවත් ඩෙසපලුවො ඩිනලවත් නෙවි. උන් එක්ක වඩෙට ගියොත් අපිත් උන්ගෙම හනට වෙටෙනව. ඒකයි. ",
            "likes": "-2"
        },
        {
            "comment": " මේක තම්බියෙක් කලානම් හොද හොද අදහස් ටිකක් බලා ගන්න තිබුනා ",
            "likes": "+96"
        },
        {
            "comment": " ලැජ්ජයි මෙි අපේ බුදු දහමට කරන ව්නයට. අනේ සාදු පිස්සු නටන් නැතුව වටිනා චිවරයකොහොඔ ගහක දාලා ගිහින් ගිහි වෙන්න. ආපසු හැරිලා බලන්න ඔබවහන්සේට තියෙන කැත නම,කැත කතා සොවාහන්ඵලයට ආවා නියලා බොරැ කියන, නඩත්තු ගෙවන,උපන්දින සාදයට සත්තු මරවන, තමුන්නාසේලා වගේ අයට ජනතා දැක්ම දරක්නද?අපේඅනන්ද මෛති,පානදුරෙ අරියධමිම මහරගම සෝම,බොරැල්ලේ කෝවිද,මාවරලේභද්දිය,දොඩමිපහල,සිරස නාලිකාවෙි පන්සිල් මළුවට වඩින අපේ හාමුදුරැවන් වහන්සේලා මොනතරමි සිල්වත්ද අපව නිවි සනසනවා ජිවිතය විදන්න කියලා දෙනවා පවි නොරන්න ⁣පව⁣ට භයවෙන්න කියලා දෙනවා. ලැජ් නැද්ද හාමුදුරැවනේ බුදුහ ",
            "likes": "+91"
        },
        {
            "comment": " තිතගල්ලේ අනන්දසිරි හාමුදුරුවෝ, අලුත්ගම්ගොඩ ඥානවීර හිමියන්සදහන් නොකළේ ඇයි , උන්වහන්සේලා දේශනාකරන අවභෝධය ඔබට අවුල්ද බුදුන්වහන්සේගේ දේශනය \"පුණ්‍ය පාපං පහීනස්ස\" පින් පව් දෙකෙන්ම ඉවත් වෙන්න ඔබ මුලින්ම රේරුකානේ හාමුදුරුවන්ගේ අභිදර්මය පොත් ටික වත් කියවල බලන්න , ඔබ හිතන සිල්වත්කමයි නිවීමයි අහසට පොලව වගේ මිත්‍රය ",
            "likes": "+15"
        },
        {
            "comment": " me comment walin oba vitharai hari avabodayen yamak sadahan karala thiyenne ",
            "likes": "+2"
        },
        {
            "comment": " Mawelle baddiya ape iskole banakata AWA.igena Ganna Riya Kanna Neto lamai inna iscolayak genawet iskole uganwana deshapalaneta Kade Yamaha iscole buddagama period ekata panthiyata noyana Santa namak.baddiya Emma 20000k gatta Mike walata 15000 pirikara 20000 BANA peyai.Anawa kiyala banner walata 10000i.Eken lamai gatta dekuth me.hedunu lamayekuth me.mal wedillak Uda Ariyasena name OTA salliwalin etc achcharai. Henri ape game pansalwala Tama OTA taram apayagami bikshun Neto bawath nama Gama pattarawala t v Wala name nogiyath several Buddha puthrayan yanu unwahansela bawath kiwa utuya ",
            "likes": "-2"
        },
        {
            "comment": " boru kiyanna epa mawarale bhaddiya hamuduruwo appi banakata wamewwa. kisi deyak illuwe naa. pansala hadaganna awashya dewal comod ekakw age thamai api salli ekathu karala aragena dunne. wenama narakaadiyak obata mawewi ",
            "likes": "+1"
        },
        {
            "comment": " සාසනයත් විනාස කරන කාලකන්නි ",
            "likes": "+79"
        },
        {
            "comment": " සාසනයට කරන විනාසයටත් බුදු දහමට නිගරු කිරීම නිසා ඔබතුමාට වෙනම නිරයක් මැවේවි....උගතෙක් වෙලා කරන වින්නැහියක්.... ",
            "likes": "+64"
        },
        {
            "comment": " any one cant tell that Samatha Bhadra Thero is telling lies. please listen to his voice. as per buddha world we should listen every one ",
            "likes": "-26"
        },
        {
            "comment": " As you think any one can tell he is lying, then can you tell the truth???? you can never listen, or see , feel sense truth , learn abhidarma my friend pls read \"Abhidarmma margaya\" by ven, Rerukane thero at least. truth is within you. ",
            "likes": "+13"
        },
        {
            "comment": " බුදුරාජනන් වහන්සේ දේශනා කල ධර්මය වෙනස් කරන්න එපා මිනිස්සන්ට බොරැ කරන්න එපාව. විඩියෝ එකේ තියෙන්නේ එකට උත්තරය. ",
            "likes": "+42"
        },
        {
            "comment": " බුදු හාමුදුරුවො කවදාවත් බලෙන් ආගම් ප්‍රචාරය නවත්වන්න කියලා නැහැ, ඇත්තටම බුදු දහම විනාස කරන්නෙ මෙම ගල් ගහපු පිරිස ",
            "likes": "-2"
        },
        {
            "comment": " තොට මෝල්ද???? ",
            "likes": "-3"
        },
        {
            "comment": " oba api danna de piliyandala saha mehi adahas dakwana sama harakta boho durayi mithraya..... ",
            "likes": "+3"
        },
        {
            "comment": " මේක video කරලා තියන්නේ වවුලෙක් ද...? ",
            "likes": "+40"
        },
        {
            "comment": " සුරුස් ගලා එර්දි වෙලා කියනවා අහගෙන ",
            "likes": "+33"
        },
        {
            "comment": " බඩගොස්තර වාදීන් ගේ ග්‍රහණයට ලක්උණු බුදුදහම ඉන් ගලවාගතහැකි ඉක්මන්ම ක්‍රමය කුනුබිත්තර ද වියහැකි.... ඉස්සරනම් මිලින්ද වගේ රජවරුත් හිටියා බඩගෝස්තරවාදී චීවරධාරී ගනින්නාන්සේලා එලවන්න... අද මහා සංඝයටත් සාසනේ හෝදගන්න අමාරුයි.. හැම ශේක්ෂේත්‍රයේම වැඩනොදන්න බඩගොස්තරවාදීන් විතරයි.. ඒවාට උදවුවට මාද්‍ය කාක්කොත් කොච්චරනම් ඉන්නවද? ",
            "likes": "+32"
        },
        {
            "comment": " V FM එකෙන් කරන සම්මා දිට්ඨි කියන වැඩසටහන වහා නැවත්විය යුතුයි. එකෙන් කරන්නේ මිත්‍යා දිට්ඨිය වපුරන එක. ",
            "likes": "+31"
        },
        {
            "comment": " obathuma sajeewi wadasatahanata enawada adahas dakwanna ",
            "likes": "0"
        },
        {
            "comment": " කරුණාකර මේ වැඩසටහන සංවිදානය කල ආයතනය නම් කරන්න. මිත්‍යා පතුරවන මාධ්‍ය ආයතනය පිළිබඳව අවශ්‍ය පැමිණිලි ඊට අදාල පියවර ගත හැකි රාජ්‍ය සහ අන්තර්ජාතික ආයතන වෙත පැමිණිලි කරන්න. මාධ්‍ය නිදහස යනු මිත්‍යා පැතිරිවිමේ නිදහස නොවේ. ",
            "likes": "+31"
        },
        {
            "comment": " මෙි වගේම එක්කෙනෙක් මෙි බොරැල්ල කනත්ත ලගත් ඉන්නව. කරන තරමක් කරන්නෙ ජරාම වැඩ.කිසිම මහණ කමකුත්නැහැ. මහායනය වැලදගන ඉන්නේ. ගණිකා නිවාසයකුත් තියනව. ඒ වුනාට මෙියාගේ නමින් එතන පාරකුත් නමි කරල. ගෑණී රට. හෙට අනිද්ද ලොකු උත්සවයකුත් තියනවලු. ගණිිිකා නිවාසය අලුත් වැඩියා කරපු නිසා. රටේ ඉහලම පුටුවේ ඉදන්ම රවටගන ඉන්නේ. රට වටෙිම බඩු. රටත් එක්ක යනව. කියන තරමක් කියන්නේ පටිට බොරු. වෙිදිකාවෙිදි නමි හරිම සුදන.අදාල සංඝ සභාවෙන් අයින් කරල තියෙන්නේ. ",
            "likes": "+26"
        },
        {
            "comment": " කවුද මුරුත්තෙට්ටුවේ එක්කෙනා ද? ",
            "likes": "+1"
        },
        {
            "comment": " Name pls ",
            "likes": "+2"
        },
        {
            "comment": " බෞද්ධ සහෝදරවරුනි...මම මෙකට අදහසක් එකතු කරන්න කැමති...ඇත්තටම මම කතෝලිකයෙක්..නමුත් මම අහල තියෙන බෞද්ධ දර්ශනය මීට වඩා ගොඩාක් වෙනස්..සමාන්යයෙන් ස්වාමීන් වහන්සේ කෙනෙක් දැක්කහම අපේ සිත් නිවෙනවා...නමුත් මෙතන එහෙම දෙයක් පෙනෙන්න නැහැ..මෙතන වැරදි කවුද කියල මට තේරුමක් නැහැ.නමුත් අපේ සබාවෙනම් මොනවහරි ධර්ම විරෝධී ක්‍රියාධාමයක් වෙනවනම් අපේ කාඩිනල් තුමා රෝමයේ නියෝජිතවරුත් සමග එකට එකතු වෙල මෙය සාදනීය විදිහට කතිකාවකට ලක් කරල අවශ්‍ය ක්‍රියාමාර්ග ගන්නවා...නමුත් මෙපන ස්වාමීන් වහන්සේලා වැඩ වාසය කරන රටක ඇඉ එහෙම විනය ක්‍රියාමර්ග ගන්නේ නැත්තේ..කුනු බිත්තර වලින් මෙ මහා සමාජ පරිහානිය නවත්තන්න බැහැ.. ",
            "likes": "+24"
        },
        {
            "comment": " \"පිටිදූවේ සිරිධම්ම හෙවත් සමන්ත භ්හද්‍ර්\" මේ චරිතය කට්ටිය ටිකක් උඩින් තියලා කතා කරා.නොදන්න අයගේ දැන ගැනීම පිනිසත් දැන්න අයගේ වැඩි හිත සුව පිනිසත් තමයි මම මේක කියන්නේ බුදු හාමුදුරුවෝ කවදාවත් කියලා තියෙනවාද මම බුදු උනා කියලා 'උපක කියන ආජිවකයටත් කියුවේ මම අනන්ත ජින වෙමි කියල විතරයි එවන් ශාස්තෘන් වහන්සේ කෙනෙකුගේ ශ්‍රාවකයෙක් කවදාවත් කියන්නෙ නෑ මම රහත් උන කෙනෙක් කියලා එ වගේම ඉස්සර වැඩ සිටිය මහරහතන් වහන්සේලා එහෙම කියලත් නෑ පුලුවන්නම් ඔප්පු කරල පෙන්නන්න ",
            "likes": "+21"
        },
        {
            "comment": " Ethakota thera theri gatha ",
            "likes": "0"
        },
        {
            "comment": " ත්‍රිපිටකය » සූත්‍ර පිටකය » මජ්‌ඣිම නිකාය » මූල පන්නාසකය » 4. මහා යමක වර්ගය>>>මහාසච්චක සූත්‍රය ත්රිපිටකය ගවේෂණය කරන්නට කාලයයි මේ...!         :D         ",
            "likes": "+1"
        },
        {
            "comment": " ත්‍රිපිටකය » සූත්‍ර පිටකය » සංයුත්‌ත නිකාය » මහා වර්ගය » 4. ඉන්ද්‍රිය සංයුක්තය » ජරා වර්ගය>>පිණ්‌ඩොල සූත්‍රය..........  ත්‍රිපිටකය ගවේෂණය කරන්නට කාලයයි මේ...!          :D         ",
            "likes": "0"
        },
        {
            "comment": " කොයි දෙයියාද බං මෙිවගේ හාමුදුරැවන්ට වදින්නේ පංච සිලය අරක්ෂා කරන මිනිස්සුන්ට සන් දෙවියන් වැනදානේ එ....ත....කො....ට... මෙියා රකින සි ය මොකද්ද?,දැන් ඉන්න සිවිවනක් පිරිස ඉතාම බුද්මත්. ගල් කු බිත්තර කුනු තක්කාලි පුජාවනමි හොද මදි තමයි ",
            "likes": "+15"
        },
        {
            "comment": " කුනු බිත්තර වදිනවා කියලා ඍදියෙන් දැක්කෙ නැද්ද දන්නෙ නේ.. ",
            "likes": "+13"
        },
        {
            "comment": " නිර්මල බුදු දහම විනාශ කරන්න ඉපදිච්ච පව් කාරයෙක්.. ",
            "likes": "+12"
        },
        {
            "comment": " මෙ සියල්ලම තම මතයට වෙනස් දැරිම නූරුස්න ගුනයයි එක අයිඑස් කලත් පිලියන්දල ජනතාව කලත් වැරදි ඔහු කියන දෙය පිලිගන් නැති අය පැත්තකට වෙලා ඉන්න ",
            "likes": "+9"
        },
        {
            "comment": " ගුණරත්න මම ඹයා කියපු හාමුදුරැවන් වහන්සේලාගෙත් බණ අහලා තියෙනවා අහනවා, රේරැකානෙ හාමුදුරැවන්ටගත් මහාචාර්ය නන්දසේන රත්නපාල මහතාගේ පොත් කියවලා තියෙනවා. කවුරැ දේශනා කලත් ඒවා බුදු බණ හිත නිවනවා. වරදවා වටහා ගන්න එපා ඛෙෘද්ධයා රැපවාහිනිය සද්ංධා tvඑකෙත් අපුරැ ංධර්මදේශනා විකාශය වනවා. ඒ සේරම බුදු බණ.. ",
            "likes": "+8"
        },
        {
            "comment": " බුදුන් වහන්සේ කවදාවත් උපන්දින සාද පවත්වන්න උපදෙස් දීල නෑ.මස් මාලු බුදින්න උපදෙස්දීල නෑ.රට තිහිල්ල සිවුර ගලවල කලිසන් අදින්න උපදෙස් දීල නෑ.පිටරට ගිහිල්ල හෝටල්වල නවතින් උපදෙස් දීල නෑ.අනේ අපොයි මෙහෙමත් රහත් කෙනෙක්. ",
            "likes": "+7"
        },
        {
            "comment": " Ohomawela madi okata ",
            "likes": "+7"
        },
        {
            "comment": " Nigantayan eda kala dema ada inna siwru da gatta chandi karanawa. ",
            "likes": "+7"
        },
        {
            "comment": " Aperade rahath welanam irdiyen yanewa balade thibuna kunu bithera enekote, ",
            "likes": "+5"
        },
        {
            "comment": " aparade ..............samantha badra kanda thibbe kunu bittara.............irdi balen wadinda bariyai pansalata ",
            "likes": "+5"
        },
        {
            "comment": " මේ වගේ වේලාවට පිටිදුවේ හාමුදුරුවන්ට ප්‍රාතිහාරයක් පාන්න තිබුනා. එතකොට උන් වහන්සේ ගැන මිනිස්සු තේරුම් ගනි. යුද්දෙට නැති කඩුව කොස් කොටන්නද ",
            "likes": "+4"
        },
        {
            "comment": " Well said Ganga. ",
            "likes": "0"
        },
        {
            "comment": " Me MR. nodanna dewal methana kotanna epa. Budhurajanan wahansege darmaya eka wachanayak wenas wela na. Thripitakaya nowenaswa thiyenawa. eka eka swamin wahansela ewa artha ganwana akarayata una wenas kam tikak thamai dan thiyenne. Thripitakaya danaganna ona nam Kiribathgoda Ghnananda Therunwahanse sarala sinhalayata liyapu Thripitaka poth wahansela balanna. Namo Buddhaya. ",
            "likes": "-2"
        },
        {
            "comment": " උබත් උන්දෑගේ අනුගාමිකයෙක් වෙන්න ඈති පාපතරයෝ බුදු දහම විනාස නොකර ඉදපල්ලා ",
            "likes": "+1"
        },
        {
            "comment": " Hmm mnge awasane Piliyandalin arambuna wagai..ane Sadhu..! ",
            "likes": "+4"
        },
        {
            "comment": " chatura hodai ne meeta wada ",
            "likes": "+4"
        },
        {
            "comment": " Nodakin kaalakanni,igenegattu gas gona,! ",
            "likes": "+3"
        },
        {
            "comment": " anna ape lankawe aya hodawedak kala ahuwamai. ara nikam boruwata udgoshana karakara pissuweda karala rajayak geniyanna denne nethi eun inna rate mole ethi wedak kala . dan penawa kondak thiyen ayath lankawe innawa kiyala. ",
            "likes": "+3"
        },
        {
            "comment": " Please Chase this Fe low Out. ",
            "likes": "+2"
        },
        {
            "comment": " Mr. BuduRajanan wahansege Budubawata path wenakota thibuna hisakes pramanaya thawa duratath wardanaya wuye natha. eya karali akarayen hisatama wannata thibuna bawa mama asa atha ",
            "likes": "0"
        },
        {
            "comment": " Mr. Nuwan Magic karayek kiyala kauda kiwwe. eka un wahansege pinata labuna deyak. Lokaye mayawa wataha ganna kiyana eka oya kiyanna ona na amuthuwen. eka hari Bauddha kenek dannawa. Ekata Thripitaka Dharmaya kisi wenasak nathiwama apita thiyenawa. Yo Dhammao passathi so man passathi. Oya thamai wachana allagena aul wela inne. Rahathan wahansela hoyaganna hati Buddha deshana wala thiyenawa. oya gihin eka kiyawanna. Rahath Rahath kiyala ka gagaha yana ekak mama eka thanakawath ahala na. habai gal gahapu eka nam sampurna waradi. ",
            "likes": "0"
        },
        {
            "comment": " Siyalu Denaama asathwa!!!!!!!!!! Thamangen Baahirawa sitina aya thula, Dharmaya, Adharmaya, Silwath, Dusilwath soyanna yanna eoaa. Thama thamaa thula (Manasa) swyan Pareekshanayaka yedenna. E thula Mahallek, Ledek, Malakandak, saha Rahathan wahanse namak sitina bawa dakinna. E rahathan wahanse Mathukaraganna uthsaha karanna. An ayata Galmul gasanna, Sahthika denna oba idiripath wanna epaaa. Budun wahanse deshana kala Lokaya thama hismudunin pahalatath, thama Yatipathulin ihalatath pamanak thibena bawa dakinna. Theruwan saranai!!!!!!!!!!!!!!!!!! ",
            "likes": "+2"
        },
        {
            "comment": " ලංකාවේ වැඩිම ලින් මැඩියෝ ප්‍රමාණයක් ඉන්නේ පිළියන්දල බව පෙන්නලා , තවත් ඒ වගේම ප්‍රමාණයක් නෙට් එකෙන් මෙතන කොටලා බවත් පෙන්නලා ...මේ ස්වාමින්වහන්සේ දේශනා කල දෙයක එක වැරද්දක් පෙන්නපල්ලකෝ කවුරු හරි , එකේ හරි එකත් ත්රිපිටකයෙන්ම පෙන්නපල්ලකෝ. නිවනට එකම මග සතර සතිපට්ටානය බව මුන් වහන්සේ දෙසන කළා, එය ප්‍රයෝගිකව කරන ආකාරයත් පැහැදිලිව කිවා.සත්වයා තමන්ම දාගත්ත මානසික රාමු වල වහලෙක් වෙලා දුක්විදින හැටි පැහැදිලිව කිවා. මුන්වහන්සේට විරුද්දව කුණුහරප තලන එකෙක්ගෙන් ඉල්ලන්නේ \"මම කියන්නේ කවුද ?\" මේ ප්‍රශ්නෙට අනුන්ගෙන් ගත්ත දැනුම නැතුව උත්තරයක් දීල පෙන්නපනල්ල මහා ලොකු එක බවුද්දයෙක් ",
            "likes": "+2"
        },
        {
            "comment": " කෙනෙකුට සිංහල බෞද්ධයා කියන්න නම් ඒ කෙනා පැහැදිළිව බුදුරජාණන් වහන්සේ සරණ ගිහින් තියෙන්න ඕනේ. එවැනි කෙනෙකු තුල ත්‍රිපිටකයේ සහ මහාවංශයේ දැනුම තියෙනවා. ත්‍රිපිටකය සහ මහාවංශය ඉගෙනගැනීමට අවස්ථාව දී මග පෙන්වුවොත් තමා සැබෑ සිංහල බෞද්ධයින් රට තුලින් බිහිවෙන්නේ. බටහිර රටවල් වලින් ගත්ත දැනුම අපේ දරුවන්ට පොවමින්, වෙන රටවල් විසින් පටවන ඉලක්ක කරා හඹායන සමාජයක් නිදහස් රටක් නෙවේ. එවැනි සමාජයක තියන වැරදි වලට බනිනකොට සිංහල බෞද්ධකමට ඇඟිල්ල දික් කරන්න එපා. සිංහල බෞද්ධ දියුණුව අනුරාධපුර යුගයෙන් අවසන් වුනා කියලයි මට නං හිතෙන්නේ. ",
            "likes": "+1"
        },
        {
            "comment": " oyata pissuda nattam hatida? Mayawa Mayawa gaga kiyawanne. oluwa kohehari wadunada bro? ha oya kiyanna Gahanu kenek Samma Sambudu kenek wenawada? ",
            "likes": "+1"
        },
        {
            "comment": " GOOD COMMENT. ",
            "likes": "+2"
        },
        {
            "comment": " Instin tath pissa kiyala minissu banna. eya nathi unama thama ona une    :)   ",
            "likes": "0"
        },
        {
            "comment": " Monks that deviate from traditional buddhist path have much more money and resources .are they supported by ngoes? ",
            "likes": "+2"
        },
        {
            "comment": " Kunu biththara gahapu aya niyama Bauddayoda kiyala eyalama thamai denne... ",
            "likes": "+1"
        },
        {
            "comment": " Dharma Sanwada is not held as if it is a musical show. This is more like the latter. This shows the thinking of this so-called priest who claims to be at an elevated level!!! ",
            "likes": "+1"
        },
        {
            "comment": " me sathkriyawa karapu ayata bo ho pn lbwa ",
            "likes": "+1"
        },
        {
            "comment": " බුදු හාමුදුරුවොම දේශනා කරල තියනවනෙ සබ්බේ සංඛිරා අනිච්ඡා .... සියලු දේම නැතිවෙනවා කියල. ‍මේ වෙන්නෙත් ඒක තමයි. කුණු බිත්තර වලික් බුදුහාමුදුරුවන්ගෙ ධර්මය වෙනස් කරන්ඩ බෑ ",
            "likes": "+1"
        },
        {
            "comment": " jinki jika .................jikaaaaaaaaaaaaaaa ",
            "likes": "+1"
        },
        {
            "comment": " me gal gahana eun badda agama adahana siyalu puja pawathwana eun baudda darshanaya danna eun karanna one me hamuduruwo kiyana ewa tama tulin deka honda nam piligenimai narakanam ewath kirimai. poddak newatila me hambuduruwo kiyanaeawa assanna. ",
            "likes": "0"
        },
        {
            "comment": " Meeharakek wage ",
            "likes": "0"
        },
        {
            "comment": " yako Kunu biththara gahapalla SAITAM ekata.... ",
            "likes": "0"
        },
        {
            "comment": " සංඝ බේදය යනු අනන්තරිය පාප කර්මයකි ",
            "likes": "0"
        },
        {
            "comment": " they should've had a civil discussion... resorting to violence over a disagreement of point of view only goes on to show the tribal mentality ",
            "likes": "0"
        },
        {
            "comment": " me piliyandala minissu budun wenuwen karapu deyaknam e ayage budunge heti hithaganna puluwanne.anivaryen e gollange budun sivura kehapota gahapu kunuharupa kiyana kunubittara gahana narumayek. Piliyandala ewun wagema ",
            "likes": "0"
        },
        {
            "comment": " me hamuduruwo mahan wenna kalin kelaniya university eke microbiology igenea gattha. ehidi degree eka nam gattha. habay ekata certificate ekak labuna. namuth rahath wuna kiyala certificate ekak labune neha. me hamuduruwo dinak university ekata evith department eke professor ta saha lecturerlata pirith nool banda igena ganna kale udaw karapu podi minissunta pirith nool bande neha. Budu hamuduruwo ese salakuwada. ekada nirmala dharmaya. thawat dinak university eke banakata evith kalaya neha kiya vinadi 20 vithara bana desana karala paya 1.5 vithara CD wikka. mekeda budu dahama. ma adhana niramala budu dahama wanasanna epa. oba wahanase paw kalata asarana misadutu janaya lawa paw karawanna epa. sinhala bawddayani awadi wanna. bududahama wanasanne mowunmaya. mama kamathiy onama mohothaka me hamuduruwo samaga vadayakata \" meka newy budu dahama kiyanne kiyala\" ",
            "likes": "0"
        },
        {
            "comment": " ane please obathuma e wadaya kohomahari karanna sasane wenuwen ",
            "likes": "0"
        },
        {
            "comment": " Buddagama vikunan kana , eken yapena cheewara darin athulu mugda ralata sathya kawadawath yatapath kala nohakiya. Meth sithak nathi aya bawdayo wenne kohomada ? Pitaduwe hamuduru kiyana de wala hitha niwa ganna deyak thiyanawa. Ewa therenne. Pragnawanthayanta pamanai. Budu dahama pragnawanthayanta pamanai. ",
            "likes": "0"
        },
        {
            "comment": " not going to comment about so called thero, found these dhamma articles interesing,  https://i.redd.it/ts371tt19fiy.jpg https://i.redd.it/srjtjmckbfiy.jpg ",
            "likes": "0"
        },
        {
            "comment": " මැණික් ගලේ පය හැපුනත් අන්ධයො ඇහිඳල ගනීද. ",
            "likes": "0"
        },
        {
            "comment": " Machan ewa ape waradi dannawada moka unath oya agama agama kiyala oluwa udin thiyan inna ewunta wada minissu kiyala hithala hamoma ekawage inna kattiya adui ehema hitiyanam ubath mamath api hamoma ekama ratak ",
            "likes": "0"
        },
        {
            "comment": " nice post Diary Of World ",
            "likes": "0"
        },
        {
            "comment": " මම නම් හිතන්නෙ මෛත්‍රි බුදු හාමුදුරුවන්ගෙ ප්‍රධාන අනුගාමිකයො ඉන්නෙ පිලියන්දල ශ්‍රම්‍යක් දෘෂ්ධ්ක දෙව්යන්ගෙ බලපෑම. මෙ පැත්තට ඔය වගෙ දේවල් කරන්න ටිකක් අමාරුයි ",
            "likes": "0"
        },
        {
            "comment": " අප රහතන් වහන්සේගෙන් බණක් අහන්නට වාසනාව උඹලටනෑ ",
            "likes": "-2"
        },
        {
            "comment": " kunu bittara neme asuchi walin gahanna tibune ",
            "likes": "-4"
        },
        {
            "comment": " PATTA COMMENT EKA...I AGREE WITH YOU. SALIYA. ",
            "likes": "+2"
        },
        {
            "comment": " Pala nigantaya ",
            "likes": "-1"
        },
        {
            "comment": " Pitiduwe Hamuduruwane ....Budunge Kaleth Gal Peralana .Maranna elawna Set ekak hitya..Ape Nanasara hamuduruwo Ape Bouddyanta Harinam, Obathumath Weradi wenna Baha ",
            "likes": "-5"
        },
        {
            "comment": " Kunu biththara gahala newei ita wada deyak karath un wahanse nawathwanna be eka me ola mottalayonta therenne ne minisu un wahanseta mechchera karadara karanne e hamuduruwo kiyana de therenne nethi nisa e wachana newei arthaya ganiyau gon harak ",
            "likes": "-7"
        },
        {
            "comment": " VERY SAD NEWS, END OF THE WORLD....SADU..SADU.. ",
            "likes": "-7"
        },
        {
            "comment": " Oya gala gahapu ekek kiyapallako mokadda pancha upadanaskandhaya kiyanne kiyala mokadda chetho wimukthiya kiyanne kiyala ane umbalage bawudda kama....sanasima umbalata boho durayi......me hamuduruwo kiwwa deka waraddak tiyenam e kothanada kiyapalla, eke hari eka mokaddath kiyapalla..... ",
            "likes": "-9"
        },
        {
            "comment": " Bro marga palayak labu kenek e gana uluppa dakwamin anith ayata kiyanne naha, man rahath kenek kiyala. A nisa parissamata hithala balanna. Katawath ninda apahasa karanna newe meka liwuwe. ",
            "likes": "+2"
        },
        {
            "comment": " oya Samantha Badra Hamuduruwo neda? ",
            "likes": "0"
        },
        {
            "comment": " https://youtu.be/2eWCawUMst4 මුන්වහන්සේට මේ වගේම වසර ගණනකට පෙර ගල් ගහපු අය , අද උන්වහන්සේට ලංවෙලා සත්‍ය සැලෙන්නේ නැහැ මිත්රයනි , නමුත් තේරුම් ගන්න කල් යනවා ",
            "likes": "-10"
        },
        {
            "comment": " සාදු සාදු සාදු ",
            "likes": "-10"
        },
        {
            "comment": " Pitaduwe Budu hamuduruwanta jaya wewa....! ",
            "likes": "-16"
        },
        {
            "comment": " Pitiduwa passe yana gong upasaka ammala tika gahaou msg thama mewa meeharak ",
            "likes": "0"
        },
        {
            "comment": " හැමෝටම සතුටු ඇති දැන්, ඉක්මනට \" ආලෝකෝ උදපාදී \" බලපල්ලා ,අපිට කොච්චර සතුරු කරදර ඉස්සර ඉඳන්ම තිබුනද කියල ,තෙල් කටාරම් වල දාල හිමිවරු මරලත් ,කාටවත් බැරිඋනා බුද්ධාගම නැතිකරන්න ,දැන් ඉන්න සිංහල මී හරක් ටික ඉක්මනටම ස්වාමින්වහන්සේලා ජීවිත පරදුවට තබල රැකගත්ත ආගම විනාශ කරගැනී වගේ .ඒරොප්පේ උන්ටත් ,ලංකාවේ ඉන්න සුළුතර අන්තවාදින්ටත් ඕනේ මේ ටික තමයි ( උරාගෙ මාළු උරාගෙ ඇඟේ තියලම කපනවා කියල හිතෙන්ට අපිට කල් යයි බන් ) ",
            "likes": "-28"
        },
        {
            "comment": " දෙව් ඹබුන්ගෙන් පූජා ලබන තිලොගුරු මහ රහතන් වහන්සේ කෙනෙකුට හිංසා පීඩාකර නුඹලා කරගත් පාපයක්. ",
            "likes": "-73"
        },
        {
            "comment": " මේ comment එක කියවලා හිනා වෙලා පණ​ ගියේ නැති ටික විතරයි උනේ නැත්තේ. ",
            "likes": "+20"
        },
        {
            "comment": " ඔබ ඔය කියන්නේ චතුර ගැනද ? ",
            "likes": "+39"
        },
        {
            "comment": " Hahahaha.... I almost lost my breath after seeing you comment.. you are no different than Chathura... ",
            "likes": "+14"
        },
        {
            "comment": " \"දෙව් බඹුන්ගෙන් වැඳුම් පිදුම් ලැබූ තිලෝගුරු\" කියන්නේ බුදුරජාණන් වහන්සේට විතරයි. බුදුරජාණන් වහන්සේට කරන වැඳුම් පිදුම් පුද්ගලිකව අපට කරන ඒවා කියලා රැවටෙන්නේ නෑ ශ්‍රාවකයන් වහන්සේ ලා. බුදුරජාණන් වහන්සේගේ තියුණු ප්‍රඥාව, අනන්ත ඉර්ධිබල ප්‍රාතිහාර්යය, මහාකරුණාව ආදි ගුණ ධර්ම ලෝකයේ වෙන කිසිවෙකු ළඟ නෑ. ඒ නිසයි දෙවියන් බඹුන් බුදුරජාණන් වහන්සේට වන්දනා කරන්නේ. බුදුරජාණන් වහන්සේ ගේ ගුණ ලෝකයට විස්තර කරලා දෙන, ශ්‍රාවකයන් වහන්සේලාට ත් දෙවියන් වඳින්නේ ඒ තරම් බුදුරජාණන් වහන්සේ ලෝකය තුළ මහානුභාවනිය නිසයි. ",
            "likes": "+39"
        },
        {
            "comment": " ane amanaya yako thiloguru kiyana eke therumawatha dannawada ? yako isamudune indala depathula dakwa mamathwaya uthuraddi kohomada bola nirwanaya sakshath kara ganne. thamantama pilima hadan thamanwama wandandanawata lak karaganne rahathan wahanselada. rahathan wahanselage jeewitha katha gana poddak kiyawala balapan. unwahanselagei meyai saamanada kiyala. Ara qwa wage hina gihin SIX pack awada koheda ",
            "likes": "+7"
        },
        {
            "comment": " යම්සේ ලෝකයේ යමෙක් මාර්ගඵල හොරකම් කරයි නම් ඔහු ලෝකයේ ලොකුම හොරෙකි. දෙවි, මිනිසුන් පවා රවට්ටන මහා වංචාකාරයෙකි. වසල සූත්‍ර දේශනාවේදී භාග්‍යවතුන් වහන්සේ විසින් වදාළේ ලෝකයේ ලොකුම වසලයා යනු දෙවි, බඹ, මිනිසුන් පවා රවටන බොරුවට මාර්ගඵල ප්‍රකාශ කරන්නන් බවයි. ",
            "likes": "+4"
        }
    ]
}