{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/29/2022 09:30:00 AM",
    "Headline": "\nහැම වසර අගම තිරුපති ගිය මහින්ද මෙවර ගෙදර ඉඳන් ආශිර්වාද අරං\n",
    "News Content": "\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂ සෑම වර්ෂයකම අවසානයේදී ඉන්දියාවේ තිරුපති කෝවිලට වන්දනාවේ යාම සිරිතකි. නමුත් මෙවර සෞඛ්‍ය හේතුන් මත ඔහුට තිරුපති වැඳ ගැනීම සඳහා පිටත්වීමට නොහැකි විය. \n \n\n\n \nතමන්ට තිරුපති යාමට නොහැකි වුවත් මහින්ද වාර්ෂිකව දෙවියන් උදෙසා සිදු කරන පූජාවනම් අතනොහැර සිදුකර ගත්තේය. මෙවර ඔහු තිරුපති පූජාව නිවසේ සිටම සිදු කරගතේ හරි අපූරු ක්‍රමයකටය. මහින්ද තමන්ට අතිශය හිතවත් දෙමළ ව්‍යාපාරිකයකු අත තිරුපති දෙවොල වෙත දිව්‍ය පඬුරු මෙන්ම තුලසි කොළවලින් සකස් කළ අඩි 7ක් දිග මාලාවක්ද පිටත් කර හැරීය. අදාළ ව්‍යාපාරිකයා තිරුපති වෙත ගොස් මහින්දට සෙත් පතා පූජාවක්ද සිදු කර ඇති බව වාර්තා වේ. \n",
    "URL": "https://www.gossiplankanews.com/2022/12/mahinda-thirupathy.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රටට කෙල වුනත් තමන්ගේ සනුහරේට හොදටම සලකලා රටම නාන්නතතාර කරපු එකෙක් මැරෙන්න ඉස්සෙල්ලා නාමල් හම්බන්තොටින් පැරදෙනවා දැකලා මැරිලා ගියානම් හොදයි ",
            "likes": "+182"
        },
        {
            "comment": " බල්ලා නැතිව මැක්කට ඉන්න බැ වගේ මුංගෙ සනුහරේට මුට්ටිය අල්ලගෙන හිටියෙ නැත්නම් නින්ද යන්නෙ නැති හිපාටුවො රොත්තක්ම ඉන්නවා. අන්න දැන් උදයංගගෙ වටේ කට්ටිය එල්ලිලා ඉන්නවා උන්ට කමක් නැ රටට හෙණ ගැහුවත්. උන්ගෙ කල්ල මරේ. ",
            "likes": "+24"
        },
        {
            "comment": " සිරිමාවෝ අගමැති වෙලා සිටි 1970 -1977 අතර කාලයේ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව කෙනෙකුගේ චරිතයක් අදාල කරගෙන ගම්වලට ගොස් තිරයක් ගස්වල එල්ලා චිත්‍රපටයක් පෙන්නුවා මට මෙතනදි එම චිත්‍රපටයේ නම මතක් වුනා ",
            "likes": "+5"
        },
        {
            "comment": " මළ ගමට පෙර අවසාන අවස්තාවනේ ඔහොම හොදයි යම රජ්ජුරුවෝ ඉන්නවා එනකල් බලාන ලෝදිය හැලියේ නාවලා ගන්න ",
            "likes": "0"
        },
        {
            "comment": " Part1.. මෙය Commonwealth නව යටත්විජිත වහල් රාජ්‍යයකි. මේ නව යටත්විජිත Commonwealth වහල් රාජ්‍යයේ රාජ්‍යය නායකයා වන්නේ එංගලන්තයේ මහරාජානන්ය. මෑතක් වෙනකම් ඒ ධූරය දැරුවේ මිය ගිය මහරැජින යි. උදාහරණයක් විදියට තමාව බටහිර පාලකයන් විසින් ඉවත්කර වෙන අයෙකුගෙන් ඒතැන ප්‍රථිස්ථාපනය කරන තෙක්ම හිටපු ජනපති ගෝඨාභය හිතාගෙන හිටියේ තමා විධායක බලය සහිත ලංකාවේ පාලකයා කියාය. 1948දී බොරුවෙන් සහ වංචාවෙන් “නිදහස” යන රැවටිලිකාර ප්‍රොපර්ගැන්ඩාව උපයෝගී කරගෙන පිහිටුවූ නව යටත්විජිත වහල් රාජ්‍යයේ වත්මන් පාලකයන් වන්නේ එංගලන්තය ඇමෙරිකාව ප්‍රමුඛ G7 බලවේගයයි. මැතිවරණ යන ඔවුන්ගේම බළල් අඩු ටිකක් අතර ආණ්ඩුහුවමාරුවක් කර බොරු බලපොරොත්තු දෙමින් ලාංකික ජනතාව තවදුරටත් සිය ග්‍රහණයේ සහ යටත්භාවයේ තබා ගැනීමට උපයෝගී කරගන්නා ප්‍රයෝගකාරී මෙවෙලමකි. ව්‍යාජ රාජ්‍යයේ ඉහල තනතුරු සියල්ලම පත් කරන්නේ එංගලන්තයේ නිර්දේශ සහ අධීක්‍ෂණය යටතේය. උදාහරණයක් වශයෙන්.. ",
            "likes": "-37"
        },
        {
            "comment": " මොලේ චෙක් කරගත්තොත් නරකද ? ලොකු මානසික ලෙඩක් වගේ ",
            "likes": "+37"
        },
        {
            "comment": " හරි ඌ උගේ මොළය චෙක් කර ගනියි. උඹලා චෙක්කර ගනිල්ලා මොළයක් තියෙනවද කියල මෝඩ සජබයෝ. ",
            "likes": "-27"
        },
        {
            "comment": " Part2.. උදාහරණයක් වශයෙන් මහබැංකු අධිපතිධූරය දැක්විය හැක. එම තනතුරට පත්වන්නා එතනට පාත් වුනේ කෙසේද කියා ලාංකිකයන්ට රහසකි, නමුත් එය දන්නේ මෙහී සැබෑ පාලකයන් සහ තීරකයන් වන G7හී අභ්‍යන්තර කවය පමණි. ජනතාවගෙන් 50%ට වැඩි පිරිසක් මේ G7 ප්‍රයෝගකාරී මැතිවරණයක් ප්‍රතික්ෂේප කිරීම තම සැබෑ පාලක සතුරාව සහ ඔවුන්ගේ සේවයේ යොදවා ඇති මේ පක්‍ෂ සියල්ල පරාජය කිරීමට ගතහැකි පහසුම පියවරකි. ජනතාව සාමූහිකව එය කල සැනින් පවතින ව්‍යාජ පාලනයද විපක්ෂ වශයෙන් G7 විසින් අටවා ඇති බොරුවද එකවිට බලරහිත වී අහෝසි වේ. එවිට ලෝකයේ ප්‍රගතිශීලී බලවේග සමග සහයෝගයෙන් ලාංකික ජනතාවට මේ 226ම ඉවත්කර වහාම තම පාලනයක් පිහිටුවාගත හැක. එළඹෙන මැතිවරණයදී මව්බිම වෙනුවෙන් ඔබේ යුතුකම ඉටුකරන්න. ",
            "likes": "-19"
        },
        {
            "comment": " මයිනෝ.... දිස් ඊස් යුවර් ලාස්ට් 31st 👍 ",
            "likes": "+100"
        },
        {
            "comment": " අනුර කුමාර ඉතාලි ගිහින් වතිකානුව වැඳගෙන ආශිර්වාද ගන්නවා. මයිනා තිරුපති යනවා. සජියත් දේවාලගිනේ ඇවිදිනවා. මේ ඔක්කොටම දැන් මංඤ්ඤන්. ",
            "likes": "+13"
        },
        {
            "comment": " What about you machan ",
            "likes": "+4"
        },
        {
            "comment": " Esema weva. ",
            "likes": "+4"
        },
        {
            "comment": " කවුරු මොන දෙවියන් කොහෙ ඉදල වැන්දත් කරපු හොද නරක විපාක දෙනවා . ",
            "likes": "+72"
        },
        {
            "comment": " කලකල දේ පලපල දේ කියලා කතාවක් තියනවා, කරපු දේවල් මෙලොවේදීම පලිසන් දෙනවා, මොන ආශිර්වාද ලබා ගත්තත්. සෙත් පූජා එකට සියක් තිබ්බත් මේ රටට කල අපරාදේ ගෙවල ඉවර කරන්න බැරි බව මතක තියාගන්න. ",
            "likes": "+69"
        },
        {
            "comment": " අනතවාදී මිත්‍යාදුෂ්ටික තිරිසනා. උන්ගෙ පවුල් විතරයි වැජඹෙන්න ඕනෙ කියල හිතන්නෙ. තොපි වගේ අනුන්ගෙ සල්ලි කොල්ලකාල සැප විඳින උන්ට ආශිර්වාද කරන දෙවියෙක් ඉන්නවා නම් ඌ දෙවියෙක් වෙන්න නම් බෑ. ",
            "likes": "+53"
        },
        {
            "comment": " මේ මොනව කලත් වැඩක් නැ මයිනො. උඹ මලාාට පස්සේ අවීචියේම තමා. හොරකම, මිනීමැරැම්, වංචා, දූෂන සේරම උඹ කලා. අපේ රටේ හැම එකාම සාප කරනව උඹලට. උඹ තිරැපති නෙමේ කොහේ ගියත් ඒවයින් බේරෙන්න බැහැ.. ",
            "likes": "+32"
        },
        {
            "comment": " බෞද්ධකම මොකටද ? මිත්‍යා දුෂ්ටිකයා ",
            "likes": "+28"
        },
        {
            "comment": " බරට බර කැරට් 24 රත්තරන් බාර් යැව්වෙ නැතෙයි? ",
            "likes": "+25"
        },
        {
            "comment": " This bastard ruin the entire country by robbing ,stealing peoples money and even he worships every day there eont be any excuse.If there are Gods this man should suffer and die for the damages he had done to the country and it's people. ",
            "likes": "+24"
        },
        {
            "comment": " No god can either help you to extend your life expectancy more than 120 years or stay young without any diseases until you die. Everybody dies. Everybody gets old. There's no escape from it. ",
            "likes": "+13"
        },
        {
            "comment": " පුදුමයි තිරුපතිය ගලෝල මෙහෙ ගෙනාවේ නෑ. සල්ලි වලින් කරන්න දෙයක් තියෙන්නත් එපයි ",
            "likes": "+11"
        },
        {
            "comment": " තිරුපති දෙවියන්ගේ පිහිටෙන් තවමත් චෞර පවුලේ කාටවත් දුෂණ නඩු නෑ. තව ආත්ම 7 කට වඩා සැප විඳින්න වස්තුව හම්බ කරගත්ත. මේ පවුල දෙස බලන විදිහටම අද බඩගින්නේ ඉන්න අහිංසක වැසියන් දෙසද බලන්න තිරුපති දෙවියනේ!!!!!!!! ",
            "likes": "+7"
        },
        {
            "comment": " If the God helps Mahinda, then he cannot be a God. ",
            "likes": "+7"
        },
        {
            "comment": " Yakshayata aithi yakshayata uwamana paridi jeewathwana ewunta oweni dewal nethuwama behe. Minihagey hetiyata ohu adahana dewiyo kawurunda kiya kiwa heki. Mokada adahiliwanthayata thibiya yuththema ema dewiyangey pramithin ney. ",
            "likes": "+4"
        },
        {
            "comment": " Dan palayan Uba maaraya lagata jaraa mainooo.uba dakinnat appiriyai ",
            "likes": "+3"
        },
        {
            "comment": " ඔය ජරාපක්ෂයලට තියෙන්නෙම මිත්‍යා දේව පිස්සුව.  යකෝ මයිනො තිරැපති කියන්නෙ තෝ වගේ මැට්ටො අන්දල සල්ලි රත්තරං කඩාගන්න තෝවගේම හොර පූසාරියො ඉන්න තැනක්. උබ බෞද්ධ යෙක් නං කල හොර මැරකම් පුසිද්ධියේ කියල රටෙනුයි ජනථාවගෙනුයි වැදල සමාව අරගෙන ආගමානුකූලව උබේ අවසාන කාල ගතකරපං, ඔය හොර දේවාල පස්සෙ ගිහිල්ල වියදම්කරන ජාතික ධනයෙන් දුප්පත් මිනිස්සුන්ට කන්ඩ අරං දීපංකර, උබ කරල තියන අපරාධ වලට උබට අයිති වෙන්නෙ අපායට ලොකුම ගෙවල කියල මතක තියා ගනිං, දැන් රෑට රෑට සුදු කොඩි පේනව ඇති නේද. ",
            "likes": "+1"
        },
        {
            "comment": " Munge paramparawa ma makabaeila yanna dewiyan ta munge sakkilli wada prnawa nam!!  Awasana 31 wewa sakkili!  Mun ge parapure noopan un ta pawa hena gahanna ona!!!  Mun nisa kee dahsk kanna nathuwa duk windinawa da Thawa dewiyan ge pihita illanawa  Yako thopi ta thiruoathi ge langa ta ussan awa ty hari yan naha!!!  Hena ma wadiyan!!!! ",
            "likes": "0"
        },
        {
            "comment": " තිරුපති යාමට නොහැකි වුවත් පූජාවනම් අතනොහැර සිදුකර ..  onna minissu..mewwa balala igenaganilla..hadiyalla aagamata dhahamata ladhi minisun..  kawadath oba thuma ape rate ahinsaka minisunge nayakayai ",
            "likes": "-45"
        },
        {
            "comment": " උබලා හිනාවුණාට මේවා මෝඩ වැඩ කියලා මේ මනුස්සයා දෙපාරක් ජනාධිපති පුටුවෙයි අගමැති පුටුවෙයි වාඩිවුණේ නිකන්ම නෙමෙයි නේද ",
            "likes": "-61"
        },
        {
            "comment": " උබලා වගේ මොඩ හරක් ඉන්න හින්දා තමයි ඔය මිනිහා දෙපාරක් ජනාධිපති පුටුවෙයි අගමැති පුටුවෙයි වාඩිවුණේ ",
            "likes": "+36"
        },
        {
            "comment": " 2005හේදී මූව බලයට ගේන්න මොර දීපු එක මෝඩ හරකෙක් තමයි අනුර කුමාර. ඉතින් පලවෙනි පාර බලයට ගෙනාපු මෝඩ හරක් ගොඩේ ජෙප්පොත් ඉන්නවා. ",
            "likes": "0"
        },
        {
            "comment": " ඔයාලා වගේ මෝඩ මිනිස්සු ඉන්නකන් මං තමයි ජනපති. ඒ කාලෙ මං ලමයි වඩාගත්තේ , රට ගැන කතා කලේ උඹල වගේ මී හරක්ගෙ චන්දෙ ගන්න ඔිනි නිසා.. 😂 ",
            "likes": "+18"
        },
        {
            "comment": " True. Nikam newei , Ape Lankawa vinasa karala , ape minissunta yana ena man nathi karala, minissu higanno karala , serama hora kanna thamai oka putuwe wadi kerewwe gon baiyo. ",
            "likes": "+6"
        }
    ]
}