{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/28/2022 12:34:00 PM",
    "Headline": "\nරුසියාව රටවල් රැසකට තෙල් විකිණීම තහනම් කරයි  \n",
    "News Content": "\nබටහිර රටවල් විසින් මේ මාසයේ පනවා ඇති මිල සීමාවට යටත් වන රටවලට තෙල් අලෙවිය තහනම් කරන බව රුසියාව අඟහරුවාදා නිවේදනය කළේය.සෞදි අරාබියට පසු ලෝකයේ දෙවන විශාලතම තෙල් අපනයනකරු රුසියාව වන අතර, මෙම තීරණය ගෝලීය බලශක්ති සැපයුම් සඳහා බරපතල ප්‍රතිවිපාක ඇති කරනු ඇතැයි විදෙස් මාධ්‍ය වාර්තා කර තිබේ.යුක්රේනයේ යුද්ධය සඳහා අරමුදල් රැස් කිරීමට රුසියාවේ හැකියාව සීමා කිරීමට ජී 7 රටවල් එක්ව දෙසැම්බර් 5 දින සිට බලාත්මක වූ මිල සීමාව යටතේ,  රුසියානු මුහුදු තෙල් සඳහා බැරලයකට ඩොලර් 60 කට වඩා නොගෙවීමට තෙල් වෙළඳුන් තීරණය කර තිබුණි.\n\n \n\n\n \n    සමහර විශ්ලේෂකයින් පවසා ඇත්තේ රුසියානු තෙල් සඳහා වන මිල දැනටමත් ඊට ආසන්නව පහත වැටී ඇති බැවින් මෙම තීරණය රුසියාවේ ආදායමට ක්ෂණික බලපෑමක් ඇති නොකරන බවයි.බටහිර ජාතීන් එක්ව මේ මාසයේ පනවන ලද මිල සීමාවට අවනත වන රටවලට තෙල් අලෙවිය තහනම් කරන බව රුසියාව අඟහරුවාදා නිවේදනය කළේය. රුසියාව පනවන තහනම 2023 පෙබරවාරි 1 සිට ජූලි 1 දක්වා පවතින අතර මිල සීමාවට සහභාගී වන රටවලට බොරතෙල් අලෙවිය නවත්වනු ඇත. පෙට්‍රල් සහ ඩීසල් වැනි පිරිපහදු කළ තෙල් නිෂ්පාදන සඳහා වෙනම තහනමක් රජය විසින් නියම කරන දිනයක ක්‍රියාත්මක වේ. විශේෂ අවස්ථාවකදී හැර පියවර අවලංගු කිරීමට පුටින්ට බලය ඇත.\n\n \n\n\n \nබටහිර හා සෝවියට් සමූහාණ්ඩුව අතර සීතල යුද්ධය පැවති කාලවලදී පවා නොදුටු බටහිර මිල සීමාව, රුසියානු රාජ්‍ය භාණ්ඩාගාරය අඩපණ කිරීම සහ යුක්රේනයේ මොස්කව්හි මිලිටරි ප්‍රයත්නයන් අඩාල කිරීම ඉලක්ක කර ක්‍රියාත්මක වන්නක් බැවින් ඊට එකඟ නොවන බව පුටින් පවසා ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2022/12/russia-bans-oil-sales-to-countries-that-accept-price-cap.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Wladimir putin is the only guy who had a back bone to go against united state's power over the world. If anyone says that putin is a killer, count the deaths caused by us military activities. ",
            "likes": "+64"
        },
        {
            "comment": " අහඹු ලෙස 10නා බැගින් තෝරා අහන්න මෙවර ඡන්දයකදී ඔබේ තීරණය කුමක්ද කියා. භාගයකටත් වඩා එකහෙලාම කියනවා මුන් එකෙක්ටවත් දෙන්නේ නෑ කියලා. තව කීප දෙනෙක් කියනවා තාම හිතලා නෑ කියලා. ජනතාව අද ඉන්නේ මේ ඔක්කොම ප්‍රතික්ෂේප කරන තත්වයකයි. ",
            "likes": "0"
        },
        {
            "comment": " Ohoma kiyana un thama chandayak thibbama uda panagena yanne unge paksheta chande Danna. ",
            "likes": "+5"
        },
        {
            "comment": " උබ එහෙම හිතාගෙන හිටපන්කෝ.මම දන්න හැම එකාම මේ පාර ජාතික ජනබල වේගයට.උබේ ඔය මතය සමාජගත කරන්න බැරිබව මතක තියාගන්න. ",
            "likes": "-6"
        },
        {
            "comment": " අනුරයා වේදිකා උඩ නැගලා අම්බුඩ ගැහුවට වැඩක් නෑ. 2023 ඡන්දයක් නෑ. ඌ ඒක දැනදැනත් ගොං පාක්ෂයාව ඡන්දයක් ගැන කියමින් රවටනවා. ",
            "likes": "+2"
        },
        {
            "comment": " But Russia now in total failure. USA and their alliances are seems more powerful than Russia. Even Russia has good friends. They fighting alone. After the war no one cares about Russia. Also their military. Who ever said Russia as leading military power, they fail... Similar thing what happen to SL and now we are in bankrupt.... Seems have backbone but actually NOTHING... ",
            "likes": "-4"
        },
        {
            "comment": " මේ කොයි ලෝකයෙ ඉන්න පිස්සෙක්ද? ෂුවර් එකටම ජෙප්පෙක් හරි මෝඩ සජියාගේ සෙට් එකේ එකෙක් හරි. උඹ දිවයින පත්තරේද බං කියවන්නේ. ජාත්‍යන්තර නිව්ස් බලලා අප්ඩේට් වෙයන්. සව්දියත් දැන් ඇමෙරිකාව හලලා රුසියාව චීනය පැත්තට යනවා. ඩොලර් එක ඉවරයි. ලෝකයේ ප්‍රධාන නිශ්පාදන බලවේගයක් වන ඉන්දියාවේ ප්‍රධාන තෙල් සැපයුම්කරු රුසියාව බවට පත් වෙලා. ",
            "likes": "+7"
        },
        {
            "comment": " Ha ha, you are one who not updated. Russia as leading military fail. Even they are not able to capture 30% Ukraine. Their economy is totally down. More than 400,000 educated ones are already leave the country. USD is not the failed currency it is Russia's ruble. USD is depreciating yes, still it is safe heaven. India is USAs alliance even they are import oil from Russia. As a friend they import oil from Russia. But not voted for anything for Russia when it comes to war. I have commented about Russia. Not India or China. WHATEVER YOU SAID RUSSIA AS 2nd MOST POWERFUL MILITARY THEY FAILED... ",
            "likes": "+3"
        },
        {
            "comment": " Mewata thamai kiyanne Ali Hu,,,,,,, Api Merenawa Kiyala: ",
            "likes": "+22"
        },
        {
            "comment": " කාටද බං උඹේ මව්තුමියටද අලියා ඔය වැඩේ කලේ. එච්චර බය වෙන්න එපා රතු අලි පැටියාගේ පුංචි අම්මනම් ඔය යසට ඉන්නේ. ",
            "likes": "-23"
        },
        {
            "comment": " mewage dewal walata thamanwa wadapu ammawa gawaganna epa machan eka paw ubatath amma kenek athine eka nisa mama mokuth kiyanne nehe bayawenna epa. ",
            "likes": "+2"
        },
        {
            "comment": " Russian Ambassador to Sri Lanka, Levan Dzhagaryan met with Minister of Power and Energy Kanchana Wijesekera this morning (15 Dec). The meeting focused on the requirements of Sri Lanka’s energy sector, Wijesekera stated. Accordingly, the fuel requirements, refinery operations, challenges in coal supply and the Memorandum of Understanding (MoU) signed for nuclear energy cooperation with Rosatom – a Russian state-owned corporation specializing in nuclear energy, nuclear non-energy goods and high-tech products – were discussed. තව දුරටත් ජනතාව මුලාකරමින් බටහිර සහ G7 අවශ්‍යතාවයට රුසියාන්-ශ්‍රී ලංකා සහයෝගීතා වැලකීම අතහැර බොර තෙල්, ඉන්ධන සහ ගල් අඟුරු රුසියාවෙන් ලබා ගෙන පීඩාවට පත්වී ඇති අපේ මාතෘභූමිය සහ ලක් ජනතාව බේරා ගැනීමට දායක වන ලෙසට රාජ්‍ය නායකයාට, බලශක්ති ඇමතිට, පාර්ලිමේන්තුවේ 225ටම සහ විපක්ෂයේ සියලුම පක්ෂ වලටද බලශක්ති බලධරයන්ටද බලකර තරයේ කියා සිටිමු. ලාංකික ජනතාවට මිත්‍රත්වය මත පිදෙන රුසියන් උදව් සහ සහයෝගීතා වලකන, මගහරින ඔබ සියල්ලම බටහිර නියෝගමත ලංකාවේ ජනතාව යක්ෂයාට පාවාදෙන්නන් වග මතක් කර දෙමු. ",
            "likes": "+11"
        },
        {
            "comment": " රුසියාවේ තනාපතිතූමා පින්නවල ගිහින් අලියෙක් ලඟ සිට එතන ඉඳලා රුසියන් සංචාරකයන්ට ආරාධනාවක් කරනවා මෙවර සංචාරයට යුරෝපයේ නොයා සුන්දර ලංකාව තෝරා ගන්නා ලෙසට. එතුමාට සමස්ත ලාංකික ජනතාවගේ උපහාරය. ",
            "likes": "+58"
        },
        {
            "comment": " අපට උදව්වක් විදියට මේ වෙලාවේ රුසියාවේ ආණ්ඩුවේ ආශිර්වාදය ඇතිව ලංකාවට රුසියාවෙන් සිය ගනනින් සතිපතා සංචාරකයන් එනවා. නමුත් කුහක ජෙප්පන් මේ සංචාරකයන් 'දුප්පතුන්, කුඩු විකුණන්නන් සහ ගණිකාවෝ' කියමින් ද්වේෂසහගත ප්‍රචාරයක් අරඹලා. ඔවුන්ට අවශ්‍ය රටේ ආර්ථිකය තවතවත් වලපල්ලට යවා ජනතාව තමන්ගේ පිලට බාගන්න.මේ. රුසියානු සංචාරකයන්ට දැන් ආරක්ෂාව පිළිබඳවත් අවදානමක් මතුවෙලා. ",
            "likes": "+15"
        },
        {
            "comment": " ජාතික ජන බල වේගය එන තුරු එක සංචාරකයෙක් වත් එන්න එපා ලංකාවට. මුන් සල්ලි හොරා කනවා. ",
            "likes": "0"
        },
        {
            "comment": " උන් ඇවිත් දකුණේ පොඩි ගුබ්බෑයම් වල ඉඳලා වේල් තුනටම චූන් පාන් කාලා එකෙක් සති දෙකේ ටුවර් එකට ඩොලර් 150 වියදම් කරලා යනවා. අපිට උන්ගෙන් ඩොලර් මිලියන 300 ගන්න උන් මිලියන 20 ක් එන්න ඕනැ. ",
            "likes": "-11"
        },
        {
            "comment": " Ubata GONA kiyala nama dapu eka hari ban. ",
            "likes": "+10"
        },
        {
            "comment": " උබට ගැලපෙනම නම දාලා තියෙනවා ගොනා කියලා😂😂😂😂 හිගන බල්ලා😂😂😂😂 ",
            "likes": "+7"
        },
        {
            "comment": " 3% ප්‍රචාර ඕවා. අනුරයාව ඉතාලි යවලා ට්‍රේන් කරේ ඕවාට තමා. ",
            "likes": "+7"
        },
        {
            "comment": " උඹ නම real ගොනෙක් සහ අසහනකාරී ජෙස්වෙල්. ",
            "likes": "+3"
        },
        {
            "comment": " negative thinking people you will be never success ",
            "likes": "+1"
        },
        {
            "comment": " VLADIMIR PUTIN ",
            "likes": "+9"
        },
        {
            "comment": " පුටින්ට ඩයනා බෑන්ඩ් තයිලෝකපත්ත ගහන්න පුරුදු කරමු, හොඳ ආදායම. ",
            "likes": "+1"
        },
        {
            "comment": " well done Mr. putin ",
            "likes": "+1"
        }
    ]
}