{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/28/2022 08:58:00 AM",
    "Headline": "\nතාත්තාගේ අතවරය කියන්න 12 වියැති දියණිය කිලෝමීටර් 12ක් පයින්ම පොලිසියට\n",
    "News Content": "\nවසර දෙකකට අධික කාලයක සිට තම පියාගෙන් සිදු වන ලිංගික හිරිහැර ඉවසා ගත නොහැකි බව කියන වයස අවුරුදු 12ක දැරියක් කිලෝමීටර 12ක පමණ දුරක් ගෙවා ගල්නෑව පොලිසිය සොයා තනිවම පැමිණ පෙරේදා (26) ඒ සම්බන්ධයෙන් පැමිණිල්ලක් කළ බව ගල්නෑව පොලිසිය පවසයි.පැමිණිල්ලට අනුව වහා ක්‍රියාත්මක වූ පොලිසිය සැකකාර පියා අත්අඩංගුවට ගත් බව පොලිසිය කියයි.මෙලෙස අත්අඩංගුවට පත්ව ඇත්තේ හිටපු යුද හමුදා සෙබළකු බව පොලීසිය කියයි. ඔහු 35 හැවිරිදි පුද්ගලයෙකි.සිද්ධියට මුහුණ පෑ දැරිය පස්වැනි ශ්‍රේණියේ දී වැඩි වියට පත්ව ඇති බවත්, පියා එතැන් සිටම අවස්ථා ගණනාවක දී ඇය දූෂණයට ලක් කළ බවත් දැරිය සිදු කළ ප්‍රකාශවල සටහන්ව ඇතැයි පොලිසිය සඳහන් කරයි.\n \n\n\n \nදැරියගේ මව වත්තක තේ දලු නෙළීමට ගම්පොල ප්‍රදේශයට මීට දින පහකට පමණ පෙර ගිය අවස්ථාවේදීද සැකකාර පියා දැරිය අවස්ථා කීපයකදී දූෂණයට ලක්කර ඇති අතර, මෙලෙස දිගින් දිගටම සිදුවන හිරිහැර ඉවසා ගත නොහැකි වීම හේතුවෙන් ඇය ගල්නෑව පොලිසියට පෙරේදා පැමිණ සියල්ල හෙළි කළ බව පොලිසියේ ප්‍රකාශකයෙක් පැවසීය.මේ සම්බන්ධයෙන් ප්‍රකාශ සටහන් කර ගැනීමෙන් අනතුරුව පොලිස් කණ්ඩායමක් එම නිවසට වහා පිටත්ව ගොස් ඇති අතර ඔවුන් යනවිට සැකකාර පියා ප්‍රදේශය අතහැර පලා යමින් සිට ඇති අතර,\n \n\n\n \n පසුව පොලිස් උපායදූතියක් මාර්ගයෙන් ඔහු ඉපලෝගම පොලිස් වසමේ සඳුන්ගම දී අත්අඩංගුවට ගත් බවත් පොලිසිය කියයි.අත්අඩංගුවට ගත් සැකකරු අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.සිද්ධියට මුහුණ පෑ දැරිය වෛද්‍ය පරීක්ෂණයක් සඳහා අනුරාධපුර ශික්ෂණ රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත ඉදිරිපත් කිරීමට නියමිතව සිටියාය. - බී.ජී. චතුරංග- \n",
    "URL": "https://www.gossiplankanews.com/2022/12/galnewa-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හතේ අපේ පොත එපා, තව තව උඩගෙඩි දියල්ල මේ වගේ පව් කාරයින්ට. ඔය ළමයෙක් අතවරයට පත්වෙන ගානෙ ඒ පවෙන් කොටසක් අර පැපිලියානෙ උන්නාන්සේ ටත් ලැබෙනව. ",
            "likes": "+37"
        },
        {
            "comment": " අනිවා! මැද ගොඩයා ඇතුලු සෙට් එකත් මේවට වගකියන්න ඕන. ",
            "likes": "+9"
        },
        {
            "comment": " ලංකාව ඉතාම වේගයෙන් හැ ම අතින්ම පිරිහීගෙන යනවා.නීතිය නිසා ලෙස ක්‍රියාත්මක නොවීමත් සිදුවන්නා වූ අපරාධ සදහා නිසි දඩුවම් නොමැති විම තුලින් චුදිතයන් නිදහස් වි මත් අපරාද කිරීමට බය නොමැ ති වි මත් මෙයට මුලික හේතුවයි .නාකි මහල්ලන් රට පාලනය කිරීමත් තාරුණ්‍ය මතට ලොල් විමත් නිසි අධ්‍යාපනයක් නොමෙති වීමෙන් නුගතුන් පිරිසක් බිහිවීමක් රට අගාධයට යාම ඉතාම වේගයෙන් සිදු වෙනවා.රට අනාගතයේ වෙස්ට් ඇෆ්රිකන් රටක් වනවා ඒකාන්තයෙන්ම .. ",
            "likes": "+90"
        },
        {
            "comment": " ආයේ තාත්තාගේ මූණ ඔය දරුවාට නොපෙනෙන්න ආයුධ පෙන්නන්න එක්ක යන්න ඕනේ මේ වගේ අය තමයි. බදු සල්ලි වලින් වෙන ප්‍රයෝජනයක් ගන්න පුළුවන් කන්න බොන්න දිදී මේ වගේ අය නඩත්තු කරනවාට වඩා ",
            "likes": "+78"
        },
        {
            "comment": " බල්ලොන්ට කතිරෙ ගහල අපි ගොඩනගපු මව්බිම!!!!! ",
            "likes": "+29"
        },
        {
            "comment": " පිරිමි අඩු වයසෙන් කසාද බැන්දාම තමන්ගෙම ගෑණු දරුවෝ ලොකු වෙනකොට උන් උගේ ගෑනි වගේ කියල හිතෙනවා ඇති. අනික ළමයි ලොකු වෙනකොට බහුතරයක් අම්මලා හිතන්නෙ එයාල ආච්චි අම්මලා කියලා. මිනිහ ලංවෙනවාට කැමති නැහැ. ඊට අමතරව ගෑනි වැරහැලි ඇඳගෙන අපිරිසිදුවට ඉන්නකොට මිනිහට අප්පිරියා හිතෙනවා. ",
            "likes": "+23"
        },
        {
            "comment": " PUDUMA KALAKANNI MINISSU.UNWA MARALA DANNA ONA.YAKO 5 WASARE LAMAYEK THAMA.THU WITHARAK.AMMAI THATHTHAI MEHEMA KARANAKOTA E AHINSAKAYO KAWADA WISWASA KARANNE...????? ",
            "likes": "+16"
        },
        {
            "comment": " Stop child abuse. Certain TV chennel programs should be banned in order to stop child abuse ",
            "likes": "+11"
        },
        {
            "comment": " මූව \"කෝටි තුනෙන්\" එල්ලන්න ඕන ",
            "likes": "+11"
        },
        {
            "comment": " Hodama???? Karannema rape, stealing,killing ??? E wunata discipline hodama??? Ane mage kata! ",
            "likes": "+3"
        },
        {
            "comment": " කෙල්ලොන්ට පොහොට්ටුවෙන් අපලයි.. කොල්ලන්ට, බල්ලන්ට අලියගෙන් අපලයි.. බත් මුට්ටියට ජෙප්පන්ගෙන් අපලයි.... මොළයක් තියෙන එවුන්ට ටෙලිෆෝන්වලින් අපලයි.. ",
            "likes": "0"
        },
        {
            "comment": " මේවට බොහෝ හේතු වෙන්නෙ අපේ ගෑණු. පිරිමින්ගෙ අසහනේ ගැන විවේචනය කරන මහ ලොකු කාන්තා සංවිධාන කාන්තාවන්ගෙන් විය යුතු යුතුකම් ඉටු වෙනවද කියලත් හොයල බැලුවොත්. සමහර විට මුරුන්ග අත්තේ තියල ගෙදර බුදුන් බුදුවෙනකොට සමහරවිට මිනිහයි පව්ලයි අපාගත වෙලා ඉවරයි. ",
            "likes": "-27"
        },
        {
            "comment": " අනේ ගොනෝ, ගෑනිගෙන් යුතුකම් ඉටු නොවුනා කියලා තමන්ගෙ දරුව දූෂණය කරන්න පුළුවන්ද තාත්තෙකුට? ",
            "likes": "+59"
        },
        {
            "comment": " දැන් නම් ඉතින් ළමයෙකුට පාඩම් කරන්න කියල බැන්නත් අතවර කළා කියල කියන කාලයක් මේක ",
            "likes": "-82"
        },
        {
            "comment": " අනේ ගැනියේ බොගේ ලමයත් ඒ වගේද....තුක් නොදකින් බොලා වගෙ ගැනුයි අරුගේයි වෙනසක් නැ ",
            "likes": "+32"
        },
        {
            "comment": " Rada නංගී පොඩ්ඩක් හිතල බලන්න්කෝ මම කියන්නෙත් බොරුවක්ද කියල ",
            "likes": "-11"
        },
        {
            "comment": " පවුලේ ඇතුලේ සිද්දවෙන දේවල් ඔහොම එළිකරන්න අර කෙල්ලට ලැජ්ජ නැද්ද ඇත්තටම ... මොනව කළත් ඒ ඔයාගේ තාත්තා නෙ... ",
            "likes": "-109"
        },
        {
            "comment": " රන්ජනියෝ උඹ වගේ හැමෝම ඉවසන්නේ නෑ මේ වගේ පහත් වැඩ. ",
            "likes": "+10"
        },
        {
            "comment": " අනේ මේ Ranjanee කියන මනුස්සය මනෝ වෛද්‍ය උපදෙස් වලට එක්කන් යන්න කෙනෙක් නැද්ද? දවසින් දවස අමාරුව වැඩි වෙනවා වගේ පේන්නේ. මෙයාගෙ ආහාරය අනුන්ව කේන්ති ගස්සවන එක ",
            "likes": "+9"
        },
        {
            "comment": " Yako ganiye thota mole koloppan nam coment noda hitapiya!! ",
            "likes": "+8"
        },
        {
            "comment": " හොඳම රිවර්ස් කමෙන්ට්ස් වලට මං උඹට කිස් එකක් දෙනවා. ",
            "likes": "+8"
        }
    ]
}