{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/27/2022 02:16:00 PM",
    "Headline": "\nතිළිණි ප්‍රියමාලි ඇප මත නිදහස්\n",
    "News Content": "\n7pm Updateඇප නියම වූ තිලිණි ප්‍රියමාලි අද වැලිකඩ කාන්තා බන්ධනාගාරයෙන් පිටව ගියාය. අතිරේක බන්ධනාගාර කොමසාරිස් ජනරාල් චන්දන ඒකනායක පැවසුවේ ඇයට එරෙහිව පැවති නඩුවලට අදාළ ඇප මුදල් තැන්පත් කර තිබීම හේතුවෙන් ඇය මුදා හැරි බවයි.2pm updateබන්ධනාගාරය තුළ දුරකථනයක් සන්තකයේ තබා ගත්තේ යැයි එල්ල වන චෝදනාවට ද දිස්ත්‍රික් අධිකරණයෙන් ඇයට ඇප හිමිවූ බව අතිරේක බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා වැඩිදුරටත් පැවසුවේය.මූල්‍ය අපරාධ චෝදනා සම්බන්ධයෙන් රිමාන්ඩ් බන්ධනාගාරගත කර සිටින තිළිණි ප්‍රියමාලි අද උදෑසන කොළඹ කොටුව මහෙස්ත්‍රාත් අධිකරණය වෙත රැගෙන විත් තිබුණි.\n \n\n\n \n\nඒ ඇයට පසුගිය දා ඇයට ලබාදුන් ඇප කොන්දේසි සඳහා අත්සන් ලබාදීමටය.අනතුරුව ඇය යළිත් බන්ධනාගාරය වෙත රැගෙන යනු ලැබිණි. පසුගියදා තිලිණි ප්‍රියමාලි හා ජානකී සිරිවර්ධනට ඇප ලැබුණ නමුත් තිළිණි තවත් වරදක් මත තවදුරටත් රක්ෂිත බන්ධනාගාරයේ සිටී.\n \n\n\n \n\n\n \n\n\n \n\n \n",
    "URL": "https://www.gossiplankanews.com/2022/12/thilini-priyamali.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " May be our next presidential candidate ",
            "likes": "+101"
        },
        {
            "comment": " මෙච්චර සුදු ලස්සන කෙල්ලෙක් වැරැද්දක් කළා කියන එක නම් පිළිගන්නම බැහැ . වහාම නිදොස් කොට නිදහස් කරන්න. ",
            "likes": "+84"
        },
        {
            "comment": " ජිවක්ගෙ ශෙරින්ගෙ සංගිතගෙ මුණු දැක්කම හිතාගන්න පුලුවන් මේ ගැනිට ලැබෙන රාජ්ජ අනුග්රහය.. දැන් ඉතින් සල්ලි දිපු එවුන් ගැන හෙවිමත් ඉවරයි. හොරැන්ගේ පාරාදිසියක් මේ පංකාව. ",
            "likes": "+27"
        },
        {
            "comment": " කඵ සල්ලි රැජින 👑. මහ බැංකුව හොරා කාලා බේරැන එකේ මේවා මොනාද. මේ රටේ සල්ලි හම්බකල හැටි කවදාවත් හොයන්නැ. පොඩි හොරකම තමා උලුප්පන්නෙ. ",
            "likes": "+2"
        },
        {
            "comment": " කොතලාවලය නඩේට කොරපු දේවල් අනුව බලපංකො හොරා කාලත් ඉන්න අපුරැව. ''ජිවා\"\"නෝ ,''හරින්\" නෝ 😂😂😂😜 ",
            "likes": "+13"
        },
        {
            "comment": " මොනවා වුනත් බන්ධනාගාරෙදි තම්බපුවා නේ, දැන් තමයි රහ ",
            "likes": "+12"
        },
        {
            "comment": " අර ආඩම්බරකාර අම්මයි තාත්තායි ඇවිත් නැද්ද ලෝක ප්‍රසිද්ධියට පත් වුන දූ පොඩ්ඩ බලන්න. ",
            "likes": "+51"
        },
        {
            "comment": " who ? somawansa amarasinghe or wadu baaas unnahe ",
            "likes": "+4"
        },
        {
            "comment": " Very pretty girl..kohomada President kala nam..aadhara gala gena ei looke waten.. ",
            "likes": "+35"
        },
        {
            "comment": " දැන්තමා ජිවන් ශෙරින් සංගිතගෙ මුණට ලේ උනල දැක්කෙ ",
            "likes": "+12"
        },
        {
            "comment": " මට ඔයා නැතුව බැහැ අප්පච්චි ",
            "likes": "+31"
        },
        {
            "comment": " මොනා කරන්නද අන්ධ නිතිය නොවැ . මට හිතෙන විදිහට ජාතික වීරවරියක් වෙලා නවතීවි. කොහොමද ගාර්ඩ් එක. නිස්සංක සේනාධිපති දුන්න වෙන්න බැරිද? මරු . ",
            "likes": "+13"
        },
        {
            "comment": " උඹල ඕව කිව්වට කමක් නෑ හැබයි අපේ බවලත් උදවියට ඇහෙන්න එහෙම නෙවෙයි. ඒගොල්ලෝ උඹලට එලෝ එලෝ ගහයි මේව දැක්කොත්. ",
            "likes": "+12"
        },
        {
            "comment": " Smart looking ! ",
            "likes": "+8"
        },
        {
            "comment": " දැන් ඉතින් අර සයන්ස්ටිස්ට් , අර මල්ටි නැසනල් කොම්පැනියේ CEO , මේ ඉංජීනේරු අර ලෝයර් මේ දොස්තර ටාගට්ස් ළමයින්ට දෙන්නේ නැතිව මෙයා රෝල් මොඩල් එකක් විදිහට ළමයින්ට පෙන්වන්න තමා ඉතිරි වෙලා තියෙන්නේ . නීලකාස හොරු මල් මාල දාලා පිළිගන්න ලන්තෙක ජිවත් වෙනවා කියලා දැනෙද්දී දැනෙන සැප ! ",
            "likes": "+7"
        },
        {
            "comment": " Me inne thawath loke herak!!! Habay honda wadw,,lanjawe inna sewala pirimin ta!! Me hera ta ahu wela thiyenne pirimi witharay!!! Pirimin ge thiyena madana kulappuwa ta,,wanacgarajama wadi nusa,,,ahu wela,,idiripath wenna baruwath dsngaluwa neda?? Habay kiya la wadak naha,,me gani ta ohoma ahu wenna tharam,,,mun ge olu gedi athule mona hura wekada appa!!! ",
            "likes": "+6"
        },
        {
            "comment": " Thank You. නිදහස් වෙලා යන්න . ඔයාව trendig කරලා ප්‍රශ්න වහන්න තව දුරටත් බැහැ . අපි අයිස් වලින් මේ දවස් වල වහන්නේ. එතකොට එක පාර ප්‍රශ්න වහනවා සහ ඒවට එරෙහි වෙන වුන්ට අයිස් චෝදනා දාන්නත් පුළුවන්. මීට කොම්බුව සහ කුඩූ. ",
            "likes": "+4"
        },
        {
            "comment": " Great Lady Nuthana Wihara maha Deiviya ",
            "likes": "-7"
        }
    ]
}