{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2023 03:38:00 PM",
    "Headline": "\nබේරේ වැව පවිත්‍ර කිරීමේ කටයුතු ජපාන සමාගමක් නොමිලේ භාර ගනී\n",
    "News Content": "\nකොළඹ - බේරේ වැව පවිත්‍ර කිරීම සහ ප්‍රතිසංස්කරණය කිරීම නොමිලේ භාර ගැනීමට ජපන් සමාගමක් ඉදිරිපත් වී ඇත.\n\n \n\n\n \n\nපසුගිය සතියේ දේශගුණික විපර්යාස පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක රුවන් විජේවර්ධන මහතා මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට නියෝජිතයන්  සමග ජනාධිපති ලේකම් කාර්යාලයේදී හමු විය.ගංගාරාම විහාරස්ථානයේ ආචාර්ය කිරින්දේ අස්සජි හිමියන් කළ ඉල්ලීමක් මත මෙම සාකච්ඡාව සිදු විය.ඩොලර් මිලියන 3 ක ව්‍යාපෘතියක් වන මෙය මාස ​​හයක් ඇතුළත නිම කිරීමට අපේක්ෂා කෙරේ. \n",
    "URL": "https://www.gossiplankanews.com/2023/01/baire-lake-clean.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ජපනයේ කියන්නෙ කවදත් ලංකාවට හිතවත් රටක්. මේහෙ තියෙන දේවල් හුරාගෙන කන්න එන රටක්,ජනතාවක් නෙමෙයි. ඒ තරම්ම උසස් ජනතාව ක් ඉන්න රටක්. අරිගතෝ ජපන්. ",
            "likes": "+167"
        },
        {
            "comment": " ජපානය හැමදාම ලංකාවට උදව් කරපු රටක්. චීනය වගේ අපේ සම්පත් සින්නක්කර කරගන්න නය දෙන රටක් නෙවෙයි. ජපාන නය ආධාර යටතේ ලංකාවේ ඇති සෑම ව්‍යාපෟතයක්ක 100% සාර්ථක ඒවා. ",
            "likes": "+71"
        },
        {
            "comment": " China never let down us. Do not believe western propaganda. ",
            "likes": "-14"
        },
        {
            "comment": " අපේ රටේ දේශපාලකයන්ට කීයක්වත් හොයා ගන්නට බැරිවීම ගැන අප්‍රමාණ සන්තෝෂයක් දැනෙනවා. ",
            "likes": "+71"
        },
        {
            "comment": " TRUE  JAPAN DO GENUNE DEAL LIKE A BUSINESS  INDIA IS DOING FAKE HELP. THEY ALWAYS MAKE SRI LANKA TROUBLE TO GET THEIR OWN BEINFIS  CHINA WORKS FORTHIER STRATAGIES DO NOTHING IF NO BENIFITS ",
            "likes": "+20"
        },
        {
            "comment": " කෝ අර අතේ තියාගෙන පෙන්න පෙන්න යන මලපහ කෑල්ල, පුන්ඩෙ සිංහයා වගේ අසූචි බුදින ඌරන් කන සතෙක් හොඳයි ඌරු කොටුවටම ",
            "likes": "-9"
        },
        {
            "comment": " කපුටා හිටියනම් නිකන් කරල දෙන එකටත් ජපනගෙන් කොමිස් ඉල්ලනවා.. ",
            "likes": "+67"
        },
        {
            "comment": " ජපානයට තේරිලා තියනවා බේරේ වැව ජරා ජීර්ණ වෙලා තියන්නේ අර මයිනා ගේ හැතිකරේ ඕකට දැම්මට පස්සේ කියල.  දරුණුම දේශගුණික විපර්යාසය සිද්ද උනේ පහු ගිය කාලේ 09 වෙනිදා දවසක නේ. එක හින්ද 09 වෙනිදාවක ම පටන් ගන්නවානම් හොඳා ජපන් මල්ලි. ",
            "likes": "+53"
        },
        {
            "comment": " පේරාදෙණිය සහ ජයවර්ධනපුර රෝහල් ගොඩනැගිලි සහ වෛද්‍ය උපකරණ, ශ්‍රීලංකා රූපවාහිනී සංස්ථාවේ ගොඩනැගිලි සහ උපකරණ ජපාන රජයෙන් පරිත්‍යාග කළා. ලාභ නොලබන ආයතනයක් වන JICA ඉතාමත් අඩු පොලී සහන ණයට ලබාදුන් සැහැල්ලු දුම්රිය ව්‍යාපෘතිය ගොන් ගෝඨා අවලංගු කළා. එයින් සිදුවුණු පාඩුව අවුරුදු 50 න් වත් පියවා ගන්න බැහැ. ",
            "likes": "+24"
        },
        {
            "comment": " ගොන් නෙවෙයි බන්. ගානක් කපා ගන්න බැරි හින්ද. අපි තම ගොන්නු. දැන් ජප්ප උනත් ඇයි අපිට නොමිලේ මේක කරලා දෙන්නේ කියල අහන එකෙක් වත් මේකේ නෑ ",
            "likes": "-1"
        },
        {
            "comment": " Japan is a helpful and generous country not like China, which always intents to get from us. ",
            "likes": "+22"
        },
        {
            "comment": " අපිට නාන්නත් පුලුවන් වෙයි නේද එතකොට ? Thank you Japan ",
            "likes": "+16"
        },
        {
            "comment": " බෙරේ වැව ළඟ හිටියොත් පෙනෙනවා අවට තියෙන සියලුම කුණු කානු බෙරේ වැවට වැටෙන්නේ. වටේම තියෙන ටවුමේ ගෙවල් වල කුණු වතුර සියල්ල එන්නේ බෙරේට.  මේ සියල්ලට වගේඅකියන්න ඕනේ මහනගර සභාව නොවේද.  මෙච්චර ලස්සන වැවක් මිනිස්සුන්ට විනෝද වෙන්න, ප්‍රවාහනයට භාවිත කරන්න පුළුවන් වැවක් විනාශ කරේ නිර්ලජ්ජි පාලකයින්.  මේ වගේමයි කොළඹ අවට තියෙන සුද්දගේ කාලේ ප්‍රවාහනයට භාවිත කරපු හැමිල්ටන් ඇල වගේ ඇලවල් ,කැළණි ගඟේ කොළඹ සීමාව . මේ සියල්ල විනාශ කරේ මේ ඇලවල් වටා මුඩුක්කු හදන්න දීල, අවට හෝටල් වල පටන් කුණු ටික මේවට පටවල පගා ගත්තු ගන්කබර දේශපාලකයින් , TO ල , CEA හොරු ",
            "likes": "+15"
        },
        {
            "comment": " සුද්ද කරල විතරක් මදිවෙයි. වැවට හරවල තියෙන කුණු කානු ටික වහල දාන්නෙ නැතුව.  ;) ",
            "likes": "+13"
        },
        {
            "comment": " මේ පාරත් ගව රැලක් සුවර් එකට නාගන්න ඉන්න නිසා කලින්ම සුද්ධ කරලා දෙනවා වගේ ",
            "likes": "+8"
        },
        {
            "comment": " ඊට පස්සේ මෙකට කුණු ජරාව අපි දාමු. ආපහු ජපානයට එන්න කියමු. ",
            "likes": "+7"
        },
        {
            "comment": " ඕකෙනුත් අරු කොමිස් ඉල්ලන්න ඉඩ තියෙනවා ",
            "likes": "+7"
        },
        {
            "comment": " ඒක හොඳයි. ළඟදීම තව කට්ටියක් ඕකෙ නාවන්න නියමිතව තියෙනවනේ. ",
            "likes": "+5"
        },
        {
            "comment": " පිරිසිදු කිරීම ජපානයෙන්, නැවත අපිරිසිදු කිරීම කොළබ නගරව් සබාවෙන් සහව් අවට මහජනතාවගෙන් ",
            "likes": "+4"
        },
        {
            "comment": " Japan is the country we should make allies not china. Once we are having strong bond with Japan we automatically get some confidence to make direct deals with western countries especially with USA as Japan is a good Asian friend of USA. ",
            "likes": "+4"
        },
        {
            "comment": " UNP anduwalata hama welawema japane salaka nawa...hethuwa JR nisa.......thank you Japan ",
            "likes": "+3"
        },
        {
            "comment": " Sanath nisanta neda oka sudda karanna contract Eka one kiwwe? ",
            "likes": "0"
        },
        {
            "comment": " රුවන් විජේවර්ධන අතිගරු කාලගුණික ඇමතිතුමාගේ ඉතාම බුද්ධිමත් තීරණ. මෙතුමලා තමයි උපන් වලවුකාරයෝ, ධනකුවේරයෝ, ගෝටලා රටක් වැට්ටුවත් මෙතුමා වට්ටන්න බැරිඋනා, කීර්ති ශ්‍රී රාජසිංහ රජුගේ රන් දෝලි පරම්පරාවක ඉපදී රටට සේවය කරන හැටි අගෙයි, මීලඟට ජනාධිපති වීමට සිටින මෙතුමා වර්තමාන ජනාධිපති රනිල් විජේවර්ධන මහතාගේ එකම ලේ උරුම පුතණුවන්. ",
            "likes": "-16"
        },
        {
            "comment": " ලයන් නෙවේ ලොවන්... ",
            "likes": "0"
        }
    ]
}