{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/31/2023 02:56:00 PM",
    "Headline": "\nවසන්ත මුදලිගේ එක් නඩුවකින් නිදහස්\n",
    "News Content": "\nත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රක්ෂිත බන්ධනාගාර ගතකර සිටි අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බලමණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ එකී නඩුවෙන් නිදහස් කරන ලෙස කොළඹ මහේස්ත්‍රාත් අධිකරණය නියම කළේය.\n\n \n\n\n \n\nකොළඹ ප්‍රධාන මහේස්ත්‍රාත් ප්‍රසන්න  අල්විස් මහතා නියෝගය ප්‍රකාශයට පත් කරමින් සඳහන් කළේ සැකකරුට එරෙහිව ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ වැරදි කිසිවක් අනාවරණය නොවන බවයි.පසුගිය වසරේ මැයි මාසයේ කොටුව බැංකු මාවතේ පැවති උද්ඝෝෂණයකදී රාජකාරියේ යෙදී සිටි පොලිස් නිලධාරීන්ගේ රාජකාරියට බාධා කිරීම හා ඔවුන්ට අයුතු අවහිරයන් කළ බවට වසන්ත මුදලිගේට චෝදනා එල්ල කර තිබුණි.මාස 7 කට කාලයක් නිකරුනේ ඔහු එම පනත අනුව රඳවා සිටියේය.කෙසේ වෙතත් වසන්ත මුදලිගේට එරෙහි තවත් නඩු කිහිපයක් පවතින අතර එකක් සිකුරාදාද විභාගයට ගන්නට නියමිතය.ඔහුට මුලින් කී නඩුවෙන් ඇප ලැබුණද අනෙක් නඩු නිසා නැවත රක්ෂිත බන්ධනාගාරයට කැඳවා යනු ලැබිණි. \n",
    "URL": "https://www.gossiplankanews.com/2023/01/wa.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳ වෙනසක ආරම්භය වසන්ත ඔබට ජය... 69LK ගොන් රැල ගෙනා විනාශ කාරී ගොනෙක් ව එලවන්න මූලිකත්වය ගත්තට. ",
            "likes": "+136"
        },
        {
            "comment": " ඔය කෙලි හරියන්නෙ නැති නිසා තමා පියානෝ ඒකාලේ අනුර, විජිත වගේ අය ගෝනි බිල්ලන්ට අන්දල මුන් වගෙ උන්ව අල්ලන් ඇවිත් ටයර් උඩ යැව්වෙ.  පියානෝ අවුරුදු 40කටම ගාය හොඳ කරල තමා බබුව අතින් පර්ලෝ ගියේ ",
            "likes": "-30"
        },
        {
            "comment": " අවුරුදු 30දීත් උපාධිය ගන්න බැරුව පෙලපාලි යන මූට වඩා ගොනෙක් කොහෙද? ",
            "likes": "-139"
        },
        {
            "comment": " Uncle oya kawuda? ",
            "likes": "+1"
        },
        {
            "comment": " මචන් උඹ උපාධිය ගත්තෙ වයස කීයෙදිද? උපාධියට අමතරව උඹ රටට සමාජයට කරල තියෙන වැඩ මොනවද? ",
            "likes": "+36"
        },
        {
            "comment": " ubata upadiyakuth nehe.uba ratata wedak karanneth nehe. ",
            "likes": "-1"
        },
        {
            "comment": " ඇයි ඔයා ",
            "likes": "+7"
        },
        {
            "comment": " 4 YEARS IN JAIL .  HOW CAN HE COMPLETE 4 YEAR DEGREE  HE IS TRUE LEADER AS YOUNG GUY  WE ALL KNOW NAAKI RANIL FANS AND RAJAPAKSHA FANS DONT LIKE HIM ",
            "likes": "+5"
        },
        {
            "comment": " namal ta wage llb nikan laben na ne ",
            "likes": "+2"
        },
        {
            "comment": " රනිල් සර් ඉන්නකන් ඔය අරගල නැටුම් සුම්මා. ආයි නැටුවොත් ආයි ඇතුලේ. හොඳ වැඩේ ඕකුන්ට ",
            "likes": "-22"
        },
        {
            "comment": " Appa hariyata wath nodanna jathaka wela pansal palli Laga higakala iskoleketawath nogiya awajathaka ewunta therumak naa ayi meerata mehema une kiyala. Mehema karapu thawamath karana ewunge katu lewekana sunakayo thamath innawa ",
            "likes": "+1"
        },
        {
            "comment": " වසන්ත මුදලිගේ එලියට එනකොට පින්හාමි ඇතුලට යන වාරය වෙයි.  දැක්කනේ හුටන්ට වෙච්ච දේ. ඉල්ලන් කාල දැන් හිඟා කනවා ",
            "likes": "+73"
        },
        {
            "comment": " NEXT RANIL RAJAPAKSHA TIME  WE SHOULD FUNISH OFFICERS WHO MAKE BAD DISSION REAGARDING THIS OVER 7 MONTHS FOR NO REASON ",
            "likes": "-2"
        },
        {
            "comment": " අම්මෝ වසන්ත මුදලිගේ කරල තියන වැරදි. මට පේන හැටියට දැනට ලෝක වාර්තාවක් තියලද කොහෙද. ලංකාවේ ඉතින් මෙච්චර දරුණු ගණයේ හොරු අපරාද කාරයෝ නැති එක ගැන අපි සතුටු වෙන්න ඕනේ ",
            "likes": "+53"
        },
        {
            "comment": " Great decision ",
            "likes": "+34"
        },
        {
            "comment": " Hat off decision! True Leader! ",
            "likes": "+1"
        },
        {
            "comment": " මත ප්‍රකාශ කරන අයගෙන් වැඩි කොටසක් කරන්නේගෙදර ඉදගෙන phone එක ඔබන එක . අහිංසක දෙමාපියන්ගෙන් කකා කකුල් හොල්ල හොල්ල ඉන්න උන් . කටට කෑම ටික ලැබෙන විදිය දන්නේ නැති උන් . උඹල දවසක් බඩගින්නේ හිටියනම් මේ කොල්ලො කෙල්ලෝ කලේ මොකක්ද කියලා තේරෙයි ",
            "likes": "0"
        },
        {
            "comment": " chandaya kittu wenakota me wasanthaawa okkoma nadu walin nidahas karanawaa. aanduwe aramuna meyawa weerayek karalaa peratugameewa promote karanna jaathika jana bala wegayata against ekata. mewa okkoma pre-planned. ",
            "likes": "0"
        },
        {
            "comment": " වසන්ත මුදලි⁣ගේ ස්වාධීන ලකුණකින් චන්දෙට එනවා කිව්වොත් කලබල වෙන්නෙපා පින්වතුනි.අන්තිමට ආයෙත් 69 ඇදලා කපුටෙක් ගාව ඉදීද දන්නෑ මේ හදිසියේ නිදහස් කරන්නේ ",
            "likes": "-3"
        },
        {
            "comment": " අන්තිමේදී මූ පොරක් වුණා! ",
            "likes": "-7"
        },
        {
            "comment": " දිගටම ඇතුලේ සිටිය යුතු කෙනෙක් ",
            "likes": "-15"
        },
        {
            "comment": " රට වලපල්ලට ඇද දාපු වැද්දා ",
            "likes": "-16"
        },
        {
            "comment": " වසන්ත මුදලිගේල වගේ අය ලංකාවට බරක්. ",
            "likes": "-98"
        },
        {
            "comment": " RANIL MAHINDA WAGE UN PULUN WAGE WENNA ATHI  RANIL + MAHINDA LEFT OUT OUR 2500 KA MEWWA EKA ",
            "likes": "+9"
        },
        {
            "comment": " nodakin para kasippuwa ",
            "likes": "+9"
        },
        {
            "comment": " උඹ කසිප්පු ගහල ඉන්න නිසා අපි කමෙන්ට් කරන එක හොඳ මදි ",
            "likes": "+8"
        },
        {
            "comment": " Dan thiyenne meewage abutha chodhana dhala amanushikaewa Hira kerela thibba eketa. Wagakiyanna una ewuntai. Boru Sakshi dunna ewuntai niithiya.kriyathmaka kerenne. Dan wenne boru Sakshi dunna ewun dennege karunu padanam keregene wimardhanaya kale kiyala. Desabanduge police berenewa. Ara kage hari uwamanawata boru sakki dunna ewunta abasaranai ",
            "likes": "+3"
        },
        {
            "comment": " uba loketama barak ",
            "likes": "0"
        }
    ]
}