{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2023 12:45:00 PM",
    "Headline": "\nමහේෂ්ගේ පිබිදීම ඉවසන්න බැරිව ‘සිහිනයකි රෑ‘ වැඩසටහන නවත්තලා මාව එළියට දැම්මා\n",
    "News Content": "\nජාතික ජන බලවේගය මිනුවන්ගොඩදී පැවැත්වූ දේශපාලන රැළියකට  ජනප්‍රිය නිවේදක මහේෂ් නිශ්ශංක මහතා එක්වූයේය.ඔහු මෙසේ පැවසුවේය.‘සිහිනයකි රෑ වැඩසටහන කිසිදු පදනමක් හේතුවක් නැතිව දේශපාලන උපදෙස් අනුව වර්තමාන කළමණාකරණය මෙම වැඩසටහන නැවැත්තුවා. මහේෂ් නිශ්ශංකගේ පිබිදීම නවත්තන්නයි කළේ. මාව එලියට දාන්න බැරි නිසා එළියට යන්න සුදුසු වාතාවරණයක් හැදුවා.ජාතික රූපවාහිනිය ජනතාවට අයිති දෙයක්. ඒකෙ තියන මානව සම්පත මීට වඩා හොඳට භාවිත කලානම් රටේ දියුණුවට යොදාගන්න පුළුවන්.ලෝකෙ පුරා ගිය වැඩසටහන බංකොලොත් සභාපති නැවැත්තුවා. \n\n \n\n\n \nදැන් අවුරුදු විසි පහකට වඩා ආයතනයේ වැඩ කරලා පළපුරුදු දහනම දෙනෙක් වෙනුවට අලුත්ම ජුන්ඩො දහ නම දෙනෙක් පත් කරලා තියනවා.මං පැය භාගයයි හිටියෙ එළියට බැහැල ගියා. ගියේ කොහාටද දන්නවද.. මේ අය ගාවට ගියේ.කිසිම දවසක මම හිතුවේ නෑ  දේශපාලන වේදිකාවක නැඟලා සහෘද ඔබ අමතන්නට අවස්ථාවක් ලැබෙයි කියලා. වෙනත් කලාකරුවෝ වගේ මම මේකට ගොඩ වුණේ  තනතුරු ගන්නවත්, එකවුන්ට් එකට සල්ලී දාගන්නවත් නෙමෙයි. මම නැඟ්ගෙත් මේ විදිහට මම කවද හරි බහින්නෙත් මේ විදියට.‘\n\n \n\n\n \n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/01/mahesh-nissanka-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Please do not bring Artists in to politics. PERSONAL ISSUES OF ARTISTS ARE NOT NATIONAL ISSUES AT PRESENT. ",
            "likes": "+172"
        },
        {
            "comment": " රජයේ රැකියාවක් කරනවා නම් ඒ අය පිලිපැදියයුතු ප්‍රතිපත්ති මාලාවක් තියෙනවා. ඒක තමන් රැකියාව කරන ආයතනයට කරන ගරු කිරීමක්. Work place ethics. අකමැති නම් අයින් වෙනවා ඇරෙන්න එතනින් කකා එතනම *න එක සාධාරණ නැ. දොං නම් දොං සිමං නම් සිමං. රට ගැන ඇති වෙලා තියෙන මහා කැක්කුම නිසා නෙවෙයි මුංගෙ පැවැත්මට පනින පැනිලි ඕවා. ",
            "likes": "+30"
        },
        {
            "comment": " * කප්පරක් කාපු එකාට ප* ගඳත් ගඳක්ද කියල කියමනක් තියෙනවනේ. පුන්චි අම්ම අඹු කමට ගත්තු එකා නායකය කර ගත්තු එකේ, හොර ගෑණිගේ මිනිහට පිහියෙන් ඇනපු එක සරල දෙයක්. ",
            "likes": "-13"
        },
        {
            "comment": " මම කිසිම දේශපාලන පක්යෂයකට නැහැ. පුංඑි අම්ම කතාව අමූලික බොරුවක්. හොයල බලන්න. ",
            "likes": "+9"
        },
        {
            "comment": " හොඳට හොයලා තියෙන්නෙ. ඕක ඇත්තක්. කිසිම දේශපාලන පක්යෂයකට නැහැ? එහෙනම් රිදුණෙ ඇයි  :D ",
            "likes": "+7"
        },
        {
            "comment": " මොකද උඹට රිදුනේ? ",
            "likes": "0"
        },
        {
            "comment": " පට්ට පෙරේත නාකි මයිනාගේ වැසිකිලියේ බැහැලා ඉන්න බයියන්ට එව්වා සොසේජස් වගේ... ",
            "likes": "+2"
        },
        {
            "comment": " අරු පුංච් අම්මා එක්ක ඉන්නකොට මු පාන අල්ල න එකාද කොහේද මුන්ට අම්මත් එකයි පුංචි අම්මත් එකයි කරුවලේ ",
            "likes": "0"
        },
        {
            "comment": " ආ නු ර සර් ",
            "likes": "+5"
        },
        {
            "comment": " මේ වැඩසටහන දීර්ඝ්හ කාලයක් තිබුනා...එහෙම එකම වැඩසටහන දිගටම ඕනි නැහැ..වෙනස් ආරක එකක් කරන්න ඕනි.....ඕකෙ කලින් හිටියෙත් දැන් ඉන්නෙත් දේශපාලන පත්වීම් වලින් ආපු අය....දැන් ඔයා ආයිමත්????? ",
            "likes": "+76"
        },
        {
            "comment": " මම නමි හිතන්නෙ එක පාරටම මෙයා ගිය එකත් වැරදියි ගත්ත එකත් වැරදියි, මොහු NPP ස්ටෙිජ් එකට නැගල මොනවද බලාපොරොත්තු වෙන්නෙ.NPP එකත් බොහොම පුවෙිසමෙන් කටයුතු කල යුතුයි. ",
            "likes": "+70"
        },
        {
            "comment": " මු ප්‍රෝග්‍රෑම් එකෙන් හම්බකරපු හැටි දන්නෝ දනිති ඕනෑ ම එකෙකුට ඇවිත් ලගින්න පුළුවන් ගණිකා මඩමක් බවට මාලිමාව පත් නොකරනු ඇතැයි බහුතර විස්වාශයයි. එහෙම උනොත් මහින්දගේ සැලුන් දොර සවිකපු පොදු පෙරමුණයි අනුරගේ සුරංගනා කතා ඇහෙන මාලිමාවයි අතරේ වෙනසක් නැතිවෙයි ",
            "likes": "+54"
        },
        {
            "comment": " කරුණාකර මෙම පුද්ගලයා NPP වේදිකාවට ගෙන නොයන්න. ඔහු හොඳ පුද්ගලයෙක් නොවේ. NPP එවැනි අයව NPP එකට ගැනීමෙන් ඔවුන්ගේ ප්‍රතිරූපය විනාශ කරයි. එතුමාගේ පෞද්ගලික ප්‍රශ්න මේ රටේ ප්‍රශ්න නෙවෙයි ",
            "likes": "+49"
        },
        {
            "comment": " NPP එකේ ප්‍රතිරූපය ගැන කියන්න එපා මිනිස්සු හොඳටම දන්නව ඒක ගැන හැක හැක හැක. අපි නොදන්නා live. ",
            "likes": "-1"
        },
        {
            "comment": " Keep these idiots out of politics. ",
            "likes": "+49"
        },
        {
            "comment": " ඡෙඡෙප්පොන්ටම ගැලපෙන ගොබ්බයෙක් ",
            "likes": "+32"
        },
        {
            "comment": " NPP also has become a Ambalama as all these good for nothing people ends up there ",
            "likes": "+27"
        },
        {
            "comment": " මහේෂ් නිශ්ශංක කවුද කියලා අපි දන්නවා. මුදල් පිපාසයෙන් පෙළෙන පුද්ගලයෙක්. NPP මෙම පුද්ගලයාගෙන් පරිස්සම් විය යුතුය ",
            "likes": "+17"
        },
        {
            "comment": " These people are good for JVP (NPP). ",
            "likes": "+17"
        },
        {
            "comment": " Supporting a party of the leader who comes to the door to welcome him, is no difference to the gullible villager voting for the village rogue who comes for a funeral or a wedding of his house. ",
            "likes": "+11"
        },
        {
            "comment": " https://www.hirunews.lk/english/192882/journalist-mahesh-nissanka-arrested ",
            "likes": "+6"
        },
        {
            "comment": " මේ පුද්ගලයා ගැන අපි හොඳින්ම දන්නවා. යන යන තැන මත්පැන් බී ගත්විට අමු තිරිසනෙක් වගේ හැසිරෙන්නෙ. කුණුහරුප කියනවිට දුවා දරුවන්ටවත් ඉඳීමට අපහසුයි. අනුර කුමාර..... ඔබගේ ගත් තීරනය ඉතා වැරදියි.... ",
            "likes": "+4"
        },
        {
            "comment": " WELL DONE MAHESH AIYA...GREAT SPEECH ",
            "likes": "-59"
        },
        {
            "comment": " Dislike godaaayiiii hikxz ",
            "likes": "+7"
        }
    ]
}