{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2023 03:30:00 PM",
    "Headline": "\n ජොන්ස්ටන්ගේ සතොස නඩුව නවතන ඉල්ලීම් ඉවතට යළි විභාගයට  \n",
    "News Content": "\nවෙළෙඳ ඇමැතිවරයා වශයෙන් කටයුතු කරන සමයේ‍ සතොස සේවකයන් ඔවුන්ගේ රාජකාරි කටයුතු වලින් බැහැරව දේශපාලන හා පෞද්ගලික කටයුතුවල යොදාගැනීමෙන් රජයට පාඩු කළ බවට චෝදනා කරමින් හිටපු සමුපකාර ඇමැති ජොන්ස්ටන් ප්‍රනාන්දු මහතා ඇතුළු තිදෙනකුට එරෙහිව\n\n \n\n\n \nඅල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසම පවරා ඇති නඩුව පවරා පවත්වාගෙන යෑමට නොහැකි බවට විත්ති පාර්ශ්වයෙන් මතුකළ මූලික විරෝධතාව ප්‍රතික්ෂේප කළ කොළඹ මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතා නඩුව විභාග කිරීමට ඊයේ (27) තීරණය කළේය.  ඒ අනුව නඩුවේ පූර්ව නඩු විභාග සම්මන්ත්‍රණය මැයි මස 10 වැනිදා පැවැත්වීමට ද තීරණය කළේය.2014 වසරේ ජොන්ස්ටන් ප්‍රනාන්දු මහතා වෙළෙඳ අමාත්‍යවරයා වශයෙන් කටයුතු කළ අවධියේ සතොස ආයතනයේ සේවකයන් ඔවුන්ගේ නිල රාජකාරි වලින් ඉවත් කර එම ආයතනය මගින් වැටුප් ගෙවමින් දේශපාලන කටයුතුවල යෙදවීම හරහා රජයට පාඩු කළ බවට චෝදනා කර අල්ලස් පනතේ 70 වන වගන්තිය යටතේ අල්ලස් කොමිසම විත්තිකරුවන්ට එරෙහිව නඩු පවරා ඇත. මෙලෙස චෝදනා ලැබ සිටින්නේ හිටපු අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, සතොස ආයතනයේ හිටපු සභාපති එරාජ් ප්‍රනාන්දු සහ එහි හිටපු අධ්‍යක්ෂවරයකු වන මොහොමඩ් සාකීර් නමැත්තන්ය.\n\n \n\n\n \nනඩුව මීට පෙර අවස්ථාවක කැඳවනු ලැබූ අවස්ථාවේ දී විත්ති පාර්ශ්වයේ නීතිඥවරුන් මූලික විරෝධතාවක් මතු කරමින් විත්තිකරුවන්ට එරෙහිව නඩු පැවරීම සඳහා අල්ලස් කොමිසමේ කොමසාරිස්වරුන් තිදෙනාම අත්සන් කර නොමැති හෙයින් කොමිසම විත්තිකරුවන්ට එරෙහිව පවරා ඇති නඩුව පවරා පවත්වාගෙන යෑමට නොහැකි බවට විත්ති පාර්ශවයෙන් මූලික විරෝධතාවක් මතු කළේය. එම මූලික විරෝධතාව සම්බන්ධ තීන්දුව ප්‍රකාශයට පත් කරමින් එම මූලික විරෝධතාව ප්‍රතික්ෂේප කළ විනිසුරුවරයා නඩුව මැයි මස 10 වැනිදා සිට විභාග කිරීමට තීරණය කළේය.මනෝප්‍රිය ගුණසේකර \n",
    "URL": "https://www.gossiplankanews.com/2023/02/johnston-sathosa.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොරකම වෙලා තියෙන්නේ 2014 වසරේදී නම් දැනටමත් වසර 9 ගිහින් ,මැයි මාසයේ පටන්ගන්නවා කියන්නෙ තවත් මාස 3කින්, එතකොට වසර 10 යි. තව කොපමණ කලක් මේ බොරුව කරනවද ? ",
            "likes": "+36"
        },
        {
            "comment": " ලංකාවෙ නඩු ඔහොම තමයි.අරගලයට ගැහුවට පස්සෙ වුන සිද්දි අල්ලගෙන අරගල කළ අය රිමාන්ඩ් කරල වද දීලත් ඉවරයි.අරගලයට ගහපු එවුන්ට දාපු නඩුව කැඳවන්නෙ ජූලි මාසෙ ",
            "likes": "+1"
        },
        {
            "comment": " කොහොම නඩුව කතා කරත් අන්තිමට \"නිදොස් කොට නිදහස්\".......ඔය ඔක්කොම යාලුවෝ මල්ලී... ",
            "likes": "+24"
        },
        {
            "comment": " Giving the opportunity to prove innocence !!  සද්දෙයි - දුමයි විතරයි අන්තිමට නිදොස් කොට නිදහස් : ",
            "likes": "+20"
        }
    ]
}