{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2023 03:00:00 PM",
    "Headline": "\nරූපවාහිනී තිරේ කාචයට අහුවෙන ගාණ ලොකුවට පෙනුණට ජෙප්පොන්ට සෙනග නෑ - රංගෙ බන්ඩාර\n",
    "News Content": "\nපාර්ලිමේන්තු මන්ත්‍රී පාලිත රංගේ බණ්ඩාර මහතා එක්සත් ජාතික පක්ෂයේ පැවැති මාධ්‍ය හමුවකට සහභාගී වී මෙසේ පැවසීය.\"මම දැක්කා ඊයේ කියනවා අනුර කුමාර දිසානායක මන්ත්‍රීතුමා කොක්කෙන් හරි කෙක්කෙන් හරි ගන්නවා කියලා. ආනමඩුවෙත් හිටියා ඔය වගේ පොරක්.ජාතික ජන බලවේගේ නම වෙනස් වුනා ඇරෙන්න, කැලේ මාරු වුණාට පුල්ලි මාරු වෙලා නෑ. 71ත් 88ත්, 89ත් ඒ ගොල්ලෝ කොක්කෙන් කෙක්කෙන් තමයි ගන්න ගියේ. මේ ගොල්ලො ආයෙත් එන්නෙ ඒ ගේම් එකට. ජේවීපී එකේ ඉතිහාසය නොදන්නා තරුණ උදවිය අවධානය යොමු කරානම් හොදයි. මේ ගොල්ලො අනිත් අය බිල්ලට දෙනවා.\n \n\n\n \nසජිත්ලගේ කදුළු ගැස් කාපු එකට 1500ක් ආවද කියන්නකො.ඔබේ රූපවාහිනී තිරේ කාචයට අහුවෙන ගාණ ලොකුවට පේනවා ඒත්එහෙම නෑ. සෙනග වැඩියි කියවල රැවටිල කට්ටිය ඔකට එනවා කොළඹට එනවා කඳුළු ගෑස් කනවා නානවා ආපහු ගමට යනවා. අපිත් කොච්චර පා ගමන් ආවද. අපි මොන උද්ඝෝෂණද නොකෙරුවෙ. දේශපාලනේදි බලය අවශ්‍යයි. බලය රනිල් වික්‍රමසිංහ මහත්තයා මොළේ පාවිච්චි කරල අරන් තියෙනවා.ජනාධිපතිතුමා දකින වෙලාවේ කියන්නේ ඡන්දෙ කල් දාන්න කල් දාන්න කියලා. ඊට පස්සේ මහජනයා ඉස්සරහට ගිහිල්ලා බොරු සැන්ඩොලා වෙන්න කෑ ගහනවා අපි කොක්කෙන් හරි කෙක්කෙන් හරි ගන්නවා කියලා. දවල් මිගෙල් රැ දැනියෙල්.\" \n\n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/02/range-bandara-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හිතේ අමාරුවට තොපි කොච්චර කිව්වත් මෙදාපාර ප්‍රාදේශීය සභා ඡන්දෙන් ජෙප්පො තමයි කප් එක ගන්නෙ. ",
            "likes": "+78"
        },
        {
            "comment": " මෙයාව පුත්තලම් ජනතාව ගෙදර ඇරලා තිබ්බෙ අනුන්ගේ ජනප්‍රියතාව ගැන තව මොනවා කතා කරන්නද? ",
            "likes": "+65"
        },
        {
            "comment": " පල කාලකන්නිය යන්ඩ සෙනග නෑ කියල ඔච්චර විශ්වාසෙකින් කියනවානම් චන්දෙ තියල ඔප්පු කරපල්ලකො නිකන් හිගන වැඩ කරන්නෙ නැතුව. ",
            "likes": "+48"
        },
        {
            "comment": " ෂූෂූෂූෂූ ගාල සෙනඟ ඔයාලගෙ රැස්වීම්වලට නම්.මොකද ගෙවල් අස්සෙනෙ තියෙන්නෙ. රූපවාහිනී තිරේ කාචෙට අහුවෙන්නෙ නැහැ තමයි. ",
            "likes": "+45"
        },
        {
            "comment": " රනිලා ජනාධිපති වුණාට පස්සෙ සිද්ද වුණ එකම වෙනස තමයි මේ රංගෙ බණ්ඩාර කියන් ගස් බල්ලයි, වජිර, අකිල, සාගල, සුනඛ ආශු වගේ හැංගිලා හිටිය සෙට් එක එලියට ඇවිත් රට හදන්න කතා කරන එක.! ",
            "likes": "+45"
        },
        {
            "comment": " උඹ කියන විදියට ජෙප්පන්ට සෙනග නෑ. උඹට මොළේ නෑ. ",
            "likes": "+32"
        },
        {
            "comment": " එතකොට දැන් මේ ගොබ්බ සේන හිතන් ඉන්නෙ කැමරා කාචයේ සයිස් එක අනුව ඇව්ත් ඉන්න සෙනග ගාන වෙනස් වෙනවා කියලද ? උබලා වගෙ උන් ගැලපෙන්නේ රනරනිල්ටම තමා .. ",
            "likes": "+31"
        },
        {
            "comment": " Range, The answer is simple. Tell RW to conduct the election. ",
            "likes": "+25"
        },
        {
            "comment": " 88-89 ඉතිහාසය අපිත් දන්නවා. කහ බළල්ලු ෙකාලෙකාටි අාණ්ඩුෙව් මැර බලකාය ගම්වල තරුණයින් අරෙගන ගිහින් මරල ෙවන අය පිට පටවල ....... ෙජප්ෙපාන්ට ෙසනග නෑ unpඒකට තමයි ඉන්ෙන ඉතින් චන්ෙද තියන්නෙකා් ",
            "likes": "+20"
        },
        {
            "comment": " මහජනතාවට කොරන්ඩ කලින් කසාද ගෑනිටයි ළමයටයි කරල හිටහන්. ඔක්කොම පුත්තලම් බුරුවෝවෝවෝවෝ!!!!!!!! ",
            "likes": "+17"
        },
        {
            "comment": " සෙනග පෙන්නන්න ඔයා පන බයි දගලන් නැතිව ඡන්දය තියන්නකො  කලින් ඡන්දයෙන් ඔයා ඇතුලු UNP එකම ගෙදර නේද ",
            "likes": "+16"
        },
        {
            "comment": " බොහෝ මිනිසුන් අහිංසකයි. දේශපාලකයින්ගේ ගොදුර වෙනවා. ඔවුන්ට ගැඹුරෙන් සිතීමට නොහැකිය. කූට දේශපාලකයෝ බලය ගැනීමට විවිධ උපක්‍රම යොදනවා. ",
            "likes": "+14"
        },
        {
            "comment": " තට්ටෙට කපුට ජරාවාස කරලා. මේයාලා කපුටගේ මලපහ වලට මනාපයී. ",
            "likes": "+12"
        },
        {
            "comment": " පුලුවනිද මිනිසුන් 1000 ගෙනත් රැස්වීමක් කරලා පෙන්නන්න ",
            "likes": "+11"
        },
        {
            "comment": " Senaga thiyena ekek kiwwa lu  :D ",
            "likes": "+11"
        },
        {
            "comment": " ඔයාගෙ තට්ටෙ පොලිශ් කරල සජබෙ සෙනඟ බැලුවනම් හරි නේද.?? සජබෙ තමයි සෙනග ඉන්නෙ. මුගෙ ලොජික් ",
            "likes": "+11"
        },
        {
            "comment": " ජවිපෙ ගැන කතා නොකර උඹගෙ හොර ගෑනු ගැන කතාකරන්න පුත්තලමි බූරුවෝ!! ",
            "likes": "+9"
        },
        {
            "comment": " Ane palayan gon nariyo... ",
            "likes": "+8"
        },
        {
            "comment": " NPP would get 80 laks votes at any time election. Don't worry held the election soon. ",
            "likes": "+6"
        },
        {
            "comment": " රන් ගේ ඒ ඒ ඒ ඒ .......... එනව ද ද ද ද ..... දැන් ඔයාගේ පැත්තේ ගෙම්බොත් කියන්නේ රනිල් රනිල් කියල ද රන් ගේ....... ",
            "likes": "+5"
        },
        {
            "comment": " Wiskei bottle water botlle una neda....🐺🦊🐷🐶 ",
            "likes": "+5"
        },
        {
            "comment": " Police innakam jarawa kapu kalakanniapathayek jathiyak jammayak nathi me wage ewunwath parliament yawwa.meegamana nathi unta naki ranilage pihiten Indiana watup labanawa.gedera ganitawath inna deepu nathi kalakanni. ",
            "likes": "+2"
        },
        {
            "comment": " Sachith sachith kiyala keegahana gembo needa 🤮 ",
            "likes": "0"
        },
        {
            "comment": " හඩු ඡෙප්පො එනවා නානවා දුවනවා. මේ පාර තිබුන 3% වත් නැහැ ",
            "likes": "-32"
        },
        {
            "comment": " Balan hitapan ",
            "likes": "+1"
        },
        {
            "comment": " Very true, no need to talk about them, let them hold any amount of rallies and scream.. We as non JVP supporters should not talk about them. Why are we so worried if only they have less than 3%? ",
            "likes": "+1"
        }
    ]
}