{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2023 02:00:00 PM",
    "Headline": "\nහොංකොංහි නිරූපිකාව ඝාතනයට හිටපු සැමියා සහ පවුලේ තිදෙනකු අත්අඩංගුවට\n",
    "News Content": "\nහොංකොංහි ජනප්‍රිය නිරූපිකාවක, සමාජශීලී චරිතයක් මෙන්ම මිලියනපතිනියක ලෙස ප්‍රසිද්ධියට පත්ව සිටි 28 හැවිරිදි අබී චොයිගේ ඝාතනය සම්බන්ධයෙන් ඇගේ හිටපු ස්වාමියා සහ ඔහුගේ පවුලේ සාමාජිකයන් තිදෙනෙකු අත්අඩංගුවට ගත් බව පොලීසිය පවසයි.පසුගිය සතියේ බදාදා දිනයේදී, කොව්කින් නගරයේදී චොයි එක්වරම අතුරුදන් වූ අතර, පසුව සිදුකළ විමර්ශනයේ ප්‍රතිඵල ලෙස මෙම සැකකරුවන් අත්අඩංගුවට ගෙන තිබේ. පොලීසිය පවසන ආකාරයට ඇගේ හිටපු සැමියාගේ පියා විසින් කුලියට ගත් නිවසක ශීතකරණයක තිබී කදින් වෙන්කළ ඇගේ පාද හමුවී තිබේ. එසේම ඇගේ හිස ඇතුළුව අනෙක් සිරුරු කොටස්ද මේ වනවිට එම ස්ථානයේම තිබී සොයාගෙන ඇත.මෙහිදී, අදාළ අපරාධය සඳහා යොදාගත් බව පැවසෙන මස් කපන පිහියක් සහ විදුලියෙන් ක්‍රියාත්මක කියතක්ද සොයාගත් බව පොලීසිය පවසයි. අත්අඩංගුවට ගත් පිරිස අතර ඇගේ හිටපු ස්වාමියා වන ඇලෙක්ස් ක්වොන්ග් (28), ඔහුගේ සහෝදරයා වන ඇන්තනි වොන්ග්  (31) සහ පියා වන ක්වොන්ග් කායුද  (64) වෙයි. \n\n \n\n\n \nඑසේම 63  හැවිරිදි ක්වොන්ගේ මවද අත්අඩංගුවට ගෙන ඇත.  මෙම සාහසික ඝාතනයේ මහ මොළකරුවා ලෙස එම පවුලේ පියා හෙවත් ක්වොන්ග් කායු හඳුනාගෙන ඇත. ඔහු කලක් පොලිස් නිලධාරියෙකු ලෙස කටයුතු කර ඇති අතර, එහිදී ඔහුට ස්ත්‍රී දූෂණයක් පිළිබඳ චෝදනාවක්ද පවතී. වොයි සහ එම පවුල අතර පැවැති මුදල් පිළිබද මතභේද රැසක් මෙම ඝාතනය සදහා හේතු වන්නට ඇතැයි විශ්වාස කෙරේ. ඝාතනයට ලක් වූ චොයි වෙත ඇලෙක්ස්ට දාව දරුවන් දෙදෙනෙකුද සිටියි.ඇබී චොයි චීනයේ වඩාත් සාර්ථක ව්‍යාපාරයක් හිමි පවුලක සාමාජිකාවකි. ඇය දැනට වසර 10කට පෙරාතුව, එනම් සිය වයස අවුරුදු 18දී ඇලෙක්ස් ක්වොන්ග් හා විවාහ වී තිබේ. අනතුරුව වයස අවුරුදු 22 දී ඇය ඔහුගෙන් දික්කසාද වී ඇති අතර, පසුව හොංකොංහි ආපනශාලා ජාලයක හිමිකරුවෙකුගේ පුත්‍රයෙකු වන ටාම් හා විවාහ වී තිබේ. එම විවාහයෙන්ද චොයි වෙත දරුවන් දෙදෙනකු සිටියි. මෙලෙස වෙනත් විවාහයක් සිදු කරගත්තද වොයි සිය පළමු වැනි සැමියාගේ පවුලේ ඥාතීන් වෙනුවෙන් මුදල් වියදම් කර ඇත. මෙහිදී ඔවුන් සඳහා මිලදී ගත් නිවසක් අලෙවි කිරීමේ තීරණයක් මෙම ඝාතනයට හේතු වන්නට ඇතැයි විශ්වාස කෙරේ. මේ අතර, ඝාතනය පිළිබඳ පුවත සැලවීමත් සමග හොංකොං නුවර ජනතාව දැඩි කණගාටුවට සහ දුකට පත්වූ බවත් විදෙස් මාධ්‍ය පවසයි.\n\n \n\n\n \n \n",
    "URL": "https://www.gossiplankanews.com/2023/02/Abby-Choi-hong-kong-murder.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තිරිසනුන් ",
            "likes": "+22"
        },
        {
            "comment": " ඉන්නකම් ගෑනිගෙන් කාලා ගෑණිත් කන්න වෙන්න ඇති කෑලි කපලා ප්‍රිජ් එකේ දාගෙන හිටියෙ. ",
            "likes": "+14"
        }
    ]
}