{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2023 08:45:00 AM",
    "Headline": "\nහෙට (1) දැවැන්ත විරෝධයක් සූදානම් කරද්දී - රජයෙන් අත්‍යවශ්‍ය සේවා ගැසට්ටුවක්\n",
    "News Content": "\nහෙට මාර්තු 01 වැනිදා වරාය, බැංකු,ගුරු, රාජ්‍ය අර්ධ රාජ්‍ය හා පුද්ගලික අංශයේ සේවා රැසක් වැඩ වර්ජනයක නිරතවන බව ඒකාබද්ධ වෘත්තීය සමිති සම්බන්ධීකරණ මධ්‍යස්ථානය දන්වා ඇත.රටපුරා වැඩවර්ජන,අකුරට වැඩ කිරීම්, උද්ඝෝෂණ පාගමන්, කළු ඇඳුම් ඇඳීම ආදී විරෝධතා ක්‍රියාමාර්ග වල නිරතවන බව දන්වා ඇත. මෙම විරෝධතාවේ අරමුණු වන්නේ පහත ඒවාය.බැංකු පොලිය අඩුකරන්නවිදුලිය ජලය තෙල් මිල අඩු කරන්නජනතාවගේ ඡන්ද අයිතිය ලබාදෙන්නඅසාධාරණ බදු පහත දමන්නවිශ්‍රාමික වැටුප් ප්‍රමාදය අවසන් කරන්නරජයේ දේපළ විකිණීම නවතන්නරු 25000 ක ජීවන වියදම් දීමනාවක් ලබාදෙන්නඖෂධ හිගයකින් තොරව ලබාදෙන්නසමෘද්ධි කප්පාදුව නවතන්නමේ අතර වරාය, ගුවන් තොටුපොළ සහ මගී ප්‍රවාහන සේවා ආශ්‍රිත සේවාවන් අත්‍යවශ්‍ය සේවාවන් බවට පත් කරමින් ජනාධිපති රනිල් වික්‍රමසිංහ ගැසට් නිවේදනයක් නිකුත් කර තිබේ.ජනාධිපති මාධ්‍ය අංශය නිවේදනය කළේ, මගීන් හෝ භාණ්ඩ පිටකිරීම්, මැදිරි, ගොඩබෑම, ගබඩා කිරීම, බෙදා හැරීම සහ ආහාර පාන භාණ්ඩ හෝ ගල් අඟුරු, තෙල්, ඉන්ධන ඕනෑම වරායක් තුළ ඇති යාත්‍රාවලින් ඉවත් කිරීම සඳහා පොදු ප්‍රවාහන සේවා මෙලෙස අත්‍යවශ්‍ය සේවා බවට පත් කර ඇති බවයි.\n\n \n\n\n \n\nමෙම ගැසට් නිවේදනය නිකුත් වන්නේ රජයේ බදු ප්‍රතිපත්තියට විරෝධය පළ කිරීම ඇතුළු කරුණු කිහිපයක් මුල්කර ගනිමින් මාර්තු 1 වැනිදා දැවැන්ත එක්දින වැඩ වර්ජනයක් ක්‍රියාත්මක කිරීමට වරාය, තෙල්, විදුලි, බැංකු, ඇතුළු ක්ෂේත්‍ර රැසක වෘත්තිය සංගම් තීරණය කර ඇති පසුබිමකය. \n\n \n\n\n \n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/02/march-1-gazette-protest.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වැඩ වර්ජනය සාර්ථක වේවා . ",
            "likes": "+63"
        },
        {
            "comment": " ජීවිතයේ පලවෙනි පාරට හිතෙනව වැඩවර්ජනය හින්ද අපිටම කෙලවුනත් ඕක සාර්තක වෙන්න ඕන කියල. ",
            "likes": "+38"
        },
        {
            "comment": " Mate...you are wrong....think about tourism industry....since we are heavily depending on this industry, would you like to see tourists get badly affected by these strikes,?... After all, I don't want to our country slip down the drain further with these strikes....The trade unionists are doing it not for you and me mate. They want themselves to be benefitted from these and their aligned political parties to get credits .....This shouldn't be happening in this badly wounded country....We don't need any more destruction, we need everyone to get together and find and work towards a better future. They don't want that mate. They all wanted see us decided..decided and further decided....such a disgusting, disgraceful and shameful people have they become? ",
            "likes": "+3"
        },
        {
            "comment": " I can see where you are coming from. I agree that this badly wounded country, you mentioned, doesn't need to be affected any further. This country became badly wounded by decades of corruption done by the leaders and their \"katu kana ballo\". It's time people stood up. Us sri lankans (majority) were cowards for decades and have started to come out of fear. All they needed were strong leaders who act by example. Also a nudge by these unions. What you fail to see is that this isn't a protest from one trade union, this is an alliance. Tourism is a huge industry for Sri Lanka, but sadly we are no longer a favored tourist destination. I'm not sure if you're well traveled, but just go to the nearest tourist destination and see the difference. Our BIA isn't even welcoming anymore, looks like a DOMESTIC airport of India/Australia/Indonesia. The sad thing is, people like you fall to the category of \"Bayyas\" since you fail to see the reason behind this protest!  Don't judge the act just cause it's a protest from a trade union. Look deeper to understand the purpose. (A tip for life too) Everyone acts with a purpose, if you see it you will judge it well. If not, you're just another cattle in the herd. ",
            "likes": "+2"
        },
        {
            "comment": " Go Home IMF IMF is behind the blood sucking Vampire Ranil. ",
            "likes": "+3"
        },
        {
            "comment": " මේ වෙලාවේ IMF පිළිසරණ රටට අවශ්‍යයයි. මාළිමාවත් එය පිලිඅරගෙනයි ඉන්නේ. ",
            "likes": "+8"
        },
        {
            "comment": " Yes....look at how Korea recovered with the help of IMF...it's not a giant octopus that will destroy everything on its way...We have no other alternative left on the table......if you know your economics, then it's easy to understand it. It's our main priorities at this moment mate.... totally agree with you. ",
            "likes": "+2"
        },
        {
            "comment": " තුප්පහි ජෙප්පනී උඹලා IMF එකට චෝදනා කරනවා වෙනුවට IMF පදේට නටන සුනඛයන්ට දෝශාරෝපනය එල්ල කරන නිවට උපක්‍රමය දැන් එලිදරව් වෙමින් පවතිනවා. මෙහී තේරුම නුඹලාද රනිල් මෙන්ම IMF වහලුන් බවයි. IMF එකට විරුද්ධව කට අරින්න උඹලා බිය ඇයි. ",
            "likes": "-23"
        },
        {
            "comment": " රටේම මානසිකත්වය හදලා තියෙන්නේ එකම මග IMF පමණයි.. IMF පස්ස ලෙවකෑම හැර වෙන මගක් නැත කියලයි. ඉතින් ජවිපෙ සහ පෙරටුගාමීනුත් ඉන්නේ ඒ මතයේම පමණක් නොව imf එකට විරුද්ධව කතා කරන්න ගොස් තමන් ජනතාව අතර අප්‍රසාදයට ලක් වෙයි කියලා උන් බයයි. ",
            "likes": "+7"
        },
        {
            "comment": " Mate, at this point of time, we only have IMF system as we need a bailing out system and a partner since we had declared bankruptcy....no thet institutions will come out to help us during this period as it's not the practice. If Chinese agree to reschedule or cut out existing loans, it would be the other alternative. So, we need to embrace the IMF until we are out of this deep grave..... ",
            "likes": "+2"
        },
        {
            "comment": " බට ලන්දෙ වධකයාට ඕනකරන්නෙ අරගල කරුවන් ප්‍රචන්ඩත්වයකට රැගෙන එන්න. එතකොට ඔහුට පුලුවන් කෙසේ හො ජවිපෙ සහ ජාතික ජන බලවේගය තහනම් කරල රට පුරා මර්ධනයක් ක්‍රියාත්මක කරන්න,  රටක් ඒකාධිපතියෙකු සහ චෞරයන් රැළකට ගොදුරුවෙලා ඉන්නකොටත් ත්‍රිනිකායක පරයන් නිදි වැදිලා. උන් කැටේට වැටෙන පඩුරු ගණිනාවා ඇති හොර අඹුවන්ට,දරුවන්ට බෙදන්න ",
            "likes": "+42"
        },
        {
            "comment": " \"ත්‍රි නිකායික පරයන් නිදි\". කාල් මාක්ස් ෆෙඩ්රික් එංගල්ස් ලගේ හොල්මන් එක්ක ඇවිදින ඔබලාට ආගමක් නැති බව පොහොර ටික නැති ගොවියන් දන්නෙ නැහැ. දන්නවනම් ඔබලාගේ වේදිකා පැත්තටවත් ඒ අහිංසකයන් එන්නෙ නැහැ. දළදාවට ලබ්බක් කිව්ව එවුන් සහ මේ ජේවීපී කියන්නෙ එකම පිරිසක්. ",
            "likes": "-21"
        },
        {
            "comment": " විදුලි බිල වැඩිකළේ විසන්ධි නොකිරීමේ පොරොන්දුව මත .......තව නොබෝ දිනෙකින් විසන්ධිය පටන්ගන්නවා ....බිල අඩු වෙන්නේ නැහැ....රජය පාරිභෝගික ආරක්ෂක අධිකාරියට පටහැනිව යනවනම් උද්ගෝෂණ හැර සාමාන්‍ය මිනිසාට වෙන විකල්පයක් නැත ",
            "likes": "+24"
        },
        {
            "comment": " 1. බැංකු පොළිය අඩුකරගන්න. 2. ජීවන වියදම් දීමනාව මාසයකට රුපියල් 25000/-, 3. තෙල්, විදුලිය, ජලය මිල අඩුකරන්න. 4. බදු ගැසීම නවත්වන්න. 5. විශ්‍රාමික දීමනා පමා නොකර දෙන්න. 6, සමුර්ධි දීමනා කප්පාදු නොකරන්න. මෙහෙම රජයට එන්න තියෙන ආදායම බිංදුවටම බස්සලා ඕවා කරන්නෙ කොහොමද?. ",
            "likes": "+23"
        },
        {
            "comment": " Yes....yes....yes.... Very correctly said machan.... These trade unionists will dragged down the drainage our country.... These foolish trade unionists will somehow destroy this country.....what a disgusting, disgraceful, shameful and disgusting politicians are they? ",
            "likes": "+4"
        },
        {
            "comment": " එනවා.... නානවා.... හැංගෙනවා.... ",
            "likes": "+9"
        },
        {
            "comment": " අරගලයේ අරමුණ හොඳයි.ඒත් මෙහෙයවන දේශපාලන බලවේග වල අරමුණ බලය විතරක්ම නේද ",
            "likes": "+6"
        },
        {
            "comment": " Kohenda yako mae salli hoyanne???? ",
            "likes": "+3"
        },
        {
            "comment": " ලෝකේ අනිත් රටවල් දියුණු ඒ රට වල jpයියෝ නැති නිසා.... ",
            "likes": "-3"
        },
        {
            "comment": " රට අරාජික කරන්නේ ජවිපෙ කියන එක හොඳටම පැහැදිලියි දැන්නම්. ",
            "likes": "-4"
        },
        {
            "comment": " Ammooo asada...umba wage ugathek ",
            "likes": "-1"
        },
        {
            "comment": " තොපි වගේ හරක්ට තේරෙන්නෙ නැති වුණාට බත් කන මිනිස්සුන්ට තේරෙනවා ",
            "likes": "-2"
        },
        {
            "comment": " මේ යන විදියට නපුංසක හිවලට ඉස්සරහට කම්කරුවාගේ නාටමිගේ සේවය පවා අත්‍යවශ්‍ය සේවා කියල ගැසට් ගහන්න වෙයි  xD ",
            "likes": "-7"
        },
        {
            "comment": " මුලින්ම ඔය වසන්ත සමරසිංහගේ වත්කම් පරික්ෂා කරන්න, මේ රටේ ඉන්න ලොකුම ධනවතෙක්, වුර්තීය සමිති වල නායකයො තමන්ගෙ අයිතීන් ඉල්ලනකොට මෙයා කරන්නෙ ඒ තනතුරු වෙනස් කරනවා. ලොකු කොම්පැනි වලින් වාසි ගන්නවා.සටන් පාවල දෙනවා. ",
            "likes": "-17"
        },
        {
            "comment": " අනිවාර්යයෙන් ......ඔබ ඔහුගේ වත්කම් දන්නා නිසා තොරතුරු සමග අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් ඉදිරිපත් කරන්න....... අපේ උපරිම සහයෝගය ",
            "likes": "+17"
        },
        {
            "comment": " සියලුම වෘත්තීය සමිති නායකයන් ඉන්නේ මාලිමාව කරේ තියාගෙන.ඵ් නිසා ඵක දවසක්වත් රටේ දියුණුවට බාධා වන දේවල් කරන්න ඉඩ දෙන්න එපා ජනපතිතුමනි.වහාම නව නීති සම්පාදනය කර මෙම අරගල වැඩවර්ජනයන් මැඬපැවැත්වීම් කරන්න. (අහිංසක දරුවන් වෙනුවෙන්වත් රට බේරගන්න) ",
            "likes": "-19"
        },
        {
            "comment": " කාලකන්නි ජෙප්පො පෙරෙට්ටෝ දෙගොල්ලම එකතුවෙලා ත්‍රස්තවාදී වුර්තීය සමිති එක්ක රට තවත් වලපල්ලට යවනව . ",
            "likes": "-25"
        },
        {
            "comment": " ජවිපෙ, පෙරටුගාමී, වෘත්තීය සමිති මේ සියල්ල සත්‍ය වහන හොර අරගලයක් මේ කරන්නේ. රටට මේ වෙලාවේ එක සටන් පාඨයයි අවශ්‍ය \"IMF Go Home\" යන්නයි. මන්ද වැඩි කිරීම් සහ කප්පාදුවක් සියල්ලම කරන්නේ IMF බල කිරීම මතය. නමුත් ඉහත සඳහන් අයවලුන් සියල්ල මෙහෙයවෙන හස්තය G7 හස්තය වේ. ඒ නිසා ඔවුන් තුලින් IMF Go Home සටන් පාඨය මතු වන්නේ නැත. ",
            "likes": "-14"
        },
        {
            "comment": " ඵනවා..... නානවා.... දුවනවා ",
            "likes": "-25"
        },
        {
            "comment": " Time to re-open Batalanda ",
            "likes": "-28"
        }
    ]
}