{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2023 04:30:00 PM",
    "Headline": "\nවිසිපහේ ලාබෙට 1275 කට තට්ටු වුන අන්නාසි කතාව\n",
    "News Content": "\nලාභය පමණක් සැලකිල්ලට ගනිමින් කටයුතු කරන අවස්ථාවලදී නොසිතූ අයුරින් පාඩු සිදුවන වෙලාවල් නැත්තේද නොවේ. රුපියල් 25ක් ලාභයට අන්නාසි ගෙඩියක් ගැනීමට ගිය දකුණේ අයෙකුට රුපියල් 1275ක පාඩුවක් විඳීමට සිදුවූ අපූරු පුවතකි මේ. ඔහුගේ නිවස පිහිටි කිට්ටුම උප නගරයේ අන්නාසි ගෙඩියක් අලෙවිවූයේ රුපියල් 200කටය. එය පාගමනින් ගොස් වුවද මිලදී ගැනීමට ඔහුට හැකියාව තිබිණි. එහෙත් යාබද ප්‍රධාන නගරයේ අන්නාසි ගෙඩියක් රුපියල් 175කට අලෙවි වන බව දැනගත් හේ කිට්ටුම උප නගරයෙන් අන්නාසි නොගෙන ප්‍රධාන නගරයට ගියේ රුපියල් 25 ලාභය ගැන සිතමිනි. ඒ සිය යතුරු පැදියෙනි. තෙලුත් පුච්චාගෙනය.\"අන්නාසි 175යි, 175යි, වෙන කොහේවත් නැහැ. අනේ හාමිනේ මෙහෙම ලාභයක් කියමින් අන්නාසි වෙළෙන්දා අන්නාසි ගෙඩි උඩ දම දමා කෑමොර දෙමින් වෙළදාමේ යෙදී සිටියේය. මේ දර්ශනයෙන් ඔහුට තැන නොතැනද අමතකවී ගියේය. ඔහු සිය යතුරු පැදියෙන්ම අන්නාසි වෙළෙන්දා ළගට කිට්ටු කළේය. එම ස්ථානයේම යතුරු පැදිය නතර කළේය.තමාගේ උප නගරයේ රුපියල් 200ට අලෙවි වූ අන්නාසි ගෙඩිය රුපියල් 175කට ලබා ගත්තේය. එයින් පස්වනක් ප්‍රීතියට පත්වූ ඔහු සිය නිවස බලා යාමට යතුරු පැදියට නගින්නට සූදානම් වූයේය. ඒ සමගම එතැනට ආ පොලිස් නිලධාරීන් දෙදෙනා ඔහුට රුපියල් 1000ක දඩ කොළයක් ලියා හමාරය. ඒ රථ වාහන නතර කිරීම තහනම් ස්ථානයක වාහනය නතර කිරීමේ වරදටය.කරන්න කිසිම දෙයක් නොවිය. ළගම පිහිටි තැපැල් කාර්‍යාලයට ගොස් දඩ කොළය තැපැල් කාර්‍යාලයේ ගාස්තුවද සමග රුපියල් 1100යක් ගෙවා දඩ කොළය ලියූ පොලිස් නිලධාරීන් භාරයේ තිබූ රියදුරු බලපත්‍රය ගෙන නිවසට පැමිණීමට ගියේ රුපියල් 200ට ළගින් ගන්න තිබූ අන්නාසි ගෙඩිය රුපියල් 25 ලාභයක් බලාගෙන ගන්න ගොස් රුපියල් 1275ක් වියදම් කරන්නට සිදුවීම ගැන දැඩි කනස්සල්ලෙන්ලු. එම්. සුසිල් ප්‍රියන්ත\n",
    "URL": "https://www.gossiplankanews.com/2023/02/pine-apple-story.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Dannda mokuth nethiunama oya wage gobba eva dannda epa gosipo ",
            "likes": "+101"
        },
        {
            "comment": " අවුරුදු ගානකට ඉස්සරින් සිද්ධියක් වෙන්නැති. දැන් කොහෙද 500ට අඩුවෙන් අන්නාසි තියෙන්නෙ? ",
            "likes": "+10"
        },
        {
            "comment": " මම නමි ඒ මනුස්සයත් එක්ක එකගයි, මොකද ඔය විදියට වැඩි මිලට බඩු ගන්න නිසා තමයි භාන්ඩ මිල වැඩිවෙලා තියෙන්නෙ, පාරිභෝගිකයො මොලේ කල්පනාකරල බඩු ගත්තොත් සාධාරණ මිලකට භාන්ඩ ගන්න පුලුවන්. මම නමි භාන්ඩ ගන්න කඩෙිකට යනකොට වාහනය ටිකක් ඇතින් නවත්වල යන්නෙ සමහර කඩකාරායා වාහනය දැක්කොත් තව කියක් හරි වැඩ්යෙන් තමයි ගනන් කියන්නෙ. ",
            "likes": "+47"
        },
        {
            "comment": " Apita ehemma kiyanne, 175ta aran yaddhi meta wata loku alabayak wennath tibbe, ",
            "likes": "0"
        },
        {
            "comment": " අපි හම්බකරන්නෙ අපේ ටවුමෙන් සහ අවට ඉන්න මිනිස්සුන්ගෙන් නිසා ගාණ වැඩි වුණත් තියෙන හැම දෙයක්ම ගන්නෙ අපේ ටවුමෙන්. ",
            "likes": "-6"
        }
    ]
}