{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2023 03:30:00 PM",
    "Headline": "\nපොලිස් පෙම්වතිය පෙමට බෑ කිව්වාම රාලහාමි පොලිසියේ යකා නටලා  \n",
    "News Content": "\nපෙමට පිටුපෑ, ඇඹිලිපිටිය පොලිසියේ කොස්තාපල් පෙම්වතිය සහ එහි පොලිස් නිලධාරින් කිහිපදෙනකු ඝාතනය කරන  බවට තර්ජනය කළේ යැයි කියන පොලිස් කොස්තාපල්වරයකු සැකපිට අත්අඩංගුවට ගත් බව ඇඹිලිපිටිය පොලිසිය පවසයි.\n \n\n\n \n මෙසේ සැකපිට අත්අඩංගුවට ගනු ලැබ ඇත්තේ මාලඹේ පොලිසියේ කොස්තාපල්වරයෙකි. එම කොස්තාපල්වරයා ඇඹිලිපිටිය පොලිසියේ කොස්තාපල්වරියක සමඟ කාලයක් තිස්සේ ප්‍රේම සම්බන්ධතාවක් පවත්වාගෙන ගොස් ඇතැයි ප්‍රදේශයේ උසස් පොලිස් නිලධාරියෙක් ලංකාදීපයට පැවසීය. සැකකාර කොස්තාපල්වරයා සමඟ පැවැති එම ප්‍රේම සම්බන්ධතාව පොලිස් කොස්තාපල්වරිය විසින් මීට සතියකට පමණ ඉහතදී නවතා දමනු ලැබ ඇතැයි පොලිසිය සඳහන් කරයි.ප්‍රේම සම්බන්ධතාව නතර කිරීමෙන් කෝපයට පත් පොලිස් කොස්තාපල්වරයා ඇඹිලිපිටිය පොලිසියට දුරකතන ඇමතුමක් ගෙන පොලිසියට කඩාවැදී එම කොස්තාපල්වරිය සහ පොලිසියේ තව තුන් හතර දෙනකු ඝාතනය කරන බවට තර්ජනය කර ඇතැයි ද එම නිලධාරියා කීය. \n \n\n\n \nපසුව ඔහු ඇඹිලිපිටිය පොලිසියේ කාන්තා භට නිවසට පැමිණ එහි දොරට වැරෙන් ගසමින්, කලහකාරි ලෙස හැසිරී ඇතැයිද පොලිස් ආරංචි මාර්ග සඳහන් කරයි. සැකකරු ප්‍රේම සම්බන්ධතාවක් පවත්වා ගෙන ගිය බව කියන කොස්තාපල්වරියද එම භට නිවාසයේ රැඳී සිට ඇතැයි පැවසේ.  පොලිස් කණ්ඩායමක් පැමිණ කොස්තාපල්වරයා අල්ලා මෙල්ල කර අත්අඩංගුවට ගන්නා ලදැයි පොලිසිය සඳහන් කරයි.  ඇඹිලිපිටිය පොලිසිය මේ පිළිබඳ පරීක්ෂණ පවත්වති. ඔහුගේ වැඩ තහනම් කිරීමටද අවශ්‍ය ක්‍රියාමාර්ග ගනිමින් සිටින බව පොලිසිය සඳහන් කරයි.ශ්‍රීනාත් ප්‍රසන්න ජයසූරිය \n",
    "URL": "https://www.gossiplankanews.com/2023/02/police-love-embilipitiya.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පිස්සු කොස්තාපල් කෙනෙක් ... ",
            "likes": "+7"
        },
        {
            "comment": " ඔය කෙල්ලව මහ මග මරල දානකම් කිසිම දෙයක් වෙන්නෙ නෑ. අන්න එකයි අපේ රටේ ඔවැනි අපරාධ වලට තියෙන නීතිය ",
            "likes": "+29"
        },
        {
            "comment": " අවංක ආදරේ දුක තමයි ඉතින්. පොලිසියෙ උනත් උෳත් කොල්ලෙක්නේ. 😂 ",
            "likes": "+21"
        },
        {
            "comment": " ආදරය අන්ධයි කියන්නෙ ඕකට තමයි. දැන් ඌට තියෙන එකම ටාර්ගට් එක කෙල්ල උස්සන එක. ",
            "likes": "+10"
        },
        {
            "comment": " දැන් ඉන්න තරුණ තරුණියන් මතක තියාගන්න.ඔයාලා විවාහ වනතුරු ඕනවට වඩා ආදරය කිරීම නතර කරන්න.නිතරම වෙනස්වන ලෝකයේ කෙනෙක් තවත් කෙනෙකුට ඕනවට වඩා බලාපොරොත්තු දීමෙන් වැලකී සිටිමේ ප්‍රතිපත්තියට පිවිසෙන්න.ඵතකොට හරිම සැනසීමක් ලැබෙයි. ",
            "likes": "+4"
        },
        {
            "comment": " he hee heeeeeeeeee  :D :D :D :D :D :D :D :D :D ",
            "likes": "+3"
        },
        {
            "comment": " දරා ගැනිම නොහැකි ව්ම , මාන්‍ය , සැකය ආදරෙ නාමෙන් මිනිසුන් තිරිසනුන් කරය්....සැබැ ආදරය පරිත්‍යාගය වෙ....තම සහකාරිය සාදාරනය හේතු නැතුව සැක කිරීම ඔතේලො සින්ඩ්‍ර්‍රොම් නැමති රෝග යකි .....බෙහෙත් ඇත මොවුන් මෙල්ල කිරීමට..... ",
            "likes": "+2"
        },
        {
            "comment": " මේවා parenting failures. දුප්පත් උනත් අපේ රටෙ දරුවො හදන්නෙ බැරි බැරි ගාතෙ හරි ඉල්ලන ඉල්ලන දේවල් දීල එහෙම බැරි නම් චාටුවෙන් ලමයි රවටලා. බැරි දේට බෑ කියන්නත්, ආස උන පලියට හැම දේම නොදෙන්නත් දෙමව්පියෝ ඉගෙන ගන්න ඕනෙ. එතකොට ලොකු උනාම උන්ට rejection කියන දේ පිලිගන්න පුලුවන් වෙනවා. එහෙම බැරි උනාම තමයි මේ වගෙ පිස්සු කෙලින්නෙ. නහර පුප්පගෙන ආවේගයෙන් කෑ ගහන නාට්‍ය, චිත්‍රපට වෙනුවට හරවත් සාහිත්‍ය පැත්තට රටක් විදියට නැබුරු වෙන්නත් වෙනවා. ",
            "likes": "+1"
        }
    ]
}