{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2023 02:30:00 PM",
    "Headline": "\n දරු දෙදෙනා බෙන්තොට පාලම මත තබා ගඟට පැන්න මව බොට්ටු සේවකයෙක් බේරාගනී  \n",
    "News Content": "\nබළන්ගොඩ ප්‍රදේශයේ පදිංචි 31 හැවිරිදි විවාහක කාන්තාවක අවුරුදු එක හමාරක සහ දහය වයසේ තම දරුවන් දෙදෙනා ඊයේ (26) පස්වරුවේ බෙන්තොට පාලම මත තබා ගඟට පැන සිටිය දී අසල බෝට්ටු සේවකයකු දියට පැන බේරාගෙන ඇති බව අලුත්ගම පොලිසිය කියයි. අලුත්ගම පොලිසියට ලැබුණු 119 හදිසි ඇමතුම් පණිවිඩයක් අනුව එම කාන්තාව 1990 ගිලන් රථය  මගින් බෙන්තොට ප්‍රාදේශීය රෝහලට ඇතුළත් කර අනතුරුව බළපිටිය ප්‍රාදේශීය රෝහලට මාරු කර ඇති බව පොලිසිය පවසයි. \n \n\n\n \nමෙම කාන්තාව ඊයේ (26) උදෑසන බළන්ගොඩ ප්‍රදේශයේ සිට ඌරගස්මන්හන්දියේ සිටින සිය සැමියා හමුවීමට පැමිණ ඇති අතර ඇය සහ දරුවන් දෙදෙනා අලුත්ගම නගරය පසුකර බස් රථයේ ගමන් කරන අතරතුර සැමියා ඇයගේ දුරකතනයට ඇමතුමක් දී ආපසු යන ලෙස දැනුම් දී ඇතැයි පැවැසේ. ඒ අවස්ථාවේ මෙම කාන්තාව දරුවන් දෙදෙනා සමග බස් රථයෙන් බැස බෙන්තොට පාලම මතට පැමිණ වැඩිමල්  දරුවාට අවුරුදු එකහමාරක් වන දරුවා බලාගන්නා ලෙස දන්වා එකවරම ගඟට පැන ඇති බව අලුත්ගම පොලිසිය කළ පරීක්ෂණවල දී අනාවරණය කරගෙන තිබේ. අලුත්ගම පොලිසිය දරු දෙදෙනා රැගෙනවිත් ආරක්ෂා සහිතව රඳවා තබා ආහාර පාන ලබාදී ඇති අතර කාන්තාව බළපිටිය රෝහලේ ප්‍රතිකාර ලබන බව රෝහල් ආරංචිමාර්ග පවසයි. අලුත්ගම පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ප්‍රියන්ත කුමාර අත්තනායක මහතාගේ උපදෙස් මත පොලිස් පරීක්ෂක ආලෝක මහතා සහ ළමා හා කාන්තා කාර්යාංශය පරීක්ෂණ සිදු කරයි.තුසිත කුමාර ද සිල්වා  \n",
    "URL": "https://www.gossiplankanews.com/2023/02/bentota-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ අම්මා දරුවන්ට ඇයගේ පණට වඩා ආදරේ නිසා තමයි මේ විදියට මැරෙන්න සැලසුම් කරලා තියෙන්නෙ. ඇය මානසික උපදේශන සේවයකට යොමු කොට සුවපත් කිරීමෙන් දරුවන් දෙදෙනාට ආදරණීය මව අහිමි නොවනු ඇත. ",
            "likes": "+78"
        },
        {
            "comment": " මිනිහා sure එකට හොර එකියකට සෙට් වෙලා ඇති පවු අසරණ දරු පවුල කොහොම උනත් අම්මා දරු දෙන්නව බේරා තැබීම ලොකු දෙයක් ",
            "likes": "+40"
        },
        {
            "comment": " daruwanuth ekka gagata paninna enna aththe.. eth daru dennawa danna hitha ida denna nathuwa athi ekai thaniyen paninna aththe .. loku waasanawakui beeragaththa weerayai nisa thun denama jeewath wenawa.. ",
            "likes": "+7"
        },
        {
            "comment": " The Mother of the Father is also responsible !!!! ",
            "likes": "+5"
        },
        {
            "comment": " For sure. In laws are wrecks ",
            "likes": "0"
        },
        {
            "comment": " Nadudanna one lamainge thaththata, mehema kalakani amana samiyan, marana daduwam diya yuthu ",
            "likes": "0"
        },
        {
            "comment": " thank god , or the tax payers would have to feed the kids . breed breed breed and we will pay up! ",
            "likes": "-13"
        }
    ]
}