{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2023 08:10:00 AM",
    "Headline": "\nජල හා කඳුළු ගෑස් ප්‍රහාරයට ලක්වූ අනුර කුමාර \n",
    "News Content": "\nඊයේ කොළඹ පැවති විරෝධතාවයේදී ජල හා කඳුළු ගෑස් ප්‍රහාරයට ලක්වූ ජාතික ජන බලවේගයේ නායක අනුර කුමාර දිසානායක එම ස්ථානයෙන් පිටතට ගිය හැටි වීඩියෝවක් පහතින්\n\n \n\n\n \n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/02/anura-kumara-protest.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙන්න නායකයො. කවුරු මොනව කිව්වත් ඉස්සරහයින්ම මිනිස්සුත් එක්ක හිටිය. පිනා රාජපක්ශට මෙයත් එක්ක හැරෙන්නවත් පුලුවන්ද? AKD ගැම්මක් තමයි ",
            "likes": "+83"
        },
        {
            "comment": " පිනා රාජපක්ශ??  ඒක නම් සුපිරිම කාඩ් එකක්. ",
            "likes": "+41"
        },
        {
            "comment": " එල නියම කාඩ් එක එතකොට පිනා අර කඩේ අස්සට රිංගුවේ රනිල් ලොක්කට කෝල් එකක් දීල අරගෙලේට කලින් මලික් අතේ එවපු ගානට කමති වෙලා කියන්නේ බොරුද ? ",
            "likes": "-14"
        },
        {
            "comment": " 3% keyboard weerayekgee adahasak.. he hee heee issarahain idala kannada ban rata karanna bari nam... ",
            "likes": "+3"
        },
        {
            "comment": " චන්දයක් තියන්න කියපන්කො රට කරන්න පුලුවන්ද බලන්න. ",
            "likes": "+7"
        },
        {
            "comment": " අකුදි ඔය කරන්නේ බොරුවක්. ලග කඩේකින් වතුර බාල්දියක් ඉල්ලගෙන ඒක ඔලුවේ හලාගෙන පොටෝ එකක් ගහලා ඔය දාලා තියෙන්නෙ ",
            "likes": "+5"
        },
        {
            "comment": " ආවා නැවා කඩේකට රින්ගුවා ගියා. ",
            "likes": "-23"
        },
        {
            "comment": " Podi kollanta ehema thamayi, habayi mun umbalata karapu udawwak naha, rata kawa misak ",
            "likes": "-25"
        },
        {
            "comment": " රට කෑවෙ කව්ද? Unp පොහොට්ටු හොරු ගැනද කියන්නෙ? ",
            "likes": "+21"
        },
        {
            "comment": " පොහොටුටු රජතුමාත් 2005 හේ සිංහාසනාරූඩ කලේ මේ අයනෙ. ඒක දැන් හුගකට අමතකයි වගේ. ",
            "likes": "-24"
        },
        {
            "comment": " ඇය් පොහොට්ටු රජතුමා කොටියගෙන් රට බෙරාගත්ත කියලත් උම්බලට අමතකය් නෙ..රනිල බුද්දි අන්ස පාවා දුන්න කියලත් අමතකය් නෙ. ",
            "likes": "0"
        },
        {
            "comment": " ඔවු ඉතින් මොවුන්ට නාගන්නවත් වෙලාවක් නෑනේ හැමවෙලේම පාරේ රස්තියාදුවනෙගග ",
            "likes": "+4"
        },
        {
            "comment": " අනේ ලප හනුමා මැතිතුමා සිරියාවයි. ",
            "likes": "+3"
        },
        {
            "comment": " තමුන්ලට ඔහොම වෙලා මදි. අපිට විශ්ව විද්‍යාලයේ ඉගෙන ගන්න කඩආකපල් කරාට , ළමයිනට වධ බන්ධන හිංසා පමුණු වනවාට, නිරුවත් කරනවාට, සියදිවි නසා ගත් එවුන්ගේ සාපය වේවා, පරපීඩක කාමුකත්වය ඇති මිනිස්සු. ",
            "likes": "+11"
        },
        {
            "comment": " NPP එකට ජයවේවා !! ",
            "likes": "+11"
        },
        {
            "comment": " අනුර කුමාර වටේ ඉන්න යට වඩා වැඩියෙන් නාලා...... sure පොර වෙනම නාලා ඇවිත් ",
            "likes": "+8"
        },
        {
            "comment": " පිං රාජපක්ෂලගෙ මඩ බලකාය වැඩ පටන් අරන්. හොාරක් නොවෙන හැම එකෙක්ම මාළිමාවට . අනිත් උන් ඔක්කොම එක ගොඩට ",
            "likes": "+8"
        },
        {
            "comment": " the leopard cannot change its spots ",
            "likes": "+7"
        },
        {
            "comment": " බොරු ඩ්‍රාමා කරලා මිනිස්සුන්ට රවට්ටන එක රාජපක්ෂලා ට වැඩිය හොඳට කරනවා මුන් ",
            "likes": "+7"
        },
        {
            "comment": " ජවිපෙද ඇතුලුව විපක්ෂය ඡන්දය කල් දමන ලෙස තමන්ගෙන් රහසිගතව ඉල්ලා සිටි බව රනිල් කල එළිදරව්වෙන් පසු වඩාත් කලබලයට පත්වූයේ ජවිපෙය. මෙය මාලිමාවට අතිශයින් අවාසිදායක නිසා ජවිපෙ කලේ වහාම කොළඹ විරෝධතාවක් පවත්වා බලෙන්ම ජල ප්‍රහාර සහ කඳුළු ගෑස් ප්‍රහාර ඉල්ලාගෙන කා තම නිර්දෝෂීභාවය අනුගාමිකයන් හා පාක්ෂිකයන් හමුවේ පෙන්වීමය.මෙහිදී අනුර කුමාරව වතුර බාල්දි කීපයකින් නහවා මාධ්‍යයට ප්‍රදර්ශනය කිරීමක් සිදුවිය. ",
            "likes": "+13"
        },
        {
            "comment": " Yakoo boru vidinna epaa .JVP Navathhanna chandhe kaldaana anith un illuva kiyala keeve ",
            "likes": "+2"
        },
        {
            "comment": " උබගෙ පවුලටද බන් රනිල් එහෙම කියල තියෙන්නෙ? නෙදකින් තොපි වගෙ වසලයො ",
            "likes": "-8"
        },
        {
            "comment": " Ranil eda parlimenthuwe kala kathawa sampurnayen balala inna issella. eke pahadiliwama kiyanwa JVP aya nawaththanna chande kal danna kiyala anik aya illuwa kiyala. ",
            "likes": "0"
        },
        {
            "comment": " නාන්නෙත් පිනට.. ",
            "likes": "+5"
        },
        {
            "comment": " වසරේ හොදම නළුවා... ලප හනුමා ",
            "likes": "+3"
        },
        {
            "comment": " Bloodhound dog know the taste of the human blood. Anura knows the taste of the unlimited benefits can be obtained even in illegal way when they have the power. My option is none of the parliament members sacrifice their lives or damage to their life for safeguard of candidates or the country. Bloody liars do not trust. ",
            "likes": "+3"
        },
        {
            "comment": " Adikarana niyoga nothakuvaata munva mehema naavala madi. ",
            "likes": "+3"
        },
        {
            "comment": " බේරේ වැවේ වෝටර් තෙරපි ",
            "likes": "+1"
        },
        {
            "comment": " The best actor award goes toooooooooo ..... Hah hah haaa you name it. ",
            "likes": "0"
        },
        {
            "comment": " මුන්ට තෙමිලා මොනව හරි වුනොත් රනිල් ඒකට සම්පූර්ණයෙන් වගකිව යුතුයි ",
            "likes": "-4"
        },
        {
            "comment": " ඡීවිතේට නාන්නේ නැති ඡලභීතිකාව ඇති හඩු ඡෙප්පොන්ට තෙමුනට පස්සේ මොකක් වෙයිද? ",
            "likes": "-8"
        },
        {
            "comment": " ඕකුන්ට වතුර නෙමෙයි චු සහ අසූචි ප්‍රහාර දේන්න ඕනේ. ජේවීපී npp මිනීමරුවෝ.. ",
            "likes": "-9"
        },
        {
            "comment": " පොහොට්ටුවට නැවත චන්දයක් දුන්නොත් හෝ කඩේ යනවනම් ඔහු බත් කන කෙනෙක් නම් වෙන්න බැහැ ",
            "likes": "+29"
        },
        {
            "comment": " Mun naanna wethara ganneth anungen. ",
            "likes": "-24"
        }
    ]
}