{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/26/2023 11:44:00 PM",
    "Headline": "\nරයිගම් ටෙලීස් 2022 නිර්දේශිත නම් ලැයිස්තුව\n",
    "News Content": "\nගතවූ 2022 නිර්මාණ ඇගයීම් කරන 19 වැනි රයිගම් ටෙලීස් උළෙලේ රූපවාහිනී වැඩසටහන් හා ටෙලි නාට්‍ය සඳහා සම්මාන පිරිනමන්නට තෝරාගත් අයගේ නිර්දේශිත නාම එළිදැක්වීමේ උළෙල සිකුරාදා (24) බත්තරමුල්ල වොටර්ස් ඒජ්හි පවත්වන්නට යෙදුණි.එහිදී එළිදක්වන ලද සම්මාන ලාභී වන්නට නියමිත අයගේ නිර්දේශිත නාම ලැයිස්තුව පහත පරිදිය.රයිගම් ටෙලීස් 2022 ප්‍රධාන සම්මාන උළෙල ලබන මාර්තු මස 25 වනදා පවත්වන්නට නියමිතය.\n \n\n\n \n \n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2023/02/raigam-teles-2022-nominations.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පිතෘ කියන්නේ අන්තිම ගොන් අසාර්ථක පවතින තක්ක්ෂණික දියුණුව හෝ නිතිය පිළිබද සාමාන්‍ය දනිමවත් නැති මිනිහෙක් ලියපු තිර රචනයක්.සම්මාන බලාගෙන කරපු අසාර්ථක තේමාවක්.කතාවේ සාරයට වඩා නළු නිළියන්ගේ භාවයන් පෙන්නලා තමා කතාව දිවෙව්වේ.ආනන්ද අබේනායක කියන්නෙ දක්ෂයෙක් තමා.නමුත් මෙතැනදී පැහැදිලිවම fail.එහෙව් කතාව මෙච්චර සම්මාන ගොඩකට නිර්දේශිතයි කියන එකෙන් පෙන්නේ මේ විනිශ්ය මණ්ඩලය ඉන්න ඕනෙත් ආනන්ද අබේනායක වගේම පෙන්ෂන් ගිහින් විවේක සුවයෙන් කියලා ",
            "likes": "+15"
        },
        {
            "comment": " ඇත්තටම ඇත්ත.ප්‍රියන්ත සිරි කුමාරගේ රගපෑම හොද උනාට උමාලි නම් පජාතයි.ඒ වගේම තමයි පහුගිය සම්මාන උලෙලකදි උමාලිට වඩා සකර්ම එකේ චම්පා ශ්‍රියානි (අම්මා) විශිෂ්ඨ රගපෑමක නිරත උනා. ",
            "likes": "+4"
        },
        {
            "comment": " Oyata Saranga hari dinakshi hari gevanawada? ",
            "likes": "+9"
        },
        {
            "comment": " Manikkawatha best tele ever to be produced. ",
            "likes": "+12"
        },
        {
            "comment": " Yes, Manikkawatha must be awarded for many items ",
            "likes": "+5"
        },
        {
            "comment": " මේකට රයිගම් ටෙලීස් කියන්නෙ නැතිව අයිටීඑන් පන්දම් ටෙලීස් කිව්වා නම් වඩාත් උචිතයි. ",
            "likes": "+8"
        },
        {
            "comment": " සකර්ම ට තැනක් ඇත්තෙම නෑ වගේ. සුමති ටෙලි උලෙලේ ප්‍රතිපලවලට හාත්පසින්ම වෙනස් ",
            "likes": "+7"
        },
        {
            "comment": " ඔබට වැරදීමක්. සකර්ම 2021 රයිගම් සම්මාන උළෙල සම්මාන ගත්තා..චම්පා ශ්‍රියානිත් ගිය පාර සකර්ම වෙනුවෙන් රයිගම් හොඳම නිලිය උනා.මේ 2022 සම්මාන .සකර්ම අයිති නෑ .සුමති එකේ දුන්නෙ 2020-2021 සම්මාන.සුමති අවුරුද්දක් පරක්කුයි .ඕකයි ඇත්ත. ",
            "likes": "+4"
        },
        {
            "comment": " දන්නේ නැති නිසා අහන්නේ...අයි ස්වාදීන රුපවාහිනියට ගොඩක් මේ රයිගම් සම්මාන උළලේ? අයි සියත ට්ව නැත්තේ නිව්ස් වල? සිරාවට අහන්නේ මම දන්නේ නැති නිසා. තෙරුවන් සරණයි. ",
            "likes": "+7"
        },
        {
            "comment": " ❤ස්වර්ණවාහිනී එකේ පාර වසා ඇත නාට්‍ය සම්මාන සඳහා නිර්දේශ නොවීම පුදුමයි.චන්දිමා, මල්කාන්ති ජයසිංහ ,ජයනි සේනානායක,බිමල් ජයකොඩි මේ අය ඉතා දක්ෂ රගපෑමක් කරා. ",
            "likes": "0"
        }
    ]
}