{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/26/2023 08:31:00 PM",
    "Headline": "\n ජාතික ජන බලවේගයේ කොළඹ නගරාධිපතිනි අපේක්ෂිකා Vraieගේ ඇඳුම් කතාව\n",
    "News Content": "\nජාතික ජන බලවේගයේ (NPP)කොළඹ නගරාධිපතිනි අපේක්ෂිකා  Vraie Cally Balthazaar පසුගියදා සමාජ මාධ්‍ය තුළ ආන්දෝලනයට ලක්වූයේ ඇය විසින් කරන ලද ප්‍රකාශයකින් පසුවය.Balthazaar අන්තර්ජාල සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර ඇත්තේ පසුගිය වසර තුනහමාරක කාලය තුළ ඇය තම දරුවන් දෙදෙනාට කිසිදු අලුත් ඇඳුම් ආයිත්තම් ගෙනාවේ නැති බවත් ඇය පසුගිය වසර පුරාම බ්ලවුස් එකක් පමණක් මිලදී ගත් බවත්ය. ඇය තම යහළුවන් සමඟ ඇඳුම් හුවමාරු කර ගත් බවත් එය තම දරුවන්ටද අදාළ වූ බවත් ඇය පැහැදිලි කර ඇත. මෙම ප්‍රකාශය සමාජ මාධ්‍ය තුළ විවිධ විවේචනවලට හා විවිධ ප්‍රතිචාරවලට ලක්විය.\n \n\n\n \n\nකෙසේ වෙතත්, එක් රසවත් ප්‍රකාශයක් කළේ Vraie ගේ සහෝදරයා වන Kris Balthazaar විසිනි. Vraie ගේ ප්‍රකාශය සම්බන්ධයෙන් ඇති වූ ආන්දෝලනයත් සමඟ ක්‍රිස් සිය සමාජ මාධ්‍ය ඔස්සේ ප්‍රකාශ කර තිබුණේ තමන් අලුත් ඇඳුම් ඇඳගත් බවයි.ක්‍රිස් යනු ශ්‍රී ලංකා පොදුජන පෙරමුණ (SLPP) නියෝජනය කරමින් දෙහිවල ගල්කිස්ස මහ නගර සභාවේ හිටපු මන්ත්‍රීවරයෙකි.  \n \n\n\n \n\n\n \n\n\n \n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/02/vraie-cally-balthazaar.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇත්තම කියනවා නම් මාත් පහුගිය අවුරුදු 3 ට එක අලුත් ඇඳුමක් වත් ගත්තෙ නැහැ. පරණ ඇඳුම් ඕනෑතරම් තියෙනවා. ",
            "likes": "+158"
        },
        {
            "comment": " ඕවා යුරෝපීය රටවල නම් සාමාන්‍ය් දේවල්. ඇදුමක් ගත්තොත් ඒක,ඇදලා, ඊට පස්සෙ නන්ගිල මල්ලිලට දීලා, එයාලටත් මදිවෙනකොට යාලුවන්ගෙ ලමයින්ටත් දීලා ඊටත් පස්සෙ opt shops වලට ගිහින් දෙනව. එහෙම කරන්නෙ නැති බැරිකම, ලෝබකම නිසා නෙවෙයි, අනවශ්‍ය නාස්තිය නැති කරන්නයි, ප්‍රතිචක්‍රිකරණය ට,දායක වීමටයි. ",
            "likes": "+67"
        },
        {
            "comment": " ඔව් බං අතේ සල්ලි තියෙන්න එපැයි! ",
            "likes": "+21"
        },
        {
            "comment": " ඔය නම කියන්නේ කොහොමද කියපන්කෝ. වැරෙයි කැලේ බුලත්සාර් ද? ",
            "likes": "+95"
        },
        {
            "comment": " බල්තසාර් කැලේ රෙයි කියලා කියපන්කෝ එතකොට හරිනේ ",
            "likes": "+83"
        },
        {
            "comment": " යකඩෝ ඒක. 😂😂😂😂😂😛😛😛😛 ",
            "likes": "+27"
        },
        {
            "comment": " අනේ මන්දා මොන ජාතියකින් එනවද කියලා. ලංදේසිඩ ",
            "likes": "+28"
        },
        {
            "comment": " මේ ගෑණි කොම්පැනි අයිතිකාරියෙක් බටහිර නැටුම් ගැයුම් නර්තිකාවක් බෝන් එගේන් එකියෙක් මුං තමා එන්ඡි ඕ කාරයන්ගේ අතකොලු.නිකමට හිතපන් මුංට බලය ගියොත් සරම රෙද්ද අඳින තොපිට ලංවෙන්නවත් බැහැ. අරගලකාලයේ දෙමළ ඇඳුම් ඇඳගෙන ලොකු ඉංග්‍රිසි කථා දුන්නේ.තොපිව මෝඩයා කන්න දැන් සාරිය.මෙහෙමත් වංචා. සුද්දාගේ කාලයේ ලංසි බලය ආයි එනවා.හරිනි මේකි එකම සෙට් ඒවා නේද.මුංට ඡන්දය දෙන්න හිතක් පපුවක් තියෙන සිංහලයකුට පුලුවන්ද? දෙමළ ටිකයි මුස්ලිම් පෝලිමට දේවි. ",
            "likes": "-67"
        },
        {
            "comment": " එතකොට රනිල් ලංසි පරපුරකින් එන ඒක අචුල් නැතෙයි. රනිල්ගෙ ආණ්ඩුවේ ඉන්න එන්. ජී. ඹ්. සෙට් එක ගැන දන්නෙම නැතැයි. මෙතරම් කෙලවිලත් මුං ජාතියයි, ආගමයි හින්ද මරා ගන්නෙ මුං මිනිස් ජාතියට දාව ඉපදුනා කියල හිතන්නවත් බෑ.......... ",
            "likes": "+22"
        },
        {
            "comment": " Very wrong, her mum is a Buddhist, her dad is from Methodist church, she is a buddhist, pls do not judge people wrongly ",
            "likes": "+1"
        },
        {
            "comment": " We saw how your sinhala rule was in the last 3 years. So beautiful. ",
            "likes": "+1"
        },
        {
            "comment": " තමන් උපයන වැටුප භාවිතා කරන්න ඕනේ පුළුවන් විදියට පවුල නඩත්තු කරලා , බිරිද දරුවන් වෙනුවෙන් යුතුකම් ඉටු කරලා ,දෙමව්පියන්ට උපස්ථාන කරලා ඉතිරි ටිකෙන් තමනුත් කාලා බිලා ටිකක් විනෝද වෙලා පුළුවන් වෙලාවට අළුත් ඇදුමක් ඇදලා ලස්සනට ජීවත් වෙන්න.මොකද අපි මේ ලොකේ ජීවත් වෙන්නේ බොහොම ටික කාලයයි.එ කාලයෙත් එක එකාගේ මතවාද හා අර වාද මේ වාද අනුව ජිවත් වෙන්න ගියොත් ජිවිතය නීරස වෙනවා. ",
            "likes": "+49"
        },
        {
            "comment": " JVP එක මිනී මැරුවා කියලා අපි දන්නෙ මාධ්යෙන් වත් පත්තර වලින්වත් නෙමෙයි. ඒක අපි දන්නෙ අපේ ගම්වල වෙච්ච කෙරිච්ච දේවල් දැකපු නිසා. කොටින්ම කියනවානම් ගමේ ගොඩේ JVP කරපු කොලු ගැටයෝ විශ්ව විද්යාල ලමයි පාවලා දුන්න ඒ කාලෙ ඉරිසියාවට. ඊට පස්සෙ අද වෙනකන් ඔය ප්‍රාදේශීය දේශපාලනෙ ඉන්නෙ එහෙම තමන්ගෙම උන්ව පාවලා දුන්නු කුහකයොයි ඉරිසියාකාරයොයි. ජනතාව මූන එක්ක තරහා වෙලා නහයා කපා ගන්නවා ලෝකෙන්ම අතු ගෑවිලා ගියත් ලන්කාවෙ තාම ඉතුරු වෙලා තියෙන කොමියුනිස්ට් වාදි හැතිකරේට ඡන්දය දුන්නොත්. මොන පක්ශෙන් ආවත් තමන්ගෙ පැත්තෙ ඉන්න අවන්ක මිනිහට ඡන්දෙ දීපල්ල. ආයෙත් මේ පක්ශ හුටපට වලටයි, කුහකයින්ටයි අහු වෙන්න එපා. ",
            "likes": "+30"
        },
        {
            "comment": " ඔයගමන්ම UNP එක මරපු එක ගැනත් කියගෙන යං. ",
            "likes": "+49"
        },
        {
            "comment": " හඳ පෙන්නුවම ඇඟිල්ලයි, ගහේ අත්තයි, පුxxයි දිහා බලන්න කියන උඹ වගෙ උන් හැම තැනම ඉන්නවා. අවංක මිනිහට ඡන්දේ දීපන් කිව්වම ඒකට පක්ශ ගාව ගන්න උඹලා වගෙ පාට කන්නාඩි දාගත්තු බූරු පුත්තු එක්ක මේ රට ගොඩ ගන්නව බොරු. පක්ශ වලට කඩේ ගිහිල්ලා 70 අවුරුද්දක් ඇරගෙන ආයේ තවත් පක්ශෙකට කඩේ යන උන් මිනිස්සු වෙන්න බෑ. ",
            "likes": "+17"
        },
        {
            "comment": " අනේ ලංසියෝ උඹ ඒ කාලයේ ඉපදී නැහැ කියලා හිතෙනවා නැත්නම් ඔහොම කියන්නෙ නැහැ මොකද මිනීමැරුම් කලේ ජෙප්පො පමණක් නොවෙයි ඒ කාලයේ විපක්ෂයේ ක්‍රියාකාරීන් තමයි බොහොමයක් කලේ කියලා අපි හොදින්ම දන්නවා ඒ කාලයේ වැඩියෙන්ම මැරුණේ එජාප පාක්ෂිකයන් මෙන්ම ක්‍රියාකාරීන් පමණයි ඒ කාලයේ විපක්ෂයේ ආසන සංවිධායකලා තමයි ඒවා වැවැඩියෙන් කලේ රාත්‍රියේ ගෝනි බිල්ලො වගේ ආවෙත් උන්ම තමයි අර ඇනගහල මැරුවයි කියන පුද්ගලයා ඒ කාලයේ රත්නපුර පල්ලිය පාරේ දේශපාලන කාර්යාලයේ වැඩකල එකෙක් එහි ඉදගෙන තමයි ඔහු එජාප සාමාජිකයන් ගැන ඔත්තු සැපයීම කලේ ඒවාට රජයේ ඔෆිස් එකක හිටපු ගුනයා විජෙය පියා වගේ උන්දැලා ආනන්ද ලේකම්ට තොරතුරු දුන්නා නමුත් දිට්ඨ දම්ම වේදනීය කර්මය කියන්නෙ ඒවා කරවපු ආසන සංවිධායක විදවා මැරුණ ඔහුගේ පවුලේ විනාශය සිදුවුණා ",
            "likes": "+4"
        },
        {
            "comment": " Sri Lankan's attitude never change. All developed countries have second hand shops not only for clothes but all household needs. Doesn't matter rich or poor, everyone goes to them specifically the new settlers. The stuff they are selling well cleaned and near new.Some of them are brand new as the people donate if they don't want to use. What's the issue why we can't? Its totally self preferences.. ",
            "likes": "+18"
        },
        {
            "comment": " දෙයක් නොදැන කතා කරන්න එපා බං. සංවර්ධිත රටවල් වල භාවිතා කල භාණ්ඩ ඉවත් කරනවා.උන් එවා ගොඩ ගහන් ඉන්නේ නැහැ.යකෝ මෙහේ treadmill පාරවල් වල දාලා ගිහින් තියනවා.උන් භාවිතා කල භාණඩ නැවත් භාවිතයට ගන්නේ හරි අඩුවෙන්.මොකද උන්ගේ වැටුප හා භාණඩ හා සේවා සදහා යන වියදම් හරිම අඩුයි.තේරුම් යන භාෂාවෙන් කිව්වොත් උද්දමණය අඩුයි.මුන් ඉලෙක්ට්‍රික් බඩුවක් පාවිච්චි කලොත් එක කාලයක් පාවිච්චි කරලා කාල සීමාව ඉවර උනාම එක හොදට වැඩ කලත් අලුත් එකක් ගන්න ඕනේ නම් එක අයින් කරලා එකක් ගේනවා.පහසුවෙන් උන්ට ඒක කර ගන්න පුළුවන්.බැරිම එකෙක්ට ගන්න දෙන්න හිතුන්ට් පාරේ අයිනෙන් දාලා යනවා.එහෙම බැරිම දුප්පත් එවුනුත් අඩුයි.මොකද හැම එකාම මොකක් හරි ජොබ් එකක් කරලා විනෝදෙන් ජීවත් වෙනවා .අපේ එවුන් වගේ මට උපාධියක් තියනවා ආණ්ඩුවෙන්ම මට ජොබ් එකක් හොයලා දෙන්න ඕනේ කියලා උද්ඝෝෂණ කරන්නේ නැහැ.උඹ කියන විදියට මුන් පාවිච්චි කරපුවා පාවිච්චි කරනවා නම් ලංකාවට මෙච්චර මුන්ගේ පරණ ඇදුම් බඩු නැව් පිට්න් එවන්නේ කොහොමද ",
            "likes": "+14"
        },
        {
            "comment": " ඒත් උන් ඡන්දෙ ඉල්ලන්නේ නැහැ නේද ? ",
            "likes": "-3"
        },
        {
            "comment": " ඔයාට මම අරන් දෙනවා ඇඳුම් ඔයා කැමති නම් ඕනේ වෙලාවක, එක්කෝ බෑ රවුල් කුමාර ගෙන්මම චීත්ත ගවුමක් ඉල්ලා ගන්න. ",
            "likes": "+18"
        },
        {
            "comment": " Brother from SLPP and Sister from NPP!!! Nepotism. They can survive who ever wins! ",
            "likes": "+5"
        },
        {
            "comment": " The only this I learn here is how powerful is the Photoshop nowadays. She looks very stunning is some photos just like a Indian actress and some photos helps you to understand the reality. That's it. See you tomorrow! ",
            "likes": "+4"
        },
        {
            "comment": " Not Photoshop, she is very preety, you should see her personally ",
            "likes": "0"
        },
        {
            "comment": " Kala warenko, Ara parana photo aragena Sajithge muhuna Dala mada gahanawa wagemayi ",
            "likes": "+1"
        },
        {
            "comment": " අනෙ බන්  ඉන්දියන් බංග්ලි හිගන්නන්ගේ සල්ලි වලින් තෙල් බෙහෙත් කෑම ණයට කන අපි පරන ඇදුම් ගැන ඇන්දම මොකො වෙන්නේ ..  ජොකෙකුත් රු 1000ක් වෙනවා  ARE WE RICH AS SRI LANKAN... MPKA THAMYI ",
            "likes": "+46"
        },
        {
            "comment": " ව්‍රායිගේ වීඩියෝ එක මේ මොහොතේ සංසරණය වීම ගැන ජාජබ හිතවත් අය මේ පරිභෝජනය ගැන දේශනා කරනා බොහෝ දේ ඇත්තේ ඉතා සංකල්පීය සහ පරමාදර්ෂී තැනකයි. එහෙත් කන්න නැති මිනිසුන්ට ඩයට් ගැන උගන්වා පලක් නැත. ",
            "likes": "0"
        },
        {
            "comment": " අත්දැකීමක් නැති එකෙක්ට දීලා රට කැවා. ( අදූරදර්ශී 69) ආයෙත් ඒ මෝඩ වැඩේ ක්රන්න එපා මිනිස්සුනේ. මේ රට හයිටියම වෙයි. මවල කතාව දුන්කනට තාවෙන් විතරක් රටක් හදන්න බෑ. සැරයක් ඇමතිකම් කෙරුවා මතක නැද්ද?? . බොහෝම පරිස්සමෙන් වගකීමෙන් තීරණ ගන්න. අපිට රටක් ඹනා මිනිසුනේ.... ",
            "likes": "0"
        },
        {
            "comment": " kauda ban me gani? ",
            "likes": "-8"
        },
        {
            "comment": " ජංගි අරගලයේ ඇත්ත කතාව. මුන් යට ඇඳුමුත් මාරු කරගෙනලු අඳින්න..සමරිසි ප්‍රජාවනේ. ",
            "likes": "-10"
        }
    ]
}