{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2023 10:34:00 PM",
    "Headline": "\nමාර්තු 31 හැන්දෑව - අරගලයට වසර සමරන්න ගොස් මිරිහානේ උණුසුම් තත්වයක්\n",
    "News Content": "\nමීට වසරකට පෙර 2022 මාර්තු31 වනදා හිටපු ජනපති ගෝඨාභයට රාජපක්ෂගේ නිවස පිහිටි මිරිහාන පැගිරිවත්ත පාර දෙසට මහජනතාව ගමන් කොට පසුව විශාල විරෝධයක් හා බස් රථ ගිනිතැබීමක් ඇතුළු සිද්දි ගනනාවක් වාර්තා විය. අනතුරුව පසුදින සිට ඇඳිරි නීතිය පනවා විරෝධතා මර්දනයට එවක ජනපති පියවර ගත් අතර මාසයක් දෙකක් පුරා අරගලය ව්‍යාප්තවූයේ ඒ සිදුවීමත් සමගිනි.අද එකී සිදුවීමට වසරක් පිරුණ දවසේ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ පෞද්ගලික නිවස අසල අරගලකරුවන් පිරිසක් අද (31) සංකේතාත්මක විරෝධතාවක් සංවිධානය කර තිබුණි.\n \n\n\n \nඅද පස්වරුවේ පිරිස එහි පැමිණි විරෝධතාව ආරම්භ කළ පසුව පොලීසිය පැමිණ විරෝධතාවය විසුරුවා හැරීමට පියවර ගත්තේ කිසිදු හේතුවකින් තොරවය බහින්බස්වීමකිනි. මෙම පිරිස අතර රූපවාහිනියට කඩාපැන්න බවට චෝදනා ලද දනිෂ් අලි හා අනුරුද්ධ බණ්ඩාර ද විය. උණුසුම් තත්ත්වය හමුවේ විශාල පොලිස් කන්ඩායම් සමග පොර බැදීමට විරෝධතා පිරිසට නොහැකිවූ අතරඑම අවස්ථාවේදී අරගලකරුවන් පිරිසක් පොලීසිය විසින් අත්අඩංගුවට ගනු ලැබීය.අරගලකරුවන්ව නුගේගොඩ ගුවන් පාලම දක්වා පළවාහැරීමට පොලීසිය කටයුතු කර තිබුණි.පැය කිහිපයකට පසු දනිෂ් අලි හා අනුරුද්ධ බණ්ඩාර නිදහස් කර තිබුණි.\n \n\n\n \n \n",
    "URL": "https://www.gossiplankanews.com/2023/03/1-year-celebration-aragalaya.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මොකක් හරි රෙද්දක් කිය කිය හැමදාම අරගල කර කර පාරේ ලැගලා හරි යන්නේ නැ.... හොඳ හෝ නරක අද රට තියෙන තැන මීට අවුරුද්දක ට කලින තිබුනට වඩා හොඳයි කියන්න කුහක වෙන්න හොඳ නැ...  අරගලයට පින් සිද්ද වෙන්න තමා අද මේ තත්වයට රට ආවේ. නැත්නම් අදටත් ජනපති ගෝඩා , මුදල් ඇමති සිසිල් , ලේකම් කබ්බා, අගමැති මයිනා, කොහොම ත ආතල් එක​... අපි එහෙම නම් මෙලාහකට සිම්බාබෙවේ පහු කරලා..  ලෝකේ කිසිම රටක් මෙච්චර පොඩි කාලෙකදි මේ ලෙවල් එකට ගොඩ ගිහිල්ල නැ.  ඒ නිසා දිනපතා මේ වගේ ආතල් ගන්න ගිහින් ඒ උතුම අරගලයේ වටිනාකම නැති කරන්න එපා..  රස්සාවට අරගල කරන එවුන් මේ වෙලාවේ වෙන රස්සාවක් හොයා ගනිල්ලා.... ",
            "likes": "+115"
        },
        {
            "comment": " Nip in the bud that's what Gota didn't do and the whole nation had to pay the price finally. These thugs only understand this language. Their realization will come once few hundreds of these thugs are treated with Batalanda treatment. I wish Saji would become the Prime minister under RW and repeat what his father and 2*RW (Ranjan Wijerathne + Ranil W) did in late 80's.  අරගලයෙන් පැතූ ඔබ පැතූ දේ ලැබෙමින් ඇත. ",
            "likes": "+5"
        },
        {
            "comment": " Well said Mate. Yes.... totally agree with you. This is not the time to do your Aragalaya. It's over. Let the President Ranil Wickrsmasinghe do his work. We all should rally behind him and support him. These Aragalakaruvo are trying to create uncertainty and unrest in the country again. We should not allow them to do it. ",
            "likes": "+1"
        },
        {
            "comment": " මෙකට දැන් අවසානයක් තියෙන්න ඹන ධානිෂ් අලිගෙ අරමුන පැහැදිලියි මිනිහා හදන්නෙ පොලිටිකල් එසයිලම් අරගෙන ස්විස් වගෙ රටකට පනින්න.  පුදුම පු,, අමාරුවක් තියෙන්නෙ ජනතාව ගැන.දැන් ඉතින් කොනක ඉදලා නෙලන්න කාලෙ හරි වගෙ මුන් මෙක විහිලුවක් කරගෙන. ",
            "likes": "+75"
        },
        {
            "comment": " Mun den ratata sapayak wela thiyenne ",
            "likes": "+74"
        },
        {
            "comment": " Kawuda saape???? Deshapaaluwoda, aragalakaarayoda, deshapaaluwanta chande dunnu lankaawe bahuthara moda minissuda ehema nathnam mun okkomada????? ",
            "likes": "-21"
        },
        {
            "comment": " Umbala wage un rata ta pinsk kita dha hitjan inne????? Noddhakin kalakanni!!!  Thopi raya ta kela una th thope madiya saru wenawa nam athi liya hithan inna  Rata winash karapu hathikare ekka ma hadhi gawila yanna ona un gen ekek witharay thopi!! ",
            "likes": "-21"
        },
        {
            "comment": " කව්ද? මේ පොලිසියේ කට්ටියද. ",
            "likes": "-22"
        },
        {
            "comment": " කවුද රනිල්ද නැත්නම් පොලිසියද? ",
            "likes": "-22"
        },
        {
            "comment": " Yes thanks to Hirunika we could chase the person who destroyed the country but now we have to support to rebuild the country or else these people will destroy the country ",
            "likes": "-23"
        },
        {
            "comment": " තෝ මහ ගුන මකුවෙක්. තොපි වගේ අමනයින්ට හරියන්නෙ නරිලයි උගෙ අලි පොහොට්ටු මදාවින්ම තමා ",
            "likes": "-30"
        },
        {
            "comment": " යුරෝපීය රටක Refugee ගන්න දඟලන දැඟලිල්ලක්. කාලකන්ණි! ",
            "likes": "+73"
        },
        {
            "comment": " මේ හැම නාඩගමකම ලහිරු හා තවත් කිහිප දෙනෙක් ඉස්සරහින් ඉන්නවා.සිද්ධිය ඇවිලෙද්දි එවුන් එකෙක්වත් නැහැ.ඉදලා හිටලා එකක යන්තම් වතුර පාරක් කාගෙන දුවනවා පේනවා.පස්සේ ආයේ සිද්ධිය ඉවර වෙලා කොහේට හරි ගුටි කාපු උනුයි කදුළු ගෑස් කාපු උනුයි වතුර පාරවල් කාපු උනුයි එකතුඋනාම ආපහු අර ඉස්සරහින් හිටපු ලහිරු හා අනෙක් උන් ටික වීරයෝ වගේ ඇවිත් මාධ්‍ය ඉස්සරහා කැගහනවා අපිට අද ගැහුවා අපි උඹලට භය නැහැ ආණ්ඩුවට අපි කියන්නේ ගෙදර පල කියලා කියලා. උද්ඝෝෂණ දහයක් ගත්තොත් දහයෙන් එකක් දෙකක විතරයි ඉස්සරහිම ඉන්න මුන්ව ඇරස්ට් කරන්නේ. ",
            "likes": "+70"
        },
        {
            "comment": " අනේ උඹලට කරන්න වෙන වැඩ නැද්ද?. දැන් බලන්යද්දි උඹලත් බත් කන හරක් සෙට් එකක්. සම්ප්‍රදායික ගොං බිජ්ජො රෑනක්.. උඹලද මේ සිස්ටම් චේන්ජ් කරන්න හදන්නෙ... හිතාගන්න පුලුවන් මොනව වෙයිද කියල.. දැලි පිහිය අතට ගත්තු වඳුරො වගේ හැසිරෙන්න එපා මෝඩ පැටව්... ",
            "likes": "+57"
        },
        {
            "comment": " ඔය ධනිෂ් අලි ගිය පාර කොන්ඩේ කපලා හොරෙන්ම රටින් පනින්න ගිය එකෙක්. එහෙව් එකාව ආයෙමත් අරගල නායකයෙක් හැටියට ගන්නේ මොකද. ඔය අරගලේට හරි හමන් නායකයෙක් හොයාගන්න බැරි එකේ ගෙදර ගියානම් හොඳයි. ",
            "likes": "+52"
        },
        {
            "comment": " අරගල අරගල කියල හැම දාම මේ දුක විදින්න බැහැ. හොදින් හෝ නරකින් මේවා පලනය කල යුතුයි .සියලුම රජයේ ආයතන පුද්ගලික කල යුතුයි .විදුලිය ,වරාය ,කනිජතෙල්, ප්‍රාදේශීය ලේකම් කාර්‍යාලය පවා පුද්ගලික කල යුතුයි . ",
            "likes": "+50"
        },
        {
            "comment": " මේ රටේ උද්ගෝෂණ දැන් ඇති.මේ හැමදාම උද්ගෝෂණය කරන්නේ එකම පිරිසක් දැන්නම් එපා වෙලා තියෙන්නේ.රට තියෙන තත්වයෙන් ගොඩ එන්න බලමු .මුන් උද්ගොශ්නය කරා කියලා රට සංවර්දනය උනාද මිනිස්සු සුව පහසු ජිවිතයක් ගත කලාද ?මේ ඔක්කොටම් පිළිතුර නැහැ.බොරුවට පක්ෂ පාට වලට බෙදිලා නටන්නේ නැතුව රටේ දියුණුවට වැඩ කරපල්ලා .උද්ගෝෂණ කරපල්ලා දුෂණයට එරෙහිව උද්ගෝෂණය කර පල්ලා අසාදාරණයට විරුද්දව.මේ වගේ ගොන් පාට් කරන්න එපා .එහම උනහම උබලව මිනිස්සුන්ට එපා වෙනවා ",
            "likes": "+46"
        },
        {
            "comment": " දැන් මුන් ඕනවට වඩා වැඩි. ",
            "likes": "+39"
        },
        {
            "comment": " Where is Ratta?🤣  Where is Dulika Marapana?🤣  Where is Damitha Aberatna?🤣 ",
            "likes": "+36"
        },
        {
            "comment": " අපරාදේ, රෝස මලක් දෙන්න තිබුනේ. එහෙම බඩුත් හිටියා ගිය සැරේ නං... අනේ අරගලකාර බොළඳ තොත්ත බබ්බු  :p ",
            "likes": "+35"
        },
        {
            "comment": " දැන් එ සිද්ධියට අවුරුද්දක් ගියා කියලා ආපහු මෙතනට ඇවිත් නටන එකේ තේරුම මොකක්ද?එදා ජනතාව පිඩාවට පත්වෙලා බැරිම නිසා විරෝධතාව පෙන්නන්න ආව එක හරි.අද මොකද මෙහෙම කරන්නේ. ",
            "likes": "+34"
        },
        {
            "comment": " අරගලය අලකරන ගං කබරයො. ",
            "likes": "+32"
        },
        {
            "comment": " හැබැයි ජරාපස්සලා රට බංකොලොත් කරලා කරපු විනාශය සමරන්නේ කිරිබත් කාලා රතිඤ්ඤා දාලා... ",
            "likes": "-11"
        },
        {
            "comment": " මේ ගොන්පාට් දාන්ඩ ගිහින් ,කෙලව ගන්නව.. ",
            "likes": "+25"
        },
        {
            "comment": " කෝ අපේ උපුල් ශාන්ත සන්නස්ගල දේශප්‍රේමියා? ඕකා නැද්ද ඔය කොල්ලෝ ගොඩ අස්සේ? ",
            "likes": "+24"
        },
        {
            "comment": " ඕන වෙලාවෙ ඇවිත් තමන්ගෙ යුතුකම කලානෙ, හැම එකටම එන්න ඒ මිනිහාට පිස්සුවක් තියෙයි.. ",
            "likes": "-5"
        },
        {
            "comment": " රනිල් ලොක්කා එක්ක හැප්පෙනවා කියන්නේ දැන් ඉතින් පරාල ඇන පාරක් කන්න වෙනවා කියන දේ. ",
            "likes": "+22"
        },
        {
            "comment": " honda wade .. kalakanni aragalakaroya pannala danna . rata kana haththa .... JVP KUHAKAYOOOO ",
            "likes": "+17"
        },
        {
            "comment": " As a saying goes it is only a fool that lets go poisonous snakes government must crush these cancerous characters whenever they try to make a comeback citing their rights to protest while completely ignoring others rigt of free movement and peaceful living. ",
            "likes": "+14"
        },
        {
            "comment": " යකෝ දවසට දෙවේලක් හරි කාල පෝලිම්වල මැරිමැරී වැටෙන්නැතුව අද ඉන්නවාග දිනෙනෙන් දින බඩුමිල අඩුවෙනවා. ඩොලර් එක අඩුවෙනවා. උද්දමනය අඩුවෙනවා. රෝහල්වලට යම්ප්‍රමානයකට බෙහෙත්ටික ලැබෙනවා. ඉතින් කාලකන්නි කුහක වෙන්නෙ නැතුව ඉවසලා හිටල්ලා. උබලා තවදුරටත් ඔවා කරන්න ගියොත් ජනතාව වීදි බැහැලා හෙට දින උබලා පොලොවෙ ගහනවා. ",
            "likes": "+4"
        },
        {
            "comment": " හයිවේ බස් වලට ඩිසල් ගහන්නෙ පරන මිලටමද ? ඒකද බස් ගාස්තු අඩු කරල නැත්තෙ ? ලකෙ පන්කාව කියන්නෙ ඕකට තමයි! ",
            "likes": "-2"
        },
        {
            "comment": " Aragalayata Jayawewa ",
            "likes": "-10"
        },
        {
            "comment": " අවුරැදු ගානක් කෙලව ගත්ත රටෙ ඔය නපුන්සක ආතල් වලට රැවෙටන්න ඒපා බන් ඕකුන් හැදුව රටකුත් නැ හදන රටකුත් නැ ඔය පොනිල රඡපස්සලගෙ ලකුනු ගන්න කරන දේවල් ඕකව ගෙද, යචපු දාට ආයෙ ඕකට ගෙටිටුවෙන් ඒලියට ඒන්න දෙන්න ඒපු මැරෙනකමිම ",
            "likes": "-21"
        }
    ]
}