{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2023 11:00:00 AM",
    "Headline": "\n විකිණීමට එරෙහිව වර්ජන ලබන සතියේ සිට  \n",
    "News Content": "\nතෙල් සංස්ථාව,රක්ෂණ සමාගම, ටෙලිකොම්, ලංවිම ඇතුළු රාජ්‍ය හා අර්ධ රාජ්‍ය  ආයතන විකුණා දැමීමට ඇති සැලසුම් වහා අවලංගු කරන ලෙස ඉල්ලා වෘත්තීය සමිති ලබන සතිය පුරා වෘත්තීය ක්‍රියාමාර්ග ගැනීමට තීරණය කර තිබේ.  ලබන මස 03වැනිදා විරෝධතා ව්‍යාපාරයක් හා දැනුවත් කිරීමේ පෝස්ටර් ව්‍යාපාරයක් ආරම්භ කිරීමට තීරණය කළ බව රාජ්‍ය -අපිධ රාජ්‍ය වෘත්තීය සමිති එකමුතුව සදහන් කරයි.මීට අමතරව විකුණා දැමීමට සැලසුම් කර තිබෙන රාජ්‍ය ආයතන මූලික කර ගනිමින් ලබන සතියේදී වැඩවර්ජනයක් සිදුකිරීමටත් තීරණය කළ බවද එම එකමුතුව සඳහන් කරයි. මේ අනුව වැඩවර්ජනය සිදුකරන ආකාරය හා අදාළ දිනයන් පිළිබද එළඹෙන 03වැනිදා සිදුකරන විරෝධතා අවසන් කර වෘත්තීය සමිති ඒ කාබද්ධ වී තීරණය කිරීමට නියමිතව තිඛෙන බවද එම එකමුතුව සදහන් කරයි. මේ අතර, තෙල් සංස්ථා සේවකයන් 20දෙනෙකුට ආයතන තුළට ඇතුළුවීමට ඉඩ ලබානොදීම පිළිබඳ ඊයේ (30දා) ශ්‍රී ලංකා මානව හිමිකම් කොමිසමට පැමිණිලි කළ බව ඉන්ධන, වරාය, විදුලි සමගි වෘත්තීය සමිති සන්ධානය සඳහන් කරයි.\n \n\n\n \nඑසේම අද (31දා) දිනය තුළදීත් ආයතන තුළට ඇතුළුවීමට අවස්ථාව ලබානොදීමට කටයුතු කළහොත් අද දින පොලිස් මූලස්ථානයට පැමිණිලි කර අධිකරණ ක්‍රියාමාරිග ගන්නා බවද එම සන්ධානයේ මාධ්‍ය ප්‍රකාශක ආනන්ද පාලිත මහතා පැවසීය. තෙල් සංස්ථාව විකුණා දැමීමට සිදුකරන සැලසුම් අවලංගු කරන ලෙස ඉල්ලා වෘත්තීය ක්‍රියාමාර්ග සිදුකළ සේවකයන් 20දෙනෙකුට මෙලෙස ආයතන තුළට ඇතුළුවීමට ඉඩ ලබා  නොදෙන බවද ඒ මහතා පවසා සිටියේය.මීට අමතරව වෘත්තීය ක්‍රියාමාර්ග සිදුකළ වෘත්තීය සමිති නියෝජිතයන් 20දෙනෙකු අනිවාර්ය නිවාඩු යැවීමට කටයුතු කළ බවට අමත්‍යවරයා සදහන් කළද ඊයේ දිනයේදීත් ඊට අදාළව ලිපියක් නොලැබුණු බවද ආනන්ද පාලිත මහතා සදහන් කළේය. \n \n\n\n \nඑසේම නීතිරිතිවලට අනුව අමාත්‍යවරයාට එවැනි තීරණයක් ගැනීමට නොහැකි බවත්, තෙල් සංස්ථාවේ කොටස් විකුණා දැමීමට ගෙන තිඛෙන තීරණය අහෝසි කරන ලෙස ඉල්ලා සේවකයන් වෘත්තීය ක්‍රියාමාර්ගවල නිරත වූයේ, පවතින කම්කරු නීතිරීතිවලට අනුව බවත්, මීට අමතරව සත්‍යග්‍රහය සිදු වූයේ, තෙල් සංස්ථාවට අයත් භූමියක බවත් හෙතෙම පවසා සිටියේය. විකුණා දැමීමට සැලසුම් කර තිබෙන රාජ්‍ය ආයතනවල වෘත්තීය සමිති 100කට ආසන්න ප්‍රමාණයක් සම්බන්ධ වී ඊයේ (30දා) කොළඹදී සමුළුවක් පැවැත්වූ බවද ආනන්ද පාලිත මහතා පැවසීය.ඉන්දික හේවාවිතාරණ \n",
    "URL": "https://www.gossiplankanews.com/2023/03/strike-from-next-week.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වැඩ වර්ජන කරපල්ල. එතකොට ඔය ආයතන වල ඉන්න ගෙවලයො ටික ලෙහෙසියෙන්ම එලවන්න පුලුවන්. ",
            "likes": "+102"
        },
        {
            "comment": " කලබල වෙන්න එපා. ඊලඟ ජාති ආගම් රැල්ලට හරි විකුනපුව ආපහු ගන්නව අරගෙන පලදායී කරනවා කියන රැල්ලට අපි රැවටිලා මේ ඔක්කොම රිවර්ස් කරනවා! 1950 ඉඳලා කළේ ඒක තමයි. අඩියක් ඉදිරියට ඊලඟ වටයේ අඩි දෙකක් පස්සට. ",
            "likes": "+15"
        },
        {
            "comment": " ආයතනයක් පාඩු නැතිව කරගෙන යන්න බැරිනං, මුන් කොහොමද රටක් වට්ටන්නෙ නැතිව කරගෙන යන්නෙ ???? ",
            "likes": "+15"
        },
        {
            "comment": " මම කියන්නෙ පාලකයන් ගැන, වලිගෙ පාග ගන්න එපා. මිනිස්සු නෙමෙයි ආයතන පාලනය කරන්නෙ ආන්ඩුව. ",
            "likes": "-5"
        },
        {
            "comment": " රනිලාගෙන් පඩි ගන්න හිවලා, රට වෑට්ටුවෙ තොපි, රට කෑවෙ තොපි, රට බංකොලොත් කලේ තොපි, තොපිමද දැන් රට කරන්නෙ. අනේ ඉකේ. සංස්ථාවක් පාඩු නැතිව කරගෙන යන්න බැරිව, කටේ නරි වාදං. ",
            "likes": "-11"
        },
        {
            "comment": " මොවුන් මේ අසාධාරණ strike කිසිම දවසක ජය ගන්නේ නැත. හේතුව ඔවුන් strike කරන්නේ වර පුසාද, අයිස් ගැහීම් ආදිය නැතිවෙයි යන බවටයි.මොවුන් සියල්ලම මහජන මතයට එරෙහිව යන්නෝ වෙති ",
            "likes": "+61"
        },
        {
            "comment": " ජන මතය කොච්චර බුද්ධිමත් එකක් ද කියන එක පැහැදිලිව පේන කාලයක් මේක. ",
            "likes": "+13"
        },
        {
            "comment": " යකෝ දෙයක් දැන ගෙන ලියපන් මේ විනාශය රනිලා එදා සිට කලා.. මේ මිනිස්සු කියන්නෙ බහන්ඩාගාරයට සල්ලි හොයල දෙන්නෙ මේ මිනිස්සු.. එතකොට telicom, රක්ෂණ hilton hotel , lanka hospital මේවා.. ",
            "likes": "-10"
        },
        {
            "comment": " අවු 75 ක් ඡන්ද දින්නෙ මේ විදියට මාධ්‍ය පාවිච්චි කරලා ජනතාව මුලා කරලා, ",
            "likes": "-11"
        },
        {
            "comment": " වැඩියෙන්ම නටන්නෙ ඇඟිලි සලකුණු යන්ත්‍ර එපා කියපු, අට දෙනාට එක්කෙනෙක් අත්සන් දාන, කලින් ගෙදර ගියත් ඕටී දාන, ආන්ඩුවේ ඔෆිස් එකෙන් පඩි ගන්න ගමන් ගෙදර වැඩ කරන, ආන්ඩුවේ වාහන වලින් තමන්ගෙ කඩේට බඩු අදින, ඔය වගේ උන් තමයි. වැඩ නොකරත් මිනිහෙක් අයින් කරන්න පුලුවන්ද? අපචාරයක් කලත් ආන්ඩු මාරු උනාම හිඟ පඩිත් එක්ක ඕකුන් ආපහු එනවා. යූනියන් කාරයෝ ආයතන පාඩු ලැබුවත් කෑ ගහලා තමන්ගෙ පඩි වැඩි කර ගන්නවා. මිනිස්සු මොකටද නොකා නොබී උන්ට පඩි ගෙවන්නෙ. මේව ප්‍රයිවට් කල යුතුමයි. ",
            "likes": "+49"
        },
        {
            "comment": " Don't forget State owned Companies belongs to the general public of our country. ",
            "likes": "0"
        },
        {
            "comment": " Wasso You are a good servant of mine. Thanks. ",
            "likes": "-6"
        },
        {
            "comment": " Ubanam Wassekma thamai. All above State owned Corporations use finger prints to mark attendance. Ubalage Maha eka wage napunsaka deshapalakayo hamadama kale. Rajaye ayathana padui kiya kiya Laba labana ewa witharak wikunapu eka. Anthimata gaththu lambeth rajayata na. Hamadama padu labapuwa nadaththu karanawa. Ubala wage wasso hure danawa. ",
            "likes": "-7"
        },
        {
            "comment": " අනේ හොඳයි. තව එවුන් ටිකක් ගෙදර යැව්වම තවත් ආයතනයේ බර අඩුවෙයි. දැන්වත් කොන්ද කෙලින් තියාගෙන ආන්ඩුව වැඩ කරන්න ඕන.මේ කාලකන්නි වෘත්තිය සමිති තහනම් කරන්න ඔන හරිනං. මේව රටට සාපයක්. ",
            "likes": "+40"
        },
        {
            "comment": " මොලේ කලදක් හෝ තියෙන කෙනෙක් ඉන්නවනම් මං ඉල්ලා සිටිනවා මුන්ට කිසිම සහයෝගයක් ඕනට දෙන්න එපා. මුන්තමයි ඔය ආයථනවල් වැඩනොකර පාරවල රස්තියාදු ගහලා පඩිගන්න කට්ටිය. මුන්හින්ද තමයි මේ ආයථන පාඩුවට යන්නෙ. ",
            "likes": "+31"
        },
        {
            "comment": " මොලේ කලං බාගයක් තියෙනං තේරුම් ගනින් ආයතනයක් පාඩු නැතිව කරගෙන යන්න බැරි එකෙක් රටක් කරගෙන යන්නෙ කොහොමද කියලා. ආයතන විකුණනවා වගේ, රටත් විකුණන එක විතරයි. ",
            "likes": "-25"
        },
        {
            "comment": " Enough is enough this time not the Government people will teach this idiots a lessen. ",
            "likes": "+25"
        },
        {
            "comment": " 1980 දී ජේ ආර් වැඩවර්ජනය කරපු රාජ්‍යය සේවකයින් 40000 ක්.සේවයෙන් ඉවත් කෙරුවා. කිසිම ආණ්ඩුවකින් වත් ආපහු රස්සා දුන් නැහැ. සමහරු සියදිවි නසා ගත්තා. රනිල්ට කොන්ද පණ තියෙනවා නම් මාමා දුන්න බෙහෙත ආයෙමත් දීලා බලන්න පුළුවන්. ",
            "likes": "+24"
        },
        {
            "comment": " ඊට පස්සේ ඒ සේවයට ආවෙ දේශපාලන පත්වීම් ලබපු, මැරයො, හෙන්චයියො. එතන ඉඳලා රාජ්‍ය සේවය දූෂිතයි. කිසිම ආන්ඩුවකින් රැකියා නොදුන් හේතුව මොකක්ද? ආන්ඩු කියලා, පකෂ විපක්ෂ කියලා රඟපාන්නෙ එකම දූෂිත නඩය දෙකට බෙදිලා. උන් ආවත් එකයි, මුන් ආවත් එකයි, සම්පූර්ණ ක්‍රමය වෙනස් නොකර විසඳුමක් නෑ. සංස්ථාවක් පාඩු නැතිව කරගන්න දන්නෙ නැතිව රටක් කරන්නෙ කොහොමද ",
            "likes": "+2"
        },
        {
            "comment": " ඇයි බන් බොලං ඕක ඉක්මනට කරන්නේ නැත්තේ ,තොපි වගේ කාලකණ්ණි හැඳිගැවීලාම යන්න ",
            "likes": "+24"
        },
        {
            "comment": " ඉන්න ගෙවලයො අයින්කරල අලුතින් සේවකයො බඳවගන්නවනම් වැඩ වර්ජනයට අපි පූර්ණ සහයෝගය දෙනව. ",
            "likes": "+23"
        },
        {
            "comment": " විකුනන එක වැරදි කියමු...එතකොට වැඩ වර්ජනය කරන එක හරිද?වැඩ වරලා දියුනු උන රටක් කියන්නකො.ඇත්තටම දන්නෙ නැති නිසා අහන්නෙ ",
            "likes": "+21"
        },
        {
            "comment": " විකුනන එක වැරදිනං ඒ වැරැද්ද නවත්තන්නෙ කොහොමද, ",
            "likes": "-6"
        },
        {
            "comment": " Mr.President, this is a correct time to send these bugers home. Take the chance and do what is to be done for the sake of our country. Any government should not dance according to their tune if the decision is correct. ",
            "likes": "+13"
        },
        {
            "comment": " GMOA Eke kakkutto hathara pahakata hospital eka tahanam karanam warjanaya habak... batalande pissu pusa hapana ",
            "likes": "+10"
        },
        {
            "comment": " මහින්ද පාලිත නැමැත්තා අධිකරණයට අපහාස කරනවා කියලා ඉතාමත් පැහැදිලියි මොකද රටේ ජනයාගේ අයිතිවාසිකම් උල්ලංඝනය කරමින් ඉන් ජයග්‍රහණය සදහා අධිකරණයට යනවා කියන්නෙ අධිකරණයට අපහාස කිරීමක් කියලා තමයි අපට හිතන්නේ ",
            "likes": "+8"
        },
        {
            "comment": " අධිකරනයට පමණක් නෙවෙයි, අති උත්තරීතර ගෞරවාර්හ, නම කියන්න අවසරයි උතුමාණණී ජනාධිඵති රනිල් වික්‍රමසිංහ මහෞෂධ පඬිතුමාටත් මේ අය කතා හදනවා ලමයී නෑ කියලා ",
            "likes": "-6"
        },
        {
            "comment": " ඔක්කොම කට්ටියට ගෙදර යන්න වෙයි . ඊට පස්සෙ ගෙවල්වල එවුන් කන්න බොන්න නැතුව ඉනඉන්නකොට තේරෙයි. වුර්තිය සමිති වලට පුළුවන්ද ආණ්ඩු මට්ටු කරන්න . ",
            "likes": "+7"
        },
        {
            "comment": " එකාධිකාරිි වෙලදපොලකට වඩා විවෘත වෙලදපොල හොදයි. එකෙන් ජනතාවට වාසියක් ලැබෙනබව අැත්ත. එත් රටක බලශක්තිය 50% වඩා විදේශිය සමාගම් සතු විම රටේ ස්වයිබාවයට යම් දිනක ගැටලුවක් වෙන්න පුලුවන්. ",
            "likes": "+7"
        },
        {
            "comment": " Puluwan tharam ikmanata mewa wikunala damanna ",
            "likes": "+5"
        },
        {
            "comment": " මේ වර්ජන කාලකන්නි හැමදාම කළේ තමන්ගේ සේවා අවශ්‍යතාව ඉත්තාට ගෙන තම තමන්ගේ වරප්‍රසාද තර කර ගත්ත එක. පාඩු ලබන ආයතන සියල්ල වහපල්ලා, එක්කෝ පුද්ගලීකරණය කරපල්ලා. වර්ජන කරන උන් ගෙදර යවපල්ලා. ",
            "likes": "+2"
        },
        {
            "comment": " oka vikunuwama union karayotika iwari. ekioya sadde. snstawa kanne oya kattiya tami. ",
            "likes": "+2"
        },
        {
            "comment": " api hamoma privat sector eke vadakaranne sathapaha iturukaranne RAJAYE HORA SEVAKAYANTA KANNADENNA BOLAW DANWATH PATA PAKKSHA NATUWA HITHAPLLA ...........JAYALATH ",
            "likes": "+1"
        },
        {
            "comment": " රනිලා කුඩු කාරයෙක් හා සමානයි ඕකා එදා සිට කලේ විකුනන එකයි නය ගන්න එකයි වෙන කිසිම දෙයක් නොදන්න මව් බිම ගැන අබමල් රේණුවක ආදරයක් නැති කාලකන්නියෙක් ඕකට ලැබුනේ ජින්කානා එකක් ඕකාට කවදාවත් චන්දෙන් ජනාධිපති වෙන්න හිතන්න වත් බැහැ..එදා යුද්දේ පාවා දුන්න හමුදා බුද්දි අංශ පාවා දුන්න කී දෙනෙක්ව නිරපරාදේ මරා දැම්මද...? ",
            "likes": "-2"
        },
        {
            "comment": " Aniwa ",
            "likes": "-2"
        },
        {
            "comment": " එහෙවු රනිලා ජනාධිපති කලේ පොහොට්ටුව ජනතාවගෙන් පලිගන්න ",
            "likes": "+1"
        },
        {
            "comment": " When are these trade unions which proclaim as saviours of Sri_lanka start a campaign against government for not taking action with regards to paying them very high salaries for them all these years. Keeping extra force more than required. Allowing government servants to do private practices without having any proper controls on charges they make etc. We are as citizens waiting for this action as we all will come and support it. So please announce a day for mass protests against government inaction so far to control inefficiencies in government sectors. We are waiting ",
            "likes": "-2"
        },
        {
            "comment": " එකාධිකාරිි වෙලදපොලකට වඩා විවෘත වෙලදපොල හොදයි. එකෙන් ජනතාවට වාසියක් ලැබෙනබව අැත්ත. එත් රටක බලශක්තිය 50% වඩා විදේශිය සමාගම් සතු විම රටේ ස්වයිබාවයට යම් දිනක ගැටලුවක් වෙන්න පුලුවන්.  හැමදේම විකුනන් යන්නන් වාගේ යන්න බැ. සමහර දේ රජයටත් යම් කොටසක් තියාගන්න ඔිනේ. දුප්පත් සහනාදාර ලැබිය යුතු සමාජයේ අන්ත දුප්පත් අයට මොකද වෙන්නේ මෙහෙම හැමදේම වික්කම. එක නිසා Union එකකත්් කතා කරලා මේවා කරන්න තනියම හිතුමතේ කරලා නැති ගැටලු එනවා ",
            "likes": "-8"
        }
    ]
}