{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/31/2023 08:39:00 AM",
    "Headline": "\nසඳගල තවම සොයාගෙන නෑ - දේශපාලක පුතා කුඩු කරාද?\n",
    "News Content": "\nමහනුවර, කුණ්ඩසාලේ උඩමළුව පුරාවිද්‍යා රක්ෂිතයේ තිබුණු සඳගල නමින් ප්‍රකට කිලෝ දහසකට අධික බරකින් යුත් ස්මාරකය සොරා ගැනීම සිද්ධ වූයේ පසුගිය දෙසැම්බර් මාසයේය.මැණික් හෝ රන් රිදී ඔබ්බවා එයින් පුරවා ඇතැයි සිතූ සොරුන් එය විනාශ කර ඇතිදැයි පොලිසිය සැකකරයි.සොරකම සිද්ධවූ කාලයේ පුරාවිද්‍යා දෙපාර්තමේන්තුව සිදුකළ පැමිණිල්ලකට අනුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිද්ධිය සම්බන්ධයෙන් විමර්ශනයක් ආරම්භ කළේය.එහි ප්‍රතිඵලයක් ලෙස මුලින්ම දුෂාන්ත නම් අයෙක් කෑගල්ලේදී පළමුව අත්අඩංගුවට ගනු ලැබුවේ ඩිෆෙන්ඩර් රථයක් ද සමගිනි.සැකකරු අදාළ සිදුවීම සිදුවන අවස්ථාවේ ඩිෆෙන්ඩර් රථයෙන් කුණ්ඩසාලේ, උඩමළුව පුරාවිද්‍යා රක්ෂිතයට ගොස් ඇති බව මූලික විමර්ශනවලදී අනාවරණ වී තිබුණි.පසුව ප්‍රසාද් සංජීව නම් සැකකරුවකු ද විමර්ශන නිලධාරීන් විසින් අත්අඩංගුවට ගෙන සිදුකළ ප්‍රශ්න කිරීම්වලදී ආනාවරණ වී ඇත්තේ, කුණ්ඩසාලේ, මහවල නම් ප්‍රදේශයේ පිහිටි රොෂාන් කඳනගේ නම් පුද්ගලයෙකුගේ නිවසට සඳගල රැගෙන ගිය බවය.එමෙන්ම කුණ්ඩසාලේ ප්‍රාදේශීය සභාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ ප්‍රාදේශීය සභා මන්ත්‍රීවරයෙකු වන සාලිය පෙරේරා සඳගල පුරාවිද්‍යා රක්ෂිතයේ සිට කුණ්ඩසාලේ, මහවල ප්‍රදේශයට රැගෙන ආ ටිපර් රථය පදවාගෙන පැමිණි පුද්ගලයා බවද පොලීසිය අනාවරණ කරගෙන තිබේ.\n \n\n\n \nරොෂාන් කඳනගේ නම් පුද්ගලයා හා ප්‍රාදේශීය සභා මන්ත්‍රීවරයා මුලින් සැඟවී සිට තෙල්දෙණිය අධිකරණයට පැමිණ භාර වී තිබුණි.මේ අතර සැකකරුවන් සඳගල රැගෙන යාම සඳහා භාවිත කළ බූම් ට්‍රක් රථය, ටිපර් රථය හා සැකකරුවන් පැමිණි බවට සැකකෙරෙන ඩිෆෙන්ඩර් රථය පොලිස් භාරයට ගෙන තිබේ. සොරකමට සම්බන්ධ  තවත් අයෙකු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පෙරේදා (29) අත්අඩංගුවට ගැනුණි.ගම්පොළ ඇත්ගාල ලක්ෂය වත්තේ පදිංචිකරුවෙක් වන ටී.ඒ. විතානගේ (60) නමැති සැකකරු මෙසේ අත්අඩංගුවට ගෙන තිබේ. කෙසේ වෙතත් සොරා ගත් සඳගල සොයා ගැනීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් මෙතෙක් සමත්ව නැත.මෙම සොරකමට සම්බන්ධ කෝටිපති ව්‍යාපාරිකයෙක්, කුණ්ඩ- සාලේ ප්‍රාදේශීය සභාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරයෙක් ඇතුළු 08 දෙනෙක් මේ වන විට අත්අඩංගුවට පත්ව තිබේ. කුණ්ඩසාලේ, උඩමළුව පුරාවිද්‍යා රක්ෂිතයේ පිහිටි සඳගල නම් ප්‍රකට පුරාවිද්‍යා වටිනාකමකින් යුත් ස්මාරකය පසුගිය දෙසැම්බර් මස 14 වනදා රාත්‍රීයේ පිරිසක් පැහැරගෙන ගොස් තිබුණි.දැනගන්නට ඇති පරිදි සඳගල ඇත්තේ කොළඹට ආසන්න ප්‍රදේශයකය. රැගෙන ගිය අවස්ථාවේ ඩිෆෙන්ඩර් වර්ගයේ ජීප් රථයක් තවත් ට්‍රක් රථයක් යතුරු පැදි දෙකක් භාවිත කර ඇති බවද දැනගන්නට ඇත. මේ වන විට පරීක්ෂණ පැවැත්වෙන්නේ දුරකථන ජාල පරීක්ෂාවෙන් සහ සීසීටීවී දර්ශන නිරීක්ෂණයෙනි. ප්‍රධාන සැකකරුවන් සියල්ලෝම මහනුවර ට තදාසන්න ප්‍රදේශවල පදිංචිකරුවන් බවටද තොරතුරු තිබේ. දේශපාලනඥයකුගේ පුතෙකු, සහ දේශපාලනඥයාගේ ආධාර කරුවන් මෙම සිද්ධියට සම්බන්ධ බවටද තොරතුරු අනාවරණය වෙමින් තිබේ. ක්‍රිස්තු වර්ෂ 1707 සිට 1739 දක්වා මහනුවර කුණ්ඩසාලේ රාජධානිය කොටගෙන වසර තිස්දෙකක් පමණ මෙරට රජකළ ශ්‍රී වීරපරාක්‍රම නරේන්ද්‍රසිංහ රජුගේ බව පැවසෙන කුණ්ඩසාලේ උඩමළුව පුරාවිද්‍යා රක්ෂිතයේ තිබූ මෙම සඳගල අඩි හතරක් පමණ දිගින් හා අඩි තුනක් පමණ උසකින් යුක්තය. මේ තුළ මැණික් හෝ රන් රිදී ඔබ්බවා එයින් පුරවා ඇතැයි මෙය සොරා ගිය පිරිස සිතන්නට ඇත. මේ වන විටත් ඒ සඳගල කඩා කුඩු කොට දමා තිබෙන්නට පුළුවන. දේශපාලනඥයන්ගේ නාටකයේ රඟ දක්වන නළු නිළි පිරිසට පුරාවිද්‍යා ස්මාරකයක අගයක් නොදැනෙන හෙයිනි.\n \n\n\n \n \n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2023/03/sandagala-kundasale.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " K A A L A K A N N I ",
            "likes": "+64"
        },
        {
            "comment": " දේශපාලකයෙක් සම්බන්ධනම් CID නෙමෙයි මොකා උනත් නැට්ටු පුපේ ගහගෙන නොදැක්ක වගේ ඉන්නව. ",
            "likes": "+50"
        },
        {
            "comment": " අන්න puරාවිද්‍යා ස්ථාන විනාශ කරනවෝ. වරෙල්ලා රට බේරගන්න. සොරි සොරි වැරදුනා. මේක අපේ ආණ්ඩුව කියලා අමතක වුනා. ",
            "likes": "+33"
        },
        {
            "comment": " Pohottuwe inna un jathaka wela thiynnnema horakamata ",
            "likes": "+30"
        },
        {
            "comment": " එක දේශපාලක පුතෙක් දුටු රජතුමාගේ ඔටුන්න සෙව්වා. තව පුතෙක් කඩු කස්තාන සෙවිවා. තවත් බොහෝ පුත්තු ායෙක් නොයෙක් දේ සෙව්වා. දේශ පාලකයන්ගේ පුත්තුන්ට හැදෙන ලෙඩක් ද මේක? ",
            "likes": "+26"
        }
    ]
}