{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2023 07:57:00 PM",
    "Headline": "\nජූඩ් ශ්‍රමන්තට මෛත්‍රී ජනපති සමාව ලබාදීම නැවත විමසුමට\n",
    "News Content": "\nරෝයල් පාර්ක් මිනීමැරුම් සිද්ධිය සම්බන්ධයෙන් මරණීය දණ්ඩනය නියමවී සිටි ජූඩ් ශ්‍රමන්ත ජයමහ ට සමාව ප්‍රදානය කර නිදහස් කිරීමට එවක ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ගත් තීරණය අන්තර්ගත ලේඛනය අධිකරණයට ඉදිරිපත් කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය නීතිපතිවරයාට දැනුම් දී තිබේ.අදාළ විත්තිකරුට ප්‍රදානය කරන ලද ජනාධිපති සමාව බලරහිත කරන ලෙස ඉල්ලා කාන්තා මාධ්‍ය සංවිධාන එකමුතුව විසින් ගොනුකළ මූලික අයිතිවාසිකම් පෙත්සමක් අද (30) විභාගයට ගත් අවස්ථාවේදී ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය නිකුත් කර තිබේ.එස්. තුරෙයිරාජා, යසන්ත කෝදාගොඩ සහ ජනක් ද සිල්වා යන මහත්වරුන්ගෙන් සමන්විත ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේ පෙත්සම් විභාගය පැවැත්වුණි.\n \n\n\n \nරෝයල් පාර්ක් නිවාස සංකීර්ණයේදී ඉවෝන් ජොන්සන් නැමැති 19 වියැති තරුණිය ඝාතනය කිරීමේ වරදට මරණීය දණ්ඩනය ගෙවාදමමින් සිටි ජූඩ් ශාමන්ත ඇන්තනී ජයමහ නැමැති සිරකරු ජනපති පොදු සමාවක් දී නිදහස් කිරීමේදී සිදුවූ බව කියන අල්ලස් ගැනීමක් සම්බන්ධයෙන් කෙරෙන විමර්ශනයකට අදාලව හිටපු ජනාධිපති පාර්ලිමේන්තු මන්ත්‍රී මෛත්‍රීපාල සිරිසේන මහතාගෙන්  2022 අගෝස්තු 22 පැය 03ක පමණ කාලයක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ප්‍රශ්න කර ප්‍රකාශ සටහන් කරගෙන තිබුණි.හිටපු ජනාධිපතිවරයා සහ පාර්ලිමේන්තු මන්ත්‍රී අතුරලියේ රතන හිමියන් විසින් කළ පැමිණිලි දෙකක් මුල්කරගෙන මෙම විමර්ශනය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ආරම්භකරන ලද අතර මෛත්‍රීපාල සිරිසේන හිටපු ජනාධිපතිවරයා දෙරණ 360 දේශපාලන වැඩසටහනකදී රෝයල්පාක් නඩුවෙන් මරණීය දණ්ඩනය නියම වූ ජූඩ් ඇන්තනී ජයමහ නිදහස් කිරීමට මුදල් ලබාගැනීමක් යම් පාර්ශවයක් විසින් කර ඇති බවට තමාට වාර්තා වූ බවත් ඒ ගැන බුද්ධි අංශයෙන් වාර්තාවක් කැදවීමේදී එමගින්ද තහවුරු වූ බවත් කියා සිටියේය.එම රූපවාහිනී වැඩසටහනේදී අතුරලියේ රතන හිමියන් ගැනද මෛත්‍රීපාල සිරිසේන මහතා පවසා තිබූ අතර මේ ගැන සොයා තමන් කෙරෙහි ඇතිවූ සැකයනැතිකරන ලෙස රතන හිමි සීඅයිඩීයෙන් ඉල්ලා සිටියහ.\n \n\n\n \n 2005 වසරේ ජුනි 20 වෙනිදා 19 හැවිරදි ඉවෝන් ජොන්සන් නැමැති ස්විස් ජාතික තරුණියට පහරදී ගෙල සිරකර බිත්තියේ හිස තදින් ගැටීමට සලස්වා මරා දමා තිබු අතර දීර්ඝ නඩු විභාගයෙන් පසු කොළඹ මහාධිකරණය විසින් සැකකාර ජූඩ් ශාමන් ඇන්තනී ජයමහාට වසර 12ක් බරපතල වැඩ ඇතිව සිරදඩුවමක්  නියම කරනු ලැබීය. දඩුවමට එරෙහිව ඔහු අභියාචනාධිකරණයට පෙත්සමක් ගොනු කරත් අභියාචනාධිකරණයද මරණීය දඩුවම නියම කරනු ලැබීය.ඒ අනුව මරණ දඩුවම තහවුරු විය.නමුත් 2016 වසරේදී ජනපති සමාවක් ඔහුට ලබාදුන්නේ ඔහුට වයස තියනවා ආචාර්ය උපාදියක් කරනවා කියමිනි.රතන හිමියන් එම පවුලේ උදවිය හිටපු ජනපතිවරයාට මුණගැස්වූ බවද පවසා තිබුණි. නිදහස ලද පසු රටින්ට පිටව ගිය ඔහු සොයා ගැනීමටද නොහැකි බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වාර්තා කර තිබුණි.සම්බන්ධිත පෙර ලිපියරෝයල් පාක් ඝාතක ජූඩ් ශ්‍රමන්ත නිදහස් කරේ මුදල් අරන් - මෛත්‍රිපාල හෙළි කරයි \n",
    "URL": "https://www.gossiplankanews.com/2023/03/blog-post_5736.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙච්චර කාලෙකට ආපු පජාතම ජනපතියෙක්. මේකම ඇති මූ කොච්චර සක්කිලියෙක්ද කියන්න. ජූඩ් ආගිය අතක් නැත්නම්, ඒවෙනුවට මේකව දැම්මනම් හරි ඇතුලට. ",
            "likes": "+208"
        },
        {
            "comment": " aiwaryen pahara ballek mu...muta kohomada mehema karanna puluwan wenne pahara kama age nathnam ",
            "likes": "+39"
        },
        {
            "comment": " Jude must still be in Sri Lanka.The Supreme Court had issued an interim order to prevent him from leaving the country, without court permission. ",
            "likes": "+7"
        },
        {
            "comment": " Kanjipan giye kohomada? ",
            "likes": "+11"
        },
        {
            "comment": " oya minihawa danna aya kiyanawa singapore haraha australia wata yawwa kiyala. eeta kalin hotalekata ehema genalla yaluwo kattiyata hema pennuwa kiyala. meyawa eliyata daanna koti 8k hitapu janadipathita dunna kiyalath hamoma dannawalu. pitarata yawala thiyenne identity eka wenas karalalu e nisa hoyanna baruwa athi. ithin egollo aashrya karapu aya dannawanam aanduwata hoyagnna bariwenne naane. ",
            "likes": "0"
        },
        {
            "comment": " එතකොට රතනයා, සිරා ගත්ත සල්ලිත් ආපහු දෙනවද ",
            "likes": "+116"
        },
        {
            "comment": " සිරා ගත්ත සල්ලි වලින් 1% විතර ගෙවන්න වෙයි, අර පාස්කු ප්‍රහාරයෙ වින්දිතයන්ට. මූ ඒකටත් සල්ලි නැහැ කියල අපෙන් හිගා කන්න හදන්නෙ  :@ ",
            "likes": "+78"
        },
        {
            "comment": " රටේ නිතිය බල්ලට යවන්න මේ පිස්සෝ ජනාධිපති කරපු ඒකතමයි කරුමේ.මෙරටේ වැදගත් මිනිස්සු සිටිද්දී නරුමයෝ ජනාධිපති ලෙස ලංකාවේ පුටුවට එන එක තමයි කරුමේ. ",
            "likes": "+87"
        },
        {
            "comment": " මහ පොලොවේ පය ගහලා ඉන්න විනිසුරුවෝ වෙත්නම් තවත් කෙනෙකුට මෙවැනි අපරාද නොකරන්න මේ ගැරඩියට පාඩමක් උගන්නනග නඩු අහන්න දෙයක් නෑ ලෝකයටම 100% ක් පැහැදිලියි මූ කරපු අපරාද,පාසුකු ප්‍රහාරයත් ඇතුලුවම. ",
            "likes": "+34"
        },
        {
            "comment": " ජේ ආර් දෙන්නෙකුට සමාව දුන්නා දෙවියන්නේ වෙල සුනිල්ට සහ සොත්ති උපාලිට. මයිනා සමාව දුන්නා මිල්රෝයි ප්‍රනාන්දු ගේ බිරිඳ ට සහ රත්නපුර සමන් දේවාලයේ හිටපු බස්නායක නිලමේ ඇන්ටන් තෙන්නකෝන් ට. හිටං ජුඩ් සමන්ත ට ගෝඨා දුමින්ද සිල්වාට. ",
            "likes": "+28"
        },
        {
            "comment": " ලෝකෙ ඉන්න පිටරට මිනිස්සු හිතනව ඇති නායකයෙක් ලෙස පත් කරගන්න තරම් බුද්දිමත් දක්ශ මිනිහෙම් මේ ලන්කාවටම නෑ කියල. බැලුවොත් ඩබල් ගේම් ගහන කපටි නරියෙක් පුටුවට පැන් ගන්නව මොන ගේමක් හරි ගහල. ඊට පස්සෙ රජ සැප විදිනව නෑයො හෙන්චයිය්නන්ට සැප දීල හොරාකාගෙන. රට වලටම දවස ගානෙ. මූ සල්ලි අටන් මිනිමරුව නිදහස්කලා ශ්‍රේෂ්ඨාධිකරණය ට පු@ පෙන්නල. ",
            "likes": "+24"
        },
        {
            "comment": " මෙතන කමෙන්ට් ලියන අයට තේරෙන්නෙ නැති දේ තමයි, සිරිසේන විතරක්දා නෙවෙයි, එදා මෙදාතුර පත්වුන විධායක ජනාධිපතිලා සේරම මේ පජාති වැඩේ කළා කියන එක. ඊට පස්සේ ආපු කෙනත්, රණ විරුවෝ කිය කියා එළියට දැම්මේ කුඩා දරුවන් පවා ඝාතනය කළ බවට ඔප්පු වුන කෙනෙක්. එහෙම කරලා කිව්වේ මම වැඩ කළේ ආණ්ඩු ක්‍රම ව්‍යාවස්ථාවට අනුව කියලා. වර්තමාන, අනාගත ජනාධිපතිලාද ඇතුළු ‌සියළු දෙනා අනාගතයේදී නිතිය නිරුවත් කරන මේ වැඩේ කරනවා. මේවාට ලියලා වැඩක් නෑ.අපේ රටේ ජනතාවට තේරෙන්නේ නෑ, විධායක ජනාධිපතිට අපරාධකරුවකු නිදහස් කිරීමට බලතල දෙන මේ කාලකන්නි වගන්තිය ආණ්ඩු ක්‍රම ව්‍යවස්ථාවෙන් ඉවත් කළ යුතු බව. ",
            "likes": "+20"
        },
        {
            "comment": " Agreed ",
            "likes": "+4"
        },
        {
            "comment": " කන්තලේ සීනි කම්හල විකුණන ගනුදෙනුවට රුපියල් මිලියන 540ක් අල්ලස් ඉල්ලලා මිලියන 20ක් advance එක්ක bribery එකෙන් අතටම අල්ල ගත්ත සිද්දියේ මහමොලකරු කව්ද ? ",
            "likes": "+16"
        },
        {
            "comment": " පිස්සෙක් කරපු දෙයක් ",
            "likes": "+15"
        },
        {
            "comment": " Ratanaya hemadama demme deal...mutamonawahari karapalla... ",
            "likes": "+10"
        },
        {
            "comment": " 2005දි වසර 12 සිර දඩුවමක් නියම කළා කියන්නේ 2017දි කොහොමත් එලියට එනවාද. 2016 එලියට දැම්ම කියන්නේ ඉතින් තියෙන්නේ අව්රුද්දක හෝ මාස ගානක අඩුවක්. ලොකු වෙනසකුත් නෑ. මේ වගේ දරුණු මිනී මැ#රුමකටත් අව්රුදු 12ද දෙන්නේ. ම#රද්දී මුගේ වයස 19 නිසාද එහෙම අඩු කරලා තියෙන්නේ ",
            "likes": "+8"
        },
        {
            "comment": " ජූඩ්ගේ දෙමව්පියන් සුපිරි කෝටිපතියන් බැවින් හොඳම නීතීඥයින්ට නඩුව බාරදුන්න නිසා කොළඹ මහාධිකරණය අවුරුදු 12 හිර දඬුවමක් දුන්නා. ඒකෙනුත් බේරෙන්න බලාගෙන තමයි ඒ නඩු තීන්දුව ට එරෙහිව අභියාචනාධිකරණයට අභියාචනයක් ගොනු කළේ. නමුත් ඔවුන්ගේ එම තීරණය බැක් ෆයර් වුණා. අභියාචනාධිකරණය සාධාරණ තීන්දුව වන මරණිය දණ්ඩනය ලබාදුන්නා. මරණීය දණ්ඩනය ක්‍රියාත්මක නොවන නිසා ජීවිතාන්තය දක්වා හිර දඬුවමක් ලැබෙනවා. බොහෝ දුරට විවිධ හේතු නිසා ඒකත් අවුරුදු 12 විතර ඉවරවෙන්න ඉඩ තියෙනවා. ",
            "likes": "+11"
        },
        {
            "comment": " පොලොවෙන් මතුවෙච්ච කාලකණ්නි බල්ල කරොත් කරන්නෙ ඔය වගේ පාහර වැඩක්.. ",
            "likes": "+3"
        },
        {
            "comment": " අපරාධ පරීක්ෂනේ උන් මූව හොයා ගන්න නැහැ කියන්නේ මය් තීරී ට වගේ තොපිත් කුට්ටියක් ගත්තද?  ඇයි යකෝ ඉන්ටපොල් තියෙන්නේ. මූ මිනී මරුවෙක් කියලා පළමු නඩු තීන්දුවෙන් ඔප්පු වෙලානේ තියෙන්නේ. ",
            "likes": "+1"
        },
        {
            "comment": " singapoer haraha australiawata kiyala ashraya karana aya dannawa identity wenas karala kiyala kiyanne ",
            "likes": "0"
        }
    ]
}