{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2023 01:30:00 PM",
    "Headline": "\nපාසලේදී දැරියකට පහරදුන් පිටිපන පාසලේ පන්තිභාර ගුරුවරිය අත්අඩංගුවට\n",
    "News Content": "\nහෝමාගම, පිටිපන කනිටු විද්‍යාලයේ අධ්‍යාපනය ලබන නව හැවිරිදි දැරියකට පහරදීමේ සිද්ධියක් සම්බන්ධයෙන් පන්ති භාර ගුරුවරියක අත්අඩංගුවට ගත් බව හෝමාගම මූලස්ථාන පොලිසිය පවසයි. නව හැවිරිදි දැරියකට ඉකුත් 23 දා පාසලේදී ගුරුවරිය විසින් පහර දී ඇති අතර ඒ සම්බන්ධයෙන් දැරිය නිවසට පැමිණීමෙන් පසුව මව දැනුවත් කර තිබේ.\n \n\n\n \n පසුව මව මේ පිළිබඳ හෝමාගම මූලස්ථාන  පොලීසියේ ළමා හා කාන්තා කාර්යාංශයේ පැමිණිල්ලක් කර තිබූ අතර පහර කෑමට ලක් වූ බව පැවසෙන නව හැවිරිදි දැරිය හෝමාගම මූලික රෝහලේ අධිකරණ වෛද්‍යවරයා වෙත යොමු කරන ලදී.අධිකරණ වෛද්‍ය නිලධාරිවරයා නිකුත් කළ වෛද්‍ය වාර්තාවට අනුව දැරිය පහරකෑමට ලක්ව ඇති බව අනාවරණය වීමත් සමඟ පහර දුන් බව පැවසෙන සැකකාර ගුරුවරිය අත්අඩංගුවට ගෙන තිබේ. සිදුකළ විමර්ශනයේ දී අනාවරණය වී ඇත්තේ  දැරියට නිවසේදී කර ගෙන එන ලෙස පැවරූ  අධ්‍යයන කටයුතු පැහැර හැරීම දඬුවමට හේතුව බවයි.  අත්අඩංගුවට ගත් පනාගොඩ ප්‍රදේශයේ පදිංචි සැකකාර ගුරුවරිය හෝමාගම මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.\n \n\n\n \n සිද්ධිය සම්බන්ධයෙන් හෝමාගම මූලස්ථාන පොලීසියේ ප්‍රධාන පොලිස් පරීක්ෂක ප්‍රනීත් මානවඩු මහතාගේ උපදෙස් මත ළමා හා කාන්තා කාර්යාංශයේ ස්ථානාධිපතිනී පොලිස් පරීක්ෂක අජන්තා මහත්මියගේ මෙහෙයවීමෙන් විමර්ශන ක්‍රියාත්මකය. ශාන්ත ප්‍රදීප් කුමාර කුලරත්න \n",
    "URL": "https://www.gossiplankanews.com/2023/03/pitipana-school-teacher-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අමානුශික ලෙස පහර දුන්නොත් මිස මේ අම්ම කරපු දේ අනුමත කරන්න බෑ. ඉස්සරහට එහෙම උනොත් සියලුම ගුරුවරු ලමයි ගෙදර වැඩ කරත් නොකරත් ඒව ගැන හොයල බලන එකක් නෑ. ඉගැන්නුවා ගෙදර ගියා. ",
            "likes": "+40"
        },
        {
            "comment": " මානුෂික පහරදීම් කියලා ජාතියක් නෑ. මෙහෙම සාධාරණීකරණය කිරීම් නිසා තමයි අපි තවමත් ගෝත්‍රික ‌මානසිකත්වයේ ඉන්නෙ. මම ඉන්න රටේ ළමයි හරිම ආසාවෙන් සහ උනන්දුවෙන් ගෙදර වැඩ කරලා පහුවදාට අරගෙන යන්නෙ. කිසිම දඬුවමක් නෑ. තර්ජන ගර්ජන නෑ. මානසික පීඩනයකින් තොරව දරුවන්ට ඉගෙන ගන්න පුලුවන් වාතාවරණයක් නැතිව ‌මොකටද? ",
            "likes": "+45"
        },
        {
            "comment": " ඉස්කෝලවල ගුරුවරු ලමයිව හරියට මානසිකව වට්ටනව. ගහනව, වැඩ බැරි කමයි ඉස්සරහට ගෙන්නල පන්තිය ඉස්සරහ අපහාස කරනව. ඔහොම හැසිරෙන ගුරුවරුන්ට දඩුවම් දෙන්න ඕනි. මොකද එයාල කරන්නෙ රස්සාවක්. ලමයි එයාලය වැදගෙන ඉන්න ඕනි නෑ... ඒකට පඩියක් ගන්නව. පැරැන්නන් ගුරු දෙවියන් සමානයි කියන්නේ මේ ගුරුවරු නෙමෙයි ධර්මය උනග්වන ගුරු. ඒකත් පටලගෙන මිනිස්සු ",
            "likes": "+35"
        },
        {
            "comment": " ඔව්. බලෙන් උගන්වන්න ඕන නෑ. ඉගෙනගන්න ඕන එකා ඉගෙන ගනී. එපා එකා නිකන්ඉඳී. අනිත් අයගෙ ඉගෙනීමට බාද කරන අය ඉන්නවනම් පන්ති තහනම් කරාම ඉවරයි. ",
            "likes": "+18"
        },
        {
            "comment": " සදාචාර සම්පන්න පවුල් පසුබිමක් තියන පවුල්වල ළමයි දෙමාපියන්ට කීකරුයි දෙමාපියන් තම දරුවන්ට ආදරෙයි .එවැනි දරුවන් පාසල් වැඩ අතපසු කරන්නේ නෑ . ඒ ළමුන් ට ගුරුවරුන්ද ආදරෙයි . මොකද පාසලක ඉලක්කය ඉගැන්වීම හා ගුණ ධර්ම වැඩි දියුණුව . ගුරුවරු කල් යුත්තේ ජාතකයේ ගැටළු සහගත අයට දඩුවම් කර හිරේ ලැගීම නොවෙයි .උන්ට අම්මල අප්පලා එක්ක ඕන මගුලක් කරගන්න ඉඩ ඇරලා විනය ගරුක ළමුන් එක්ක වෘත්තීය කරගෙන යාමයි . ",
            "likes": "+10"
        },
        {
            "comment": " කොමන්ට් ලියන අය දරුවගේ වයස කීයද කියල දැක්කද? මල් කැකුළු තලන්න කාටවත් අයිතියක් නෑ. අතපසුවීමක් නොවන කවුරුන් හෝ කෙනෙක් සිටිනවානම් කියන්න. ",
            "likes": "+2"
        },
        {
            "comment": " අපිටත් අපේ ගුරුවරු ගහල තියෙනවා ඒ අපේ වැරදි හදන්න අපි ඒවා ගෙදර ගිහින් කිව්වේ නෑ අනාගත පරපුර වැනසිලාම යයි ගොබ්බ දෙමව්පියෝ නිසා ලඟදි දවසක අවවාදයක් දීපු කෙනෙකුට හෙල්මට් වලින් ගහල මැරුවෙ ඔය වගේ නැහැදිච්ච දරුවෝ තමයි ",
            "likes": "+2"
        },
        {
            "comment": " ලමයින්ට ගහල හදන්න පුලුවම්නම් බුදු හාමුදුරුවන් එහෙනම් කොහොම දඩුවම් දෙන්න ඕනද සමහර භික්ෂූන්ට ඒ කාලේ.. හෝම් වර්ක් කලේ නැත්නම් විතරක් නෙවෙයි වෙන රටක ලමයින්ට රවන්නෙ ගොරවන්නෙත් නැහැ , මොකද තව කෙනෙකුට මානසිකවත් කායිකවත් ගරු කරන නිසා ,තුන්වන ලෝකෙ රටවල තාම ඉන්නෙ නොදියුණු ශිෂ්ඨාචාරයේ භශ්මාවශේශ. 🙏 ",
            "likes": "0"
        },
        {
            "comment": " Teacher should have right to punish student for reasonable matters. ",
            "likes": "-17"
        },
        {
            "comment": " But majority of teachers don't have training. They don't know how to handle child. They don't know about child psychology.  They never follow teacher's guidline. First of all give proper training for the teachers except Vidya Peeta trainee teachers. ",
            "likes": "+13"
        },
        {
            "comment": " Physical punishments are not \"reasonable\" at all. This is why majority of Sri Lankans lack the backbone or confidence when going into leadership positions. This system is designed to make future generations worship the people with power. ",
            "likes": "0"
        }
    ]
}