{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2023 09:07:00 AM",
    "Headline": "\nසදාචාරාත්මක නොවන හැසිරීම් නිසා අර්ජුන ජාතික ක්‍රීඩා සභාවෙන් දොට්ට\n",
    "News Content": "\nශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ හිටපු නායකයෙකු සහ හිටපු අමාත්‍යවරයෙකු වන අර්ජුන රණතුංග මහතාට ජාතික ක්‍රීඩා සභාවේ සභාපති ධුරයෙන් වහාම ඉල්ලා අස්වන ලෙස දැනුම් දී තිබෙයි.ක්‍රීඩා අමාත්‍ය රොෂාන් රණසිංහ මහතාගේ ජ්‍යෙෂ්ඨ උපදේශකයෙකු වන සුදත් චන්ද්‍රසේකර මහතා විසින් මෙම දැනුම්දීම ලිඛිතව සිදුකර ඇත.\n \n\n\n \nඊයේ (29) දිනයේ දී අදාළ දැනුම්දිම සිදුකර ඇති  අතර ඊයේ පස්වරු 2.00ට ජාතික ක්‍රිඩා සභාව රැස්වීමට නියමිතව තිබුණ ද ඒ සඳහා ජාතික ක්‍රීඩා සභාවේ කිසිදු සාමාජිකයෙක් සූම් තාක්ෂණය ඔස්සේ සහභාගී වී තිබී නැත.ඒ ගැන අර්ජුන සොයා බැලීමේදී ඔහුට අදාළ ලිපිය යොමුවී ඇති අතර ඒ පිළිබඳව විමතියට පත් නොවන ලෙසත් අප සියලුදෙනාම ඔබව තවදුරටත් ජාතික ක්‍රිඩා සභාවේ සභාපති වශයෙන් පිළිනොගන්නා බවත් සුදත් චන්ද්‍රසේකර මහතා විසින් අර්ජුන රණතුංග මහතා වෙත යොමුකර ඇති ලිපියේ සඳහන් වේ.අර්ජුනගේ යම් යම් ක්‍රියා කලාපයන් මත සදාචාරාත්මකව ඔහුට එම තනතුරේ රැදී සිටින්නට බැරි බවද ලිපියේ සදහන්වේ.අදාළ ලිපිය මාධ්‍ය වෙත යොමුව ඇත්තේ පහත පරිදිය.\n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2023/03/arjuna-sports-position-removed.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තව පිලිලයක් තමයි මුගෙ අයියා. ඊලග ඡන්දෙන් පස්සෙ මුන් රටෙත් නෑ ",
            "likes": "+106"
        },
        {
            "comment": " Oka vena ekak na. Giya sumaane Ranil ekka Arjuna discussion ekakuth thibuna sports development gana. ",
            "likes": "+7"
        },
        {
            "comment": " Jealous... Jealous to others ...... Liar too ... ",
            "likes": "+15"
        },
        {
            "comment": " මේක ලව් ලෙටර් එකක් ද බන්..... එන්න කියනවා යන්න කියනවා.. මොනවද බන් මේ... කෝ බන් ආයතනයක ලෙටෙර් හෙඩ් එකක් වත් නැහැ නේ... මෙ හම දේවල් කරනවාද උගත් මිනිස්සු ...😂😂😂 ",
            "likes": "+68"
        },
        {
            "comment": " අර්ජුන හිටියොත් මුන්ට හොරකම් කරන්න දෙන්නෙ නැහැ. ඉතිං කවුද අර්ජුනට කැමති වෙන්නෙ. ",
            "likes": "+61"
        },
        {
            "comment": " Moda kama..arjuna shanthuwarayek kiyla hithana modayo inna ratak meka ",
            "likes": "+12"
        },
        {
            "comment": " එක වසරේදී මටත් ඔය වගේ යාලුවෙක් හිටියා මම මගේ පාඩුවේ ඔහේ මගේ වැඩටික කර කර ඉන්නකොට උ ඇවිල්ල එක්කරගෙන යනවා කට්ටියත් එක්ක සෙල්ලම් කරන්න මම ටිකක හොදට සෙල්ලම් කරනකොට උ කියනවා මම ඔයත් එක්ක තරහයි අයනං යාලුවෙන්නේ නැ නැ නෑ මයි ඔයා අපිත් එක්ක සෙල්ලම් කරන්න එන්න එපා කියල ",
            "likes": "+57"
        },
        {
            "comment": " මම අර්ජුනට කැමති ක්‍රිකට් ක්‍රීඩකයෙක් හැටියට පමණයි.   හැබැයි ... මොකද්ද මේ ලියුම ? මේක නිල (official ) ලියුමක් හැටියට පිලිගන්ඩ බෑනේ. වගකිවයුතු රජයේ නිලධාරියෙක් ලියුමක් යවන්න්නේ මෙහෙමද ? අනික ඉල්ලා අස්වෙන්ඩ කියලා ඉල්ලනවා කියන්නේ මොකද්ද ? ඉල්ලා අස්වෙනවා කියන්නෙ තමන් ස්වෙච්ඡාවෙන් ගන්න තීරණයක්. දැන් අර්ජුන බෑ කිව්වොත් මෙයා මොකද කරන්නේ? නිසි ක්‍රමවේදයකට අනුව තනතුරු නොදුනනහම ඔහොම තමයි.. කාටවත් කොන්ද කෙලින් තියගෙන වැඩ කරන්ඩ බෑ. ",
            "likes": "+47"
        },
        {
            "comment": " කවුද බං මේ සුදත් චන්ද්‍රසේකර කියන්නෙ... . අර ටෙලි නාට්‍ය කරන පොරද? නැත්තං මොන ක්‍රිඩාව කරපු පොරක්ද? අර්ඡුනව නං නොදන්න එකෙක් නෑනේ... ",
            "likes": "+43"
        },
        {
            "comment": " අර්ජුනට වඩා ප්‍රසිද්ධයි උගේ පොල්ල ",
            "likes": "-6"
        },
        {
            "comment": " අර්ජුන කවද්ද සදාචාරාත්මකව හැසුරුනේ? ",
            "likes": "+23"
        },
        {
            "comment": " ඉකේයා. කැලෑ පත්තරයක් වගේ . ",
            "likes": "+11"
        },
        {
            "comment": " elaga chanden Arjuna janadipati kara - Ranatunga pawlagenawama hoda nadda - 69 lakshe monawadakiyanne. Aduwata tiyenne me pawlawitarai - Teruwan Saranai ",
            "likes": "0"
        },
        {
            "comment": " හූ හූ . චාටර්නේ ලොක්කා? ",
            "likes": "-2"
        }
    ]
}