{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2023 11:21:00 PM",
    "Headline": "\nක්‍රිප්ටෝ මුදල් සම්බන්ධයෙන් ශ්‍රී ලංකා මහ බැංකු විශේෂ නිවේදනයක්\n",
    "News Content": "\nමෑත කාලීන මහජන විමසීම් සහ නිරීක්ෂණය වූ වර්ධනයන් සැලකිල්ලට ගනිමින් ක්‍රිප්ටෝ මුදල් ගැන ශ්‍රී ලංකා මහ බැංකුව නිවේදනයක් නිකුත් කර ඇත.ඒ අනුව, ශ්‍රී ලංකා මහ බැංකුව ක්‍රිප්ටෝ මුදල් භාවිතය සහ එහි ආයෝජනය සම්බන්ධයෙන් සැලකිලිමත් විය යුතු අවදානම් පිළිබඳව මහජනතාවට නැවතත් අවධාරණය කර සිටියි. මහ බැංකුව පෙන්වා දෙන්නේ ක්‍රිප්ටෝ මුදල් යනු රටක පිළිගත් මූල්‍ය අධිකාරියක මැදිහත්වීමකින් තොරව පුද්ගලික වශයෙන් ජනනය කරනු ලබන අතථ්‍ය මුදල් වර්ගයක් බවය.මෙම ක්‍රිප්ටෝ මුදල්, ගුප්තකේතන විද්‍යාව (Cryptography) සහ ව්‍යාප්ත ලෙජර් තාක්ෂණය (Distributed Ledger Technology) හෝ ඒ හා සමාන තාක්ෂණය භාවිතයෙන් ක්‍රියාවට නංවන, වටිනාකම් පිළිබඳ ඩිජිටල් නිරූපණයක් ලෙස හැඳින්විය හැකිය.ක්‍රිප්ටෝ මුදල් ලාභදායි ආයෝජන ක්‍රමයක් ලෙස විවිධ පුද්ගලයින් සහ ව්‍යාපාර විසින් පුළුල් ලෙස ප්‍රවර්ධනය කරනු ලබන බව නිරීක්ෂණය වී ඇත.\n \n\n\n \nකෙසේ වෙතත්, ශ්‍රී ලංකා මහ බැංකුව වෙත මෑතකාලීනව ලැබුණු පැමිණිලිවලින් පෙනී යන්නේ එසේ සිදුකරනු ලැබූ ආයෝජනවලින් මහජනතාවට විශාල ලෙස මූල්‍ය පාඩු සිදුවී ඇති බවත්, ඇතැම් අවස්ථාවලදී ක්‍රිප්ටෝ යෝජනා ක්‍රම ලෙස ක්‍රියාත්මක කරනු ලැබූ මූල්‍ය වංචාවන් වලට හසුවී ඇති බවත්ය.මේ සම්බන්ධයෙන් මහ බැංකුව නිකුත් කළ සම්පූර්ණ වාර්තාව පහතින්,ක්‍රිප්ටෝ මුදල් (Cryptocurrency) භාවිතය සහ එහි ආයෝජනය කිරීමේ ඇති අවදානමක්‍රිප්ටෝ මුදල් (සාමාන්‍ය ව්‍යවහාරයේ “ක්‍රිප්ටෝ” ලෙසද හඳුන්වන ලබන) සම්බන්ධයෙන් වූ මෑත කාලීන මහජන විමසීම් සහ නිරීක්ෂණය වූ වර්ධනයන් සැලකිල්ලට ගනිමින්, ශ්‍රී ලංකා මහ බැංකුව ක්‍රිප්ටෝ මුදල් භාවිතය සහ එහි ආයෝජනය සම්බන්ධයෙන් සැලකිලිමත් විය යුතු අවදානම් පිළිබඳව මහජනතාවට නැවතත් අවධාරණය කර සිටියි. ක්‍රිප්ටෝ මුදල් යනු රටක පිළිගත් මූල්‍ය අධිකාරියක මැදිහත්වීමකින් තොරව පුද්ගලික වශයෙන් ජනනය කරනු ලබන අතථ්‍ය මුදල් වර්ගයකි. මෙම ක්‍රිප්ටෝ මුදල්, ගුප්තකේතන විද්‍යාව (Cryptography) සහ ව්‍යාප්ත ලෙජර් තාක්ෂණය (Distributed Ledger Technology) හෝ ඒ හා සමාන තාක්ෂණය භාවිතයෙන් ක්‍රියාවට නංවන, වටිනාකම් පිළිබඳ ඩිජිටල් නිරූපණයක් ලෙස හැඳින්විය හැකිය. ක්‍රිප්ටෝ මුදල් ලාභදායි ආයෝජන ක්‍රමයක් ලෙස විවිධ පුද්ගලයින් සහ ව්‍යාපාර විසින් පුළුල් ලෙස ප්‍රවර්ධනය කරනු ලබන බව නිරීක්ෂණය වී ඇත. කෙසේ වෙතත්, ශ්‍රී ලංකා මහ බැංකුව වෙත මෑතකාලීනව ලැබුණු පැමිණිලිවලින් පෙනී යන්නේ එසේ සිදුකරනු ලැබූ ආයෝජනවලින් මහජනතාවට විශාල ලෙස මූල්‍ය පාඩු සිදු වී ඇති බවත්, ඇතැම් අවස්ථාවලදී ක්‍රිප්ටෝ යෝජනා ක්‍රම ලෙස ක්‍රියාත්මක කරනු ලැබූ මූල්‍ය වංචාවන් වලට හසු වී ඇති බවත්ය.ශ්‍රී ලංකා මහ බැංකුව විසින් 2018, 2021 සහ 2022 වසර වලදී නිකුත් කරන ලද මාධ්‍ය නිවේදන හරහා ක්‍රිප්ටෝ මුදල් භාවිතය මගින් පරිශීලකයින් හට ඇතිවිය හැකි සැලකිය යුතු මූල්‍ය, මෙහෙයුම්, නෛතික සහ ආරක්ෂාව සම්බන්ධ අවදානම් මෙන්ම පාරිභෝගික ආරක්ෂණ ගැටළු පිළිබඳව දැනටමත් අවධාරණය කර ඇත. මෑත කාලයේ සිදු වූ ක්‍රිප්ටෝ මුදල් සම්බන්ධ ව්‍යාපාරවල නිරත වූ විවිධ ගෝලීය ආයතනවල කඩා වැටීම් සහ ඇතැම් ක්‍රිප්ටෝ මුදල්වල ස්ථාවරත්වය අඩු වී යාමෙන් ඒවායේ වටිනාකම බෙහෙවින් අඩු වීමත් සමඟ මෙම අවදානම් සහ ගැටළු නැවතත් තහවුරු විය. එසේම, ක්‍රිප්ටෝ මුදල් ශ්‍රී ලංකාව තුළ පිළිගත් වත්කම් ප්‍රභේදයක් නොවන අතර එය නියාමනය නොවන ආයෝජන උපකරණයක් බවට මහජනතාවට නැවතත් අවධාරණය කරයි. තවද, ක්‍රිප්ටෝ මුදල් ශ්‍රී ලංකාව තුළ වලංගු මුදල් (Legal Tender) ලෙස නොසලකන අතර ඒවායේ භාවිතය සම්බන්ධයෙන් මෙරට තුළ නියාමන ආරක්ෂණයක් නොමැත. තවද, 2017 අංක 12 දරන විදේශ විනිමය පනත යටතේ නිකුත් කරන ලද 2021 අංක 03 දරන නියෝගය ප්‍රකාරව ක්‍රිප්ටෝ මුදල් ගනුදෙනු හා සම්බන්ධ ගෙවීම් සඳහා හර කාඩ්පත් (Debit Cards) සහ ණය කාඩ්පත් (Credit Cards) වැනි විද්‍යුත් මුදල් හුවමාරු කිරීමේ කාඩ්පත් (Electronic Fund Transfer Cards) භාවිතා කිරීමට ද අවසර නොමැත. ක්‍රිප්ටෝ මුදල් අවිධිමත් මාධ්‍ය හරහා ක්‍රියාත්මක වන බැවින් එය ජාතික ආර්ථිකයට දායකත්වයක් නොදක්වන අතර රටට වටිනා විදේශ මුදල් අහිමි වීමට ද එය හේතුවක් විය හැකිය.ක්‍රිප්ටෝ මුදල්වල ආයෝජන කර ඉහළ ප්‍රතිලාභ ලබා දෙන බවට පොරොන්දු වෙමින් ක්‍රියාත්මක වන මූල්‍ය වංචාවන්වල සීග්‍ර වර්ධනයක් පෙනී යන බව මහජනතාව වෙත අනතුරු අඟවනු ලැබේ. ක්‍රිප්ටෝ මුදල්වල ආයෝජනය කිරීම මගින් අධික ප්‍රතිලාභ ලබාදීමේ පොරොන්දුව ඇතිව පුද්ගලයන්ගෙන් වංචනික ලෙස මුදල් ලබා ගැනීම මෙන්ම වංචනික ක්‍රිප්ටෝ ව්‍යාපෘති සඳහා ආයෝජනය කිරීම වෙනුවෙන් පුද්ගලයින් රැවටීම ද මෙම වංචාවලට ඇතුළත් වේ. මෙම වංචාවන් පිළිගත් නියාමන සහ නෛතික ආරක්ෂණ යාන්ත්‍රණයන් මග හරින අතර, එහි ප්‍රතිඵලයක් ලෙස මහජනතාවට සිය මහන්සියෙන් උපයාගත් වටිනා ධනය අහිමි වී ඇත.අන්තර්ජාලය, වෙනත් මාධ්‍ය හෝ සෘජුව විවිධ පුද්ගලයින් විසින් ඉදිරිපත් කරනු ලබන කිසිදු ආකාරයක ක්‍රිප්ටෝ මුදල් යෝජනා ක්‍රමයක ආයෝජනය නොකිරීම තුලින් සිය මහන්සියෙන් උපයාගත් වටිනා ධනය ආරක්ෂා කරගන්නා ලෙස ශ්‍රී ලංකා මහ බැංකුව මහජනතාව වෙත මෙයින් උපදෙස් දෙනු ලබයි. ක්‍රිප්ටෝ මුදල් සම්බන්ධ යෝජනා ක්‍රම ක්‍රියාත්මක කිරීම සඳහා කිසිදු පුද්ගලයෙකුට හෝ ආයතනයකට කිසිදු බලපත්‍රයක් හෝ අවසරයක් ලබා දී නොමැති අතර ක්‍රිප්ටෝ මුදල් සම්බන්ධ මූලික කාසි නිකුතුවකට (Initial Coin Offering) හෝ එහි කිසිදු ප්‍රභේදයකට, ක්‍රිප්ටෝ මුදල් ජනනය කිරීමේ කාර්යයකට (Cryptocurrency Mining Operations), ක්‍රිප්ටෝ මුදල් හුවමාරුවකට (Cryptocurrency Exchange), ක්‍රිප්ටෝ මුදල් සම්බන්ධ තැන්පතු භාරගැනීම හෝ භාරකාර සේවා සැපයීමට හෝ ක්‍රිප්ටෝ මුදල් ආයෝජන උපදේශන සේවාවන් සඳහා ශ්‍රී ලංකා මහ බැංකුව විසින් කිසිදු අනුමැතියක් ලබාදී නොමැති බවද දන්වා සිටියි.තවද, ක්‍රිප්ටෝ මුදල් හා සම්බන්ධව පවතින විවිධ ආකාරයේ අවදානම් සහ එමගින් මහජනතාව හට ඇතිවන මුල්‍යමය අලාභ ඇතුලු අනෙකුත් අපහසුතාවයන් සැලකිල්ලට ගනිමින්, ක්‍රිප්ටෝ මුදල්වල ආයෝජනය කිරීම ප්‍රවර්ධනය කරන සහ එසේ ප්‍රවර්ධනයට සහය දෙන පාර්ශ්වයන් වෙත එවැනි කටයුතුවලින් වළකින ලෙසද ශ්‍රී ලංකා මහ බැංකුව දැඩිව අවධාරණය කරනු ලබයි. \n",
    "URL": "https://www.gossiplankanews.com/2023/03/crypto-central-bank.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉස්සර ගෝටාගැන ලොරි ටෝක් දිදි කිසිදු දැක්මක් නැති මිනිහෙක්ට රැවටුනු ගොං කදවල් අද onmaxdt වගේ හොර පිරමිඩකාරයන්ට රැවටිලා.අපි කොච්චර තේරැම් කරල දෙන්න ගියත් මුං තේරැම් ගන්නෙම නැ.ඉස්සර ගෝටා කියන නිකම ගැන තේරැම් කරන්න ගිහින් අපිට බැන්නා.අදත් එහෙමයි ලංකාවෙනම් ඉන්නේ මාරම මන්ද මානසික බඩු ටිකක් මුං හදන්නම බැ. ",
            "likes": "+93"
        },
        {
            "comment": " වෙන්නප්පුවේ Hasitha Balasuriya කියල කෙනෙක් මිනිස්සුන්ව රවට්ට රවට්ට USDT විකුණමින් මහා ජාවාරමක් කරනවා තව FuturePAth කියල හොර ගුහාවක නාලක කියල රස්තියාදුකාරයෙක් මේක ගජ රාමෙට කරනවා .. Dinisu Indrachapa කියල ගාල්ලේ පොරක් BMW යතුරක් කලිසමේ එල්ලගෙන equest කියල හොර ගුහාවක් ඇතුලේ ඉඳන් pyramid ආකාරයට ebay crypto promote කරනවා. මේ කිසිම එකෙක් හරියට ඉගෙන ගත්තේ නැති හරි හමන් ජොබ් එකක් කරපු නැති එවුන්. විනාඩි 10ක් එක දිගට english වලින් කතා කරන්න දන්නේ නැහැ. ලංකාවේ අහිංසක කොල්ලෝ කෙල්ලෝ අමාරුවේ දාන මුන් ගැන වහාම අදාල අංශ දැනුවත් කර මුන්ගෙන් රටේ සල්ලි බේරා ගත යුතුයි ඒ වගේම Theekshana Weerasinghe , ලහිරු Weerasinghe යන නම් දෙකෙන් පෙනී සිටිමින් Binary Expert Sri Lanka කියලා එකක් අටවාගෙන binary trading වලට dollers sell කරන මේ අමු හොරවත් වහාම අත්අඩංගුවට ගත යුතුයි ",
            "likes": "+27"
        },
        {
            "comment": " අයි එම් එෆ් එපා, අදායම් බදු ගහන්නෙ නැහැ, ලෝකෙන් ණය ගන්නෙ නැහැ, පාඩු ලබන ආයතන විකුණන්නේ නැහැ කියන ජේවීපී කාරයො මාලිමාව කියල බොරු නමකින් එන එකට රැවටිලා ඉන්න මේ රටේ පොඩි කොල්ලො කෙල්ලො ඕවට රැවටෙන එක අහන්න දෙයක්ද ",
            "likes": "-10"
        },
        {
            "comment": " well said ",
            "likes": "+1"
        },
        {
            "comment": " අපේ එවුන් පන කඩා ගෙන කන්නෙ බොන්නෙ නැතිව මහන්සියෙන් කාලයක් තිස්සෙ හම්බ කරගත්තු මුදල වියදම් කරන්න හරීම හදිස්සියි. ඒක වියදම් කරන කල් නින්ද යන්නෙ නෑ. ඉදිරියෙ මේකට මොකද වෙන්නෙ කියල කිරල මැනල බලන්නෙ නෑ. ඕනැ හොරකුට අහුවෙනව. ",
            "likes": "+7"
        },
        {
            "comment": " කොහෙන් ගියත් ගෝටා, අනුර ගැනත් කියන්ඩ තියෙන්නේ ඕකම තමයි ",
            "likes": "-9"
        },
        {
            "comment": " ඇයි බන් ඒක බොරුද? රටේ ආර්ථිකේ හදන්නෙ කොහොමද කියල මාද්‍ය ඇහුවම අයියගේ මූන බලපු එකා, වැරදියට කොලය පෙරලිලා කෘෂි රසායන ගහල සංචාරක ව්‍යාපාරය දියුණු කරනවා කිව්ව එකා, යුද්දෙ කලේඅපි නෙමේ සරත් ෆොන්සේකා කිව්ව එකාට පොදි කකා ගිහින් චන්දෙ දුන්න එවුන් ඉන්න රටක් මේක. ",
            "likes": "+4"
        },
        {
            "comment": " එහෙමද.... උන්දෙන්නා එහෙමයි කියමුකෝ එතකොට රනිල් , සජිත් නම් දෙක ???? ",
            "likes": "+3"
        },
        {
            "comment": " හරියට හරි දැන් cripto class වැහි වැහැල ඔය ඔක්කොම class වලින් කරන්නේ මිනිස්සුන්ගේ සල්ලි හුරාගන කන එක ඔය class කරන සෙට් set එකම තමයි ඔය පිරමිඩ් ජාවාරම කරන්නෙත් Cripto වගේම හොර class සහ සම්බන්ද youtube ත් තහනම් කරන්න ඕනේ ",
            "likes": "+17"
        },
        {
            "comment": " This crypto currency has no future and It is worthless . No one ever use it. It will have no value unless anyone buy them ",
            "likes": "+14"
        },
        {
            "comment": " ක්‍රිප්ටො වල නෙමෙයි ප්‍රශ්නේ, ක්‍රිපිටො ඉස්සරහට දාල කරන වංචා වලයි ප්‍රශ්නේ , මම හිතෙන්නෙ නෑ මෙච්චර කාලයක් තිබුන ක්‍රිප්ටො ලොකෙන් අයින් කරන්න පුළුවන් වෙයි කියලා.. ",
            "likes": "+33"
        },
        {
            "comment": " හරියට හරි දැන් cripto class වැහි වැහැල ඔය ඔක්කොම class වලින් කරන්නේ මිනිස්සුන්ගේ සල්ලි හුරාගන කන එක ඔය class කරන සෙට් set එකම තමයි ඔය පිරමිඩ් ජාවාරම කරන්නෙත් Cripto වගේම හොර class සහ සම්බන්ද youtube ත් තහනම් කරන්න ඕනේ ",
            "likes": "+13"
        },
        {
            "comment": " Crypto ගැන මෙලෝ හසරක් නොදන්නා ගම්වල කොල්ලෝ කෙල්ලෝ මේකට අහුවෙලා. උන් නයට සල්ලි අරන් එක එකට දීල invest කරන්න. ",
            "likes": "+12"
        },
        {
            "comment": " It's not worth risking your money for crypto. Just buy gold, real state properties or even a value holding foreign currency as investment. The other way is just investing on a well established multinational company that will pump money to your account. Few correct investment will make you that you never have to do a job for living. ",
            "likes": "+12"
        },
        {
            "comment": " Crypto nam Ice wagemai... Finally empty Pocket... ",
            "likes": "+7"
        },
        {
            "comment": " මේ මම අහන්නේ දැන් ක්‍රිප්ටෝ ටෝක් දුන්නට ඒකාලේ අර්ජුණ තව එතනින් ගියාම කබරාල් දීපු සුද්දේ ගැන දැන් මතක වත් නෑ නේද? ",
            "likes": "+6"
        },
        {
            "comment": " මාලුවෙක් ඇමක් දැක්කම ඉක්මනටම අනිත් උන්ට පෙර ගිලිනවනෙ. ඒ තරමට වඩා මෝඩ රැලක් තමයි ලංකාවෙ ඉන්නෙ. ",
            "likes": "+5"
        },
        {
            "comment": " හොඳට බලන්න ලංකාවෙ මිනිස්සු බොරු ජ්‍යොතිෂ කාරයන්ට හොර කේන්දර කාරයන්ට හොර කපුවන්ට කොයිතරං රැවටෙනවද. ඒවගේම තමයි ජාතිකත්වය දේශීයත්වය වගේ දේවල් කතා කරන දේශපාලකයන්ටත් රැවටෙනවා. එහෙම ජාතිය මේ බොරු ප්‍රෝඩා කාරයන්ට රැවටෙන එක පුදුමයක්ද? ",
            "likes": "+4"
        },
        {
            "comment": " Crypto trade kiyanne wenama deyak. Pyramidal kiyanne thawa deyak.trade is a plan.plan is a trade. ",
            "likes": "0"
        }
    ]
}