{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2023 09:52:00 PM",
    "Headline": "\nඅවුරුද්දක් යනකං මූණ හංගපු ප්‍රියංකා චොප්රාගේ සිඟිත්තිය මල්ටි මාරි\n",
    "News Content": "\nඇමරිකාවේ වාසය කරන ප්‍රකට බොලිවුඩ් නිළි ප්‍රියංකා චොප්රා (40) සහ නික් ජෝනාස් (30) පසුගිය 2022 ආරම්භයේදී ලොව පුරා සිටින ඔවුන්ගේ රසිකයින් සතුටු කළේ ආදේශක මව් ගැබක් හරහා තම දරුවාගේ පැමිණීම ප්‍රකාශ කිරීමෙනි.මෙම යුවළ මීට වසරකුත් මාස දෙකකට පමණ පෙර  2022 ජනවාරි 23 වන දින Instagram හි තම දරුවාගේ පැමිණීම නිවේදනය කළහ - පසුව ගැහැණු ළමයෙකු බව තහවුරු කර මල්ටි මාරි Malti Marie ලෙස හඳුන්වන ලදී.\n \n\n\n \n'ආදේශකයක් හරහා අපි දරුවෙකු පිළිගෙන ඇති බව තහවුරු කිරීමට ලැබීම ගැන අපි අතිශයින් සතුටු වෙමු. අපි අපගේ පවුල කෙරෙහි අවධානය යොමු කරන බැවින් මෙම විශේෂ කාලය තුළ අපගේ පෞද්ගලිකත්වය රකින ලෙස ගෞරවයෙන් ඉල්ලා සිටිමු. බොහෝම ස්තූතියි.‍දෙන්නාම ඒකාබද්ධ ප්‍රකාශයක් පළ කර තිබුණි.මෙම පුවත රසික රසිකාවියෝ පුදුමයට පත් කළ අතර, මෙම යුවළට දරුවෙකු ලැබීමට සිටින බව ඒ වනතුරු නොදැන සිටියහ.චොප්රා සහ ජෝනාස් ප්‍රසිද්ධියේ හෙළි කළේ ඔවුන්ගේ අලුත උපන් බිළිඳා ඇගේ උපතෙන් පසු දින 100කට වඩා වැඩි කාලයක් දැඩි සත්කාර ඒකකයේ ගත කළ නමුත් ඇය දැන් නිවසේ සිටින බවයි.නික් ජෝනාස් සහ ප්‍රියංකා චොප්රාගේ දියණිය මල්ටි මාරි මුල් කාලයේ ඡායාරූප වලින්මුහුණ සැගවූ අතර පළමු වරට ප්‍රසිද්ධියේ පෙනී සිටියේ වයස අවුරුදු එකේදී, ජෝනාස්  පවුලේ අය සහභාගී වූ උත්සවයකදීය. \n \n\n\n \n\n",
    "URL": "https://www.gossiplankanews.com/2023/03/priyanka-chopra-baby-multi-marie.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපේත් ඉන්නව වෙන්න ප්‍රියංකලා.. වෙන්න ජොනාස්ලා.. එගොල්ලො බබා ලැබෙන්න ඉන්න කාලෙ ‘දරු කළලෙත්‘ දික්කරං මෙන්න අපට බබෙක් බබෙක් කියල කෑගැහුවා පස්සෙ බබා ලැබුණට පස්සෙ මූණට මලක් දාලා හැංගුවා ",
            "likes": "+46"
        },
        {
            "comment": " Don't insult people. Very ugly ",
            "likes": "-2"
        },
        {
            "comment": " ලංකාවේ ඉන්නවා බොහොම සාමාන්‍ය දේවල් වෙච්ච ඔය වගේ දේවල් කරන උන්ව මහා ලොකු වැරදි කාරයෝ කරලා , අනි යම් සබඳ තා නිසා ක සා ද ක ඩා ගත්ත අ වලං ගැනුන්ව පත් තිනි මෑ නියො කරලා පත හෑ ලි ලියන පැ පොල් ඇ ta ලො න්තයෝ ටිකකුත් ",
            "likes": "-7"
        },
        {
            "comment": " අපේ රටෙත් ලෝකල් චොප්පා කෙනෙක් ඕකම කරා. මම හිතුවේ එයා මෙහෙ කේට් මිඩ්ල්ටන් වෙන්න හදන්නේ කියලා. බලනකොට චොප්පා ගේ ක්‍රමේට.  ලංකාවේ අය තමන් සුවිශේෂ චරිතයක් කියලා සමාජයට මවා පාන්න මේවගේ අයව අනුකරණය කරනවා.  තමන්ගේ ළමයා විශේෂ තමන්ට. අනුන්න්යන්ට මොන මගුලකාටද. ඕනිමනම් වරක් දෙවරක් ඒ දිහා බලයි. එච්චරයි. බලෙන් විශේෂ බව ආරුඩ කරගන්න හදනවා. ",
            "likes": "+16"
        },
        {
            "comment": " චොප්ර ට ගොඩක් කලින් ලංකාවේ එයා ඔය දේවල් කලේ චොපර ලමයව පෙන්නනේ දැන් නිකං මෝඩ හැලි ලියන්න එපා  :D  තමන් හෙන විශේෂ චරිතයක් කියල පෙන්නන්න පඬි ටෝක් දෙන්න ගිහින් නං එක්කෙනෙක් නා ගත්ත දවස් කීපයකට කලින් ",
            "likes": "-8"
        },
        {
            "comment": " ONE VERY TALENTED. ACTING FAMILY. PUT FLIOWER EMOGI TO HER BABY. MAKE US LAUGH ",
            "likes": "+15"
        }
    ]
}