{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2023 02:30:00 PM",
    "Headline": "\nලංකාව ඇමරිකාවට විකුණුවා නම් සේරම හරි - ඩෑන් ප්‍රියසාද්\n",
    "News Content": "\nනම වෙනි සේනාංකයේ සභාපති හා ආන්දෝලනාත්මක දේශපාලන ක්‍රියාකාරී ඩෑන් ප්‍රියසාද් මාධ්‍ය වෙත අදහස් දක්වමින් විමල් වීරවංශ මහතා වෙත දෝෂාරෝපණ එල්ල කර තිබේ. ඔහු මෙසේ පවසයි.\"අපි දැක්කා විමල් වීරවංශය මහත්මයයි ඇමරිකානු තානාපතිනියයි තමයි දැන් හැප්පෙන්නේ. ඇමරිකාවෙන් හරි කමක් නැ සම්පූර්ණයෙන්ම රට පාලන කරානම් ඇත්තටම හොඳයි. මොකද ඊට පස්සේ ඇමරිකානු පුරවැසියෙක් වෙනවා.ජනාධිපතිවරයට අපි කියනවා මේක කොටස් කොටස් වශයෙන් විකුණන්න ඕන නෑ. \n  මුළු රටම රටේ ඉන්න ජනතාවත් එක්ක ඇමරිකාවට විකුණලා දැම්මනම් අපේ රටේ ජනතාව බොහෝම සුවසේ ජීවත් වෙනවා. නැත්තම් නැවතත් එංගලන්තෙට කතා කරලා නැවතත් යටත් කර ගන්න කිව්වනම් මීට වැඩිය හොඳට මේ රටේ මිනිස්සුන්ට ජීවත් වෙන්න තිබ්බා.වෘත්තීය සමිති මොකක් හරි අල්ලගෙන දඟලනවා. දැන් ඔන්න නැවේ ප්‍රශ්නේ අරගෙන ජනතා විමුක්ති පෙරමුණ අන්න පාරට බැහැලා. ජනතා විමුක්ති පෙරමුණට පොඩි හරි ප්‍රශ්නයක් වෙච්ච ගමන් ඒ ප්‍රශෙනේ කරේ තියාගෙන මළ මිනියක් කර තියාගෙන කොහෙ හරි හංදියක ඔන්න පිරිසක් එක්ක විරෝධතාවයක යෙදෙනවා. \n තානාපතිවරුත් එක්ක හැප්පී හැප්පි යනවා. අපි හැප්පෙන්න ඕන අපිට පුළුවන් මිනිස්සු එක්ක. විමල් වීරවංශ හිතාගෙන ඉන්නව ඇති මෙයාගේ මෙ පංචායුධේ තියාගෙන තානාපතිනියත් එක්ක හැප්පෙන්න පුළුවන් කියලා. ඇමරිකාවට තද වෙලා ලංකාවට ගහන්න ගත්තොත් විමල් වීරවංශ මහත්තයට විතරක්ම නෙමෙයි ලංකාවේ ඉන්න මිනිස්සුන්ටත් යන්න තැනක් නැති වෙයි. මෙවැනි මෝඩ චූන් මෝඩ ආතල් මේ කාලේ දෙන්න එපා. නැවත වතාවක් කුසගින්නෙයි බඩ ගින්නෙයි මැරෙන්න බැහැයි කියලයි අපිට කියන්න තියෙන්නේ.ඉදිරියෙදි මේ රට හොඳ පැත්තකට යන්න ඕන නම් විමල් වීරවංශලා වගේ කටමත දොඩවන මිනිස්සු ඉවත් වෙන්න ඕන. ඒ නිසා මිනිස්සු ආතල් බලන්න නෙමෙයි ඉන්නේ. අපිටත් මතකයි මිනිස්සු හොඳම ආතල් එකක් දුන්නා ඕගොල්ලන්ට.\" \n",
    "URL": "https://www.gossiplankanews.com/2023/04/dan-priyasad-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " 1000%ක් හරි කතාව. මයික් අල්ලන්න ඕනෙ රට හදන්න පුලුවන් සැලසුම් ඇති මිනිස්සු ළඟ මිසක් මේ වගේ පජාති ලපයි සිපයි චරිත ලඟ නෙමෙයි කියලවත් තේරුම් ගන්න බැරි මාර මාධ්‍ය කාරයෝ.. මුන්ටනම් මොනව කලත් කමක් නෑ ",
            "likes": "+45"
        },
        {
            "comment": " මුගෙ සිංහලේ මොකද දන්නෙ නෑ දැන් වෙලා තියෙන්නේ.. රට විකුණන එකලු හොඳ 😂 සිංහලේ බලු ලේ වෙලා 😂 ",
            "likes": "+38"
        },
        {
            "comment": " තවත් නිවට කලු සුද්දෙක් .ඔය වගේ හිතන එවුන් නිසා තමයි ලංකාවට මේ දේ වුනේ. ",
            "likes": "+13"
        },
        {
            "comment": " අමරිකන් බුලියන්ට පුපේ අරින්න අමරිකාවට පටවන්න බැරිද මූව... ",
            "likes": "+2"
        },
        {
            "comment": " කොහෙ ඉඳල ආව පො**යෙක්ද මේ... කවුද මූට මයික් දික් කරන පිම්පියෝ ",
            "likes": "+86"
        },
        {
            "comment": " අපරාදෙ... උඹලව අල්ලලා චීනෙට පටවන්න හිටියෙ. කෝ ඒකටත් මේකෙ එවුන් කචල්නෙ. ",
            "likes": "+69"
        },
        {
            "comment": " China wants Monkeys not Donkeys. ",
            "likes": "+13"
        },
        {
            "comment": " 1948 න් පස්සෙ ඔප්පු කරලා තියනවා අපේ නායකයන්ට මේ රට පාලනය කරන්න බැරි බව. මුලු රටම වෙන රටකට පාලනය බාර දුන්නනම් මිනිස්සුන්ට කරදරයක් නැතුව ඉන්න පුලුවන්, වෙන රටවල ජොබ් හොයන් යන්න, පදිංචි වෙන්න යන්න ඔනෙත් නැ. අපරාදේ සුද්දා මේක දාලා ගියෙ.. ",
            "likes": "+38"
        },
        {
            "comment": " ගොබ්බයා.... ",
            "likes": "+29"
        },
        {
            "comment": " Why should we listen to this guy? What is his expertise to give his opinion to people about anything? ",
            "likes": "+22"
        },
        {
            "comment": " අදහස් දක්වන්න තරම් මුගේ තියෙන සුදුසුකම් මොනවද ? මේ වගේ පිම්පියෝන්ට මයික් දික්කරන ගොතයෝන්ට ගහන්න ඕන මුලින්ම. ",
            "likes": "+17"
        },
        {
            "comment": " මේ වගේ රටකට වැඩක් නැති කාලකන්නි හාල්පාරුවෝ ෆෝම් කරන රටක්.මුන්ගේ අදහස් අහන්න යන මාධ්‍යකාරයන්ට පිස්සුද....යකෝ හරි හමන් අධ්‍යාපනයක් තියෙන මිනිහෙක්ගෙන් ගනින්කෝ අදහසක්.අපේ මධ්‍යකාරයන්ටත් කිසිම උගත් කමක් නැති සෙට් එකක්නේ ඉන්නේ.... කුඩු හිරු එක තමයි මුන්ව ෆෝම් කරන්නේ ",
            "likes": "+11"
        },
        {
            "comment": " මිනිස්සු ඉන්නෙ ආතල් බලන්න නෙවෙයි..  අපට මතකයි මිනිස්සු ඔහෙටත් හොඳ ආතල් එකක් දුන්න.. ",
            "likes": "+8"
        },
        {
            "comment": " තෝ වගේ ගොන් හරකෙක් යකෝ මෝඩ මුසලයෙක් ",
            "likes": "+8"
        },
        {
            "comment": " මූ කොහෙන් පාත් වුණ ගෙම්බෙක්ද?. ",
            "likes": "+7"
        },
        {
            "comment": " ඔව් උඹේ හිටපු ලොක්කත් ඇමෙරිකන්කාරයෙක්නේ. ",
            "likes": "+7"
        },
        {
            "comment": " Who is this guy? ",
            "likes": "+4"
        },
        {
            "comment": " Another human being, You asked a question without knowing a shred of the situation. You got to read a lot. ",
            "likes": "+2"
        },
        {
            "comment": " මූ කොාහාමත් සිංහල බෞද්ධ කම ගැන කතා කරනවා වගේ පෙනී ඉදලම කරේ සිංහල බෞද්ධයන්ව අපහසුතාවයට පත් කරපු එක. දැන් පේනවනේ මුන්ව එදා ඉදලම හසුරුවලා තියෙන්නේ කවුද කියලා. විමල් කියන්නේ ඇත්ත කියලා මූගේ බිරිල්ලෙන්ම පේනවා. ",
            "likes": "+3"
        },
        {
            "comment": " If Brits didn't rule SL, our Superior nation wouldn't have seen trains. අද බිත්තරත් ආනයන කරණවා෴ඉතාමත් අඹිනිත රටක් දරුවනි. Guys.... Study Hard, ",
            "likes": "+3"
        },
        {
            "comment": " රත්තරන් වටින සුපිරි ඔලුවක් තියෙන බූරුවෙක්. ",
            "likes": "+3"
        },
        {
            "comment": " THIRD CLASS ILLITERATE IDIOT. CALLING HIM EVEN ILLITERATE IS AN INSULT TO ILLITERATE PEOPLE WHO ARE GOOD PEOPLE. THIS BASTARD IS ONE OF THOSE RACISTS WHO VOTED FOR GOTHABAYA TO COME TO POWER. ",
            "likes": "+3"
        },
        {
            "comment": " මූ වෙන්න ඕනෙ The Lion කියලා, ලොකු වන්සෙන් මේකෙ කොටන්නෙ. ",
            "likes": "+1"
        },
        {
            "comment": " ලෝකෙ වටේ තියෙන American offshore territories දියුණුද? ඒවැයෙ මිනිස්සුන්ට ඇමරිකන් පාස්පෝට් ලැබිලද? හොයල බලල කතා කරන්න..ඔය ප්‍රකාශයම ඇති ඉන්දියාව අපිව ආක්‍රමණය කරන්න ",
            "likes": "0"
        },
        {
            "comment": " ඔබතුමගෙ අදහස් වටිනව. මේ වගෙ රටවල් වලට ඔබ වගෙ නායකයො තමා ඕනෙ. ගමපහ කුරුණෑගල අපි ඔබ සමගයි. රට බේර ගන්න ඉදිරියටම යන්න ",
            "likes": "0"
        },
        {
            "comment": " Wimal+Dan = Life Time Jail or #__&-$? ",
            "likes": "0"
        },
        {
            "comment": " මූ දන්නේ නැහැ දැනටමත් විකුණලා ඉවරයි තොපි වගේ හාල් පාරුවෝ රටකට මහා පිලිකාවක් ",
            "likes": "-1"
        },
        {
            "comment": " Dan  You got exposed by jumping out of the fence soon, you are in whose pay roll, July Chang's or USAID...or any other...tell others too to jump up, so that we can identify the trainer's of true democracy. ",
            "likes": "-1"
        },
        {
            "comment": " Hahaha, you scumbag.... if you guys hate the Western world, why the hack SOBs are entering illegally and asking for asylum? Be realistic and Truth should be told, moron. ",
            "likes": "+2"
        },
        {
            "comment": " This man appeared for nationalism and patriotism and it was the horn he was blowing. Now he talks about the value of American citizenship? What a betrayal!!!! ",
            "likes": "-1"
        }
    ]
}