{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/24/2017 10:01:00 AM",
    "Headline": "\nකැලිෆෝනියානු විලක වතුර බැසයන අමුතු සිදුරක්\n",
    "News Content": "\n\n\nපසුගිය දිනවල ඇමරිකාවේ කැලිෆෝනියාවට ඇද හැලුනු අධික වර්ෂාවෙන් පසු අපූරු සිදුවීමක් දක්නට ලැබී \nතිබෙන බව වාර්තාවේ. \n\n\n\n\nවැසි නිසා බෙරිස්සා විලේ පිරුනු ජලය බැසයන එක්තරා තැනක එය බැස යන්නේ රවුමක් ආකාරයට පහළ ඇති සිදුරකටය.\n වසර 11 ක් තුළ මේ ආකරයේ සිදුවීමක් දැක නැති බව මේ ගැන වාර්තාකරන ඇමරිකානු මාධ්‍ය දන්වා තිබේ. අඩි 72 ක් පළල, පුනීල හැඩයට සමාන මෙම සිදුරෙන් විලෙහි ධාරිතාව ඉක්මණින් අඩුකරන බව සොයාගෙන ඇත.මෙම සිදුර ස්වභාවික එකක් නොවන අතර ඉංජිනේරුවන් විසින් විල පිටාර යාම වැළැක්වීමට නිර්මාණය කළ එකකි.\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/02/california-morning-glory-spillway-drain-lake-berryessa-rain.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේක එක්තරා ආකාරයක 'පිටවානක්'. මේකට කියන්නේ 'bell mouth' නැත්නම් 'morning glory' spill way කියලා. ශ්‍රී ලංකාවේ වෙහෙරගල හෝ කැකිරිඕබඩ ජලාශ දෙකෙන් එකක මේ වගේ පිටවානක් තියෙනවා. ",
            "likes": "+373"
        },
        {
            "comment": " Thank you CR7 that was good information... :) ",
            "likes": "+131"
        },
        {
            "comment": " චතුර සේනාරත්නගෙන් උපදෙස් අරගන ඇමරිකානු ඉංජිනේරුවන් විසින් මේක සකස් කරලා තියෙන්නේ. ",
            "likes": "+187"
        },
        {
            "comment": " Lanakaweth thiyenne, habai yanne wathura neme salli ",
            "likes": "+27"
        },
        {
            "comment": " මලයන්ඩි මට නම් ඔහේ ලියලා තියෙන ඒවා ඉංග්‍රිරිසි වැටහිමක් නැතිය ... මං පස්සේ ඩික්සැනරියෙන් බලන්නම්. ඔහේට ඉස්තුයි. .අපේ පැත්තේ ඉතින්. වැව් තමා. වැව් මාලු අල්ලන්ට යනවායි. මේවා නම් අහුවෙලා නැ ",
            "likes": "-36"
        },
        {
            "comment": " ම එක ස්ථිර කරනවා ",
            "likes": "+72"
        },
        {
            "comment": " මේක අලුත් දෙයක් නෙවේ. අපේ පරණ වැව්වල තියන බිසෝකොටුවේ තියෙන්නේ මේ මූලධර්මය තමයි. ",
            "likes": "+129"
        },
        {
            "comment": " මම මේක කියවල ඉවර වෙලා comment කරන්න ආවෙත් ඕකමයි. හරියටම හරි. ",
            "likes": "+47"
        },
        {
            "comment": " අනේ බූරුවෝ, බිසෝකොටුව කියන්නේ රජ්ජුරුවන්ගේ අන්තප්පුරේ බිසෝවරුන්ට නාන්න හැදුව එක. ",
            "likes": "-143"
        },
        {
            "comment": " to කපු ඉරාජ් අනේ යකො.... උම්බ කොහෙද බන් හැබැට ම ඉස් කොලේ ගියේ. තේ නම් 3 ශේණියෙන් උඩට ගිය එකෙක් නම් නෙමෙයි කියලා පේනවා උම්බේ ඔය කොමන්ට් එකට. ඔවා පොඩි ලමයිමුත් දන්න පොඩි සාමාන්‍ය දැනීම. ඔය ඉරාජ් ලා සෙට් එකම එකයි.... උබ ඇතුලු ඉරාජ් ලා බුදින්නේ තණ කොළද? මේ රටේ ඉතිහාසයක් ගැන දන්නවානම් ඔය ඉරාජ් ලා වගේ අයගේ මනස විකුර්ති වෙන්නේ නැහැ.  :p  ඉස්සල්ල මේ රටෙ වසර දහස් ගනනාවක් ඇතට යන ප්‍රෞඪ ඉතිහාසයක් තියෙන රටක් කියලා දැන ගනින්. අපේ මුතුන් මිත්තෝ මේ වගේ දි‍යුණු තාක්ෂණ භාවිතා කරන කොට ඔය ඇමරිකාවේ එන්ගලන්තේ වගේ බට හිර යුරෝපා රට වල ඉන්න සුද්දෝ අමුවෙන් මස් කන වනචාරී ගෝත්‍රිකයෝ.  =/ ",
            "likes": "+53"
        },
        {
            "comment": " to කපු ඉරාජ් Secret of the Biso Kotuwa :  Bisokotuwa is inside the Dam. The water from the reservoir flows into the Bisokotuwa with very high pressure through strong tubes made of stone. These tubes are generally 2-4 feet wide.  The bottom 2-6 feet of the Bisokotuwa, into which the high pressure water flows in, is generally made of Stone. The top is generally made of high quality bricks, about one feet large, strong enough to withstand the relatively low pressure water at the top.  While the water is forced to move upwards inside the Bisokotuwa, the pressure reduces. Then the water exits the Bisokotuwa through 2 or 3 stone tubes. Generally, this water is directed to a second Bisokotuwa, where the same process is repeated further reducing the water pressure.  Finally the water, unbelievably disciplined and calm, flows out through a larger tube to the outside of the Dam. This tube is normally 6 feet wide at the beginning and then widens to about 14 feet at the exit point of the Dam. That reduces the water pressure further.  ^_^ B) B) ",
            "likes": "+27"
        },
        {
            "comment": " Thanks for information Shyamal ",
            "likes": "+8"
        },
        {
            "comment": " Any Pl go to 8.901388,80.801337 location in Google map.👍 ",
            "likes": "+4"
        },
        {
            "comment": " බිසෝකොටුව කියල කියන්නෙ මොකක්ද කියල කපු ඉරාජ් නොදැන සිටින්න බැහැ මගෙ හිතේ. මේ පොඩි fun එකක් ගන්න අරමුණින් දාපු comment එකක්. ",
            "likes": "+15"
        },
        {
            "comment": " පිස්සුද බිසෝ කොටුව කියන්නෙ බිසව කොටු පැනලා අහුවුනාම හිර කරලා තියන තැන ",
            "likes": "+8"
        },
        {
            "comment": " මේ මම නෙමෙයි ",
            "likes": "-2"
        },
        {
            "comment": " රෙද්ද ",
            "likes": "-9"
        },
        {
            "comment": " ඕවා මොනවද බොල මෙහෙ අමුතු සිදුරු එකක් නෙමේ කීපයක් ම තියනවා. හැබැයි ඉතින් වැවක නම් නෙමෙයි.අසූචි වලක. කලුතර කට්ටියක් හාරපු රාජිතගෙ සිදුර විතරයි මුලින් තිබ්බෙ.පස්සෙ ගම්පහ ජනතාව තව එකක් හැදුවා චතුරගෙ සිදුර කියලා. දැන් දැන් රටම ග්දයි😤 ",
            "likes": "+41"
        },
        {
            "comment": " oya wagema hilak ara Chathura tath thiyenawa ",
            "likes": "0"
        },
        {
            "comment": " මේ කතාව කියවපු ගමන් පියුමි හංසමාලි අක්කිව මතක්වුනේ මට විතරද? ",
            "likes": "+33"
        },
        {
            "comment": " ඔය වාන්දානව වැව් වල වගේ තමයි ",
            "likes": "+8"
        },
        {
            "comment": " ATA WENI PUDUMAYA ( 8 TH WONDER) BALANNA CALIFONIYA YANNA GATHTHA AIR TICKET EKA CANCEL KALA ME DAN ",
            "likes": "+4"
        },
        {
            "comment": " Similar to one at Bera lake ",
            "likes": "+3"
        },
        {
            "comment": " Meka lankawatata aluth deyak newe.padawiya galkulama road eke GALKULAMA TANK eke meka thiyanawa.google map eke me location eka balanna.8.901388,80.801337😁.suddo weddo wage kele inna kaleth api me wage thakshanya use kala bawa mathak karala denna kemathi. ",
            "likes": "+2"
        },
        {
            "comment": " This is morning glory spill ",
            "likes": "+1"
        },
        {
            "comment": " ela 👍👍👍👍o ",
            "likes": "0"
        },
        {
            "comment": " 😮😮😮😮👍👍👍👍👍 ",
            "likes": "0"
        },
        {
            "comment": " Kakiriobada jalase ",
            "likes": "0"
        },
        {
            "comment": " Mewa Rajanganeth thiyenawa. Giyoth balaganna puluwani. ",
            "likes": "0"
        },
        {
            "comment": " Lanakaweth owa thiyenawa, habai yanne salli wathura neme ",
            "likes": "0"
        },
        {
            "comment": " We have the same thing in main canal from Udawalawe tank to Chandrika wewa. ",
            "likes": "0"
        },
        {
            "comment": " We also have this kind of things in sri lanka This is similar to the kirama - kekirambada wewa, ",
            "likes": "0"
        },
        {
            "comment": " Waan doratu vivurtha karala e awata inna gammunwa arakshitha sthana walata yawanawata wada me kramaya wehi jalaya pirena ape jalashawalath kriyathmaka kaloth narakada ",
            "likes": "-2"
        }
    ]
}