{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2023 09:39:00 AM",
    "Headline": "\nවෘත්තීය සමිති අධ්‍යක්ෂ මැදිහත්වීමක් අවශ්‍ය නැහැ අපි සෘජුව ජනපති සමග බේරගන්නම් - සරසවි ඇදුරන්\n",
    "News Content": "\nදැනට නතරවී ඇති උසස් පෙළ පිළිතුරු පරීක්ෂාවට හේතුව සරසවි ඇදුරන් සිදු කරන වර්ජනයයි.මේ ගැන ජනපති සමග සෘජු සාකච්ඡාවක් ඉල්ලා ඇතත් ඊට පිළිතුරක් නැති අතර වෘත්තීය සමිති අධ්‍යක්ෂ ජෙනරාල්වරයා පමණක් උත්තර බැඳ තිබේ.විශ්ව විද්‍යාලයේ ආචාර්‍යය සමිති සම්මේලනයේ සාමාජිකයෙකු ඒ ගැන මෙසේ පැවසීය.\n \n\n\n \n\"උසස් පෙළ ප්‍රශ්න පත්‍ර පරීක්ෂාවේ අධීක්ෂණ කටයුතුවලින් ඉවත් වෙලා හිටපු ඒ වෘත්තිය සමිති ක්‍රියාමාර්ගය අත් හිටවුවා. අපි දැනුම් දුන්නා ජනාධිපතිවරයා එක්ක සාකච්ඡාවක් අවශ්‍යයි කියලා. මීට අදාළ ලිපිය යොමු කිරීමට අපි කටයුතු කරා.ජනාධිපතිවරයා ප්‍රකාශ ගණනාවක් කරලා තියෙනවා, මේ අධ්‍යාපන ක්ෂේත්‍රය අත්‍යාවශ්‍ය සේවාවක් බවට පත් කරනවා කියලා, ආචාර්‍යවරුන්ගේ දේපළ රාජසන්තක කරනවයි කියන කාරණය. ඒක නිසා මේ ගැන වහාම සාකච්ඡා කලයුතුයි.වෘත්තීය සමිති අධ්‍යක්ෂ ජෙනරාල්වරයා මේකට මැදිහත් වෙන්න අවශ්‍ය නැහැ. අදාළ කටයුතු විශ්ව විද්‍යාලයේ ආචාර්‍යය සමිති සම්මේලනය ඍජුව ජනාධිපති කාර්‍යයාලයත් එක්ක කටයුතු කරනවා. අපට මේ සාකච්ඡාව අවශ්‍ය වෙන්නෙ ඍජුව ජනාධිපතිවරයා සමඟ පමණයි. අතරමැදි මේ උසස් පෙළ පාවිච්චි කරන්න හදන පාර්ශව කිසිම කෙනෙක් මේකට අවශ්‍ය නැහැ.\" \n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/04/al-lectures-speak.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " එකත් ඇත්ත පිරිමී නර්ස් එක්ක මොන සාග්ච්චාද. කලින් ආන්ඩුව කාලෙනන් එයත් පිප්පුව දැන් මීක් නැ ",
            "likes": "+44"
        },
        {
            "comment": " නිකන් ලැබුණු බලයෙන් අධික ලෙස උද්දාමයට පත් වූ උද්දච්ච ජනපති ",
            "likes": "+26"
        },
        {
            "comment": " හික් ... හික්. විලිලැජ්ජා බං ... ",
            "likes": "+14"
        },
        {
            "comment": " FUTA එක තම රාජකාරියෙන් පරිබාහිරවූ උසස්පෙළ පිළිතුරු පත්‍ර බැලීම ඉටු කරදීම සඳහා ජනාධිපති වරයා සමඟ සාකච්චාවක් ඉල්ලීම ඉතා සාධාරණ වන්නේ වෘත්තීය සමිති අධ්‍යක්ෂ හෝ GOMA ල වැනි යටිකූට්ටු වැඩ කරන අවස්ථාවාදී දෙපිටකාට්ටුවන්ගේ ගේම් ප්ලෑන්වලින් බේරී සිටීම වුර්තීය අයිතිවාසිකම් දිනා ගැනීම හා සමානවම වැදගත් නිසා විය හැකිය. දැන් බෝලය ඇත්තේ රජය පැත්තේ. ප්‍රශ්නය විසඳීමට සැබෑ අවශ්‍යතාවක් ඇත්නම් මේ අවස්ථාවේ කලයුත්තේ FUTA එක ඉල්ලන සාකච්චාව දීමය. ",
            "likes": "+4"
        },
        {
            "comment": " GOMA ල ඉටු කරන්නේ රජයේ කොන්ත්‍රාත්තුවක්. රජයේ අසාධාරණ ප්‍රතිපත්ති වලට එරෙහිව වුර්තිකයන්ගේ නැගීසිටීම, විශේෂයෙන් රටට අහිතකර ආර්ථික ප්‍රතිපත්ති වලට එරෙහිව හඬ නගන විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ නැගී සිටීම මර්ධනය කිරීමේ උපාය මාර්ගය ක්‍රියාවට නගන්නේ GOMA ල. ඕනෑම විටක අහිංසක රෝගීන් ප්‍රාණ ඇපයට ගෙන තම ඕනෑම ඉල්ලීමක් දිනා ගැනීමට කටයුතු කරන GOMA ට මින් ඉදිරියේදී ඔවුන්ගේ ඉල්ලීම් දිනා ගැනීමට වර්ජනය කිරීමට කිසිදු අයිතියක් නැත. ජනතාව GOMA ලගේ වර්ජන වලට ඉඩදිය යුතුද නැත. ",
            "likes": "+3"
        },
        {
            "comment": " GOMA ල හැමදාමත් hidden agendaස් වලට වැඩකරන එවුන්. ආණ්ඩුවත් එක්ක ඩීල් දමල උන්ගේ වාසියට වැඩ කරනවා. \"බදු ප්‍රතිපත්තිය සංශෝධනය කරනු\" කියන විරෝධය GOMA ල තමයි මුලින්ම පටන් ගත්තේ. සේරම අනිත් වුර්තිකයොත් සහභාගී කරගත්ත. ඊට පස්සේ බොරු එකඟතාවයක් ගැන කියල අනිත් සියලුම වුර්තිකයෝ අමාරුවේ දමල වර්ජනයෙන් ඉවත් වුනා. එම එකඟතාවය හරි නොගියොත් නැවත වර්ජනයට එකතු වෙනවා කියලත් කිව්වා. නමුත් ඉටුවුණ දෙයකුත් නැතිව GOMA ල නැවත වර්ජනයට එකතු උනෙත් නැහැ. ඇයි දැන් ඒගොල්ලෝ සටන පාවාදීලා රජයේ පැත්තට කතා කරන්නේ. ඩබල් ගේම් ගසන GOMA ලගේ නියම ස්වරුපය මේ වනවිට අනිකුත් වුර්තිකයන්ට සහ සාමාන්‍ය ජනතාවට හොඳින් පැහැදිලියි. ",
            "likes": "+3"
        },
        {
            "comment": " මේ රටේ අති බහුතරයක් ඉගෙන ගත්තේ, බෙහෙත් ගත්තේ නොමිලේ, අපි බදු ගෙවන්න පුරුදු වෙන්න ඕනේ , අපිත් මේ වෙලාවේ ජීවත් වෙන්නේ අමාරුවෙන්.අපෙත් බදු කපනවා. මේ ප්‍රශ්නේ හැමෝටම තියෙනවා  හැබැයි එහෙම කියල පාසැල් දරුවන් ගෙන්, අවුරුදු ගානක් විවිද ප්‍රශ්න වලට අහු වෙලා හෙම්බත් වෙලා විභාග ලියපු දරුවන්ගෙන් පාලි ගන්න එක හෝ ඔවුන් ඉස්සරහට දාල තමන් ගේ පඩි වැඩි කරගන්න හදන්න එපා.  ඒඅතින් GMOA එක යම් කිසි කැපකිරීමක් කරලා තියෙනවා.  කරන්න ඕනේ , අපෙන් ගන්න බදු වලින් රටට හරි වැඩක් කරන්න පාලකයින්ට බල කරන එකයි. මෙහෙම කැප වුනොත් අවුරුදු 2-3ක් ඇතුලත මේ ප්‍රශ්න වලින් ගොඩ යන්න පුළුවන් වෙයි. ",
            "likes": "0"
        },
        {
            "comment": " GMOA ලා private channeling වලින් කොච්චර උපයනවද? ",
            "likes": "+2"
        },
        {
            "comment": " After studying from peoples money these lecturers are playing with student lives ",
            "likes": "-8"
        },
        {
            "comment": " සමන් පිරිමි මිසී කෙනෙක් උනාට ඌට ඔය futa එකේ උන්ට වඩා ප්‍රශ්න ගැන අවබෝදයක් දැනුමක් තියේ.. ලැජ්ජා නොවී පොරත් එක්ක discuss කරලා මේ ප්‍රශ්නේ ශේප් කරගන්න ",
            "likes": "-45"
        },
        {
            "comment": " මේ පිස්සු පිරිමි නර්ස්, මත්තල මීටරේ හෝටලයෙන් හොරෙන් කාල ජල්බරියක් දා ගත්ත එකා නොවැ, මේ හැලි වදුරට , විශ්ව විද්‍යාල ආචාර්ය වරුත් එක්ක අහලකින් වත් තියන්න පුළුවන් එක්කෙක්ද? මු වැස්සකට වත් විශ්ව විද්‍යාලයකට ගිහින් තියනවද ",
            "likes": "+19"
        }
    ]
}