{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2023 04:30:00 PM",
    "Headline": "\nදින 12ක බිලිඳියක යුවළකට විකුණු මවක දරුවා යළි ඉල්ලලා\n",
    "News Content": "\nතංගල්ල ප්‍රදේශයේ පදිංචි මවකගේ දින 12ක් වයසැති බිලිඳිය මුදලට ලබාගත් බව කියන අඹුසැමි යුවළක් ඇතුළු සැකකරුවන් පස්දෙනකු අත්අඩංගුවට ගත් බව ඌරුබොක්ක පොලිසිය කියයි. නාකුළුගමුව ප්‍රදේශයේ පදිංචි 21 හැවිරිදි මවක තම බිලිඳිය ඌරුබොක්ක ප්‍රදේශයේ පදිංචි අඹුසැමි යුවළකට ඉකුත්දා (12) හදාවඩා ගැනීමට දී ඇති අතර, පසුව ස්වාමිපුරුෂයාගේ බලකිරීම් මත දරුවා නැවත ඉල්ලා සිටියද හදා වඩා ගැනීමට ගත් යුවළ එම ඉල්ලීම ප්‍රතික්ෂේප කර තිබේ.\n \n\n\n \nදරුවා බිහිවන තෙක් වියහියදම් කළේ තමන් බවත්, දරුවා නැවත දිය නොහැකි බවත් එම යුවළ ප්‍රකාශ කිරීමෙන් පසුව මව ඒ බව සඳහන් කරමින් ඉකුත් 24 වැනි දින පොලිසියට පැමිණිල්ලක් කර ඇත. ඒ අනුව විමර්ශන පවත්වා බිලිඳියගේ මව, දරුවා ලබාගත් යුවළ, බිලිඳියගේ ආච්චි අම්මා සහ තැරැව්කරුවකු අත්අඩංගුවට ගත් බව ද පොලිසිය සඳහන් කරයි.  මෙම 21 හැවිරිදි මව ගැබ් ගෙන මාසයකට  පසුව ඇයගේ සැමියා ඇය අතහැර ගොස් ඇතැයි ද, ඒ අනුව ඇය මවගේ නිවසේ විසූ බව ද පොලිස් පරීක්ෂණවල දී අනාවරණය වී ඇත.සැමියා අතහැර ගිය නිසා ප්‍රදේශයේ පවුල් සෞඛ්‍ය සේවා නිලධාරිනිය දැනුවත්කර බිලිඳිය හදාවඩා ගැනීමට යුවළකට දී ඇතැයි ද, එම යුවළ බිලිඳිය ලැබෙන තෙක් වියහියදම් කර ඇතැයි ද පැවසේ. \n \n\n\n \nඑම යුවළ පොලිසියට පවසා ඇත්තේ බිලිඳිය හදාවඩා ගැනීමට බාරගත් අතර, මවට මුදල් දුන් බවය. සැකකරුවන් සහ බිලිඳිය මොරවක මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිත බව පොලිසිය පැවසීය.ඩී.ඒ. පතිරණ \n",
    "URL": "https://www.gossiplankanews.com/2023/04/tangalle-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මරු මරු සිදුවිම තමා ලංකාවේ දැන් සිදුවෙන්නේ .මේවට නීතියේ නීති පොත්වලත් විසදුම් නැතුව ඇති . ",
            "likes": "+21"
        },
        {
            "comment": " ඇත්තෙන්ම බැලුවොත් දෙපැත්ත ගැනම දුකයි. දරුවෙක් හදාගන්න ගන්නේ ආයේ අතහරින්න නෙවේ නේ. ",
            "likes": "+24"
        },
        {
            "comment": " ළමයා හදාගන්න දුන්න පාර්ෂවයට මෙතනදි ලොකු අසාධාරණයක් වෙනවා ප්‍රියංකා චොප්රා වගේ ප්‍රසිද්ධ නිලියො පවා වෙනත් මවකගේ දරුවෙක් තමයි හදාවඩා ගන්නේ ",
            "likes": "+13"
        },
        {
            "comment": " No they hired the womb for theri frtilze embrio  CALL SUROGATE MOTHER ",
            "likes": "+3"
        },
        {
            "comment": " \"Midwife denuwath kara\" labadunna?????? ",
            "likes": "+2"
        },
        {
            "comment": " Buddimathwa hithanna. Daruwo mahamaga daala yanne nethiwa mehema hari wenath dennekuta deepu ekath watinawa... Daala giyanam baninawa Hadaganna kemathi keedenek nam innawada kiyala... ",
            "likes": "+1"
        },
        {
            "comment": " බඩගින්නට කෑම ටිකක් දුන්නට පිං, දැන් ලමයා, අම්මාට දෙන්න, කැමතිනං, දිගටම උදවු කරන්න. ",
            "likes": "-43"
        },
        {
            "comment": " මහ කපටි අම්මන්ඩියෙක්. ආපහු කරන්නෙත් ඕක තමා. දරැවන් නැති යුවල නිසි අයුරින් දරුවෙක් හදා ගන්න ගන්න. ",
            "likes": "+24"
        },
        {
            "comment": " that is very true ",
            "likes": "0"
        },
        {
            "comment": " Agree  So sad to hear! ",
            "likes": "-2"
        }
    ]
}