{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2023 04:00:00 PM",
    "Headline": "\nවසර 2000කට පෙර කාසි වළ දැමූ නිධානයක් ඉතාලියෙන් හමුවේ\n",
    "News Content": "\nවසර 2000කට පෙර  වළ දැමූ නිධානයක් කඳු නගින්නෙකුට එය හමු වී ඇති පුවතක් ඉතාලියෙන් වාර්තා වී ඇත.ස්වේච්ඡා සේවකයෙකු නොවැම්බර් මාසයේදී ඉතාලියේ ලිවෝර්නෝ හි අලුතින් එළිපෙහෙළි කරන ලද වනාන්තරයක් හරහා කඳු නැගීමකට ගොස් තිබිණි. බෑවුම දිගේ ඇවිද යන විට, ඔහු කොළ අතර දිලිසෙන යමක් දුටු අතර සමීපව බැලූ විට,\n \n\n\n \n පෞරාණික පෙනුමක් ඇති කාසි කිහිපයක් ඇතිබව එම කඳු නගින්නාට වැටහී තිබිණි. මෙය විමර්ශනය කිරීමට ප්‍රාදේශීය පුරාවිද්‍යා බලධාරීන්ද කැඳවා ඇති බව පැවසේ.පුරාවිද්‍යාඥයන් විසින් එම ප්‍රදේශය කැණීම් කර පැරණි රෝම කාසි 175ක් සොයා ගත් අතර රිදී කාසි වසර 2,000 කට වඩා පැරණි බව ඉතාලි අලෙවිසැලක් වන Il ටිරෙනෝ වාර්තා කර ඇත.  බොහෝ කාසි කාණ්ඩගත කර ඇති බව වාර්තා කර තිබේ. වෙනත් කෞතුක වස්තු කිසිවක් අනාවරණය වී නොතිබිණි. ප්‍රරාවිද්‍යාඥයින් පවසන්නේ අදාළ යුගයේ වටිනා දේවල් සඟවා ගැනීමට පහසුම ක්‍රමය වූයේ කිසිවකුට සොයාගත නොහැකි නිවෙස්වලින් බැහැරව ඒවා පොළොව යට වළ දැමීම බවද සඳහන්ව ඇත.නවතම කාසි පැරණි රෝම අධිරාජ්‍යයේ \"ඓතිහාසික කාල පරිච්ඡේදයකට\" අනුරූප වන බව ප්‍රරාවිදාඥ ඇල්ඩෙරිගි පවසා තිබිණි.මෙම නිධානය වසර 2000ක් පුරා සඟවා තිබූ බව සඳහන් වේ. මෙම සොයාගැනීම් ඉක්මනින් ලිවෝර්නෝ පළාතේ මධ්‍යධරණී මුහුදේ ස්වභාවික ඉතිහාස කෞතුකාගාරයේ ප්‍රදර්ශනය කිරීමට නියමිත බව Il ටිරෙනෝ වාර්තා කර තිබේ.  \n",
    "URL": "https://www.gossiplankanews.com/2023/04/italy-coin-found.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳ වෙලාවට ඉතාලියෙ කාඩ මයින නැත්තෙ. ",
            "likes": "+69"
        },
        {
            "comment": " දැන් මයිනා ඕකටත් කෙලිනවා.. ",
            "likes": "+46"
        },
        {
            "comment": " නිධන් කියන දේවල් හැම රටකම තියෙනවා. ඒත් ගැටලුව තියෙන්නේ මේ නිධන්වල අයිතිය ලබාගැනීම සම්බන්ධයෙන්. ලංකාවෙනම් මම අද දවසේ මගේම ඉඩමේ රත්තරන් මල්ලක් වල දාලා අවුරුදු 100කට පස්සේ මගේම මුණුබුරෙක් ඒක අරගත්තොත් ඒක වැරැද්දක්. අවුරුදු 100කට පස්සේ ඉඩමේ අයිතිය මුණුබුරාට ගියාට නිධානේ අයිති ආණ්ඩුවට ",
            "likes": "+20"
        },
        {
            "comment": " ඒ කාලෙ හොඳ තාක්ෂණයක් තිබිල. කාසි අද වගේම පිලිවෙලට හදල තියෙනව. කොහොමත් අතීතයේ ඉතා දියුනු ශිෂ්ටාචාරයක් තිබ්බ රටක්. (මෙහෙනම් රාවණා කරපු දෙවල් නෙ තියෙන්නෙ. ඒක මාරම තාක්ශණයක්. කරපු දේවල් මනුෂ්‍යයන්ට පේනෙනෙ නෑ.) ",
            "likes": "+5"
        },
        {
            "comment": " Ha. Kurusakaara otu kotiyaoo.. ",
            "likes": "0"
        }
    ]
}