{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/24/2017 09:24:00 AM",
    "Headline": "\nහමුදාව යුද සමයේ කාන්තාවන් අපයෝජන කළැයි චන්ද්‍රිකා කිව්වෙ නෑලු\n",
    "News Content": "\n\n\n\nහිටපු ජනාධිපතිනී චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග විසින්, විදේශ මාධ්‍යවේදීන්ගේ සංසඳය (FCA) අතර පැවති සාකච්ඡාවේදී ශ්‍රී ලංකාවේ යුද හමුදාවන් විසින් උතුරේ කාන්තාවන් ලිංගිකව අපයෝජනයට ලක් කරන බවට කිසි විටෙකත් නොපැවසූ බව ජාතික සමගිය හා සංහිඳියා කාර්යාංශය අවධාරණය කරයි.\n\nනිවේදනයක් නිකුත් කරමින් ජාතික සමගිය හා සංහිඳියා කාර්යාංශය (ONUR) එය පෙන්වා දී තිබේ. \n\nඑය පහත දැක්වෙයි,\n\nයුද හමුදා ජනමාධ්‍ය අධ්‍යක්‍ෂ බ්‍රිගේඩියර් රොෂාන් සෙනෙවිරත්න විසින් නිකුත් කරන ලද 2017 පෙබරවාරි 18 දිනැති නිවේදනයහි දැක්වෙන කරුණු පිළිබඳව, \n\n\n\nජාතික සමඟිය හා සංහිඳියා කාර්යාංශයහි (ONUR) ප්‍රකාශය පහත දැක්වේ.\n\nබ්‍රිගේඩියර් රොෂාන් සෙනෙවිරත්න විසින් නිකුත් කරන ලද උක්ත නිවේදනයේ 2017 පෙබරවාරි 17 වන දින ඉංග්‍රීසි පුවත්පත්වල පළ වූවා යැයි සඳහන් කරමින් \"ජාතික සංහිඳියා කාර්යාලයේ ප්‍රධාන නිලධාරියෙකු\" විසින් \"යුද හමුදාව විසින් ද්‍රවිඩ කාන්තාවන් ලිංගිකව අපයෝජන කරන්නේ යැයි ප්‍රකාශ කර ඇති\" බවත්, එය \"හමුදාවේ ප්‍රතිරූපයට හා සංහිඳියා පරිශ්‍රමයට බාධාවක්\" බවත් පවසා ඇත. එහි තවදුරටත් අතීත සිද්ධීන් කිහිපයක් දක්වමින් \"යුද හමුදා සාමාජිකයින් ලිංගික අපචාරයන්ට සම්බන්ධවූ සිදුවීම්වලදී ඔවුන්ට එරෙහිව දැඩි විනය ක්‍රියාමාර්ග ගෙන ඇති බව\" සනාථ කර ඇති බවත් පවසා සිටී.\n\nජාතික සමඟිය හා සංහිඳියා කාර්යාංශයහි සභාපතිනිය, හිටපු ජනාධිපතිනිය චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිණිය සහ කොළඹ සිටිනා විදේශ මාධ්‍යවේදීන්ගේ සංසඳය (FCA) අතර පැවති සාකච්ඡාවෙහිදී මතු වූ කරුණු මත මෙම පුවත් වාර්තා කර ඇති බව පෙනේ.\n\nහිටපු ජනාධිපතිනිය චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිණිය විසින්, බ්‍රිගේඩියර් රොෂාන් සෙනෙවිරත්න එම නිවේදනයේ සඳහන් කරන ආකාරයේ ප්‍රකාශයක් නොකළ බවත් ශ්‍රී ලංකාවේ යුද හමුදාවන් විසින් උතුරේ කාන්තාවන් ලිංගිකව අපයෝජනයට ලක් කරන බවට කිසි විටෙක පැවසුවේ නැති බවත් පැහැදිලිව අවධාරණය කර සිටිමු. \n\nජ්‍යෙෂ්ඨ හමුදා නිලධාරියෙකු විසින් නිවේදනයක් නිකුත් කිරීමට ප්‍රථමයෙන්, ඒ ගැන කරුණු  සොයා නොබලා, හිටපු රාජ්‍ය නායිකාවක් සහ සේනාධිනායිකාවක් මෙවන් ප්‍රකාශයක් කළා යැයි පුවත්පත්වල දුටු බව පැවැසීම පුදුමයට කරුණකි. \n\nජාතික සමගිය හා සංහිඳියා කාර්යාංශය යනු අතිගරු ජනාධිපති සහ සේනාධිනායක මෛත්‍රීපාල සිරිසේන මැතිතුමන්ගේ විෂය පථය යටතේ හිටපු ජනාධිපතිනිය චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනියගේ සභාපතිත්වයෙන් ක්‍රියාත්මක වන ආයතනයකි. පිළිගත් ආචාරධර්ම හා පිළිවෙත් අනුව, හමුදා ජනමාධ්‍ය අධ්‍යක්ෂවරයා විසින් කඩිමුඩියේ මෙවන් නිවේදනයක් නිකුත් කිරීමට පෙර, ජාතික සමඟිය හා සංහිඳියා කාර්යාංශයෙන් මේ ගැන පැහැදිලි කිරීමක් ඉල්ලා සිටිය හැකිය.\n\nවිදේශ මාධ්‍යවේදීන්ගේ සංසඳය සමඟ පැවති සාකච්ඡාවෙහිදී යුක්තිය හා වගවීම පිළිබඳව අසන ලද ප්‍රශ්නවලට පිළිතුරු දීමේදී හිටපු ජනාධිපතිනිය චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය විසින් තමා සේනාධිනායිකාව ලෙස කටයුතු කරන කාලයේදී, සිවිල් ජනයාට යම්කිසි හිංසනයක් සිදු වූ බවට චෝදනා එල්ල වූ අවස්ථාවන්හිදී ඉතා දැඩි ලෙස හමුදාව තුළ විනය ක්‍රියාත්මක කළ ආකාරයත් එතුළින් කිහිප දෙනෙකුගේ වැරදි ක්‍රියාවන් නිසා මුළු මහත් හමුදාවම අපකීර්තියට ලක් කිරීමට කිසිවෙකුට ඉඩක් නොලැබු බවත් ප්‍රකාශ කරන ලදී. \n\nපසුගිය දශකයකට ආසන්න කාලයේ සිදුවීම් ගැන කථා කරමින් ද්‍රවිඩ ජනයා සමග කටයුතු කිරීමේදී තම අත්දැකීම අනුව නම් බහුතරයක් ද්‍රවිඩ ජනතාවට වඩා, අන් සියල්ලටම පෙර යුද අපරාධ අධිකරණයක් වහාම අවශ්‍ය යැයි  ඉල්ලා සිටින්නේ සමහර ඩයස්පෝරා සංවිධාන බවත් පවසා සිටියි. \n\nතවදුරටත් අදහස් දක්වමින් හිටපු ජනාධිපතිනිය පවසා සිටියේ ජාතික සමඟිය හා සංහිඳියා කාර්යාංශයට දැන ගැනීමට ලැබී ඇති පරිදි ලිංගික අපයෝජනයන් ගැන මෙන්ම ලියැවිල්ලක් අත්සන් කිරීමට පවා සමහර නිලධාරීන් යමක් ඉල්ලා සිටින බවත්, සමහර ද්‍රවිඩ නිලධාරීන්, සමහර ග්‍රාම සේවා නිලධාරීන් සහ හමුදාවට සම්බන්ධ සමහර පුද්ගලයින් ගැනත් මෙලෙස තවමත් වාර්තා වන බවත් එවන් සිද්ධීන් ගැන පරීක්ෂණ කර දැඩි ක්‍රියාමාර්ග ගත යුතුව ඇති බවත් පැවසුවාය.\n\nහමුදා මාධ්‍ය අධ්‍යක්ෂවරයාගේ මෙකී නිවේදනයේ ඇති උපහාසයට ලක් වන කරුණ වන්නේ එහි සඳහන් කර ඇති සිදුවීම් සියල්ලම පාහේ හිටපු ජනාධිපතිනිය චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය සේනාධිනායිකාව ලෙස කටයුතු කළ 2005 වසර වන තෙක් කාලයේදී, මුළු මහත් හමුදාවම අපකීර්තියට ලක් කිරීමට ඉඩ නොතබා, හමුදාව තුළ විනය ක්‍රියාත්මක කිරීමට ගත් පියවර වීමය. \n\nඑසේම 2005 වසරේ චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය තම ජනාධිපති සහ සේනාධිනායක ධූර කාලය අවසන් කිරීමෙන් පසුව වූ වකවානුවේ දී සිවිල් ජනතාවට හිංසාවක් වූ බවට වාර්තා වු කිසිම සිද්ධියක් ගැන කල පරීක්ෂණයන් හෝ එවකට බලධාරීන් විසින් ගත් ක්‍රියාමාර්ගයන් පිළිබඳව හෝ කිසිම සඳහනක් මෙම නිවේදනයේ නොවීම සැලකිය යුතු කරුණකි.\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/02/army-misuse-cbk-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ ගැනිට ඕනේ NGO කාරයෝ ටිකක් සෙට් කරන් සංහිදියාව ඇතිකරා කියලා නොබෙල් තැග්ග අරන් ඉතිහාස ගත වෙන්න. බණ්ඩාරනායකලටත් අවනම්බුවක් මේ ගැනී ",
            "likes": "+241"
        },
        {
            "comment": " me ammandige oluwa kuruwal wela thiyenne whiskey nisa. ",
            "likes": "+39"
        },
        {
            "comment": " Mekita pissu. ",
            "likes": "+21"
        },
        {
            "comment": " NGO salli aran rata pawa dena pissuwen wairayen piri ithiri giya ganiyek meya. ",
            "likes": "+17"
        },
        {
            "comment": " Chandrika rata kanawa ",
            "likes": "0"
        },
        {
            "comment": " දෑන් බොට ඕනේ නොකියපු කතාව කිවුවෑයි කියලා මහරජාට කඩේ යන්නද? ",
            "likes": "-12"
        },
        {
            "comment": " චන්ද්‍රෙල්ඛාව අපයෝජනයට ලක් කිරීමට උපදෙස් දීම....... කුමන වරදක් යටතට ගැනෙන්නේද? ඒක සංහිදියාවට ගැටලුවක් නොවෙයිද? ",
            "likes": "+121"
        },
        {
            "comment": " ay anoja weerasinghe...? ",
            "likes": "+43"
        },
        {
            "comment": " මෙයා සිංහල මිනිස්සු විශ්වාස කරන්න බැ කිවානේ නම. වෙනස් කරගෙන. අනෙත් නමක් ගත්තා නම් හරි. මිනිස්සු බදු ගෙවන සල්ලි වලින් මේ ගැනිට. පඩි දෙන්නත් හොඳ නැ. රෑට මෙයා. බෝතලේ අරන් හිල්ටන් එකට යන්නේ. වයස 70 යි ",
            "likes": "+68"
        },
        {
            "comment": " ඔහෙය් කටට එන දේවල් කියා කිය පාරදිගේ ඇවිදින මෙය වගේ පිස්සු ආච්චි කෙනෙක් අපෙ පැතතේත් ඉන්නවා නෑදෑයෝ ද දන්නේ නැ ",
            "likes": "+56"
        },
        {
            "comment": " මේ ලොන්ත පරානය දැන් පිනක් දහමක් කරගෙන පැත්තකට වෙලා ඉන්නේ නැතුව තවත් මොන රෙද්දකට චාව් චාව් ගග ඉන්නේ. ",
            "likes": "+33"
        },
        {
            "comment": " පිස්සු නටයි හොර ගොල්ලො අක්කා , ගිනි අවුලයි හොර ගොල්ලො අක්කා ",
            "likes": "+19"
        },
        {
            "comment": " එයා එහෙම කිවිවත් නැතත් අපේ හමුදාව ඒ තරමි පහත් තත්ත්වයට වැටිලා නැහැ ඩොප් සින්එකක් ගත යුත්තක් නැහැ.එයා දැන් out of order. ",
            "likes": "+17"
        },
        {
            "comment": " සංසාරේ සංසාරේ....... දැං කියනවා කිව්වෙ නෑ කියල නේ හිටං.... අනේ ආයුබෝං අපිට මතකයි දැං ඉන්න ජනාපතිතුමත් හෙන ගැම්මෙං ගුවන්තොටුපළ 8වෙනිදා වහනවා කියලා පහුවදා කිව්වා මම එහෙම කිව්වෙ නැතිය එහෙම කියන්න මට පිස්සුද කියලා.... එයාලගෙම ගොඩේ කෙනෙක්නෙ මෙයා හිටං....... ඒත මොන තරහක් පිරිමහනවද මන්දා ඈ... දේසපලනික වශයෙන් මක්ක හරි මහා කුජීත, අවස්ථාවාදී, හිරිකිත යටි බලාපොරොත්තු තියනවා කියමුකො නෝනෙ මේ ඔහේලා මඩ ගහන්නෙ තමුන්ගෙ ජීවිතේ අවදානමකට දාල රට වෙනුවෙන් සටන් කරපු අපේ අභීත රණවිරුවන්ට අන්න ඒක මතක තියාගන්න..  ඔහේගෙ පුත්තරයා ගියේ නෑනෙ යුද්දෙට නේ.... දේසපාලනේ කරන්න ඒකට ඕනි න්‍යාය පත්තරයක් තියා ගන්න ඇන්.ජී.ඕ කාරයන්ට ණයට කහින්න ඒ උනාට රණවිරුවන්ට අපහාස කරන්න එපා..... බන්ඩාරනායක පරපුරටත් අගරුවෙනවා ඔය කථා.... ",
            "likes": "+9"
        },
        {
            "comment": " Ane mokada bolan me une.api den wayasai dubali lamaine. ",
            "likes": "+7"
        },
        {
            "comment": " All These are mad max. . Horakama karana thena maaru kara gannava vita ray I. ",
            "likes": "+5"
        },
        {
            "comment": " මම මහින්දව පැන්නුව... මට හරි දැන් ",
            "likes": "+3"
        },
        {
            "comment": " If this bitch can walk in public without guards, general people will spit on this whore's face surely.... ",
            "likes": "+1"
        },
        {
            "comment": " mahindage kebara ban owa ",
            "likes": "-6"
        },
        {
            "comment": " me perera wage unta owa kiyala wedakne . mun dakina widihata Mr prabhakaran marapu ekath maha aparadayak. mewage kuhakayo pakshe maththe nahenawa. UNP eke nayakaya widihata Prabakarn danmoth ekatath kade yana jathiye wahalek meka. ",
            "likes": "+28"
        },
        {
            "comment": " ඔවි මෙයා මිස්ටර් ප්රාභාකරන් කිවිවතේ නෑනෙ නේද? රට බාරගත්තු දවසේ ඉදලා එක එකා එක්ක මාරැවෙන් මාරැවට බාල් නටලා රටෙි ආර්ථිකය රින කරලා කාබාසිනියා කලා මදිවට දැන් තමන්ගේ බඩවියත සපයන NGO නඩෙි එක්ක එකතු වෙලා ඒ කාලෙ විකුණගන්න බැරි වුණු එක කරන්න තමයි මිෙ තටමන්නේ. ඒකට උඩගෙඩි දෙන්නත් උඔලා වගේ මොලේ උඩ ඉදගනෙ ඉන්න ගොඩ පෙරකදෝරැවෝ රැලකුත් ඉන්න එක රටෙි අවාසනාව. ",
            "likes": "+61"
        },
        {
            "comment": " ඔන්න පෙරේරයි මායි නං බෙඩ් මේට්ස්ලා ..... !!!! ",
            "likes": "+26"
        },
        {
            "comment": " මෙන්න මගෙ බෙඩ්මේට් කෙනෙක් අර හොල්මනගේ බෙඩ්ශීට් හෝදනවා ... ",
            "likes": "+18"
        },
        {
            "comment": " PERERA...KADE YANNE NATHUVA HITAPAN BAN ...AGAMAK, JATHIYAK, RATAK GANA HITHANNE NATHI NGO SALLI VALIN JEEVATH VENA UNTA ",
            "likes": "+16"
        },
        {
            "comment": " අනේ අනේ පෙරකදෝරු උන්නැහේ , නොදන්න කෙහෙල් මලට අත දාන්න එපා.අපි දැක්කා අපිට ැහුනා ප්රසිද්ධියේ ඔය අමිමන්ඩි කියපු කරපු දේවල්.බලයේ ඉන්න කාලේ හමුදා ඉල්ලපු ආවුද ආමිප්නන නොදී ලැයිස්තු පිටින් ලාචිචුවෙි දාගෙන හිටපු හැටිත් අපට මතකයි.කවරම දාකවත් වෙලාවට තැනකට යන්න බැරි,මිනිස්සු කෙලවරක් නැතිව රස්තියාදු කරපු හැටි ඔහේට මතක නැද්ද?මෙයා බන්ඩාරනායක මහත්තයගේමද කියලත් සැකයි.අනුබන්ඩාරනායක මහත්තයා මෙයා ගැන කියාපුව අමතකද?මෙයා තමන්ගේම අමිමටත් කොකාපෙන්නුව අමතකද? ",
            "likes": "+11"
        },
        {
            "comment": " මිස්ටර් පෙරේරා, මෙතන ඇත්ත නැත්ත කරන්න උත්සාහ කරන්න එපා. ",
            "likes": "+11"
        },
        {
            "comment": " api nam oya paththare web eke tv eke yana niwus viswaasa karan naa ayibowanda. ewwayi thaara bara ariyama ganna wee atayakwath naa. owwa ochchara serious ganna epa mathithuma. ",
            "likes": "-13"
        }
    ]
}