{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2023 11:29:00 AM",
    "Headline": "\nසංගීතෙකදී නටපු හාමුදුරුවෝ මහා සංඝරත්නයෙන් සමාව ගනිති\n",
    "News Content": "\nසංගීත සංදර්ශනයක් අතරතුර නර්තනයේ යෙදුණු ස්වාමීන් වහන්සේ නමක පිළිබදව වීඩියෝවක් පසුගිය දිනවල සමාජ මාධ්‍ය ජාලාවල සංසරණය විය. මෙම හැසිරීම් සිදු කර තිබුනේ ගන්නෝරුවෙ තිලක  නමැති ස්වාමින් වහන්සේ නමකි.සිදුවීමෙන් පසු මේ ගැන විවිධ විවේචන සමාජ ජාලාතුළ සටහන් වූ නමුත් ඇතැමුන් එම ක්‍රියාවේ වරදක් දුටුවේ නැත. මේ සිදුවීමෙන් පසුව නර්තනයේ යෙදුණු හිමිනම තමන් අතින් සිදුවූයේ වැරැද්දක් යයි දක්වමින් ඊට සමාව ඉල්ලා තිබේ. මෙම සමාව ගැනීමේ වීඩියෝවක්ද මේ වනවිට සමාජ මාධ්‍ය ජාලාවලට යොමු කර තිබේ.මෙම සමාව ගැනීම සම්බන්ධව තපෝවනයේ රතන ස්වාමීන් වහන්සේ තබා තිබූ සටහන මෙසේය.\n \n\n\n \n \n \n\n\n \n\n\n\n\nසමාව ඉල්ලීමේ වීඩියෝව පහතින්\n\n",
    "URL": "https://www.gossiplankanews.com/2023/04/thapowanaye-rathana-apology.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනික මේ පොස්ට් එක දාපු හාමුදුරුවන්ගේ ටෝක් එක බලපන්කො. මෝඩ ගිහියෝ මෝඩ ගිහියෝ ගගා.. නටපු හාමුදුරුවෝ ගිහි සමාජෙන් ආපු කෙනෙක් කියල ඕනෙවට වඩා හයිලයිට් කර කර. කව්රුත් ඉතින් ගිහි සමාජෙන් නේ පැවිද්දට එන්නේ. මෙයා කියන සැලකිල්ලෙන් කියෙව්වම තේරෙන්නේ, නටපු හමුදුරෝවෝ ඇවිත් තියෙන්නේ ගිහි සමාජෙන්, ගිහියෝ මෝඩයෝ, මෝඩ ගිහියෙක් පැවිදි සමාජෙට රින්ගන් නටල පැවිද්දන්ට ලජ්ජා කරද්දී තව මෝඩ ගිහියෝ රැලක් පැවිද්දෝ ඔකොටම බනිනවා කියල වගේ කතාවක්නේ. දැන් බලද්දී යකෝ ඔකොම කරල තියෙන්නේ ගිහියෝනේ.  xD xD  හාමුදුරු කෙනෙක් නටල චොර උනාම මේ හාමුදුරුවෝ කරන්නේ මෝඩ ගිහියෝ ගගා කොහෙවත් ඉන්න ගිහියන්ට බනින එක. අර හාමුදුරුවන්ට ඇක්ෂන් එකක් ගන් නැතුව අපිට බයින්නෙ lol ",
            "likes": "+12"
        },
        {
            "comment": " පොර කියන්නේ මෝඩ ගිහියෙක් සසුන්ගතව මෝඩ වැඩක් කරලා ලු. සසුන්ගත නම් හාමුදුරු කෙනෙක්, ගිහියෙක් නෙවේනේ. එයාලගේ පැත්තේ වැරැද්ද තියාගෙන පොර පෙන්නන්න හදන්නේ මෝඩ වැඩ කරන්නේ ගිහියෝ විතරයි කියල වගේ. හාමුදුරු කෙනෙක් නොහොබිනා වැඩක් කරපු ගමන් හාමුදුරු නාමේ ගැලවිලා \"සසුන්ගත වෙච්ච මෝඩ ගිහිය\" නාමය අරුඨ වෙනවා  xD ",
            "likes": "+2"
        },
        {
            "comment": " Ape mawlawi la saami la fathers la mehema kicha wenne na ",
            "likes": "-11"
        },
        {
            "comment": " Sinhala buddaputhrayonge wada tamai.. maha eka idanma gon ",
            "likes": "-3"
        },
        {
            "comment": " බණ කියන්න කියලා රුපියල් 25000ක් අරන් බණ වෙනුවට කුණුහරුප කියලා ඒ 25,000 වියදම් කරලා බාල වයස්කාර දරුවන් දූෂනය කරපු අර කොටුවෙ කාලකණ්ණියට වඩා ඔබ වහන්සෙ ගේ ක්‍රියාවත් සමාව ගැනීමත් නම්බුකාරයි .. ",
            "likes": "+128"
        },
        {
            "comment": " සමාව ගත්තම ඔක්කොම හරි නෙහ්? එහෙන් දේශපාලුවො රට කනව මෙහෙං දුස්ශීල මහණු ආගම කනව කාලකන්ණි අපතයො. ",
            "likes": "+56"
        },
        {
            "comment": " මේ නටපු එක මොකක්ද ? කොයි පංසලේ ද මේවා නොකරන්නේ .අර අටමස්ථානායේ දේපොළ පවා බෙදාහදා ගන්න නඩුපවා දාල තියෙන්නේ .අඩි ගහන එක ,#ඩු ගහන එක ,ලමයි හදන එක දැන් සාමාන්‍ය දෙයක් .කොටින්ම කිව්වොත් දැන් ලංකාවේ තියෙන්නේ මහායානය. අපි පංසල් යන නොයන එක අපිම තිරනය කලහම හරි . ",
            "likes": "+51"
        },
        {
            "comment": " ඔයා මහායානය ගැන දන්නේ නෑ.. මහායානයේ සිවුරු හැරීමත් තහනම්. මස් මාන්ශ අනුභවයක් වත් නෑ... ඔය ටිකක් මහායානය ගැන අධ්යනය කරල බලන්න. ",
            "likes": "+8"
        },
        {
            "comment": " අවුරුදු 40 විතර ඉස්සර අනුරාධපුර රෝහලේ වැඩකරපු දෙමළ දොස්තර කෙනෙක් එක්ක තමයි හිටපු අටමස්ථානාධිපති හාමු අඩි ගැහුවේ. ඒ දවස්වල හාමුදුරුවන්ට ගෑණු දරුවෝ ඉන්නවා කියල ඒ දොස්තර අපිට කියල තියෙනවා. ඒක ඇත්තක් කියල දැන් තමයි අපිට තේරෙන්නේ. ",
            "likes": "+2"
        },
        {
            "comment": " What samaawa? Must chase him out. I am sure he must be drunk. ",
            "likes": "+21"
        },
        {
            "comment": " එතැන නටන එවුන්ටත් ඒකේ හරි වැරැද්ද පේන්නේ නැද්ද? නොදකින් නුගත් හැත්ත ",
            "likes": "+20"
        },
        {
            "comment": " අටසිල් සමාදන් වුණාමත් නැටුම් ගැයුම් වැයුම් වලින් වැළකිලා සිටිය යුතුයි කියන ශික්ෂා පදය පිළිපදින්න ඕනැ. ලක්ෂයක් සංවර ශීලය පිළිපදින්න ශපථ කරලා බුද්ධ සාසනයේ පැවිදි වුණ පරිනත බුද්ධ පුත්‍රයෙක් මේ විදියට කෝලම් නැටීම පිළිකුල් සහගතයි. ",
            "likes": "+19"
        },
        {
            "comment": " Compared to other crimes and disgraceful activities, dancing is not a serious offence. The leading monks are the worst offenders. ",
            "likes": "+18"
        },
        {
            "comment": " it is better to dance than to do other prohibited things ",
            "likes": "+15"
        },
        {
            "comment": " සමාව දීලා සිවුරෙන් නෙරපන්න ඕන. බුදුන් දේශනා කල විනය නීති අනුව පියවර ගත යුතුයි ",
            "likes": "+14"
        },
        {
            "comment": " HARIYATAMA HARI ..NATAPU ANIK BUURUWO UDA BALAGENADA NETUWE ",
            "likes": "+3"
        },
        {
            "comment": " meyath ekka dance karana ..anik buuruwo ...ei meyata natanna ida dunne...mun okkoma werimara gathe..ane budda sasanaya.. ",
            "likes": "+1"
        },
        {
            "comment": " adu tharame samawa ganna hari kondak thibuna. samahara hamuduruwaru prasiddiye samawa ganna puluwan dewal nemei karanne.V8 eken Niwan yanna Hithan inne. ",
            "likes": "0"
        },
        {
            "comment": " I dont see anything wrong in this Buddhist priest dancing, he is a young boy who is only ordained, doesn't mean that he is going to get enlighten, he has to learn, get used to the rituals and traditions, most of all he has to learn!  shame on the hypocrites who videoed this and publicized, they are the once who should ask for pardon for doing such disgraceful thing ",
            "likes": "-10"
        },
        {
            "comment": " Enlighten ??? Ha ! Ha!! Hi !! Hi!! Where and who has got enlightened ? Dreaming only ! ",
            "likes": "-3"
        },
        {
            "comment": " මන් දන්නා විදියට විනය පිටකයේ නටන එක වැරදි කියල කියලා නැහැ. බුදු හාමුදුරුවන් දැන් හිටිය නම් අනිවාර්යයෙන්ම dance කරලා ඇති. ",
            "likes": "-27"
        },
        {
            "comment": " ඔබ විනය පිටකය කියවලා තියෙනවද? ",
            "likes": "0"
        }
    ]
}