{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2023 03:30:00 PM",
    "Headline": "\nලෝකෙට මහා සේවයක් කරපු ගෞරවනීය චරිත වලට මඩ ගහනවනම් ඒක වරදක් - රන්ජන්\n",
    "News Content": "\nහිටපු පාර්ලිමේන්තු මන්ත්‍රී ප්‍රවීණ රංගන ශිල්පී රන්ජන් රාමනායක මහතා මාධ්‍ය හමුවේ මෙසේ පැවසීය.\"අවුරුද්දයි මාස 7ක් හිටියනේ. පොඩි කාලයක් නෙමෙයිනේ. මම සතුටින් ඉන්නවා. හැබැයි ජනතාවනම් එච්චර සතුටින් ඉන්නවා කියලා පෙන්නෙනෑ. කරන්ට් බිල තුන්ගුණයක් වැඩී කියලා කියනවා. බංකොළොත්භාවයෙන් බේරිලා IMF එක ලැබුන එක නම් හරි වටිනවා.  මං දැක්කා මහා පරිමාණයේ ලෝක හොරුන්ගේ ණය බොල් ණය  වශයෙන් කපා හැරලා කියලා දාලා තිබුනා. දුප්පත් අහිංසක මිනිහෙක් ණයක් අරගෙන පැහැර හැරියොත් අනිවාර්‍යයෙන් හිරේ දානවා වද දෙනවා.  පහුගිය ටිකේ එහෙම දූෂණ වංචා කරපු බොහෝ අයට රැකවරණය ලැබුනා.\n \n\n\n \nඕන කෙනෙක්ට මතයක් දරන්න පුළුවන්. නමුත් ප්‍රසිද්ධියේ ලෝකයේ බහුතර ජනතාවක් ගරු කරන ආගමකට, ආගම් ශාස්තෲවරයෙකුට, ඇදැහිල්ලකට ඒකට පහර ගහනවනම් ඒක වැරදියි කියන මතේ මං ඉන්නවා. හැබැයි මම නම් විද්‍යාව තමයි විශ්වාස කරන්නෙ. පහුගිය කොරෝනා සමය ඒකට හොඳම උදාහරණයක්. සියළුම ආගම්වල අය හැංගුනා, හොස්පිටල් විතරක් ඇරියා මල්ලී. වෛද්‍යවරු තමයි දෙවිවරු.  මගේ දැනුම අනුව නාසා ආයතනය තමයි මම විශ්වාස කරන්නේ. ඇදැහිලිවලට එච්චරම මගේ මේකක් නෑ.මේ ආගම් ශාස්තෲවරයන්ගේ දහම විකුණාගෙන කන අය ගොඩක් ඉන්නවා. සල්ලි හොයන ගොඩක් අය ඉන්නවා. ලෝකෙට මහා සේවයක් කරපු ගෞරවනීය චරිත වලට මඩ ගහනවනම් අපහාස කරනවනම් ඒක වරදක්.\" \n\n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/05/ranjan-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රන්ජන් ඔයාගෙ හැම දේකටම එකගයි. එකකට ඇර. බුද්ධ ධර්මය ආගමක් නෙමෙයි දර්ශනයක්. ඒකෙ කොතනකවත් අනුහස් නෑ. තමන් කරපු පව් පින් අනුව ලැබෙන කර්ම විපාකය ගැන තමයි ඒකෙ තියෙන්නෙ. ඔයා කොරෝනා සමයෙ ඔක්කොම ආගම් වල අය හැංගුනා කියනව. බුද්ධාගම තුල කොතනකවත් තමන්ගෙ පවින් බේරිමේ හැකියාවක් ගැන් කියල නෑ. වෙනත් ආගම්වල වගේ පව් සමා කිරීමකුත් නෑ. තමාගේ ගැලවුම් කාරයා තමාම තමයි ",
            "likes": "+35"
        },
        {
            "comment": " යැමඩේටම එකඟයි කිවුවෙ, බැක් සයිට් OK එකටත් එකඟද. ආගමද දර්ශනද අදාල නෑ, මේක ප්‍රතිපදාවක්. ගමනක්, මේකෙ කියනවා සෝවාන් උනාම මහ මේරුව වගේ පවු ගෙවිලා, නිය පිට පස් ටිකක් වගේ පවු ටිකක් විතරක් ඉතිරි වෙනවලු. පවින් බේරෙන්න, පව කියන්නෙ මොකද්ද කියලා ඉගෙන ගනින්. පව කියන්නෙ ඉපදීමට. රහත් උනාම පව ඉවරයි. කම්මක් කයෝ නිබ්බානං. තමුන්ගෙ ගැලවුම්කාරයා තිවිධ රත්නය. ඔය 3 භාවනා වශයෙන් වඩපං, බුද්ධ ශක්තිය තවම තියෙනවා. තමා තමාගෙ ගැලවුම නෙමෙයි. තමා පිස්සෙක් බුදුන් අදහගනින් ",
            "likes": "-4"
        },
        {
            "comment": " බුදු දහම කියන්නේ ලෙඩ හොදකරන ආගමක් නෙවෙයිනෙ මල්ලි අනික බෞද්ධ අයට ලෙඩ වැලදෙන්නේ නෑ කියලා නෑනේ හැම දේම විද්‍යාවෙන් පහදන්නත් බෑනේ, ",
            "likes": "+27"
        },
        {
            "comment": " ඇත්තද, යසෝදරාව ගැන කිව්වේ ඔයා නෙවෙයි වෙන්ඩ ඇති. අපිට හඩපට අමතක නෑ රන්ජන්. ",
            "likes": "+21"
        },
        {
            "comment": " ඕකගෙ හඩපට මතකද... ඒකෙ කියනවනෙ ඔයිට වඩා කුණුහරුප, බුදුහාමුදුරුවන්ට, ",
            "likes": "+1"
        },
        {
            "comment": " විද්‍යාවට හසු නොවුණු පර්යේෂණ මට්ටමේ තියෙන බොහෝ දේවල් සුත්‍ර පිටකයේ ගැඹුරින් පැහැදිලි කරලා තියෙනවා ... හැබැයි තේරුම් ගන්න සෑහෙන වෙහෙසක් ගන්න වෙනවා.... ",
            "likes": "+13"
        },
        {
            "comment": " Me miniha mone tharan apehase kerade buduhamuduruwange piye rajethumate. Deviyete .mu kohomede meheme Katha keranne. Jaraganu ekke .usaviyete apehase kera wage nemei mewate mute barepathele daduwan dende Oni kalakanniyo ",
            "likes": "+12"
        },
        {
            "comment": " විද්‍යාව කියන්නෙ පංචෙන්ද්‍රිය හරහා හිත දියුණු කරගෙන තමන්ට අවශ්‍ය විදියට බාහිර ලෝකය වෙනස් කරන එකටයි. ඒකට සීමාවක් නැහැ. විද්‍යාව තවමත් තියෙන්නෙ ප්‍රාථමික අවදියේ කියල අපිට වැටහෙන්නේ නැහැ. අපිට තවම කූඹියෙක් වත් කෘතිමව හදලා පණ දෙන්න බැහැ. තව අවුරුදු 50 ගියාම අපි දැන් ඉන්නේ බරකරත්ත යුගයක කියලා තේරෙයි. ",
            "likes": "+11"
        },
        {
            "comment": " මුලින්ම කියන්න ඕනේ ලෙඩ හොඳ කරනවා කියලා බුද්ධාගමේ කියලා නෑ. ඒකට තමයි වෛද්‍යවරුන් ඉන්නේ. හැබැයි ඔය මහත්තය අපේ අති ගෞරවනීය චරිතයක් වන යසෝදරා දේවිය ගැන කිව්වා කැත කතා අපිට හොඳට මතකයි. ඒක personal call එකක් වෙන්න ඇති. මොකද ඔබතුමාට ඕවා ප්‍රසිද්දියේ කියාගන්න විදිහක් නෑනේ. ",
            "likes": "+8"
        },
        {
            "comment": " Anika me welave ovata support ekata katha karala mata apahu athulata yanna be malli  :'( ",
            "likes": "+7"
        },
        {
            "comment": " Mamath ethin boru radawath keppa thamai arinne😄 ",
            "likes": "+4"
        },
        {
            "comment": " අනේ තෝ කුණුහරප කටා.....ආව මෙතන බණ කියන්න ",
            "likes": "0"
        },
        {
            "comment": " තමනුත් හොඳ මිනිහෙක් ද ? ජේසු තුමා ඉපදුනු විදිය කියුව විදිය මතක් කරලා දෙන්න ද? ඒ කියපු ඒවා කොයි තරම් අස්භිය ද ? මරිය තුමිය ගැන කියපු වා කුඩු ගහල වෙන්න ඇති අමු අමුවේ කියූ වේ. එක තමයි තමුන්ට පඩිසන් දුන්නේ හිරේ ලගින්න. ",
            "likes": "0"
        },
        {
            "comment": " යකො, දොස්තර කරන්නෙ ජොබ් එකක්. උන්ව දෙය්යන්ට අන්දන්න එපා අර සමහර උන් රජවරුන්ට ඇන්දුවා වගේ ",
            "likes": "0"
        },
        {
            "comment": " Well said, we miss you Ranjaa ",
            "likes": "-8"
        }
    ]
}