{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2023 03:00:00 PM",
    "Headline": "\n දරුවකුත් සිටින හතළිස් දෙකේ පියෙක් දහතුනේ දැරියක රවටා අතවර කරලා  \n",
    "News Content": "\nපාසල අවසන් වී යළි නිවසට නොගොස් හලාවත නගරයට පැමිණි 13 හැවිරිදි පාසල් සිසුවියක් රවටාගෙන හලාවත මයික්කුලම ප්‍රදේශයේ පිහිටි නවාතැන් පොළකට කැඳවාගෙන ගොස් ලිංගික අතවර කළේ යැයි කියන එම නවාතැන්පොළේ සේවය කරන අයකු හලාවත මූලස්ථාන පොලීසියේ ළමා හා කාන්තා කාර්යාංශයේ පොලිස් නිලධාරීන් කණ්ඩායමක් විසින් සැකපිට අත්අඩංගුවට ගනු ලැබීය.\n \n\n\n \n\n අත්අඩංගුවට ගත් සැකකරු හතළිස් දෙහැවිරිදි වියේ පසුවන එක් දරු පියෙකි.මුන්දලම පොලිස් වසමේ පදිංචි මෙම සිසුවිය පාසල් ගොස් යළි නිවසට නොගොස් හලාවත නගරයට පැමිණ සැරිසරමින් සිටිය දී අහම්බෙන් මෙන් මෙම සැකකරුට මුණ ගැසී ඇතැයි පොලීසිය කියයි.මෙම බාලවයස්කාර සිසුවිය මෙම සැකකරුගෙන් නවාතැන් ගැනීමට බෝඩිමක් සොයා දෙන ලෙස ඉල්ලීමක් කර ඇතැයි කියති. බෝඩිමක් සොයා දිය හැකි බව පවසා සිසුවිය රවටාගෙන ත්‍රිරෝද රථයක නංවාගෙන නවාතැන්පොළට කැඳවාගෙන ගොස් කාමරයක නවාතැන් ගැනීමට පහසුකම් සලසා දී පසුව ඇයට ලිංගික අතවර සිදුකර ඇතැයි පොලිසිය පවසයි.පසුව මෙම බාලවයස්කාර සිසුවිය හලාවත නගරයට කැඳවාගෙන පැමිණ බස් නැවතුම් පොළේ අතරමං කර දමා සැකකරු පලාගොස් තිබිණි යැයි ද පොලිසිය කීය. මෙම බාලවයස්කාර සිසුවිය හලාවත පොලිසිය තිබෙන ස්ථානය ගැන අසා දැනගෙන ගොස් මේ ගැන පැමිණිලි කර ඇත. සිසුවිය හෙළි කළ තොරතුරු අනුව පරීක්ෂණ පවත්වා මෙම සැකකරු අත්අඩංගුවට ගන්නා ලදැයි ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙක්  පැවසීය. ලිංගික අතවරයටකට පත් වූයේ යැයි කියන මෙම සිසුවිය වෛද්‍ය පරීක්ෂණයකට යොමු කිරීම සඳහා රෝහල් ගත කර ඇත.ශ්‍රීනාත් ප්‍රසන්න ජයසූරිය \n",
    "URL": "https://www.gossiplankanews.com/2023/05/chilaw-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේව මොන අන්ඩර දෙමලද කියල තේරෙන්නෙ නෑ. ",
            "likes": "+32"
        },
        {
            "comment": " ඕක තමා අපි කියන්නේ නීතිය හරියටම ක්‍රියත්මක නොකර ,එල්ලුම් ගහ යලි සක්ක්‍රීය නොකර ,එකේක් දෙන්නෙක් එල්ලා මරණකම් මේවා නවතින්නේ නැහැ .නීතියේ දෙවගන ගේ ඇස් වහල නිසා තමා ප්‍රශ්නය. ලොකු ලොක්කො තද නීති ගේන්න බයයි . ",
            "likes": "+18"
        },
        {
            "comment": " sahathika aththa.allumgaha genna one ",
            "likes": "+5"
        },
        {
            "comment": " සිසුවිය ලේසියෙන් රවට්ටන්න පුලුවන් බඩුවක් නම් නෙමෙයි කියල පෙනෙනවා. ",
            "likes": "+18"
        },
        {
            "comment": " We must refrain from blaming the 13 year old girl for the time being , at least until the investigations are over. We do not know her situation at home. Whether she is living with her mother and step father or whether the father is living with them. Whether she has been subjected to abuse at home also. 13 years is still just a small girl without much knowledge about the society. We will have to see what compelled her to leave home ? ",
            "likes": "+4"
        },
        {
            "comment": " Me mona tharam aparada kiyak me wage rate wela thiyanawda. Yakko denek thundenek marapanko. Me pawkarayo nidalle. Neethiyak nedde. ",
            "likes": "0"
        }
    ]
}