{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/24/2017 02:18:00 AM",
    "Headline": "\nසමහරු මට මඩ ගැහුවට -මං කිව්ව සියලු දේවල් ඇත්ත මං අවුරුදු 4 දී පෙළපාලියකුත් ගියා -චතුර සේනාරත්න\n",
    "News Content": "\n\n\n\nසමහරු මට මඩ ගැහුවට -මං කිව්ව සියලු දේවල් ඇත්ත\nමං අවුරුදු 4 දී පෙර පාසලේදී පෙළපාලියකුත් ගියා\n-චතුර සේනාරත්න\n\nපසුගිය දිනවල සමාජ මාධ්‍ය තුළ වැඩි වශයෙන් කථාබහට ලක්වූ චරිතයක් බවට පාර්ලිමේන්තු මන්ත්‍රී චතුර සේනාරත්න පත්ව තිබුණා. එයට හේතුවූයේ ඔහු දෙරණ24-7 නාලිකාවේ සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර තිබුණු යම් යම් පිළිගන්නට අපහසු කතා කිහිපයකි.\n1982 උපත ලද චතුර සේනාරත්න 1988දී මියගිය විජය කුමාරතුංග සමග දේශපාලනය කළ බව\nඑහිදී දන්වා තිබුණ අතර විජය මියගිය පසු බැංකු ගිණුම පරීක්ෂා කරන්නට චන්ද්‍රිකා මැතිණිය සමග ගිය ආකාරයක් ගැනද කරුණු සැලකර තිබුණි. ඊට අමතරව ඔහු චන්ද්‍රිකාට එරෙහිව වික්ටර් අයිවන් ලියූ ‘චෞර රැජිණ‘ පොතට කරුණු සපයා ඇති බවද දන්වා සිටින ලදි.\n\n\n\n\nමෙම කරුණු වලට අමතරව ‘තමා නොකළ දෙයක් නැති ගාණට‘ දේශපාලනය ගැන නොනවත්වා කථා කළ චතුර එම සාකච්ඡාවේදී දන්වා තිබුනේ රජයේ ඉහළම තනතුර ලබාදෙන්නට මෛත්‍රී ජනපති තමාගෙන් තෙවරක් ඉල්ලුවත් දිගටම එය ප්‍රතික්ෂේප කළ බවකි.\n\nමෙම කතා පිළිගන්නට අපහසු ‘පම්පෝරි‘ ලෙස සමාජ මාධ්‍ය තුළ දැඩි විවේචනයට ලක්වූ අතර වික්ටර් අයිවන් මහතාට දුරකථනයෙන් අමතා එක්තරා මාධ්‍යවේදියෙකු මේ ගැන විමසීමේදී වික්ටර් අයිවන් මහතා චතුරගේ කතාව ප්‍රතික්ෂේප කර තිබුනේ ‘බොරුනේ.. පිස්සුනේ.. මං ටෙලිෆෝන් එකෙන් ඕනනම් දෙපාරක් විතර කථාකරල ඇති එච්චරයි‘ ලෙස කියමිනි.\n\nමෙම පසුබිම තුළ ඊයේ බීබීසී සිංහල සේවය ඉහත කරුණු ගැන චතුර සේනාරත්නව යළි විමසීමට ලක් කළ අතර ඔහු එහිදී ඔහු කියූ කිසිවක් වැරදි නැති බව නැවත තහවුරු කළේය.\n\nඑම අවස්ථාවේ තවත් කරුණු ඉදිරිපත් කරමින් තමා වයස 4 පෙර පාසලේදී විජය කුමාරතුංග වෙනුවෙන් පෙළපාලි පවා ගිය බව ඔහු කීවේ නිවේදකයාට සිහහා උපදවමිනි. වික්ටර් අයිවන් බොරුවක් කියා ඇති බවද ඔහු කීවේය.\nඔහු ඒ ගැන පැහැදිලි කළ අයුරු වීඩියෝව පහතින්\n\n\n\n\n\n\n\n\n------------------------------\nමින් ඉහත මතභේදයට ලක්වූ ඔහුගේ වීඩියෝව පහතින් \n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/02/chatura-senaratne-reply.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Well said Val mama. 100% agree with you. ",
            "likes": "+29"
        },
        {
            "comment": " ඒක පෙළ පාලියක් නෙමෙයි බූරු පුතෙ තෝ montessori යන කාලේ ගියපු මල් පෙරහරක් අනික තෝ ඡන් ඩ්ර් කා නෑන් දා වඩා ගෙන ගියපු වැලේ ඇගේ හුජ් ජ කරපු එකත් කියහං ඒකයි එතුමියට ඇ ඩ් ලා තියෙද්දි මිනිහා නැති වෙච්ච වෙලා වෙ මේ හු.... පුතා ඇගේ චූ කරා කියලා ",
            "likes": "+12"
        },
        {
            "comment": " Through its lack of use as a medical diagnosis the term ‘hysteria’ now has connotations of mass panic, imagined or real. The term hysterical when applied to a singular person can mean that they are emotional or irrationally upset; when applied to a situation, it denotes it as funny. ",
            "likes": "+7"
        },
        {
            "comment": " ජනා-ප්‍රියා, පොඩි මල්ලි චූටි මල්ලි, ගිරිරාජ්-ප්‍රියන්ත, ඔයාල දැන් රිටයර් වෙන්න. ",
            "likes": "+30"
        },
        {
            "comment": " Gon RANJA madiwata DAN THAWATH PISSEK .... ",
            "likes": "+4"
        },
        {
            "comment": " Chathura needs a good genuine (not what Namal Rajapakse has) education. These are kindergarten stories which make people laugh. ",
            "likes": "+1"
        },
        {
            "comment": " anagathaya witharak newi warthamanayeth mei rate theerana ganne wagakeemak nethi WIHILU KARARYO set akak thama. e.g. Prime minister Wickramsinghe, Foreign Minister Mangla, Finance Minister Ravi etc . Mun okkoma ratama hinawena patta vihilu karayo thama. TUK NODAKIN ",
            "likes": "+9"
        },
        {
            "comment": " Mr. Chathura We know you are always telling the truth but some people dislike you mainly because you successfully stop the computer' gilmart'-scam at the presidential election. To do this , you formed 3 election monitoring centers. And MR plans went wrongs because of you and that is why his henchmen hate you. You are a brilliant upcoming politician. It is no doubt that we are always with you. ",
            "likes": "-58"
        },
        {
            "comment": " Appa kalade putha nokoloth nottige putha kiyanawane ....Mala samayan ",
            "likes": "+4"
        },
        {
            "comment": " ඔය මොන කතන්දර කීව්වත් වැඩක් නෑ බං.......චන්දේ දි මිනිස්සු ඔන හරකෙකුට චන්දේ දෙනවා බං.........මිනිස්සු බුද්ධ්මත්ව හිතුව දාට විතරයි ඔකුංව නවත්තන්න පුළුවන් වෙන්නේ.... ",
            "likes": "+103"
        },
        {
            "comment": " හරියට හරි ",
            "likes": "+14"
        },
        {
            "comment": " බී බී සී කාරයා මාද්‍ය වේදි කම අතහැරල ගෙදර ගියාලු. වස බෝතලය හෙන අමාරුවෙන් උදුරල අරගෙන තියෙන්නෙ. ",
            "likes": "+24"
        },
        {
            "comment": " තාත්ත කැලේ යකෝ මූ අරින නයි වලට. ",
            "likes": "+158"
        },
        {
            "comment": " උබට මට සහ තව කිහිප දෙනෙක්ට ඕක තේරුනාට , ගොඩක් කට්ටිය තාම චන්දේ දෙන්නේ තහඩු කෑල්ලට, රජයේ රස්සාවක් ගන්න වගේ පුත්ගලික පරමාර්ථ උදෙසා . කොහොමද බං පාර්ලිමේන්තුවට මොලේ තියන, ඉගෙනේගත්තු රටකට වැඩක් කරන්න ඕනේ මිනිහෙක් දාගන්නේ? ",
            "likes": "+54"
        },
        {
            "comment": " wena welawal walata pora wenda hadana CHAPA BANDARA mu kiyana ewa ahagena inne ati kehel kapu uguduwa wage ",
            "likes": "+2"
        },
        {
            "comment": " බුකියෙන් ආණ්ඩු පෙරලපු එකේ නරකද ඉස්සරහට පාර්ලිමේන්තු යන්න ඕනේ කියල හිතන ලිස්ට් එකක් මාර්කට් කරන වියාපාරයක් පටන් ගත්තනම් ඔව්න්ගේ සුදුසුකම් ඉදිරිපත් කරලා. දැනට පාර්ලිමේන්තු ඉන්න එවන් මේ ක්‍රමය වෙනස් කරයි කියල නම් හිතන්න බෑ. මොකද මුන්ව එලියට දාන්න මුන්ම නීති හදයි කියල ද ",
            "likes": "+59"
        },
        {
            "comment": " great Idea.... Let's do..... ",
            "likes": "+4"
        },
        {
            "comment": " ne saho ape rate hoda vikata charitha kalayage awemen apita ahimi una me haraka kiyana katha ahala api madak sinasemu. ",
            "likes": "+5"
        },
        {
            "comment": " Well Said !!  They will drag our country in to dark hall .... ",
            "likes": "+7"
        },
        {
            "comment": " විජේකුමාරතුංග කියන්නෙත් රාජිතලා රත්තරන්ලා මර්වින් සිල්වල වගේ හොරු වටකරන් දේශපාලනයක් කරපු නිකන් නලුවෙක් විතරයි. ",
            "likes": "+96"
        },
        {
            "comment": " ඇයි මීට කලින් හිටියෙ මහා බුද්ධිමත්තුද? පිටරටින් ණය අරන් කන්ඩ දෙන්න මොළේ ඕනද බන්? ",
            "likes": "-17"
        },
        {
            "comment": " ගම්පහ ජනතාව රට බේරගන්න පාර්ලිමේන්තු එවපු list එක. 1. ජෝන් 2. ලන්ස 3. සරණ 4. චතුර  මීට කලින්, 5. පබා 6. මර්වින් ",
            "likes": "+217"
        },
        {
            "comment": " Ubata puluwanda minissu 10 issarahata gihin katha karanna....adu gaane ubage thaththata wath puluwanda......ubata thiyenne heeenamane.. ",
            "likes": "-14"
        },
        {
            "comment": " මේ පො...... ඇති කථිකත්වය ක් නෑ වචන 10ක් එක දිගට කියන්න බැ බා බා ගාණ වා මූ මම හිතන්නේ හෙන ලාම ක ටින් ට්න් පොරක් බොරු පොය් ය විතරයි ඇති හරයක් නෑ ",
            "likes": "+54"
        },
        {
            "comment": " Ai Ban vijaya kumarathunga ",
            "likes": "0"
        },
        {
            "comment": " බලපන් ආපහු බා බා බා ගානවා.... ",
            "likes": "+63"
        },
        {
            "comment": " අපේ කොල්ලව මං ඊලඟ මැතිවරනෙන් පාර්ලිමේන්තු එවනවා.මට මගේ පුතා මාලකව විස්වාස නැතත් ගම්පහ ජනතාව ගැන විශ්වාසයි. උන් කොල්ලව පාර්ලිමේන්තු යවනවාමයි. ගම්පහ ජනතාව නියෝජනය කරන්න ඌටත් සුදුසුකම් තියනවා ...  මීට මර්වින් සිල්වා ",
            "likes": "+13"
        },
        {
            "comment": " Chathura kiyanne manapa horakam karala away eke...minissu dunna chandayak ne ",
            "likes": "+4"
        },
        {
            "comment": " ඇයි ගොන්ජා ",
            "likes": "0"
        },
        {
            "comment": " මූ ඊලග ඉන්ටවිව් එකේදී: කොටින්ම මට මතකයි මම ඉපදුන එක පවා. බා.. බා.. ඒකට අපේ අම්ම හොස්පිටල් ඒකට ගියේ මාත් එක්ක. හැබැයි මම හිටියේ බඩේ.  කිව්වට විශ්වාස කරන්නේ නෑ ඔයිට කලින් එව්වා පවා මට මතකයි. මට මතකයි තාත්තගේ බා.. බා.. එකෙන් මාව වැරෙන් පිටවුන ගමන් අනිත් එවුන් පහුකරගෙන පීනගෙන ගිය හැටි. මුලින් මම හිටියේ පස්සෙන්. ඕන නම් මම දෙන්නම් මම පහුකරපු උන්ගේ ලිස්ට් එක, කියන්නම් බා.. පා.. පා.. නම් වශයෙන්.  මගේ දත් සෙට් එක පල්ලා පා.. බා.. බා.. ",
            "likes": "+33"
        },
        {
            "comment": " වැඩිම උගතුන් පිරිසක් සිටින දිස්ත්‍රික්කයලු, ඒ උනාට වැඩිම මොඩයොත් ඉන්නේ මෙහෙම තමා ",
            "likes": "+11"
        },
        {
            "comment": " mekage me gon talks nisa aththatama goda giye aappaya. bukiye kujeethawela hitapu aappaya karaliyen bassala mu karagaththe loku pinak. ",
            "likes": "+2"
        },
        {
            "comment": " Gonja ",
            "likes": "0"
        },
        {
            "comment": " ඇයි රණතුංග හොරපවුල ,චන්ද්‍රිකා,බැසිල්,ප්‍රසන්න රනවීර... ගම්පහ යනු දේසපාලුවෝ පදනම් මගින් වහල්ලු බවර පත් කරගත්තු චන්ද දායකයෝ සිටින අන්ත දූශිත දිස්ත්‍රීක්කයක් ",
            "likes": "+20"
        },
        {
            "comment": " UBA HARI BAN ",
            "likes": "+2"
        },
        {
            "comment": " ගම්පහා මිනිස්සු හරි වෙනස්. අපි එ වෙනසට ගරුකරන්න ඔන............ ",
            "likes": "+28"
        },
        {
            "comment": " පුතේ මෙ යන trend එක රටට නම් හොද නෑ, බොරුකාරයෝ විතරක් සල්ලි නිසා parliament එකට ගිහිල්ලා රටේ ඔකොකොම එඋන්ව පාලනය කරන තත්වයක් වුඩා වෙන්නෙ.මේකම තමයි Brazil, Bolivia, Uruguay, Colombia, Chile, India වගේ රටවල වෙලා උන්ට කෙලවෙලා තියෙන්නේ. USA, UK, Norway වගෙ රටවල් වල උන් තමා උන්ගෙ campaign lead කරලා රටෙ පාලකයා පත් කරන්නෙ. බොරු නම් බලපන් movie එකක් තියනවා \"Our Brand Is Crisis\". ඒක based on true story. ",
            "likes": "+29"
        },
        {
            "comment": " puthe, narakada thatthata kiyala mulleriyawen honda doctor kenek channel kala nam....? ",
            "likes": "+1"
        },
        {
            "comment": " Rajith kiyanne Chathurage puthek....okai aththa kathawa ",
            "likes": "+1"
        },
        {
            "comment": " මේ පොල් කාවයියා හිතන් ඉන්නෙ මේ ඉන්න මාධ්‍ය වේදියා කුකුළෙක් කියලයි. ඒකයි හිටි ගමන් බා බා ගාන්නෙ. ",
            "likes": "+22"
        },
        {
            "comment": " යකෝ හිනා වෙලා මැරෙනවා ",
            "likes": "+3"
        },
        {
            "comment": " යකෝ අපිත් පුංචි කාලෙ පෙලපාලි, පෙරහැරවල්, මලගෙවල්, මගුල්ගෙවල් කෙරුවා. ඒවා ඕනම පොඩි එකෙක් කරන දේවල්නෙ. මූ වගේ ගොන් මැට්ටෙක් අම්මපා මේ තුන් ලෝකෙම නෑ. ",
            "likes": "+16"
        },
        {
            "comment": " Punchi kale sellam magul gewal keeyaka api manamaliyo wella edda. ",
            "likes": "+3"
        },
        {
            "comment": " me wage booruwanta gon joke danna time aka dena auntath oluwa hoda naha! ",
            "likes": "+3"
        },
        {
            "comment": " 83 කළු ජූලිය වෙලාවෙ අවතැන් වෙච්ච ද්‍රවිඩයන්ට අහාර පාන දෙන්න මුලික වෙලා ක්‍රියා කලේ මමයි, විජේ කුමාරතුංගයි. ඇයි අවුල්ද??  - චතුර සේනාරත්න ",
            "likes": "+10"
        },
        {
            "comment": " තාත්තා දත් දොස්තර නිසා මෙයා සියල්ල දත් දොස්තර කියලයි හිතන් ඉන්නෙ ",
            "likes": "+6"
        },
        {
            "comment": " හරියටම hari.. ",
            "likes": "+2"
        },
        {
            "comment": " Anagatheta kiyapu political ambaruwek bihi wegena enawa. Mawbimata jaya wewa!! ",
            "likes": "0"
        },
        {
            "comment": " Padikkam katek dakala naththam, onna bala ganilla. ",
            "likes": "0"
        },
        {
            "comment": " Yes I'm agreed ",
            "likes": "0"
        },
        {
            "comment": " ඇමෙරිකන් කාරයෝ සෑහෙන දුක් විඳලා පරීක්ෂණ කරලා නීල් ආර්ම්ස්ට්‍රොන්ග් හදට යවනකොට, චතුර සේනාරත්න හඳේ තිබුණ අන්තිම වතුර ටිකත් බාල්දියක දාගෙන බෝංචි වැලක් දිගේ ලංකාවට බහිනවාලු. ",
            "likes": "+755"
        },
        {
            "comment": " LAKSHMAN KIRIELLA, RAVI KARUNANAYAKE, MANGALA, MERVYN, MUTHU HETTIGAMA, RAJITHA, HIRUNIKA, RANJAN ta passe apara thawath ALUTH PISSEK .....Ara yakage madu waligen thamai mun seratama thalanna ona deshapalane atharala duwanna. adugane ratata sethak wei ",
            "likes": "+10"
        },
        {
            "comment": " මෙවර මැතිවරණයේ දී ඇමෙරිකාවේ ඩොනල්ඩ් ට්‍රම්ප් බලයට ගෙන ඒමට අපි සැලසුම් සකස් කලේ මීට අවුරුදු 16කට පෙර සිටයි ..අපි එක රහසක් විදිහට තබා ගත්තා .අපි මේ ගැන විටින් විට පුටින් සමග සාකච්චා කළා ...අපේ සාකච්චා විකිලීක්ස්ලට අහුනොවෙන්න අපි ෆේස්බුක් හරහායි කළේ ..මාර්ක් සකර්බර්ග් ඒගැන ස්තුති කරලා එවපු ඊ මේල් පණිවිඩ දැනටත් මගේ ළඟ තියෙනවා -- චතුර සේනාරත්න ",
            "likes": "+21"
        },
        {
            "comment": " patta comment eka ",
            "likes": "+3"
        },
        {
            "comment": " ela...ela... ",
            "likes": "+2"
        },
        {
            "comment": " මු පිස්සු හු..........ක් අම්මපා මුන්වත් පාර්ලිමේන්තු යෑවුවනේ ",
            "likes": "0"
        },
        {
            "comment": " අනේ තෝ වගේ ගොන් හරකෙක් යකෝ මෝඩ මුසලයෙක් ",
            "likes": "+521"
        },
        {
            "comment": " මෙන්න මූ ආපහු ඇවිල්ලා.... අපේ ගමේ ඉන්න ලැන්ටි පිස්සා හොදයි බන් මූට වඩා.... ",
            "likes": "+36"
        },
        {
            "comment": " මයික් එක කොහෙන්ද ??? ",
            "likes": "+9"
        },
        {
            "comment": " Moota Mongal ",
            "likes": "+3"
        },
        {
            "comment": " මු රාජිතගේ පුතාද නැතිනම් රාජිතගේ තාත්තද ? ",
            "likes": "+485"
        },
        {
            "comment": " Ha ha....patta comment eka... ",
            "likes": "+20"
        },
        {
            "comment": " me amanaya kiyana widihatanam wijeta wena wedak thibilama ne mekawa hurathal karanawa arenna. ",
            "likes": "0"
        },
        {
            "comment": " Cannot be some one else son, because he has the Sevala Kata like his dad. nothing to be surpriced ",
            "likes": "+3"
        },
        {
            "comment": " ඔබ දන්නවාද ..? බුද්රධ දාස රජතුමා බෙහෙත් කලේ චතුර ඇරපු නයෙක්ට බව.. ",
            "likes": "+414"
        },
        {
            "comment": " ha ha. best comment ever ",
            "likes": "+8"
        },
        {
            "comment": " the problem is whoever we selected, from any party , this shit will be the same . ",
            "likes": "+2"
        },
        {
            "comment": " දෙමවූපියන් කරන වැරදිවලට දරුවන්ටත් දඩුවම් ලැබෙනවා. මේ අසරණයව අමතක කරන්න. හිතටදුකයි. හොද තැනෙකින් බෙහෙත් ගත්තොත් තාත්තාට තරම් අමාරු වෙන එකක්නේ ",
            "likes": "+295"
        },
        {
            "comment": " Saitm eken gaththanam hariyatama hari.baduma thama ",
            "likes": "+8"
        },
        {
            "comment": " මුගේ අම්මත් දොස්තර කෙනෙක් නේද.... කොල්ල හොඳ දොස්තර කෙනෙක් ට පෙන්න. නැත්නම් තව නරක අතට හැරේවි. ",
            "likes": "+44"
        },
        {
            "comment": " මෙතුමා කොළඹ වෛද්‍ය පීඨයට 2002 ඇතුළු උනා.. එහෙත් දෙවන වසරේ කඩඉම් විභාගය අසමත් වීමෙන් ඉවත් වෙන්න සිදු උනා.. රජයේ වෛද්‍ය පීඨ වලට මෙච්චර පහර දෙන්න ඒක හේතුවක් වෙන්න ඇති.. ",
            "likes": "+2"
        },
        {
            "comment": " මු. නවතින්නේ නැති. කෝච්චියක්. වාගේ. .... හිසරදේ හැදේනවා මුන්ගේ පච අහලා....මහඑකාත් ඔය වගේමයි. ..කොයිවෙලාවේ කතා කරත් ඇඟිල්ල දික්කරලා කතා කරන්නේ...මුන්ට ඉස්සරලාම උගන්නන්න ඔනා. වැදගත් විදිහට කොහොමද. කතාකරන්නේ. කියලා... ",
            "likes": "+278"
        },
        {
            "comment": " මූට අම්මපා ලැජ්ජාවක් කියලා ගෑවිලාවටත් නැති හැටි. මූ මොකෙන්ද දන්නෑ කථා කරන්නේ. ",
            "likes": "+227"
        },
        {
            "comment": " අනේ අම්මේ කොල්ලෝ. උබේ මෙච්චර කලක් කොහෙද හිටියේ. අපිත් පින් කරලා තිබුණා එහෙනම් මේ ඉතිහාසික වැඩසටහන live ම බලන්ඩ. තියෙන එකෙක් ඉන්නවනම් මුගේ අවරුදු 4-6 ෆොටෝ එකෙක් දාපන් කෝ බලන්ඩ. මුගේ පෙළපාලියේ හරි කමක් නැහැ. ",
            "likes": "+225"
        },
        {
            "comment": " මුගේ හැටි හිතාගන්න පුලුවන්නෙ මූ කියන මරිමෝඩ තකතිරැ බෙීගල් වලින්.මූ හිතාගෙන ඇත්තෙ රටෙි ඉන්න හැමෝම මූ වගේ මොන්ටිසෝරි මොල තියෙන අය කියලා. නැත්නමී අවුරැදු 4 දි උණ බමිබු බෙරෙ ගහ ගහ යන මොන්ටිසෝරි පෙරහැර දේශපාලන පෙලපාලියක් කියනවාද? මුගේ ගෑනිට කිවිවානමි හරි මුටයි මුගේ තාත්තටයි මුලු පවුලටමයි ඉක්මනටම බෙහෙත් දෙන්න කියලා අඩුම ගානේ මෙි කන්දොස්කිරියාවල් වලින් ගැලවෙන්න. ",
            "likes": "+12"
        },
        {
            "comment": " මොන කෙහෙලමලකට මේ හාල්පාරුව මෙච්චර promot කරනවද මන්ද. ",
            "likes": "+205"
        },
        {
            "comment": " ගම්පහ නම් අම්මපා ඉන්නේ එලම එල හරක් ටිකක්... ආයෙ දෙකක් නෑ... ",
            "likes": "+195"
        },
        {
            "comment": " ඇනස්ලිලා බර්ටිලා කවුද? මෙයාගෙ අහලකින්වත් තියන්න පුලුවන්ද? ශ්‍රේෂ්ඨයි මන්ත්‍රි තුමා, අපි පිලිගන්නවා ඔබට සියලු ජනතාව හිනැස්සිය හැකි බව. ",
            "likes": "+186"
        },
        {
            "comment": " මූ ඩියසේන කුමාරය වෙන්න බැරිද?? ",
            "likes": "+152"
        },
        {
            "comment": " වෙන්න බැහනෙ මචන්, ඩියසෙන කුමාරය ඉපදෙනව කියල අනවෙකිය පලකරපු කෙනාටත් තොරතුරු දීල තියෙන්නෙ මූනෙ.. ",
            "likes": "+66"
        },
        {
            "comment": " Charlie Chaplin nawatha ipadila wennath puluwan ",
            "likes": "+11"
        },
        {
            "comment": " අයියෝ චතුර.දැන්වත් කට වහගෙන ඉඳහන්කෝ.අපිව මැරෙයි යකෝ හිනාවෙලා ",
            "likes": "+132"
        },
        {
            "comment": " නියමයි මාර මොලයක්නෙ හෙම්න් ඈව්දින්න මගෙ දෙවියො ඔලුව හෙල්ලෙයි ",
            "likes": "+131"
        },
        {
            "comment": " දැන් ඉතින් බර්ටි,සැමුවෙල්,අනෙස්ලි නැති එකේ මේ වගේ එකෙක් හරි හිනස්සන්න ඉන්න එක ලොකු දෙයක් ",
            "likes": "+125"
        },
        {
            "comment": " අපේ කාලකන්නි කමට ලංකාවෙ ඉපදුනා. ඊටත් වැඩිය කාලකන්නි කමට ගම්පහ ඉපදුනා. තුං නොදකිං. චතුරයා අපාගතව යකාටම පල. ",
            "likes": "+118"
        },
        {
            "comment": " අවුරුදු හතරේදි පෙළපාලියක් ගියාලු?අම්මා වඩාගෙන වෙන්න ඇති එක්කන් යන්න ඇත්තේ. ",
            "likes": "+116"
        },
        {
            "comment": " අනේ පවු අප්පා.. තවම ළදරු මනසක් තියෙන්නේ .. ඇඟ ලොකු උනාට මොලේ වර්ධනයේ අඩුවක් තියෙනවා වගේ. තාත්තා දොස්තර උනාට වැඩක් නැහැ. ",
            "likes": "+114"
        },
        {
            "comment": " රජිනිකාන් ට ගේමක් දෙන්නේ කවදාහරි චතුර තමයි විමල්, අනුර කුමාර රැවුලේ කට් එක ගත්තේ චතුරගෙන් බව චතුරලංකාරය නම් වූ පුරාණ ග්‍රන්ථයෙන් බව අසා ඇත්තෙමි 1986 අවදියේදී කදුළු ගෑස් යනු බේබි සෝප් දියවූ වතුර බව ඔබ දන්නවද වාල්මිකී රාමායනය ලියන විට පහන අල්ලාගෙන සිටියේ චතුර බව බොහෝ දෙනෙක් නොදන්නා කරුණකි මාටින් වික්‍රමසිංහයන්ගේ පියාණන් තම අනාගත බිරිදට චේන් එකක් ගන්න කිත්තම් ගෙයි ඇවිදින කොට පළමු ස්වර්ණා භරණ මන්දිරයේ cashier කුඩුවේ චතුර මඩොල් දූව පොත කියවමින් සිටි බව පොතේ පිටුවදනේ දැක්වේ චතුර වරක් බිග් මැච් එකේදී අත් පුඩි ගැසූ හඩ විද්වතුන් අද හදුන්වන්නේ BIG BANG ලෙසය චතුර ළුණු සුද්ධ කරද්දී ළුණු අඩනවලු ",
            "likes": "+75"
        },
        {
            "comment": " පට්ට නයා ඕයි... ",
            "likes": "+3"
        },
        {
            "comment": " මෙතුමා කොළඹ වෛද්‍ය පීඨයට 2002 ඇතුළු උනා.. එහෙත් දෙවන වසරේ කඩඉම් විභාගය අසමත් වීමෙන් ඉවත් වෙන්න සිදු උනා.. රජයේ වෛද්‍ය පීඨ වලට මෙච්චර පහර දෙන්න ඒක හේතුවක් වෙන්න ඇති.. ",
            "likes": "+68"
        },
        {
            "comment": " SAITM උනා නම්? ගානක් දීල පාස් වෙන්න තිබ්බා.... අපරාදේ..... ",
            "likes": "0"
        },
        {
            "comment": " This guy get so much publicity using his mouth, should not give unnecessary publicity to politician like him ",
            "likes": "+62"
        },
        {
            "comment": " මුව අන්ගොඩ යවමු හා ද ?? ",
            "likes": "+60"
        },
        {
            "comment": " මේකට ෂුවර් මොළේ අමාරුවක් තියනවා රාජිත මහාත්තෝය පුතාව මානසික වෛදය කෙනකුට පෙන්වන්න. නැත්නම් මීට වඩා පිස්සු කෙලි ",
            "likes": "+57"
        },
        {
            "comment": " මුගේ පිස්සුව සනීප කරන්න බෙහෙත් කොහෙවත් නැද්ද ..... ",
            "likes": "+55"
        },
        {
            "comment": " thiyenava uge gani gava, eth thavama permission ne denna. dunnanam baduma thamai. eka parai nivaranai. kanak ahila inna thibuna. ",
            "likes": "+5"
        },
        {
            "comment": " Pawu ithin... kage wunath daruwek ne..! ",
            "likes": "+49"
        },
        {
            "comment": " ගොංපහට ගිහින් ඕව කියන්න... ",
            "likes": "+48"
        },
        {
            "comment": " ලංකාවේ සිවිල් ව්‍යාපාරය හැදුවෙත් මෙයාලු පූහ් !! ",
            "likes": "+47"
        },
        {
            "comment": " Nedakin gothaya ",
            "likes": "+45"
        },
        {
            "comment": " චතුර සේනාරත්න යනු ශ්‍රී ලාංකික ජන විඥානය නිසි ලෙස තේරුම් ගත් බුද්ධිමත් දේශපාලඥයෙකි. අඩුවකට ඇත්තේ ස්ත්‍රී දුෂණ හා මැරකම් නැතිකම පමණි. එම අඩුපාඩුද සපුරාගන්නේ නම් සාර්ථක ගමනක් යා හැක.දෙවියන් පසෙකලා යක්ෂයින් වැළඳගන්නා ජනයා සිටින රටකට ඔබ නියම දේශපාලඥයෙකි. කෙටි කලකින්ම ඉහළම අමාත්‍ය ධූරයකට පත්වීම සඳහා ඉහළ මනාප ප්‍රතිශතයක් ඊළඟ මැතිවරණයේදී ලැබෙනවා ඒකාන්තය. අපේ ජනයාගේ හැටි එහෙමය. ",
            "likes": "+41"
        },
        {
            "comment": " මේ වදන් හොදයි ඉතින් කළුතර හා ගොංපහ වසු පට්ටි දක්වන්න..... නැද්ද...? ",
            "likes": "+39"
        },
        {
            "comment": " මේකගෙ අප්පට ඔලුවක් නැද්ද මහජන මුදලින් හරින මේකව පිටරකට එක්කගෙන ගිහින් මේකගෙයි අප්පගෙයි ලෙඩේ හොනදකරගෙන එන්න. මේක ඉඳල තියෙන්නේ චන්ද්‍රිකාගේ බඩේද කොහෙද. ",
            "likes": "+32"
        },
        {
            "comment": " Apit thamai me wage kabbanwa nikan form karanne ",
            "likes": "+32"
        },
        {
            "comment": " මට එකවෙලාකට හිතෙනවා මු මේ ගිරවා වගේ කියවන්නේ මුගේ තාත්තට එයාගේ උපදේශකයෝ කතා කරන්න ලියල දෙන පිටපත්ද කියල. පොඩ්ඩක් හිතන්න, තහනම් මැයි රැලියේ කදුළු ගෑස් කාපු එක (විජය එක්ක), එතකොට චන්ද්‍රිකා එක්ක බැංකුවට ගිහින් විජයගේ බැන්කු ගිණුම් බලපු එක සහ ඔය මූ කියපු අනික් විකාර කතා මුගේ තාත්ත (රාජිත) නම් කලා කියල වයස බලලවත් හිතාගන්න පුළුවන්. එහෙම නැත්තන් මු මේ ජනතාව අතර ප්‍රසිද්දියක් ගන්න ට්‍රයි කරනවා හෝ මුගේ මුල් ළමාවිය සංවර්ධනය වෙලා නෑ කියල තමා මට නම් හිතෙන්නේ. ",
            "likes": "+24"
        },
        {
            "comment": " ඇත්ත. මටත් හිතෙනවා කොල මාරුවෙලා කියලා වැඩසටහනට එන්න කලින් පාඩම් කරන කොට ",
            "likes": "+4"
        },
        {
            "comment": " Pawww appa ayya.. rata wenuwenma ipaduna moda veera chathu... ",
            "likes": "+23"
        },
        {
            "comment": " Why media waist time for this type of useless people. Use the time for a worthy course. ",
            "likes": "+21"
        },
        {
            "comment": " ලංකාවේ ජනතාවට ජය ම වේවා මේ උන් එක්ක ",
            "likes": "+18"
        },
        {
            "comment": " ඩිලාන් පෙරේරා,රාජිත සේනාරත්න,රත්තරන්,මර්වින් සිල්වා වගෙර් හොරු රෑනක් වටකරන් දේශපාලනේ කරපු විජේ කුමාරතුංග කියන්නෙත් මහින්ද වගේම කපටි පල් හොරෙක් මටනම් හිතෙන්නෙ. ",
            "likes": "+18"
        },
        {
            "comment": " විජේ මොන හොරෙක්ද? බැදුම්කර නිකුත් කරන පටිපාටිය වෙනස් කරන්න කියලා උපදෙස් දිලා එකෙන් ගජමිතුරන් එක්ක එකතු වෙලා වංචා කරලා ඒවාගෙන් තමන්ගේ ප්‍රතිරූපය හදන්න මාධ්‍ය හදන්න හොරාටම ලයිසන් දෙන රනිල් එක්ක බලන කොට. ",
            "likes": "+14"
        },
        {
            "comment": " This condition is known as Hypomania and he should be medically treated ASAP. Not a joke. ",
            "likes": "+14"
        },
        {
            "comment": " Mama nam hithanne chathura kiyana katha aththa.. haaa da ? ",
            "likes": "+13"
        },
        {
            "comment": " මූ ජව් ජව් ගගා මොන මගුලක් කියනවද කියල මූවත් දන්නවද දන්නෙ නෑ.. හයියෝ.... යකෝ මේ වගේ හරකෙක් මොට්ට මූසලයෙක්... මුට තේරෙන්නෙ නෑනෙ මුට මඩ ගහනව නෙවී මුගෙං ආතල් ගන්නවයි කියලා.... හනේඒඒඒඒඒඒඒ.... ",
            "likes": "+11"
        },
        {
            "comment": " GAMPAHA----MOODA---JANATHAWATA---MAE---WAGAE----HARAK---PARLIMAETHUWATA---PATHKALAATA---- UPAHAARAYAKMA----WAEWAA ???? U---DANNAE---NAETHA---U---MONAWAADA---KIYANNAE--KIYALAA ! ",
            "likes": "+10"
        },
        {
            "comment": " It is time.. to say good bye to our mother Sri Lanka... Sad..... Not worth living in this country any longer.... ",
            "likes": "+10"
        },
        {
            "comment": " Muu ballekgen jaathaka unada kiyala mata sure nee ",
            "likes": "+10"
        },
        {
            "comment": " Mata Hama thaninma hina yanawa ",
            "likes": "+9"
        },
        {
            "comment": " මට හිතා ගන්න බෑ ගම්පහ චන්දදායකින්ගේ බුද්ධියේ නිම්වළලු හතරැස් වී මේ වගේ මොංගල් පොරක් පාර්ලිමේන්තුවට එව්වේ මොන කරුමයකටද කියල? ",
            "likes": "+8"
        },
        {
            "comment": " පිස්සෙක් වගෙ පිස්සෙක් වගෙ ඔහෙ කියවනවා .. ",
            "likes": "+8"
        },
        {
            "comment": " Those idiots who gave their MANAPE to this ASS should feel the desaster they have done for this country. Nevertheless this fool get our taxpayers money every month as a MP. We need to understand the Brain capacity of MR HUTAN if he gave a top Government job for this idiot. ",
            "likes": "+8"
        },
        {
            "comment": " Thaththa nam horen ho dath dosthara wibhage passwela dan lorry pacha kela kela ape kalaya rateyi kalaya ka ka innawaa. Mu nam kondosthara wibhagaya path pass karala nathuwa navu pacha kelinawa, hitagenadha danne nahe awurudu 4 dhi pelapali giye??hik..puks.. ",
            "likes": "+8"
        },
        {
            "comment": " Awajathaka kalakanni BALEK.Amu PISSEK,Thirisanek.Gampaha kalakanni mokata ballekuta chande dunnada manda. ",
            "likes": "+8"
        },
        {
            "comment": " I think instead of slinging mud against him,his stories should be checked with the time according to to his age.And the other persons mentioned here can be inquired for verification. A responsible media must behave in that good mannered way. Then only this Chathura Senaratne or someone else can be recognized as a psychotic or a person with other problems. ",
            "likes": "+8"
        },
        {
            "comment": " Kunu Biththara tikak saha goma baldiyak ekata mishrakara Mohuge sarwangayama Nahawa Thadi pollakin Hisata Devarak gasa, Katuberayaka gatagasa, Kandu mudunakin pahalata thallukirimen, Mohuge wachalakamata, Boru binna adabamin, Mekarana nadagama wahama navathaliya haka. Medaduwamama, mohuta chandayadun janathawatath divayuthuwa atha !!!!!!!!!!!!! ",
            "likes": "+8"
        },
        {
            "comment": " he does not know who is he ? and also completely lost connection between Mouth and Brain ",
            "likes": "+7"
        },
        {
            "comment": " this behavior big danger to country coz these guise future decession makers for the country pleas think twise thrise when u vote next time to them ",
            "likes": "+7"
        },
        {
            "comment": " This is the best example to understand the role model of future politicians. They will never take a decision for people but for their family. ",
            "likes": "+7"
        },
        {
            "comment": " Moowage sillara gobbayekuta postekak offerkaranam M3 tath pissuwenna one..................... ",
            "likes": "+6"
        },
        {
            "comment": " There is a nice video of this guy on fb. Add it in here. ",
            "likes": "+6"
        },
        {
            "comment": " muta thiyenne manasika ledak. muge pinpitath manasika ledekne. nage ana parapure basiyana mati harakek mu. ",
            "likes": "+6"
        },
        {
            "comment": " Athada ban vimuthi Kolu karaya kiyana ",
            "likes": "+6"
        },
        {
            "comment": " yahapalana harak. pissu muutada? madayavediyantada? apitada? ",
            "likes": "+5"
        },
        {
            "comment": " Moowa daannda thibbe \"Mahawanse\" waradi thang hoyanna ",
            "likes": "+5"
        },
        {
            "comment": " තත්වය බොහොම සෝචනීයයි පින් වතුනි,, බබබා, වවවා, ආඅ ආ, බබබා, වවවා, ආඅ ආ, බබබා, වවවා, ආඅ ආ, බබබා, වවවා, ආඅ ආ, බබබා, වවවා, ආඅ ආ, ",
            "likes": "+4"
        },
        {
            "comment": " I won't be surprised if he says he remembered her mother delivering him out of her mouth. ",
            "likes": "+4"
        },
        {
            "comment": " Chuttan mole uda indagena neda owa kivve gon puthe. ",
            "likes": "+4"
        },
        {
            "comment": " මොනවා උනත් ගෑනි සුපිරි කෑල්ල ............... ",
            "likes": "+4"
        },
        {
            "comment": " Yako heen baba seeya paradai muge katha walata... ",
            "likes": "+4"
        },
        {
            "comment": " Original UNP ",
            "likes": "+4"
        },
        {
            "comment": " Future of Srilankan politics? ",
            "likes": "+4"
        },
        {
            "comment": " Vjay Aiya Budiyagana Hitya pitaniya Anith ayata sahayogayata - ane palayan pako ",
            "likes": "+4"
        },
        {
            "comment": " if you tell a lie big enough keep repeating it , people eventually come to belive it .... Joseph Goebbels ",
            "likes": "+3"
        },
        {
            "comment": " E ban Mu katha karanne kothaninda..............dekona kepuna gedawillek ",
            "likes": "+3"
        },
        {
            "comment": " me pissu hut..... ta chande dunna un hoya hoya gahanna one ",
            "likes": "+3"
        },
        {
            "comment": " Ape sinhala nayakayo thanikara jokers la. Thambi and demala nayakain unge ewunta hondata salakanawa. Lajjay yako ",
            "likes": "+3"
        },
        {
            "comment": " Ubata vja Aiya Nawala Ariya nathda - Anay Huthige putho ",
            "likes": "+3"
        },
        {
            "comment": " Mind your language. ",
            "likes": "+1"
        },
        {
            "comment": " :මම ඉන්නෙ නවසිලන්තෙ. සරැ තනකො‌ල තියෙනව මෙහෙ චතුර.. ",
            "likes": "+2"
        },
        {
            "comment": " Meka bayanaka manasika roga thathwayaka peranimitthak ",
            "likes": "+2"
        },
        {
            "comment": " Meyata ape hada piri mevva eka.... ",
            "likes": "+2"
        },
        {
            "comment": " Nodakin kaala kannie musalaya, umba nam kakul 2 kay gon harakek !!!!! ",
            "likes": "+2"
        },
        {
            "comment": " ee kuda muuuuuuuuu angodainda genawe ",
            "likes": "+2"
        },
        {
            "comment": " Ade , Tenisangei , Bandugei videyo ekak balala hina unata passe , hoda wihilu karayek dakke ada ban... Mama Nam pissu watenawa muge kathawata....  Balanakota Meya thamai miniha okkoma karapu....  Mara waddekkkkk..... ",
            "likes": "+2"
        },
        {
            "comment": " තොට කවදාවත් තොගෙ තාත්ත වගේ වෙන්න බැහැ බූරුවො ඒකට උඹ තවත් ඉගන ගන්න ඕන උෟ දොස්තර ඒනිසා උගත් යැයි සම්මත දත් දොස්තර පඩික්කමෙක් තෝ ඒ වගේද මර්වින් වගේ උඹේව තාත්තගේ කකුල් ලෙවකන හිවලෙක් උඹට ආචාර්ය පදවි ගන්නද තෝ හිතන් ඉන්නේ බැහැපන්කො ඡන්දයක් තියන දවසක එලියට පාවෙන ඡන්ද වල තත්වෙ පෙනනන්න තො හිතන් ඉන්නෙ කැපුවත් කොළ එවුන් තොට ඡන්දෙ දුන්න කියලද සරම උස්සල බලපන් උන් වැටෙනවද කියල බූරුවා ",
            "likes": "+1"
        },
        {
            "comment": " ගම්පහ එවුන්ට සතුටුද දැන්. ",
            "likes": "+1"
        },
        {
            "comment": " Every country gets the Government they deserve, in a democracy people get leaders they deserve. Sri Lankans have what they deserve. I lifted the first sentence from Joseph de Maistre. ",
            "likes": "+1"
        },
        {
            "comment": " MODAYAA !!!! OOWAA---KIYAAPAN---ANDAYANTA ????? ",
            "likes": "+1"
        },
        {
            "comment": " Total lunatic ",
            "likes": "+1"
        },
        {
            "comment": " ATTATAMA KIYANNEE HODATHA BALANNA, MEYAAGE MUUNA VIJAYAGE WAGEE NEEEDA.... ",
            "likes": "+1"
        },
        {
            "comment": " Math Gampahen labana para chnde illanawa........ ",
            "likes": "+1"
        },
        {
            "comment": " Gampaha Buddhimath janathawata Jayawewa...... ",
            "likes": "+1"
        },
        {
            "comment": " Eka wenna puluwan. Mata hithena widiyata me we.....ge putha eyage mavu thumiyata ara ahawal eka karanna eththe thaththage danahis wala inna kale. ",
            "likes": "+1"
        },
        {
            "comment": " Minisun ta banala wadakuth naa. Pakshaya dena ekawa ne parlimenthu yawanna ooni.  un bahutharaya gon.moda,harak unama. thoraganna ekek nathi wenawa. Ithin kohomada prathi-paththi hadenne ? ratak diyunu wenne ? ",
            "likes": "+1"
        },
        {
            "comment": " mu para atthme kiyawanawada koheda ",
            "likes": "+1"
        },
        {
            "comment": " Pera aathmaye . nissanka mallage vahalek venna ethi ",
            "likes": "+1"
        }
    ]
}