{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2023 01:30:00 PM",
    "Headline": "\nරනිල් කියන්නේ ජාතිය බේරාගත් පියා – රංගේ බණ්ඩාර\n",
    "News Content": "\nවව්නියාවේ පිහිටි එක්සත් ජාතික පක්ෂ දිස්ත්‍රික් කාර්යාලය ඊයේ (28) විවෘත කිරීමේ අවස්ථාවට එක්වෙමින්  එක්සත් ජාතික පක්ෂ මහලේකම් පාලිත රංගේ බණ්ඩාර මෙසේ පැවසීය.“1948 නිදහස දිනා ගත්තේ එක්සත් ජාතික පක්ෂයයි. නිදහසින් පසු ගත වූ වසර 75 තුළ පසුගිය වසර 30 තුළ යුද්ධය හේතුවෙන් උතුරේ සහ දකුණේ සංවර්ධනයට බලපෑම් එල්ල වුණා. වසර 75කට පසු එක්සත් ජාතික පක්ෂ ආණ්ඩුවට සහ ජනාධිපතිතුමාට එන්න බැරිවුණ නිසා මේ රට අවුල් ජාලයකට පත්වෙලා. \n\n\n \nමෙය බොහෝ ගැටලුවලට තුඩු දුන්නා. රනිල් වික්‍රමසිංහ ජනාධිපතිතුමා තමයි මේ ගැටලු අභියෝගයක් ලෙස භාරගෙන ඒවා විසඳීමට ඉදිරිපත් වුණේ. ඔහු දැන් දේශපාලන සාකච්ඡා ආරම්භ කර ඇත්තේ මේ රටේ සියලු ජනතාව ජාති, ආගම්, භේදයකින් තොරව එක මවක් ලෙස ජීවත් විය යුතු බවයි. ඔහු මේ රටේ දෙමළ, සිංහල, මුස්ලිම්, බෞද්ධ භේදයකින් තොරව රට සංවර්ධනය කිරීමට සැලසුම් කර ක්‍රියා කරන අතර සියලු දෙනාම එක කුඩයක් යටට පැමිණිය යුතුයි.2048 දී මේ රට පූර්ණ සංවර්ධිත රටක් කිරීමට එතුමා කටයුතු කරනවා. සමහරු එය විවේචනය කරති. නමුත් ඔහු සැලසුම් කර ක්‍රියාත්මක කරයි. සෑම සමාජයක්ම දියුණු විය යුතුයි. ඒ සඳහා සෑම සමාජයකම ගැටලු විසඳීම අවශ්‍ය වේ. අපි හැමෝම එකතුවෙලා වැඩ කළොත් 2048 දී මේ රට සංවර්ධිත රටක් වෙනවා. ඉතින් එයින් ප්‍රතිලාභ ලබන්නේ මේ රටේ ජනතාවටයි. 2048 ඒ තැනට යන්න නම් එතුමා එක්ක එකතුවෙලා එතුමාව ශක්තිමත් කරන්න ඕනෑ.” \n",
    "URL": "https://www.gossiplankanews.com/2023/05/range-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනේ ඔවු, පින් පියා ",
            "likes": "+101"
        },
        {
            "comment": " මැදමූලේ අප්පච්චියා මදිවට දැන් මහබැංකුවේ පියා... ",
            "likes": "+13"
        },
        {
            "comment": " ඉන්දියාව ගොඩ දමා සිරි ලංකාව ටික ටික විකුණන පියා ",
            "likes": "+13"
        },
        {
            "comment": " 😂😂😂 👍👍 ",
            "likes": "+10"
        },
        {
            "comment": " විටෙක පිස්සු කෙලින විටෙක bull කෙලින විටෙක සුපිරි වැඩ කරන අරුම පුදුම පියෙක් .නොවේ මෙවන් පියෙක් ලොවේ ",
            "likes": "+4"
        },
        {
            "comment": " ඉස්සෙල්ලා හිටියේ හැමෝගෙම අප්පච්චි .දැන් ඒක පියා වෙලා .ඉස්සර හට මේක කෙලපියා. ",
            "likes": "+77"
        },
        {
            "comment": " ඇයි බන් රංගේ තට්ටෝයෝ ඔය පිනා 2004 දී ඕක සැලසුම් කලානම්, දැන් වසර 19ක් ගිහිල්ල සන්වර්දනයේ අග්ගිස්සේ බොල ඉන්නේ.  රනිලා කලදෙවල් පොඩ්ඩක් නංගිලා මල්ලිලාට බේසලට් (ලැට්) දුන්න පිටරට එකෙකුට මුදල් ඇමති කම දුන්න. ඒ හරහා වෙච්ච දේවල් ඕනේ නැහැනේ නේද. VOLKS WAGON FACTORY එක දැම්ම.  ඉතින් කොහමද බන් ඕක ජාතියට පියෙක් වෙන්නේ. ඕක ජාති ද්‍රෝහියෙක් රටේ ආර්ථික ගතකයන්ව ආරක්ෂා කරන කොට. ඕකත් හොර රජෙක් කොට. ",
            "likes": "+53"
        },
        {
            "comment": " ජන් පියා ",
            "likes": "+41"
        },
        {
            "comment": " පුතාගෙ වතුර බෝතලේ තාත්ත බීලද කොහෙද මේ මරු කියවන්නෙ ",
            "likes": "+48"
        },
        {
            "comment": " ආයෙ මොනවා වුනත් UNP ට බෑ. ",
            "likes": "+35"
        },
        {
            "comment": " අනේ මේ රංගේ බණ්ඩාර මහත්තයට මොනවා වෙලාද මන්දා. මෙතුමා මේ මොනවද කියවන්නේ. ලංකාවේ මිනිස්සුන්ටද මේ කියන්නේ. ඔච්චර නොන්ජල් වෙන්න එපා මහත්තයෝ තනතුරක් වෙනුවෙන්. කොන්දක් කෙලින් තියාගෙන ඉන්න පුරුදුවෙන්න. පොලිසියේ නේද හිටියේ. ",
            "likes": "+30"
        },
        {
            "comment": " මහා බැංකුවට කෙල පියා ",
            "likes": "+29"
        },
        {
            "comment": " අනේ බොල තට්ටයො උබ තව තව ඉස්සරහට මොන මොන මොංගල් විකාර කියවයිද නේද ",
            "likes": "+22"
        },
        {
            "comment": " රනිල ජනාධිපති වෙලා ඉන්නකල් තොපිට පුළුවන්නෙ කටු පෙන්නන්න. ",
            "likes": "+22"
        },
        {
            "comment": " කටින් ද අධෝ මුඛයෙන්ද මේ කියවන්නෙ..? ",
            "likes": "+21"
        },
        {
            "comment": " nathiwa me po#### piyek wenna puluwanda? ",
            "likes": "+15"
        },
        {
            "comment": " ඉස්සර කෙලින් වැඩ කරන රංගොට මොකද උනේ. මිනිස්සු බබාලා නෙවෙයි. තනතුරු සදහා බොරැ කියන්න ලැජ්ජා නැද්ද ",
            "likes": "+11"
        },
        {
            "comment": " අනේ මේ රංගේ බණ්ඩාර මහත්තයට මොනවා වෙලාද මන්දා. මෙතුමා මේ මොනවද කියවන්නේ. ලංකාවේ මිනිස්සුන්ටද මේ කියන්නේ. ඔච්චර නොන්ජල් වෙන්න එපා මහත්තයෝ තනතුරක් වෙනුවෙන්. කොන්දක් කෙලින් තියාගෙන ඉන්න පුරුදුවෙන්න. පොලිසියේ නේද හිටියේ. ",
            "likes": "+10"
        },
        {
            "comment": " රට කෑ කම්බ හොරු බේරාගත් නරි-පියා. මිනිස්සුන්ට බය පියා. ",
            "likes": "+7"
        },
        {
            "comment": " Stop the bluff and hold election.Then people will choose who's piya.. ",
            "likes": "+7"
        },
        {
            "comment": " AATETH KIYANNA. RAN ",
            "likes": "+6"
        },
        {
            "comment": " Thopi chandayak thiyapiyaw.piyata api salakannam ",
            "likes": "+4"
        },
        {
            "comment": " Piyaage tharama pennannam Meelanga Election ekedi.. ethakan katawahagena hitapan Apathayo... ",
            "likes": "+2"
        },
        {
            "comment": " Ranil treats his cronies and henchmen lavishly.This man must be expecting a big slice of the cake in the event of people being again being fooled enough to elect him as president of the country. ",
            "likes": "+2"
        },
        {
            "comment": " අප්පච්චි කියා ගන්නා උන් තමා ඇරලා ගියේ හැමදාම ",
            "likes": "0"
        },
        {
            "comment": " Congratulations for being a father at 75 years ",
            "likes": "-3"
        }
    ]
}