{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2023 12:30:00 PM",
    "Headline": "\nමෙල්බර්න් නුවර සිට ගුවනින් එද්දී හෘදයාබාධයකින් මරුට\n",
    "News Content": "\nඔස්ට්‍රේලියාවේ, මෙල්බර්න් නුවර සිට කටුනායක ගුවන් තොටුපොළට පැමිණෙමින් තිබූ ගුවන් යානයක ගමන් ගනිමින් සිටි ගුවන් මගියකු හදිසියේම රෝගාතුර වී එම ගුවන් යානය තුළදීම පෙරේදා (27) රාත්‍රී මියගොස් ඇතැයි ගුවන් තොටුපොළ කාරිය භාර නිලධාරියා පැවසීය.  මෙල්බර්න් නුවර සිට කටුනායක ගුවන් තොටුපොළට පෙරේදා  රාත්‍රී 10.35ට පමණ පැමිණි ශ්‍රීලන්කන් ගුවන් සේවයේ යූ.එල්. 605 දරන ගුවන් යානය තුළ මෙම මරණය සිදුවී ඇත. \n \n\n\n \nමෙසේ මියගොස් ඇත්තේ යාපනය ප්‍රදේශයේ පදිංචි රත්නලිංගම් රාමලිංගම් නමැති 75 හැවිරිදි පිරිමි පුද්ගලයෙකි. යානය ගුවන්ගත වී මඳ වේලාවකට පසුව මෙම මගියාට හදිසි හෘදයාබාධයක් වැළඳී ගුවන් යානය තුළම මියගොස් ඇති අතර ගුවන් යානය ඕස්ට්‍රේලියාවේ මෙල්බර්න් නුවර ගුවන් තොටුපොළ වෙත යළි හරවා නොගොස් කෙළින්ම කටුනායක ගුවන් තොටුපොළ වෙත රැගෙන ඒමට ගුවන් නියමුවෝ පියවර  ගත්හ. මළ සිරුර කටුනායක ගුවන් තොටුපොළ දී කටුනායක ගුවන් තොටුපළ පොලිසියට බාර දී ඇති අතර පශ්චාත් මරණ පරීක්ෂණය පැවැත්වීම සඳහා දේහය මීගමුව මහ රෝහලේ මෘත ශරීරාගාරයට රැගෙන ගොස් ඇත. ටී.කේ.ජී. කපිල \n",
    "URL": "https://www.gossiplankanews.com/2023/05/melbourn-passenger-died.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " RIP ",
            "likes": "+9"
        },
        {
            "comment": " අනිවාර්යයෙන්ම ශ්‍රී ලන්කන් ගුවන් සමාගමට සහ යානයේ කාර්යමණ්ඩලයට අපරාධ විදානය යටතේ නඩු පැවරිය යුතු වෙනවා. යානය ගුවන් ගත කොට මද වෙලාවකට පසුව සිදුවන හෘදයාබාධයක් හෝ වෙනත් හදිසි රෝගී තත්වයක් ඇති වුව විට අනිවාර්යයෙන්ම යානය ලඟම තිබෙන ගුවන් තොටුපලට ගොඩ බස්වන්න ඕනේ. ගුවන් යානයේ කාර්යමණ්ඩලයට තීරණය කරන්න බැහැ මෙම රෝගියා මිය ගොසින්ද නැද්ද කියල. ",
            "likes": "+8"
        },
        {
            "comment": " ඕනෑ ම ගුවන් යානය ක දොස්තර කෙනෙක් හෝ කිහිපදෙනෙක් සහ අදාල සෞඛ්‍ය කාර්‍ය මණ්ඩල ඉන්නවා ඔබ දන්නේ නැත්නම් දැං දැනගන්න ",
            "likes": "+5"
        },
        {
            "comment": " How come Criminal negligence falls to a person died by a heart attack? You better read about this subject again properly ",
            "likes": "+8"
        }
    ]
}