{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/28/2023 09:00:00 PM",
    "Headline": "\n වැස්ස නිසා IPL අවසන් තරගය දවසකින් කල්යයි\n",
    "News Content": "\n11.15pm Updateපැවති අධික වැසි නිසා පිටියේ ආවරණ මත තවමත් ජලය විශාල ප්‍රමාණයක් ඇති බවත් එය ඉවත් කිරීම පහසු නොවන බවත් තේරුම් ගැනීමෙන් පසු විනිසුරුවන්, තරඟ තීරක ජවගල් ශ්‍රීනාත් සහ වෙනත් අය සම්බන්ධ කර ගනිමින් පිටියේ විශාල සාකච්ඡාවක් පැවැත්විණි. අනතුරුව විනිසුරුවන් ස්ටීවන් ෆ්ලෙමින් සහ අශිෂ් නේරාට කතා කළ අතර අයිපීඑල් අවසන් තරගය දිනකින් කල් දමා ඇත. කාලගුණයට අනුව හෙට දවස හොද බව පවසා ඇත. ඒ අනුව මැයි 29 වනදා සම්පූර්ණ විස්සයි20 තරගයක් පවත්වන්නට නියමිතය.9pm Update:IPL 2023 අවසන් තරගය අද (28) ඉරිදා ගුජරාට් ටයිටන්ස් සහ චෙන්නායි සුපර් කිංග්ස් අතර පවත්වන්නට යොදාගෙන තිබුණත් අහමදබාත් වෙත අධික වැසි වැටීම හේතුවෙන් තරගය ප්‍රමාදවී තිබේ.කාසියේ වාසිය ලබාගන්නට උත්සාහ දරන අවස්ථාව පවා ඉරිදා අධික වර්ෂාව හේතුවෙන් ප්‍රමාද විය. කාසියේ වාසියට පැය භාගයකට පමණ පෙර පොද වැස්සක් ඇද හැලෙන්නට වූ අතර වේගපන්දු යවන්නන් සඳහා දුවන ප්‍රදේශ ආවරණය කිරීමට සේවකයින් කටයුතු කර තිබුණි.\n \n\n\n \n\n නමුත් ඉක්මනින්ම ගිගුරුම් සහ අකුණුත් සමඟ වැස්සේ තීව්‍රතාවය දැඩි ලෙස ඉහළ ගිය අතර, විශාල වශයෙන් ක්‍රීඩා ලෝලීන්ටද ආවරණ නැතිස්තාන වල අපහසුතා සහිතව රැඳී සිටින්නට සිදු විය.තරග නීති රීති අනුව දේශීය වේලාවෙන් රාත්‍රී 9:35 ට තරගය ආරම්භ වුවහොත් ඕවර කිසිවක් අහිමි නොවනු ඇත. ඉන් පසුව තරගය ආරම්භ කරන්නට සිදුවන්නේ නම් කණ්ඩායම් දෙකටම අඩු ඕවර ගණනක් තරග කරන්නට සිදුවේ.‍අවසානයේ පාන්දර 12:06 ක කඩඉම් කාලය වන විට ඕවර පහක තරගයක්වත් කළ නොහැකි නම් තරගය ඊළඟ දවසට එනම් - සංචිත දිනයකට තල්ලු කළ හැකිය.  නීතිරීතිවලට අනුව, IPL අවසන් මහා තරගයට වර්ෂාවෙන් බලපෑම් එල්ල වුවහොත් හෝ තරගය පැවැත්වෙන දිනයේ සේදී ගියහොත්, සංචිත දිනයක් ලෙස සැලකෙන ඊළඟ දිනයේ තරගය ක්‍රීඩා කළ හැකිය. නමුත් වෙන් කර ඇති දිනය ද කාලගුණික තත්ත්වයන්ට බලපාන්නේ නම් හෝ සෝදා හරිනු ලැබුවහොත්, \n \n\n\n \n\nලීග් වටයෙන් පසු පළමු ස්ථානයට පත්වන කණ්ඩායම ශූරතාව දිනා ගනී. තරග 70 කින් සමන්විත ලීග් වටයෙන් පසු ප්‍රසාද ලකුණු සටහනේ පෙරමුණ ගැනීමට වත්මන් ශූර ගුජරාට් ටයිටන්ස් කණ්ඩායම සමත් වූ අතර තරග 14 න් 10 ක් සහ ප්‍රසාද ලකුණු 20 ක් ජයගත් එකම කණ්ඩායම බවට පත් විය. චෙන්නායි සුපර් කිංග්ස් කණ්ඩායම ප්‍රසාද ලකුණු 17ක් ලබා දෙවැනි ස්ථානයට පත් විය.  \n",
    "URL": "https://www.gossiplankanews.com/2023/05/gujarat-titans-vs-chennai-super-kings-final.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තලාට කප් එක මේ පාර ලැබෙන්න කියලා ප්‍රෙය් කරන්න ",
            "likes": "+3"
        },
        {
            "comment": " Gill Rashid crushing cheating stylish dhoni in any format.. aleady they have 20 points. ",
            "likes": "0"
        }
    ]
}