{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2023 12:00:00 PM",
    "Headline": "\nරනිල් රාජපක්ෂ ආණ්ඩුව දැන් හත්පොළේ ගාගෙන - මහින්ද ජයසිංහ\n",
    "News Content": "\nපැවති මාධ්‍ය හමුවකදී අදහස් දක්වමින්  ලංකා ගුරුසේවා සංගමයේ ප‍්‍රධාන ලේකම් මහින්ද ජයසිංහ මෙසේ පැවසීය.\"රනිල් රාජපක්ෂ ආණ්ඩුව දැන් හත්පොළේ ගාගෙන ඉන්නේ. IMF පදේට නටන්න ගිහිල්ලා දැන් නටන්න බෑ පොළොව ඇඳයි කියන මට්ටමට ආණ්ඩුව වැටිලා තියෙනවා. අපිට පේනවා මොන තරම් අසරණ ජනතාවක්ද තව තවත් අසරණ කරලා තියෙන්නේ. රනිල් වික්‍රමසිංහ බලය අරගෙන මාස 13කට වැඩී. තව තවත් මේ රටේ ජනතාව කබලෙන් ළිපට වට්ටලා තියෙනවා.තමන්ගේ වැටුප අඩුම තරමේ මාසේ භාගයක් ජීවත් වෙන්න ප්‍රමාණවත් නැති වෙලා තියෙනවා. ලක්ෂ 70ක් ජනතාව කන්න විදියක් නෑ. එක්කො කන ප්‍රමාණය අඩු කරලා.\n \n\n\n \nබැංකු වහලා තවත් ගේමකට මේ ආණ්ඩුව සූදානම් වෙන්නේ. මොකක්වත් වෙන්නෙ නැත්තම් මොකටද බැංකු වහලා තියෙන්නේ දවස් 5ක්? අපි අභියෝග කරනවා කැබිනට් මණ්ඩලේට දාපු ඒ ඉදිරිපත් කිරීම මුළු රටටම ඉදිරිපත් කරන්න. එකතු වෙලා ගහලා වැරදුනාට පස්සේ වැරැද්ද තව කාට හරි පටවලා ඔවුන් අත සුද්ද කර ගන්න හදනවා.මේ රට දැවැන්ත අර්බුද ගනනාවකට ඔවුන් ලක් කරමින් තිබෙනවා. ඒක එළියට දාන මාධ්‍ය මාධ්‍ය වලට වැට බදින්න විකාශන අධිකාරී පනත් ගේනවා. කළින් ගෙනාව ත්‍රස්ත විරෝධී පනත, ත්‍රස්ත විරෝධී පනතට දැවැන්ත විරෝධයක් එල්ල වුනාට පස්සේ ඒක අකුලගෙන ඒකෙම කාබන් කොපිය ගේනවා මාධ්‍ය වලට වැට බඳින්න.\" \n\n \n\n\n \n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/06/mahinda-jayasinghe.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බැංකු වහලා තියෙන්නේ එක දවසයි. අනිත් ඒවා නිවාඩු දවස් බව මේ හරකාට කියලා දෙන්න එකෙක් නැද්ද? කොරහේ කිඹුල්ලු දකින ජවිපේ අපතයෝ . මුන්ට ඕනා රට වැටෙනවා බලන්න, ඒක වැටෙන්න නොදී තියන් ඉන්න රනිල්ට සහ ආචාර්ය නන්ද ලාල් ට මඩ ගහනවා මේ හිඟන්නෝ ",
            "likes": "+43"
        },
        {
            "comment": " තෙල් සහ ගෑස් පොලිස් වල වල දවස් ගණන් හිටියා. සමහරු පෝලිමේ මැරුණා. ලයිට් නැතුව පැය 6 ක් 7 ක් කළුවරේ හිටියා. උයන්න ගෑස් ලාම්පු තෙල් නැතුව කරන්ට් එකෙන් උයලා ලයිට් බිල දෙගුණ වුණා. මිනිස්සු කිව්වෙ මිල කීය වුනත් නමක් නැහැ අපිට තෙල්, ගෑස්, කිරිපිටි සහ අත්‍යවශ්‍ය දේවල් හිඟයක් නැතුව දුන්නොත් ඇති කියලා. එදා තිබුණ තත්වයට වඩා 100% අද හොඳයි. රනිල් රාජපක්ෂ රට බාරගත්තෙ නැත්නම් මේ වෙනකොට ලංකාවේ මිනිස්සුන්ගෙන් බාගයක් බඩගින්නෙ මැරිලා. ",
            "likes": "+41"
        },
        {
            "comment": " 100% agree with your comment. ",
            "likes": "+9"
        },
        {
            "comment": " උබනම් රියල් ගොනාම තමයි. ගොන් හරකෙක් මෝඩ මූසලයෙක් ",
            "likes": "-5"
        },
        {
            "comment": " හැම රෙද්දටම නහයෙන් අඬන්නෙ නැතිව පොඩ්ඩක් බලාගෙන් හිටපන් වෙන්නෙ මොකද කියල. උන්නු හැටියට මළා මදෑ බං ",
            "likes": "+38"
        },
        {
            "comment": " අනේ උඹ කට පියාගෙන හිටපන්. හැම රෙද්ද ට ම මිනිස්සු පාරට දාලා රටටම කාලාකණ්ණිකම. ",
            "likes": "+34"
        },
        {
            "comment": " ඉතිං බොලැ කට්ටියට ඉස්සරහට ඇවිල්ලා වගකීම බාර අරන් මල් හතයි කොල පහයි ලෙවල් එකට රට පාලනය කරන්න තිබුනනෙ. ඒ මිනිහා කරගැහුවට පස්සෙ උඹලා පැත්තක ඉඳන් බුරලා හරියනවද? හැමදේම කාබාසිනියා කරනවා ඇරෙන්ඩ වෙන මගුලක් දන්නෙ නැති මූසලයො බන් උඹලා. ",
            "likes": "+33"
        },
        {
            "comment": " මුං හරියට පාරෙ යන වාහන වලට තේරුමක් නැතිව බුරන බල්ලො වගෙයි. ",
            "likes": "+9"
        },
        {
            "comment": " ආණ්ඩුවේ ගාගැනිල්ල ගැන කථා කරන්න කලින් ඔය පිටිපස්සෙ ඉන්න හොර නායක උදේනියා එලෝගන්න බලන්න. වෘත්තීය සමිතියෙන් එලෝලා දාපු එකෙක් බලෙන් සමිතිය අල්ලගෙන ඉන්නෙ. මහ සභා රැස්වීම් තියන්නෙත් නැහැ. ඔහොම එවුන් එක්ක ගිහින් නම් ආණ්ඩුවේ රෙදි වලට කලින් ඔයාලගේ රෙදි ගැලවෙයි. ",
            "likes": "+31"
        },
        {
            "comment": " These are the folks who talk without any basis for what they are talking. Even this guy doesn't know why we have to have a bank holiday during a debut restructuring process. ",
            "likes": "+29"
        },
        {
            "comment": " රනිල් නම් වැඩ ටික හරියට plan කරලා කරනවා . තොපි වගේ කුහකයෝ තමයි කියව කියව බොරුවට කෑ ගහන්නේ. අවරුද්දකින් වෙච්ච වෙනස පිළිගන්න කැමති නෑ. එච්චරටම කුහක කමයි, උද්දච්ච කමයි . තොපි තමයි හැම දේටම බොරු කියල දැන් හත් පොලේ ගාගෙන ඉන්නේ. රනිල් ජනාදිපති උනාට පස්සේ වෙනව කිව්ව ඔක්කොම බොරු උනා. IMF දෙන්නේ නෑ කිව්වා. Dolar එක 1000 වෙනවා කිව්වා. රට සල්ලි එන්නේ නෑ කිව්වා සංචාරකයෝ එන්නේ නෑ කිව්වා තෙල් මිල යනවා කිව්වා බැංකු කඩන් වැටෙන්නෙත් ඔහොම තමා. ",
            "likes": "+23"
        },
        {
            "comment": " Who else feels sorry for these JVP henchmen?. These \" experts of destruction\" are so worried as they know people are coming to terms with the situation. JVP dreams are becoming daydreams. ",
            "likes": "+19"
        },
        {
            "comment": " Ranil janadipathi une nathinam umbath melahakata polimaka iddi marila ban. Kata piyagena indapalla umbalatath honda kalayak ei. ",
            "likes": "+12"
        },
        {
            "comment": " ලමයින්ට උගන්නන්ඩ පඩි දීලා .පෙන්ෂන් දිලා නඩත්තුකරන මුන් එක විනාඩියක්වත් ඒක නොකර ස්ට්‍රයික් කොලාහල ඇතිකරන මේ කුහහකයින්ට දුටුතැන බූවල්නේ බඩපිරෙන්න දීපල්ලා. මේ යකාගෙ මූන දැක්කම බල්ලො බත් කන්නෑ. ",
            "likes": "+8"
        },
        {
            "comment": " වැද්දාට බනිමින් සිටියා නම් වටුවන් තාම දැලේ While RW speaks the language of pragmatism opposition is engaging speculations, ",
            "likes": "+8"
        }
    ]
}