{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2023 10:00:00 AM",
    "Headline": "\nමැලේසියා හා පෝලන්ත රැකියා මුවාවෙන් කෝටියක් වංචා කළ කාන්තාව අත්අඩංගුවට\n",
    "News Content": "\nමැලේසියාවේ රැකියාවක් දෙන බවට මුදල් වංචා කිරීම සහ රැකියා සඳහා පෝලන්තයට රැකියා වීසා ලබා දෙන බව පවසා රුපියල් එක්කෝටි විසි හත් ලක්ෂයක් වංචා කළ බව කියන කාන්තාවක් විදේශ සේවා නියුක්ති කාර්යංශයේ විමර්ශන ඒකකය මගින් අත්අඩංගුවට ගෙන ඇත. ඇය අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ලබන මස 04 වැනි දින දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙස කඩුවෙල වැඩ බලන මහේස්ත්‍රාත් ඩී. මුණසිංහ මහත්මිය ඊයේ (29) නියෝග කළාය. \n \n\n\n \nමෙලෙස බන්ධනාගාර ගත කරනු ලැබුයේ  කොළඹ ග්‍රෑන්ඩ්පාස් හි පදිංචිකාරියක වන 43 හැවිරිදි ශ්‍යාමලී රාජපක්ෂ නමැති කාන්තාවකි. සැකකාර කාන්තාව විදේශ සේවා නියුක්ති  කාර්යංශයේ බලපත්‍රලාභී නියෝජිතයකු ලෙස කටයුතු කර තිබෙන බවත් ඇයගේ බලපත්‍රය ඉකුත් මැයි මාසයේදී අහෝසි කර තිබෙන බවත් විදේශ සේවා නියුක්ති කාර්යාංශ නිලධාරීහු පැවසූහ. පෝලන්තයේ රැකියා සඳහා ශ්‍රී ලාංකිකයින්ට වීසා නිකුත් නොකරන තත්වයක් මත රැකියා දෙන බව පවසා මුදල් ලබා ගැනීම වංචාවක් බව එම නිලධාරීහු අධිකරණයට වෙත කරුණු වාර්තා කළහ. මෙම සැකකාරිය එලෙස රැකියා සඳහා එක් අයෙකුගෙන් රුපියල් ලක්ෂ දෙකහමාරත් තුනහමාරත් අතර මුදලක් අත්තිකාරම් ලෙස ලබා ගෙන තිබූ බවටද කරුණු අනාවරණය වී තිබුණි.\n \n\n\n \nඑලෙස රැකියා ලබා දෙන බව පැවසුවද රැකියා ලබා දීමට වීසා නොලැබීම නිසා රැකියා  ඉල්ලුම්කරුවන් කරන ලද පැමිණිලි මත විමර්ශනය සිදු කර අදාළ සැකකාර කාන්තාව ඉන්දියාවේ සිට මෙරටට පැමිණීමේදී කටුනායක ගුවන් තොටුපළේ දී අත් අඩංගුවට ගෙන තිබිණි. එසේම මැලේසියාවේ රැකියාවක් දෙන බව පවසා පුද්ගලයකුගෙන් ලබා ගත් මුදලින් කොටසක් විත්තිකාරිය විසින් මේ වන විට යළි ගෙවා ඇති බවද අධිකරණයේදී අනාවරණය විය. පැමිණිල්ල වෙනුවෙන් විදේශ සේවා නියුක්ති කාර්යංශයේ විමර්ශන ඒකකයේ වික්‍රමසිංහ මහතා පෙනී සිටි අතර විත්තිකාරිය වෙනුවෙන් ජ්‍යෙෂ්ඨ නීතිඥ කමල් විජේසිරි මහතා පෙනී සිටියේය.කේ. බුද්ධික කුමාරසිරි \n",
    "URL": "https://www.gossiplankanews.com/2023/06/fraud-woman-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රාජපක්ෂ නේ වාසගම . ",
            "likes": "+5"
        },
        {
            "comment": " ලංකාවේ ඉදන් පෝලන්තය ට එන්න වීසා ලැබෙන්නේ නැත.ස්ටුඩන්ට් වීසා වත් ලැබෙන්නේ නැත. පෝලන්තය ට එන්නම ඕනි නම් වෙන රටකට ගිහින් එන්න උත්සාහ කරන්න. ",
            "likes": "+3"
        },
        {
            "comment": " විදෙශ සේවා නියෝජිත සේවා ගැන මීට වඩා සෙවිය යුතු කාලයක් . මේක නම් 😂😂 වාසගමේ ජාන වලින්ම ආව එකක් 🐒🐒 කාට හරි කෙලවලා බඩවඩා ගැනීම 👹️👹️👹️ ",
            "likes": "+1"
        }
    ]
}