{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2023 04:06:00 PM",
    "Headline": "\nමං මොකටද ඉල්ලා අස්වෙන්නේ– කෙහෙළිය\n",
    "News Content": "\nපසුගිය සතියේ ඖෂධ හිගය නිසා තමන්ට ඇමති වගකීම හරිහැටි කරගන්නට බැරි බවත් සිදුවන්නේ ඉල්ලා අස්වීමට බවත් සෞඛ්‍ය ඇමති කෙහෙළිය රඹුක්වැල්ල කියා සිටියේය.\n \n\n\n \nඅද ඔහු කියන්නේ ඖෂධ මිලදී ගැනීම සඳහා අවශ්‍ය මුදල් වෙන් කර ඇති බැවින් ඉල්ලා අස් නොවන බවය.“එම වාර්තාව පාර්ලිමේන්තුවට නිකුත් කළ දිනයේම අපි භාණ්ඩාගාර නිලධාරීන් සමඟ සාකච්ඡාවක් පැවැත්වූවා. එහිදී ඖෂධ සහ අනෙකුත් තීරණාත්මක වෛද්‍ය උපකරණ මිලදී ගැනීම සඳහා මූල්‍ය ඇපකර ලබා දුන්නා. ප්‍රමාණවත් ප්‍රතිපාදන වෙන් කර ඇති නිසා මා ඉල්ලා අස්වීමේ කිසිඳු අවශ්‍යතාවක් නැහැ.“ඔහු අද කීය. \n",
    "URL": "https://www.gossiplankanews.com/2023/06/keheliya-not-resign.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇස් දෙකටවත් දකින්න නොලැබේවා මෙවාගේ අපේ ජාතික ධනය මංකොල්ලකන පාදඩ දේශපාලුවෝ. අපිට ලෙඩකට බොන්න පැනඩෝල් පෙතක් ගන්න මුදල් නැතිකොට මොවුන් යන්නේ සිංගප්පූරුවෙ හෙම්බිරිසාවකට. විලි බිය නැති මේ පාපතරයන්ට මැරෙන මොහොතේ පිහිට වන්නේ අපායෙ යම පල්ලො සිහි විකල් වී බෙරිහන් දෙනකොට. ",
            "likes": "+137"
        },
        {
            "comment": " යමපල්ලන් කරණකන් පවු පළ දෙනකන් අවුරුදු ගණනාවක සිට මේ රටේ මිනිස්සු බලාගෙන ඉන්නවා හැමදාම කරන මෝඩකම් කර කර. මුන් හොරා කන්නේ මේ රටේ මිනිස්සුන්ගේ ධනයයි. මුන් විනාශ කරන්නේ මේ රටේ දරුවන්ගේ අනාගතයයි. ඉතින් ඊට එරෙහි විය යුත්තේ යම පල්ලන් නොවේ මේ රටේ මිනිස්සු ය. නමුත් මේ රටේ බහුතර හරක් මුන්ට එරෙහි වන්නන්ට චෝදනා කරනවා හැර යමක් කරනවාද? අරගලය ආවේ ඇයි යන්න අමතක පරයින් රටේ විනාශයට හේතුව අරගලය ලෙස එයට පරිභව කරනවා දැක නැත්ද? මේ රටේ මී හරකුන්ට මෙසේ කෙල වෙලා මදිය. ",
            "likes": "+72"
        },
        {
            "comment": " ස්තුතිය ඔබතුමාගේ අදහසට. විලි බිය නැති මිහිපිට ඉන්න ජීවමාන මෙම පාදඩ දේශපාලුවෝ අහිංසක අප්ගේ මස් කා ලේ බිලා නැතිව එකයි කරලා නැත්තේ. අපේ රටේ ඉන්න දේශපාලන යමපල්ලන් මේ රටෙන් මකබැවෙන්නේ කවදාද අපට නිදහසේ හුස්මක් ගන්න. ",
            "likes": "+14"
        },
        {
            "comment": " කොහොමත් සුකරයන් අසුචි කාල හුරු උනහම ඒ ස්ථානයේ දාල යන්නෙ නැහැ . ",
            "likes": "+75"
        },
        {
            "comment": " මොවුන්ට සුකරයෝ කියන එක සුකරයන්ට අගෞරවයක. උන් අසුචි කැවට අහිංසක සත්‍තු.මොවුන් ජරාව කන්නේ සුකරයන්ට අන්ත ව්දියට. ස්වභාවධර්මයට අනුව මොවුන්ට වැහි නැති හෙණ පත්තු වෙන්න ඔන අහිංසක මිනිසුන්‍ සාගින්නේ මැරෙන කොට. ",
            "likes": "+19"
        },
        {
            "comment": " ඌම කියල ඌම අහනවා ඇයි කියල. මේ රටනම් දැන් තනිකර පිස්සන් කොටුවක් වෙලා. ඔක්කොටම වඩා මට තියෙන ප්‍රශ්නේ විපක්ෂේ තියෙන දුර්වල කම. ඔක්කොම ඩීල් එකක වගේ. ජේ වී පීයට අතේ තියෙන දේ කටේ දාගන්න බැරි කාලකන්නි කමක් තියෙනවා. නැත්නම් පොඩ්ඩක් ඉස්සරහට ඇවිත් මිනිස්සු සංවිධානය කරලා රනිල් සහ රාජප්ස්ක්ෂ හොල්මන් විනාශ කරන්න ඕනි කියන දේ ජනගත කරන්න ඕනි නේද. මේ වගේ කෙලවෙලා ඉන්න වෙලාවකවත් ඕකුන්ට එක විපක්ෂ සන්ධානයක් වගේ එකතුවෙන්න බැරි මොකද. ",
            "likes": "+41"
        },
        {
            "comment": " උඹ හරි ගඩ්ඩා.නොදකිං නොදොවකිං විතරක් කාලකණ්ණී හොර තක්කඩි ය..මැතිවරණයකින් පස්සෙ තොපිට හැංගෙන්න වෙන්නේ.ජංගි නැතුව තමයි. ",
            "likes": "+37"
        },
        {
            "comment": " මකබැවෙන්න ඕන ඉක්මනට, අහිංසක අපගේ මස් කලා ලේ බොන්න කලින් මොවුන් සිහිවිකලෙන් කල පවු මතක් වී විලාප දෙන කොට මැරෙන මොහොතේ. ",
            "likes": "+8"
        },
        {
            "comment": " අැට නැති දිව ",
            "likes": "+26"
        },
        {
            "comment": " Ha ha. Be careful your tounge might get twisted one of these days by using it in 360 degree manner ",
            "likes": "+26"
        },
        {
            "comment": " නියමයි..චන්දෙ දුන්න පුන්නක්කු කන උන්ට මේවා හොද පාඩම්... මම කියන්නේ ඉන්න හැම එකම හොර කන්න ඕනි..තමන්ට පුළුවන් හොදම විදියට..ජනතාවට තවම තේරෙන්නේ නැහැ....තේරෙනකල් ම වංචාව දුෂණය පතිරෙන්නම ඕනි... ",
            "likes": "+20"
        },
        {
            "comment": " තව ටික දවසයිනේ . කාපියව්. ඉතුරු වෙලා තියන ටිකත් . නොදකින් මූසල අවලමා . තොපි නම් මේ ලෝකෙට ජනිත වෙලා තියෙන්නෙ අපේ කරුමෙට . තොපි සියලු දෙනා ම හැඳි ගෑවිලාම යන්න ඕන. ඒක තමයි බහුතරයක් රට වැසියන්නේ ප්‍රාර්ථනාව. ",
            "likes": "+14"
        },
        {
            "comment": " Hari nam ubawa Hitawala pas gahanna ona! ",
            "likes": "+14"
        },
        {
            "comment": " Very true කොටු පැනල කකුල් කඩා ගෙන ජනතා මුදල් ලක්ෂ ගානක් අරං රොහල් ගාස්තු ගෙවිය මතකද කාලකණ්ණිය ",
            "likes": "+25"
        },
        {
            "comment": " Hapo kohomada as wenne. Comis, comis, comis thamai Manthare. Onnng reeenggg Comis, Onnng reeenggg Comis, Onnng reeenggg Comis, ...... India Trip, India Trip,India Trip,India Trip...... ",
            "likes": "+13"
        },
        {
            "comment": " නිවන් සැප ලැබේවා... ",
            "likes": "+12"
        },
        {
            "comment": " තම පියා නොදුටු කබරගොයෙක්. ",
            "likes": "+4"
        },
        {
            "comment": " Sepayak yai kakuluwa diya keliye....  asepayak nam netha kamrasa keliye.  Beheth nethiwa rohal tika wesuwe  Keheliya thopa mulu ratatama keliye..... ",
            "likes": "+4"
        },
        {
            "comment": " ඔස්ට්‍රේලියාවේදි බඩුව ගහන්න බැල්කනියෙන් පැනපුවෙලේ මූගෙ බෙල්ල කැඩෙන්ඩ තිබුණේ 😂😂😂 ",
            "likes": "+3"
        },
        {
            "comment": " දැන් කව්ද ඔබතුමාට යන්න කීවේ. ඔබතුමාම නේද කීවේ. දැන් වයසත් එක්ක කරන, කියන දේවල් අමතකවෙනවා නේද. වයස ගැනවත් හිතලා ගියොත් නරකද. ජීවිතත් එක්ක සෙල්ලම් නොකර. ",
            "likes": "0"
        },
        {
            "comment": " Thopi wage kalakanni kawuruth dhanna horu maka bawila ma yanna ona!!@  Thopi wath axident wela me loken thuran wewa kiya pathami!!!🙏🙏🙏🙏🙏🙏 ",
            "likes": "0"
        },
        {
            "comment": " උඹ මනුස්සයෙක්ද බන්. හතුරෙකුටවත් ඔහොම පතන්න එපා. අපි වෙනත් කෙනෙකුට පතන දේ තමන්ට ලැබෙනවා කියලා නොදැනද ඔහොම කියන්නේ. ",
            "likes": "-1"
        },
        {
            "comment": " ඔබතුමා යන්න එපා. ඔබතුමාට චිරාත් කාලයක් රට වෙනුවෙන් සේවය කරන්න ලැබේවායි ලක්වාසී අපගේ පැතුමයි. ",
            "likes": "-5"
        }
    ]
}