{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2023 03:02:00 PM",
    "Headline": "\nමුතුරාජා හස්තියා නැවත තායිලන්තයට ගෙන යෑම ගැන ආංශික අධීක්ෂණ කාරක සභාවේ අවධානය\n",
    "News Content": "\nමෙරටට පරිත්‍යාගයක් ලෙස ලැබුණු මුතුරාජා හස්තියා නැවත තායිලන්තයට ගෙන යෑම නිසා ලංකාවට දෙස් විදෙස් වශයෙන් ලැබුනු අප්‍රසාදය සම්බන්ධයෙන් පරිසරය, ස්වාභාවික සම්පත් සහ තිරසාර සංවර්ධනය පිළිබඳ ආංශික අධීක්ෂණ කාරක සභාවේදී පසුගිය දා අවධානය යොමු විය.මෙම හස්තියා නැවත තායිලන්තයට ගෙන ගියේ කොන්දේසි සහිතවද යන්න සහ එයට හේතු වූ කරුණු පිළිබඳව කාරක සභාවේ සභාපති පාර්ලිමේන්තු මන්ත්‍රී අජිත් මාන්නප්පෙරුප මහතා විසින් අමාත්‍යාංශ ලේකම්වරියගෙන් කරුණු විමසා සිටින ලදී.වනජීවී සහ වන සංරක්ෂණ අමාත්‍යාංශයේ වාර්ෂික කාර්යසාධන වාර්තාව, සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ සහ රාජ්‍ය දැව සංස්ථාවේ වාර්ෂික වාර්තා සලකා බැලීම සදහා වනජීවී හා වන සංරක්ෂණ අමාත්‍යාංශයේ ලේකම් ඇතුලු අදාල ආයතනවල අධ්‍යක්ෂ ජනරාල්වරුන්ගේ ද සහභාගීත්වයෙන් කාරක සභාව පාර්ලිමේන්තුවේ දී රැස්වූ අවස්ථාවේදී මේ පිළිබඳව සාකච්ඡා විය. \n එහි දී අනාවරණය වූ අකාරයට 2001 වර්ෂයේදී තායිලන්ත රජයේ පරිත්‍යාගයක් ලෙස ශ්‍රී ලංකාවට ලැබුණු මුතුරාජා හස්තියා සන්නස් පත්‍රයක් මගින් අළුත්ගම කන්දේ විහාරයට පෞද්ගලික පරිහරණය සදහා ලබා දී ඇත. මෙම හස්තියා වන සත්ව සහ වෘකෂලතා පනත යටතේ හීලෑ ඇතෙකු ලෙස වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවේ අංක 178 ගොනුව යටතේ ලියාපදිංචි කර ඇති අතර, ඉන්පසුව පෞද්ගලික දේපළක් ලෙස සලකා ඇති බැවින් ඉන්පසු මෙම කරුණු සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ පාලනයෙන් බැහැරව ඇත.මෙම ඇතා බලා ගැනීමේදී සිදු වී ඇති අඩුපාඩු හේතුවෙන් ඇතාගේ සෞඛ්‍ය පිරිහී ඇත. ඒ මත පදනම්ව තායිලන්තයේ රාජ්‍ය නොවන සංවිධාන , සමාජ මාධ්‍ය නැවත ඇතා තායිලන්තයට ගෙන්වා ගන්නා ලෙස එරට රජයෙන් සහ මෙරට සිටින තායිලන්ත තානාපතිගෙන් ඉල්ලා ඇත.ඒ අනුව විදේශ කටයුතු අමාත්‍යාංශය සහ තායිලන්ත තානාපතිගෙන් ලද ඉල්ලීම්වලට අනුව ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුව මැදිහත් වූ අතර ඇතා නැවත තායිලන්තයට ගෙන යන තුරු මූලික ප්‍රතිකාර කටයුතු ලෙස ඇතාගේ කකුල්වල පිටුපස තිබූ තුවාල වලට ප්‍රතිකාර කර 90%කට වඩා සුව කරන ලදී.නමුත් ඇතාගේ ඉදිරිපස කකුල්වල ඇති තුවාල සුව වීමට කාලයක් ගත වන අතර මෙරටට වඩා තායිලන්තයේ ඇතාට ප්‍රතිකාර කිරීම සදහා පහසුකම් ඇති බැවින් නැවතත් සුව වූ පසු ඇතා කන්දේ විහාරයට භාර දෙන බවට එහි නායක හාමුදුරුවන්ට පොරොන්දු වී තායිලන්ත රජය විසින් රුපියල් මිලියන 220ක පමණ මුදලක් වැයකර වෙනම ගුවන්යානයකින් නැවත ඇතා තායිලන්තයට ගෙන යන ලදී. \n නමුත් තායිලන්තයේ පරිසර අමාත්‍යවරයා මුතුරාජා හස්තියා යළිත් මෙරටට ලබා නොදෙන බව පැවසීමෙන් ශ්‍රී ලංකාව කෙරෙහි ජාත්‍යන්තර වශයෙන් අපකීර්තියක් මේ සිදුවීමෙන් ඇති වූ බැවින් මේ සම්බන්ධයෙන් සැබෑ ලෙසම වගකිව යුතු රජයේ ආයතනය පිළිබඳව කාරක සභාව විමසා සිටියේය.මෙහිදී වනජීවී සහ වන සංරක්ෂණ අමාත්‍යාංශයේ ලේකම්වරිය පැවසුවෙ ඇතා පෞද්ගලික පරිහරණයට විහාරස්ථානයකට ලබා දී ඇති බැවින් ඇතාගේ වගකීම ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුවේ සහ වනජීවී දෙපාර්තමේන්තුවේ වගකීමෙන් බැහැරවෙන බවයි. විදේශ කටයුතු අමාත්‍යාංශයෙන් ලද දැනුම් දීමට අනුව ඇතා ආපසු රැගෙන යාමට අවශ්‍ය පහසුකම් පමණක් තම අමාත්‍යාංශය සලසා දුන් බවයි.එසේ වුවද කාරක සභාවේ සභාපති පවසා සිටියේ අලි ඇතුන් බැලීමට විදේශවල සිට සංචාරකයන් පවා පැමිණෙන , අලි ඇතුන් සම්බන්ධයෙන් ප්‍රසිද්ධියක් උසුලන අප රටට පරිත්‍යාගයක් ලෙස ලැබුනු ඇතා බලා ගැනීමට අපහසු වීම ගැටලුවක් බවයි. මෙහිදී බලධාරීන් පවසා සිටියේ ඇතාට ප්‍රතිකාර කිරීම සදහා පශු වෛද්‍යවරුන්ගේ සහාය නිසි ලෙස ලබාගෙන ඒ සදහා පහසුකම් සැලසීමට හැකියාව තිබුනද , තායිලන්ත රජයේ සහ එරට වැසියන්ගේ දැඩි බලපෑම මත ඇතා නැවත තායිලන්තයට ගෙන යෑමට සිදු වූ බවයි. දිනේෂ් සමරකෝන් \n",
    "URL": "https://www.gossiplankanews.com/2023/07/muthuraja-commity.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අනේ උඹලගේ කාරක සබා. රෝල් කරලා *කේ ගහගනින්. ඇතාව දැන් අරගෙන ගිහිල්ලත් ඉවරයි. මුන් කාරක සබා අවදානය ලු.... 😆😆😆😆 ",
            "likes": "+14"
        },
        {
            "comment": " ඇතාගේ අයිතිකරු ලෙස සිටි කන්දේ විහාරේ හාමුදුරුවන් ට කිසිම චෝදනාවක් නැත්තේ උන්වහන්සේ රාජපක්ෂ නිකායේ නිසාද? ",
            "likes": "+12"
        },
        {
            "comment": " Don't adhoc debate of 75 looters.. Let's him survive in his rest lifeb in there... ",
            "likes": "+9"
        },
        {
            "comment": " අර පිස්සෙකුට ගහලා මැරුවා දැක්ක නේද, අරගල වලට ගහන හැටි පේනවා නේද, රනිල්ගෙ හිතේ ඉංගිලිස් වලින් කතා කලාම ලංකාවෙ උන් වගේ පිටරට උනුත් බය වෙයි කියලා ",
            "likes": "+6"
        }
    ]
}