{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2023 10:00:00 AM",
    "Headline": "\nඅක්‍රීය වකුගඩුව සමග නිරෝගී වකුගඩුවත් සැත්කමෙන් ඉවත් කළ වෛද්‍යවරයා පවුල සමග රට ගිහින්\n",
    "News Content": "\nවකුගඩු ආසාදනයක් නිසා කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේදී සිදුකළ ශල්‍යකර්මයකදී අත්වැරදීමකින් අක්‍රීය වූ වකුගඩුව මෙන්ම නිරෝගි වකුගඩුව ද ඉවත් කිරීමෙන් අනතුරුව පසුගිය 28 වැනිදා මියගිය වයස අවුරුදු තුනයි මාස තුනක් වූ පිරිමි දරුවාගේ මරණය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්‍ෂණය පවත්වා අධිකරණයට වාර්තාවක් ඉදිරිපත් කරන ලෙස කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් ප්‍රසන්න අල්විස් මහතා පසුගිය 29 වැනිදා කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරිවරයාට නියෝග කළේය.කොටහේන ගුණනන්ද මාවතේ පදිංචි හම්දි ෆෂ්ලීම් නමැති දරුවා එලෙස මියගොස් තිබිණි. වෛද්‍ය නිර්දේශ මත පසුගිය දෙසැම්බර් 22 වැනිදා එම රෝහලට ඇතුළත් කළ සිය දරුවා දෙසැම්බර් 24 වැනිදා ශල්‍යකර්මයකට ලක්කළ බවත් එහිදී නරක්වූ වකුගඩුව මෙන්ම නිරෝගි වකුගඩුව ද ඉවත්කොට ඇති බවත් ඔහුගේ දෙමව්පියෝ පවසති. \n  යළිත් වකුගඩුවක් බද්ධ කරන තෙක් රුධිර කාන්දුකරණය සිදුකරමින් මාසයකට ආසන්න කාලයක් රෝහලේ රඳවාගෙන සිටි සිය දරුවා වෛද්‍ය උපදෙස් මත නිවසට රැගෙන විත් විශේෂිත කාමරයක රඳවාගෙන රුධිර කාන්දුකරණය සිදුකරමින් සිටියදී පසුගිය මැයි 23 වැනිදා වෛද්‍ය පරීක්‍ෂාව සඳහා රෝහල් ගතකළ බවත් විෂබීජයක් ශරීරගතවී ඇති බවට ලැබුණු උපදෙස් මත එදින සිට නේවාසිකව ප්‍රතිකාර ලබාදෙමින් සිටියදී පසුගිය 28 වැනිදා දරුවා මියගිය බවත් දෙමාපියෝ පවසති.සිය දරුවා රෝගි වූ මුල් අවස්ථාවේ සිටම එක්තරා විශේෂඥ වෛද්‍යවරයකුගේ අධීක්‍ෂණය යටතේ ඔහුට ප්‍රතිකාර ලබාදුන් බවත් පෙර කී සැත්කම ඔහු විසින් සිදුකිරීමට නියමිතව තිබුණත් යම්කිසි හේතුවක් නිසා ඔහු වෙනුවට ඔහුගේ සහායක ලෙස කටයුතු කළ වෙනත් වෛද්‍යවරයකු විසින් එම ශල්‍යකර්මය සිදුකර ඇති බවත් එම වෛද්‍යවරයාගේ අත්වැරදීම නිසා සිය දරුවා මියගිය බවටත් දෙමාපියෝ චෝදනා කරති.  \n සැත්කම සිදුකළ වෛද්‍යවරයා මේ වනවිට සිය පවුල සමඟ විදේශගතවී ඇති බවට තොරතුරු ලැබී ඇතැයි ද මියගිය දරුවාගේ දෙමාපියෝ පවසති.ශල්‍යකර්මයෙන් පසුව සිය දරුවාගේ සෞඛ්‍ය තත්ත්වය පිළිබඳ ශල්‍යකර්මය සිදුකළ වෛද්‍යවරයා හෝ අධීක්‍ෂණ විශේෂඥ වෛද්‍යවරයා කිසිදු අවධානයක් සිදුකර නොමැති බව ද මියගිය දරුවාගේ දෙමාව්පියෝ කොළඹ ප්‍රධාන මහෙස්ත්‍රාත් අධිකරණය අසල මාධ්‍ය හමුවේදී ප්‍රකාශ කළහ.අධිකරණය විසින් සිදුකළ නියෝගය අනුව එම දරුවාගේ පශ්චාත් මරණ පරීක්‍ෂණය ඊයේ (31 දා) පැවැත්වීමට නියමිතව තිබිණි.ඒ. ජේ. ඒ. අබේනායක, ප්‍රදීප් ප්‍රසන්න සමරකෝන \n",
    "URL": "https://www.gossiplankanews.com/2023/07/kidney-issue-child-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ අහංසක දරුවාට සාධාරනය ඉටුවිය යුතුමයි. වෛද්‍යවරු ඕනෑම වැරැද්දක් කරල බොරු හේතු දක්වල ඇග බේරගන්නව. රජයේ රෝහල්වල හැම එකාගෙම නොසැලකිලිමත් බව නිසා අහංසක මිනිසුන්ට තමයි වන්දි ගෙවන්න වෙලා තියෙන්නෙ. මේ දේ ඊලග දරුවාට නොවෙන්න හැහැමෝම වගකීමෙන් වැඩ කරමු. ආදරණීය දරුවාට මොක් සුව! ",
            "likes": "+130"
        },
        {
            "comment": " රාජිත වෙද්ය පනත වෙනස් කරන්න හදනකොට දොස්තරල ඒකට විරුද්ද වුනේ ඒක තමයි. දැන් ඉතින් නීතියටත් වෙන්නෙ හොරාගෙ අම්මගෙන් පේන අහන්න තමයි. ",
            "likes": "+113"
        },
        {
            "comment": " Case heard and Veridct given. Are you the CJ or Shirani B ? ",
            "likes": "-23"
        },
        {
            "comment": " අශ්ව ලාඩම් වකුගඩු ලෙස හඳුන්වන බද්ධ වකුගඩු තිබීල තියෙන්නේ සැත්කමට පෙර ස්කෑන් පරීක්ෂාවෙන් එය හඳුනා ගත යුතුව තිබුනා කලින් හඳුනා නොගෙන සැත් කම කරන විට මෙවැන්නක් සිදුවිය හැකියි  කව්රුත් ස්කෑන් කල වෛද්‍ය වරයා ගැන කතා නොකරන්නේ ඇයි ",
            "likes": "+41"
        },
        {
            "comment": " පුලුවන් විදියට ඔපරේෂන් කරන්න නම් දොස්තර කෙනෙක් ඕන වෙන්නෙ නෑ. සෞඛ්‍ය කාර්ය සහායකයෙක් හිටියත් ඇති. මේ සෙල්ලම් කරන්නෙ මිනිස් ජීවිත එක්ක.අජීවි දේවල් එක්ක නෙවෙයි. මොනව හරි සැකයක් තියෙනවනම් සිය සැරයක්වුනත් ආපස්සට චෙක් කරන්න ඕන. නරක් වුන එකට හොඳ වකුගඩුව අයින් කරහම නැති වුන ඒ ජීවිතයට වග කියන්නෙ කවුද ? සේරම හදන්නෙ වරදෙ සැර බාල කරන්න බද්ද වකුගඩුවක් කියලා.....මොනවත් නෙවෙයි නොසැලකිල්ල....තමන්ගෙ දරුවෙකුට ඔහොම දෙයක් වුනොත් බලන්න ඔින ඔය කවුරු කවුරුත් නටන නැටිල්ල. ",
            "likes": "+37"
        },
        {
            "comment": " කලු කෝට් කාරයොයි සුඩු කෝට් කාරයොයි .. ඩෙගොල්ලොම එකම කසියෙ දෙපැත්ත... කල දුටු තැන දුන්න වැඩේ......... ",
            "likes": "+22"
        },
        {
            "comment": " Regarding postmortem. Most important thing here is examination of removed horse shoe kidney. Is it a horse shoe kidney? Is bothsides affected? Is there a two sets of blood vessels and ureters for each side? What wad the ultrasound MRI or CT report Says prior to surgery? Did they study the calyces and vascular systems of both kidneys prior to surgery. Do they know it was a horse shoe kidney prior to surgery? Was it possible to do a re attached the good part of the kidney if they knew the mistake? Or else they realised the blunder after few days? By the time good kidney was in dust bin. I guess they didn't know about mistake or try to cover it. Wad there a internal investigation and what was the outcome. Why judicial process took so long. People got right to know all these. ",
            "likes": "+17"
        },
        {
            "comment": " The problem is that surgeons enjoy cutting and sewing. ",
            "likes": "-6"
        },
        {
            "comment": " We don't know whether it's a horseshoe kidney or not. Neither do we know any of the conditions and circumstances leading to the surgery, unless you know somethings that we don't. This is not the first instance that this happened either. There was a case in the US recently where they removed both kidneys by mistake - having thought that both are cancer affected. There will be an internal investigation of course and we have to wait for it. ",
            "likes": "+5"
        },
        {
            "comment": " Criminal negligence of the highest order. ",
            "likes": "+13"
        },
        {
            "comment": " මං හිතන්නෙ දොස්තර ට පැත්ත වැරදිලා හොඳ වකුගඩුව පළමුවෙන් අයින් කරන්න ඇති. ඊට පස්සෙ ඔන් ද ටේබල් ස්කෑන් පරීක්ෂාව කරනකොට ලෙඩේ තියෙන්නෙ අනිත් වකුගඩුවෙ නිසා ඒකත් අයින් කරන්න ඇති. ඔය විදියට මීගමුව රෝහලේ ගෑණු කෙනෙකුගෙ හොඳ කකුල කපලා දැම්මා. ",
            "likes": "+3"
        },
        {
            "comment": " Poor show ",
            "likes": "+2"
        },
        {
            "comment": " mewata waga kiyanna oney sawkya emathida nethnam operation karapu karya mandalayada , wenath rataka wunanam sawkya emathi melahata illa aswela mehe koheda , naduth hamadurugey baduth hamadurugey , kala kanniyo me aparada karapu rellata hena hathama wadinna mulu param parawatama . ",
            "likes": "+1"
        },
        {
            "comment": " මේක මරණයක් නෙමෙයි මිණී මැරුමක්, හොඳට ඉඳපු දරුවව මරල දාලා, නීතියෙන් හෝ ස්භාදහමින් ඉක්මන් තීන්දුවක් ලැබේවා, මේ අපරාධයක කලවුන්ට කිසිදා ගැලවුමක් නොවේ, තවත් දරුවෙකුට, දෙමව්පියන්ට මෙවන් විපතක් නොවේවා... ",
            "likes": "0"
        },
        {
            "comment": " තමන්ගේ වෘත්තිය හරියට කරන්න බැරිවුන අයගේ වැඩ තහනම් කරනු. ",
            "likes": "0"
        },
        {
            "comment": " Salli walata peretha Dracula's kalliyak thamai den ithiri wela inne ? Hoda ewun tika rata gihin. Left Right danne nethi Padeniyege chemical attackers?? ",
            "likes": "0"
        },
        {
            "comment": " SAITEM dokek wenna one me dosthara. Ekko X ray dosthara Russian case ekak ",
            "likes": "-6"
        },
        {
            "comment": " ඇයි ඩොක්ටට බනින්නේ.එයාට පුලුවන් විදිහට තමයි ඔපරේශන් කරලා තියෙන්නේ හොද දෝස්තරලා නැතිකොට.බන්කොලොත් රටක සුපිරි සේවයක් බලාපොරොත්තු වෙන්න පුලුවන්ද හොද අය රට දාලා යනකොට.රටක් විනාස වෙනකොට ඉතුරු ඔක්කොම වල පල්ලට යනවා.අස්වැසුම දුන්නේ නැත්නම් ජන්දේ දෙන්නේ නෑ කියන (දුන්නොත් ඔනේ හොරෙකුට ජන්දේ දෙනවා ) කියන් බහුතරකගේ ක්‍රියා වල අවසාන ප්‍රතිපලයේ අතුරුවිපාක අපි විදිමින් පවති. ",
            "likes": "-40"
        },
        {
            "comment": " හොදම මොළ කාරයන්ව රට එපා කරලා යවපල්ලා. සල්ලිවලට AL 3 පාර කරලා බැරිව රට ගිහින් ගත්ත එවුන් දුසින් ගනන් බලන් ඉන්නවා පත්විම් ගන්න. මොකද එවුන්ගෙන් 10% වත් ඇවිත් ලංකාවෙ විභාගෙ පාස් වෙන්නෙ නැති නිසා.රටටම කෙලවෙලා.සල්ලි මත්තෙ වැහෙන කිසිම සල්ලි තිබ්බට කොලිටි නැති එවුන් ආවහම තොපිට කෙලවෙලාම යයි ",
            "likes": "-45"
        },
        {
            "comment": " AL bio syllabus , past papers , marking scheme අරගන බලපන් , හොදම මොලකාරයොද, හොදම ගිරව්ද medicine යන්නෙ කියල. ඔය ප්‍රශ්නපත්‍ර හදන එවුනුත් update වෙන්නෙ නැති නිසා පරන විදිහ දිගටම ගෙනියනව. ",
            "likes": "+58"
        },
        {
            "comment": " නැ නැ හොදම මොළකාරයො තමා හරියට AL කරගන්න බැරිව රට ගිහිින් හරි ප්රයිවට් කරලා දන්න අදුනන අය මාර්ගයෙන් රැකියා කොරන අය 😂😂😂😂😂😜 රියෙන්සි දැම්මලු 5 පාරක් බැංකුවෙ විභාගෙ කොරපු නැදැයෙක් බැංකුවට. AL සමත් හොදට කරපු අයව කැපුවා 😂😂😂😂 දන්න දෙයක්. මේක ලංකාවනෙ ",
            "likes": "+4"
        },
        {
            "comment": " AL results දාන්නේ හොඳ මොලකාරයෝ කියලා හිතන්නේ උඹ විතරයි බං, අනිත් වෘතිකයන් අතර එහෙම අදහසක් නෑ. හොඳ හැකියාවන් තියෙන දරුවෙක්ට බාහිර පරිසරයේ දුක් කරදර, දෙමාපියන්ගේ දුප්පත් කම් නිසා විභාගේ fail වෙන්න බැරි ද? උඹගේ ඔය පටු අදහසම මොළේ නැති කමේ ලක්ෂණයක් ",
            "likes": "+23"
        },
        {
            "comment": " අනේ බං, උඹ කියන්නේ පොතේ විභාගය ඉහළින්ම පාස් කරන්නේ වෘත්තියට අතිශය සුදුස්සා කියලද? එහෙනම් ඇයි මේවා වෙන්නේ? ",
            "likes": "+13"
        },
        {
            "comment": " So, now the doctors are not doing that? ",
            "likes": "+12"
        },
        {
            "comment": " දන්න අය ඉන්නවා සල්ලි තිබ්බට උගත්කමක් වැදගත් කමක් නැති එවුන්ට සමාජෙ පිලිගැනිමක් ගන්න මිලියන ගනන් වියදම් කරලා AL.ගෙදරට ගෙනල්ලා උගන්නලා ටියුෂන් එක වැඩට 2 ගානෙ ක්ලාස් යවලා බැරිිව AL දෙපාර කරලා බැරිව රට යවලා දොස්තර කරන්න දගලන අය. මොළේ තමා 😂😂 ",
            "likes": "-2"
        }
    ]
}