{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2023 10:30:00 AM",
    "Headline": "\nඅවුරුදු 70ක කෝටිපතියා විවාහ කරගත් දවසේම අත්හැරිය 23 නිළිය\n",
    "News Content": "\nතමාට වඩා වයස අවුරුදු 47ක් වැඩිමල්  කෝටිපති ව්‍යාපාරික පිරිමියෙකු සමඟ විවාහ වී එම දිනයේදීම ඔහු අතැර දැමූ බව 23 හැවිරිදි ඇමරිකානු ටෙලි  නිළියක හෙළිකර තිබෙනවා.තමන් පෙම් සබදතාවයක සිටි බවත් තමන්ට වඩා අවුරුදු 47ක් වැඩිමල් පුද්ගලයෙකු තෝරාගත් බවත් විවාහ වීමට ආසන්න බවත් ඇය මින් ඉහත ප්‍රසිද්ධ කර තිබුණි.කෙසේ වෙතත්, එක්සත් ජනපදයේ 23 හැවිරිදි නිළි එරිකා මෝසර් පැහැදිලි කළේ 70 හැවිරිදි කෝටිපතියෙකු වන රික් සයික්ස් සමඟ වසර එකහමාරක් පෙම් සබඳතාවක් පැවැත්වීමෙන් පසු ඇය ඇගේ මංගල දිනයේ දී සියල්ල නතර කළ බවයි.විශේෂත්වය වන්නේ ඇය මේ හා සමාන ටෙලි කතා මාලාවක රගපෑ නිලියක වීමය.ඒරිකා නමැති ඇය Rick 2021 කතා මාලාවේ two of Marrying Millions හි   රඟපෑවේ, අතිශයින් ධනවත් පවුලකට සම්බන්ධ වන දුප්පත් තරුණියක ලෙසිනි. \n නමුත් දැන්, එරිකා ඇගේ රූපවාහිනී ප්‍රේම සම්බන්ධය හා සමානුපාත වන රික් සමඟ විවාහය නතර කර  දැමූ ආකාරය ගැන අදහස්  දැක්වීමට සමාජ මාධ්‍ය වෙත ගොස් ඇත.අන්තර්ජාලය ඔස්සේ අදහස් පළ කරමින් එරිකා මෙසේ පැහැදිලි කළාය: “මම 70 හැවිරිදි පුද්ගලයෙකු සමඟ විවාහ වී අපේ විවාහ දිනයේ ඔහුව ඉවත් කළා.\"මම පියවි සිහියට ආවා.\"එරිකා පසුව සඳහන් කළේ: \"අපි ගොඩක් අසමානයි.\"@erica35mm යන පරිශීලක නාමය යටතේ  Erica ගේ TikTok ක්ලිප් එක දුටු බොහෝ අය ප්‍රතිචාර දක්වා තිබේ. විවාහ වීමට බලාපොරොත්තුවෙන් සිටින රසිකයින් අදහස් දැක්වීමේදී මෙම සිද්ධිය ගැන ිවවිධ අදහස් පල කර තිබුණි.“අවංකවම ඒ කතාංගය බැලුවට පස්සේ මට ඔයා ගැන පුදුම ගෞරවයක් ඇති වුණා. ඔබේ තැන  සිටින බොහෝ කාන්තාවන් තවමත් මුදල් සඳහා ඒ මාර්ගයේ යන්නට ඉන්නවා, ”එක් පුද්ගලයෙක් පැවසීය.\"මම ඔහු ගැන දුක් වුණා, ඔහු ඇත්තටම ඔබට සැලකුවා නමුත් මට එය තේරෙනවා,\" තවත් කෙනෙක් කියා තිබේ.“මම හැමදාම ඔයා එයාව දාලා යනවට කැමති වුණා. ඔබ එසේ කිරීම ගැන මම ඉතා සතුටු වෙමි. ඔබේ වටිනාකම දැන ගැනීම සඳහා යා යුතු මාර්ගය මෙයයි,\" තුන්වැන්නා අදහස් දැක්වීය. \n ඒ සමඟම, තවත් පරිශීලකයෙක් කීවේ: “ආහ්, ඔබ ඔහුට ඇත්තටම ආදරය කරන බව මට දැනුණා. මම හිතුවේ නැහැ ඔයා එයාගේ සල්ලි පස්සේ යනවා කියලා.\"එයට එරිකා මෙසේ පිළිතුරු දුන්නාය: \"මම එහෙම කළේ නැහැ, මට මේක තේරෙන්නේ නැහැ, මට එයාගේ සල්ලි ඕන නම් මම ඔහුව විවාහ කර ගන්නවාද?\"මෙම කතාවේ රසිකයින් ඇසුවේ “ඔහු කවදා හෝ ඔබව සම්බන්ධ කර ගන්නවාද?”, එයට එරිකා “නැහැ” කියා තහවුරු කළාය.එරිකා මීට පෙර Fox News වෙත හෙළිදරව් කළේ තමාට සමාජ මාධ්‍ය හරහා කෝටිපති පෙම්වතා හමුවූ බවයි.“අපි දැන් ඉන්ස්ටග්‍රෑම් හරහා සම්බන්ධ වුණා. අපි කවුරුවත් ඇත්තටම කොහොමද දන්නේ නැහැ,\" ඇය පැවසුවාය.පසුව ඇය පැහැදිලි කළේ ඔවුන් දෙදෙනා “වසරක් හෝ ඊට වැඩි කාලයක් එකිනෙකා පසුපස හඹා ගොස් එකිනෙකාගේ ඡායාරූප දැකීමට සහ ඕනෑම දෙයකට කැමති වූ බවත්, අපි කිසි විටෙකත් සජීවීව කතා නොකළ බවත්ය.”නමුත් පසුව ඔවුන් හමුවීමට සූදානම්වූ බවත්  ඇය පැහැදිලි කළාය.රික් සහ එරිකා සම්බන්ධ වූ පසු, ඔහු ඇයගෙන් ඉල්ලා සිටියේ \" මා සමඟ ජීවත් වන ලෙසට\" ය,අවසානයේදී, ඇය ඒම විවාහයට පයින් ගැසුවාය. (news.com.au ඇසුරිනි) \n \n",
    "URL": "https://www.gossiplankanews.com/2023/07/almost-married-a-70yearold-and-dumped-him-on-the-wedding-day.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අවුරුදු 70ක් වෙලත් නවලෝක මුදලාලිගේ පුතාගේ තරම්වත් මොලයක් නැති ගොබ්බ හරකෙක් මු නම්... ",
            "likes": "+99"
        },
        {
            "comment": " ALL ACRESSSES. Going after. Sugger Daddy , MILLION ER and devorce. zNEXT DAY N get million's compansation ",
            "likes": "+12"
        },
        {
            "comment": " තුන පින්තුරෙන් ඔප්පුවෙනවා මෙයා වරක වලට වැඩිය වැල වලට ආසයි කියලා. ",
            "likes": "+7"
        },
        {
            "comment": " චිහ්.. කියන කතා. ",
            "likes": "+3"
        },
        {
            "comment": " රටේ දැවෙන ප්‍ර්ශ්න මේවා !! 🤣 ",
            "likes": "+35"
        },
        {
            "comment": " අපේ \"\" ඒකයි තවමත් සන්සාරෙ \"\" ව මතක් උනා. මෑන් නම් මොනව උනත් වැඩ කරු කියල හිතෙනව. ",
            "likes": "+19"
        },
        {
            "comment": " පියවි සිහියට ඒම කෙසේ වෙතත් මිනිහගේ දේපලවලින් හොඳ ගානක් ඉල්ලල නඩු දායි දැන්. ",
            "likes": "+9"
        },
        {
            "comment": " වික්ටර් අංකල් නම් ඒ අතින් නියම වැඩ්ඩෙක්. අවුරුදු 76 දී බැන්දෙ අවුරුදු 30 බඩුවක්. පහුගිය අවුරුදු වල නිදිමරාගෙන වැඩ දීලා හොම්බ බිම් ඇණුනත් දැන් ආයෙමත් තිරිහන් වෙලා ඉන්නවා . ",
            "likes": "+9"
        },
        {
            "comment": " රෝසා පොල්ල ගෙනෙන් බල්ල මරන්න................... ",
            "likes": "+9"
        },
        {
            "comment": " කොච්චර නාකි හම්පඩ ගැහුනත් ,නැට්ටේ කිරි නැති උනත් පෙරේත කම නැති වෙන්නේ නෑ නේ. උදාහරණයක් අරං බලන්න.නාකි උනත් වදුරා බිම යන්නේ නෑනේ.එක්කෝ කොරන්න බැරි මගුල් නොකර හිටහල්ලකෝ. ",
            "likes": "+7"
        },
        {
            "comment": " Maka dakala ape tele niliyo oshi giva ( ayata puluvannam ai apita bari ) ",
            "likes": "+7"
        },
        {
            "comment": " Old & Young කැටගරිය. ",
            "likes": "+6"
        },
        {
            "comment": " එහෙත් එහෙමද මෙහෙත් එහෙමයි 😂😂😂 💃💃💃🙉🙉🙉 ",
            "likes": "+4"
        },
        {
            "comment": " Money & woman, they both work together. ",
            "likes": "+3"
        },
        {
            "comment": " Jayantha aiye...............Jayantha aiye...............Ahunada? ",
            "likes": "+3"
        },
        {
            "comment": " මෙවන් වූ පාහර සන්ස්කෘතියක් වැලද ගන්න තමයි මුලු ලොවටම එක්සත් ජනපදය උගන්වන්නේ. ආධිපත්‍යය බිදීමේ ක්‍රියාවලිය ආරම්භ වී තිබෙනවා සෝවියට් නිර්මාතෘ රුසියාව විසින් . අපි බලමු ඉදිරියට ",
            "likes": "-3"
        },
        {
            "comment": " ඔව් අපේ ගොබ්බයෝන්ටත් ඕනේ ඒ වගේ සංස්කෘතියක්‌. ජෙප්පෝ නිසා තමයි ටිකක් හරි බේරිලා තියෙන්නේ. ",
            "likes": "-3"
        }
    ]
}