{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2023 04:00:00 PM",
    "Headline": "\nමී හරක් මස් ජාවාරමක් : මැණික් මුදලාලි ඇතුළු 3ක් අත්අඩංගුවට\n",
    "News Content": "\nමී ගවයන් සොරකම් කර මරා එළ හරක් මස් ලෙස දිවයිනේ විවිධ ප්‍රදේශවලට හොර රහසේ අලෙවි කළ මහ පරිමාණ ජාවාරමක් මෙහෙය වූ බව කියන කෝටිපති මැණික් ව්‍යාපාරිකයකු ඇතුළු තිදෙනෙක් මී ගවයන් 13 දෙනකු සහ එම ගවයන් මැරීමට යොදා ගත් උපකරණ තොගයක් ද සමග වලාන පානදුර මධ්‍යම දූෂණ මර්දන ප්‍රහාරක බළකායේ නිලධාරින් කණ්ඩායමක් විසින් වැලිපැන්නේ දී පෙරේදා (26) අත්අඩංගුවට ගනු ලැබූහ. මෙම මැණික් ව්‍යාපාරිකයා නිදහස් කර ගැනීමට හිටපු ජනාධිපතිවරයකුගේ ලේකම්වරයෙකු වලාන මධ්‍යම දූෂණ මර්දන ප්‍රහාරක ඒකකයේ අධ්‍යක්ෂ සහකාර පොලිස් අධිකාරි කේ.ඒ උදය කුමාර සහ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඉන්දික විරසිංහ යන මහත්වරුන්ට දිගින් දිගටම බලපෑම් එල්ල කර ඇතැයි ද වාර්තා වේ. \n එහෙත් එම නිලධාරින් එම බලපෑම් ගණන් නොගෙන රාජකාරිය නිසියාකාරව ඉටුකර ඇති බව පොලිස් ආරංචි මාර්ග වලින් පැවසේ. මෙම වැටලීම කර ඇත්තේ වලාන පානදුර දූෂණ මර්දන ප්‍රහාරක බළකායේ ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක ඉන්දික වීරසිංහ මහතාට පෞද්ගලිකව ලැබුණු තොරතුරක් අනුවය. දකුණු පළාත ඇතුළු ඈත ප්‍රදේශවලින් මී ගවයන් සොරකම් කර මරා මස්කර දක්ෂිණ අධිවේගී මාර්ගය ඔස්සේ ගෙනැවිත් දිවයිනේ විවිධ  ප්‍රදේශවලට අලෙවි කිරීම මෙම ජාවාරම්කරුවන් දිගින් දිගටම කරගෙන ගොස් ඇති බවට තොරතුරු අනාවරණයවී යැයි පානදුර දූෂණ මර්දන  ප්‍රහාරක බළකාය පවසයි. \n සැකකරුවන් වැලිපැන්න  ප්‍රදේශයේ ගව ඝාතකාගාරයක් අසල දී අත්අඩංගුවට ගෙන ඇති අතර කෝටිපති මැණික් ව්‍යාපාරිකයා නිදහස් කර ගැනීම සඳහා එහි දී රුපියල් එක් ලක්ෂ පනස් දහසක් සහ රුපියල් ලක්ෂ තුනක් බැගින් වරින් වර අල්ලස් ලබාදීමට උත්සාහ දරා ඇතත් පොලිස් නිලධාරින් ඒවා ප්‍රතික්ෂේප කර ඇත. හිටපු ජනාධිපතිවරයකුගේ ලේකම්වරයකු ව්‍යාපාරිකයා මුදා ගැනීමට මෙලෙස බලපෑම කරනු ලැබ ඇතැයි පැවසෙන්නේ ඉන් අනතුරුවය. අත්අඩංගුවට ගනු ලැබූ සැකකරුවන් සහ උපකරණ වැලිපැන්න පොලිසියට බාර දී ඇති අතර ඔවුන් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය. සැකකරුවන් ළඟ තිබී සොයා ගනු ලැබූ ආයුධ අතර මන්නා පිහි නවයක් ද පොරවක් සහ යකඩ කූරු තුනක් ද වෙයි.සුජිත් හේවාජුලිගේ  \n",
    "URL": "https://www.gossiplankanews.com/2023/07/cow-meat-fraud.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔය දෙන්න ගැන හොයල බැලුවොත් සිංහල බෞද්ද වෙන්න ඇති.ඒ උනාට, මම දෙරණ වැඩ සටහනක දැක්ක බෞද්දයෝ ඇඟිල්ල දික්කරන්නේ මස් කඩවල් අයිති කාරයෝ මුස්ලිම් කියල.මුස්ලිම් අය ඔය බිස්නස් එක නවත්තුවනන් ගව ගාතනය අඩුවයි කියල. දැන් බලපුවහම අපේ එවුන් වැරදි දෙකක් කරනවා. හොරකම සහ ඝාතනය. ",
            "likes": "+9"
        },
        {
            "comment": " NISI DANDUWAM DENA THURU (UPARIMA } JANATHAWA BALA SITINAWA..WALANA POLIS NILADARINTA APAGE UPAHARA..PILIGANNA ",
            "likes": "+2"
        },
        {
            "comment": " සිල් රෙදි කේස් එකේ පොර මීහරක් මස් බිස්නස් එකටත් සල්ලි දාලා තියෙනවා. ",
            "likes": "+2"
        },
        {
            "comment": " AWAJATHAKA BALLA HENMA GAHANNA ONA OKATA ",
            "likes": "+2"
        }
    ]
}