{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2023 03:00:00 PM",
    "Headline": "\nසාමනේර අයියා අපයෝජනය කර මල්ලීට පහරදුන් හිමිනමට අත්හිටවූ සිරදඬුවම්\n",
    "News Content": "\nදරිද්‍රතාව හේතුවෙන් ගම්පහ ප්‍රදේශයේ විහාරස්ථානයක පැවිදි වී සාමණේර හිමිවරුන් වශයෙන් සිටි අයියාට බරපතළ ලිංගික අපචාරයක් කොට මල්ලීට බටයකින් පහරදීම සම්බන්ධයෙන් කොළඹ මහාධිකරණයේ පවරා තිබු නඩු දෙකක චෝදනාවන්ට වරද පිළිගත් ගම්පහ ප්‍රදේශයේ ප්‍රසිද්ධ හිමි නමකට වසර 3 1/2ක බරපතළ වැඩ සහිත සිර දඬුවම් නියම කළ කොළඹ මහාධිකරණය අගතියට පත් බාලවයස්කාර අයියා-මලෝ දෙදෙනාට රුපියල් ලක්ෂ 06ක වන්දියක් ගෙවීමටද ඊයේ (27දා) නියම කළේය.ශාසන කටයුතුවල යළි නියැළිය හැකි වන ආකාරයේ ලිහිල් දඬුවම් නියම කරන්නැයි හිමියන් වෙනුවෙන් පෙනී සිටි නීතිඥවරයා කළ ඉල්ලීමක් පිළිගනිමින් විත්තිකාර හිමිනමට නියම කළ වසර 3 1/2ක බරපතළ වැඩ සහිත සිර දඬුවම් කාලය වසර 05ක කාලයකට අත්හිටුවීමටද  \n නියම කළ මහාධිකරණය හිමිනම රුපියල් 5000/-ක දඩයකටද යටත් කළේය.බාලවයස්කාර දරුවාට (මල්ලිටා බටයකින් පහර දී තුවාල කිරීමේ චෝදනාවන්ට වරද පිළිගැනීම නිසා කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතාද අයියාට බරපතළ ලිංගික අපයෝජන කිරීමේ චෝදනාවන්ට වරද පිළිගැනීම නිසා කොළඹ මහාධිකරණ විනිසුරු මංවුණු තිලකරත්න මහතාද විත්තිකාර හිමියන්ට මෙලෙස දඬුවම් නියම කර ඇත.විත්තිකාර හිමියන්ගේ විහාරස්ථානයේ සාමණේර හිමිවරුන් වශයෙන් සිටි එකම පවුලේ අයියා-මලෝ දෙදෙනාගෙන් මල්ලීට 2016 වසරේ දී බටයකින් පහර දී තුවාල කිරීමේ චෝදනාව යටතේ නීතිපතිවරයා විසින් කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත මහතා හමුවේද, අයියාට 2017 වසරේදී බරපතළ ලිංගික අපයෝජන කිරීම ඇතුළු චෝදනා දෙකක් යටතේ කොළඹ මහාධිකරණ විනිසුරු මංජුල තිලකරත්න මහතා යටතේද වෙන වෙනම නඩු පවරා තිබිණ. \n අතවර අවස්ථාවලදී සාමණේර හිමිවරුන් වශයෙන් සිටි එකම පවුලේ අයියා මලෝ වන වින්දිත දරුවන් දෙදෙනා මේ වන විට උපැවිදි වී ඇති අතර නඩු දෙක අධිකරණවල වෙන වෙනම කැඳවනු ලැබූ අවස්ථාවලදී වින්දිත දරුවෝ අධිකරණයේ පෙනී සිටියහ.එම නඩු දෙක කැදවනු ලැබූ අවස්ථාවලදී විත්තිකාර හිමියන්ද අධිකරණයේ පෙනී සිටි අතර එම චෝදනාවන්ට විත්තිකාර හිමියන් වෙන වෙනම වරද පිළිගත්තේය. නීතිපතිවරයා නියෝජනය කරමින් අධිකරණයේ පෙනී සිටි රජයේ නීතිඥවරු පැමිණිල්ල වෙනුවෙන් කරුණු ඉදිරිපත් කරමින් අතවරයන්ට මුහුණ පෑ දරුවන් වවුනියාව ප්‍රදේශයේ එකම පවුලක අයියා මලෝ දෙදෙනකු බවත් ඔවුන් විත්තිකාර හිමිගේ ගම්පහ ප්‍රදේශයේ විහාරස්ථානයේ මහණ වී සාමණේරවරුන් වශයෙන් සිට ඇතැයිද දැනුම් දුන්හ. ඒ අවස්ථාවේදී ඔවුන් මෙම අතවරයන්ට මුහුණ දී ඇතැයි දැනුම් දුන් රජයේ නීතිඥවරු විත්තිකාර හිමියන්ට සුදුසු දඬුවම් නියම කරයි ඉල්ලා සිටියහ.බුද්ධිමාල් රුබේරු\n",
    "URL": "https://www.gossiplankanews.com/2023/07/gampaha-monk-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " \"ශාසන කටයුතුවල යළි නියැළිය හැකි වන ආකාරයේ ලිහිල් දඬුවම් නියම කරන්නැයි හිමියන් වෙනුවෙන් පෙනී සිටි නීතිඥවරයා කළ ඉල්ලීමක් පිළිගනිමින් විත්තිකාර හිමිනමට නියම කළ වසර 3 1/2ක බරපතළ වැඩ සහිත සිර දඬුවම් කාලය වසර 05ක කාලයකට අත්හිටුවීමටද\" අම්මගේ රෙද්දේ නිතිනි යකෝ මේවා, බාල අපචාර කාරයට අතිහිටවූ සිර දඩුවම් ??? තුක් නොදකින්. ",
            "likes": "+168"
        },
        {
            "comment": " අයියෝ මේ මොන අපරාධයක්ද.. හාමුදුරුවන් ආපහු ඕවා නොකරාවිද කියලා මේ නඩු කාරයන්ට තේරෙන්නේ නැද්ද. අනේ අනේ මේ මොක්කුද. දමිත් තොටවත්ත කියන්නේ අපේ හිටපු මහා කලාකරුවෙකු වූ ටයිටස් තොටවත්ත මහතාගේ පුතා. තාත්තා හිටියනම් පුතාගේ තීන්දුව ගැන යමක් කියන්න තිබුණා. අනේ දෙයියෝ බලන්න ඕනා මේවා දිහා. මේ වැඩවලින් ශාසනයට හොඳක් වෙන්නේ නෑ. කවුරුත් නැද්ද මේ දරුවන් වෙනුවෙන් පෙනී ඉඳලා ඇපාලක් කරන්න. මේ සිවුරු කාරයා දැනටම ශාසනේ කාලා ඉවරයි. හාමුදුරුවරු අඩු රටේ අර දරුවෝ දෙන්නා උපැවිදි වුණේ කාගේ වරදින්ද. ",
            "likes": "+36"
        },
        {
            "comment": " කමක් නැහැනේ සාන්ත. ශාසනික කටයුතු වල නියෙලෙන්න නේ ද්ඩුවම ලිහිල් කරලා තියෙන්නේ ",
            "likes": "+14"
        },
        {
            "comment": " Sadhu kiyanna pinwathuni ",
            "likes": "+7"
        },
        {
            "comment": " Danduwama dipu ekkenage nama..........................?... ",
            "likes": "+6"
        },
        {
            "comment": " Shasana katayuthu? hoyala apawath karawanna one me narumayawa. ",
            "likes": "0"
        },
        {
            "comment": " ශාසන කටයුතුවල යළි නියැළිය හැකි වන ආකාරයේ ලිහිල් දඬුවම් නියම කරන්නැයි :p  ඉදිරියට කරගෙන යන්නෙත් ඔය කටයුත්තම තමා.. ",
            "likes": "+87"
        },
        {
            "comment": " දඩුවම අත්හිටෙව්වම ඇති වැඩේ මොකක්ද? ඒ දරුවෝ දෙන්නට සාධාරණයක් වෙනවද? මේ රටේ අපරාධ වැඩිවීමට සමහර නඩු තීන්දුත් හේතුවන බව අකැමැත්තෙන් වුනත් කියන්න සිද්ද වෙනවා! ",
            "likes": "+82"
        },
        {
            "comment": " සාසන කටයුතු වල නිරතවෙන්න???... නිරතවුන කටයුතු මදිද ? මෙවාට හිත රිදිලා ICCPR දාන්නෙ නැද්ද ? ",
            "likes": "+48"
        },
        {
            "comment": " ජරා යකා. වදින්න සුදුසුද?? ",
            "likes": "+35"
        },
        {
            "comment": " හා හා සසනේට අගවුරවයක් වෙන දේවල් පල කරන්න එපා,නඩු දානව,අනික පවු සිදු වෙනව .අනේ ගම්පහ කිවුවහම මතක් උනේ....ඔය ගම්පහ පහලගම පැත්තෙ එක්කෙනෙක් බාල අපචාර කරල සුද්දගේ රටේ හිරෙත් හිටිය නේද ? ඔන්නම් නම්ගම් දෙන්නම්...? ",
            "likes": "+24"
        },
        {
            "comment": " මොන අත් හිට වූ සිර දඩුවම් ද ? හිරේ යවන්න තියෙන්නේ. ",
            "likes": "+8"
        },
        {
            "comment": " athhitau sira daduwam nemei denna one.weradikaru una dawase sita siradaduwamai ",
            "likes": "+7"
        },
        {
            "comment": " What a verdict. Check how much money has been exchanged ",
            "likes": "+5"
        },
        {
            "comment": " අත්හිටවූ සිරදඬුවමක් කියන්නෙ කුණුහරුපයක් විතරයි. ",
            "likes": "+5"
        },
        {
            "comment": " පන්සල වල්වැදීම... වලත්ත වැඩ කරපු චීවරධාරියාට මොන ශාසනික වැඩද? පස්ස පැත්තට පයින් ගහල උපැවිදි කර පන්නල දාන්න ඕන. ",
            "likes": "+3"
        },
        {
            "comment": " කරුණාකරලා හාමුදුරුවන්ගේ නම දාන්න,ඒක දෙන්න පුළුවන් ලොකුම දඩුවමක් ",
            "likes": "+3"
        },
        {
            "comment": " ශාසන කටයුතුවල නියැලෙන්නට නම් ඔය කටයුතු සිදු කරන්න අවශ්‍යයද පව් ඒ දරුවො.නඩුව 2016 තීන්දුව 2023. මෙහෙව් රටක් දෙය්යනේ. අනික ඒ දරුවන්ට ලොයර්පා අල්ලන්න තරම් වත් කමක් නැතුව ඇති ",
            "likes": "+2"
        },
        {
            "comment": " කවදාවත් දෙමව්පියෝ පුන්චි දරුවන්ව මහණ කරන්න එපා,ඒ දරුවන්ගේ දුක හිතාගන්නවත් බෑ ",
            "likes": "+2"
        },
        {
            "comment": " Dayakayanta thiyenne vihareta mu awoth dane nodena bawa danumdenna ",
            "likes": "+2"
        },
        {
            "comment": " me lamainta me aparadaya karapu kenage nama mokakda. mokada me hangala thiyenne nama. (hamuduruwo kiyanna behene.) ",
            "likes": "+2"
        },
        {
            "comment": " please tell me name of person ",
            "likes": "+2"
        },
        {
            "comment": " Momawado yako me neethi??? Awurudu 3 4k law college eke ugannane oya wage theendu dennada ....?? ",
            "likes": "+2"
        },
        {
            "comment": " ශාසන කටයුතුවල යළි නියැළිය හැකි වන ආකාරයේ ලිහිල් දඬුවම් නියම කරන්නැයි හිමියන් වෙනුවෙන් පෙනී සිටි නීතිඥවරයා කළ ඉල්ලීමක් පිළිගනිමින් විත්තිකාර හිමිනමට නියම කළ වසර 3 1/2ක බරපතළ වැඩ සහිත සිර දඬුවම් කාලය වසර 05ක කාලයකට අත්හිටුවීමටද  නියම කළ මහාධිකරණය හිමිනම රුපියල් 5000/-ක දඩයකටද යටත් කළේය. ",
            "likes": "+1"
        },
        {
            "comment": " Most of the monks have become yellow robed not because they have understood the core principles of Buddhism But because this is the only option they and their parents have for their siblings to have three meals a day.SO white robed robbers seek their blessings to deceive the public. ",
            "likes": "+1"
        },
        {
            "comment": " ranja media ekata genapu case ekaa meka neda? ",
            "likes": "0"
        },
        {
            "comment": " මෙවැනි වරදවල් වෙනවා ඒක සාමන්‍ය දෙයක්. නමුත් මෙවැනි වරදවල්වත් නොවෙන්න වගබලාගන්න ඕනේ.කෑගහල, කලබල වෙලා හරියන්නේ නෑ. හැම තැනම පිරිහීම තියෙන්නේ.අත්හිටවූ නිසා වසර 3 වසර 5 වෙලා වසර 3 ගෙවල දැම්මනම්මේ අවුරුදු 2 ක්‌ අඩුවෙනවා.  දරුවෝ දෙන්නට නැවත පැවිදිවෙන්න සුදුසු නැතක් හොයලා දෙනවනම් කව්රු හෝ ගොඩාක් පින් සිද්ද වෙයි. පිනවන්ත දරුවෝ කාගේ උනත්..... තෙරුවන්සරණයි ",
            "likes": "-13"
        },
        {
            "comment": " තෝ ගල් කාරයෙක්ද ",
            "likes": "0"
        }
    ]
}