{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/31/2023 04:30:00 PM",
    "Headline": "\nතැන තැන වැස්සත් ජලාශවල ජල මට්ටම ඉහළ ගිහින් නැහැලු\n",
    "News Content": "\nදිවයිනේ ඇතැම් ස්ථානවලින් වැසි තත්ත්වයක් වාර්තා වූවද වාරිමාර්ග දෙපාර්තමේන්තුවේ ජලාශවල ජල ධාරිතාවයේ ඉහළ යෑමක් සිදුවී නැතැයි වාරිමාර්ග අධ්‍යක්ෂ (ජල කළමනාකරණ) සුදර්ශනී විදානපතිරණ පැවැසුවාය. ජලාශ පිහිටි ප්‍රදේශවල ඉහළ ගංගා ද්‍රෝණිවලට වැසි නොලැබීම, ඇතැම් ජලාශවල ඉහළ ගංගා ද්‍රෝණිවලට වැසි ඇද හැලුණත් එය ප්‍රමාණවත් නොවීම යන කාරණා මත වාරිමාර්ග දෙපාර්තමේන්තුවේ ජලාශවල ජල ධාරිතාව ඉහළ නොයෑමට බලපා තිබේ. වාරිමාර්ග දෙපාර්තමේන්තුවේ ප්‍රධාන ජලාශ 73 සමස්ත ජල ධාරිතාව මේ වනවිට අක්කර අඩි ලක්ෂ අටක් වන බවත්, එය ප්‍රතිශතයක් ලෙස සියයට 27ක් බවත් අධ්‍යක්ෂවරිය කීවාය. \n ජලාශවල ජලධාරිතාව සම්බන්ධව පසුගිය වසරවල දත්ත සමග සසඳාලීමේදී මෙම කාලයේ ජලාශවල පැවැතිය යුතු ජල ධාරිතාවට වඩා සියයට 3ක අඩුවීමක් නිරීක්ෂණය වන බවත්, මේ නිසා ජලය අරපිරිමැස්මෙන් භාවිතකරන ලෙස ඉල්ලා සිටින බවත් ඇය සඳහන් කළාය. ඊයේ (30 වැනිදා) පෙරවරු 8.30න් අවසන් වූ පැය 24 ක කාලය තුළදී දිවයිනේ වැඩිම වර්ෂාපතන තත්ත්වය වාර්තා වූයේ රත්නපුරයෙනි. එම ප්‍රදේශයෙන් මිලි මීටර් 101.3ක වර්ෂාපතනයක් වාර්තා විය.ජල විදුලි බලාගාර ආශ්‍රිත ප්‍රදේශ අතරින් නෝටන් ප්‍රදේශයෙන් මිලි මීටර් 57ක වර්ෂාපතනයක්ද, ලක්ෂපාන ජලාශය ආශ්‍රිත ප්‍රදේශයෙන් මිලි මීටර් 63ක වර්ෂාපතනයක්ද වාර්තාවී තිබිණි. ජල විදුලි බලාගාර ආශ්‍රිත ප්‍රදේශ අතරින් මස්කෙළිය සහ නෑබඩ යන ප්‍රදේශවලින් පමණක් වැසි තත්ත්වයක් වාර්තා නොවීය. උඩවලව ජලාශයේ සක්‍රීය ජල ධාරිතාව සියයට 0.5ක් දක්වා අඩුවී තිබේ. දිවයිනේ බොහෝ ප්‍රදේශවලට වැසි තත්ත්වය පැවැතියද පානීය ජල හිඟයෙන් පීඩාවට පත්ව සිටින පවුල් සංඛ්‍යාව ලක්ෂ තුන ඉක්මවා ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කරයි. දිස්ත්‍රික්ක 19කට අයත් පවුල් 89,085ක පුද්ගලයන් 306,934ක් පානීය ජල හිඟයෙන් පීඩාවට පත්ව සිටිති.සබරගමුව, නැගෙනහිර, වයඹ, උතුර, ඌව යන පළාත්වල සේම හම්බන්තොට, ගම්පහ, මහනුවර, මාතලේ, පොලොන්නරුව සහ කළුතර යන දිස්ත්‍රික්කවල ජනතාව මෙලෙස පානීය ජල හිඟයෙන් පීඩාවට පත්ව සිටින බව ආපදා කළමනාකරණ මධ්‍යස්ථානය කියයි. පානීය ජල හිඟයෙන් වැඩිම පිරිසක් පීඩාවට පත්ව ඇත්තේ උතුරු පළාතේය. \n  එම පළාතේ පවුල් 23,688කට අයත් පුද්ගලයන් 75,607ක් මෙලෙස පීඩාවට පත්ව සිටිති. එමෙන්ම ජාතික ජල සම්පාදන හා ජලාපවහන මණ්ඩලය සඳහන් කරන පරිදි එම මණ්ඩලයේ ජල සම්පාදන ක්‍රම 44කට ජලය සපයා ගන්නා ජල මූලාශ්‍රවල ජල ධාරිතාව අඩුවීම හේතුවෙන් ජල සම්බන්ධතා 130,000කට වැඩි ප්‍රමාණයකට ජලය සැපයෙන්නේ මුර ක්‍රමයට හෝ ජල බවුසර් යොදා ගනිමිනි.වැසි තත්ත්වය නිසා ඇතැම් ජල මූලාශ්‍රවල ජල මට්ටම ඉහළ ගොස් ඇතැයි එම මණ්ඩලයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී අනෝජා කලුආරච්චි පැවැසුවාය. නිරිත දිග කොටසේ වැසි තත්ත්වය හෙට (01 වැනිදා), අනිද්දා (02 වැනිදා) සහ 03 වැනිදා තවදුරටත් වැඩිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කරයි. ඒ අනුව බස්නාහිර, සබරගමුව, මධ්‍යම, වයඹ යන පළාත්වලත් ගාල්ල, මාතර යන දිස්ත්‍රික්කවලත් විටින් විට වැසි ඇතිවේ. බස්නාහිර සහ සබරගමුව යන පළාත්වලත්, ගාල්ල සහ මාතර යන දිස්ත්‍රික්කවල ඇතැම් ස්ථානවලටත් මිලි මීටර් 75 ක පමණ තද වැසි ඇතිවිය හැකිය.මධ්‍යම කඳුකරයේ බටහිර බෑවුම් ප්‍රදේශවලත්, බස්නාහිර සහ සබරගමුව පළාත්වලටත් විටින් විට පැයට කිලෝමීටර් 40ත් 45ත් අතර තද සුළං ඇතිවිය හැකිය. මේ අතර, අද (31 වැනිදා) දහවල් 12.11ට වව්නියාව දිස්ත්‍රික්කයේ අඩප්පන්කුලම්, අනුරාධපුර දිස්ත්‍රික්කයේ දුටුවැව, ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ නිලාවේලි යන ප්‍රදේශවලට හිරු මුදුන් වේ. සාලිය කුමාර ගුණසේකර  හා සිතාර ඉරාෂ් - වටවල \n",
    "URL": "https://www.gossiplankanews.com/2023/08/rain-water-level.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කලපු, වැව් , අමුණු , ජලාශ ... එව්වා .. මෙව්වා ඔක්කොම වල ... මඩ සුද්ද කරන්න ...,  ගැටි කැඩෙන්න වැස්සත් .... මාස 3 නක් වාගේ යද්දී .... බඩු බනිස් ... වෙන කාරණේ ... තේරෙන්නේ නැත්නම්  මම වාගේ පොඩි බබෙක් ට ඕක කළමනාකරණය දෙන්න මාමී ..,  ඒ ගැටී හදලා ... මාමි ගේ ගැට්ටත් ... මම හදලා දෙන්නං . ",
            "likes": "+9"
        },
        {
            "comment": " මන් ඉපදිලත් අවුරුදු 40ක්  200* 200 km ක හරියට ජල කලමනාකරනය කර ගන්න බෑ මාස 2ක් වැස්සේ නැත්නම් ඉවරයි.. එවුනාට මොරගහකන්ද අර ජලාශ අරව මේව හදනවා..  කෝ ජලය.... ",
            "likes": "+8"
        },
        {
            "comment": " තනිකරම නොහැකියාව. අවුරුද්දට මාස 3ක් විතරක් වහින ඉන්දියාවෙ නගරවලටත් නොනවත්වා ජලය දෙනවා. මුන්ට මේ පොඩි රට කලමනාකරණය කරගන්න බැහැ! ",
            "likes": "+2"
        },
        {
            "comment": " මේ හලෝ මීට අවුරුදු 2000 කළින් මැෂින් මොකුත් නැතුව වැව් දහස් ගානක් හදලා රටත් ස්වංපෝශිත වෙලා අතිරික්තය අපනයනයත් කලා. අද තියෙන තාක්ෂණයත් එක්ක මොනවද කරන්න බැරි. දේශපාලකයෝ මේ රටේ හැම දෙයක්ම කාලා තියෙන්නේ. ජලාශ 73! ලැජ්ජයි!! රජරට වැසියෝ ඡන්දය පාවිච්චි ක‍රද්දි මේ ගැන හිතන්න. ",
            "likes": "+7"
        },
        {
            "comment": " ක්‍රි. ව. 1800 දී ලංකාවේ ජනගහනය ලක්ෂ 12. සුද්දො උඩරට අල්ල ගන්න ඉස්සර අපිට උඩරට ජල පෝෂක වනාන්තර අක්කර දශ ලක්ෂ ගණනක් තිබුණා. වැස්ස නොතිබුණත් ජල පෝෂක වනාන්තර වායුගෝලයේ තියෙන ජල වාෂ්ප උරාගෙන වනාන්තර භූමියට ජලය එකතු කරනවා. එම ජල සැපයුම මුළු ජල ප්‍රමාණයෙන් 40% විතර වෙනවා. ඒ නිසා අපේ ගංගා ඇළදොළ වල ජලය කවදාවත් හිඳුනේ නැහැ. සුද්දො ඇවිත් උඩරට වනාන්තර විනාශ කරලා තේ වගාව කරපු නිසා අපේ ජල උල්පත් හිඳිලා ගියා. ",
            "likes": "+7"
        }
    ]
}