{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/29/2023 09:14:00 AM",
    "Headline": "\nදරුව ලැබෙන්න ඉද්දි කිලෝ මීටර 22 ක් ඔසවාගෙන ගිය බිරිය සැමියා හැරගිය කතාවේ ඇත්ත\n",
    "News Content": "\nප්‍රේමයේ සැබෑ සාක්ෂියක් පිළිබඳ අපූරු කතාවක් ලෙස මීට වසර දෙකකට පමණ පෙර 2021 ගාල්ල හිනිදුම ප්‍රදේශයෙන් ගංවතුර බාධකය මැද ගැබිණි බිරියක කිලෝ මීටර 22 ක් ඔසවාගෙන ගිය සැමියෙකු පිළිබඳ කතාවක් වාර්තා විය.බිරියට දරුවෙකු ලබන්නට සිටි ඒ කාලයේ ආදරණීය ස්වාමිපුරුෂයකු වෙමින් කුමාර නමැති ඔහු ගැබිනි බිරිඳ ගංවතුර මැද මහත් ආයසයකින් වෛද්‍යවරයකු වෙත ගෙන යාමට උත්සුක වූයේය. ඔහුගේ ප්‍රයත්නය සමාජ මාධ්‍ය තුළින් ප්‍රකට විය.එස්. එස්. කුමාර ශ්‍රී ලංකාවේ  සමාජ මාධ්‍ය තුළ එකල වඩාත්ම ආදරණීය ස්වාමිපුරුෂයා ලෙස හඳුන්වා තිබේ.වෛද්‍ය ප්‍රතිකාර ලබා ගැනීමේ අවශ්‍යතාවය පිළිබඳව ප්‍රාදේශීය සෞඛ්‍ය වෛද්‍ය නිලධාරීවරයා ඔවුන්ට දන්වා තිබුණ නමුත්, ගංවතුර නිසා ගිලන් රථයකට පවා ඔවුන්ගේ ස්ථානයට පැමිණිය නොහැකි විය.කුමාර තම බිරිඳව තම දෑතට ගෙන නිවසේ සිට රෝහල වෙත ගෙන යාමට තීරණය කළේ  නිර්භීත ලෙසිනි.තමාව විඩියෝ කර සමාජ මාධ්‍ය තුළ ප්‍රකට වී ඇති බව ඔහු දැනගත්තේ පසුදා බවද කියැවිණි.මෙම සිද්ධිය මාධ්‍ය තුළ විශේෂ කථාබහට ලක්විය. රංගනගේ සංවත්සර වැඩසටහනකටද මේ යුවළ ගෙන්වා උපහාර පුදා තෑගි බෝගද ලබාදී තිබුණි.බිරිඳ ඉන්පසු වෛද්‍ය ප්‍රතිකාර ලබා ගැහැණු දරුවෙකු ප්‍රසූත කළ අතර ඒ පවුල ගැන ඉන්පසු කතාබහක් ඇතිවූයේ නැත.වසර දෙකකට පසු ‘සකියා‘ නමින් පවත්වායන යූටියුබ් නාලිකාවේ මෙම සිද්ධිය ගැන පසු විපරමක් කර තිබුණි.සකියා ඔහු කැඳවා කියන විදිහට දරුවා හා පියා තනිකර දරුවාගේ මව වෙනත්පුරුෂයෙකු වෙත ගොස්ය. \n ඔහු හැඩූ කඳුලින් තම කතාව කියන අතර වයස දෙකක් වන දරුවා බලාගන්නට තිබෙන අමාරුකම ගැනද විස්තර කරයි.බිරිය වෙනුවෙන් මෙතරම් කැපවීම් කළ සැමියෙකුට අසාධාරණයක් සිදුව ඇති බවට මේ තුලින් ඒත්තු ගැන්වීමක්කර තිබේ.මෙම කතාව නැවතත් සමාජ මාධය තුළ පැතිර යන්නේ එම අසාධාරණය කළ බිරියට සාප කරමිනි.කෙසේවෙතත් මෙම සංසිද්ධියට තුන්වන පාර්ශ්වයකින් පළවූ අදහසක්ද ඒ සමගම හුවමාරුවෙමින් පවතී.එහිදී පැවසෙන්නේ වෙනත් කතාවකි.මෙම පුද්ගලයා තමන්ට සේවා ලබාදුන් අයෙකු ලෙස කියමින් ෆේස්බුක්හි අයෙකු ලබාදී තිබූ කොමෙන්ටුවකින් කතාව වෙනත් පැත්තකට යොමුවේ.එහි ඇත්ත නැත්ත පැහැදිලි නැත. එම විස්තරය මෙසේය.“මේ මනුස්සය කියන්නෙ හෙන බොරැ, අපේ ගමේ නිසා අපි දන්නව විස්තරේ, මෙයාලගෙ තාත්තයි අම්මයි කාලයක් අපේ ඉඩමෙ වැඩ කරගෙන හිටිය, ඒ ඉන්න  කාලෙත් මෙයා තුන් පාරක් ගෑනු තුන් දෙනෙක්ම ගෙනාව, ඊට කලිනුත් ගැනූ දෙන්නෙක්ද කොහෙද හිටිය කියල මෙයාලගෙ තාත්තම කියල තියෙනව, මෙහේ ඉද්දි තුන් වෙනියට ගෙනාව ගෑනු කෙනාව තමයි අර උස්සන් ගිහින් තිබුනෙ, ඒ ගැනු කෙනන් මෙයාලගෙ නැන්දගෙ දුවෙක්ද කව්ද නෑදෑ වෙන කෙනෙක්, මෙහේ ඉන්න ටැමිල් අයගෙ ජීවිත ඕම තමයි, මාසෙන් මාසෙට ගැනු ගේනව, ඒක සාමාන්‍ය දෙයක්, ආධාර දුන්න අය කරගත්තෙ පිනක් ඉතින් එයාල දුන්නෙ හොද හිතින් නිසා, මේ මිනිස්සු ඒ ඇඩුවෙ බොරුවට මෙයාලට ගෑනි ගියා කියන එක එච්චර දෙයක් නොවේ, මනුස්සයෙක් ගෙ කදුලක් දැකපු ගමන් හිත් උනු කරගන්න කලින් හොයල බලන්න කරන්නෙ ඇත්තක්ද බොරුවක්ද කියල, මොකද ලංකාවෙ උන්ට බොරැවට කදුලක් වට්ටන එක මහ දෙයක් නොවේනෙ“ \n  \n \n \n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2023/08/The-story-of-the-wife-who-carried-the-child-for-22-kilometers-and-left-her-husband.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ගෑණු වන්දියක් ඉල්ලන්නේ නැති නිසා දුප්පත් මිනිසුන්ට ගෑණු මාරු කරන්න ලේසියි. පොහොසත් මිනිස්සුන්ටත් සල්ලි ඕනෑ තරම් තියෙන නිසා ගෑණු මාරු කරන්න පුළුවන්. අපිට තමයි ගෑණිට බයේ ජීවත් වෙන්න වෙලා තියෙන්නෙ. ",
            "likes": "+106"
        },
        {
            "comment": " Views ගන්න youtube කරන අය කතන්දර ගොතනව. views කියන්නේ සල්ලි. හිතන්න නැවත ජන්දයක් එනකොට ..දේසපාලකයෝ සල්ලි වියදම් කරල මේ youtubers ලව පාවිච්චි කරනව තමන්ට අවශ්‍ය විදිහට ජනමතය හසුරවන්න.Data වලට සල්ලි කපාගෙන youtube බලන මිනිස්සුම අන්තිමේ තමන්ගේ වල තමන්ම කපා ගන්නව... ",
            "likes": "+82"
        },
        {
            "comment": " ලංකාවේ අති බහුතරයක් ඇත්ත කොච්චර පනවා දුන්නත් බොරුවටම තමා ආසා. ඔය බොරුව YouTube කාරයෝ දැන දැන කරන්නේ සල්ලි හොයන්න. ",
            "likes": "+54"
        },
        {
            "comment": " මේ Dasun කියන එක්කෙනාගේ fb comment එක ඇත්ත ද බොරු ද අපි කොහොමද දන්නේ ",
            "likes": "+35"
        },
        {
            "comment": " දාලා ගියේ ඒ මනුස්සයාගේ කී වෙන ගෑණිද කියන එක නෙමෙයි ගැටලුව. ඒ මනුස්සයා ඒ ගෑණිට මොනතරම් ආදරේ කලාද කියන එක. කසාද ගෑණි මරලා හංගන සමාජයක මේ මනුස්සයා දේවියෙක් ",
            "likes": "+28"
        },
        {
            "comment": " මොන බොරුද? උස්සගෙන ගියේ කැමරාවට.අනිත් වෙලාවට ගෑනිට තඩඉබලආ පොලීසියෙ නඩු ගොඩයි. කලින් සැරේ මිනිස්සු ගොනාට අන්දලා ගොඩක් දේවල් හම්බ වුණ නිසා මේ සැරෙත් බලනවා ඇති. ",
            "likes": "+11"
        },
        {
            "comment": " හරියට හරි. අනික දරුවාගේ අනාගතේ? ",
            "likes": "+5"
        },
        {
            "comment": " මේ ගැන ශෙහාන් මාලක වීඩියෝවක් කරලා තිබුණා. එයා තමයි මුලින්ම සිදුවීම ගැන සමාජ මාධ්‍යයට නිකුත් කලේ. ශෙහාන් එයාල ගැන පස්සෙ තමයි හරියට දැනගන්නෙ. නමුත් එයා උදව් කලේ අවංකව.  දැන් යූටියුබ්කාර යො කරන්නෙම ජරා වැඩ. කව්රුහරි දරුවෙක්ව ගෙනත් මෙයාට රෝගයක් තියෙනවා කියලා බොරු කියලා සල්ලි එකතු කරනවා. එක කාලෙක බුදු පිලිම කඩලා සල්ලි එකතු කරපු අයත් හිටියා. ",
            "likes": "+13"
        },
        {
            "comment": " ලංකාවෙ මෝඩයින්ව අන්දන්න හරි ලේසියි. ",
            "likes": "+8"
        },
        {
            "comment": " RANGANA yath ona gu godak market karanawa nodakin RANGANA PERERA  Nalaka Asoka OBA 97 ",
            "likes": "+8"
        }
    ]
}