{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/28/2023 03:30:00 PM",
    "Headline": "\nලෙයින් වැකුණු ජවිපෙ ඉතිහාසෙ වසන් කරන්න නම මාරු කරලා\n",
    "News Content": "\nඔහු සඳහන් කරන්නේ එල්.ටී.ටී.ඊ සංවිධානය මෙන්ම ජනතා විමුක්ති පෙරමුණද රට බෙදීමට කටයුතු කළ බවයි. එබැවින් මේ සංවිධාන දෙකම, දෙකක් නොව එකක් බවද මන්ත්‍රීවරයා පෙන්වා දෙයි.මීරිගම යොවුන් නිකේතනයේදී (27) පැවති ශ්‍රී ලංකා පොදුජන පෙරමුණේ මීරිගම ආසන බල මණ්ඩලයට සහභාගී වෙමින් පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා මෙසේ පැවසීය. \n අරගලයේ පිටිපස්සේ හිටියේ කවුද කියලා අද එළිදරව් වෙමින් පවතිනවා. ගෝඨාභය රාජපක්ෂ මහත්තයාට කුණුහරුපෙන් බැනපු හමුදුරුවෝ නමකගේ ගිණුමට රුපියල් කෝටි 100ක් බැරවෙලා තියෙනවා. අපරාධ පරීක්ෂණ දෙපාර්තුමේන්තුව හොයාගෙන තියෙන විදියට ඒ සල්ලි එවලා තියෙන්නේ ගෝතමාලාවෙන්. ලෝකයේ වැඩියෙන්ම මත්ද්‍රව්‍ය ජාවාරම සිද්ධ වෙන්නේ ගෝතමාලාවේ. කුඩු නැති කරන්න කටයුතු කරපු නායකයා යවන්න සල්ලි පොම්ප කළේ ලෝකයේ වැඩියෙන්ම මත්ද්‍රව්‍ය ජාවාරම සිද්ධ කරන රටක්. ගෝල්ෆේස් අරගලයට කන්න දුන්නා කියලා එල්.ටී.ටී.ඊ දෙමළ ඩයස්පෝරාව ප්‍රසිද්ධියේම කිව්වා.මේ දවස්වල අපි ජනාධිපතිවරු දෙන්නෙක් දකිනවා. එක්කෙනෙක් රටේ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා. අනිත් කෙනා ෆේස්බුක් ජනාධිපති අනුර කුමාර දිසානායකයි. ජනතා විමුක්ති පෙරමුණ කිව්ව ගමන්ම මතක් වෙන්නේ මනුෂ්‍ය ඝාතන. බස් ගිනි තියපුවා. අන්න ඒ ලෙයින් වැකුණු අපකීර්තිමත් ඉතිහාසය වත්මන් පරම්පරාවෙන් වසංකරගන්න මේ වෙනකොට ජනතා විමුක්ති පෙරමුණ පක්ෂයයි,  \n ලකුණයි දෙකම මාරු කරලා. හැබැයි මේ රටේ මිනිස්සු මැරිල ඉපදිලා නැහැ. ජේ.වී.පී එක කරපුව අපිට හොඳට මතකයි.ජනතා විමුක්ති පෙරමුණ කියන්නේ අන්තවාදීන්ගේ, ජාතිවාදීන්ගේ දේශපාලන පක්ෂයක්. එදා මහින්ද මහත්තයා එල්.ටී.ටී.ඊ එක හතර වටින්ම වට කරලා තියෙද්දි 2008 දී අයවැය පරද්දන්න පාර්ලිමේන්තුව ඇතුලේ නායකත්වය දුන්නේ ජනතා විමුක්ති පෙරමුණයි. පාස්කු ප්‍රහාරයේ මරාගෙන මැරෙන බෝම්බකරුගේ තාත්තා හිටියේ ජනතා විමුක්ති පෙරමුණේ ජාතික ලැයිස්තුවෙයි. ජනතා විමුක්ති පෙරමුණයි, එල්.ටී.ටී.ඊ එකයි දෙකම එකයි. ඒ දෙගොල්ලොන්ටම ඕනේ වුනේ රට බෙදන්නයි. \n",
    "URL": "https://www.gossiplankanews.com/2023/08/aluthgamage-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රට බංකොලොත් නිසා බෙහෙත් නැතිව ලක්ශ කීයක් මැරෙන්න ඇතිද. මැරෙයිද...  කීදාහක් රට අත ඇරලා යනවාද  අපේ රටට ලොකුම විනාශයක් කරපු පුද්ගලයෙක් මහින්දානන්ද ",
            "likes": "+125"
        },
        {
            "comment": " මුන් හිතන් ඉන්නෙ මිනිස්සු තාමත් ටොම් පච වලට අහුවෙනවා කියලා. ",
            "likes": "+7"
        },
        {
            "comment": " අනේ උඹ වගේ ගංකබර තක්කඩි සිංඤ්ඤො කෙනෙක්.තොපේ බේගල් අහන්න දැන් ඉන්න රට්ටු මෝඩ නෑ බොල ",
            "likes": "+104"
        },
        {
            "comment": " හැම හොරාම NPP එකට කටින් ගහනකොට මුළු රටම දන්නව දැනටම ඉන්නෙ බය වෙලා බව. ඔහොම යන් . තොල් බරිය , කුරුණෑගල කසිප්පුව , පුත්තලම් බූරුව ...etc NPP එකට බනින තරමට NPP චන්ද වැඩි වෙන එක සහ මොරාල් එක වැඩිවෙන එක තමයි වෙන්නේ. ",
            "likes": "+40"
        },
        {
            "comment": " උන් ඛය උන්ට හොරකම් කරන්න තිඛුනේ අවස්ථාව NPP හොරු ටික ඩූහූගනියි කීයලා ",
            "likes": "-17"
        },
        {
            "comment": " හම්මෝ.. තව ඩිංගෙන් මම ජවිපෙ ට චන්දේ දෙනවා. කට කබරයා කියපු නිසා හොඳයි. මේපාර ජා.ජ.බ (NPPට)දෙනවා ඈ.. මේ ටික උඹෙ පරණ ගෑනිට කියලා දීලා නඩත්තු නඩුවක් දැම්මා නම්, ඔප්පු කරලා දෙයි නියමෙට. ",
            "likes": "+85"
        },
        {
            "comment": " well said! ",
            "likes": "+7"
        },
        {
            "comment": " Cheers👍 ",
            "likes": "+4"
        },
        {
            "comment": " නිකම් දොඩවන්නේ නැතුව ඉන්නවා නම් නේද හොඳ? ",
            "likes": "+53"
        },
        {
            "comment": " Pala Hora yanna.... :D ",
            "likes": "+48"
        },
        {
            "comment": " මූට දැන් ම බඩ යන්න පටන් අරන්. ",
            "likes": "+38"
        },
        {
            "comment": " Npp ❤ ",
            "likes": "+38"
        },
        {
            "comment": " ජවිපෙ ඒකාලේ මිනී මැරුවේ විප්ලවයෙන් බලය අල්ලන්න. ඒකාලේ හිටිය විජේවීර ඇතුළු අනෙකුත් ජවිපෙ නායකයින්ගේ ආකල්ප සහ ඔවුන් විශ්වාශ කල මාර්‍ගය. එය ඉතා බිහිසුණු ලෙස පරාජය උනා. එදා සිටි රජයන් ලෙයට ලෙය වගුරලා ජවිපෙ විප්ලවය මරා දැම්මා. අද ජවිපෙ මුළුමනින්ම වෙනස් සංවිධානයක්. වෙනස් නායකත්වයක් ඇති, ප්‍රජාත්‍රාන්ත්‍රවාදී මගක ගමන් කරන ප්‍රජාත්‍රාන්ත්‍රවාදී දේශපාලන සංවිධානයක්. අතීතයේ ජවිපෙයයි වර්තමානයේ ජවිපෙයයි සංසන්දනය කරන්න බෑ. ලෙයින් වැකුණු ජවිපෙ ඉතිහාසයක් ගැන දැන් මේ රට විනාශ කරපු හොරු කල්ලිය කියවන්න පටන් අරන් තියෙන්නේ උන් හොඳටම බය වෙලා හොරුන්ට වෙන දේ දන්න නිසා ජවිපෙ බලයට ආවොත්. ",
            "likes": "+34"
        },
        {
            "comment": " I completely agree with above comment. Also don't forget, JVP decided to take arms only after JR banned JVP as a political party. JR and his gangster club (Led by Cyril Mathew) created unrest and then blamed on JVP to banned the party. R Premadasa and then defence minister Ranjan Wijeratne then went on to murder more than 40,000 youths which no body talks about. Even if JVP members have committed crimes, there is no justification to murder young men and women murder and burn them on the road side. Seems like many remember handful of crimes committed by JVP but they have forgotten crimes committed by then govt lead by R Premadasa. So if you want to talk about crimes, one need to think of atrocities committed by both parties, not just JVP.  Difference is , JVP has come out of that and now chosen democratic pathway to politics, yet sadly every govt that was elected continue to commit similar crimes against innocent people , such as journalists, and opposite political personal. ",
            "likes": "+4"
        },
        {
            "comment": " කවුරුවත් සුදු චරිත නැහැ. අනුර කරපු වැරදි වලට ප්‍රසිද්ධියේ සමාව අරගෙන තියෙනවා. හැබැයි ",
            "likes": "+33"
        },
        {
            "comment": " මොනවද ඒ වැරදි. ආයෙත් කියන්න. ඒ කතාව අහලා නෑ. ",
            "likes": "+5"
        },
        {
            "comment": " ගෑණිගේ මේ මාසේ නඩත්තු සල්ලි ලක්ෂ 50 දැම්මද කාබේරි මාමේ... ",
            "likes": "+20"
        },
        {
            "comment": " මෙයා කවුද කියලා මෙයාගේ කලින් වයිෆ් යස අගේට උසාවියට පෙන්නුවේ ",
            "likes": "+16"
        },
        {
            "comment": " කට වහගෙන පැත්තකට වෙලා හිටපන් තොල් බරියා. උඹව දකින කොටත් . හරිම පිලිකුල්. . ",
            "likes": "+14"
        },
        {
            "comment": " හොරා කන කට කබර නරියා හඩ වෙනස් කරලා!! ",
            "likes": "+13"
        },
        {
            "comment": " අනේ පලයන් පර බල්ලා තෝ තෝගේ වැඩක් කර ගනින්. තොට දැන් මාර බය පේනවා ඇති පරයා ",
            "likes": "+12"
        },
        {
            "comment": " RIP. රාජපක්‍ෂලාගේ අසූචි කන මූ ඇතුළු පාහරයින් සැම අපාගත වේවා. පවුල් පිටින් හැඳි ගෑවේවා ",
            "likes": "+8"
        },
        {
            "comment": " Ethakota mini marapu JVP wimal ekka mu ekata CABINET eke hitiye ",
            "likes": "+3"
        },
        {
            "comment": " Niwan SUWA ",
            "likes": "+3"
        },
        {
            "comment": " මෙයාල නම් වෙනස්කරන්නේ මුල් ඡන්ද අංකයක් ගන්න. ඕකගේ නම මහින්දානන්ද අලුත්ගමගේ. හැබැයි නාම යෝජනා පත්‍රයේ තියෙන්නේ අලුත්ගමගේ මහින්දානන්ද කියලා. උගේ මස්සිනාත් දැන් නම වෙනස්කරගෙන 'අලුත්ගමගේ වීරසිංහ' කියලා. ",
            "likes": "+2"
        },
        {
            "comment": " Asuchi Newe Piyage Kunu Kata..Thopita wenneth UNP ekata wechcha demai ... 70% NPP .... ",
            "likes": "+2"
        },
        {
            "comment": " හොරා නම් නම මාරු කරන්නෙ නෑ හොරාම තමා ",
            "likes": "+1"
        },
        {
            "comment": " api.. dakka.. May 9 Ude galleface ekata gahapu wele.... kawuda JVP kiyala.. ",
            "likes": "+1"
        },
        {
            "comment": " ooka kelatholla. kate ketha. ",
            "likes": "0"
        },
        {
            "comment": " මහින්ද රාජපක්ෂ කියන්නේ 1987-89 කාලයේ ප්‍රේමදාස රන්ජන් විජේරත්න භිෂනයේදි (ජවිපෙ භීෂණයට සමගාමීව) කොල්ලන් කෙල්ලන් මරලා පාරවල් දිගේ දාද්දී වාසුදේව නානායක්කාර එක්ක එකතු වෙලා ජිනීවා ගිහින් ජවිපෙ කොල්ලන්.කෙල්ලන් වෙනුවෙන් කතා කළ මිනිසෙකි. ඔහුව කටුනායක ගුවන්තොටුපලේ අත් අඩංගුවට ගැනීමට ගොස් අත් හරින්න සිදු විය. ඒ නිසා ඔවුන් ජවිපෙ නායකයන් එංගලන්තයට පැන යද්දී අපේ දරුවන් වෙනුවෙන් කතා කළ අයෙකි. බොරු නම් අනුර කුමාර සහ ටිල්වින් සිල්වා ඇතුළු පරණ ජවිපෙ අයගෙන් අහන්න. ඒ නිසා මහින්ද රාජපක්ෂ යනු ජවිපෙ අය මල් තියා වඳින්න සුදුසු කෙනෙකි. ",
            "likes": "-3"
        },
        {
            "comment": " Well said.ඡෙප්පොන්ට ලබන සැරෙත් 3% ",
            "likes": "-22"
        },
        {
            "comment": " ජවිපේ ඇතුළුව සියළුම පාදඩ දෙශපාලුවන් බලයට කෑදර නිසා ඉන්නේ.ලේ පිපාසයෙන්. එසේ නොවේනම් පාතලයට මිනි මරන්න ඕන නෑ. මේ ලේ පිපාසිත පාදඩ දේශපාලුවෝ නැතනම් නිතිය සහ සාමය රටේ අකුරට ක්‍රියාත්මක වෙයි සියළුම පුරවැසියන්ට එක සමානව. ",
            "likes": "-98"
        },
        {
            "comment": " Npp ❤ ",
            "likes": "+6"
        },
        {
            "comment": " Nonsens. Idiot. Mislead to \"Tholbariya\" ",
            "likes": "+5"
        },
        {
            "comment": " Balaya thibune katada??? unta neethiya rakinna puluwan unada? mahindaya ube ###mata ##da? ",
            "likes": "-4"
        },
        {
            "comment": " මහින්ද රාජපක්ෂ කියන්නේ 1987-89 කාලයේ ප්‍රේමදාස රන්ජන් විජේරත්න භිෂනයේදි (ජවිපෙ භීෂණයට සමගාමීව) කොල්ලන් කෙල්ලන් මරලා පාරවල් දිගේ දාද්දී වාසුදේව නානායක්කාර එක්ක එකතු වෙලා ජිනීවා ගිහින් ජවිපෙ කොල්ලන්.කෙල්ලන් වෙනුවෙන් කතා කළ මිනිසෙකි. ඔහුව කටුනායක ගුවන්තොටුපලේ අත් අඩංගුවට ගැනීමට ගොස් අත් හරින්න සිදු විය. ඒ නිසා ඔවුන් ජවිපෙ නායකයන් එංගලන්තයට පැන යද්දී අපේ දරුවන් වෙනුවෙන් කතා කළ අයෙකි. බොරු නම් අනුර කුමාර සහ ටිල්වින් සිල්වා ඇතුළු පරණ ජවිපෙ අයගෙන් අහන්න. ඒ නිසා මහින්ද රාජපක්ෂ යනු ජවිපෙ අය මල් තියා වඳින්න සුදුසු කෙනෙකි. ",
            "likes": "-18"
        },
        {
            "comment": " ඒක ඇත්ත. ඒ කාලේ හිටනු දුක් විදපු ජෙප්පෝ ඒක හොදට ඒක දන්නවා.දැන් ඉන්න හොදට කාලා ඇදලා සුර සැප විදින ජේප්පෝ උන්ගේ වහල්ලූ අන්දනවා.පවි වහල්ලූ ටීක. ",
            "likes": "-9"
        }
    ]
}