{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2023 10:02:00 AM",
    "Headline": "\nප්‍රංශයේ ශීතකළ පළතුරු ට්‍රක් එකක සිරවී සිටි සංක්‍රමණික කාන්තාවන් 6 ක් බේරාගැනේ\n",
    "News Content": "\nඋතුරු ප්‍රංශයේ වීදියක නවතා තිබූ ශීතකරණ ආහාර ට්‍රක් රථයක් තුළ සිරවී සිටි කාන්තා සංක්‍රමණිකයින් හය දෙනෙකු ප්‍රංශ පොලිසිය බේරාගත් පුවතක් විදෙස් මාධ්‍ය වාර්තාකර තිබේ. එක්සත් රාජධානියට හෝ අයර්ලන්තයට ගමන් කරමින් තිබූ බවට සැකකරන මෙම රථයේ කෙසෙල් පෙට්ටි පටවා තිබී ඇති අතර ඒ තුළ සැඟවී සංක්‍රමනිකයින් ගමන් කර තිබේ.   වියට්නාම් ජාතිකයන් සිව් දෙනෙකු සහ ඉරාක ජාතිකයන් දෙදෙනෙකු එහි සිරවී සිටි බව කියැවේ. හය දෙනාම කාන්තාවන්ය. පැය ගණනක් ශීත කුටීරයේ සැඟවී සිටි ඔවුන් වාහනය තමන්ව අතරමග දමා අතරමංකර ගොස් ඇති බව වැටහීමෙන් පසු සීතල හාඅඳුරු අවකාශයේ එළියට එන්නට බැරිව කලබල වී  තිබේ.ඔවුන්ගෙන් එක් අයෙක් ලන්ඩනයේ බීබීසී වියට්නාම් සේවයේ වාර්තාකරුවෙකු සමග හිතවත්කමක් තිබී ඇමතුමක් ලබාදීමට සමත් වූ අතර ඔහු බදාදා ප්‍රංශ පොලිසිය දැනුවත් කර බේරාගැනීම් කණ්ඩායම් ඒ අනුව එතැනට ගෙන්වා ගෙන තිබේ.නීතිඥ ලැටිටියා ෆ්රැන්කාර්ට් මාධය වෙත පැවසුවේ ඉතාලිය බලා යමින් සිටි ට්‍රක් රථ රියදුරුගේ වරදක් නොමැති බවයි. අයර්ලන්ත ලියාපදිංචි තහඩු නිසා ඔවුන් එංගලන්තයට යන බව සිතා ඔවුන් ට්‍රක් රථයට නැග ඇති අතරඔවුන්ගේ ගමනාන්තයන් ගැන සහතිකවීමක් කර නැත.  පැය කිහිපයක් නැවතීමකින් තොරව පාරේ ගමන් කිරීමෙන් පසු, ඔවුන් තමන් යන්නේ වැරදි පාරේ බව තේරුම් ගෙන මාධ්යවේදියෙකු දැනුවත් කර තිබෙන බව සොයාගෙන තිබේ.මෙම කාන්තාවන් බිම වාඩි වී සිටින බවත්, බේරාගන්නා අවස්ථාවේ පළතුරු පෙට්ටි වලින් වට වී, භීතියට පත්ව හුස්ම ගැනීමට පොරබදමින් සිටි බව පොලිසිය පවසයිට්‍රක් රථය සෙල්සියස් අංශක 6 ක් (ෆැරන්හයිට් අංශක 43 ක්) ඇතුළත තිබූ බව සොයාගෙන තිබුණි.කාන්තාවන් සියලු දෙනාම ඝන කබා පැළඳ සිටි අතර ඔවුන්ට කිසිදු සෞඛ්‍ය ගැටලුවක් නොමැති බව පොලිසිය පරීක්ෂා කර තිබුණි.මෙම කාන්තාවන් හය දෙනා  නීති විරෝධී ලෙස ප්‍රංශයේ රැඳී සිටීම හේතුවෙන් අත්අඩංගුවට ගෙන ඇත. හතර දෙනෙකුට රටින් පිටවීමට දින 30 ක කාලයක් ලබා දී ඇත. අනෙක් දෙදෙනාට සරණාගතභාවය ලබා ගැනීම සඳහා රැඳී සිටීමට අවසර ලැබුණි. \n",
    "URL": "https://www.gossiplankanews.com/2023/09/6-migrant-women-trapped-in-a-frozen-fruit-truck-in-France-are-rescued.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ලේසිම ක්‍රම..පොඩි වේලාවක් කට්ටක් කන්න පුලුවන් නම් හොද රටවල් වලට පනින එක simple වැඩක්..අවුරුදු ගණන් ඉගෙන ගෙන degree දෙක තුනක්, work experience.....අවශය නෑ... ",
            "likes": "+2"
        },
        {
            "comment": " Podi awulakata tyenne gassunoth marena eka ",
            "likes": "+6"
        }
    ]
}