{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2023 08:11:00 AM",
    "Headline": "\nලෝක කුසලානෙට මැතිව්ස් හා අවිශ්ක නැති එක ආවාසියි- මාවන් අතපත්තු කියයි\n",
    "News Content": "\nඉන්දියාවේ පැවැත්වෙන ලෝක කුසලාන ක්‍රිකට් තරගාවලිය සඳහා ශ්‍රී ලංකා ලෝක කුසලාන සංචිතයේ අවාසනාවන්ත ලෙස ක්‍රිකට් ක්‍රීඩකයින් දෙදෙනෙකුට ක්‍රීඩා කිරීම අහිමිව ඇතැයි හිටපු ශ්‍රී ලංකා ක්‍රීඩක මාවන් අතපත්තු හෙළි කර තිබේ.ක්‍රිකට් විචාරකයෙකු ලෙස ජාත්‍යන්තර මාධ්‍ය වෙතද සම්බන්ධවන මාවන් අතපත්තු පවසන්නේ තමාගේ අභිමතය නම් ඇන්ජලෝ මැතිව්ස් සහ අවිශ්ක ප්‍රනාන්දු එක්දින ලෝක කුසලාන සංචිතයට තෝරාගත්තේ නම් වාසියක් පවතින බවයි.  අත්තපත්තු පෙන්වා දුන්නේ හිටපු ශ්‍රී ලංකා ක්‍රිකට් ක්‍රීඩක කුමාර් සංගක්කාරට පසුව ශ්‍රී ලංකාව වෙනුවෙන් හොඳම එක්දින වාර්තාවට හිමිකම් කියන්නේ ඇන්ජලෝ මැතිව්ස් බවයි.\"ඔහු ශාරීරිකව යෝග්‍ය නම්, ඔහු ශ්‍රී ලංකා සංචිතයට අත්‍යවශ්‍ය ක්‍රීඩකයෙක්,\" අත්තපත්තු පැවසීය.අවිශ්ක ප්‍රනාන්දු ලෝක කුසලාන තරගාවලියකදී ද ශතකයක් ඇතුළුව හොඳ වාර්තාවකට හිමිකම් කියන බවද ඔහු වැඩිදුරටත් පැවසීය.“අපිට විවෘත ප්‍රශ්නයක් තියෙනවා. අවිශ්ක ත් විශිෂ්ට පන්දු රකින්නෙකි. ශාරීරික යෝග්‍යතාවයෙන් යුක්ත නම් ඔහු කණ්ඩායමට අත්‍යවශ්‍ය ක්‍රීඩකයෙකු ලෙස සලකනවා” යැයි හිටපු ක්‍රිකට් ක්‍රීඩකයා පෙන්වා දුන්නේය.ලෝක කුසලාන තරගාවලියකට මුහුණදීමේදී ශ්‍රී ලංකාවට අවම වශයෙන් පළපුරුදු ක්‍රීඩකයින් දෙදෙනෙකුගේ අවශ්‍යතාවය පවතින බව මාවන් අතපත්තු විශ්වාස කරයි.  ලෝක කුසලානය ජයග්‍රහණය කිරීමට තමන් කැමතිම ක්‍රීඩකයින් ගැන අදහස් දක්වමින් අත්තපත්තු පැවසුවේ ඉන්දියාවට හොඳ කණ්ඩායමක් සිටියත් මෙවර ඉන්දියාව දැඩි පීඩනයකට ලක්වන බවයි.කණ්ඩායම් අතරින් බංග්ලාදේශය 1996 වසරේ ලෝක කුසලානය දිනූ ශ්‍රී ලංකා කණ්ඩායමට සමානකමක් දක්වන බැවින් එම කණ්ඩායමේ දස්කම් දෙස බලා සිටින බවද ඔහු වැඩිදුරටත් අනාවරණය කළේය.ශ්‍රී ලංකාව ගැන කතා කරන විට අතපත්තු විශ්වාස කරන්නේ විශ්වාස මට්ටම හොඳින් සකසා ගතහොත් ලෝක කුසලාන තරගාවලියේ බොහෝ දුර යාමට ශ්‍රී ලංකාවට හැකියාව ඇති බවයි.“ශ්‍රී ලංකාව දිනනවා නම් මමත් එයට කැමතියි. කෙසේ වෙතත් ශ්‍රී ලංකාව ජයග්‍රහණය කරන බව මට ස්ථිරව කිව නොහැකි“ බව ඔහු වැඩිදුරටත් පැවසීය.  \n",
    "URL": "https://www.gossiplankanews.com/2023/09/Mawan-Athapattu-says-that-Mathews-and-Avishka-are-not-available-for-the-World-Cup.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මාවන් කියන කථාව මට හිතෙන්නේ යථාර්ථය කියලා. එක දගට තරග දින්නාට ලෝක කුසලාන තරගාවලිය කියන්නේ ඊට එහා තියන දෙයක්. තේරුම් කමිටුවට එක නොතේරෙන එක මච පුශ්ණයක්. අනික මාවන් තාක්ෂණය ඉහලම පිතිකරුවෙක්. ඔහු කියන දේ තේරුම් කමිටුවට නොතේරෙන එක අපේ අවාසනාව. ",
            "likes": "+42"
        },
        {
            "comment": " සහතික ඇත්ත....තේරුම් කම්ටුවෙ දැනට ඉන්නේ කවුද..එයාලා අඩුම තරමෙ allrounder ලාත් නොවෙයි.එයාලට මේක තේරෙන්නේ නැ. ",
            "likes": "+10"
        },
        {
            "comment": " මැතිව්ස්ගෙ කුහක කම ඩිල්ශාන් පෙන්නල දීලා තියෙන්නෙ අනික හොදට සෙල්ලන් කරා නම් ට්ම් එකට එන්න ඔච්චර නහයෙන් අඩන්න ඕනේද ඔය වගේ අපතයො නොගන්න තරමටමයි හොද. ",
            "likes": "-2"
        },
        {
            "comment": " වෙන්න පුලුවන් ඔබ කියන කථාව 2011 වර්ල්ඩ් කප් එකේ අන්තිම මැච් එක උදාහරණයක්..එවාගේම අනිත් පැත්ත චන්දිමාල් ගේ ලෝඩ්ස් වල ශතකය ගැනත් කියන්න ඔනී එංගලන්තයට එරෙහිව... නමුත් අද වෙනකොට අන්තිම ඔවර් 12-15 වගේ සෙට් වෙනකොට ගෙමක් ගහන්න පුලුවන් මැත්ව්ස් වගේ එකෙක්ට විතරයි . එ ඇත්දෑකිම තියනවා. එකට දිමුත් හරියන්නේ නෑ. එක ඌටවත් තේරෙන්නේ නෑ නේ කියන්න. ",
            "likes": "+4"
        },
        {
            "comment": " අනිත් teams තමන්ගේ රැකියාව වගකීමෙන් කරනවා. අපේ උන්ට එහෙම එකක් නැහැ. ගැහුවත් නැතත් ලක්ෂ ගණන් පඩි ගෙවනවා. ඉතින් ජොලියේ ඉන්නවා. අපි බලාපොරොත්තු ගොඩ ගහගෙන TV එක දිහා බලන් ඉන්නවා. කොහොමත් අපිට මේ සැරේ දිනන්න බැහැ. ඒක තමයි තිත්ත ඇත්ත.. දක්ෂයා දිනයි. අපි නිහතමානීව සුභ පතමු 🙏🙏🙏 ",
            "likes": "+10"
        },
        {
            "comment": " After losing coaching job with mumbai Indians in IPL, Mahela acting as consultant coach will not do what is right for SL cricket as his loyalty still is with IPL franchise holders. He will never remove Shanaka from captaincy who is the biggest failure of current team. Have anyone seen Mahela with SL team in their dugout during recently concluded Asia cup but he comes and play big role in selecting team . Consultant coach cum IPL franchise agent. SL should sack him first then all other necessary changes to have winning side for SL will happen ",
            "likes": "+9"
        },
        {
            "comment": " කුසල් ඉන්ජර්ඩ් නිසා අවිශ්ක නැතුව ඕපන් කරන්නේ දිමුත් කියන පින්ගුත්තරයද ",
            "likes": "+7"
        },
        {
            "comment": " Dimuth is not suitable for opening or perhaps for any ODI. He builds unnecessary pressure by playing really slow, which make the other batsman nervous. ",
            "likes": "+7"
        },
        {
            "comment": " අර්ජුනට පස්සෙ හිටපු කොන්ද තිබුනු තව හොඳplayer කෙනෙක් ",
            "likes": "+4"
        },
        {
            "comment": " කණ්ඩායම් අතරින් බංග්ලාදේශය 1996 වසරේ ලෝක කුසලානය දිනූ ශ්‍රී ලංකා කණ්ඩායමට සමානකමක් දක්වන බැවින්  🤣🤣🤣 ",
            "likes": "+3"
        },
        {
            "comment": " It is 100% true ! ",
            "likes": "+2"
        },
        {
            "comment": " yako not Angelo and Avishka see what happened to Sahan Arachchige. Sahan was in team who played World Cup Qualifier matches. He scored 2 half centuries in the matches when Sri Lanka was in trouble. Last match he played he made 60 plus runs while Sri lanka made only 212. Sahan is also a handy leg spin Bowler. But he is not in the team. Can somebody tell how Dushan Hemantha in the team on what talent except being a Christian. Either Sahan Arachchige or Ramesh Mendis should have been selected to the team intead of useless Dushan Hemantha. Further Chamila should have been selected to the team intead of useless Kasun Rajitha. ",
            "likes": "+1"
        },
        {
            "comment": " ලෝක කුසලානය දිනන්නම් පන්දු යවන්නන් හා පිතිකරුවන් consistance perform කල යුතුය නමුත් අවසනාවකට ලංකාවේ පිතිකරුවන් අද 50 හෙට 0 අද විකට් 5 හෙට 1 මෙහෙම මැච් දිනන්න බැහැ වැඩි කල්. ඒ නිසා ලංකාව ලෝක කුසලානය දිනීම යනු හුදෙක් වසනාව මත පමනක් වන අතර දක්ෂතාව මත සිදු නොවනු ඇත. ",
            "likes": "0"
        },
        {
            "comment": " No Angelo has no place in the team anymore and not sure why he is not considering retiring. He might have some good average but it is not enough. Consistency is the key and he is not having it. ",
            "likes": "0"
        },
        {
            "comment": " totally agree with him. we need Angelo very badly.... ",
            "likes": "-1"
        },
        {
            "comment": " මෙයත් බිංදුමතී කෙනෙක් තමා. අර්ජුනගේ මස්සිනා නිසා බේරුනා. ",
            "likes": "-7"
        },
        {
            "comment": " this one is crack ",
            "likes": "-19"
        }
    ]
}