{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2023 11:16:00 PM",
    "Headline": "\nපෙරහුරු තරගයෙන් ශ්‍රී ලංකාව බංගලිදේශයට පරදී\n",
    "News Content": "\n2023 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ ශ්‍රී ලංකාව හා බංග්ලාදේශය අතර පැවති පෙරහුරු තරගයෙන් කඩුලු 07ක විශිෂ්ට ජයක් ලබා ගැනීමට බංග්ලාදේශ කණ්ඩායම සමත් විය.ඉන්දියාවේ ගුවහාටි ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේ පැවති තරගයේ කාසිය වාසිය දිනා ගත් ශ්‍රී ලංකා නායක දසුන් ශානක පළමුවෙන් පන්දුවට පහර දීමට තීරණය කළේය.  ඒ අනුව ශ්‍රී ලංකා කණ්ඩායම පන්දුවාව 49යි එක් පන්දුවක දී සියලු දෙනා දැවී ලකුණු 263ක් ලබා ගැනීමට සමත් විය.ඉනිමේ වැඩිම ලකුණු ලාභියා වූ පැතුම් නිස්සංක ලකුණු 68ක් සහ ධනංජය ද සිල්වා ලකුණු 55ක් රැස් කළහ.පිළිතුරු ඉනිම ක්‍රීඩා කළ බංග්ලාදේශ කණ්ඩායම පන්දුවාර 42ක් අවසානයේ නියමිත ඉලක්කය පසු කර ගියේ, කඩුලු 03ක් පමණක් දැවී තිබියදීය.බංග්ලාදේශ කණ්ඩායම වෙනුවෙන් ටන්සිඩ් හසන් ලකුණු 84ක් සහ ලිටන් දාස් ලකුණු 61ක් රැස් කිරීමට සමත් විය.මෙහිදි හසන් මිරාස් නොදැවී ලකුණු 67ක් රැස් කළේය     \n",
    "URL": "https://www.gossiplankanews.com/2023/09/blog-post_369.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ලංකාවේ cricket බලන්නේ නැතුන් වර්ජනය කරමු. තරඟ fix කරන අය board ඒකෙම ඉන්න බවටත්, නිළියකට board එකේ සල්ලි වලින් රට ගිය එකටත් සාක්ෂි තියෙනවා. ඒවගේම අර රට ගැන කිසිම හැඟීමක් නැති වලත්තයට නඩු කියන්න සල්ලි වියදම් කිරීමටත් එරෙහි වෙමු. ",
            "likes": "+36"
        },
        {
            "comment": " ශානක කප් එක ඇරං එයි කියලා හිතාගෙන ඉන්න ටිකම තමා රනිල් 2048දි රට සුර පුරයක් කරයි කියලා හිතාගෙන ඉන්නෙත්.. හොරුන්ට නිකමන්ට හුරේ දාන එක මුංට ජානවලටම කාන්දු වෙලා ",
            "likes": "+34"
        },
        {
            "comment": " දසුන් ශානක නැවතත් සුපුරුදු රිද්මයට ",
            "likes": "+29"
        },
        {
            "comment": " මම වත් දැං ක්‍රිකට් බලන්න යන්නෑ.. ඔයාලත් යන්ඩ එපා .. වැදගත් වැඩක් කරගන්න ",
            "likes": "+28"
        },
        {
            "comment": " පිං කැපා සුපුරුදු රිද්මයට ඇවිල්ලා. ",
            "likes": "+22"
        },
        {
            "comment": " ක්‍රිකට් බෝඩ් එකේ ඉන්න අමන රැල මොකක්ද මේ ක්‍රිකට් වලට කරන අපරාධය .නායකත්වයට නොව පාසැල් ක්‍රිකට් කන්ඩායමකටවත් ක්‍රීඩා කිරීමට දක්ශතා නැති දසුන් ශානක ජාතික කන්ඩායමේ නායකය කරගෙන කරන මොකක්ද මේ කරන විහිලුව .මේ නිසාම බොහෝ පිරිසක් තරග නැරබීමෙන් ඉවත්වෙලා ඉන්නේ .නරබන පිරිසත් ශ්‍රීලන්කකවේ ජයග්‍රහරහනය නොව පරාජ අපේක්ශා කරන්නේ .ඒ තරමටම ක්‍රිකට් පාලක මංඩලය ගැන දැඩි වෛරයකින් පසුවන්නේ .එල්ලෙ ගහන්ඩවත් නුසුදුසු දසුන් නායකත්වයේ තබා ගෙන අති දක්ශ තුන් ඉරියව් ක්‍රීඩක චාමික කරුණාරත්න කපාදමල .මේ පිටිපස ඉන්නේ ආගමික කල්ලියක් .ලංකාවෙ ක්‍රිකට් විනාශ කලේ මේ ආගමික කල්ලිය . ",
            "likes": "+21"
        },
        {
            "comment": " රට ගැන වගේ වගක් නැති කැපවීමක් අහලවත් නැති හරක් ටිකක් නඩත්තු කරනවා වෙනුවට ඒ මුදල් රට ගැන කැපවීමෙන් සෙල්ලම් කරන අනෙකුත් ක්‍රිඩකයින්ට ලබා දිය යුතුය. මලල ක්‍රිඩා වැනි. ක්‍රිකට් කියන්නෙ තනිකර සූදුවක් වංචාවක් වහාම ලංකාවේ ක්‍රිකට් තහනම් කල යුතුමයි.ඒක තමා ක්‍රිකට් වලට කල හැකි හොදම දේ.නැතුව මේ සල්ලි ගරන සූදුව නවතින්නෑමයි ",
            "likes": "+16"
        },
        {
            "comment": " So true.. people should boycott this bullshit ",
            "likes": "+3"
        },
        {
            "comment": " You know nothing about cricket. We get money from ICC for cricket and cricket board doesn't get a rupee from our tax money. ICC will not give money for us to develop athletic games. Learn it. If you don't like the way the SL cricket moving now, then don't watch it. This is literally a game that selected cricketers play and even the government has no control over it as far as legal. ",
            "likes": "0"
        },
        {
            "comment": " Even icc will ban cricket for sure now. ",
            "likes": "0"
        },
        {
            "comment": " බංගලියෝ වෙල්ලාලගේ ගේ බෝලින් ගැන හරියට අධ්‍යයනය කරලා ඇවිත් හොඳට නෙලලා තියෙනවා. ",
            "likes": "+13"
        },
        {
            "comment": " බලපල්ලකො ඉන්දියාව දිහා... යක්කු වගේ ground එකේ ඉන්නේ. අපේ එවුන්... අනේ මන්දා... අපේ cricket board එක සහ team එකක් ආණ්ඩුව වගේ තමයි. එයාල එයාලගේ ගමන යනවා ජනතාව ගැන කිසි හැංගිමක් නැහැ. උන්ට වෙලාවට පඩි හම්බවෙනවා... Team එකත් එහෙම තමයි වෙලාවට ලක්ෂ ගණන් පඩි ගෙවනව. බඩු ගහන උන් බඩු ගහනවා. විනයක් කියලා නාමයක් නැහැ. අපි මෙහෙ බැන බැන type කරනවා. අපි පව් ඕයි 😔😔😔😔 ",
            "likes": "+9"
        },
        {
            "comment": " Come on bro. That's their job and they get paid for it. They didn't ask us to watch their matches but we can watch it if we like. The way they play, getting payments, money is non of our business. They don't use tax money so we not spending on them. ",
            "likes": "0"
        },
        {
            "comment": " Three runs from 17 balls against Bangladesh by a captain of the opposition could be a record. No high hopes about a cup but please play responsibly. Because we want to face all the folks from many south Asian countries daily basis during our job. ",
            "likes": "+9"
        },
        {
            "comment": " 250 කෑලි ගහලා දිනන්න බැලුවේ ඉස්සර. අනික් අපිට හොද bowling department එකක් තියෙන්න ඕනේ එහෙනම්. තරගයක් දෙන්න බෑ 300 පන්නන්නේ නැතුව. Batsmen are more aggressive than ever before & no fear to play against any extreme fast balls. Wicket එක slow ද fast ද කියලා අදාල නැ. ",
            "likes": "+9"
        },
        {
            "comment": " දසුන් ඊලඟ මැච් එකක ලකුණු 50 ගැහුවොත් තව මැච් 50 ක කැප්ටන් කම දෙනව. ",
            "likes": "+8"
        },
        {
            "comment": " ශයිනල් විතරක් බලපු එකට බැන්න නිසා ප්‍රැක්ටිස් එකත් බැලුවා..කාලකන්නියගෙ කට විතරයි.. මුනුත් දේශපාලුවො වගේමයි ..ගල් ගහලා එලවන්ඩ තියෙන්නේ අරජුනලා අරවින්දලා හදපු ක්‍රිකට් මුං මරනවා .. මුකුත් ඕන්නෑ ඉන්දියාවේ වගේ ගෙවල් ගානෙ එන ප්‍රේක්ෂකයන් ටිකක් හිටියනං මුං හැදෙනවා ",
            "likes": "+8"
        },
        {
            "comment": " come back to home pls ",
            "likes": "+8"
        },
        {
            "comment": " Dhasun is curse to srilanka cricket.srilankans are tired of cricket because of dasun .should kick the bugger off. ",
            "likes": "+7"
        },
        {
            "comment": " Sahan Arachchi who made 2 half centuries in his last 2 matches in the World Cup Qualifiers has no chance in the team. Ramesh mendis ALL ROUNDER who performed well in the LPL no chance in the team. But Dushan Hemantha who did nothing in the team because he is a Christian. LOL ",
            "likes": "+4"
        },
        {
            "comment": " අලුත් පරම්පරාවේ ක්‍රිකට් ..🤣🤣🤣 ",
            "likes": "+4"
        },
        {
            "comment": " what can you expect from this kind of cricket board. Only think of money and personal connections. Never thinking of country. Same failed players replacing. No chance for new talents even they performed. See how India doing and no place for under performing players. ",
            "likes": "+1"
        }
    ]
}