{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/28/2023 03:14:00 PM",
    "Headline": "\nසංස්කෘතියට ගරු කරන දරුවෙක් සමාජයට දායාද කරන්න -නාමල්\n",
    "News Content": "\nසංස්කෘතියට ගරු කරන දරුවෙක් සමාජයට දායාද කිරීම දෙමාපියන් සතු වගකීමක් බව හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ පවසයි.තංගල්ල ශාඛා සමිතිය පිහිටුවීමේ ජනහමුවට සහභාගී වෙමින් ඔහු මෙසේ කීය.  “සංස්කෘතියට ගරු කරන දරුවෙක් සමාජයට දායාද කරන එක දෙමාපියන් සතු වගකීමක්. ඒක සිංහල,දමිල ,මුස්ලිම් සහ බර්ගර් යන ඕනෑම සංස්කෘතියකට සරිලන ලෙස අපි දරුවන් නිර්මාණය කල යුතුයි . ඒක තමයි දෙමාපියන් ලෙස අපගේ යුතුකම සහ වගකීම. මුස්ලිම් දරුවෙක් මුස්ලිම් සංස්කෘතියට අනුකූලව ඇදුමක් ඇදීමටවත් , දමිල තරුණයෙක් වේට්ටිය ඇදීමටවත් , සිංහල තරුණයෙක් සරම ඇදීමටවත් ලැජ්ජා විය යුතු නැහැ. සංස්කෘතියට ආගමට ගරු කරන සමාජය තුලින් රටේ ආර්ථික වර්ධනයට අදාල ප්‍රතිලාභ ලඟා කර ගන්න පුලුවන් “ \n",
    "URL": "https://www.gossiplankanews.com/2023/09/namal-speaks.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉස්සෙල්ලා තමුන් සහ තමුන්ගේ පවුල හදලා රට හදන්න වරෙන්. එකට එකතු වෙලා හොරකම, වංචාව, කුපාඩි කම, අපරාධ , මිනීමැරුම් ඉහ වහා කරන පවුල ක්. දැන් සරම ඇඳගෙන, උඩ රැව්ල වැව්වට මිනිස්සු උඹට කියන්නේ පොඩි මයිනා, හොර පෙරකදෝරු වා කියලා. ",
            "likes": "+264"
        },
        {
            "comment": " පොඩි මයිනා රට බේරාගන්න එන්නයි අඹුඩේ ගහන්නේ... ",
            "likes": "+102"
        },
        {
            "comment": " ලංකාවේ හිටියා අප්පෙක්.. හැදුවා හැදිල්ලක් ලමයි තුන් දෙනෙක්... අම්මෝ රටේ ආර්ථිකය වර්ධනය වුනා උන්ගේ හැදියාවටම.. මුගේ අප්පට බැරිවුන දේ අනිත් උන්ගෙන් බලාපොරොත්තු වෙනවා.. ගොසිපයා උඹත් මාර headlines තමයි අල්ලන්නේ නේද.. ",
            "likes": "+92"
        },
        {
            "comment": " දළදා මාලිගාව වටේ ගණිකාවෝ නටවල කාර් රේස් පදින්න පුළුවන් අපේ සංස්කෘතියට ගරු කරන දරුවෙක් නම් බිහි කළා ",
            "likes": "+223"
        },
        {
            "comment": " ANEE MAGE KATA  Honda honda. SANGUSKURUTHI. imathak wenawa😡 ",
            "likes": "+16"
        },
        {
            "comment": " 🤣🤣🤣🤣🤣🤣🤣 ",
            "likes": "+7"
        },
        {
            "comment": " සංස්කෘතියට නිගරු කරන මූ වගේ අමනයෙක් ඇත්තට .මුගේ තාත්තා මට සිහි වෙන වාර අපමණයි ",
            "likes": "+163"
        },
        {
            "comment": " මුන් පාවිච්චිකරන්නේ රිවර්ස් සය්කොලොජි. මුන් කරන ඔක්කොම හොර, මැර කුපාඩිකම්, උන් නොකරනවා වගේ පෙන්නලා අනිත් උන්ටත් නොකරන්න කියන එක. එක ලෝකේ දරුණුම මාෆියා පවුල් වල ලක්ෂණයක්. අනික තමා ලගදි දැක්කද මු ඩිම්පල් එකක් හදාගෙන කම්මුලේ. මයින වගේ රැවුල. ඕව කරන්නේ ගව පට්ටියේ ආකර්ෂණය ගන්න. ",
            "likes": "+129"
        },
        {
            "comment": " උඹේ අම්ම උඹ ගෙනාව තැනින් ම ආපහු ඇතුලට යවන්න පුළුවන් නම්, මිනිස්සු ඇත්තටම ඒක කරන්න පොර කනවා ෂුවර් .  නරිල් ලෝකෙට උපදෙස් දෙනවා  නෑමෝල් රටට උපදෙස් දෙනවා . මාරයි ",
            "likes": "+108"
        },
        {
            "comment": " එතකොට හරිද ? හොරා කන්න, මංකොල්ල කන්නත් ඕනෑ දැන් සංස්කෘතියට හරියන විදිහට ද ? ඔය සියල්ල ආගම,ජාතිය,කුලය,සංස්කෘතිය යන සියලු කාරණා උඹලාට ඕනා විදිහට මිනිසුන් මෙල්ල කරණා මෙවලම් (political tools) පමණයි. ",
            "likes": "+71"
        },
        {
            "comment": " Wish your father could do the same thing. All he did was making 3 mistakes by bringing all 3 of his children to this world. ",
            "likes": "+70"
        },
        {
            "comment": " හිනා හිනා හරිම හිනා. ඔයා මාර විහිළු නෙ දෙන්නෙ ",
            "likes": "+66"
        },
        {
            "comment": " මේව විහිලු නෙවෙයි. අපිව විහිලුවකට ගැනීම්. ",
            "likes": "+35"
        },
        {
            "comment": " මුග්ධ කතුවැකි වලින්වලිකින්න. පුතා. ",
            "likes": "+54"
        },
        {
            "comment": " ඉදකින් මූ හැංගිලා වත් ඉන්නේ නැහැනේ.. විටින් විට එලියට ඇවිත් පඩ talk දානවා.. ඇඟේ මාළු ගඟේ නටනවා 🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣🤣 ",
            "likes": "+45"
        },
        {
            "comment": " රටක් උලා කාල තව පොර ටෝක් දෙන්නත් එනව , කාලකන්නි මූසල හැත්ත ",
            "likes": "+41"
        },
        {
            "comment": " බඩගෝස්තරය රකින එක සහ පරම්පරාව රකින එක. ගෝනියට අනින එක සහ ගොං මොළවලට අනින එක..! ",
            "likes": "+36"
        },
        {
            "comment": " අපිව හිනා ගස්සලා මරන්න හදනවද ඕයි.....🤣🤣🤣 ",
            "likes": "+33"
        },
        {
            "comment": " හොරකම් කරන සන්ස්කෘතියද ",
            "likes": "+32"
        },
        {
            "comment": " අමන කතුවැකි වලින් වලකින්න පුතා ",
            "likes": "+32"
        },
        {
            "comment": "  ",
            "likes": "+28"
        },
        {
            "comment": " එයාගේ අනාගත වල එයාම කපාගන්නව කියලද ඔහේ කියන්නෙ ? ",
            "likes": "+28"
        },
        {
            "comment": " සරම සිංහල ඇඳුමක් නෙමෙයි. ඒක යාපනේ චෙට්ටි අයියලාගේ ඇඳුම. අපේ ඇඳුම බද්දේගම චිත්‍රපටයේ සිලිඳු (ජෝ) සහ බබුන් (විජේ) ඇඳගෙන ඉන්න අමුඩය. ඒ නිසා සංස්කෘතිය රැක ගන්න නම් නෑමොලයා අමුඩයක් ගහගෙන එලියට බහින්න ඕනැ. ",
            "likes": "+27"
        },
        {
            "comment": " මෙම ලදරුවාගේ මුත්තාගේ පටන් රටේ ධනය හොරා කා ඇත. අහිංසක මිනිසුන්ට එදා වෙල හොයා ගන්න බැරිව දුක් විදින කොට හොර පිය පුතු පරම්පරාවව කෝටි.ගනන් පිටරට වල තැන්පත් කොට සුර සැප විදිනවා. ",
            "likes": "+25"
        },
        {
            "comment": " මගේ පු*ට කතාකරන්න පුලුවන්නම් කියාවි සංස්කෘතිය ගැන.   මීට   බොරැල්ලේ හොරණිකා ප්‍රේම චන්ද ",
            "likes": "+22"
        },
        {
            "comment": " දුප්පතුන් හූරගෙන කමින් ජීවත් නොවන මහන්සියෙන් හම්බකරන් කන දරුවෙක් සමාජයටදායාද කරන්න -මහ ජනතාව ",
            "likes": "+20"
        },
        {
            "comment": " සංස්කෘතිය විතරක් තිබිල මදි මංත්‍රිතුමා නීතියට ගරුකරන දරුවො නැත්නම් රටට වැඩක් නැහැ පේනවා නේද ලංකාවෙ රාජ්‍ය සේවයේ බොහෝ දෙනෙක් නීතිය නොතකා කටයුතු කරන නිසා රටට වෙලා තියෙන්නෙ මොකක්ද කියලා ",
            "likes": "+20"
        },
        {
            "comment": " horata banine NETHI ....PAGA KARAYEK,,,,,,,,SAKKILYEK,,,,,,,,DR FONSEKA RAGAMA GENARAL HOSPITAL ",
            "likes": "0"
        },
        {
            "comment": " අපෝ උඹලගෙ හොරකම් කරන සංස්කෘතියට ළමයි හදන්න පුළුවන්ද. උඹේ එවුන් එහෙම හදා ගනින්. නිවන් සුව. ",
            "likes": "+19"
        },
        {
            "comment": " Paw and kohehari oluwa wadila da koheda ",
            "likes": "+17"
        },
        {
            "comment": " *ක වැදිල තියෙන්නෙ , *ක . ",
            "likes": "+11"
        },
        {
            "comment": " No words 😂🤣😂🤣 ",
            "likes": "+17"
        },
        {
            "comment": " Mama mokuth kiyanne... ",
            "likes": "+17"
        },
        {
            "comment": " ඔව් එතකොට උබලට අන්දන්න ලේසියිනේ. තූ තොපි 🤮🤮 ",
            "likes": "+16"
        },
        {
            "comment": " Really? Under armor shirt in the photo, sky jumping in Dubai, water skiing in Maldives, races round the Kandy lake with no respect to the Dalada, all those women who keep quiet, that air hostess and endless other allegations. We all respect and practice our culture except you and your criminal family. ",
            "likes": "+12"
        },
        {
            "comment": " සංස්කෘතිය පවත්වාගෙන යන්න නම් අපිට බලය දෙන්න කියල , ඒක වෙනුවෙන් ත්‍රාඩ පවුලක් බලයට ගෙනාපු ගොබ්බ ජාතිය දැන් ඉවරයි. පොඩි මයිනෝ උඹලගේ අප්ප හිටියේ social media නැති හඩ්ඩලා, සූරියප්පෙරුමලා මාද්‍ය වල හිටිය ඒවා දෙවියන් කියන දේ වගේ අහපු කාලේ.. 2010 පස්සේ තාත්ත 4න් ගියා , බාප්ප 2 1/2 ගියා. රටේ මිනිස්සු විනාශම උනා. පුළුවන් උන් රටෙන් පැන්න..  උඹ එන්නෙ වත් නැහැ. මූ ආවොත් ඉතින් පීනගෙන ඉන්දියාවට හරි යන්න. ",
            "likes": "+10"
        },
        {
            "comment": " කුපාඩියෙක් බණ කියයි. ",
            "likes": "+10"
        },
        {
            "comment": " Ube thaththata gihin kiyapan ",
            "likes": "+10"
        },
        {
            "comment": " කකුලුවාගම නෑමොලේ හාමුදුරුවන්ගෙ දර්ම දේශනය. ",
            "likes": "+8"
        },
        {
            "comment": " Arnt you and your family ashamed of coming back to politics after stealing the whole nation suckers ",
            "likes": "+8"
        },
        {
            "comment": " Ane hike nanane ",
            "likes": "+7"
        },
        {
            "comment": " Hariyatata UBA wage ekej😜😜😃😃😃 ",
            "likes": "+5"
        },
        {
            "comment": " Mama wage hora Kenne nathi ... ",
            "likes": "+3"
        },
        {
            "comment": " What are you talking about? ",
            "likes": "+3"
        },
        {
            "comment": " ISSELLA THSMUN NIWARADHI WELA INNAWA HALO RATE MINISSUN TA, P××KEN HINA YANA WIHILU NODHEE!!! THAMAN HARIMA SANSKRUTHIKA SHEELEE ,,,,HADHIYAWEN PIRIPUN ,,P××KEN PUN KIYA KAWUDHA NODHANNE?????? Mulu rata ma, nathi karaou ogollan joke nowee inna meya nikan🤣🤣🤣🤣🤣🤣🤣🤣🤣 ",
            "likes": "+1"
        },
        {
            "comment": " කාලකන්නි රාජපක්‍ෂ හැතිකරේ අපාගත වේවා. ",
            "likes": "0"
        },
        {
            "comment": " I humbly request the media to avoid publishing statements by any politicians that would make people's blood boil. It's not healthy for most Sri Lankans who are in deep mental and well-being crises because of these politicians. Their statements neither have news value nor intellectual prowess. මිනිසුන්ගේ ලේ උනු කරන දේශපාලකයන්ගේ කිසිදු ප්‍රකාශයක් ප්‍රචාරය නොකරන ලෙස මා නිහතමානීව මාධ්‍යයෙන් ඉල්ලා සිටිනවා. මේ දේශපාලනඥයන් නිසා දැඩි මානසික සහ යහපැවැත්ම අර්බුදවලට ලක්ව සිටින බොහෝ ශ්‍රී ලාංකිකයන්ට එය සෞඛ්‍ය සම්පන්න නොවේ. ඔවුන්ගේ ප්‍රකාශවලට ප්‍රවෘත්ති වටිනාකමක් හෝ බුද්ධිමය හැකියාවක් නැත. ",
            "likes": "0"
        },
        {
            "comment": " Thoge Appata bari uneth ekamai. ",
            "likes": "0"
        },
        {
            "comment": " Patta news, coments komada ",
            "likes": "0"
        },
        {
            "comment": " Namal uthumaneni, obai ape anagatha janadhipsthi ",
            "likes": "-25"
        },
        {
            "comment": " DAY DREAM. 🤪🤪🤪🤪🤪 ",
            "likes": "+8"
        },
        {
            "comment": " අපේ අනාගත ඡනපතිට ඡයෙන් ඡයම වේවා! ",
            "likes": "-46"
        },
        {
            "comment": " HIK HIK. SANGISKURUTHIYA HIK HIK ",
            "likes": "+8"
        }
    ]
}