{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/28/2023 03:30:00 AM",
    "Headline": "\nපිරමීඩ ජාවාරම්කාර ක්‍රිප්ටෝ රැජිණ 'Bitmama' රුසියාවේදී අත්අඩංගුවට\n",
    "News Content": "\nරුසියාව තුළ පිරමීඩ මුදල් ජාවාරමකට සම්බන්ධ බවට චෝදනා එල්ල වී සිටි වැලේරියා ෆෙඩියාකිනා නම් තරුණිය මොස්කව් නුවරදී අත්අඩංගුවට පත්ව ඇතැයි වාර්තා වෙයි. 28 හැවිරිදි වියේ පසුවන ඇය ක්‍රිප්ටෝ මුදල් ආයෝජකයන් අතර ක්‍රිප්ටෝ රැජිණ 'Bitmama’ යන අන්වර්ථ නාමයෙන්ද ප්‍රසිද්ධ තැනැත්තියකි.මෙලෙස පිරමීඩ වංචා ආකාරයෙන් සිදුකළ ක්‍රිප්ටෝ මුදල් ගනුදෙනු හරහා ඇය රුසියානු රූබල් බිලියන 7ක්, එනම් එක්සත් ජනපද ඩොලර් මිලියන 72කට අධික මුදලක් සිය ගනුදෙනුකරුවන්ගෙත් වංචා කර ඇතැයි චෝදනා එල්ල වී තිබේ.විශේෂයෙන්ම, රුසියාවේ ක්‍රිමියානු ආක්‍රමණයත් සමගින්ම එරට බැංකු වෙත එල්ල වූ බටහිර සම්බාධක හේතුවෙන් රට තුළ මතුවූ තත්ත්වයත් සමග ඇගේ මෙම ක්‍රිප්ටෝ මුදල් ගනුදෙනු රට තුළ වඩාත් ව්‍යාප්ත වන්නට විය. ඒ අනුව, ඇය රුසියානු ධනවතුන්ගේ මුදල් වෙනත් රටවල බැංකු හරහා මාරුකර වැඩි මුදලක් ලබාදෙන බවට ඇය පවසා සිටීම ඊට හේතුව විය.  ඒ සඳහා ඇය ගාස්තු ලෙස යම් කොමිස් මුදලක් ලබා ගෙන තිබේ. කෙසේ වෙතත් තම මුදල් ලබාගෙන ඇය පොරොන්දු වූ ආකාරයට කටයුතු නොකිරීමත් සමග එරට ධනවතුන්ගෙන් ඇයට එරෙහිව චෝදනා එල්ල වී ඇති අතර, ඇය පිළිබඳ පරීක්ෂණ ආරම්භ වී ඇත්තේ ඉන් අනතුරුවයි. රුසියානු මාධ්‍ය සඳහන් කරන ආකාරයට ඇය සේවා සපයා ඇත්තේ රුසියාවේ විශේෂිත වූ ධනවත් පාරිභෝගිකයන් පිරිසකටය. ඒ අනුව, ඇගේ දිනක ආදායම ඩොලර් මිලියන දහයකට අධික වූ බවත් පැවසෙයි. ඒ අනුව, ඇය සිදුකර ඇති වංචාව ඇ.ඩො. මිලියන 71ක් පමණ වනු ඇතැයි ගණන් බලා තිබේ. එහෙත් ඇය සිදුකර ඇති සැබෑ වංචාවේ වටිනාකම ඇ.ඩො. මිලියන 150ක් පමණ වන බව විශ්වාස කෙරේ.     \n",
    "URL": "https://www.gossiplankanews.com/2023/09/bitmama-arrested.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සිරි ලංකාවෙ වෙන දේවල් හොයන්න මොකක්වත් නෑ.. ",
            "likes": "+35"
        },
        {
            "comment": " මෙහෙ ප්‍රියමාලි රැජින අන්න සුදා එක්ක හුරතල් වෙනවා..උටත් සල්ලි දෙනවනම් යු ටියුබ් එකේ ඕන කුණක් විකුණන එකෙක් ",
            "likes": "+32"
        },
        {
            "comment": " 100 ture! Many cramers සුදා එක්ක හුරතල් වෙනවා. ",
            "likes": "+6"
        },
        {
            "comment": " Songhala neda? ",
            "likes": "0"
        }
    ]
}