{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/27/2023 06:37:00 PM",
    "Headline": "\nඅපේක්ෂා කළ ප්‍රගතිය මදීලු - IMF දෙවන වාරිකේ නොලැබෙන හෝ පමාවන ලකුණු\n",
    "News Content": "\nශ්‍රී ලංකාව ලබාදුන් විස්තීර්ණ ණය පහසුකම සම්බන්ධයෙන් සමාලෝචනය සඳහා මෙරටට පැමිණි ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිත පිරිස අද (27) මාධ්‍ය හමුවක් පැවැත්වූ අතර ඔවුන් පවසා සිටියේ ඔවුන්ගේ ගිවිසුම ප්‍රකාරව ශ්‍රී ලංකාවේ ආර්ථිකය හසුරුවා නැති බවයි. එහිදී අදහස් දැක්වූ එම නියෝජිත කණ්ඩායමේ ප්‍රධානියා වන පීටර් බ්රූවර් පැවසුවේ මෙරට ආර්ථිකයේ යම් යම් සුබදායි ලක්ෂණ පෙන්වුවද තවත් අංශ වල වෙනස්කම් සිදුවිය යුතු බවයි.විශේෂයෙන්ම බදු එකතු කිරීමේ ක්‍රමවේදයේ ඇති ගැටලු සම්බන්ධයෙන් එම නියෝජිතයින් විවිධ කාරණා පෙන්වා දී තිබුණි.  \"නුදුරේදීම මාණ්ඩලික මට්ටමේ එකඟතාවයකට පිවිසීම සඳහා පළමු සමාලෝචනය යටතේ කණ්ඩායම තවදුරටත් සාකච්ඡා පවත්වනවා. ඒ සමගම අපි කැමතියි මේ දුෂ්කර අවස්ථාවේ ශ්‍රී ලංකාවට උදව් කරන්න. පළමු සමාලෝචනයේ මාණ්ඩලික මට්ටමේ එකඟතාවයට පිවිසීමට අපිට තව කාලය ටිකක් අවශ්‍යයි...\"“වර්ධන වේගය අඩු මට්ටමක පවතීයි. සැබෑ දළ දේශීය නිෂ්පාදිතය වසරින් වසර සියයට 3.1 කින් හැකිලීම ඇත.  ඉහළ-සංඛ්‍යාත ආර්ථික දර්ශක අඛණ්ඩව මිශ්‍ර  සංඥා සපයයි. මෑත මාසවලදී රාජ්‍ය සංචිත සමුච්චය මන්දගාමී වී ඇත”   ශ්‍රී ලංකාවට එහි ගැඹුරු ආර්ථික අර්බුදයෙන් ගොඩ ඒමට ඉඩ සැලසීමට අවශ්‍ය ප්‍රතිසංස්කරණ ගම්‍යතාව පවත්වා ගෙන යන කාර්ය මණ්ඩල මට්ටමේ එකඟතාවකට නුදුරු කාලීනව එළැඹීම සඳහා සාකච්ඡා කරන බව පමණක් දන්වා ඇත.ඒ අනුව ශ්‍රී ලංකාවට ජාත්‍යන්තර මූල්‍ය අරමුදල මගින් එකඟ වී ඇති ඩොලර් බිලියන 2.9ක ණය මුදලේ දෙවැනි කොටස නිදහස් කිරීම පමා වෙතැයි අනුමාන කෙරේ.ඒ සම්බන්ධයෙන් අදහස් දැක්වූ බ්රූවර් පැවසුවේ ඒ සඳහා නියමිත කාල පරාසයක් කියන්නට බැරි බවයි. \n",
    "URL": "https://www.gossiplankanews.com/2023/09/imf-second-donation.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපෙ උන් තාම පාරම් බාන්නෙ විදෙශ ණය බිලියන ගානක් ගෙවන්නෙ නැතුව. බංගලාදෙශඑය්න් ගත්ත මිලියන දෙසිය ගෙවන්න ගත්තෙ අවුරුද්දකටත් වඩා පරක්කු කරලා, එත් කොටස් හතරකට. MR Clean කරන කජ්ජක් නැහැ, ඔක්කොම විකුනලා දායි ,,, ටික කාලයක් ඉන්න පුලුවන් වෙයි මෙ වගෙ, ",
            "likes": "+33"
        },
        {
            "comment": " WHY IMF DEALS WITH PRESIDENT WITHOUT MANDATE ????????????  WHY DO THEY DEAL WITH CORRUPTED POLITIANS ???????????? ",
            "likes": "+7"
        },
        {
            "comment": " Because they all want to squeeze the country. ",
            "likes": "+2"
        },
        {
            "comment": " ඔය බදු ගැහිල්ලටත් කලින් කෝටි්‍ ප්‍රෙකා්ටි ගනනින් පාඩු ලබන රජයේ වානිජ සංස්ථා මන්ඩල,අධිකාරි ,දෙපා මේන්තු දුම්රිය  ස තො ස වැනි ආයථන හොද දේශිය හෝ විදේශි ආයථන වලට විකුනා දැමිය යුතුයි. එයින් රටට විශාල මුදලක් ඉතිරි කරගත හැකියි. ",
            "likes": "+30"
        },
        {
            "comment": " මේ අසීරු අවස්ථාවේ මේ රට වෙනුවන් වැඩියම කැපවීමක් කරේ ලංකවේ පුද්ගලික අංශයේ සේවකයෝ . ඔව්න් වක්‍ර බදු (VAT ) සහ ඍජු බදු (PAYE ) දෙකම ගෙවනවා. ඒමදිවට පුද්ගලික අංශයේ සේවකයෝ මහන්සියන් හම්බරපු EPF අරමුදයත් ආණ්ඩුවටම දුන්නා . අපේ රට මේ තැනට වෙටන්න ප්‍රදානම හේතුව රට දරාගන්න බැරි තරම විශාල රාජ්‍ය සේවයි . ලංකවේ මෙතෙක් පත්වෙච්ච හැම රජයක්ම කරේ තමන්ගේ චන්ද පදනම වැඩිකරගන්න නිකන් බොරුවට රජයේ රස්සා අච්චුගහ හගල තමන්ගේ හිතවතුන්ටයි පක්ෂිකයටයි දීප එක . මේ ක වැඩියන්ම කරේ SLFP සහ SLPP පක්ෂ . රජය අංශයේ පින්ගුත්ත්රයන්ගේ නය ගෙවන්නේ උනේ මේ රටේ කාටවත් බරක් නැතිව ජීවත්වෙන පුද්ගලික අංශයේ සේවකයෝට . ",
            "likes": "+89"
        },
        {
            "comment": " සහතික ඇත්ත. ආණ්ඩූවෙ පුටු රත් කරන හැත්ත පිං පඩි ගන්නෙ. එහෙමත් කෙනෙක් තමයි කැප වීමෙන් වැඩ කරන්නෙ. ළමයව ඉස්කෝලෙ ගෙනියන්නෙ ආණ්ඩුවෙ වාහනේ. ඉන්ටවල් එකට ළමයට කෑම අරගෙන යන්නෙත් රජයේ වාහනේ. ඉතිං රටකට හරි යයිද ",
            "likes": "+15"
        },
        {
            "comment": " රජයෙ සේවකයින් සියලු දෙනා හොරු.නෙවෙයි පෞද්ගලික අංශයෙ සේවකයින්ට වඩා කාර්යක්ෂම කැපවීමෙන් වැඩ කරන පිරිසක් තාම ඉන්නා ඊට බොහෝ අඩු පඩියට වැඩ කරන..ඔහොම තනි ඉරකින් බෙදන එක ප්‍රායෝගික නෑ..ඔවු දේශපාලන හේතුමත හොර පත්වීම දීමනං කරුමයක් තමා ..තරග විභාග වලින් හරියට ආව පිරිසෙන් වැඩි කොටසක් හරියට වැඩ කරනවා ",
            "likes": "-10"
        },
        {
            "comment": " අඩු පඩියට වැඩ කරන්න වෙලා තියෙන්නෙ වැඩ බැරි හින්ද. පුලුවන්නම් private sector එකේ වැඩ කරලා පෙන්නන්න කියන්න වැඩි පඩියට ඇවිත්. ආණ්ඩුවෙන් දැන් chance එක දීලනේ තියෙන්නෙ . ",
            "likes": "+5"
        },
        {
            "comment": " ඔයා කියන ඔය ඔක්කොම කට්ටිය ජීවත්වෙන්නෙ මහජනතාවගේ, විශේෂයෙන් පෞද්ගලික අංශයේ රැකියාව කරන අයගේ බදු මුදල්වලින්. ",
            "likes": "+3"
        },
        {
            "comment": " ඇත්ත සාධාරණ මධ්‍යස්ත විනිශ්චයක්..ඔය බෙදීම හදලා තමා දේශපාලුවො ජය ගන්නෙ..රජයෙ පුද්ගලික කියලා බෙදීම් හදන්ඩ උඩගෙඩි දීම තමා දේශපාලුවොගෙ ටර අවි ",
            "likes": "+1"
        },
        {
            "comment": " ඔය සමෘද්ධි අරවා මේවා දෙන එක වහාම නවත්වන්න. හැම දේම නිකං දෙන්න ගියාම රටක් හැදෙයිද? ආණ්ඩුව නිකමුන්ට පිණට දෙන්න දෙන්න රට වැටෙනවා. ඒ වගේම 225 නඩත්තු කිරීමට යන වියදම වහාම අඩු කරන්න. ",
            "likes": "+58"
        },
        {
            "comment": " අදහස ඉතාමත් නිවැරදියි ජනාධිපති කිව්වෙ ලක්ෂයක් ගන්න කෙනෙක් ආදායම් බදු ගෙවීම් කරන්න ඕන කියලා එහෙම තියෙද්දි ලක්ෂ දෙක තුනක් ආදායම් ලබන මුදල් ගෙවල්වල තබාගන්නා මිනිසුන්ට අස්වැසුම දෙනවා ව්‍යාපාර කරන අයටත් දෙනවා ඇත්තටම මෙහෙම දිදී කොහොමද රටක් හදන්නෙ දැනටත් රටේ කරන්නෙ ඊළඟ මැතිවරණය සදහා ඡන්ද රැස්කිරීමට අවශ්‍ය කටයුතු මිස විස්සයි හතලිස් අටේ (දෙදාස් හතලිස් අටේ නොවෙයි දෙදාස් හතලිස් අටේනම් රට හදන්න බැහැමයි ) රට සංවර්ධිත රටක් කරන්න අවශ්‍ය දේවල් නොවෙයි ",
            "likes": "+22"
        },
        {
            "comment": " සමාජයේ අන්ත දුගී භාවයෙන් පෙළෙන ජනතාවට ජීවත්වෙන්න ක්‍රමයක් නැති වෙනකොට හොරකම් කරන්න පටන්ගන්නවා. මංකොල්ල කෑම් වැඩිවෙනවා. මිනිස්සුන්ට පාරක තොටක බැහැලා යන්න බැරිවෙනවා. සමහරවිට ගෙවල් ඇතුලේවත් ඉන්න බැරිවෙන තරමට හොරකම් මැරකම් උග්‍රවෙන්න ඉඩ තියෙනවා. දෙවැනි ලෝක යුද්ධයේදී අරාබියේ මිනිස්සු පාරේ යන හමුදා ආහාර සැපයුම් රථ පවා මංකොල්ල කාලා තියෙනවා. එහිදී ඔවුන්ට බයනෙත්තු වලින් පහර වැදිලා තියෙනවා. ඒ නිසා තමයි ජනසවිය, සමුර්ධි, අස්වැසුම වගේ සහනාධාර දෙන්නෙ. ",
            "likes": "-9"
        },
        {
            "comment": " වැටුප් ගන්න අයට විතරයි මේ ආර්ථික ප්‍රශ්න, සියලු කැපවීම් කරලා තියන්නෙත් එයාලා විතරයි.. මේසන් බාස් ඉදලා අනිත් අය හැමෝම කැමති කැමති විදිහට ගනං වැඩි කරගෙන සතුටින් ඉන්නවා.. වැටුප් ගන්න අය පඩි වැඩි කරගන්නවා තියා තිබුන පඩියෙමුත් බෝනස් මෙඩිකල් ඇතුලු දීමනා කැපිලා තව tax වලටත් කැපිලා හරිම අසීරුවෙන් අර අසාධාරනයෙන් ගනං වැඩි වුන දේවල් මිලදීගෙන ජීවත් වෙන්ඩ වෙර දරනවා.. පොනි@ ගේ මේ විකාර ආර්ථික ප්‍රතිපත්ති වහාම හකුලා ගත යුතුය.. ",
            "likes": "+55"
        },
        {
            "comment": " A/C කාමර වල ෆෝන් කඩා එල එලා ඉඳලා ගන්න ලක්ෂ ගනන් පඩි දීමනා මදිලු!! යකෝ සියලු දුක් ගැහැට විදිනා ගොවියන් ධීවරයන් හා සම්බන්ධ කම්කරුවන් බඩගින්නෙ මරලා දමන්නද උඹලා උල්පන්දන් දෙන්නේ!!! ලක්ෂ තිහක් පමණ රජයේ සේවකයින් කියලා ඉන්න හැත්ත ලක්ෂ ගනන් පඩි දීමනා ගන්න එක තමයි මේ රටේ පලවෙනි ප්‍රශ්නේ! IMF එකයි ආණ්ඩුවයි විපක්ෂයි හැමෝම උන්ට බයයි ",
            "likes": "+10"
        },
        {
            "comment": " මෝඩ තර්කයක් ",
            "likes": "-2"
        },
        {
            "comment": " ගඳෙන් තේරෙනවා උරඌලඈවඑක් කියලා!! ",
            "likes": "-2"
        },
        {
            "comment": " වැඩේ දන්න නිසා ජනපති ජර්මනිය?. එයා බලයේ සිටි දවස් ගණන කීයද? ගිය රටවල් ගණන , වාර ගණන , පිටරට සිටි දවස් ගණන ගිය පිරිවර දිහා බැලුවම 2048 දියුණු වන රට ගැන හිතා ගන්න පුළුවන් ",
            "likes": "+20"
        },
        {
            "comment": " ඔය කරලා තියෙන්නේ. අපේ ආර්තික ප්‍රදාන ආයතන වල පොරවල් ඔක්කොම ආචාර්යය, මාහාචාර්ය. සමහර උදවියගේ නම වගේම දිගයි සුදුසුකම් set එක... ",
            "likes": "+12"
        },
        {
            "comment": " Thiyena badu madiwatada.minissunwa ekaa paarata maraa gena kaa piyaw ",
            "likes": "+12"
        },
        {
            "comment": " People who should and can pay taxes avoiding doing it, forign debt restructuring get delayed as it took long time to restructure local debt as opposition filed court cases etc are the main reason for the issue. If we don't correct them we will have to face searious issues in the future ",
            "likes": "+7"
        },
        {
            "comment": " Last month Nandalal said that we have $3.5 b foreign reserve. Here they say $1.5 b. See the extent of lies that is said to the people. Mathematically, 42% lies! ",
            "likes": "+6"
        },
        {
            "comment": " Maha bankuwata keliya Badu wancha kochcherada Badu Sahana kiyala unge hithawthunta deepuwa. Thawa horakapuwa Mee kisiwak gana pattha alathe balanne nathiwa naki banku hora uu hithuwe uge bala thanhawata karana okkoma magodi ana panath ekka .IMF ekath ohe Naya deela yayi kiyala Yako Dena Naya walin karana deyak naa kiyalayi IMF kiyana pradanama dee ",
            "likes": "+4"
        },
        {
            "comment": " ඔන්න මාස්ටර් ප්ලැන් ඒක, ආයි ඒම එෆ් ඒක එපා කියලා මහජන මතයක් හදලා චන්දය ට ප්‍රතිරූපය හදා ගැනීම. කෝ දැන් නන්දලාල් ගේ හා ආර්ථික ඔස්තාර් ලගේ නරි වදන්.. 🤭🤭🤭🤭 ",
            "likes": "+4"
        },
        {
            "comment": " All government servants must be taxable with 15% of their Salary if above 35000/= .That is the IMF expectation and Some of family will have to commit suicide. ",
            "likes": "+4"
        },
        {
            "comment": " අපේ මහ බැංකු අධිපති නන්ද කුමාරයාට බැරි වැඩක් තියෙනවද? සුදුසුකං නිසා සියලු සැප දීලා ආකර්ෂණය කරලා තියං ඉන්නෙ බොහොම අමාරුවෙන්, මේ වගේ අයට පිටරට පඩි ගෙවන්නෙ, ඩොලර් වලින් ඩෝ. ",
            "likes": "+3"
        },
        {
            "comment": " මීට වඩා මොන බදු ගැහිල්ලක් ද ? IMF එකට බම්බු ගහගන්න කියන්න තියෙන්නෙ. ",
            "likes": "-1"
        }
    ]
}