{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/27/2023 03:00:00 PM",
    "Headline": "\nබාල වයස්කාර ඥාති දියණිය අපයෝජනය කළ විශ්‍රාමික හමුදා නිලධාරියාට වසර 15ක සිරදඬුවමක්\n",
    "News Content": "\nඥති සහෝදරියගේ බාල වයස්කාර දියණිය අපයෝජනය කිරීමේ චෝදනාවට වැරදිකරු වූ යුද හමුදා විශ්‍රාමික ජ්‍යෙෂ්ඨ නිලධාරියෙකුට කොළඹ මහාධිකරණ විනිසුරු ආදිත්‍ය පටබැඳිගේ මහතා වසර 15ක බරපතළ වැඩ සහිත සිරදඬුවමක් නියම කළේය.වසර 24කට ඉහත කළ වරද සඳහා නියම කළ සිරදඬුවමට අමතරව වින්දිත දැරියට රුපියල් ලක්‍ෂ 2 1/2ක වන්දි මුදලක් ගෙවීමටද විත්තිකරුට නියම කළ විනිසුරුවරයා, රුපියල් 25,000ක දඩයකටද ඔහු යටත් කළේය.  2009 අගෝස්තු 01 වැනිදාත්  31වැනිදාත් අතර කාලය තුළ කාලය තුළ සිය ඥති සහෝදරියගේ වයස අවුරුදු 16ට අඩු දියණිය අපයෝජනයට ලක් කළ බවට විත්තිකරුට එරෙහිව නීතිපතිවරයා නඩු පවරා තිබිණි.මේ සම්බන්ධයෙන් පැවති දීර්ඝ නඩු විභාගය අවසානයේදී විත්තිකරුට එරෙහි චෝදනා පැමිණිල්ල විසින් සාධාරණ සැකයකින් තොරව ඔප්පු කර ඇතැයි තීරණය කළ විනිසුරුවරයා, අදාළ චෝදනාවන්ට ඔහු වරදකරු බවට තීරණය කළේය.    විත්තිකරු වෙනුවෙන් පෙනීසිටි නීතිඥ අසිත විපුලනායක මහතා කරුණු ඉදිරිපත් කරමින් කිසිදු පෙර වැරැද්දක් නැති නිකැළැල් චරිතයක් ඇති තම සේවාදායකයාට ලිහිල් දඬුවමක් නියම කරන්නැයි ඉල්ලා සිටියේය.අනතුරුව ඉදිරිපත් වූ කරුණු සලකා බැලූ විනිසුරුවරයා, විත්තිකරුට අදාළ දඬුවම් නියම කළේය.  බුද්ධිමාල් රුබේරු \n",
    "URL": "https://www.gossiplankanews.com/2023/09/relation-abuse-prisoned.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වසර 14කට ඉහත වරද කළ විත්තිකරු වෙනුවෙන් පෙනීසිටි නීතිඥ, කිසිදු පෙර වැරැද්දක් නැති නිකැළැල් චරිතයක් ඇති තම සේවාදායකයාට ලිහිල් දඬුවමක් නියම කරන්නැයි ඉල්ලා සිටියේය. :D ",
            "likes": "+30"
        },
        {
            "comment": " Reality of most of the lawyers ",
            "likes": "+8"
        },
        {
            "comment": " It has taken twenty five years for justice to be served ",
            "likes": "+11"
        },
        {
            "comment": " 14 years. It had happened in 2009. ",
            "likes": "+5"
        },
        {
            "comment": " Justice delayed, justice denied. ",
            "likes": "+4"
        },
        {
            "comment": " මුගෙ පන යන තුරු බෙල්ල මිරිකන් ඉන්න කවුරුත් හිටියෙ නැද්ද ? ",
            "likes": "+4"
        },
        {
            "comment": " It has taken twenty five years for justice to be served ",
            "likes": "+2"
        },
        {
            "comment": " Bala wayas ekith masayakma naki mamath ekka wada pennala ",
            "likes": "0"
        },
        {
            "comment": " Maha songhala jaathiye wada kida ",
            "likes": "-5"
        },
        {
            "comment": " කොනකපාලලයි, කල්ලතෝනියොයි සිංහල රටේ බින්න බැස්සට පස්සේ සිංහල ජනතාවට පරයන්ගේ ජරා ගතිගුණ පුරුදු උනා. ",
            "likes": "-8"
        },
        {
            "comment": " සුද්දා එන්න කලින්ම තිබ්බෙ සුරා පානෙ, නගර සොභිනි, දඩ මස්, අන්තන් පුර, අම්ම තත්තා මරල රජ කම් ගන්න එවා. Sudda enna kalinma pansil padhath dunnaa neda? ",
            "likes": "+9"
        }
    ]
}