{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/29/2023 11:27:00 PM",
    "Headline": "\n‘හැලොවීන්‘ සමරුවක් අතර වෙඩි තැබීමකින් ෆ්ලොරිඩාවේ මරණ 02 යි 18 ක් රෝහලේ\n",
    "News Content": "\nඇමරිකාවේ ෆ්ලොරිඩා නුවර හැලොවීන් උත්සවයක් අතරතුර වෙඩි තැබීමකින් දෙපිරිසක් අතර ගැටුමක් මාරාන්තික බවට පත් වූ බවත් එහි ප්‍රතිඵලයක් ලෙස දෙදෙනකු මිය ගොස් 18 දෙනකු රෝහල් ගත කළ බවත් විදෙස් මාධ්‍ය වාර්තා කරයි.ෆ්ලොරිඩා නුවර  Ybor City ප්‍රදේශයේ වෙඩි තැබීම සිදුවූ බව Tampa පොලිස් ප්‍රධානී Lee Bercaw පැවති මාධ්‍ය හමුවකදී පැවසීය.මෙම සටන සිදුවූයේ බාර් සහ සමාජ ශාලා කිහිපයක් ඇති ප්‍රදේශයක වන අතර එම අවස්ථාවේ ප්‍රදේශයේ රාත්‍රී විනෝදකාමීන් විශාල සංඛ්‍යාවක් සිටි බව ඔහු පැවසීය. වෙඩි තැබීමට පෙර ගැටුමට සම්බන්ධ පුද්ගලයින් කිසියම් බාර් එකක් තුළ සිටියේ දැයි පොලිසිය තවම තහවුරු කර නොමැත.  අන්තර්ජාලයේ පළ කර ඇති වීඩියෝවෙන් දැක්වෙන්නේ හැලොවීන් ඇඳුම් ඇඳගත් පුද්ගලයින් මත්පැන් පානය කරමින් වීදියේ කතා කරන අයුරුය. වෙඩි හඬ ඇසෙන විට, තෙරපීම ඇති වේ. සමහර අය ලෝහ මේස පෙරළා  පළායති. ඉන් පසු වීඩියෝවෙන් දැක්වෙන්නේ පොලිස් නිලධාරීන් තුවාල ලබා බිම වැටී සිටි කිහිප දෙනෙකුට ප්‍රථමාධාර සපයන ආකාරයයි.තුවාල ලැබූවන් ප්‍රදේශයේ රෝහල් වෙත ගෙන යන ලද අතර වෙඩි තැබීමට හේතුව නොදන්නා බව පොලිසිය කියයිඑක් සැකකරුවෙකු පොලිසියට භාර වූ අතර විමර්ශකයින් විශ්වාස කරන්නේ අවම වශයෙන් වෙඩික්කරුවන් දෙදෙනෙකුවත් සම්බන්ධ වී ඇති බවයි.   \n",
    "URL": "https://www.gossiplankanews.com/2023/10/blog-post_865.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Most of the republic dominating states especially cities have huge problem regarding gun control laws. That's what you get if you voted for a party who has loose gun control policies. ",
            "likes": "+11"
        },
        {
            "comment": " මෙහෙ එක පක්ෂයක් දැන් ඇමරිකාව කරේ තියාගෙන ඉන්නේ. Who is president now. Biden or Trump. Why biden cannot do anything for it. Always blaming republican party. If president cannot do anything for it, that mean US presidency is useless. ",
            "likes": "-1"
        },
        {
            "comment": " ඇමරිකාවේ තිබෙන පිස්තෝල සංස්කෘතිය අවසන් වෙන තුරු ඉතින් මේවා සාමාන්‍ය දෙවල්. There are legal & illegal guns & also it's a very good business in US. ",
            "likes": "+10"
        },
        {
            "comment": " Mehe pisthola nathi wunath shrwshta songhalayo beela wedi thiyaganne ",
            "likes": "-1"
        }
    ]
}