{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/29/2023 12:40:00 PM",
    "Headline": "\nස්වාමි දුව බේරගන්න මැද්දට පැන්න අනුලා ඊශ්‍රායලයේදී මියගොස් ඇත්තේ වෙඩි වැදීමකින්\n",
    "News Content": "\nඊශ්‍රායලයේ රැකියාවක නිරතවූ අනුලා රත්නායක (ජයතිලක) මහත්මිය මියගොස් ඇත්තේ වෙඩි වැදීමකින් බවට මෙරටදී සිදුකළ පශ්චාත් මරණ පරීක්ෂණයේ දී තහවුරු වී තිබෙයි.ඊශ්‍රායලයේ රැකියාවක නිරතව සිටි අනුලා මහත්මිය එරට පවතින ගැටුම් හමුවේ ජීවිතක්ෂයට පත්වූ පසු සිරුර ශ්‍රීලංකාව වෙත එවා තිබූ අතර මෘත දේහය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය මෙරටදී සිදුකිරීමේදී එම කරුණ අනාවරණය විය.  කැලණිය ඊරියවැටිය ප්‍රදේශයේ පදිංචිව සිටි අනුලා ඊශ්‍රායලයේ නිවසක සාත්තු සේවිකාවක ලෙස 2013 සිට වසර 10 ක් පමණ සේවය කරමින් සිටියාය. 49 හැවිරිදි ඇය දෙදරු මවකි.ඇය මේ ආකාරයට අවාසනාවන්ත ලෙස මියයන්නේ  පසුගිය 7 වනදා හමාස් ප්‍රහාර හේතු කොට බව එරටින් දන්වා තිබුණි.ප්‍රහාරකයින් නිවසට එද්දී  බලාකියාගත් කාන්තාවගේ ජීවිතය බේරාගන්නට අනුලා මැදිහත්වී ඇතැයිද වාර්තා විය.සිරුර අභ්‍යන්තරයේ තිබී උණ්ඩ කැබලි කිහිපයක් ද හමුවූ බවත් පරීක්ෂණයේදී කරුණු හෙළිදරව් විය. ඊශ්‍රාලයේ සාත්තු සේවිකාවන් හිගතාවයක් පවතින නිසා ඉතා ඉහළ වැටුප් තල යටතේ විදෙස් රටවලින් එරටට සේවක සේවිකාවන් ගෙන්වා තිබේ.   අනුලා ඒ ආකාරයට එරටට ගොස් සේවය කරමින් සිටි කාන්තාවකි.ඇයගේ මරණය වෙනුවෙන් වන්දි මුදලක්ද පිරිනමන බව ඊශ්‍රායලය දන්වා ඇත.මීගමුව දිස්ත්‍රික් රෝහලේ දී දේහය පිළිබඳ පශ්චාත් මරණ පරීක්ෂණ සිදුකිරීමෙන් අනතුරුව ඥාතීන් වෙත භාර දී තිබේ.  \n",
    "URL": "https://www.gossiplankanews.com/2023/10/anula-israel-sri-lanka.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සිංහ ධේනුව කොහේ සිටියත් සිංහ ධේනුව බව අනුලා රත්නායක මැතිණිය පෙන්වා දී ඇත. අන්තවාදීන් ට හිස නොනැමු ඇයට ජාතියේ උපහාරය !!!! ",
            "likes": "+172"
        },
        {
            "comment": " දුකයි. ආඩම්බරයි. ",
            "likes": "+65"
        },
        {
            "comment": " Israel 🇮🇱 will win. Hamad Terrorists should be wiped off from the earth. ",
            "likes": "+79"
        },
        {
            "comment": " සුල වාසියක් වෙනුවෙන් තම රටේම හාම්පුතුන් ඝාතනය කරන තම පවුලේ අය ඝාතනය කරන අධමයින් ඉන්නා රටකින් බිහි වූවත් විදෙස් ස්වාමි දියණිය වෙනුවෙන් දිවි පිදූ ශ්‍රේෂ්ඨ වනිතාවක්. ඔබට මගේ උත්තමාචාරය. ඇගේ දියණිය සහ පවුලේ අය වෙත ලියමි.  දුක්ඔ වුවත් ඔබ සැනසෙන්න ඇගේ වීරත්වය ගැන සිතා . ඇය ඉපයූ ධනයට ණය නැහැ. නිවන් සුව වීර මවුනි. ",
            "likes": "+44"
        },
        {
            "comment": " මේකට හා හා රි ඇක්ට් දාල තියෙන්නෙ අදටත් පාස්කු ප්‍රහාරෙට හිතින් සතුටු වෙන අර කට්ටිය​ ",
            "likes": "+26"
        },
        {
            "comment": " අර මුජිබර් රහමාන් මේ ගැන දන්නවද? හමාස් එකෙන් අනුලා මාරුව කියල. ",
            "likes": "+15"
        },
        {
            "comment": " If your go overseas due to economic crises, try to earn and return to your family. ",
            "likes": "+4"
        },
        {
            "comment": " ලංකාවේ උන්ට ස්වාමි භක්තිය නම් අඩු නැතුවම පිහිටලා තියෙනවා. අපරාදේ කියන්න බෑ ",
            "likes": "-1"
        },
        {
            "comment": " Mata withada penne ",
            "likes": "-2"
        },
        {
            "comment": " පිස්සෙක් ",
            "likes": "+1"
        },
        {
            "comment": " කවුරු මොනවා කිව්වත් මැරුණ ට පස්සෙ ඔබට ඉතුරු වෙන්න මොනවත් නැති හිස් ලෝකයක් විතරයි. ඒ නිසා පුලුවන් තරම් ජීවත්වෙන්න උත්සාහ කලයුතුයි. ",
            "likes": "-2"
        },
        {
            "comment": " මේක ඊශ්‍රායලය තියපු වෙඩිල්ලක් U-Turn දාලා අනුලා මහත්මියට වැදිලා. නැත්නම් හමාස්ලා පට්ටම අහිසංකයි ලාමකයි. ",
            "likes": "-12"
        },
        {
            "comment": " එහෙම තමයි muslim ☪️ එවුන් කියන්නේ. ",
            "likes": "+19"
        }
    ]
}