{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2023 03:22:00 PM",
    "Headline": "\nමස්ක්ගේ යුදෙව් විරෝධී ප්‍රකාශය නිසා ප්‍රබල සමාගම් ටිව්ටර් (X) දැන්වීම් දැමීම නවතලා\n",
    "News Content": "\nප්‍රකට ධනපති එලොන් මස්ක් තම සමාජ මාධ්‍ය වේදිකාව වන X වෙතින් ඉවත් වූ දැන්වීම්කරුවන්ට දොස් පවරමින් ප්‍රකාශයක් නිකුත් කර තිබේ. ඔවුන් සමාජ මාධ්‍ය වේදිකාව මරා දැමීමට උත්සාහ දරන බව එලොන් මස්ක් ප්‍රකාශ කර ඇත.  නිව් යෝර්ක් හි පැවති උත්සවයකදී, කලින් ට්විටර් ලෙස හැඳින්වූ එක්ස් වෙබ් අඩවියේ දැන්වීම් වර්ජනයකට සම්බන්ධ වූ සමාගම් කිහිපයක් ඇති බවත් ඔවුන් තමාට තර්ජනය කිරීමට උත්සාහ කරන බවත්  ඔහු චෝදනා කළේය.මස්ක්ගේ පෝස්ටුවක ඇතුළත් යුදෙව් විරෝධී මතවාදයක් නිසා ඇතැම් සමාගම් X හි දැන්වීම් ප්‍රචාරය කිරීම නවත්වා ඇත.ඩිස්නි, ඇපල් සහ කොම්කාස්ට් ඇතුළු සමාගම් විසින් දැන්වීම් වර්ජනය කිරීම විශේෂයෙන් සිදු කර තිබේ.ටෙස්ලා සහ ස්පේස්එක්ස් ප්‍රධානි මස්ක් බදාදා එම සටහන පිලිබඳ සමාව අයැද සිටියේය. මෙතෙක් අන්තර්ජාලයේ බෙදාගෙන ඇති \"නරකම\" දෙය මෙය විය හැකි බව ඔහු කීය.නිව් යෝර්ක් ටයිම්ස් හි ඩීල්බුක් සමුළුවේදී මස්ක් පැවසුවේ ප්‍රචාරකයන්ට X මරා දැමිය හැකි බව ය.   \"මේ වෙළඳ දැන්වීම් වර්ජනය කිරීම තුළින් සමාගම මරා දැමීමට ඔවුන් උත්සහා කරනවා,\" ඔහු පැවසීය.මස්ක් මහතා ඊශ්‍රායලයේ සංචාරයක යෙදී ඇත්තේ පසුගිය මාසයේ ඔහු යුදෙව් විරෝධී කුමන්ත්‍රණ න්‍යායකට පෞද්ගලිකව සහාය දැක්වීමෙන් පසුවය. \n",
    "URL": "https://www.gossiplankanews.com/2023/11/elon-musk-x-ads.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මස්ක් හිතන්නේ ඌ තමයි පොර කියලා. කෙළ වෙනකල් දන්නේ නෑ. ",
            "likes": "+12"
        },
        {
            "comment": " U pora newe nam kawda pora? ",
            "likes": "+5"
        },
        {
            "comment": " Ape lankawe gobbayo hithan inne un thamai porawal kiyala machan. Ekai un Elon musk porada kiyala ahanne...  ;) ",
            "likes": "+2"
        },
        {
            "comment": " muth kona kapapu thambiyekda danne ne  :D  Hayyo mark ",
            "likes": "-4"
        },
        {
            "comment": " Every icon would be able to boycott Jewish products. Terrorist juddas don't protect. MAD coward racist put dislike... ",
            "likes": "-13"
        }
    ]
}