{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2023 11:35:00 AM",
    "Headline": "\nරු.බි. 2 බැගින් වූ මත්තල වාර්ෂික පාඩුව රු.බි. 1.1 දක්වා අඩු කිරීම ජයක් - ඇමති නිමල් සිරිපාල  \n",
    "News Content": "\n2017 සිට 2020 දක්වා මත්තල ගුවන්තොටුපොළේ පාඩුව වාර්ෂිකව රුපියල් බිලියන 02 බැගින් වාර්තා වුවද, 2023 වනවිට එම පාඩුව රුපියල් බිලියන 1.1ක් දක්වා අඩු කර ගැනීමට කටයුතු කර තිබෙන බව වරාය, නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පැවසීය.පාර්ලිමේන්තු මන්ත්‍රී ලලිත් එල්ලාවල මහතා ඊයේ (29දා) පාර්ලිමේන්තුවේදී වාචික පිළිතුරු අපේක්‍ෂාවෙන් යොමුකළ ප්‍රශ්නයකට පිළිතුරු ලබාදෙමින් හෙතෙම මේ බව සඳහන් කළේය. මත්තල ගුවන්තොටුපොළ සඳහා දැනට අභිලාශ 7-8ක් ලැබී තිබෙන බවත්, එම අභිලාශ අනුව යම් ආකාරයකට ගුවන්තොටුපොළ ආකර්ෂණය කර ගැනීමට හැකි වන්නේ නම්, අවුරුදු 3-4ක් ඇතුළත වියදම් කරන මුදලට සාපේක්‍ෂව මත්තල ගුවන්තොටුපොළෙන් ලාභයක් ලබාගත හැකි බවත් අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.  වරාය, නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා-මත්තල ගුවන් තොටුපොළේ 2017 සිට මේ දක්වා සම්පූර්ණ ආදායමත් වියදමත් තියෙනවා. ඒ අනුව දළ වශයෙන් ගත්තොත් සෑම වසරකම රුපියල් බිලියන 02ක පමණ පාඩුවක් සිදුව තිබෙනවා. 2017දී පඩුව රුපියල් බිලියන 02ක් පමණ වුණා. 2018, 2019, 2020 දීත් ඒ වගේමයි. 2021 දී යම් දියුණුවක් ලබා තිබෙනවා. ඒ කියන්නේ අඩුවීමක් තියෙනවා. 2023 වනවිට අපි මේ පාඩුව රුපියල් බිලියන 1.1ක් දක්වා අඩු කර ගෙන තියෙනවා.පාරිලිමේන්තු මන්ත්‍රී ලලිත් එල්ලාවල - මේ රටට නොගැළපෙන විදියට ආදායමක් නැති දෙයකට මුදල් ලබාගැනීම නිසා තමයි රට අද බංකොළොත් වෙලා තියෙන්නේ. මේක ලාභ ලබන තත්ත්වයට ගන්න නම් අමාත්‍යාංශය පැත්තෙන් මොකක්ද කරන්නේ?  වරාය, නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා - මත්තල ගුවන්තොටුපොළ සෑදීම නිසා අපට පාඩුවක් ලැබිලා තියෙන බව ඇත්ත. නමුත් එය ලාභදායී බවට පත් කර ගැනීම සඳහා අපි ක්‍රියාමාර්ග රාශියක් අරන් තිබෙනවා. ඒ අනුව තමයි රුපියල් බිලියන 2ක් වූ පාඩුව මේ වනවිට රුපියල් බිලියන 1.1ට අඩු කරගෙන තියෙන්නේ, දැන් වැඩි ගුවන්යානා ප්‍රමාණයක් එතනට පැමිණෙනවා. ඒ වගේම මෙය වඩාත් ආකර්ෂණීය ගුවන්තොටුපොළක් දක්වා පත් කිරීම සඳහා එන අයෝජකයන්ට ඉඩ ලබාදීමට අපි දැනටම පෞද්ගලික අංශයෙන් අභිලාශ කැඳවීමක් කරලා තියෙනවා. ඉදිරියේදී සංචාරක කර්මාන්තයෙන් අපට මේ ගුවන්තොටුපොළ දියුණු කර ගන්න පුළුවන්, නමුත් ගුවන්තොටුපොළක් හැදුව දවසේ ඉඳලම අපට ලාභ ලබාගන්න පුළුවන්කමක් නෑ. දැනට අභිලාශයන් 6-7ක් ඇවිල්ලා තියෙනවා. ඒවා යම් ආකාරයකට ආකර්ෂණය කරන්න පුළුවන් වුණොත් අවුරුදු 03-04දී අපට වියදම් කරන මුදලට හා සමාන මුදලක් අපට ලබාගන්න පුළුවන්.දිනේෂ් සමරකෝන් \n",
    "URL": "https://www.gossiplankanews.com/2023/11/mattala-nimal-siripala.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Better you go home, then we can save Rs.1.1 Billion as you are the biggest culprit in the Aviation Ministry. ",
            "likes": "+48"
        },
        {
            "comment": " හහ් හහ් හා ' හුහ් හුහ් හූ. ලාබෙ පෙන්නනවා. ",
            "likes": "+29"
        },
        {
            "comment": " puduma thakathiru haththak mun nam ",
            "likes": "+17"
        },
        {
            "comment": " ඔය බම්බුව විකුණලා දාපං , හම්බන්තොට වරාය වගේ ",
            "likes": "+13"
        },
        {
            "comment": " තොපි ක්‍රිකට් පස්සෙ පලයවු ලෝක කුසලාන ගන්න, ආච්චිගෙ රෙද්ද, අපිට බදු පිට බදු ගහලා මකර කටට දැම්මට කමක් නෑ. යකෝ දැන්වත් ඕක කුඩු කම්බස් කරපිය , එතකොට ඔය මිලියන ගනන මිනිස්සුන්ට ඉතිරිවෙයි. ",
            "likes": "+13"
        },
        {
            "comment": " මත්තල ගුවන්තොටුපොළ හදන්න ඩොලර් මිලියන 243.7 වියදම් කෙරුවා. චීනයේ එක්සිම් බැංකුවට අවුරුදු පත් ඩොලර් මිලියන 16.15(රුපියල් කෝටි 533) පොලිය ගෙවන්න ඕනැ. ඔපරේෂනල් කොස්ට් එක අවුරුද්දකට රුපියල් කෝටි 240. එකතුව රුපියල් කෝටි 773. ණය වාරිකය ගෙවනකොට තව කෝටි 1000 විතර ඕකට එකතු වෙනවා. මයිනාගේ දොළදුක සංසිඳවීම සඳහා අපි අවුරුද්දකට රුපියල් කෝටි 1700 ක් මත්තලට පූජා කරනවා. ",
            "likes": "+11"
        },
        {
            "comment": " .......ඒවා යම් ආකාරයකට ආකර්ෂණය කරන්න පුළුවන් වුණොත් අවුරුදු 03-04දී අපට වියදම් කරන මුදලට හා සමාන මුදලක් අපට ලබාගන්න පුළුවන්...... හූ හූ හූ... මාර ලාබයක්නෙ රටම ගොඩ.. ",
            "likes": "+9"
        },
        {
            "comment": " දැන් ඉතිං ඔය ගුවන් තොටුපල හදපු එවුන්ට බැන බැන ඉඳලා වැඩක් නැති නිසා හදපු එකෙන් වැඩක් ගන්න කටයුතු කරන එකයි කල යුත්තෙ. දකුණු පලාතට එන සංචාරකයන් මත්තලට ගෙන්වලා එහි සිට ඒ ඒ ගමනාන්ත වලට යන්න shuttle service එකක් දැමීම කල යුතුයි. ",
            "likes": "+3"
        },
        {
            "comment": " Airline walin kemati flight ewanna kemati nettan mokada karanne. Kurullo wadipura gewasena thenaka kohomada flight operate karanne safetly nane. Ekai Mattala airport eka fail wela tiyenne. Feasibility study netuwa karapu gon weda thama mewa. ",
            "likes": "+3"
        },
        {
            "comment": " ලාබයි ලාබයි මාාාාරම ලාබයි ",
            "likes": "+2"
        },
        {
            "comment": " YES, IF BERIPAALA GOES HOME,MATTALA CAN SHOW MORE PROFIT. HOW MUCH WE WASTE TO FEED YOU ALSO WILL BE SAVED AFTER THAT. DID YOU GET ANY CHANCE FROM JAPAN TO REDUCE FROM 2b TO 1.1B.? I MEAN THE PREVIOUS COMMIS. ",
            "likes": "+1"
        },
        {
            "comment": " කොහොමද මායින්ද මාත්තයගෙ ටීකිරි මොලේ.... උන්ගෙ පරම්පරාවට හොයල තියන්නෙ ඇතිවෙන්න, රටේ හරක් බිල් ගෙවනවා උන් හොරා කාපුවගේ.... ",
            "likes": "0"
        },
        {
            "comment": " Rs 2 billion is enough to solve 50% of poorest people's thousands issues. ",
            "likes": "0"
        }
    ]
}