{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2023 04:00:00 PM",
    "Headline": "\nහැරී සහ මේගන්ගේ පුත් ‘ආර්චි‘ ගැන ආන්දෝලනාත්මක ජාතිවාදී පොතක්\n",
    "News Content": "\nබ්‍රිතාන්‍ය රජපවුලේ හැරී කුමරු  සහ බිරිය මේගන්ගේ පුත් ආර්චි ගැන 'ජාතිවාදී' අදහස් පළ කරන End game නමැති පොතක් ආන්දෝලනයක් ඇති කර තිබේ.Omid Scobie රචනා කළ මෙම ග්‍රන්ථය රාජාණ්ඩුව පිළිබඳ මතභේදාත්මක තොරතුරු ඇතුළත්ව ඇති අතර මාධ්‍ය මගින් “රාජකීය ජාතිවාදියා” ලෙස එම කතුවරයා හැදින්විමෙන් පසු  කතාබහට ලක්ව තිබේ.අද ලොව පුරා එම කෘතිය නිකුත් කර ඇත.Omid Scobie හෙළි කළේ, හැරී කුමරුගේ සහ මේගන් මාක්ල්ගේ පුත්‍රයා වන ආර්චිගේ වර්ණය ගැන අවමන් සහගත ප්‍රකාශයන් කළ රාජකීයයන් දෙදෙනෙකු ඇත්ත වශයෙන්ම සිටින බවයි.2021 දී එක්සත් ජනපද මාධ්‍ය තාරකාව ඔප්රා වින්ෆ්‍රේ සමඟ සිදුකල වැඩසටහනකදී නම් නොකළ ජ්‍යෙෂ්ඨ රාජකීයයෙකු තම දරුවාගේ සම ගැන “කනස්සල්ල” ප්‍රකාශ කළ බවට ප්‍රකාශ වී තිබිණ.  මේ සම්බන්ධව Scobie  මහතා මේ සතියේ සම්මුඛ සාකච්ඡා වලදී කියා සිටියේ මේගන් සිට චාල්ස් රජුට පෞද්ගලික ලිපිවල විස්තර කර ඇති එම රාජකීයයන්ගේ නම් හෙළි කිරීමට තමාට නොහැකි බවත් එයට එක්සත් රාජධානියේ අපහාස නීති ඔහුට බාධා කළ බවත් ය.මෙම ප්‍රකාශය සිදු කළ අයගේ අනන්‍යතාවය නෙදර්ලන්ත මාධ්‍යවේදීන් වෙත යවන ලද පොතේ සමාලෝචන පිටපතකින් ලබාගත් පිටුවක  සදහන් බව දක්වා තිබිණ.මේගන් සහ රජු අතර ප්‍රශ්නය සාකච්ඡා කරමින් ලියා ඇති ලිපි ගැන සඳහන් කරමින්, පොතේ ඕලන්ද අනුවාදයේ එම කරුනු සඳහන් විය.කෙසේනමුත් මේ වන විට End game පොතෙහි ඕලන්ද අනුවාදයේ ප්‍රකාශකයින් පොතේ විකුණුම් \"තාවකාලිකව\" අත්හිටුවා ඇත.  ඔවුන් ප්‍රකාශයක් නිකුත් කරමින් කියා සිටියේ...අපි Omid Scobie පොත විකිණීමෙන් තාවකාලිකව ඉවත් කර ගනිමු.එහි   පරිවර්තනයේ දෝෂයක් තිබෙන අතර එය දැනට නිවැරදි කරමින් පවතී.යනුවෙන් ය.තත්ත්වය එසේ සිදුවෙද්දී Scobie විසින් දෝෂයේ වගකීම ප්‍රතික්ෂේප කර ඇත. \n",
    "URL": "https://www.gossiplankanews.com/2023/11/end-game-book.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රජ පවුලකට එකතු වෙන්න යනවා නම් එහි තිබෙන සම්ප්‍රදායන් රහස් රැකගන්න පුළුවත් ඉවසිලිවන්ත මානසිකත්වයකින් යුත් පුද්ගලයන් පමණයි සම්බන්ධ විය යුත්තේ. මොකද තව එංගලන්ත වැසියෝ රජ පරම්පරාව ඒගොල්ලන්ගේ අනන්‍යතාවයක් ලෙස දකිනවා එය ඔවුන්ගේ අභිලාෂයයි. එයට ගරු කරන අය පමණක් එම පවුල් වලට සම්බන්ධ විය යුතුය. ඩයනා වගේ මේගන්ලා වගේ අය ඒ සම්ප්‍රදායට ගරු කරන්න කැමති නැත්නම් එම පවුල් වලට සම්බන්ධ වීමෙන් වලකින්න ඕනේ, ඔය ඉන්නේ කේට් ලස්සනට ප්‍රශ්ණ ඇති ඒත් ඉන්නේ. ",
            "likes": "+30"
        },
        {
            "comment": " dumi: well said. ",
            "likes": "+5"
        },
        {
            "comment": " The Crown TV Series shows us exactly how hard it is , ",
            "likes": "0"
        },
        {
            "comment": " ඔය වගේ දේවල් අහන්න ලැබෙනවා කියලා නොදැනද මේගන් ඒ පවුලට එකතු වුනේ. රුපියල් අස්සෙ අලුක්කාල් ගහන්න ගියෙ මොකටද? ",
            "likes": "+16"
        },
        {
            "comment": " ඉතින් ඇත්ත ඒක නම් , අනික මේගන් ගේ තව පොතක් ලඟදීම එනවා ඇති. ඇත්තටම එංගලන්තයේ ලස්සන කෙල්ලෝ හිටියෙම නැද්ද. ",
            "likes": "+11"
        },
        {
            "comment": " Dayana Meganta samaanakaranna baaa, ",
            "likes": "+2"
        }
    ]
}