{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2023 03:30:00 PM",
    "Headline": "\nහමාස් ප්‍රාණ ඇපකාර දරු පවුලක් වෙනත් කණ්ඩායමකට දී ඇති බවට  සැකයක්\n",
    "News Content": "\nඊශ්‍රයාල හමාස් යුද ගැටුම් තවමත් නොවිසදුනු ගැටළුවලට අත වනමින් සිටින අතර දවසින් දවස වාර්තා වන්නේ එතරම් සුබදායි කතන්දරනම් නොවේ.ශිරි බිබාස් සහ ඇගේ දරුවන් සම්බන්ධවද ඇත්තේ එවැනිම කතාවකි.ශිරි බිබාස් සහ ඇගේ දරුවන් වූ , සිව් හැවිරිදි ඒරියල් සහ මාස 10 ක් වයසැති කෆීර් හමාස් විසින් තවමත්  නිදහස් කර නොමැති අතර ඔවුන් පිළිබඳ කිසිදු තොරතුරක්ද මේ වන විට ලැබී  නොමැත.ඔවුන් හමාස් සංවිධානය විසින් ගාසා තීරයේ වෙනත් කණ්ඩායමකට ලබා දෙන්නට ඇතැයි ඔවුන්ගේ පවුල සැකකරයි.ශිරිගේ ඥාති සොහොයුරියක් වන Yifat පැවසුවේ  ඔවුන් එනතුරු බලා සිටීම සහ දරාගැනීම ඉතාමත් වේදනාකාරී වන බවයි.ඇය වැඩි දුරටත් පැවසුවේ එය ඇත්තෙන්ම විශාල  කලකිරීමක් බවත් ,කුමන කණ්ඩායමක් ඔවුන්ව අල්ලාගෙන සිටියත් ඔවුන්ව ආපසු ලබා දෙනු ඇතැයි ඇය  බලාපොරොත්තු වෙන බවත් ය.සැබවින්ම ශිරි බිබාස් සහ ඇගේ දරුවන් වෙනත් කණ්ඩායමකට ලබා දී ඇත්නම්, ඔවුන් නිදහස් නොකළේ මන්දැයි ගැටළු සහගත බවද ඇය සදහන් කළාය  මේ පිලිබදව Yifat කියා සිටියේ 'මම  හිතන්නේ ඔවුන් මනෝවිද්‍යාත්මක ක්‍රීඩා කරනවා,ඒක ම්ලේච්ඡයි. ඒත් මේ වගේ බිහිසුණු දේවල් කරපු ත්‍රස්තවාදී සංවිධානයකින් ඔයාට මොනවද බලාපොරොත්තු වෙන්න පුළුවන්? ඔවුන් තව අවි ආයුධ ගන්න හෝ මිසයිල විදින සඳහා ඉන්ධන ලබාගන්න  මේ වගේ දේ කරනවා විය හැකියි.' යනුවෙනි.'අපි එකම පවුලක්.අම්මලා ගොඩක් ඉන්නවා, ගොඩක් ළමයි එයාලගේ අම්මලා තාත්තලාව වහල්කමට ගෙනියනකම් බලාගෙන ඉන්නවා. ගොඩක් පවුල් වල පැහැරගෙන යාම් සිදුවෙලා තියෙනවා.ඒ වගේම තමන්ගේ ආච්චිලා සීයලා නැති වුණ,තමන්ගේ අය තමන්ට අහිමි වුන හුගක් අය ඉන්නවා.කෆීර් කියන්නේ මාස 10ක දරුවෙක්.මට ඔහු ගැන   සිතීම නවත්වන්න බැහැ, ඔවුන්  කන්නේ මොනවාද, ඔවුන්  නානවාද, ඔවුන්ට  පහර දෙනවාද මේ කිසිවක් අපි දන්නේ නැහැ.මට පේනවා ඒ ළමයි ආපහු ඇවිත් ඔවුන් කිසිම දෙයක් නොකෑ හැටි ගැන කියනවා.ඔවුන්ට  ඔවුන්ගේ  ළදරු කිරිපිටි අවශ්‍යයි, ඔවුන්ගේ  පෝෂණය අවශ්‍යයි.දන්නවද තව දවසක් බලන් හිටියොත් සමහර විට අපිට එයාව නැති වෙයි. ඇය කීවාය.සටන් විරාමය දීර්ඝ කිරීම බදාදා රාත්‍රියෙන් අවසන් වීමට නියමිතය.එය තවදුරටත් දීර්ඝ කිරීම සඳහා තිරය පිටුපස දැඩි සාකච්ඡා මේ වන විටද  පැවැත්වෙන අතර දෙපාර්ශවයේම  ප්‍රකාශයන් යෝජනා කරන්නේ එය කළ හැකි මට්ටමක පවතින බවයි.   \n",
    "URL": "https://www.gossiplankanews.com/2023/11/It-is-suspected-that-Hamas-has-given-a-family-of-hostages-to-another-group.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔය කාලකණ්ණින්ව මිහිපිටින් අතුගාලා දාන්න ඕන! ",
            "likes": "+67"
        },
        {
            "comment": " මම හැමදාම කීවේ, හමාස් කියන්නේ අපිට හිටිය කොටි වගේ තුප්පහි, ම්ලේච්ඡ ජාතියක්. පලස්තීන උන්, හමාස් ලා ට උදව් කරනවා. දැන් ඊශ්‍රායලයට බනිනවා ගහනවා කියලා . ඒ මදිවට ලෝකයේ, අපේ රටේ උන් හමාස් ලා ට කඩේ යනවා. ඔය කඩේ යන උන් යවන්න ඕන පලස්තීනයේ පදිංචි යට. ",
            "likes": "+31"
        },
        {
            "comment": " පව් අප්පා හරිම අහිංසක පාටයි. බලන්න අර චුටි පැටියව. අරහේ මැරුණු ළමයි 6575 නම් මේ වගේ අහිංසක නැහැ. මුළු පලස්තිනයේම ඉන්නේ ත්‍රස්තවාදීන්. ඒගොල්ලෝ අහිංසක ඊශ්‍රායලයට නිකන් කරදර කරනවා විතරක් නෙමේ අහිංසක ඊශ්‍රායලය බලහත්කාරයෙන් අල්ලන්නත් හදනවා. අපි ඊශ්‍රායලය සමගයි. ඔවුන් අපිට උදව් කරනවා අනිත් පැත්තෙන් අපිට මොකුත් ලැබෙන්නේ නැහැ. ඒ ගොල්ලෝ ත්‍රස්තවාදීන්. ",
            "likes": "-20"
        },
        {
            "comment": " මෙන්න තවත් හමාස් කාරයෙක්. උඹ පිළිගත්ත හෝ නැතැයි කියා වෙනසක් නැත. හමාස් යනු ත්‍රස්තවාදීන්. Palastine මිනිස්සු උන්ට සපෝට්. උන් israel එකට බෝම්බ ගහලා ඇවිල්ලා හැගෙන්නේ palastine ගැහැණුන්ගේ රෙද්දෙ අස්සේ සහ ළමයින්ගේ cot අස්සේ. ඊට පස්සේ කෑ ගහනවා අපේ ළමයි සහ ගැහැණු මරණ ව කියලා ",
            "likes": "+10"
        },
        {
            "comment": " ඔව් වස්තුව ඔයා වගේම මමත් නිව්ස් බලන්න ගත්තේ මේ අවුරුද්දේ ඔක්තෝම්බර් 7න් පස්සෙ. එතකන් අපි දෙන්නම බැලුවේ දෙරණ සහ හිරු. අපි දෙන්නම වැඩක් කරමු, පුලුවන්නම් අපේ වීරයෝ වෙච්ච රාජපක්ෂලවත් එකතුක්රගමු. ලංකාවෙන් කිසිම කෙනෙක් ඔය ත්‍රස්තවාදී රටවල් වලට වැඩට යනඑක නවත්තමු . එයා පෝට් එක ගාවටම යමු. ඒ රටවල්වලින් සත පහක්වත් අපේ මේ පින්කෙතට එන එක නවත්වමු, අමෙරිකාවෙන් තෙල් ගෙන්වමු, දැනට ඒ ත්‍රස්තවාදී රටවල්වල වැඩ කරන අපේ පින්වත් 25 ලක්ෂයක් විතර මිනිස්සුන්ව වහා ඉවත්කර ගමු. අපි පින්වත් මිනුස්සු එහෙම ආවහම ඒ ත්‍රස්ත රටවල් එක වැටෙනවා ෂුවර්.මුලින් අපි දෙන්න දැනගන්න ඕනි අපිට ඒ ත්‍රස්තවාදීන්ගෙන් වෙච්ච අපරාදය. ඔයා මුලින් කියන්න හරිද. මමනම් ලංකාවෙන් පිට අඩියක් තියල නැහැ එනිසා මම කියනව ඒ ගොල්ලෝ බිලියන දෙකම ත්‍රස්තවාදීන් කියල. ",
            "likes": "-4"
        },
        {
            "comment": " තමන් අකමැති උන් හරි උනත් වැරදීයී. තමන් කැමති උන් වැරදි උනත් පිළිගන්න කැමති නෑ. ඔබත් හරියට ලංකාවේ දේශපාලුවෝ වගේනේ... 1947 ට කලින් ඉතිහාසය පොඩ්ඩක් බලපං පුතේ... ඊශ්‍රායලය කියල රටක්වවත් ලෝක සිතියමේ නෑ. ",
            "likes": "-5"
        },
        {
            "comment": " හරි කියපං එහෙනම් පලස්තීන කියලා රටක් කවදා ඉදංද තියෙන්නේ කියලා..? 1982 ඉදලා... 😜 හැබැයි ඊශ්‍රායල් කියලා අවුරුදු 2963 ඉදලා තියෙනවා. අවුරුදු 2023කට පෙර ජේසු ඉපදෙනකොටත් යුදෙව්වන් තමයි හිටියේ. අවුරුදු 700කට පෙර ඔටෝමාන්වරු ජෙරුසලම අල්ලගෙන පල්ලියක් ගොඩනැගුවා. හැබැයි පලස්තීනය කියලා රටක් තිබුනේ නෑ. ",
            "likes": "+6"
        },
        {
            "comment": " Lol these people are literally bombing kids in Gaza and talking the atrocities of hamaz ",
            "likes": "-44"
        },
        {
            "comment": " 37 dislikes. How racist these guys? ",
            "likes": "-4"
        }
    ]
}