{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/29/2023 02:13:00 PM",
    "Headline": "\n කොච්චිපතාන වැව ගොඩ කර හෝටලයක් ඉදි කරලා\n",
    "News Content": "\nතිස්සමහාරාම ගොවිජන සේවා බල ප්‍රදේශයට අයත් කොච්චිපතාන වැවේ ජල පෝෂිත ප්‍රදේශයේ සංචාරක හෝටලයක් ඉදිකරමින්,දැවැන්ත පරිසර හානියක් කර ඇති බවට මහාබෝධි ගොවි සංවිධානය චෝදනා කරයි. වැවෙහි ජල පෝෂිත ප්‍රදේශයෙහි අක්කර තුනක පමණ ප්‍රමාණයක හෝටලය ඉදි කරමින් ඇති අතර, ජලය පිරි ඇති අක්කරයක පමණ ප්‍රමාණයක් මේ වන විටත් කළුගල් මිශ්‍රණ යොදා ගොඩකර ඇතැයි එම සංවිධානය කියයි. වැව ගොඩ කිරීම සඳහා බීබීසී ගල් විශාල ප්‍රමාණයක් ගෙනැවිත් ඇති ආකාරය පෙරේදා (27) එහි ගිය අපට දැක ගැනීමට හැකිවිය.වසර සිය ගණන් පැරැණි පළු, වීර මෙන්ම කොහොඹ ගස් කපා ගොඩගසා තිබූ අතර වැවේ ඇති පළු ගස් කපා දැව ලබා ගෙන හෝටලය ඉදිකිරීම් කටයුතු සඳහා යොදා ඇති ආකාරය එම අවස්ථාවට සහභාගී වූ ගොවීහු පෙන්වා දුන්හ.හෝටලයේ කොටසක් මේ වනවිටත් ක්‍රියාත්මක වන අතර, වැසිකිළි අපද්‍රව්‍ය කොච්චිපතාන වැවට මුදාහරින ආකාරය ද ගොවීහු පෙන්වා දුන්හ.  හෝටලයේ ඉදිකිරීම් කටයුතු ඉකුත් 2014 වසරේ ආරම්භ කෙරුණු මොහොතේ සිට මේ දක්වා වගකිවයුතු අංශ හා බලධාරීන් දැනුවත් කළද, ඉදිකිරීම් කටයුතු නතර කිරීමට කිසිදු නිලධාරියකුට නොහැකි වුණේ මේ පිටුපස දේශපාලනඥයකු සිටින නිසා බවත්, දේශපාලන බලධාරීන් මෙම හෝටලයේ නිතර සාද දමන බවත් මහාබෝධි ගොවි සංවිධානයේ සභාපති අජිත් මදවන් ආරච්චි මහතා පැවසීය. යාල කැලයෙන් හා සුන්දර කඳු පන්තියකින් වටවී ඇති කොච්චිපතාන වැවෙන් වනසතුන් බොහොමයකගේ පිපාසය සංසිඳුවන අතර, ගොවි පවුල් 250කගේ දිවි ගැටගහ ගන්නේද කොච්චිපතාන වැවේ ජලයෙන් ගොවිතැන් කටයුතු කරමිනි.අක්කර එකසිය දහයක (110 ක) පමණ වපසරියක වැව පිහිටා ඇති අතර, අක්කර තුන්සියයක් පමණ කුඹුරු එමගින් අස්වැද්දීම ද සිදු කෙරේ.මේ අතර යල මහ දෙකන්නය වගා කිරීම අසීරු වී ඇත්තේ වගාවට අවශ්‍ය ජලය ප්‍රමාණවත් පරිදි රඳවා ගැනීමට නොහැකි නිසා බව මහා බෝධි ගොවි සංවිධානයේ සාමාජික, හිටපු විදුහල්පති ඊ. එච්. අමරවීර මහතා සඳහන් කළේය.ලෝක බැංකු ආධාර යටතේ රුපියල් පන්කෝටි හතළිස් හතර ලක්ෂයක් වැය කරමින් ප්‍රතිසංස්කරණ කටයුතු කළත් දිනෙන් දින වැව ගොඩ කරමින් කරන මෙම ජාතික අපරාධය ගොවිජන සේවා නිලධාරීන්ට නොපෙනීම විමතියට කරුණක් බව අමරවීර මහතා කීය. මහාබෝධි ගොවි සංවිධානයේ ජල පාලක බී.වී. කීර්තිසේන මහතා සඳහන් කළේ මීට අවුරුදු හත අටකට පෙර මෙම වැව් විනාශ කරන බව ග්‍රාම නිලධාරි සහ මහජන සෞඛ්‍ය පරික්‍ෂකවරුන්ටත් පෙන්නු බව ඔහු කීවේය.  දින 14 ක් ඇතුළත මෙය නතර කරන බවට එසේ බැලීමට එන නිලධාරීන් කීවත්, එය වචන වලට පමණක් සීමා වූ බවද ඔහු කීය. ගොවිජන සේවා නිලධාරීන්ගෙන් කිසිම රාජකාරියක් සිදු නොවන බවත්, ඔවුන් කරන්නේ වැව් රක්ෂිත විකිණීම පමණක් බවත් හෙතෙම කීවේය. ගොවි සංවිධානය පොලිසියට පැමිණිල්ලක් දැමූ පසුව පොලිසියෙන් පැමිණ ඉදිකිරීම් නතර කරන ලෙස කීවත්, ඔවුන් එය නතර කර නැති බවද ඔහු කීවේය.දිනපතා 20 ක් 30 ක් එහි වැඩ කරන බව කී හෙතෙම වැවේ පෝෂක ප්‍රදේශයෙන් අඩි එක්දහස් පන්සියයක් පමණ ගොඩකර ඇති බව කීවේය.මහාබෝධි ගොවි සමිතියේ සාමාජික ඩී.එම්. තිලක් ජයන්ත මහතා සඳහන් කළේ, සුළු වාරි ව්‍යාපෘතියක් යටතේ පවතින කොච්චිපතාන වැව් විනාශ කරමින් කරන මෙම ජාවාරම සම්බන්ධයෙන් පැමිණිලි කළත්, එය වැළැක්වීමට කිසිදු පියවරක් ගෙන නොමැති බවය.මේ පිළිබඳව සොයා බැලීම සඳහා හෝටලයට ගිය අවස්ථාවේ හෝටලයේ සිටි කළමනාකරු සඳහන් කළේ, හෝටලය අයිති අධ්‍යක්ෂ මණ්ඩලයකට බවත්, තමා පැමිණ ගතව ඇත්තේ මාස තුනක් පමණක් බවත්ය. ගොවීන් කීවත් ඉදිකිරීම් නතර කිරීමට තමාට හැකියාවක් නැති බවද ඔහු පැවැසීය.  මේ සම්බන්ධයෙන් ගොවිජන සේවා සංවර්ධන නිලධාරි රජිතා රන්සරණි මහත්මියගෙන් කළ විමසුමකදී ඇය සඳහන් කළේ අවශ්‍ය ක්‍රියාමාර්ග ගෙන ඇති බවත් දුරකථනයට ප්‍රතිචාර දැක්විය නොහැකි බවත්ය. හම්බන්තොට ගොවිජන සේවා සහකාර කොමසාරිස් පුබුදු සඳරුවන් රාමනායක මහතාගෙන් කළ විමසීමකදී, ඔහු සදහන් කළේ කොච්චිපතාන වැවේ හෝටල් ඉදිකිරීම සඳහා කිසිදු අවසරයක් දී නොමැති බවය.වැවෙහි ජලය පිරෙන ප්‍රදේශයේ හෝටලයක් ඉදිකරන බවට හා වැසිකිළි අපද්‍රව්‍ය වැවට මුදාහරින බවට ගොවිජන සේවා නිලධාරීන් තමාට වාර්තා කර ඇති බවද ඔහු කීවේය.ඊට අදාළ මූලික විමර්ශන කටයුතු ආරම්භ කර ඇති අතර, නීතිමය ක්‍රියාමාර්ග ගැනීමට කටයුතු කරමින් සිටින බව ද ඔහු සඳහන් කළේය.අමිල සම්පත් ශ්‍රී  \n",
    "URL": "https://www.gossiplankanews.com/2023/11/kochchipathana-wewa-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇයි මේ කතාව පළාතේ සියලු දේශපාලුවන්ගෙන් අහන්නේ නැත්තේ. ඔච්චර දෙයක් වනතුරු එතුමන්ලා සහ එතුමියන්ලා කිසි කෙනෙක් නොදන්නේ මොකද. එහෙම නොදන්නා අය කොහොමද ගමට සේවයක් කරන්නේ. ",
            "likes": "+19"
        },
        {
            "comment": " දේශපාලකයින් කියන්නේ නීච හොර රැලක්. උන්ට කොහෙද යහපත් දේවලට මොලයක්. පෙන්නේ නැද්ද ක්‍රිකට් සල්ලිවලින් මුන් වැජබෙන හැටි. රට පාලනය කරන්නේ සමනල සෙට් එකක්. උන්ට අන්නගතයක් ඕනි නෑ. උන්ට ඕනි සුස්තියක් ගහලා මසාජ් එකක අරන් ජොලියේ ඉන්න. නායකයා ඉඳන් පහලට ඔක්කොම එකයි. මේ රට විනාශ කරන්න ආපු හැත්තක් පාර්ලිමේන්තුවේ ඉන්නෙත්. ",
            "likes": "+7"
        },
        {
            "comment": " ඉස්සර රජවරු තමන්ගේ දිවි පරදුවට තියලා වැව් බැන්දේ අහසින් වැටෙන එක වැහි බින්දුවක් මුහුදට යවන්න එපා කියලා. එහෙම කෙරුවේ වැවේ වටිනාකමයි, වතුරේ තියෙන ප්‍රයෝජනය දන්න නිසයි. දැන් ඉන්න රජතුමා තමයි කීවේ කුඹුරු ගොඩකරන්න ඕනේ කියලා. කෘෂිකාර්මික රටක් වන මේ රටේ පාලකයා නියර කියන්නේ මොකද්ද කියලා දන්නේ නෑ. දන්නේ රටේ තියෙන වටිනා දේවල් විකුනන්නයි, ලෝකේ වටේ හිඟා කන්නයි. අඩුම ගානේ මේ තියෙන වැව් ටික හදලා, වාරිමාර්ග ටික පිළිවෙලකට හදලා දුන්නනම් මේ අසරවෙලා ඉන්න මිනිස්සු තුන්වේල කලාවත් ඉඳියි. වැඩකට නැති මඟුල්වලට වියදම් කරන්නයි, ගසා කන්නයි රටම උගසට තියලා ණය ගත්තා පරම්පරා ගානක් ණය කාරයෝ කරලා . තව ලෝකෙට ආඩම්බරෙන් කියනවා අපි බංකොලොත් රටක් කියලා..... ඉතිං එහෙම පාලකයෝ ඉන්න රටක වැවක් ගොඩකරල හොටෙල් එකක් හදනවා කියන්නේ අරුමයක්ද. ",
            "likes": "+4"
        },
        {
            "comment": " What have been the government and opposition MPs in the region doing ? Have they the opposition MPs raised any objections ? when ? and Where ? ",
            "likes": "+3"
        },
        {
            "comment": " May weva goda karala hotel eka sada nimawenakan kawuruwath denagena indala nehe ney ! Ekaie prashnaya. Hoyapiyawu ko uththaraya !!! ",
            "likes": "+1"
        }
    ]
}