{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/06/2023 10:09:00 AM",
    "Headline": "\nඉන්දියාවේ චන්ද්‍රයාන්-3 යානය පෘථිවි කක්ෂයට නැවත පැමිණේ\n",
    "News Content": "\nපසුගියදා සිය ඓතිහාසික සඳ මෙහෙයුමට ගිය රොකට්ටුවේ කොටසක් සාර්ථකව පෘථිවි කක්ෂයට රැගෙන ආ බව ඉන්දීය අභ්‍යවකාශ ඒජන්සිය වන Isro පවසයි.මෙම \"ප්‍රචාලන මොඩියුලය\" වික්‍රම් ලෑන්ඩරයෙන් වෙන් වී ඇත්තේ,  එය සඳට ආසන්නයට ගෙන යාමෙන් පසුව වන අතර,  එය අගෝස්තු 23 වන දින සදෙහි ස්පර්ශ විය.සංකීර්ණ උපාමාරු මාලාවකින් පසුව, මොඩියුලය නැවතත් පෘථිවි කක්ෂයට ඇතුල් වී ඇත.අනාගතයේදී මිනිසුන් සහිත මෙහෙයුම් ගෙන ඒමට ඇති  Isro ඒජන්සියේ සැලසුම් සඳහා මෙම අත්හදා බැලීම වැදගත් වේ. මොඩියුලය එහි නව අවකාශයේ සිට පෘථිවිය දෙස බලා සිටිනු ඇති බව Isro පැවසීය.  මෙම චන්ද්‍රයාන්-3 යානය , දක්ෂිණ ධ්‍රැව කලාපය ආසන්නයට ගොඩබෑම සිදු කරන ලද අතර,  එම ගොඩ බෑමත් සමග එතරම් ගවේෂණය නොකළ චන්ද්‍ර දක්ෂිණ ධ්‍රැව කලාපය ආසන්නයට ගොඩ බැස්ස පළමු රට ඉන්දියාව විය. එසේම එය එක්සත් ජනපදය, පැරණි සෝවියට් සංගමය සහ චීනයට පසුව සඳ මත මෘදු ගොඩබෑමක් සිදු කරන ලද ප්‍රභූ රටවල් අතරට එක් විය.ලෑන්ඩරය සහ රෝවරය සති දෙකක පමණ කාලයක් දත්ත සහ රූප එක්රැස් කිරීම සිදු කළ අතර, පසුව චන්ද්‍ර රාත්‍රියේදී ඒවා 'නිද්‍රා ප්‍රකාරයට' පත් කරන ලදී .මේ අතර, ප්‍රචාලන මොඩියුලය දිගටම සඳ වටා කක්ෂගත වෙමින්, එහි රැගෙන යන ලද විද්‍යාත්මක උපකරණයක් හරහා පෘථිවිය දෙස අවධානයෙන් සිටිමින් (HAbitable Planet Earth (SHAPE)  ස්පෙක්ට්‍රෝ-පොලරිමිතිය  සහ තොරතුරු ග්‍රහණය කර නැවත Isro වෙත යැවීම.  අභ්‍යවකාශ ඒජන්සිය පවසන්නේ මෙම යානය මාසයක පමණ කාලයක් චන්ද්‍ර කක්ෂයේ ක්‍රියාත්මක වූ පසුවත් , ප්‍රචාලන මොඩියුලයේ ඉන්ධන කිලෝග්‍රෑම් 100 කට වඩා තිබීම හේතුවෙන් , එම මොඩියුලය  “අතිරේක තොරතුරු” සැපයීමට උපකාරී වන අනාගත චන්ද්‍ර මෙහෙයුම් සඳහා භාවිතා කිරීමට තීරණය කළ බවයි. .\"ලෑන්ඩරය ප්‍රචාලන මොඩියුලයෙන් වෙන් වූ විට, එය සඳ වටා ඉතා තද කක්ෂයක පැවතියේ\" යැයි හිටපු නාසා විද්‍යාඥයෙකු සහ දිල්ලි හි අභ්‍යවකාශ අධ්‍යාපන සමාගමක් වන ස්ටෙම් ඇන්ඩ් ස්පේස් හි සමනිර්මාතෘ මිලා මිත්‍රා පවසයි. එබැවින්, මොඩියුලයේ සංකීර්ණ ආපසු හැරවීමේ ගමන ඔක්තෝබර් 9 වන දින ආරම්භ වූ අතර පළමු පියවර වූයේ කක්ෂය කිලෝමීටර 150 සිට 5,112 දක්වා වැඩි කිරීමයි.  මාධ්‍ය නිවේදනයක් නිකුත් කරමින් Isro පවසන්නේ ,නොවැම්බර් 10 වන දින චන්ද්‍ර ගෝලයෙන් පිටවීමට පෙර මොඩියුලය සඳ වටා කිහිප වතාවක් කක්ෂගත වූ බවත් ,නොවැම්බර් 22 සිට එය පෘථිවිය වටා පරිභ්‍රමණය වන බවත්ය.සැප්තැම්බර් මාසයේදී ඉස්රෝ පැවසුවේ වික්‍රම් ලෑන්ඩරය සාර්ථක \"හොප් අත්හදා බැලීමක්\" සිදු කළ බවයි.   එයින් අදහස් කරන්නේ අනාගතයේදී අභ්‍යවකාශ යානය පෘථිවියට සාම්පල ගෙන ඒමට  හෝ මිනිස් මෙහෙයුම් සඳහා භාවිතා කළ හැකි බව යැයි ඒජන්සිය පැවසුවේය. මිත්‍රා පවසන පරිදි , මෙම නවතම අත්හදා බැලීම තුළින්  Isro නැවත පැමිණීමේ මෙහෙයුමකට තවත් පියවරක් තබා ඇති අතර, \"මිනිසුන් සහිත මෙහෙයුම් ,අභ්‍යවකාශ සාම්පල සහ අනාගත අන්තර් ග්‍රහලෝක මෙහෙයුම් ආපසු ගෙන ඒමට බොහෝ යෝජනා ඇති බැවින්, මෙම අත්හදා බැලීම ඉතා වැදගත් වන බවයි.එපමනක් නොව, මොඩියුලයක් ඉන්ධන අවසන් වූ පසු, සඳ මතුපිටට කඩා වැටෙනු ඇති අතර, එමනිසා එය සුන්බුන් ලෙස සදහටම සදමත පවතිනු ඇත. නමුත් මොඩියුලයක නැවත ගෙන ඒමෙන් Isro විසින් මෙම වැදගත් ප්‍රශ්නයටද අවධානය යොමු කර ඇති බවක් පෙනෙන බව ඇය වැඩිදුරටත් පවසයි. \n",
    "URL": "https://www.gossiplankanews.com/2023/12/%20India-Chandrayaan-3-returns-to-Earth-orbit.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Not sure what we can achieve from moon landing rather than developing the technology. Just focus on Mars where we can potentially make habitat like Elon Musk is saying. ",
            "likes": "0"
        }
    ]
}