{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2017 01:38:00 PM",
    "Headline": "\nසුරූපි නවක නිළි ඩිෂා පටානි පසුපස රසිකයෙකු ලුහුබැඳ ජංජාලයක්\n",
    "News Content": "\n\n\n\nමෑත කාලීනව තෙලිඟු සිනමාවෙන් බොලිවුඩ් සිනමාවට සංක්‍රමණයවූ සුරූපි නවක නිළියක වන ඩිෂා පටානි පසුගිය දිනවල බොලිවුඩය කළඹවා තිබුනේ MS Dhoni: The Untold Story චිත්‍රපටය සහ ඒ සමගම නිකුත්වූ ඇගේ සරාගී ඡායාරූප නිසාය. \nතවමත් ප්‍රධාන තලයේ චිත්‍රපට දෙකක පමණක් රඟපා ඇති නමුත් \nඇය අතිශය ආකර්ෂණයට ලක්වූ නිළියක බවට \n\n\n\nපත්ව තිබෙන අතරවාරයේ ඇය පසුපස එළවමින් ඇයට අසාමාන්‍ය ලෙස ළංවන්නට උත්සාහ දරන තරුණයෙකු නිසා ඊයේ කලබලයක් හටගෙන තිබේ.\nඑම තරුණයා ඇය  ෂූටින් යද්දී සාප්පු යද්දී මිතුරන් හමුවෙද්දී පසුපසින් එන බවට ඇයට ඉව වැටී තිබෙන අතර ඊයේ නවදිල්ලියේ ඇය ගමන් කළ  බව කියන හෝටලයකට ඇතුලු වන්න උත්සාහ දරද්දී ආරක්ෂක අංශ ඔහුව නවතා ප්‍රශ්න කිරීමේදී ඔහු කලබලයක් ඇති කර තිබේ.\nඔහු පවසා ඇත්තේ තමාට ඩිෂා කෙසේ හෝ හමුවන්නට අවශ්‍ය බවකි. එම අවස්ථාවේ හෝටල් බලධාරීන්ට මෙම පුද්ගලයාගේ උමතු හැසිරීම ගැන ඩිෂා විසින් වාර්තා කරන ලදුව පසුව ඔහු පොලිස් අත්අඩංගුවට පත්වූ බව වාර්තා විය.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/03/disha-patani-stalked-fan-delhi.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ලුහුබැඳ ගිය රසිකයා පිටුපස ගියඑවුන් ලිස්සලා වැටෙන්න ඇති ",
            "likes": "+123"
        },
        {
            "comment": " පින්තූර ටික දැකල මටත් නිකන් පිස්සු වගේ ",
            "likes": "+29"
        },
        {
            "comment": " Patta comment eka ban.u Dan kettu wela athi😅 ",
            "likes": "+12"
        },
        {
            "comment": " පස්සෙන් ගියේ පස්ස පේනව කියන්ඩද දන්නෙත් නෑ ",
            "likes": "+17"
        },
        {
            "comment": " පස්සෙන් එන්න කියලා තමයි මෙහෙම පොටෝස් දමන්නේ ... ",
            "likes": "+13"
        },
        {
            "comment": " She looks little like Hollywood actress Penélope Cruz (check on the net) ",
            "likes": "+7"
        },
        {
            "comment": " no where close to penelope ! ",
            "likes": "-1"
        },
        {
            "comment": " ෆොටෝටික දැකලා මට මොනවද වුනා ",
            "likes": "+5"
        },
        {
            "comment": " ඓ්... මම බන්....... ",
            "likes": "+2"
        },
        {
            "comment": " Badu mola.. ",
            "likes": "0"
        },
        {
            "comment": " eeya ban mekige hati. pathola messak wagene. katath rivert wela. buaaak ",
            "likes": "-14"
        },
        {
            "comment": " මේ කෙනාගේ පොත්තේ පාට විශේෂ ලස්සනක් නෑ. හිනාව ලස්සනයි. ඊට වඩා දැඩි ආසාවක් ඇති වෙනවා නම් රාගය සහිත ඉරියවු වලට. රාගය විඳීම මුණෙන් නොපෙන්වා, ඇඳුම් ටික සේරම ගලවලා අර හිනාවෙන් හිටියා නම්, නම් බලන අපේ හිතේ ඇතිවෙන්නේ වෙනස් හැඟීමක්. බිරිඳක නිසා ඇතිවෙන හැඟීමත් ගණිකාවක ගෙන් ඇතිවන හැඟීමත් අතර වෙනස්කම වගේ. ",
            "likes": "+47"
        },
        {
            "comment": " Akkata tikak J wagei...  xD ",
            "likes": "+7"
        },
        {
            "comment": " Don't blame on someone's physical appearances sis! I don't know her, but she maybe talented. That's it. Who cares about her personal life or appearance! ",
            "likes": "+2"
        },
        {
            "comment": " පතෝල මැස්සෙන් උනත් එල්ලෙන ඒව තමයි හොඳ බං.නැතුව ඔය පතෝල මැස්ස නෙවෙයි.. ",
            "likes": "+13"
        },
        {
            "comment": " Ane nikan boru nokiya idapan yako ",
            "likes": "+10"
        },
        {
            "comment": " Kadanna bari midi ambul kiwwalu ",
            "likes": "+9"
        }
    ]
}