{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/05/2023 04:10:00 PM",
    "Headline": "\nනාකි  ගෑනුන්ට විසේ හැදුනම නරකද?\n",
    "News Content": "\nඇස් දෙක වහගෙන අවුරුදු අසූවක විතර ආච්චි අම්මා කෙනෙක්ව හිතින් මවාගන්න. මොනවද පේන්නේ කොන්ද නමාගෙන හැරමිටි ගහගෙන ඉබිගමනින් එ න, දත් නැති කට පෙන්නලා හිනාවෙන, හම රැළිවැටිච්චි ආත්තම්මා කෙනෙක් නේද? හැබැයි මේ කියන ආච්චි අම්මා එහෙම නැහැ.අර්නස්ටින් ශෙපර්ඩ්. ලෝකේ වයස්ගතම කාය වර්ධන ශිල්පිණිය. වයස 86යි. 86ක් වුණාට මොකද අවුරුදු 45කට වඩා වයස පේන්නේ නැති නිසා අර්නස්ටින්ට කටක් ඇරලා ආච්චි අම්මා කියන්න බැහැ. කඳ බඩ ආරලා හම රැළිවැටිලා නෑ. ළඟදි රාත්තල් 150ක් උස්සලා වාර්තාවකුත් තිබ්බා.\"බොඩිබිල්ඩින් කරන කෙනෙක්ට ඉතින් කොහොම ඉන්න බැරිද?\" කෙනෙක්ට හිතෙන්න පුළුවන්. අර්නස්ටින් කියන්නේ කෘත්‍රිම රූපලාවණ්‍ය සැත්කම්වලට ලක්වුණු කෙනෙක් නෙමෙයි. හිතුවොත් අවුරුදු 86ක කෙනෙක්ට වුණත් ළාබාල පෙනුමක් පවත්ව ගන්න පුළුවන් කියන එකට ඇය හොඳ උදාහරණයක්. එයාට පුළුවන්නම් අපිට බැරි මොකද කියන එක ගැනයි දැන් ටිකක් හිතලා බලන්න ඕනේ.අපොයි දැන් ඉතින් ජීවිතේ ඉවරයි' යන තැනකට වැඩක් කරගන්න ඕන කියලයි හතළිහ පැන්න ගමන් අපේ රටේ ගොඩක් උදවිය හිතන්නේ. විශේෂයෙන් බවලතුන්. ඊට පස්සේ ඉතින් ලස්සන, විලාසිතා, සෞඛ්‍ය, පිරිසුදුකම තුට්ටුවට දාලා යන තැන්වලට දේවල් රැස් කරගන්න මහන්සි වෙනවා.යන තැන වලටත් දේවල් රැස්  කරගන්න හැබැයි ඊට කලින් ඉන්න තැන හොඳට ඉන්න එක ගැනත් ටිකක් හිතන්න කියන එකයි අපි කියන්නේ.යුරෝපීය රටවල මේ තත්ත්වය සම්පූර්ණයෙන් වෙනස්. ඒ අය ජීවිතේ පටන් ගන්නෙම ඔය කාලේදී. \"Life begins after forty (ජීවිතේ පටන්ගන්නේ 40න් පස්සේ)” සුද්දා කියන්නේ එහෙමයි. 40-50 මනුස්සයෙක්ගේ ජීවිතේ ස්වර්ණමය කාලය විදියටයි ඔවුන් හඳුන්වන්නේ. හතළිහෙන් පස්සේ ජීවිතේ ඉවරයි කියලා හිතන නිසාමදෝ ලංකාව ඇතුළු ආසියානු රටවල මිනිස්සු වයසට කලින් වයස්ගත වෙනවා කියලා මෑතකදි කරපු සමීක්ෂණයකින් හෙළිවෙලා තියෙනවා. හතළිහෙන් පස්සේ ලස්සනට ඉන්නේ කොහොමද කියලා කතා කරන්න හිතුවෙ ඒකයි.අපේ සම හැදිලා තියෙන්නේ කොලජන්වලින්. සම ඉලාස්ටික් වගේ ඇදෙන්නේ, ලස්සනට තදට තියෙන්නේ ඔව්වා නිසා. අවුරුදු 30 පැන්නම කොලජන් ප්‍රෝටීනය ස්වභාවිකවම ටිකෙන් ටික විනාශ වෙලා යනවා. ඒතකොට තමයි අපේ සම රැළි වැටෙන්නේ.අවුරුදු විසි ගණන්වල ඒ කියන්නේ සමට සත්කාර අත්‍යවශ්‍යම නොවෙන කාලෙදි රටේම නැති දේවල් උලාපු උදවිය 30-40 ගණන් පන්නපු හැටියේ සමට සත්කාර කරන එක නතර කරනවා. හැබැයි ඕක තමයි සමට සත්කාර කරන්නම ඕන කාලේ.ටිකක් වයස්ගත කෙනෙක් මුණට කහ, කෝමාරිකා ටිකක් ගෑවොත් \"නාකි ගෑනුන්ට පුදුම විසයක්, වයසට යද්දි එක එක පිස්සු එනවා, තාමත් කෙල්ල වෙන්න යනවා” රටේ නැති කතා කෝටියයි.   අපේ රටේ වැඩිහිටි උදවිය ලස්සන ගැන නොහිතන්න ඕකත් හේතුවක්. හැබැයි ඔය කතාවලට ඇහුම්කන් දෙනවා නම් ඉක්මනට වයසට යන එක කොහොමත් වළක්වන්න බැහැ.ඒ නිසා සතියට වතාවක්වත් සමට රූපලාවණ්‍ය සත්කාරයක් කරන්න. ස්වභාවිකසත්කාර තමයි වයස්ගත සමට වැඩිය හොඳ. ලස්සනට ඉන්න වයස අදාළ නැහැ වගේ තමයි විලාසිතා කරන්නත් වයස අදාළ නැහැ. ඒ ඒ වයසට ගැලපෙන විදියට ලස්සනට විලාසිතා කරන්න පුළුවන්. හැබැයි වයස්ගත වෙනකොට සිරුර ටිකක් උෂ්ණ වෙනවා. ඒ නිසා කෘත්‍රිම රෙදි වෙනුවට කපු රෙදි භාවිතා කරන්න. දෙපයට සුවපහසු පාවහන් පළඳින්න. වයස්ගත වෙනකොට අස්ථි දුර්වල වෙන නිසා පෙරළෙන සුළු, උස් අඩි පළදින එක ටිකක් අවදානම්.වයසට යන්නත් කලින් අපිව වයස්ගත කරන්න හිරුඑළියට පුළුවන්. ඒ නිසා තද හිරුඑළියට යන්නම එපා. යනවා නම් SPF 30ට වැඩි හිරු ආලේපනයක් පාවිච්චි කරන්න.40න් පස්සේ ඕනවට වඩා සම ස්ක්‍රබ්  කරන්න හොඳ නැහැ. සති තුනකට වතාවක් ස්ක්‍රබ්  කළාම ඇති. ඒ වගේම සැර සබන් ගාලා මූණ සෝදන්න එපා. ඒවා ඉක්මනින්ම සමේ සෛලවලට හානි කරනවා. අනික ප්‍රමිතිගත සේදුම්කාරකයක් වුණත් දවසට දෙපාරකට වඩා පාවිච්චි කරන්න එපා.සම වියලුණාම ඉක්මනින්ම සම වියපත් වෙනවා. ඒ නිසා දිනපතාම සමට මොයිස්චරයිසින් ක්‍රීම් එකක් ගාන්න. ප්‍රමාණවත් තරමට වතුර බොන්න. නින්දෙදි ස්‍රාවය වෙන මෙලටොනින් හෝර්මෝනය වයස්ගතවීම පාලනය කරන්න අපිට උදව් වෙනවා. ඒ නිසා දවසට පැය අටක සුව නින්දක් ලබාගන්න.  වැදගත්ම දේ මානසික සුවතාවය පවත්වගන්න එක. ඒකට මුලින්ම හතළිහෙන් පස්සේ සේරම ඉවරයි කියන මානසිකත්වයෙන් මිදෙන්න. වැඩිහිටි උදවිය නටන්න හොඳ නැහැ, සිංදු  කියන්න හොඳ නැහැ වගේ එකකුත් අපේ සමාජේ තියෙනවනේ. වැඩිමල් උදවිය කරාපු ටික් ටොක්වලට එහෙම සෑහෙන පිරිසක් හිනාවෙනවා මම දැකලා තියෙනවා. කවුරු මොනවා කිව්වත් වයසට ගියාම තමන්ගේ විනෝදාංශ අතාරින්න ඕනේ නැහැ. විනෝද චාරිකා  යන්න. නිතරම සතුටින්  ඉන්න. එතකොට මානසික සුවය සමබරව පවත්වගන්න ලේසියි.ඊළඟ දේ ව්‍යායාම. 40න් පස්සේ ව්‍යායාම කරනවා නම් ඇගත් හැඩයි, ලෙඩත් අඩුයි. හැබැයි අවාරෙට පොල් වැටෙනවා වගේ නෙමේ. නිසි උපදේශකයෙක් යටතේ අවම සතියකට තුන්පාරක්වත් ව්‍යායාම කරන්න. එහෙම නැත්තම් ගෙදරදි දිනපතාම සරල ව්‍යායාම කරන්න, ඇවිදින්න, බයිසිකල් පැදීම, පිහිනීම වගේ දේ කරන්න.සීනි කන තරමට නාකිවෙන වේගේ වැඩිවෙනවා. ඉතින් 40න් පස්සේ සීනි වගේම තෙල් සහ අධික ලුණු සහිත ආහාරත් 60%කින් පාලනය කරන්න ඕනේ. පිෂ්ඨය වැඩි ආහාර වෙනුවට ප්‍රෝටීන වැඩි කෑම කන්න. රතු පාට බත්, දේශිය සහල්වලට මාරුවෙන්න.දිනපතාම සලාදයක් නැත්තම් මැල්ලුමක් කන්නම ඕනේ. කෙසෙල්, ඇපල්, වැලි අනෝදා, පොඩි මාළු, බිත්තර සුදුමද, මුංඇට, කව්පි, සුදුලූනු, නිවිති, බතල, කැරට්, ඕට්ස් වගේ කෑම වැඩියෙන් කන්න.වයස්ගත වෙද්දි ආහාරවල පෝෂ්‍ය සංඝටක ශරීරයට උරාගන්නවා ටිකක් හොරයි. ඒ නිසා වෛද්‍ය නිර්දේශ මත විටමින් B12, විටමින් D, ඔමෙගා 3, ෆෝලික්, මැග්නීසියම් වගේ ශරීරයට අත්‍යවශ්‍ය සංඝටක වර්ග ලබාගන්න. මාසිකව ඇස් සහ දත් පරීක්ෂා කරගන්න.ඔය ටික කරනවා නම් වයස කියන්නේ අංකයක් විතරයි කියලා මැරෙනකල් ෆිට් එකේ ඉන්න පුළුවන්.ඉතින් කවුරු වෙන්නද කැමතිදත් නැති කට පෙන්නලා හිනාවෙන, හම රැළි වැටුණු ආච්චිද? නැත්තම් වයස හිතාගන්න බැරි ලස්සන ෆිට් අර්නස්ටින් ආච්චිද?- සෙව්වන්දි හෙට්ටිආරච්චි    \n",
    "URL": "https://www.gossiplankanews.com/2023/12/ernestine-shepherd-story.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇත්තෙන්ම ලස්සන යි. ඔය වගේ වයසක කාගෙවත් උදව්වක් නැතිව ලෙඩක් නැතිව ඉන්නවා කියන්නේ සතුටක්. ",
            "likes": "+53"
        },
        {
            "comment": " නාකි ගෑනුන්ට විසේ හැදුනම නරක නැහැ... ලංකාවේ ඔෆිස් වල ඕන තරම් කොල්ලෝ ඉන්නවා ඒක හොඳ කරලා උනුත් සැපකුත් අරගෙන, සමාජ සේවයකුත් කරලා, අදාල විසේත් හොඳ කරල, ඕන නම් සල්ලි කීයක් හරිත්හම්බ කරගන්න. මම වැඩ කරන ඔෆිස් එකේ තත්වය නම් එකයි ",
            "likes": "+43"
        },
        {
            "comment": " මොකක්ද බං ඔෆිස් එක? ",
            "likes": "+26"
        },
        {
            "comment": " True. This is very true. When I was in *** bank, I used to get that kinda fun but never wanted to earn money though. So good experience for free with experience aunts. Most of them are kind of 100% mine. Still remember that past. So good. ",
            "likes": "+7"
        },
        {
            "comment": " Good ",
            "likes": "+7"
        },
        {
            "comment": " අවූරුදු 80 females ලා වැඩ කරන උඹේ office එක මොකද්ද බං ",
            "likes": "+1"
        },
        {
            "comment": " ආයේ අහලා. Office වල වෙන සාමාන්‍ය දෙයක් ඕක. ඕකටම set වෙච්ච අඩු වයස කොල්ලෝ කුරුට්ටු ඉන්නවා. මම වැඩ කරපු එකකත් එහෙම එකෙක් හිටියා. කන්ඩ යනකොටත් ගැණු එක්කමයි මූ කන්ඩ ගියේ. Talk එකෙන් තමයි අල්ලගන්නේ. මූ අස්වෙලා ගියාට පස්සෙයි දන්නේ මූ ඒකෙ හිටිය ගැණු ඔක්කොටම කෙලලා කියලා. පස්සේ ලජ්ජාවට එක එකා අස්වෙලා ගියා ",
            "likes": "0"
        },
        {
            "comment": " ඔයාගෙ අම්මාත් වයසක කෙනෙක් නේද ? ",
            "likes": "-7"
        },
        {
            "comment": " මානසික සුවය වැදගත් නිසා තමය් බොහෝ දෙනා අවරුදු 40 න් පස්සේ ජීවන ක්‍රමය වෙනස් කරගන්නේ. නමුත් එක් එක් කෙනා මානසික සුවය ලඟා කරගන්නා ක්‍රමය වෙනස්. ඒ නිසා මගේ හැගීම නම් කව්රුත් කරන දෙය නොව තමාට මානසික සුවය ලැබෙන දෙයක් කිරීම තමය් වැදගත්. ",
            "likes": "+36"
        },
        {
            "comment": " ගෑනු ටික අන්දලා උන්ට ජීවිතේ එපා කරලා දානෙ ටික කොටා ගන්න තියෙන චාන්ස් එක නැති කරන්න ද හදන්නෙ.. ",
            "likes": "+22"
        },
        {
            "comment": " යන්නෙ කොහෙද මල්ලෙ පොල් heading වලට මෝල් comments බලන්න එන්න ",
            "likes": "+13"
        },
        {
            "comment": " නාකි විසේ ගෙටත් උසේ කිවිවලූ. ",
            "likes": "+1"
        },
        {
            "comment": " Hmm. Pinak dahamak karagana me jiwithe anithyayi kiyala duka menehi kara kara inna ona kale mona wiseda.. Jiwithe dukak kiyala therum aragana, anithya bawa gena kala kirila inna ona ne .. Ohoma satutin jollye inna giyoth lankawath pita rata wage wenawa. Kanawa bonawa kaamaye hesirenawa bajaw daanawa jogi natanawa. ape harayan walata meka wiruddarai.. api ape widiyata imu 2500 k hitiya wage. ",
            "likes": "-8"
        }
    ]
}