{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/05/2023 02:30:00 PM",
    "Headline": "\nකුරුණෑගල ශික්ෂණ රෝහලේ සී.ටී ස්කෑනරය මාස 4ක් කොට උඩ\n",
    "News Content": "\nඅලුත්වැඩියාව සදහා ගෙන්වන ලද අමතර කොටස් කීපයක් මාස දෙකකට ආසන්න කාලයක් තිස්සේ රේගුව මඟින් නිදහස් නොකර රදවා තැබීමෙන් කුරුණෑගල ශික්ෂණ රෝහලේ සීටී ස්කෑන් යන්ත්‍රය මාස හතරකට ආසන්න කාලයක සිට ක්‍රියාත්මක කිරිමට නොහැකි වී ඇති අතර ඒ හේතුවෙන් ප්‍රතිකාර නොලැබ, රෝහලේ රෝගී මරණ සංඛ්‍යාව ඉහළ යාමේ අවදානමක් මතුව ඇතැයි රෝහල් ආරංචි මාර්ග පවසයි.අවස්ථා ගණනාවක දී අක්‍රීය වූ මෙම යන්ත්‍රය අලුත්වැඩියා කරමින් භාවිතයට ගත්තද පසුගිය ඔක්තෝබර් මාසයේ සිට අක්‍රීයවී ඇති අතර මෙතෙක් යථා තත්වයට පත්කර නැතැයි එම ආරංචි මර්ග කියයි.මේ හේතුවෙන් රෝහලෙන් ප්‍රතිකාර ගැනීමට පැමිණෙන මොළය ආශ්‍රිත සහ පිළිකා ආබාධ සහිත රෝගීන්ට සීටී ස්කෑන් වාර්තා නොමැතිව ප්‍රතිකාර දීම රෝහල් කාර්ය මණ්ඩලයට බරපතළ ගැටලුවක් වී ඇතැයි රෝහල් ආරංචි මාර්ග පවසයි.මේ හේතුවෙන් මොළය ආශ්‍රිතව ප්‍රතිකාර ලබා දිය යුතු අසාධ්‍ය රෝගීන් මහනුවර හෝ කෑගල්ල රෝහල්වලට ද,   උදරය ආශ්‍රිත සහ පිළිකා ආදී රෝගවලට ලක් වූවන් හලාවත මූලික රෝහලට යවා සීටී ස්කෑන් වාර්තා ලබා ගැනීමට රෝහලේ පාලනාධිකාරියට සිදු වී ඇත. හලාවත මූලික රෝහලේ ස්කෑන් වාර්තා ඉක්මණින් ලබා ගැනීමේ අරමුණින් කුරුණෑගල ශික්ෂණ රෝහලේ විකිරණ ප්‍රතිකාර ඒකකයේ පළ පුරුදු කාර්ය මණ්ඩල සාමාජිකයන් ද හලාවත රෝහලට යවන බව වාර්තා වේ.සීටී ස්කෑන් වාර්තා නොමැතිව, නිසි වේලාවට ප්‍රතිකාර නොලැබීමෙන් රෝගින් විශාල පිරිසක් මරණයට පත්ව ඇති බව ද වාර්තා වේ.මෙයින් බහුතරයක් මොළය ආශ්‍රිතව සහ පිළිකා රෝගයෙන් පීඩා විඳි රෝගීන් බවද පැවසේ.වසර අටක් පමණ පැරැණි මෙම යන්ත්‍රයේ නඩත්තු කටයුතු බාර මෙරට සමාගමක් විසින් ඒ සඳහා ආනයනය කරන ලද අමතර කොටස් පාවිච්චි කරන ලද ඒවා බව පෙන්වා දෙමින්, ඒවා නිදහස් කිරීම රේගුව විසින් ප්‍රතික්ෂේප කරනු ලැබ ඇති බව වාර්තා වේ.මෙවැනි පැරැණි යන්ත්‍රයක් සඳහා අලුත්ම අමතර කොටස් යෙදීම විශාල වියදමක් දැරීමට සිදුවන සහ නොගැළපෙන ක්‍රියාවක් වන බැවින්, ඒ සඳහා භාවිතයට සුදුසු, පාවිච්චි කරන ලද අමතර කොටස් යෙදීම වඩා සුදුසුම කටයුත්ත බවද අදාළ සමාගම පෙන්වා දෙයි.කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අසංක නවරත්න මහතා   මෙම ගැටලුව පිළිබඳව පාර්ලිමේන්තුවේ දී සෞඛ්‍ය අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ මහතා ද දැනුවත් කර ඇති අතර, ශ්‍රී ලංකා රේගුව සහ සෞඛ්‍ය අමාත්‍යාංශය අතර සිදුවන කඹ ඇදීම නවතා, කුරුණෑගල ශික්ෂණ රෝහලේ මරණයට ගොදුරුවෙමින් සිටින රෝගීන් සම්බන්ධයෙන් අවධානය යොමු කර, සීටී ස්කෑන් යන්ත්‍රය අලුත්වැඩියාව සඳහා කටයුතු සකසා දෙන ලෙස මන්ත්‍රීවරයා දන්වා ඇත.රේගු මාධ්‍ය ප්‍රකාශක, ජ්‍යෙෂ්ඨ රෝගු අධ්‍යක්‍ෂ සීවලි අරුග්ගොඩ මහතාගෙන් මේ පිළිබඳව කළ විමසීමේ දී ඔහු පැවසුවේ මෙම සී.ටී. ස්කෑන් යන්ත්‍රයේ කොටස් හේතු තුනක් මත රේගුවේ තිබිය හැකි බවය.රේගු බදු නොගෙවීම, සෞඛ්‍ය අමාත්‍යංශය නිසි අවසරය නොගැනම හෝ ඊට අදාළ කිසියම් ලේඛනයක අඩුවක් යන හේතු මත එය රේගුවේ නතරවී තිබිය හැකි බව ඔහු කීවේය.මෙවැනි උපකරණවලට විශාල රේගු බද්දක් නොමැතිවීම හේතුවෙන්, මේ සඳහා බදු ගැටලුවක් ඇතිවේ යැයි අනුමාන කළ නොහැකි බව කී අරුග්ගොඩ මහතා සෞඛ්‍ය අමාත්‍යංශය මැදිහත්ව එය සොයා බැලිය යුතු බවද සඳහන් කළේය. රේගු මාධ්‍ය ප්‍රකාශකවරයා ලෙස ඒ පිළිබඳව සොයා බලන බව ද ඔහු කීය.යොහාන් භාසුර \n",
    "URL": "https://www.gossiplankanews.com/2023/12/kurunegala-hospital-ct.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කුරු ණෑගල මයින්ද මාත්තියා, ජොනී බට්ටා ආදී ප්‍රකෝටිපතියන් ගෙ ආසනය නෙවෙයිද ? ආහ් . අමතක වුනා උන් යන්නෙ සිංගප්පුරු ඉස්පිරිතාලෙට නෙ. ",
            "likes": "+4"
        },
        {
            "comment": " වැඩිම චන්දයෙන් මයින්ද මාටියා ගෙනාපු කුරුනෑගල ජනතාවට ජයවේවා. ඔය සික්සන රෝහලා වහලා සත්වරෝහලක් දාන්න. ",
            "likes": "+2"
        },
        {
            "comment": " Everything is big business Maggots everywhere ",
            "likes": "+1"
        }
    ]
}