{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/05/2023 01:00:00 PM",
    "Headline": "\nදියගම ක්‍රීඩාපිටිය කෝටි 487 ක් ගිලලා\n",
    "News Content": "\nදියගම මහින්ද රාජපක්ෂ ජාත්‍යන්තර ක්‍රීඩා සංකීර්ණයේ රුපියල් කෝටි 487ක් වැය කර ඉදිකර ඇති මීටර් 400 කෘත්‍රිම ධාවන පථය භාවිත කළ නොහැකි පරිදි පළුදු වී ඇති බව විගණන වාර්තාවක දැක්වේ.පැරැණි ධාවන පථය පිහිටි ප්‍රේක්ෂකාගාරයේ වහලය ගැලවී ගොස් ඇති බවද එහි සඳහන් වේ.  මෙම ක්‍රීඩාංගණය ක්‍රීඩා ඇකඩමියක් හා අන්තර්ජාතික ක්‍රීඩාංගනයක් ලෙස සංවර්ධනය කිරීමට 2017 වසරේ සිට 2022 දක්වා රුපියල් කෝටි 386ක ප්‍රතිපාදන වෙන්කර ගෙන ඇති නමුත් වැය කර ඇත්තේ රුපියල් කෝටි 60ක් පමණක් බව ද එම විගණන වාර්තාවේ දැක්වේ.මෙම ක්‍රීඩා සංකීර්ණයේ රුපියල් තුන්කෝටි හතළිස් ලක්ෂයක් වැය කර ඇති කුඩා ප්‍රේක්ෂකාගාරයේ සියයට 90ක ප්‍රගතියක් ලබා තිබියදී ඉදිකර ගිවිසුම අවලංගු කර ඇති බවද විදුලි ජනක යන්ත්‍ර සවිකිරීමේ ව්‍යාපෘතිය කෝටි තුනක් වැය කර සියයට 65 ක ප්‍රගතියක් ලබා තිබියදී ගිවිසුම අවසන් කර ඇතැයි ද එම වාර්තාවේ සඳහන් වේ.   මෙම ගැටලු සම්බන්ධයෙන් විගණනය වෙත කරුණු දක්වමින් ක්‍රීඩා අමාත්‍යාංශයේ ප්‍රධාන විගණන නිලධාරී සඳහන් කර ඇත්තේ පැරැණි ධාවන පථය දැනට භාවිතයට නොගන්නා බවය. පැරැණි ප්‍රේක්ෂකාගාරයේ වහලය අලුත්වැඩියාවට 2023 ප්‍රතිපාදන වෙන්කර ඇති බවද විදුලි ජනක යන්ත්‍ර සවි කිරීමේ ව්‍යාපෘතිය කරගෙන යාමේ ප්‍රායෝගික ගැටලුවක් නිසා දෙපාර්ශ්වයේ එකගතාව මත ව්‍යාපෘතිය අවසන් කර ඇති බවද ගණන් දීමේ නිලධාරියා විගණනයට දන්වා ඇතැයි විගණන වාර්තාවේ සඳහන් වේ. මුදිතා දයානන්ද \n",
    "URL": "https://www.gossiplankanews.com/2023/12/diyagama-ground.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ post එක හරියට කියවලා නෑ කට්ටිය.2017 ඉදන් කරපු අලුත් වැඩියා ගැන කියන්නේ.2017 දි තිබ්බේ යහපලානේ නෙවෙයිද.. හරියට post එකක් කියවන්ඩ බැරි උන් එක්ක මොන දේශපාලන කතාද ",
            "likes": "-5"
        },
        {
            "comment": " මාටියා නම් මයින්ඩ, කප්පම් නම් අනුර. එකෙක් සල්ලි හන්ගනව උගන්ඩාවේ අනිත් එකා හන්ගනව මෝල්ටාවේ නියම ඩබල ",
            "likes": "-31"
        },
        {
            "comment": " Moltawe koheda ban ",
            "likes": "+3"
        },
        {
            "comment": " හිටපු ක්‍රීඩා ඇමතියා පෙරාපු රත්තරං, සිංහ රාජයා ගෙන් විශේෂ ප්‍රකාශයක් බලාපොරොත්තුවන්න, හික්. ",
            "likes": "+20"
        },
        {
            "comment": " හදපු එවුන්ගෙන් අය කර ගන්න ",
            "likes": "+11"
        },
        {
            "comment": " මහින්ද මාතියා කලානම් ආයේ ඉතිං කියන්න දෙයක් නෑ ,හොදටම කරලා ඇති ",
            "likes": "+6"
        },
        {
            "comment": " පිස්සු...මේ ලංකාවෙ...වෙන්න බෑ කීයටවත් ",
            "likes": "+3"
        },
        {
            "comment": " ලලිත් කොතලාවල මහත්තයත් එයාගෙ interview එකකදි කිවිව මහින්ද මාතිය කෝටි ගානකට ගහපු ගැහිල්ල. Address නෑ. ",
            "likes": "+1"
        },
        {
            "comment": " Nadu dala horu allala salli tika apahu ganin....Ottui owa ba lankawe.....Lankawe hena hathama gahanna one Maina athulu pawule samatama ",
            "likes": "0"
        }
    ]
}