{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/29/2017 09:17:00 AM",
    "Headline": "\nඔක්කොම 8224 යි සා.පෙළ ඉතිහාසයේ වැඩිම ඒ 9 සාමාර්ථ මෙවරයි\n",
    "News Content": "\n\n\n\nමෙවර අ‍පොස සාමාන්‍ය පෙළ විභාගයෙන් විෂයයන් නවයටම ‘ඒ’ සාමාර්ථ නවයම ලැබූ සිසුන් 8224ක්\n\nසිටින  බවත්\n\n\n\nඑය ඉතිහාසයේ විෂයයන් නවයටම ‘ඒ’ සාමාර්ථ ලැබූ වැඩිම ප්‍රමාණය බවත් විභාග\nකොමසාරිස් ජනරාල් ඩබ්ලිව්.එම්.එන්.ජේ. පුෂ්පකුමාර මහතා දන්වා සිටී.\nපසුගිය 2015 වර්ෂය තුළ විෂයයන් නවයටම ‘ඒ’ සාමාර්ථ 6102ක් වාර්තා වූ බවත් ඊට සාපේක්ෂව\nමෙවර එය 2122ක ඉහළ යාමක් බවත් කොමසාරිස් ජනරාල්වරයා පැවසීය.\nපසුගිය වසර හතර තුළ විෂයයන් නවයටම ‘ඒ’ සාමාර්ථ ලැබූ ප්‍රමාණය අනුව 2014 වර්ෂය තුළ\nවිෂයයන් නවයටම ‘ඒ’ සාමාර්ථ 5271ක්ද 2013 වර්ෂය තුළ 5737ක්ද 2012 වර්ෂය තුළ 4509ක්\nලෙසද වාර්තා වන බවත් ඒ අනුව ඉතිහාසයේ විෂයයන් නවයටම ‘ඒ’ සාමාර්ථ ලැබූ වර්ෂය ලෙස 2016\nවර්ෂය ඉතිහාසගතවන බවත් කොමසාරිස් ජනරාල්වරයා වැඩිදුරටත් සඳහන් කළේය.\n",
    "URL": "https://www.gossiplankanews.com/2017/03/ol-most-a9-sults-on-2016.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඉස්සර කාලේ විභාග එක්ක බැලුවහම දැන් පඳුරකට ගැහුවත් එක්කෝ A9 නැත්නම් A3 යි. උදේ ඉඳන් රෑ වෙනකල් ළමයි ට්යුෂන් ගිහිල්ල. සෙල්ලමක් නොකර, ගෙදර වෙන දේවල් නොදැන, රටේ වෙන දේවල් නොදැන, මේ පෙන්නන ප්‍රතිපල, දක්ෂකම නිසා විතරක් ගත්ත ඒවාද කියල දෙපාරක් හිතන්න වෙනවා. ",
            "likes": "+182"
        },
        {
            "comment": " හරියටම හරි. දැන් සමස්තයක් ලෙස විභාග ලේසියි. මෙහෙම වෙන්න ගත්තෙ 1998න් පස්සෙ. ඒකෙන් උනේ උගතුන් ඉන්නව විභාග සමත් ඒත් රස්සා නැහැ වැඩ බැහැ. ",
            "likes": "+62"
        },
        {
            "comment": " ඔයා O/L කලේ 1998 නේද ? ඊට පස්සෙ කරපු විභාග පේල් නේද ? නෑ මට මේ නිකමට හිතුන ... ",
            "likes": "+30"
        },
        {
            "comment": " මම කරේ 2001. මටත් ඔක්කොම A නොවුනට හොඳ ප්‍රතිපලයක් තියෙනව​. අද මගේ යටතෙ ආචාර්‍යවරු දෙදෙනෙකුත් සේවය කරනව​. ",
            "likes": "+7"
        },
        {
            "comment": " ඔයා කොම්පැණියක ලොකු මහත්තයෙක් වගෙයි. ඒ ආචාර්ය්‍යවරැ සිල්වා හා වික්‍රමසිංහ කියලා මහත්වරැන් දෙදෙනෙක්ද? ",
            "likes": "+21"
        },
        {
            "comment": " are you a politician? ",
            "likes": "+8"
        },
        {
            "comment": " පිනාචාර්යලද ",
            "likes": "0"
        },
        {
            "comment": " Curious about STANDARDS!!!!!!!!!!!!  how come all of a sudden rising pass rate in Maths! Have sudden IQ change of lankans! ",
            "likes": "+9"
        },
        {
            "comment": " Exams standards are indeed questionable. How did it increase by 34% suddenly in one year?What matters is not the numbers but the quality of exams. ",
            "likes": "+9"
        },
        {
            "comment": " candidates are copying heavily and invigilators support copying. I have seen this in center my relative did the exam. ",
            "likes": "-1"
        },
        {
            "comment": " ඇයි බයි මාමෙ අපේ ප්‍රතිපල ගැන ඔයාට හිත කොනක හරි සතුටක් නැද්ද ... ? ",
            "likes": "+4"
        },
        {
            "comment": " ඔව් බන්..බලහන්කෝ මේ මාමලා කියන කතා.. ",
            "likes": "+1"
        },
        {
            "comment": " දෙන්නද ලියන්ක O/L පේපර් එකක් බුද්ධිමතාට? ",
            "likes": "+1"
        },
        {
            "comment": " නැව් රාජිතයගේ දුවෙක් වත් මේපාර OL ලිව්වද ? ",
            "likes": "+14"
        },
        {
            "comment": " attamak kathawa oka tamai mokada mehema ewun campus giyama eka asse inna pol buruwo kiyana kiyana padeta natanne ekai SAITM/JVP/RAG seen walata gihin naganne samanya daneemak nathi hinda ammala thaththalage waradi lamai samajeta yawanne nathiwa A9/A3 gattata wadak na mokada campus asse hodata pu.. para hambenawa ",
            "likes": "+2"
        },
        {
            "comment": " 8 pass vunath honda denumak avashyai den A9 gaththata denuma pothata vitharai. ",
            "likes": "-1"
        },
        {
            "comment": " puduma wenna deyak naha centers wala lamai copy karana vidihata. vibhaga pareekshakawaruth copy karanna support karanawa. A9 ganne exam lesi hinda nemei lamai copy karan hinda. ",
            "likes": "-2"
        },
        {
            "comment": " Hema lamayama ehema na..Hithla balala katha karanma aunty.. ",
            "likes": "+1"
        },
        {
            "comment": " mama kiyanne A9 ganna pramanaya wadi wenna hethuwa. Hema lamaya ganama nemei. ",
            "likes": "0"
        },
        {
            "comment": " mama danna pasalaka term test ekedi maths walata marks 18 gaththu lamai dedenekuta OL maths walata 'A' samartha thiyanawa. copy karapu nisai. ",
            "likes": "0"
        },
        {
            "comment": " ගහල බලපන් පදුරකට..අනේ පලයං බං යන්න. දැන් කාලෙ ඉස්සරට වඩා පහසුකම් වැඩියි ඉගෙනගන්න. අමතර පංති, පොත් පත්, සම්මන්ත්‍රණ වගෙ ගොඩක් දේවල් තියෙනවා. ඒ තිබිලත් ෆේල් වෙන උබ වගේ එවුනුත් ඉන්නවා ඉතින්. විබාග ෆේල් වෙලා අඩ අඩ ඉන්නවා ඉතින්. අනික් ඉගෙන ගන්නේ නැතුව රටේ වෙන දේවල් හොය හොය ඉදල හරියනවද? හැමදේටම වඩා මුල් තැන දෙන්න ඔනෑ ඉගෙනගන්න. සෙල්ලන් කරන්නයි, රටේ වෙන දේවල් හොයන්නයි ඕන වෙලාවක බැරියැ. ",
            "likes": "-12"
        },
        {
            "comment": " අපේ දෙමව්පියන්ගේ සිහිනය ළමයා වෛද්‍යවරයෙක් හෝ ඉංජිනේරුවෙක් කරන්න . එහෙම නොහිතන දෙමව්පියනුත් ඉන්නවා. දැන් ඔය සිහිනය සැබෑවෙන්න ලඟයිකියල ඔය A 9 ගත්න 8224 ළමයින් ගේ දෙමව්පියන් සිතනවා නම් ඒක ටිකක් සුබවාදී පැත්තට බර වැඩියි. ලංකාවේ විශ්ව ව්ද්‍යාල වලට එක වසරකට ඇතුලත් කර ගන්නනේ වෛද්‍ය සිසුන් 1200 යි . ඉංජිනේරු 1600 . අනෙක 2016 A/L ජිව විද්‍යා අංශයෙන් ලංකාවේ පළවෙනියා වුන ළමයා O/L වලට අරං තිබ්බේ A 8 යි . ඉතිං A 8 ,A 7 ළමයිනුත් එක්ක විශාල තරඟයක් තියෙනවා කියල හිතන්න . ",
            "likes": "+37"
        },
        {
            "comment": " My sons got 7A, 7A & 5A in O/L and 2A1B, 2A1C & 1A2B respectively in A/L. All got selected to engineering facilities(Moratuwa & Peradeniya). ",
            "likes": "+13"
        },
        {
            "comment": " ela ",
            "likes": "+7"
        },
        {
            "comment": " Don't be afraid SAITM, fake Institution and Neville Fernando will solve this problem. He will increase his intakes up to 400 and will arrange 4 intakes per year. Then it will be a joy for Rajitha, Laxman, Senarath with Bus Gamunu. ",
            "likes": "-3"
        },
        {
            "comment": " විභාගයට ලියපු අනිත් ළමයින්ටත් A 8 ගානෙ දීල වැඩේ ඉවර කරන්න තිබුණා ",
            "likes": "+27"
        },
        {
            "comment": " සුබ පැතුම් පාස් උන නංගිලා මල්ලිලා හැමෝටම..අසමත් උන අය අධෛර්‍යමත් වෙන්න එපා..ආයිත් උත්සහා කරමු. ",
            "likes": "+14"
        },
        {
            "comment": " අනෙ වාසනාවන් ලංකාවට උගතුන් බිහිවීම සතුටක්.... ඔයාලගේ අනාගතෙට අපෙන් සුබ පැතුම් ",
            "likes": "+13"
        },
        {
            "comment": " Yakoo Dan supiri lamayi ne inne. Suba pathum!!!!! ",
            "likes": "+10"
        },
        {
            "comment": " Congradulations to all. Keep it up in A levels. ",
            "likes": "+8"
        },
        {
            "comment": " මේ සමත් වූ දරුවන්ට සුබ පතා, අසමත් දරුවන්ව ඊළඟ විභාගය වෙනුවෙන් දිරිමත් කිරීම නම් ඉතා යහපත් ය. ",
            "likes": "+7"
        },
        {
            "comment": " We are bloody sri Lankan doesn't happy when somebody get something special but always have something to comment. See all your comments & except one or tow but others have given all negative comments. They took these result by putting their own effort & not with the support of those who have commented here. Be happy as sri Lankan without being a selfish. All the best to all students those who have got best results. ",
            "likes": "+6"
        },
        {
            "comment": " No bro we are happy with the result.. we wish them good luck.. problem is the system. If this countinue our peoples knowlage will be limited to exams... we need great minds... not great exams.... ",
            "likes": "+1"
        },
        {
            "comment": " දක්ෂයන්ට තමාගේ හැකියාව අනුව පාරවල් සාදා දිය යුතු තැන සා.පෙළ වේ. ",
            "likes": "+5"
        },
        {
            "comment": " Suba pathanawa 9A 's gaththa hamotama.... fail una aya oyalage jeewethe vibagayakata seema wenna denna epa... oya kuda kiyana eka oyama theeranaya karanna..... ",
            "likes": "+3"
        },
        {
            "comment": " Me hamadetama mulu adyapanaye adupadu... vibaga krama, vishaya nirdesha, hamadema.. me dunne thamath parana vibaga krama mai. E wenuwata nawa kramaveda developed una ratawalin aragena aluthenma hadanna wenawa... naththan mete okkomo vibaga pass, wada ba, rassa na. ",
            "likes": "0"
        },
        {
            "comment": " දැන් විභාග ලේසියි .අනික ලංකාවේ විභාග වලට දගලන වෙලේ ලංඩන් විභාග කරනම් ගොඩ ",
            "likes": "-13"
        }
    ]
}