{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/28/2017 10:30:00 PM",
    "Headline": "\nමහාචාර්යවරයා අතහැර නැට්ටුක්කාරයා වෙත ගිය මේනකා පීරිස්\n",
    "News Content": "\n\n\n\nමහාචාර්යවරයා අතහැර නැට්ටුක්කාරයා වෙත ගිය\nමේනකා පීරිස්\n\nමහ ඉහළින් විවාහ මංගල්‍ය උත්සව පවත්වන ටෙලි නාට්‍ය නළු නිළියන්ට ටික කාලයකට පසුව වෙනස්වන්නට සිදුවීම නිසා විවිධ අපහසුතාවන්ට ලක්වන්නට සිදුවූ අවස්තා කිහිපයක්ම මේ දිනවල වාර්තා වුණා.\nටෙලි නිළි මේනකා පීරිස් 2014 වසර අගදී විවාහ දිවියට පිවිසියේ නෝර්වේ රාජ්‍යයේ වාසය කරන ශ්‍රී ලාංකික තරුණ සහකාර මහාචාර්යවරයෙකු වූ අමර් සමගිනි.\nවිවාහය කිට්ටුවී ඇය තම රසිකයින්ට මනාලයා හඳුන්වා දී තිබුනේ \nමෙසේය.\n‘එයා අමර්. ඉන්නෙ නෝර්වේ වල.එහේ විශ්ව විද්‍යාලයක සහකාර මහාචාර්යවරයෙක්. \n\n\n\n\n\nඒවගේම එයා තෙල් සමාගමක ජ්‍යෙෂ්ඨ උපදේශකයෙක්. අපි දෙන්නා දැනගෙන හරියටම මාස 9යි. විවාහය තීරණය කළේ දැනගෙන මාසයකින්.යෝජනාවකින් අපි අඳුනගත්තෙ. පෙබරවාරි මාසේ 21 වනදා යෝජනාව ආවේ. \n\nඅපි දවස් ගාණක් ස්කයිප් එකින් කතා කළා. හැබැයි වීඩියෝ ඔන් කළේ නෑ. දවස් 4 කට පස්සේ තමා වීඩියෝ ඔන් කරලා දෙන්නට දෙන්නා දැක්කෙ. අපිට විවාහය කල්දාන්න  ඕන වුනේ නෑ. මාර්තු 21 වෙනකොට හොටෙලූත් බුක් කළා. \n\nඑයාව මට අඳුන්නල දුන්නෙ මගේ අම්මා. මං හෙව්වෙ සිගරට් අරක්කු බොන්නැති හොඳ ගතිගුණ තියන කෙනෙක්.එයා ඒ වගේ කෙනෙක්. මාත් එක්ක මුලින් කතා කරද්දි මං නිළියක් බව දැනගෙන හිටියෙ නෑ.එයා ලංකාවෙ වැඩි කාලයක් ඉඳල නැති නිසා. ඒත් නිළියක් බව දැනගත්තම කිව්වා බැන්දට පස්සේ ක්ෂේත‍්‍රයෙන් අයින් වෙලා නෝර්වේ පදිංචියට එන්න  ඕන බව. මං ඒ තීරණයට කැමතියි. මං පසුව රඟපෑමෙන් සමුගන්නවා.’\nමේ ආකාරයට 2014 නොවැම්බර් මාසයේ කියූ මේනකා පසුව එම දෙසැම්බර් මාසයේම මහ ඉහළින් විවාහ උත්සවය ගත්තාය. ඇයගේ විවාහයේ ප්‍රී වෙඩින් ෂූට්,වෙඩින්,හොම්කමිං තුනේම ඡායාරූප ගැලරි අප වෙබ් අඩවියේද පළ විය.\n\n\n\n\nවිවාහයෙන් පසු ඇය විදේශ ගතවූ බවද සැබෑවකි. කෙසේ නමුත් මාස පහ හයක් යන්නට පෙර ඇය තනිව ලංකාවට පැමිණි අවස්ථාවේ පුවත්පත්වලට පවසා තිබුනේ සැමියාට එහේ වැඩ තිබෙන නිසා තමා තනිව ආ බවත් නැවත යන බවත්ය. නමුත් ඇය දිගින් දිගටම ටෙලි නාට්‍ය භාරගෙන තිබූ අතර පසුගිය කාලයේ ඇය මතකයේ රැඳෙන ටෙලි චරිත ගණනාවකටද රංගනයෙන් දායක විය. ඇය ඇගේ පුද්ගලික ජීවිතයේ ගැටලු තිබුණත් හෙළි කළේ නැත.\n\nනමුත් කාටත් රහසේ මේනකා අමර් අතර සම්බන්ධයද බිඳ වැටී තිබේ.ඔවුන් දික්කසාදයද ලබාගෙන ඇත.\nමේ වනවිට මේනකා තවත් අලුත් විවාහයකට සූදානම්වන අතර ඔහු  නැටුම් පරම්පරාවකින් පැමිණ ටෙලි නාට්‍ය නළුවෙකුවූ රනිල් කුලසිංහයි. රනිල්ට මේනකා වඩාත් ගැළපුනේ දෙදෙනාම නර්තනයට ඇති කැමැත්ත නිසාය.\n\nමේනකා ඉදිරියේදී නර්තන පාඨමාලා පවත්වන්නටද නියමිතය.\nක්ෂෙත්‍රයේදී හමුවූ ඔවුන් ළඟදී නැවත විවාහ වන්නටද සූදානම්ය. මෙයට පූර්ව සූදානමක් ලෙස පසුගිය දිනවල රූපවාහිනී කලා වැඩසටහන් වලට රනිල් කැටුව මේනකා පැමිණ නම ‘ආදර සම්බන්ධය‘ හෙළි කර තිබුණ නමුත් බිඳ වැටුණ සබඳතා ගැන කිසිවක් නොකියන්නට වග බලාගෙන තිබුණි.\nපහත පළවන්නේ මේනකා අමර් අතර 2014 පැවති විවාහ මංගල උත්සවය හා ඡායාරූප එකතුවයි\n\n\nPix By -Indika Mallawarachchi, Dress By- Chandimal Jayasingha, Mul Andum- Jayarathna Deco -Blooming Flora ,Cake Box - Younma Bandara, Boys Outfit- Wills Design, Planner - Janaka Mawella(7seas) \n",
    "URL": "https://www.gossiplankanews.com/2017/03/menaka-peris-separated.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කලාකරුවන් අතර අලුත්ම කලාව ඩිවෝස් කළා ව... ",
            "likes": "+747"
        },
        {
            "comment": " කොල්ල හිතල ඇති, අලුතින් අත්තිවාරමක් දාලා ගෙයක් හදන එකට වඩා, බුල්ඩොසර් දාලා හාරලා දීපු වළෙන් අත්තිවාරම දාලා ගෙයක් හැදුවොත් ලේසියි කියලා....ඇයි අවුල් ද ? ",
            "likes": "+72"
        },
        {
            "comment": " එහෙම නැත්නම් truck ටයර් ඇතුලට පැන්සල් පොඩි වැඩි ඇති ",
            "likes": "+47"
        },
        {
            "comment": " @nilan.මේනකාට කිට්ටුවෙන්න පුළුවන් ආකර්ශනීය චරිතයක් ඔබට වත් ඔබේ බිරිඳටවත් නෑ. 100% sure. නින්දා කිරීම අසත්පුරුෂයන්ගේ විනෝදය පිණිස පවතින්නකි. ",
            "likes": "+27"
        },
        {
            "comment": " උඹ මේනකාට ලව් නේද? ඇත්ත කියපන් ",
            "likes": "+36"
        },
        {
            "comment": " @ gal bamuna, ආලෝකෝ උදපාදී එකේ රඟපානවා දැක්කා. ඊට අමතරව දන්නේ ගැහැනියකගේ හැඟීම්, වැරදෙන තැන්, වැරදෙන හේතු. මනුස්සයෙකුට අනුකම්පා කරන්න එයාව පුද්ගලික දැනගෙන ඉන්න අවශ්‍යය නෑ, හිත පොහොසත් නම් කරුණාව අනුකම්පාව free. ",
            "likes": "+16"
        },
        {
            "comment": " සාදු සාදු සාදු!!! ",
            "likes": "+17"
        },
        {
            "comment": " Ha....A. .. hikis. ...Aloko udapaadee eke karapu charithe eththatama karala.... Therune d3n thamayi..... ",
            "likes": "+3"
        },
        {
            "comment": " Really Appreciate your words!! ",
            "likes": "+3"
        },
        {
            "comment": " Puh, ubata meki lassanada ban?? ",
            "likes": "+8"
        },
        {
            "comment": " Lassana kiyanne hadama dakina lassana newe. Menakage rupe wenasma attractive kamak thiyanawa. ",
            "likes": "-3"
        },
        {
            "comment": " oya menakafe kawuda? ",
            "likes": "0"
        },
        {
            "comment": " HA.HA.HA..PATTA COMMENT EKA.          :)          ",
            "likes": "+2"
        },
        {
            "comment": " තව ටික කාලෙ කින් මේයා නැට් ට්‍ර ව අතෑර ලා තම්බ් යෙක් ගේ කැරේ එල්ලෙ වි ",
            "likes": "+39"
        },
        {
            "comment": " Another boot to Madhumadawa Aravinda...... ",
            "likes": "+16"
        },
        {
            "comment": " තම්බි කියන්නේ හිතන්න හැකියාවක් නැතුව, අන්ධ භක්තියෙන්, බාල තත්වයෙන් උපදින මිනිස්සු නෙවේ බං. උන්ව විනාශ කරන්නේ පල්ලියෙන්. අන්ධ භක්තිය ඔළුවට පුරවලා උන්ගේ නිදහස් හිතීමේ හැකියාව නැතිකරන්නේ පල්ලියෙන්. කලාතුරකින් එකෙක් කුරණ මනස්ගාත ඔළුවට නොගෙන නිදහසේ ඉන්නවා. අනුකම්පා කරපන්. මේ මිහිපිට ඉන්න අවාසනාවන්තම ජාතියට. ",
            "likes": "+110"
        },
        {
            "comment": " WELL SAID ",
            "likes": "-3"
        },
        {
            "comment": " මොන බොරුද .?තමිබිලා කියන්නේ හරි ශූර කපටි කයිරාටික දක්ෂ ජාතියක්.ඔින තැනක ඉඩමක් තිබුනොත් ඒක කොහොම හිරි ගන්නවා. වෙළදාම කොහොම හරි කපටි කමින් අල්ලනවා.පිරිමිනට අනිත් ජාති වල ගැහැනුවත් ගැහැනුන්ට අනිත් ජාතිවල පිරිමි වත් බදිනන දෙන්නේ උන්ගෙ ආගමට එනවනමි විතරයි.මෙි රටඅරාබිය කියල හිතාගෙන ගැහැනු මුහුන වහල පිරිමි අරාබි ඇදුමි අදිනව.උන් අපේ රටට ආවෙ වෙළදාමෙි මෙහෙ ගැහැනු බැද ගෙන වර්ගයා බෝ කරනව. ",
            "likes": "+38"
        },
        {
            "comment": " ඒක තමා බං අනුකම්පාකරපන් කියන්නේ. හැමෝම ලෝක ධර්මතාවයට යටත්. . ",
            "likes": "+16"
        },
        {
            "comment": " Ekane ithin kiyanne,sinhalayawa winasha karanneth buddagama kiyala,buddagamen ne ithin sinhalayata arakku powanne ",
            "likes": "-5"
        },
        {
            "comment": " Kapu iraj ta thmbinwa adde nathnam ninda yanne na wage,aniwa mu thambinge kellekgen boot kapu ekek ",
            "likes": "+1"
        },
        {
            "comment": " Ane ammo divorce una ekamai hoda a minihage napuru paata... ",
            "likes": "-1"
        },
        {
            "comment": " ඇයි අප්පා මෙච්චර ඉගෙන ගත්ත, සල්ලි භාගෙ තියෙන මිනිස්සු මේ ගෑනුන්ගේ මසට රැවටෙන්නේ. මගුල් කන්න ලක්ෂ 50,60 වියදම් කරනවා. ඊට පස්සෙ ඩිවෝර්ස් වෙන්න ලක්ෂ, කෝටි ගණන් වන්දි ගෙවනවා. කොහොමත් ඉතින් පෙනුම, මස සහ සල්ලි මුල් කරන් කරන කසාද බහුතරයක් ලප් තැනම ලොප් තමා!!! ",
            "likes": "+129"
        },
        {
            "comment": " ගෑනු මසට නොරැවටී උගුලේ නොවැටී බේරෙන ක්‍රමේ නෙවෙයි නේ බන් ඉගෙන ගෙන තියෙන්නේ. සල්ලිවලට ගන්නත් නෑ නේ. මොන රට රාජ්‍යය වල විශ්වවිද්‍යාල වල ගියත් ඒක ඉගෙන ගන්න වෙන්නේ පන්සලේ කියන බන පදයෙන් තමයි. වෙන කවුරුත් ඒ ටික උගන්නන්නේ නෑ. ",
            "likes": "+60"
        },
        {
            "comment": " Kalekin dakka lassana couple ekak.. congrats akki and ayya ",
            "likes": "-2"
        },
        {
            "comment": " පට්ට. සිරා.කොමන්ට් එක. ඔහේ කොහේද. තංගල්ලේද ",
            "likes": "+17"
        },
        {
            "comment": " මේනකා පරිශිෂමෙන් අප්පා. මෙයා මගේ යෝන්දම යාරුවගේ අයියා. මෙයා ඔස්ට්‍රේලියාවේ ශුද්දීයෙක් එක්ක යාරු වෙලා යින්දලා, රවට්ටලා මෙහෙට යාපු කෙනෙක්. ",
            "likes": "+16"
        },
        {
            "comment": " පංචාලි. ඔයා. සිරා......සුපිරිය හරිය......ඔහේ ආරෝවට යන්න එපා හරිය.... ඔහේ මොනවා හරි ලියන්න හරිය..... ",
            "likes": "+6"
        },
        {
            "comment": " ශලිනි තාරකා මේනකාගෙ වෙඩින් එකට ගියෙ ඇක්සිඩන්ට් වෝඩ් එකේ ඉඳලා නේද? ",
            "likes": "+15"
        },
        {
            "comment": " මේ කසාදෙ දිගටම තියා ගන්න ඕන නම්, මේ වෙඩින් එකේ යාලු මනමාලියන්ට ප්‍රියසාද්ලව ගන්න එපා. ප්‍රියසාද්ලා යාලු මනමාලියන්ට ගත්ත වෙඩින් ඔක්කොම හබක්. ",
            "likes": "+51"
        },
        {
            "comment": " පීචන් කරනවා කියලා අපිව ඔය තරම්ම පීචන් කරන්න එපා පුතා. ",
            "likes": "+33"
        },
        {
            "comment": " මේක නම් පුදුම වැඩක්, මේක මේ අයගේ මෝස්තරයක් වගේනේ, බඳිනවා, දික්කසාද වෙනවා, අපරාදේ මෙයාලගේ මගුල් වලට වියදම් කරන සල්ලි, ඉස්සර වගේ නෙවෙයි , මේ කාලේ දික්කසාද උනාම නේ Market එක වැඩි වෙන්නේ. වැඩේ කියන්නේ මුන්ව අයෙත් මගුල් කාල කැන්දන් යන්න එවුනුත් ඉන්න එකයි, 'අනේ කාලේ වනේ වාසේ' කිවුවලු. හා අපි බලමු ඊලඟ අවස්ථාව කාගේද කියල. ",
            "likes": "+16"
        },
        {
            "comment": " මේවා ඇත්තටම වාර්ථා කරන්ඩත් ඔනේ නැති දේවල් ...දන්නාවා හොදටම ලංකාවේ නලු නිලියක් බදිනකොටම...අහන්ඩ තියෙන්න්නේ කවද්ද විතරද දික්කසාද වෙන්ඩ ඉන්නේ කියලා ඇත්තටම මේ ශේත්‍රයේ අය එක්ක මේවා ඉතාම සාමාන්‍ය දේවල් ",
            "likes": "+11"
        },
        {
            "comment": " මේවා කියවන දුවලා පුතාලට කියන්න තියෙන්නේ එක දෙයයි. මේ වගේ දෙවල් ආදර්ශයට ගන්න එපා. විවාහ වෙන්න හදිසි වෙන්න එපා මේ කියනවා වගේ දැන ගෙන මාසෙකින්. විවාහය බොහේ බුද්ධිමත්ව ගතයුතු තීරණයක් වගේම එය රැක ගැනීමත් බුද්ධිමත්ව කල යුතු දෙයක්. ප්‍රසිද්ධ පුද්ගලයින්ට විවාහ වීම් හෝ ආදර සම්බන්ධතා බිද වැටීම් ප්‍රශ්නයක් වන්නේ නැත්තේ ඔවුන්ට නැති වුන දේ ගැන සිතමින් දුක් වීමට කාලයක් නැති තරම් වැඩ ගොඩක් ඔවුන්ට ඇති නිසාත් අලුත් පුද්ගලයින් මුණ ගැසීමට විනෝද වීමට ඔවුන්ට ලැබෙන අවශ්තාවන් ගනණ ප්‍රසිද්ද නොවන පුදගලයන්ට වඩා වැඩි නිසයි. ඒ නිසා අලුත් කෙනෙක් වෙත යාම අපට් සාපේක්ශව ඔවුන්ට ලෙසියී. ඒ නිසා මේවා කියවන දුවලා පුතාලා තම විවාහ හෝ ආදර සම්බන්ධතා වගකීමෙන් රැක ගන්න. ",
            "likes": "+428"
        },
        {
            "comment": " Well said ",
            "likes": "+7"
        },
        {
            "comment": " අනේ අපොයි කාට කියන්නද මේ සන්තෑසිය? මුන් බඳිනවා, දික්කසාද කරනවා. සුදු රෙද්දක් බලන්න කවුරුත් කතාකරපු කාලයක් මතක නැහැ. මගේ අතේ සතේ නැතේ. මේවා පව් වැඩ යකඩෝ.. ",
            "likes": "+3"
        },
        {
            "comment": " yes 100% agree. ",
            "likes": "0"
        },
        {
            "comment": " Correct ",
            "likes": "0"
        },
        {
            "comment": " මොකද මේනකා ට මෙහෙම දොස් කියන්නේ.... කවුද දන්නේ ඇතුලාන්ත ප්‍රශ්න මොනවද කියලා ... එයා කාටවත් දොස් කියලා නැ... දෙන්න සමාදානෙන් දික්කසාද වෙලා... දැන් එයාට ගැලපෙන කෙනෙක් හොයගන,,,, මම ඔයාට සුබ පතනවා මේනකා ",
            "likes": "+252"
        },
        {
            "comment": " ඈතුලාන්තයේ ප්‍රස්න නිසා තමයි බොලන් ඔය හිටපු රටේ ඉදන් ආවට පස්සෙ ගායක දේශපාලුවෙක් එක්ක හෝටලේක මාට්ටු උනේ ",
            "likes": "+22"
        },
        {
            "comment": " anna eke link eka dapan wasthuwe ",
            "likes": "+13"
        },
        {
            "comment": " ඇස් දෙක අරිනකොට පෙන්නේ දොස් නම් නම්, ඇහෙන්නේ වැරදි නම් මෝඩකම තියෙන්නේ තමන්ගේ හිත තුළ මිසක් අනුන්ගේ ජීවිතවල නෙවේ. ",
            "likes": "+16"
        },
        {
            "comment": " nice comment ",
            "likes": "+4"
        },
        {
            "comment": " ඔන්න තවත් ජාතික ප්‍රශ්නයකට විසඳුමක් ලැබිලා කියහන් කෝ. අර NaughtyAmerica අක්ක කෙනෙක් වගේ ගත්ත ෆොටෝ එකටද කොහෙද මූ අහුවෙලා තියෙන්නේ. ",
            "likes": "+153"
        },
        {
            "comment": " Monaekada ban ehema ekak mathaka naa nee ",
            "likes": "+2"
        },
        {
            "comment": " මෙදා පාරනම් අව්ලක් වෙන එකක් නැහැ. බැඳලා ඩිවෝස් වෙලා හින්දා test run එකක් එහම ගිහින් බලන්න ඇති එන්ජිම හොඳද කියලා. ",
            "likes": "+23"
        },
        {
            "comment": " kawruth umba ekka nida ganne nathuwata anunta irisiya kara kara hitapan. ",
            "likes": "-4"
        },
        {
            "comment": " ඇත්තමයි බං. කොහොමැයි දැනගත්තේ? ",
            "likes": "+6"
        },
        {
            "comment": " So cheap disgusting ",
            "likes": "-3"
        },
        {
            "comment": " බුදුඅම්මෝ! මාරකේකින් ගැලවුනා වගේ. මම දැන් අරක්කු ෂොට් එකක්දාල සිගරට් එකක් බීල ආතල් එකේ ඉන්නවා. - මීට අමර් ",
            "likes": "+113"
        },
        {
            "comment": " එක මාරකයකින් ගැලවිලා වෙන එකකට අහුවෙලා: අරක්කු, සිගරට් ඉස්පිරිතාලේ ලැගලා, පිළිකාවකින්, අක්මා රෝගෙකින් මැරෙනකොට කොහොමද සැප?         :)        ",
            "likes": "+20"
        },
        {
            "comment": " හොඳට බලන්න මොකක්ද මේ වෙලා තියෙන්නේ. හොයාගෙන ගියාම මහාචාර්ය තුමාට වැඩිය හොඳට බෙරේට ගහන්න නැට්ටුවාට පුළුවන්. ඒකයි මෙතන වෙලා තියෙන්නේ. මහාචාර්ය තුමා තියරි විතරයි දන්නේ ප්‍රැක්ටිකල් දන්නේ නැහැ. මෙව්වට අපේ ගම්වල කියන්නේ ආචාරියා ටවටා බෙරේ ගැහුවා වගේ කියලා. නැද්ද හා ? අම්මපා. ",
            "likes": "+92"
        },
        {
            "comment": " intercourse is not the only thing that keeps two people together. it is probably the least important thing. ",
            "likes": "+19"
        },
        {
            "comment": " anura mama mekata sambanda ne, eth mama achariya tuvatta gena research ekak karanawa. tharaha netiwa kiyanawada oyage gama. ",
            "likes": "+2"
        },
        {
            "comment": " මහාචාර්ය අමර් මෙයාව දික්කසාද කරලා තියෙන්නෙ මෙයා කලිනුත් විවාහවී එය සඟවා අමර් එක්ක විවාහ වුනු නිසයි. ඒක තමා ඇත්ත ",
            "likes": "+91"
        },
        {
            "comment": " Ithin amaruth kalin badapu kenek ne... ",
            "likes": "+20"
        },
        {
            "comment": " How do you know she is a dumb bimbo....Sick thinking !! shame on your meraspi.... you need medication ",
            "likes": "-12"
        },
        {
            "comment": " Very true. Attractive and probably a well connected family is what Menaka is. Both the men involved are also handsome and probably rich. Its their good fortune. Why these less fortunate people post mean comments? Jealousy. The life that they can never have even after working like dogs for 24/7. What a sad little soul you are merapsi ! ",
            "likes": "+3"
        },
        {
            "comment": " I am in agreement with this. If Meneka wants to marry the man whom she thinks would be a good partner for her, then let her. Some of our people are all out to degrade and trample others. Wish you all the best Meneka. ",
            "likes": "+11"
        },
        {
            "comment": " කලාකරුවන්ගෙ විවාහ ගැන කතා කරලා වැඩක් නැහැ එත්බොහොමයක් මහචාර්ය වරුන්ට සාමාන්ය මිනිස්සු එක්ක ජීවත් වෙන්න බෑ.ස්කයිප් ඔන්ලයින් චැට් කරලා බදින්න තීරනය කරන එක පට්ටම මෝඩ වැඩක්. ",
            "likes": "+74"
        },
        {
            "comment": " කසාද බැන්දම තමයි ප්‍රශ්න නන්දා මාලනී සුනිල් ආරියරත්න දිගෙට අවුරුදු 37 යස අගේට දිග කන්නෙ කසාද බැදලද නැහැනේ... ",
            "likes": "+58"
        },
        {
            "comment": " Well....she must have felt its not matching anylonger.. the feeling of marriage and the dreams of living in another country must have given her sweet promise of a decent life ahead...but as soon as the reality hit her hard with loneliness of the lives of people who live in these countries , she might have had enough.. not everybody likes a calm and quite lonely life... good luck anyway! ",
            "likes": "+41"
        },
        {
            "comment": " She was a hoooker.Dehiwala nagaradhipathiyath ussapu wes.... Mun den paththini ammala wage. Once a hooker always a hooker.cannot live a decent life. ",
            "likes": "+36"
        },
        {
            "comment": " You are correct. ",
            "likes": "+7"
        },
        {
            "comment": " නළුනිලියො නම් මොකෝ. අහැක්නම් උන්දලාට. බොලාලට මොකෝ. අනේ අම්මපා අපට මොකේ. දෙයක් තියෙයි ඉතිරිවෙලා. ",
            "likes": "+33"
        },
        {
            "comment": " මේක අමර් ගේ අවුලක් නෙමේ බොල මේක අමරගේ හැමර් එකේ අවුලක්. හැමර් එක අවුල් නම් ගැණු ඉන්නේ නෑ. ඒකිට බැනලා වැඩක් නෑ බොලව්. ",
            "likes": "+32"
        },
        {
            "comment": " I wonder why a good looking professor went for an actress. I m sure there is a vast gap between their educational level. When he has a PhD I don't know whether she has passed her A/L s. Anyway she is lucky to have most good looking men. I wish every girl moves on quickly and gets opportunities like her. ",
            "likes": "+27"
        },
        {
            "comment": " If they don't have any children, then who cares. let them divorce and marry multiple times. ",
            "likes": "+25"
        },
        {
            "comment": " මහචාර්යා පලවෙනි රැයම දැනෙන්න ඇති කුඩු පටිටන් වුනු පෙටිටියක් කර ගහපු මෝඩ කම කියලා ",
            "likes": "+24"
        },
        {
            "comment": " බඳින ෙකාට නම් ඉතින් කවුරැැත් ෙහාඳයි පස්ෙස තමා දූවිල්ලක් තරම්වත් වටිනාකමක් නැති ෙවන්ෙන. ",
            "likes": "+22"
        },
        {
            "comment": " මේ මගුල්ගෙදරත් විමල් ඉන්නෙ හොදට ගිලගිල. මට ආරංචි විදිහට විමල් මට සමාවෙන්න කියල ලියුමක් ලියල ෂශීට දෙන්න කියල අමර්ට දීල. අමර්ට ඒක දෙන්න අමතක වෙලා සාක්කුවෙ තිබිල මේනකාට අහුවෙලා... ",
            "likes": "+15"
        },
        {
            "comment": " කලින් එකා තෙල් සමාගමක උපදේශකයෙක්. ඒ කියන්නේ තෙල් විතරක් ගගා ඉන්න ඇති. තෙල් විතරක් ගෑවට මදි. හොඳට නටන්න, බෙර ගහන්න, පලන්න දැන ගන්නත් ඕනේ. ",
            "likes": "+13"
        },
        {
            "comment": " මටත් ඕන මෙයා බදින්ඩ. මෙයාට හොද එක්ස්පිරියන්ස් තියෙනවා           :*                     <3                     :p           ",
            "likes": "+13"
        },
        {
            "comment": " අත්සන් කරන්නේ පර්සි නම් බඩුම තමා ",
            "likes": "+13"
        },
        {
            "comment": " අනේ මට මේනකා වගේ කෙනෙක් බදින එක හීනයක් ",
            "likes": "+12"
        },
        {
            "comment": " Prasidda nalu niliyanta den me wede puruddak wela, mewa samanya minissuntat boweida kiyalai baya???????????? Ane manda..........lokuwata magul kala ita passe dikkasada wela ayet bandinawa....mewa anagate bandinna inna taruna taruniyan nam adarshayata ganna epa. ",
            "likes": "+12"
        },
        {
            "comment": " Amaranath menakava badinna kalin thava kellek ekka yalu vela engagement ekath aran divors vecha kennek . Amaranath norway vala foriegn lady kenek thiyagena idala thiyenne . ",
            "likes": "+10"
        },
        {
            "comment": " Well done Menaka ",
            "likes": "+10"
        },
        {
            "comment": " Dan u arakku sigaratte bonawa ekai devorce Kare. Menaka pieris ",
            "likes": "+10"
        },
        {
            "comment": " ඉතිං අපිට ලොකුද? ",
            "likes": "+10"
        },
        {
            "comment": " Adawath pinna wateida danne naha Hondata pinna watunoth api dinum ",
            "likes": "+10"
        },
        {
            "comment": " Okkoma Gonnu. Ethin minissu endida mun ekka. ",
            "likes": "+9"
        },
        {
            "comment": " මේ වල් හැතිකරයද කලාවෙන් සමාජයට ආදර්ශයක් දෙන්න හදන්නනෙ? ",
            "likes": "+8"
        },
        {
            "comment": " අර එක පින්තූරයක ඉන්න හාදයද දන්නෑ සාක්‍ෂිකරුට හැටියට අත්සන් කලේ. මඟුල කැඩෙන එක පුදුමයක් නෙවි. ",
            "likes": "+7"
        },
        {
            "comment": " Hoda welawata mun lamai hadala thibbe netthe... Neththan methana anaatha wenna ahinsaka lamayek... ",
            "likes": "+6"
        },
        {
            "comment": " About amaranath , he has married before marry menaka . And amaranath having secrect x wife in norway . ",
            "likes": "+5"
        },
        {
            "comment": " Wonder who is next ..මටත් ආසයි ඉතින් ඔය වගේ වැඩක් කරන්න.. පුන්චි අපටත් දෙන්න ඉඩක්. ",
            "likes": "+4"
        },
        {
            "comment": " Still I love you.ඊලගට මං. ",
            "likes": "+4"
        },
        {
            "comment": " RANIL KULASINHATA PISSU.MECHCHARA HONDA KELLO INNA RATE PROST....... KENEK MARRY KARANNA. ",
            "likes": "+4"
        },
        {
            "comment": " Ayioooooo Salliiiiiii ",
            "likes": "+3"
        },
        {
            "comment": " Menaka kiyanne salli passe duwana kenek. Amar kiyanne PHD ekak thiyagena lassana kellonwa hoya hoya amaruwe dana kenek. Amar ge deweni marrage eka thamai menaka.amarge salli walin loku wedding ekak aragena one hama adupadu kamak ma purawa gaththa.norway gihin act karanna bari nisa magula kadan lankawata awilla dan wate yanawa. ",
            "likes": "+3"
        },
        {
            "comment": " It's their personal life.if there any couple who can't live together happily they can separate.outsiders will tell lots of things.dont worry on them... ",
            "likes": "+3"
        },
        {
            "comment": " Nalu niliyanta \"kakko\" kiyala kiyanna one. mokada ona jarawak kanawa. ",
            "likes": "+3"
        },
        {
            "comment": " ටිට්ටගෙ පවුල් පුරස්නෙ කොමෙන්ටු දාල විසඳපු උඹලට මේක එච්චර දෙයක් නෙවෙයි මයෙ පුතීලා... මේකත් විසඳපල්ලා ",
            "likes": "+2"
        },
        {
            "comment": " හනේ බන් අමරනාත්. උබ අපිට දෙන ආතල් නම් ඩිස්නිලෑන්ඩ් ගිහිල්ලා වත් ගන්න බැහැ බන්. අනිවා තව අවුරුද්දක් යන්න කලින් උබ අපිට මීටත් වඩා හොද ආතල් එකක් දෙනවා. ඒකනම් සුවර්. උම්මා.... අපේ දෙයියා.....(උබ නම් මී හරකෙක් දරුවෝ ) ",
            "likes": "+2"
        },
        {
            "comment": " MUN OKKOTAMA PISSU. PIRIMI KIYANNE. MAHA JARA JATHIYAK. UN AMMA KENEKGE BADIN NEWEI IPADILA THIYENNE. GANUNTAMA HAMAWELAWEMA NIGRAHA KARANAWA. MUNGE JEEWITHAWALA KUNU GATHTHOTH LIYANNA POTHUTH MADI WEI. ",
            "likes": "+2"
        },
        {
            "comment": " දැන් මේක බලලා අපිට මොනවද කරන්න කියන්නේ ..යකෝ ",
            "likes": "+2"
        },
        {
            "comment": " මට නම් අනුන්ගේ දේවල් වැඩක් නැහැ. අනුන්ගේ දේවල් සොයන්නට පෙර තමන්ගේ දේවල් සෙවීම නොවටීද?  සිඟිය : නියම හෙළ සිංහලයා ජාතිවාදියෙකු නොවේ. ඔවුන් අන්‍ය ජාතින් සහ ආගම් සමග සහයෝගයෙන් කටයුතු කරයි. ",
            "likes": "+2"
        },
        {
            "comment": " den ithin hodata natapalla, auth uda uda gahai ",
            "likes": "+2"
        },
        {
            "comment": " ubala okkotama kiyanne comment danna kalin me web eke name teruma balala comment dapalla ",
            "likes": "+2"
        },
        {
            "comment": " amar may be a rear admiral ",
            "likes": "+1"
        },
        {
            "comment": " I also fed up with wife and children wanna seek for divorce...becoz Itz a Fashion nwo in Sri Lanka ",
            "likes": "+1"
        },
        {
            "comment": " Mahacharyawaraya Athhala Menaka Kiyala demmanan Niweradi ",
            "likes": "+1"
        },
        {
            "comment": " wahumpure nisada apita mehem keranne minisune ",
            "likes": "0"
        },
        {
            "comment": " mata podi prashnayak hithuna.  Den me menakage pettiya kedilane thiyenne. eyawa bandina dial eka - eka gena hoyanne nehene. eth ape samaje inna anith gehenu lamai pettiya kedunoth ratama denagannawata baye bandinna behe kiyala innawane.  den kale ehema inna oni na wage ne hitenne? kedila nam ithin kedila kiyala badinna puluwan wage? ",
            "likes": "0"
        },
        {
            "comment": " koodalla kotte uda thiyanna ba kiyanawane..e wage thama meka.nili jeewithe thiyana rasa danna nisa nawatha ekatama enawa. ",
            "likes": "0"
        },
        {
            "comment": " Meki Jacksonge loku eka ekka yaluwela hitiya... eka mattu una Amiirta ekai siddiya... ",
            "likes": "0"
        },
        {
            "comment": " Meya atthatama kalin married kenek Panadura kollek thmai ",
            "likes": "-2"
        },
        {
            "comment": " PANDIKKIA BONNE WATER DA??? ",
            "likes": "-2"
        },
        {
            "comment": " Best Figures in Sri Lanka.... 1. Natasha Rathnayake 2. Menaka Peiris 3. Upeksha Swarnamali 4. Kavindya Adhikari 5. Nadini Premadasa 6. Dulani Anuradha 7. Teena Shanell Fernando 8. Menaka Maduwanthi 9. Anusha Rajapaksha 10. Aksha Sudari ",
            "likes": "-15"
        }
    ]
}