{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/27/2017 04:00:00 PM",
    "Headline": "\nරටේ මදුරු ප්‍රශ්නයට එජාප ඇමතිවරු වගකිව යුතුයි - මහින්ද රාජපක්ෂ\n",
    "News Content": "\n\n\n\nපසුගියදා ගාල්ල ප්‍රදේශයේ පැවති ජන රැළියක් අමතමින් හිටපු ජනපති මහින්ද රාජපක්ෂ මෙසේ කියා සිටියේය.\n\nමේ \n\n\n\n\nආණ්ඩුවේ අද විනෝදාංශය වෙලා තියන්නේ ඩෙංගු මදුරුවන් ඇති කරන එක. දැන් හැම තැනම ඩෙංගු. අන්න ප්‍රාදේශීය සභා ඡන්දය නැති එකේ ප්‍රතිඵලය. ඩෙංගු රෝගීන් 27,000ක් විතර ඉන්නවා රටපුරා. කින්නියාවෙත් මැරෙනවා පුදුම විදියට. ගාල්ල මදුරු විමානයක් වෙලා. මේවාට වගකියන්න ඕන මේ පළාතේ ඉන්න එජාප ඇමැතිවරු. මේ ආණ්ඩුවට පන්දම් අල්ලන සියල්ල වගකියන්න ඕනෑ.\nමේ අයට බැරිනම් ඒකාබද්ධ විපක්ෂයවත් වැඩ සටහනක් හදලා ඩෙංගු මර්දනය කරන්න කටයුතු කළ යුතුයි. \n",
    "URL": "https://www.gossiplankanews.com/2017/03/mahinda-speaks-about-dengue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඒකාබද්ධ විපක්ෂයවත් වැඩ සටහනක් හදලා ඩෙංගු මර්දනය කරන්න කටයුතු කළ යුතුයි  අන්න කරනවානම් වැඩ ! ",
            "likes": "+259"
        },
        {
            "comment": " අනේ මරෝ, කුරුණෑගල අඩු පාඩු බොහොමයි, පොඩ්ඩක් ඒවා සම්පුර්ණ කරලා හිටපන් නිකං ගොනා නොවී ",
            "likes": "+93"
        },
        {
            "comment": " දැන්නමි මෙයාට පිස්සු. ",
            "likes": "+61"
        },
        {
            "comment": " Yakoo janadipati kenek maduruwo Mariana ewa gana kata karana thathwetama watunna nee. Mewata waga kiyanna oonee Ara eekadadde ewun tama. Me manussayage Karen un godayanna meyawa billata denawa. ",
            "likes": "+3"
        },
        {
            "comment": " Gonna wune Thope nayakaya.He is thousand times better than present jokers. ",
            "likes": "-6"
        },
        {
            "comment": " යකෝ ම්හින්ද කුරැනෑගල පා.ම උනාට මේ ආන්ඩුවෙන් සලකන්නෙ නෑ...ආන්ඩුවෙඋන්ට කුරුණෑගලට තියා උන්ගෙ ආසන වලටවත් සලක ගන්නවත් සල්ලි නෑ.... අනික මේ ආන්ඩුව පත් කරන් ක්‍රෝටන කොල කන උඹල වගේ හරක්ට අඩුපාඩු නෙවේ හොද ලාඩං ටිකක් හදල, නගුලු සෙට් කරල කුඹුරු හාන්න දාන්න ඕන. උඹලට කොහමත් ඩෙංගු හැදෙන්නෙ නෑ නේ...උඹලට කිනිතුලු උන නේ හැදෙන්නේ..උඹටදාල නෑ කොහොමත් ඩෙංගු උන..අමු මීහරකුන් කියන්නෙ නිකන්ද....? ",
            "likes": "-11"
        },
        {
            "comment": " Moscitow father Mainda ",
            "likes": "+7"
        },
        {
            "comment": " Ela Machan.Gon set eka mun. ",
            "likes": "+1"
        },
        {
            "comment": " අනේ ගොන් නාම්බා! යකෝ කුරුණෑගල අඩු පාඩු තියෙනවනම් ඒවා ගිහින් කියහන් තොපේ යහපලුවොන්ට . කෝ අර රැකියා දශලක්ශේ. කෝ වොක්ස්වැගන් හිටන් ! ",
            "likes": "-27"
        },
        {
            "comment": " අඩු එච්චරයි. ",
            "likes": "+1"
        },
        {
            "comment": " Okunta koheda ban Owa Karanna welawak. Kouru hari balanna usaviyata yanawa,bandanagareta yanawa,mahindage gedara yanawa,press conference thiyanawa ",
            "likes": "-4"
        },
        {
            "comment": " Karai karai ",
            "likes": "-9"
        },
        {
            "comment": " ඔබ තුමගෙ කාලෙ මෙහෙම උනෙ නැහැනෙ .....\" ඔබට මතක නැති උනට අද වාගෙ මතකයි මට....\" ",
            "likes": "+192"
        },
        {
            "comment": " තමුන්ට තිබුන කලේ නිවැරදිව කලානම් අද ඔබතුමා තමයි අදටත් ජනාධිපති , දැන් අඬල වැඩක් නෑ, ජාතික නායකයෙක් වගේ උපදෙස් දෙන මට්ටමට පත්වෙන්න ",
            "likes": "+21"
        },
        {
            "comment": " අනේ මහත්තයෝ කට වහගෙන පාඩුවෙ පැත්තකට වෙල හිටියනම් කොච්චර වදගත් විදිහට ඉන්න පුලුවන් මනුස්සයෙක්ද ඔබ තුමා.. ඇයි මේ වගේ ගොං ආතල් දෙන්නෙ අපිට.. ",
            "likes": "+161"
        },
        {
            "comment": " අනේ පර්සියෝ.... අපිව හින්ස්වල මරන්න්ද බන් හදන්නේ.... :D ",
            "likes": "+124"
        },
        {
            "comment": " ane gan kabarayo minissunta respect karanna igena ganin \" persia\" nathnam thopi thamath bed eka yata baye gahenwa awalam balla ",
            "likes": "-18"
        },
        {
            "comment": " kirishanta kenthi giye bappata banapu nisada ",
            "likes": "+14"
        },
        {
            "comment": " Lol... bed eka yata baye gahune umba wenna athi... umba yuddeta baye hamudaawen panala aapu ekekge puthek needa? ",
            "likes": "+4"
        },
        {
            "comment": " oya manussya nathnam thope kali hoyagannath naha ranila p**** dena thawath awalama ballek buranwa hah hah haa mata hamathaninma hina kiyapanko ",
            "likes": "-4"
        },
        {
            "comment": " Hoooo Hoooo......! mokada form wela ",
            "likes": "+1"
        },
        {
            "comment": " බලයට කෑදරකමෙ පර්සි නිකන් පච වෙනවා ",
            "likes": "+71"
        },
        {
            "comment": " ඒකාබද්ධ විපක්ෂය ගැන විමල්ගේ පක්ෂය කලකිරීමෙන්.. විමල් වීරවංශ මන්ත්රීවරයා සම්බන්ධයෙන් ඒකාබද්ධ විපක්ෂයේ ඇතැම් නායකයින්ගේ හැසිරීම සම්බන්ධයෙන් ජාතික නිදහස් පෙරමුණේ ක්රියාකාරීන් කලකිරීමෙන් පසුවන බව පක්ෂයේ අභ්යන්තර ආරංචි පවසනවා. විමල් වීරවංශ මහතාට දිගින් දිගටම ඇප ලබා නොදීම සම්බන්ධයෙන් ජාතික නිදහස් පෙරමුණ ස්ථාන කිහිපයක පැවැත්වූ විරෝධතා සඳහා ඒකාබද්ධ විපක්ෂයේ නායකයින් සහභාගී නොවී ප්රාදේශීය ක්රියාකාරීන් පමණක් සහභාගී කරවීම මීට ආසන්නතම හේතුව බවයි වාර්තා වන්නෙ ",
            "likes": "+59"
        },
        {
            "comment": " මෙතුමගෙ කාලෙ ඒකියන්නෙ 2009-2012 අවුරුදු 4 විතරක් ඩෙංගු වලින් රෝගීන් 1000 කට වැඩී ප්‍රමාණයක් මිය ගියා.. එතුමා එතකොට ස්වාසිලන්තෙ ද දන්නෙ නෑ හිටියෙ 😀 මේ රෝගය වලක්වා ගැනීමේදී රජයට වගේම මිනිස්සුන්ටත් ලොකු වගකීමක් තියෙනවා කියන එකත් අපි මතක තියා ගන්න ඕනෙ.. ",
            "likes": "+58"
        },
        {
            "comment": " බොරු කියන්න එපා මිනිහෝ . 2009 -2012 මරුන ගාන 1000 ට අඩුයි. ඒ කාලේ කරපු වැඩ නිසා තමයි 2013-2015 මරණ අඩු උනේ . ඒත් 2015 -2016 මේ යහපාලන හරක් මුකුත් කලේ නෑ . එක තමා මේක වැඩි උනේ . ",
            "likes": "-4"
        },
        {
            "comment": " Who is health minister of MR's government . මොලේ අතගාලා කල්පනා කරපන් ගොනෝ ",
            "likes": "-7"
        },
        {
            "comment": " Mar 26 රාජගිරියේ සබීතලාගේ ගොඩනැගිල්ලට රජය ලක්ෂ 245 ගානෙ ගෙවලා මාස 11 ක් වහල දාලා. wHO IS RESPONSIBLE FOR THIS???????? ",
            "likes": "+38"
        },
        {
            "comment": " This has nothing to do with the Mosquito problem. Athagala Balapan Mole Kohida Thiyenne Kiyala. ",
            "likes": "+33"
        },
        {
            "comment": " කෝ? එහෙම එකක් මේ article එකේ නැනේ. ",
            "likes": "+22"
        },
        {
            "comment": " මුන්ට කොටි නැගිටින එක ප්‍රශ්නයත් නැති එකේ මදුරුවෝ ඉන්න ප්‍රශනයක් නැ මුන්ට ",
            "likes": "+34"
        },
        {
            "comment": " Quite right Machan . ",
            "likes": "-1"
        },
        {
            "comment": " දැන්නම් පර්සිට ඇත්තටම පිස්සු ,මැරිලා ඉපදිලා වගේ ",
            "likes": "+30"
        },
        {
            "comment": " දේශපාලනේ වැඩක් නැහැ, හැබය් දැන් ඩෙන්ගු කියන්නේ සනය උණක් තරමටම පැතිරිලා, ඩෙන්ගු මරණයක් කියන්නේ සාමාන්‍ය මරණයක් ගානටම වැටිලා. මේ ආණ්ඩුවට මිනිස්සු හිරේ දානවා මිසක ඩෙන්ගු මර්දනය කරන්න වෙලාවක් නැහැ. බල තණ්හාවෙන් හාමු මුසපත් වෙලා. ",
            "likes": "+15"
        },
        {
            "comment": " Obata Dan sathutuida.62 lacks stupid voters.hik hik hik. ",
            "likes": "-3"
        },
        {
            "comment": " යුද්දේ දිනපු එකේ ගව්රවය තියාගෙන පැත්තකට වෙලා කට පියාගෙන රාජ්‍ය ගව්රව ඇතුව ඉන්නම බැරිද ඔහේට. කරන කියන පිස්සු වැඩ නිසා ඔබතුමා කියන්නත් බැහැ දැන්. ",
            "likes": "+13"
        },
        {
            "comment": " Wagakeemak ganna kisima kenek naa. Nagara sabha, Palath sabha wala wada karanna wath weda balanna wath niladareen naha. Kanu uthurala yanna kunu. Parawal digata kunu kandu. Jayawewa Jahapalane. ",
            "likes": "+13"
        },
        {
            "comment": " Eka aththa me kalakanninta mewa gana kisima uwamanawak naha. ",
            "likes": "+10"
        },
        {
            "comment": " ඒකත් ඇත්ත... උඹල වගේ සමාජයට අහිතකර ඩෙංගු මදුරුවො තවත් ඉන්නෙ මේ ආණ්ඩුව දරුණු ක්‍රියා මාර්ග නොගැනීමේ හේතුවෙන්! ",
            "likes": "+9"
        },
        {
            "comment": " උඹගෙ සමජයට මහින්ද අහිතකර උනේ උඹ පුනරුත්ථාපනය නොවූ කොටියෙක් හරි ඒ සම්බවයක් තියන එකෙක් වත් නිසාද........? කියපංකො මහින්දට ගන්න ඕන ක්‍රියා මාර්ගෙ හේතුවත් එක්කම... ",
            "likes": "-9"
        },
        {
            "comment": " කාගේ පැත්ත ගන්නද කියලා හිතාගන්න බැහැ. වීරවංසයි,මහින්දයි තරඟෙට ආතල් දෙනවා. කමෝන් ද කමෝන් !! ටු .......ඊ ඊ ඊ !! (විසිල් පාර) ",
            "likes": "+8"
        },
        {
            "comment": " ගීතට කියන්න ගාල්ලට ගිහින් මදුරු කොයිල් බෙදන්න කියලා ",
            "likes": "+7"
        },
        {
            "comment": " There must be a dengue minister to eradicate dengue. The best person for this portfolio is sajith premadasa. ",
            "likes": "+6"
        },
        {
            "comment": " අඩ්ඩඩ්ඩා ඈරු ඈරු ",
            "likes": "+4"
        },
        {
            "comment": " danne nathi nisa ahne thamunge kale oya denguwa hitiye nadda? jeevitha nathiunema nadda? ",
            "likes": "+2"
        },
        {
            "comment": " Mehema wihilu karanna epa mage deyyo....hina wela bada danawa ",
            "likes": "+2"
        },
        {
            "comment": " Puluwan hamoma palayalla Thailand ganu balanna neme ehe thiyenawa Dengu vaccine eka. ",
            "likes": "+1"
        },
        {
            "comment": " Prethayo wage apirisidu kamata innakota maduruwo bo wenawa thamai. Thamange idama pirisiduwa thiyaganna anun angillen ana ana kiyanna onada? Colombo Kandy apayenuth kuliyata ganna langai wage. ",
            "likes": "+1"
        },
        {
            "comment": " Pirimi maduruwa kanne gaswala yusha. Ganu maduruwa thamai le bonne. ",
            "likes": "+3"
        },
        {
            "comment": " Mekata UNP karayonta benala wedak ne . Me prashneta mulumaninma wagakivayhthte thambin. Meka unge wedak ape jathiya nehi karanna ",
            "likes": "0"
        },
        {
            "comment": " අපේ කාලයේ ඩෙංගු තිබුණේ නෑ අපේ හාදුරුවනේ ... ",
            "likes": "0"
        },
        {
            "comment": " Lankawe kattiya aussiewala uda paththey Dengu bo karanna patan gaththama eyala tak gala Thailand walin Dengu vaccine eka genwala Palathatama ennath kala. Sathi thunen prashnaya hamarai. ",
            "likes": "0"
        },
        {
            "comment": " Mala perethayonta rata baradeela surapurak hadanna kiyanawa. ",
            "likes": "0"
        },
        {
            "comment": " mu dan aththatama balaya nathuwa pissek welada koheda ",
            "likes": "0"
        },
        {
            "comment": " WELL Said Former President. This Hitan Government is only taking revenge from the past Government.  no Work. ",
            "likes": "-1"
        },
        {
            "comment": " Colombo lassanata thiyagaththa kiyanne maha ewun gawasena area witharaine.mun hithagana inne api marila upanna kiyala.hariyata dengu patangaththe 2015indala wagene mey wahe kathakaranne ",
            "likes": "-2"
        },
        {
            "comment": " appachi ge kaaley makkai koley? redda tama ",
            "likes": "-2"
        },
        {
            "comment": " Ekata ape appochhage kale...Ninja.mortein. good night tibba ape hamuduruwane... ",
            "likes": "-3"
        },
        {
            "comment": " Raten Hora kawa mudal nawatha laba gena hari dengue mardanaya karanam hodayi  Obage awata siti palakayan boho mudal gasa ka athayi, janathawa piligath rahasaki ",
            "likes": "-3"
        },
        {
            "comment": " Ekata ape appochhage kale...Ninja.mortein. good night tibba ape hamuduruwane... ",
            "likes": "-5"
        },
        {
            "comment": " වෙලා තියෙන දෙයක්..... ",
            "likes": "-5"
        },
        {
            "comment": " Aiyo..... Mata nang dang meka epawela thiyenney. Appachi oya dang maru joker kenek wela ne ",
            "likes": "-9"
        }
    ]
}