{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/27/2017 02:00:00 PM",
    "Headline": "\nආණ්ඩුව ඡන්දේ තිබ්බත් නොතිබ්බත් අපි බෙලිඅත්තට ඡන්දයක් තියනවා -DV උපුල්\n",
    "News Content": "\n\n\nහිටපු පළාත් සභා අමාත්‍ය ඩී. වී. උපුල් මහතා පසුගියදා පැවති රැස්වීමකදී මෙසේ පවසා ඇත.\n‘මේ ජුනි මාසේ වෙනකොට ප්‍රාදේශීය සභා මැතිවරණ නොතිබ්බොතින් අපි නියමු ව්‍යාපෘතියක් විදියට \nබෙලිඅත්ත \n\n\n\nප්‍රාදේශීය සභාවට පෞද්ගලිකවම පත්වෙලා නාම යෝජනා දීලා අපේ අපේක්ෂකයෝ ඉදිරිපත් කරලා ජනතාවට ඡන්ද අවස්ථාව දීලා යූ. එන්. පී. යට අභියෝග කරනවා පුළුවන්නම් ඡන්දේ දෙන්න කියලා. මැතිවරණ කොමසාරිස් ඒ කාලේ මහා සිංහයෝ වගේ කෑගැසුවාට අද සද්ද නැතිව ඉන්නවා. අපි මැතිරණ බලතල අරගෙන ඡන්ද පත්‍රිකාවක් මුද්‍රණය කරලා බෙලිඅත්ත ප්‍රාදේශීය සභාවේ අගෝස්තු මාසෙට ඉස්සර වෙලා ඡන්දයක් තියනවා.\nජනතා විමුක්ති පෙරමුණට හා එක්සත් ජාතික පක්ෂයට පුළුවන් නාම යෝජනා දෙන්න. අපේ අපේක්ෂකයෝ අපි ඉදිරිපත් කරනවා. ඔබට කොන්ද පණ තියෙනව නම් ඔබට බලයක් තියෙනව නම් ඔබට ඡන්දෙ දිනන්න පුළුවන් නම් බෙලිඅත්ත ප්‍රාදේශීය සභාවට ඉදිරිපත් වෙන්න. මහින්ද රාජපක්ෂ මැතිතුමා මේ රට බේරලා දුන්නු නායකයා රට සංවර්ධනය කරලා දුන්නු නායකයා මේ රටේ නැවත වාරයක් අගමැතිවරයා බවට පත් කරලා රටේ නායකයා බවට පත් කරන්න ප්‍රතිඥා දෙනවා.‘\n\nතංගල්ල - සහම්පති මානගේ\n\n",
    "URL": "https://www.gossiplankanews.com/2017/03/dv-upul-own-election.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " උඹැහැලා කවදත් කලේ බලහත් කාරකම් නේ...ආණ්ඩු බලය නැතිව ඔහොම බුරනවා නම් ලැබුණොත් කොහොමට හිටීද..උඹලා ඔයහැටි තප්පුලන්නේ අපි ගැන හිතලද? නොදෝමකින්.... ",
            "likes": "+228"
        },
        {
            "comment": " ඒක නම් ඇත්ත. මීට ඉස්සෙල්ලා පොලිසියට ගහනවා කිව්වා. මුං බලේ තියනකොට කරපුවා දැන් කරගන්න බැරිව බුරනවා ",
            "likes": "+126"
        },
        {
            "comment": " නම වගේම කතාව ඇහෙනකොටත් හිරිකිතයි... මේ වගේ උන්ට බලේ දෙන්න නෙවෙයි ඕනේ, ගැහෙ බැඳලා ගහන්න. රට කන ගොබ්බයෝ. ",
            "likes": "+36"
        },
        {
            "comment": " My Nobel (Bella na) price dinapu ekek... ",
            "likes": "+3"
        },
        {
            "comment": " ඉතින් යකෝ ඔච්චර කියවන්නේ ටොං ගොය්යන්ට තියෙන්නේ චන්දෙ තියලා රාජ්‍ය හරි වෙන මොනවා හරි මගොදියකින් දිනලා පෙන්නන්නේ,,,, ",
            "likes": "-45"
        },
        {
            "comment": " ඩී.වී.උපුල්...මුන්ද මහා පරමාදර්ශී නායකයෝ....නම ඇහෙනකොටත් අපුලක් එනවා ",
            "likes": "+143"
        },
        {
            "comment": " මුණයි, කඳයි විතරයි. බෙල්ලක් නැහැ. කාපු තරම ශරීර කූඩුව දිහා දැක්කම පේනවනෙ. මේ වගේ අපතයො පාර්ලිමේන්තු යවන එවුන්ට මඩු වලිගෙන් ගහන්න ඕන. ",
            "likes": "+125"
        },
        {
            "comment": " DV ( daddy.....vaaakal) apul ",
            "likes": "+7"
        },
        {
            "comment": " මහින්දව බෙලිඅත්ත පරදේශීය සභාවේ සභාපති කරනු.... ",
            "likes": "+98"
        },
        {
            "comment": " Na.na..samupakara samithiye ",
            "likes": "+14"
        },
        {
            "comment": " මෙන්න හරකෙක් උම්බෑ කියනවා ",
            "likes": "+84"
        },
        {
            "comment": " na ban mu hippopotamus kenek ... muuta umbaaa thiya ... bandiya holawala aanumak arindath tikak amarui....  :D ",
            "likes": "+9"
        },
        {
            "comment": " මේකට සුපිරියි කියල දාල තියෙන්නේ ගෝත්‍රිකයන් අතින් පාලනය වෙන්න කැමති ඒ වගේම මානසික තත්වයක් තියෙන පරිණාමනය වෙලා නැති උන්. ඒ වගේම මේ ආණ්ඩුව නිවට විදිහට වැඩ කරන හින්ද තමා මේ වගේ එවුන් තප්පුලන්නේ. යහපාලන නිවටයෝ පොඩ්ඩක් වටපිට බලපල්ලා. උඹලට ඇරලා යනකල් දන්නේ නෑ. ",
            "likes": "+80"
        },
        {
            "comment": " නූගත් මොට්ට මෝල්ලු ඒ වගේම උන්ගෙ ඡන්දවලින් පත්වෙලා අවුල්වෙලා තියෙන රට තවත් අවුලෙන් අවුලට පත් කරනවා. උගතාට, බුද්ධිමතාට, අහිංසක මිනිහට වෙලා තියෙන්නෙ මුන්ගෙ නරිනාඩගම් බල බල කටයි අනිත් එකයි වහගෙන ඉන්නයි. ",
            "likes": "+57"
        },
        {
            "comment": " මෝලා කිව්වේ සනිල් හාමුටවද්ද?? ",
            "likes": "-18"
        },
        {
            "comment": " මුගේ බස් එක ඉස්සර කරලා ගිය ලංගම බස් එකේ රියදුරාට පහර දුන්නා. මුන් නුගත් ධීවර ගෝත්‍රිකයෙක් ",
            "likes": "+55"
        },
        {
            "comment": " මුට හොදටම පිස්සු දැන් ",
            "likes": "+44"
        },
        {
            "comment": " උතුරේ බෙදුම්වාදීන්ට රජ මඟුල් වෙයි මේ විදිහට එක එකා ඡන්ද තිබ්බොත්. මේක ඒ පැත්තේ එවුන්ට චූන් ඇති, ඒ වුනාට දෙමළෙක් හරි තම්බියෙක් හරි මේකම කිව්වා නම් මූ නටන නැටිල්ල බලා ගන්න තිබ්බා. මොක වුනත් මේ ප්‍රාදේශීය ඡන්දෙන්ද මහින්ද අගමැති වෙන්න හදන්නේ? ",
            "likes": "+36"
        },
        {
            "comment": " තව විමල්ව ආරක්ශක ඈමති කරපන්, ",
            "likes": "+33"
        },
        {
            "comment": " මේකව දැක්කම Nutty Professor ෆිල්ම් එකේ Eddie Murphy ව මතක් වෙනව බන්. ",
            "likes": "+31"
        },
        {
            "comment": " බල්ලෙක් ගිය උඩ ! ",
            "likes": "+27"
        },
        {
            "comment": " අනෙ මෙහෙමත් ගොන් පාර්ට් .... කල කිරෙනවා ... ",
            "likes": "+22"
        },
        {
            "comment": " Hippopotamus ",
            "likes": "+13"
        },
        {
            "comment": " Mata kawruhari kiyala denawada beliaththa pradesheeya sabawen Mahinda Rajapakse dinuwoth kohomada rate aga mathi wenne kiyala. .beliaththa pradesheeya sabawa kiyanne lankawa nemei neda. . ",
            "likes": "+7"
        },
        {
            "comment": " rasthiyadukarayek, thuk nodakin ",
            "likes": "+6"
        },
        {
            "comment": " Moo kasippu mudalali kenek hari kudu mudalali kenek hari viya yuthui. Hati dekkama kiyanna berida. ",
            "likes": "+4"
        },
        {
            "comment": " wimalege kattiyane.... ",
            "likes": "+4"
        },
        {
            "comment": " mode chun !! ",
            "likes": "+4"
        },
        {
            "comment": " Mutath hire yanna one welw wage, Pol buruwa. ",
            "likes": "+3"
        },
        {
            "comment": " Umbala ithin kohomath ,,horawadawalataii...kupadiikamwalataii dakkasaayooonee bannn... ",
            "likes": "+3"
        },
        {
            "comment": " kaema tikak adukaloth narakada mahattayo? ",
            "likes": "+3"
        },
        {
            "comment": " \"ආණ්ඩුව වැඩ නොකලත් නැතත් අපි බෙලිඅත්තට වැඩ කරනවා. සංවර්දනය කරනවා \" ඔය වගේ එකක් කියන්න බැරිද ඔය මිනිස්සුන්න්ට, තමන් ගැන විතරක් හිතන දේසපාලුවෝ නිසා රට ගන්නදෙයක් නැතිවෙලා. ",
            "likes": "+2"
        },
        {
            "comment": " mahindage nama wikunala hari goda weyan,,,, kalakanniya ",
            "likes": "+2"
        },
        {
            "comment": " :) ",
            "likes": "+1"
        },
        {
            "comment": " anduvata thiyanne mathivaranayak thiyanna misak eva kal dada inna eka navei.prajathanthravadaya anuva pathuna anduvak mathivaranayak nothiya inne kohomada> ?? ",
            "likes": "0"
        },
        {
            "comment": " Third class uneducated idiot! Yes why not ?..you can do any thing you want..This is pinbara Sir Lanka... ",
            "likes": "0"
        },
        {
            "comment": " Gone crazy, with out power. Jeews ",
            "likes": "0"
        },
        {
            "comment": " Its true where is election commisioner.Talked so high earlier.Now it seems he is so satisfied about the way the things goings on.All are political henchmen . ",
            "likes": "-5"
        },
        {
            "comment": " ඉතින් යකෝ ඔච්චර කියවන්නේ ටොං ගොය්යන්ට තියෙන්නේ චන්දෙ තියලා රාජ්‍ය හරි වෙන මොනවා හරි මගොදියකින් දිනලා පෙන්නන්නේ,,,, ",
            "likes": "-6"
        },
        {
            "comment": " Ours blessings to you all as we want chase away this military Gawapalanaya ",
            "likes": "-13"
        },
        {
            "comment": " මේ වගේ චන්ද තියන්න බය ආණ්ඩුවක් මන් හිතන්නේ ලංකාවේ කවදාවත් තියෙන්නේ නැතිව ඇති. ප්‍රාදේශීය සබා චන්දෙවත් තියන්නේ බයයිනේ. කෝ අපේ මැ.කෝ.???? ",
            "likes": "-40"
        },
        {
            "comment": " බෙලිඅත්තේ ප්‍රාදේශීය චන්දෙන් පරාජපක්ෂ අගමැති කරමු!! ",
            "likes": "+3"
        }
    ]
}