{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/30/2017 07:01:00 AM",
    "Headline": "\nCricketer Ashan Priyanjan's Wedding\n",
    "News Content": "\n\n\nPix By- Suren Abeysundara, Groom kit -Groom Story , Dress-Ruchira,Music band-Mahinda Bandara,Dance - Rangika Jeewantha ,Hotel - Pergursus Reef\n",
    "URL": "https://www.gossiplankanews.com/2017/04/cricketer-ashan-priyanjans-wedding.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " methuma kohe cricket gahapu kenekda? ",
            "likes": "+13"
        },
        {
            "comment": " https://www.youtube.com/watch?v=xtoimn_P7SM ",
            "likes": "-4"
        },
        {
            "comment": " ඔයාගේ නේද වෙඩින් එක? මගේ සුබ පැතුම් .. ",
            "likes": "+4"
        },
        {
            "comment": " ela ela . ",
            "likes": "+2"
        },
        {
            "comment": " adamane mehema kenek gana ahuweth, ",
            "likes": "-3"
        },
        {
            "comment": " ahh me inna okkoma bangaliyontath paraduna gothayo set eka panaava dagena ",
            "likes": "+10"
        },
        {
            "comment": " Ara podi rewulak thiyena muna hathares bride's maid harima cute. Make up nala nathi nisa kello tika lassanai. ",
            "likes": "+9"
        },
        {
            "comment": " There's a woman wearing a cape over a saree and looking ridiculous.This is what happens when u have surplus money with no dress sense. ",
            "likes": "+4"
        },
        {
            "comment": " Very true. That is horrible. That is Dinesh Chandimal's wife, Isika Jayasekara. Apparently it was designed by Indi Yapa Abeywardene. Absolute disaster. She just want the limelight ",
            "likes": "0"
        },
        {
            "comment": " Awesome post ",
            "likes": "0"
        },
        {
            "comment": " great ",
            "likes": "0"
        },
        {
            "comment": " ☺ ",
            "likes": "0"
        },
        {
            "comment": " best of luck people ",
            "likes": "0"
        },
        {
            "comment": " mana maalige kisima sanwara kamak naha. pita okkoma eliye. What a shame ! shows how low quality she is for choosing this saree jacket. ",
            "likes": "-2"
        },
        {
            "comment": " BRID SHOLD BE DRESSED VERY DEACIANLY. WE ALL LOOK AT HER IN WEDDING.LIKE A PURE LOTUS FLOWER. HER DREES IS QUITE NOT SUITABILE FO BRIDE I THINK. WISH U LUCKBTHOUGH I DONT KNOW THE CRICATER. AND DEAR BRIDES TO BE DONT GO TO _--- DRESS MAKER R U C H I R A ",
            "likes": "-6"
        },
        {
            "comment": " sinhalen liyapan ban. Umba maha goda suddek. ",
            "likes": "+3"
        },
        {
            "comment": " Ok oik sajith. MANAMALIYEK SANWARAWA ANDINNA OINE EE DAWASE HAMIMA EYA DESAVBALANNE PIRISIDY NELUM MALAK WAGE. ME ENDUMA EETHARAM SUDUSU NE. ME KREEDAKAYA NODANNAWA UNATH SUBA PATHANAWA AWAWADYAI_-- R U C H I R A LANGATA YANNA EPA MANAMALIO WENNA INNA AYA ",
            "likes": "0"
        },
        {
            "comment": " Sri Lankans are all generally ugly... That includes all of u.. ",
            "likes": "-4"
        },
        {
            "comment": " Only Sri Lankan women are ugly. Men are more than handsome ",
            "likes": "-5"
        },
        {
            "comment": " Ekata jeewath wenna lassana newei terumganeemai adarei awashya wenne.wayasata yaddi lassa nati wenawa et adahas adare wenas wenne nattam jeewithe godak sarthakai ",
            "likes": "+22"
        },
        {
            "comment": " Pissu ",
            "likes": "0"
        },
        {
            "comment": " Malithi oya ayishwarya Rai vageda? Mongal kalpana thamai owa. Yamu ANGODA. ",
            "likes": "+6"
        },
        {
            "comment": " පිස්සුනෙ ",
            "likes": "0"
        }
    ]
}