{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/28/2017 01:05:00 PM",
    "Headline": "\nනාට්ටාමිවරුන් කුණු එකතුකරන්නන් සමග එක්වී ජාතික හෙළ උරුමයෙන් මුල්වරට මැයි රැළියක්\n",
    "News Content": "\n\n\nදාඩිය මහන්සිය වපුරන වැඩකරන ජනතාව වෙනුවෙන්, ඔවුන්ගේ අයිතීන් සුරැකීම  මෙන් ම විශේෂයෙන් කොළඔ පිට කොටුව ආශ්‍රිතව වැඩකරන නාට්ටාමි ජනතාව හා කැලි කසල සමග දෛනිකව ගැටෙන කම්කරුවන් සමග එකට අත්වැල් බැද ජාතික හෙළ උරුමය සංවිධානය කරන මැයි රැළිය මෙවර පිටකොටුව\nදුම්රිය ස්ථානයෙන් ආරම්භ කරන බව \n\n\n\nමහා නගර සභා හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලි චම්පික රණවක මහතා පවසයි. අමාත්‍යවරයා  මේ බව සදහන් කර  සිටියේ, ඊයේ (27) දා ජාතික හෙළ උරුමය මගින් පවත්වන මැයි  රැලිය සම්බන්ධව මාධ්‍ය දැනුවත් කිරීම හෙළ උරුමය පක්ෂ මුලස්ථානයේදී  පැවැත්වූ  අවස්ථාවට  සහභාගී වෙමිනි.\nමැයි පළමුවනදා ලෝකයේ  අනෙකුත් රටවල් හා සමගාමිව දාඩිය වගුරන, අව්වට වෑස්සට හුරු මිනිසුන් සමග ඔවුන්ගේ අයිතීන් සුරැකීමට අප ඔවුන් සමග එකතු වීමට  බලාපොරොත්තු වන බව අමාත්‍යවරයා ප්‍රකාශ කළේය. පිටකොටුව ප්‍රදේශයේ කාටත් නෙත නොගැටෙන නාට්ටාමි ජනතාව හා  කසල ශෝධනයේ යෙදෙන ජනතාව සමග එකට එක්ව මෙම මැයි රැලිය පැවැත්වීමට බලාපොරොත්තුවන බවත් ඔවුන්ට නිසි තැන ලබාදීමට ක්‍රියා කරන බවත් අමාත්‍යවරයා සදහන් කළ අතර නාට්ටාමිවරුන් 1500කට ජිවිත ජිවිත රක්ෂනාවරණයක් ලබා දෙන්නටද නියමිතය.\n\nමෙම අවස්ථාවට ජාතික  හෙළ උරුමයේ සම සභාපති  පුජ්‍ය හැඩිගල්ලේ විමලසාර හිමියන් සහ නියෝජ්‍ය අමාත්‍ය කරු පරණවිතාන  මහතා ද   එක්ව සිටියේය.\n",
    "URL": "https://www.gossiplankanews.com/2017/04/jhu-may-rally.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපේ රටේ අන්දනවා ඉවරෙකුත් නැහැ. අපේ එවුන් ඇන්දෙනව ඉවරෙකුත් නැහැ. ",
            "likes": "+172"
        },
        {
            "comment": " යකෝ ඒ මිනිස්සු දාඩිය මහන්සියෙන් හම්බ කරන් කන්නේ තොපි වගේ කාක්කෝ ගිහින් ඒ වගේ මිනිස්සු එක්ක එක තැන හිටගන්නවත් වටින්නේ නෑ.. ඉන්න දීපියව් ඒ මිනිස්සුන්ටවත් ",
            "likes": "+76"
        },
        {
            "comment": " ෆුඩ්සිටි වල කකුල් කඩුත්තුව හැදෙනකම් හිටන් ඉන්න තරුණ/නි යන්ගේ, වතුකරේ අපා දුක්විදින දළු නෙලන ගැහැණුන්ගේ, තුට්ටු දෙකේ පඩියකට මිනිසුන් ගොඩනගන ගුරුවරුන්ගේ, අරාබියේ වහල් අම්මලාගේ, කගේ හරි ළඟ වැඩකරන (කම්කරු) අපේ දවස - දේශපාලන වාසියට හරවන - රැවුල ඇති - නැති පාහර දේශපාලුවන්ට - කෙලගසා එලවන්නට කවදා අපේ උන්ට මොලේ පෑදෙයිද ? ???? ",
            "likes": "+36"
        },
        {
            "comment": " ජාතික හෙළ කරුමයත් කුණු ගොඩෙිනේ කොහොමත් තියෙන්නේ. හිටපු අයත් අලි හොරුනේ. ",
            "likes": "+30"
        },
        {
            "comment": " එ් හොරැ දැන් බැංකු හොරැ එක්ක එකටනෙ ඉන්නෙ.එතකොට ගැටඹෙ,ගාල්ලෙ,කොළඹ යන්නෙ මේ හෙරැ,බැංකු හොරැ හා කුණු හොරැන්ට කඩේ යන උන් තමයිනේ. ",
            "likes": "+14"
        },
        {
            "comment": " Oya pakse danatath inne ohoma aya thama.aluthen ekathu karanna deyak na ",
            "likes": "+13"
        },
        {
            "comment": " yako may 1 venidata vithariy munta nivadu....edatavath unta nidahase inna dipalla...! ",
            "likes": "+9"
        },
        {
            "comment": " I like it how a day supposedly to commemorate the common working people have been taken over by various political parties.  May 1st now is merely a test of which party can bus in the most number of supporters!  xD ",
            "likes": "+9"
        },
        {
            "comment": " තව තව කුණු හදල මිනිසුන් මිහිදන් කිරීමට මෙම කම්කරැ ජනතාව යොදා ගැනීම තමයි අපේ ප්මුඛ අරමුණ.මෙම ජනතාව දෙගුණ කිරීමත් අපේ ප්මුඛ අරමුණක්.එවිට කුණු කදු ඉක්මනින් ගොඩගැසීමත් මා හට ලැබෙන කොමිස් වැඩිවීමට හේතුවක් වේ. ",
            "likes": "+8"
        },
        {
            "comment": " පාඨලියෝ කෝ කියපු පොලිතීන් වලින් පැට්‍රල් හදන මැසිම. ",
            "likes": "+6"
        },
        {
            "comment": " HELA URUMAYA PIVITHURU SINHALA CHANDA WALIN EWITH 2015 JANAWARI 8 SINHALAYANWA PAWA DUNNA.CHAPIKA RANAWAKAGE WES GELAWUNE 2015 JANAWARI 8. CHANDAYA DUNNA API AMU MODAYO. APE WALA APIMA KAPA GATHTHA. ",
            "likes": "+5"
        },
        {
            "comment": " good move ",
            "likes": "+3"
        },
        {
            "comment": " මෙතනදී දේශපාලනය ඉස්මතුනොවී කම්කරුවන් සහ ඔවුන්ගේ අයිතිවාසිකම් ඉස්මතු වුනොත් හොදයි. නමුත් එහෙම වෙයිද දන්නෙ නෑහෑ. ",
            "likes": "+3"
        },
        {
            "comment": " MATUWEI MATHWEI . WAIT N SEE ",
            "likes": "+2"
        },
        {
            "comment": " Meethotamulle mada pallam oken waha ganna baha mahaththayo ",
            "likes": "+2"
        },
        {
            "comment": " ටොයියන්ට තුන්ගුනේ ආර්තිකේ දෙනව කියල රවට්ටල චන්දෙ ගස්සල මෝඩයො කරපු ගොපලුතුමා....! හිහි...හූ..හූ ",
            "likes": "0"
        }
    ]
}