{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2017 12:56:00 PM",
    "Headline": "\nසිරියාවේ ඩමස්කස් ජාත්‍යන්තර ගුවන් තොටුපොළ ආසන්නයේ විශාල පිපිරීමක් \n",
    "News Content": "\n\n\n\nසිරියාවේ ඩමස්කස් ජාත්‍යන්තර ගුවන් තොටුපොළ ආසන්නයේ විශාල පිපිරීමක් හටගත් බව විදෙස් මාධ්‍ය \nවාර්තා කරයි.\n\n\n\n පිපිරීමෙන් පසු විශාල ගින්නක් හටගෙන ඇති බවත් ඊශ්‍රායල ය මගින් එම ප්‍රදේශයට ගුවන් ප්‍රහාරය එල්ල කර ඇති බව ඇතැම් වාර්තාවල සඳහන්  ය.\nකෙසේ වෙතත් පිපිරීමෙන් සිදු හානි පිළිබඳ තොරතුරු මෙතෙක් අනාවරණය වී නොමැත. පිපිරීම සිදුවූ ආකාරයේ වීඩියෝවක්ද විදෙස් මාධ්‍ය වාර්තා කර තිබේ.\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/04/dumuscus-air-port-fire.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපේ රටේ ඒ කාලය මතක් වෙද්දී.... ඇත්තටම රටේ මිනිස්සුන්ට අනිත් ප්‍රශ්න, ප්‍රශ්න ලෙස දකින්න පුලුවන් තරමට හිත නිදහස් වෙන්න යුද්ධය නැති රටක් වීම සෑහෙන්න වැදගත්..මරණ භය තිබියදී අනිත් දේවල් ලොකු ප්‍රශ්න ලෙස පේන්නෙ නැහැනේ.. ",
            "likes": "+64"
        },
        {
            "comment": " අපේ රටේ යුද්ධයක් තිබුනද? දැන් අපේ කාටවත් එහෙම එකක් මතක නෑනේ එකයි එහෙද කිව්වේ මම ",
            "likes": "+10"
        },
        {
            "comment": " තෙල් නිසා මේ රටවල් විදින දුකක්. සමාජයේ සිටින බෙලහීන මිනිසුන්ව මදාවි කාරයන් අඩන්තේට්ටම් කරනවා වගේ තමයි මේ සෙල්ලමත්. ලෝක පොලිස් කාරය සහ උගේ බල්ලා ඊශ්‍රායලය තවත් දුබල රටවල් තෙම්පරාදු කරන්න දගලනවා. ",
            "likes": "-2"
        },
        {
            "comment": " ඊශ්‍රායලය සහ ඇමරිකාව නොතිබෙන්න මේ ලෝකෙ තනිකර අන්තවාදින් ගේ ලෝකයක් වෙනව​. අන්‍යාගමිකයන් ගෙ බෙලි කපල ඒ දේ කරගන්නව​. පොඩි හරි ප්‍රතිරෝදයක් තියෙන්නෙ මේ රටවල් දෙකෙන් කරන පොඩි හරි මර්දනය නිසා. ",
            "likes": "+30"
        },
        {
            "comment": " උබ කියන ඇමරිකාවට ඔයි තරම් ආදරේ නම් ඇයි ඔය කියන ඇමරිකාව ඔය අනිත් ත්‍රස්තවාදීන්ට බෙදපු හැන්දෙන් අපේ ලොකුම ත්‍රස්තවාදියාට බෙදුවේ නැත්තේ. ඌව අනිත්ම සටනේදී බේරගන්න හැදුවේ. බින් ලාඩන්ව මරපු ඇමරිකාව ඇයි ප්‍රභා බේරගන්න හැදුවේ. ඔය හැමෝම වැඩ කරන්නේ උන්ගේ plan අනුව රටවල් අස්ථාවර කරන්න මුන් ඔය තර්ස්තවදීන්ව පවිච්චි කරනවා. උන්ගේ වැඩ කරව ගන්න. තලිබන්ලව හදපු ඇමරිකාව රුසියාවට ගහන්න උන්ට ආයුධ දුන්න. නිකරගුවාව නැති කරන්න ඔය ත්‍රස්තවාදීන්ට ආයුද දුන්න. සිරියාවේ සමහර ත්‍රස්තවාදීන්ට තවම උදව් කරනවා. අපේ රටේ තෙල් නැති එක හොදයි කියල හිතෙනවා සමහර වෙලාවට මේවා දැක්කම ",
            "likes": "+9"
        },
        {
            "comment": " Actually the Middle east would be a far more peaceful place if not for the constant interference of the US and Israel.  Want proof? Look back at the same area before the western countries and companies became involved in the region. There was no such thing called Islamic terrorism, Jews, Christians and Muslims lived as one, and the region was poor but peaceful.  Then came the US and British oil companies, the creation of Israel and the subjugation and destruction of Palestine, regime changing and the propping up of \"friendly\" dictators and certain ruling families by those very nations that today lecture us about Democracy  And comments like your only highlight your deficiencies and lack of knowledge in the matter. Sad really. ",
            "likes": "+7"
        },
        {
            "comment": " America, Saudi Arabia and Qatar funding Al-Nusra Front (so called rebellion group) while bombing ISIS and Syrian government-controlled areas. They just want bashar al-assad out. Remember what happened to Libya? This is all about Oil and other resources. ",
            "likes": "+7"
        },
        {
            "comment": " අනේ ගොනෝ උබ නොදන්නා හු..තක් කතා නොකර ඉදපන් . ඔය ඇමරිකාව තමයි මුළු ලෝකෙටම් සාපෙ . ඇයි අපේ රටේ හිටපු ලොකුම තරස්තවාදියව අන්තිම සටනේදී බේරගන්න හැදුවෙත් උබේ කාලකන්නි ඇමරිකාව තමයි. හොද වෙලාවට ඌට වැඩේ දුන්නේ. නැත්නම් අපට ඌ ඇමරිකාව එක්ක එකතුවෙලා සාමය ගෙන්න තිබ්බ නේද හරකෝ. ඊශ්‍රායල උන්ට දෙවියෝ පොරෝදුන්දු වුන දේශයක් කියල පලස්තීනය අල්ල ගත්ත. දැන් අපිත් සක්කර දෙවියෝ ප්රෝන්දු වුන කියල ගිහිල්ල පලස්තීනයේ නැහැ ඊශ්‍රායලය කාරයන්ව වෙඩි තියල උන්ගේ ගෙවල් බලෙන් අල්ලාගෙන , පොඩි එවුන්ව මරල , මිසයිල ගහල අල්ල ගමු . ඊට පස්සේ ඇමරිකාවට කියමු අපිව ආරක්ෂා කරන්න කියල එක්සත් ජාතීන්ගේ සංවිධානයේදී මුළු ලෝකෙම විරුද්ධ වෙනකොට. ",
            "likes": "+4"
        },
        {
            "comment": " By some unconfirmed accounts, Israel is involved in this.  Simply put the US, Israel, Saudis and most notably ISIS and ISIS affiliated fighters are pretty much working together to topple the Syrian Government of President Assad with only the Russians and Iranians in the Syrian Government's corner.  But do tell us how Assad is the problem as some will no doubt argue even here.  o.0 ",
            "likes": "+9"
        },
        {
            "comment": " Exactly! ",
            "likes": "+2"
        },
        {
            "comment": " Israel ei nikan me anunge seeni kiranna yanne? Meka eyalata erehiwa karana war ekak noweyine? Dan USA kelin gahanne nahe hemadama kala wageyi Balalun lawa os eta ba wanawa. Moka awath oka thamayi wenne. Dan Russia Military yawana nisa ekata ekata eka karanna nedha mehema karanne? USA loke watema ratawala camp gahagena innawa, Russia naval camp eka thiyenne Syria wala saha Ukraine wala withrayi mama danna tharamin. USA karayinta ewayinuth Russia elawannayi hadanne. ",
            "likes": "+6"
        },
        {
            "comment": " Simple answer, oil.  The US and the Saudis wanna control Syria so that they can build an oil pipeline. Israel wanna demolish Syria cos they wanna indirectly give a bloody nose to the Syrian allies Hezbollah and Iran. And to make themselves appear powerful in the region in the manner of a bully.  Thank goodness that SL does not (yet) have vast provable oil deposits. Otherwise we would have been \"liberated\" by the likes of the US, India, Israel and Saudi Arabia long ago! ",
            "likes": "+12"
        },
        {
            "comment": " No machan as far as I knew there is no crude oil in Syrian land. Syria becomes common enemy of USA,EU,UK and Israel like Iraq,Iran,Lebenon and Afganisthan. ",
            "likes": "+2"
        },
        {
            "comment": " Syria does produce oil and gas but sure, not to the levels of neighbouring oil producing superpowers.  Like I said, the main reason is to build an oil pipeline. I can't remember to transport whose oil but the Americans and the Saudis plan is to build that pipeline on Syrian territory.  As long as Assad is in charge of Syria that won't be a reality. And one of the the main reasons the Russians are helping Assad is that they will lose economically if that pipeline was ever built.  Hence the reason why the US is teaming up with the Saudis and even supposed enemies like ISIS to topple Assad. ",
            "likes": "+3"
        },
        {
            "comment": " Bullshit. they are controlling the extremism ",
            "likes": "-2"
        },
        {
            "comment": " yes, the same way if pouring water to a burning oil drum will reduce that fire. LOL ",
            "likes": "+2"
        },
        {
            "comment": " පොඩි එලියක්නේ රෑ හින්ද හොදට පේනව. Dont worry ",
            "likes": "-15"
        },
        {
            "comment": " Oyawa Syria walata yawannada nangi? ",
            "likes": "+5"
        }
    ]
}