{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2017 12:40:00 PM",
    "Headline": "\nජේතවන දාගැබේ කුණු ප්‍රශ්නෙට සමනලීගෙන් ෆේස් බුක් උත්තරයක්\n",
    "News Content": "\n\n\n\n\nජේතවන දාගැබේ ඡායාරූපයක් වෙනස් කර තුළට\nකුණු පුරවා කිසියම් අදහසක් පතුරන්නට උත්සාහ කළ අයෙකුගේ \n\n\n\n\nපෝස්ටුවක් ෆේස්බුක් ඔස්සේ ෂෙයාර් කළා යයි කියා සමනලී ෆොන්සේකා නම් නිළියට එරෙහිව ජාතික හෙළ උරුමය විසින් පොලිස්පති පූජිත් ජයසුන්දර මහතා වෙත පැමිණිල්ලක් ඉදිරිපත් කර තිබේ. එයට අමතරව එම ෂොයර් කිරීමට විරුද්ධව ඇයට එරෙහිව ෆේස්බුක් වෙතද පැමිණිලි කර තිබේ.\nඇයට එරෙහිව නීතිය ක්‍රියාත්මක කරන්නැයි ඔවුන් පොලිස්පත්වරයාගෙන් ඉල්ලීමක් කර  ෆේස් බුක් රිපෝට් ගණනාවක් සිදු කළ පසු සමනලී ෆොන්සේකා තම ෆේස්බුක් ගිණුම ඔස්සේ අදහස් පළ කර තිබෙන්නේ මෙසේය.\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/04/samanali-reply-on-jethawana-post.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සමනලී නෝනේ....දන්නේ නැති නිසා අහන්නේ....වෙන ගෑනුන්ට නැති එකක්ද ඔයාට තියෙන්නේ ? ",
            "likes": "+359"
        },
        {
            "comment": " මේ *මනළී හිතන් ඉන්නෙ ඒකි හරි ලොකු එකියක් කියලා. බර වචන සෙට් එකක් දාලා මම උගත් කියලා පෙන්නගන්න දඟලන මොට්ටියක්! රාජපක්‍ෂ පාලනේ එලවන්න ුක ඉරාගෙන කඩේ ගියාට තමයි ඔය නයිටීඑන් එකට ඔලුව දාගන්න ලැබුනෙ. මොකක් හරි ලොකු *කේ අමාරුවක් තියෙන බව නම් පේනවා. ",
            "likes": "+105"
        },
        {
            "comment": " තොගේ *තකේ අවුලක් තියෙන්නෙ බොල.... ",
            "likes": "-21"
        },
        {
            "comment": " Yako oya page eka Samanaleegemda ? ",
            "likes": "+25"
        },
        {
            "comment": " It's her own. I personally know her and coundky believe when she shared that! ",
            "likes": "-26"
        },
        {
            "comment": " apara PABA ta passe SAMNALEE. Mei geni Kohen nathara weida danne hene. මල කෝලං ",
            "likes": "+11"
        },
        {
            "comment": " Balapan machan, badu Lal wage ekekda kiyala? ",
            "likes": "+11"
        },
        {
            "comment": " බඩු ලාලා කිව්වේ කව්ද බං . උබේ හොර මිනිහද ? ",
            "likes": "+8"
        },
        {
            "comment": " Aththa kiyapa,uba real allapu gedara eka newei neda? ",
            "likes": "+8"
        },
        {
            "comment": " ඔව් බන් ලොල් ලාල් දැන් උගේ නමින් නෙමෙයි එන්නේ මගේ නමින්... පව් කියලත් හිතෙනවා බන්. ඒ උනත් අඳුනගන්න ලේසියි උගේ කමෙන්ට් වල ලොල් ගතිය තියෙනවා ",
            "likes": "+12"
        },
        {
            "comment": " මම තමයි ඩො ඔරිජිනල් අල්ලපු ගෙදර එකා. තඩි ලොල්ලෙක් මගේ නමින් කමෙන්ට් කරනවා ",
            "likes": "-6"
        },
        {
            "comment": " ඒ උනාට ලොල් ලාල් වෙනුවෙන් රෙදි නැතුව කඩේ යන උඹ මාට්ටු පිම්ප්... ",
            "likes": "+3"
        },
        {
            "comment": " ඌ විතරක් නෙමෙයි. උබත් පිම්පියෙක් ",
            "likes": "0"
        },
        {
            "comment": " Oyata lalta baninakota dukaina ",
            "likes": "+2"
        },
        {
            "comment": " Meya gena danno danirhi. Meyamai kiyanne ujaruwen \"mama pirimi 300 kata wada\" .... thiyenawa kiyala. Borunam danna kenekugen ahala balanna. Me kota genige agama mol amaruwa witharai ",
            "likes": "+3"
        },
        {
            "comment": " Ube nangita thiyena ekama thama ",
            "likes": "+3"
        },
        {
            "comment": " thaama kadune meyage eka kasaadayaine, ithiri hariya lassanata swabhawa dharmaya heta aniddata karala dewi! mewa karala kaatawath yahathin inna puluwan puna kiyala ithihasaya nam pennala naha! ",
            "likes": "+2"
        },
        {
            "comment": " සව්දියට ගිහින් නෙවෙයි, ලංකාවෙ ඉඳගෙනම උණත්, මක්කම සේයාරුවකට ඔවැන්නක් කරන්න ඔයාට කොන්ද පණ තියෙනවද සමනලී? මේ හාල් කෑලි, චරිත වෙන්න බෞද්ධ සලකුණු විතරක්ම යොදාගන්නෙ ඇයි ? ජාතියක් ආගමක් නැති සක්** ! ",
            "likes": "+249"
        },
        {
            "comment": " මෙයා හිතාගෙන ඉන්නේ මෙයා නැතිනම් ආණ්ඩුවක් නැහැ සිනමාවk නැහැ රටේ උගතකු th නැහැ කියලා . A වුණත් පවුල් අවුල් . මාලිනි ta pin සිද්ධ වෙන්න ජීවත් වෙනවා . ",
            "likes": "+187"
        },
        {
            "comment": " Spoiled brat! ",
            "likes": "+4"
        },
        {
            "comment": " උඹට බනින්න අපිට පිස්සු නෑ. උඹ හිතන තරම් උඹ ලොකු නෑ. ඒත් ආගමට නින්දා කිරීම වෙනුවෙන්උඹට කිසිම සමාවක් දෙන්න බෑ. උඹ ඉස්ලාම් ආගමට ගැරහුවා නම් මෙලාකටත් ගල් ගහලා මරලා. ",
            "likes": "+152"
        },
        {
            "comment": " මේ වගේ බක පණ්ඩිත ගෑනු හිතන් ඉන්නේ මේ ලෝකේ වෙන එකෙක් නොකරන ඕනෙම සක්කිලි වැඩක් කරපුවහම සහ මේ වගේ බක පණ්ඩිත රචනාවක් බුකියේ ලියපුවහම මුන් පොරවල් වෙනවා කියල. මුන් හිතන් ඉන්නේ ලෝකේ ඉන්න අනිත් කවුරු හරි කොපි කරලා ලංකාවේ මොනවා හරි කරොත් හරි පොරවල් කියල . මුන් ව ගෙනල්ල ITN එකෙන් තව ප්‍රසිද්ධියකුත් දෙනවා.ලංකාවේ බෞද්ධ හින්ද හොඳයි ,වැරදිලා හරි නබි තුමාට හරි, ජේසුස් වහන්සේට මේ වගේ අවජාතක ෆොටෝ එකක් හැදුවනම් සමනලී ට බලාගන්න තිබුන ඒකිට වෙන දේ. ",
            "likes": "+125"
        },
        {
            "comment": " තොට බැ*.. මුළු ලෝකෙම හි*... නොදැනෙන එකේ මේව මොනවද කලන්නි කමට උපන් වේ*... යක්. ",
            "likes": "+113"
        },
        {
            "comment": " මේකිගෙ තියෙන පොර ටෝක් ",
            "likes": "+88"
        },
        {
            "comment": " ෆැන්ටසිය බිද දමනවා සීමා බිද දමනවා කියන්නේ බෞද්ධ දර්ශනයට නිගා කරන එකද?ඵලයක් නැති මතවාද දරණ නව පරපුර කියා ගන්න උන් හිතන්නේ උන් නිදහස් මතවාද දරණ බුද්ධිමත් පිරිසක් කියලා.උන්ගේ නිදහස් මතවාද වලින් රටකට ජාතියකට කිසිම ප්‍රයෝජනයක් වෙලා නැහැ.නිකමට බලන්න අපිට වඩා නිදහස් ජීවිත ගත කරන ලොව සංවර්ධිත රටවල තරුණ තරුණියන්.ඔවුන් නිදහස් මතවාද දැරුවත් තමන්ගේ ආගමට ජාතියට ගහනවද?එ වැනි රටවල තරුණ තරුණියන් නිදහසේ තමන්ගේ කටයුතු කරගෙන අවසානයේ තමන්ගේ රටටත් ජාතියටත් ඉහළින්ම වගකීම් ඉටුකරනවා. ",
            "likes": "+77"
        },
        {
            "comment": " ශ්‍රී ලාන්කිකයන් ඉතා ඉහලින් සලකන මේ වගේ දෙයක් edit කිරීම අනුමත කරන්න බෑ.. සමනලී share කලා විතරයිනේ.. එයා විතරක් නෙමෙයි මේක හදපු කෙනාවත් හොයාගන්න .. අතු කපලා වැඩක් නෑ මුල තියන කල්. මේකෙන් දෙන්න උත්සහ කරලා තියනවා කියන සමාජ පනිවිඩේ තෙරෙන කෙනෙක් මට කියන්නකෝ.. අම්මපා මටනම් තේරෙන්නේ නෑ ",
            "likes": "+57"
        },
        {
            "comment": " Well said. I'm still struggling to understand the latent message in this pic. ",
            "likes": "+3"
        },
        {
            "comment": " learn to respect Sinhalese culture and heritage you b***h woman. ",
            "likes": "+51"
        },
        {
            "comment": " Shame on you woman ",
            "likes": "+41"
        },
        {
            "comment": " මෙ ාන මගුලක්ද බං මෙ.. වැඩ නැතුවට. ",
            "likes": "+38"
        },
        {
            "comment": " KAUDA BN MUN ??? HITAN ",
            "likes": "+31"
        },
        {
            "comment": " ප්‍රසිද්ධියේ ගල් ගැසිය යුතුය ",
            "likes": "+27"
        },
        {
            "comment": " Hena oluwen jeewath wena ganiyek ",
            "likes": "+27"
        },
        {
            "comment": " ⁣⁣ගොන්මලි ආගම ධර්මය අදුරන්නැති තිගෙ ⁣ ⁣ ⁣ මො⁣⁣ලෙ පිහිටලා තියෙන්නෙ වාඩිවෙන තැනද.....? ",
            "likes": "+25"
        },
        {
            "comment": " මේකනං පට්ට ගොං බඩ්ඩක්.උබලගෙ ගෙදර ගෙනත් දැම්මට කමක් නැද්ද දන්නේ නැහැ .තොපි සිංහල ජාතියටම නින්දාවක්.කලින් අර කලන්තෙ දාපු එකත් ඒ වගේ තමා.මේ පාර ගහන්න නෙමෙයි වටින්නෙ කියන ගොන් කතා වලට. ",
            "likes": "+25"
        },
        {
            "comment": " Massiyek Giya UDA... ",
            "likes": "+18"
        },
        {
            "comment": " අපේ සුනඛ ධේනුව ",
            "likes": "+17"
        },
        {
            "comment": " Ammapa munta giya kal, ",
            "likes": "+17"
        },
        {
            "comment": " මෙයා නිසා අශෝක වීදුරු අයිති කාරයාට මොකද උනේ කියලා දන්න උන් දන්නවා මෙයාගෙ ආතල් ",
            "likes": "+16"
        },
        {
            "comment": " Kiyahanko storiya ",
            "likes": "+1"
        },
        {
            "comment": " ඔබේ මූන දැකගත්තෙමි.. පෝස්ටුවක ලඳුනේ ... ලඳුනේ.. මුලු දවසෙම බුකිය පුරා.. අම්බානට බැනුම් අහන.. ඔබේ මූන දැකගත්තෙමි පෝස්ටුවක ලඳුනේ .. ලඳුනේ.. දෙනෝ දහක් පලු ඇරියද ගානක් නැති ලඳුනේ.. රැඩිකල් වෙන්නට නලියන බුකියෙ සරන ලඳුනේ .. ලඳුනේ.. අනෙකෙකුගේ පෝස්ටුවට දෝස විඳින ලඳුනේ.. ජේතවනේ කුනුපුරවන.. හීනදකින ලඳුනේ.. කුහුඹුවෙකුට වරදක් නැති වැරදි කාර ලඳුනේ.. ",
            "likes": "+11"
        },
        {
            "comment": " Malani nanada Jethawanaramaya asala bhawana karaddi Samanali doni eyata kunu purawai.monayam ho agamaka darshanaya ha godanagili yanu athishaya ahinsaka dewalya.anugamikayange hasirim anuwa agam wiwechanaya kirima yanu modayange gathiyaki. anugamikayan yanu oba wanima minisunya,minisun wiwechanaya kirima pasekala mewani pahath de kirima hela dakimi.Samanalige radical molaya kuruwal wee athi pataki.Jethawanaramaya kisida kunu nowei,eheth obe athmaya kunuwee atha. ",
            "likes": "+11"
        },
        {
            "comment": " කුනු දාන්න මීට වඩා හොද තැනක් සමනලී ලග නැද්ද? ",
            "likes": "+5"
        },
        {
            "comment": " මිත්‍රවරුනි, කලබල නොවන්න, බුදුන් වහන්සේ ජීවමානව සිටියදී පවා චිංචිමානවිකාවන් සිටි බව අමතක නොකරන්න. ඇයට ඒවායේ ප්‍රතිපල ලැබේවි. එහෙත් සංහිඳියාවට මෙය විශාල තර්ජනයක් බව සංහිඳියාව යන වචනය උදේ හවා පතුරු ගසන දේශපාලකයින්ට දැනිය යුතුයි. අපි කිසිම ආගමකට හෝ ඒවායේ සාරධර්මවලට අපහාස නොකළ යුතුයි. ",
            "likes": "+4"
        },
        {
            "comment": " Thopi wage unta henama gahapiu.... ",
            "likes": "+4"
        },
        {
            "comment": " Kawda yako me samanalee kiyanne...adhamai dakke ",
            "likes": "+4"
        },
        {
            "comment": " I appreciate she always voice her opinion without any fear. But why is she bitter about other gorgeous actresses who take selfies or do brand endorsements on beauty products. It s part of their job. And I saw one of her pics in fb which is taken after or during lovemaking with husband I am not sure. I hope she understands we do not care what she does behind closed doors. ",
            "likes": "+2"
        },
        {
            "comment": " api danna hatiyata meki australiawen elawanna kalin puluwan tharam loan aran bank walata polu tiyalai giye. me wage ewun thama wadi hariyak maha horata kade yanne ",
            "likes": "+1"
        },
        {
            "comment": " ඇයි මේ හැම ගෑණීම ගෑණු කම ඇදලා ගන්නේ මොකක් හරි කේස් එකක් ගිය ගමන්? ගීතත් ඕකම කියල තිබ්බනේ. මහ ලොකුවට සම අයිතීන් ගැන කියවන්නේ, නමුත් මොනවා හරි කේස් එකක් ගිය ගමන් තමන් ගෑනියෙක්ලු අරකද මේක. ලොල්. ",
            "likes": "0"
        },
        {
            "comment": " Shame ",
            "likes": "0"
        },
        {
            "comment": " Samanalee never did any wrong... ",
            "likes": "-3"
        },
        {
            "comment": " Yako share karannath barida? Puduma ratakne... ",
            "likes": "-22"
        },
        {
            "comment": " Anika ekI share karanna eththe mewage jara weda samajaye wenawa kiyala wenna ethi. Anika hamuduruwo desanne anithya. Eth hema pansalakama thiyenne hybrid. Api bus eke ",
            "likes": "-5"
        },
        {
            "comment": " How do you know is her page FB fake or not. If a person to be discriminated or insult best way is to create a fake page and post it it.Content of the above message if you read carefully it give some way of clue of such .Read carefully . ",
            "likes": "-26"
        },
        {
            "comment": " It's her own fb page... u can do a bit of investigation and confirm. ",
            "likes": "+4"
        }
    ]
}