{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2017 08:58:00 AM",
    "Headline": "\nනීති සහ අභ්‍යන්තර විගණන අංශ හිතවතාට දුන් නිසා විදුලි බල මණ්ඩල සභාපති අස්වෙයි\n",
    "News Content": "\n\n\n\nවිදුලිබල මණ්ඩලයේ සභාපති අනුර විජේපාල සිය ධුරයෙන් ඉල්ලා අස්වීමේ ලිපිය විදුලිබල හා පුනර්ජනනීය \nබලශක්ති ඇමැති \n\n\n\nරංජිත් සියඹලාපිටිය වෙත ඊයේ (26දා) භාරදී ඇති බව අමාත්‍යාංශ ලේකම් ආචාර්ය සුරේන් බටගොඩ පවසයි.\n\nලංකා විදුලිබල මණ්ඩලයේ නීති අංශය සහ අභ්‍යන්තර විගණන අංශය මෙතෙක් කලක් ස්වාධීන ආයතන ලෙස විදුලිබල මණ්ඩලයේ සභාපතිවරයා යටතේ ක්‍රියාත්මක වී තිබේ. එහෙත් විදුලිබල මණ්ඩලයේ ඉන්ජිනේරු සංගමය එම අංශ සාමාන්‍යාධිකාරිවරයා යටතට පත් කරන ලෙස මීට පෙර ඉල්ලීම් කර තිබූ බවත් ඊට ඇමැතිවරයා අනුමතය ලබාදීම සභාපතිවරයාගේ ඉල්ලා අස්වීමට හේතු වී ඇති බවත් විදුලිබල මණ්ඩලයේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරයි.\nවිදුලිබල මණ්ඩලයේ වැඩ බලන සභාපති ලෙස ඩබ්ලිව්. බී. ගනේපොල මහතා ඇමැති සියඹලාපිටිය මහතා විසින් ඊයේ පත්කර තිබේ.\n\n(හර්ෂනී අර්සකුලරත්න)\n",
    "URL": "https://www.gossiplankanews.com/2017/04/ceb-chairman-resigned.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " සුපිරි තීරණයක්. කොන්ද පණතියෙන තමුන්ගෙ හෘද ශාක්ෂියට එකඟව වැඩකරන අය මේ රටේ කලාතුරකින් හරි ඉන්නව කියල පෙන්නපු එතුමාට අපේ ප්‍රනාමය! ",
            "likes": "+290"
        },
        {
            "comment": " I personally know this person is very genuine, I know him when I was in the university ",
            "likes": "+6"
        },
        {
            "comment": " නැහැ. මෙයත් හොඳ කෙනෙක් නෙමෙයි. පසුගිය කාලේ සිද්ධ වෙච්ච ඩීසල් ජෙනරේටර් මිළදී ගැනීම ගල් අඟුරු මිලදී ගැනීම ඩීසල් විදුලි මාෆියාව වගේ දේවල් වලදී මෙයත් ඒ දුෂන වලට ආරක්ෂාව දුන්නා. නමුත් දුෂන වලත් යම් පාලනයක් තිබුණා. දැන් ඉතින් කිසිම පාලනයක් නැතිවම සියළු දුෂන සිද්ධ වේවි. සරත් ෆොන්සේකා මහතාව පාවිච්චි කරලා විදුලි බල මණ්ඩල හොර මාෆියා සියල්ල පාලනය ඉතාම ඉක්මණින් කලයුතුමයි. මෙතන ඉන්න ලොකුම හොරු දෙන්නා තමයි ඇමතියි අමාත්‍යාංශ ලේකම් වෙච්ච සුරේන් බටගොඩයි. ",
            "likes": "-2"
        },
        {
            "comment": " Mahesh, you are wrong. ",
            "likes": "+1"
        },
        {
            "comment": " නොදෝමකින් මේ යහපාලනේ. විගණන අංශයත් සාමාන්‍යධිකාරී යටතට දැම්මම ඒ විගනනයෙන් වැඩක් තියෙනවද? යහපාලනයට කඩේ යන එව්වෝ ටික නම් මේකටත් හොදයි කියයි. ",
            "likes": "+189"
        },
        {
            "comment": " ගොන් බුරුවො, විදුලි බල මණ්ඩලය කියන්නේ ඉංජිනේරුවන්ගේ මාෆියා රජ දහනක්. උන්ගේ වැරදි වහගන්න තමයි උන් ඔය ගේම ගහලා තියෙන්නේ. උන් GMOA එක වගේ තමයි. මොන ආණ්ඩුව ආවත් උන් බය නැහැ. ඒ තරම් මාෆියාවක් ඇතුලේ තියෙන්නේ. ",
            "likes": "+50"
        },
        {
            "comment": " එකගයි.. විදුලි බල මණ්ඩලය තරම් මාෆියාවක් මම දැකලා තියෙන්නේ එක පාරයි. ඒ මේ රටේ දේශපාලනය.. මොවුන්ගේ සුලු සේවකයා ගේ සිට ඉහල පුටු දක්වා ලබන වැටුප් ඔබ දන්නවානම් හදවත නතර වෙනවා.. ඉතාම අසදාරනයි ",
            "likes": "+28"
        },
        {
            "comment": " There is a reason to pay like that, it is common in any country to pay high salaries to utility workers. because they are doing a very high risk job. Also don't forget that sri lanka has one of the most reliable power systems compared to rest of the world. If you say that those who are in CEB pay very high, if one of them left the office it is extremely rare that you will find a proper replacement. comman man can't do those duties even for Army engineers. But for a person who leave CEB, there are unlimited opportunities in first world countries which pays nearly 10 times what ceb pays ( not only for Engineers, even for technicians) ",
            "likes": "+9"
        },
        {
            "comment": " Great answer. ",
            "likes": "+3"
        },
        {
            "comment": " උබලට ලයිට් තියනකල්, ඒවයින්ම ඔන් ලයින් ඇවිත් බැනපං. නිකන් හොයන්නෙ බලන්නෙ නැතුව කතා කරන්න එපා බන්. මේක සී.ඊ.බී එකේ විනිවිද බාවය පෙන්නන හොද මිනුමක්. සභාපති යනු දෙශපාලන පත් වීමකි. සාමාන්‍යාදිකාරී යනු, සුදුසු කම් මත ඉහලම ඉන්ජිනේරුවාය. වාසනාවට අනුර මහතාද සුදුසු කම් ලත් ඉන්ජිනේරුවෙකි. න් ",
            "likes": "+14"
        },
        {
            "comment": " CEB එකේ ඉංජිනේරු සංගමයේ විනිවිදබාවය අපි හොදට දන්නවා බං. උඹ සුදු හුණු ගාන්න හැදුවට. ",
            "likes": "+15"
        },
        {
            "comment": " Nodanna dewal kata nokara idapan.uba monavada auditing gana dannr? ",
            "likes": "+1"
        },
        {
            "comment": " මොරටුවේ ඉංජිනේරු පීඨයේ අපි වාසනාවන්ත වුනා මේ වගේ ප්‍රතිපත්තිගරුක මනුස්සයෙක්ගෙන් ඉගෙනීම ලබන්න.... ",
            "likes": "+125"
        },
        {
            "comment": " විදුලිබල මංඩලයේ ඉංජිනේරු සංගමයත් තව GMOA එකක් වගේ තමයි ",
            "likes": "+88"
        },
        {
            "comment": " Now the Engineers can rob left and right. Audit is under the GM. In what organization does the Audit come under the GM ",
            "likes": "+30"
        },
        {
            "comment": " None ",
            "likes": "+5"
        },
        {
            "comment": " only in CEB ",
            "likes": "+10"
        },
        {
            "comment": " JAHA PALANAYA.....jaha...jaha... ",
            "likes": "+16"
        },
        {
            "comment": " යහපාලනෙන් තමයි මේවගේ කොන්ඳ පණ තියෙන එකෙක්ව පත් කළෙත්. මරාපාලනයේ එකෙක් නම් මොකක් වුණත් ගාන කප කප ඉඳියි. ඔය අංශ සභාපතිගේ පාලනයෙන් ඉවත් කරපු එක නම් යහපාලනේ වැරැද්දක්. ",
            "likes": "-10"
        },
        {
            "comment": " He was deputy chairman of CEB under MR regime. ",
            "likes": "+12"
        },
        {
            "comment": " You are a great son of my motherland. We need such characters to build the county. All politicians have already raped my motherland.  Well Done Sir.  May you live longer !!!!!!!!!!! ",
            "likes": "+15"
        },
        {
            "comment": " All above functions are not correct Legal & Internal Audit should be under monitoring committee of Board of Directors and Govt. auditor. General Manger @ CEB is a puppet of engineer 's trade union. ",
            "likes": "+8"
        },
        {
            "comment": " Yes, thats correct ",
            "likes": "-2"
        },
        {
            "comment": " Me engineering union eke ewun hinda maara karadarayak,thiyenne anith sewakayanta ",
            "likes": "+8"
        },
        {
            "comment": " mokkada ube post eka ceb eke? tho eng ekka tharaha moko ochchra ",
            "likes": "+6"
        },
        {
            "comment": " අනේ ගොනෝ, වස්සෙක් උනාට තප්පුලන්න එපා. උබලා ජනරජ මාවතේ වීරය ගෙ ලණුකාල සැලරි වැඩි කර්න්න ඉල්ලුවට වැඩක් නෑ. යකෝ කොලයක් උඩට පල්ලෙහාට ගේන පියන්ට, ලියුමක් බාරගන්න සීසීට, ලියුන් ටයිප් කරන ක්ලාක්ට, රියදුරාට රටේ රාජ්‍ය නිලධාරීන්ට වගේ දෙගුණයක් දෙන්න මොකටද? ඉන්ජිනියර්ස් ල නිසා මේක මෙහෙම වත් දුවනවා. නැත්තං අර කාල් ලාන්තගෙ උන් මේක කාලා ඉවර කරලා. ",
            "likes": "+5"
        },
        {
            "comment": " Yoko ubai tappulana gon wassa .minusunge rassawal baldu karana ",
            "likes": "-4"
        },
        {
            "comment": " pala buruwa. thopi kanne pin padi. pinguththaraya ",
            "likes": "0"
        },
        {
            "comment": " අඩු වයසෙන් මණ්ඩලේට එන ඔනෙම විදුලි ඉංජිනේරුවෙක්ට පපුවෙ අමාරුව හැදිල හරි හදිසි අනතුරකින් හරි මැරුනෙ නැත්නම් අන්වාර්යයෙන්ම DGM වෙන්න පුලුවන් වෙන කිසිම දක්ෂතාවයක් සලකා බලන්නෙ නෑ ඒ හින්ඳ DGM කියන්නෙ මහලොකු Professional කෙනෙක් නෙමෙයි ",
            "likes": "+5"
        },
        {
            "comment": " You are a great son of my motherland. We need such characters to build the county. All politicians have already raped my motherland.  Well Done Sir. May you live longer !!!!!!!!!!! ",
            "likes": "+5"
        },
        {
            "comment": " What is wrong of that. If prisedent of sri lanka has a party then why can not the GM of CEB have a membership of a union. ",
            "likes": "+3"
        },
        {
            "comment": " විජේපාල අයියා අනුරාධපුරේ කොල්ලෙක්... ",
            "likes": "+1"
        },
        {
            "comment": " දැන් GM Branch එක Audit කරන්නේ කව්ද ? ",
            "likes": "0"
        },
        {
            "comment": " Kohoma unath ayathanayaka ihalama niladariya yatathei internal audit department thiyenna ona ",
            "likes": "0"
        },
        {
            "comment": " Engineru union ekata ona tamanta ona widiyata ceb eke control karanna. Legal unit ekay internal audit ekay gm yattathata gattama eyalata ona widiyata natawanna puluwan. Ceb eke wena dewal pitin balana ayata terenne naa. Eke sewakayangen ahala engineersla mekata karana winasaya danaganna.. ",
            "likes": "-1"
        },
        {
            "comment": " මේක පට්ටපල් බොරුවක් විදුලිබල මන්ඩලයෙ ප්‍රධාන විධායක නිලධාරියා සාමාන්‍යාධිකාරී. ලංවිමයෙ සියලුම අංශ තිබුනෙ එය යටතෙ තමයි. මෑතක පත්උන බලයට කෑදර සභාපතිවරු ලංවිමයේ නීති හා අභ්‍යන්රව විගනන වැනි අංශ තමං යටතට ගත්ත. විශේශයෙන්ම ඒක කරේ ඉංජිනේරුවන් මට්ටු කරන්ඩ. මේ වැඩේට ඒ අංශවල සේවකයොත් බොහොම කැමැත්තෙන් සහයෝගය දුන්න මොකද ඒ ගොල්ලන්ට ඕනෑ උනා සාමාන්‍යාධිකාරීටත් අභිබවා යන්ඩ. ලංවිම සභාපති කියන්නෙ දේශපාලන පත්වීමක් ඒක මන්ඩලයේ ස්ථිර තනතුරක් නෙවේ. මහාචාර්ය පෙරේරා වැනි අයත් ඔය සභාපති තනතුර දරල තියනව . කිසි ප්‍රශ්නයක් උනේ නෑ. මේක මේ තනිකර බල ලෝබය. ",
            "likes": "-6"
        },
        {
            "comment": " මහත්තයො ලංවිම ඉංජිනේරු සංගමය තමයි කියන්නේ Audit එක GM ගෙ යටතට ගන්න ඕන කියල, ඒ කියන්නේ Audit එක ඉංජිනේරු සංගමය යටතට ගන්න ඕන කියල. එතකොට කිසිම ඉංජිනේරුවෙක් විගණනය කරන්න බෑ, ලංවිම කියන්නේ රටේ මහජනතාවට අයිති දෙයක් මිසක් ඉංජිනේරු සංගමයට අයිති දෙයක් නෙමෙයි ",
            "likes": "0"
        },
        {
            "comment": " ගනේගල යනු මහින්ද රාජපක්ෂගේ දශකයේ සිටි පට්ට රාජපක්ෂවාදියෙකි. මෘග චෞර රාජපක්ෂලා වෙනුවෙන් ‘සැරදේ මහින්ද‘ ආදී ප්‍රශස්ති පොත් ලියූ ගඳයෙකි. ජනවාරි 8 දා යහපාලනප්‍රේමී ජනතාව පරාජය කළේ මහින්ද රාජපක්ෂ පමණක් නොව ඒ දූෂිත පාලනය පවත්වාගෙන යෑමට විශාල වැඩ කොටසක් ඉටු කළ ගනේගලලා වැනි ගඳයන්ද පරාජය කෙළේය. දැන් යලි විරාජමාන කරන්නේ එවැනි ගඳයන්වය. ",
            "likes": "-6"
        },
        {
            "comment": " LIAR LlAR, PANTS ON FIRE, Mahinda has nothing to do with this, you stupid idiot. ",
            "likes": "+3"
        },
        {
            "comment": " Weerakumara, why do you lie? Have you read the poem Liar Liar by Edwina somebody. It is about people like you. ",
            "likes": "+5"
        },
        {
            "comment": " යාලුවෙකුට ජොබක් දෙන්ඩ බැරි සභාපති කම දාපන් බල්ලට ",
            "likes": "-9"
        },
        {
            "comment": " Nodaking ,Thoge Akalpa [ backward ] ideas. ",
            "likes": "+1"
        },
        {
            "comment": " මට තේරෙන විදිහට General Manager පත් වෙන්නේ professional body එකෙන්, chairman කියන්නේ දේශපාලනික පත්වීමක්. එතකොට GM ට බලතල ලැබුනම හොඳයි. කඹ ඇදිලි නැති වෙන්නත් එක්ක GM කෙනෙක් විතරක් හිටියනම් හරි. ",
            "likes": "-21"
        },
        {
            "comment": " එතකට නියමෙට ඉංජිනේරු සංගමයට ඔනේ දේවල් කරගන්ඩ පුලුවන්නේ නේද? නියමයි ඔබේ දැනීම.. ",
            "likes": "+31"
        },
        {
            "comment": " Who tells that GM of CEB is appointing via a professional body? GM is the most senior \"Electrical Engineer\" in CEB. He is also a member of Engineer's Union. ",
            "likes": "0"
        },
        {
            "comment": " GM is the most senior \"Electrical Engineer\" in CEB. But he seizes to be a member of Engineer's Union after posting as GM. So, no! GM is NOT a member of Engineers' Union. ",
            "likes": "0"
        },
        {
            "comment": " that's what I wanted to say, not about IESL or anything ",
            "likes": "-3"
        }
    ]
}