{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/27/2017 08:55:00 AM",
    "Headline": "\nඑක වසරේ දරුවන් 4,500කට ඔටිසම්\n",
    "News Content": "\n\n\nපාසල්වල පළමුවැනි ශේ්‍රණියට සෑම වර්ෂයකම ඇතුළත් කරන දරුවන් අතරින් 4,500ක පමණ සංඛ්‍යාවක් ඔටිසම් රෝගයෙන්\nපෙළෙන බවට ඇස්තමේන්තු කළ හැකි යැයි ළමා මානසික රෝග සම්බන්ධ විශේෂඥ වෛද්‍ය හා කොළඹ වෛද්‍ය පීඨයේ ජේ‍යෂ්ඨ කථිකාචාරිනී සුදර්ශි සෙනෙවිරත්න පැවැසුවාය.\n\nලෝක ඔටිසම් දිනය වෙනුවෙන් සෞඛ්‍ය අධ්‍යාපන කාර්යාංශයේදී ඊයේ (26දා) පැවැති මාධ්‍ය හමුවේදී ඊට සහභාගි වූ ළමා මානසික රෝග සම්බන්ධ විශේෂඥ වෛද්‍යවරුද එය අනුමත කළහ.\n\nඔටිසම් රෝගය යනු දරුවකුගේ මොළය වර්ධනයේ සිදුවන වෙනස්කම් නිසා හටගන්නා රෝගයක් \n\n\n\nබවත් වත්මන් ශ්‍රී ලංකාවේ සෑම ළමයින් 93 දෙනකුගෙන්ම එක් අයකුට ඔටිසම් තත්ත්වය ඇතැයි අධ්‍යයනවලින් අනාවරණය වී තිබෙන බව විශේෂඥ මනෝ වෛද්‍ය, ළමා හා යොවුන් මානසික රෝග විශේෂඥ වෛද්‍ය ස්වර්ණ විජේතුංග සඳහන් කළාය.\n\nලෝක තත්ත්වය අනුව සෑම ළමයින් 110කින් එක අයකුටම ඔටිසම් තත්ත්වය ඇතැයි සොයාගෙන තිබෙන බවත් පිරිමි ළමයින්ට රෝගය වැලඳීමට ඇති හැකියාව තුන් හතර ගුණයකින් වැඩි බවත් සඳහන් කළ විශේෂඥ වෛද්‍යවරිය එම රෝගයේ ප්‍රධාන ලක්ෂණ නම් සමාජ සබඳතා අවම වීම, කථනය ප්‍රමාද වීම, කතා කිරීමේ හා අදහස් ප්‍රකාශ කිරීමේ ගැටලු, සංවේදනය පිළිබඳ අඩු වැඩිවීම්, සෙල්ලම් බඩු වෙනස් ආකාරයෙන් භාවිත කිරීම. පරිසරය හඳුනාගැනීමට නොහැකිව ක්‍රියා කිරීම යනාදිය බවත් එවැනි ලක්ෂණ කුඩා කල සිටම දැනගත හැකි බවට පැවැසුවාය.\n\nමේ සඳහා ඔෟෂධ නැති බව සදහන් කළ විශේෂඥ වෛද්‍යවරිය රෝගය හඳුනාගත් පසු කථන පුහුණුව හා බුද්ධිය දියුණු කිරීමේ ප්‍රතිකාර ඉක්මනින්ම ආරම්භ කිරීමෙන් යහපත් ප්‍රතිඵල ලබා ගත හැකි බව අවධාරණය කළාය.\nඔටිසම් රෝගය ඇතුළු ළමා මානසික රෝග සම්බන්ධයෙන් ප්‍රතිකාර ලබා දෙන ළමා මානසික සංවර්ධන මධ්‍යස්ථාන ප්‍රාදේශීය මට්ටමින් ආරම්භ කිරීම මෙවැනි දරුවන් සඳහා විශේෂ අවධානයකින් අධ්‍යාපනයක් ලබාදීමට අධ්‍යාපන අමාත්‍යාංශය සමඟ කටයුතු කිරීම මෙන්ම අදාළ සෑම අංශයක්ම ඒකාබද්ධ වැඩපිළිවෙළක නිරත වීම අත්‍යවශ්‍ය බව මෙහිදී අවධාරණය කෙරිණි.\n\n(දයා පෙරේරා)\n",
    "URL": "https://www.gossiplankanews.com/2017/04/4500-otism-in-sri-lanka.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔටිසම් යනු රොගී තත්වයක්ම කියා කියන එක වැරදි අදහසක්. ඔවුන්ගේ මනස වෙනස් ආකරයකට තම ක්‍රියකරී වෙන්නෙ. ලෝකයෙ හිටපු විශිෂ්ට පුද්ගලයන් ඉන්නව ඔය කියන ඔටිසම් රොගීන් 1. Albert Einstein 2. Issac Newton 3. Thomas Jefferson 4. Michelangelo di Ludovico Buonarroti 5. Charles Darwin 6. Wolfgang Amadeus Mozart අපි වගෙ රටවල් මේ අයව රෝගීන් විදිහට සලකද්දි දියුනු රටවල් ඒ අයගෙන් නියම ප්‍රයෝජනය ගන්නව. අපේ රටෙ ඉන්න මෝඩ දේශපලුවොන්ට පින්සිද්ද වෙන්න කවද මෙ දෙවල් තෙරුම් ගනිද මන්ද... ",
            "likes": "+120"
        },
        {
            "comment": " 100%. එකගයි චරිත් .. ඔබ බලන්න the accountant චිත්‍රපටය.. මම දන්නේ නෑ කොයි තරම් ප්‍රායෝගිකව එය ක්‍රියාත්මක කල හැකිද කියලා. එය නැරබීමෙන් මම විශ්මයට පත් වුනා.. . මෙය රෝගී තත්වයක් කියා කීම වැරදි.. ඔවුන් අප නොදකින දේ දකින අප නොහිතන දේ හිතන පුද්ගලයන්.. ඔවුන්ව විශිශ්ට හෝ අති විශිශ්ට කිරීම අප සතුයි.. අවශ්‍ය පොඩි උදව්වක් පමනයි.. ",
            "likes": "+27"
        },
        {
            "comment": " ඔටිසම් පිළිබඳ මානුෂිකත්වයෙන් සැලකීම ගැන ලංකාවේ තත්ත්වය හොඳ නැති වුනත් ඔබ ඔය දීලා තියෙන ලැයිස්තුව වැරදියි. මේ විශිෂ්ට විද්‍යාඥයන් ලැයිස්තුව ඔටිසම් තත්ත්වයකින් පෙළුන අය නෙවෙයි. ඔවුන් සුභග දරුවන් (gifted) විය හැකියි. ",
            "likes": "-12"
        },
        {
            "comment": " Lady,don't be an idiot.do you think autistic child can't be a gifted child. Talk about something u know ",
            "likes": "+5"
        },
        {
            "comment": " 7. Charith  :) ",
            "likes": "-20"
        },
        {
            "comment": " Senaratne? ",
            "likes": "0"
        },
        {
            "comment": " හරි ප්‍රතිකාර නොලැබුනත් රටේ ඉහල තනතුරකට වුනත් යන්න පුලුවන්... ",
            "likes": "+23"
        },
        {
            "comment": " if 1 in every 93 sri lankans is autistic that would explain a great deal.  they should fine out how many ministers in parliament are autistic - the level of autism can range from very mild to extreme. the mild cases of autism may not be recognised by most Sri Lankans who elect these people into the legislature  in fact, it is possible a large share of sri lankan politicians are autistic to some degree - if not outright psychotic or sociopath ",
            "likes": "+20"
        },
        {
            "comment": " Autistic are very honest (that is one nature) , so there wont be any autistic politician in sri lanka ",
            "likes": "+4"
        },
        {
            "comment": " Meke kauru hari kalakanniyek innawa hama detama politics patalawa ganna., aththatama ehema unta Otsam neme un pisso,, kalakanni.., ",
            "likes": "+9"
        },
        {
            "comment": " I worked for a doctor in the USA that was pioneering autism treatment using the same magnetism pulse treatment used on stroke victims. The change I saw in the verbal communication skills in kids after a few treatments was amazing. It's sad that our SL kids don't have access to this type of treatment opportunities. ",
            "likes": "+6"
        },
        {
            "comment": " Hi Sandy My son autistic. Where can i get more information ",
            "likes": "+7"
        },
        {
            "comment": " Hi Sandy,  My child has mild autism and he carry some therapy. now he is 80% recoved. but still i wish to know about this therapy. not only for my child but the other as well. currentaly Ragama stabalishing center for Autism. kinldy provide more information about this treatement ",
            "likes": "+5"
        },
        {
            "comment": " My child had, now he is like a normal child.....you and your family need to give him a lot of care,love and time to recover it himself, till that time you need to wait and help.they are very slow in every way but he will understad and take it nicely.always try to treat him like a normal child.....set a time table and do home work and house work....and dont tell everybody my child has a autisam.......srilanka is a srilanka naver change!! ",
            "likes": "+10"
        },
        {
            "comment": " Sandy, has he published any research studies on that? how reliable the treatment is? In my opinion there is no difference in our \"goda weddas\" and those kind of doctors in the western countries. they try everything when they see a few success stories they shout it out. ",
            "likes": "+1"
        },
        {
            "comment": " Yes, he's a published researcher/Professor for Columbia University, but now works for Yale. The treatment is most effective as is the case with younger patients. But here's the website and doctor's information if you want to look up on his research. http://www.harrydschneidermd.com ",
            "likes": "+3"
        },
        {
            "comment": " You know what, some people consider autism as a gift (Me included). ",
            "likes": "+3"
        },
        {
            "comment": " There is one \" silhala veda nona \" in kurunegala ,she treats autism and there are lots of success stories. There was a Sirasa Jeewaka arana progam regarding that lady doctor ",
            "likes": "+3"
        },
        {
            "comment": " any contact details ",
            "likes": "0"
        },
        {
            "comment": " yes pls ",
            "likes": "0"
        },
        {
            "comment": " Autistic kids cab be cured 100% by ABA therapy. With Occupational therapy+ speech therapy need to be continued. Mainly social and interaction difficulties, communication challenges, tendency to repetititive behaviours are the features.These symptoms can be seen in first 3 years Primary section teachers, parents,care takers can recognised this.These children are intelligent anyway if u could help them to overcome this. ",
            "likes": "+1"
        },
        {
            "comment": " Dear parents,  watch sonrise program on YouTube. ",
            "likes": "+1"
        },
        {
            "comment": " Thera s a great hindi film on otism child \" Thare sameepar\". Please parents watch it . ",
            "likes": "0"
        },
        {
            "comment": " අසිමිත අපෙක්ෂා හා අවම ජිවන මිමිටමක් පවත්වගැනිමට තනි වැටුපක් ප්‍රමාණවත් නොවන දරැවන් අමතකර මවුවරැන්ට රැකියා සදහා යොමුවිමට සිදුවිම ඊට ප්‍රධාන හේතුවයි. තව කාලයක් යනවිට ඔය තත්වය අතිශය ඉහල යාහැක. ",
            "likes": "-1"
        },
        {
            "comment": " නොදන්න බොරු දාන්න එපා. ඕටිසම් උපතින් එන රෝගී තත්වයක්. ",
            "likes": "+36"
        },
        {
            "comment": " ADHD ගොඩක් එන්නෙ social interaction නැති උනාම. Upul කියන එක හරි. ",
            "likes": "+3"
        },
        {
            "comment": " it is birth issue but what Upul said is correct, because if there is much people moveing with that child that will help to recover without any treatment. note that my child has mild catogory and now he has recoved 80% accoring to doctors. ",
            "likes": "+1"
        },
        {
            "comment": " it is not a birth diffect ",
            "likes": "-3"
        },
        {
            "comment": " It is multifactorial. Genetics and environmental factors (food, radiation, antibiotics) plays a role as well. The earliest age autism can be detected is 6 months (only by experts) ",
            "likes": "+4"
        },
        {
            "comment": " autism is not a disease, it's neurological condition. Babies are born with it. Autistic children can be extremely intelligent and high achievers. Upul, you need to know what you are talking about dick head. ",
            "likes": "+11"
        },
        {
            "comment": " Matath otsam ",
            "likes": "-7"
        },
        {
            "comment": " Ubata otism kiyala,penawa comments walinma ",
            "likes": "+8"
        }
    ]
}