{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "4/25/2017 10:24:00 AM",
    "Headline": "\n‘ජේසුට ඇණ ගැහුවෙ අර ලොකු තොප්පිය දාගත්තු කෙනා‘  පිටිදූවේ හිමිගෙන් පාප් වහන්සේට විවේචන\n",
    "News Content": "\n\n\n\n‘ජේසුට ඇණ ගැහුවෙ අර ලොකු තොප්පිය දාගත්තු කෙනා‘\nපිටිදූවේ හිමිගෙන් පාප් වහන්සේට විවේචන\n\nකලින් කලට තමන්ගේ ප්‍රසිද්ධිය තකා අසම්මත වැඩ කරන පිටිදූවේ හිමි මේ දිනවල මියුසික් වීඩියෝවක වෙළෙඳ ප්‍රචාරණය පිණිස රැස් විහිදුවන ජවනිකාවක පෙනීසිටින අතර එහිමියන් ගැන කතාබහ පැතිරෙන අතරවාරයේ මීට වසරකට පමණ පෙර පාප් වහන්සේ දැඩි ලෙස විවේචනය කරමින්\nපිටිදූවේ හිමියන් පැවසූ දෙයක්ද විවේචනයට ලක්වෙමින් පැතිර ගොස් තිබේ.\nමෙම විවේචන වළක්වාලනු පිණිස පිටිදූවේ හිමියන්ගේ සිරි සදහම් ආශ්‍රමය ෆේස් බුක් වෙත පැමිණිලි කර එම කතාව ඇතුළත් වීඩියෝව ඉවත් කරගෙන ඇති බවද වාර්තාවේ. කතෝලික විභාවනය සංවිධානයේ සභාපති - චිරන්ත අමරසිංහ \n\n\n\n\nමහතා මේ සම්බන්ධයෙන් ප්‍රවෘත්ති නිවේදනයක්ද නිකුත් කර තිබේ.\nඑහි මෙසේ දැක්වේ.\n\n‘පසුගිය දින කීපයෙදී දැඩි කතාබහට ලක්වු සමන්තබද්‍ර යැයි කියාගත් සවාමින් වහන්සේ කෙනෙකු ලිංගික කුතුහලය ඇතිකරනා දර්ශනය ඇතුලත් ගීත වීඩියෝවක රැස් විහිදමින් සිටීමත් සමග ඔහුට සමාජයේ දැඩි විරෝධයක් එල්ලවුනී. ඒ අතරතුර මෙම පුද්ගලයා විසින් 2016.05.11 දින කතෝලික දහමට හා ශුද්ධවූ ෆ්‍රැන්සිස් පාප් වහන්සේට අපහස කරනා බණ දේශනාවක වීඩියෝ පටයක් සමාජ ජාල තුල ඉස්මතු විය.මෙම වීඩියෝව අප සංවිධානය යටතේ ඇති කතෝලික ෆේස්බුක් පිටුවක් හරහා පැතිරයාමත් සමග කලබල වූ සමන්තබද්‍රගෙ ආශ්‍රමය, එම විඩියෝව තමන්ගේ බුද්ධිමය දේපළ ලෙස වාර්තා කොට වීඩියෝව ඉවත් කිරීමට පියවර ගෙන ඇත. සියල්ල අත හැර තමාව වන්දනා කිරීමට ගාථාවකුත් ඇති රහතන් වහන්සේ කෙනෙකු හැසිරෙන ආකාරය මෙයද?එහිදී, සමන්තබද්‍ර සදහන් කරනුයේ, පියතුමන්ලා යනු පචකරුවන් බවත්, වතිකානුවේ සිටින ලොකු තොප්පිය දාගත් පුද්ගලයා එකල ජේසුස් වහන්සේ ඇණ ගැසු නායක පූජකයන්ගේ පාරම්පාරාවෙන් පැමිණෙන කෙනෙක් බවත්, එම නිසා ඔහු ඇතුලු පියතුමන්ලා අද බලා සිටින්නේ ජේසුස් වහන්සෙ නැවත පැමිණි විට උන්වහන්සේට ඇණ ගැසීමට කියාය. තවද පියතුමන්ලා ජනතාවට දේශනා කරනා කතෝලික දහම තුළ ගැලවීමක් නොලැබෙන බවට රහතන් වුවත් පිලියන්දල දී පහරකෑම වලකාලීමට නොහැකිවූ ඔහු ප්‍රකාශ කරතී.\nකතෝලික සංවිධානයක් ලෙස සමන්තබද්‍ර විසින් ප්‍රකාශ කෙරෙනු කරුණු සම්පුර්ණයෙන් අසත්‍යබව ප්‍රකාශ කරන අතර, අප ඔහුගේ එම ප්‍රකාශය අපි දැඩි ලෙස හෙලා දකිමු. ජේසුස් වහන්සේව එකල ඇණ ගසා මරාදැමු පරිසිවරුන් නැමැති පූජකයන් හා පාප් වහන්සේ හෝ දැන් සිටිනා පුජකවරය අතර කිසිදු සබඳතාවක් නොමැති අපි බව අවධාරණය කරමු. මන්ද, එකල ජේසුස් වහන්සෙගේ ගෝලයන්ගෙන් ආරම්භ වූ පූජකවරයට එකල පරිසිවරුන් ඉවත් කිරීමට හැකි වුණි, ඒ රෝමානු අධිරාජ්‍යවාදීන් කිතු දහම වැළඳ ගැනීමත් සමගය. \n\nසරලව තේරුම් ගන්න, කිතු දහම යනු සමන්තබද්‍ර නම් පුද්ගලයා කියනා එම කාරණාවන්ට එරෙහිව ගොඩනැගුණු එකකී. අද ඇති පූජකවරය නායකයා සේවකයා යන ප්‍රතිපත්තිය තුල පූජකයන් ඇණ ගැසීමට ලක්වෙමින්, පහරදීමට ලක්වෙමින්, පූජකයන්ගෙන් ජීවිත පරිත්‍යාගයෙන් පවතින එකක් මිස, එදා මෙන් අනුන් කුරුසයේ ඇණ ගසමින් පවතින එකක් නොවන බව ඔහු දැනගත යුතුය. තවද පූජකයන් තුලින් සිදුවිය හැකි වැරැදි වැලැක්වීමට හා සමන්තබද්‍රගේ මානසිකත්වයෙන් යුත් කතෝලික පූජකයන් බිහිවීම වලකාලීමට නීති මාලාවක්ද කතෝලික සභාව තුල ක්‍රියාත්මකව පවතී.\nසමන්තබද්‍ර, අනුගමනය කරන්නෙ බෞද්ධ දර්ශනය නොවන බව අපට පැහැදිලි වන අතර, තවද ඔහු විසින් බෞද්ධ ජනතාව ආගමික අන්තවාදය කරා නොමග යවන බව ඉතා පැහැදිලිය, මන්ද අන් ආගම්වලට හෝ පුද්ගලයන්ට පහර ගැසීමට හෝ ගැරහීමට බුදුරජාණන් පවසා නැත. සමන්තබද්‍ර යනු ශ්‍රී ලංකාවේ කතෝලික බෞද්ධ මිතුරුකම විනාශ කිරීමට උත්සාහ කරන්නෙකු අතර, ඔහු එය කරන්නෙ අන් කිසිවක් සදහා නොව, අප්‍රසාදය තුල ප්‍රසිද්ධියට පත්වෙමින් අක්කර 58ක සාදන පන්සල සදහා අන්තවාදී දායකයින් සොයා ගැනීමට ය. ජලභීතිකා රෝගය සෑදුණු සුනඛයකු නිදැල්ලේ තිබීමෙන් සිදුවන්නේ කුමක්ද? ගතයුතු පියවර කුමක්ද? මෙවැනි පුද්ගලයන් සම්බන්ධව ගරු මහානායක මාහිමිපාණන්ලා පියවරක් නොගන්නේ මන්ද? මෙවැනි පුද්ගලයන්ගෙන් නිග්‍රහය කතෝලික අපි ඇතුළු සමස්ත ජනතාව ගරු කරනා උතුම් වූ බුදු දහමට හා රටේ පුරවැසියන් වූ අපි සියලු දෙනාටමය.‘\n\n",
    "URL": "https://www.gossiplankanews.com/2017/04/samantha-badra-pope-critisize.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කිතුණු -බොදු සමගිය අගයමු එය රැකගනිමු.ආගමික අන්තවාදය පිලිකුල්කරමු හෙලා දකිමු. ",
            "likes": "+1041"
        },
        {
            "comment": " Meyata ana gahala thiyenne iraj. ",
            "likes": "+23"
        },
        {
            "comment": " පිටිදූවේ හාමුදුරුවෝ ගැනනම් කියලා වැඩක් නැහැ. ඒත් මේ ලියලා තියෙන දේ බොරු. ජේසුස් වහන්සේ පාවලා දෙන්නේ එයාගේ ගෝලයෝ. එයාව කුරුසේ ඇන ගහන්නේ නැතිව බේරගන්න පුළුවන්කම තියෙද්දී, ඒ වෙනුවට හොරෙක්ව නිදහස් කරගත්තේත් එදා හිටපු ජනතාව මිසක් පාලකයෝ නෙවේ. ඒ නිසා පිටිදූවේ කියපු කතාවේ හරයේ යම් ඇත්තක් තියෙනවා. කතෝලික ආගම ලෝකය පුරාම ප්‍රචාරය කලෙත් බලෙන් මිනී මරලා මිසක් , බන කියලා නෙවේ. මේකෙන් කියන්නේ අද මේ ආගම අදහන මිනිස්සු ඔක්කොම නරකයි කියලා නෙවේ. පරම්පරාවෙන් ඒ අයට ආගම ආපු විදියේ වැරැද්ද විතරයි. ",
            "likes": "0"
        },
        {
            "comment": " ඇත්ත හරියට හොයන මිනිස්සු හරි අඩුයි සරදියෙල්. මේවා මේ මිනිස්සුන්ට කියලා වැඩක් නැහැ. තමන්ගේ පරම්පරාවෙන් ආපු මෝඩ අදහස් ගැන වෙනස් විදිහකට හිතන්න මිනිස්සු කැමති නැහැ. ",
            "likes": "+1"
        },
        {
            "comment": " මේ හාමුදුරුවෝ වැරදි දෙයක් කියන්නේ නම් නැහැ. කියන්නා කෙසේ කීවත් අසන්නා සිහි බුද්ධියෙන් ඇසිය යුතුය කියන්නේ මේකට තමා. පිටිදූවේ හිමියන්ගේ හැසිරීම ටිකක් අසාමාන්‍යයි. අපි සාමාන්‍යයෙන් පිළිගන්න සිල්වත් භික්ෂුවකගේ ගති පැවතුම් නෙමෙයි පිටිදූවේ හිමියන්ට තියෙන්නේ. එකයි පිටිදූවේ හිමියන් කියන කරන හැමදේම අපිට රුවිතෙට පෙන්නේ. හැම ආගමකම අන්තවාදියෝ ඉන්නවා. ඒ අය තමන් හිතන් ඉන්න දේට පිටින් කිසිම දෙයක් පිළිගන්න කැමති නැහැ. කතෝලික විභාවනය සංවිධානයේ සභාපතිත් මටනම් පෙන්නේ ඒ වගේ අන්තවාදියෙක් වගෙයි. පිටිදූවේ හිමියන් කියන මේ කතාවට මෙච්චර දගලන්න දෙයක් නැහැ. ",
            "likes": "-7"
        },
        {
            "comment": " සමාවෙන්න කිතුණුවෙනි,.අපේ බෞද්ධ අය පවා මේ ගැන වැරදි අවබෝධයෙන් ඉන්නවා. බුදු හාමුදුරුවන්ගේ කාලේ පවා දේවදත්ත හාමුදුරුවෝ කියලා කෙනෙක් හිටියා බුදු හාමුදුරුවන්ට විරුද්ධව වෙනම නිකායක් හදාගෙන මේ වගේම. බුදු දහමට දැන් කාලෙටත් වඩා ඒ කාලයේ උපරිම රාජ්‍ය අනුග්‍රහය තිබුනා. නමුත් බුදුන් වහන්සේ දේවදත්ත හාමුදුරුවන්ගේ වැඩ ගැන රජවරුන්ට පැමිණිලි කලේ නෑ, බණින්න අවලාද කියන්න ගියෙත් නෑ. බුදු වරු හෝ සංඝයා වහන්සේලා තම දහමට පැහැදීමෙන් පැමිණෙන අයට, අසරණයන්ට හා නොමග ගිය නමුත් වරක් දෙවරක් කරුණු පහදා දී යහ මගට ගත අයට පිහිට වුවා මිස වෙනත් අපහාස උපහාස කරන්නන් ගැන වද වුනේ නැත. ",
            "likes": "+117"
        },
        {
            "comment": " එහෙම වුනා කියලා බුදු දහමට කිසිම හානියක් වුනෙත් නෑ, බැබලුනා පමණයි. සමරහර විට මහානයක හිමිවරුන් ප්‍රකාශයක් කල යුතු වුවත් වැරැද්ද නිවැරැද්ද ගැන ඊට වඩා පියවරක් ගත යුතු යයි මම හිතන්නේ නෑ. යේසුස් වහන්සේ පවා තමන්ගේ යුතුකම කළා මිස අකුල් හෙලන්නන් ගැන වද වුනේ නෑ නේද ? ",
            "likes": "+56"
        },
        {
            "comment": " බලපන් අද පන්සල් ඇතුලට ගිහිල්ල ඔක්කොම කොල්ලෝ ගහන එවුන් ඉන්නේ පන්සල් ඇතුලේ. ඒ මදිවට පොඩි සාදුලට ඉන්න දෙන්නෙත් නැහැ. අනිත්‍ය දේශනා කරන ගමන් කන්නේ fried rice , යන්නේ benz , phone එක apple . මුලින් උබලගේ ඔය ගනයෝ සෙට් එක හදාගෙන ඊට පස්සේ මේව ගැන කියවපන් ",
            "likes": "-58"
        },
        {
            "comment": " අනේ පලයං පො... ඒ උඹලා ගේ පල්ලි යේ තම්බ් ",
            "likes": "+10"
        },
        {
            "comment": " අදාල දේ කියපං ඌරෝ..... ",
            "likes": "+3"
        },
        {
            "comment": " එකනම් ඇත්ත මුන්ගේ කතෝල්ක ආගමේ වැරැද්දට සමාව ගන්න කරපු හැම පවක්ම ස්වාමියට කියන්න ඕනේ. අනේ යකෝ දෙවියෝන්ගේ සමාව ගන්න මුන්ට කියන්න ඕනද ? මුන් ඕව අහගෙන ඉදල ඊටපස්සේ ඒ සෙල්ලම දානව ",
            "likes": "-16"
        },
        {
            "comment": " Samantha badda kiyanne thanikara pissek.igenagena wadiwela. Pitiduwe siridamma kiyala inna kale Account thibune commercial bank eke galle branch eke. hamadama call karala balance ahanawa. Aluth Vehicle ganna eka thamai hobby eka ",
            "likes": "+19"
        },
        {
            "comment": " මෙහිදී එකල සමජ අසාධාරණයට නැගීසිට,හරිමග පෙන්වාදුන්වන් හට එකලත් බමුණු කුලවල යැයි සිතා,කියා, ගන්නන් විසින් තර්ජන,ගර්ජන,පහරදීම්.... කල බව පෙන්විමක් බවයි හැඟෙන්නෙ........කිසියම් ආගමකට හානියක් කර නැත. ",
            "likes": "+5"
        },
        {
            "comment": " මේ සමන්තබද්‍ර කියන එවා බෞද්ධයෝ තුට්ටුවකට මායිම් කරන්නෙ නැහැ. මතක නැද්ද මිනිහාගෙන් ගේම ඉල්ලන්න ගියහම බෞද්ධ පිරිස්,පොර හැන්ගුනා.අන්තිමේදි මර්වින් සිල්වා ඇවිල්ලා සමන්තබද්‍රගේ පැත්ත අරන් ජොගියක් නැටුවා.අපී බලමු සමන්තබද්‍ර නබී ගැන කුමක් කියයිද කියලා? ",
            "likes": "+43"
        },
        {
            "comment": " As a Christian I do not take this seriousley , My Best friends and collegues are Budhist. Our unity and friendship will never break. Dont worry ",
            "likes": "+20"
        },
        {
            "comment": " ME TOO. I AGREE WITH YOUAND LET IT SOLVED TO TIME. ",
            "likes": "+6"
        },
        {
            "comment": " Very good; I agree with you being a Christian. But what all we don't have now is supposedly the division between the Buddhists and Christians in Sri Lanka and this kind of sick people will bring that to the picture anyway, sadly. ",
            "likes": "+4"
        },
        {
            "comment": " ඔබතුමාට ලැජ්ජාවීමට කිසිදු හේතුවක් නැහැ. \"කතෝලිකයන්\"ඊයෙත් අදත් හෙටත් යේසුස්වහන්සේට ඇන ගසනවා. පාප් වහන්සේ කියන්නේ යේසුස්වහන්සේගේ ඉගැන්වීම අනුගමනය කරන කෙනෙක් නෙවෙයි.ශු. බයිබලයට සම්පූර්නයෙන්ම පටහැනිව කටයුතු කරන්නෙක් (සමාවෙන්න ආගම ප්‍රචාරයක් නෙවෙඉ ) ",
            "likes": "-2"
        },
        {
            "comment": " Ai ithin hamuduruth ehema ne ban,kata ariyanam kiyannema kunu harapa,api ithin tv wala oya oonatharam baluwe naanasaragei,ampitiye sumanagei kunu harapa tika,mun nam kaalakanni hamudurun ",
            "likes": "+2"
        },
        {
            "comment": " Mata nam wedipura tharaha me hamuduruwoth akka nemei meyawa oluwa uda thiyan inna anugamikayo samaga. Un maha pisso relak. ",
            "likes": "+3"
        },
        {
            "comment": " ko mey පිටිදුවේ හිමිට කඩේ යන ආශිර්වාද ? ",
            "likes": "+3"
        },
        {
            "comment": " මේ හාමුදුරුවන් කරන කියන දේට බෞද්ධයන් වන අපට ලැජ්ජාවක් ඇති වෙනවා, විනාස කාලේන විපරීත බුද්ධින් ...... ",
            "likes": "+688"
        },
        {
            "comment": " මේ හාමුදුරුවන් කියන දේ එක පැත්තකින් සාධාරණයි. යේසුස් වහන්සේට එන ගහන්න උදව් කලේ ඔය වගේ පුජකයෝ තමයි මොකද යුදෙව්වෝ අහිංසක මිනිසුන්ගේ පොලි එකතු කරනවා වෙනම පුජක පැලැන්තියක් හදාගෙන අහිංසක මිනිස්සුන්ට වධ දුන්න . පුජකයෝන්ගේ නීති වෙනම හැදුව ඔවුන්ට ඕන විදිහට. අද ඔය සමරන නත්තල සහ නත්තල් සීයා යේසුස් වහන්සේට සම්බන්ධ දෙයක් නෙවෙයි. රෝමය පාලනය කරපු රෝමයේ තිබුණු දෙයක්. මැදපෙරදිග ඉපදුනු යේසුස් වහන්සේව මේගොල්ලෝ යුරෝපිය කළා. යේසුස් වහන්සේ හිටියේ අහිංසක දුප්පත් මිනිස්සු සමග මේ ගොල්ලෝ හුගක් රටවල්වල දුප්පත් මිනිස්සුන්ව සල්ලි දීල ආගමට හරවන්න උදව් කළා. ",
            "likes": "-30"
        },
        {
            "comment": " Kawda me samuel Ponn*ya ",
            "likes": "+2"
        },
        {
            "comment": " bro....what you saying is correct, this is nothing new it was done during the era of Emperor Constantine. It was done to protect the Roman Empire since its people were following this new religion and leaving the pagan worships practiced by Rome. ",
            "likes": "+3"
        },
        {
            "comment": " nodanna agamak gana katha nokara innawanam hodai neda. thamunge daneema mepamanai ",
            "likes": "0"
        },
        {
            "comment": " me miniha mas kaddi kaguwa umbalata dan meya kiyana ewa hari. thamunta yamak wenakota thamai ridenne anekata hena gahala giyath kamak na. ellum gahata giyath atta katha karapan yako. ane kale wane wase ",
            "likes": "0"
        },
        {
            "comment": " උබට වෙන මොකකටවත් ලජ්ජා ඇති වෙන්නේ නැද්ද? ",
            "likes": "-55"
        },
        {
            "comment": " වෙනවා. උබලා වගේ බුදු දහමට අපහස වෙන දේවලට කඩේ යන උන් දැක්කම. ",
            "likes": "+23"
        },
        {
            "comment": " දන්න මගුලක් කතා කරන්න.උන් වහන්සේ කියන්නේ සම්පූර්ණ ඇත්ත ",
            "likes": "-44"
        },
        {
            "comment": " Samantha -Badra ,Umbe , Ake-Puriyada ? ",
            "likes": "+7"
        },
        {
            "comment": " kawda unwahanse? ",
            "likes": "-2"
        },
        {
            "comment": " හාමුදුරුවෝ?, හාමුදුරුවෝ නෙවෙඉ මෙයා 'හා මදුරුවා', සමාජයට විෂබිජ පතුරුවමින් ඉන්න උන්මත්තකයෙක්, බොහොම කණගාටුයි බෞද්ධ ආගමික නායකයන් ගැන, කෝ අපේ 'සඟ පරපුර', කෝ අපේ සංඝ සභාව? රට ගැන මහා ලොකුවට කතා කරනවා , පිකටින් යනවා, උද්ගෝෂණය කරනවා, ජල ප්‍රහාරවලට ලක් වෙනවා, තාප්ප වලින් පනිනවා. උද්ගත වෙලා තියෙන තත්වයට කතා කරන්න එකෙක් නැහැ. කෝ අපේ 'ජාතිය සුරැකීමේ' ව්‍යාපාර? කෝ අපේ 'ඥානසාර' හාමුදුරුවෝ? රට, ජාතිය, ආගම විනාශ කරන්නේ, වෙනින් ආගමික සහ ජාතින් නෙවෙයි, අපේම 'හැත්ත', මේ රටේ ඉන්න 'බෞද්ධයෝ' හරියට 'කසාය බීපු ගොළුවෝ' වගේ, කෝ මේවට කතා කරන මහා ලොකු විද්වතුන්, කෝ බුද්ධ සාසන අමාතය තුමා,,තෝ බුදිද ?තොපේ 'ජන්මයේ' ලොකු වරදක් තියෙනවා යකුනේ, තව කාපියවූ, බීපියවූ, නටපියවූ, කාලකන්නි හැත්ත. ",
            "likes": "+28"
        },
        {
            "comment": " ඔබතුමාට ලැජ්ජාවීමට කිසිදු හේතුවක් නැහැ. \"කතෝලිකයන්\"ඊයෙත් අදත් හෙටත් යේසුස්වහන්සේට ඇන ගසනවා. පාප් වහන්සේ කියන්නේ යේසුස්වහන්සේගේ ඉගැන්වීම අනුගමනය කරන කෙනෙක් නෙවෙයි.ශු. බයිබලයට සම්පූර්නයෙන්ම පටහැනිව කටයුතු කරන්නෙක් (සමාවෙන්න ආගම ප්‍රචාරයක් නෙවෙඉ ) ",
            "likes": "-21"
        },
        {
            "comment": " මේ යකාට පිස්සු බං. ඌ සිවුරක් පෙරවගෙන බුද්ධාගම කනවා මදිවට දැන් ආගම් අතර වෛරයත් පතුරවන්නයි හදන්නෙ. ",
            "likes": "+419"
        },
        {
            "comment": " ඒකාලෙත් කලේ ඕකමනේ මල්ලි,,... ඒකාලේ පුජකයෝ ටික ජේසුට කිව්වෙත් ඔය වගේ එකක් තමයි .. ජේසු හින්ද උන්ගේ සම්ප්‍රදායට එල්ල වෙච්ච තර්ජනය නිසා ජේසුට අනගැහුව අපරාදකාරයෙක් කියල හංවඩු ගහල .. මල්ලිල කතෝලික සබවත් එක්ක එකතු වෙලා සමන්ත බද්රටත් ඇන ගහන්නද යෝජනා කරන්නේ ? ",
            "likes": "-2"
        },
        {
            "comment": " ngo money ",
            "likes": "-1"
        },
        {
            "comment": " Buddagama kanna deyak ne.hamuduruwo desanne anithya.hema pansalakama loku loku vehicles.api yanne bus eke.. awurudu 2000k lankawa bana ehuwa ekek sowan wunada.den anthima chora ratak.. balanna kisima agamak nethi Norway Switzerland wage ratawal diha.. Islam thiyena arabiyath chora.thel salli thibbath.maanawa dharsaka zero.. siyalu agam pawathinne thawa awurudu 80i ",
            "likes": "+1"
        },
        {
            "comment": " ගොනෝ කියපන් මානව දර්ශකය, ලෝකේ වැඩිපුරම සතුටින් ඉන්නේ \"මියන්මාර්\" පුරවැසියන්, 98% බෞද්ධයන් ඒ රටේ වාසය කරන්නේ. ",
            "likes": "+34"
        },
        {
            "comment": " 98% n 50% K ma Niyelenne Ganika Wurthiye. ",
            "likes": "+14"
        },
        {
            "comment": " Pa*a thamai!!! political unrest, Aung San Suu Kyi and basic human rights violation, broken economy etc etc..... harima sathutin wenna athi inne!!! eka eka darshaka kiyawanne nathuwa eliyata bahala pothak paththarayak kiyawapan!!! ",
            "likes": "+9"
        },
        {
            "comment": " 11 මියෙන්මාර් නෙවෙයි භූතාන් ",
            "likes": "+7"
        },
        {
            "comment": " https://themysteriousworld.com/10-most-peaceful-countries-in-the-world/  http://www.nationalgeographic.com/travel/top-10/2016-worlds-happiest-countries/  Boru kiyanna epa . Miyanmare ahalakawath na. Agamak adahannathi ratawala yudda, gatum , athmarthakamibawa adiya sahena adui. E minisunta onama deyak hithanna nidahasa thiyanawa. Sanskruthiyak kiyala deyak lokuwata na. Agamwalin minisunge chinthanaya kotukarana nisa oun podihari nidahasak labunu witama waradi de kirimata pelabenawa. ",
            "likes": "+7"
        },
        {
            "comment": " ඕක කියපන් උබලගේ මහා එකාලට අපේ එවුන්ට නෙවෙයි. මහා නායකලට වස්තු ඉඩම බදාගෙන ඒ වුනාට දෙසන්නේ අනිත්‍ය ගැන. යන්නේ බෙන්ස් වලින් දුප්පත් මිනිස්සු බඩගින්නේ . දේශපාලකයන්ගේ රුකඩ වගේ. ",
            "likes": "+10"
        },
        {
            "comment": " පලයන් මිනිහෝ යන්න, අපේ මහනායක හිමිවරුගැන කතා කරන්න කලින් ඕක ගිහින් කියපන් උබලගේ අර තොප්පි කාරයට ඇය් ජේසු තුමාගේ බිරිඳ \"මරිය මග්දලෙනට\" හිමිවුණ කතෝලික සභාව පහර ගත්තේ කියලා. බය්බලේ පොඩ්ඩකට පැත්තකින් තියලා \"ඩාවින්සි කෝඩ්\" කියවල ඇස් පද ගනින්,, ",
            "likes": "-22"
        },
        {
            "comment": " Dan Brown ගේ පොත් වල තියෙන්නේ ඇත්ත කියලා හිතන එවුන් ඉතිං අපේ දේශපාලුන්ට රැවටෙන එක අහන්නත් දෙයක්ද ",
            "likes": "+5"
        },
        {
            "comment": " පලයන් මිනිහෝ යන්න ",
            "likes": "+5"
        },
        {
            "comment": " Sunkistian or what ever........Don't display your stupidity. Go to the United Nations web site and have a look. ",
            "likes": "+6"
        },
        {
            "comment": " Avith balapan Burma (Myanmar). Mama awurudu 6k mehe. Leddu hospital aran yanne burowange pita uda. Redde sathuta..... ",
            "likes": "+25"
        },
        {
            "comment": " උබත් බුරුවෙක්ද එතකොට ? ",
            "likes": "-16"
        },
        {
            "comment": " \"Miya\"n Mar Minimarana ekane munta thiyana sathuta ",
            "likes": "+2"
        },
        {
            "comment": " muu nam ali gonek ",
            "likes": "+9"
        },
        {
            "comment": " තෝ මියන්මාරය නොර්වේ වලට සංසන්දනය කරනවද බුරුව ? ",
            "likes": "+7"
        },
        {
            "comment": " උඹ දන්න රෙද්ද ‍යකෝ තෝ ඔය ලිස්ට් එක බැලුවෙ යට ඉදල උඩටද? මියන්මාර් කියන්නෙ හෙන චොර රටක් ලන්කාවටත් වඩා. ",
            "likes": "+14"
        },
        {
            "comment": " U are very stupid to say Burmese are happy. Burma is poor country ruled by a dictator. ",
            "likes": "+7"
        },
        {
            "comment": " Miyanmar minissu sathutin innawa kiyanna be adu padiyata malasia weda karanawa kanthawan hamudawe un awrudu 16 weddi balen dushanaya karanawa.mama masayak hitiya ",
            "likes": "+1"
        },
        {
            "comment": " BEST COMMENT OF THE DAY. ",
            "likes": "+1"
        },
        {
            "comment": " නොර්වේ ඉන්න මිනිසුන්ගෙන් බහුතරයක් Depression වලින් පීඩා විදින්නේ ඒක වෙන්නැති. ",
            "likes": "+1"
        },
        {
            "comment": " බුදුදහම ආගමක් නෙවෙයි දර්ශනයක් කියන එක වැරදි මතයක්. ",
            "likes": "-4"
        },
        {
            "comment": " Dan oya mahaththuru karanneth agama wenuwen randu kireema nemei da?                       :p                                           :D                      ",
            "likes": "0"
        },
        {
            "comment": " සමන්තබද්‍ර කියන්නෙ බුද්ධාගම ගැන හොඳටම දන්න, එහි කෙළවරටම ගිය පුද්ගලයෙක්. එහෙත් ඔහු ඒක පාවිච්චි කරන්නේ එයාගෙ වාසියට. එහෙම එකෙක් එක්ක තර්ක කරන්න සාමාන්‍ය කෙනෙකුට බැහැ. එත් කතෝලිකයකු හරි මොහුට විරුද්ධ වුණ එක ගැන සතුටුයි. ",
            "likes": "+296"
        },
        {
            "comment": " gonna [mama budis]t ",
            "likes": "-7"
        },
        {
            "comment": " He is suffering from a mental illness that s why he says that he has powers than the lord Buddha. Any Buddhist knows a lord Buddha will never born in a country like Sri Lanka as this is a small country with small number of people. Last lord Buddha was born in India the best place for a Lord Buddha to born. This person has some knowledge but i do not think more than the level of grade 3 student. ",
            "likes": "+6"
        },
        {
            "comment": " man, your knowledge of buddhist philosophy is elementary. Firstly, let me address the situation that yes as you say samanthabadra is mentally il but also keep in mind that every madness has a genius in them. hence explaining why no one comes forward to argue with him..his knowledge is not just extensive but intensive..thereby he uses it to his advantage...there is no reason for a buddha not to be born in SL due to \"pas maha balum\" if conditions are optimum he would return...although firstly for this to occur the world as we know it must come to an end. ",
            "likes": "+2"
        },
        {
            "comment": " බුද්ධාගම ගැන හොඳටම දන්න, එහි කෙළවරටම ගිය පුද්ගලයෙක්.......... ප* තමයි ",
            "likes": "+3"
        },
        {
            "comment": " සමන්තභද්‍ර චීවර දාරියා සහ ආචාර්ය මර්වින් සිල්වා අතර කිසිම වෙනසක් නැත. ඔවුන් වටා පිරිසක් ඇත. ඔවුන් සමග පටලැවෙන්න බයය. ඔවුන් කියනා සෑම දෙයකටම සත්‍ය හෝ අසත්‍ය උත්තර ඔවුන් සතුව ඇත. ඔවුන් කරනා කියනා දේවල් හිස මත තබාගෙන BREAKING NEWS දෙන තරමේ මාධ්‍යවේදීන් පිරිසක්ද ,සමාජ වෙබ් අඩවි ද ඔවුන් සතුව ඇත. ඔවුන් කෙහොමහරි VERY POPULAR ය. ",
            "likes": "+209"
        },
        {
            "comment": " මමත් බුද්දහගමේ තමයි ඒත් මේවා දකිද්දී බුද්දහගම් කාර අපිටත් ලැජ්ජයි ඔයි ",
            "likes": "+163"
        },
        {
            "comment": " උබට වෙන මොකකටවත් ලජ්ජා ඇති වෙන්නේ නැද්ද? ",
            "likes": "-28"
        },
        {
            "comment": " මේක රටේ තියන බුදු සසුන විනාශ කිරීම සඳහා ක්‍රියාත්මකවන NGO උපක්‍රමයක්. මේකේ රඟපාන්නේ සමන්තබද්‍ර  බොහොම සරළයි තේරුම් ගන්න පහසුයි.  නමුත් බුදියගෙන ඉන්න මහානාහිමිවරු මොකද දන්නේනැහැ කරන්නේ.. ",
            "likes": "+139"
        },
        {
            "comment": " නිදි නෑ....ඇහෙන්නැ වගේ ඉන්නව.මොකද ඔවුන් මෙහිතුල තිබෙන සත්‍ය දකින නිසා. ",
            "likes": "-1"
        },
        {
            "comment": " ඉක්මනට අපවත් වී වදාලන්න කෝ අපේ මාලු නටවන්නෙ නැතුව..... පුදුම වදයක් ....... ",
            "likes": "+94"
        },
        {
            "comment": " Langadima kage hari athin apawath wei ",
            "likes": "+8"
        },
        {
            "comment": " අනේ නිකම් පලයන් බන් යන්න. මහනායක වරුන්ට කියනවට වැඩිය හොඳයි අඳ ගොළු බීහිරි අලින්ට වීනා වාදනය කරනවා. මොකෝ උන් හිටියා කියලා බුදු දහමට වැඩක් කරනවය? උන් කෝටිපතියෝ වෙලා මාලිගාව ළඟ තියෙන පාර වහගෙන උන්ගේ වාහන VIP වාහන විතරක් මාලිගාව ඇතුලට යන්න හදාගෙන. මම මගේ මහලු මව අරගෙන කුසිනාරාවට බුද්දගයාවට ලුම්බිණියට ගියවිටදිත් ඔය ඉස්තාන වලට අඩි 50ක් අසලට අපේ බස් රථ ගියා. මුන් තමයි නිර්මල බුදුදහම හොර දේශපාලුවෝ එක්ක එකතුවෙලා විනාසකරන්නේ. මුන් ඔක්කොටම කුරුසේ නෙමෙයි සිල්පර කොටන් වල බැඳලා ඇන නෙමෙයි, අසුචි ගහන්න ඕනේ. ",
            "likes": "+90"
        },
        {
            "comment": " Thou shalt end up in AVEECHI MAHA NARAKADIYA. ",
            "likes": "0"
        },
        {
            "comment": " ඔන්න අපි පටන් අරන් යාන්තං සමන්ත භද්‍රගේ සිවුර උරහිස හරියටම ගලවනකොටම \"කතෝලික විභාවනය සංවිධානය\" එතනට පැනල කක්කා දැම්මනේ,,,,ඔන්න දැන් අපි සමන්ත භද්‍රගේ පැත්තේ. නොදකින් මේ \"කතෝලික විභාවනය සංවිධානය\" ඉන්නේ භක්තිය කිබ්බට බුද්ධිය නැති මහම මහා හරක් රැලක් ",
            "likes": "0"
        },
        {
            "comment": " Lankawe bahutarayak inne irsiyakarayo. Thamange thathwe reka ganna wata maim dagena inne. oya maha nayaka himiyanui desha palakayoi baiai samanya janatawa un ha samana wei kiyala. ekai ohoma karanne. okunwa sathekatawath ganan gannathi janathawak bihi wewa. ",
            "likes": "0"
        },
        {
            "comment": " We the Catholics keep cool and calm at this situation because Jesus has told not to put pearls infrount of pigs. ",
            "likes": "+69"
        },
        {
            "comment": " Something to think about  \"Galileo was of the opinion that Nicholas Copernicus was right. The Earth is not the center. The Church didn’t want to hear that\" \"People laughed at the wright brothers for having such a foolish dream\" \"Jesus was crucified because he said something different\"  This will exist until people are willingly trapped inside a box of data created by people around them, fighting to protect the box by objecting every opinion which is different to the box. Only people who think out of this box will figure out something new                 ;)                ",
            "likes": "+44"
        },
        {
            "comment": " Exactly bro, Truth has no frame, thinking out of the box is considered and treated a crime in sri lanka society common man is brainwashed by media, Political Propaganda and religion for decades. it was not about who did the Crucifixion of Jesus, but why ?, why because he said something out of the box in a society where priest run the show for their benefit, exactly what we see today. ",
            "likes": "+3"
        },
        {
            "comment": " Totally agreed bro (Y) ",
            "likes": "+2"
        },
        {
            "comment": " DAMN TRUE ",
            "likes": "+1"
        },
        {
            "comment": " සමන්තභද්‍ර බුද්ධාගම A-Z දන්නවා. ඒකේ තියෙන inconsistencies, loopholes, gray areas එහෙමත් දන්නවා. ඒක උට ඕන විදියට නවාගෙන උගේ බිස්නස් එක කරගෙන යනවා. ",
            "likes": "+39"
        },
        {
            "comment": " මේ ස්වාමීන් වහන්සේගේ අනිත් වැඩ ගෑනනම් මන් දන්නේ නැහා.නමුත් මේ කතව ගොඩාක් දුරට ඇත්ත.මාත් ක්‍රිස්තියනි.නමුත් අපේ ස්වමීලා වගේ අය තමයි අපේ ජේසුට ඇන ගැහුවේ...එක ගැඹුරු ධර්මයක්.සතුටුයි මේ ස්වමීන් වහන්සේට හරි මේක තේරුනු එක.ගොඩාක් අය මේ දේ තේරිල සද්ද නැතුව ඉන්නවා.සතුට්යි මුන් වහන්සේට නියම ක්‍රිස්තියනි දහම ගැන තියෙන වැටහීමට.අද මගේ ජේසු හිටියත් කියන්නෙ මේ දේමයි.කතොඅලික සභාවේ මේ තියෙන අඩු පාඩු නිසා තමඉ ගොඩාක් ඇදහිලිවන්තයො වෙන ක්‍රිස්තියනි සභා වලට යන්නේ... ",
            "likes": "+34"
        },
        {
            "comment": " ඉතිං ඔයත් යන්නකො වෙන එකකට. ",
            "likes": "+2"
        },
        {
            "comment": " බොරු ",
            "likes": "+1"
        },
        {
            "comment": " Forgive them for what they know not what they do ",
            "likes": "+33"
        },
        {
            "comment": " සමන්ත බඩ්ඩගේ කතාව ඇත්තනේ යකෝ .......... අපි බැන්නට බලන් ගියාම ඒවා හරි ",
            "likes": "+30"
        },
        {
            "comment": " බනින්න හදන සියලුදෙනා වෙතයි  සම්පූර්න දේශනාවම අසා පසුව නිගමනය කරන්න.  You can find lots of thero's sermons on Internet. Listen to them first and then deside. ",
            "likes": "+30"
        },
        {
            "comment": " මම සමන්ත භද්‍ර සවාමීන්වහන්සේගේ ප්‍රකාශවලට 100% එකග නැහැ වගේම මේ කතෝලික අන්තවාදී ප්‍රකශයටත් එකඟ නැහැ, ඇත්ත වශයෙන්ම යේසුස් එන ගැසුවේ ඔහුගේම අනුගාමිකයන්. (පැරණි ගිවිසුම කියවන්න) කතෝලික සබාවේ අය්තිය සහ මතු බාරකාරත්වය මරිය මග්දලේනා සතු විය යුතු වුවත් පූජකින් එය වලක්වා කතෝලික සබාව පුරුෂධිපත්වයට යටකර දැමුවා. (පැරණි ගිවිසුම සහ ඩාවින්සි කෝඩ් චිරපටිය නරබන්න) ඔබලා දැකලා තියනවද කොතෝලික කාන්තා පූජකවරියන්? දැන් සිටින පාප් තුමා ඉතාම කරුණාවන්ත පුද්ගලයෙක්. නමුත් අනකුත් පූජකයන් ඔහුට අවනත නැහැ. හිටපු පාප් තුමා තනතුර අත් හැරියේත් මේ සිද්ධිය නිසාමය්, ",
            "likes": "+30"
        },
        {
            "comment": " ඔබතුමා බොරුවට වටේ යවන්න එපා, හාමුදුරුවෝ කිව්වේ ක්‍රිස්තියානි කාරයෝ ගැන නෙමෙය්, කතෝලිකයෝ ගැන. මම කියන්නේ කතෝලික පූජකවරියන් ඉන්නවා නම් පෙන්නන්න. අදටත් සබාව බයය් කාන්තාවක් ප්‍රධාන අසුනට එය් කියලා, හැබය් අපි අදටත් අදහන්නේ කාන්තාවක් වන මරියතුමීව. ඩාවින්චි කෝඩ් කියන්නේ ප්‍රබන්ධයක් කිව්වේ කවුද? උන් වහන්සේව කල්වරියට කුරුසේත් කර තියන් රෝම සොල්දාදුවෝ ගෙනියනකොට මරියතුමී එක්කම වැලපෙමින් පසු ගමන් කරේ කවුද? එසේම එතුමා මරණයෙන් උත්ථාන වූ බව මුලින්ම දුටුවේ කවුද? ",
            "likes": "-1"
        },
        {
            "comment": " ඒ වගේම ඉන් පස්සේ කිසිම ලියවිල්ලක නම සදහන් නොකරේ කාගේද? ඔබට කරදරයක් වූ විට මව නැත්නම් ඔබ පසුපස එන කාන්තාව කවුරු විය හැකිද? ඒ අනිවාර්යෙන්ම ඔබේ බිරිදය්!!!! අන්ධ භක්තිය දුරලා සත්‍ය දකින්න, යේසුස් වහන්සේට බිරිදක් සිටියාය කීමෙන් එතුමාගේ උත්කෘෂ්ට බවට බිඳකුදු හානියක් නොවේ, සිදුහත් කුමරුට සේම නබි තුමාටද බිරිදක් සිටිබව සිහියේ තබාගන්න. ",
            "likes": "+5"
        },
        {
            "comment": " ඇයි බන් උබලගේ ඔය කියන බුධාගමේ ඉන්නවනම් පෙන්නපන්කෝ ඔය කියන ලොකු තැනට ආපු මෙහෙනින්වහන්සේ නමක් . පත්තිරිප්පුවට තවම ස්ත්‍රීන්ට නගින්නේ දෙන්නේ නැහැ. මුලින්ම උබලගේ රෙද්දවල් හදාගෙන අනිත් එවුන්ට කියපන් ",
            "likes": "+1"
        },
        {
            "comment": " ඔබතුමාගේ ඇස් මෝහයෙන් වැහිලා නිසා මම කියන ඒවා තේරුම් යන්නේ නැහැ. පලවෙනි එක මම උපතින් කතෝලිකයෙක්, හැබය් ඔබ වගේ ආගම් අන්ධයෙක් නෙමය්. ප්‍රජාපති ගෝතමීගේ ඉදන් අද වෙනකම්ම ඕන තරම් මෙහෙණින් වහන්සේලා ලෝකේ ඉන්නවා, හැබය් මම තම කියනවා අපි මරියතුමීව අදහුවට එක කතෝලික පූජකවරියක් ලෝකේ ඉන්නවනම් පෙන්නන්න. නොදන්නා දේවල් කියවන්න එපා, වැඩිය ඈතට ඕන නැහැ, ප්‍රේමදාස මහත්තයා දිවුරුම් දෙද්දී එතුමාගේ බිරිදත් සමගම දරු දෙදෙනාත් පත්තිරිප්පුවට නැග්ගා. U tube එකේ ගහල බලන්න. ",
            "likes": "+6"
        },
        {
            "comment": " bandula la okkoma akai bn yanne koheda malle poll....!!! muge name waradak tynne ",
            "likes": "+1"
        },
        {
            "comment": " පැරණි ගිවිසුම koheda ban jasus kenek inne hariyata danagena kata karapan me wage boru kiyanna epa කතෝලික සබාවේ අය්තිය සහ මතු බාරකාරත්වය මරිය මග්දලේනා සතු විය යුතු වුවත් පූජකින් එය වලක්වා කතෝලික සබාව පුරුෂධිපත්වයට යටකර දැමුවා. apahu kiyawala waren  හිටපු පාප් තුමා තනතුර අත් හැරියේත් මේ සිද්ධිය නිසාමය්, Machan dewal danne natuwa kiyawanna epa ",
            "likes": "+11"
        },
        {
            "comment": " Davnci code Only a novel not a history. ",
            "likes": "+10"
        },
        {
            "comment": " Hey. Old testament has nothing about Jesus. it is for Jewish People. Which world you are in ? ",
            "likes": "+10"
        },
        {
            "comment": " කොහෙද බන් පරන ගිවිසුමෙ ජෙසු තුමා ඉන්නේ අරින නයෙක් හරියට අරපන් .. Davinchi Code කියන්නෙ ප්‍රබන්දයක් අඩු ගනේ google කරලා කොමෙන්ට් කරපන් ",
            "likes": "+2"
        },
        {
            "comment": " කරුණාකර යමක් දැනගෙන ලියන්න. ජේසුස් වහන්සේ කුරුසයේ ඇණ ගැසීම සදහන් වෙන්නේ නව ගිවිසුමේ මිසක් පරන ගිවිසුමේ නෙවේ. අනික davinci code කියන්නේ ප්‍රබන්දයක් මිසක් සනාත වූ දෙයක් නොවේ. ඇත්ත මරිය මද්දලේනා මරියතුමී එක්ක ජේසු කුරුසයේ ඇන ගහද්දී පස්සෙන් ගියා. එත් film එකේ වගේ මරිය මද්දලේනා ජේසුගේ බිරිද කියලා බයිබලයේ කෝහේද සදහන් වෙන්නේ ",
            "likes": "+2"
        },
        {
            "comment": " ඔබතුමා බුද්ධිය යටපත් වෙලා භක්තිය මතුවෙලා, එකය් ඔහොම දේවල් හිතෙන්නේ. ජේසුතුමා කුරුපත්වෙද්දී වගේම එතුමාගේ උත්ථානයත් පළමුව දුටුවේ මේ කාන්තාව. බටහිට කතෝලික පොත්පත් වල මෙතුමිය ජේසු තුමාගේ බිරිද බවට සාක්ෂි තියනවා. නමුත් බභාවෙන් කියන්නේ මෙතුමියට මීට පෙර කීප වතාවක් යකුන් වැසී ඇති බැවින් එතුමියගේ ප්‍රකාශ නොපිළිගන්නා ලෙස. එය එසේනම් උත්ථානයත් පළමුව දුටුවේ මේ කාන්තාව නිසා ඔබලා ජේසු තුමාගේ උත්ථානය නොපිලිගන්නවද. අතීතය දෙස හැරී බලන්න, සොක්ක්රටීස් කතෝලික ආගමට පටහැනිව සත්‍ය කීම නිසාම ඔහුව වස දී මරණයට පත් කරා. ඔබත් නිසි අවබෝධයෙන් ජේසුස් අදහන්න, කතෝලික පල්ලිය නොඅදහන්න!!!! ",
            "likes": "-1"
        },
        {
            "comment": " ඔබගේ කතෝලික දැනුම ගොඩක් තිබෙන බව පෙනෙනවා බයිබලය පිලිබද ඔබගේ දැනුමෙන්.අප විශ්වාස කරන්නේ බයිබලය මිසක් බටහිර පොත්පත් නොවේ..film එකක් බලලා කිසිදු විටක තීරන ගන්න එපා..davinci code හරහා තමයි මරිය මද්දලේනා ජෙසුගේ බිරිද බව සමාජ ගත වූයේ..එය කිසිදු තැනක සත්‍යයක් බව තහවුරු වී නැත. බටහිර පොත්පත් වල සදහන් වන්නේ මනකල්පිත දෙයකි ..සබාවේ බාරකාරත්වය ජේසු පැවරුවේ පේදුරුට මිස මරිය මද්දලේනට නොවේ..ඔබ කියන ආකාරයට මරිය මද්දලේනට සබාව බාරදුන් බව කොහිද සදහන් වන්නෙ..ඔබගේ භක්තිය හා බුද්ධිය ගැන නැවත හැරී බලන්න. ඔබ කියන කාරනා පදනම් රහිතයි. ",
            "likes": "+2"
        },
        {
            "comment": " මේ ''මහජනයා'' කියන එකා  *ජේසුගෙ කාලෙ හිටපු එකෙක් *පොත් කියවන්න ඒ තරම් ඔළුවක් නැති එකෙක්,පරණ නව කියන වචන තැපලිච්ච එකෙක් *පිච්චර් ඔළුවට ගහපු එකෙක් *කාන්තාවක් කාගෙ හරි ලඟ වැඩිපුර හිටියොත් කසාද සහතිකේ හදන එකෙක් *දැන් පාප්තුමා ලඟ වැඩ කරන එකෙක්. ",
            "likes": "+2"
        },
        {
            "comment": " හොර- බොරු වලට,සමාජ අසාධාරණයට විරුද්ධව කථා කල,නැගී සිටි, හරිදෙ කියල දුන්නු අයට කවදත් බමුණු කුලවල අයගෙන් තර්ජන,ගර්ජන,....මරණය පවා හිමිවෙලා තිබුණා,තියෙනව, ඉදිරියටත් තියෙයි. ",
            "likes": "+29"
        },
        {
            "comment": " හි හි, එහෙනම් යාළුවා සුවාමිලා කොහොමද ඔය තරම් පල්ලියේ පොඩි කොල්ලන්ට මෝටාර් අරින්නේ? ඔය දේව භවනෙන් බිමට බැහැල රටේ මීසම් වලට ගිහින් බලන්න, දෙවියන් වහන්සේගේ නාමෙන් සුවාමිලා මොන තරම් ගැණු ලමය් රොත්තකගේ හිරි ඔතප් බිදිනවද? ඕනවට වඩා ආගම වලට සුදු හුණු ගාන්න යන්න එපා. අද කාලේ ඕන ආගමක පූජකයෝ පිරිහිලා, ඒ හාමුදුරුවෝ අපේ දෙවියන් වහන්සේටවත්, ජේසුස් වහන්සේටවත්, මරියතුමීටවත් අපහස කරේ නැහැ, දොස් කිව්වේ සුවාමිලා විතරය්, ඉතින් ඒ වරද හද ගන්නේ නැතුව බොරුවට ප්‍රකාශ නිකුත් කරාට සභාව පිරිසිදු වෙන්නේ නැහැ. ",
            "likes": "+29"
        },
        {
            "comment": " obage kiyamanea yam thak durata satheyak liyawila tiyanawa ",
            "likes": "-1"
        },
        {
            "comment": " උඹ බොරු දේව දරුවෙක් නේද?ස්වාමිලා ගැන විතරක් කියන්නේ හාමුදුරුවරු ඔය වගේ වැඩ ගෙඩි පිටින් කරන්නේ.. ",
            "likes": "0"
        },
        {
            "comment": " Do you have the proof, just don't make statements what you you don't know. ",
            "likes": "0"
        },
        {
            "comment": " සම්ප්‍රදායට අහුවෙලා එකේ ඇලිල ඉන්න මෝඩයන්ට දිරෙව්වෙ නැතත් සමන්තබද්‍ර කියන එක හරි. ඒකාලේ ඉදන් හින්දු උනත් කතෝලික වුනත් පුජක වරු කලේ ඕක තමයි. ඇත්ත කියන මිනිහව පාගල දානවා. දැන් ඉන්න පුජක හැත්ත කරන්නෙත් එකම තමයි. තමන්ගේ පැවැත්ම රැක ගන්න තමයි සමාජය රවට්ටගෙන කරගෙන ඉන්නේ...උන් දන්නේ කට පාඩම් කරගත්තු වචන ටිකක් මිසක්,, සබැ ගැලවීමක් දන්නේ නැහැ ",
            "likes": "+28"
        },
        {
            "comment": " ubage ugath kama wachana walinma penawa.. ",
            "likes": "+1"
        },
        {
            "comment": " Katholika api kalabala wenna ona naha nisi welawata mea keyana karana dewal walata daduwam labei ",
            "likes": "+22"
        },
        {
            "comment": " ඔබ කියන විදිහට ජේසු ට ඇණ ගැස්සුවේ ඒ පුද්ගලයා නම්.බුදු දහම කෙලස්න්නෙත් කහ සිවුර ඇදගත්තු උදවියම තමයි සාක්ෂි තියෙනවා පොඩ්ඩක් කණ්නාඩිය ඉස්සරහට ගිහින් බලන්න..තව එකක් ඔබවහන්සේට බුදු දහම ගැන පරතෙරකට දැනුම තිබ්බට කතෝලික දහම ගැන මූලික දැනුම නැහැ.ජේසු තුමා කුරුක පත්වෙන්න කලින් උන් වහන්සේ පේදුරු තුමාට (ජේසුගේ ගෝලයාට) කියනවා \"ඔබේ පර්වතය පිට මාගේ සභාව ගොඩනගන්න කියලා\"ඒ අනුව මුල්ම පාප් තුමා උනේ පේදුරු තුමා..දැන් ඉන්න කෙනත් පසුවට එන අයත් හිටපු අයත් කලේ උන්වහන්සේ කී දෙයයි,නමුත් මගේ පුද්ගලික මතය තමයි පුද්ගලයින් මත නොව ඕනෑම ආගමක ශාස්තෘවරා දෙසූ දහම මතයි හරි ධර්මය තියෙන්නේ.. ",
            "likes": "+21"
        },
        {
            "comment": " එකනේ ගොනෝ මිනිස්සු කියන්නේ ජේසුස් වහන්සේ නරියට කුකුල්ලු බාර දීලා කියල, පේදුරුවා තමය් ජේසුතුමාගේ දර්ශනයට පලවෙනි අනේ ගැහැව්වේ, කෝ ඔය පේදුරුවගේ කිසිම ලියවිල්ලක තියනවද සභාවේ නියම උරුමක්කාරිය වූ \"මරිය මග්දලේනා\" එක වචනයක්,,, ",
            "likes": "-1"
        },
        {
            "comment": " මේ හාමුදුරුවන් මානසික ආබාධයක් තියෙනවා ඒ නිසා අපි උන්වහන්සේ ගැන අනුකමිපා කරලා සමාව දෙමු. ",
            "likes": "+19"
        },
        {
            "comment": " True ",
            "likes": "0"
        },
        {
            "comment": " මචං රටේ ජනාධිපතිටත් ඇඩ්වයිස් දෙන මහා නායක දෙපල මේකට ඇක්ෂන් ගන්නෙ නැත්තෙ සමන්තභද්‍ර රහතන් වහන්සේ ට බයද මචං? ඇත්තට ම රහත් වෙලා ඇති ඒක මහා නායක දෙපල දන්නවා... ඉරාජ් සාක්ෂි මචං ... ",
            "likes": "+18"
        },
        {
            "comment": " As Catholics we have a very patience that's what we been thought in our religion from Small age. a person who really practice his region he is not criticizing other religions. According to our Lord Jesus Teachings we forgive people who are doing wrong to us. that's what you see in most parts of the world in Catholics. so it's practical for this situation as well. ",
            "likes": "+18"
        },
        {
            "comment": " මම උපතින් කතෝලිකයෙක්. අද බුදු දහම අනුගමනය කරන්නෙක්. අදටත් උග්‍ර කතෝලික බැතිමතුන් වුවත් මගේ දෙමව්පියන් මම යන මාර්ගයට සහයෝහය දෙනවා. කෙනෙක් අදහන ආගම පෞද්ගලික දෙයක්. බෞද්ධ දර්ශණය සහ එහි ඉගැන්වීම් ලෝකයේ වැඩි දෙනෙකුට අහන්න ලැබෙනවා නම් බහුතරයක් එම දහම අනුගමනය කරන එක සිද්ධ වෙනවා. එහෙත් අන් ආගම් වලට ගැරහීමෙන් ඒ දේ වෙන්නේ නැහැ. ඒ අනුව මෙම හිමියන් කරන දෙයින් වෙන්නේ බුදු දහම අවඥාවට ලක්වීමයි. ",
            "likes": "+17"
        },
        {
            "comment": " I wish people follow their own religions instead of criticizing other religions. ",
            "likes": "+15"
        },
        {
            "comment": " හි හි, ඉතින් ඔය ලොකු තොප්පිය ගැලෙව්වනම් ඔය හාමුදුරුවෝ කරන චෝදනාවට ලක්වෙන්නේ නැහැනේ, නිකම් බොරුවට හත් පොලේ ගාගන්නවා. ",
            "likes": "+13"
        },
        {
            "comment": " අර රුසියාව වගේ එක ආගමක්, එක ජාතියක්, එක රටක් දර්ශනයට (one nation, one religion , one county concept ) ගියානම් ඔය අන්නෝන්‍ය ගැටුම් මොකුත් නැහැ. අර ඉස්සරම වගේ මුළු රටම බෞද්ධ, ජාතිය සිංහල, රට ශ්‍රී ලංකාව, සියලුම දෙන සදා සමගියෙන්, සහජීවනයෙන්, ගැටුම් නැතුව සිටීවි. ",
            "likes": "+12"
        },
        {
            "comment": " Ow. Russiyawa hari diunune.  Ane palayan gono yanna. Rusiyawa uda dagana wadinne tho danne nathida oya darshane uda dapu Stalin kiyanne samula gathakayek kiyala? ",
            "likes": "+2"
        },
        {
            "comment": " I am a catholic who studied at Isipathana and Nalanda. I always respected all religions. All the Buddhist, Hindu, catholic, and Muslim boys in mybschools never insulted another religion. This Budist mong is a disgrace. ",
            "likes": "+9"
        },
        {
            "comment": " as a every chtholic we repect buddist religions.because of we are not like insult any other religion..what jesus said ..who make u insult,give love .and passion.that what we do..but this thero werse for all buddist monk.. ",
            "likes": "+9"
        },
        {
            "comment": " මූ වගේ පරයෙක් ඉන්නව මෙි බොරැල්ල කනත්ත ගාව. මිනිහටත් සුපිරිම සුපිරි ගණිකා නිවාසයක් තියනව. සකුරාමල් පිපෙන රටට ගෑණු ලංකාවෙන් එක්කගනත් යනව. මෙි ලගදි අර රුකඩවලට ප්‍රසිද්ධ නගරයක ජිවත්වෙන අක්කවයි නංගිවයිත් එක්ක ගියා. සමහර ඇමතිවරුත් බොන්න මෙතෙන්ට යනව. මිනිහ බඩු පප්ප. ගිහින්ම බල්ලන බොරුද කියල. ථේරවාදි සිවුර පොරවපු මහායාන චිවරදාරීන් රැට මෙතන බොන්න පිරිල. දකුණේ චීවරදාරිනුත් එනව. අඩි,බඩු, බජවි සේරම තියනව. මහනායකල බත් ගහනව, නිදියනව, පඩික්කමි පුරවනව,ප්‍රකාශ නිකුත් කරනව, එපමනයි. ",
            "likes": "+8"
        },
        {
            "comment": " මේ කියන කථාව ඇත්ත! ඒක තේරෙන්න ආගමගැන යථාර්තය තේරුම් ගහත් අයට පමණයි. ඒ කියන්නේ මතුපිට පෙනෙන දෙය නෙවෙයි යථාර්තය. බුදුදහමෙන් කියවෙන්නේ අත්හැරීම; අනෙකුත ආගම වලින් දේශනා කරන්නේ තවතව දේවල් අල්ලා ගැනීම. කෙටියෙන් කියනවානම් යම් කෙනෙක් රහත් වනවා නම් ඔහු ඔය කියන 'ඇන' ගලවපු කෙනෙක්. ",
            "likes": "+7"
        },
        {
            "comment": " Rahathanwahanse namak kisiwiteka thaman rahath wela bawa prasidda nokarai. Budurajanamwahanse eya heli kireemata thama shrawakayanta thahanam kara etha. Thaman rahath yai kiyana kenek sites nam ema pudgalaya laba sathka sadaha ha thamange pewethma sadahama ese kiyai. Vinaya pitakaya hadaranna, me samajaye boruwen jiwath wena hamuduruwo godak gena awabodayak gatha heka.  Samma sambudu rajanam wahanseta namaskara wewa! Unwahanse deshana kala saddarmayata namaskara wewa! Buddha shasanaya rakinnau silwath sangaya wahanselata namaskara wewa! ",
            "likes": "+7"
        },
        {
            "comment": " there is nothing to do with this man. because of he is not a buddhist monk . because of high ranking buddhist didn't accept this man. so as a catholics we don't need to be worry about this kind of nonsense. we have also people called YEHOOOWA WITNESS they behave like this . but as catholics we don't accept yehoowa in catholics sociaty.so just forgive this. in buddhistmuss or catholics every religion we have this kind of fundamentalists . these people are very sick. one comment i see people in switzerland are non religions. no friend i live in swiss .here most of them are catholics but they are not believers. most of them they are non believers. but most of them catholics. because of the people here are not fundamental. any way every one has rights to believe their religion and all we must respect them. respect other religions. ",
            "likes": "+6"
        },
        {
            "comment": " meya kiyana ake mokakda waradda,,,,,, hari katholikayekta dannawa aththa,,,,,,,,, meya kiyanne aththa,,,,,,, thiththa unath aththa ",
            "likes": "+6"
        },
        {
            "comment": " අති ගරු සමන්ත බූරුවෝ... තෝ අදහන ආගමක් අදහගෙන, නොදන්න මගුල්වලට හොට නොදා, පුළුවන්තරම් ඉක්මනට මේ ලෝකයෙන්ම චුත වෙලා පලයන් මේ මිනිස්සුන්ගේ මොළ අවුල් කරන්නේ නැතුව... රටටත් වැඩක් නැති, තොටත් වැඩක් නැති රෙද්දේ චීවර ගණිකාව..... ",
            "likes": "+5"
        },
        {
            "comment": " සියලුම කොමෙන්ට්ස් කියවූ විට හැගී යන කරුණක් ඇත. එනම් සමන්තභද්‍ර යනු බුදුදහම විනාශ කරනා පුද්ගලයෙකු බව බහුතර බෞද්ධ ජනතාවගේ මතයයි. නමුත් ඒ සමන්තභද්‍ර ම කිතුදහම විවේචනය කල විට එහි වරදකට වඩා නිවැරදි ස්වභාවයක් දකී. එයින් පැහැදිලි වන්නේ ඔබලාගේ අන්තවාදය නොවේද. සිතා බලන්න. ",
            "likes": "+5"
        },
        {
            "comment": " මං හිතන්නේ නැ මෙතන comment කරණ ගොඩක් අය මේ ස්වාමීන්වහන්සේගේ දේශනා අහලා තියෙනවා කියලා ...එනිසා පොඩ්ඩක් දේශනා අහලා මේ ස්වාමින් වහන්සේ හරිද වැරදිද කියලා තිරණය කරන්න...අවාසනාවට ගොඩක් අයට ඇත්ත තේරෙන්නේ කල් ගිහිල්ලා .... ",
            "likes": "+5"
        },
        {
            "comment": " oya kiyana de hari. boruwata wachana deka tunak allagena ke gahanna witarai godak aya danne. mulinma awaboda karaganna........ ",
            "likes": "0"
        },
        {
            "comment": " This monk is an empty vessel. He does not even know what he is following not a religion. (Budisim is not a religion but a DARSHANAYAK) What Buddha has preached was good but he said that HE WAS LOOKING FOR THE LIGHT AND JESUS SAID I AM THE LIGHT. There is a big difference. We do not need to worry about this kind of messages. This is the fulfillment of prophecy. The word of God has clearly mentioned that there will be many like this in the future. We should be thankful to this monk for fulfilling what Jesus said. However, government must take anaction against him for creating tension among people. ",
            "likes": "+5"
        },
        {
            "comment": " LET ME CORRECT YOU DEAR....LORD BHUDDHA IS THE ENLIGHTEN ONE> HE IS NOT A GOD>HE IS A HUMAN WHO ACHIEVED \"BHUDDA\" HE SHOWED US THE CORRECT PATH. Better not talk something you do not know. So Remember BUDHA OBTAINED THE TRUTH/LIGHT/PATH. ANYWAY< THIS MAN IN ROBES IS NOTHING< HE IS NOT FOLLOWING BUDDHA. HE LIVES IN FANTACY...SOMETHING IS WRONG WITH HIS IMAGINATION. PLEASE IGNORE .FOOLS RUSH IN>> DO NOT INSULT ANY RELEGION BECAUSAE OF ONE FOOL. MAY THE TRIPLE GEM BLESS ALL> ",
            "likes": "+1"
        },
        {
            "comment": " I am a catholic. Some of the people who had commented here do not have a proper knowledge about Catholicism. Jewish Priest are the guys who crucified Jesus Christ, since Jesus criticized their actions. But The Popes generation is not coming from Jews Priest. The first Pope of the Catholicism was St. Peter (The 1st Disciple of Jesus Christ). Some actions need be taken soon for this Samantha badra for not insulting other religions, but for the things he is doing to destroy the Great Buddism. ",
            "likes": "+4"
        },
        {
            "comment": " ------කෝ ඔය කියන video එක අපිටත් බලන්න අසයි මෙතුමා මොකද්ද කිව්වේ කියල නැතිනම් මේක පත්තර කාරයන් හදපු කතාවක්ද කියල ",
            "likes": "+4"
        },
        {
            "comment": " Facebook ගිහින් siri sadaham ashramaya කියල search කරන්න ",
            "likes": "0"
        },
        {
            "comment": " Please don't peep into other religions. Practice according to what your spiritual leader has taught. ",
            "likes": "+4"
        },
        {
            "comment": " Owwa serious ganan ganna oone naa anee Owwa monawada? Api palli yanawanam agama adahanawanam Echchrai..... ",
            "likes": "+4"
        },
        {
            "comment": " සමන්ත භද්‍ර ලඟදීම නිල් චිතුපටියක රඟපෑවොත් පුදුම නොවන්න. එක වරක් මුගේ සිවුරු ගලවන්න සංඝයා වහන්නේලා කන්ඩායමක් ආවා. එදා මර්වින් සිල්වා මැදිහත් වෙන්ඩ ගිහින් සංඝයා වහන්සේලාගෙන් ගුටි කාලා නිවට ලෙස පසු බාපු බව වැඩි දෙනෙක් දන්නේ නැත. සමන්ත භද්‍ර දෙවරක් මිනිසුන්ගෙන් ගුටි කෑමට ගොස් අනු නමයෙන් බේරුනු බව දන්නේද ටික දෙනෙකි. ඒක නිසා කලබල නොවන්න මේ පාපතරයාගේ අවසානය ලඟාවෙමින් තියෙන බව පෙනෙන්නට තිබේ. ",
            "likes": "+4"
        },
        {
            "comment": " සමන්තබද්‍ර - සෝතාපන්න මග කියවන්න නැත්නම් බන සීරිස් එක අහන්න. එතකොට ඇත්ත නැත්ත මොකද්ද කියලා ඔලුවක් තියනවානම් තේරෙවි. ",
            "likes": "0"
        },
        {
            "comment": " tho kiyooopan hipaaatuwa ",
            "likes": "0"
        },
        {
            "comment": " අපුරසිරියෝ මේක අහගනින් , එදා පටචරා අමු නිරුවතින් මහා සෙනගක් මැද බුදුන් හමුවූ සිද්ධිය උඹේ ඔය ස්මාර්ට් ෆෝන් වැරදිලාවත් එදා වීඩියෝ කරා නම් උඹ කියාවි බුදුහාමුදුරුවන්ගෙ නිල් චිත්‍රපටියක් උඹේ ගාව තියනව කියල . අනේ ගොනෝ .. ",
            "likes": "+2"
        },
        {
            "comment": " vahapan yako thoge kata ",
            "likes": "0"
        },
        {
            "comment": " අප මහා රහතන් වහන්සේගේ උතුම් වු ධර්මය වටහා ගැනීමට බහුතර උප්පැන්න සහතිකයෙන් බෞද්ධයන්ට නොහැකිය ",
            "likes": "+4"
        },
        {
            "comment": " maharahathan wahanselata apahasa karanna epa..ehema aya koheda den ",
            "likes": "+1"
        },
        {
            "comment": " kotinma kiyanawanam \"OBA WAHANSE JOLI PORAK\" ",
            "likes": "+4"
        },
        {
            "comment": " KATHOLIKA AGAMA MOKA UNATH MOOTA THIYENA AMARUWA MOKAKDA... MF ",
            "likes": "+4"
        },
        {
            "comment": " Budhists are not silent about this so called monk. Budhists are against him, Why catholic(very few) want to make a big deal about this.This thero is nothing but a crazy fellow.Better option for samanthrabadra thera is to convert to islam and follow prophet. HE CAN EASILY DO IT SINCE WE ARE NOT BEHEADING FOR APOSTASY. ",
            "likes": "+4"
        },
        {
            "comment": " me kathawe aththa naththa koka wethath me boru kara ganaya dagalaNNE ME RATE pradana saoganayaklala deshapalane gana upades didi eahata mehata awada wada enna nisa misak sasane raka ganda kisi deyak nokaqrana nisa. nathnam me hora ganayage sasaneta wena de daka DAKATH ohoma enne ai . egolloth maya wage dewal yati sithen bala poroththu wenawada? ehema una kiyala puduma wenda deyak naha. ",
            "likes": "-1"
        },
        {
            "comment": " පියුමි හන්සමාලි හෙලුව පෙන්නල හිට් වෙන්න හදනව. මු ගොංකම පෙන්නල හිට් වෙන්න හදනවා. ",
            "likes": "+3"
        },
        {
            "comment": " මෙයා ඉස්සර හොඳට හිටියා එත් පස්සේ නිකන් පිස්සු වගේ හැදුණා ..පව් ",
            "likes": "+3"
        },
        {
            "comment": " ජේසුස් වහන්සේත් බුදුදහම වැළඳගත් කෙනෙක් බුදුන් දෙසූ දහම ඔහුගේ රටට ගෙන ආවම ඇණ ගැසුවා ඒත් මැරුනේ නෑ මරියා මද්දලේනා ඔහුව කුරුසයෙන් ගලවා ගත්තා පසුව ඇය සමග පවුල් ජීවිතයක් රහසේ ගතකරා ඔහුට දාව දරුවෙක් පවා බිහිවුනා - ඇණ ගහපු කට්ටිය අලුත් ආගමක් හැදුවා ඒක තමා ඔය ක‍්‍රිස්තු ධර්මය කියලා අදහන්නේ ජේසුස් වහන්සේ රහත් වුනේ නෑ සෝවාන් ඵලයට පත්වෙලා හිටියේ ඒනිසයි මරියා මද්දලේනා සමග පවුල් ජීවිතයක් ගතකලේ - සමන්ත භද‍්‍ර හාමුදුරුවො කියන කථාව ඇත්ත ",
            "likes": "+3"
        },
        {
            "comment": " Thota pissu ",
            "likes": "-1"
        },
        {
            "comment": " Chandu maaraine kohe indalada oya tika dekke. ",
            "likes": "0"
        },
        {
            "comment": " danne naththan kata wahagena hitapan, naththan hariyata danagena kata karapan, oya kata walin ube mole tharama pennanna epa ",
            "likes": "0"
        },
        {
            "comment": " ජේසුස් සත්‍ය අවබෝධ කල කෙනෙක් වියහෙක.මේ ලෝකයේ පරම සත්‍ය එකම දෙයක් නිසා කවුරු අවබෝධ කලත් එකම සතයක් අවබෝධ කරනවා.අධික දේ ව වාදීන් සිටි ඔහුගේ රටට ඔහු සත්‍ය දේ ව ස්වරුපයෙන් දේශනා කළා. දෙවියන් වහන්සේගේ ස්වර්ග රජයට ඇ තුල්විම ලෙස ඔහු සදහන් කලේ අවබෝදයට පත් වීමය. සියල්ල අත්හල විට මනසේ ඇ තිවන ස්වරුපය දෙවියන් වහන්සේගේ තුල සිටින ස්වාභාවයය. ",
            "likes": "+3"
        },
        {
            "comment": " Mohu hamuduru namak neme \"CHEEWARA DARIYEK\" Witharai. Bodunuwan meya gana wadawela kenthi aran leda hada ganna epa. Budunge kale hitapu DEWDATH THERATH meya wagemane. mama rahathwela kiya kiya hitiya . Ohu wateta Bikshun 500k Hitiya Dayaka Dajkawo Hitiya. Anthimata mokada une kiyala Obalama dannawane. Dewdath Thera meyata wadiya sheelacharai. API ANUKAMPA KARAMU MEYATAI ARA SINDU HADANA VIRAJ KIYANA KALAKANNIYATAI. ",
            "likes": "+3"
        },
        {
            "comment": " Samantha badra siura porawan inna agama kanna awa horek. Muta wadina eunta issella allan gahanna one ",
            "likes": "+3"
        },
        {
            "comment": " ජාත්‍යන්තරේට යන්න ගත්ත උත්සහයක්. රට ඇතුලෙ ගොං පාට් දාල hit වෙලානෙ ඉන්නෙ. දැන් ජාත්‍යන්තර ගොං පාට්. ",
            "likes": "+2"
        },
        {
            "comment": " ඔන්න ගොසිපෝ, reply එක එවලා තියෙනවා ආශ්‍රමයෙන්. ",
            "likes": "+2"
        },
        {
            "comment": " thopi okkoma methana bainne samanthata da..? jesus ta da??? me lankawe thopi kohomada bible eka gema kata karanne 100% danawa wage...@ ",
            "likes": "+2"
        },
        {
            "comment": " Aho mr saman oba nodath mok pura ",
            "likes": "+2"
        },
        {
            "comment": " ආ සමන්ත බඩ්ඩ....ජාතියෙ පවට උපන්නා මදිවට චීවරෙත් දරාගෙන...ලැජ්ජයි ",
            "likes": "+2"
        },
        {
            "comment": " අප මහා රහතන් වහන්සේගේ උතුම් වු ධර්මය වටහා ගැනීමට බහුතර උප්පැන්න සහතිකයෙන් බෞද්ධයන්ට නොහැකිය ",
            "likes": "+2"
        },
        {
            "comment": " Samantha kiyanne sampurna aththa ",
            "likes": "+2"
        },
        {
            "comment": " pissu gona ",
            "likes": "+2"
        },
        {
            "comment": " Muta ekak dekak dunna nam hari ras wihidenna ",
            "likes": "+2"
        },
        {
            "comment": " Catholics dont attept to convert others but everyone must see the truth behind other christian groups. With my experiance dont give in to your problems and go to these churches.They are very loving and with time teach you to give 10% to them.Thats how these Capus Crusade, pastors survive.  I know girls mainly to their family problems who got converted turned back to buddihisum in the end being dissappointed of their own foolishiness. They never helped these girls to find life partners, the friends who surrouned them are cheats and abandened them once no use.i personally in my life only have met the worst majority human beings are christians.Read the bible, pray, go to church but do the worst inhuman things to people. In so called christian charity organizations there is a popular saying ' they cut off your neck with the Bible\".  There are mental sick men and boys who cant take a decision sooo girls just be carefull. ",
            "likes": "+1"
        },
        {
            "comment": " ballek biruwata kandak pahath weida ahh ",
            "likes": "+1"
        },
        {
            "comment": " Tada Tada ",
            "likes": "+1"
        },
        {
            "comment": " Pissek. Nikan pissek wage pissek wage kiyawanna epa. ",
            "likes": "+1"
        },
        {
            "comment": " මහනායක හාමුදුරුවෝ අපට පව් පුරවනවා. හොරා වගේ දානය හොදට වල දල සැතපිලා ඇති උන්නාන්සේ ",
            "likes": "+1"
        },
        {
            "comment": " atthama arihathu wahane meewanapalane dammalankara, ethuma wetha yomuweemqa itha wdagath ",
            "likes": "+1"
        },
        {
            "comment": " ME PISSEK. BUDDHGAME NEWEI. GANU TIKAK LAGINAWA.  APE MANAYAKA HAMUDUWORU MUTA NADU DANNA ONE. ",
            "likes": "+1"
        },
        {
            "comment": " pissek kiyana dewal ganan ganna epa ",
            "likes": "+1"
        },
        {
            "comment": " Mu pissek ",
            "likes": "+1"
        },
        {
            "comment": " samantha badda hamurudwo kelinma kiyana ewa midtya dusta ayata wadenawa.namuth aththama katholika dahama kisima adathmayak naha.minissu boruwak thula rawatila.dan tika tika minisunta terenwa.ekai katholika agama kadila yanne.ma hamuruwo niyama darmaya desana karanawa minusunge hith hadenna.dawena ayata niyama dahamaawena jiwitha goda ganna.godak agam karanne business ekak.methuma kelin kata karana eka tama anith aytaa ridenne ",
            "likes": "0"
        },
        {
            "comment": " apinam ahala tiyenne buduhamuduruwo agam athara samagiya athi karanawa kiyala misak asamagiya athi karanawa kiyalanam nemei.... ",
            "likes": "0"
        },
        {
            "comment": " ජේසු ගැන කතා කරන්නවත් කතෝලික ආගම ගැන තර්ක විතර්ක ",
            "likes": "0"
        },
        {
            "comment": " Listen \"Darmayai Obai\" for answers for such a situations. ",
            "likes": "0"
        },
        {
            "comment": " ANGREE WITH YOU ",
            "likes": "0"
        },
        {
            "comment": " hriyatama agma gana danna kwuda? ",
            "likes": "0"
        },
        {
            "comment": " PL.PL. PL ALL OTHERS BE INTELLIGENT HE IS CLEVER BUT NOW HE IS A PATIENT OF CICATRICES THAT'S WHY HE EXPRESSING LIKE THIS WRONG CONCEPTS.HE ALSO DO NOT KNOW ABOUT THAT MATTER PL PL KIND DOCTORS HELP HELP THIS VALUED GREAT PRIEST TO SETTLE. SOMAN PASSATHI SO GILANANPASSTHI PL TREAT HIM. WHY ANYONE CANT THINK HE IS CLEVER ",
            "likes": "0"
        },
        {
            "comment": " mi thanikara buruwek pissek ",
            "likes": "0"
        },
        {
            "comment": " BUDUN WANHASEGE DHARMAYA WIKURTHI KARANA ME WAGE SIVURU DAGATHTHA MODAYANTA DANDUWAMAK DENN THARAM LANKAWE BUDHDHADHARMAYA SHAKTHIMATH NEDDA... ME BURU CHIWARA DHARIYATA ATTATAMA MANASIKA LEDAK TIYENAWA ",
            "likes": "0"
        },
        {
            "comment": " warthamana dewadattaya. muge siwura galawala prasiddiye gal gahanna ona parayata...passe thara gaala okkoma makala daanath ona.. ",
            "likes": "0"
        },
        {
            "comment": " samantha badra haamuduruwange daayaka pinwathuni, theeranaya obalaa ge athee. theeranayak ganna. ",
            "likes": "0"
        },
        {
            "comment": " This beggar should be shot with shit for degrading the Catholic religion. Assammatha Badra concentrate on your own vices and stop shooting your mouth about things unfamiliar to you. You are an A Grade joker but remember the Catholic religion is not a joke with almost 1.5 billion followers. Just how many followers does your bajaw religion have? ",
            "likes": "0"
        },
        {
            "comment": " kithunu soyrani mohu budhi heenyeki eheth knagatuwa mahanayaka buddasasana amathyawraya mewata piyawara nogeneemai  Bodunuwek ",
            "likes": "0"
        },
        {
            "comment": " samantta baddra wage kalaknnita kade yana tawat kalaknni me rate innawawne.mu bana kiyanna daksayek tama mu hodta dannawa minissunge hdawata wadinna kata karanna .eth mu papatharayek,kalakanniyek,buddagama kanna apu ekek.muta ngo walin salli gewanawa nirmala buddagama winasa karanda.mu attama hitan innawa athi mu rahat wela athi kiyala eka manasika rogayak pisso kawadawat danagannene unta pissu kiyla.laksa ganan dila b'day cake kapala mas/malu waladala uparima sapa aran rahath wenda para kiyla dena kalakanniyek passe yana para ballo hinda thama me wage eun ape rate kalen kalata sellan danne. ",
            "likes": "0"
        },
        {
            "comment": " samantha badda...badu kinda?????????? ",
            "likes": "0"
        },
        {
            "comment": " swaminwahanse kristhiyani agama gana mukuth nokiya hotiyanam hodai. baudayek widihata math eka anumatha karanne na. apita karadarayak nathinam apita anunge ewa wadak nane. ",
            "likes": "0"
        },
        {
            "comment": " muge mole hoda ne ",
            "likes": "0"
        },
        {
            "comment": " \"Allapu Gedara Ekath\" Muge Bola Mirikana Ekekwage ",
            "likes": "0"
        },
        {
            "comment": " Ei Me Kalakanniyata Neethiya Nokaranne Melcom Piyathumata Ekapuluwanne Muu agamwalata Apahasa karana Kalakanniyek Mama Bauddhayek, Me Manasiks Rogiya Ethulata ganna ",
            "likes": "0"
        },
        {
            "comment": " unwahanse jesu gena honda kiyana awastha onatharam desana wala thiyenawa.unwahanse samasthayak wasyen kiuwe samparadaika kotuwalata seema wela inna pujakayo satya kiyana muniwarayanwa vinasa karanna balagena innawa kiyala.\" jesu thumath kiuwe dewarajya ehe thiyenawa mehe thiyenawa kiyala pennanna behe eya thiyenna thamange ethulanthaye kiyala\" dewarajya awasyanam thama santhaka siyalla wikuna dama duppathunta beda denna kiyala oya tikama thama samantha badra hamuduruwo kiyanneth mamath katholikayek namuth mata unwahansege kisi waradak penne nehe vivechanaya karanna pera desana tika ehuwanam thama honda GOD BLESS!!! ",
            "likes": "0"
        },
        {
            "comment": " me swaminvahanse gana prathagjana ayata vivechanaya karanna hakiyavak naha. matanam hithanne kisima biyak sekak nathiva mevage prakasha kiyanna puluvan vanne aththatama kisima aleemak badeemak nathiva thrushnava nivaranaya kala arahath kanekutama pamanai. kiyana deshana pulul manasak athi ayatanam manava vatahenava. ",
            "likes": "0"
        },
        {
            "comment": " pissu yakek munam,,buddagamath kanawa.. ",
            "likes": "0"
        },
        {
            "comment": " kiyana de mona tharam aththa wunath samajaye pawthma sadaha thaman wachanayen ha seelayen sanwara wiya yuthui ",
            "likes": "0"
        },
        {
            "comment": " kagen hari hadena eka hodayi, kottoruwa hema gahakatama kota kota giyath kesel gahata kotapu dawasata hota patalenawane, e wage kohen hari kagen hari padam igena gannawane, ",
            "likes": "0"
        },
        {
            "comment": " Nodanwa karana waradata samawa denu menavi.... ",
            "likes": "0"
        }
    ]
}