{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2017 02:17:00 PM",
    "Headline": "\n ආපදාවට පත්වූ දරුවන්ට ළඳරු කිරිපිටි දෙන්න එපාලු\n",
    "News Content": "\n\n\nඅවතැන්වූවන් වෙනුවෙන් ආධාර එකතු කිරීමේදී ළදරු කිරිපිටි එකතු කිරීම හා ඒවා ලබාදීම නොකරන්නැයි ශ්‍රී \nලංකා පවුල් \n\n\n\nසෞඛ්‍ය කාර්යාංශය මහජනතාවගෙන් ඉල්ලා සිටියි.\n\nවිශේෂයෙන්ම මව්කිරි බොන වසයේ දරුවන්ට මෙවැනි ආපදා තත්ත්වයකදී ළඳරු කිරිපිටි ලබාදීමෙන් පාචනය වැනි රෝග ඇතිවී මරණය පවා සිදුවිය හැකි බව එම සංවිධානය පවසයි.\n\nඑහි ප්‍රධාන වෛද්‍ය නිලධාරී හිරාණි ජයතිස්ස මහත්මිය සඳහන් කළේ මෙම අවස්ථාවේ මව්කිරි හැකිතාක්  දරුවන්ට ලබාදිය යුතු බවත් මෙවැනි තත්ත්ව වලදී ඇතැවෙන ලෙඩ රෝග වලින් ආරක්ෂාවීමට ඒ හරහා දරුවන්ගේ ශරීරගේ ප්‍රතිශක්තීකරණය ඇතිවෙන බවත්ය.  \n\n(නදීශානි පතිරණ -ada.lk)\n",
    "URL": "https://www.gossiplankanews.com/2017/05/dont-give-milk-powder-for-infants-inflood-area.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපදා අවස්ථාවෙ විතරක් නෙවෙයි හැමදාටම ඔය මගුල නොදී ඉන්න පුලුවන් නම් සුපිරි. ළමුන්ට දෙන්න පුලුවන් ලොකුම පෝෂණය තමයි කිරි පිටි නොදීම! ",
            "likes": "+130"
        },
        {
            "comment": " ඒක සහතික ඇත්ත. මගෙ දරුවො දෙන්න අදටත් කිරි පිටි බොන්නෙ නෑ. දෙන්නම අවුරුදු 3 ට වැඩීයි. හොද සෞඛ්‍යකින් ඉන්නවා. උදේ නැගිටපු ගමන් බත් කාලයි අනිත් වැඩ. කිරිපිටි නැති උනාට අඩුවක් නෑ මොන පැත්තකින් වත්. ",
            "likes": "+64"
        },
        {
            "comment": " ANE YAKO UBALA GANA API DANNE NADDA.LOBA KAMATA KIRI PITI EKKAKWATH DENNE NATTE,3 WELMA KIBULA KIRI MATI GILINAWA WAGE BATH GILINAWA. ",
            "likes": "-8"
        },
        {
            "comment": " Sure ekata umba supiri bayyek ",
            "likes": "-13"
        },
        {
            "comment": " කිරිපිටි දීමෙන් සෙම වැනි රෝග තත්ව ඇති වෙනව .. මව් කිරි තමයි දරුවන්ට දිය යුත්තේ.. ඉපදුනු ගමන් මවට එරෙන කිරි වලින් තමයි දරුවාගේ ප්‍රතිශක්තිකරන පද්දතිය ශක්තිමත් වෙන්නෙ ජීවිත කාලයටම.. ",
            "likes": "+18"
        },
        {
            "comment": " Very Good. People should give food for the mothers. May all be blessed. ",
            "likes": "+31"
        },
        {
            "comment": " Please share this message to all ",
            "likes": "+21"
        },
        {
            "comment": " මෙ කරදර කවදාද නතර වෙන්නෙ දෙවියනේ පුලුවන්නමි පර්ලිමෙන්තුවෙ ඉන්න ගොන්නු ටික හරි අපායට යවලා හරි අපේ රට මුදවා දෙන්න දෙවියනේ ",
            "likes": "+12"
        },
        {
            "comment": " Ammala nathi una daruwo hitiyoth mokada karanne? Kohoma unath maw kiri nam dennama one puluwan tharam daruwage prathi shakthiya wadi wenna. Kottamalli paspanguwa beela mauwaru kiri dunna nam thawath honda podi daruwanta ",
            "likes": "+10"
        },
        {
            "comment": " දරුවන් යොදාගෙන කරන ලදරු කිරිපිටි ඇඩ් වලට රැවටෙන්න එපා.....  තවත් විනාශයක් අත ලඟ \"ප්ලාස්ටික් හාල්\" සොයා බලන්න ,දැනුවත් වන්න,අනිත් අය දැනුවත් කරන්න . ",
            "likes": "+5"
        },
        {
            "comment": " Ape mee harakta terenne me gon kiriwala tiyenne gonage moleta hariyana widiyata saha gon aga wage lokuwenna Kiyala.. ",
            "likes": "+1"
        },
        {
            "comment": " දැන් කෝ මේ ආපදා කලමනා කරණය එකෙන් නේද මේවා කිවයුතුව තිබ්බේ දෙන එපා කියන එක පිලියමක් නෙවෙයි සමහර මව් වරුට නියම ප්‍රමානයට කිරි නැ , එවිට පිටි කිරි අවශ්‍ය වෙනවා , එතකොට මොකද කලයුතිතේ කියල රජය කිවයුත්යි සහ අවයනම් රජය මගින් කිරිපිටි සපයා දිය යුතයි මේ අවතැන් උන යට නැතිව ප්‍රයෝගික නැති දේවල් කියල වැඩක් නැ ලංකා පවුල් සෞඛ්‍ය කාර්යාංශය දන්නා මගුලක් නැ , කියන දේවල් අනුව ",
            "likes": "0"
        },
        {
            "comment": " True, mothers who are feeding currently can continue feeding. But for others this talk is like as* talk. ",
            "likes": "+1"
        }
    ]
}