{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/31/2017 09:29:00 AM",
    "Headline": "\nඇමති අනුරට ඉල්ලා අස්වන්නැයි අන්තර්ජාල පෙත්සමක්\n",
    "News Content": "\n\n\nආපදා ඇමති අනුර ප්‍රියදර්ශන රටේ ආපදාව අවස්ථාවේ විදෙස්ගතවී වගකීම පැහැරහැරීම හෙළාදකිමින් අන්තර්ජාල පෙත්සමක් අත්සන් කරමින් පවතී එහි මෙසේ දැක්වේ\n\n‘අහිංසක පුංචි දරු‐පැටව් මැරිලා පා වෙනවා. ඇමතියා පිටරට සවාරි ගහනවා. අහිංසක දුප්පත් මිනිස්සු පස් යට මැරිලා. ඇමතියා මෙක්සිකෝවේ හෝටල් වල සැප ගන්නවා. ලක්ෂ ගානක් මිනිස්සු අවතැන් වෙලා, කන්න \nනැතුව,\n\n\n\n\n\nබොන්න වතුර නැතුව ලෙඩ වෙලා. ඇමතියා ආපදා වලක්වන හැටි ගැන ලෝකෙට දේශනා කරනවා. ගං වතුර ගලල දවස් 5 කට වැඩියි. ඇමතියා හරි නම් දැනගත්ත ගමන් තමන්ගේ රටට එන්න ඕන. මෙවන් ඇමතිවරු කුමටද? අනුර, වහාම ඉල්ලා අස් වෙන්න. අනුර, ඔයා අන්තිම අසාර්ථකයි. තමන්ගේ මිනිස්සුන්ගේ ජිවිත බේරගන්න බැරි වුනා. අඩුම තරමේ ඒ මිනිස්සුන්ගේ දුක අහන්න එන්න බැරි උනා. ඔයාට ලංකාවට වැඩිය, මෙක්සිකෝව ලොකු උනා. ඔයා දැන්ම ඉල්ලා අස්වෙන්න. අස්වෙලා මෙක්සිකෝවේ නතර වෙන්න. ‘\n\nඑම පෙත්සමට යොමුව පහතින්\n\nhttps://secure.avaaz.org/en/petition/anur_priydrshn_yaapaa_shrii_lNkaavee_aapdaa_kllmnaakrnn_aemti_anur_yaapaa_illaa_asvenn/?frKUdmb&pv=6&utm_source=sharetools&utm_medium=facebook&utm_campaign=petition-428501-anur_priydrshn_yaapaa_shrii_lNkaavee_aapdaa_kllmnaakrnn_aemti_anur_yaapaa_illaa_asvenn&utm_term=rKUdmb%2Ben\n",
    "URL": "https://www.gossiplankanews.com/2017/05/pettition-against-anura-priyasdarshanna.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ආපදා කළමනාකරණ අමාත්‍යන්ශය ත්‍රිවිධ හමුදාපති තුමාට බාර දුන්නොත් හොදයි කියල හිතෙන්නෙ මට විතරද? මේ වගේ කාලකන්නියොයි උන්ගෙ පව්ල්වල හිපාටුවොයි ආතල් ගන්න සල්ලි කොච්චරනම් ඉතුරු වෙයිද? ",
            "likes": "+198"
        },
        {
            "comment": " not only disaster management...its high time the whole country erased politicians and their henchmen from grass root level to parliament and accept military rule.  f*ck with democracy..it doesnt work in a 3rd world country like sri lanka, we have well proved that since 1948 until today. ",
            "likes": "+44"
        },
        {
            "comment": " mu withrak newi ara rata panna agamathitath athsan karapalla pethsan ",
            "likes": "+34"
        },
        {
            "comment": " එතකොට අගමැතිකම කාටද බාර දෙන්නේ? 🤔 ",
            "likes": "+7"
        },
        {
            "comment": " chathurayata.....  :) ",
            "likes": "0"
        },
        {
            "comment": " ඔකා එන ප්යිලටි එකේ ප්යිලටි මම නමි මෙ ගොන් ඇමතියවත් අරගෙන ප්ලෙන් එක හරවනවා මිගමු කලපුවෙ මක බෑ වෙලා යන්න ",
            "likes": "+67"
        },
        {
            "comment": " අනේ ඔහේ දන්න ආපදා කලමනාකරනය. ඕක පැත්තකින් තියලා ගිහින් අර අසරන මිනිස්සුන්ට උදව් කරා නම් නරකද? මේවට ඔහේ 100% වග කියන්න ඕනේ. නිසි නාගරික සැලසුමක් සහ ආපදා අවම කර ගැනීමේ සැලැස්මක් හැම නගරෙකටම තිබිය යුතුයි. එහෙම උනානම් මේ තරම් අහින්සක මිනිස්සු මැරෙන්නෙ නෑ. ආපදාව උනාට පස්සේ මාද්‍ය සන්දර්ශන තිය තිය ඉන්න ඔහේලට යන්න අපායවල් වෙනම හොයන්න වෙන එක නම් සිකුරුයි. ",
            "likes": "+54"
        },
        {
            "comment": " මුගේ හොම්බට හැටක් විතර ඇනගෙන ඇනගෙන යන්න ආවේගයක් එන්නේ මට විතරද ",
            "likes": "+47"
        },
        {
            "comment": " හමුදෙවයි පන්සලයි නරතිනමි අපි සුනේ සුන් ",
            "likes": "+34"
        },
        {
            "comment": " mun kawadawatha as wenne na. apiwama ka ka innawa misak ",
            "likes": "+11"
        },
        {
            "comment": " Meya Anura Priyadarsana witharak newei parliment eke inna paksha wi paksha hema ekama karana wedak.UN okkoma elawanna one (Palitha thewarapperuma hera ;) ",
            "likes": "+10"
        },
        {
            "comment": " muwa elawann air port eken ghala elawana ",
            "likes": "+8"
        },
        {
            "comment": " oka KATUGAMPOLATATH epa wela en neee ",
            "likes": "+7"
        },
        {
            "comment": " මුන් ඉල්ලලා අස්වෙන්න හඳේ තමයි. මුන්ව අල්ල සදහටම අස්කරල දන්නා ඕන පර බ* හැතිකරය. ",
            "likes": "+4"
        },
        {
            "comment": " ehegihilla deshana,,,apada kalamana karanaya gena, thuh nodaking, ape rate minissu miyedila asarana wela,, munge kalamana karanaya,, meyage lejja nahare kepeuwe My3, dotta dala, aith kukkowage ethulata aran,,, lejjai Anura Lejjai ",
            "likes": "+3"
        },
        {
            "comment": " මෙවැනි ඇමතිවරුන් කුමකටදැයි සිතෙයි ",
            "likes": "+2"
        },
        {
            "comment": " not only him mr.p and pm as well mr ",
            "likes": "+2"
        },
        {
            "comment": " giyata passé ganwathura awata Anura monawa karannada? ",
            "likes": "+1"
        },
        {
            "comment": " ETHICAL AND HONEST PEOPLE SHOULD COME TO RULE THE COUNTRY AND ALL THIS 226(T) MUST GO HOME ",
            "likes": "+1"
        },
        {
            "comment": " DESHA PALUWAN ME RATATA VINAYAK MUN APE CHANDEN GIHILLA APATAMA AWADANAWA API HAMADAMA MUNTAMA MARUWEN MARUWATA CHANDE DENAWA UN INNAKAM BANINAWA KARANNA ONI MUNTIKA IWATH KARANA EKA EKATA PELA GAHENA EKA HODAI ISSARAHATA ",
            "likes": "+1"
        },
        {
            "comment": " please give your minister's post to the leader in any armed force ",
            "likes": "0"
        },
        {
            "comment": " please give your minister's post to the leader in any armed force ",
            "likes": "0"
        },
        {
            "comment": " UNGE PAWWALA UNWA PAS KANDAK YATAKATA HARI GAN WATHURA DALA HIRA UNA GEKATA DANNA BERIDA????/ ",
            "likes": "0"
        },
        {
            "comment": " අනුර අප්‍රියදර්ශන යාපා... ",
            "likes": "-1"
        },
        {
            "comment": " Mexico indan ehema taggala enna ba. Flight duration ekama paya 26 thiyanawa. Transit time ekath gaththama dawas 2k wath yanawa meheta enna. Anika niyojya amathila saha anek amathilata thirana ganna barida. Anura priyadarshana nathi wunata sahenadurata apada kalamanakaranaya sidu wuna. Dan anura samuluwata giya nisa ratata jathyanthara wasith labenawa. ",
            "likes": "-8"
        },
        {
            "comment": " who is this idiot? please be brave enough to see the wrong as wrong! ",
            "likes": "+4"
        }
    ]
}