{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2017 03:27:00 PM",
    "Headline": "\nදිවියෙන් සමුගත් යතුරු පැදි ශූර ආනන්ද වෙඩිසිංහගේ මරණීය අනතුර සිදුවූ හැටි (වීඩියෝ)\n",
    "News Content": "\n\n\n\n\nදිවියෙන් සමුගත් යතුරු පැදි ශූර ආනන්ද වෙඩිසිංහගේ \nමරණීය අනතුර සිදුවූ හැටි (වීඩියෝ)\n\nනුවරඑළිය මාර්ග මෝටර් රථ සහ යතුරුපැදි තරගාවලියේදී පසුගිය අප්‍රේල් 23 අනතුරකට ලක්ව මහනුවර මහ රෝහලේ සති 5 ක පමණ කාලයක් දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටි ප්‍රවීණ යතුරුපැදි ශූර ආනන්ද වෙඩිසිංහ ඊයේ (29) පස්වරුවේ මියගියා.අනතුරින් වෙඩිසිංහගේ හිස ලී කොටයක වැදී පාදයක්ද දැඩි ලෙස බිඳීයාම නිසා ලද බරපතල තුවාල \nමරණයට හේතු විය.\n\nමිය යන විට 47 වැනි වියේ පසුවූ වෙඩිසිංහ සිවුදරු පියෙකි. මියයන තෙක්ම සිහිසුන් තත්වයෙන් පසුවූ ඔහු සුවකිරීමට හැකි ප්‍රතිකාර ජපානයට ගොස් කළ හැකි බව පවුලේ අයට දැනගන්නට ලැබී තිබුණ මුත් ඔහුගේ බිරිද සහ දරුවන්ට ඒ සඳහා අවශ්‍ය වූ  මිලියන 39 ක පමණ මුදල සොයාගත හැකිවී තිබුනේ නැත.\n\n\n\n\n\nපිට පිට 6 වරක් නරියාකන්ද සුපර්ක්‍රොස් තරගාවලියේ දක්ෂතම යතුරුපැදිකරුවා ලෙස සම්මාන දිනාසිටි වෙඩිසිංහ කිහිප වරක්ම ජාතික මොටෝ ක්‍රොස් ශූරතාවටද දිනා ඇත.\nශ්‍රී ලංකා යුද හමුදාවටත්, රණවිරුවන්ටත් නිතර උපකාර කළ අයෙකු ලෙසද ඔහු ප්‍රකටය.\n\nනුවරඑළිය තරගාවලියේ සුපර් මෝටාර් තරගයේදී සුරාජ් පෙරේරාගේ යතුරුපැදිය සහ සිය යතුරුපැදිය එකිනෙක ගැටීමෙන් ආනන්ද වෙඩිසිංහ අනතුරට ලක්විය.\n එකිනෙක පැටලීම නිසා එහිදී ඔවුන් දෙදෙනාටම සිය යතුරුපැදි පාලනය කරගැනීමට නොහැකි වූ අතර පාලනයෙන් ගිලිහුණ වෙඩිසිංහගේ යතුරුපැදිය ආරක්ෂක වැටක ගැටී ඉවතට විසිව ගියේය.\n\nවෙඩිසිංහගේ හිස ලී කොටයක වැදී පාදයක් දැඩි ලෙස බිඳීයාමකට ලක්වූ පසු මුලින්ම නුවරඑළිය රෝහලට ඇතුළත් කළ නමුත් අවශ්‍ය ප්‍රතිකාර කිරීම සඳහා එහි ප්‍රමාණවත් තරම් පහසුකම් නොමැති වූ බැවින් ඔහුව මහනුවර මහ රෝහලට මාරුකර තිබුණි. ඔහු මියගියේ එහිදීය.\n\nඅනතුර සිදුවන අවස්ථාවේ ලබාගත් වීඩියෝවක් පහතින්\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/05/ananda-wedisinghe-dies.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳාකාරවම පේනවා මෙතන නිලධාරීන් කිසිම ආරක්ෂක උපක්‍ර‍ම භාවිතා කරල නෑ කියල... තරඟකරුවනුත් දැනගන්න ඕනෙ තරඟයට සහභාගි වෙන්න කලින් මේ දේවල් හරියට ක්‍රියාත්මක වෙනවද කියල... මොකද බලෙන් තරඟ වලට ඇතුලත් කරන්න බෑනෙ. නැත්තං ඔය වගේ අනතුරු වෙන්නෙ නෑ... ",
            "likes": "+162"
        },
        {
            "comment": " Weli kotta madi ",
            "likes": "+29"
        },
        {
            "comment": " eha peththen eka kena happana bawak mata penne wayasata da manda kollo ",
            "likes": "+7"
        },
        {
            "comment": " එහා පැත්තේ අපු එකාගේ වැරැද්ද........... ",
            "likes": "+21"
        },
        {
            "comment": " yes okama matath hithuna. balen happan yanawa wage penne ",
            "likes": "+9"
        },
        {
            "comment": " Sri Lankan Government didn't support him.He did a lot to the country. ",
            "likes": "+115"
        },
        {
            "comment": " පිස්සු කතා කරනවා. වෙඩිසින්හට වඩා කොච්චර වටින කියන මිනිස්සු ඉන්නවද government එකට බේර ගන්න. (රාජිත වගේ...) ",
            "likes": "+127"
        },
        {
            "comment": " Government has to buy cars. Fo members of parliyament ",
            "likes": "+44"
        },
        {
            "comment": " R.I.P. to Ananda Vedisinghe....... ",
            "likes": "+26"
        },
        {
            "comment": " Mei kalakanni rata bara gaththath athi puduma vidihata minissu merenne. ",
            "likes": "+7"
        },
        {
            "comment": " මගේ කොම්පියුටෙරේ කැඩුනා ගංවතුර ගලලා සමාවෙන්න. කොමන්ට්ස් ලියන්න බැරිවුනාට ආනාන්ද වෙඩිසිංහ මහතානෙණි. ඔබ තමයි ලාංකික මෝටර් සයිකල් තරඟ සමාජයටගෙනගියනියමුවා. විර්යවන්ත මනුස්යෙක් ඔබ . විශාල පාඩුවක් ඔබ නැතිවිම ජපාන තාක්ෂණය. ලංකාවටගෙනාපු නියමුවා ඔබයි. ඔබ ත්‍රිවිධ හමුදාවට ගොඩාක් උදව් කල මිනිසෙක්. ඔබට ස්තුති කරන්න වචන නැහැඔබ මිය ගියත් ඔබගේ නාමය කුරැණැගල විතරක් නෙවේමුලු රටේම පවතිනු ඇත. ඔබට නිවන් සැප ලැබේවා ",
            "likes": "+35"
        },
        {
            "comment": " Ananda malli, oba Kurunegalata sada amaraniyai, ",
            "likes": "+14"
        },
        {
            "comment": " Mema vedio darshana racing specialist kenekuta labadi check karanna, meka hitha matha karapu getimak, bawa penawa. ",
            "likes": "0"
        },
        {
            "comment": " මුලික වැරැද්ද සංවිධානය කල අය වගකිය යුතුය. මම ලංකාවේ riders ලට safety කිට් විකුණන කෙනෙක්.මම දන්නා විදිහට ආනන්ද ගේ කොන්ද ප්‍රදේශය සහ බෙල්ලට තමා හානි උනේ. අපේ ලංකාවේ race පදින අය neck guard සහ race කිට් වල hump කියන කොටස නැතුව තම පදින්නේ. ආනන්ද අය්යාගේ කිට් එකට ඔය දෙකම නැ. මන් දන් නැ එහෙම නැතුව race පදින්න සංවිධානය කල අය අවසර දෙන්නේ කොහොමද කියල. අනිත් එක CC කාණ්ඩය ඉහල. මින් ඉදිරියටවත් මේ comment එක කියනවන කෙනෙක් ඉන්නවනම් race පදිනවානම් අනිවා ඔය safety කොටස ගැන සැලකිලි මත වෙන්න. ආනන්ද අය්යා කියන්නේ ලංකාවේ හිටිය පරණම rider කෙනෙක්. අද අපිට එයා නැති උනා. හෙට තවත් කෙනෙක්ට එක වෙන්න දෙන්න හොද නැ. ඔයාලගේ race පදින යාලුවෝ ඉන්නවනම් දැනුවත් කරන්න. ",
            "likes": "+252"
        },
        {
            "comment": " ඔයාගේ අදහසට ගරු කරනවා...ආනන්ද අයියා නැතිවීම ලොකු පාඩුවක්...ඇත්තෙන්ම එයාගේ රේස් එකක් තියෙනවා නම් අපි අනිවාර්යයෙන්ම බලන්න යනවා ඔහු ආරක්ශාව ගැන අල්පමාත්‍රයක් සිතූ කෙනෙක් නොවෙයි...ආසියාවේ වෙඩිල්ල නොහොත් ආනන්ද අයියේ ඔයාට නිවන්සුව නොපතමි...මානව හිතවාදී ඔබ නැවතත් අපි අතරම ඉපදේවා... ",
            "likes": "+41"
        },
        {
            "comment": " යකඩ බාර් එකේ ටයර් හේත්තු කරලා ...නඩු ගන්න පුළුවන් organizers ලාට විරුද්ධව ....safety nil ",
            "likes": "+76"
        },
        {
            "comment": " ඔබට නිවන් සුව ආනන්ද අයියේ............................... ",
            "likes": "+57"
        },
        {
            "comment": " ඔබට නිවන් සුව සහ නැවතත් ඔබ ලංකා මාතවගේ  දිරිය විර පුතෙක් වි අප අතරම ඉපදේවා ",
            "likes": "+45"
        },
        {
            "comment": " සුදු පුතා... නිවන් සුව ප්‍රර්ථනා කරන ගමන් නැවත ඉපදේවා කියනකොට ඒක ගැලපෙන්නේ නැ නේද..? ",
            "likes": "+46"
        },
        {
            "comment": " I got to know Ananda through business when I was in Sri Lanka. We became friends over business and he supported me without hesitation from the day one. Always asked \"malli monawa hari Beela katha karamu neda\" (that means tea or coffee at his office).  Still remember the wall full picture of his family in his office room. Such a down to earth man and a pleasant human being. You were too young to leave us Ananda!! May you attain supreme nibbana my dear friend.. and my deepest sympathies to the grieving family.. you lost a father, brother, husband and a son. We lost a humble human being and a friend. Most of all, sri lanka lost a champion rider. ",
            "likes": "+33"
        },
        {
            "comment": " ආනන්ද වෙඩිසිංහ මහත්මාට නිවන් සුව ලැබේවා.. ",
            "likes": "+30"
        },
        {
            "comment": " දුකයි kurunegala වීරයෙක් නේද , මේ පරම්පරාවම මොටෝ බයික් වල ට ආදරය කල අය . වෙඩිසින්හලගේ මහා ගෙවල් , අපේ මහා ගෙදර ඉඳල පෙන දුර කුරුනැගල ",
            "likes": "+29"
        },
        {
            "comment": " ආනන්ද වෙඩිසිංහ මහත්මාට නිවන් සුව ලැබේවා ",
            "likes": "+21"
        },
        {
            "comment": " මම මේකෙ නිව්ස් බැලුවට කමෙන්ට් එකක් දාන පළ්මුවෙනි පාර. මම ආනන්ද අයියව පුද්ගලිකව අඳුනන්නෙ නෑ. 2015 ගෙදර අය එක්ක ට්‍රින්කො ට්‍රිප් එකක් ගිහින් එන ගමන් කුරුණෑගල බෝයගනේ හරියෙ තිබුණ යාඩ් එකකින් මම බයිසිකලයක් ගන්න නැවැත්තුවා. ඒ වෙලවෙත් මෙයා හිටියෙ අත වෙලුම් පටියකින් වෙලාගෙන. බයිසිකලෙත් අරන් එද්දි මට මෙයාගෙ කාඩ් එකක් දුන්නා. මම ටිකක් දුර ඇවිත් තමයි කාඩ් එක කියවල බැලුවෙ. එතකන් මම දැනන් හිටියෙ නැහැ මම කතා කර කර හිටියෙ කා එක්කද කියල. තවමත් ඒ කාඩ් එක මගේ ළඟ තියෙනව. විනාඩි 10ක් පොඩි වගෙ වෙලාවක් කතා කලාට හරිම නිහතමානි මනුස්සයෙක්. ගොඩක් දුකයි. ",
            "likes": "+18"
        },
        {
            "comment": " same to happen to me.dawasak kurunegala peththe trip ekk gihin enakota resturant ekkadi lunch ganna awit hitiya .ape puthata kathakaragena idala gift ekkut dunna.puthage athe tibba card eka dekala thamai danagathte kauda eya kiyla.nihathamani minusek.niwan suwa! ",
            "likes": "+3"
        },
        {
            "comment": " RIP Late Mr. Ananda Wedisinghe. One of the grate motor cyclist I have ever seen. ",
            "likes": "+17"
        },
        {
            "comment": " ආනන්ද වෙඩිසිංහ සහෝදරයාට අපේ ආගමේ හැටියට සමාදානයේ සැතපේවා කියලා ප්‍රාර්ථනා කරනවා. බෞද්ධ ධර්මයේ හැටියට නැවත උපන්නොත් අප ලංකා භූමියේම ඉපදේවා කියලා පතනවා. මතු භවයේ නැවතත් මෙවන් විපතකට පත් නොවේවා. ",
            "likes": "+15"
        },
        {
            "comment": " May your soul rest in peace ",
            "likes": "+3"
        },
        {
            "comment": " යකෝ ලංකාවේ ඉපදුනොත් මු අයෙත් VISA ගන්න ඔනේ Japan යන්න. ආයෙත් අම්මගේ රත්තරන් බඩු උගස්තියන්න වෙනවා ",
            "likes": "-2"
        },
        {
            "comment": " Honda hadawathak tiyana, onama kollek ekka hina wela nirahankarawa katha karana supiri manussayek,me wage rider kenek aye kurunegala hoyanna wena ekak na, ananda ayye umbata niwan suwa ath wewa kiya pathanawa,akal maranayak nowewa mathu bhawayakadiwath,,,,, ",
            "likes": "+14"
        },
        {
            "comment": " Kello ekka hina wenne nadda? ",
            "likes": "-13"
        },
        {
            "comment": " ane pau obata niwan suwa ",
            "likes": "+10"
        },
        {
            "comment": " VALI COTTA TABA RACE YANA LANKAWA..... ",
            "likes": "+9"
        },
        {
            "comment": " RIP sir ",
            "likes": "+7"
        },
        {
            "comment": " rajayen anukgrhyak labunanma ",
            "likes": "+7"
        },
        {
            "comment": " නිවන් සැප ලැබේවා ",
            "likes": "+6"
        },
        {
            "comment": " Honda hadawathak tiyana, onama kollek ekka hina wela nirahankarawa katha karana supiri manussayek,me wage rider kenek aye kurunegala hoyanna wena ekak na, ananda ayye umbata niwan suwa ath wewa kiya pathanawa,akal maranayak nowewa mathu bhawayakadiwath,,,,, ",
            "likes": "+6"
        },
        {
            "comment": " ananda oba wani kenekuge mathakayan ape hith walin kawadawath nomarenu atha obata niwan suwa ",
            "likes": "+6"
        },
        {
            "comment": " ආනන්ද වෙඩිසිංහ නමැති ධාවන ශුරයාට නිවන් සැප ලැබේවා. නැවත මෙවන් අකල් මරණයකට පත් නොවේවා. මෝටර් සෛකල් තරඟ පැවැත්විය යුත්තේ එ සඳහා සකස් කරන ලද නිසි ප්‍රමිතියෙන් යුතු ධාවන පථයක මිස මහපාරේ නොවන බව මෙම තරඟය සංවිධානය කල තණකොළ කන බූරු රැල දැන ගත යුතුය. ෆූට්‌ සය්කලයකටවත් ආරක්ෂාවක් නැති ශ්‍රී ලංකාවේ පාරවල් වල මෝටර් සෛකල් තරඟ පවත්වනවද බං. ",
            "likes": "+3"
        },
        {
            "comment": " Mehi Kujeethayi kiyala daapu ewun hedigevilama palayaw ",
            "likes": "+3"
        },
        {
            "comment": " Clearly show in video that his following colleague pull him out side the track till he hold to fence and he speed away. all these riders enemies each other it seems. ",
            "likes": "+2"
        },
        {
            "comment": " Two Wedisinghe's died because of Bike race accidents. ",
            "likes": "+2"
        },
        {
            "comment": " OYAGE THAATHTHA MAMA HONDATA DANNAWA.OHU OBATA PUNCHIKAALE PUNCHI BIC EKAK ARANDEELA TRAIN KALE. OHU NIRBHEETHA KENEK.ATHA KADILA KAALAYAK UNNA, EETH BIC PADDA.MATA EE ATHEETHAYA MATHAK UNAA.OBATA NIWAN SUWA! ",
            "likes": "+1"
        },
        {
            "comment": " oba eda indalama ape weerayek... api hemadama obawa tharanga waladi dekka.... obage viyogaya mahath dukak apa siyalu denatama...  obata mewan akal maranayak kisi dineka ath nowewa... uthum Nirwana suwaya hadawathinma prarthaka karanawa....... ",
            "likes": "+1"
        },
        {
            "comment": " ane ananda wedisinha ayye oba wage weerawaramo ape ratema epadewa ayye obata niwan suwa prerthana karami ",
            "likes": "0"
        },
        {
            "comment": " I ,'m so sad this is my super hero ....i love you so much ",
            "likes": "0"
        },
        {
            "comment": " Harima dhukai Ana aiyawa paudgalikawama ashraya karapu aya vidiyata ada apita dhanena dhuka kiyanna wachana naha e taram nihathamaani hodhama hodha gathiguna thibba manussayek. Ratata naya nathi kollek. Ai danne naa me taram hodha minissu ikmanin apiwa daala yanne marenna oona kaalakanni jeewat veddi. Rest in peace aiye.. ",
            "likes": "0"
        },
        {
            "comment": " VIDEO EKA BALANAKOTA MEYA SITHAA MATHAA KALA ANATHURAK WAGI. ",
            "likes": "0"
        },
        {
            "comment": " Rupiyal miliyana 39! dei haamuduruwane... ",
            "likes": "-2"
        },
        {
            "comment": " All I can say is watch rush movie and learn. ",
            "likes": "-5"
        }
    ]
}