{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2017 10:30:00 AM",
    "Headline": "\nටීවී රේඩියෝ චැනල් වලින් ආධාර ගෙනිහින් භාරදෙන රත්මලාන කඳවුරට අවශ්‍ය නම් කෙලින්ම භාරදෙන්න\n",
    "News Content": "\nගංවතුරෙන් සහ නායයාමෙන් පීඩාවට පත් වූ ජනතාව \nවෙනුවෙන් සහන සැපයීමට අදාළ ද්‍රව්‍ය එක්රැස් කරන\n\n\n\nමධ්‍යස්ථානයක් ලෙස රත්මලාන ගුවන් හමුදා කඳවුර කටයුතු කරයි. දිනපතා පිසූ ආහාර මෙන්ම වියළි ආහාර රැගෙන යන්නටද ඔවුන් කටයුතු කරනු ලැබේ.\nවිවිධ නාලිකා හා ස්වේච්ඡා සංවිධාන සත්භාවයෙන් සහනාධාර එක්කර මෙම ස්ථානයට ගෙනවිත් දී තිබුණ අතර ඒවා ගුවන් මගින් අවශ්‍ය ස්ථාන කරා ගෙන යාමට හමුදා නිලධාරීන් කටයුතු කර තිබේ.\nගංවතුර ආධාර මුවාවෙන් ව්‍යාජ කණ්ඩායම් මනුස්සකම ගසා කෑමේ කූට ජාවාරම්ද පවතින අතර ඒවා ගැන සැකයක් ඇතිනම් රත්මලාන ගුවන් හමුදා කඳවුරට සෘජුවම පැමිණ සහනාධාර ලබාදෙන ලෙසද දැනුම් දී තිබේ.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/05/ratnmalana-collection-centre.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ටීවී චැනල් කාරයො මහ කාලකන්නි වින්දනයක් මේ ගන් වතුරෙන් ගන්නව​. උන් ගේ නෙවුස් වල පෙන්නන්නෙ උන් ගෙ චැනල් එකෙන් ගිහින් ආදාර බෙදන ඒව විතරයි. ඒ පෙන්නන්නෙත් අසරන උන මිනිස්සු පෝලිමේ තියල බෑග් එක ගානෙ බෙදන ගමන් පෙන්නනව මේ බලන්න අපි මිනිස්සුන් ගේ අතටම ආදාර දෙනව කියල​. අර මිනිස්සුන්වත් අපහසු තාවයට පත් කරනව හරියට හිගන්නො වගේ. ",
            "likes": "+139"
        },
        {
            "comment": " එ්කනං සහතික ඇත්ත.....මේ චැනල් කාරයොන්ට එ්වත් මාකටිං.......මට හිතෙන විදියට ගංවතුරෙන් මිය ගිය ගාන හරියටම එස්. එම්. එස් කරලා තැගි දෙන වැඩසටහනකුත් ලගදීම තියයි....... ",
            "likes": "+65"
        },
        {
            "comment": " 100% agreed with Bayiya ",
            "likes": "0"
        },
        {
            "comment": " Exactly.......your are 100% right, Awasthawen hambukaran kana kalakanni set ekak, specially Swarnawahini and Sirasa ",
            "likes": "+18"
        },
        {
            "comment": " ටීවී චැනල් වලට දොස් කියන්න එපා බං. චැනල් ටික නැත්නම් කවුද බං ආධාර බෙදන්නේ? රජය මේ වන තෙක් මොනවද කලේ? කියපං බලංන්න එකක්. පහුගිය රජයේ වැරදි හොය හොයා ඉන්නවා මිසක් වෙන මොනවද? උබ අවතැන් වුනේ නැහැ නමුත් මගේ කට්ටිය අවතැන් වෙලා ඉන්නවා. ඒ අයට ඉන්න හිටින්න තැනක් නැහැ. කුඩා දරුවෝ අසනීප වෙලා වයසක අය අසනීප වෙලා. මේ සියලුම සහනාදාර බෙදන්න ඕනේ රජයෙන් උන් මොකද කරන්නේ? රට සවාරි සහ වහන උන්මාදය මෙන්ම පසුගිය රජය විකුණ විකුණා පැවැත්මට පිඔුරුපත් සකසනවා. ",
            "likes": "-18"
        },
        {
            "comment": " රජය මොකුත්ම කරලා නැද්ද ?airfoce army ubeda? ",
            "likes": "+34"
        },
        {
            "comment": " uba kiri mati kapan modaya air force army kohomath enawa me kiyanne anith udaw gana ",
            "likes": "-10"
        },
        {
            "comment": " ඇත්තටම මේ වගේ අපදා අවස්තාවක රජයේ නිලධරින්ගෙන් කෙරෙන සේවය කිcඉම කෙනෙක් සලකන්නෙ නහ.ග්‍රාම නිලදරින් ප්‍රදෙශිය ලෙකම් වගෙ අය ගොඩක් වෙහෙසෙනව.නමුත් එව කරන්නෙ ප්‍රචරය බලගෙන නෙමෙයි.එක නිසා සමහරක් හිතනවා සේරම කලෙ චෑනල් කාරයො කියල.හබඉ බැරි වෙලවත් රජකාරි වැඩි වීම නිසානිලදාරියෙක්ගෙන් වරඩක් උනොත් සේරටම කලින් චැනෙල් කරයො එතන ",
            "likes": "+12"
        },
        {
            "comment": " අනික අපෙන් බඩු එකතුකරලා අරගෙන උන්ගේ වියදමින් දුන්න කියල රජයට ගෙවන බදු ප්‍රමාණය අඩු කරගන්න තමයි මුන් දඟලන්නේ. අනික උන්ගේ chanel ඇහුවොත් සල්ලි තමයි කියල අපට සල්ලි දුන්න උන් දැන් අපෙන් ඉල්ලනවා ආධාර. මේවට හිනා යනවා ඔයි... ",
            "likes": "+42"
        },
        {
            "comment": " ඇත්තටම අවතැන් වුවන් ගැන රජයට වඩා පෞද්ගලික මාධ්‍ය දැනුවත් කෙසේ හෝ ඔවුන් කරන සේවය අපි අගය කලයුතුයි රජයෙන් ලැබෙනකම් හිටියොත් දැනට ගොඩක් අය හාමතේ. ඇත්තටම රාජ්‍යයන් විසින් කලයුතු වන්නේ මෙවැනි හදිසි ආපදා ඇතිවන ප්‍රදේශ වලට තිරසාර විසදුම් දීම විනා විපතක් වෙනකම් බලාසිට බත් පැකට් බෙදීම ද?? දැනටත් වතුර බැසගිය පසු ඇතිවන රෝගී තත්වයන් හා කලයුතු නොකළයුතු දෑ පිළිබද වැඩියෙන් දැනුවත්කරන්නේ පෞද්ගලික මාධ්‍යයන්ය. කෙසේවෙතත් රටට විපතක් වෙන සෑම මොහොතකම මහා පව්රක් මෙන් ශක්තියක් වෙමින් සැමට උදව් කරන්නේ රටේ ජීවනාලියබදු ත්‍රිවිද හමුදාව හා පොලිසියයි. ",
            "likes": "-4"
        },
        {
            "comment": " \"Hiru magae pana wage\" & \"Sirasai langama neya\". Please be kind enough to thanks those media institutes. They are the one come first and forward whenever in need. I am so thankful and happy what they are doing at present. ",
            "likes": "-10"
        },
        {
            "comment": " රටේ ආපදාවක් මාධ්‍ය සංදර්ශනයක් කරගැනීම කෙතරම් සදාචාරාත්මක ද ? කැමරාවයි , මයික් එකයි නැතුව ඔය වැඩේ කරන්න ම බැරිද ????? මචං ",
            "likes": "+33"
        },
        {
            "comment": " අපේ මීඩියා වලට ඕන මිනී පෙන්නලා හරි රේටින්ග්ස් වැඩි කරගන්න විතරයි ",
            "likes": "+29"
        },
        {
            "comment": " කරන වැඩේ අගයක් නෑ. ටී වි චැනල් වල පම්පෝරියයි ,තරඟයයි නිසා. බලන්න හිරිකිතයි.  වරද ? රටේ පාලනයේ තියන නෝන්ජල් කම. ",
            "likes": "+18"
        },
        {
            "comment": " superstars තියල කෝටි ගණනින් සල්ලි බෙදෙන නාලිකාවල ta මිනිස්සුන් gen ආධාර ඉල්ලන්නේ ඇයිද ? ",
            "likes": "+15"
        },
        {
            "comment": " Eka nam eththama thama bayiyo ",
            "likes": "+7"
        },
        {
            "comment": " Ems man eththama thama bayiyo ",
            "likes": "+3"
        },
        {
            "comment": " බැදලා ගැහුවත් එකයි..ගහලා බැන්දත් එකයි... දෙකෙන් ම එකම ප්‍රතිඵලය යි. කවුරු කොහොම ප්‍රමොට් උනත් ආධාර ලැබෙන්නේ අවතැන් වූවන් ට. උඹල​ට ඔනමනං පිටරටින් එන ආධාරවලට යහපාලන නපුංශකයො මොනවද කරන්නේ කියලා බලපල්ලා.. ",
            "likes": "+2"
        },
        {
            "comment": " Me rate inne puduma minissu. Apema minissu arahe jeewath wenna satan karanakota mehe thawa kotasak pil bedila wadakata nathi deyak allagena mara gannawa. E gollo aduma tharame ara minissunta wathura bothalayak wath yawapu ayada kiyala ahanna thiyenne. Kauru kohoma kiwwath media walin me karana dewal godak watinawa. Noka nobee egollo e dewal karanna widina duka ",
            "likes": "+1"
        },
        {
            "comment": " awankawama kiyanna ona ape rate minissu harima sanvedi ( oya athare amanyo nathuwama nome ) siyaluma hamudawan agana sewayak itukaranawa oun me dewal karanne thamange rajakariya nisama nome atiyana manussa kamata. adambarai obala gana. ",
            "likes": "+1"
        },
        {
            "comment": " me welave thiyenne asarana wela inna minussunta hakitharam udwkarana eka.not public their company name or media name.also i think trivida hamudawak innawa apita why apita thawama me officers lagen wada aragena me media karayo tika pannala danna bari?waga kiwa uthu aya nidi da? ",
            "likes": "0"
        },
        {
            "comment": " Matara,kamburupitiya,ranchagoda north pathe inna katiyata kanna deyak nathilu.e pathath podak balanna godakk pin ",
            "likes": "0"
        },
        {
            "comment": " බැදලා ගැහුවත් එකයි ගහලා බැන්දත් එකයි.දෙකෙන්ම වෙන්නෙ එකම ප්‍රතිඵලය.කවුරු කොහොම ප්‍රමොට් උනත් ආධාර ලැබෙන්නේ අවතැන් වූ ජනතාව ට.උඹලට ඔනමනං පිටරටින් දෙන ආධාරවලට යහපාලන නපුංශකයො මොනවද කරන්නේ කියලා බලපල්ලා. ",
            "likes": "-3"
        },
        {
            "comment": " Proud of our people. They are very generocity ",
            "likes": "-3"
        }
    ]
}