{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/30/2017 08:17:00 AM",
    "Headline": "\nජීවිත බේරාගත් අය වෙනුවෙන් නම්බුව දේශපාලකයින් ගනී (අඟහ කාටූන්)\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/05/political-credit-cartoon.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රනිල් හාමු රටට හෙන ගැහුවත් කමක් නැහැ, පුද්ගලික ගමන් යන එක නවත්තන්න එපා ",
            "likes": "+71"
        },
        {
            "comment": " යුධ හමුදාව දිනපතා ලක්ෂ ගණනකට ආහාර පිසින අතර එකතු කරන ද්‍රව්‍ය ගුවන් හා නාවික හමුදාව බෙදා හරියි. එහෙත් එකම මාධ්‍යයක් හෝ රත්මලානට හෝ ආසන්න හමුදා ඒකක වෙත සහන ද්‍රව්‍ය භාර දෙන්නැයි නොපවසන්නේ තමන්ගේ කැම්පේනය ප්‍රමුඛ වන නිසාය. ",
            "likes": "+69"
        },
        {
            "comment": " in SL the military driven administration has proven time and time again they are better equipped, capable and professional to provide services to the country.  its time we looked at sending the fucktards we call politicians to jail (trust me no one is innocent) and hand over the civil administration of the country to the military. ",
            "likes": "+8"
        },
        {
            "comment": " Yes, It is the only way to wash off these political germs. ",
            "likes": "+1"
        },
        {
            "comment": " Avantha sees the situation better. ",
            "likes": "+8"
        },
        {
            "comment": " ranil gei maragei wenasa thama me ayata therum ganimata bari wima kanagatuwak . boruwata madaya sandarshanayak thiyala kadulu halala me mage minissu kiyala unta melo deyak nodi hitiyanam eya thama ratata adare deshappremiya .ehema nathiwa kerenda ona wadatika karala maddaya sandarshana nothiya thamange wadak sadaha yana miniha deshadroihiya .ane ape rate minisun kothanada enne thama. aththa boruwa hoya ganda baha ",
            "likes": "0"
        }
    ]
}