{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/29/2017 08:14:00 PM",
    "Headline": "\nශ්‍රී ලංකාවේ ආපදාව CNN වාර්තා කළ හැටි\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/05/cnn-reports-sri-lankan-disaster.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දුකට කරුනනම් මේ වගේ වෙලා වක අපේ ලොක්ක (අපේ අගමැතිතුමා ) USA වලට ගිහින් විවේක ගන්න. ලංකාවේ මිනිස්සු සිය ගණනින් මැරෙද්දි , කන්න නැතිව , ඉන්න හිටින්න තැන නැතිව ඉද්දි , මැරුණු අය ගේ අවසන්ව කටයුතු පවා කරගන්න බැරුව ඉද්දි මෙතුමා රට ගිහින්. හරිනම් මෙතුමා ලංකාවේ ඉඳන් සියලු දේවල් administrate කල යුතුව තිබුන, කිසිම රජයේ ඇමෙති වරෙයෙක්ක නැ මේ දේවල් coordinate කරන්න. මීට වැඩිය හොදයි අර \"palitha thewarapperuma\" අඩුගානේ ඔහු මොනවහරි කරන්න බලනවා ජනතාව වෙනුවෙන් ",
            "likes": "+28"
        },
        {
            "comment": " Nodanna kamata ahanne,  Not saying that what Rakneel did is not eyebrow raising but in crisis situations like this doesn't the President have more power than the PM? ",
            "likes": "+3"
        },
        {
            "comment": " Mewane bung weather report. ",
            "likes": "+9"
        },
        {
            "comment": " ඇමරිකාවේ සිට මෙරටට පියවර තැබු විගස මහින්ද හොරා මහින්ද හොරා යන ගීතය ගයමින් පාර්ලිමේන්තු ජෝක්ස් දායි හාද මම කියන්නේ ",
            "likes": "+6"
        },
        {
            "comment": " Mahindage kaaley wada hinda thamai bung mehema wahinne? Moota 100mm wath diga ekak thibbanam monawahari karaganna thibba kiyala ooma kiwwe paw bung napunsaka haththa! Machan gang wathure yanna Bari waahana mokatada bung mung parliment eke wathura bass Ama gihin donations tika bedaa gani helicopter ganna Janatha Sewayata! Ranilge tahukanda! ",
            "likes": "-4"
        },
        {
            "comment": " Meka loku weerakamak newei machan loketa pennanna. Ape gonnu okkoma loketa penna wada karana nisa thamai meka mehema wela thiyenne sahodaraya.. Ada minissunta inne minissu witharai hetath apita inne api witharai.. media eka mechchara kal minissunwa ketewwa.. jaathi bhedaya awussanawa.. paksha bedhaya athi karanawa.. Ada maddata bahala udaw karanawa.. habai balapan minissu dena badu un gihilla transport karana eka witharai karanne.. Ada tv eke kiyanawa ennalu wipathata path ayata udaw karannalu.. heta wathura bahala Yai.. habai apita udaw karanna apita api naa.. heta indala media wada patan gannawa apiwa kotawanna! Apita api witharai machan media minissu karadarey watunama witharada udaw karanne? A apiwa a dawas walata unta allanna baa api ekamuthui ithin unuth api ekka set wenawa nathnam unta apath nathi wena bawa un dannawa bro! Mama wihiluwata wage mewa kiyanne.. ubalata therunoth poddak hina wela palayan! Have a nice day! I pray everyday Sri Lanka ",
            "likes": "+2"
        },
        {
            "comment": " Ko may janapathiya. ",
            "likes": "0"
        },
        {
            "comment": " Sri Lanka has a strong position in the world now due to our governement foreign actions ",
            "likes": "-2"
        }
    ]
}