{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2016 08:51:00 AM",
    "Headline": "\nගල් මුල් බාධක මැද මුරලිට සුවිශේෂ ලෝක පිළිගැනීමක්\n",
    "News Content": "\n\n\n\nගල් මුල් බාධක මැද  සුවිශේෂ ලෝක පිළිගැනීමක්\nමුරලි අන්තර්ජාතික ක‍්‍රිකට් සභාවේ විශිෂ්ටයන්ගේ නාම ලේඛනයට\n\nපසුගියදා  ඕස්ටේ‍්‍රලියානු ක‍්‍රීඩකයන්ට පුහුණුවක් ලබාදෙන්නට යාම නිසා ශ‍්‍රී ලංකා ක‍්‍රිකට් බලධාරී දේශපාලකයන් විසින් ‘දේශ ද්‍රෝහී’ චෝදනාවෙන් මැඩලනු ලැබූ ලෝක පූජිත ක‍්‍රිකට් ක‍්‍රීඩක මුත්තයියා මුරලිදරන්ට ඒ සියලූ බාධක ආශිර්වාදයක් කරමින් සුවිශේෂ ජාත්‍යන්තර පිළිගැනීමකට \nලක්ව තිබේ.\nඑනම් අන්තර්ජාතික ක‍්‍රිකට් සභාවේ විශිෂ්ටයන්ගේ නාම ලේඛනයට\n\n\n\n\nඔහු ඇතුළත් කළ බවට ඊයේ නිවේදනය වීමෙනි. \n\nලංකාවේ ක‍්‍රිකට් ක‍්‍රීඩකයෙකු මේ ආකාරයට නම් කර ඇත්තේ පළමු වතාවට වන අතර එම ලේඛනයට ඇතුළු වන්නට ආවාට ගියාට කෙනෙකුට අපහසු වන බවද පැවසේ. අන්තර්ජාතික තරගවලදී කඩුළු 1000 සීමාව පසුකළ ප‍්‍රථම ක‍්‍රීඩකයා වන මුරලිදරන් මේ ආකාරයේ ගෞරවනීය පිළිගැනීමකට ලක්වීම ගැන ශ‍්‍රී ලාංකිකයන්ටද ආඩම්බරයකි.මුරලි ගැන අයහපත් කතා පුතුරුවා හරින වකවානුවේම මෙම සම්මානගත ආරංචිය ලැබීමද දෛවෝපගතය.\nමුරලිට කඩප්පුලි කතා කියූ ශ‍්‍රී ලංකා ක‍්‍රිකට් බලධාරීන්ට මෙම සම්මානය සමග කට උත්තර නැතිව තිබෙන අතර ඊයේ සවස පැය කිහිපයකට පමණක් එම නිල වෙබ් අඩවියේ මුරලිට සුබ පතා නිවේදනයක් ප‍්‍රසිද්ධ කර තිබූ බවත් එය පසුව ඉවත් කර ඇති බවත් වාර්තා වුණා.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/07/Murali-got-international-honour.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " He is our Cricket hero ever..😃😃. Congratulations 😁😁👍👍 ",
            "likes": "+40"
        },
        {
            "comment": " nice ",
            "likes": "+6"
        },
        {
            "comment": " \"Ballek biruwata kandu path wenne netha\" kiyamana sanatha wechcha thawath awasthawak. ",
            "likes": "+33"
        },
        {
            "comment": " දාලා තියෙනවා හැබැයි වෙන ලිස්ට් එකක ",
            "likes": "+25"
        },
        {
            "comment": " Ohu mudalwalata aasa nisa nowei .... ohuta avashya thena nodee yaamak thamai methenadi mul vune. ",
            "likes": "+2"
        },
        {
            "comment": " ජාත්‍යන්තර එවුනුයි ලංකාවේ එවුනුයි දෙන්නම කලේ මුරලිට අසාධාරණයක්,වැඩිම කඩුලු ලාභියා වෙලත් සම්මාන දුන්නේ නැතුව උන්ට සේවය කරන්න ගියාම දැන් දෙනවා,අපේ උන් එහෙම ගිය එකට ඌට බනිනවා,නිකම් ඉන්න කාලේ ගණන් ගන්නෙත් නැතුව, ",
            "likes": "+112"
        },
        {
            "comment": " Congratulations Murali.........Hats off to a cricket legend........ ",
            "likes": "+4"
        },
        {
            "comment": " මුරලිට සුභපැතුම් ! බුකී තිලංග මුරලිගේ සදාචාරය ගැන කියලා තිබුණා. හිකිස්... ඇෆ්ගනිස්ථාන් refugee 'ශාපි' ලවා කොල්ලන්ගේ ඔලු පලපු සදාචාරයට වඩා මුරලිගේ සදාචාරය හොඳ බව විශ්වාසයි. ",
            "likes": "+96"
        },
        {
            "comment": " ජයවේවා සුද්ධාගේ ක්‍රිඩව කොරන්ඩ ඕනේ ඉංග්‍රිසි කථා කරන්ඩ පුලුවන් යමක් කමක් තියෙන වැදගත් දරුවේ. හිගන පැටව් කෑ ගැහුවට ඔබ සැලෙන්ඩ එපා. සුද්ධාගේ රටට ගිහින් සුද්ධට ක්‍රිකට් උගන්නපු ඔබ අපිට මහා මෙරක් ",
            "likes": "+66"
        },
        {
            "comment": " ආන් බන් අර සුමතිපාලයගෙ නමත් දාලලු අද රේස් පත්තරෙ ",
            "likes": "+49"
        },
        {
            "comment": " Best wishes for the best bowler in the world ",
            "likes": "+42"
        },
        {
            "comment": " Congratulation dear Murali ! ",
            "likes": "+36"
        },
        {
            "comment": " It is very sad to see the attitude of some Sri Lankans about Mr. Muralitharan coaching Australians. Is he the only Sri Lankan who has been a coach for an opposing team? How many Australian have been coaches for the Sri Lankans? what is shown is IDIOTIC pseudo PATRIOTISM by those who criticise Mr. Muralitharan. We or rather I salute you for the service you rendered for Sri Lankan cricket and for being a true gentlemen with great sportsmanship to offer your expertise to Australians. ",
            "likes": "+18"
        },
        {
            "comment": " I fully agree with you. After retiring from criket Murali is a free man. He can decide his future. Further, In Sri Lanka we don't have any rules banning retired professionals working in the same field after retirement. ",
            "likes": "+2"
        },
        {
            "comment": " MURALI TO HALL OF FAME - THILANGA S TO HALL OF SHAME ",
            "likes": "+13"
        },
        {
            "comment": " CONGRATULATIONS MURE. Dan muralita kelinna hadapu evun natta p**e gahagena athi. ",
            "likes": "+13"
        },
        {
            "comment": " CONGRATULATIONS MURALI. ",
            "likes": "+11"
        },
        {
            "comment": " I fully agree with you. After retiring from criket Murali is a free man. He can decide his future. Further, In Sri Lanka we don't have any rules banning retired professionals working in the same field after retirement. ",
            "likes": "+3"
        },
        {
            "comment": " Salli salli loku loku salli, kauru kohoma meuwada salli, how about money when fixing a match. All killoters have something. ",
            "likes": "+9"
        },
        {
            "comment": " eka aththa ..matath oya gema dirawanne naha ",
            "likes": "+3"
        },
        {
            "comment": " මේ කාලකන්නි දෙශපාලුවෝ නිසා වෑදගත් සහ වෑඩක් කරන මනුස්සයට හෑමදාම උනේ ලන්කාව කියන සුන්දර රට එපා වීමම් තම්යි. ",
            "likes": "+8"
        },
        {
            "comment": " Don't they post a list of Blacklisted presidents of Cricket Chiefs among the cricketing countries? (Hicks) ",
            "likes": "+8"
        },
        {
            "comment": " obata gal mull gasuwe match ekak dina ganna bari depita kattu horun hara asawen match ekak dinanakan balasitina prekshakayan nowei....hodata sellan karapu aya halamin molayak nati wa kreedakain tour walata aran yana eun tamai gal gasuwe..............obata deegasiri............... ",
            "likes": "+8"
        },
        {
            "comment": " People can say anything to anyone critics and slander cannot destroy one's reputation if he or she lives in rightful life. There are three things you cannot hide from this World. The Sun, Moon and the Truth. Our Cricket Board unable to recognized Mr. Muralidaran where ICC has given the fullest respect to our Murali. Mr Murali your path is clear no Ego centric politician can stop you Congratulations Sri Lankan cricket fans are thrilled by this honor \" Jaya Sri Bhava\" ",
            "likes": "+6"
        },
        {
            "comment": " MURALI, DESAPALUWO MONA THARAN THUPPAHI KATHA KEEWATH EWA UNTAMA PARAWALALLAK UNA,SATHTHYA EYAYI,OBATA MAGEN SUBA PATHUM!!!! ",
            "likes": "+5"
        },
        {
            "comment": " murali palaka mandalaye inna euwn gana pasu thawenna epa. ethana thanikarama thiyenne desapalanaya. ranathungala sumithila oya samoma. oba apita godak watinawa. ",
            "likes": "+5"
        },
        {
            "comment": " MURALI wel done congrats ...well desevred achievement ..ubata denatamath LANKAWE EVUN GENA denuna athi kiya hithami.. ",
            "likes": "+4"
        },
        {
            "comment": " My Hearty Congratulations!  I cant remember the year , but when Niroshan Bandarathilake was in the team. Sri Lanka won the Match. Murali & Niroshan both ran to the wicket at the same time. I saw that it is Murali who touched it first, however he allowed Niroshan to remove it with a smile. That's how a senior treated a junior and a new comer. From that date I have a very kind attitude towards him Murali.  May the \"Triple Gem Bless You dear Murali! ",
            "likes": "+3"
        },
        {
            "comment": " SUPIRI 👍👍👍 ",
            "likes": "+2"
        },
        {
            "comment": " Congratulation ",
            "likes": "+2"
        },
        {
            "comment": " He deserves it! After all this is a man who brought so much fame and respect from the world. Hats off to you Murali! ",
            "likes": "+2"
        },
        {
            "comment": " Congratulations Murali. We all Sri Lankans are proud of you(Except Sri Lankans Politicians) ., and wish you all the best for you future. ",
            "likes": "+2"
        },
        {
            "comment": " Well done Murali we know that you took up the appointment because our Cricket Board did not wanted your services ",
            "likes": "+1"
        },
        {
            "comment": " Oka dunne Murali agaya karannawath Lankawa agaya karannawath neweyi.Lankawe board ekata tokkak aninna. Natnam oya Hall of Fame ekata muralita kalin Aravindai Jayasuriyai nam karanna ona. Api nodanna suddonge cricket....................... ",
            "likes": "+1"
        },
        {
            "comment": " Congratulations to our hero. Good show ",
            "likes": "+1"
        },
        {
            "comment": " Murali api hamoma obata hadawathinma suba pathamu. oba hamadama apita watina sampathak ",
            "likes": "+1"
        },
        {
            "comment": " oua karaou de hariyatama hari murali. oyage pandu yawima nitji wirodiy kiyapu ratatama iya puhunu upadeshakayaku widiyata aradana karama kohomada noya enne ape unta thiuenne erisiyawa. ape unta oninam oyawa ganna kiyannako. ",
            "likes": "+1"
        },
        {
            "comment": " murali is one of factor that our unity ",
            "likes": "0"
        },
        {
            "comment": " Murali you are great! Thilanga you are jealous, you will never prosper, you'll be there till My3 there! ",
            "likes": "0"
        },
        {
            "comment": " \"The Lanka Choo Mathi Pala\" wage appiwa vinasa karana ekek sadachcharaya sambandawa kathakaranakota .......................................................? Thilanka Soothupala is soothu raja in Lanka.  Ado Thilankaya minpasse pansalwalata yanna eppa. Yanawanam bookies okoma wahala palayan. ",
            "likes": "0"
        },
        {
            "comment": " muralige thatha balan inne australia wa dinnanm mu ausilata dinna widiyat pitch ekatha haduwa,australian coaches la mehe team eka train kranawa thamai eth kawadawath lankawe team eka ausi lata ghanna ona tricks denn na, demellunge gothera wadaya nohoth wanachari kama age thiyenne, muralita oka hambenne onta coach kala hind witharamai, ape un salli walata rata pawa denawa ,mun salli walatai thamunge jathiyatai rata pawala denwa,ratak jathiayak gana dannati, kawadawath uddeyaka dakala nati, demellu ai mewa karanna kiyala awabodyak nati,posh sanhidiya harak thappulawa, kata kiyannada mewa, thawa awurdu 20k yaddi thambia ,demullui oluwata urinate karaddi hababi oya harakata neme unge daruwanta, ethakota kathawath krann kenek neti wei ",
            "likes": "-2"
        },
        {
            "comment": " koi piliganeemakata lakwunath owa serama pudgalikawa eyata waasi wena dewal misak ratakata wedak naa ",
            "likes": "-3"
        },
        {
            "comment": " Thopi ekekgen wath rate janathawata sevayak nam wela nee ballane~~~~ ",
            "likes": "-3"
        },
        {
            "comment": " Reason for giving this ; Murali Giving advice to Aussie Team & Sri Lankan cicket Board against that . Thats the behind story given this to murali . If this not happen murli never get recognize from ICC . This is ICC politics . ",
            "likes": "-4"
        },
        {
            "comment": " He was, he is and he will continue tobe a PET OF IMPERIAL REACTIONARY ELEMENTS! ",
            "likes": "-4"
        },
        {
            "comment": " mokekda meka. time to leave the planet  :o ",
            "likes": "-4"
        },
        {
            "comment": " BORU KIYANNA EPA. KOHANDA STATISTIC HOYA GATHTHE. (Test & Oneday both) ",
            "likes": "+4"
        },
        {
            "comment": " ela ela ",
            "likes": "+1"
        },
        {
            "comment": " උබ ඔස්ට්‍රෙලියවට ට්‍රෙන් කරපු එකට පොඩ්ඩක්වත් කමති නැති උනාට උබට ලෝකෙ පිලිගැනීමක් ලැබෙනව කිවුවම සුබ පතන්නෙ නැතිව ඉන්න බෑ මොකද අපි හදවතින්ම ශ්‍රී ලාන්කික නිසා. ",
            "likes": "-13"
        },
        {
            "comment": " ඔහු ලෝක පුජිත වුනාට ලංකාවේ ජාතිවාදීන් නම් ඔහුට කණ්ඩායම් නායකත්වය ලබා දුන්නෙ නෑ. ඉන්දියාවේ එංගලන්තයෙ වෙනස ඒකයි. ",
            "likes": "-14"
        },
        {
            "comment": " He can be selected as world leader, but that doesn't erase his unhappiness towards his own country. He earned enough, his father is rich. Why not start training our rural school boys free ",
            "likes": "-15"
        },
        {
            "comment": " Did anyone ask him to? Stupid Andare! ",
            "likes": "-10"
        },
        {
            "comment": " Are you living in this world? Why should anybody, charity is somebody's own decision under his own capacity. Nowadays people only heard of money not charity. For e.g. Nanda Malini started her own academy, President Premadasa started 'Gam Udawa'. Somebody started 'Mahapola'. Lions club started many charity projects, myself at my young age started filling water holes at our by lane. That is my capacity. Many charity projects done without publicity. ",
            "likes": "+11"
        },
        {
            "comment": " Do you know how much charitable work he has done? He has done a lot more filling water holes - Galle cricket academy etc. ",
            "likes": "-7"
        },
        {
            "comment": " Also understand charity is calculated based on Mental pureness that you can't see by looking at the face or counting the number of times. ",
            "likes": "+5"
        },
        {
            "comment": " You are sure from \"pita\". Do you know how king of the Gods \"Shakra\" got this post. When he was human filling water holes, making roads for the comfort of people, digging wells for drinking water etc was his favorite charity. This charity made him not only god but also king of gods with many extraordinary powers. I never heard that playing cricket made anybody special in their next life. ",
            "likes": "+5"
        },
        {
            "comment": " mechcharakal nethi piligenima dan kohomada ekaparatama,daispora eke unge intrnational game thamai mewa,oka therum ganilla,moo monatharam dakseyek unath wedak ne..upan ratata kelawanawanam.. ",
            "likes": "-23"
        },
        {
            "comment": " DEMALEK GIYA UDA ",
            "likes": "-25"
        },
        {
            "comment": " ane modaya! ",
            "likes": "+8"
        },
        {
            "comment": " ලක් වැසියනි. අප මහ රහතන් වහන්සේගේ උතුම් ධර්මස්කන්ධය \"යූ ටියුබ්\" වෙබ් අඩවියෙන් ඔබට ශ්‍රවණය කල හැක. විශේෂ සූත්‍ර දේශනාවල් වලට සවන් දීමෙන් මෙලොව මෙන්ම පරලොව ජීවිතයද සාර්ථක කර ගත හැක. ",
            "likes": "-27"
        },
        {
            "comment": " දැන් මේක මුරලිගෙ සිද්ධිය හා සම්බන්ධ වෙන්නෙ කොහොමෙයි ",
            "likes": "+6"
        },
        {
            "comment": " මේක මුරලිගෙ සිද්දියට සම්බන්ධවෙන්නෙ මෙහෙමයි. බුදු හාමුදුරුවො කියල තියෙනවනෙ නොපමාව නිවනට කටයුතු කරන්න පමානොවන්න කියල. ඉති ලංකාවෙ ඉන්න බුරුවො මේ ඉන්දියන් දෙමළෙක් අල්ලන් නිවන පරක්කු කරගන්න හිංඳ මේ රහතන් වහන්සෙ ගැන මෙතන කියල. ",
            "likes": "+2"
        },
        {
            "comment": " deshanawal neweyi wal ba*lo......deshanawan... thoge maha eka wagema thopith ape pirisidu agama kanawa... ",
            "likes": "0"
        },
        {
            "comment": " Ahala oya Rahth wennako , wada nodi ",
            "likes": "-3"
        },
        {
            "comment": " KOHE GIYATH MOOO DEMALEK  EEEKA AMATHAKA KARANNA EPA  ANITH DEE MEEEKA SINHALA BUDDHIST RATAK  EEEKATH AMATHAKA KARANNA EPA ",
            "likes": "-30"
        },
        {
            "comment": " ANE PALA YAKO,  UMBALA WAGE SINHALAYO KERALA THIYEAN EKA DEYAK KIYAPAN ME RATATA  KALAKANNIYA ",
            "likes": "+4"
        },
        {
            "comment": " UMBALAGE ME KALAKANNI AAKALPA NISA THAMAI PIRABAKARAN WAGE EVUN AVURUDU 30K YUDDHA KARALA APE RATA KEVEI. DEN WATH OYA JAATHIWAADI MODA ADHAS PATHURUWANA EKA NAWATHWALA HONDA COMMENT EKAK LIYANNA TRY KARAPAN. ",
            "likes": "+1"
        },
        {
            "comment": " Thopi wage Sinhayn hinnda thamai ratata mehema welathenne ",
            "likes": "0"
        },
        {
            "comment": " ඇමරිකාව ලෝකය පාලනය කරනවා වගේ ක්‍රිකට් ලෝකය ඕස්ට්‍රෙිලියාව විසින් පාලනය කරනවා ඕස්ට්‍රෙිලියාවට පක්ෂපාතී වුනොත් ඔක්කොම ක්‍රිකට් සම්මාන ටික ගන්න පුළුවන් ඒ වගේම ඕස්ට්‍රෙිලියාවට තර්ජනයක් කියලා දැනුනොත් තහනම් උත්තේජක චෝදනාවක් හරි එනවා ",
            "likes": "-63"
        },
        {
            "comment": " අනේ පලයන් බං යන්න. උඹ දන්න ක්‍රිකට්. ගිහිං ඇටබෝල ගහපං. යකෝ මේ සම්මානෙ දීල තියෙන්නෙ එංගලන්තෙන්. අනික ලෝක ක්‍රිකට් පාලනය කරන්නෙ ඉන්දියාව මිසක ඕස්ට්‍රේලියාව නෙවෙයි. ඉන්දියාවෙන් නම් දෙයි මේන් කියල අපෙ එකෙකුට සම්මානයක්. ",
            "likes": "+40"
        },
        {
            "comment": " මෙයා තිලංගගේ බුකියක වැඩකරන කොල්ලෙක් . හාම්පුතා ලංකාවේ මිනිස්සුන්ව සූදු අන්තුවෝ කරලා පවුල් අවුල් කරලා ඒ අසරණ මිනිස්සුන්ගෙන් උදුරගත්ත සල්ලි වලින් සැප විඳින ගමන්, මුරලි දාඩිය මහන්සියෙන් වැදගත් රස්සාවක් කරලා කීයක් හරි හම්බ කරගන්නකොට ඉවසගන්න බැරුව කුහක කතා කියනවා. මහේෂ් වගේ ගෝලයෝ ඒවා ප්‍රසිද්ද කරන්න යොදා ගන්නවා ",
            "likes": "+19"
        },
        {
            "comment": " eeyaa Mahesh!! hari gandhaii.... ",
            "likes": "+8"
        },
        {
            "comment": " Wrong! India control world cricket  ;) ",
            "likes": "+7"
        },
        {
            "comment": " මේක ඉන්දියාව වෙන්නෙ ඕන මහේෂ් ",
            "likes": "+7"
        },
        {
            "comment": " Have you ever heard a country called India? ",
            "likes": "+7"
        },
        {
            "comment": " That is where your all relatives born and live. ",
            "likes": "+3"
        },
        {
            "comment": " mokada uba ",
            "likes": "-1"
        },
        {
            "comment": " modayo danne nati magul kata karanna epa. crikcet board eka control karanne dan indiyawa. ",
            "likes": "+6"
        }
    ]
}