{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "5/28/2017 09:30:00 PM",
    "Headline": "\nරටේ ආපදාවක් වෙලාවක ලයිව් චාට් ෂෝ කිරීම ගැන ප්‍රේක්ෂිකාවක ඇසූ පැනයට ස්වර්ණවාහිනී නිවේදකයාට කේන්තියාම\n",
    "News Content": "\n\n\n\nරටේ ආපදාවක් වෙලාවක ලයිව් චාට් ෂෝ කිරීම ගැන\nප්‍රේක්ෂිකාවක ඇසූ පැනයටස්වර්ණවාහිනී නිවේදකයාට කේන්තියාම\n\n27 වනදාා උදෑසන ස්වර්ණවාහිනී නාලිකාවේ විකාශයවූ ‘ටොප් ටෙන් සුපර් හිට්ස්‘ නමැති සජීවී වැඩසටහනකදී ප්‍රේක්ෂිකාවක ඇසූ පැනයකට අදාළ නිවේදකයා ලබාදුන් පිළිතුර මේ වනවිට සමාජ මාධ්‍ය තුළ කථාබහට ලක්වී ඇත.\nරටේ සිය ගණනකගේ ජීවිත අහිමිවී දසදහස් ගණන් අවතැන්වී සිටින වෙලාවක ඒ ආකාරයේ විනෝදයට බර සජීවී චාට් ෂෝ එකක් ඉදිරිපත් කිරීම හරිද යන්න ඇය ඇසූ පැනය වූ අතර එම පැනය අවසන් කරන තුරු අසන්නටද ඉඩ නොතබා\nමෙහෙයුම් සිදුකරන අය \n\n\n\n\nකපා දැමූ පසු රහල් නමැති නවක නිවේදකයා කියා සිටියේ\nඑම පැනයේ දෙපැත්තක් තිබෙන බවත් ආපදාවක් සිදුවුණාය කියා අනෙක් මාධ්‍ය ජාලද වැඩසටහන් නොකර සිටින්නේ නැති බවයි. එලෙසම ස්වර්ණවාහිනියද එම වැඩසටහන් කරන බවයි. එසේම රටේ ප්‍රශ්නයක් කියා ‘ඔයා බත් කන්නේ නැතිව ඉන්නේ නෑ නේද ‘යන්න ඔහුගේ කේන්ති සහගත උපමාව විය.\nපසුව පිලිතුර අවසන් කරද්දී තවත් දේවල් කටට ආවත් ඒවා මැඩ පවත්වමින් මෙන් ඔහු කියා තිබුනේ ‘මාව තරහ ගස්සන්න එපා.....‘ යනුවෙනි.\n\nකෙසේ වෙතත් එම අවස්ථාවේ නිවේදිකාව ලෙස කටයුතු කළ කවින්ද්‍යා අධිකාරි  නිවේදකයා ලබාදුන් පිළිතුර හරිමදි බව සැණින් වටහාගෙන අපි මේ වෙනුවෙන් ප්‍රේ කරා විෂ් කළා උදව් කරනවා ආදී ලෙස වෙනත් කරුණු ගෙන හැර දැක්වූවාය. නමුත් ඇය ලැබුණ ඇමතුම නම් කළේ ‘බාධාකාරී කෝල් එකක්‘ ලෙසයි.\n\nමෙම සිද්ධිය නැවත නැවත නරඹන සමාජ ජාලා නරඹන්නන් නිවේදකයාට කේන්තියාම පිළිකුල් ලෙස හෙළාදැක තිබුණි.\nරාත්‍රී ප්‍රවෘත්ති වලදී තරගයට ගංවතුර හා එම මරණ දුක ජනිත කරමින් විවිධ ලෙස වාර්තා කරන රූපවාහිනී නාලිකා තම වැඩසටහන් පෙළගැස්ම තුළ එම හැඟීම මතු නොකිරීම එහිදී විවේචනයට ලක්ව තිබේ.\n\nඑසේම මහජනතාවට අයත් තරංග මාලා වාර්ෂික බලපත්‍ර මත බද්ධට ගෙන වැඩසටහන් ගෙන එන රූපවාහිනී නාලිකා මුදල් ඉපැයීම එකම පරමාර්ථය කරගැනීම කොතරම් උචිතද යන්නද  ඒ ගැන ප්‍රශ්න කිරීමට ප්‍රේක්ෂකයන්ට ඇති අයිතිය හෑල්ලු කිරීමේ වරදද සාකච්ඡාවට බඳුන්වී තිබුණි.\n\nඑම ආන්දෝලනයට ලක්වූ වීඩියෝව පහතින්\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/05/swarnawahini-rahal-issue.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ‘ගොන් කබ්බන්ව ෆෝම් කරන්නෙපා’ කියලා අපි මිනිස්සුන්ට කියනවා !! ",
            "likes": "+2241"
        },
        {
            "comment": " මොකෙක්ද බන් මේ ??? උබට තරහ ගියා කියල අපි බයද.. 100 මැරිල, මිනිස්සු බේරගන්න යන වීරෝදාර රනවිරුවෝ ජීවිත පරිත්‍යාගයෙන් වැඩ කරනව .. කාලකන්නිය .. තෝ ගැන මම එකයි කියන්නෙ.. තොගේ තාත්ත දුක් වෙනව ඇති අනේ මම සරමේ පිහද ගත්තෙ නෑනේ කියල .. චැනල් ගැන කියන්න එන්න එපා බූරුවෝ .. බලපිය සිරස.. තෝ මගකදිනම් හම්බෙන්න එපා මූනට කෙල ගහන්නේ ",
            "likes": "+490"
        },
        {
            "comment": " සිරස ස්වර්ණවාහිනිය දෙරණ සහ හිරු ටී වී තහනම් කළයුතුයි. ",
            "likes": "+92"
        },
        {
            "comment": " Ethakota harida Abeetha, Sirasa, ITN daala balanna monawa ea aya karanne kiyala. Eka booruwek nisa hamoma pali naha. ",
            "likes": "+19"
        },
        {
            "comment": " මොකාද බන් මේ පගර නැට්ටා.... හාල් කෑලියි කබ්බොයි ෆෝම් කරන්න එපා කියලා තොපිට කියල තියෙනවා නේද? ",
            "likes": "+8"
        },
        {
            "comment": " mama nam moowa dekketh adai ",
            "likes": "+3"
        },
        {
            "comment": " These idiots dont know how to handle these kinds of unexpected situations in live tv shows. What he should have done is explain compassionately what they are doing behind the screen to help poor people even though they are telecasting the show. Instead he blamed the caller and destroyed his reputation and career. ",
            "likes": "+18"
        },
        {
            "comment": " මොඩකතා කියන්න එපා සිරස තම වැඩසටහන් සියල්ල නවතා ජනතාව සමග එක්වී සිටියා දෙරනටවත් ඒක කරගන්න බැරිවුනා සිරසට අපේ ප්‍රනාමය ",
            "likes": "+9"
        },
        {
            "comment": " පුද්ගලික නාලිකා වලින් කරන්නෙ හැම එකම විකුණා මුදල් ඉපයිමයි. ලංකාවෙ සදාචාරය වලපල්ලට ගියේ මේ පුද්ගලික නාලිකා වල සිටින ගොන් මැට්ටන් නිසා. සියළු පුද්ගලික නාලිකා තහනම් කරනු. ",
            "likes": "+202"
        },
        {
            "comment": " ඉන්දීය රජය තමයි අපිට මුලින්ම උදව්වට අවේ,ආධාර කර ලංකාව මොන කරදරයක් ආවත් ඉන්දියාව තමයි උදව්වට එන්නේ , එත් සිංහල අපි බනින්නේ ඉන්දියවටමයි ,  පකිසතනයත් අපිට උදව් උපකාර යැව්වා  කෝ මහින්දගේ චීනය අපිට උදව්වක් කලද ? ඔන්න ඕක තමයි ඇත්ත ",
            "likes": "-7"
        },
        {
            "comment": " ko athokota ranilge americawa, brithanya, pranshaya ahema. ",
            "likes": "+13"
        },
        {
            "comment": " maha awun pissu nataddi podi awun hedeiyda?  kunu kandak kada wetila bara ganak marila giya. adatath kunu prashnayata visadumak hoyanawa thiya wagak wath nehe. ahasa usata prashna thiyagena, maha denna loke wata awidinawa pissuwen wage. mulu ratama comediyak wela munge weda hinda. aka deyak hariyakata visadanna puluwan akek nene anthimata. ",
            "likes": "+30"
        },
        {
            "comment": " mahinda lage weradi thamai mewa ",
            "likes": "-5"
        },
        {
            "comment": " weradi karapu awunta danduwam denna neda 2015 uda panagena dan inna kattiya awa.  anthimata horuth akka heluwen ... ",
            "likes": "+2"
        },
        {
            "comment": " Mamath muta banala comment ekak daanna giye.eeta kalin nikamata muge fb page ekata gihilla baluwa. Eeke kattiya daala thiyena comments tika kiyewwama muta banina adahasa athariya. Sudda sinhalenma kattiya muta amathala.. Aith aluthen kiyanna deyak ne mukuthma.. ",
            "likes": "+10"
        },
        {
            "comment": " hariya hari. ",
            "likes": "+6"
        },
        {
            "comment": " Well said friend, koheda yana kudu karayekda koheda ",
            "likes": "+8"
        },
        {
            "comment": " අනේ මේ ගොන් කබ්බන්ට ඒවා අගය කරන්න තරම් මොලයක් කොහෙද අප්පුහාමි? මූ මේ අලුතින් පොෂ් වෙන්න දඟලන * සූඩයෙක් ",
            "likes": "+47"
        },
        {
            "comment": " nama mokakda? ",
            "likes": "+2"
        },
        {
            "comment": " swarnawahini wage amana channel ekakin oita wada deyak balaporoththu wenna ba.. ",
            "likes": "+2"
        },
        {
            "comment": " හරියටම හරි. ",
            "likes": "0"
        },
        {
            "comment": " mun wage Gon Kabbo wadi hariyak inne SWarna Wahinyema thamayi. Prawrthi kiyana ekek innawa u minihek marunahama athal gannawa. Kreeda madyawedi kiyana ewun Kola bolekin wath sellam nokarapu ewun. Mun Madya wediyo newyi Moda Musala Mee harak......................................... ",
            "likes": "0"
        },
        {
            "comment": " mun wage modayo hadapu demawpeyo paw ",
            "likes": "+6"
        },
        {
            "comment": " මුන්ගේ FM එකේ සුනමියට පස්සෙ දවසේ උදෙත් මේ වගේම තමයි. මතක උන්ට මතක ඇති අර කුකුල කෑගහන්නේ කීයටද කියල අහන වැඩසටහන.. ",
            "likes": "+21"
        },
        {
            "comment": " මට දැන් ගෙදර බත් කන්ඩත් බයයි අප්පා. මේක උගුර කාර කාර ඇවිත් මට නෙලුවොත් එහෙම. පිස්සනේ. කියන්ඩ බැනේ. ආහ නංගි. ගං වතුරෙන් යටවෙච්ච අයට මමත් Merry Christmas කිවුව කියන්ඩ හොඳේ. ",
            "likes": "+44"
        },
        {
            "comment": " අපෙ තත්ටගෙම පුතෙක් වගෙ, මගෙ ගති ගුනම තමයි තියෙන්නෙ. ",
            "likes": "+3"
        },
        {
            "comment": " හිරු ටීවී එකේ ආටක නාටක යද්දිත් මට මතක් උනා. හිතාගන්න පුළුවන්නේ මේ කසිකබල් නාලිකා මිනිස්සු ගැන කොච්චර දුක් වෙනවද කියලා. මම ඔබට යෝජනා කරනවා මෙවැනි රුපවාහිනී නාලිකා නැරඹීමෙන් වලකින ලෙන. ratings බහිද්දී තේරෙයි. එත් ලංකාවේ ඔවැනි දේවල් බලන නිත්‍ය කාණ්ඩයක් සිටින හින්ද ඒ ගැන විශ්වාස නෑ ",
            "likes": "+26"
        },
        {
            "comment": " 8 - Pass nethi geradiya, thoge tharama therum ganin, comments walin. ",
            "likes": "+8"
        },
        {
            "comment": " පචවාහිනී වර්ජනය කරමු........ ",
            "likes": "+16"
        },
        {
            "comment": " අමුතුවේන් වර්ජනය කරන්න දෙයක් නෑ බන් මං දන්න තරමින් එකෙක්වත් ඔය පචවාහිනිය බලන්නේ නෑ ",
            "likes": "+18"
        },
        {
            "comment": " ඇත්ත මචං.මෙි වගේ සමනලයින් කරන වැඩසටහන් බලලා මුන්ට නැති තැනක් දෙන්න එපා ",
            "likes": "+10"
        },
        {
            "comment": " චාරයක් නැති රුපවාහිනී නාලිකවක් සහ ජාතකයක් නැති නිවේදක නිවේදිකා දෙපලක් ",
            "likes": "+15"
        },
        {
            "comment": " Thats right GON KABBAAAA.un educated boy.he shows his GON KAMA to entire world.i feel shit about poor boy.and people should furnish him in public. ",
            "likes": "+2"
        },
        {
            "comment": " අශේන් ඔයාගේ කථාව හරිටම හරි. මේ නිවේදකයා කියාගත් අම්බරුවන්ට වැඩ සටහන් මෙහෙය වන්න ඉඩ දීපු නිශ්පාදකයට කියන්නේ මේ වගේ උන් රටටත් බරක් ඹුන්ව මේ වගේ වැඩසටහන් වලට දිගටම ගත්තොත් ඔය වාහිනියටත් දෙයියන්ගෙම පිහිටයිල අනික ල අතුල අධිකාරි ඔබගේම දුවද මේග ",
            "likes": "+6"
        },
        {
            "comment": " සහතික ඇත්ත. මේ රටේ කබ්බෝ නග්ගලා ෆෝම් කරලා දන්නේ නැහැ කතාකරන්න. හරි හෝ වැරදි නිවේදිකාවක් හෝ නිවේදකයෙක් ඉවසන්න ඕනා ",
            "likes": "+5"
        },
        {
            "comment": " මේ වගේ එවුන්ව තියාගෙන ඉන්න මේ වගේ channel, ගං වතුර අදාර එකතු කරද්දී නරකයි. උන් උන්ගේ channel එකට ලකුණු දාගන්නවා විතරයි එව්වා වලින්. අදාර ටික පන්සල් පල්ලි වලට දුන්නනම්, ඕන අයට ගානට බෙදල දෙයි. ",
            "likes": "+3"
        },
        {
            "comment": " Thope dawase waraddata me po..... pennapiyako.thope waradi penne na mulu ratema waradi penawa. ",
            "likes": "+1"
        },
        {
            "comment": " නොදකින් පොxx නිවේදකයා.. \"මවා තරහා ගස්සන්න එපා\" කියන ලස්සන උබේ පව්ල් පසුබිම තමයි ඔය පෙන්නන්නේ, ඕවා උබලගේ දෙමව්පියන්ගේ වැරදි... උබලා මේ ලෝකෙට ජාතක වෙන්නේ කොහොමද දන්නවාද? බොලාගේ මහා එවුන් ජොලියට කරලා උබ කරුමෙට ඉපදිලා... මහ එවුන් ඉන්නවනම් ගිහිල්ලා අහපන් ඇයි සරමේ පිහිදලා දැම්මේ නැත්තේ කියලා ",
            "likes": "+1616"
        },
        {
            "comment": " By mistake clicked on UNLIKE, i LIKE ur comment bro. ",
            "likes": "+70"
        },
        {
            "comment": " රහල් නම් ගොනා කියමු, අර අනිත් ගොන් වැස්සි කියනවා, \"අපි විෂ් කරනවලු\" අනී....අපි මේ චැනල් බලනවනේ මේ, අනිත් පාර රටට කරදරයක් උනාම මම ඔයාට හැපී නිව් ඉයර් කියන්නනද හැපි බර්ත් ඩේ කියන්නද  චතුර, වික්ටර් අංකල්, සනත් දැන් එක්ස්පයර් උනා විතරයි, ජුනි මාසෙට එකෙක් නතුවහිටියේ දැන් බානක්ම ඉන්නවා.... ",
            "likes": "+57"
        },
        {
            "comment": " \"මවා තරහා ගස්සන්න එපා\" මූ නම් අවජාතක තිරිසනෙක් .වල් පරයට පාරකදි නෙලන්නම වෙනවා. මිය ගිය සහ අපදාවට පත්වූවන් වෙනුවෙන්... අපදාව පහව යනතුරුවත් ස්වර්ණවාහිනිය නැරඹීම වර්ජනය කරමු. ",
            "likes": "+59"
        },
        {
            "comment": " Aniwa kollo... Mamanum lankawe eka channel ekak wath balanne nehe nehemai. Den auruddakatath wedi....Mun mehema pissu karanakota balanna puluwanda... Ape news gaththath ewagemai... Ape triple forces kollo kello saha police nohitinna, ganwathuren naya yamen api okkoma iwarai... Munge wal gon thadi channel balanne appiriyayi ",
            "likes": "+2"
        },
        {
            "comment": " How can a bastard have known father? ",
            "likes": "+19"
        },
        {
            "comment": " well said brother! ",
            "likes": "+9"
        },
        {
            "comment": " GOOD ",
            "likes": "0"
        },
        {
            "comment": " Well Said... ",
            "likes": "0"
        },
        {
            "comment": " Ado uba pora wenney nathuwa hitapan kunuharpa commont dada anith ayo foam kara kara. Hari uba nam niwaydakaya kiyappiya uba dena uththara? Anay nikan pala yako yanna mawa tharaha awusannay nathuwa! ",
            "likes": "-8"
        },
        {
            "comment": " oooka ape english claas eket kaalakanni widihata ragapu ragili photo vedio tiyanawa api hediccha un nisa ooawa pita karanna. miriswatta english class eka gana matakada danna me pon$& ta ",
            "likes": "+3"
        },
        {
            "comment": " මේකා මොන ගොබ්ලෙක්ද, කෝ උබලගෙ මාද්‍ය සදාචාරය, චීත්තයක් එවන්නද?අසමත්ජාතියා ",
            "likes": "+991"
        },
        {
            "comment": " මූ කවින්ද්යා ඉස්සරහා පොර වෙන්න හදනවා.                       :D                      ",
            "likes": "+815"
        },
        {
            "comment": " Ekige appai ammai honda badu dekak thamai. Gahe katu ul karanna one ne ne. ",
            "likes": "+58"
        },
        {
            "comment": " NODAKIN KAALAKANNIYAA....KOHEN AAPU GOBILEKDHA MUU? MALLI NIVEDAKAYEK VENNA KALIN GIHIN KATHA KARA IGENA GENA WAREN. NIKAN GON PART NODA. MOODA HU*** ",
            "likes": "+2"
        },
        {
            "comment": " Ekith gona neda ? ",
            "likes": "0"
        },
        {
            "comment": " බලපන් උගේ හැටි විතරක්. ඇඟිලි පිරෙන්න මුදු, බ්‍රේස්ලෙට් දාගෙන​...තෝ හොඳයි අංගොඩ ලොක්කාගේ මාධ්‍ය ප්‍රකාශක වෙන්න​. ස්වර්ණවාහිනිය නම් කොහොමත් කුජීතයි! ",
            "likes": "+812"
        },
        {
            "comment": " kawuda me? dakketh adamai ",
            "likes": "+508"
        },
        {
            "comment": " ME GON NAMBA TARAHA GASSANNA EPALU. ANE PAW.MUGE PU...........KE MILE ",
            "likes": "+82"
        },
        {
            "comment": " LAJJAINEDA,,, MEKA MULU MADYA JALAYATAMA YANAWA, AND MU WAGE GON HARAK ME WAGE PROGRAM WALATA GANNA HONDA NAHA,,,,KARUMETA IPADICHCHA EKEK MU NAM ",
            "likes": "+5"
        },
        {
            "comment": " කවුද මේ සක්කිලි ",
            "likes": "+492"
        },
        {
            "comment": " මොකෙක්ද බන් මේ ??? උබට තරහ ගියා කියල අපි බයද.. 100 මැරිල, මිනිස්සු තෝ මගකදිනම් හම්බෙන්න එපා.............................................................                         :@                         ",
            "likes": "+484"
        },
        {
            "comment": " කානු පල්ලෙන් ආපු ශුක්‍රානු යි ඩිම්බ යි එකතු වෙලා හැදුනු ජාතියක් ජන්මයක් නැති ගස් පොන්#යෙක් ",
            "likes": "+460"
        },
        {
            "comment": " අං තට්ටුවක් බැදගනින්. තොපි වගේ හරක්ට වැඩ සටහන් කරන්න දෙන වුන්ට ගහන්න ඔිනේ.. ",
            "likes": "+439"
        },
        {
            "comment": " අං තට්ටුව උපතින්ම ගෙනාපු එකෙක් .......... ",
            "likes": "+4"
        },
        {
            "comment": " so true.... he is a disgusting basterd ",
            "likes": "0"
        },
        {
            "comment": " ස්වර්ණවාහිනිය මේ සම්බන්දව මුලු රටෙන්ම සමාව ගත යුතුයි. ඒ වගේම මූව කනෙන් අල්ලලා එලියට දැමිය යුතුයි ",
            "likes": "+426"
        },
        {
            "comment": " හරියට හරි.... ",
            "likes": "+3"
        },
        {
            "comment": " මේකා ඉස්සර සමනලයෙක්. දැන් ඕකා මිනිහා ඉතාලි ඉන්න පමුණුගම බෝපිටිය පැත්තේ ඉන්න ගැනියෙක් එක්ක ඉන්නේ. නම දර්ශනී. ගෑනිගේ මිනිහා නිවාඩුවට ලංකාවට එනකොට මූ මුගේ ගෙදර යනවා. පමුණුගම බෝපිටිය පැත්තේ මු චාටර් වෙලා ඉන්නේ. ",
            "likes": "+381"
        },
        {
            "comment": " Aththatama muge samanala cutekak tiyenne. ",
            "likes": "+14"
        },
        {
            "comment": " ee ganu kenage(darshani) num eka nadda machan? Call karala ahanna muuta naginawada kiyala kokada muge muuna dakkma nam penne muu mal mama kenek kiyala samanalayekge puthek ",
            "likes": "+2"
        },
        {
            "comment": " mu maha gonek... muge mune thiyenawa amuthu mongal gathiyak..... bopitiye darshani kiyanne kauda bro...lol ",
            "likes": "0"
        },
        {
            "comment": " අයියෝ එහෙම අයවද මේ ස්වර්ණවාහිනියේ වැඩසටහන් මෙහෙයවන්න ගන්නේ කුජීතයි හලෝ. ",
            "likes": "0"
        },
        {
            "comment": " This shows the quality of Swarnavahini.  Just like the quality of its owners. Hypocrites. Show off Buddhists, not genuine Buddhists.  They should IMMEDIATELY REMOVE THIS MAN from every prog ",
            "likes": "+351"
        },
        {
            "comment": " Worst chanel ever ",
            "likes": "+3"
        },
        {
            "comment": " nangi genu pirimi wena kaalayak meka ganan epaa ",
            "likes": "0"
        },
        {
            "comment": " ඒකට ගැලපෙන කෙනෙක් අනිත් කෙනා එයාගේ පවුල් පසුබිම මුලු ලංකාවම දන්නවානේ මේ වගේ අවජාතකයේ කියන කතා වලට කුලප්ු නොවි ඉන්න එක තමයි හොදම දේ ",
            "likes": "+278"
        },
        {
            "comment": " He is a stupid arrogant moron. If the program is not appropriate its the fault of that stupid media too. If I was him I would say it's up to the higher officials to decide whether the program appropriate or not and I am just doing my job. But I honestly think this media has no heart or soul they just want to make money even in the situation of crisis.Most of the time they sell deaths of innocents in their news programs as well. ",
            "likes": "+265"
        },
        {
            "comment": " STUPID ARROGANT MORON. HOIIIOOOOOOO HOOOOOOOO YES HE IS ",
            "likes": "+37"
        },
        {
            "comment": " මේක බලන කෙනෙක් මේ නිවේදකයට පෙන්නන්න.  මූ තැනක අහනවා “ඔයා ගෙදර ඉදන් බත් කන්නෙ නැද්ද කියලා ? ” මේ එළ මී වස්සට තේරෙන්නේ නෑ ජීවියෙක් ආහාර වේලක් සපයා ගන්න එකෙයි,  උගේ මේ අගේ ඇති Chart Show එකේයි ඇති වෙනස ගෙන් කබ්බ  හිතවත් ස්වර්ණවාහිනිය මූගේ ඒ ප්‍රතිචාරයට යහපත් ප්‍රතිචාරයක් ගනියි කියල හිතනව ප්‍රේක්ෂකයාගේ පැත්තෙන්. සදාචාරය බින්දුවයි. හැසිරීම මාධ්‍ය ලෝකයටම .. ප්‍රේක්ෂිකාව අහපු ප්‍රශ්නය හැම මාධයකටම පොදුයි. නැවතිලා පොඩ්ඩක් හිතන්න මේක අපිත් ගෙදර ඉදන් අහපු ප්‍රශ්නයක්.. ",
            "likes": "+245"
        },
        {
            "comment": " සුවර්ණ වාහිනිය ඉන්නේ අඩු ගානේ ශෝක දවසක කතා කරන්නව දන්නේ නැති මේ වගේ \"ඇට මියෝද\"... මුට දෙකක් හොම්බට ඇනල ගෙදර යවන්නේ නැතිව මොකට සුවර්ණ වාහිනිය තියන ඉන්නවද නැනේ නැ  ආ ආ සුවර්ණ වාහිනිය අර බැංකු හොරාගේ නේ උට කොහෙන්ද රට ගැන කැක්කුමක් සහ මිනුස්සු මරුනහම දුකක් .... මොනවා උනත් මෙහි නිවෙදි කාවනම් අගය කල යුතුයි. ",
            "likes": "+240"
        },
        {
            "comment": " niwedikawa ganwathurata wish kala kiyahankoooo hu huuuuuuuu hooooooooooooooooooo ",
            "likes": "+6"
        },
        {
            "comment": " සිරාවටම කව්ද බං මු.අදමයි දැක්කෙත්. ගොබ්බ හරකා. ",
            "likes": "+225"
        },
        {
            "comment": " තොට පිං දෙන්න ලංකාවෙ මේ වෙලාවෙ ඉන්නෙ එකම එකයි . ඒ තමයි සනත් ජයසූරිය . ",
            "likes": "+209"
        },
        {
            "comment": " ekenma ",
            "likes": "+3"
        },
        {
            "comment": " ඇයි හෂිනි ගෝනගල ????? ",
            "likes": "+4"
        },
        {
            "comment": " ස්ව්ර්ණවාහිනියට(හෝ ඕනෑම චැනලයකට) පාඩමක් ඉගැන්වීමට කෙල යුතු දේ අදාල චැනලය නැරඹීමෙන් වැලකීමයි. ",
            "likes": "+171"
        },
        {
            "comment": " this is reply we should do get to gather. we have to select one day and from onward should not see this Chanel. ",
            "likes": "+1"
        },
        {
            "comment": " කෙල්ල ගැනනම් කියන්න දෙයක් නැහැ නේ. අම්මා වෙන මිනිහෙක් එක්ක, තාත්තා තව ගැනියක් එක්ක, වල් මත් උණු දරුවෝ, බුරු පැටියා ඊට එහා. මේ වගේ ගොන් රැලක් , ජාතියක්, ජම්මයක්, මිනිස් වටිනා කමක් නැති රටක් හැදෙන්නේ මේ වගේ අවජාතක උන් නිසා ",
            "likes": "+158"
        },
        {
            "comment": " aththatama mu kauda.. fb comments wala man dakka gayakayek kiyala.. eth mama mehema ekek dakketh me case ekata share una posts walin ne.. ",
            "likes": "+158"
        },
        {
            "comment": " ඒයි මචංලා ජෝනියගේ ලේලිත් ඉන්නවනේ මචන් ",
            "likes": "+153"
        },
        {
            "comment": " ඉස්සර ලොකු විපතක් උනොත් ජාතික නාලිකාවල වැඩසටහන් බොහොමයක් කල්තබල අවශ්‍යම වැඩසටහන මපමනක් ප්‍රචාරය කරා, ඒ හැමෝම වුනු වියෝව, විපත ගැන එකමුතුව සංවේගය පළකිරීමක් සහ අනෙකාගේ දුක ,දෝමනස්ස්ස වලදී තමන් ද දුක් වෙන බව පෙන්වීමක්. දැන් වෙලා තියෙන්නේ ,විශේෂයෙන් 87-89 ප්‍රසිද්ධියේ ඝාතානයන් එක්ක. මිනිස්සුන්ට කෙනෙකුගේ වියෝව නොදැනෙන මට්ටම කට ඇවිත්,අපි පොඩි කාලේ ගමේ මළගෙයක් තිබුනොත් රේඩියෝවක් වත් දාන්නේ නැහැ.එත් අද .එහා ගෙදර 10ක් මැරිලා හිටියත් මෙහාගෙදර මෙගා නාට්‍ය බලන තත්වයකට පත් වෙලා තියෙන්නේ. කොහොමටත් මේක නවත්වන්න වෙන්නේ නැහැ .මොකද අපි හෙමිහිට පාවෙමින් යන්නේ දනවාදී ක්‍රමයකට ,එතන මුදල් මිස මනුස්සකමක් ගැන අවශ්‍යතාවක් නැත. ",
            "likes": "+144"
        },
        {
            "comment": " DAEN---HARI---OYATKA---THAERUM--GATHTHAANAM---HODAYA ??? ",
            "likes": "0"
        },
        {
            "comment": " මේ ගොබල්ස්ගේ සිතුවිලි ඉතාමත් පහත්. රට සහ දුප්පත් ජනතාව මෙවැනි ගංවතුර ව්‍යවසනයකට පත්ව ඇති අවස්තාවක මෙවැනි ජඩ මාද්‍ය බඩ වඩාගනීමේ දේවල් කරන එක කොතරම් අසික්කිතද? බවුද්ද සිතුවිලි පවා විනාසකරන කාලකන්නි අසමජ්ජාතියෙක්. මෙවැනි දේවල් කරත් මෙවැනි අහන ප්‍රශ්නවලට පහත් සක්කිලි ලෙස උත්තර දෙන්න එපා. මානුෂිය වශයෙන් හිතලා උත්තර දෙන්න මුන් ඉස්කොලේකටවත් ගිහිල්ලා නැති බව පේනවා. අඩුම තරමේ සමාවක්වත් ගත්තේ නැහැ. මුන්ගේ බලපත්‍ර පවා නැතිකර දැමිය යුතුයි. ",
            "likes": "+132"
        },
        {
            "comment": " Callerge manasikathwaya neme thoge manasikathwaya ganan apita harima dukai...modaya! ",
            "likes": "+120"
        },
        {
            "comment": " ඉතින් මෙ වගේ සක්කිලි බල්ලෝ ඉන්න නිසා තමය් අපිට මේ වගේ දේවල් වෙන්නේ .උබලගේ අම්මෙක් අප්පෙක් ඔතන ඉන්නවානම් ටෙරෙය් පරයෝ ",
            "likes": "+117"
        },
        {
            "comment": " Who is this arrogant moron? This is not the way an announcer should conduct. He shouldn't get annoyed for a genuine question asked regarding the crisis the whole country is facing at the moment with such a lot of deaths, displacements and misery due to floods. .Everyone is feeling sad about the situation.and what is expected is help and sympathy. Therefore he is not suitable to do this job at all and this media channel must take disciplinary action against him promptly. It is a discredit too for this particular channel because of this idiot. ",
            "likes": "+108"
        },
        {
            "comment": " This presenter must be kicked off immediately ,this is what happen when you leave the job to unprofessionals ",
            "likes": "+101"
        },
        {
            "comment": " But we have to respect and hats off for Sirasa in this occasion. ",
            "likes": "+4"
        },
        {
            "comment": " මූ කොහේ බල්ලෙක්ද බන් මේ ප ....යා . මූ කියනවා මොනා උනත් උන්ගේ චැනල් එක පවත්වාගෙන යනවලු. ",
            "likes": "+97"
        },
        {
            "comment": " Foolish donky😈 ",
            "likes": "+1"
        },
        {
            "comment": " yes yes we have to do immediately ",
            "likes": "-1"
        },
        {
            "comment": " Muge ththa amma wanduru kiyala therenawa....................... amage thathage waradi mewa umbawa wadanne nathiwa ththata sarame pihadaganna thibbe ",
            "likes": "+87"
        },
        {
            "comment": " කවුද බොලේ මේ * සුඩයා? ",
            "likes": "+84"
        },
        {
            "comment": " සෙවලය,වරකො ගාල්ල පැත්තෙ සංගිතෙකට තොගෙ කලිසම ඔලුවෙන් ගලවන්න.තොගේ ජාතකේ අවුලක් තියෙන්නෙ .පෙන්ද ",
            "likes": "+81"
        },
        {
            "comment": " me niwedakaya kawda?nama mokakda? ohu niwedakayekda? apita nam penenne dekatama nathi ekek wage ",
            "likes": "+75"
        },
        {
            "comment": " Wht a joker n cheapest channel. We hate this man n men in news with pons talk. ",
            "likes": "+66"
        },
        {
            "comment": " ජාතකේ වැරුද්ද බං ",
            "likes": "+65"
        },
        {
            "comment": " මුනම් ගොනෙකුට අවජාතක වුන පහරයෙක් .මුට තරහා ගියොත් අපි බයවෙලා ඉදි ",
            "likes": "+64"
        },
        {
            "comment": " මේකනම් මහා බුරු හරකෙක්. උබ දැනගනින් ජනතාවගේ සම්පත් කුලියට අරන් ඉන්න බව. යකෝ තොගේ අම්මා පව්, මිනිස්සු තොට නෙවේ බනින්නේ. ",
            "likes": "+62"
        },
        {
            "comment": " දන්නා එකෙක්‌ දාපන්කෝ මුගේ ගෙද‍ර addres එක                          :@                         ",
            "likes": "+62"
        },
        {
            "comment": " මොලේ නැති එකෙක්. අනේ පව් !!! ",
            "likes": "+58"
        },
        {
            "comment": " Pissek ",
            "likes": "+57"
        },
        {
            "comment": " this is the nature of media is that people expect from media don't warry pl away from television as possible then we can spend our valuble time for useful work and can see what happen to them ",
            "likes": "+56"
        },
        {
            "comment": " Most people try to help others in situation of crisis. But he try to become toppst son of B**** in sri lanka... ",
            "likes": "+55"
        },
        {
            "comment": " Gon p####ya! Mey wage gon programs balana ewunta gahanna oney issellama! ",
            "likes": "+51"
        },
        {
            "comment": " Oya eka nivedakayekuta tharaha giya kiyala baya wenne kawda. Pandurakata galak gahapuwama niwedakayo wisivenne buruthu pitin.nivedakayek wenna bhashawa hondata hasurawanna oneth nene den. Sinhala english tikak kalawam karapuwama wedar kiyalai hithanne. ",
            "likes": "+50"
        },
        {
            "comment": " Sinhala language is gone to dogs (with apologies for the man's best friend). The private media has taken over the control of the language to corrupt the mind set of the youth of this country mainly the Sinhalese. Where are the bloody monks & language professors who call themselves Sinhala Buddhists who raise their robes against the minorities at the drop of a hat. Can they organize any campaign to correct the distortion of their mother tongue. ",
            "likes": "+46"
        },
        {
            "comment": " මොකෙක්ද බං මු. අදමයි දැක්කෙත්. ",
            "likes": "+41"
        },
        {
            "comment": " Nodakin k*riya ",
            "likes": "+41"
        },
        {
            "comment": " MAAWA...THARAHA...GASSANN...APAA ???? SHAANITA !!! MOLAYA...THIYAENAWAA ?? BURUWO !!! ",
            "likes": "+41"
        },
        {
            "comment": " Mun wage kalakani gan wathurata ahu une neha ne....ahinsaka minisu gawathurata ahuwela tiyeidi mun chart show karanawa..anik channel thamange programms nawathala adara ekathu karanawa minisunta ",
            "likes": "+39"
        },
        {
            "comment": " MAAWA...THARAHA...GASSANN...APAA ???? SHAANITA !!! MOLAYA...THIYAENAWAA ?? BURUWO !!!  DABALA...G.C.E ( A / L ) PASSTHE ???? MUNWA---MAE---WAGAE---JOB--WALATA---BADAWAA--GANNA---- AEWUNTA----BU-WALLAEN---GAHANNA---OONAE ???? SHAANI---NAM---BATHKANAWAA ??? UBALAA--- DAEDAENAA---PUNNAKKU---KANABAWA----MULU---RASIKAYOMA---DAENAGATHTHAA !!! GAEDARA----- THIYAENA---PARISARAYA---MOKAKDA---KIYALAA---APITA---HITHAA--GANNA--PULUWA ??? ",
            "likes": "+38"
        },
        {
            "comment": " mu ta nivedikawa hinda pissu watila, mu orinal gon harakek. tota punnaku tama kamata. kalakanniya, tota wenne mokada balapiya,,,,,,,,,,,toge dath set ekama kadenawa happila,,,,,,,,,,,,,,swarnawahiniyata giya kala||| ",
            "likes": "+37"
        },
        {
            "comment": " Mu modayek ",
            "likes": "+33"
        },
        {
            "comment": " Kumara you are absolutely right. But i really feel bad about this guy. why Swarnawahini team not selected a real sri lankan to handle this program. ",
            "likes": "+32"
        },
        {
            "comment": " This TV channel is a third class thing. Only expectation of this is earning money.it does not care wat people r going through.that is why that \"Lies @ 8 \" markets even the dead bodies.. dont expect anything better than this from this kind of a 3rd class TV channel... ",
            "likes": "+2"
        },
        {
            "comment": " Quality of Swarnawahini... These kinds of idiot jokers must be kicked off. The problem is the produces are more idiots than these cheap jokers. Dont know how to talk and control himself. ",
            "likes": "+29"
        },
        {
            "comment": " to maha bat kana gon harakek.attamai to hoda karattekata badinna yako.. ",
            "likes": "+29"
        },
        {
            "comment": " BOYCOTT Swarnawahini ",
            "likes": "+28"
        },
        {
            "comment": " He must quit from the job as soon as possible ",
            "likes": "+28"
        },
        {
            "comment": " Please resign from your job. It is not suitable persons like you. Neha ",
            "likes": "+28"
        },
        {
            "comment": " I will add this 'not suitable idiot like you' ",
            "likes": "0"
        },
        {
            "comment": " Looks like this joker does not have a proper mother or father. An Illegitimate SOB. If not he would not behave in this manner. I wonder if he has even passed his O/Ls. What an arrogant basta...d to air his low grade psycho feelings during a time of national crisis. The woman is no better. Shame on Swarnavahini for employing such uneducated clowns. ",
            "likes": "+28"
        },
        {
            "comment": " Jarakam moo nam ",
            "likes": "+28"
        },
        {
            "comment": " Kawuda me pons. Gal gahapan muta. ",
            "likes": "+27"
        },
        {
            "comment": " Mu modayek ",
            "likes": "+25"
        },
        {
            "comment": " Swarnawahini should fire him and apologise from the public for the stupid mistake done by non competent employees. ",
            "likes": "+24"
        },
        {
            "comment": " Good comment ",
            "likes": "+3"
        },
        {
            "comment": " exactly ",
            "likes": "+3"
        },
        {
            "comment": " wish kara,,,,,,,,,,,,,,,,,,,,,ha ha haaaaaaa,,,,,,,,,,,,,,, tawat lajja natiwa swarnawahiniye tiyagena innawada mewun ",
            "likes": "+23"
        },
        {
            "comment": " Hu.... Kolla ",
            "likes": "+21"
        },
        {
            "comment": " Prasiddiye booruwek kiyala pennuwa. ",
            "likes": "+20"
        },
        {
            "comment": " kuda me moda musalaya,nayata khina ,adu trmin muta keyana godak de tebuna,munge olu edimila,me wage harak nisa tami madya nati wenne,munwa monawata mewage tan wala teya gena innawada, krumeta jataka wecca buruwek ",
            "likes": "+20"
        },
        {
            "comment": " Who is this f***ker . Definetely this guy must remove from tv channel . ",
            "likes": "+19"
        },
        {
            "comment": " munam paharayek mu maddaya gana hariyata danne naha ,tharaha gassanna paraya PARAYA ",
            "likes": "+19"
        },
        {
            "comment": " Announcer says not make him angry. Who is he to talk like that. Uneducated, uncivilized person. ",
            "likes": "+19"
        },
        {
            "comment": " Really sad about this programm preseter . as a human we should respect to our country afforcated people. this not fun time , some one struggle to keep their lives andmost of the people are sad about country disarster. this kind of bad TV channel promoting and try to receveid Money from on sad situvation. ",
            "likes": "+18"
        },
        {
            "comment": " (((( mun denna ta kavuda yako me post deka dunne? thopita hariyata Sinhala katha karagannath behe. ara ala booola geenige make wediri + thava thanakola kana katussek ne me programme eka karanne, thopi denna esella katha karanna denagnin, kaalakanni heththa, thopita behe yako Sinhala jathathiyata ohoma katha karanna, gas ballo, warev gam palaaathata, thopige redi kadala danna)))) ",
            "likes": "+18"
        },
        {
            "comment": " So sad to see these kind of idiots on public media channels..... ",
            "likes": "+18"
        },
        {
            "comment": " Dont make me angry ................ I think better this guy kicked out from swarnawahini . ",
            "likes": "+17"
        },
        {
            "comment": " Muu nivedakayek nevi pau sathek. Bath kana mandha moolek .niyamai srilankika abimanaya ",
            "likes": "+17"
        },
        {
            "comment": " F**king idiots are being formed by Swarnavahini......Very Sad..... ",
            "likes": "+16"
        },
        {
            "comment": " Disgrace to kavindyas parents. If any channel recruit both these morons, that should be banned. Caller was extremely polite. Both presenters mucked up. Everybody in the country know what kind of a family background kavindya has. Two fathers and two mothers. ",
            "likes": "+16"
        },
        {
            "comment": " Me nariyata witarak gahala hari yanne na. Me wage narin oya wage program walata daana me wage sakkili Chanel ayti kaarayantat gahanna oane. Lankawe madyata giya kala. Duppat minissunge rattaran badu mahaa poliyata ugasata aran salli hoyala Chanel daapu unta kohomada asarana minissunge duka terenne... ",
            "likes": "+16"
        },
        {
            "comment": " honestly this is disgusting because i heard the lady saying that she wish for the affected people by flooding. what a f*ck this is. please inquiry with this fu**ing a*s and tell them to not to do such a bad programs such a bad situation,. i hate that swarnawahini ",
            "likes": "0"
        },
        {
            "comment": " The comments would show a good cross section of the whole incident. Media people have to think twice before their respective utterances. ",
            "likes": "+16"
        },
        {
            "comment": " ego idiot. ",
            "likes": "+16"
        },
        {
            "comment": " Mea lamai nam maha narumayo.minissunge duka nodakina sathtu dennek ",
            "likes": "+16"
        },
        {
            "comment": " Haraka Tho Chanal Ekaka Wadasatahanaka Hida Gaththahama Hihanne Mama Loketama Lokka Kiyalada Paharaya.Tho Egenaganu Madya Bawithaya Walburuwa ",
            "likes": "+16"
        },
        {
            "comment": " swaranawhiniya khomath ratakta wadk athi line akak nowei ara csn thanam krpu welwe meka thanm krnam hari mha padada line akak meka ",
            "likes": "+16"
        },
        {
            "comment": " SUWARNAWAAHINIYATA---LOKU-HISTORY---THIYANAWAA ???? MULINMA---BORELLA--JUNCTION------ WALA---CLUB--AEKAK---DAALAA---CASIONO---GAESSUWAA ???? AFTER ( APPLO ) RAA---KIYALAA RAA---BOTHALAYAK---HADUNWADUNNA !!!! BORELLAE....PODI...KADA...KAELLAKA.......GOLD-- 6 % -- INTREST----AEKATA--GOLD--UGASATA---GATHTHAA ???? AFTER 1988 LANKAAWATA---JACK-POT---- HADUNWAA-----DUNNAA ???? LANKAAWAE------HANDIYAK..--..HANDIYAK-----GAANAE----JACK-POT---- MACHINE---BO---UNAA ??? DARUWAN---PAASALNOYAA---JACK-POT--PLAY-KALAA ??? ANN---MAE--- TTHAMAI---DAEN--APARATAE---DAANA-PATHYO---WAELAA---INNAE ??? (( SUMATHPALALAGAE---HISTORYATH---MAE HAA----SAMAANAYA )))) ",
            "likes": "+1"
        },
        {
            "comment": " He thinks he is above all!!!!!!! on the other hand both are inexperienced, intellectually not ready to handle a situation like this. Swarnawahini Must take the responsibility and apologize to the person who was spoken to like this. The apresenter must go through some sort of disciplinary procedure for unprofessional behaviour. Oh dear Sri Lanka we were a better country 20 years ago. What's is happening to us? ",
            "likes": "+15"
        },
        {
            "comment": " rate minissunge manasikathwaya therum ganna bari tv channaels saha ehi kuliyata kahina deke panthiye niwedakayo,mun karana chart show nobala inna saha me wage channels prathikshepa karanna,moo mulu jatghiyenma samawa gatha yuthui. ",
            "likes": "+15"
        },
        {
            "comment": " mokekda muuu ",
            "likes": "+15"
        },
        {
            "comment": " some of channels r too much. time has to be come to the controller. otherwise young generation get the bad massage form this kind of stupid tv presenters... ",
            "likes": "+15"
        },
        {
            "comment": " Mugey gon noogath kama kochcharada kiyala mulu ratama dakka, ara lady kochchara lassanata ey dey kiwwada, namuth mey gon naambata ekata hariyata uththara deegannavath bari una, ugey hussmath hira una.  Mey vage gon moda sakkili ithin mey vage job thama keranna venney. ",
            "likes": "+15"
        },
        {
            "comment": " Muge tharahA penvAnnA mu mokekda. Me vage buruwonta navathA wadasatahan denna epa. ",
            "likes": "+15"
        },
        {
            "comment": " meka thama ape rate karume kohewath enna moda buruwo genalla programme karana ewun poddak hithapalla ubalage badatath para wadi ",
            "likes": "+15"
        },
        {
            "comment": " MUTA JOB AEIKA DUNNE AUNTA GAHANNE ONEI. HARIYA BASHAWAK HASURAWANNE BARI KALA KANNI PERETHAYA. MUN WAGEI AUNTA THAMAI WAHINA WELAWATA AKUNU GAHALA MARENNE ONEI ",
            "likes": "+15"
        },
        {
            "comment": " Me mona hiwalekda... Adamay dekke... Ey moota tharaha giyoth uuu mobawaa karannada...show ekak dekak karaama me kabbo hithan inne un lankaawama danna hena porawal kiyalaa. Thooo nodakin... ",
            "likes": "+14"
        },
        {
            "comment": " T ",
            "likes": "+11"
        },
        {
            "comment": " ballo akka nedanna apa ",
            "likes": "0"
        }
    ]
}