{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/30/2017 11:30:00 AM",
    "Headline": "\nගණ්ඨාර ලණුවෙ එල්ලී පුංචි සාමනේර හිමි නම දිවි හානි කරගෙන\n",
    "News Content": "\n\n\nඅත්තුඩාව රතනපාලාරාම විහාරස්ථානයේ වැඩ වාසය කළ 13 හැවිරිදි සාමණේර හිමිනමක් ඊයේ (29දා) උදේ 7.30ට පමණ විහාරස්ථානයේ ඝණ්ටාර කුලුණේ එල්ලී අපවත්වී ඇතැයි තිහගොඩ පොලිසිය කියයි.\n\n\n\n\nදුරකතන ඇමතුමක් අනුව පොලිසිය එම ස්ථානයට යන විටත් උන්වහන්සේව මාතර මහ රෝහල වෙත ගෙනගොස් තිබූ බව පොලිසිය කියයි.\nඅපවත්වී ඇත්තේ ඇඹිලිපිටියේ සාසන ධම්ම නමැති සාමණේර හිමිනමකි.\nමෙම සාමණේර හිමිනම උදෑසන අවදිවී බෝමළුව ඇමදීම සඳහා පිටත්ව ගොස් තිබූ බවත් ඉන් අනතුරුව උන්වහන්සේ සම්බන්ධයෙන් තොරතුරක් නොලැබුණු බවත් ප්‍රකශවලින් හෙළිවූ බව උසස් පොලිස් නිලධාරියෙක් පැවැසීය.\nමේ සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්‍ෂණය මාතර මහ රෝහලේදී සිදු කර ඇති අතර ඉන් හෙළිවී ඇත්තේ ගෙලවැලලා ගැනීම නිසා මෙම මරණය සිදුවූ බවටය.\nඑම හිමියන්ගේ දේහය ආදාහනය නොකරන ලෙසත් භූමිදානය කරන ලෙසත් අධිකරණයෙන් නියෝග ලැබී ඇති බවද උසස් පොලිස් නිලධාරියා සඳහන් කෙළේය.\n\nමාතර- එම්. සී. දුෂාන්ත ,අකුරැස්ස -එස්. රණවීර\n",
    "URL": "https://www.gossiplankanews.com/2017/06/little-monk-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔක්කොටම ඉස්සෙල්ල බලන්න ලොකු පූජකය අතින් මේ ළමය අපයොජනය වෙලාද කියල. සමහරවිට සියදිවි නසාගන්න ඒක හේතුන්වෙන්න ඇති. ",
            "likes": "+213"
        },
        {
            "comment": " I said the same thing in a different comment but much more elaborated in to the systematic abuse going on in Sri Lanka in the name of religion. Admin does not want to post it. ",
            "likes": "+52"
        },
        {
            "comment": " not only the admin all the so called pious BUDDHISTS in Sri Lnka do not want to admit it. ",
            "likes": "-10"
        },
        {
            "comment": " Me wage deyak muslim agame wuna nam .agame awulak kiyalai sinhala aya kiyanne.balanna thibba kiyana katha tika.. ehema ne hema agamama boru.lokaye eka eththai thiyenna puluwan .agam 400k thiyenawa .un hemoma kiyanne api thama hari kiyala.okkoma gon part ",
            "likes": "-5"
        },
        {
            "comment": " පංසල්වල කරණ පස්පවි (හැමතැනම නැහැ) ගිහි ගෙවල්වල කරන්නේ නැහැ. ",
            "likes": "+31"
        },
        {
            "comment": " පොඩ්ඩක් කල්පනා කරලා බලන්න අපේ පොඩි ළමයිනව අපි බාර දෙන්න හේතු මොකද කියල 1. දුප්පත් කම 2 බලාගන්න කවුරුවත් නැතිවීම 3 ළමයි වැඩිවීම 4 ග්‍රහ අපල නීච වීම 5 හතර කේන්දරය පාලුවීම 6 ඉගෙනගන්නේ නැතිනිසා ",
            "likes": "0"
        },
        {
            "comment": " එත් කල්පනා කරන්න අපිට හොදට සල්ලි තියෙනවනම් අම්ම තාත්ත ලග ඉන්නවනම් කවුරුවත් අපේ ළමයින්ව අපි පන්සල්වලට යවන්නේ නැහැ. කුඩා කාලය කියන්නේ පුංචි ළමයි දෙමාපියන් සමග ඉන්න අවශ්‍යම කාලයයි. මේ තත්වයේදී ළමයින්ව අදුනන්නේ නැති වැඩි හිටි පුද්ගලයෙකු ගාව තියලා යනවා කියන්නේ කොයි තරම් අපරාදයක්ද. අද පන්සල දිහා සහ ඉන්න ස්වාමීන් වහන්සේලා දැක්කම මේ බුදු දහමද කියල හිතෙනවා. අපිට වඩා ස්වාමීන් වහන්සේලා ලෞකික සැප විදිනවා . ඉතින් අපි බාර දෙන ළමයට දෙවියන්ගේම පිහිටයි. අන්තිමට පන්සලෙන් පිට වෙන්නේ දෙමාපියන්ගේ ආදරෙන් හැදුනු වැදුණු දරුවා නෙවෙයි අපචාරයට ලක්වුණු වැඩිහිටියෙක් ඉතින් ඔහුගේ තරුණ වියට දෙවියන්ගේම පිහිටයි ",
            "likes": "+1"
        },
        {
            "comment": " Agreed. Something like this just does not happen out of the blue. ",
            "likes": "+22"
        },
        {
            "comment": " Unwahanse wenuwen marana parikshanaya hariyata karanna, harima kanagatu dewal pansal wala wenawa. ",
            "likes": "+5"
        },
        {
            "comment": " Apo na.. e palathe aya dannawa loku hamudurwanwa hodata. Unwahanse harima silwath hamuduru namak.. ",
            "likes": "-8"
        },
        {
            "comment": " ඔබවහන්සේට නිවන් සුව ",
            "likes": "+74"
        },
        {
            "comment": " Me monada ban sidda wenne ape ratata ??? ",
            "likes": "+21"
        },
        {
            "comment": " මෝඩ කතා කියන්න එපා බන්.සිය දිවි හානි කර ගත්තාම නිවන් සුව ලැබෙයිද.? ",
            "likes": "+19"
        },
        {
            "comment": " ඊලඟ භවයෙ නොලැබුණත් මේ හිමි නමකගේ මරණයක්. එම නිසා ඉක්මනට ලැබෙන්න පුළුවන්. ",
            "likes": "+12"
        },
        {
            "comment": " Ow kalin apply karala thibboth thama. ",
            "likes": "0"
        },
        {
            "comment": " ලැබෙයි ලැබෙයි ..උ⁣⁣ඹෙ දැනුම ගැන නම් අවබෝධක් ලැබුනා.. ",
            "likes": "-1"
        },
        {
            "comment": " සියදිවි නසාගෑනීම් ගෑන නිව්ස් දාද්දි මාධ්ය පරිස්සම් වියයුතුයි. චායාරූප පලනොකල යුතුයි. එසේ නොවුනහොත් මේය තවදුරටත් වර්දනය වෙයි. ",
            "likes": "+42"
        },
        {
            "comment": " සෝරත පොඩිහාමුදුරුවන්ට වගේ සැබෑ ජීවිතේ සාමණේර වහන්සේලාට කරුණාව, දයාව ලැබෙන්නේ නැතුව වද්ද? ",
            "likes": "+39"
        },
        {
            "comment": " ඔක්කොටම ඉස්සෙල්ල බලන්න ලොකු පූජකය අතින් මේ ළමය අපයොජනය වෙලාද කියල. සමහරවිට සියදිවි නසාගන්න ඒක හේතුන්වෙන්න ඇති. ",
            "likes": "+27"
        },
        {
            "comment": " මසුරං කතාවක් .ගොඩක් පන්සල් වල වෙනවා .80% k ",
            "likes": "+15"
        },
        {
            "comment": " okama wena agamaka wuna nam methana jasthi natala ayyala ",
            "likes": "+12"
        },
        {
            "comment": " බුදුන් සරණ ගිය යටත් ජීවිතය ජීවිතය ගැන අවබෝදයක් නැත්තම් අනෙක් අය ගැන කවර කතාද? ඔබ වහන්සේට නිවන් සුව! ",
            "likes": "+12"
        },
        {
            "comment": " ගොන් කතා කියන්න එපා .මහණ වුනා කියලා ජීවිතාබෝධය ලබන්න වයසක්ද මේ.මේ වයසෙ ගිහි ලමයෙක් මේ දේ කරානම් ඔහොම කියනවද.මේවගෙ දෙවල් කියලා බුදුදුහම හෑල්ලු කරන්න එපා . ",
            "likes": "+35"
        },
        {
            "comment": " Ehenam mahana karanne ai podi lamai ",
            "likes": "0"
        },
        {
            "comment": " Feel very sorry. These small sadus are very innocent. Wish this type of news should not be heard anymore. ",
            "likes": "+6"
        },
        {
            "comment": " දැන් ඉතින් ලොකු හාමුදුරුවන්ටයි, ඥාණසාර හාමුදුරුවන්ටයි මහා නායක හාමුදුරුවන්ටයි, බුදු හාමුදුරුවන්ටයි බැනපල්ලා ",
            "likes": "+6"
        },
        {
            "comment": " Dont compare gnanasara..with lord buddha and others..gnanasara is a shame.. . ",
            "likes": "+19"
        },
        {
            "comment": " As a non Buddhist, I have immense respect for lord Buddha. Ven. Madyasaara on the other hand...... ",
            "likes": "+8"
        },
        {
            "comment": " budda darmayata garu katanawa. thatta hamuduru kiyaganna ayta neha. ",
            "likes": "0"
        },
        {
            "comment": " Isn't this another incident in a row after giving unnecessary publicity to one? ",
            "likes": "+3"
        },
        {
            "comment": " ANE APOI APE BUDDHIST AGAMATA MOKADA WENNA YANNE??? ",
            "likes": "+3"
        },
        {
            "comment": " MOna krandath asgiriyen, malwattaen awasara epaye. ehakora wede hari ",
            "likes": "+1"
        },
        {
            "comment": " Siyalu agam thiyenne thawa awurudu 15i.science will win the world .mithyawa kelawara wenawa ",
            "likes": "-2"
        },
        {
            "comment": " okata muslim, kristiyani unta benapan. Madyasara hamudurwot oke medata paniy... muslim agamae podi kollek ooma karagattot kiyai peedanaya daraganna bari una kiyala ",
            "likes": "+2"
        },
        {
            "comment": " loku hamuduruwo kollage gatra deka atarin yatra karala wage.... Ganansarage adahasa mokadda danne na oya gena ",
            "likes": "+2"
        },
        {
            "comment": " Ioku hamuduruwo saha ema pansale ebiththayn can prawns karanu.e wagema Mariana parekshanayen denaganna labia. ",
            "likes": "0"
        },
        {
            "comment": " Harima dukai. Niwan suwa lebewa. Podi hamudduruwane Oba wansela awashama kalayai Mae ape budu sasuna beraganna. ",
            "likes": "0"
        },
        {
            "comment": " Loku hamuduruwo gena seka karala jara katha kiyanna epa.podi unata eyata game,gedhara,jhathinge,pauthgala hari mokak hari pasnayak thiyenna ethi.13 k kiyanne thama podima hamuduruwo kenekne.eyage paul parisaraya,prasna pilibada hoyanna kauruwath ne.jara katha kiyannanam onatharam innawa ",
            "likes": "0"
        },
        {
            "comment": " Loku hamuduruwo gena seka karala jara katha kiyanna epa.podi unata eyata game,gedhara,jhathinge,pauthgala hari mokak hari pasnayak thiyenna ethi.13 k kiyanne thama podima hamuduruwo kenekne.eyage paul parisaraya,prasna pilibada hoyanna kauruwath ne.jara katha kiyannanam onatharam innawa ",
            "likes": "0"
        },
        {
            "comment": " WELL DONE SRI LANKAN. WE WISH BEST SUCCESS IN SUE SIDE ",
            "likes": "0"
        },
        {
            "comment": " TV vala balance eva dakala, hamuduruvoth eka venne kohomada balanna karanna giyada danne ne. podi daruvekne, eyala hama deyak ganama curious. Lankave madya minissunge siyadivi hani kara ganna eva, marana eva pennava vadee. eva uluppala pennava. Meva minissunata dan samanya deval karavala balenma. maha vinasayak karanne. ",
            "likes": "0"
        },
        {
            "comment": " So sad ",
            "likes": "0"
        },
        {
            "comment": " Jadapalane hinda muluratatama henahurage kaale labala vage. ",
            "likes": "-3"
        },
        {
            "comment": " බුදුන් සරණ ගිය යටත් ජීවිතය ජීවිතය ගැන අවබෝදයක් නැත්තම් අනෙක් අය ගැන කවර කතාද? ඔබ වහන්සේට නිවන් සුව! ",
            "likes": "-13"
        },
        {
            "comment": " I don't have anything to say about this incident. ",
            "likes": "-13"
        },
        {
            "comment": " දකුණේ මිනිස්සු මේ දවස් වල බෙල්ලේ වැල දාගන්නවා ඉවරයක් නැහැ මොකෝ දන්නේ නැහැ... මහින්ද මහත්තය නිධානයක්වත් ගන්න ට්‍රයි කරනවද ? දන්නේ නැහැ ",
            "likes": "-14"
        },
        {
            "comment": " එඩිතර තීරණයක් ,රෙස්පෙක්ට් ",
            "likes": "-68"
        },
        {
            "comment": " එඩිතර තීරණයක් වෙන්නේ කොහොමද ගොනෝ. එඩිතර තීරණයක් වෙන්නේ දිවි හිමියෙන් සිල් රැක්ක නම් සමාධි ප්‍රඥා වැඩුවනම්, ආර්ය අෂ්ඨාංගික මාර්ගයේ හැසුරුනා නම්. ",
            "likes": "+36"
        },
        {
            "comment": " Lankawe owa awurudu 2000k thisse karala beluwa neda.. ekek rahath wunada. Okkoma boru ban.. lankawa wage chora ratak thawath ne owa karalath .kotinma horakama, siyadiwi nasa genim walin lokaye anka ekata innawa.mithyawa atha arinna kalaya ewith ",
            "likes": "+1"
        }
    ]
}