{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2016 08:06:00 AM",
    "Headline": "\nලසන්ත ඝාතකයා ඉක්මණින් කොටුවන ලකුණු\n",
    "News Content": "\n\n\n\nලසන්ත ඝාතකයා ඉක්මණින් කොටුවන ලකුණු\nමූණු වසා ලසන්ත මැරූ අය \nරියදුරුට තර්ජනය කරන්න ගිහින් හසුවේ\n\nසන්ඩේ ලීඩර් පුවත්පතේ හිටපු ප‍්‍රධාන කර්තෘ ලසන්ත වික‍්‍රමතුංග මහතාගේ ඝාතනය සම්බන්ධයෙන් පසුගියදා සැකපිට අත්අඩංගුවට ගනු ලැබූ හමුදා බුද්ධි අංශ සාජන්ට් මේජර්වරයා හඳුනාගැනීමේ පෙරට්ටුවකට ඊයේ ඉදිරිපත් කරනු ලදුව ඔහු හඳුනාගැනීමට ලසන්තගේ රියදුරුට හැකිවී තිබේ. \nඒ නිසා ලසන්තගේ ඝාතනයෙන් පසු \nඔහුගේ රියදුරුට තර්ජනය කළ තැනැත්තා එම ඝාතනයට සම්බන්ධ බවට\n\n\n\n\n\nසැක මතුව තිබෙන අතර අදාළ හමුදා බුද්ධි අංශ සාමාජිකයා වැඩිදුර ප‍්‍රශ්න කර එම ඝාතනයට අවශ්‍ය තොරතුරු රැසක් ඉදිරියේදී ලබාගන්නට හැකිවනු ඇතැයි විශ්වාසය මතුව තිබේ.\nගල්කිස්ස බේකරිය හන්දිය අසළදී පසුපස හඹා ආ මෝටර් සයිකල කිහිපයක් ලසන්තගේ වාහනය නවතා මුහුණ වසාගත් අය ඔහු අසළට ස්නයිපර් වර්ගයේ අවි රැගෙන ගොස් මෙම ඝාතනය සිදුකර තිබුනේ ප‍්‍රසිද්ධියේය.\nඝාතනය වූ අවස්ථාවේ එතැන සිටි පුද්ගලයකු ඔහු පැලඳී හෙල්මටය ඉවත් කර ඒ දෙස බලන ආකාරය දැක ඇති  අතර මෝටර් රථය තුළදී ලසන්ත වික‍්‍රමතුංග මහතා ඝාතනය වූ අවස්ථාවේ සිද්ධිය ඇසින් දුටු එම තැනැත්තාගේ සාක්ෂි ලබන 3 වැනිදා කැඳවීමට ගල්කිස්ස මහේස්ත‍්‍රාත් මොහොමඞ් සහබ්දීන් මහතා ඊයේ නියෝග කර තිබේ.\nගල්කිස්ස අතිරේක මහේස්ත‍්‍රාත් ලෝචනා වීරසිංහ මහත්මිය ඉදිරියේ මේ හඳුනා ගැනීමේ පෙරට්ටුව පැවැත්විණ.\nමේ සිද්ධිය සම්බන්ධ පරීක්ෂණ කටයුතු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැවරීමෙන් පසු එහි නිලධාරීන් උපරිම විනිවිදභාවයකින් එය සිදුකර ඇති බව රියදුරුගේ නීතීඥයා මාධ්‍ය වෙත අදහස් දක්වා ඇත.\nඇසින් දුටු සාක්ෂිකරු  ලබන 3 වැනිදා අධිකරණයට ඉදිරිපත් කර මේවන විට රිමාන්ඞ් භාරයේ පසුවන හමුදා සාමාජිකයා එදින නැවත හඳුනා ගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කිරීමට මහේස්ත‍්‍රාත්වරයා නියෝග කර ඇති අතර ඔහුද මේ අය හඳුනාගතහොත් පහසුවෙන්ම ඝාතකයා කොටුවනු ඇත.\nඑසේම මේ හමුදා සාමාජිකයා හිටපු රිවිර පුවත්පත් කර්තෘවරයා වන උපාලි තෙන්නකෝන් මහතාට පහරදීමේ සිද්ධියක් සම්බන්ධයෙන් ද චෝදනා ලැබ ඇති බැවින් ගම්පහ අධිකරණයේ විභාග වන නඩුවකට ඉදිරිපත් කිරීමට නියමිත අයකු බවද වාර්තාවේ.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/07/Lasantha-wicrematunge-murder-revealed.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " this should be a gun with a silencer  :) ",
            "likes": "+134"
        },
        {
            "comment": " Gathakaya asu wevi, namuth gathanaya karanta ohuta niyoga keruwe kawurunda?  E nama thamai apita ona. ",
            "likes": "+65"
        },
        {
            "comment": " Danno danithi ",
            "likes": "+32"
        },
        {
            "comment": " Correct we need that ",
            "likes": "+21"
        },
        {
            "comment": " So many of people were killed in Batalanda Prison??😢😢😢.. Who killed them??😱😱 ",
            "likes": "+10"
        },
        {
            "comment": " why not refer the batalanda court case & find out the killer ",
            "likes": "+9"
        },
        {
            "comment": " Apita ona unath api dena gaththa th apita mukuth karanna behe, namuth swabadarmaya mowunwa hodin adunana wa, kramaya me ayawa hodin ma dakinna ethi , owun ge hadawath eya dannawa, owun ta ... Niyama daduwam lebevi. ",
            "likes": "+5"
        },
        {
            "comment": " Tikak \"TOGA\" wage namak kiyala mata nam hithanne. ",
            "likes": "-5"
        },
        {
            "comment": " nahe welvidane wage ",
            "likes": "+21"
        },
        {
            "comment": " Ranil kiwwe nam ehema thamai. Ehenam aaye waradinna hethuwak na. ",
            "likes": "0"
        },
        {
            "comment": " why 'PAACHA' ? ",
            "likes": "0"
        },
        {
            "comment": " ෆුල් ෆේස් හෙල්මට් දාගෙන ආපු මිනීමරුවො එක මොහොතකට හෙල්මටය ඉවත් කෙරුවලු. යකාගෙ මිනීමරුවෙක් නෙ. ඒ මොහොතෙ දැකපු මූණ රියදුරු හඳුනාගත්තලු. ඒ කියන්නෙ මිනීමරුවා යන්තම් වත් පෙනුම වෙනස් කරලා නෑ. මේ කතා කියපල්ලා කොන්ඩෙ බැඳපු මයිනන්ට. ",
            "likes": "+69"
        },
        {
            "comment": " MEKA UNE JANUARY 2009 VITHARA. A MATHAKAYAK THIYENNA VIDIHAK NEHE. ATH ETA PASSE THARJANAYA KALE KATADA KAWADADA? ",
            "likes": "+5"
        },
        {
            "comment": " Umba kiyanneth maha mooda kathawak ne....umbe aspana pita mini marumak unoth eeka karapu eka ge muuna umbata amathaka wei da? ",
            "likes": "+1"
        },
        {
            "comment": " කොහේ හරි ඉන්න අහිංසක එකෙක් හිරේ යාවි ",
            "likes": "+62"
        },
        {
            "comment": " මෙන්න යහපාලන රජය රණවිරුවෙක් අත් අඩංගුවට අරගෙන රට කොටියට පාවා දෙන්න යනවෝ... ඕ... ඕ... ඕ.... ",
            "likes": "+35"
        },
        {
            "comment": " ඔයගොල්ලෝ වගේ ය තමයි මේ රටට ද්‍රෝහී වන අය ",
            "likes": "-12"
        },
        {
            "comment": " නෙදකින් ලොල්ලා... ",
            "likes": "-13"
        },
        {
            "comment": " කෝ මේ බන්දුල පෙරේරා කියනා ලොල් පුන්සකයා ??? ඇයි තෝ හැංගිලා ...වර එලියට මේ සයිට් එකේ කීවරක් උඹ කීවද ලසන්ත ඝාතකයා අහුවෙන්නේ නැහැ කියලා.... ළඟදීම බොලගේ හමුලාට බඩයන්න නියමිත නිසා අමතර වැසිකිලියක් සුද්ද කරලා තියාගෙන හිටපන් ",
            "likes": "+9"
        },
        {
            "comment": " මෙන්න යහපාලන රජය රණවිරුවෙක් අත් අඩංගුවට අරගෙන රට කොටියට පාවා දෙන්න යනවෝ... ඕ... ඕ... ඕ.... ",
            "likes": "+7"
        },
        {
            "comment": " රට ත්‍රස්තවාදින්ගෙන් මුදා ගත් අය කවුරු වුවත් ඔවුන්ට නිසි ගෞරවය දිය යුතුය. මිනී මැරූ සොරකම් කල අය කවුරු වුවත් ඔවුන්ට නිසි දඬුවම් දිය යුතුය. වැටහුනාද? ",
            "likes": "+43"
        },
        {
            "comment": " ow...wel vidaane nemei.... ",
            "likes": "+1"
        },
        {
            "comment": " Ethakota atthatama maruve umbada? ",
            "likes": "-3"
        },
        {
            "comment": " Kotaata rate inna horuyi, minimaruwoyi okkoma ahinsakaya thamayi. Bengamuwage \" Athi diyunukala chiththa kriyaawaliyatawath\" oya minimaruwa allanna barida?? ",
            "likes": "-4"
        },
        {
            "comment": " Munta issella sniper guns aduna ganna purudu karanna one ",
            "likes": "+15"
        },
        {
            "comment": " මෙම ඝාතනයට යොදා ගත්තේ මෙවන් අවියකිි... https://en.wikipedia.org/wiki/Captive_bolt_pistol ",
            "likes": "+1"
        },
        {
            "comment": " sadde adui ewage ekai ",
            "likes": "0"
        },
        {
            "comment": " අල්ලයි නැට්ට. උඩින් මොන ගැටලු තිබ්බත් අපේ පංතියේ එකෙක් කවදාවත් පාවලා දෙන්නේ නෑ. මොඩ තකතිරු ටොයියොයි බයියොයි චුන් කරන්ඩ පොඩි රගපැමක් විතරයි. හිර ගෙවල් තියෙන්නේ හිගන්නන්ට මිසක් ප්‍රභුවරුන්ට නෙමොයි ",
            "likes": "+105"
        },
        {
            "comment": " මේ ඊළඟ ජනාධිපති වරණය එල්ල කර ගත් මෙහෙයුමක්. සිද්දියෙන් වසර 10කට පසු හෙල්මටය ගැලවූ ක්ෂණයෙන් දුටු මුහුණ හඳුනා ගැනේ. ෆොටෝ අක සාක්ෂි කරුට දී ඇති බව කව්ද නොදන්නේ. ලසන්ත හිටියනම් මිනී මමරුවා කැබිනට් ෆොටෝ එකෙන් හඳුනා ගනු ඇත. මාතලේ 158 දෙනෙකුගේ ඇටකටු අහම්බෙන් හමුවිය. මොකද නොසොයන්නේ. ඒවා හෙව්වොත් තමන් අසුවේ . මේ මෙහෙයුම අනාගත ජනාදිපති අපේක්ෂකයාට විරුද්දව දැන්ම සුදානම් වීමක් ",
            "likes": "+64"
        },
        {
            "comment": " කව්ද බං අනාගත ජනාධිපති අපේක්ෂකයා ? ",
            "likes": "+14"
        },
        {
            "comment": " බොගෙ මාමන්ඩි ",
            "likes": "+8"
        },
        {
            "comment": " kauda den anagath janadipath apekshakaya.. ",
            "likes": "+9"
        },
        {
            "comment": " අන්න ලසන්ත ඝාතකයා ඉක්මනින් අහුවෙන්නයි යන්නේ විමල් මැතිඳුනි ගම්මන්පිල මැතිඳුනි දිනේෂ් මැතිඳුනි පාගමන ඉක්මනින්ම සිදු කර මේ ආණ්ඩුව පෙරලා දමන්න නැත්නම් අපේ ලොක්කො ටිකයි පවුලයි ඉවරයි ",
            "likes": "+52"
        },
        {
            "comment": " Thmange deshapalana uvamanavanta hamuda samajikayin yodageneeme apradayaka mahatha.....meva kohen kelavara vevida? ",
            "likes": "+11"
        },
        {
            "comment": " සිද්ද උන හැම මිනී මරුමකටම සම්බන්ද අය මොන තරම් ලොකු වැදගත් අය උනත්, ඒ හැමෝටම උපරිම දඬුවම් ලැබෙන්න ඕන... ප්‍රජාතන්ත්‍රවාදී රටක හැමෝටම සමානව සලකන්න ඕන... ",
            "likes": "+6"
        },
        {
            "comment": " giya sare ara mokekda thajurdiyek ! me sare lasantha ! ekath naraka na. lol !! ",
            "likes": "+6"
        },
        {
            "comment": " kawuru kohoma kiwuwath \"lasantha meruwa aya eliyata danne ne me yahapalana government 1...jadapalanaye ministers 2 ennawa sambanda.... 1) field marshal sarath fonseka 2) silbidagath patali champika ranawaka ",
            "likes": "+5"
        },
        {
            "comment": " රජකම් කරත් කලකම් පලදේ ",
            "likes": "+5"
        },
        {
            "comment": " SARATH FONSEKA GE MINISTER POSTER EKATA MONA WATH WEIIWEIIDA NA NE APARADEE CHANDA 5000 ",
            "likes": "+3"
        },
        {
            "comment": " MINISTER POSTER NEMEI BRO, MINISTER POST. POSTER KIYANNE ALAVANA DANVEEM VALATA ",
            "likes": "+7"
        },
        {
            "comment": " වරදක් කලොත් ජනාධිපතිද හිගන්නාද කියලත් බැ තනතුරු ගැන හිතලත් බෑ වරදට දඩුවම ලැබෙන්න ඕනේ. එතකොට ඔය සරත් පොන්සේකා හිරේ දැම්මේ අවුරුදු 02 ක් එතකොට ඔඹල කොහොද හිටියේ බං ඒ මනුස්සයා රණවිරුවෙක් නෙවෙයිද ",
            "likes": "+2"
        },
        {
            "comment": " ලසන්ත ලස්සනයි නේද?  <3 ",
            "likes": "+2"
        },
        {
            "comment": " Our God can solve this ",
            "likes": "+1"
        },
        {
            "comment": " awasana ilkkaya gota hera wena kaurunda????????? ",
            "likes": "+1"
        },
        {
            "comment": " Hon Sarath Fonseka... Jaya wara..Please ignore these type of bull crap..We are with you. We love you.. ",
            "likes": "+1"
        },
        {
            "comment": " He can't ignore Ranils' words. If you refer the parliament gazette about the debate for lasantha's muder, Ranil as a oppostion leader, gave sarath fonseka's name as a murderer of the lasantha. Your love for fonnie cant change that. ",
            "likes": "+1"
        },
        {
            "comment": " KOHEN KOHOMA HARI SALLI DEELA BALAYA PENNALA NEETHIYEN BERUNATH. MINIMARUWO PALHORU BORU KARAYO REWATILI KARAYO ADAHANA DHARMAYA RATA JATHIYA THUTTU DEKE SALLI VALATA VIKUNAGENA KANA EVUNTA SOBAHADHARMAYEN ANIWARYEN VANDHI GEVANNA WEVI... unta udagedi allana evunta da elesema vevi. ",
            "likes": "+1"
        },
        {
            "comment": " no body cant killed the people board of ranaviru name. ",
            "likes": "0"
        },
        {
            "comment": " Go back. Who care. Now I feel freedom. Iam 39 years old. Iam not 48 years old. Look like your wife. ",
            "likes": "0"
        },
        {
            "comment": " Mema gathnaya kawda kare kiyala api hamoma danagena hitiye ithin mokada mekata puduma wenne? ",
            "likes": "0"
        },
        {
            "comment": " He deserve it.....Kaaalakanni sinhala kotiya ",
            "likes": "0"
        },
        {
            "comment": " බුදුන්ට අගෞරව නොකර ඉඳහන්... අවීචියේ දෙව්දත් උඹලා ටික එනකල් මග බලාගෙන ඇති මල් මාලයක් එහෙම ලෑස්ති කරගෙන... ",
            "likes": "-5"
        },
        {
            "comment": " balapuwa hamudawai.... thrasthawadin athare wenasak neha.... degollama ekai wage ",
            "likes": "-5"
        },
        {
            "comment": " අප මහා බුදු රජාණන් වහන්සේ දේශනා කල ධර්මයට නින්දා කිරීමේ අරමුණින් , මුදල් නිසා හෝ යම් කිසිස් ව්ය්රයක් පිරිමහ ගන්න කටයුඉතු කරන උබල වගේ අපතයන්ට වෙන දේ හිතාගන්නත් බෑ. උබල ඔය කරන්නේ මිනිස්සුන්ට ධර්මය හැල්ලු කරන එක . ",
            "likes": "-7"
        },
        {
            "comment": " Sunflowers nam gena kiyana sinduwa hemathissema aththa newey neda? ",
            "likes": "+1"
        },
        {
            "comment": " සම්බුද්ධත්වයට පත් බුදුන් වහන්සේ පරිනිර්වානයට පත් නොවී පරම ශාන්ත නිවන් සුවය අත්විඳීම පසෙක ලා පන්සාලිස් වසක් සියලු සත්වයාගේ හිත සුව පිනිස ධර්ම ප්‍රචාරයේ යෙදුනේය. එලෙසින් අප මහ රහතන් වහන්සේද තමන් සාක්ෂාත් කරගත් නිවන් සුව විඳීම පසෙක ලා සියලු සත්වයන්ගේ හිතසුව පිනිස සද්ධර්මය දේශානා කරති. සිරි සමන්ත භද්‍ර මහ රහතන් වහන්සේට මාගේ නමස්කාරය වේවා. ",
            "likes": "-78"
        },
        {
            "comment": " තොටත් පිස්සු තොගෙ සමන්තබ්ද්‍රයටත් පිස්සු මෙවා බලන අපිටත් පිස්සු ",
            "likes": "+40"
        },
        {
            "comment": " අප මහා බුදු රජාණන් වහන්සේ දේශනා කල ධර්මයට නින්දා කිරීමේ අරමුණින් , මුදල් නිසා හෝ යම් කිසිස් ව්ය්රයක් පිරිමහ ගන්න කටයුඉතු කරන උබල වගේ අපතයන්ට වෙන දේ හිතාගන්නත් බෑ. උබල ඔය කරන්නේ මිනිස්සුන්ට ධර්මය හැල්ලු කරන එක . ",
            "likes": "+26"
        },
        {
            "comment": " sadu.......sadu................saadu ! kawadada mulleriyawen panne ban ? ",
            "likes": "+15"
        },
        {
            "comment": " බුදුන්ට අගෞරව නොකර ඉඳහන්... අවීචියේ දෙව්දත් උඹලා ටික එනකල් මග බලාගෙන ඇති මල් මාලයක් එහෙම ලෑස්ති කරගෙන... ",
            "likes": "+13"
        },
        {
            "comment": " අප මහා බුදු රජාණන් වහන්සේ දේශනා කල ධර්මයට නින්දා කිරීමේ අරමුණින් , මුදල් නිසා හෝ යම් කිසිස් ව්ය්රයක් පිරිමහ ගන්න කටයුඉතු කරන උබල වගේ අපතයන්ට වෙන දේ හිතාගන්නත් බෑ. උබල ඔය කරන්නේ මිනිස්සුන්ට ධර්මය හැල්ලු කරන එක . ",
            "likes": "+8"
        },
        {
            "comment": " yako, na**saka katha kiyala budunta apahaasa karanna epa...pow kaara moda haraka....thopi wage un tama saasane kanne...kaalakanni...thoth ekai thoge ara rahath wechcha cheewara dhaari paapatharayath ekai... ",
            "likes": "+4"
        },
        {
            "comment": " අප මහා බුදු රජාණන් වහන්සේ දේශනා කල ධර්මයට නින්දා කිරීමේ අරමුණින් , මුදල් නිසා හෝ යම් කිසිස් ව්ය්රයක් පිරිමහ ගන්න කටයුඉතු කරන උබල වගේ අපතයන්ට වෙන දේ හිතාගන්නත් බෑ. උබල ඔය කරන්නේ මිනිස්සුන්ට ධර්මය හැල්ලු කරන එක . ",
            "likes": "+3"
        },
        {
            "comment": " kohe maha rahath da.... ",
            "likes": "+2"
        },
        {
            "comment": " yako, na**saka katha kiyala budunta apahaasa karanna epa...pow kaara moda haraka....thopi wage un tama saasane kanne...kaalakanni...thoth ekai thoge ara rahath wechcha cheewara dhaari paapatharayath ekai... ",
            "likes": "+2"
        }
    ]
}