{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2017 03:33:00 PM",
    "Headline": "\nවජිර පාරේ උඩුකුරුඤ්ඤං වුණ - 15 හැවිරිදි කෝටිපති පුතා එළවූ මර්සිඩීස් බෙන්ස් එක\n",
    "News Content": "\n\n\n\n\nවජිර පාරේ උඩුකුරුඤ්ඤං වුණ\n15 හැවිරිදි කෝටිපති පුතා එළවූමර්සිඩීස් බෙන්ස් එක\n\nපෙරේදා 26 සවස කොළඹ තුන්මුල්ල ප්‍රදේශයේ සිට වේගයෙන් ධාවනය කරමින් ආ මර්සිඩිස් බෙන්ස් රථයක් දකුණු පසට වංගුව ගෙන වජිර පාරට එම වේගයෙන්ම හැරවීමට යාමෙන් වේගය ඔරොත්තු නොදී ලිස්සා ගොස් වජිර පාරේ පදික වේදිකාව හා පාර අසළ උඩුකුරුඤ්ඤංවී නතරවී තිබුණි.\nවාසනාවට එම අවස්ථාවේ පාරේ එම කොටසේ කිසිවෙකු නොසිටියෙන් පදිකයින්ට හානියක් වූයේ නැත.\nඋඩයට මාරුවූ රියදුරු අසුනෙන් බැස එළියට ආවේ අඩු වයසක පෙනුමක් ඇති\nපාසල් සිසුවෙකි.\nඔහුට තුවාල නොතිබුණ අතර අසළ මාර්ග සංඥා නියාමනයට භාරව යොදා තිබුණ පොලිස් නිලධාරීන් මෙම අපරීක්ෂාකාරී ධාවනය සිදු කළ රියදුරු පරීක්ෂාවට පැමිණ තිබුණි.\nඑම අවස්ථාවේ ඔවුන් පුදුමයට පත් කරමින් මෙම සිසුවාට වයස 15 ක් බව හා රියදුරු බලපතක් නොමැති බව අනාවරණය විය. තාත්තා ගෙනා අලුත්ම බෙන්ස් එක පදින්න ආසාවට තමා එය වේගයෙන් පැදවූ බව ඔහු පොලිසියට කියා තිබුනේ සිනාසීගෙනය.\n\nඑම අවස්ථාවේ තමාට නැවත නිවසට යන්න ඕනෑ බව මෙම සිසුවා පවසා ඇත්තේ නීති රීති ගැනද අවබෝධයකින් තොරවයි. අපරීක්ෂාකාරී ධාවනය හා බලපතක් නොමැතිව රිය ධාවන නිසා අත්අඩංගුවට ගන්නට සිදුවන බව පොලිසිය ඔහුට දැන්වූ පසු ඔහු කලබලවී වටේටම කෝල් කර තිබේ.\n\n\n\n\n\nඔහුගේ පියා යයි කියන පුද්ගලයා කුරුඳුවත්තේ පදිංචි කෝටිපති ව්‍යාපාරිකයෙකු බව පැවසෙන අතර ඔහුද පොලිසියේ ඉහළ නිලධාරීන්ට කථාකර මෙම දරුවාව ගෙදර එවන්න යයි බලපෑම් කරවා ඇත.\n\nතොරතෝංචියක් නැතිව ඇමතිවරුන් ප්‍රභූවරුන් කුරුඳුවත්ත පොලිසියට හා මෙම නිලධාරීන් ඇමතුම් දී ඇති බව පැවසේ.\n\nනමුත් රියදුරු බලපත්‍රයක් ලබා ගැනීමට අවශ්‍යතා නොසැපිරු වයස අවුරුදු පහලොවක බාල වයස්කරුවා පොලිසිය මගින් අත්අඩංගුවට ගෙන තිබු අතර ඔහුගේ දෙමාපියන් පොලිසියට පැමිණ අධිකරණයට ඉදිරිපත් කරන්නට පොරොන්දු දීමෙන් පසු  පොලිස් ඇප මත පැය කිහිපයකින් නිදහස් ව තිබෙයි.\nමෙම ව්‍යාපාරිකයා කවුද යන්න ගැන තොරතුරු පොලිසිය මගින් හෙළි කර තිබුනේ නැත.\n\nCAW 5445 අංකයෙන් ලියාපදිංචිවී තිබුණ මෙම මර්සිඩීස් වර්ගයේ බෙන්ස් රථය 2017 නිෂ්පාදිත අලුත්ම එකක් බවත් නේෂන්ස් ට්‍රස්ට් බැංකුවේ ලීසිං පදනමින් ලබාගත් එක්ක බවත් තොරතුරු මේ වනවිට හෙළීව තිබේ.\n\n\n\n\n\n\n\n\n\nPix Courtesy By -Dailymirror.lk\n",
    "URL": "https://www.gossiplankanews.com/2017/06/Minor-driven-Benz-topples-on-Vajira-Road.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දුප්පත් එකෙක් වැරදි පැත්තේන් වීල් බැරෝවක් තල්ලු කලත් ඇප නැතිව රිමාන්ඩ්. ",
            "likes": "+1185"
        },
        {
            "comment": " කෝටිපති ව්‍යාපාරිකයා - නේෂන්ස් ට්‍රස්ට් බැංකුවේ ලීසිං පදනමින් ලබාගත් මර්සිඩීස් වර්ගයේ බෙන්ස් රථය 2017 නිෂ්පාදිත අලුත්ම එකක්. - ලීසින් හදල තියෙන්නෙ සල්ලි කාරයින්ට රජයේ බදුවලින් බේරෙන්නයි, දුප්පත් උත්සාහවන්තයින්ගෙ රීරිමාංශ උරාබොන්නයිද? ",
            "likes": "+509"
        },
        {
            "comment": " habai dan muta insurance claim karanna ba. 15 year old drive kara kiyala news eka gihin ivarai. ",
            "likes": "+66"
        },
        {
            "comment": " Ekatath amathiyek daala monawa haro karayi. Bayawenna deyak naa Lankaawane Ithin ",
            "likes": "+41"
        },
        {
            "comment": " Its a base model e class not a s600..chill man ",
            "likes": "-68"
        },
        {
            "comment": " Base model is C class not E, ",
            "likes": "+31"
        },
        {
            "comment": " පොඩි කොල්ලෙක් නිසා සමහර විට පොලිසිය ට බලපෑම් කරන්න ඇත්තේ ස නි ලා හාමු යි මොන් ගල යි වෙන්න ඇති ",
            "likes": "+36"
        },
        {
            "comment": " It's E 350 AMG one? You say Merc AMG base model? AMG? ",
            "likes": "+23"
        },
        {
            "comment": " its not a real AMG with an AMG engine. It's an E350E with a factory AMG style kit. ",
            "likes": "+3"
        },
        {
            "comment": " ඔහුගේ දෙමාපියන් පොලිසියට පැමිණ අධිකරණයට ඉදිරිපත් කරන්නට පොරොන්දු දීමෙන් පසු පොලිස් ඇප මත පැය කිහිපයකින් නිදහස් ව තිබෙයි>>>>> ",
            "likes": "+187"
        },
        {
            "comment": " Kiyala wadak na machan. Neethiya namanawa unta one vidiyata. ",
            "likes": "+46"
        },
        {
            "comment": " කවුද ban muge තාත්තා ,නම කියපන් කො මුව FCID ගෙනියන්න ",
            "likes": "+38"
        },
        {
            "comment": " Mehema deyak Dubai wala wuna nam thaththa gas! A ithin pita rata neh? ",
            "likes": "+14"
        },
        {
            "comment": " Mehe.. ithin Police karaya gas.. thawa tikak wela thiyagena hitiyanam. ",
            "likes": "+14"
        },
        {
            "comment": " What law is that? ",
            "likes": "+10"
        },
        {
            "comment": " sallikara taththage GON putha ",
            "likes": "+7"
        },
        {
            "comment": " SAITM ගිහින් ඩොකෙක් වෙන්න සුදුසුකම් ඔක්කොම සපුරල තියෙන කෝටිපති වහුපැටියෙක්.ඒ නිසා වැඩියබමොකුත් කියන්න එපා.නෙවිල් පප්පට තදවෙයි.. ",
            "likes": "0"
        },
        {
            "comment": " උබලට ඉතින් ප*යක් ගියත් SAITM තමා නියම හිවල්ලු. ",
            "likes": "0"
        },
        {
            "comment": " Oh no the driver should have died on the spot ",
            "likes": "-10"
        },
        {
            "comment": " පාරේ ගිය කිසිවෙකුට අනතුරක් හෝ දේපල වලට අලාබයක් සිද්ද වුනේ නෑතිනම් අපිට මොකෝ.. ",
            "likes": "-19"
        },
        {
            "comment": " මේ අතර ... තම දරුවන්ට කන්න බොන්න දීමට නොහැකිවීම නිසා ඔවුන්ද එල්ල මරා තමන්ද එල්ල මැරෙන පියවරුද මේ රටේ සිටිති. මේ තරම් සමාජ අසාදාරනයක් තවත් කොයින්ද? ",
            "likes": "+397"
        },
        {
            "comment": " මේ රටේ උවමනාව තියන එකෙක්ට සල්ලි හම්බ කරගන්න ඕන තරම් ක්‍ර්ම තියනව. කාලකන්නි වගේ ඉගෙන ග්න්න කාලෙ ඉඳල පස්සෙ සල්ලි ප්‍රශ්න ආවම ඒකට සල්ලි තියන මිනිස්සු පලි නෑ. මේක ලියන මම සල්ලි කාරයෙක්නම් නෙවෙයි ",
            "likes": "+119"
        },
        {
            "comment": " උඹේ කතාව 100% ක් හරි, මේ රටේදී නිකම් ලැබෙන අද්‍යාපනය (හැම රටේම නැහැ ) අපතයෝ වගේ නස්තිකරගන, හොද රැකියාවක් නොලබා නැත්නම් වුර්තිය සුදුසුකමක්වත් හදා නොගෙන , කොරියාව ,මැද පෙරදිග වගේ රටකට ගිහින් අවුරුදු 3,4 කින් හොද මට්ටමකට එන්න හැකියාව තියෙද්දී ළමයින්ට ගැනිට ආරක්ෂාව සහ අවශ්‍යතා සපුරන්න බැරි නමට තාත්තල වුන එවුන් තමයි වැඩි , දෙමව්පියන්ගේ ගෙදරම ලැගගෙන, සහනාදාර චින්තනේ , ආණ්ඩුවලට දොස් කියනවා, පෝසතුන්ට හුල්ලනවා, මේවා විහින් දුප්පත් වුන උන්ගේ වැරදි,සල්ලි හම්බ කරගන්න ඕන තරම් හරි ක්‍ර්ම තියනව ",
            "likes": "+57"
        },
        {
            "comment": " හරියටම හරි මචන්, නිකන් ලැබෙන අද්‍යාපනය තියෙද්දී ඉගනගන්න කාලේ පිස්සු කෙල කෙල ඉදල වටිනා තරුණ කාලය නස්තිකරගෙන අවශ්‍ය සුදුසුකම් හදාගන්නේ නැතුව රස්සාවක් හොයාගෙන ඉහලට ඉගනගෙන උසස්වීම් හදාගෙන මුලින්ම තමන්ට කියල ගෙයක් දොරක් හදාගෙන තැනකට එන්නේ නැතුව මේ රටේ බහුතරයක් දෙමව්පියන්ගේ පිහිටෙන්ම මහා ගෙදරම බින්නබහින්න ගෑනු ගන්නවා, ඊට පස්සේ දරුවෝ හදාගන්නවා හිටු කියල. ",
            "likes": "+29"
        },
        {
            "comment": " තාත්තෙක් වෙන්න කලින් දරුවන්ගේ අවශ්‍යතා ආරක්ෂාව සපුරන්න පුළුවන් වෙන්න තමන්ට මෙරටේ (හැම රටේම මෙහෙම නැහැ )නිකන් ලැබෙන අද්‍යාපනය වගකීමෙන් පවිච්චිකරපල්ලා. උසස් අද්‍යාපනය ලබන්න බැරිනම් වුර්තිය සුදුසුකමක් හදාගෙන රට පලයල්ලා (ගල්ෆ් රටවල් ) අවුරුදු 3,4 ක් මහන්සිවෙලා වැඩකලොත් හොද ගානක් හම්බකරගත්තකි. මමත් කළා හැමදේම නිකන් ආණ්ඩුවෙන් බලාපොරොත්තු වෙන්න එපා, සහනාදාර චින්තනේ අතාරපල්ලා ",
            "likes": "+33"
        },
        {
            "comment": " Masuran kathaawa....aththma kiyala thiyanawa ",
            "likes": "+4"
        },
        {
            "comment": " මේ කථාව හරියට හරි. මේ රටේ ළමයි හදන්න වියදම අඩුයි. අඇද්‍යාපනය නිකං රෝහල් නිකං. ළමයගේ ඉස්කොලේ වැඩ ගැන සොයා බැලීම අඩුයි. එකම වැරැද්ද ඉගෙන ගන්න අමාරු වුන්ට අනික් පැති වලට යොමු කිරීමක් ඉස්කෝල වලින් කෙරෙන්නේ නැහැ. ඒ වුණාට ඔළුව තියෙන කෙනෙකුට ගරාජ් එකකට ගිහිල්ල අත පත ගාල වාහනයක් හදන්න ඉගෙන ගත්තත් රස්සාවල් තියෙනවා. වාහන එලවන්න පුරුදුවෙලා මැද පෙරදිග යන්න පුළුවන්. මේසන් බාස් වැඩේ ඉගෙන ගත්තොත් දවසට රු.2,000/=. මොනව හරි හදන්න ඉගෙනගෙන සල්ලි ටිකක් ආවම තාක්ෂණික දෙයක් ඉගෙන ගෙන සහතිකයක් ගත්තොත් පිටරට රස්සාවල් ඕන තරම්. එහෙමත් බැරිනම් මැද පෙරදිග සෙකියුරිටි රස්සා වල 50,000 විතර ගෙවනවා. ",
            "likes": "+17"
        },
        {
            "comment": " මැද පෙරදිග sales රස්සාවක් කලත් මාසෙකට ලක්ෂයක් විතරවත් හොයන්න පුළුවන් , පයිප්ප වැද්දුම්කරු , වායුසමීකරණ , මෝටර්රථ අලුත්වැඩියා වගේ ක්ෂේස්ත්‍ර ගණනාවක ඉහල වැටුප් ගෙවනවා , ඉහල සුදුසුකම් ඕන නැහැ , උපාධි ඕන නැහැ , පිළිගත් රජයේ හෝ පුද්ගලික ආයතනයක සහතික සහ අත්දැකීම් ඇති මේ රස්සාවක් සදහා උත්සහ කරන්න, කොරියාවේ රැකියාවක් කරන්න පුළුවන් නම් මාසෙකට ලක්ෂ 2ක් විතර වැටුප් , හැම දේම රජයෙන් ලැබෙන්නේ නැහ කොයි රටේවත් , වෙනුවෙන් අවුරුදු 3,4ක් කට්ටක් කන්න බැරිනම් එකා මිනිහෙක්ද කියලයි අහන්න තියෙන්නේ ",
            "likes": "+2"
        },
        {
            "comment": " Ado apita lajjayi yakoo me nama ",
            "likes": "+1"
        },
        {
            "comment": " Yako communist katha kyanna epa ",
            "likes": "-17"
        },
        {
            "comment": " YAHAPALANETA JAYAWEWA.RATATA HENAMA GAHATHWA. ",
            "likes": "-20"
        },
        {
            "comment": " එලවපු එකා අඩු වයස් කියල හුරතල් කරනවා නම් .... ඌට වාහනේ දීපු මහ එකාව ලොකප් කරපල්ලා .....! බේරගන්න කෝල් කරන මි හරක් දේශ පාලුවෝ ටිකගේ නම් ප්‍රසිද්ධ කරපල්ලා ...... හැමෝටම බලා ගන්න ...! ",
            "likes": "+336"
        },
        {
            "comment": " අහල පහල අහිංසකයෙක් හිටනම් සොරි තමි ඉතින් අනාගත අහිංසක මිනිසුන් ගැන හිතනවනම් මුවත් මෙහෙම්මම උඩුකුරුඤාම් උනානම් හොඳා කියල හිතෙනව කවුරු මට unlike දැම්මත්. ",
            "likes": "+281"
        },
        {
            "comment": " Sirawata othana iskole lamai yanne..muge luck eka thama ",
            "likes": "+22"
        },
        {
            "comment": " කුරුඳුවත්ත පොලීසියේ නිළධාරීන්ට යාපනයට මාරුවක් හම්බවේනව ෂුවර්.... කොහොම උනත් තරාතිරම නොබලා නීතිය ක්‍රියාත්මක කල පොලිස් නිළධාරීන්ට අපගේ ප්‍රනාමය..... ",
            "likes": "+230"
        },
        {
            "comment": " රජයේ දේපල හානිවෙලා තියෙන කොට ඇප දුන්නෙ කොහොමද? ",
            "likes": "+180"
        },
        {
            "comment": " රියදුරැ බලපත් නොමැති අයට රතය බාරදුන් පියාත් වරදකරැවෙකි, එතකොට එතුමාට නිතිය කියාත්මක නැතිද ?? ",
            "likes": "+149"
        },
        {
            "comment": " E neethia api ubalata witharai... ",
            "likes": "+20"
        },
        {
            "comment": " එතුමා ???? ",
            "likes": "+9"
        },
        {
            "comment": " පාර දිගටම ඇති CCTV වල දත්ත මකලා, ඩ්‍රයිවරයෙක් ඉදිරිපත් කරලා, ඔහුට තමන්ගේ පුද්ගලීක ෆෝන් එකත් දීලා, පොලීසියට ඉදිරිපත් කලා නම් වැඩේ ගොඩ. ",
            "likes": "+58"
        },
        {
            "comment": " ඊයා, වාහනේ අයිතිකාරයා කෝටිපති ව්‍යාපාරිකයෙක්. ඇමති කෙනෙක් නෙමේ, ",
            "likes": "+11"
        },
        {
            "comment": " අහල පහල අහිංසකයෙක් හිටනම් සොරි තමි ඉතින් අනාගත අහිංසක මිනිසුන් ගැන හිතනවනම් මුවත් මෙහෙම්මම උඩුකුරුඤාම් උනානම් හොඳා කියල හිතෙනව කවුරු මට unlike දැම්මත්. ",
            "likes": "+54"
        },
        {
            "comment": " mei DESHAPALAKAYO kiyana KALA KANNI HETHTHA nisa thamai mei rata hada ganna beri. ",
            "likes": "+51"
        },
        {
            "comment": " කවුද කතා කල මැති අැමතිලා.... මමත් උට චන්දේ දුන්නාද කියලා දැන ගන්ඩ අැහුවේ.. ",
            "likes": "+46"
        },
        {
            "comment": " අහින්සක ගෑණියෙක් හෝටලයක ඉඳලා ඇල්ලුවානම් නම ගම ෆොටෝ විතරක් නොවේ දරුවන්ගේ මිනිහගේ විස්තරත් දානවා.එකෙක් හරි දැක්කද මේ කොල්ලගේ ෆොටෝ එකක් උගේ හරි තාත්තගේ නමක් කොහේ හරි කියවෙනවා.අම්මගේ රෙද්දේ ජනමාධ්‍ය. ",
            "likes": "+36"
        },
        {
            "comment": " Puthage Namatama Car eke Number Plate ekath Aragena \"CAW\" ",
            "likes": "+33"
        },
        {
            "comment": " Oyage puthaageyda? ",
            "likes": "-5"
        },
        {
            "comment": " na oyage ammage ",
            "likes": "+2"
        },
        {
            "comment": " මෙම ව්‍යාපාරිකයා කවුද යන්න ගැන තොරතුරු පොලිසිය මගින් හෙළි කර ති. If this would have happened by a farmers son, then whole family would have been in jail for at least 24 hours. What a dirty country!!!! ",
            "likes": "+28"
        },
        {
            "comment": " Swarnawahini ya meka dakke natda? ",
            "likes": "+23"
        },
        {
            "comment": " me mawa taraha gassanna epa harida........mama happichch ekata wish karanawa. ",
            "likes": "+1"
        },
        {
            "comment": " යකෝ බෙන්ස් තියෙන්නේ යන්න තමා. එලවන්න පුළුවන් එකෙකුට නම් ඔය කාරෙකේ 100 ට ගිහින් ලග නමන්න පුළුවන්. කොහෙද කරුමෙට මේක එලවල තියෙන්නේ ලයිසන් තියා 18ක් වත් නැති පොල්කට්ටක් පිරෙන්න මුත්‍ර කරගන්න වයසක් නැති එකෙක්නෙ. ",
            "likes": "+18"
        },
        {
            "comment": " england wala maharejinata ae rate neethiyata anuwa nadu danna be. mae lagadi dawasaka rejina wahanaye seat belt eka dagena giye ne kiyala polisiyata bara una. ape rate un waradak karala polisiya alla gaththahama neethiyata yatath wenne nethuwa hathara wate inna desapaluwanta call karanawa berenna. me rata kawadawath diyunu wenne ne, apassata yanawa misak. ",
            "likes": "+18"
        },
        {
            "comment": " කුරුදුවත්ත පොලිසිය මාර බිසී ඇති.. අහිංසක කොල්ල බේරන්න ක්‍රමය කල්පනා කරලා.. අනේ ඔය කොල්ල නිදහස් කරන්න පවු ... අපි උන්ගේ අම්මලා සිහිකරන්නම් කෝ..... ",
            "likes": "+15"
        },
        {
            "comment": " Mercedes brochure-this stability control that stability control Yet it goes belly up,this kid should be taken over to germany to understand how he did it ",
            "likes": "+15"
        },
        {
            "comment": " MU LOKU WENA KOTA BALA GANNA PULUWAN RAJA WEDA ",
            "likes": "+14"
        },
        {
            "comment": " ඉන්දියන් මරුටි කට්ටක ආවනම් මුගේ අනාගත ආත්ම 7ත් ඉවරයි යුරෝපියන් කාර් එක නිසා සිරිමක්වත් නැහැ , බලපල්ලා ",
            "likes": "+11"
        },
        {
            "comment": " අහින්සක ගෑණියෙක් හෝටලයක ඉඳලා ඇල්ලුවානම් නම ගම ෆොටෝ විතරක් නොවේ දරුවන්ගේ මිනිහගේ විස්තරත් දානවා.එකෙක් හරි දැක්කද මේ කොල්ලගේ ෆොටෝ එකක් උගේ හරි තාත්තගේ නමක් කොහේ හරි කියවෙනවා.අම්මගේ රෙද්දේ ජනමාධ්‍ය. මේක පලවෙයිදනම් දන්නේ නෑ ",
            "likes": "+9"
        },
        {
            "comment": " කව්ද මේ කෝල් කරපු ඇමතිලා ඒ අයව එලි කරන්නේ නැත්තේ ඇයි ? ",
            "likes": "+9"
        },
        {
            "comment": " Rich or poor we have to be happy that no human death or Injury , Parents should pay more attention to their children rather than earning money, ",
            "likes": "+9"
        },
        {
            "comment": " Ekek merunath ithin ochcharama thama. ....... ",
            "likes": "+3"
        },
        {
            "comment": " we need more SAITM type universities for these babies ",
            "likes": "+8"
        },
        {
            "comment": " Gon katha nokiya hitu. ",
            "likes": "0"
        },
        {
            "comment": " Haha! your jealousy came out without your knowing! Even next life you people will be born as the poor! ",
            "likes": "-6"
        },
        {
            "comment": " අහිංසක ලමයෙක් මේ බලු කුක්කගේ අගේ ආමාරුවට පදික වේදිකාවේ ඉදලා හැප්පුවානම් මොකද කියන්නේ මේ විදියට ගෙදර ගිහින් ආයේ දවසක් මු නෑවිත් ඉදියිද කිව්වා වගේ මුගේ ගොන් හරක් බලු තාත්තා හිරේ යවන්න ඕනි මුන් වගේ ගොන් හරක් පැටව්න්ට වාහන දෙන. ඇයි නීතිය ක්‍රියාත්මක නොවෙන්නේ කවුද කතා කරපු මීහරක් ඇමතියා උන්ගේ නම් කියන්න ඕනි එතකොට දැනගන්න පුලුවන් අපි රට කන්න දිලා තියෙන්නේ මොන වගේ මිහරකුන්ට ද බව ",
            "likes": "+7"
        },
        {
            "comment": " According to the traffic law under aged are not allowed to drive and if such thing occur, the owner of the vehicle is to be responsible Unfortunately everywhere in this country even under 10 children drive without any problem and we have never seen anyone of them arrested or charged for breach of law. Many school children go to schools by motor cycles causing threats to other drivers and general public especially in sub ways..Parents of these children may try to show the abilities of their children. But these ignorant fools who have lot of money but brain in their heads do not think that their money will kill them one day. This child will be a danger to the public because he now at the age of 15, know by experience that he can do anything and bribe the high high officials and escape. If this is for poor parent, by now child would have been to a rehabilitation center, because it involve not only beach of the law, but also damaging the government property. We close watch what action the rulers would taken against the police officers who were so kind to allow the parents to provide their child to the courts. And what action the court would take against these corrupted police officers in the particular police station. ",
            "likes": "+6"
        },
        {
            "comment": " pohosath ekage puthata nithiye anukampawa duppatha ekage putha karanam u rakshitha bandanagara. duppath eun hithata ganilla thiyana unta bena bena inne nethuwa salli hoyapalla ballo marala hari kamk ne mita duppathek ",
            "likes": "+6"
        },
        {
            "comment": " Aparade aluthma car eka ",
            "likes": "+6"
        },
        {
            "comment": " Mewaae samaja asaadarana ahanna dakinna lebenakota apey rata gena kalakirenawa ",
            "likes": "+5"
        },
        {
            "comment": " mekata three pudgala kamituwak dala agamathita warthawak wahama denna ...............eeta passe sumanen mokada une kiyala minissunta amatakai................metana minihek marunath ekama bana padayai.........................Who cares What Law cares say kiuwalu...........indian sagare Amuthu ate..... ",
            "likes": "+3"
        },
        {
            "comment": " අහිංසක ලමයෙක් මේ බලු කුක්කගේ අගේ ආමාරුවට පදික වේදිකාවේ ඉදලා හැප්පුවානම් ",
            "likes": "+2"
        },
        {
            "comment": " Lankawe mara neethiyak thiyenne ",
            "likes": "+2"
        },
        {
            "comment": " yako okage photo ekak gahala fb danna ekek itiye nedda???(anith hama reddama danawa) ",
            "likes": "+1"
        },
        {
            "comment": " Denna Picture Ekak balanna Gihilla Lakiya Ethulata Atha Dala Malanee Kegahanawalu\" Ridenawa Ridenawa Mudda wadinawa Muddawadinawa\" kiyala Lakiyakiyanawalu \"Mudda newei Mudda newei Oralosuwa\" Oralosuwa\" Kiyala. ",
            "likes": "+1"
        },
        {
            "comment": " DEmapiyan mona thathwaya hitiyath me rate neethiyak thiyena bawa amathaka karanna epa. me vehicle ekata kawa hari yata wuna nam oyalage oya salliwalata e jeewithaya denna puluwanda. daruwo hurathala karanna eth me wage awadanam dewal karanna epa. ",
            "likes": "+1"
        },
        {
            "comment": " Kotipathi thaththata puthawa hadaganna barinam kiyanna man hadala dennam okata nithiya ehema kiyala dila ",
            "likes": "+1"
        },
        {
            "comment": " Thathrha sinhala neda? ",
            "likes": "+1"
        },
        {
            "comment": " muslim kollek hari demala kollek hari elewwot ubala nam daana nisa meka sinhala kollekge wedak bawa pahadiliy.... mun serama oluwa idimichcha haal paruwo. kiyai mage puta awrudu 10dima car elewwa kiyala ",
            "likes": "0"
        },
        {
            "comment": " In Srilanka you can getaway with this nonsense , you do that in European or North American city , buddy you are in trouble. ",
            "likes": "0"
        },
        {
            "comment": " its good to workout and punish according to the prevailing law, but exposing the owners personal things (ex-Leasing details) are absurd. this is not ethical use of media ",
            "likes": "0"
        },
        {
            "comment": " manna niyama kalakanni. me demaupiyanwa ula thiyanna ona ",
            "likes": "0"
        },
        {
            "comment": " ai ewlema remand nokale -- policiyata neethi dekai ",
            "likes": "0"
        },
        {
            "comment": " Lankawata Giya Kala. Duppathek ge puthek/duwek adu wayasin bicycle ekak paddath mun aran gihin dawas aurudu ganan walata hire daai. munta tama apa labenne. ",
            "likes": "0"
        },
        {
            "comment": " Balapathra nathuwa drive karapu podi eka wageme uge thaththath waradi .....Kauru unath thaman waradak karala eken berenna dangalana, Pareyana minissu gana nohithana munge paula ADU KULE ...Salli thibunath meka adu kule... ",
            "likes": "0"
        },
        {
            "comment": " api bike ekaka giyoth kohomada.. ",
            "likes": "0"
        },
        {
            "comment": " Ape wahaneka tyre eka maruu karandawath ida dennethi Welikada hitapu SI priyantha ballata mews penen nedda... ",
            "likes": "0"
        },
        {
            "comment": " Maha loku Bauddha rata neda oka? mama nam inney America wala, mehenam oya sellam baa amathi nemey moka unath nithiya hamotama ekai.  Onna maha loku Baudda ratey aathal eka. ",
            "likes": "-1"
        },
        {
            "comment": " Oin beruna athi..licence thyana un paare yana hati dakkama mu hodai thawa.. ",
            "likes": "-6"
        },
        {
            "comment": " METHANA GODAK COMMENTS DANNE ASAHANA KARAYO. YAKO THOPITA CAR GANNA SALLI NATHI UNATA E DARUWA MONA KARANNADA? LAMAYI OHOMA THAMAYI. PUNCHI LAMAYI PAW.... IF ANY ONE COMMENTS AGAINST THIS WILL SHOW YOU HOW STF WORKS. ..... ",
            "likes": "-9"
        },
        {
            "comment": " Yeah rite....shame on you idiot ",
            "likes": "-1"
        },
        {
            "comment": " ළමයාගේ පියා : උඹ දැන් ඇයි මේකට comments දාන්නේ ... මොකෝ උඹට ප්‍රශ්නයක්ද? මම : නෑ .... පිස්සුද...මම comments දාන්න හැදුවා...කවුද අය්යෝ ඔය බොරුව ඔයාට කිව්වේ...ඔයාලා ඉතින් ලොකු මිනිස්සු ආශ්‍රය කරන ඇතිහැකි අයනේ...මම එහෙම අයට මොකුත් කියනවද.... ",
            "likes": "-11"
        },
        {
            "comment": " Ubata pissuda machn? Waren joint ekak Gahanna. ",
            "likes": "+4"
        },
        {
            "comment": " comments මිනිස්සු ලොකු දාන්නේ ළමයාගේ ඇතිහැකි comments උඹ comments  :) ",
            "likes": "+2"
        },
        {
            "comment": " Man siyabala genawema nedda. ",
            "likes": "-2"
        },
        {
            "comment": " මාත් ඔයා එක්ක ... පව් කොල්ල ",
            "likes": "-14"
        }
    ]
}