{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2017 02:30:00 PM",
    "Headline": "\nඅවිස්සාවේල්ල රෝහලේ 13 හැවිරිදි ගැබිණි දැරියකට දරු ප්‍රසූතියක්\n",
    "News Content": "\n\n\n\n13 හැවිරිදි පාසල් සිසුවියක් දරුවෙකු ප‍්‍රසූත කළ පුවතක් අවිස්සාවෙල්ල රෝහලෙන් වාර්තාවී තිබේ.‍\nප්‍රසූතිය මළ දරු උපතක් බවද රෝහල් ආරංචි හෙළි කරන ලදි.\nමෙම දරු ප්‍රසූතියට \n\n\n\n\nඇය ඇතුළු කළ අවස්ථාවේ මෙතරම් අඩු වයසක කෙනෙකු ගැබිණියක කළේ කවුද යන්න ගැන රෝහලින් විමර්ශනයක් සිදු කරන ලද අතර එහිදී දැරනියගල ප්‍රදේශයේ පදිංචි මෙම දැරියට හිතවත් තරුණියකගේ පෙම්වෙතෙකු දිගින් දිගට  අතවරයට ලක් කර ඇති බව අනාවරණය කළාය.\n මෙම දරුවා පිළිසිද ගෙන ඇති බව\nදැනගත්තේ අහම්බෙන් බවත් ඇය කියා ඇත.මෙම ඇසුර ගැන දැරියගේ මාපියන් දැන සිට නැත.\n\nඅනතුරුව දැරණියගල පොලීස් හා ළමා කාර්යංශය දැනුවත් කර අදාල තරුණයා අත්අඩංගුවට ගෙන තිබුණි.\nඅත්අඩංගුවට පත් තරුණයා අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු රක්ෂිත බන්ධනාගාර ගත කළ අතර දරුවා ප‍්‍රසූත කිරීම සඳහා දැරිය තවදුරටත් රෝහලේ තබාගන්නා ලදි.\nප‍්‍රසූත කල දරුවා ප‍්‍රසූත කළ අවස්ථාවෙම මියගොස් තිබූ අතර දැරිය වැඩිදුර ප‍්‍රතිකාර සඳහා තව දුරටත් රෝහල් ගත කර තිබෙනවා.\n\n",
    "URL": "https://www.gossiplankanews.com/2017/06/13-year-old-mother-avissawella.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Monawada yako api me ahanne dakinne................................... :( :( :( :( :( :( :( :( :( :( :( :( :( :( :( :( :( :( ",
            "likes": "+154"
        },
        {
            "comment": " - කොසොල් රජතුමා දුටු සිහින - ස්වාමීනී මා විසින් දකින ලද දෙවන සිහිනය මෙසේය, ඉතා කුඩා පැළෑටි හා පදුරු පොළොවෙන් මතු වී පැමිණ වියතක් හෝ දෙකක පමණ වැඩුණු පසු මල් පල දරයි.ස්වාමීනී මෙම දෙවන සිහිනයේ ප්‍රතිඵලය කුමක් ද? මහරජතුමනි, මෙම සිහිනයේ ප්‍රතිඵල දැකගත හැක්කේ බොහෝ කාලයක් ඇවෑමෙනි. එනම් මිනිසාගේ ආයු පිරිහී යන විට ඉතා කෙටි කාලයක් ජීවත් වන අවදියක් උදා වන්නේය. එම කාලයේ මිනිසුන් බොහෝ රාගාධික වන්නේය. කුඩා ගැහැණු ළමයින් පිරිමින් සමග කාමසේවනය කරන්නේය.එබැවින් ළදරු වියේම ඔවුන් ගැබ්බර වී දරුවන් ලබන බව මෙම සිහිනයෙන් ප්‍රකාශ වන බව දැනගත යුතු යැයි එම දෙවන සිහිනය තථාගතයන් වහන්සේ විසින් පැහැදිලි කළ සේක. ",
            "likes": "+164"
        },
        {
            "comment": " In the instance I saw this news, I too remind of the same about \"King Kosol's Dreams\" ",
            "likes": "+9"
        },
        {
            "comment": " Ithin a kale minissu 14/15 kasada bandane siduhath kumarayath vivaha une 16 ne. ",
            "likes": "+5"
        },
        {
            "comment": " Supiri ",
            "likes": "+3"
        },
        {
            "comment": " wrong.... jesus explained this ",
            "likes": "-16"
        },
        {
            "comment": " kosol raju dutu budunwhanse wisin wisthara kala hinawalin ekak ;( ",
            "likes": "+33"
        },
        {
            "comment": " මවුපදවියට වයස් සීමාවක් නැත. ",
            "likes": "-129"
        },
        {
            "comment": " abarn tho bilada kiyawanne ",
            "likes": "+26"
        },
        {
            "comment": " අනුමානයක් නෑ මූ බාල අපරාද කාරයෙක්. ",
            "likes": "+18"
        },
        {
            "comment": " Abarath BAALA APARADA KARYEKDA? ",
            "likes": "+7"
        },
        {
            "comment": " මෙතන සදාචාරාත්මක ප්‍රශ්නයක් තියෙනවා. රෝගියෙකුගේ තොරතුරු රහස්‍ය විය යුතුයි. දියුණු රටක නම් ඒ තොරතුරු කිසිම කෙනෙකුට ගන්න පුළුවන් කමක් නැහැ.. නීතිමය ක්‍රියාමාර්ග වලට යොමු කරනවා හැර ..එත් මේ ළමයා තවම රෝහලේ ඉන්දැද්දී මේක මාධ්‍යවල යනවා. මුළු ඉස්පිරිතාලේ වැඩ කරන එවුන්ගේ ඉඳලා හැම එකාම ගිහින් කට ඇරන් බලන් ඉන්නවා ඇති.. ",
            "likes": "+32"
        },
        {
            "comment": " ඕවගේ වැඩ කරන උන්ගේ යට ඒවා කපන්න ඕනේ.බලු හැත්ත.යකෝ අම්මා කෙනෙක්ගෙ බඩෙන් ආව එකෙක්නම් ඕවගෙ වැඩ කරන්න බෑ.අවජාතක යක්කු. ",
            "likes": "+21"
        },
        {
            "comment": " AIYO ME SRI LANKA WADA?? LOKEN UHTUM RATA LANKAWA DA? ME tikata Keeyak Dewal Ahuwada? Baluwada? Maha Loku Bauddha Ratak Lu ",
            "likes": "+21"
        },
        {
            "comment": " mewa ape rate wadihitiyange waradi lingika karunu gana daruwannta nisi awabodayak denne na eyala hithanne eka kunuharapayak kiyala. lamata aurudu 10 /12 wenakota mewapilibada danuwath karanam mewage aparada welin bernna thibba. anika thamange wayashata galapenne nathi aya ashraya karanna denna hoda na. Aniya mewage kollantath apa dennathuwa uparima daduwam denna oni wena untath hadenna. ",
            "likes": "+11"
        },
        {
            "comment": " පොඩි තව් හොයන එවුන්ට දෙන්න ඕනේ අහවල් එක ලාච්චුවේ දාලා. ",
            "likes": "+9"
        },
        {
            "comment": " BROTHEL HOUSE EKAKIN HARI SPA EKAKIN HARI PAAREN HARI HOYAGATHTHANAM IWARAINE ASARANA DARUWO VINASHA NOKARA Nethbam kasada bendanam. Eee DARUWAGE ANAGATHAYA ANDURE PAW MINISU WELA IPADUNU AMANUSSAYO ",
            "likes": "+9"
        },
        {
            "comment": " It's not about religion, its about the discipline and how they have been brought-up........... This is a country where the father, brother sleeps with daughter and sister while the mother with someone else (we saw few posting within last week on this)............... but the best in practicing religions (All religions).................  Disgusting and disappointing............ ",
            "likes": "+5"
        },
        {
            "comment": " බෞද්දයො මේ රටේ නැද්ද​? ඒහෙනන් ඇය්, මේ රට බෞද්දයට අය්ති කිය කිය කැගහන්නෙ? ඉස්සෙල්ල හැදියල්ල​. වෛරය ක්‍රොදය ඉර්ශ්‍යාව මිනිමරුම් ආකල්ප අත ඇරපල්ල​ ",
            "likes": "+4"
        },
        {
            "comment": " Malabe Podi Eka's comment is correct.  කොසොල් රජතුමා දුටු සිහින - ස්වාමීනී මා විසින් දකින ලද දෙවන සිහිනය මෙසේය, ඉතා කුඩා පැළෑටි හා පදුරු පොළොවෙන් මතු වී පැමිණ වියතක් හෝ දෙකක පමණ වැඩුණු පසු මල් පල දරයි.ස්වාමීනී මෙම දෙවන සිහිනයේ ප්‍රතිඵලය කුමක් ද? මහරජතුමනි, මෙම සිහිනයේ ප්‍රතිඵල දැකගත හැක්කේ බොහෝ කාලයක් ඇවෑමෙනි. එනම් මිනිසාගේ ආයු පිරිහී යන විට ඉතා කෙටි කාලයක් ජීවත් වන අවදියක් උදා වන්නේය. එම කාලයේ මිනිසුන් බොහෝ රාගාධික වන්නේය. කුඩා ගැහැණු ළමයින් පිරිමින් සමග කාමසේවනය කරන්නේය.එබැවින් ළදරු වියේම ඔවුන් ගැබ්බර වී දරුවන් ලබන බව මෙම සිහිනයෙන් ප්‍රකාශ වන බව දැනගත යුතු යැයි එම දෙවන සිහිනය තථාගතයන් වහන්සේ විසින් පැහැදිලි කළ සේක. ",
            "likes": "+3"
        },
        {
            "comment": " \"loken Uthum rata lankawa.... eth loke u thum minissu inne koheda... me rata nam neweiiiii...... tharagakari loke yanthrika una minisunta ... thamange... Daruwan gena hoyanna welawak ne... me winasa walatA hethuwa ekai ",
            "likes": "+2"
        },
        {
            "comment": " No wonder mahipala herath area. EX supposed to be king mahindas henchman. Law by themselves. Athakota followers. ",
            "likes": "+1"
        },
        {
            "comment": " oh god.........! ",
            "likes": "+1"
        },
        {
            "comment": " Den ithin mekathath \"muslim\" kata kedichcha kathaawak kiyaapalla. ",
            "likes": "-8"
        },
        {
            "comment": " we won't.But you can accept that boy as your next prophet. ",
            "likes": "+10"
        },
        {
            "comment": " No prophet will come herafter,muhammad (peace be upon him) is our last prophet & near to final day prophet Jesus(eesa(peace be upon him) will come again to the world ",
            "likes": "-6"
        },
        {
            "comment": " Piss be upon him,again a pedophile? ",
            "likes": "+9"
        },
        {
            "comment": " මම හිතුවේ කොල්ලා \"පොනිල් හාමුගේ\" ටැබ් එකෙන් බ්ලු පිචැර් එකක් බලල මේ කෙල්ලව බඩ කරාවද්ද කියලා,,, මම ආපහුම වගකීමෙන් කියනවා බල වයස්කාර කෙල්ලෝ දැන ගන්න ඕන තමන්ගේ බඩ හදා ගන්න, නැත්නම් උන් පේල්. ",
            "likes": "-16"
        },
        {
            "comment": " බුදුන් තුන් වරක් වැඩි සිරිලන්ක දීපය?????????????? ",
            "likes": "-22"
        },
        {
            "comment": " බුදුන්වහන්සේ කීවරක් වැඩියත් වැඩක් වෙනවයැ බෞද්ධයො මේරටේ නැතිනම්. ",
            "likes": "+63"
        },
        {
            "comment": " katin bathala hotina bauddayao inne ",
            "likes": "+5"
        },
        {
            "comment": " බෞද්දයො මේ රටේ නැද්ද​? ඒහෙනන් ඇය්, මේ රට බෞද්දයට අය්ති කිය කිය කැගහන්නෙ? ඉස්සෙල්ල හැදියල්ල​. වෛරය ක්‍රොදය ඉර්ශ්‍යාව මිනිමරුම් ආකල්ප අත ඇරපල්ල​ ",
            "likes": "+2"
        },
        {
            "comment": " ලංකාවට වැඩියේ තුන්පාරයි....... ජිවත්වුන රට දිහා බලපන්කෝ ",
            "likes": "+8"
        },
        {
            "comment": " කොහෙද හරකෝ මේ රටේ ඉන්නේ බුද්ධයෝ විතරය් කියල තියෙන්නේ, මේ රටේ බෞද්ධයෝ විතරක් ඉන්න කාලේ මේවගේ පාහර වැඩ උනේ නැහැ, මේ රටේ මේ පරාධ රැල්ලට හේතු උනේ මේ රට අන්‍යාගමික අච්චාරුවක් උනාට පස්සනේ බොල. ",
            "likes": "+5"
        },
        {
            "comment": " Wඅනෙ පොල් බුරුවො, මී හරකො, තොගෙ මොලෙ පිහිටල තියෙන්නෙ පස්ස පෑත්තෙද? තො වගෙ එවුන් තමඉ මෙ වාගෙ අපරදවලට පෙලබෙන්නෙ. Vඅන්යගම්කරනයලු, මෑටි මොලා! ",
            "likes": "0"
        },
        {
            "comment": " දකුණේ මේ වචනවල තේරුම හොයාගෙන බලපන් , පන්සල් සෙල්ලම , කුපාඩි සෙල්ලම, .අනුරපුරේ පැත්තේ තාත්තල තමන්ගේ අඩු වයසේ දුවරු සහේට ගන්නවා, උඩරට එකගෙයි කෑම , මේවා වෙන උන් නෙවෙයි සිංහල බවුද්දයෝ කරන්නේ .... ",
            "likes": "-7"
        },
        {
            "comment": " \"අනුරපුරේ පැත්තේ තාත්තල තමන්ගේ අඩු වයසේ දුවරු සහේට ගන්නවා\" මොලේ පරික්ෂා කරගනින් ගොනා. එකගෙයි කැම ඒ පලාතට සිමා උන දෙයක්.ඔනැම රටක එවැනි දෙවල් කලාතුරකින් සම්ප්‍රදායිකව පැවතුනා.නමුත් එවාට තැනක් නැහැ.සම්ප්‍රධාය සහ ආගම ජාතිය වෙනස අදුරගනින්. ",
            "likes": "+6"
        },
        {
            "comment": " people do not like saying anything against the buddhists in SL ",
            "likes": "-4"
        },
        {
            "comment": " Boudhdhayek ne!!!!!!!!!!!!!!!!!!!!! ",
            "likes": "-23"
        },
        {
            "comment": " Do not be a moron to drag in religion to each and every reported matter,, this only speaks about your third class upbringing. EVERY religion must be respected. ",
            "likes": "+17"
        },
        {
            "comment": " Why not? If a Christian or a Muslim happened to be involved in this? there will be a riot. ",
            "likes": "+9"
        },
        {
            "comment": " I was referring to such rioters as well! ",
            "likes": "+4"
        },
        {
            "comment": " me dewal wena waga budun wahanse pera kala kosol rajun dutu sihina walin desana kara atha. kosol raju dutu dewana sihinaya wana kuda pala wala mal hatagena gedi sadi athi akarayai. ema sihinayehi prathipala budn desanakale mewani dewal thamai.... ",
            "likes": "0"
        },
        {
            "comment": " muslim sharia law 1n bedala ",
            "likes": "-5"
        },
        {
            "comment": " If the sharia law was in practice this couldn't have happen coz if someone does such a thing.......... penalty is DEATH............  I recommend that it should be implemented for these types of crime............... ",
            "likes": "+8"
        },
        {
            "comment": " Budu haamuduruwo ehenam sharia law ekath bauddayanta ugannala thiyenawa ne,wooow, ",
            "likes": "-7"
        }
    ]
}