{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/28/2017 08:52:00 AM",
    "Headline": "\nඅද වෛද්‍ය සිසු මාපිය උද්ඝෝෂණයට ආරක්ෂාවට 1000 ක බලඇණියක්\n",
    "News Content": "\n\n\n\nපසුගියදා සෞඛ්‍ය අමාත්‍යාංශ පරිශ්‍රයේදී සරසවි සිසුන්ට පහර දුන්නාට විරෝධය පළ කරමින් අද (28දා) වෛද්‍ය පීඨ ශිෂ්‍ය මවුපිය එකමුතුව විසින් කොළඹදී දැවැන්ත විරෝධතා පා ගමනක් පවත්වන බව සඳහන් කර \nතිබේ.\nවෛද්‍ය පීඨ ශිෂ්‍යයන්ගේ මවුපියන්, \n\n\n\nවෛද්‍ය පීඨ ශිෂ්‍යයන් සහ අන්තරේ නියෝජනය කරමින් විශ්වවිද්‍යාලය කිහිපයක සිසුන් සහ ස්වාමීන් වහන්සේ මේ විරෝධතාව සඳහා එක් වන අතර පා ගමන අවසානයේදී වෛද්‍ය විද්‍යාල සිසුන්ගේ මවුපියන් අඛණ්ඩ සත්‍යග්‍රහයක්ද ආරම්භ කරන බව දන්වා ඇත.\nදැවැන්ත විරෝධතා පා ගමන හේතුවෙන් පොලිස් සහ පොලිස් විශේෂ කාර්ය බළකා නිලධාරීන් දහසකට අධික බළඇණියක් යොදවා කොළඹ ආරක්‍ෂාව  තර කිරීමට කටයුතු යෙදූ බව පොලිස් මූලස්ථානය දන්වා ඇත.\nජල ප්‍රහාරක රථ, කැරලි මර්දන ඒකක, පොලිස් මාර්ග බාධක කොළඹ තෝරාගත් ස්ථාන කිහිපයක ස්ථාපිත කිරීමට කටයුතු යොදා තිබේ.\nමීට අමතරව ජනාධිපති ලේකම් කාර්යාලය, අග්‍රාමාත්‍ය කාර්යාලය, සෞඛ්‍ය අමාත්‍යාංශය, උසස් අධ්‍යාපන අමාත්‍යාංශය ආදී තෝරාගත් රාජ්‍ය ආයතන කිහිපයකද ආරක්‍ෂාව තර කිරීමට පොලිසිය කටයුතු යොදා ඇත.\nවිරෝධතාව පැවැත්වෙන කාල සීමාවේ ඇතැම් මාර්ග වසා දැමීමට සිදුවන බවත් පොලිසියෙන් ලබාදෙන දැනුවත් කිරීම් ඔස්සේ කටයුතු කරන ලෙසද පොලිසිය රියැදුරන්ගෙන් සහ මහජනතාවගෙන් ඉල්ලා සිටී.\n",
    "URL": "https://www.gossiplankanews.com/2017/06/saitm-protest-colombo.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Now this is enough. Although government gave any solution they want to close down the SITAM. I am a university lecturer. see how many medical student injured from the last incident. Most of injured were arts student. They follow the medical student like fools. When there degrees privatized no medical students came to there sticks. They studied well in there lecture halls. Now these foolish art student go behind the medical student. U know in front of Jpura there is a stage and medical student there shift by shift to show there protest. One day a well known student to me was there and he is a art student and i just asked why u here. That time on that stage at least no any medical student, they are in the lectures poor 4 arts students and 2 management student were there on behalf of the medical student while they in lectures ( October 2016). Also government can do so many things if they want to bring privet medical schools to sri lanka this government do not know to tackle this thing in the right way. These are few solutions 1. Give a loan facility to any student who willing to go SITAM then next best student will take that loan from the government and apply for SITAM then no one can tell the student who register for SITAM have low results. In Australia government provide loan facility to those who want to go universities and recover it when they do jobs ) 2. GMOA telling doctors deal with human lives and that's why they protest to privet medical education then government can ask the GMOA to privatize the dental and Veterinary. Then what will be there answer if they said \"yes\" definitely there is a division in GMOA and there unity will be destroyed and government can invite privet medical schools for those two ares and it will be a start. If they said \"no\" it will prove there not fighting for a logical thing.  These are few solutions i can see  But why government cant do theses small things as a strategy to solve this problem. Because we need more and more privet medical schools but this government seems have no need to settle this thing. ",
            "likes": "+91"
        },
        {
            "comment": " VERY TRUE .GOOD COMMENT. ",
            "likes": "+38"
        },
        {
            "comment": " Unfortunately, these so called \"educated idiots\" can not see the truth! ",
            "likes": "+28"
        },
        {
            "comment": " පොඩි එකාගේ ලියුම වගේ. එක්කෝ සිංහලෙන් ලියපන් හැමෝටම තේරෙන්න. නැත්නම් ඉංග්‍රීසි තව ඉගෙන ගනින්. ",
            "likes": "+19"
        },
        {
            "comment": " i studied in Sinhala language at school. If u are a university student u know to pass the exams no one test the grammar and spelling in ur answer papers. If your answer is clear enough we give marks without considering English. Although we lecturing in English my grammar and spelling not so good. i agree with u. Because no need to improve it because i am not a CEO to write letters in fluent English. This English knowledge is enough to me with the internet facility. Most of the lecturers do not have good all around good English knowledge. Because we went to school 12 years and studied in Sinhala. Only studied in English at the university. Also i want to tell you i am a newly appointed lecturer so i have to improve my English. ",
            "likes": "+7"
        },
        {
            "comment": " True, but cant you write better Sinhalese than broken English because your point of view is acceptable by all means. This a good example of our university system, they are very intelligent but lack of expressing their views and a little attitude. Anyway good luck !! ",
            "likes": "+2"
        },
        {
            "comment": " So what does it matter if he is writing with incorrect grammar? He already admits it and is working on improving his skills. He gets his point across. Garffeald, please continue writing in English. Don't worry about these English grammar police idiots who try to put others down to boost their ego. ",
            "likes": "+2"
        },
        {
            "comment": " සිංහලෙන් ලියපං ",
            "likes": "-2"
        },
        {
            "comment": " අන්න එතනයි පෞද්ගලික විශ්ව විද්‍යාල ඕන වෙන්නේ... මුදල් ගෙවිය හැකි අයට මුදල් ගෙවල අධ්‍යාපනය ලබන්න ඉඩක් ඇති උනාම,විශ්ව විද්‍යාල වලට යන්න තියෙන පීඩනය අඩු වෙනවා... දොස්තරල ගොඩ බදා ගන්න උවමනාවට මේවට විරුද්ධ උනාට අනිත් මිනිස්සු කිසිම දෙයක් නොදැන මේවට කෑගහනවා... උසස් පෙළ A 3 තියෙන කෙනා විතරක්ම ම නෙමේ අනිත් අයත් උසස් අධ්‍යාපනය ලබන එකේ වරදක් නැහැ.. රස්සාවල් නැත්නම් උපාධ්යෙන් පස්සේ පිටරටකට හරි යයි... ",
            "likes": "+17"
        },
        {
            "comment": " ඕනෑම විෂයකට පුද්ගලික විශ්ව විද්‍යාල කමක් නැහැ . නමුත් වෙද්‍ය විෂයේ දී S 3 න් පුද්ගලික වෙද්‍ය විද්‍යාල වලට ගැනීම අනුමත කරන්න බැහැ . මොකද ඒ දනුමෙන් මිනිසුන්ගේ රෝග අදුරගන්න බැරි නිසා ",
            "likes": "+3"
        },
        {
            "comment": " Ane machan awama sudusukama vidiyata illanne 3 s' .Lankawe university wala ida neti hindai wedima results tiyena aya yanne. Mannar, Batticolo hospital walata gihin ahanna. Foreign degree kara apu Dr results. Mage yaluvo innawa 3s aragena den ewaye weda karana ",
            "likes": "+2"
        },
        {
            "comment": " ආණ්ඩුවක් දැන ගන්න ඕන මර්ධනය කරන්න ඕන වෙලාවයි, හුරතල් කරන ඕන වෙලාවයි ....  කලකිරිලා ඉන්නේ අප්පා පරණ ක්ලේමෝ බෝම්බ තාම වැඩ කරනවද කියලා බලන්න හොද වෙලාවක්..... ",
            "likes": "+16"
        },
        {
            "comment": " I agreed with ur comment. ",
            "likes": "+16"
        },
        {
            "comment": " දැන් ඉන්න වෛද්‍ය සභාවේ ඇතැම් වෛද්‍යවරුන්, ශිෂ්‍යයන්ට දැන්වෙලා තියෙන්නේ ආයුද අතට ගන්න විතරයි කියලා තියෙනවා. . මේ ප්‍රකාශ කරන අය විදෙස්‌ විශ්වවිද්‍යාලවලට සිසුන් යවන කොන්ත්‍රාත්කරුවන් වගේ. ",
            "likes": "+11"
        },
        {
            "comment": " මට නම් මේ දෙමලෙන් ලියපුව තේරෙන් නෑ.මං ඉස්කෝලෙ ගියේ නෑනෙ ",
            "likes": "+4"
        },
        {
            "comment": " Of course we need more and more private medical schools in Sri Lanka. In order to achieve this we have to ban traitorous GMOA first. ",
            "likes": "+2"
        },
        {
            "comment": " නෙවිල් කරන්නෙ ලංකාවෙ දොස්තර වෙන්න සිහින දකින ලමයින්ට විශාල සේවාවක්. ",
            "likes": "+2"
        },
        {
            "comment": " @KUMUDU : Language is used for the purpose of communication. Sure, good English would communicate better. But it’s not a weapon to torment or humiliate people. I understood what he said. You obviously understood what he said. So I think he did what English is supposed to do. “COMMUNICATE”. So back to the original discussion. I do agree with you. But you’re delusional if you believe that SAITM would not impact free education as a whole in future. I think what IUSA trying to say is that, the success of SAITM (I meant in financial terms) would encourage more investment in private universities. These private universities will hire Lecturers and professors in Govt. Universities for their own institutions for a very high salary. Not enough lecturers for state universities will eventually lead for the close down of state universities. You get the picture right. They’re not talking about the immediate future. They’re talking about the future that will impact, not you, your children. ",
            "likes": "+1"
        },
        {
            "comment": " Inferiority of seamless Ness of art sudents ",
            "likes": "+1"
        },
        {
            "comment": " Don't kill kings English. ",
            "likes": "0"
        },
        {
            "comment": " F*cking solution ",
            "likes": "-1"
        },
        {
            "comment": " Only Solution: Abolish SAITM Nothing Else.... ",
            "likes": "-13"
        },
        {
            "comment": " Show your real name or you are a disgrace to other lecturers . Cant even write English properly. ",
            "likes": "-17"
        },
        {
            "comment": " He has not said that he's a English lecturer, why do you focus on his English skill, ? Only think about the valid points he has given, there are many leaders and even presidents who are not fluent in English but.they were great leaders, ",
            "likes": "+16"
        },
        {
            "comment": " අපේ කොල්ලා අල්ලපු ගෙදරට පැනලා බඩු මුට්ටු කඩල බිඳලා දාලා ආවට පස්සෙ පොලිසියෙන් ඇවිත් අල්ලන් ගිහින් කූඩුවේ දාලා මේකද ප්‍රජාතන්ත්‍රවාද කියල අහපි මේකා හි හි ි හි හි හිිිිිිිිිි ",
            "likes": "+57"
        },
        {
            "comment": " සිරාවටම මේකට කියන්නෙ කුහකකම කියල හිතෙන්නෙ මට විතරද? ",
            "likes": "+28"
        },
        {
            "comment": " උඹ වැස්සකටවත් ඉස්කෝලෙ ගිහින් නෑ කියලා හිතෙන්නේ මට විතරද?  මේ ගොසිප් සයිට් එකේ දාන කමෙන්ට් වලින් ගොන්ම කමෙන්ට් තේරීමේ තරඟයක් තිබ්බොත් උඹ අංක එකට තේරෙන්නේ කියලා හිතෙන්නෙ මට විතරද? ",
            "likes": "-21"
        },
        {
            "comment": " No need of a contest, you have already won it. ",
            "likes": "+2"
        },
        {
            "comment": " Allapu Gedara miniha maha dawal ratem loku bankuwak kadala salli aran. eth tama miniha eliye.... mekada etakota prajathantrawadaya.....!! Hih Hih Hiiii ",
            "likes": "-1"
        },
        {
            "comment": " Ow itin me anduwa iwarwenkanm inquiry yai.ita passe ilaga anduwat a dem karai.... horu alluwa wage... kohomat antimata duk widinne chande dunna ubala api wage gon harak tika tama ",
            "likes": "+1"
        },
        {
            "comment": " ඉසිප්රිතලේට ගියාම දොස්තරලා මදිලු.. පැය ගණන් පෝලිමේ.. සල්ලි දීල චැනල් කරලා ගියාම 7 ට කිව්වොත් දොස්තර එන්නේ 8.30 ට. ඒතරමට එයා බිසී. අලුත උපන් දරුවෝ අරන් මිනිස්සු පැය 3, 4 චැනල් සෙන්ටර් එකෙත් පෝලිම... රජයෙන් තව තව මෙඩිකල් ෆැකල්ටි හදන්න කියල මුන් කෑ ගහනවා. කවුද ඒවාට ගෙවන්නේ.. අපිම තමයි.. අපි බදු ගෙවා ගෙවා මුන්ට උගන්නනවා.. උන් පාරවල් අහුරන් පෙළපාලි යනවා.. දොස්තර උනාම අපිට ගෙම්බර් දානවා. එක අතකට පෞද්ගලික වෛද්‍ය විද්‍යාලයක උන් උන්ගේ සල්ලි වලින් ඉගන ගන්නවා.. අඩු තරමේ අපිට බරක් නොවී ",
            "likes": "+52"
        },
        {
            "comment": " True ",
            "likes": "+7"
        },
        {
            "comment": " ඕනෑම විෂයකට පුද්ගලික විශ්ව විද්‍යාල කමක් නැහැ . නමුත් වෙද්‍ය විෂයේ දී S 3 න් පුද්ගලික වෙද්‍ය විද්‍යාල වලට ගැනීම අනුමත කරන්න බැහැ . මොකද ඒ දනුමෙන් මිනිසුන්ගේ රෝග අදුරගන්න බැරි නිසා ",
            "likes": "-14"
        },
        {
            "comment": " this is not problem of AL result.. it is a problem of training,,y these student can not sit for the exam which held on medical council regularly for pvt student,, and agree for good practice marge with other students in public hospitals ",
            "likes": "-2"
        },
        {
            "comment": " දන්නෝ දනිති මමනම් දන්නේ නැත ඕං. ",
            "likes": "+7"
        },
        {
            "comment": " මේ නාඩගම ඉවර වෙන්නේ කවදද? මේ නාඩගම් ඉවර කරන්න ආණ්ඩුව ක්‍රියා කරන්නේ කවදද? උසාවියෙන් නඩු තීන්දුවක් දුන්නාම ඒක ක්‍රියාත්මක කරන්නේ නැතුව ආණ්ඩුව සාකච්චා කරනවා.. දොස්තරලා ඒකට විරුද්ධව වර්ජන කරනවා. .. කොල්ලෝ පාර පුරා පෙළ පාලි යනවා.. මේක නීතියක් නැති රටක් නේ බලන් ගියාම.. ",
            "likes": "+21"
        },
        {
            "comment": " මේ නාඩගම ඉවර වෙන්නේ නැහැ. ආණ්ඩුව ට මේවා තියෙන තරමට හොදා. ප්‍රශ්න වලින් පැනල යන්න පුළුවන් ",
            "likes": "+10"
        },
        {
            "comment": " තොපි පාරවල් වහගෙන පොලොසිය එක්ක කෙලගනින් අපි පහට වැඩ ඉවර වෙලා රෑ 10ට විතර ගෙදර යන්නම්. ",
            "likes": "+9"
        },
        {
            "comment": " හෙද හෙදියන් අතරින් ඉතාමත් සුළුතරයක් හිමි, අයුතු වරප්‍රසාද ලබන පිරිමි මිසීල ටිකයි , ඉතිරිය පවුල් සෞඛ්‍ය සේවිකාවන් සහ අටෙන්දන් ලාගෙන් සමන්විත මේ හෙද නිලධාරීන්ගේ සංගමයට ලොකු හෙද හෙදි පිරිසක් නැහැ. මෙතනත් බලනන පවුල් සෞඛ්‍ය සේවිකාවන් සහ අටෙන්දන් ලා හැරුනම හෙදියෝ කී දෙනාද ඉන්නේ කියල. සමන් රත්නප්‍රිය කියන්නේ කාලෙකට මහින්ද ගාව, කාලෙකට රනිල් ගාව ඉන්න කපටීම කපටි ජේවීපී කාරයෙක්. මේ වගේ 20 ගුණයකට වැඩි පිරිසක් මුරුත්තෙට්ටුවේ හාමුදුරුවන්ගේ එකසත් හෙද සංගමයේ ඉන්නවා. ",
            "likes": "+8"
        },
        {
            "comment": " Now this is enough. Although government gave any solution they want to close down the SITAM. I am a university lecturer. see how many medical student injured from the last incident. Most of injured were arts student. They follow the medical student like fools. When there degrees privatized no medical students came to there sticks. They studied well in there lecture halls. Now these foolish art student go behind the medical student. U know in front of Jpura there is a stage and medical student there shift by shift to show there protest. One day a well known student to me was there and he is a art student and i just asked why u here. That time on that stage at least no any medical student, they are in the lectures poor 4 arts students and 2 management student were there on behalf of the medical student while they in lectures ( October 2016). ",
            "likes": "+7"
        },
        {
            "comment": " Hats off sir for your great comment. Your comment clearly demonstrates the pathetic situation of the country. Yes. enough is enough. The government has to take necessary actions against these who violate law and order of the country. ",
            "likes": "+11"
        },
        {
            "comment": " Language is used for the purpose of communication. Sure, good English would communicate better. But it’s not a weapon to torment or humiliate people. I understood what he said. You obviously understood what he said. So I think he did what English is supposed to do. “COMMUNICATE”. So back to the original discussion. I do agree with you. But you’re delusional if you believe that SAITM would not impact free education as a whole in future. I think what IUSA trying to say is that, the success of SAITM (I meant in financial terms) would encourage more investment in private universities. These private universities will hire Lecturers and professors in Govt. Universities for their own institutions for a very high salary. Not enough lecturers for state universities will eventually lead for the close down of state universities. You get the picture right. They’re not talking about the immediate future. They’re talking about the future that will impact, not you, your children. ",
            "likes": "0"
        },
        {
            "comment": " You are lying about being a University lecturer...Judging by the English Standard. You are probably wrong about what you say as well..... ",
            "likes": "-13"
        },
        {
            "comment": " i studied in Sinhala language at school. If u are a university student u know to pass the exams no one test the grammar and spelling in ur answer papers. If your answer is clear enough we give marks without considering English. Although we lecturing in English my grammar and spelling not so good. i agree with u. Because no need to improve it because i am not a CEO to write letters in fluent English. This English knowledge is enough to me with the internet facility. Most of the lecturers do not have good all around good English knowledge. Because we went to school 12 years and studied in Sinhala. Only studied in English at the university. Also i want to tell you i am a newly appointed lecturer so i have to improve my English. ",
            "likes": "+7"
        },
        {
            "comment": " Do you think state university lecturers have good english? Have you ever gone to a state university & done the course in English? ",
            "likes": "+3"
        },
        {
            "comment": " සර් කඩ්ඩ පොඩ්ඩක් හදාගන්න පන්තියකට ගියොත් මොකද? a art student වගේ එව්වා ",
            "likes": "-13"
        },
        {
            "comment": " Dear Sir, \"It would be good if you attend an English class to hone your skills. \"  පොත් ගුල්ලා: My English knowledge was strong enough to understand his/her mistakes. So what is your point? ",
            "likes": "-2"
        },
        {
            "comment": " 1. Sinhala has two languages: speaking and writing. So it's hard to enforce Sinhala grammar when someone is conveying ideas. 2. This is a website; therefore, when one has to deliver the message, a concise language has to be used. 3. English is a language, not a tool. 4. How do you know? They are very concern.How do I know? I am working in such a country.  bye bye Mr. D*** head. ",
            "likes": "-2"
        },
        {
            "comment": " Do you know it's a mistake not an error ",
            "likes": "+2"
        },
        {
            "comment": " ඇයි ඔයාගේ ස්වභාවික පියා ඒරොප්පේ කෙනෙක්ද ? ගෙවල්වල් කාන්තාවෝ මැද පෙරදිග රැකියාවලට ගියාම ඔය වගේ බරපතල ප්‍රශ්න මතුවෙනවා සහෝදරයා. ගණන් ගන්න එපා. උප්පැන්නේ පියා සිංහලනම් ඔයා සිංහලෙන් වැඩ කරන්න. අපේ උපත අපිට ඕන ඕන විදියට පලනවා කරන්න පුළුවන් කර්මයට විතරනේ. ඔයා වැඩිය ඔයා ගැන දුක් වෙන්න එපා බ්‍රෝ ",
            "likes": "+2"
        },
        {
            "comment": " ඇයි මචන් උබලගේ අම්මා රට ගිහින් එද්දී උබට මල්ලි/නංගි කෙනෙක් ගෙනාවද ",
            "likes": "-4"
        },
        {
            "comment": " Where those protesters when SAITM stated in 2009?? ",
            "likes": "+4"
        },
        {
            "comment": " oya supiri kiyala da gene inna ayata kiyanda tiynne..ubalath oya vidihatama thama salakanne kiyala ",
            "likes": "+4"
        },
        {
            "comment": " ලoකාවේ AAA ක් AAB හෝ ABB වත් අඩුමගානේ කියන සoකල්පය මුල් බැහැල තියෙන්නේ අපේ යුනිවල ඉඩ මදි නිසා. පිට රටක නම් අදාල අවම සුදුසු කම් තියෙනවා නම් යුනිවර්සිටි යන්න පුළුවන්. මෙඩිකල් කොලේජ් කියන්නේ වෙනම කතාවක් ඒ රට වල ක්‍රමයේ හැටියට. එත් මට තියෙන ප්‍රශ්නය වෛද්‍ය පීඨයට යන්න ඕනේ අවම සුදුසුකම SSSක් කියන එක විශ්වවිද්යල අත්පොතේ තියෙනකොට SSSක් තියෙන ලමයෙක්ට කුමන හෝ වෛද්‍ය විද්‍යාලයකට යන්න බැරිද? පලි: පිටරට බොහොමයක් ලමයි තම විශ්වවිද්යල වියදම් ගෙදරින් ඉල්ලන්නේ නැහැ. එහෙම ගෙවල් වලින් දෙන්නෙත් නැහැ. ළමයම රස්සාවක් කරන ගමන් ඉගනගන්නවා හෝ ළමයම දිගු කාලීන ණයක් ලබාගන්නවා. ",
            "likes": "+2"
        },
        {
            "comment": " This is selfishness of state medical students and their parents who think they are the cream of the nation and all others are just shits. When I spoke to some of them who are my friends they said there children studied very hard and got selected to do medical course and they are superior to all others. But parents of all other university students do not support medical students action against SAITM. ",
            "likes": "+2"
        },
        {
            "comment": " This is not a selfishness. this people see the future of the country. If this is allowed, another 20 will come. then docotros are over supply and even though the students have the medical certificate, they will be living with out a job. You can't see the future, you can't iamgine what is happening. ",
            "likes": "-5"
        },
        {
            "comment": " We want more and more doctors to make this country a better place for its citizens. We don't care about having jobless medical professionals in our country but what we want is a fully concentrated health manpower that includes doctors, nurses, midwives, attendants, paramedical staff and other support staff. Do we bother about nurses and all others having joblessness? No, we don't . Just like that, let's doctors be in a similar situation in future. ",
            "likes": "0"
        },
        {
            "comment": " 1972-73 කාලයෙ S4 න් මෙඩිකල් ගිය අය හිටිය සඉටම් පටන් ගන්න කලින් ලන්කවෙ ලමයි පිට රට මෙඩිකල් කොලෙජ් වලට ගියා සඉටම් ඒකට වියදම් කරන ගානම වගෙ ගානක් යනව .ඒවගෙම සඉටම් පටන් ගන්න කලින් ලකුනු මදි වෙලා මෙඩිකල් යන්න බැරි වුනු දුප්පත් ලමයි ගැන කවුරුවත් කත කලෙ නැත ප්‍රමිතිය ගැන කතා කලෙද නැත සඉටම් පටන් ගෙන අවුරුදු කිපයකට පසු ජි ම් ඔ ඒ දොස්තර ලාට සහ අන්තර යට කඩෙ යන සිසුන් ට සැදි ඇති රොගය කුමක්ද? ",
            "likes": "+1"
        },
        {
            "comment": " ආණ්ඩුව බොරුව කරන්නේ,උන්ට උවමනාවක් තියෙනවනම් මේක සාධාරණව විසඳන්න තිබුන,දැන් ඉන්න ඩොකාලට බැනල වැඩක් නැහැ උන් දොස්තරලා වෙලා ඉවරයි ,නෙවිල් කැම්පස් පැත්ත පළාතේ යන්න බැරි උන්වත් දොස්තරලා කරලා,ඒ දොස්තරලා ට හරියට පෙර පුහුණුවක් වත් දෙන්නේ නැතිව ඩොකාල කරපුවහම් අර ඉන්දියාවේ වගේ පපුව ඇරලා මහගන්න බැරි දොස්තරලා ටිකක් හදල දායි .කොහොමට ත් මයිත්‍රී ගේ අන්තිම අවුරුදු දෙක .ඉඳල රට කාල ගෙදර යමු නේද මහත්තයෝ ",
            "likes": "+1"
        },
        {
            "comment": " 1977 දී 5/6 ක පාර්ලිමේන්තු බලයක් සහිතව එදා මේද තුර යම් පක්ෂයකට ලැබුන ස්ථාවරම ආණ්ඩුවට කෙළවුණේ රනිල් වික්‍රමසිංහ මහත්තයාගේ ධවල පත්‍රිකා සහ රාගම පුද්ගලික වෛද්‍ය විද්‍යාලය නිසා. 80 ජුලි වර්ජයන , 83 කළු ජූලියට කරන්න බැරිවුණා දේ රනිල් මහත්තයාගේ වැඩෙන් ආණ්ඩුවට කෙලවුණා. මෙදා මේ කරන වැඩෙන් වෙන්නේ දරුවෙක් මල්ලෙක් නැති රනිල් තව ටික දවසකින් හොඳට මහජන මුදලින් සැප විඳලා මැරිලා යාවි. තමුන්ගේ දරුවන් දේශපාලනයට ගෙන්න බලාගෙන ඉන්න දේශපාලකයින්ට සහ ඔවුන්ගේ දරුවනට යන එන මගක් නැතිවේවි. ",
            "likes": "+1"
        },
        {
            "comment": " 1972-73 කාලයෙ S4 න් මෙඩිකල් ගිය අය හිටිය සඉටම් පටන් ගන්න කලින් ලන්කවෙ ලමයි පිට රට මෙඩිකල් කොලෙජ් වලට ගියා සඉටම් ඒකට වියදම් කරන ගානම වගෙ ගානක් යනව .ඒවගෙම සඉටම් පටන් ගන්න කලින් ලකුනු මදි වෙලා මෙඩිකල් යන්න බැරි වුනු දුප්පත් ලමයි ගැන කවුරුවත් කත කලෙ නැත ප්‍රමිතිය ගැන කතා කලෙද නැත සඉටම් පටන් ගෙන අවුරුදු කිපයකට පසු ජි ම් ඔ ඒ දොස්තර ලාට සහ අන්තර යට කඩෙ යන සිසුන් ට සැදි ඇති රොගය කුමක්ද? ",
            "likes": "0"
        },
        {
            "comment": " Indian karayangen pavathen para demalata, sinhalayata, thambiyata samaja sadaranthwaya penna baha. E unge janawala hati. waradda othanai. ",
            "likes": "0"
        },
        {
            "comment": " me sayitam kada kotipathiyan sandaha pamani janathawani aya therum ganilla ",
            "likes": "-2"
        },
        {
            "comment": " අහින්සක රෝගීන් ගැන හිතල දේශපාලන වාසි නොගෙන ඔය සයිටම් අහෝසි කරල ඒකෙ ඉගෙන ගත්ත දරුවන්ට රජයේ විභාගයක් තියල සුදුසුකම් අනුව වෛද්‍ය වරු විදිහට බඳවාගෙන විද්‍යායතනය රජයට පවරගෙන මේ ප‍්‍රශ්ණය ඉවර කරලදැම්මනම් මෙච්චර කරදරයක් නැහැනෙ ",
            "likes": "-3"
        },
        {
            "comment": " ඔබේ කතාවට එකයි, නෙවිල් නාකියා , මෙතන කොමෙන්ට් දාන්නත් කට්ටිය සල්ලි දීල අරන් වගේ . ",
            "likes": "+1"
        },
        {
            "comment": " Gon Tadiya ",
            "likes": "0"
        }
    ]
}