{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/27/2017 08:53:00 AM",
    "Headline": "\nදරු තිදෙනා එල්ලා තමනුත් එල්ලී මියගිය නරුම පියා\n",
    "News Content": "\n\n\n\n\nගෙට ගිනි තබා දරු තිදෙනා එල්ලා \nතමනුත් එල්ලී මියගිය නරුම පියා\n\n\nපියකු විසින් සිය දියණියන් දෙදෙනා සහ පිරිමි දරුවාගේ දෑත් පිටුපසට කර බැඳ එල්ලා  තමනුත් ගෙල වැළලා මියගිය පුවතක් කඹුරුපිටිය ප්‍රදේශයෙන් වාර්තා වෙයි.\n\nඊයේ (26) රාත්‍රියේ කඹුරුපිටිය පොලිස් වසමේ බෙරලිඅතුර ප්‍රදේශයේ නිවසක් ගිනි ගන්නා බවට 119 ට ලද තොරතුරකට අනුව පොලිසිය ගොස් සිදු කළ පරීක්ෂාවකදී මේ බව අනාවරණය විය.\nපොලිසිය අදාළ ස්ථානයට යන විටත් ගින්නෙන් නිවස මුළුමනින්ම විනාශ වී ගොස් තිබූ අතර නිවස ඉදිරිපිට ඇති ගස් දෙකක් අතර\nහරහට දැමූ උණ ලීයක ගැට ගැසූ \n\n\n\n\nතංගුස් ලණු ආධාරයෙන් එල්ලී මරණයට පත්ව සිටි මෙම දැරියන් දෙදෙනා, පිරිමි දරුවා සහ සැකකාර පියාගේ මළසිරුරු හමු වී තිබුණි.\n\nමරණයට පත්ව ඇති සැකකාර පියා වයස අවුරුදු 44 ක් වූ පතිරණගේ ප්‍රියන්ත නැමැත්තෙකි. වයස අවුරුදු 16 ක් වූ කෞෂල්‍යා සෙව්වන්දි සහ වයස අවුරුදු 10 ක් වූ හිරුණි සෙව්වන්දිකා දියණියන් දෙදෙනායි. මෙම සැකකාර පියාගේ පුත්‍රයා අවුරුදු 14 ක සාමනේර හිමිනමකි.\n\nසිද්ධිය ඇති වූ අවස්ථාවේදී  හිමිනම නිවසට පැමිණ ඇති බවද පැවසිණි.\nදරුවන්ගේ මව සහ පියා අතර ඇතිවූ පවුල් ආරවුලක් මෙම සිද්ධියට මුල්ව ඇති අතර මාසයකට පමණ පෙර දරුවන් හා සැමියා අතහැර ඇය නිවසෙන් පිටව යාමෙන් පසු ඔහු මරු විකලෙන් කෝපයෙන් සිට ඇත.\nසිද්ධිය සම්බන්ධයෙන් වැඩිදුර විමර්ශන සිදුවේ.\n",
    "URL": "https://www.gossiplankanews.com/2017/06/kamburupitiya-triple-murder-suicide.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මගේ පුද්ගලික මතය නම් මේ පියාට මානසික ආබාධයක් තිබෙන බවයි. මම වැරදි වෙන්න පුළුවන්. මට හිතෙන්නේ ලමයින්ගේ අම්ම මේ පුද්ගලයා එක්ක ඉන්නම බැරි තැන යන්න ඇති. මටත් ඔයවගේ අත්දැකීමක් පුද්ගලිකව තියෙනවා. මගේ තාත්තත් ඔහොම ගේ ගිනිතියනවා මරාගන මැරෙනව වගේ දේවල් කියනව මට‍ මතකයි. එත් අම්ම කාගන උන්න. අද අපේ පවුලේ ප්‍රශ්න නැහැ. ඒ කාලේ ඉතින් හරි කටුක වුණා. මමයි මගේ සහෝදරයයි හොදට ඉගන ගත්තා. අද අපි හොද තැන් වල ඉන්නවා. මට‍ මේ ලමයි ගන දුකයි. එයාලට මට තිබුන අවස්තාව හම්බවුනේ නැ ඉතින්. ",
            "likes": "+748"
        },
        {
            "comment": " ඔයා ගැන ගොඩක් ආඩම්බරයි. මුල අමතක නොකිරීම සහ ජිවිතයට ශක්තිමත්ව මුහුණ දීම පිළිබඳව මගේ ප්‍රණාමය. I respect you..!! ",
            "likes": "+491"
        },
        {
            "comment": " Web eke minissu liyana katha okkoma aththa kiyala wishwasa karanna epa ",
            "likes": "-109"
        },
        {
            "comment": " වෙබ් එකේ මිනිස්සු ඇත්ත ලියන එක හරි ඒවා අනිත් අය විශ්වාස කරන එක හරි ඒ ඒ අයගේ කැමැත්ත. අනිත් එක තමයි True Story ලියල තියෙන්නේ බොරුවක් උනත් එකෙන් සමාජෙට හොද පණිවිඩයක් දෙනවා. ඒ නිසා ඇත්ත බොරු හොයන්ඩ එපා, යම්කිසි දෙයක් ජීවිතේට ගන්ඩ පුළුවන් නම් ඒ අදහස විතරක් ඔලුවට දාගන්ඩ. ",
            "likes": "+204"
        },
        {
            "comment": " Oyage Amma wage biridak, mawak labanna Oyage piya saha oyala wasAna wantha una. ",
            "likes": "+46"
        },
        {
            "comment": " OBA HARI MATATH OWANI ATHDAKEEMAK THIYENAWA SAMAJA PILI GANEE HO NOKARAVI ADATATH MAMA PRASNA THIYENA AYATA MAGE ATHDAKEEMA HA ADA MAGE THATHWE GANA KIYALA SAKTHIMATH KARANAWA ",
            "likes": "+9"
        },
        {
            "comment": " Eka ehem wenna puluwan hebei ithin obathumaata den mae kathaawa vishwaasa kireemata monawage saakshida onae karanne? ",
            "likes": "-7"
        },
        {
            "comment": " හරියට හරි බන් මටත් ඔය අත්දැකීම තියෙනවා ",
            "likes": "+66"
        },
        {
            "comment": " SORRY TO HEAR UR STORIES DEAR LAHIRU N TRUE STORY MATANAM LASSANA LAMA KAALAYAK THIBUNA WAYASATA GIYATH AMATHAKA NOVENA EETH HEMA DARUWAMA E WAGEE NEE PAW ",
            "likes": "+11"
        },
        {
            "comment": " මොන දේ උනත් දෙමව්පියන්ගේ වරදින් අහින්සක දරුවෝ තුන්දෙනෙක්ගේ ජීවිත නැති උනා.... ප්‍ර්ශ්න තියෙන්න ඇති.... එත් ලමයින්ට කරපු දේනම් නින්දිතයි..... ",
            "likes": "+31"
        },
        {
            "comment": " මී ටූ බ්‍රදර් ",
            "likes": "+20"
        },
        {
            "comment": " Its so great that you are so honest about your past...  And your achievements are a great encouragement for others... ",
            "likes": "+3"
        },
        {
            "comment": " I respect you..!! ",
            "likes": "+1"
        },
        {
            "comment": " යකෝ තනියම එල්ලෙන්න තිබුනානේ, අහින්සකයන්ව මරන්නෙතුව,ජීව්ත තුනක් ඉවරයි,  කාලකන්නියා ",
            "likes": "+216"
        },
        {
            "comment": " samahara ammala daruwoth ekka gagata penna ekko kochchiyata penna , piyawaruth ehema karanawa.....daruwo thaman weduwata thamanta aithi netha... daruwange jeewitha aithi daruwanta,, emanisa daruwo maranda epa ",
            "likes": "+15"
        },
        {
            "comment": " Oya hariyatama hari. Mamath daruwo 2 k innate mawak. Api hema welema kiyanne daruwange jeewitha ayithi eyalata e jeewitha yahapath karaganna Api e ayata maga penwanna one. ",
            "likes": "+5"
        },
        {
            "comment": " දකුණෙ නෙ, ගගෙන් එහා නෙ, මාතර නෙ.... ",
            "likes": "-6"
        },
        {
            "comment": " අැයි මෙපමන කාලෙකට අනික් පැතිවල මිනිස්සු මේ වගේ දේවල් කරල නැද්ද . මම හිතන්නෙ ඔහේටත් දකුණ ගැන මානසික අාබාදයක් තියෙනව වගේ. ",
            "likes": "+14"
        },
        {
            "comment": " උඹට kasillak තියෙන්නෙ ",
            "likes": "+3"
        },
        {
            "comment": " ado ",
            "likes": "0"
        },
        {
            "comment": " අනිවාර්යයෙන්... මෝඩයට තනියම මැරෙන තිබුනා... තව නිවන්සුවත් පතලා...... ",
            "likes": "+10"
        },
        {
            "comment": " බුදු බන ඇහුවා නිරන්තරේ බුදු බන කිවුවා නිරන්තරේ ගතිගුන අතරින් අපි තවමාත් වනන්තරේ... මේ තරම් බන ඇහෙන කාලෙක සාමනේර නමක් අපවත් කරන්න තරම් ඔබ දරුනු උනානේ තාත්තේ.. ආයේ කවදාක නම් මේ සුගතියට එන්නද.. ",
            "likes": "+93"
        },
        {
            "comment": " MEE DEEVAL DAKINNA AHANNA API KOITHARAM PAW KARALA ETHIDA MINISSU THIRIANUNTATH WADA ANTHA WELA SITH SAMAKAMEE NEE NIRAWUL NEE MANASIKA ASANEEPA WEDI UNA SAMAJAYAK BIHIWELA ",
            "likes": "+6"
        },
        {
            "comment": " ලන්කාව නම් ධර්‌මදීපයට ගිය කළ ",
            "likes": "+71"
        },
        {
            "comment": " ........Karaduwata payin gahapu ekek rata karanakota ohoma thamaaaaa lokkkka ",
            "likes": "-2"
        },
        {
            "comment": " Yes befo calling 119 They should hv inform CHILD PROTECTION BEAURO IF NEIBOURS NOTICE BEFO ",
            "likes": "+1"
        },
        {
            "comment": " මේවට comment කරලා එපා වෙලා. අපි මෙහෙ දාර්ශනික අදහස් හුවමාරු කරගන්නවා. බීමේ ආදීනව, පවුල් සංස්ථාව කඩා වැටීම, මැදපෙරදිග රැකියා, සමාජ අසහනය, සම්පත් සමව බෙදී නොයාම, මිනිසුන් පන්සලෙන් ඈත්වීම, ගමේ පන්සලේ හාමුදුරුවෝ දායකයාගෙන් ඈත්වීම, තරුණ අසහනය ....නමුත් මිනිස්සු තවම මරාගන්නවා, සිය දිවි නසා ගන්නවා, ගැණු දුෂණය කරනවා, බොනවා, බිලා මරනවා. එක්කෝ මුන් ඔක්කොම ගොසිප් කියවන්න ඕන. එහෙම නැත්නම් මේ කතා කරන ඒවා ගම් මට්ටමෙන් ක්‍රියාත්මක වෙන්න ඕන. නැත්නම් අපි හැමදාම මෙතන කොටනවා, උන් හැමදාම මරාගන්නවා. ",
            "likes": "+56"
        },
        {
            "comment": " අනේ මන්දා බං තම තමන්ගේ පේජ් හිට් කරගන්න මිනීමැරුම්, සියදිවි නසාගැනීම් අමු ලේ පාටින්ම තම තමන්ගේ වෙබ් අඩවි වල දාලා තව ඒ මදිවට ඒ ගැන සම්පුර්ණ විස්තර යාවත්කාලීන කරන සියළුම ජඩ ජනමාධ්‍යකාරයෝ මේ හැමදේකම වගකීම 50%ක් දැරිය යුතුයි. ",
            "likes": "+48"
        },
        {
            "comment": " 200% right ",
            "likes": "+13"
        },
        {
            "comment": " පිං බිම මේක රට හැම තැනම බණ ඇසෙනා රකුසන් වෙසති තවමත් පව් කම් කරනා මුළු රට කුණු කාණුවකි දස දෙස ගඳ ගසනා  රට නිරයක් කළවුන් අප සැම දෙන දන්නා ",
            "likes": "+31"
        },
        {
            "comment": " Does the Buddhist monks preach the DHAMMA or enaged in politics and spreading hatered? ",
            "likes": "+4"
        },
        {
            "comment": " සමාජයේ කිසිම හවුහරණක් නැති සිංහල බෞද්ධයන් කොටසක් ඉතාමත් සෝචනීය ලෙස පරිහානිය කරා වේගයෙන් තල්ලු වෙමින් පවතී. මේ මිනිස්සුන්ට බණ කීමෙන් පලක් නැත. ඔවුන්ගේ දුප්පත්කම හා මානසික අසහනයට වහා පිළියම් කළ යුතුව ඇත. පන්සල් ලොකු කිරීමට දඟලන, තමන්ගේ සුඛ විහරණය ගැන පමණක් දඟලන අපේ හාමුදුරුවන්ට උදවු අවශ්‍ය බෞද්ධයන් සොයා බලා යමක් කළ නොහැක්කේ ඇයි ? ",
            "likes": "+23"
        },
        {
            "comment": " මමත් බෞද්ධ නමුත් මේ කියන කතාව සහතික ඇත්ත අපි ජීවත් වෙන්නේ කතෝලික පරිසරයක අපි දකිනවා කතෝලික පල්ලි මුස්ලිම් පල්ලි වලින් ඒ ජන කොට්ඨාශ වල අභිවුර්දිය වෙනුවෙන් ක්‍රියාත්මක කරන වැඩසටහන් ඒ උනාට මෑත කාලයේ පන්සල් වලින් නං අපිට එහෙම එකක් පෙන්නේ නෑ කණගාටුයි හාමුදුරුවරුත් පන්සල් ලොකු කරගන්න දගලන ඇරෙන්න වෙන වැඩක් කරන බවක් නං පෙන්න නෑ ( අපි ඉන්නේ නාගරික ප්‍රදේශයක ගම වෙනස් ද කියන්න දන්නේ නෑ ) ",
            "likes": "0"
        },
        {
            "comment": " ෙමම සමාජ කඩා වැටිමට පන්සල වගකිව යුතුයි.අද පන්සල තම කාර්ය භාරය අමතකකර සැපපහසුකම් පසුපස හබායම්න් සිටී. ",
            "likes": "0"
        },
        {
            "comment": " කරට කරට පිටරට වල යනවා. මිනිස්සුන්ගේ. බදු සල්ලි වලින්......මිනිස්සුගේ ප්‍රශ්ණ වලට. ජිවත් වෙන්න බැ. එදාවෙල කන්න හොයා ගන්න බැ. පවුල්වල ගැටලු......ඒවාට පිලියම් වශයෙන්. සමාජ සේවා අමාත්‍යංශ හරහා රටේ විශ්ව විද්‍යාල වල මානව සම්පත් උපයෝගි කරගෙන. වෙල්පේයා ඩිවිසන් හරහා. ඒ ඒ. ප්‍රදේශිය කාර්යාලවල. යම් කිසි වැඩපිලිවෙලක්. හදපල්ලා ",
            "likes": "+22"
        },
        {
            "comment": " මොන දේ වුනත් හිත ශක්තිමත් කරගෙන ජීවීතේ ගෙනියන්න බැරි බහුතර පිරිසක් තමයි වර්ථමානය වෙනකොට ලංකාවේ ජීවත් වෙන්නේ මට හිතෙන විදිහට.. ඒ අතරේ හිත ශක්තිමත් පිරිසත් නැතුවම නෙමෙයි.. මේ මාස කීපය ඇතුලත කී දෙනෙක් නම් අකාල් තමන්ගේ ජීවීතේ නැති කරගත්තද.. මිනිස්සුන්ට විවිධාකාර පුශ්න, ගැටලු... මෙච්චර බණ දේශනා කරන රටක මෙහෙම වෙද්දි තව ඉස්සරහට අපේ රටට මොන කලදසාවක් යයිද කියලා හිතා ගන්න බෑ... මොනවා උනත් ඔබලා හතරදෙනාට මතු ආත්මෙදිවත් මෙවන් අකල් මරණයක් සිදු නොවේවා.. ! ",
            "likes": "+19"
        },
        {
            "comment": " පැහැදිලිවම මහ එකාට පිස්සු, මේ පෙන්නන්නේ උගේ ගෑනිට තියෙන පෙරේතකම, මේ තිරිසනා මොනවා හරි ගෙනත් දුන්නනම් මේ දැරිවියෝ මුට ඒවා උයලා දීලා මුත් ජීවත් කරල උනුත් ජීවත් වේවි, අපි දරැවෝ හැදුවම උන්ගේ ජීවිත අයිති උන්ට මිසක් මහ එවුන්ට නෙවී, ඒ අහිංසක දරැවෝ මරපු මුට අවමන් කරන්න මට වචන නැහැ, දරැවෝ ගැන ඔච්චර හිතන්න එපා,, උන්ව පුලුවන් විදියට පෝෂණය කරන්න හොද නරක කියල දෙන්න උන්ව ඉබේටම හැදෙයි ",
            "likes": "+18"
        },
        {
            "comment": " මරණයට හේතුව කුමක්ද යන්න පැහැදිලිව නොදනිමි. සියදිවි හනිකරගැනීම හෝ දරුවන්ගේ ජිවිත අනතුරට පත් කිරීමත් අනුමත නොකරමි. නමුත් අද ඔවුන්ට ඇඟිල්ල දිගු කරන බොහොමයක් දෙනා, ඔවුන් ජිවතුන් අතර සිටියදී ඔවුන්ගේ ප්‍රශ්නය ඉදිරිපත් කලා නම් පැත්ත වත් නොබලා ඉඳීවි. දරුවන්ගේ මව නිවස අතහැර යාමට හේතුවද දක්වා නොමැත. ඇයට නිවස අතහැර යාමටද සාධාරණ හේතුවක් තිබීමටත් ඉඩ ඇත ",
            "likes": "+18"
        },
        {
            "comment": " නිකමට අහන්නේ, කොහොමද මේ වැඩේ මුස්ලිම් මිනිහෙක් එහෙම කළා නම්? අනේ මංදා ධර්මද්වීපයක්ලු!! කසිප්පු බීලා පන්සලක් පැත්ත පලාතේ යන්නේ නැති පිරිමි එමටයි!! ",
            "likes": "+10"
        },
        {
            "comment": " ‘උභෙත මිදං මරණ මෙව නා මරණං පච්චාවා පුරෙවා පටිපජ්ජත මා විනස්සත ඛනොවා මා උපජ්ජගාති’  දෙපසින්මයි මරණය. මැරිලා ඉපදෙනවා. ඉපදිලා මැරෙනවා. පෙරවත් පසුවත් නොමැරීමක් නෑ. අප‍්‍රමාදීව මේ ධර්මයේ හැසිරෙන්න. මේ ක්ෂණ සම්පත්තිය අත්හැර ගන්න එපා - සැරියුත් මහ රහතන් වහන්සේ ",
            "likes": "+10"
        },
        {
            "comment": " මෙය ප්රවෘත්තිය නොවේ, මෙම ආකාරයේ ප්රවෘත්ති ප්රවර්ධනය නතර කරන්න. ",
            "likes": "+9"
        },
        {
            "comment": " Nodakin oya matara peththe inne niyamama matti buruuu heththak ",
            "likes": "+6"
        },
        {
            "comment": " This is the so called Daramadeepaya. Buddhist clergy plaese put aside politics. The government will rule the country. You please develop the spiritual aspect of the citizens. ",
            "likes": "+5"
        },
        {
            "comment": " දහම් පාසල් නොයන සමාජයක් මේක දැන්.ජීවිත විකුර්ති වෙලා .මානසික අසහනය හැම තැනම .ප්‍රථමික පන්ති වල ඉදලම ළමයි ට යහ මග කියා නොදුන්නොත් මෙවින දේවල් වලක්වන්න බැහැ....ලෝකේ දරුණුම මිනිස්සු ලංකාවේ ඉන්නේ කියලා ලෝකේ පිළිගන්න දවස වැඩි ඇතක නැහැ .. ",
            "likes": "+4"
        },
        {
            "comment": " Amma yanakota doowarun wat aran yanna oney Mey wage ekek ekka daruwo tiyala gya ammat weradi. Daruwanta aarakshawa tibila ney ne. Harima dukai ",
            "likes": "+3"
        },
        {
            "comment": " One has to be a bit careful giving undue publicity for this kind criminal acts. You can not hide but what messages that you intend to give to the society. ",
            "likes": "+2"
        },
        {
            "comment": " Yes these things have a way of triggering hidden emotions/violence in some people. that is why even the train suicides had a chain reaction. when most people rejects this gruesome murder, there is one person who thinks \"may be that is a good way to kill my family\"... ",
            "likes": "+2"
        },
        {
            "comment": " Me lamay lokune ellanakan hitinna widiyak ne ne ",
            "likes": "+2"
        },
        {
            "comment": " Aio.... Freee eke daruwoth ekka sathuten gatha karanna labichcha cjhance ekane moo kaala thiyenne.... ",
            "likes": "+1"
        },
        {
            "comment": " mu wage hithana ewun thamai thamange daruwanwath rape karanne. ahala pahala ayawath mu gena awadanen hitapalla muta lamai innawanam. ",
            "likes": "0"
        },
        {
            "comment": " Adha kohomath thiyenne maragena marena, siya diwi hani karaganna hithena, anith ekawa anukampa wirahithawa wattala,pahala,chappa karala,marala dala passa nobala oluwa heruna athe duwana sochaneeya samaja wata pitawak. Mama kiyanne borudha kiyala hondhata hithala balapalla. Hemada ahenne me wageyi hitha gannawath beri tharam darunu,bihisunu wagema hitha kampa arana news nedha. Ewa monatharamdha kkiyanawanam, eye ahapu ei wageyi news patas gala amathawela yana tharama darunu news adha dawase ahanna labenawa. Eka gena ape apoyi kiyala hitha hitha, ayeth mese nowewa kiyala prarthana karala heta udhe nagita baluwama menna eye una ewa monawadha menna adha maha darunu news ahenawa. Minissunta mewama ahaa haa inna wela, ita passe unuth hithanawa me prasha walata wisandhuma ekama thamayi kiyala. ",
            "likes": "0"
        },
        {
            "comment": " \"119 ට ලද තොරතුරකට අනුව පොලිසිය ගොස් සිදු කළ පරීක්ෂාවකදී මේ බව අනාවරණය විය. පොලිසිය අදාළ ස්ථානයට යන විටත් ගින්නෙන් නිවස මුළුමනින්ම විනාශ වී ගොස් තිබූ අතර \" ලන්කාවෙ පොලිසියනෙ. 119 ට කතා කරලත්, ගින්නෙන් ගේ සම්පූර්නයෙන් විනාස වෙනකම් පොලිසිය ගියෙ නැද්ද? ",
            "likes": "0"
        },
        {
            "comment": " මෙවැනි මිනිස්සුන් තියෙන්නෙ දරුණු මානසික රෝගයක් ",
            "likes": "0"
        },
        {
            "comment": " Be sensitive and comment with care. You are part this society and you are also indirectly responsible a whole.  To me, there was no Leader, religious leader or icon of personality to lead the society. Everyone is lost in their confined walls. Do not expect religious leaders esp monks to be practicing virtue while we all please our five senses!. As for the deceased, this could be one of those reasons- a transmigrational or sansaric karama- and the second worst homicide I ve heard of. I am speechless! ",
            "likes": "0"
        },
        {
            "comment": " mewa balannath ahannath api karala thiyana paw wadi da kiyalath hithanaawa! ",
            "likes": "0"
        },
        {
            "comment": " SAD NEWS..DUKA DARUWAN 3 DENA GANA...MUTA ME SAMANERA HIMIYANWA MARANNA TARAM MENTAL OUT YANA TANATA PATH UNE KESEDA?? DEAR DAUGHTERS AND SON ..MAY REST IN PEACE.  PS: ME RATA 10 YEARS WALATA DEEPALLA KATA HARI HADALA DENNA KIYALLA...NATNAM ANGATHA PARAMPARAWA NATI WENAWA... ",
            "likes": "0"
        },
        {
            "comment": " he he budhism walin mewa stop karanna bahe. it was the main cause for this ",
            "likes": "-2"
        },
        {
            "comment": " Mage papuwa ginigaththa. newathuna wage denuna deiyane. ",
            "likes": "-2"
        },
        {
            "comment": " Ai dakune mewage aparaada wadi???? ",
            "likes": "-3"
        },
        {
            "comment": " Interesting, maybe the discrimination against the people in south by other sinhalese people for a long time make them alienated and because of that they will have a passive-aggressive subconscious. That is why there are so many incidents like these comparing to other areas in Lanka. ",
            "likes": "+6"
        },
        {
            "comment": " ඇත්තද ? සතුටුයි අප්පා ඔයා ගැන ",
            "likes": "+25"
        },
        {
            "comment": " OYAGE MAW PIYAN OYAWA APARAADE ITHURU KALEE ",
            "likes": "+13"
        },
        {
            "comment": " meth ara wagema thirisanek.ayyo meyata lamay innawada danne naha.ayyo ",
            "likes": "+9"
        },
        {
            "comment": " ඇත්ත ඒකනේ ලන්කාවෙ සංස්කෘතිය. ",
            "likes": "+1"
        }
    ]
}