{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "6/26/2017 10:09:00 AM",
    "Headline": "\nමරාගෙන මැරෙන්නයි ගියේ ඒත් ගමේ පෙම්වතිය නිසා අදහස වෙනස් වුණා කොට්ටාවේ තරින්දි ඝාතකයාගේ පාපොච්චාරණය\n",
    "News Content": "\n\n\n\nමරාගෙන මැරෙන්නයි ගියේඒත් ගමේ පෙම්වතිය නිසා අදහස වෙනස් වුණා\nකොට්ටාවේ තරින්දි ඝාතකයාගේ පාපොච්චාරණය\n\nකොට්ටාව හොරණ පාරේ  නිවසකදී තරින්දි ආලෝකා නමැති 26 හැවිරිදි තරුණිය ඝාතනය කළ බව කියන ඇගේ පෙම්වතා පෙරේදා පොලිසියට භාර වීමෙන් පසු එම ඝාතනය සිදු කළ ආකාරය ගැන පාපොච්චාරණයක් සිදු කර තිබේ.\nමින් පෙර සීසීටීවී දර්ශන ඔස්සේ පොලිසිය සොයාගත් තොරතුරු සනාථ කරමින් ඔහු ඝාතනය සඳහා පූර්ව සූදානමින් සිද්ධියට පෙර දින නිවසේ බැල්කනියේ සැඟව \nසිටි අයුරුද එහිදී හෙළි කර ඇත.\nමාතර හක්මන ප්‍රදේශයේ පදිංචි 29 හැවිරිදි සැකකරු සිද්ධිය වූ දිනට පෙර දින තරුණිය හා එම නිවසේ අය හමුවීමටද පැමිණ ඇති අතර එහිදී බහින්බස්වීමක්ද සිදුව ඇත. \n\nතරින්දි සමග වසර දෙකක් තිස්සේ සබඳතා පවත්වමින් විවාහවීමට සූදානමින් සිටි මෙම තරුණ ව්‍යාපාරිකයා \n\n\n\n\nතරින්දිට හොරා මාතර හක්මන ප්‍රදේශයේ වෙනත් තරුණියක හා සම්බන්ධතාවයක් පවත්වායාමත් එය හසුවීමෙන් පසු එකී තරුණියට දුරකථනයෙන් තොරතුරු දන්වා එය බිඳ වැටෙන තැනට වැඩ සිදුකිරීමත් මෙම බහින්බස්වීමට මුල්වී ඇත.\n\nරූපලාවන්‍ය පාඨමාලාවක් හදාරමින් සිටි තරින්දි එය නිම කර ජපානයේ වැඩිදුර අධ්‍යාපනයට යාමට සූදානමින් සිට ඇත්තේ මොහුවද විවාහ කරගෙනයි. නමුත් පසුගිය මාස කිහිපයේ වාර්තාවූ වෙනස්වීම් නිසා ඇයගේ සැලසුම් අවුල්ව යාම ගැන ඇය දිගටම මොහුට දොස්පවරා ඇත. \nකෙසේ වෙතත් තමාගේ පුද්ගලික ජීවිතය අවුල් කර දැමීම ගැන තරින්දිට බැණ වැදුණ තරුණයා අධික කෝපයෙන් යුතුව එදින සවස නිවසින් පිටත්ව යාමෙන් පසු ඇය මරාදමන තරම් කෙත්න්තියක් පහළවී  තිබෙන අතර ඇය මරාගෙන තමාද මියයායුතු යයි කල්පණා කර තිබේ.\nඒ සඳහා තවත් පමා විය යුතු නැති බව කල්පණා කළ හෙතෙම පිහියක්ද රැගෙන රාත්‍රිය වනතුරු බලා සිට නිවස අසළට රහසේම පැමිණ තාප්පයෙන් පැන තුන්වන මහලේ බැල්කනියේ සැඟවී ඇත්තේ පසුදා තරින්දි මරාදමන අදහසිනි.\nඑදා එළිවනතුරු  බැල්කනියේ මුල්ලකටවී නින්දක් නොලබා සිටි තමා උදෑසන නිවසේ කටයුතු සිදුවන ආකාරය දැන සිටි බැවින් වේලාව බලමින් තරින්දි තනිව හමුවීමට මාන බලමින් සිටියේ යයි පවසා ඇත.\n\nතරින්දි ගේ මව සහ පියා කොට්ටාව හොරණ පාරේ නිවසට යාබදව පිහිටි ඔවුන් සතු “රංජිත් ස්ටෝස්” තොග වෙළෙඳ සල වෙත පිටත්ව යන වේලාව මෙන්ම නැගණිය පාසල් වෑන් රියෙන් පාසලට යන වේලාව ඔහු දැන සිට ඇත.\nඅනතුරුව උදේ 9 පමණ වනවිට ඇය ඇගේ කාමරයේ සිටින බව තමා දැනගත් බවත් ඒ අනුව පහළට බැස නිවසේ දොරකින් ඇතුළුවී තරින්දි හමුවට ගිය බවත් පොලිසියට පවසා ඇත.\n නිදන කාමරය වෙත ගිය තරුණයා තරින්දිට සියලු දේවල් විස්තර කරදුන් බවත් ඒ වෙලාවෙත් ඇය ඔහුව හෙළාදකිමින් බැණ වැදුණ\n\n\n\n\nබවත් පාපොච්චාරණයේ සඳහන්වේ. තමා සඟවාගෙන පැමිණි පිහියෙන් ඇගේ ශරීරයේ ගෙල හා අනෙකුත් ස්ථානවලට ප්‍රහාර එල්ල කරන ලද්දේ ඒ අනුව බව හෙතෙම සඳහන් කර තිබේ.\n\nඇය ලේ විලක් මැද මියගිය බිහිසුණ දසුන දකිමින් ටික වේලාවක් නිවසේ සිටි තමාද සිය දිවි නසාගන්නට කල්පණා කර ඊට පෙර ගමේ සිටින පෙම්වතියට දුරකථන ඇමතුමක් ගත් බවත් ‘මං තරින්දිව මැරුවා - මාත් මාරෙනවා‘ යයි දැන්වූ බවත් පොලීසියට භාර වූ සැකකරු පාපොච්චාරණය කර ඇත.\n\nද්විත්ව ප්‍රේම හුටපටය නිසා ඔහු සමග විරසකව සිටි ගමේ පෙම්වතිය ඒ අසා කලබලවූ නමුත් තමාට බැණ නොවැදුණ බව පැවසූ තරුණයා එම අවස්ථාවේ තමාව අස්වසමින් ඔයා ජීවිතේ නැති කරගන්න එපා යයි දැන්වූ බවත් ඇගේ කාරුණික වචන නිසා බලාපොරොත්තු ඇතිවූ නිසා ජීවිතය නැති කරගැනීමේ අදහස අත්හළ බවත් දන්වා ඇත. ඒ් අනුව ඔහු නිවසින් පිටත්ව පළායන්නට කටයුතු කළේය.පසුව රට තුළ ආන්දෝලනාත්මක පුවතක් බවට පත්ව පොලිසිය තමාව සොයන නිසා බේරීමට ඉඩක් නැතියෙන් නීතීඥ උපදෙස් සහිතව භාරවූ බව පවසා තිබේ.\nපොලීසියට භාර වූ සැකකරු වෛද්‍ය පරීක්ෂණයක් සඳහා ඊයේ (25) හෝමාගම රෝහල වෙත ඉදිරිපත් කර තිබෙන අතර පසුව හෝමාගම මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කරන ලදි.\nහෝමාගම වැඩබලන මහේස්ත්‍රාත් ප්‍රියංකා මද්දුමහේවා පටබැඳිගේ මහත්මිය වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව ඔහු ලබන මස 04 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර ඇති බව වාර්තාවේ.\n\nසිද්ධිය සම්බන්ධ පෙර වාර්තාව\nද්විත්ව ප්‍රේමය කඩා දැම්මාට උරණවී කොට්ටාවේ තරුණිය ඝාතනය කළ පෙම්වතා කලින් දවසේ රෑ නිවසට ඇවිත් බැල්කනියෙ සැඟවිලා - Read Here\n\n",
    "URL": "https://www.gossiplankanews.com/2017/06/kottawa-tharindi-murder-updates2.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මුදල් අඩු පාඩුවක් තියන කොල්ලෙක් නෙවෙයි නේ. තව ටිකක් ඉවසල, කෙල්ලෝ දෙන්නගෙන් එක්කෙනෙක් තෝරාගෙන අනෙක් කෙල්ලට සුහදව සමුදීල, හොදට කසාදයක් කරගෙන දරුවෙක් දෙන්නෙක් හදාගෙන හොදින් පවුල් ජිවිතයක් ගතකලානම්, කොච්චර සුන්දරද ? දැන් ඉතින් කල්දේරම් බත් කකා මහඋළුගෙදර ලැගපන්කෝ ජීවිතේටම. පොඩ්ඩක් හිතල නොබලන එකකේ විපාකේ. ",
            "likes": "+612"
        },
        {
            "comment": " Mansika leddu ban mun. ",
            "likes": "+182"
        },
        {
            "comment": " \"කල්දේරම් බත් කකා මහඋළුගෙදර ලැගපන්කෝ ජීවිතේටම\" ඕක තමයි නොවෙන දේ. හිරෙට ගිය මීනි මරුවන් බොහො දෙනෙක් නිදහස ලබනවා අපි හිතනවටත් කලින්.එල්ලුම් ගහ ගෙන්න දෙශපාලුවෝ කව්රුත් කැමති නැහැ. රටේ අවාසනාව. ",
            "likes": "+178"
        },
        {
            "comment": " ඔන්න ඔය ළමයට ගහල දාන්න... ",
            "likes": "+12"
        },
        {
            "comment": " මේ කොල්ලා දාස් ගාන්ක් මිනිස්සු දඹදිව එක්කන් ගියා, ( නිකන් නෙවි ඉතින්) ) හාමුදුරු වරු මිනිස්සු කොච්චර පින් දුන්නද? කොල්ලා උගත් පව්ලක් එකෙක්. සල්ලි වලට කෙල්ලො හොයන කසාදෙ බිස්නස් එකක් කරගන්න හදන කොල්ලන්ට අම්මලාට මේව හොද පාඩම්. කොච්චර පින් බිම් වල ගියත් පවෙන් බේරෙන්න බැරි උනා. ",
            "likes": "+36"
        },
        {
            "comment": " me h***ta nidahas wela awith anith pemwathiyath maranawa. ",
            "likes": "+18"
        },
        {
            "comment": " මම මහන්සියෙන් හම්බකරල ⁣රටට බදු ගෙවනවා. ඒ බදු සල්ලි වලින් මුන්ට හිරගෙදරදි කන්න දෙනවට මම විරැද්දයි...!!! ",
            "likes": "+286"
        },
        {
            "comment": " ඒ බදු සල්ලි වලින් ratata melo wedak nethi kalakanni amathiwarunta VAHANA gen wana aka hondai......  බදු සල්ලි gaththa awun 2015 indan ada wenakan umbalage prashna 1k wisaduwada?? ",
            "likes": "+20"
        },
        {
            "comment": " 2015 ඉදන් නෙවෙයි, ⁣අප්පොච්චිගෙ කාලෙත් අපි මහන්සියෙන් ගෙවපු බදු සල්ලි විනාස කොරා. ඒකනේ හනිකට ගෙදර ගියේ.. අප්පොච්චිට කඩේ යන්න. හැබැයි ගොං කතා කියන්නෙපා..!!! ",
            "likes": "+56"
        },
        {
            "comment": " @ Galibba  Umbala adatath baya nethuwa pare yanne බදු සල්ලි walin 1k hari hariyata korapu nisa thamai.  Kalakanni gunamaku heththa. ",
            "likes": "-3"
        },
        {
            "comment": " Apppochcha comis gahala bandarawela kewa. Apith appuchchata salli dunna thamai.. Eth oka loku horek ",
            "likes": "-3"
        },
        {
            "comment": " 2015 THOPI UDA PANAGENA DUNNE HORU ALLANA NEDA? KO ALLUWA?  ANTHIMATA HORU ALLANA AAPU AWWO HORUTH AKKA HELUWEN. TUK NODAKIN ",
            "likes": "-3"
        },
        {
            "comment": " UMBA APPOCHCHAGE WALAWWE WADA KARANA HALAPAYEK NEDA ? ",
            "likes": "0"
        },
        {
            "comment": " well said, maanasika rohal wala inna ona ewun hiragedara yawanna narakayi , eke paaduwath mahajanathawata ",
            "likes": "+3"
        },
        {
            "comment": " oya yahapalana naden sampurnayen iwarayak karaput eka deyak kiyahan puluwannam? akko eheak kanak ara balanne nehe, nethnam wede bageta. owada mun 2015 ratata kiwwe?? ",
            "likes": "0"
        },
        {
            "comment": " ahen mei මල කෝලං, arahen Sarangagei Umaligei මල කෝලං. ",
            "likes": "+28"
        },
        {
            "comment": " මේ ප්‍රේම කතා නවතා මොහොතක්‌ අපි අවට බලමු ඇස්‌ ඇරලා... නැති බැරිකම හතර අතේ පාවෙනවා සුළඟ වගේ ..... ",
            "likes": "+110"
        },
        {
            "comment": " owa hamadatama thiyenawa ban  ada nirosha prince ta karapu dema thamai ada umali sarangata karanneth ",
            "likes": "-5"
        },
        {
            "comment": " මල්ලි හරි මල්ලි ",
            "likes": "+4"
        },
        {
            "comment": " මටත් ඔහොම කේන්ති ගිය අවස්ථා ඕනි තරම් තියෙනවා... ඒ වෙලාවට මම කරන්නේ එහෙම මරන්න හිතිච්ච එකාව මතක් කරගෙන අමු කුණුහරුපෙන් බනිනවා ඇති වෙන්න... හැබැයි හිතෙන්... එහෙමත් සැහීමකට පත් වෙන්න බැරි උනොත් ජනශුන්‍ය තැනකට වෙලා අම්බානෙකට බැන බැන ඉන්නවා... තරහ නිවිලා ගියාම තමයි ඇත්ත තේරෙන්නේ... අර කියමනකුත් තියෙන්නේ... \"තරහ ගිය වෙලාවට තීරණ ගන්න එපා... සතුටින් ඉන්න වෙලාවට පොරොන්දු දෙන්න එපා...\" කියල ",
            "likes": "+162"
        },
        {
            "comment": " uba marun kanne kagen hari gon katha kiyala. ",
            "likes": "+4"
        },
        {
            "comment": " Laddu you are right ",
            "likes": "+5"
        },
        {
            "comment": " දෙදෙනෙකුට ආදරය කර තිදෙනෙකුගේ  මරණ සැලසුම් කල මොහු, පලමුවැන්නාගෙන් බලාපොරොත්තු වී ඇත්තේ මුදල්, දෙවැන්නාගෙන් ආදරය. මොහු වැනි අයට පාඩමක් ලෙස මොහුට ඉහලම දඬුවම ලැබිය යුතුයි. ",
            "likes": "+119"
        },
        {
            "comment": " හෙට උදේට පස්චාත් බාගය දෙසින් එන වේදනාව දැනුනහම තමාත් මරුනනම් හොදයි කියල හිතෙයි ",
            "likes": "+71"
        },
        {
            "comment": " මාතර මිනිස්සු මේ රටට ගොඩක් කැප කිරීම් කරලා තියෙනවා. නමුත් මේ වගේ සත්තු නිසා පළාතම ගද ගහනවා. මේකන් ඉගෙන ගන්න දෙයක් තියෙනවා.CCTV camera තියෙන්නේ ආරක්ෂාවට නම් එක දිනපතා check කලානම් අනිවාර්යෙන්ම මේ මරණය වලක්වා ගන්න තිබ්බා . ",
            "likes": "+45"
        },
        {
            "comment": " ane yakko Matara Sana Boy, Mangala , Sagala wage un ganada ban oya kiyanne ",
            "likes": "+2"
        },
        {
            "comment": " ඕක කරන්න තිබ්බෙ මේමනේ..........., කොට්ටාවෙ කෙල්ල හැඩ නිසා ඒකිට සල්ලිත් තියෙන නිසා මුලින් ඒකිව බඳිනවා. ඊට පස්සෙ ඒකිව ජපානෙ යවනවා. ඊට පස්සෙ ගමේ කෑල්ල _ _ _ _ _ _ ​(එක්කොත් ඕන්නෑ) - {ෆිලිං ද බ්ලෑන්ක්ස් විත් සූටබල් වර්ඩ්ස් ඈ........!} ඊට පස්සෙ ජපානෙ ඉන්න කෑල්ල සතූටින් ආදරෙන් ඉන්නවා. ගමේ එක්කෙනත් සතූටින් ඉන්නවා. ",
            "likes": "+43"
        },
        {
            "comment": " Ane manda..... amdoo... umbe comment eka dekala hondatama Hinaa giya dukbara news ekak kiyavamin sitiyath..... umbala vage unge hithvala kahatak nehe kiyala thereneva..... nice one ",
            "likes": "+8"
        },
        {
            "comment": " අනේ මෙහෙම කාලකන්ණි, ලිපියක් පල උනාම එකට අදාලව ලියන්නේ කීයෙන් කී දෙනාද ? පිස්සෝ වගේ ඔහේ මෝඩ බූරු කතාතමයි වැඩිපුරම ලියන්නේ. කිසිම තේරුමක් නැති දේවල් පිස්සෝ වගේ ලියනවා. තම තමන්ගේ හිත් වල තියෙන කුණු මේකේ පුරෝනවා. ",
            "likes": "+21"
        },
        {
            "comment": " අර මාතර කෙල්ලගේ නමයි address ekai දන්න එකෙක් දාහංකෝ... මම ඒකිව බඳිනවා... ",
            "likes": "+16"
        },
        {
            "comment": " BENDOTH SINGLE STORY GEYAK GANNA  NETH NAM BALKANIYAN EEVI ",
            "likes": "+1"
        },
        {
            "comment": " මේකා සත්‍ය ප්‍රේමයේ බ්රුංග රාජයෙක්..!මේක තව ටික කාලෙකින් එළියට ඇවිල්ලා කසාදයක් කර ගනී. අර අහිංසක කෙල්ල වල පල්ලේ. ",
            "likes": "+16"
        },
        {
            "comment": " ane ane 1 kellak badinna iddi thawa kenek ashraya karapu kena,eekata 1 kekka wirudda una kiyala 23 polakata anala marapu kena meyata sathya prema brunga rajayalune.ane,ane, ",
            "likes": "-1"
        },
        {
            "comment": " He has done totally deeply wrong thing keeping two girl friends, and when create a problem by that he attempt to solve that conflict he again done greater mistake than earlier. Now he also lost his life in Alive.Now whole society hate him, also no escape from the low,Mentally totally disorder, therefore he is now walking Dead person.He is mirror of fool young generation which totally mess up by miss use of internet & commercial targeted TV Teledrama as well only murder highlighted news reports from private TV channels. ",
            "likes": "+13"
        },
        {
            "comment": " English? ",
            "likes": "0"
        },
        {
            "comment": " ඕක කරන්න තිබ්බෙ මේමනේ..........., කොට්ටාවෙ කෙල්ල හැඩ නිසා ඒකිට සල්ලිත් තියෙන නිසා මුලින් ඒකිව බඳිනවා. ඊට පස්සෙ ඒකිව ජපානෙ යවනවා. ඊට පස්සෙ ගමේ කෑල්ල _ _ _ _ _ _ ​(එක්කොත් ඕන්නෑ) - {ෆිලිං ද බ්ලෑන්ක්ස් විත් සූටබල් වර්ඩ්ස් ඈ........!} ",
            "likes": "+5"
        },
        {
            "comment": " meka maha pin gonek habai e saththuntath karana nindawak me wage eunta gonnu kiyala amathana eka. mu nam niyama pin booruwek. mata kello ki denek boot thibbada mamaunwa maruwanam ada mawa ellala marala' habai ada mama polawe payagahala jeewath wenawa. ada mawa dala giyapu weun duk wenawa un danuth mage passen enawa. meka thama loka darmathawaya. meka dakalawath hadiyalla yaluwane.......................... ",
            "likes": "+5"
        },
        {
            "comment": " හම්මා, හැක්මන අයිය කෙනෙක්. ",
            "likes": "+4"
        },
        {
            "comment": " kiyanna thiyenne muta amanaya kiyala pamanai. thowa ellala maranna ona. awasanawata me daduwama ada ape rate ne. ",
            "likes": "+3"
        },
        {
            "comment": " I feel there is something more to this..he waited whole night, he wanted to kill her. Maybe she knew something about him that no one else knew..maybe she was threatening to expose him.. ",
            "likes": "+2"
        },
        {
            "comment": " If CCTV NOT THERE ,THIS MURDER CANT FIND..... ",
            "likes": "+2"
        },
        {
            "comment": " I want to add some more Please Ladies Girls Beware with Unknown FB Friends. They try to come and chat you through messenger. And try to have a close relationship and will say that he is sending a gift. They are specially mostly foreigners. They post nice handsome looking photos with English names. And they will get your phone number and say the gift has received need to clear the parcel and ask money. Then they call you continuously. and will send the bank account to deposit the money asap then they say parcel will reach you immediately from Katunayake, But they are not foreigners they are Sri Lankans specially Muslims. This was happened to a friend. She knew he is a cheater. She was not crazy to pay money and get the parcel. So Beware with unknown FB friends and unknown other friends too. ",
            "likes": "+2"
        },
        {
            "comment": " Moota dasa wada deela maranna thiyenne ",
            "likes": "+1"
        },
        {
            "comment": " Should hung ASAP ",
            "likes": "+1"
        },
        {
            "comment": " Meka aetta newei ",
            "likes": "+1"
        },
        {
            "comment": " magula tamai....moda,awajathaka kalakanni....kohomath hakmana paththe inne mati, meeharak game karayoooo,,un dannawa hodata andawanna.... moda haraka.... kelantath hoda padam..hakmana ekith hoda awalam baduwak wenna athi ",
            "likes": "+1"
        },
        {
            "comment": " Mu hithagena inna athi me gani va marala game kella ekka deega kanna.Maha gonek ",
            "likes": "+1"
        },
        {
            "comment": " මාතරනේ.... ගඟෙන් එහානේ... සක්කිලිනේ........ ",
            "likes": "0"
        },
        {
            "comment": " guy, you will meet a good lesson. ",
            "likes": "0"
        },
        {
            "comment": " Muta dan monada kiyanna bari..ea kella marila iwarane..mu kiyanne uge paththata.. ",
            "likes": "0"
        },
        {
            "comment": " Thawath Sasara ganadenuwak awasan u wagai... ",
            "likes": "0"
        },
        {
            "comment": " Kohomath mun wage ewwanta hena gahanawa double game gahanawata. ahinsaka kellek maruwata oka hodak wenne na. ",
            "likes": "0"
        },
        {
            "comment": " ගොඩක්ම ගෑණුන්ගේ වැරදි ......හුගක් හැඩ ගෑනුන්ගේ කටවල් වට්ටි අම්මලාගේ වගේ. වැඩ උන් ඔක්කොම දන්නව වගේ .....එහෙම යට තමය් ඔයවගේ දේවල් වෙන්නේ.... ",
            "likes": "-1"
        },
        {
            "comment": " Which ever mistakes. No Right to Kill. ",
            "likes": "0"
        },
        {
            "comment": " Matara ekek mehema moda wedak kara ahuwami... U meka set karaganna thanata honda weda karala thiyanawa ..... ",
            "likes": "-1"
        },
        {
            "comment": " I want to add some more Please Ladies Girls Beware with Unknown FB Friends. They try to come and chat you through messenger. And try to have a close relationship and will say that he is sending a gift. They are specially mostly foreigners. They post nice handsome looking photos with english names. And they take your phone number and say the gift has received need to clear the parcel and ask money. Then they call you continuously. and will send the bank account to deposit the money asap then they say parcel will reach you immediately from Katunayake, But they are not foreigners they are Sri Lankans specially Muslims. This was happened to a friend. She knew he is a cheater. She was not crazy to pay money and get the parcel. So Beware with unknown Fb friends and unknown other friends too. ",
            "likes": "-2"
        },
        {
            "comment": " අර මාතර කෙල්ලගේ නමයි address ekai දන්න එකෙක් දාහංකෝ... ",
            "likes": "-2"
        },
        {
            "comment": " Gahanu lamai mita wada boy frnd gana sithiya yuthui. Ada samajaye oni kollekta kello 2k innawa ",
            "likes": "-5"
        },
        {
            "comment": " මාතර මිනිස්සු මේ රටට ගොඩක් කැප කිරීම් කරලා තියෙනවා. නමුත් මේ වගේ සත්තු නිසා පළාතම ගද ගහනවා. ",
            "likes": "-9"
        },
        {
            "comment": " dakune kollo baya naha ",
            "likes": "-12"
        },
        {
            "comment": " Southern side people more violence than other Area.There are huge difference between Braveness & Cruelty. ",
            "likes": "0"
        },
        {
            "comment": " එකපාරටම තීරණයක් ගන්න අමාරුයි . නමුත් එක දෙයක් තේරුම් ගියා. පිරිමියෙක් මිනි මරුවෙක් කරන්නත් පිරිමියෙක් සංවේදී කරන්නටත් ගැහැනියකට හැකි වග. සමහරවිට ඝාතනයට ලක්වූ තරුණිය ටිකක් ඉවසීමෙන් හා සංයමයකින් කතා කලා නම් මේ අපරාධය සිදු නොවන්නට ඉඩ තිබුනා. එමෙන්ම අනිත් පෙම්වතියත් ඔහුට බැන වැදුනා නම් ඔහු සියදිවි නසා ගැනීමටත් ඉඩ තිබුනා. පිරිමියෙකුගේ කේන්තිය කෝපය සංසිදෙන අයුරින් කතා කොට ප්‍රශ්න විසඳා ගැනීමට ගැහැනියක් උපායශීලි සහ නම්‍යශීලි විය යුතුය. ",
            "likes": "-14"
        },
        {
            "comment": " ගෑනියෙක් වෙලත් ගෑනිගෙ පැත්ත්ට වැරදි කියනව,,ගෑනුන්ට ගෑනුම තමා පද හදන්නෙ කියල මෙතනත් ඔප්පු වෙනව,,ඒ මිනිහ පිහියක් හන්ගන් කලින් දවසෙ රෑ ඉදන් හැන්ගිල ඉදල තියෙන්නෙ මගුලටද,,,මරන්නම කරපු ප්ලෑන් එකක්....ඔහොම දේකට මිනී මරන මිනිහෙක් ගෙන් කොච්චර හොදට ඉවසීමෙන් වැඩ කලත් හොදක් බලාපොරොත්තු වෙන්න බෑ,,කොයි වෙලේ හරි යටි හිතෙ තියෙන දරුනු සිතුවිලි මානසික රෝග මතු වෙනව,,කවදහරි ඔය කරුනාවන්තයි කියන කෙල්ලටත් පිහි පාර තම පොඩ්ඩ වැරදුන ගමන්...නිකන් ගොන් කතා නොකිය ඉන්න ",
            "likes": "+87"
        },
        {
            "comment": " ඔහු හිටියා කියලත් දැන් වැඩක් තියේවිද.?ඔහු සමාජයට බරක්., අපරාදකාරයෙක්....මිනීමරුවෙක්...එක හිතක් නැති දෙපත් නයෙක්.! ",
            "likes": "+70"
        },
        {
            "comment": " Hamadama wage gahaniyage paththata warradde!!!  Ganunta waradi patawanneth thawath gahaniyak!!! ",
            "likes": "+12"
        },
        {
            "comment": " ow ,ee miniha double game karaddi thamanwa badinna iddi thawa kenek ashraya karaddi kara bagena inna onna.ehemada.thaman waradda karalath eekata wirudda una kiyala mehema mini maranna puluwan eka ekka deega giyath kawada hari oya de thama wenne.prashnayak una gaman marawi. oya kiyana kathawa galapena pirimi innawa.habai me wage papatharayo. ",
            "likes": "+6"
        },
        {
            "comment": " Deceniyak thorns ekek kawadakawath meni maranne name tamange pathhe warakdak thiyagena.. muta ehalama daduwam denna one . Kella hari ",
            "likes": "0"
        },
        {
            "comment": " good talk ",
            "likes": "0"
        },
        {
            "comment": " @Nikeshi අනේ මේ මොඩ කතා කියන්න එපා.මූ මේ ඔක්කොම කියන්නේ මූගෙ ලොයර් උගන්නපුවා.මොකද මූ කතාකර කර හිටියා කියලා කව්ද දන්නේ.මූ අනිවා කෙල්ලට එකපාරම ඇනලා ඇති. ",
            "likes": "+62"
        },
        {
            "comment": " මේ වගේ ප්‍රශ්න ඕනෑතරම් උතුරේ නැගෙනහිර පැත්තේ තිබියදී පොලීසිය මාතර සිංහල තරුණයෙක් පස්සේ දුවන්නේ ඇයි ? අස්ගිරි සඟ සභාවටම භාරයි මේ ප්‍රශ්නයත්. ",
            "likes": "-69"
        },
        {
            "comment": " මේකා සිංහල නෙවෙයි බන්. තේරෙන්නේ නැද්ද ",
            "likes": "+12"
        },
        {
            "comment": " Ithin pennapan ko news articles. Articles nadda? Ehenam umba danne kohomada? Umba sanchaaraya karalada hoya gaththe? ",
            "likes": "+1"
        },
        {
            "comment": " ඔහු එක අතකින් අහිංසක පෙම්වතෙක් බව බහුතරයක් දැනටමත් තීරණය කර ඇතිබව පෙනේ .ඔහුට සාධාරණයක් ඉටුවිය යුතුය ",
            "likes": "-70"
        },
        {
            "comment": " ඔය මිනිහ සැබෑ ආදරෙ කරන්නෙ කොහොමද මනුස්සයො,,,,ලස්ස්නට විසදගන්න තිබ්බ ප්‍රශ්නෙ මිනීමැරුමකින් විසදුව නම් ඔය මිනිහව බැන්දත් ඉතින් පොඩ්ඩ ඇත්තන් පිහි පාර දෙයි ගෑනිට,,,මේ මිනිහගෙ වැරැද්ද නේ ඩබල් ගේම් ගහපු එක,,මුගෙ වරද වෙලත් මූට තිබ්බෙ මුගෙ වරද පිලි අරන් වෙන එකක් හරි දාගන්න මිසක් වරදක් නැති කෙල්ලෙක් මරන එක නෙමේනෙ,,,එ කෙල්ලටත් අවුරුදු දෙකක් ආස්‍රය කරපු නිසා මූ වෙන කෙල්ලෙක්ව හොරෙන් දාගෙන හිටපු එක ගැන දුක ඇති,,,ඉතින් ඒ කෙල්ල අර කෙල්ලට කෝල් කරපු එක මන් නම් වරදක් දකින්නෙ නෑ,,අපි උනත් ඒ එහෙම සම්බන්දය්ක් අහු උනාම අනිත් තුන් වෙනි පාර්ශවය ගැන හොයල බලනව නෙ,,,මේ මිනිහ මේක ප්ලෑන් කරපු එකක්,,,හදිසි කෝපයත් නෙමේ,,පිහියක් අරන් එන්න ඕන නෑනෙ නැත්තන්,,හිත යට ඩරුනු සිතුවිලි තිබ්බ කෙනෙක් වෙන්න ඇති අම්මල නොදැන මූව ජෝඩු කලාට ",
            "likes": "+84"
        },
        {
            "comment": " True story .ggggggg ",
            "likes": "+3"
        },
        {
            "comment": " saba adarawanthayo dethun denekuta love karanawada bola eka paara.... ",
            "likes": "+7"
        },
        {
            "comment": " kiyala wadak naha ",
            "likes": "+2"
        },
        {
            "comment": " Malathiye oya dakunata deega yannethi kathawak kiwwa neda kalin comments wala? ",
            "likes": "+6"
        },
        {
            "comment": " oyage wire shortda? ",
            "likes": "+5"
        }
    ]
}