{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2017 10:28:00 PM",
    "Headline": "\nඑයාර්ටෙල් ශ‍්‍රී ලංකාවේ වේගවත්ම අන්තර්ජාල සේවා සම්පාදකයා බවට පත්වෙයි\n",
    "News Content": "\n\n\nඅඛණ්ඩව ලේඛන 6ක් පුරා විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ 3G වේග පරීක්ෂණ වල පෙරමුණ ගනී\n\n2017 අගෝස්තු 18, කොළඹ: එයාර්ටෙල් සමාගම නැවතත් විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ 3G වේග පරීක්ෂණ වලදී පෙරමුණ ගැනීමට සමත් වී සිටී. එම කොමිෂන් සභාව මෙම පරීක්ෂණ මාසයකට වරක් සිදුකරනු ලබන අතර එම කොමිෂන් සභාවේ නිල වෙබ් අඩවියේ  (www.trc.gov.lk)පළකර ඇති දත්ත වලට අනුව එයාර්ටෙල් මෙරට වේගවත්ම ජංගම අන්තර්ජාල සේවා සම්පාදකයා ලෙස ශ්‍රේණිගත වී ඇත. උපරිම වශයෙන් 24.2 Mbps වේගයක් සමගින් සාමාන්‍යයක් ලෙස 12.4 Mbps අන්තර්ජාල වේගයක් පවත්වා ගැනීමට එයාර්ටෙල් සමත් වී තිබේ.\n\nශ‍්‍රී ලංකාවේ ස්මාර්ට්ෆෝන් භාවිතා කරන්නෝ දිනකට සාමාන්‍යයෙන් පැය 3 ක පමණ කාලයක් අන්තර්ජාලය භාවිතා කරති. තමන්ට වඩාත්ම වේගවත් අන්තර්ජාල සේවාවක් ලබාදෙන්නේ කුමන සේවා සම්පාදක සමාගමද යන්න තීරණය කිරීමේදී පාරිභෝගිකයන්ට විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ 3G වේග පරීක්ෂණ බෙහෙවින් වැදගත් වේ. මෙම පරීක්ෂණ වල නවතම අදියර 2016 නොවැම්බර් මාසයේදී ආරම්භ වූ අතර එතැන් පටන් අඛණ්ඩව ලේඛන 6 ක් පළමු ස්ථානලේ රැඳී සිටීමට එයාලටේ සමත් වී ඇත.මෙම වේග පරීක්ෂණ ආරම්භ කළ දින සිට මේ දක්වා වෙනත් කිසිදු සමාගමකට ලේ ආකාරයේ සාර්ථකත්වයක් අත්පත් කරගැනීමට හැකි ලනොවී තිබීම විශේෂත්වයකි.\nමෙම සන්ධිස්ථානය පිළිබඳව අදහස් දක්වමින් එයාර්ටෙල් ලංකා සමාගමේ ප‍්‍රධාන විධායක නිලධාරී ජිනේෂ් හෙග්ඬේ මහතා පෙන්වා දුන්නේ වර්තමානලේ ජංගම දුරකථන භාවිතයේ මූලික අරමුණ ඇමතුම් ගැනීම වෙනුවට අන්තර්ජාල භාවිතය බවට පත්වී ඇති බවයි. ‘‘මේ ප‍්‍රවණතාව ඇතිවෙමින් පවතින බව අප වසර කිහිපයකට පෙරම වටහාගත්තා. පාරිභෝගිකයන්ට 40% ක් වැඩිපුර වේගවත් අන්තර්ජාල සේවාවක් ලබාදීම සඳහා අප සැලකිය යුතු මට්ටමේ ආයෝජනයන් සිදුකළේ ඒ නිසයි. මේ තත්ත්වය නොවෙනස් ව පවත්වාගැනීමට අපගේ ඉංජිනේරුවන් දැඩි වෙහෙසක් ගන්නවා. මේ ජයග‍්‍රහණය ඔවුන්ගේ උත්සාහයේ සාර්ථකත්වයේ ප‍්‍රතිපලයකි. ඉදිරියේදීත් පාරිභෝගිකයන්ට විශිෂ්ට සේවාවක් ලබාදීමට අපි කැප ලවනවා’’ ඒ මහතා වැඩිදුරටත් පැවසී ය.\nඅධිවේගී අන්තර්ජාල සේවාවක් ලබාදෙන අතිනවීන තාක්ෂණයන් භාවිතයට ගැනීමට කටයුතු කිරීම නිසා මෙබඳු සාර්ථකත්වයක් අත්පත් කරගැනීමට එයාර්ටෙල් සමාගමට හැකිවී තිබේ. පාරිභෝගිකයන් නිතර භාවිතා කරන අන්තර්ගතයන් විදේශ සර්වර් (servers) වල ගබඩා කරනු වෙනුවට දේශීය සර්වර් භාවිතා කරන'Smart Cache'තාක්ෂණය යොදා ගැනීමට එයාර්ටෙල් සමාගම කටයුතු කර ඇත. මේ හේතුවෙන් බාහිර බාධක මතු නොවන නිසා වඩාත් වේගවත් සේවාවක් ලබාදීමට එයාර්ටෙල් සමත් වී තිබේ. එමෙන්ම දත්ත හුවමාරුවට නාලිකා 2 ක් භාවිතා කරන .'Dual Carrir' තාක්ෂණය ලයොදා ගැනීමද අන්තර්ජාල වේගය ඉහළ යාමට තවත් හේතුවකි.\nමේ ආකාරයට අධිවේගී අන්තර්ජාල සම්බන්ධතාවක් සැපයීමට සමත් වීමට සමගාමීව විශේෂයෙන් තරුණ පරපුර අතර එයාර්ටෙල් හි ජනප‍්‍රියත්වය ඉහළ ගොස් ඇති අතර සමාගමේ පාරිභෝගිකයන් සංඛ්‍යාව සීඝ‍්‍ර ලෙස වර්ධනය වී තිබේ. එයාර්ටෙල් යනු මෙරට තරුණ පරපුර වඩාත්ම ප‍්‍රියකරන ජංගම දුරකථන සේවාව බව මෑතකදී කරන ලද සමීක්ෂණ වලින්ද සනාථ වී ඇත. මීට අමතරව ෆේස්බුක් මගින්ද තරුණ පරපුර අතර එයාර්ටෙල් දිනා ඇති ජනප‍්‍රියත්වය තහවුරු වී ඇති අතර මේ සියල්ල සමගින් මෙරට ජංගම අන්තර්ජාල සේවා සම්පාදනයෙහි ප‍්‍රමුඛයා ලෙස ඉදිරියටම පැමිණීමට එයාර්ටෙල් සමත් වී සිටී.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/08/airtel-srilanka.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇත්තටම හොඳයි .පාවිච්චි කරන හින්ද කියන්නේ ",
            "likes": "+1"
        }
    ]
}