{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/31/2017 09:16:00 AM",
    "Headline": "\nආදරයෙන් හදාගත්ත වරාය විකුණපු එක ගැන මට දුකයි -මහින්ද රාජපක්ෂ\n",
    "News Content": "\n\n\n\nආදරයෙන් හදාගත්ත වරාය \nවිකුණපු එක ගැන මට දුකයි \n-මහින්ද රාජපක්ෂ\n\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා  තංගල්ල කාර්ල්ටන් නිවෙසේදී විශේෂ මාධ්‍ය සාකච්ඡාවක් කැඳවමින් හම්බන්තොට වරාය චීනයට බදුදීම ගැන මෙසේ පවසා තිබේ.\n\n‘මම හිතන්නේ මගේ පියාගේ, පියාගේ සහෝදරයාගේ වගේම ආනන්ද, කුලරත්නල වගේ එක්සත් ජාතික පක්ෂයේ අයගේ ඉඳලා විශාල බලාපොරොත්තු තිබුණේ මේ වරාය ගොඩනඟන්න. ඉතින් කාටත් බැරි වෙයි කියලා තිබුණු වරාය අපි ගොඩනැඟුවා. මේවට එකක්වත් \nආණ්ඩුවේ සල්ලි ගත්තේ නැහැ ගෙවන්න. \n\n\n\nණය ගෙව්වෙත් වරාය අධිකාරියෙන් හම්බ කරපු මුදල්වලින්. නමුත් අද මේක විකුණලා දාලා. ආදරෙන් හදාගත්ත වරාය, මිනිසුන්ගේ බලාපොරොත්තු ගැන ලොකු කනගාටුවක් දැනෙනවා.\nඑයාලා කියනවා අපි වික්කේ නැහැ අවුරුදු 99කට බදු දුන්නා කියලා. ඔබ දන්නවා මේ බිම් බදු දුන්නු අවුරුදු 99 ඇතුළේ පරම්පරා කීයක් හිටියද. මේ අපේ රටේ ජනතාවට, දරුවන්ට අයිති වෙන්න තිබුණු එකක්. මීට ඉස්සර ජේ. ආර්. ජයවර්ධන මහත්මයා ඉන්දු ලංකා ගිවිසුම අස්සන් කළෙත් මේ වගේ ජූලි මාසෙ 29දා දවසක. මේ දවස හරි අපලයි ලංකාවට.\n\nඉතින් ඒක අස්සන් කරලා අපි අදත් දුක් විඳිනවා. අදටත් බැට කනවා. අසූහතේ මේ මාසේ විසිනව වැනිදා තමයි ගිවිසුම අස්සන් කළේ. එදා ඉන්දියාවත් එක්ක අද චීන සමාගමත් එක්ක. ඒ වගේම දවසක ආපසු ජේ. ආර්.ගේම මුණුපුරායි දැන් ජනාධිපතිවරයායි දෙන්නා හවුලේ ශ්‍රී ලංකා නිදහස් පක්ෂයත් මාට්ටු කරගෙන ගිවිසුම් ගහලා මේක විකුණලා දැම්මා.\n\n\n\nමේ රටේ ජනතාවගේ වස්තුවක් නැතිවීම ගැන විරෝධතාව අපි හැම වෙලාවෙම පළ කළා.\n\nඕනනම් වරාය දිගටම දුවන්න පුළුවන්කම තියෙනවා හරියට කරනවා නම්. වුවමනාවක් තියෙනවා නම් වරාය වහන්නත් පුළුවන්. මේක තව සංවර්ධනය කරන්න වැඩපිළිවෙළ දියත් කරන්න වුණත් පුළුවන්. ඒත් දැන් පිටරට සමාගමකට දීලා. ආණ්ඩුවට මත්තල ගුවන්තොටුපොළත් එක්ක තියෙන්නේ මහා වෛරයක්. හම්බන්තොට ජනතාවත් එක්ක තියෙන්නේ වෛරයක්, ඉරිසියාවක්. මත්තල ගුවන්තොටුපොළට ගුවන් යානා ආවා. මේ පැත්තේ මිනිස්සු ඒක දන්නවා. ඕනම රටකට ගුවන්තොටුපොළවල් දෙකක් තියෙන්න ඕන. බලයට ආපු ගමන්ම කළේ මත්තල වී ගබඩාවක් කරපු එක. වී ගබඩාවක් කරලා වී දාලා ඒක බාල්දු කරලා විනාශ කරලා මේක වහලා දැම්මා. ඒකයි මේ ආණ්ඩුවෙන් කළේ. දැන් වහලා දාලා ඉවර වෙලා මේක විකුණනවා වැඩක් නැහැ කියලා.\n ගුවන් යානා නැති එකක් කියලා. ගුවන්තොටුපොළට ආපු ගුවන්යානා නැවැත්තුවේ කවුද? ගුවන්තොටුපොළ, වරාය හැදුවේ හම්බන්තොට ජනතාවට විතරක් නෙවෙයිනේ. මුළු රටටම. මේක මේ රටටම නැති වුණු දේපළක්. රටට ඉතාම අපල තත්ත්වයක් උදාවෙලා.‘\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/07/mahinda-speaks-about-port.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Too late sir.. if you didn't act crazy and didn't turn a blind eye to everything that your corrupt ministers did... you still would be the president. It's sad to see that a great man like you lost to an ass like Sirisena purely because common people hated the bunch of idiots around you... ",
            "likes": "+775"
        },
        {
            "comment": " yes totally agree with your comment. he has done great thing to the nation and he did not understand how to sustain the power and control the people ",
            "likes": "+134"
        },
        {
            "comment": " Good comment, but my point is... if Mahinda could not realise the people around him, and if he could not control people around him ....and if he did not know how to sustain the power... can any one say Mahinda is fit to be the leader in this country for some more period ... ? Obviously no ... That is why he lost to Mr. Maithreepala ",
            "likes": "+52"
        },
        {
            "comment": " whats your suggestion? mahesh is the perfect for our leader... don't try to be perfect person no one perfect we have to look for only better person, we understand your comment... call mahinda and Mr.mathreepala. your wealth what you gain country wealth what country gain. we know what we gain b4 and now ",
            "likes": "-12"
        },
        {
            "comment": " totally agree with your comment. ",
            "likes": "+2"
        },
        {
            "comment": " you are born idiot Mahesh. no one in this world is PERFECT. we only can select who can bring maximum wealth and least worst with lowest opportunity cost.  majority idiots like you guy in this country selected the wrong answer. that's why Mahinda lost. ",
            "likes": "-15"
        },
        {
            "comment": " Mahesh , you are 100000% correct. I have nothing to say as you have said everything. ",
            "likes": "+19"
        },
        {
            "comment": " Is your P***na leader doing anything good to this country? Yes Mahinda was not perfect as all human beings. But what are yahapalana leaders doing except selling the country? You are an idiot of all idiot beings in this world. ",
            "likes": "-9"
        },
        {
            "comment": " But the problem is the 'great man' still sticks to his corrupt bunch of idiots. Or is it just coincidental ? ",
            "likes": "+17"
        },
        {
            "comment": " Mostly, Mahinda willingly allowed his family and brothers and sister to rob the tax-payers' money. Why is he not feeling sad about selling the 6 acres Galle Face land to Shangri-La for US$ 75 million? Not only a dirty rogue but also a hypocrite. Most of the Sri Lankans are now wise to your double acts. ",
            "likes": "+54"
        },
        {
            "comment": " Here he has forgotten to mention another project they did for the people - in the same area with government money. The monument for his parents. Also we must not forget, the minister he appointed to oversee the port project was Rohita Abeygunawardane. The most suitable, educated and qualified person in the country for a project of this sort. ",
            "likes": "+24"
        },
        {
            "comment": " totally agree with your comment. ",
            "likes": "+3"
        },
        {
            "comment": " මරෝ, වරාය විකුනපු හිතේ අමාරුවට දාමුද තව ෂොට් එකක් ? ",
            "likes": "-16"
        },
        {
            "comment": " ලංකාවෙ අති බහුතර චන්ද දාසල නිකන් රැල්ලෝ. හරියට කැම්පස් එකේදී JVP එකට කඩේ යනවා වගේ. මොකෙක් හරි බොරුවක් කිව්වොත් ඒක විශ්වාස කරනවා. වෙන රටවල මිනිස්සු බලනවා කිරල මැනලා උන් කියන්නේ ඇත්තද කියල. ඉතින් මේ ප්‍රශ්නෙදිත් එහෙමයි. මෙයා ලෝකෙට ණය වෙලා අනවශ්‍ය වරායක් අනවශ්‍ය වෙලාවක හදල ජනතාව ණය කාරයො කළා. මේක බදු නොදී ඔරු පදින්නද? ",
            "likes": "+11"
        },
        {
            "comment": " WELL SAID NALIN 1000 AGREE WITH YOU. ",
            "likes": "0"
        },
        {
            "comment": " NALIN MEYA NAYA WELA DEYAK KALA,MOKADDA LOKUMA NIDAHASA APITA ARAN DUNNA, EKA APE SINHALUNTA AMATAHAKAI SO SAD,DAN INNA UN MOKUTH KARANNE NA OKKOMA WIKUNANAWA,A MADIWATA BADUM KARA MAGADIYEN WANCHAWA NISA RATATA ME WELA THIYENNE,THAWA ISSARAHATA BALAGANNA PULUWAN BALAN INNA. ",
            "likes": "0"
        },
        {
            "comment": " absolutely right ",
            "likes": "+3"
        },
        {
            "comment": " Thili, So in your opion Mahinda is a BABY who was SOOO INNOCENT and could not control his Ministers???  What do you know? All his MINISTERS those days were COMPLETELY CONTROLLED by MAHINDA and HIS FAMILY... AND it was NOT the MINISTERS who robbed most, BUT RAJAPAKSE family..  HOW ON EARTH did RAJAPAKSE's who were too poor to even do their Father's funeral, acquire sooo much of wealth by NOW??  DONT BE SOOO STUPID ",
            "likes": "+10"
        },
        {
            "comment": " 100% agreed with you Thili. Henchmen around idiots like Silva, Palathsabha Kabbo did an unrecoverble damage to him.. ",
            "likes": "+1"
        },
        {
            "comment": " Now all of us feel how this government do the things each and every problem is pending. No solution for anything. Its like \" Iguru Dee Morris gaththa wage \" but I feel although if he misuse the power he is better than these people. His power misusing is effected to some specific groups but now we all suffering. I also supported to the view of defeating MR but now genuinely I feel how much I am wrong. 1. Dengue is spreading no solution 2. Colombo and suburbs getting dirty no solution 3. No any development for our future generation 4. Everywhere strikes no solution MR government also had so many mistakes but comparing to this and previous government s it is the best. 1. Defeated the LTTE 2. We saw highways, Arcade and so many new things that we didn't seen ever 3. No single strike  I don't know what to tell but this is what I feel as a person support end to send the MR government home. Really sad about what I did. ",
            "likes": "-2"
        },
        {
            "comment": " මහින්ද මහත්තයෝ ආයේ බලයට අවොත් ඔබතුමා මොකද කරන්නේ කියන දෙයි අපිට වෙදගත් වෙන ප්‍රශ්නය? පෙර වැරදි හද ගනීද? නෙත්නම් එකම දේ නෙවත සිදු වේවිද? මේ පාලනයට වඩා ඔබතුමා ගෙනෙන වර්දනය මොකක්ද? ",
            "likes": "+2"
        },
        {
            "comment": " ANE MAHINDA,WARAYA KALA,REEPU EKA GANA UMBATA DUKA NADDA? ",
            "likes": "+2"
        },
        {
            "comment": " මහින්ද මහත්තයො, කිඹුල් කඳුලු ඇති. හම්බන්තොට වරාය හරියට කරා නම් දිගටම දුවන්න පුළුවන් කියනවා නේද ? ඉතිං මේ වරාය හදලා විවෘත කරලත් අවුරුදු 2ක්ම ඔබතුමා බලයේ හිටියා නේද ? ඇයි ඒ කාලෙදි වරාය හරියට කරේ නැත්තේ. ඇයි දැං විතරක් හරියට කරපල්ලා කියන්නේ. අනික මේ වරායට අදටත් බහළුම් නැවි ගෙන්වන්න බෑ නේද ? ගෙන්වන්න පුළුවන් වාහන ගෙනියන ලාභ නොලැබෙන නැව් විතරයි නේද ? හොඳ ජාත්‍යන්තර වරායකට ලැබෙන ලොයිඩ්ස් ප්‍රමිති සහතිකය අදටත් මේ වරායට නෑ නේද ? කොමිස් බලාගෙන තකහනියෙ කෝටි ගණන් ණය පාස් කලාට හරිහමන් වරායක් මෙතන නෑ නේද ? බහාළුම් නැව් මෙහෙයුම් වලට අවශ්‍ය ගැන්ට්‍රි උපකරණ මෙහි නෑ නේද ? ඒ නිසා මේ වරාය ආදායම් නැති ණය විතරක් තියෙන ජාතික විපතක් නේද ? ",
            "likes": "+479"
        },
        {
            "comment": " ඉතිං මේක ලෝකයේ හොඳ වරායක් විදියට පත්කරන්න නම් නැවත මුල සිටම නවීකරණයක් අවශ්‍යයි නේද ? ඒ සඳහා තවත් ඩොලර් මිලියන ගණනක් අවශ්‍යයි නම් රටේ ජනතාවට තවත් බදු බර දීලා ඒ මුදල ලබාගන්නත් බැරිනම් මේ ඔබතුමා විසින් ජාතියට උරුම කරපු කෝටි ගණනක ණය සහිත ජාතික විපත බදු දීම හෝ විකිණීම හැර වෙන මොනවා කරන්නද ? මත්තල ගුවන් තොටුපොලත් එච්චරයි. කෝටි ගණනක ණය විතරයි කෝ ආදායම්. සුරියවැව ක්‍රිඩාංගනයත් එච්චරයි. ණය විතරයි කෝ ආදායම්. මේ තමයි ඔබ ජාතියට උරුම කරපු ජාතික විපත්. මේවා ජාතික සම්පත් නෙමේ. ජාතික විපත්. ඉතිං ජාතික විපතක් සල්ලි දීලා ලබාගන්න කෙනෙක් ඉන්නවා නම් බදු දුන්නත් විකුණා දැම්මත් මොකද වෙන්නෙ ? නිකං බයිලා එපා මහත්තයො. පැත්තකට වෙලා ඉන්න ",
            "likes": "+158"
        },
        {
            "comment": " ok as of this stupid mahesh our country will develop now. no more headache with port. no wounder sri lanka will be same because of stupid people like you mahesh. they will sell everything till end as they know whatever they do u will vote with your stupidness ",
            "likes": "-74"
        },
        {
            "comment": " f**ker you take the point, he is talking about ",
            "likes": "+24"
        },
        {
            "comment": " m..f***ker i know you got point from UNP to comment hear. be happy.. other country try to gain something you mati malls try to get rid of what we have ",
            "likes": "-10"
        },
        {
            "comment": " Mati Lankan, U R THE STUPID one... PORT IS NOT SOLD , it is only leased Jointly to SL PORTS authority and China Harbour...  BUt when MAHINDA SOLD the land where ARMY HQ was ( in front of Galle Face) and made agreement to SELL PORT CITY ( which was reversed to a Lease by this government only) WHY WERE U SILENT??? ",
            "likes": "+18"
        },
        {
            "comment": " Very Good comment Mahesh !!!  (wonder why the Government is not defending their actions as how you did...?) ",
            "likes": "+24"
        },
        {
            "comment": " උබ හිතුවද වරායක් හදපුහම නැව් ප්‍රිය්වට් බස් වගේ පෝලිමේ නවත්තන් ඉන්නවා කියලා? ගොනෝ, නැවක් වොයේජ් එකක්, ඒ කියන්නේ ගමන් වාරයක් සැලසුම් කරන්නේ අවුරුද්දකට විතර, උබලගේ අම්ම හවුස්කෝට් එක ගෙන එනකන් චූන්-පාන් කාරයට ඉන්න කියනවා වගේ වරයා හදනකන් නැව් වලට ඉන්න කියන්න බැහැ බන්, වරායක් හදලා 35% කාර්යක්ෂමතාවයක් ගන්නත් අඩුම ගානේ අවුරුදු පහක් යනවා. මහාය හොදට ඇස් දෙක පිහදලා බැලුවොත් උබට පෙනෙය් හම්බන්තොට වාරයේ තියන ගැන්ට්‍රි ටික, ඇත්තටම උබ ඔය රවටන්නේ කාවද බං? ප්‍රවේශමින්, මහජන දේපල ගසාකෑම වගේම ගසා කන්න උදව් කරන උන්ට ඔය පිළිකා, ඩෙංගු, මොලේ නහර පිපිරීම වගේ භයානක ලෙඩ රෝග හැදෙනවා ",
            "likes": "-16"
        },
        {
            "comment": " බොරු කියන්න එපා බං. නැවක වොයේජ් එක තීරණය කරන්නෙ එ් නැව සේවාවන් සපයන ක්‍රමය සහ ප්‍රදේශය අනුවයි. ඒ කිව්වෙ නැවක් පෙන්ඩියුලම් සර්විස් සපයන හෝ ට්‍රාන්ෂිප්මන්ට් සේවාවන් සපයන කියලා සේවාවන් වර්‍ග දෙකක් තියෙනවා. පෙන්ඩියුලම් සර්විස් කියන්නේ අග්නිදිග ආසියාවෙ ඉඳලා උතුරු හෝ දකුණු ඇමරිකාවට සේවා සැපයීම. ඒක ජාත්‍යන්තර පමණයි. ලංකාව පිහිටලා තියෙන්නෙ ඒ ජාත්‍යන්තර මාර්‍ගෙය් නිසා ඒක ලංකාවට අදාලයි. නමුත් ඉන්දියාව ඒ ජාත්‍යන්තර මාර්‍ගෙය් පිහිටලා නැති නිසා ඉන්දියාවට යායුතු බහලුම් ගොඩ බාන්නෙ ලංකාවේ. එතකොට ඉන්දියාවයි ලංකාවයි අතර කෙරෙන නැව් ගමනාගමනය තමයි ට්‍රාන්ෂිප්මන්ට කියන්නේ. ",
            "likes": "+24"
        },
        {
            "comment": " අන්න එතකොට ඉන්දියාව ලංකාව අතර ට්‍රාන්ෂිප්මන්ට් සේවාවකදී වොයේජ් එකක් සෑම සති දෙකකදී වුනත් සැළසුම් වෙන්න පුළුවන්. නමුත් පෙන්ඩියුලම් සේවාවෙදි සෑම වසරකදීම දෙවතාවක් වත් එක නැවක් ලංකාව පසුකරනවා වියහැකියි. කොහොම වුනත් එකම නැව් සමාගමකින් ඒ කිව්වෙ එවග්‍රීන් හැන්ජින් චෝයැං වැනි සමාගමකින් සෑම සතියකටම එක් නැවක් හෝ දෙකක් ලංකාවට පැමිණෙනවාමයි. ඒ නිසා මහින්ද ගොයියා රට වෙනුවෙන් මේ වරාය හැදුවා නම් ඔහු වරායට මුල්ගල තැබු දිනයේ සිටම නිසි වෙළඳ සැලසුමක් සෑදිය යුතුව තිබුණා ඒ වරායට නැව් ගෙන්වා ගන්න. නමුත් වරාය හදන්න මුදල් පාස් කරන්න ඔහුට තිබු හදිසිය වරායට නැව් ගෙන්වා ගන්නට තිබුණේ නෑ. ",
            "likes": "+18"
        },
        {
            "comment": " ඉතින් මම කියන්නෙත් තෝ කියන එකම තමය්, බොරුවට පෙන්ඩියුලම්, ට්‍රාන්ෂිප්මන්ට් කියා කියා පාඨකයන්ව ගොනාට අන්දවන්න එපා, උබේ කතාව හරියට \"APL \" එකේ චේඅර්මන් වගේනේ, යකෝ ඔය උබ කියල තියන විදියට ජාත්‍යන්තර නැව් මාර්ගයක තියන නිසා තමය් අපි කෑ ගහන්නේ හන්බන්තොට රැක ගන්න. ",
            "likes": "-1"
        },
        {
            "comment": " උබල වගේ හාමුගේ ලොල්ලෝ නොදැක්කට ඇත්ත තත්වේ ඔන්න ඕකය්. චීන දැනගත්ත මේ වාරයේ වටිනාකම, උබල රටේ මිනිස්සුන්ව රැවට්ටුවේ \"ගල් තියනවා\" \"නැව් එන්නේ නැහැ\" කියා කියා චිනට මේක විකුණලා කොමිස් කුට්ටිය සාක්කුවේ දා ගන්න, රටේ මතු දරුවන්ට උරුමය අහිමිකරපු සැපේ උබලට විතරක් නෙමෙය් අඩුම ගානේ උබලගේ දරු පරම්පරාවල් තුනකටවත් පල දෙන්න ඕන, රටේ ලෝකේ දෙවි කෙනෙක් කියලා කවුරුහරි ඉන්නවනම් ",
            "likes": "-1"
        },
        {
            "comment": " උඹ අර යහ පාළු ආණ්ඩුවට කඩේ ගිය පො..... හු...... මද?වෙන එකෙක් ද? ",
            "likes": "-2"
        },
        {
            "comment": " Thumbs up (y) well said Mahesh,. Why all the Sri Lankans cannot think that way. ",
            "likes": "+1"
        },
        {
            "comment": " Well said Mahesh. ",
            "likes": "+6"
        },
        {
            "comment": " ei ban me wage jaathika wipathak cheena badu gaththe....mata mokuth therenne nene..... ",
            "likes": "+1"
        },
        {
            "comment": " මාලඹේ පොඩි එකා, හදලා තියෙන වරාය ඔය මට්ටමින් වැඩකට නෑ කියන එක ඇත්ත. ඒ නිසයි රටට ආදායම් නැතුව අපේ බදු වලින් ණය ගෙව ගෙව ඉන්නේ. නමුත් සල්ලි තියෙනවා නම් මේ වරාය හොඳ වෙළඳ වරායක් බවට පත්කරලා දීර්ඝ කාලීනව හොඳ ආදායම් ලැබිය හැකියි. නමුත් මහින්ද කලේ රට විකුණා ආදායම් නැති ව්‍යාපෘති ඇති කිරීම විතරයි. ඒ නිසා රටම ණය ගොඩක් බවට පත්වුනා. දැන් රටේ සල්ලි නැති නිසා මේ වරාය හදන්න අපේ රටට සල්ලි නැති නිසාත් ගොඩ ගැසී තියෙන ණය ගෙවන්න ක්‍රමයක් නැති නිසාත් තමයි මේක බදු දුන්නෙ. චීන සමාගමට සල්ලි තියෙන නිසා තමයි මේක ගත්තේ. මහින්ද වෙනුවට එදා බුද්ධිමත් නායකයෙක් සිටියානම් මේ වරාය රටට සම්පතක් කරගන්න තිබුණා. ",
            "likes": "+6"
        },
        {
            "comment": " un athal gannawa bolath un nayai nayai kiya kiya ka gahanakota his mudunin piligannwa...salli nathi nisa wenna athi amathilata loku gann wala wahana list ekakma awe me wage moda janathawak deshapanchyanta amila sampathak.... ",
            "likes": "0"
        },
        {
            "comment": " Hariyata hari. Even CPC, CEB, Srilankan Airline are national tragedies not Assets. They are a Big burden on us, every year we are paying thousands as Tax to cover losses of these places. Mahinda & Govt was good at gettiing things delivered. Gota & Basil were Super Mangers. We should admit that but same time it is clear Mattala, MRIA were not economically feasible projects and any project which cannot generate profits ara only a \"BURDEN\". Maybe they will become profitable after 20 years (When we run it), But how much will it accumulate losses by then. Alternatively China can make this profitable within few years and we will also get a share of that almost free (As 1.1 Billion almost the amount spent to build it will be paid upfront by China). Isnt that a good deal without wasting this asset already built ? ",
            "likes": "+1"
        },
        {
            "comment": " Well said Mahesh.. ",
            "likes": "+1"
        },
        {
            "comment": " Looks like a state sponsored guy to comment justifying the act. Previous government had a llong term combined strategy to develop port and airport which was completely stoped for 2 year by the present government blaming Mr. MR and Chinese Gov.. Finally went in to a deal with the same party whome they were accusing. ",
            "likes": "0"
        },
        {
            "comment": " Im happy that you are think, that myself is a state sponsored guy. Truely Im not. I do not want to be a slave of either rulers or the opposition. My issue is \"Current situation of the country\" and how to overcome the situation. As a guy with an IT background, I usually analyse the real situation of any given problem. So, what I have mentioned above, is my own view. Nothing else. One thing I must highlight you, that I do not agree with your point, by which you say that the previous govt had a long term strategy to develop these, which is wrong... They were the rulers, for 2 years after opening these. ",
            "likes": "+1"
        },
        {
            "comment": " සහතික ඇත්ත සහෝ ..... මේකනේ වැඩේ අපේ රටේ බහුතරයක් රැවටෙනවා මොනවා හරි කරා කීවම.. Highway හැදුවා , Air Port හැදුව , වරාය හැදුවා ... දැවැන්ත සංවර්දන කියලනේ කියන්නේ ... නමුත් Highway අරුනම අනිත් ඒවගෙන් සත පහක වැඩක් තියෙනවද ?. ",
            "likes": "+83"
        },
        {
            "comment": " ane harako.. uba danna wadagathkama ",
            "likes": "-26"
        },
        {
            "comment": " uba monawada kare ratata.methana kotanawa hara.office eken padi gewanne nikkam nomei pala gihin wadak karapam. ",
            "likes": "-3"
        },
        {
            "comment": " highway ekenuth oya kiyana tharam yahapathak naha. parisara wartha wisikarala hadapu highway hinda wathura bahinna than naha. ekai pahigiya dawaswala ganwathura galuwe. kohomath mahindayata chande dena godak un kammali nikan kana gonnu un hithan inne lankwa kiyanne loke. lankawa athule loke thiyenne kiyala ",
            "likes": "-3"
        },
        {
            "comment": " මට පේන්නේ කැකිරි හේනේ බඩු ලාල් නමට වෙන එකෙක් වෙනත් ප්‍රෝෆයිල් එකක් ඕපන් කරලා වගේ ..... අනිවා මේක අර දකුණේ වලව්වට කඹුරන එදාවේල හොයාගන්න තමන්ගේ නමට අමතරව එක එකාගේ නමිනුත් ලියන සුප්‍රසිද්ධ කසලසොධක බන්දුඅල පෙරේ(රා)තය ගේ වැඩක් අනේ මෝඩයෝ ......අපි ඇඳෙයි ඕවට .... ",
            "likes": "-5"
        },
        {
            "comment": " pala do yanna. thope gawapalanayatake awrudu 3 k monawada karanne puluwan une. thopitath wenne LIBIYA wata una demai. kuhaka hetha.... ",
            "likes": "-23"
        },
        {
            "comment": " Palayan harako yanna. Thoge mahajaraa-rajatath wenne Gaddafi wage **ke yakada batayak gahagena kaanu asse samuganna thamayi . ",
            "likes": "-5"
        },
        {
            "comment": " අවුලකට තියෙන්නේ අපි මහා ලොකුවට නළුවෙක් නෙමෙයි මොලයක් කියල හිතාගෙන ගිටපු අපේ ලොකු සර්ටත් මෙලෝ දෙයක් කරගන්න බැරි එකයි... තනිකර මැටි අලයක් ... විකුණලා දානවා ඇරෙන්න වෙන මොකුත් බෑ ...!! ",
            "likes": "+95"
        },
        {
            "comment": " ඇයි උඹ මහේෂ් කියන නමින් කමෙන්ට්ස් දාන්නෙ. උඹලාට තියෙන ප්‍රශ්නය තමයි ඇත්ත ලියන්න කියන්න කොන්ද පන නැති එක සහ ඇත්ත ඇති සැටියෙන් තේරුම් ගන්න බැරි එක. උඹලා මෝඩයි සහ නිවටයි. ඒකනෙ උඹ මහේෂ් කියන නමින්ම පෙනී හිටින්නෙ. උඹලා නිවට නැත්නම් වෙන නමකින් ලියපන්. උඩ කමෙන්ට්ස් දැම්මෙ හරි මහේෂ් වන මම. ",
            "likes": "-7"
        },
        {
            "comment": " අපේ දරුවන්ගේ, දරුවන්ගේ දරුවන්ගේත් උරුමය පරම්පරා තුනකටම අහිමි කරලා රට විකුනපු උබලට මේ රටේ දෙවියෝ කියලා කෙනෙක් ඉන්නවනම් මේ සහගහන අපරාධෙට වචනෙකින් හරි උදව් කරපු උබලගේ පවුල් පිටින් අනිවාර්යෙන්ම කෙලවලා දාන්න ඕන, ",
            "likes": "+2"
        },
        {
            "comment": " සම්පූර්ණ ඇත්ත. රාජපක්ෂලා කියන්නෙ ලංකාවෙ හදවත බඳු ගෝල්ෆේස් ඉඩමෙන් හමුදාව අයින් කරලා චීනට සින්නක්කරේටම දුන්න එකාලනෙ. මේව සහගන අපරාධ තමයි සහෝ. උන් පවුල පිටින්ම හැඳිගෑවිලම යන්න ඕනෙ. ආයෙ කිසි දවසක මේ රට පාලනයට රාජපක්ෂලා නම් එපා. ",
            "likes": "+8"
        },
        {
            "comment": " ow...thawa tikak giyanam ubalage pawul pitinma hedi gewila yanawa...kohe hari bombekin...... ",
            "likes": "-4"
        },
        {
            "comment": " තවත් පරණ තැටි අදින්ඩ එපා බන් යුද්දේ කරපු නිසා තමා බන් අවුරුදු 10 රජ සැප විදින්ඩ දුන්නේ බල්ලට ... ",
            "likes": "+2"
        },
        {
            "comment": " yako ehemanam loke lokuma swimingpool eka hadala colombo port eke adayama winasa karapu pawata mahindatai thopi wage bath balayantai wahi hena wadinna one. ",
            "likes": "-2"
        },
        {
            "comment": " ගෙවා ගන්න බැරි ණය කන්දරාවක් උඹලගේ දරුවන්ගෙ දරුවන්ටත් තියෙන උරුමය කියල හිතන්නෙ උඹලට ඇත්තටම පිස්සුද නැතිනම් මොලේ නැතිද ? ණය ගෙවා ගත්තොත් සහ ඊට පස්සෙ තවත් ඩොලර් මිලියන 700ක් 800ක් වියදම් කලොත් නම් මේ වරාය සම්පතක් කරගත්තැකි. ඒත් ඒ ණය ගෙවන්නෙ කවුද ? ඊට පස්සේ වරාය සංවර්ධනය කරන්න අවශ්‍ය සල්ලි දෙන්නෙ කවුද ? උඹලා ලෑස්තිද වැඩි වැඩියෙන් බදු ගෙවලා ඒ ටික කරන්න... නැත්නම් උඹලගෙ දරුවන්ගෙ දරුවන්ටත් රාජපක්ෂ උරුම කලේ ණය කන්දක් විතරයි. උඹ දන්නේ නැතිවුනාට මහින්ද රාජපක්ෂ උඹවත් විකුණලා උඹලගේ දරුවන්ගෙ දරුවොත් විකුණලයි ගෙදර ගියෙ. තේරුම් ගනින් ",
            "likes": "+5"
        },
        {
            "comment": " මහේෂ් කිව්වේ... මේ ... අපේ ලොකු සර්ගෙ රෙදි වලං හොදන සෙට් එකේ අපි එක්ක ඉන්න බුවා නේද ? ",
            "likes": "+6"
        },
        {
            "comment": " හික් හික්...මේ අර තමන්ගේ නමට අමතරව තව නම් 10 කින් විතර ලියන ..... බයි වහල් මානසිකත්වය උපරිමයෙන් ප්‍රදර්ශනය කරන .....දකුණේ බුරුස් රවුලගේ වැසිකිලිය අත දමා හෝදන .....බන්දුල කිව්වම කවුරුත් දන්නා .....පන නැති ලොල් බුවා නේද ??? ",
            "likes": "+1"
        },
        {
            "comment": " We know real Mahesh . Its you. The other one is from Madamulana. ",
            "likes": "0"
        },
        {
            "comment": " Naluwa wikunuwe neththam Lost pita Lost thama ",
            "likes": "-2"
        },
        {
            "comment": " matath kiyanna thiyenne මහින්ද මහත්තයො, කිඹුල් කඳුලු ඇති. kiyala thama. mewa ahala ape samahara minissu rawatenawa, harinam adanna ona gahapu gahili mathak karala. ada janathawa vidawanne mepalavipaka thama. wale inna piyawa piyage piyawa mathak karala walata hena gassanna hadanna epa maruna ayata walema inna denna. ",
            "likes": "-2"
        },
        {
            "comment": " Mechchara wedakata nethi warayak ganna Cheennunta pissuda ban? Onama Business ekak patan aran awurudu keepayak loss wena eka ona gonek unath dannawa. ",
            "likes": "+5"
        },
        {
            "comment": " සමන්, මේක අපේ රට ගැන ප්‍රශ්නයක් නිසා ටිකක් විතර වත් විචාරශීලී වෙන්න බලපන්. හදලා තියෙන වරාය ඔය මට්ටමින් වැඩකට නෑ කියන එක ඇත්ත. ඒ නිසයි රටට ආදායම් නැතුව අපේ බදු වලින් ණය ගෙව ගෙව ඉන්නේ. නමුත් සල්ලි තියෙනවා නම් මේ වරාය හොඳ වෙළඳ වරායක් බවට පත්කරලා දීර්ඝ කාලීනව හොඳ ආදායම් ලැබිය හැකියි. නමුත් මහින්ද කලේ රට විකුණා ආදායම් නැති ව්‍යාපෘති ඇති කිරීම විතරයි. ඒ නිසා රටම ණය ගොඩක් බවට පත්වුනා. දැන් රටේ සල්ලි නැති නිසා මේ වරාය හදන්න අපේ රටට සල්ලි නැති නිසාත් ගොඩ ගැසී තියෙන ණය ගෙවන්න ක්‍රමයක් නැති නිසාත් තමයි මේක බදු දුන්නෙ. මහින්ද වෙනුවට බුද්ධිමත් නායකයෙක් සිටියානම් මේ වරාය රටට සම්පතක් කරගන්න තිබුණා. ",
            "likes": "+17"
        },
        {
            "comment": " Eththa Magesh. poddak As deka erala watapita balapan, umba kade yanne mahindatath wada horu relak rakinna neda kiyala. Ranil wickramasinghe kiyanne kisima wedak hariyata karaganna beri gobbayek kiyala tika dawasakinma umbatama therei. ethakal eka keata kade yanethiwa balan indapan ",
            "likes": "-4"
        },
        {
            "comment": " මහින්ද වෙනුවට බුද්ධිමත් නායකයෙක් සිටියානම් මේ වරාය රටට සම්පතක් කරගන්න තිබුණා කියන කතාව ඇත්තම ඇත්ත ... මොකද මහින්දගෙන් පස්සෙ බුද්ධිමත් නායකයෙක් බලයට ආවේ නෑ ... එකෙක් වෙනුවට ආවා අම්බරුවො දෙන්නෙක්ම . මුන්ට මේක බදු දෙනවා හැර වෙන දෙයක් කරන්න මොලයක් නෑ .. නළුවෙක් නෙමෙයි මොලයක් කිව්වට මොලයක් ඇත්තේම නෑ.... ",
            "likes": "-8"
        },
        {
            "comment": " Hik Hik... Mahinda hari Mola karayane??  Ha ha ",
            "likes": "0"
        },
        {
            "comment": " May tika ratay inna moda waahelata nothayrena ekai upay abhagyaya. ",
            "likes": "0"
        },
        {
            "comment": " ethakota oya cheena karaya oka gatthe pol gannada machanla...oka wadapiliwalak athuwa diyunu karanna puluwan kiyala un dannawa ape un okkoma gon athal witharai okkoma badu didi yana ekada aanduwe wadapiliwala ethanini ehata thiyana prathipatthiyak na wage... ",
            "likes": "+1"
        },
        {
            "comment": " ane payan yanta gemba uba dnna magulak na me gena ",
            "likes": "0"
        },
        {
            "comment": " ochcharatama adupadu thiyena warayak mokatada awurudu 99yakata baddata china gaththe. udin penawata wada yamak abyantharaye thiye. boruwata kiyawanna epa. mitawada thikshana budhhiyakin balanna. ",
            "likes": "0"
        },
        {
            "comment": " සම්පුර්ණ ඇත්ත. මේවා කිඹුල් කඳුළු.  ගෝල්ෆේස් පිටිය අසල ආරක්ෂක හමුදාවට අයත්ව තිබූ මිල අධික ඉඩම සුපිරි මහල් නිවාස ව්‍යාපෘතියකට විකුණුවේ කාගේ පාලන සමයේද?  නවම් මාවතේ සතොස ප්‍රධාන කාර්යාලයට අයත් රජයේ මිල අධික ඉඩම සුපිරි මහල් නිවාස ව්‍යාපෘතියකට විකුණුවේ කාගේ පාලන සමයේද?  මතක් වුනොතින් හොඳයි. නැත්තම් කුජීතයි. ",
            "likes": "+1"
        },
        {
            "comment": " Very TRUE...  Our Sri Lankans too approve of ANY WRONG or DIRTY thing Mahinda has done...  May be Mahinda has done charms to ppl... He spent Billions of public funds to go to India and Malaysia to do charms to remain in power eternally no ",
            "likes": "0"
        },
        {
            "comment": " ආදරෙන් නයවෙලා හදාගත්තු දේපල නය ගෙවාගන්න බැරි උනාම බැංකු වලින් අත්පත් කර ගනී. ඔන්න ඔක වෙන්න ඉස්සෙල්ල බදුදිල හරි shape වෙච්ච එක ගැනවත් පොඩ්ඩක් සතුටු වන්න..!!! ",
            "likes": "+316"
        },
        {
            "comment": " ගල් ඉබ්බාට තේරෙන දේ හිටපු ලොක්කට තේරෙන්නෙ නෑ... ",
            "likes": "+37"
        },
        {
            "comment": " හරි ආදරෙන් ඕක හැදුවෙ. කොටින්ම පතුලේ තිබුන ගලවත් අයින් නොකර. ",
            "likes": "+21"
        },
        {
            "comment": " අපේ ලොකු සර් ඉතිං ගල කපල අයින් කරලා තමයි චීනට දුන්නෙ ... එතුමා ඒ වගේ ඒවට දස්සයා ... ",
            "likes": "-1"
        },
        {
            "comment": " මොනව කරන්නද නේද? ලොකු සෑර් අවුරුදු දෙකකට කලින් චන්දෙ තියාගෙන ඉල්ලගෙන කෑවනේ.. ",
            "likes": "+7"
        },
        {
            "comment": " අපල ගැනනම් කියලා වැඩක් නැත... කරපු තරම් ගොන්කම් කෙළවරක් නැත... නිදහස ලැබූදාසිට රටකල අමන රැල... කයි මේ රටත් මතු පරපුරත් හෙට... ",
            "likes": "+2"
        },
        {
            "comment": " මේක හැදුවෙ ඔබතුමාගෙ මැදමුලනෙ දේපල විකුනලා නෙමෙයිනෙ.එ්ක නිසා දුක් වෙන්න එපා.අැත්තටම දුක් විඳින්නෙ අපි.මොකද අපි බදු ගෙවනවා.එවයින් නය ගෙවන ගමං ඔබ තුමයි ,නාමල් ගොයියයි පන්දං කාරයො ටික වරායට පුරවලා තව බර වැඩි කරා.ඔබ තමාලට දුක මේව අම්මගෙ අප්පගෙ බුදලේ කියලා හිාගෙන හිටපු නිසා. ",
            "likes": "+313"
        },
        {
            "comment": " well said....eyala hithan hitiye mey okkomage urumakkarayo kiyala........kataragama dewaleta karapuwa api dannawa..koti ganan Shashendra gaththe.. ",
            "likes": "+11"
        },
        {
            "comment": " ආදරෙන් ගහපු ගැහිලි ගැන මතක් වෙනකොට මොනවද හිතෙන්නේ මාරෝ? ",
            "likes": "+189"
        },
        {
            "comment": " *කට බෝල් පොයින්ට් එකෙන් ඇනගෙන මැරෙන්න හිතෙනවා බං. ",
            "likes": "+28"
        },
        {
            "comment": " PATTA COMMENT EKA. ",
            "likes": "+3"
        },
        {
            "comment": " hooooo thawa kannama hithanawa ",
            "likes": "0"
        },
        {
            "comment": " ඇයි ඔබතුමා පවුල් පිටින් එක්කහු වෙලා හොරකන් කරපු ඒවා ගැන දුක නැතෙයි ? ",
            "likes": "+143"
        },
        {
            "comment": " \"මිනිසුන්ට ජාතිකත්වයක් සහ පුරවැසිභාවයක් තියෙනව. ඒත් ආයෝජනවලට, ව්‍යාපාරවලට දේශසීමා නැහැ. මේ වරාය ඉදිකරලා තියෙන්නේ හම්බන්තොට. කිසිවෙකුටත් එය එතැනින් ඉවත් කළ නොහැකියි. එහි අයිතිය තියෙන්නේ ශ්‍රී ලංකාවේ පුරවැසියන්ට. හම්බන්තොට වරායට අදාළ ව්‍යාපාර දේශසීමා තරණය කරමින්, ඉන්දීය සාගරය හරහා යුරෝපය ඇතුළු සමස්ත ලෝකය දක්වා ව්‍යාප්ත වේවි.\" - ජියාන්හුවා ",
            "likes": "+129"
        },
        {
            "comment": " අනේ අප්පොච්චියේ, මත්තලට ආපු ගුවන් යානා ටික...හික් හික්...පස්ස පැත්තෙන් හිනා ගියා. ",
            "likes": "+117"
        },
        {
            "comment": " හිච්චි පුතාට චිනෙන් තැගි හම්බවුන රොකට් කොම්පැනියට මොකද දන්නැ වුනේ. එ්කට චින්නු කලින්ම අැරලා වගේ. ",
            "likes": "+2"
        },
        {
            "comment": " Udin flight ekak giyath mattalata salli denna oney kiyala mr interview ekakadee kiwwa. Ekata mulu ratama hina una passa paththen. ",
            "likes": "+1"
        },
        {
            "comment": " J.R.කළ වැරදි නිවැරදි කර ගැනීම ට වසර 20 ක් දුන්න. දැන් අඬලා වැඩක් තියෙන වද ? නැවත ආවත් ඔය ටික ම කියයි. ",
            "likes": "+115"
        },
        {
            "comment": " J.R කරප පව් සෝදන්ඩ අවුරුදු 100 කින්බැහැ.වඩමාරච්චි   වලදී ප්‍රභාකරන්ව පෙනි පෙනී ඉන්දියාව පරිප්පු දැම්මම පසු බැස්සා, විවෘත ආර්තිකයක් ගෙනල්ලා රට කෑවා, ගෑනියෙක්ව මිනිහෙක් කරන්ඩ බැරි මිනිහෙක්ව ගෑනියෙක් කරන්ඩ බැර ව්‍යවස්ථාවක් ගෙනල්ලා රට විනාශ කලා. ",
            "likes": "-4"
        },
        {
            "comment": " ජූලි 29දා \"අල් ජසීරා\" එකෙන් හන්බන්තොට වරාය ගැන ගැන ප්‍රවුර්තියක් කියවන විට ලංකාවෙන් සම්බන්ධ කරගත්තේ \"මහා ප්‍රාඥ\" නාමල් රාජ්පුත්රව. ලංකාවේ මිනිස්සු රවටන විදියට වරාය \"විකුණුවා\" කියන්න ගිහිල්ලා ප්‍රවුර්ති නිවෙදිකාවගේ ප්‍රශ්නවලට කට උත්තර නැතිවුණා. ",
            "likes": "+110"
        },
        {
            "comment": " Link please ",
            "likes": "+3"
        },
        {
            "comment": " I was watching this news broadcast. ",
            "likes": "+1"
        },
        {
            "comment": " එක අත්ත ...  හරියට කරනවනම්.... ඔබතුම හොරකාල, රට පටවපු සල්ලි ලන්කවට ගෙනවනම් ... විකුනන්න වෙන්නෙ නෑ... ",
            "likes": "+107"
        },
        {
            "comment": " ඩේසි ආච්චිගෙ මැනික් මල්ලෙන් හදපු මාගම්පුර කොමලිය ... හුකෑස් ... මේවට අහුවෙන ගොන්නුත් රටේ ඉන්නවනෙ ... ",
            "likes": "+93"
        },
        {
            "comment": " Ape rate bahutharayak wa GONNU kala Mahindayage kale...  Moko ekale minissunta information danaganna widiyak thibune nane?  Because there was NO MEDIA FREEDOM during Mahinda's time?? So, ppl do not know ALL the Robberies that happened those days ",
            "likes": "0"
        },
        {
            "comment": " Kimbulata apahasa karanna epa. Ey kandulu mechchra serious naha ",
            "likes": "0"
        },
        {
            "comment": " මරෝ, මොනවාද මේ කරලා තියෙන හෙණ ගහන දේශද්‍රෝහි වැඩ? තව මොකුත් කියන්න තියෙනවාද?  \"තවද, මෙයින් අයිතිකරදුන් දේපළ හා ඊට අයිති සියලුදේත්, දැනට පවත්නා පාරක අයිතිවාසිකම් ඇතොත් එම අයිතිවාසිකම්වලටද, ඒ සම්බන්ධයෙන් මින් මතු ප්‍රකාශ කරනු ලබන හා මෙහි අඩංගු නොයෙකුත් විධිවිධාන හා සීමාකිරිම්වලටද යටත්ව, එකී ශෑන්ග්රි-ලා හොටෙල්ස් ලංකා (ප්‍රයිවෙට්) ලිමිටඩ් ආයතනයට හා එහි උරුමක්කාරයින්ට හා පොල්ම:කාරයින්ට හා අද්මිනිස්ත්රාසිකාරයින්ට සදාකාලයටම නිරවුල්ව භුක්ති පිණිස මෙයින් පවරා දෙම්හ.\" 2010 දෙසැම්බර් 28 වෙනි දින මහින්ද රාජපක්ස අත්සන් තබා යුද හමුදා මූලස්ථානය පිහිටා තිබු අක්කර 6 චීන සමාගමකට සින්නක්කරව විකුණු ඔප්පුවේ චේදයකි ",
            "likes": "+80"
        },
        {
            "comment": " These things should be PUBLISHED BY GOVERNMENT for our MATI LANKANS to see ",
            "likes": "+1"
        },
        {
            "comment": " එ්ක අාර්ථික මර්මස්ථානයක් වත් රටේ අාදායම තීරණයකරන තැනක්වත් නෙවෙයි ගොනෝ..ඉඩමක් නොදී හොටලයක් හදන්නෙ අම්මගෙ *******ද බං. ",
            "likes": "-2"
        },
        {
            "comment": " Idam wikunanna awashaya na ",
            "likes": "-1"
        },
        {
            "comment": " Kalabala wenna epaa. Mugay bala umathwen molay kachal wlaa. eaykai oya sayrama. ",
            "likes": "-1"
        },
        {
            "comment": " Pada talk & pada show. Majority of the politician are responsible for the shit. Now and Past.. ",
            "likes": "+44"
        },
        {
            "comment": " වරාය හදලා විවෘත කරලත් අවුරුදු 2ක්ම ඔබතුමා බලයේ හිටියා නේද ? ඇයි ඒ කාලෙදි වරාය හරියට කරේ නැත්තේ. ඇයි දැං විතරක් හරියට කරපල්ලා කියන්නේ ",
            "likes": "+39"
        },
        {
            "comment": " dan koooo ban oya gahapu gahili kiya kiya kiyanne alluwada okkonma umba kohomada ahen dakka wage kiyanne kooo umbata sakshi hamoma kiyanawata kiya kiya idapan ....naya naya kiya kiya thawa koi kalayak mehema rata geniyai wage mokuth nokara ape unuth kata uda dagena hamadama mehema balan indiy meee harak wage hama dema his mudunin piliganna epa wenne monawada karanne monawada kiyala therum ganini ",
            "likes": "-1"
        },
        {
            "comment": " Just went through the press release. If the 2 companies formed under this agreement perform well, ports authority can buy back the china merchant shares after 70 years and become the sole owner. Company HIPS - ports authority 51% CMC - 49%. Company HIPG - Ports Authority15% , CMC - 85%.  The total investment is $1.2 billion by CMC and that is similar to the cost of building the port itself $1.2billion. So MARA was lying as this port can not deliver anything if this 1.2 billion additional investment was not made. MARA thinks people are idiots. ",
            "likes": "+33"
        },
        {
            "comment": " Whom is he trying to fool. He had two years to make this harbour and air port profitable But he couldn't .He went for election two years earlier.Mr Mahinda don't think all Sri Lankans are fools There may be few but not all My sincere advice is for you to keep your smelly mouth shut More you open more you become a clown. ",
            "likes": "+29"
        },
        {
            "comment": " If you are so sorry why don't you and you family give back the money robbed from these projects to the country which will help the government to pay back the loans. Please stop shedding crocodile tears. You and your family robbed innocent peoples money. You are being cursed to death. ",
            "likes": "+26"
        },
        {
            "comment": " EX PRESIDENT !!! PLSSSSS STOP UR ACTING now...  Enough of your lies and lies of your family..  ONLY UR MOTHER IN LAW is receiving BAGS OF GEMS from strangers to buy houses !!! DONT THINK ALL SRI LANKANS are FOOLS like RAJAPAKSE's all who could not even pass OLs.. ",
            "likes": "+25"
        },
        {
            "comment": " Mahinda , no more crocodile tears. You are no more with your thieves. ",
            "likes": "+23"
        },
        {
            "comment": " IF you were in power, U WOULD HAVE SOLD THIS PORT OUTRIGHT to CHINA, NOT just LEASE like this government has done..  Just like u SOLD OUTRIGHT the land in front of Galle Face where ARMY HQ was ( such patriotism) to SHANGRILLA and promised and made draft deed to SELL OUTRIGHT PORT CITY TO CHINA !!!  DONT LIE YOU PATHETIC LIAR ",
            "likes": "+22"
        },
        {
            "comment": " waraya vikke ne, lease akakata dunna. Shangri La & Port City vikka. ",
            "likes": "+22"
        },
        {
            "comment": " රට කරවන්න නම් රට කරවන්න නම් මසුරන් ඇතිව කැටේ වටිනා කියන දේ විකිනිය යුතුය රටේ අමන දනන් කෑ ගැසුවත් හතර වටේ ඒවා නොවික්කොත් අප හැම මකර කටේ  දළදා මැදුරු අධිකව මිළ කල හැකිය සිරිමහ බෝධියේ ලංසුව පැහැදිලිය කළුගල්වලට විකුණාගෙන සීගිරිය සීගිරි කුරුටුගී බයාලා කල හැකිය  රට කරවන්න නම්................... හෝර්ටන් තැන්න දී ක්‍රීඩි පිටියකට පවරා සංහ රාජය ලී මෝලකට දුන්හිඳ ඇල්ල හරවා ජල විදුලියට සමනල කන්ද බදු දෙමු හෝටලයකට ",
            "likes": "+22"
        },
        {
            "comment": " මේ සිංදුව අහල බයවෙලා එකල රජය විදුලි සංදේශනය පුද්ගලීකරණය නොකොට, ටෙලිකොම් සහ ලංකා විදුලි සමාගම හැදුවෙ නැත්නම් අදටත් ⁣ලයිටුයි ටෙලිෆොනුයි ගන්න පොලිමේ. මේකාලේ මං හිතන්නෙ සුනිල් unp. ",
            "likes": "+14"
        },
        {
            "comment": " ශෑන්ග්රී- ලා එකට සින්නක්කරේට විකුනපු අක්කර 6 ට මොකද කරන්නේ? මහජරා ආයෙත් ආවානම් ඉහත යෝජනා සියල්ලම ක්‍රියාත්මක කරයි චීනේටම කොන්ත්‍රාත් දීලා. ",
            "likes": "+30"
        },
        {
            "comment": " කොමිස් කුටිටිය ගන්න බැරි නිසා පිස්සු කියවනවා ",
            "likes": "+21"
        },
        {
            "comment": " HAVE U NO SELF RESPECT at all???  YOUR Thuggery, Robbery, Murders and lies are NOW ENOUGH..  PLS BE RETIRED with some REST now ",
            "likes": "+18"
        },
        {
            "comment": " China International Cargo Terminals (CICT) in south container Terminal of Colombo Hatbour Inaugural Opening In September 2012 Under The Mahinda Rajapaksa Regime. LION FLAG WAS NOT ALLOWED only the Chinese Flag at the Inauguration .  OWNERSHIP CHINA 85% Srilanka 15%. NOT SOLD, NIKAN DUNNA. EWA KAMAK NADDA????? Kotalawala ",
            "likes": "+17"
        },
        {
            "comment": " ඉතිං මේක ලෝකයේ හොඳ වරායක් විදියට පත්කරන්න නම් නැවත මුල සිටම නවීකරණයක් අවශ්යයි නේද ? ඒ සඳහා තවත් ඩොලර් මිලියන ගණනක් අවශ්යයි නම් රටේ ජනතාවට තවත් බදු බර දීලා ඒ මුදල ලබාගන්නත් බැරිනම් මේ ඔබතුමා විසින් ජාතියට උරුම කරපු කෝටි ගණනක ණය සහිත ජාතික විපත බදු දීම හෝ විකිණීම හැර වෙන මොනවා කරන්නද ?  මත්තල ගුවන් තොටුපොලත් එච්චරයි. කෝටි ගණනක ණය විතරයි කෝ ආදායම්. සුරියවැව ක්රිඩාංගනයත් එච්චරයි. ණය විතරයි කෝ ආදායම්. මේ තමයි ඔබ ජාතියට උරුම කරපු ජාතික විපත්. මේවා ජාතික සම්පත් නෙමේ. ජාතික විපත්. ඉතිං ජාතික විපතක් සල්ලි දීලා ලබාගන්න කෙනෙක් ඉන්නවා නම් බදු දුන්නත් විකුණා දැම්මත් මොකද වෙන්නෙ ? නිකං බයිලා එපා මහත්තයො. පැත්තකට වෙලා ඉන්න ",
            "likes": "+15"
        },
        {
            "comment": " තම සිතැඟියාවන් ආශාවන් ඉටු කරගැනීම වෙනුවෙන් ජනතාව බිල්ලට දීම රාජපක්ෂ ක්‍රමය විය. සයිටම් ගැටලුවේදී, උමා ඔයේදී, රතුපස්වලදී, මත්තලදී මෙන්ම තවත් බොහෝ තැන්වලදී ඔහු සිදු කළේ එයයි. එසේ පවසමින් දැන් මේ ව්‍යාපෘතිය මුළුමනින්ම අත්හැරදැමීමේ හැකියාවක්ද නැත. රාජපක්ෂලාගේ අමනෝඥ තීරණ නිසා ඇති වූවක් වුවද මේ ප්‍රශ්නයෙන් අත සෝදාගැනීමේ හැකියාවක් නම් රජයට නැත. ඔවුන් මීට මුහුණ දිය යුතුය. එබැවින්, රජය මේ මොහොතේ සිදු කළ යුත්තේ මේ අවාසිදායක තත්ත්වය නිසි ලෙස කළමනාකරණය කරමින් මේ ඔස්සේ ජනතාවට, පරිසරයට සිදුවන්නා වූ නිෂේධනාත්මක බලපෑම් හැකිතාක් අවම කිරීමට කටයුතු කිරීමය. ",
            "likes": "+12"
        },
        {
            "comment": " Hithumatheta veda karala ratata henagahana vedey kaley mokada? Duka thamai thava duratath horakam karanna beri vena eka gena. Pakistan Nawaz Sharif ta karapu daema moota karanne neththe eyi?? ",
            "likes": "+11"
        },
        {
            "comment": " Oya katha okkoma boru...we ratakata nodi china ta dunnata meya kamathi...naththam itin china embassy eka issaraha protest ekak karanna puluwan ekabadda vipakshayata..nattaam colobata minissu genallla protest karanna puluwan ...ay ewa karanne natte ratata adare nam. ",
            "likes": "+10"
        },
        {
            "comment": " My worry is that honest law abiding people of Sri Lanka have no one to turn to. Both sides are corrupt. ",
            "likes": "+10"
        },
        {
            "comment": " True! By blaming mr we should not praise this yapaalwo ",
            "likes": "0"
        },
        {
            "comment": " පව් අප්පා අප්පොච්චා.ජන්ද තිය තිය අතල් ගන්න ගිහින් කෙලවගෙන දැන් දුකයි කියනවා. දුකට පුන් තමා පුති. ",
            "likes": "+6"
        },
        {
            "comment": " අයියෝ... ආඩවනේ.....චීනෙට දෙනකොට ආදරෙන් ගහන්න තිබුන කොමිස් කුට්ටිය ය ය ය ය.කෝටී කී දාහක්ද අපෙ හාදුරුනේ ඒ ඒ එ. ",
            "likes": "+5"
        },
        {
            "comment": " Ela comment! ",
            "likes": "0"
        },
        {
            "comment": " make badudeema hari. vena karanna deyak naha nayabarin nidahaswenna. thiyena ekama kramaya.,oba thamai mey rata vinasa karala giye, dan ithin vena sanwardanayak gana hithannawath baha. thiyena naya gevanakan.apeyratata oroththudena deval karanna ona, meyserama kale rajapaksa warunta parampara hathakata mudal upayaganeematai. nikan minissu mula karanne nathiwa kata piyagena inna. hithanna epa minissu obata nawathath balaya dei kiyala. deiyange nameta gedarata wela inna. ",
            "likes": "+5"
        },
        {
            "comment": " මම ගෙදර ආදරෙන් දුක් මහන්සියෙන් හදල පිලිවෙලට තියාගෙන හිටියත් වෙලාවට ලෝන් එක ගෙව්වෙ නැත්තන් බැංකුවට සින්න වෙනව..  කොච්චර ආදරෙන් එක සීරුමක් වත් වෙන්න දෙන්නැතුව, බල්ලෙකුටවත් ටයර් එකට චූ කරන්න වත් දෙන්නැතුව පාවිච්චි කරත් ලීස් එක ගෙව්වෙ නැත්තන් ලීසින් කම්පැනිය ප*කට ගනන් ගන්නෙ නෑ. ඉතින් ණයට කෙරුව නං ණය ගෙවන්නත් බැරි නං වෙන කරන්න දෙයක් නෑ. අඩු ගානෙ අවුරුදු 99කින් හරි හම්බ වෙනවනෙ කියල හිත හදා ගන්නයි තියෙන්නෙ දැං. ",
            "likes": "+4"
        },
        {
            "comment": " obathuma ge boru acting hodata pourudui apita. oya nikan Tele drama pennanna epa mahaththayo ",
            "likes": "+4"
        },
        {
            "comment": " Parana naluwek thamai meya ",
            "likes": "0"
        },
        {
            "comment": " Duk wenna epa lokka. ape elaga para anuradapura ekak hada hadamuko, ",
            "likes": "+4"
        },
        {
            "comment": " Wikunala na MAHINDA lokka..... LEASE karalai thiyenne.....  GalleFace eka issaraha idama Sinnakkara deddi duka hithune nedda?  Palayan ban yanna.... ",
            "likes": "+3"
        },
        {
            "comment": " Pal hora. Rata naya karapu nariya... ",
            "likes": "+3"
        },
        {
            "comment": " දුකට පුන් තමා පුති. ",
            "likes": "+3"
        },
        {
            "comment": " who sold lands for shangri la outright dismantling army headquarters n ports city ",
            "likes": "+3"
        },
        {
            "comment": " mWE told all of you befor. This fu... is MAD/ ",
            "likes": "+3"
        },
        {
            "comment": " mey ratata karapu ewwata windawala thamai merenney ",
            "likes": "0"
        },
        {
            "comment": " Me H kibul kadulu helanawa ",
            "likes": "+3"
        },
        {
            "comment": " rajapaksage kibul kadulu. thamun hodata kiyawala balanna me comment tika. awita obata watahevi obalage keruwawa ",
            "likes": "+2"
        },
        {
            "comment": " Who is responsible for this Sir ???? ",
            "likes": "+2"
        },
        {
            "comment": " Aye tikak ennako Thiyena tikath (cheeneta) dennako ",
            "likes": "+2"
        },
        {
            "comment": " 😪 ඔබ තුමා අඬනවා ...රොහිත අබේගුනවර්දන ආතල් ගන්නවා ....මොකක්ද ඒ වෙනස සර්.. ",
            "likes": "+2"
        },
        {
            "comment": " Hora Nathaa. muta kiritikak povapalla . Rata ulakapu thakkadiya. Muta Deanna obey giniwathura. ",
            "likes": "+2"
        },
        {
            "comment": " Man danne nathi nisa ahanne methuma kiyanwa anduwe salli gathe nallu waraya adikariyenlu geuwe. Ethakota waraya adikariya rajaye neweida? ",
            "likes": "+2"
        },
        {
            "comment": " na na eka priyathbandu ha methumage companyakne ",
            "likes": "+1"
        },
        {
            "comment": " Mahinda, now NO ONE is leaving GEM BAGS in my house because U R NO MORE in POWER and have NO way to get COMMISSIONS from all the GOVERNMENT LANDS U SOLD OUTRIGHT...!!  Army HQ land, NAWAM MAWATE Land, KRISH, so many...  I remember the LIST U were PLANNING to SELL ",
            "likes": "+1"
        },
        {
            "comment": " හරියට දුක තමුන්ගෙම පොකැට්‍ටුවෙන් වියඳම් කොරලා හැදුවා වගෙයි වරාය . . . අම්මපා ",
            "likes": "+1"
        },
        {
            "comment": " What ever Happen Former President is to blame. This is course to country ",
            "likes": "+1"
        },
        {
            "comment": " Meke godak comments danne napunsaka anduwata kahina ganda gahana ballan.....unta jathiyak janmayak natha.....hariyata agamathi saha sahacharayanta wage........ ",
            "likes": "0"
        },
        {
            "comment": " Muge kimbul kandulu Varaya muge ammage appage boodalayakada Rate naya goda karala kkomis gahala hora kapuwa mattu wena nisa hitata amaru athi sakkiliya ",
            "likes": "0"
        },
        {
            "comment": " ape rate sinhalayata mula amathakai ikmanatama...pare bahala awida yanna bari wa handa handa ididdi...awida gena yanna thiya wahanayaka yanna wath bari parawal thiyeddi...wasra gananawak peliyagoda handiye palama bambu patawana baner ellana thanata path wela thiyeddi.......konda kelin thiyan rajaya thanthrika adahas denna bariwa lathaweddi.......galle ledekwa colombo genna paya gana maha pare gataddi ....eka pudgala dala jathika agaya pallam bahala thiyeddi......athathatama karanna puluwan wada heenayk wela thiyeddi ......ohe gas gembo wage idithdi...lawulu kapu rilaw wage ididhidi oya sahodarayo hitiye aththatama....koooheda?...ada oya sahodarayange daruwek...ammek...thaththek ..pare bahala yanna tharam uda muktha kalapayak bawata genawe oya wiwechanathmaka sahodarayoda....ane apoi athathatama harima neechai...dukai neda mahathayo...mahinda rajapaksa mahathayata thaman labagth udamaya jayaggrahanye gawraya thiyaganna bari wuna..mokada a mahathmayata hithata ekagawa kelin thirana ganna bariwa passata yaddi .....dannema nathuwa mahinda mahathaya adurata watuna,,,laga hitiya para gaththo hinda....habai lanka wasiyo amathaka karanna epa api ada me husma poda nidahase ganne....uthure wunath dakune wunath pudgalayek bandayak colombo walata ikmanin enne me hadapu parawal tika hinda...nima karanna thibuna thawa godak projects thamath penna parawal wala sihi watana wage ,, mokada ewa thamath nima karanna bari wuna nisa,,,,,,adaraneeya sinhalayane, damila purawasiyane mathaka thiya ganna ,,,gawraya nisi lesa puda enna ..ape a hitiya adaraniya rajya nayaka wu rajapaksa mahathmayata.....eya ran akuren liya wuna yugayak...maka damiya noheki ema sadathnika sathya ,,kisida...ehemai api ithihasaya raka ganne...a wunath pasal wisaya nirdesayen ithihasaya ? iwath weida ayith? ",
            "likes": "0"
        },
        {
            "comment": " This is a lease of 99 years but MR gave out on out right basis a land in Gallface for USD75mn we can never have it again WTF ",
            "likes": "0"
        },
        {
            "comment": " padupita padu labanakota wena monawada karanna thiyenne. rate duppath apida a naya gewanna one. maththla gana kiyanawanam fly dubai guwan yanayak witharai awe. eyath katunayaka sita dubai yanagaman. ase thibiyadee obatuma boruwata kibulkadulu halanawa. kawa rawattannada ahema karanne? owani wada nisa thyena chanda tikath nathikaragannawa neda ",
            "likes": "0"
        },
        {
            "comment": " GON PART 2 ",
            "likes": "0"
        },
        {
            "comment": " බසුන්නහේ දුක් උනාට ගේ හිමිකරු ගෙය විකුණා අහවර කර ඇත ",
            "likes": "0"
        },
        {
            "comment": " rajapaksa mantheetumo thiyena chanda tikath nathikaraganne nathiwa katawahagena innawada. me rate minissu marila ipadune naa harida. ",
            "likes": "0"
        },
        {
            "comment": " Meya toththa baba Mokuthma danne na Pau ",
            "likes": "0"
        },
        {
            "comment": " Apatath hari dukai oya gena. Duke tharama kiyanna baruwaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa ",
            "likes": "0"
        },
        {
            "comment": " \"Anduwe salli gaththe naha\"...??? Ethaota, thathage, baappage \"sihina\" saba karaganta viyadam karapan kiyala egollo marena kote boodale wen karala tiyenna athineda? Nahina dehina kale karapu pavu kiyawanawa kiyanne mewata thamai! ",
            "likes": "0"
        },
        {
            "comment": " Harbor ekak, airport ekak hadapu gaman hitu kiyala nawu plane enne nahe. Hethuwa loke shipping lines, air lines idhiri awurudu 2-5 kalayakata siya gamanwara kalin selasum karana eka. Ei anuwa ei ei ratawal samaga giwisum athi kara gannawa sewa sapayanna,mageen badu goda banna patawanna. Ei ei ratawalata nawa harbor, airport handunwala deela,pahasukam,sewa, sahana mila krama pahadala denna ona, eka wenama project ekak. Eyala ei langa selasum hadanna issella mewata anumathiy aragena mila ganan katha karala ita passeyi mewata enne, ekata wurudu 3-5 dakwa yanawa. Oka nodanna ho dena denath gonrela ape ratama baldhu karanawa nawu ennathi harbor plane enne nathi airport hadhala kiyala. Mehema api ape dema baldhu kalama pita un eyidha. ",
            "likes": "0"
        },
        {
            "comment": " විකුනං කන්ඩ හැදිච්ච නඩයක්. ",
            "likes": "0"
        },
        {
            "comment": " aadarayen hadagaththu lokulokuwata komis gaththu muluratakma naya karapu godabimehi harapu kalugalak sahitha walaki ",
            "likes": "0"
        },
        {
            "comment": " When I go through all the comments, I feel that \"WHAT A FOOLISH NATION ARE WE\" in the other hand it is very clear a teem of people had made all the insulting comments against our former president Mr. Mahinda Rajapaksa. Dear all, the Hambontata Sea port is a not a property of Mr. Mihinda. it is a property of Srilankans. You may have not directly benefited with this port. but please be mind that all the citizens of Sri Lanka have been benefited with this project. By selling or leasing this port to some other country or to a person, it proves what a week management system that we have in Sri Lanka. Whom ever buyer have forecast well how to make profit out of the money that he spend on this. other vice no the foolish will dump such a big amount of money to buy this port. In English it says, \"THE BIRD SEE THE GRAIN BUT, NOT THE SNARE\" until you have the consequences of these kind of political decisions you all can enjoy with your foolish comments. Good luck. be enjoy. ",
            "likes": "-1"
        },
        {
            "comment": " සිංහයෙක් නම් උඹ තිරිසනෙක්නේ බං. මේ ආත්මේ හරි ගොන් කතා නොකියා ඉඳලා මිනිස් ආත්මයක් ප්‍රාර්ථනා කරපං. ",
            "likes": "+1"
        },
        {
            "comment": " කතාවෙ ඇත්තක් නැතුවම නෙමෙයි. ",
            "likes": "-4"
        },
        {
            "comment": " මහේශ්ගෙ ගෑනිට යන වියදම වෑඩි... මහේශ් මුලින්ම ගෑනි කුලියට දෙනව... හම්බෙන ගානින් මහෙශ් පොහොසත් වෙනව... ඊට පස්සෙ මහේශ් ආයෙත් එ ගෑනිම අරන් සතුටින් ජීවත් වෙනව... මෙවා තේරෙන්නෙ නෑනෙ බය්යන්ට අප්පා.... ",
            "likes": "-5"
        },
        {
            "comment": " Ratata aadaraya karana minisunge pandupul aasane ratrhwena hati penava neda? ",
            "likes": "-6"
        },
        {
            "comment": " nannattare tibba ratak goda gattata obata kisima gauravayak karanne nati apahasa karana thirisannu inna rataka oka mokakda,,,,,??????evani eunta jathikathwaya ratata tiyana adaraya naha.............tamange vasiyata jeevat wena desha drohi kalakanni..........loketama inne lankawe vitarai..............mehema vikunala antimedi me yaka Araliya gaha mandiret baddata deela indiyawe idan orders dei rata palanaya karanna............ape eun nawatat wahallu wage chineta indiyawata wada karai ..........eth kamak na...mokada kelehi guna nodanna irshya kara hattak inna ratak.......oba kochchara wada karat obe paulata irshaya karai noka nobi hitiyat.......ey wage jadayan inna ratak..... ",
            "likes": "-7"
        },
        {
            "comment": " rata kaapu patta hora ",
            "likes": "+1"
        },
        {
            "comment": " How foolish & narrow minded, idiotic are our people to call and insult a person who released the country from terrorist activities. how many people admire the highway and benefited by it. True that he he did some unwanted things, one thing as I see is the holding the Presidential election prematurely. If he didnot do this foolish thing he would have been the president upto today . The country would have been safe to a certain extent extent for at least two more years. He Could retire as a Great Man! pawata pidenna behe. esema jathiyak wasayen ape karumaya! I feel sorry about many people who commented, except-Ramaayake, Thili, Apyrasiri,Jundaiya,Garfield & Badula perera ",
            "likes": "-8"
        },
        {
            "comment": " WHY??? DID Mahinda give some Hora Salli to u too?  Or He gave u what he gave so many women??  Or he gave u some gems from Daisy Acchichi's Gem Bag?  U r the Fool ",
            "likes": "0"
        },
        {
            "comment": " හිටපියව්, හෙටම මම හාමු මහත්තයට කියලා තොපේ අම්මල නන්ගික ටිකත් චීනෙට විකුනන්න,, ",
            "likes": "-13"
        },
        {
            "comment": " Now all of us feel how this government do the things each and every problem is pending. No solution for anything. Its like \" Iguru Dee Morris gaththa wage \" but I feel although if he misuse the power he is better than these people. His power misusing is effected to some specific groups but now we all suffering. I also supported to the view of defeating MR but now genuinely I feel how much I am wrong. 1. Dengue is spreading no solution 2. Colombo and suburbs getting dirty no solution 3. No any development for our future generation 4. Everywhere strikes no solution MR government also had so many mistakes but comparing to this and previous government s it is the best. 1. Defeated the LTTE 2. We saw highways, Arcade and so many new things that we didn't seen ever 3. No single strike  I don't know what to tell but this is what I feel as a person support end to send the MR government home. Really sad about what I did. ",
            "likes": "-17"
        },
        {
            "comment": " yako ubata pissuda ",
            "likes": "+3"
        },
        {
            "comment": " True.I feel same. ",
            "likes": "0"
        },
        {
            "comment": " වැඩක් නෑ බං මේකෙ අදහස් දාන ගොබ්බයින් අැත්ත මොකක්ද කියල දන්නව.එ්ත් උන්ට මහින්දට ලකුණු වැටනවට තියෙන බයට තමයිමේ ගොං කමෙන්ට්ස් දාන්නෙ. නැත්තන් තමන්ගෙ වත්ත විකුනල එදාවේල හොයාගෙන ජොලි කරනව වගේගොං වැඩක් හොඳයි කියන්නෙ මොනමෝඩයද.මහලොකුවට කිව්වෙනම් අපි මේව දියුණු කරල පෙන්නන්නම් කියල.ෝඑ්වට රැවටුනු ගොං නාම්බො දැං ගොං කමෙන්ට්ස් දදා කරපු ගොංකම වහගන්න හදනවා. ",
            "likes": "-3"
        },
        {
            "comment": " ane wije appochchi e kaale mewata gaththa nayen umbalata seeni bola aragena dunnada ",
            "likes": "+1"
        },
        {
            "comment": " ඔය බන්දුලයා කියනා මීහරකා දකුණේ වලව්වේ වැසිකිලි අදින්නෙක් ......මේ වහලාට ඕනේ රාජ පස්සලා හැමවිටම හරි කියලා කියවාගන්න ....ඕකා මේ ආණ්ඩුව එක්ක ඉන්නේ ජන්මාන්තර වයිරයෙන් .....ඒක නිසයි තව තව පාඩු ලබමින් තියෙන වාරයක් බද්දට දීල හරි ගොඩගෙන රටේ ආර්ථිකය අමාරුවෙන් ඇදගෙන යන්න හදන උත්සාහයටත් (පොඩි ලමයකුටත් තේරෙන)ඔහොම කියන්නේ ....මුන් රට ගැන හිතනවා කීවට මුන්ගේ ඇතුලේ තියෙන්නේ අමු දේසපාලන කුහකකම ....මේ ආණ්ඩුව හැමදෙකදීම නිවැරදි තීරණ ගන්නවා කියලා අපි කියන්නේ නැහැ ....වැරදි තැන්වලදී වැරදියි කියලත් අපි කියලා තියෙනවා ....ඒත් මෙතනදී ආණ්ඩුව ගත්තු තීරණය හරි ",
            "likes": "+1"
        },
        {
            "comment": " ඈයි බන් උබ හෑම දේකටම ලින්ගිකත්වය ඈද්ලා ගන්නෙ? පොඩි කාලේ මාමා කෙනක්, බාප්ප කෙනෙක් උබට අතවර කලාද? මේව කෑබිනට් තීරන. උබ කියන විදිහට මුලු කෑබිනට් එකම සම ලින්ගික? ඈයි උබ මේ රටේ ඉන්නෙ? පලකො චුත වෙලා, යකෝ, නෑව් එන්නෑති වරාය තියාගෙන ඉන්නෙ මුගේ පුතාට දෑවද්දට දීලා මුන්ට පීනන්න ඉගෙන ගන්නද? ඈමරිකාවත් පාඩු ලබන වරායවල් ඩුබායිවලට බදු දීලා තියෙනවා. ඒවා ගෑන උබලා වගේ එවුන්ට තේරෙන්න මොලේ මදි. උබලා දන්නෙ බෝතලේටයි, බත් පෑකට් එකටයි කහින්න විතරයි. ",
            "likes": "+6"
        },
        {
            "comment": " ane oyata hariyata molee thiyanawa.ilagapara chandeta illanna.gona ",
            "likes": "-1"
        },
        {
            "comment": " මචං බන්දුල - මීට වැඩිය අසික්කිතයි නේ බන් ඉස්සර නාමලයා දළදා මාලිගාව වටේ සුද්දියෝ තියාගෙන රේස් පැද්දේ..... එතකොට කාපාලු හෙලුවල්ලෙන් හිටියේ රුසියානු ....ගනිකාවොනේ.... මහින්ද විකුනපු දේවල් කොපමණද. ඒ කාලේ උඹලා මැරිලද හිටියේ? ගෑනු 100ක් දූෂණය කරපු, කුඩු ලන්සා බේරන්න ජනාධිපති වහාම ක්‍රියාත්මක වූ, මාධ්‍යවේදීන් කීප දෙනෙක් ඝාතනය කරපු, ඩේසි ආච්චිලා ගෙනත් දුන්නු මැණික් මලු වලින වටේටම ඉඩම් ගත්තු, හොර, මිනීමරු, අසික්කිත, ගොන් මෝඩ ආණ්ඩුව තිබුනේ මහින්දටනේ බන්.....  :p  ",
            "likes": "+3"
        },
        {
            "comment": " umba podi kaale athawarayata pathunda ,hama thissema kollo ganama kiyawanne , ",
            "likes": "+1"
        },
        {
            "comment": " වැසිකිලි බන්දුල වෙත දයානුකම්පාවෙන් දන්වමි ..... ඔය කියන අයට දරුවෝ නැති නිසා පරම්පරාව ගෙනියන්න දරුවන්ට බලය දෙන්න වත් දරුවන්ට කොමිස් ගහන්න දෙන්න වත් අවශ්‍ය නැහැ සහෝදර සමාගමේ දරුවෝ වැහි වැහලා..ඒ නිසා උන්ට කොමිස් කන්න අවස්ථා හදන එක සහ බලය ගන්න අවස්ථා හදන එක අපේ මහ රජානෝ ඒ කාලේ අපුරුවට කෙරුවා !!!! ",
            "likes": "+2"
        },
        {
            "comment": " 'පලයන් ඩෝ යන්න.රාජපක්ස හොර නඩේට තවමත් කඩේ යන තොපියි දේශද්‍රෝහියෝ ....මහින්දගේ කාලේ හොරා කන්න හදපු වරාය, මත්තල වගේ ඒවා නිසා අද අපිට පරිප්පු කන්න වෙලා. ඒවා මෙහෙමවත් නොකරොත් ,ගෙවන්නේ තොපේ අම්මගේ අප්පාගේ බුදලේ විකුනලද? ",
            "likes": "+1"
        },
        {
            "comment": " nagitapan dan hawaswela.tho thawama sihinamawanawa rata diwunuwei kiyala.balagena hitu. ",
            "likes": "-1"
        },
        {
            "comment": " Oba thumage agaya den hodata therenawa...... mamath oba thumawa gedara yawanna kathire gahapu ekek....... denui karapu moda kamwala prathipala dakinne....... ",
            "likes": "-34"
        },
        {
            "comment": " true.i hate both parties.but i dont like JVP ",
            "likes": "+2"
        },
        {
            "comment": " So am I ",
            "likes": "0"
        },
        {
            "comment": " Yako Mahinda Galleface eka issaraha idam sinnakkarawa wikunaddi hondai!!!! Lease karama weradi... Mokadda ban umbalage logic??? ",
            "likes": "0"
        },
        {
            "comment": " RIP MAHARAJANENI ",
            "likes": "+2"
        }
    ]
}