{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2017 03:00:00 PM",
    "Headline": "\nහොරගොල්ල වලව්වේ බෝම්බයක්\n",
    "News Content": "\n\n\nඅත්තනගල්ල හොරගොල්ල වලව්ව භූමිය සුද්ධ පවිත‍්‍ර කරමින් සිටි පිරිසකට එහි තාප්පයක් අයිනේ මල් වැටක් අද්දර තිබී ජීව අත් බෝම්බයක් හමුවී  ඇතැයි නිට්ටඹුව පොලිසිය කියයි.\nඅද (30) උදේ \n\n\n\nසේවක පිරිසක් හොරගොල්ල වලව්වේ පරණ පුස්තකාලය ආසන්නයේ ඩෙංගු මැඩලීමේ ශ‍්‍රමදානයක යෙදී සිටියදී රොඩු කුණු රේක්කයකින් අදිමින් සිටියදී  පොලිතින් කවරයක රදවා තිබූ මෙම බෝම්බය හමුවීමෙන් පසු ආරක්ෂක අංශ වෙත දන්වා ඇත.\n\nඑහි ආරක්ෂක අගුල මළකඩ කා ඇති බව පොලිසිය පවසයි. මෙම බෝම්බය කවුරුන් විසින් කුමන හේතුවක් මත මෙසේ සඟවා තැබුවාදැයි අනාවරණය කර ගැනීමට නිට්ටඹුව පොලිසිය පරීක්ෂණ පවත්වන අතර අධිකරණයට කරුණු වාර්තා කර එය නි‍ෂ්කී‍්‍රය කීරිමට අවශ්‍ය කටයුතු සිදුකරන බව පොලිසිය ප්‍රකාශ කරයි.\n\n(පුෂ්පකුමාර මල්ලවආරච්චි)\n",
    "URL": "https://www.gossiplankanews.com/2017/07/bomb-at-horagolla-walawwa.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මිස්ටර් පුභා පරිස්සමට හන්ගපුවා වෙන්න ඇති.... ",
            "likes": "+168"
        },
        {
            "comment": " කොහොමත් හොරගොල්ලේ ඉන්නේ බෝම්බයක් තමයි... ",
            "likes": "+166"
        },
        {
            "comment": " : ) ",
            "likes": "+3"
        },
        {
            "comment": " බෝම්බයේ නම චන්ද්‍රිකා නේද ? පොඩ්ඩක් බලන්න ඒක sure එකටම පරමාණු බෝම්බයක් වෙන්න ඕන ",
            "likes": "+116"
        },
        {
            "comment": " MR TA gift karanna mr praba deepu ekak ",
            "likes": "+18"
        },
        {
            "comment": " දැන් ඉතින් හොරගොල්ලේ වලව්වේ තියෙන්නේ මලකඩ කාපු බඩු තමයි. කවුරුත් පාවිචියට ගන්නේ නැහැ. ",
            "likes": "+102"
        },
        {
            "comment": " ai arjuna inne ",
            "likes": "+17"
        },
        {
            "comment": " They have got antiques worth a billion dollars. ",
            "likes": "+9"
        },
        {
            "comment": " true ",
            "likes": "+3"
        },
        {
            "comment": " දෑන්ද මේ වලව්වල එකාලා එකීලා ඩෙන්ගු වලට වතුපිටි සුද්ධ කරන්නෙ? අනේ අම්මපා මුන්ව ඩෙන්ගු මදුරුවොම කාපන් ",
            "likes": "+51"
        },
        {
            "comment": " ඉන්න බෝම්බේ හොදටම ඇති ",
            "likes": "+39"
        },
        {
            "comment": " Horagolle ammandi ratata karapu winaseta bomba gahala madi..... rata kewa...... ",
            "likes": "+34"
        },
        {
            "comment": " HIKI HIKI BAW BAW BUHAH HAH HAAAAAAAAAAAAAAAA ",
            "likes": "+7"
        },
        {
            "comment": " Parana sample ekak. Kageda kiyala thamai policiya hoyanna oney. Thaathageda, Ammageda, Duwageda, Puthageda? ",
            "likes": "+4"
        },
        {
            "comment": " hodai ",
            "likes": "+3"
        },
        {
            "comment": " වලව් කාරියක් වාගේ ඔසරිය අන්දාට මාල හතක් ඔය ගෙලවට බැන්දාට බංගලි වළලු අත පිරෙන්න දැම්මාට චූ කරන්නේ තවමත් හිටගෙන නේද ",
            "likes": "+54"
        },
        {
            "comment": " HIKI HIKI BAW BAW BUHAH HAH HAAAAAAAAAAA  Lori sumano malithiya ape paw nedda Hituwata ganne nee walawweta wedda Usas kule kiwwata daa loku sadda Danno danithi malyage pus wedda ",
            "likes": "+9"
        },
        {
            "comment": " කොමෙන්ට් එකේ වචනයක් චුට්ටක් වැරදිලා. උසස්ම වෙනුවට උස්සනම වෙන්න ඕන නේද? ",
            "likes": "+5"
        }
    ]
}