{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/30/2017 02:54:00 PM",
    "Headline": "\nහම්බන්තොට වරාය චීනයට බදුදීම හරිද වැරදිද? voice comments විවෘතයි\n",
    "News Content": "\n\n\nගොසිප් ලංකා පාඨක ඔබට කටහඬින් කොමෙන්ටු පළ කිරීමේ අවස්ථාව ලබාදෙමින් හම්බන්තොට වරාය චීනයට බදුදීම හරිද වැරදිද?  යන ගැටලුව සඳහා දුරකථනයෙන් අදහස් දැක්වීමට දැන් \nඅවස්ථාව ලබාදී ඇත.\nඔබ කළ යුත්තේ 077 8877311 අපගේ දුරකථන අංකය අමතා බීප් ශබ්දයෙන් පසු සවයංක්‍රීය පටිගතවීම සඳහා ඔබේ අදහස කියා සිටීමයි.\nඔබට අදහස් දැක්වීමට මිනිත්තුවක කාලයක් ලැබෙන අතර ටික වේලාවකින් එය පහත voice comments ලැයිස්තුවට එක්වනු ඇත.\n(ඔබගේ දුරකථන අංකය හෙළි නොකෙරේ - අර්ධ වශයෙන් පමණක් පළ කෙරේ)\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/07/hambantota-port-voice-comments.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Business ekak patan gattama tika kaalayak Balan inna wenawa profit ganna. China meka aragena profit gannawanam ape management eke weakness ekak nisa. O/L wath pass nethi ewun politics karanakota ratatama kelawena eka sure. ",
            "likes": "+55"
        },
        {
            "comment": " මේක දිගටම රජය යටතේ තිබුනොත් වෙන්නෙ අාන්ඩු මාරැවෙනකොට හැම අැමති කාලකන්නියම පංදං කාරයො පුරවනවා.ඉට පස්සෙ හොරකං කරනවා.රාජපක්ෂ පරපුරට අමාරැ එ්කයි. ප්රයිවට් කරාට පස්සෙ මේවා දුවන්නෙ ලාභ හොයන්න.එතකොට හොරකං කරන්නත් බැ,නිකං ඉඳලා පඩිගන්නත් බැ.එ්ක නිසා වරාය බදු දිම ඉතා හොදයි. ",
            "likes": "+51"
        },
        {
            "comment": " උඹේ ගණන් වැරදියි පුඤ්ඤසෝමයෝ. නොදන්න මඟුල් කථානොකර හිටපන්. වරයා බදුදලා ලැබෙන්නෙ ඩොලර් බිලියන 1.12. ඒ කියන්නෙ ආසන්න වශයෙන් රුපියල් බිලියන 170.24 අනික මේ මුදලත් සමග අපේ රටේ ද්‍රවශීල වත්කම් ප්‍රමාණය විශාල ලෙස ඉහල යනවා. ඒ නිසා ඩොලර් එකකට ඉදිරියෙදි ගෙවිය යුතු රුපියල් ප්‍රමාණය තව අඩුවීම නිසා අපේ රටට තියෙන රුපියල් බිලියන 9650ක දැවැන්ත ණය බර සෑහෙන ප්‍රමාණයකින් අඩුවෙනවා. ඒ හේතුව නිසාම 2020 වෙද්දි අපේ රට ණය බරෙන් සෑහෙන දුරකට නිදහස් වෙනවා. ඒ නිසා කොයි විදියට බැලුවත් මහින්ද රාජපක්ෂ ගොයියා රටට උරුම කරපු හම්බන්තොට වරාය කියන ජාතික විපත බදුදීමේ තීරණය ඉතාම බුද්ධිමත් සහ නිවැරදි තීරණයක්. ",
            "likes": "-7"
        },
        {
            "comment": " උඹ ඔය කියන එකක් වත් වෙන්න නෑ.මම කියන්නෙ බොරැද කියල බලපං.ඩොලර් 1ක 170ට යනව.අනෙක මේ අාණ්ඩුව මේ වෙනකොට බිලියන 2400ක් ණය අරන් තියෙනවා. හැබැයි ණය ගෙවන්න කියල අරගෙන ගෙවල තියෙන්නෙ 400යි.කරපු සංවර්ධනයකුත් නෑ.මේ කරන අනවශ්ය වියදම් හා නාස්ති නිසා මේරට 2020 වෙනකොට තව ණයබර වැඩිකරගන්නව මිස උඹ ඔය කියන වෙනස කොහෙත්මවෙන්නෙ නෑ. ",
            "likes": "+20"
        },
        {
            "comment": " Yako ekatath ape salline yanne call karala vote karama , ubala rs.10 card ekakwath denawanam ha ",
            "likes": "+15"
        },
        {
            "comment": " listen to those voice comments & You'll understand that about 85% of them represent the attitude VOCAL MINORITY. ",
            "likes": "+3"
        },
        {
            "comment": " Very reasonable and good decision. Our country people still cannot digest this but they have to listen to the Chinese person who made speech after signing the agreement. ඇතින් යන නැව් ටික වරායට ඇදගන්න අපට ක්‍රමයක් තිබුනේ නැහැ.නිකන් ණය ගෙව ගෙව හිටිය විතරයි. ඔය කෑ ගහන උන්ගෙ ළමයින්ට දෙන කිරි පැකට් එකටත් ආණ්ඩුව බදු ගහනවා මේ වරාය තව මෙහෙම තිබුනානම්. ",
            "likes": "+12"
        },
        {
            "comment": " Ithama hoda wedak, banina unge ete dilada maha naya kandarawa gewanne ? ",
            "likes": "+7"
        },
        {
            "comment": " හම්බන්තොට වරාය පමනක් නොව, කිසිම ආකාරයකින් රටේ ආර්ථික, දේශපාලනික, සමාජීය වැදගත්කමකින් යුතු මර්මස්ථාන කිසිවක් කිසිම විදේශිකයකුට විකිනීම හෝ බදුදීම නොකලයුතුයි.99 අවු: බද්දක් යනු විකිනීමකට සමාන දෙයක්.විදේශිකයන්ට මේවයින් ලාබ ලබන්න පුලුවන්නම් අපිට බැරි ඇයි ? මේක පාලකයින්ගේ නොහැකියාව.එක අතකින් පාඩුලබනවායැයි කියන ආයතන විකුනන අතර, අනෙක් අතින් පාඩුලබන නෙවිල් ප්‍රනාන්දු රෝහල මසකට කෝටි 20 කට බදුගන්නව.....අන්තෝ ජටා බහී ජටා..... ",
            "likes": "+5"
        },
        {
            "comment": " mama kemathi. mokada apita idamak wedipura thibila. api sallli nethuwa noka nobi higanno wage inne nethuwa e idama badu dunnanam keeyak hari aran hodin jeewathwenawa. ewage thamai me gena hithanneth. ",
            "likes": "+3"
        },
        {
            "comment": " මෝඩයා..නිකම් ඉඳන් ගිලින්නයි කල්පනාව,උඹට නිකම් බදු සල්ලි විතරයි,ඉඩම ගත්ත එකා උඹට වඩා දහස් ගුණයක් හොයයි උඹේ මොළේ නැති කමෙන්.. ",
            "likes": "+4"
        },
        {
            "comment": " oya oya kiyana ekata kuhaka kama kiyalth kiyanwa neda?? ",
            "likes": "-2"
        },
        {
            "comment": " වත්ත බදුදී ඇස්සට දත නියවීම ",
            "likes": "+2"
        },
        {
            "comment": " Blan idapallako Naya bar adu wela tax tike ahema meen kiyala adu karala dei . . ",
            "likes": "+2"
        },
        {
            "comment": " Ela kiri wadak, ",
            "likes": "+2"
        },
        {
            "comment": " This is not my property. So why should I worry. I did not get to eat all these days by this. I did a job and earned for my living. It will be the same in the future too. So why should I worry. Even they sell whole sri lanka why should I worry. ",
            "likes": "+1"
        },
        {
            "comment": " OYA SAITAM ekata paksha lamai thama podi ub laksha 150k hoyala thiyaganilla lamai loku unama private degree 1k karanna. mokada thawa 2 or 3 years walin free education iwara wenawa ",
            "likes": "0"
        },
        {
            "comment": " Very good decision to the lazy SRI LANKANS who the CHINESE are very HARD WORKERS. . ",
            "likes": "0"
        },
        {
            "comment": " rate mnissu.. tikath.. vikuni.... ",
            "likes": "0"
        },
        {
            "comment": " Kala kanni ape salli kanawa.kala adala innet me duppat ape salli valin tamai oun maha lokuwata kiwata ",
            "likes": "0"
        },
        {
            "comment": " rate unnathiya udesa meka hoda deyak. ",
            "likes": "0"
        },
        {
            "comment": " make badudeema hari. vena karanna deyak naha nayabarin nidahaswenna. ",
            "likes": "-2"
        },
        {
            "comment": " niyamai ne ",
            "likes": "-5"
        }
    ]
}