{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/29/2017 10:09:00 AM",
    "Headline": "\nපියංකර ජයරත්න කථානායක අසුනේ වාඩිවීම ගැන විනය පරීක්‌ෂණයක්‌ \n",
    "News Content": "\n\n\nඊයේ පාර්ලිමේන්තු සභා රැස්‌වීම අවසන් වූ පසුව එජනිස මන්ත්‍රී පියංකර ජයරත්න මහතා කථානායක අසුනේ අසුන්ගෙන කටයුතු කිරීම පිළිබඳ විනය පියවර ගන්නා බව නියෝජ්‍ය කථානායක තිලංග සුමතිපාල මහතා ඊයේ (28 දා) පාර්ලිමේන්තුවේ පැවති ප්‍රවෘත්ති සාකච්ඡාවේදී කීවේය.\n\n\n\n\n\n\nපියංකර ජයරත්න හිටපු ඇමැතිවරයා කථානායක පුටුවේ වාඩිවෙලා නොනිල රැස්‌වීමක්‌ පැවැත්වූවා. ඉතාම බරපතළ ලෙස පාර්ලිමේන්තු වරප්‍රසාද උල්ලංඝනය කළා. මහ ලේකම්වරයාගේ පුටුවේ ඉඳගෙන මහින්දානන්ද අලුත්ගමගේ මන්ත්‍රීවරයා පාර්ලිමේන්තුව කැඳවන සීනුව නාද කළා. පාර්ලිමේන්තුව හෑල්ලු කිරීමෙන් වෙන්නේ ජනතාවගේ අයිතිය හෑල්ලු කිරීම.\n\nකථානායක පුටුවෙත්, මහ ලේකම් පුටුවෙත් වාඩිවෙලා අනවශ්‍ය ලෙස හැසිරුණු මන්ත්‍රීවරුන් සම්බන්ධව විනයානුකූල පියවර ගන්නා ලෙස කථානායකවරයා ගෙන් ඉල්ලනවා. සෙංකෝලය පාර්ලිමේන්තුවේ තිබුණාම ඇති පනතක්‌ සම්මත වෙන්න. කථානායක අසුන අසල වේත්‍රධාරීන් සෙංකෝලය රැකගෙන හිටියා. සියල්ල අවසන් වූ පසුවයි සෙංකෝලය රැගෙන ගියේ.\n\nඛනිජ තෙල් බෙදාහැරීම අත්‍යවශ්‍ය සේවාවක්‌ බවට පත්කරමින් ජනාධිපතිවරයා නිකුත් කළ ගැසට්‌ නිවේදනය සම්බන්ධයෙන් ඡන්ද විමසීමක්‌ ඉල්ලා සිටි අවස්‌ථාවේදී ඇතිවූ තත්ත්වය සම්බන්ධයෙන් කනගාටුවන බව ද තිලංග සුමතිපාල මහතා කීවේය.\n",
    "URL": "https://www.gossiplankanews.com/2017/07/piyankara-jayaratne.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මිනිබිරියගේ උපන්දිනේට ලක්ෂ 400ක බෙන්ස් එකක් තෑගී දුන්නා. ඉතින් මේ ලෝක හොරා බලය තියනකොට ගහපු ගැහිල්ල හිතාගත්තාහකිනේ ",
            "likes": "+67"
        },
        {
            "comment": " NAYakayek wenna beri nisane vinadiyakata hari kathanayaka wenna heduwe. PAW APPA ",
            "likes": "+6"
        },
        {
            "comment": " මේ ඇමති තමයි තමුන්ගේ වයස අවුරුදු දෙකහමාරක මිනිබිරියට රුපියල් කෝටි 4.5 ( හතරහමාරක) නිල් පාට බෙන්ස් කාර් එකක් උපන් දිනේට තෑගි දුන්නේ බත්තරමුල්ලෙ වොටර්ස් එජ් හෝටලයේදී. මේ තොරතුරු කිසිම දෙයක් නොදන්න ආණමඩුවෙ මෝඩ හරක් ටික මුටම චන්දෙ දෙනවා ",
            "likes": "+149"
        },
        {
            "comment": " විපක්ෂේ එවුන් පිස්සු වැටිලා ඉන්නේ තමන් අතේ තිබුණු අසීමිත බලය නැතුව. මුන් ඉන්නකල් නීතිය ගණිකා වුර්තියේ යෙදෙව්වා. මේ නිවට රජයේ විශේෂයෙන්ම රනිල් හොරු ටික රකින නිසා තමයි මුන් මේ ඩෙගා නටන්නේ. ",
            "likes": "+117"
        },
        {
            "comment": " Nalinge comment eka hariyatama hari! Ithin api mewa kata kiyannada? ",
            "likes": "+6"
        },
        {
            "comment": " මුං ඔක්කොම සක්කිලි.මේ වගේ විනය විරෝදි සොට් එකක් එක්ක තමයි රාජපක්ශ පරපුර එන්නේ.මුං අාපහු අාවත් මිට වැඩිය දෙයක් බලාපොරොත්තු වෙන්න පුලුවංද.යකෝ මුං කොහේ යන එවුංද මෙච්චර සෙල්ලං දාන්නෙ.මුංව දාන්න ඔ්නා හිරේ. ",
            "likes": "+40"
        },
        {
            "comment": " තාත්තා වගේම රටට සත පහක වැඩක් නැති අපතයෙක් වෙයන් පුතේ! ",
            "likes": "+39"
        },
        {
            "comment": " කූඩැල්ලෝ මෙට්ටේ උඩ තියන්නේ නැතුවට කූඩෑල්ලන්ටත් ආසයි මෙට්ටේ උඩට නගින්න. ගොන්කමයි, උද්ධච්ච කමයි විතරයි මුන්ට තියෙන්නේ. ",
            "likes": "+37"
        },
        {
            "comment": " Well done...buffalo voters...keep sending people like him, chain snatchers,murderers, kassippu dealers,drug dealers etc etc to become law makers of SL and to decide the fate of SL & its citizens ",
            "likes": "+34"
        },
        {
            "comment": " මේවගේ දේවල් 1977 පස්සේ හැම ආණ්ඩුවෙන්ම කලා +/- ඇතිව ..... 1970 ට පෙර ලංකාවේ යම් පමණකට හැදියාවක් නීතියට ගරුකිරීමක් තිබුන ලාංකිකයන් නුවුණු තැන්පත් ලෙස ජීවත් වුණා නමුත් 1970 කැරැල්ලෙන් ඇතිවෙච්ච විනාශයයි 70-77 කාලයේ මිනිස්සු ගතකල පීඩිත ජීවිතය 1977 දොරටු ඇරලා නිදහස ආර්ථිකය වාන් දාපුවම කිසිකෙනෙක්ට කොන්ට්‍රෝල් නැතිව ගියා අපි අද ගෙවන මේ තරග කාරී රටාවේ මුල එතනයි උද: ක්‍රිකට් ක්‍රීඩාවට ඉවසීම 100% අවශ්‍යයි නමුත් අපිට නැත්තෙත් එකමයි ක්‍රීඩකයෙක් දෙන්නෙක් සාර්ථක උනාට පොදුවේ ටෙස්ට් ගහනවා වන් ඩේ වගේ හැමෝම aggressive පාරේ ගියත් aggressive කන්න ගියත් aggressive quick වැඩේ කියන්නේ රැකියාවේදී කම්මැලි හැබැයි ඇඳට ගියාම aggressive quick ",
            "likes": "+20"
        },
        {
            "comment": " රටේ ව්‍යවස්ථාදායක සභාවට සාහසික ලෙස අපහාස කරමින් විනය විරෝධී ලෙස හැසිරුණු මළබද්ධ විපක්ෂයේ මන්ත්‍රීවරු පිරිස පාර්ලිමේන්තුවෙන් එළවීමට කටයුතු කළ යුතුයි. ",
            "likes": "+12"
        },
        {
            "comment": " ඩේසි අච්චිගෙ මැනික්මල්ලෙන් මැනික් විකුනලා ඉඩම් ගත්තු,කෙල්ලොන්ට ජොබ් දෙනව කියල ඇනල් සැප ගත්තු,10 පාස් මාමාව එයාර් ලයින් එකේ ලොක්කා කරලා අවරුද්දට කෝටි 4500 ක් පාඩු කරවපු,මල්වානේ ඉඩම සල්ලිවලට ගත්තු,දලදා මලිගාව වටේ ගනිකවෝ ගෙන්නලා කාර් රේස් පැදපු,ශ්ර්‍රැන්ගීලා එකට ආරක්ශක අමාත්යාන්ශයේ ඉඩමක් විකුනපු.....පරය්න්ට ආපහු කොහොමත්.දිනන්න දේන්නෙ නෑ.සිරිය පන නැතුව රට පාලනේ කලාට 62 න් එකෙක්වත් ආපහු මහින්දට දේන්නේ නෑ.බය නොවීහිටපන් ආච්චියේ... ",
            "likes": "+11"
        },
        {
            "comment": " Another rogue who gave the daughter a post which she did not deserve and the baby grand daughter a Merc . on her st birthday. ",
            "likes": "+10"
        },
        {
            "comment": " This is what happens when uneducated, unscrupulous and shameless hooligans are voted into power by the stupid voters. The JO-kers group is full of such characters including the so called Maha Raja who is now behaving like a toothless lion. ",
            "likes": "+8"
        },
        {
            "comment": " 1/ 8 පාස් හරකුන්ගෙන් මීට වඩා මොනවද බලාපොරොත්තු වෙන්න පුලුවන් ? 2/ මිනිබිරියගේ උපන්දිනේට ලක්ෂ 400ක බෙන්ස් එකක් තෑගී දුන්නා. 3/ විපක්ෂේ එවුන් පිස්සු වැටිලා ඉන්නේ තමන් අතේ තිබුණු අසීමිත බලය නැතුව. 4/ මුං ඔක්කොම සක්කිලි.මේ වගේ විනය විරෝදි සොට් එකක් එක්ක තමයි රාජපක්ශ පරපුර එන්නේ 5/ රටේ ව්‍යවස්ථාදායක සභාවට සාහසික ලෙස අපහාස කරමින් විනය විරෝධී ලෙස හැසිරුණු මළබද්ධ විපක්ෂයේ මන්ත්‍රීවරු පිරිස  පාර්ලිමේන්තුවෙන් එළවීමට කටයුතු කළ යුතුයි. 6/ හරක් රැලක් පාර්ලිමේන්තුවට යවල ඔයිට වැඩි දෙයක් බලාපොරොත්තු වෙන්න බැහැ.  ma comment 6ma boruda? mewa balanna ape daruwoth pau karala thiyanawa. sakkili meta wada hodata hasirenawa manda oun amnaya nowana nisa. ",
            "likes": "+7"
        },
        {
            "comment": " Hayyo .......Mehema sakkili tikak ",
            "likes": "+7"
        },
        {
            "comment": " Ekaa badda wipakshe un parliament eke pissumay natanne.. hamadama dinesh gunawardanay anith kukko tikay beri han denawa monama wadak wath kara ganna baha..janathawata kisima prayojanayak naha un karana waden ",
            "likes": "+5"
        },
        {
            "comment": " රුපියල් කෝටි 4.5 ( හතරහමාරක) බෙන්ස් කාර් එකක් උපන් දිනේට තෑගි දුන් ඇමති මේ තොරතුරු කිසිම දෙයක් නොදන්න ආණමඩුවෙ මෝඩ හරක් ",
            "likes": "+4"
        },
        {
            "comment": " It is the biggest mistake that we did in our life by sending these types of thugs to the parliment. Citizens make sure to vote to the correct person next type irrespective of his party, religion or cast. ",
            "likes": "+4"
        },
        {
            "comment": " මේ වගේ නොදරුවෝ පාර්ලිමේන්තුවට ඇවිත් රටේ වැදගත්ම ස්ථානය නිගරු කරන එක මෝඩ වැඩක් ",
            "likes": "+3"
        },
        {
            "comment": " ඔබේ රට වන ශ්‍රී ලංකාව, අරාජික වටපිටාවකට උරුමකම් කීමට ඕනෑවටත් වඩා සුදුකම්, මේ වනවිතත් සපුරාගෙන ඇති බව සතුටින් දන්වමි. ",
            "likes": "+3"
        },
        {
            "comment": " ඉස්සර පොඩි ළමයි කාලේ ඉස්කෝලේ ටිචගේ පුටුවේ හොරෙන් වාඩිවෙනවා වගේ වැඩක්, ඔව් ඉතින් ඔතන ඉන්නේ 8වත් පාස් නැති ළමයි නේ.ඔය ඉතින් අධාපන මට්ටම තමයි. ",
            "likes": "+3"
        },
        {
            "comment": " හරක් රැලක් පාර්ලිමේන්තුවට යවල ඔයිට වැඩි දෙයක් බලාපොරොත්තු වෙන්න බැහැ. පැරදුන එවුන් කවදත් පවතින රජයට වැඩක් කරන්න දෙන්නේ නැහැ.වරායේ හිටපු එකා දැන් ඉන්න එකාට තරහයි. ඛනිජ තෙල් කාපු එකා අලුත් එකාට තරහයි. ඔය වගේ තමයි හැම තැනම .අනේ මුන් ටික දියවන්නාවේ ගිල්ලුවා නම් රටට සෙතක් වෙයි. අපරාදේ මුන්ට ගෙවන සල්ලි. ",
            "likes": "+3"
        },
        {
            "comment": " Janathawa niyojanaya karanna buddimathun thora path Kara gatha yuthumai.... ",
            "likes": "+3"
        },
        {
            "comment": " Pissu ballo eliyata damiya uthu we. Me kalakanni padadayoda ayeth Anduwa illanne. Thopi mahajanathawa visin kunu baldiyata dama avasan. ",
            "likes": "+3"
        },
        {
            "comment": " when uneducated mongols are elected to represent their people in the parliament they think that they are sent there to do reality shows. ",
            "likes": "+3"
        },
        {
            "comment": " පුත්තලමේ නේ. ඒක පට්ට.. ",
            "likes": "+1"
        },
        {
            "comment": " Power Crazy SWRD the founder of SLFP is responsible for the creation of such low grade polticians in Srilanka ",
            "likes": "+1"
        },
        {
            "comment": " Thopi okkoma othenata welaa karanne janathaawage aythiya baaldu kireema thamai. oya malailaw putuwe waadi una kiyalaa eeke wenasak wenne naha. ",
            "likes": "+1"
        },
        {
            "comment": " බා බා බා .. චතුරගේ ෆේස්බුක් කල්ලිය දැන් ගොස්සිප අල්ලාගෙන වගේ.පරණ ආණ්ඩුවේ හොරකම් අල්ලන්න ආපු මේ ආණ්ඩුවේ රෙදිත් මහදවාලේ ගලවෙද්දී ,මේවගේ මෝඩ චුන් දෙන්නේ නැතිව ,රෙද්දක් හොයාගනිල්ල විලි වහගන්න . ",
            "likes": "0"
        },
        {
            "comment": " Nedakin anamadue harack muta chande denawane muge thaththage nambuwa kanawa ",
            "likes": "0"
        },
        {
            "comment": " පාර්ලිමේන්තුවට ගැලපෙන්නෙ විදුලි පුටුවක්... ",
            "likes": "0"
        },
        {
            "comment": " Mun karana jaraa weda kelawarak nathinisa. Kathaanayaka putuwey waadiwenaekath saamanya deyak kiyala hithala. Mokada okey digatama waadiwuney hu hi ha kichaw ",
            "likes": "0"
        },
        {
            "comment": " Dan kauru idagattama mokada appa.....................iskole yana kollek idagattat oya wade karana hati ape Karu kiyala dunne..........Ranilgen aha aha mike eken kiyanna tiyenne................Ballage vade Buruwa keruwahama moko................................. ",
            "likes": "-1"
        },
        {
            "comment": " Etakota oka uda sudu karayek edagattama prasnayak nadda? ",
            "likes": "-1"
        },
        {
            "comment": " Parliment eke gavrawaya rekenne eken anumath wana panath janath hitheshi wnnenam pamani. Janathawa athara Parliment eke gavrawaya thuttu dekata wetila thiyena kota mona vinayanula piyawara gaththath wedak venawada?. ",
            "likes": "-2"
        },
        {
            "comment": " විනයානුකූල පියවර ?????? -- අනේද කියන්නේ ශ්‍රී ලංකා එක පාවාදීලා, තමන් එක්ක හිටපු අයටත් පිටිපස්සේ පිහියෙන් ඇනල ආප්පත් කාල හොරෙන් පැනපු හිටන්. ",
            "likes": "-15"
        },
        {
            "comment": " කතානායක පුටුවේ වාඩිවුණු කෙනාට විනය පරිෂණ තියන්න කලින් සිරිසේනව ජනාධිපති පුටුවේ වාඩිකරවපු ජනතාවට විනය විරුද්ධව පරික්ෂනයකුත්, ජනතා චන්දෙන් පැරදිලා කුජිතවෙලා හිටපු තමන්ව හොර පාරෙන් පාර්ලිමේන්තුවට ගෙනත් නි. කතානායක පුටුවේ වාඩි කරවපු සිරිසේනට විරුද්ධව විනය පරික්ෂනයකුත් තියල හිටියනම් නරකද? ",
            "likes": "-20"
        },
        {
            "comment": " You must be Daisy Aachchi's elder sister ",
            "likes": "+2"
        },
        {
            "comment": " පහුගිය කාලයේ පාර්ලිමේන්තුවේ ඉහළ නිළධාරියෙකුත් කතානායක ආසනයේ ඉඳගත්තා. ඒ වෙලාවේ කිසිම පියවරක් ගත්තේ නැහැ. එසේ ඉඳගැනීම ගැටලුවක් නොවන බවයි ප්‍රකාශ කලේ. ප්‍රියංකර ජයරත්න කියන්නේ හිටපු නියෝජ්‍ය කතානායකවරයෙක්. තිලංග සුමතිපාල ඒ සියල්ලම අමතක කරලා ප්‍රකාශ නිකුත් කර තිබෙන්නේ. ",
            "likes": "-21"
        }
    ]
}