{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2017 03:00:00 PM",
    "Headline": "\nගිරිඋල්ලේ මංගල සාදය අතර ළිඳේ වැටී මියගිය තිදෙනා\n",
    "News Content": "\n\n\nගිරිඋල්ල - අතුරුවල ප්‍රදේශයේ නිකේතනයක පෙරේදා (26දා) රාත්‍රි පැවැති මංගල සාදයක් අතරතුරදී එම හෝටලයේ අනාරක්ෂිත ළිඳකට වැටීමෙන් පොලිස් නිලධාරියකු, ප්‍රාදේශීය සහා හිටපු මන්ත්‍රිවරයකු ඇතුළු තිදෙනකු මියගිය බව ගිරිඋල්ල පොලිසිය පවසයි.\nමෙසේ අවාසනාවන්ත ලෙස මියගොස් ඇත්තේ කොළඹ පොලිස් මූලස්ථානයේ සේවය කරමින් සිටි පොලිස් නිලධාරියකු වූ අතුරුවල පදිංචිව සිටි තිදරු පියකු වූ අල්ගම වත්තගේ මහින්ද කරුණාරත්න (39), දඹදෙණිය ප්‍රාදේශීය සභාවේ හිටපු මන්ත්‍රිවරයකු වූ දඹදෙණිය මාරවිට පදිංචිව සිටි තිදරු පියකු වූ\n\n\n\nදංගොල්ල ලේකම්ලාගේ අජන්තලාල් කුමාර (41) සහ මාරවිට කජුලන්දේ පදිංචිව සිටි අධිකාරි මුදියන්සේලාගේ නිහාල් ප්‍රසාද් අධිකාරි (38) නමැති දෙදරු පියෙකි.\n\nමංගල උත්සව පැවැති උත්සව ශාලාව අසල නිවෙසක පදිංචිකරුවකු වූ මහින්ද මෙදින මංගල උත්සවයේ වර්ණවත් විදුලි බුබුළු දැමීමේ කාර්යද භාරව සිට ඇත. ඔහු එදින රාත්‍රියේ හෝටලයේ උඩු මහලේ සිට තරප්පු පෙළෙන් බැස යෑමේදී ළිඳ වසා තිබූ ලෑලිද කඩාගෙන ළිඳට වැටී ඇති බව අනාවරණය වී ඇත. ඔහු බේරා ගැනීම සඳහා නිහාල් ප්‍රසාද් ළිඳට පැන ඇත. ඔවුන් දෙදෙනා බේරා ගැනීම සඳහා පිහිනුම් ශුරයකු වූ අජන්ත ලාල් මහතා පැන ඇත.ඔහු නාවික හමුදාවේ සේවය කර පසුව විදේශගතව සිට ප්‍රාදේශීය සභාවට තේරී පත් වූ අයෙකි. ළිඳෙන් ගොඩට ඒමට නොහැකිව ඒ තුළ තිදෙනාම මියගියේ ළිඳ අසල සියයකට ආසන්න පිරිසක් සිටියදී බවද අනාවරණය වෙයි.\nසිද්ධිය පිළිබඳව කුලියාපිටිය සහකාර පොලිස් අධිකාරි නිමල් බණ්ඩාර මහතාගේ අධීක්ෂණය මත ගිරිඋල්ල පොලිස් ස්ථනාධිපති ප්‍රසාද් මන්දනායක, පොලිස් පරීක්ෂක රාජපක්ෂ ඇතුළු නිලධාරීහු පරීක්ෂණ පවත්වති. මියගිය තිදෙනාගේ මරණ පරීක්ෂණ ඊයේ (27දා) පැවැත්වීමට නියමිතව තිබිණි.\n\n\nපන්නල - ඩබ්ලිව්.ඒ. සරත්,නාරම්මල - ඩී.පී. හර්ෂණ,වඩුමුන්නේගෙදර - තිළිණි පවිත්‍රා,අලව්ව - මුදියන්සේ අබේකෝන්,ගිරිඋල්ල - ඔවින් කෞෂල්‍ය\n\n",
    "URL": "https://www.gossiplankanews.com/2017/07/giriulla-wedding-deaths.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙයින් ලිදක් පාර්ලිමේන්තුවේ මැද කැපිය යුතුයි.කැමති අය ලයික් කරන්න.ස්තූතියි. ",
            "likes": "+297"
        },
        {
            "comment": " දේකක් කපමුද එකක වැටුනේ නැත්තමි අනිකේ වැටෙින්ට ",
            "likes": "+94"
        },
        {
            "comment": " ඔව්.එතකොට එක පාර 6ක් ඉවරයි දෙයියන්ගෙ පිහිටෙන්.... ",
            "likes": "+38"
        },
        {
            "comment": " එතකොට ඡන්දෙ දීල උන්ව පාර්ලිමේන්තුවට යවන හරක් ටික දාන්න ලොකු පතහක් කපන්නත් කැපිය යුතුයි. ",
            "likes": "+42"
        },
        {
            "comment": " කඹ නැතුව නෙමෙයි බං. විෂ වායුවක් ආඝ්‍රාණය වෙලාළු. ",
            "likes": "+62"
        },
        {
            "comment": " kiyala wadak na ban ...heta anidda wena kota phone walin gahapu photos nam tiyei face book wala ho gala.. ",
            "likes": "+15"
        },
        {
            "comment": " kambayak damala baha ban. Oya paluwata giya Linwala methane, hydrogen sulfide, carbon dioxide wage gases ekathuwela thiyenanisa oxygen concentration eka 15%kata aduyinam husma hirawela sihinathiwenawa. Ithin kohomada kmbeka ellenne? ",
            "likes": "+7"
        },
        {
            "comment": " බීලද හිටියෙ කියල අහන්න එකෙක් නෑ මෙතන ඉන්න ඔක්කොම බේබද්දො ",
            "likes": "-10"
        },
        {
            "comment": " කඹ නෑ බන් දැන් හොයන්න, සිරිසේන ටොය්යන්ට ගිල්ලලා ඉවර වෙලා . මොනවා වුනත් අකල් මරණයට පත් වූ මොවුන් තිදෙනාට නිවන් සුව පතනවා. ඒඅතර තුර කිසිම ආත්මයකදී මෙවන් විපතක් නොවේවා ",
            "likes": "-24"
        },
        {
            "comment": " oyata sidunada , appochchita kiyala thawa ganna ",
            "likes": "0"
        },
        {
            "comment": " මම අහගෙන නිව්ස් වලට කියනවා වතුර අඩි එක හමාරක් පමණයි තිබුණේ කියලා. පෙනෙන විදියට විෂ වායුවක් ආග්‍රහණය වීමෙන් වගේ. සම්පුර්ණයෙන් වහලා තියන ලිං පතුල්වල අනිවාර්යෙන් විෂ වායු තැන්පත් වෙනවා. ඒ නිසා කවදාවත් වහපු ලිඳකට එක පාර බහින්න එපා. ආවරණය විවෘත්ත කරලා පය භාගයක්වත් තියන්න. මෙතනදීනම් අවාසනාවන්ත දෙයක් සිදුවෙලා තියන්නේ. ශක්තිමත් ආවරණයක් නොතැබීම නිවාඩු නිකේතනයේ අඩුපාඩුවක්. මියහිය අයට නිවන්සුව පතනවා. ",
            "likes": "+78"
        },
        {
            "comment": " These type of grave situations the best thing to do is to pump fresh air to deep into the well. This can be with a vacuum pump that is readily available in any hotel. One can fix the hose to air outlet and put the hose into the well. The pump must be in fresh air outside the well. When fresh air goes into the well the oxygen concentration becomes normal and toxic gases get diluted. ",
            "likes": "+3"
        },
        {
            "comment": " Useless Idea, how can find immoderately a vacuum pump and hose and all.Just spread water in to well then due to low pressure situation in well, those water molecule will vaporized and create oxygen layer than other gases. Then they have chances to breath. ",
            "likes": "0"
        },
        {
            "comment": " පිහිනුම් ශූරයෙක් කියන දෙය ලිඳක් ඇතුලට අදාල වෙන්නෙ නෑ. මේ වගෙ වෙලාවට බේරගන්න උනත් ආපසු එන්න ක්‍රමයක් නැතුව ලිඳකට පනින එක මෝඩ වැඩක්. අපේ රටෙ මිනිස්සු දැනුවත් නෑ. හදිස්සි අවස්තාවකට සූදානම් නෑ. කලයුතු දේ ඒ වෙලාවට හිතල කරන්න ගියාම මෙහෙම දේවල් වෙනවා. අපරාදෙ ජීවිත 3ක්. ඒ කියන්නෙ පවුල් කීයක් අසරණ වෙනවද..... ",
            "likes": "+73"
        },
        {
            "comment": " \"ළිඳෙන් ගොඩට ඒමට නොහැකිව ඒ තුළ තිදෙනාම මියගියේ ළිඳ අසල සියයකට ආසන්න පිරිසක් සිටියදී බවද අනාවරණය වෙයි.\"  වෙන්න බෑ.....උන් අඳ ගොළු බීරි වාට්ටුවෙන් පැන්න එඋන් වෙන්න ඇති..? ",
            "likes": "+24"
        },
        {
            "comment": " වටේ බලා හිටපු අය පෝන් එකෙ කැම් එක ඹන් කරගෙන ඉන්න ඇති ",
            "likes": "+14"
        },
        {
            "comment": " Mewage welawata api kumakda kala yuththe .jokes nethi answer balaporoththu wenawa ",
            "likes": "+8"
        },
        {
            "comment": " Sandun katayak aragena panala naganin ",
            "likes": "0"
        },
        {
            "comment": " අපි නම් ලිඳකට බහින්න කලින් ලනුවක් දාලා පොල්තෙල් පහනක් හරි ඉටි පන්දමක් හරි බස්සනවා ඇතුලේ ඔක්සිජන් තියනවාද බලන්න ඊට පස්සේ තමයි පාවිච්චි කරන ලිඳකට උනත් බහිනේ ඒත් ඉතින් මෙතන ඇතිඋන හදිස්සි කලබලේ නිසා අනිත් කෙනාගේ ජීවිතේ බේරගන්න මෙයාලා පනින්න ඇති වටේ ඉන්න මිනිස්සු මොනවා කරන්නද අඩුම තරමේ කඹයක් ගැට ගහලා හරි බැස්සා නම් හදිස්සි අවස්තාවේ උඩ ඉන්න අයට ඇදලා ගන්න තිබුනා ",
            "likes": "+6"
        },
        {
            "comment": " Me wage lidak parliament eke tibunanam hodae ",
            "likes": "+1"
        },
        {
            "comment": " Very sad story,peoples must understand about health and safety. ",
            "likes": "+1"
        },
        {
            "comment": " Methana hitiya godak un beela hitiye.Ganna try karapu evunta thiya polociyatath Ida Dunne ne langata enna.Peya dekak vithara un linda ethule.Mole Kalpana karanne nethuwa un gahagattha.Ganna one badu okkoma sllapu were thibba.Electricity board eka.Kamba iniman boom truck baral...Anthime un karala demma.okai ettha.merunu Ajantha watina minihek. ",
            "likes": "0"
        },
        {
            "comment": " The enclosed well contain harmful chemical and less oxygen.But their would be a chance to save if uses common sense. ",
            "likes": "0"
        },
        {
            "comment": " Let's see your common sense. ",
            "likes": "0"
        }
    ]
}