{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/27/2016 09:50:00 AM",
    "Headline": "\n උඩුවේ හිමිගේ පැමිණිල්ලට අපවත්වූ සෝභිත හිමිට ප‍්‍රතිකාර කළ වෛද්‍යවරු ප‍්‍රශ්න කෙරේ\n",
    "News Content": "\n\n\n\nමාදුළුවාවේ සෝභිත නාහිමිපාණන් වහන්සේගේ අපවත්වීම සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණයක් නොපැවැත්වීම පිළිබඳව පරීක්ෂණ පවත්වන විශේඥ වෛද්‍ය කමිටුවට උන්වහන්සේට ශ‍්‍රී ලංකාවේදී ප‍්‍රතිකාර කළ වෛද්‍යවරුන්ගෙන් ප‍්‍රකාශ ලබා ගැනීමට අවසර ලබාදෙමින් \nකොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත් ගිහාන් පිලපිටිය මහතා ඊයේ (26) නියෝගයක් නිකුත් කළේය.\nකොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත්වරයාගේ නියෝගයෙන් ඒ සම්බන්ධයෙන් පරීක්ෂණ පවත්වන තම කමිටුවට එකී වෛද්‍යවරුන්ගේ ප‍්‍රකාශ ලබා ගැනීමට අවශ්‍ය බව පෙන්වා දෙමින් එම කමිටුවේ ප‍්‍රධානියා ලෙස කටයුතු කරන කොළඹ ජාතික රෝහලේ අධ්‍යක්ෂ ජනරාල් අනිල් ජාසිංහ \n\n\n\n\nමහතා ලිපියක් මගින් කළ කරුණු දැක්වීමක් සලකා බැලූ ප‍්‍රධාන මහේස්ත‍්‍රාත්වරයා එම නියෝගය කළේය.\n මාදුළුවාවේ සෝභිත හිමියන්ගේ අපවත්වීමෙන් පසුව පශ්චාත් මරණ පරීක්ෂණයක් නොපැවැත්වීම සැකසහිත කාරණයක් බැවින් ඒ සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වන ලෙසට උඩුවේ ධම්මාලෝක හිමියන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් කර තිබුණි. උඩුවේ ධම්මාලෝක හිමියන්ගේ එම පැමිණිල්ල සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් කොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත්වරයාට තොරතුරු වාර්තාවක් මගින් කරුණු වාර්තා කොට තිබුණි. එම තොරතුරු වාර්තාව සලකා බැලූ කොළඹ ප‍්‍රධාන මහේස්ත‍්‍රාත්වරයා ඒ සම්බන්ධයෙන් පරීක්ෂණයක් පවත්වා තම අධිකරණයට කරුණු වාර්තා කරන ලෙසට කොළඹ ජාතික රෝහලේ අධ්‍යක්ෂවරයාට නියෝග කොට තිබුණි.\n\nනිශාන්ති රාමනායක \n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/07/uduwe-thera-sobhitha-murder.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " SOMA Hamuduruwo ??????? ",
            "likes": "+63"
        },
        {
            "comment": " Mokada baya wunada ? Then gihin iwarane. Kohe hari indan pawi, pawi pawi bala innawa athi. Hora gehenu thiya gath ekata nam niwanak nehe. ",
            "likes": "-55"
        },
        {
            "comment": " Ane Tho wage p*nnayek....... Sobhitha hamuduruwo ratata karapu sewaya gana danne nathiwa thoge Gon rajawa elawapu ekata wairayen bannata thopi tama pxnnayo apaye yanne..... Kotte Vijaya Daham Pasala, Naga Viharaya yana sthana walin Shasanayata karapu sewayat Duppat Daruwonta karapu athi wishala sewayat Duppat pawul walata karapu athi wishala sewawat gena nodana Thope Hora kaapu Gon Rajai Unge hatthai wenuwen nikan Bai Gonek wage Ke gahuwata Kotte janathawa dannawa Sobhitha hamuduruwo gamata nagarayata ratata karapu sewaya...... Un wahanse apawat wunata passe awasan gaurawaya dakwanna apu senage dakkanam tho mehema kiyanne naha.... Thope oya horakan karala maattu wuna ekek wenuwen rate janathawa ohoma enne naha gono..... Delkanda Kumara,,,,, Thonam Apayatama Pala....... ",
            "likes": "+22"
        },
        {
            "comment": " Koitharam wanachara weda kalath kamak nehe anunge mudal meheyawala sewaya kalanam. Mudal wala walaththakam penenne nehene. Langapahala inna ewun witharaie danne. ",
            "likes": "+2"
        },
        {
            "comment": " Senaga enawa aththatama meruna ewunta penawada ? Malata passe moka awath nethath moko ? Deshapalakayoth karanne karana pawu wahaganne pin karana eka noweida ? Bhauddayo wedi denek koranneth mama hithana widiyata ae tikama thama. Ekai api metharam diyunu. Athmarthakamithwaya iha waha gihin thiyenne. ",
            "likes": "-2"
        },
        {
            "comment": " නැගපු ඉනිමගට පයින් ගහන යහපාලනය.... ",
            "likes": "+54"
        },
        {
            "comment": " thanikara aththa. hari yahapalane nam janathavata oyavage vat gahanne na. chandaya kal dada inneth na. rata artikaya kadala vatenna ida harinneth na. ",
            "likes": "+2"
        },
        {
            "comment": " To Sadharana Kota, You are correct..😃 Sadu.. Sadu..👌👌👌 ",
            "likes": "0"
        },
        {
            "comment": " moda sadarana kota danna deyak gena kathakarapan. Umba kotek vitharak nemei amu moda thakatheeruvek. ",
            "likes": "-8"
        },
        {
            "comment": " Gihiyo bana kiyathi  himiwaru bana asathi Despaluwo nadu asathi  nadukarayo hire yathi ",
            "likes": "+24"
        },
        {
            "comment": " Jummba, then why are the Good Governors digging Thajudeen's grave from time to time.Specially when an election is getting near??? ",
            "likes": "0"
        },
        {
            "comment": " KO BAN ME GNASARA UNNANSE? ",
            "likes": "-1"
        },
        {
            "comment": " Kohomada ara pitupasin homba dik karan inna ekage thiyena manamala penuma ? Dawasata keedenek pawichchi karanawa athida ? Ungen bana ahanna ape ammandila yanne polimay. Gethera gihin ithin wedak nehe,,,,,,,,,,,,wedak nehe............Kiyala wedak nehe .............ithurutika. ",
            "likes": "-2"
        },
        {
            "comment": " Ow ithin sil gannawa kiyala koranne ammandila tika opa dupa kiyawamin indala ena ekaney. Ithin oya roopa kayak idiripitama thiyenawane kaiya gahanna. Muhunath thahaduwa saha anga patha diha balapuwama hondata penenawa koitharam klesha duru karalada inne kiyala.Un okkoma ekai. Mokada koranna puluwan dewal ye koranna kiyala thiyenne. ",
            "likes": "0"
        },
        {
            "comment": " Why to dig that fellas grave now....he is gone n gone for good ",
            "likes": "-7"
        },
        {
            "comment": " Meyage pansala langada pus patiyek dala gihin thibune? ",
            "likes": "-10"
        },
        {
            "comment": " Monks or robed lay persons? Which of these do (or did) these people possess ?? Patimokkha Sila -- The Fundamental Moral Code (major offenses related to immoral, cruel, harmful and selfish activities.) Indriyasamvara Sila -- Morality pertaining to sense-restraint. Ajivaparisuddhi Sila -- Morality pertaining to purity of livelihood. Paccayasannissita Sila -- Morality pertaining to the use of requisites pertaining to life. It's a very dangerous game these people are playing... ",
            "likes": "-22"
        },
        {
            "comment": " More than they been robed lay persons they are rogues. 98% are that. This is readily evident when one observes them interacting with society in dealing with authorities. They consider there attire as a passport to say anything or do anything. They instigate the common masses to follow them where ever they lead using the religion as a cover. Fools not knowing what is happening with what they call shraddawa continues the path shown to them. That is why Sri-Lanka is in this state whereas all other countries which received independence almost together with us have over taken us in so many positive ways. ",
            "likes": "0"
        },
        {
            "comment": " Loku loku bara bara wachana dapuwama shape kiyala thama hithanne. Owa kiyana ekawath danne nehe monawada kiyanne kiyala. Ehema nethuwa mehema wevida ? ",
            "likes": "0"
        },
        {
            "comment": " Monada oy kunuharupa liyanne. Pacaya sansita sila ? Kohenda eka thiyenne ? Redda asseda ? ",
            "likes": "-2"
        },
        {
            "comment": " Prathya sanyuktha seela ",
            "likes": "-2"
        },
        {
            "comment": " සියලු සත්වයන් හට අප තිලෝගුරු මහ රහතන් වහන්සේගේ ආශිර්වාදය ලැබේවා. පිංවත්නී ඔබ සැමට නියම බුදු දහම ඉගැනීමේ මාහැඟි අවස්තාවක් ලැබී ඇත. තුන්ලොව අතැම්ඹුලක් සේ දකින මහ රහතන් වහන්සේ කෙනෙකු ලොව පහලව ඇත. කොසොල් රජු දුටු බියකරු සිහින අද සත්‍ය වෙමින් පවතී. බියකරු සසර ජයගැනීමට ප්‍රමාද නොවන්න. අප මහ රහතන් වහන්සේගෙන් නිර්මල් ධර්මය ඉගෙන ගන්න. ආශිර්වාදය ",
            "likes": "-23"
        },
        {
            "comment": " මොකාද? අර රහත් වෙලා කියල කෙප්ප අරින ගනින්නාන්සෙ ගැනද ඔය කියන්නෙ? සිරිධම්ම පරයවත් සාසනෙන් පන්නන්න ඔින රුවන්වැල්ලෙ සෝභිතව පැන්නුව වගේ.සාසනේ කනවට ",
            "likes": "+18"
        },
        {
            "comment": " Machan Mata ubata kiyanna deyak tynawa.ekko Oni Na ban... ",
            "likes": "+4"
        },
        {
            "comment": " Umbata Thel kuppiyak aran hawasata ape paththe enna barida. Paraya. ",
            "likes": "+3"
        },
        {
            "comment": " Dharmaya nam niramalada kiyala hariyatama danne nehe. Hebei eka gena thodawana adahana ewun nam harima adjuthaie. ",
            "likes": "0"
        },
        {
            "comment": " Muwa kiyala comment karala thiyenne siri dammaya wage. ",
            "likes": "0"
        }
    ]
}