{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/28/2017 01:41:00 AM",
    "Headline": "\nතෙල් සහොදරවරුන්ට අමානුෂික ලෙස පහර දුන්නැයි සරසවි තුනක විරෝධතා\n",
    "News Content": "\nඛනිජ තෙල් වෘත්තීය සමිති එකමුතුව විසින් පසුගියදා දීප ව්‍යාප්ත අඛණ්ඩ \n\n\n\nවැඩ වර්ජනය අතර විරෝධතාවයේදී තෙල් සේවකයන් 16 දෙනෙක් පොලිස් අත්අඩංගුවට පත්වුණු නිසා සහ එම සේවකයන්ට පොලිසියේදී ඉතා අමානුෂික ලෙස පහරදීමේ සිදුවීම මුල්කරගනිමින් ඊයේ(27) සබරගමුව, ජයවර්ධනපුර, පේරාදෙණිය යන විශ්වවිද්‍යාල සිසුන් පිරිසක් එම සරසවි ඉදිරිපිට විරෝධතා  පවත්වා තිබුනේ පහත පරිදිය.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/07/campus-protest.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " උඹලට වැරදිලා ඔය වර්ජනය කරේ සහෝදවරු නොවෙයි. මරාවරු  බොරුනම් අනුරගෙන් අහපන් ",
            "likes": "+155"
        },
        {
            "comment": " ගුටිකෑවත් මුන්ටනම් පාඩු නෑහෑ, හොද පඩියක් අරගෙන රස්සාවෙන් අයින් වෙනකොට පව්ලේ කාවහරි මෙතනම රස්සාවට දාගන්නත් පුලුවන්. උබල නාකිවෙනකම් වර්ජනය කරකර ඉදල එලියට ආවට කවදාවත් උබලට මේ රෑකියා සදහා දොර විවර වෙන්නෙ නෑහෑ. වෙන්නෙ ආයිත් පෙලපාලි යන්න උපාධි ධාරීන්ට රෑකියා දියව් කියල. ",
            "likes": "+119"
        },
        {
            "comment": " මචන්ලා මගේ බඩ පොඩ්ඩක් බුරුලට යනවා. ඒකට උද්ගෝෂණයක් කරන්න බැරියැ. ",
            "likes": "+44"
        },
        {
            "comment": " අනේ සොරි මචං ..බඩ බුරුලට යන එක අධිරාජ්‍යවාදී NGO කාරයින්ගේ වැඩක් නෙවෙයි. බඩ වේලුවානම් අපි බැනර්, සටන් පාඨ රෙඩි කරගෙන ඉන්නේ. අපේ සටනට ජයවේවා!! ",
            "likes": "+6"
        },
        {
            "comment": " දවසෙන් දවස මහින්දගෙ ප්ලෑන් ඔක්කොම හබක් වෙනව කියල හිතෙන්නේ මට විතරද? මේ වර්ජන කාරයෝ ඔක්කොම එකම කල්ලියක්. ඒකත් හොදයි, එතකොට මුන් ටික අතුගාල දැම්මහම ප්‍රශ්නේ සහමුලින්ම ඉවරයිනේ. ",
            "likes": "+39"
        },
        {
            "comment": " එතකොට මෙහෙම වර්ජනය කරලා රටේම තෙල් නැතිකරලා මේ කිසිම දෙයකට සම්බන්ධ නැති රටේ අහිංසක ජනතාව දවස් 3ක් 4ක් තිස්සෙ තෙල් පෝලිම් වල තැබීම සහ ඔවුන්ගේ එදිනෙදා වැඩකටයුතු සියල්ල අඩාල කරවා ත්‍රි රෝදයෙන් එදා වේල සොයාගන්නා පවුල් ගණනාවක් බඩගින්නේ තැබීම මානුෂිකද ? මම මේ දන්නෙ නැතුවයි අහන්නේ. යකෝ කුපාඩිකමට කුපාඩිකම කියලා කියා ගන්න බැරි තොපි වගේ එවුන්ද විශ්ව විද්‍යාල උගත්තු කියලා කියන්නෙ... කාලකණ්නි ",
            "likes": "+75"
        },
        {
            "comment": " MUNTA STRIKE KARANA ONE EKEK SAHODARAWARU  NIKAN KAALE NASTHI NOKARA GAMATA GIHIN KUMBURAK KOTAPIYAW ",
            "likes": "+21"
        },
        {
            "comment": " Mun athatama kisideyak therum ganne na lagadi doctorsla 407 badawa gatha eken 225 forigne degree. mun mehe strick kara kara innawa anagathayedi hama sesthrayakama privet campus lamai wadi pura badawa gani. ai mun danne strick karanna witharane kisi deyak iganaganne na . Maha kalakanni ralak.  Api campus inna kaleth anthare eun strick kara ape batch eke eun puse puse lectures cut karanna kiuwoth anthare eunta gahanna hitiye ",
            "likes": "+10"
        },
        {
            "comment": " Marawaru hamai. Hariyata hari. ",
            "likes": "+3"
        },
        {
            "comment": " MOKAA--KALATH--KAMKARUWANGAE---ILLEEM--WALATA--SAWAN--DIYA--YOTHUYA ??? MARAAWARUNGAE --- MUWAAWAEN -- RATAE -- THIBAENA -- SAMPATH -- KUNUKOLLAYATA - BADU --DEEMA --- HAREDA ??? THAWA -- WASARA -- 10 -- 15 .PASUWA--OYA--LOM--HAELICHCHA--RATA-- KAABAASINIYAA---KALA--- NARUMAYO--TIKA--WALA-PALLATA--YANAWAA ??? 99 YERS ---WAENAKOTA -- APE--YOUNERSLATA -- MOKADA WAENNAE ?? PILIPINAYA >>> U.S.A WALA --KOLANIYAK ---UWAASAE --- APA--MAATHRU--BOOMIEYATH -- C..H..I..N..A -- KOLANIYAK -- WAENAWAA ?? ",
            "likes": "-10"
        },
        {
            "comment": " යහපාලනෙට චන්දෙ දුන්නම් දැන් වර්ජනය කරලා වැඩක් නෑ.උන්ට ඔන විදිහට රටම විකුනන්න ඉඩ දිල බලන් ඉන්නවා ඇරෙන්න.මුන් එවිල්ල සින්හලයට කෙලොවනව කොහොමත්. මොකො උන්ට චන්දෙ දුන්නෙ බහුතරයක් මුස්ලිම් උනුයි දෙමලුයි සුලුතරයක් කැපුවත් කොල ගු.න්.පි කරයොයි නිස.දැන්ම වෙන රටකට යාගන්න පුලුවන් උනොත් හොදයි.අපෙ දරුවො ටික වත් සතුටින් ඉදිනෙ. ",
            "likes": "-19"
        },
        {
            "comment": " අලුගුතේරු විශ්වවිද්‍යාල ශිෂ්‍ය බලු මැරයන්ට තෙල් අයියල විභාගය ලං උනහම ඇවිල්ල තෙල බෙදයි ඉඳා මේ කියල... නිකන් ඉගෙනගන්න එකේ වටිනාකම දන්නේ නැති කාලකන්ණි....... ",
            "likes": "+118"
        },
        {
            "comment": " දැන් මුන් සේරම කුජිත වෙලා ඉන්නේ. කොල්ලනේ උඹල කන්නේ තනකොලද? එක එකා කියන විදිහට පාරට බැහැල බොරු උද්ගෝෂණ කරන්න. තෙල් නැතිවෙලා කරන්ට් එක නැතුව ඉස්පිරිතාල වල ඉන්න අසාද්‍ය රෝගියෝ මැරුනොත්, ඒ අතර තොපිලගේ ඥාති හිටියොත් ඒවා සැපද? ලෝකේ අත්‍යවශ්‍ය සේවා තියෙනවා. එකක් තමයි බලශක්තිය. ඒකවත් නොතේරෙන කාලකන්නි. මේ රටේ සේරම ආයතන විශ්ව විද්‍යාල වලින් වෙලාවට පිට උනේ නැති උන් ප්‍රතික්ෂේප කල යුතුයි. ",
            "likes": "+41"
        },
        {
            "comment": " අනුර කුමාරගේ පුත්‍රයා පෞද්ගලික උසස් අධ්‍යාපන ආයතනයකින් මුදල් ගෙවා උපාධි ලබා මිහින් ලංකා අහෝසි වනවිට එයාර් ලංකාවට ද ගොඩවෙද්දී, මංත්‍රී වැටුප් පවා නොගන්නා නිහාල් ගලප්පත්තිගේ පුත්‍රයා පෞද්ගලික උසස් අධ්‍යාපනය ලැබීම ද, විජේවීරගේ දුව සහ කුමාර් ගුණරත්නම්ගේ දරුවන් නිදහස් අධ්‍යාපනය රැකගැනීමට ඕස්ත්‍රේලියාවේ ඉගෙනීමද මොවුනට පෙනෙන්නේ නෑත. ඔවුන්ගේ පටු දේශපාලන රෑකියා ගොඩදෑමීමට මොවුන් තම අනාගතය මහපාරේ උගසට තබයි. ",
            "likes": "+10"
        },
        {
            "comment": " අපිත් කැම්පස් ගියා.. උප සන්ස්කෘතියට අනුගත උනා.. අපේම ප්‍රශ්න වෙනුවෙන් අපි සටන් කරා... ඒත් මේ වගේ ගොන් පාට් දෙන්න ගිහින් චා උනේ නෑ.. දැන් කැම්පස් සිසුවා සමාජයට අප්‍රසන්න වදකාරයෙකි.... ",
            "likes": "+107"
        },
        {
            "comment": " Sahathika aththa. E kale apita thel Sahodarawaru kiyala ewun jaathiyak hitiye nane. Moda choon. Igenaganilla gon wada nokara. ",
            "likes": "+14"
        },
        {
            "comment": " රටේ සිදුවන හැම වර්ජන පෙලපාලි වල ඉන්නේ එකම කන්ඩායමක්.තෙල් එකයි විශ්ව විද්යාකලයි අතරේ සම්බන්ධතාවයක් නැ නේ. රතුපස්වල සිද්ධිය පොන්සේකා හිරේ ගිය වේලාවෙත් එහෙනම් කැම්පස් වලින් පෙලපාලි යන්න තිබුනනේ ",
            "likes": "+98"
        },
        {
            "comment": " මට තියෙන ලොකුම ප්‍රශ්නේ මොලේ අධෝ මුකයේ තියෙන මේ සෙට් එක කොහොමද විශ්ව විද්‍යාලයට ආවේ. සමහර විට එනකොට හොදට තිබුන මොලේ ඇතුලෙදි අන්තරේ තෙලට අහුවෙලා අධෝ මුකයට බහින්න ඇති. ",
            "likes": "+90"
        },
        {
            "comment": " අනේ මුං වගේ පිස්සො රැළක්. උපාධිය අරගෙන එළියට එනකන් පිකටිං, මේ වගේ මූසළ රැළක් දැක්කම ළමයෙක්ව විශ්ව විදුහලකට යවන්න හිතෙන්නෙ නැහැ. ",
            "likes": "+72"
        },
        {
            "comment": " අන්තරේ මල්ලිලා.. මට ප**ක් ගියා.. ඒකටත් උද්ඝෝෂණ කරපන්.. 😂😂😂 ",
            "likes": "+70"
        },
        {
            "comment": " සොරි අයියේ. ප*යක් ගියාට උද්ඝෝෂණ කරන්න අවශ්‍ය බැනර් තාම අපිට එකාබද්ධෙන් ලබාදීලා නැහැ. අපි ළඟ දැනට තියෙන්නේ කහිනවාට, හචිං යනවාට, ඈනුම් යනවාට, ක්ෂණික මෝචනය වගේ ඒවාට විරුද්ධ බැනර් සහ සටන් පාඨ පමණයි. ",
            "likes": "+3"
        },
        {
            "comment": " mata bada giyane? ethkota ekata. maragena marenawa pelaplai giye nathnam ",
            "likes": "+2"
        },
        {
            "comment": " තෙල් ගාල, තෙල්වලින් තවල, තෙල් කටාරමක ගිල්ලවයි ගහන්න තිබුනේ. රට විනාස කරන්න හදන මුන්ට. අර කාල කන්ණි මළ බද්දයයි, පචවෙලා ඉන්න මහරජනොයි එක්ක එකතුවෙලා රට කන්න හදනව. ",
            "likes": "+57"
        },
        {
            "comment": " Campus kollanwa awussanne mahinda nemei jvp eaka. Jvp eakata dan campus witarai ituru. Okun campus bimen ealewwoth. Campus lamaita deiiyane kiyala igena ganna puluwan ",
            "likes": "+2"
        },
        {
            "comment": " ලැබූ අසීමිත නිදහසෙන් අයුතු ප්‍රයෝජන ලබා ගන්න ගොඩක් දෙනා උත්සහා කරනවා. වැඩවර්ජනය කල යුතු දේවල් වලට කලාට කමක් නැහැ. නමුත් එක එකාගේ පහත් දේශපාලන උවමනාවන් වෙනුවෙන් තමයි අද ස්ට්‍රයික් , පාගමන් , උද්ගෝෂණ කරන්නේ. දැන් නම් අර මහජන චීනයේ ටියානමන් චතුරශ්‍රයේ කල වගේ දෙයක් කල යුතු කාලය ඇවිත් කියා මට සිතෙනවා.  එක අතකින් මහින්ද කොච්චර ඒකාධිපතියෙක් උනත් මේ වැඩේ දකුණු ආසියානු රටවල් පාලනය කරන්න තද පාලකයෙක් අවශ්‍ය වෙනවා. ",
            "likes": "+51"
        },
        {
            "comment": " කොයි වෙලෙත් අඳෝනාව. කිසිම ධනාත්මකභාවයක් නෑ. මුන් මොකාට ජාතක වෙච්ච අපතයොද මන්ද ",
            "likes": "+28"
        },
        {
            "comment": " මුන්ගේ වර්‌ජනයකටත් ඔහොම කළා නම් ගෑස් ටක් ගාලා බහිනවා ",
            "likes": "+28"
        },
        {
            "comment": " bolata dan ithin padayak ariyath warjanaya thama. namuth bolade demapiyan oya kiyana thel sahodarainge demapiyanta thama banne. bolata mokada asarana dema piyange salli kanawa bolata hama dema demapiyan denawa monada bolata adu? bola thama merate anagatha kalakanni. ",
            "likes": "+17"
        },
        {
            "comment": " Demaupiyantan wagema rate mahajanathawege badu slli walin thamai munta mahapola denne , sewakayanta padi gewanne , campus nadathu karanne munta mewage agayak na . Munge mahapola kapala danna oni. ",
            "likes": "+5"
        },
        {
            "comment": " Munta pissuda ",
            "likes": "+17"
        },
        {
            "comment": " all guaranteed members of JOBLESS GRADUATES ASSOCIATION....wkwkwk ",
            "likes": "+15"
        },
        {
            "comment": " No ... they'll be provided jobs at 'Strikers Association Ltd'.after their graduation. ",
            "likes": "+5"
        },
        {
            "comment": " Mama hitanne kattiyata exam lagayi wage. Api kalaniye innakotath exam kaleta anthare ewun mokak Hari maralayak dagana campus eka wahana thanata wada karanawa. ",
            "likes": "+15"
        },
        {
            "comment": " ණයට කහින්නැතුව ඉගෙනගන රටට තවත් බරක් නොවි වැඩක් කරපල්ලා.. ",
            "likes": "+14"
        },
        {
            "comment": " Mee harak ",
            "likes": "+13"
        },
        {
            "comment": " Munta pissu ",
            "likes": "+12"
        },
        {
            "comment": " මේ තවත් හෙනයක් රටට තියෙන. ගංකබ්බො කැම්පස් ගිහින් රටේ බඳු ගෙවන මිනිස්සුන්ගෙ සල්ලි වලින් පිනට ඉගෙන ගන්න පිංගුත්තර කාළකන්නි ටික. ",
            "likes": "+11"
        },
        {
            "comment": " adaala naa ne ubalata?  =/ ",
            "likes": "+11"
        },
        {
            "comment": " \"kanija \" kiyala hariyata liya ganna beri sarasavi sisun ",
            "likes": "+10"
        },
        {
            "comment": " Mata kiyanna thiyenne munta weda nethuwa karana weda pissu uththala ",
            "likes": "+10"
        },
        {
            "comment": " Wedak. Thiyennath epey ithin ",
            "likes": "+10"
        },
        {
            "comment": " තේ කෝප්පයේ කිබුල්ලු දකින මේවගේ සර්ව අසුභවාදී එවුන් ඉන්නකං මේරට දියුනු කරන්න බෑ. ",
            "likes": "+9"
        },
        {
            "comment": " mun rassawal karandath kalin support eka. ane yako mewayin MAHINDAGE hurathal tika heluwen ",
            "likes": "+9"
        },
        {
            "comment": " There is going to be some heavy rain in the country next week. PLEASE get organised to strike against this disaster. ",
            "likes": "+9"
        },
        {
            "comment": " Munta pissuda ban.yako heta anidda gedara gani minihai randu unath mun parata bahi. Aparade kiyanne mun iganaganna eka nathiwa anith okkoma karanawa😅 ",
            "likes": "+8"
        },
        {
            "comment": " Mun oni ekatai epa ekatai okkutama oluwa danawa ",
            "likes": "+8"
        },
        {
            "comment": " Mun igena gannawata wada strike ne karanne. Anthimata Kotuwa issara job deepan kiyala strike karanawa. Country eka godaganna inna un, country ekata barak.  Police, Army dala hondatama gahanna ona, Srike aye karannethi wenna. ",
            "likes": "+8"
        },
        {
            "comment": " Yanne koheda malle pol Pissu yakku ",
            "likes": "+8"
        },
        {
            "comment": " Munge thatala sarame pihiduwe nene hebetama ",
            "likes": "+7"
        },
        {
            "comment": " This bloody JVP will ruin this country They are behind all these sabotage activities,From the time JVP was formed they have done nothing to the country other than destroying public property and killing useful people in the country Hope Gods to punish these JVP leaders for this country to develop.JVP is a curse to this country JVP have dreams to run this country.Before dreaming they must think whether they can run a country with the Presentt day JVP jokers. ",
            "likes": "+6"
        },
        {
            "comment": " මරික්කයර් කට්ටිය යවල හරි මේ අයටත් ඉක්මනින්ම සලකන්න වෙනවා හරි වදයක් ,, මුන් දන්නේ නැහැ කල්ලිවදින්ට මිනියක් අවශ්‍ය වෙලා කියල ,,ඒකට ඉත්තෙක් නොවී ඉන්න ... ",
            "likes": "+5"
        },
        {
            "comment": " may kalakanni iganaganne nethiwa onama ekakata uda paninawa. Unta monawada ona? ",
            "likes": "+4"
        },
        {
            "comment": " නුඹලා නාකිවෙනකම් වර්ජනය කරකර ඉදල එලියට ආවට කවදාවත් නුඹලාට මේ රෑකියා සදහා දොර විවර වෙන්නෙ නෑහෑ. වෙන්නෙ ආයිත් පෙලපාලි යන්න උපාධි ධාරීන්ට රෑකියා දියව් කියල.  ඉතාම නිවැරදි කියමනක්.  ලංකාවේ උපාධි අපේක්ෂකයන් ගැන පොද්ගලික අංශයේ තිබෙන්නේ ඉතාම කලකිරීමක්. ඒ ඔවුන් බහුතරයකගේ කඩාකප්පල්කාරී ක්‍රියා හේතුවෙන්.  අනිත් රටවල සරසවි එක එක විෂයන් හා ක්ෂේත්‍රයන් සඳහා ප්‍රසිද්ධයි. ",
            "likes": "+3"
        },
        {
            "comment": " Petroleum ekei campus ekei සම්බන්ධය මොකක්ද bn.. ",
            "likes": "+3"
        },
        {
            "comment": " Nehe ... varjanaya kale 'chanija thel sevakayo' nisa prasnayak nehe neda? ",
            "likes": "+3"
        },
        {
            "comment": " Anaagatha mal thel assey asuwi atha ",
            "likes": "+3"
        },
        {
            "comment": " Ratama Bankoloth Obata sathutuyida dan? Pol mara ",
            "likes": "+3"
        },
        {
            "comment": " අපි සරසවියෙ ඉන්නකාලෙ එකම අරමුණවුනේ ක්ලාස් වකක් ගහල අවුට් වෙලා හොඳ රස්සාවක් සොයාගන්න.ඒකට දැන් ඉන්න සරසවි සිසුන්....සිසුන් නෙවෙයි අපායෙ යම පල්ලො වගෙයි.එක එකාගෙ කීමට කෑගහල රස්තියාදු කාරයො වගේ ඕකෙන් එළියට ආපුදාට තමයි තේරෙන්නෙ.එදාට එය කව්රුවත් නෑ.තම හිසට තම අත විතරයි.මතක තියා ගනිල්ල...... ",
            "likes": "+2"
        },
        {
            "comment": " නොදකින් මේ ප----- ඉගෙන ගන්නේ නැද්ද ? අ-----එච් පාරෙමද ඉන්නේ ? ",
            "likes": "+2"
        },
        {
            "comment": " Stop free education. Nidahas adyapanaya nawaththanna one. Me wage mee harak ralakata ape salli walin uganwanna epa. ",
            "likes": "+2"
        },
        {
            "comment": " Ugath modayo... Bulshit.. ",
            "likes": "+2"
        },
        {
            "comment": " These oil tanks were there for nearly 80 years. None of the last few governments or CPC has had plans to use those. I am not saying that selling is the right thing to do. If anyone is opposing to the lease/ sale of tanks, they must come up with a plan to use it constructively. ",
            "likes": "+1"
        },
        {
            "comment": " lankawe un danne varjana karanna pamanai. ekane sudda rata baradeela giya dine sitama lankawa diyunuwemin pawathina ratak wela thiyenne.. ",
            "likes": "+1"
        },
        {
            "comment": " Api Gan Wathurata yatawela innakota oya ekekwath awe naha... ",
            "likes": "+1"
        },
        {
            "comment": " These immature late teenagers and young adults don't know why they have come to the university. ",
            "likes": "+1"
        },
        {
            "comment": " aten poththen eliyata awa gaman aseemitha nidahasak labunahama munta karanna awa wade amathaka wela hama magulakatama hota damanawa. ",
            "likes": "+1"
        },
        {
            "comment": " kiyaapalla balanna maanushikawa pahara denne kohomada kiyalaa... ",
            "likes": "0"
        },
        {
            "comment": " Munta polim damala p..k gahala maranna oona...kalakanni Hathha....I was a student at Sabaragamuwa.. We didn't do these silly things.. Idiots waste public money... ",
            "likes": "0"
        },
        {
            "comment": " Please joint the ministries of higher education and petroleum product under one minister like Muthuhettigama ",
            "likes": "-7"
        },
        {
            "comment": " පල බල්ලො යන්න සොර්‍රි ලොල්ලො.....නිදහස් අද්යාපනය නැති කරල උබගෙ දරුවන්ට කැම්පස් යන්න කොටි ගනක් දෙන්න උනම තෙරෙයි බොලට..රටෙ දෙපල විකුනල අනග්තෙ පිට රට්ටු මෙක උන්ට ඔන විදිහට නැටෙව්වම තෙරෙයි බොලට.. කාලකන්නි ",
            "likes": "-8"
        },
        {
            "comment": " අද යහපාලන ආණ්ඩුව ත්‍රිකුණාමලේ තෙල් ටැංකි වෙසක් බලන්නට මෙහි පැමිණි ඉන්දියාවේ මොඩිට ලබාදී රටේ ඛනිජ තෙල් ඒකාධිකාරය ඉන්දියාවට පාවා දුන් ලෙසම අතීතයේ නේපාලය තම රටේ බල ශක්ති සැපයුමේ ඒකාධිකාරය ඉන්දියාවට බා ර දෙන ලදී. පසු කලෙකදී නේපාලය ව්‍යස්ථා සංශෝධනයක් කිරීමට සැරසෙන විට ඉන්දියාව කියා සිටියේ අදල ව්‍යස්ථා සංශෝධනය කළහොත් නේපාලයට බලශක්ති සැපයුම අත්හිටුවන බවය. ඉන්දියාව කියන පදයට නටන්න ලෑස්ති වෙන්න. ",
            "likes": "-39"
        },
        {
            "comment": " උබ කියපන් ඩන් ඔය ටන්කි ටිකට මොනද කරන්න ඔනේ කියල. තියෙන විදියට කලේට යට වෙල දිරල යන්න කියලද ",
            "likes": "+24"
        },
        {
            "comment": " බොල බූරු පුතේ. මේක උඹට කියල වැඩක් නෑ. උඹෙ comment එක බලන එවුන් නොමග යන නිසා කියන්නේ. නේපාලයේ මුළු සැපයුම ම ඉන්දියාවට දුන්න නිසා තමයි ඕක උනේ. මේ ටැංකි නිකන් තියන ඒවා. වැඩක් ගන්නේ නෑ දැනට. ඒවා තමයි දෙන්න යන්නේ. ",
            "likes": "+6"
        },
        {
            "comment": " ප්‍රශ්නේ තියෙන්නේ ඉන්දියාව wage ලොකු රටකට මේ ටැංකි ටිකකින් ඇති වැඩේ මොකක්ක්ද කියල ",
            "likes": "-1"
        }
    ]
}