{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/27/2017 11:06:00 AM",
    "Headline": "\nඇල්ලූ ඛනිජ තෙල් සේවකයින් බලන්න ඒකාබද්ධ කණ්ඩායම ඊයේ වැලිකඩ පොලිසියට ගිය හැටි (video)\n",
    "News Content": "\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/07/video-welikada-police.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හැම වර්ජනයක් පස්සෙම ඉන්නේ කව්ද කියල පේනවා රට ගෙනියන්න නොදී කඩාකප්පල් කරන තොපිට හෙන ගහනවා යකෝ ඒකාලේ රජාගේ වහල්ලු වගේ හිටපු තොපි අහිංසක මහජනයාගේ සල්ලි වලින් සුර සැප විඳලා දෙන් ඒවා නෙති නිසා පිස්සු වෙටිලා තොපේ කලේ ඔහොම වුනානම් කෙලින්ම සුදු වැන් එකේ .... ",
            "likes": "+160"
        },
        {
            "comment": " මේ විකාරය නැවැත්විය යුතුයි. වෙන කිසිම කාලෙක මේ විදිහට ආණ්ඩුවක් වට්ටන්න විපක්ෂයක් දැඟලුවේ නැහැ. මහජනතාව ඉදිරියට ඇවිල්ල මේ බොරු වර්ජකයන්ට ප්‍රතිචාර දැක්විය යුතයි. රටක් දියුණු වෙයිද මෙහෙම. මේ මෝඩයෝ චන්ද වලට දේශපාලකයන්ට වැඩ කරලා job අරගෙන උන්ගේ පදේට නටනවා. මේ රජය නිවට නොවිය යුතුයි. ",
            "likes": "+129"
        },
        {
            "comment": " හොරු බලන්න හොරු ඇවිල්ලා ",
            "likes": "+89"
        },
        {
            "comment": " That's truth. Joint opposition always makes troubles. people should come forward and stop these unnecessary disturbances. ",
            "likes": "+8"
        },
        {
            "comment": " මහ එවුන්ගේ පොර ටෝක් වලට මේ මිනිස්සුත් ඇන්ඳිලා ගේමට යනවා....අන්තිමට මුන්ට කරන්න පුලුවන් ඇවිත් සුව දුක් බලන්න විතරයි....හැමෝටම පේන දෙයක් තමයි..මේ ඒකබද්ධේ උන් රට සංවර්ධනයට අකුල් හෙල හෙල කකුලෙන් අදින එක..රටට තියෙන ආදරය නෙමෙයි මේ පෙන්නනේ බල තණ්හාව... මේ විදිහට ඉතින් ගියොත් අපේ රට හැමදාමත් සංවර්ධනය වෙමින් පවතින රටක් කියලා තමයි අපේ අනාගත පරපුරට ඉගෙන ගන්න වෙන්නෙත්........ රටේ අනාගතය ගැන හිතපන්ලා..තොපිලාගේ රජකම ගැන විතරක් නොහිතා..... ",
            "likes": "+65"
        },
        {
            "comment": " තරගකාරී තවත් ආයෝජකයෙකුගේ උවමනාව තදින්ම දැනෙනව. දේශීය වශයෙන් නැත්නම් විදේශීය ආයෝජකයෙක් හෝ. රටේ මූලික අවශ තාවයක් වන ඛනිජ තෙල් සංස්ථාව බංකොලොත් දේශපාලන පක්ෂවල රෑකඩ වෘතීයසමිති මාෆියාවෙන් මුදවාගත යුතුයි ",
            "likes": "+41"
        },
        {
            "comment": " Balu wansa,Goo gode sinhaya Kudu Lansa Badu Namal all have gone to see the criminals at welikada police station.They have forgotten how they treated the protestor in Rathu paswela KatunayakaGoo gode sinhaya is a disgrace to the entire Boaralugoda clan The way he shouts his testicles must be like two pumpkins ",
            "likes": "+24"
        },
        {
            "comment": " Daruwo balanta. ",
            "likes": "+21"
        },
        {
            "comment": " ඔය නැහැදිච්ච දරුවොම තමයි දවසක ඒකාබද්ධෙට තරු පෙන්නන්නේ.. ",
            "likes": "+33"
        },
        {
            "comment": " LAWYER BORU KIYALA NEE WADE ",
            "likes": "+18"
        },
        {
            "comment": " වැඩ වර්ජනේ නාගත්ත විදිහට තේරුණා පිටපත අප්සැට් කියලා. දැන් නේ තේරුනේ පිටපත කාගේද කියලා. ගොන් විමලයි නාමෝලායි ගෑවුන තැන කියන්න පුළුවන් නොමේරු ළදරු ඒකකයේ පිටපතක් කියලා. ",
            "likes": "+73"
        },
        {
            "comment": " well said.... ;) ",
            "likes": "+22"
        },
        {
            "comment": " නිදහස් කලාපෙ,රතුපස්වල වතුර ඉල්ලපු වෙඩි තෑබීම් වලදි මුන් එකෙක්වත් ගියාද? ",
            "likes": "+8"
        },
        {
            "comment": " Nice comment from Ranga.......... well said ",
            "likes": "+8"
        },
        {
            "comment": " Oya hema Malakma parawenna langayi wage. ",
            "likes": "+2"
        },
        {
            "comment": " හොරාට කලින් කෙහෙල් කැන වට පැනලා වගේ.  මේ ඔක්කොම මේගොල්ලන්ගේ වල බුරු වැඩ.  තමන් බලයට එන්න මහජනතාව පිඩාවට පත් කරන ය බලයට ආවත් කරන්නේ ඒකම තමයි.  පසුගිය රජය සමයේ අපි ඒක හොඳට අත්වින්දා. ",
            "likes": "0"
        },
        {
            "comment": " ME WIMALAYAWA HIRE DAMME NATHI EKE WIPAKA THAMAI. HORA HATHTHA ",
            "likes": "0"
        },
        {
            "comment": " Munge vedey pus vuna. Hithaagena innethi varjakayo guti kaala hospital yavayi kiyala. Ehema vunoth hamadaama eka gena kae gahayi. ",
            "likes": "0"
        },
        {
            "comment": " So the Cat is out of the Bag again...  This is ALL Mahinda's work using his DIRTY money..  This Government should confiscate ALL Mahinda's illegal money and property asap. ",
            "likes": "-1"
        },
        {
            "comment": " Anything in the country is Debited to Former Presidents party. Ayoooooooooooo hitan ",
            "likes": "-18"
        }
    ]
}