{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "7/26/2016 04:00:00 PM",
    "Headline": "\nදරුවන්ට පාසල් ඉල්ලා හෙට ඉසුරුපාය වැටලීමට වෛද්‍යවරු සූදානම් \n",
    "News Content": "\n\n\nබත්තරමුල්ල ඉසුරුපාය අධ්‍යාපන අමාත්‍යාංශය වටකොට ඇමැතිවරයා ඇතුළු නිලධාරීන් නිවාස අඩස්සියට පත්කිරීම දක්වා වූ දැඩි විරෝධතාවක් හෙට (27 දා) වෛද්‍යවරුන් විසින් දියත්කිරීමට නියමිතය.\n\nපිටරට පුහුණුවට ගිහින් එන\nලංකාවේ විවිධ පළාත්වල ස්ථාන මාරුවීම් ලැබූ වෛද්‍යවරුන්ගේ දරුවන්ට පාසල් ලබාදීමට අධ්‍යාපන ඇමැතිවරයාගේ මැදිහත්වීමක් නෑ... දැන්නම් ඉවසුවා ඇති. හෙට අපිට ගන්න පුළුවන් ඉහළම ක‍්‍රියාමාර්ගය අධ්‍යාපන අමාත්‍යාංශයේදී ගන්නවා... යෑයි රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ ලේකම් වෛද්‍ය නවීන් ද සොයිසා මහතා කීවේය.\n\n\n\n\n\nහෙට අධ්‍යාපන අමාත්‍යංශ මහජන දිනය... ඇමැතිවරයා ලේකම්වරයා ඇතුළු නිලධාරීන් අමාත්‍යංශයට පැමිණිය යුතුයි. අපි අධ්‍යාපන අමාත්‍යංශය වටකරනවා. අවශ්‍ය වුණොත් ඇමැතිවරයා ඇතුළු පිරිස අමාත්‍යංශය තුළ නිවාස අඩස්සියට පත්කරන්නත් පුළුවන් යෑයිද වෛද්‍ය සොයිසා මහතා කීවේය.\n\nඅපේ මේ දරුවන්ගේ පාසල් ගැටලූ පසුගිය මාස හත පුරාම ජනාධිපතිට, අගමැතිට, අධ්‍යාපන ඇමැතිට පැවසුවා. අදාළ වෛද්‍යවරුන් පාගමන් ගියා... උද්ඝෝෂණ පැවැත්වූවා. මාධ්‍ය සාකච්ඡා ගණනාවක් පැවැත්වූවා. ජනාධිපතිතුමා මේ ගැන අධ්‍යාපන අමාත්‍යංශයට කිහිපවරක්ම ලිතව උපදෙස් නිකුත් කළා. ඒත් මේ දරුවන්ට තවම පාසල් නැතිව නිවාසවල. වෛද්‍යවරු රෝහල් සේවයෙන් නිවාඩු දාලා ඇවිත් මහපාරේ. අධ්‍යාපන අමාත්‍යංශය නිදි.\n\nඅපි හෙට වෛද්‍යවරු සියයකට අධික පිරිසක් අමාත්‍යංශය වටකරනවා. මේ ගැටලූව වහා විසඳිය යුතුයි.\nඅජිත් අලහකෝන්\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/07/Doctors-protest.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දොස්තරලගේ තියෙන්නේ පුදුම ලොකු කමක්..ආණ්ඩුවේ ඉස්පිරිතාලෙකට ගිහින් බලන්න ඕන ඝනකම මෙයාලගේ..හැබැයි පුද්ගලික රෝහල්වලදී සල්ලි ගෙවල යනකොට ඔය මොන ලොකුකමක්වත් නැහැ..ඒ මදිවට අනිත් දේවලුත් බලහත්කාරෙන්ම කරගන්න හදන්නේ .. ",
            "likes": "+162"
        },
        {
            "comment": " අනික් ලමයිනුත් ලමයි.දොස්තරලාගෙ උන් විතරද ලමයි.යකො අරහෙ පාලිත තෙවරප්පෙරුම මැරෙනව දුප්පත් ලමයි වෙනුවෙන්.ඒ මිනිස්සු අන්ත අසරනයි මුන් රට හැරල යනවලු.යන්ඩ කියන්ඩ උන්ව වෙන රටවල පිලිගන්නෙ සමානාත්මතාවය සමග ",
            "likes": "+119"
        },
        {
            "comment": " මුන් සෙට් එක ලයිසන් ගත්ත ත්‍රස්‌තවාධීන් වගේ හැසිරෙන්නේ ",
            "likes": "+86"
        },
        {
            "comment": " අපි හැමෝම දොස්තරලට ගරුකරනව.. ඒ ඔවුන් කරන සේවය නිසා .. දොස්තරලා වගේම අනිත් වුර්තිකයනුත් රටට වැදගත්... මේ තරම් පහත් තත්වෙකට දොස්තරල වැටෙනව කියන්නේ මුළු වෛද්‍ය ලෝකයටම කරන නින්දාවක්... ලංකාව වගේ රටවල තවත් මිනිහෙකුට ගරුකරන්නේ රස්සාව බලල.. ඒත් ඒ තත්වේ දැන් ටික ටික අඩුවෙනව .. ඒක හොඳ තත්වයක් ... දැන්නම් පේනවා ලංකාවේ දොස්තරල කොච්චර ඔලුව උදුම්මවගෙනද ඉන්නේ කියල .. ඕගොල්ලෝ කරන්නේ රස්සාවක් .. නිකන් නෙමෙය් සල්ලි අරන්.. ලැජ්ජා නැද්ද ඔගොල්ලොන්ගේ ළමයි අනිත් ළමයින්ට වඩා උඩින් සලකන්න කියල ඉල්ලන්න .. ",
            "likes": "+71"
        },
        {
            "comment": " වෛද්‍යවරුන්ගේ ළමුන්ට විතරක් නෙවෙයි හැම වෘත්තිකයෙකුගේම ළමුන්ට පාසැල් හිමිවිය යුතුයි. රටේ සියලු දරුවන්ට සමඅධ්‍යාපන අවස්ථා ලැබිය යුතුයි. ",
            "likes": "+54"
        },
        {
            "comment": " නොදකින් මේ වගෙ දොස්තරලා. නිදහස් අද්යපනයෙන් උපරිම සේවය අරගෙන රටට සෙවයක් නොකරන හැටි. මුන් කියන කියන පදේට නැටුවොත් අන්තිමට මිනිසුන්ගෙ වකුගඩු විකුනන්නත් පෙර්මිට් ඉල්ලවි. අල්ලල දාන්න ඔන මුන්ව හිරෙ. ",
            "likes": "+33"
        },
        {
            "comment": " ගස් බඩ ගාපු එකාලගේ දරුවෝ අද දොස්තරලා වෙලා තත්ත්වය බල්ලාට ගිහිල්ලා . ඉස්සර මෙය නම්බුකාර කමට කළ රැකියාවක්. මුන් කවදාවත් පුද්ගලික රෝහල් වලට විරුද්ධ වෙනවද. මේ IRC කාරයෝ රනිල්ගෙන් පළිගන්න අසරණ රෝගීන්ව බයිට් එකට ගන්නවා. දොස්තරලා යන්නේ නැතුව දුෂ්කර පළාත්වල රෝහල් කිහිපයක්ම වසා දමා ඇති බව පසුගිය දවස්වල කියවුණා. ඒක ඇත්තනම් ඒ පළාත් වල අසරණ මිනිසුන්ට දැන් තියෙන්නේ GMOA එකේ උන්ගේ ගෙවල් වට කරලා නිවාස අඩස්සියේ තියන්න. ",
            "likes": "+23"
        },
        {
            "comment": " තව ටික දවසයි මුන් නටන්නෙ. කනව නහුතෙට ලඟදිම මුන් ",
            "likes": "+20"
        },
        {
            "comment": " ලේකම් වෛද්‍ය නවීන් ද සොයිසා kiyanne itin niyama pissek eyaka nisa doctors kiyana ayage tiyena garutweth neti wenooo ",
            "likes": "+18"
        },
        {
            "comment": " දුප්පත් පවුල් වලින් සාමාන්‍ය පාසල් වලින් නිදහස් අධ්‍යාපන නිසා ඉස්සරහට ආපු අයට ඒ ඉස්කෝල මදිකමක් වෙලා වගේ ... දොස්තරලගේ දරුවෝ විතරද දරුවෝ රාජ්‍ය සේවයේ ස්ථාන මාරු හම්බවෙන ඔක්කොම ඔහොම ඉල්ලන්න ගත්තොත් රටම ඉවරනේ .. මුන්ට දෙන්න ඕනේ රතුපස්වල ට්‍රීට්මන්ට් එක කාලකන්නි හරක් ... ",
            "likes": "+14"
        },
        {
            "comment": " If this demand is granted this is a discrimination for all other children in this country. We are watching. what if private bus drivers too start a strike demanding the same. Tomorrow it may be railway? Electricity board? nurses? energy sector? university lecturers? teachers? customs? immigration?  What is going to happen the rest of the peoples children  This demand should not be given. ",
            "likes": "+13"
        },
        {
            "comment": " Doctors in our country have a misconceived sense of entitlement because they think they are doing a favour to the country by practising here rather than abroad. Truth is whoever can make a killing out of practising abroad will be going. And those who are stuck here are pretending to be samaritans and demanding privileges which cannot be granted in an equitable society. ",
            "likes": "+11"
        },
        {
            "comment": " I am a govt. Executive but i send my children to village school. Our idiots respect doctors too much. What to do this is Sri Lanka. ",
            "likes": "+9"
        },
        {
            "comment": " Very difficult to doctors to find jobs overseas, many private colleges are producing enough to their countries, since the course is not complex or high tech, minimum results students with money can complete the course with ease, treating patient is very easy specially when you get the experience,Only way they can earn money is by blackmailing the poor patient, actually from the day they become a doctor they accumulate enormous amount of 'pow', next birth for any doctor will be the most unfortunate,they will never get 'pin' as their intention of treating is 'money', sure path to wasala , pawkara birth ",
            "likes": "+9"
        },
        {
            "comment": " dan dostharala guti kana kale avith wage , gan kabarayo dostharala wunama eke thiyena respect eka thiya ganna danne na ",
            "likes": "+8"
        },
        {
            "comment": " මටත් 10000% sure they will not go to abroad jobs, they can not survive in there. ",
            "likes": "+6"
        },
        {
            "comment": " Dostharalai, kondostharalai athare wadi wenasak na wage. Salli dakkama marenna hadanawa. Udgoshanaya karanawa. Ane manda oii. ",
            "likes": "+5"
        },
        {
            "comment": " Me baiyange lamaita rata eskola thiyanawane. Palayala awalata. ",
            "likes": "+3"
        },
        {
            "comment": " ape rate tama me dostharalata pissu eyala hitha inne eyala amuthuma aya kiyala. eyalage lamai witharada loku paselwalata yanna oni. mewata kisima idak denna hoda ne. . hamadetama egili gahanawa. dostharala oya 100 yema lamai iskole yana ayada. asarana leddu mungen hamadama bata kanawa. ",
            "likes": "+3"
        },
        {
            "comment": " Doctors are doing island wide service from Point Pedro to Angunukolapallessa.They are changed to one station to another in every 2 to 4 years.so,according to the current circulars,they can not get enough marks to get a good school.As some of your comments,doctors are dummy s,they have done an easy courses.Sorry.No medicine for jealousy. ....But they are dealing with humans and their lives scientifically.U will understand one day when u ar in a busy government hospital with 120 patients and one doctor to deal with. ",
            "likes": "+3"
        },
        {
            "comment": " What will happen,if patients are going to protest in front of Heath ministry by demanding proper treatment? ",
            "likes": "+2"
        },
        {
            "comment": " Dear doctors , best thing is to leave the country , you guys are qualified and can work in any part of the world then the people who have commented here can get treatment from the politicians and their henchmen. ",
            "likes": "+2"
        },
        {
            "comment": " ඕවා එක එක රජයන් විසින් දාගත්ත ප්‍රශ්න.. කලින් ආණ්ඩුවෙන් ඉන්ජිනේරුවෝ ශත පහකට ගණන් ගත්තේ නැහැ. ඩොක්ටර්ස්ලා ලොකු කරගෙන තියාගෙන හිටියා. මේ ආණ්ඩුවෙන් ඔය එකෙක් වත් ගණන් ගන්නේ නැහැ.. එච්චරයි වෙලා තියෙන්නේ. අන්න එහෙම කාටත් එක හැන්දෙන් බෙදන්න ඕනි..(මේ කොමෙන්ටුව කිසිම දේශපාලන පක්ෂයකට පක්ෂව කෙටු කොමෙන්ටුවක් නෙවෙයි..ස්වාධීන මතයකි ) ",
            "likes": "+1"
        },
        {
            "comment": " This forum shows the attitude of public towards doctors and vice versa. Doctors, the social hierarchy in the society is breaking down. People will not accept you as elite now. All other higher professional classes as well. Most senior doctors have seen this equal social structure in developed/western cultures. So its time to accept the social change. Your underline request is to have priority for your children to enter a best school (within your transfer areas), of course by cutting some other students. The request does not fit in the developing change in the society. If you do not consider the public, the condition will become worsen. ",
            "likes": "+1"
        },
        {
            "comment": " This forum shows the attitude of public towards doctors and vice versa. Doctors, the social hierarchy in the society is breaking down. People will not accept you as elite now. All other higher professional classes as well. Most senior doctors have seen this equal social structure in developed/western cultures. So its time to accept the social change. Your underline request is to have priority for your children to enter a best school (within your transfer areas), of course by cutting some other students. The request does not fit in the developing change in the society. If you do not consider the public, the condition will become worsen. Not only your request found by the public as unfair, but your earnings especially for \"private channeling\" . No need to discuss the difficulty of the course and merit based selection, since there are other difficult courses and the selection considers other factors than A/L/ marks. ",
            "likes": "+1"
        },
        {
            "comment": " I can't understand why most of those who comment here didn't become doctors. ",
            "likes": "+1"
        },
        {
            "comment": " lots of comments by jealousy. hihih huhuhhu. irsiyawa is bigger than rusiyawa.  all my class mates tried to be doctors.hihi but failed. they too must be writing here. hooooooooooooo.  doctors are transferred every 4 years. how ca they show 5 years of staying in one place? other people do not have compulsory transfers. ass holes can't understand this. ",
            "likes": "+1"
        },
        {
            "comment": " reply to lion, look this vedios this is how these ballo to be treated with , beat in the hospital until death, srilanka should beat striking doctors until their bones are completely broken, so that they can understand the suffering patients https://www.youtube.com/watch?v=mUWvVoPg7Ys  https://www.youtube.com/watch?v=ew3gIivHCOU ",
            "likes": "+1"
        },
        {
            "comment": " The doctors dont earn much in the begenning.... They start earning at the later stage, that is why most of them join the private hospitals.. Then young doctors dont even have money to pump petrol to their cars.. They leave their young wives and small children at home and work in rural areas... Their families are apart.. Because of this some marriage are broken... Govt should think of all this... Our lives are in their hands... But there are Senior Doctors who leave their poor patients in govt hospitals and go and work for the Private hospital and charge..Rs.2000-3000 as channeling charges .... At private hospitals the Eye specialists (who are from Govt hospitals) do Catract operations to the patienets when there is no need to do it.. They do it to get the money.. ",
            "likes": "+1"
        },
        {
            "comment": " They can go anywhere but after paying expenses and a penalty for the education received. Good to impose annual licencing meted. ",
            "likes": "+1"
        },
        {
            "comment": " TEAR GAS, WATER TANK IS READY FOR YOU PLEASE. ",
            "likes": "0"
        },
        {
            "comment": " All the doctors I this country should be beaten to death. ",
            "likes": "0"
        },
        {
            "comment": " aaaa heta mun enawa ballanta geya rata ",
            "likes": "0"
        },
        {
            "comment": " dear doctors. are u treated separately violating the circular issued to enter grade 1. or do u expect special provisions foe school entrance being a doctor.Hon min don't allow any one for special provisions considering the profession. ",
            "likes": "0"
        },
        {
            "comment": " Doctorslage parama hathuro wage methana comments thamanna puluwan ewunta reddak andagena ledak wunama beheth ganna doctors la hamuwenna yanna puluwanda kiyana eka thama mata thiyena lokuma prashnaya. Samajayen kotasak sadarana illeemak karanakota ithuru aya ekata wirudda wena kota palakayinta raja magul. Bhuddagameth thiyenawa nether jathaka kathawak ara keswatuwoda elawatuwoda mokunda allanna veddek delak dapu jathaka kathawak. Ekawath kiyawapu ekek doctorslage may weyamata haras wena widiye comment damanne nehe. Namuth mama ehema keeway Bhauddayo gena nam nowei. ",
            "likes": "0"
        },
        {
            "comment": " තොපිලට ඩෙංගු වගේ මාරාන්තික ලෙඩක් හැදිල ඉස්පිරිතාලෙ ලගින්ට උනාම දොස්තරලා පේන්නෙ දෙවිවරු වගේ නේ? දොස්තරලගෙ ළමයින්ට ඉස්කෝල ඉල්ලන්නෙ ඒ මිනිස්සු අවුරුදු හතරෙන් හතර අනිවාර්යයෙන් ඉස්ථානමාරුවෙන්ට ඕනි හින්දා එතකොට ඒ මිනිස්සු මාරු වෙනකොට ළමයි ඉන්ට ඕන ගෙවල් වලද ?කෝ ඉස්කෝල ? එහෙමනම් ඒ මිනිස්සුත් අනිත් රජයෙ සේවකයො වගේ මාරු නොකර ඉන්ට ඕන. අවුරුදු හතරෙන් හතරට තැන් තැන් වල යන්ටත් ඕනි ඒ මදිවට ලමයට ඉස්කෝලයක් නැති මානසික පීඩනය දරාගෙන තොපි වගේ ලෙඩ්ඩු හොඳ කොරන්ටත් ඕනි. ",
            "likes": "0"
        },
        {
            "comment": " Every one comment hear as the doctors are the worst people in the world. But Did anyone see the problem that ..Doctor get transfers once in every four years. .. So if one don't have a permanent resident in an area how that children get a school. everyone knows how the scoring system make. But people are so selfish they don't even know the problem but giving such comments. please understand that if one of your child becomes a doctor he will face the same problem. These people don't know how much a man should scarifies to become a doctor. And how difficult is to stay as one..... ",
            "likes": "0"
        },
        {
            "comment": " Hospital ekedi leda hodakaraddi doctorsla deviwaru... keep in mind... once you get ill you will realise the truth... methana penne pahadili irisiyawa.... lajjai.... me wage hithana minissuntada api nidi maragena oncall kara kara hospital wala beheth denne kiyala.. ",
            "likes": "0"
        },
        {
            "comment": " යකෝ ඉන්න තැන් වලින් මාරු වෙවී යද්දි ලමයින්ට ඉස්කෝල නැත්තන් උන් වෙන මක් කරන්නද. ",
            "likes": "-1"
        },
        {
            "comment": " General public should throw shit at these bastards. 99% of these so called doctors had their education in rural schools and parents from low income families. Now they have forgotten their past and want best of every thing.(0% of these doctors cant speak proper english and they are day dreaming of going abroad.The way they speak at press interviews gives the impression that they are worst than labourers at hospitals.Thats why nurses dont have any respect for them and also most of the nurses come from better family back ground than most of the present Doctors. ",
            "likes": "-2"
        },
        {
            "comment": " Isn't there any leader to declare the Medical service, Education,Transport ,power & energy, ports services are as essential services? ",
            "likes": "-2"
        },
        {
            "comment": " since doctors were dummys in the class, who just crammed easy courses and get in to med fac , they know genetics will make there children also dummys, so they must get best schools and teachers , but still these are very low IQ dummys, will also fail all the exams like there motta parents, ",
            "likes": "-5"
        },
        {
            "comment": " are u mad? doctors should be beaten in public to death, pawkarayo , apayate yante lassthiweyalla, buddhism is true, can u imagines the weakest students in the class trying to blkmail patients , normally doc children are also weak students in the class like their dumb parents  this how they shoud be treated, beaten to death,  https://www.youtube.com/watch?v=FqH_lypYF08 ",
            "likes": "-6"
        },
        {
            "comment": " Doctors should be treated with respect ",
            "likes": "-58"
        }
    ]
}