{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/27/2017 11:10:00 PM",
    "Headline": "\nපරාජය හමුවේ වියරු වැටුණ ශ්‍රී ලාංකික ප්‍රේක්ෂකයින්ගෙන් බෝතල් ප්‍රහාර\n",
    "News Content": "\n\n\n\nපරාජය හමුවේ වියරු වැටුණ \nශ්‍රී ලාංකික ප්‍රේක්ෂකයින්ගෙන් බෝතල් ප්‍රහාර\n\n\nශ්‍රී ලංකාව සහ ඉන්දියාව අතර පල්ලෙකැළේ ක්‍රීඩාංගණයේදී අද (27 වැනිදා) පැවැති තුන්වැනි එක්දින තරගය ලංකාවට පරාජය අත්කරදෙමින් නිමා වීමට ආසන්න අවස්ථාවේ වියරු වැටුණ ප්‍රේක්ෂකයින්ගේ බෝතල් ප්‍රහාර නිසා ටික වේලාවකට තරගය නතර කරන්නට සිදු විය.\nලංකාව ලබාගත් 218 පසුපස හඹා ගිය ඉන්දීය පිල කඩුළු 4 ට ලකුණු 210 ලබා ජයග්‍රහණයට ආසන්න අවස්ථාවේ නරඹන්නන්ගේ අසංවර හැසිරීම හේතුවෙන් \nතරගය අතර මග නතර කිරීමට සිදුවිය. \n\n\n\nපසුව කැරළි මර්දන පොලිසිය සහ සෙසු පොලිස් නිලධාරීන් පැමිණ එක පෙදෙසක නරඹන්නන් සම්පූර්ණයෙන්ම ඉවත් කිරීමෙන් අනතුරුව තරගය යළි ආරම්භ කළ අතර ටිකකින් තරගය ජයගැනීමට ඉන්දියාව සමත් විය.\nතරගයේ 44 වැනි ඕවරය අවසානයේදී මෙම සිදුවීම සිදුව තිබේ. දිගින් දිගටම සිදුවන පරාජයන් හමුවේ කුපිතවූ ප්‍රේක්‍ෂකයින් හිස් ජල බෝතල් ආදියෙන් පිටියට පහරදී ඇති අතර එම අවස්ථාවේ තරගය අතහැර විනිසුරුවරුන් සහ ක්‍රීඩකයන් පිටිය මැදට වී බලා සිටින්නට සිදුවිය.\nතත්ත්වය පාලනය නොවූ හෙයින් තරගය අතර මග නවතා ක්‍රීඩකයෝ සහ විනිසුරුවරු ආපසු ක්‍රීඩාගාරයට ගිය අතර විනාඩි 20 ක් පමණ ගතවී ආරක්ෂක විධිවිධාන මැද තරගය නැවතත් ආරම්භ කිරීමෙන් පසුව ජයග්‍රහණය සඳහා අවශ්‍ය වූ ලකුණු 8 පන්දු හතකදී  ඉන්දියානු කණ්ඩායම ලබාගෙන ජයග්‍රහණය අත්පත් කරගත්තේය.\nමින් ඉහත දඹුල්ලේ පැවති තරගයේදීත් ප්‍රේක්ෂකයින් හූ හඩ නගා සිය විරෝධය පළ කර තිබුණි.\nශ්‍රී ලංකා ක්‍රිකට් ප්‍රේක්ෂකයින් මෙතරම් අශෝබන ආකාරයට හැසිරුණ අවස්තා දැක නැති බව ක්‍රිඩා විචාරකයින්ද ප්‍රකාශ කර තිබුණි.\nමෙවර සංචාරක ඉන්දීය පිල සමග පැවති සියලු ටෙස්ට් තරග හා එක්දින තරග වලින් ශ්‍රී ලංකාව පරාජයට පත් විය.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/08/sri-lanka-india-tense-situ.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " පරාජය නම් දුකයි. ඒත් මෙි ව⁣ෙග් දෙවල් අනුමත කරන්න .බැහැ .ලැජ්ජයි ..අපිත් ඉන්දියාවේ කුණු ගොඩට වැටුණා .. ",
            "likes": "+115"
        },
        {
            "comment": " මෝඩ මිනිස්සු . පරදින බව දැන දැන මොන මගුලකටද යන්නේ. 2006 අපි ENGLAND ගිහිල්ල වන් ඩේ මැච් 5 ම දිනලා අවා. උන්ගේ ප්‍රේක්ෂකයෝ සහ මාද්දිය උන් දිරිමත් කරා මිස මේ වගේ මෝඩ විදියට හැසිරුන්න නැහැ ",
            "likes": "+67"
        },
        {
            "comment": " අපි ක්‍රීකට් බලන නිසා නේ ඔය ක්‍රීඩාව ජනප්‍රීය, ඒත් අපේ කොල්ලෝ ට්ක දැන ගන්න ඕනේ ක්‍රිකට් කියන්නේ ඔවුන්ගේ වෘත්තීය මිසක් Hobby එක නෙවෙයි කියලා. ",
            "likes": "+20"
        },
        {
            "comment": " යුක්තිය උදෙසා කෑමොර දෙන්නේ රටකට දැයකට හිත ඇති මිනිසුන් ශාන්තිවාදීව තපස් රකින්නේ පිට කොඳු බිඳ ගත් ඔල මොළ නිවටුන් ",
            "likes": "0"
        },
        {
            "comment": " උඹේ දන්න ලබ්_ ",
            "likes": "+2"
        },
        {
            "comment": " අනේ ගොන් අප්පුවෝ, ප්‍රේක්ෂකයින් හැසුරුණු විදිහ වැරදියි ඒ ගැන කිසිම තර්කයක් නෑ. හැබැයි ප්‍රේක්ෂකයින් මේ තත්වෙට පත්කරපු ක්‍රඩකයින්ට සහ ක්‍රිකට් බලදාරීන්ට මේක හොද පාඩමක්.මේ ක්‍රඩකයින් හැමෝම වුර්තිය ක්‍රඩකයින් මුන්ගේ ජොබ් එක ක්‍රිකට් ගහන එක මුන්ට මාසෙකට ලක්ෂ කියක් පඩි ගෙවනවද කියල මේ ප්‍රේක්ෂකයින් දන්නේ නැතුව ඇති දන්නවනම් මුන් සෙල්ලම් කරනවා බල්ලන්න කවුරුවත් එන එකක් නෑ. ",
            "likes": "+91"
        },
        {
            "comment": " Ethakota tho kiyanne api witharamada me widihata digin digatama peraduna ekama kandayama balapiya ithihase kiyola gon gala ",
            "likes": "-2"
        },
        {
            "comment": " ඕන ගොනෙකුට තේරෙන තේරිම් කමුටිවේ මෝඩ තීරන. චන්දිමාල් වැනි දිගින් දිගටම අසාර්ථක ක්‍රිඩකයෙක් දික්වැල්ල සමග ආරම්භයට එවීම. කලින් තරගයේ පැහැදිලිවම පෙනුන අකිලට සහයක් දිය හැකි දඟ පන්දුයවන්නෙක් කන්ඩායමට එක් නොකිරීම. තඩි බඩක් සමග දිගටම අසාර්තක, කන්ඩායම් හැඟිමක් නැති මාලින්ගට දිගටම අවස්තා ලබාදීම. මෙලො රහක් නැති බව තරඟ 15කදි පෙන්වා ඇති දුශ්මන්ත කන්ඩායමට ඇතුලත් කිරීම. සිරිවර්ධනට වඩා හැකියාවක් පෙන්වා ඇති වමත් තුන් රියව් ක්‍රිඩකයන් සිටියදි (සචිත් පතිරන ) අවස්තව ලබා දීම. ",
            "likes": "+15"
        },
        {
            "comment": " CRICKET PALAKA MANDALAWALA INNE,SUUDU KARAYO,PAGA KARAYO, MUDALALILA.ITHIN CRICKETWALATA ABA SARANAI,DEIYANGEMA PIHITAI.LANKAWATAMA HENA GAHALA.EETH,BANA PIRITHWALIN ADUWAK NAHA. ",
            "likes": "+7"
        },
        {
            "comment": " යකෝ මෙච්චරකල් දේශපාලුවෝ විතරයි ජනතාවගේ සල්ලි විනාශ කලේ. දැන් ක්‍රිකට් ටීම් එකේ උනුත් ඒ ටිකම කරනවා. අපි 1982 ඉඳන් ක්‍රිකට් බැලුව දැන්නම් කියන්න තියෙන්නේ අපිට ක්‍රිකට් එපා සල්ලි නාස්ති නොකර හරියට ටීම් එකක් හදාගන්නකම් මිනිස්සුන්ග සල්ලි නාස්ති නොකර ඕක නවත්තපල්ලා. උඹල ක්‍රිකට් නොගහුව කියල අපි මැරෙන්නේ නෑ. අපි දේශපලුවන්ටත් කියන්නේ තොපි හොරකම නවත්තන්නේ නැත්නම්. මීළඟ චන්දෙන් අපි තොපිවත් ගෙදර යවනවා ",
            "likes": "+32"
        },
        {
            "comment": " මුන් කොහෙද අප‍ෙ සල්ලි නාස්ති කරන්නේ. ක්‍රිකට් බෝඩ් එක ලංකාවේ කිසිම ආයතනයකින් හෝ රජයේ භාන්ඩාගාරයේන් මුදල් අරගෙන පඩි ගෙවන්නෙවත්, වෙනත් වියදම් කරන්නෙවත් නෑ. ක්‍රීඩකයෝ පරදින්න හරි මැච් ගහන නිසා එන සල්ලි වලින් තමයි හැම දෙයක්ම කරන්නේ.... ඒ නිසා උඹේ සල්ලි කියලා කලබලවෙන්න එපා... ",
            "likes": "-9"
        },
        {
            "comment": " අනේ පල ගොබ්බයො යන්න. මිනිස්සු මැච් බලන්න යන්නේ නොමිලේද? නැත්තන් ඒවගේ ටිකට් වලට ගෙවන්නේ බොලගේ තාත්තද? අනික බොල ඔය ක්‍රිකට් ක්‍රීඩකයෝ අහසින් පහල වෙන්නේ නෑ, වැඩිමනක් උන් ඉස්කෝල වල ක්‍රිකට් ගහල තමා ඔතෙන්ට එන්නේ. ඉස්කෝලවල පොඩි උන්ට බොලේ ඉඳන් හැමදේටම වියදම් කරන්නේ දෙමව්පියෝ ඇතුළු රටේ මිනිස්සු. නිකන් ගොනා උනාට කමක් නෑ උම්බෑ කියන්න එපා ",
            "likes": "+12"
        },
        {
            "comment": " ඈ බූරුවෝ, මිනිස්සුන්ගෙ ටිකට් වලින් එන ආදායමෙන් නෙමෙයිද හැම රටකම ක්‍රිකට් නඩත්තු වෙන්නේ? එහෙම නෙමෙයිනම් ටිකට් ගහන්නේ අහවල් බිජුවකටද? ඔය හැම දෙයක්ම නඩත්තු වෙන්නේ මිනිස්සුන්ගෙ සල්ලි වලින් මිසක් මහා බ්‍රහ්මයා මවපුවායෙන් නෙමෙයි. ",
            "likes": "+9"
        },
        {
            "comment": " Butuwo ethkota ube ammada cricketerslata laksha ganan padi gewanne ",
            "likes": "+1"
        },
        {
            "comment": " මේක තනිකරම පිස්සුවක් .මේ රටේ මිනිස්සුත් මේ කාලකන්නි ක්‍රීඩාවක් නිසා මොනතරම් මෝඩ තත්වයකට පත්වෙලාද ? ඇයි මිනිසුනේ උඹලා මෙතරම් මෝඩද ?අපි මේ ලෑලි කෑල්ලකින් බෝලෙකට ගහලා දින්නම ඇතිද? නිදහස ලැබිලා අවුරුදු පනස් නවයක් ගිහිල්ල තාම ඇඟලුම ක්සේත්‍රයෙන් එහාට නිෂ්පාදනයක් කොරගන්න බැරිවුනා රටක් හැටියට ලබපු යුද ජයග්‍රහණය ඇරෙන්න හැම දෙකින්ම පැරදිලා මේ ක්‍රීඩාවකින් දිනලා වැඩක් තියෙනවද ? උඹලගේ ඔය උනන්දුව වෙන දෙකට නෑ නේද ",
            "likes": "+74"
        },
        {
            "comment": " දිල්ෂාන් කට ඇරපන් මසුරම් නැති නිසා අලුතෙන් හදපු රු. 5 කාසියක්වත් දාන්න ",
            "likes": "+26"
        },
        {
            "comment": " if cricketers don't mind sri lankans, why should we??? they are paid well though they win or loose so they cricketers deserve this response. well done people!!! ",
            "likes": "+5"
        },
        {
            "comment": " ######Very Good comment ####### ",
            "likes": "+3"
        },
        {
            "comment": " උබ කියන විදියට කොච්චර පැරදුනත් අපි රට ගැන හිතල මුකුත් නොකර ඉන්නද ඕනේ?එතකොට මේ ගොන් හැත්ත හැදෙන්නේම නෑ නේ? ",
            "likes": "+4"
        },
        {
            "comment": " Ane mahaththayo, oya wage aya me rate hitiye tikai. Eath den penawa rate kisiwak nodath(ignorant) janagahanaya sheegrayen wediwena bawath indiayawata sama wena bawath. ",
            "likes": "0"
        },
        {
            "comment": " we feel so sad, NOW WE BECOME SAME BLOODY INDIANS, who bring this situation to Lankan,  Its better stop playing cricket, we dont know pliers make money or management..  WHO WILL RESPONSIBLE TO THIS, WE HERE OVERSEAS SO SHAME,  ONE WAY ITS GOOD PLAYER MUST DO THERE JOB WELL. ANY WAY WE NOT THE 1ST TO DO THIS, WE FOLLOW INDIANS, aND SEE HOW THY IMPROVE NOW AFTER DOING SAME TO INDIANS, ",
            "likes": "+13"
        },
        {
            "comment": " යහපාලනේ ආවට පස්සෙ ක්‍රිකට් යහපත් අතට හැරුනා කියලා පම්පෝරි ගහපු යුඇම්පී පො..යො කෝ බන්? ",
            "likes": "+24"
        },
        {
            "comment": " Ashobana lesa paraduna nisa ne ",
            "likes": "+5"
        },
        {
            "comment": " Groundekata gahaka wedak naha paradila enakota kreedakayanta gahuwanam shoke. Aney mungey cricket balilla. Lankaawata mona cricketda? ",
            "likes": "0"
        },
        {
            "comment": " අපි ඉන්දියානුවන්ගෙන් පැවත එන බව සාක්ෂි සහිතව ඔප්පු කල අවස්තාවක්.. ඔබට ඉන්දියානුවෙක් වීම ගැන ආඩම්බරයිද?? ",
            "likes": "+6"
        },
        {
            "comment": " Shame on you Sri Lankan Cricket Team and Fa both..... on you..... ",
            "likes": "+3"
        },
        {
            "comment": " කවුරු මොනවා කිවුවත් මෙහෙම දෙයක් වෙයි කියලා ක්‍රීඩකයෝ පරිපාලකයෝ දැන ගන්ඩ ඔනේ උන් ඔනේ ඔනේ විදිහට නට නටා දිගටම ඩෙගා නටන්ඩ බැරිබව..අනික නුවර අයට මගේ ප්‍රනාමය ඇහැරෙන්ඩ පලමු වෙඩිමුරය තිබ්බට..මෙහෙම දෙයක් වෙන්ඩත් ඔනේ.. ",
            "likes": "+21"
        },
        {
            "comment": " දැන් ඔන්න ඉන්දීයන් එව්න්ට එහෙම බනින්න එපා නූගත් මොඩ හැත්ත කියලා දැන් අපි උන්ටත් වඩා ඉස්සරහට ඇවිල්ලා ඉන්නෙ. මැච් බලන්න බැරි නම් ගෙදර ගිහින් චූ කරලා බූදිය ගනිල්ලා. ",
            "likes": "-2"
        },
        {
            "comment": " මේ නුවර මිනිස්සු නෙවේ. කුරුණාගල දඹුල්ල වගේ නුවර අවට තියෙන වන්නි වලින් මැච් බලන්න ආව බයියොංගෙ වැඩ. විශේසයෙන් කුරුණාගල ගොඩයො තමා දඹුල්ලෙත් මේ වැඩේ කලේ ",
            "likes": "-4"
        },
        {
            "comment": " Well set plan from ICC to give Lankan Two series Match in One year. this is put our team Deed trouble. In coming Days. Before WC. Thanks for Politics Cricket HAVE gone to the Dogs. ",
            "likes": "0"
        },
        {
            "comment": " දුකයි .තව match 3 ක් තියනවා kettarama . Fifty overs දෙකයි 20-20 එකයි . මොනවායින් , මොනවා වෙයිද කියල කියන්න බැහැ . හැබැයි players ලට ගෙවන ගණන් අඩු කරල performance වලට ගෙවන විදියක් හැදුවොත් විකා ගෙන ගහයි. සල්ලි වැඩි වෙලයි තියෙන්නෙ ඔය යක්කුන්ට . ",
            "likes": "+202"
        },
        {
            "comment": " Dan oya ashobana lesa hasirune thambiyo da demalluda? Mata kiyanna thiyenne sinhalayagr gathi kujitha wegena enawa dawasin dawasa. Aththa nam dislike karapan lajja nisa ",
            "likes": "0"
        },
        {
            "comment": " ඔවානම් මොනවද බන්. දැන් ලංකාවේ ඔක්කම තියෙන්නේ ඉන්දියන් රෙද්දවලනේ, තෙලේ නාට්‍යයේ ඉදන් හැම මගුලම. ඉතින් උන් වගේ ඕකත් පුරුදු වෙන්න තියෙන්නේ. රට පාලනේ කරන්නෙත් ඉන්දියවනේ දැන්. ඉතින් අවුලක්ම නෑ මචන් ",
            "likes": "+4"
        },
        {
            "comment": " idiriyata Athi matches balanna salli gewa gena ground ekata nogihin hitiyama hari . munta salli wadi welaa thiyenne. IDIRI MATCHES VARJANAYA KARAMU.... ",
            "likes": "0"
        },
        {
            "comment": " අපිනම් ඒකාලේම කිව්වා උදේ ඉඳන් රෑ වෙනකම් ඔය ඉන්දියන් කසී කබල් බලනකොට, කවද හරි අපේ උනුත් මොලයක් නැති හරක් ජාතියක් වෙනවා කියල. ඔය කිසි tele- drama එකකින් බුධ්ධිය දෙන්නේ නැ emotions විතරයි. බලපන් අපේ රටේ සින්දු ටිකටයි, tele- drama ටිකටයි, music videos ටිකටයි වෙච්ච් දේ. එකම ඇති වෙච්ච විනාසේ තෙරුන් ගන්ඩ. ",
            "likes": "+197"
        },
        {
            "comment": " ඒක තමයි දුක. සිංහල එවුන්ගේ රස වින්දනය අන්තිම පහතට වැටිලා. ඉස්සර අපි ඉතිහාසය ඉගෙන ගද්දි කියනවා රට යම් යම් කාලවලදී රට අරාජික තත්වයක පැවතුණා කියලා. මේත් ඒවගේ කාලයක් තමා, දුෂිත හා අකාර්යක්ෂම දේශපාලකයන් විසින් රටේ අධ්‍යාත්මික හා භෞතික තත්වයන් විනාශ කරලා. ඒක තාමත් ඉවරයක් නෑ. ",
            "likes": "+17"
        },
        {
            "comment": " අපේ උන්ට ඇතිවෙන්න chances දුන්න හැදෙන්න. හැදුනෙ නැ. දික්වැල්ල විතරයි ටිකක් හරි හරිහට Bat කරන්නෙ. ඔය set එක ඉලග matches 2ත් පරාදයි. එක නිසා දැන්වත් ඔය 250ක් වත් ගහන්න බැරි කාලකන්නි batsman ලව එලවල අලුත්ම players ටිකක් දාන්න. වැඩේ හරියයි. ",
            "likes": "+126"
        },
        {
            "comment": " yes, we want to take action, bloody f/ k indians, why we make them like this, our team like school team.  ITS THERE JOB, THY NOT PLYING FOR THE FUN, PLYING BEHALF OF COUNTRY, NEXT MATCH IF THY DO SAME, DO MORE, HOPE THEN THY STOP PLYING IF THY CANT PERFOMED, \" WE DONT WANT THIS TYPE CRICKET\" GET OUT ALL PLYERS, ",
            "likes": "+7"
        },
        {
            "comment": " දික්වැල්ලට ලොකු ධෛර්යක් තියෙනවා. අනිත් ගොඩක් එවුන් පතෝල වගේ ",
            "likes": "+5"
        },
        {
            "comment": " sira kathawa ",
            "likes": "0"
        },
        {
            "comment": " මහින්දය ජනේලෙ එල්ලිලා බලන් ඉන්නව ඇති ඒකයි මයෙහිතේ ",
            "likes": "-43"
        },
        {
            "comment": " Hikz... elama... ",
            "likes": "-12"
        },
        {
            "comment": " යකෝ පරදිනව බලන්න බැරිනම් ground එකට නොහිහින් හිටපන්. ගොන් හරක් ...දිනයි කියල හිතාගෙන වෙන්නැති ඉන්නැත්තෙ ......පුලුවන් නම් ගෙදර ඔය සෙල්ලම් දාපන්..එතකොට අම්මගෙන් හරි ගෑනිගෙන් හරි අම්බානක කාල සද්දෙ වහල ඉන්න වෙයි... ",
            "likes": "-16"
        },
        {
            "comment": " Now hitan on the ball ",
            "likes": "+1"
        },
        {
            "comment": " අනේ ජාත්‍යන්තරයට බම්බු ගහන්න කියපන්. මුන්ට ගල් ගහල මදි. නැතිව මුන්ට ගෙවන සල්ලි වැඩි කරන්නද කියන්නෙ ?. ",
            "likes": "+55"
        },
        {
            "comment": " aththa macho sira kathawa.... ",
            "likes": "+9"
        },
        {
            "comment": " කරන්න තියෙන හොඳම වැඩේ ක්‍රිකට් මැච් බලන එක ටික කාලෙකට හරි නතර කරන එක.grounds ගිහිල්ලා නිකම් බොරුවට මැච් බලන්න එපා සෙනග අඩු වෙනකොට ටිකක් හරි හැදෙයි.මේ විදිහට හැසිරෙන්න එපාඅපිත් නිකම්ම නිකන් ඉන්දියාවේ ප්‍රේක්ෂකයෝ ගානට වැටෙන එක විතරයි උනේ. ",
            "likes": "+54"
        },
        {
            "comment": " මුලින්ම ගල් ගැසිය යුත්තේ කාටද ??? 01. අප ලජ්ජා විය යුත්තේ බුකි කාර්යන් ට ක්රීටඩාව පාලනය කිරීමට ඉඩ දීම පිළිබද නොවේද ?// 02.කීඩකයන්ට ස්ථාවර වීමට නොදී උන් දිගට හරට මාරු කරන්න තේරීම් කමිටුවට .. 03සංගක්කාර හා මහේල යන මුදලාලිලා දෙබැයන්ට ..අලුත් උන්ට ස්ථාවර ඉඩ නොදී තමන්ගේ තැන රැක ගෙන සිට එක වරම සමුගෙන ගොස් මුදල් කෑදර කමට වෙන රටවල් ක්රීතඩා සමාජ වලට ක්රීොඩා කිරීම . 04.රටට වඩා IPL උසස් කොට සැලකු මාලින්ග වැනි උන්ට .. 05.Angelo Mathews නම් තරග පවා දෙන්නට ... 06.school cricket ,club cricket වල තත්වය දීයුණු නොකරපු අමනයන්ට .. 07.නිසි ලෙස කැපවෙමෙන් පුහුණු නොවී night club වල ,බඩු පස්සේ දුවන කීඩකයන්ට ... 08.මේවා නොදැක්ක සේ අපේ සිංහ පෝතකයන් කියමින් උන්ට කඩේ යන ප්රේ ක්ෂකයන්ට ... ",
            "likes": "+44"
        },
        {
            "comment": " 1. සංගක්කාර හා මහේල යන මුදලාලිලා දෙබැයන්ට ..අලුත් උන්ට ස්ථාවර ඉඩ නොදී තමන්ගේ තැන රැක ගෙන සිට එක වරම සමුගෙන ගොස් මුදල් කෑදර කමට වෙන රටවල් ක්රීතඩා සමාජ වලට ක්රීොඩා කිරීම . (Sangakkara innakota genwa Thirimanna saha Chandimal dennama fail una. ada ehenama Methews ta one down awith gahan natuwa inna ai. Cricket walin ain unata passe cricket develop karanna dapu proposal walta cricket board eka monawada kale...ada anthimatama kela unu hinda competitive provincial team tikak hadannawath yanawa )  2. රටට වඩා IPL උසස් කොට සැලකු මාලින්ග වැනි උන්ට .. (ai dan inna unwa IPL gannawada, U ada sellem karanna baruwath 50 overs gahanna rata gana hithala, lagadima retire wei)  ekaga natha ",
            "likes": "0"
        },
        {
            "comment": " මේ වගේ දේවල් අනුමත කරන්‍ නෑ. එත් දැන් ඉන්න ක්‍රීඩකයෝ රට ගැන හිතල සෙල්ලම් කරන පාටක් පෙන් නෑ. මම දැක්කා Doctor Arjuna De Silva th interview එකක් දීලා තිබ්බා ක්‍රීඩකයෝන්ගේ කැපවීම මදි කියලා. Sanathuth ඕකම කියලා තිබුණා. ක්‍රීඩකයෝන්ට රට ගෙන හැඟීමක් නැත්නම්,සල්ලි පස්සෙම දුවනව නම් ලංකාවේ cricket ආයෙත් ගොඩ දාන්නනම් හම්බ වෙන් නෑ. ඉස්සේල්ලා මුන්ට ජාතික හැඟීම කියල දෙන්න ඕන. හොඳ විනයක් ඇති කරන්න ඕන. සල්ලි වලට නෙවි රටට ක්‍රීඩා කරන්න පුරුදු කරන්න ඕන. ",
            "likes": "+22"
        },
        {
            "comment": " It's very unfortunate that our team is not doing well in all aspects of the game, it's really frustrating but these type of things are unacceptable because we live in well-civilized society, we should react more responsibly. ",
            "likes": "+20"
        },
        {
            "comment": " Where do you find this civility? Is the board of cricket civilised? Do these players have any sense of morality or responsibility? But unfotunately these terms are used but not practised any longer. ",
            "likes": "+6"
        },
        {
            "comment": " කවුරු මොනවා කිවුවත් මෙහෙම දෙයක් වෙයි කියලා ක්‍රීඩකයෝ පරිපාලකයෝ දැන ගන්ඩ ඔනේ උන් ඔනේ ඔනේ විදිහට නට නටා දිගටම ඩෙගා නටන්ඩ බැරිබව..අනික නුවර අයට මගේ ප්‍රනාමය ඇහැරෙන්ඩ පලමු වෙඩිමුරය තිබ්බට..මෙහෙම දෙයක් වෙන්ඩත් ඔනේ.. ",
            "likes": "+18"
        },
        {
            "comment": " ඉතාම කණගාටුයි මැච් එකක් පැරදුනාම ඉන්දියාවේ ක්‍රීඩකයින්ගේ ගෙවල් ගිනි තියන තත්වයට ලංකාවත් වැටීම ගැන. රජයටත් අපට කියන්න තියෙන්නේ,  අහිංසක මිනිසුන්ගේ සාධාරන ඉල්ලීම්වලට දැඩි ක්‍රියාමාර්ග ගෙන රටටත් මේ තත්වය ඇති කරන්න එපා කියලයි. ",
            "likes": "+18"
        },
        {
            "comment": " ක්‍රිකට් කියන්නෙ ක්‍රීඩාව ක් කියලා අපේ එවුන්ට අමතක වෙලා. මුන් හිතන්නෙ මේක මැතිවරණය ක් කියලා ",
            "likes": "+16"
        },
        {
            "comment": " කනට මී පැණි වත්කරනව වගේ. ",
            "likes": "+15"
        },
        {
            "comment": " මේ වගේ දේවල් අනුමත කරන්‍ නෑ. එත් දැන් ඉන්න ක්‍රීඩකයෝ රට ගැන හිතල සෙල්ලම් කරන පාටක් පෙන් නෑ. මම දැක්කා Doctor Arjuna De Silva th interview එකක් දීලා තිබ්බා ක්‍රීඩකයෝන්ගේ කැපවීම මදි කියලා. Sanathuth ඕකම කියලා තිබුණා. ක්‍රීඩකයෝන්ට රට ගෙන හැඟීමක් නැත්නම්,සල්ලි පස්සෙම දුවනව නම් ලංකාවේ cricket ආයෙත් ගොඩ දාන්නනම් හම්බ වෙන් නෑ. ඉස්සේල්ලා මුන්ට ජාතික හැඟීම කියල දෙන්න ඕන. හොඳ විනයක් ඇති කරන්න ඕන. සල්ලි වලට නෙවි රටට ක්‍රීඩා කරන්න පුරුදු කරන්න ඕන. ",
            "likes": "+14"
        },
        {
            "comment": " sahathika aththa.. Agreed 1000 % ",
            "likes": "+1"
        },
        {
            "comment": " මුන් සියල්ලන්ටම ගල් ගැසිය යුතුය ....අපේ රටේ ගරුත්වය කෙලසුනා කියමින් දගලන අය ට කිව යුත්තේ අප‍ රටට නැති වීමට දෙයක් නැති බවය ..රටේ ඉදිකටක්වත් නිෂ්පාදනය නොකොට ලෝකේ වටේ හීගාකමින් ඒ මුදල්ද හොර කමින් එදා වේල දුවන අපිට වඩා උතුරු කොරීයාව ට ගරුත්වයයක් ඇති බව අවබෝද කරගත යුතුය . ",
            "likes": "+13"
        },
        {
            "comment": " hoda vade ",
            "likes": "+11"
        },
        {
            "comment": " Mailings kiyana rilawa; mole nethii metiws ' bindumaal,tharanga, bada thisaraya sadahatama ain karana dawase indala sri lanka cricket wala diyunuwa patan gannawa niyathai !!! ",
            "likes": "+8"
        },
        {
            "comment": " Don't waste your money buying tickets to go and watch these matches, and don't waste your time either watching them at grounds or on TV. Do something worthwhile. May be spend time with your family. ",
            "likes": "+10"
        },
        {
            "comment": " hemadama . paradinawa.me ayata kisima uvamanavak nehe, rata dinawanna. lankawata test thathwaya lebnata passe bihiuna durwalama team eka. minissunge hesireema gena puduma viya yuthu nehe. anthimai. GIVE THIS to Arjuna. harima dukai . ",
            "likes": "+8"
        },
        {
            "comment": " cricket හඩන්න පාලකයන් පියවර ගන්නේ නෑති නිසා ජානතව බලේ අරගේන ",
            "likes": "+7"
        },
        {
            "comment": " ගහන්නත් සල්ලි....ගුටිකන්නත් සල්ලි....බඩුම තමයි.... ",
            "likes": "+7"
        },
        {
            "comment": " Dear sri Lankan please avoid watching cricket matches. This team never come up.These players have been playing cricket from the age of 13.What experience they need to get more now. ",
            "likes": "+7"
        },
        {
            "comment": " mehema thamai munta karanna oni...asavata 01 mathch akak dinapallako.. ",
            "likes": "+6"
        },
        {
            "comment": " Gahanna ona me kalakanni kreedawa balanna yana halparuwannta.Aththatama munta wena wadak nadda?Mewa balanna yanne ekko Kudu gahana,Ganja gahana ewun ,Nathnam gewalwala inna bari athak pathak nathi PISSO ",
            "likes": "+5"
        },
        {
            "comment": " army eke team eka dammanam meeta wada hodata gahai, un salli walata nemei sellam karanne ",
            "likes": "+5"
        },
        {
            "comment": " ko ko thilanga sumahipala uncle ??? ",
            "likes": "+5"
        },
        {
            "comment": " It's true that we must respectfully accept both win and defeat but when our team is getting kicked on the butt daily by bloody Indians we can no longer tolerate it. ",
            "likes": "+5"
        },
        {
            "comment": " Nikan lankawath allapu rate ganata wetenawa. ehema wena epa minisune kethai awalasanai, ",
            "likes": "+5"
        },
        {
            "comment": " මේකනේ මචං ඉස්සර මේක විනීත ක්‍රීඩාවක්. දැන් සුදුවක්. අහිංසක ක්‍රීඩකයන්ට ගහල වැඩක් නැ ගහන්න ඕනේ සුදු ලොක්කන්ට . ",
            "likes": "+4"
        },
        {
            "comment": " kalakanni palakayo rajakam karanakota meheme wenawa.apu dawase indalama rata vinasai ",
            "likes": "+3"
        },
        {
            "comment": " mendis digin digatama keleyana bola walata bet eka danawa maha loku captan Chandimal lagama edan bala ennawa puhunu karuwo nidi Metuw mata hitenne hita matama out welagiya owa tamai metaram kugitha wenna hetuwa peradunata kamak neha hodagemak deela ehema neha ",
            "likes": "+3"
        },
        {
            "comment": " නුවර අඩු කුලේ පර හෑත්ත. ",
            "likes": "+3"
        },
        {
            "comment": " KIm,machan, oya hari,bangaliyo left arm real spinertsla daala cricket goda Aran thiyena heti niyamai.chameera wage aun ball karannay kohetada kiyala api thiya uoo wath danney ne.bat kala heki spiners la demmoth lankawa goda,nethnam idiriya thawath andurui machanla.......!!! ",
            "likes": "+2"
        },
        {
            "comment": " Ubala dannawada tickets wala ganan grass bank 300, ita passe thynne 2000, 4000 mathka widihta, anika match ake tickets sold out(21000 hitiyalu), yako minissu ynne ratata adreta, karapu de anumtha karanna bha namuth, ohma paradinwada bn simawak nathuwa, melo plan ekak nha hari haman coach kenrk nha, mala panina eka sadaranyi. ",
            "likes": "+2"
        },
        {
            "comment": " True 'Jazz' aiya Hats Off ..... ",
            "likes": "+1"
        },
        {
            "comment": " I think cricket selection committee must ",
            "likes": "+1"
        },
        {
            "comment": " Selection committee must be responsible for this situation. Sanath has no wide scope in future of our cricket . This proves again. ",
            "likes": "0"
        },
        {
            "comment": " a ayage wdanawa hari. desapalanayai meya winasa kale. ara arjuna kiyana ekatath dan hodata ninda yanawa athi. akata thiyenne thilanga kiyana ekath ekka puduma wairayak. palamuwnma mun dedena makabawenna one. dannam apita oya sellame nama kiyannath apriyai. ",
            "likes": "+1"
        },
        {
            "comment": " Lankawe abhimanaya saha Cricket mema thathwayata ada damu Cricket paripalanaya saha kreeda amathi danwath gedara pala nathnam Cricket nawathwapiya thawath rate nama katha nokara. ",
            "likes": "+1"
        },
        {
            "comment": " Mona unath me ape kollo tika ",
            "likes": "0"
        },
        {
            "comment": " Cricket kiyanne අවිනිශ්චිත kridawak bawa aththa.namuth methanadi Indian playersla dannawa match paradunoth thamange rate thamanta muhuna denna wena thaththwe gana a nisa eyala kapawimen krida karanawa.ape ayata balapama adui nidahasa wadi jathika hagima na salli thamai mul karaganne.akai mehema deyak athi wenna hethuwa.prekshakayange hasirima waradi unath ape team playerslata me siddiya issarahadi කැපවීමෙන් krida karanna පෙළඹවීමක් athi karai ",
            "likes": "0"
        },
        {
            "comment": " LANKA WE SAMA - HARAK.... ",
            "likes": "0"
        },
        {
            "comment": " Jathiya Indiyaven, Agama Indiayaven Sanskruthiya Indiyaven. ",
            "likes": "0"
        },
        {
            "comment": " daya thama sleeping he should remove total cricket board ranil should help because mr gamini desanayaka he is a unpboth cricket unp. ",
            "likes": "0"
        },
        {
            "comment": " SHAME..SHAME...LANKAWA MULU LOKETAMA NUGATH PIRISAK BAWATA PATH UNA.... ",
            "likes": "0"
        },
        {
            "comment": " මලබද්දයේ කීදෙනෙක් ඉන්නවද හොදට ගසන්න පුළුවන්.ඇය් දාල බලන්න බැරි .නුවරම කීදෙනෙක් ඉන්නවද වැඩ්ඩෝ.පුලුවන්නම් බෝතල් ටිකත් එකතු කරලා විකුනය් ",
            "likes": "0"
        },
        {
            "comment": " BEST COMMENT. HA.HA.HA... ",
            "likes": "0"
        },
        {
            "comment": " Godakma dukai... bapalan ara ground eka medata wela ape un balagena hitapu heti. Koitaram hithe dukak tiyenna ethda. Kawadawath nethuwa minissu bothal paarawal gahanakota. Indiyawe thathweta wetila iwarai. ",
            "likes": "0"
        },
        {
            "comment": " 1996 world cup eka oka indiawea una un oka kara ungea unta. ada api ekama karanawa.... pirihima ",
            "likes": "0"
        },
        {
            "comment": " ලංකාවට අපකීර්තියක් ",
            "likes": "0"
        },
        {
            "comment": " ne a karapu de sanpoornayen weradi. mokada othana inna ekekwath oya bothal wisi karana ekekwath kawadawath ape kollo dinanakota mokada thangawa thiyana salli, ratharan male edala ekekwath wisi karanne ne. paradina kota witharak thiyana kunu dewal walin ape selam karana kolanta gahala, mulu jyaththanthareta ape ewunge hediyawa penala lasana namak thibuna ape rate lanka kiyana namaya awajathaka karanawa.. deyak karana kalin minisu hithala balana ona. mokada oya bothal walin gahapu un serama 100%k sarthaka minissuda. othana inna ekek denek nisa anirth mulu lankawe ina hema minihage moonema jarawa gewenawa. kawadawath mole thiyana mewa wala news balana un hetiyata adu gane oya wage ewa encourage karanawath epa. minissu dinana puluwan paradina puluwan. ekata rate nama ketha wena dewal karana eka newei hari. oka palanaya karana unta padamak uganwan na un inna thenata gihin oya putu walin palayalla kiyapan kondak thiyenawanam. nikan hengi hora bothal gala nikan peechan weda karanne nethuwa. ",
            "likes": "0"
        },
        {
            "comment": " APITH DAN UNGE THATHWETAMA WATILA AI BAN MEHEMA WENNE DUKAI TAMAI PARADAWENAKAN PARADA QYALA API PILIGANNA KAMATI NA E API TAMATH KRICKET WALATA ADARE NISA ETH ME WAGE WADA NAM ANUMATHA KARANNA BA MACHANLA APE PODI KOLLO TAMA PITIYATA AWA WITARAI UNGE MANASIKA MATTAMA AUL KARANNA EPA ME AYAGEN GODAK THARAGA 10 K WITHARA PLAY KARAPU AYAI INNE INDIAN EKE IPL GAHALA PATTA UNA EUN TIKK INNE E NISA MEWA WAGE WADA KRANNA EPALA BAN , UNGE TIYENA PALAPURUDDATA APE UNGE WADA HONDAI APE UNWA HALENNA DENNE NTIWA RAKAGANNA BALAPALLA , SALLI KANA KATHAWA WARADI , EHEMA BALUWOTH ATHULE INNA EUN GAHANA GAHILI , KENTHI YANAWA TAMAI ETH ENGLAND EKE INNA EUNGE LANGA WATH NATI MAHATTARUNGE KREDAWE GAURAWAYA API WATH RAKA GAMU , JAYA !!! ",
            "likes": "-1"
        },
        {
            "comment": " ලංකාවේ ක්‍රිකට් තවත් පල්ලම් බහින්න ඕනේ. ඇයි ? එතකොට ලෝකල් ටෝනි ග්‍රෙග් ලා (බක් පණ්ඩිත ගැමියෝ) කිර්කට් වලින් ඈත් වෙයි. ක්‍රිකට් නැවතත් ගමේ බයියන්ගෙන් ගැලවී නියම උරුමක්කාරයන්ට ලැබෙයි. ",
            "likes": "-1"
        },
        {
            "comment": " paw ban uba. ",
            "likes": "0"
        },
        {
            "comment": " Must accept the defeat, all in the game ,not to act like shame INDIANS, Now we are in the same boat. Lets get behind the team and back them ",
            "likes": "-2"
        },
        {
            "comment": " නුවරනේ ... පිස්සොනේ...පව්නේ... ",
            "likes": "-3"
        },
        {
            "comment": " If u can't bear defeat, don't watch cricket. Idiots. Gave a black mark to our mother Lanka. Uncouthness. Poor cricketers. They did their best. Bad luck. ",
            "likes": "-3"
        },
        {
            "comment": " Allah will beat india very soon.. ",
            "likes": "-17"
        },
        {
            "comment": " Doesn't he has any other work? ",
            "likes": "+10"
        },
        {
            "comment": " ALLA - GATTU EKA RAKAGANNA BANE MUNTA.... ",
            "likes": "+3"
        },
        {
            "comment": " Come here mo********er. Lemme beat you instead! ",
            "likes": "+2"
        },
        {
            "comment": " විනයක් නෑති මෝඩ නුවර ප්‍රේක්ශකයො. චන්දිමාල් තුවාල වුනේ නෑත්නම් අනිවර්යෙන් තරගය අපි දිනනවා. ",
            "likes": "-25"
        },
        {
            "comment": " lol ",
            "likes": "0"
        },
        {
            "comment": " Don't warry guys, Great Allah will always stay with our cricket team.   Allah will help our cricket soon... ",
            "likes": "-35"
        }
    ]
}