{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/26/2017 11:11:00 PM",
    "Headline": "\nපළාත් පාලන මැතිවරණය දෙසැම්බරයේ\n",
    "News Content": "\n\n\n\nපාර්ලිමේන්තුව විසින් සම්මත කළ පළාත් පාලන ඡන්දය විමසීමේ පනත් කෙටුම්පත සැප්තැම්බර් 15 දාට පෙර \nමැතිවරණ \n\n\n\n\n\n\nකොමසාරිස් කාර්යාලයට ලැබුණ හොත් දෙසැමැබර් මාසයේදී මැතිවරණය පැවැත්වීමට හැකි බව මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මහතා කියයි.\n\nමැතිවරණය සඳහා සූදානම්වීමට අවම වශයෙන් දින 75ක් අවශ්‍ය බවත් අපොස සාමාන්‍ය පෙළ විභාගයට පෙර ඡන්දය පැවැත්වීමට අවශ්‍ය බවත් ඔහු පැවැසීය. එසේ නොමැතිවුවහොත් මැතිවරණය පැවැත්වීමට සිදුවන්නේ සාමාන්‍ය පෙළ විභාගය අවසන් වීමෙන් පසුව බවත් ඔහු පවසයි.\n\nමැතිවරණය පැවැත්වීමේ දිනය තමන්ට පමණක් ගත නොහැකි බවත් එය මැතිවරණ කොමිසම එකට සාකච්ඡා කර ගත යුතු තීරණයක් බවත් ඔහු වැඩිදුරටත් පැවැසීය. \n\n",
    "URL": "https://www.gossiplankanews.com/2017/08/election-december.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මම මේ බලන් ඉන්නෙ මංගලත් සිල් රෙදි බෙදයිද කියල. ",
            "likes": "+35"
        },
        {
            "comment": " නෑ බං... චුයින්ගම්, ෆ්‍රී වයි පයි, බ්‍රේස්ලට්, මෝටර් සයිකල් බෙදන්නේ  :$ :p ",
            "likes": "+18"
        },
        {
            "comment": " Ai ube gaani redi nathuwada inne.... ",
            "likes": "-16"
        },
        {
            "comment": " me mona higannek da???? ",
            "likes": "+4"
        },
        {
            "comment": " sahathika atta ",
            "likes": "+6"
        },
        {
            "comment": " Mepara Addras nathiwenna kanawa mona badu adu kalath ",
            "likes": "0"
        },
        {
            "comment": " කොහොමද මීවද මෑන් මහින්දගේ අාණ්ඩුව කාලේ හිටියේ. හරියට මෑන් ජනාධිපති වගේ. ඔහොම තමයි කුමිබලා මාලු ගිල්ලම. ලොරි ටොක් දිලා දීලා දැන් ගලේ .... කරලා වගේ පවි අනේ ඔයා. මහින්දට කරපුවාට ඔය මේ ලෝකෙම පලදීලා. ",
            "likes": "+47"
        },
        {
            "comment": " mu kohomath unp sunandaya deshapriyage sahodarayane ",
            "likes": "+3"
        },
        {
            "comment": " මේ ඡන්දෙ න් තමයි u n p එක හමන්න ව ගන්නේ ",
            "likes": "+44"
        },
        {
            "comment": " Anthimata Oyath balu una ne Yahapalane nisa  :-D ",
            "likes": "+35"
        },
        {
            "comment": " මැතිවරණය තියන්න බැරිවීමට මෙතුමාට දොස් කියල වැඩක් නෑ. නීතිය දන්නැති අය ඒක එුමාගෙ කරපිට දානව, ඡන්දෙ කල්දාන්න හදන්නෙ ආණ්ඩුව. මෙතුමාට ඒකට උඩින් යන්න බලයක් නැ ",
            "likes": "+18"
        },
        {
            "comment": " ඇයි බන් එහෙම කියන්නෙ? යහපාලනේ හොඳ වුනත් බලු වුනත් මූට මුකුත් වෙන්නෙ නෑනෙ. බලපෑම් වලට නතු නොවී සාධාරණ විදිහට ඡන්දෙ තිබ්බ කියල මූ යහපාලන ගැත්තෙක් කියල හිතන්න තරම් උඹ වහලෙක්ද බන්? යකෝ රාජ්‍ය නිළධාරියෙක්ගෙ වගකීම ඒකනෙ. එතකොට මහින්දට ඕන විදිහට ඡන්දෙ තිබ්බ නම් මූ හොඳයි? හනේ හම්මපා අපේ රට කවද හැදෙයිද? ",
            "likes": "-21"
        },
        {
            "comment": " සුනන්ද දේශප්‍රියගෙ සහෝදරයා කියල දැනගත්ත දවසෙම මට ඔයා ගැන කලකිරුනා.... ",
            "likes": "+32"
        },
        {
            "comment": " අපිනම් ඒ කාලෙම දන්නවා මොහුගේ න්‍යාය පත්‍රය. සුනන්ද දේශප්‍රිය කියන්නේ කව්ද, මොනවගේ පුද්ගලයෙක්ද කියල හොයල බලපල්ලා. ",
            "likes": "+14"
        },
        {
            "comment": " mudeyansay mama mugay pawlama n.g.o karayo muigay sahodaraya ade poloway happala apay ratata genewa walade tarjanaya karapu jadaya munam baybadda rata jateyata adaraya karana nayakayanwa muta paynnabaha pasugeya andu kalay mugay tebecha gaymbaray kohomada dan kohomada mun tamai apay rata awrudu 50 kvenasa karapu jada wamansheka batahera gate wahalu mun 71/87-90 gahapu menemaru karale mattakada munta sinhala jateyat budagamat payna bare kristeyane paleyata katadena jadayo ",
            "likes": "+7"
        },
        {
            "comment": " මෙන්න මු ඇවිල්ලා..කොහෙද හිටියේ මෙච්චර කල්? ",
            "likes": "+23"
        },
        {
            "comment": " කෙටුම්පත සැප්තැම්බර් 15 දාට පෙර මැතිවරණ කොමසාරිස් කාර්යාලයට ලැබෙන්ඩ සලස්වන්නේ නැති බව විශ්වාසයි. එසේ නොකරන්ඩ අවශ්යය කටයුතු රෝයල් කොලෙජ් කන්ඩායම ලහිලහියේ ඉටුකරමින් ඇති. ",
            "likes": "+20"
        },
        {
            "comment": " We are not going to vote. All candidates what ever color are roughs. So we are fools if we vote. SRI LANKA ELECTIONS ARE A FARCE ",
            "likes": "+1"
        },
        {
            "comment": " Meyath pension yanne nathuwa ena ena anduwata kade yanawa...mahinda wagema thama pali ganna rusiyalu. ",
            "likes": "-1"
        },
        {
            "comment": " Every one knows judicial field is full fill of corruption like as the society . Can you get this challenge ? ",
            "likes": "-5"
        }
    ]
}