{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/26/2017 10:31:00 PM",
    "Headline": "\nඋසස්පෙළ විභාගයේ ප්‍රශ්න පත්‍ර 2ක් කල් යයි\n",
    "News Content": "\n\n\n\nලබන මස 02 වන දා පැවැත්වීමට නියමිතව තිබූ උසස් පෙළ විභාගයේ ප්‍රශ්න පත්‍ර 2ක් ලබන 4 වන දා දක්වා කල් දමා තිබේ.\nමේ අනුව \n\n\n\n\n\n\nසාමාන්‍ය පොදු පරීක්ෂණය 04 වන දා උදෑසන 8.30 සිට පෙරවරු 11.00 දක්වා සහ තොරතුරු හා සන්නිවේදන තාක්ෂණ 2වන ප්‍රශ්න පත්‍රය 04 වන දා පස්වරු 12.30 සිට 3.30 දක්වා පැවැත්වේ.\n\nමෙසේ ප්‍රශ්න පත්‍ර දෙක කල් තබා ඇත්තේ ලබන 02 වන දා හජ් උත්සවය පැවැත්වීමට තීරණය කිරීම හේතුවෙනි.\n\n",
    "URL": "https://www.gossiplankanews.com/2017/08/al-two-papers.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " gono 1 thibba niwaduwa thamae 2 kal giye ",
            "likes": "0"
        },
        {
            "comment": " මාතර හාමිනේගේ සාමාන්‍ය දැනීම 0 නේ...  :D ",
            "likes": "-4"
        },
        {
            "comment": " හජ්ජි උත්සවය තීරණය කරන්නෙ හඳේ බලපෑම මත. එමනිසා ඒ දින කලින තීරණය කල නොහැකිය ",
            "likes": "-11"
        },
        {
            "comment": " පිස්සුව තද වෙන්න හඳ මොරන්න එපයි ",
            "likes": "+25"
        },
        {
            "comment": " ඔව් ඒක හරි ",
            "likes": "0"
        },
        {
            "comment": " අපි ජීවත් වෙන්නෙ මොන ශතවර්ශෙද බොලව්. යකෝ මිනිස්සු හඳට පය තිබ්බෙ 60 ගනන් වල. හඳ පිහිටන විදිය තාම කියන්න බෑ කියලද උඹලා කියන්නෙ. මොන බොරු කතාද බන්. මේ නිකන් මිත්‍යා දෘශ්ටියයි නොදැනුවත් කමයි හින්දා නිකන් ජාතික මට්ටමෙ විභාගත් කෙලව ගන්න හරි අපූරු රටක් ඕයි මේ. අවුලක් නෑ වෙලාව හඳ තරු බලල අකුරු කරන රටෙ හඳ හින්ද විභාග එහා මෙහා උනාට මොකෝ..... ",
            "likes": "+19"
        },
        {
            "comment": " Mama hithuwe e paper ekath Leak wela Kiyala :p ",
            "likes": "+17"
        },
        {
            "comment": " එහෙනම් බොල පෝය දවසත් කියන්න බෑනෙ කල් ඇතුව. ",
            "likes": "+12"
        },
        {
            "comment": " This is how the Exam schedule makers do their job. ",
            "likes": "+11"
        },
        {
            "comment": " කැලැන්ඩරේ බලන්නෙ නැතුවද කොමසාරිස් කාර්යාලෙ අමනයෝ විභාග කාලසටහන් හදන්නේ! ",
            "likes": "+1"
        },
        {
            "comment": " හජ්ජි උත්සවය තීරණය කරන්නෙ හඳේ බලපෑම මත. එමනිසා ඒ දින වකවානු කලින් තීරණය කල නොහැකිය. ",
            "likes": "-6"
        },
        {
            "comment": " BALAPEMA KENGEDIYAK NAHA BOLAW EKA ARABI CALANDER EKATA WENNE DANNE NETHNAM AHALA DENAGANIN ",
            "likes": "-3"
        }
    ]
}