{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/30/2017 11:03:00 AM",
    "Headline": "\nසයිටම් ok කරපු නඩු තීන්දුව අහෝසි කරන්න GMOA කළ ඉල්ලීම විභාගයට ගැනේ\n",
    "News Content": "\n\n\nමාලබේ සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලය සම්බන්ධයෙන් අභියාචනාධිකරණය ලබාදුන් තීන්දුව අහෝසි \nකරන ලෙස ශ්‍රී ලංකා වෛද්‍ය සභාව\n\n\n\n\n\nවිසින් ගොනු කර තිබූ මූලික අයිතිවාසිකම් පෙත්සම විභාගයට ගැනීමට ශේ්‍රෂ්ඨාධිකරණය ඊයේ (29 දා) පස්‌වරුවේ අවසර ලබා දුන්නේය. බුවනෙක අලුවිහාරේ, සිසිරද ආබෲ හා අනිල් ගුණරත්න යන ත්‍රිපුද්ගල විනිසුරු  මඬුල්ල හමුවේදී එම අභියාචනා පෙත්සම් සලකා බැලීම සිදු කල අතර එහිදී 2/3 බෙදුණු තීන්දුවක්‌ ලබාදෙමින් ශේ්‍රෂ්ඨාධිකරණය එම පෙත්සම විභාගයට ගැනීමට අවසර ලබාදීමට තීන්දු කළේය.\n\nමාලබේ සයිටම් වෛද්‍ය විද්‍යාලයෙන් වෛද්‍ය උපාධිය ලබාගත් මල්ෂා සූරියආරච්චි නමැති වෛද්‍ය උපාධිධාරිනියට වෛද්‍ය වෘත්තියේ නියෑලීමට ඉඩකඩ සලසමින් ශ්‍රී ලංකා වෛද්‍ය සභාවේ ලියාපදිංචි කරගන්නා ලෙසට අභියාචනාධිකරණය පසුගිය මැයි 3 වැනිදා ශ්‍රී ලංකා වෛද්‍ය සභාවට නියෝග කොට තිබුණි.\n\nඒ. ඡේ. ඒ. අබේනායක\n",
    "URL": "https://www.gossiplankanews.com/2017/09/ok-gmoa-saitm.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " දොස්ත්රලගේ දහසක් ගැටළු තියනවා .නමුත් එකට පිළිතුර SAITM නෙවී .මේ හොර ගුහාව අහෝසි කළ යුතුයී .. ",
            "likes": "+72"
        },
        {
            "comment": " ශ්‍රී ලංකා වෛද්‍ය සභාව = SLMC (ලංකාවේ සෞක්‍ය වුර්තිකයන් නියාමන ආයතනය) රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය =gmoa (වුර්තිය සමිතියක්) මෙම පෙත්සම ඉදිරිපත්කර ඇත්තේ SLMC මිස GMOA නොවේ.gmoa යනු පාර්ශව කරුවෙක් පමණි. ",
            "likes": "+31"
        },
        {
            "comment": " ඔව් ඇත්ත. අනික මුන්ට පිටරටවල ඉගෙනගෙන එන එවුන්ට විභාගයක් තියලා වෛද්‍යවරු විදියට ලියාපදිංචි වෙන්න අවසර දෙනවා නම් මේ සයිටම් එකේ අයටත් ඒ විභාගයටම වාඩිවෙන්න දුන්නා නම් ඉවරයි නේද ? මේ තියෙන්නෙ තනිකරම කුහක කම නේද ? ",
            "likes": "+9"
        },
        {
            "comment": " gammanpilage dena genima ponisai. saitm eke act 16 eka noliya kelinma upaadiya denne.one booruwekta doctor kenek una heki ",
            "likes": "0"
        },
        {
            "comment": " obage kiyamana sahathika aththa. ",
            "likes": "0"
        },
        {
            "comment": " Thank you ",
            "likes": "+6"
        },
        {
            "comment": " නඩුකාරයා රාජිතගෙන් අහලා තින්දුව දෙයි. ",
            "likes": "+6"
        },
        {
            "comment": " දැන් තමයි නියම සටන පටන් ගන්නේ. හොර සයිටම් එක අහෝසි කර හෝ 100%ක් රාජ්‍ය වෙෙද්‍ය විද්‍යාලයක් බවට පත් කිරීමෙන් මෙහා වෙනත් විසඳුමක් නැත.  නිදහස් අධ්‍යාපනය හා වෙෙද්‍ය අධ්‍යාපනයේ ගුණාත්මකභාවය රැකගනිමු. ",
            "likes": "+33"
        },
        {
            "comment": " Mama galle walin A/L kale (old syllabus vitarak thibba kale).. 2nd shy A2i B k thibba (B - biology)..Islank rank 957 ..Z score - 1.9214 e sare medical college walata gatta 1200ta godak kittu ganak gatta..eth galle Z cutoff eka high nisa island rank 957 unath select une na..  Kenekta kiyanna puluwan SAITAM eka rajeta gattama oya wage ayatath medicine yanna puluwan wenawa kiyala...ehema wevid?? ...natnam anith district walin adu results walin kattiya thawa yavi ned??..  Ai me university students la me gana katha nokaranne mokad?? wadima hariyak oya udgoshana karana leadersla ehema apu aya..eyalata anith ayage asa darana pen na. Dan ithin kunuharpend baninna...banala thamunge yatha tathwe pennanne ",
            "likes": "+12"
        },
        {
            "comment": " Oya e kiyana lakunu adu district wln a/l karanam galle wala idan oya gatta result eka ehe idala ganna ba.awitma balanna one.pita idan baluwata eka terenna. ",
            "likes": "-1"
        },
        {
            "comment": " වෙන්න පුළුවන් ඒත් නොදන්න එකා කියන විදියට වෛද්‍ය වෘත්තිය වගේ එකකට විශ්ව විද්‍යාල ප්‍ර වේශයට අවශ්‍ය හොඳ ඉහල දැනුමක් ඔහුට තිබිලත් දුෂ්කර දිස්ත්‍රික්ක වල අය දැනුම නැතුවත් වෛද්‍ය විද්‍යාලයට යනවා. ඉතිං වෛද්‍යවරු වෙන්න වඩා හොඳ දැනුමක් තියෙන අයට මුදලක් සොයාගෙන සයිටම් එකටවත් යන්න ක්‍රමයක් තියෙනවා නම් ඒක නේද හොඳ ? අනික දැන් තියෙන ක්‍රමය යටතේ දැනුම නැති ගොන්බාස්ලාත් වෛද්‍යවරු වෙනවා කියන එක නේද මේ කියන්නෙ. එතකොට මේ සයිටම් විරෝධීන් අර කිව්ව දැනුම නැති ගොන්බාස්ලා විය නොහැකිද ? ",
            "likes": "+5"
        },
        {
            "comment": " Ane yanna meya yanna...oya mona dashaked jiwath wenne...adu Z rank thina district wala thinawa galle wala pradana pasal mattamema thina pradana pasal..unta pahasukam hodata thinawa..anika dan hama thanama tution class thinawa.  danata thima krame waradi...pasal wargikaranaya karala ema wargikaranayata anuwa z eka thiranaya karanna oma. ",
            "likes": "+2"
        },
        {
            "comment": " Dan \"nidahas adyapanaya\" th ekkama private ewath geniyanna bari ai??... kannangara mahattaya oka genawe e kale university dakwama free education thibbe nathi nisa..eth dan tath wenas... mehe private ewa thibbath natath salli thina kena rata yanawa...dan oya rata gihin medicine karala mehe exam ekath pass wela kattiya hospital wala wada karanne..ithin mehe HODA PRAMITHIYAK thina private medical school ekak patan aran e rata yana salli ape ratema thiya gannawata virudda wenne ai..???  Me q eka serious ekak..mata attatama dana ganna ona virudda wenna hethuwa...dan katha wachanen banin nathuwa ans ekak denna balanna ",
            "likes": "+3"
        },
        {
            "comment": " Eventhough SLMC and GMOA are two bodies, GMOA can directly address and force SLMC. ",
            "likes": "0"
        },
        {
            "comment": " Dekema inne ekama aya nemai d??? Wadi kotasak hari inne ekama ayad nadd??..dan nathi nisa ahanne ",
            "likes": "-4"
        },
        {
            "comment": " නැහැ මේකේ සභාපති ඇතුළු යම් සාමාජිකයන් පිරිසක් පත් කරන්නේ අමැති(රාජිත).ඉතුරු අය විශ්ව විද්‍යාල පීටාදිපතිවරු. එක කොටසක් විතරක් නම් කල වයිද්යවරු.එකත් ඇමතිගේ තේරීමට යටත්.මේ තියෙන්නේ පහුගිය අවුරුද්දේ කමිටුව.මේක ස්වාදීන රජයේ ව්‍යස්තාපිත ආයතනයක්. http://www.srilankamedicalcouncil.org/aboutusmembers.php ",
            "likes": "+5"
        },
        {
            "comment": " Thanks...mama e site ekata gihin baluwa ",
            "likes": "+3"
        },
        {
            "comment": " dislike karanne mokad ??? Serious ahuwe... ",
            "likes": "+2"
        },
        {
            "comment": " Nevile Fernando is a fool to invest his money in such an unimportant area in Srilanka- Education. ",
            "likes": "+8"
        },
        {
            "comment": " Looks like you are a conductor ",
            "likes": "-5"
        },
        {
            "comment": " ethakota oyala kiyanne Bio A/L karala 2As 1B aragena teaching karannath 3Cs(pita palathwalin) aragena doctor wena eka hodai kiyalada.ethakota A2 B1 lamayata salli gewala hari igena ganna epa kiyalada. SAITAM wahanna newei oni ekata Z-score ekak dala laminwa ganna oni. government dsoctorlata private hospital warjanaya karanna kiyanna, doctorsla kee denek private hospital dagena innawada.foreign grduatesla yanne SLMC eka anumatha karala thiyena university walata witharai.sama lamayekutama igena ganeeme aithiyak thiyenawa. serama lamainta government university yanna behene. ",
            "likes": "+4"
        },
        {
            "comment": " Where everything is available for money, why can not son and daughters of affluent families with appropriate AL qualification do medicine in this country. What is the issue here. ",
            "likes": "+2"
        },
        {
            "comment": " අනේ මන්ද... ",
            "likes": "+2"
        },
        {
            "comment": " Dan samahara aya kiyanawa.... \"duppath minihage ekata thamai egana ganna bari wenne ,pohosath minihage eka salli balen medicine karanawa..lankawe duppath minihata thamai ekenuth kelawenne\" kiyala Mata ahanna thinne, oya duppath kiyala kiyana ayata (mamath e ayagen ekke nek) kohen hari salli labuna nam SAITAM noya idivid???...oya kiyana matgema idala SAITAM noya idivid??? Mage uttarenam.... mama dan duppath unata..mata salli eda labuna nam mama aniwaryen medicine karanawa. OBE ADAHASA KUMAK D???  mage family walatath salli thibbanam mama rata yanawa..SAITAM ekata athul wennawath mata salli thibune na..attama kiyanna aduma gane SAITAM ekata yanna wath salli thibuna nam mama yanawa.. ",
            "likes": "+1"
        },
        {
            "comment": " so that means every one will be doctors if given the opportunity.  so that means every one likes it.  so that means all thoses who blame doctors do it due to jealousy.  what a theory? I always thought so. ",
            "likes": "0"
        },
        {
            "comment": " My comment suggest non of them that you claimed...I can't understand why you commented like this..May be you replied to the wrongone..  anyone who WANTS to be doctors should have the opportunity..If they pass the exams and all the necessary requirments are fullfilled then the CAN be doctors . ",
            "likes": "0"
        },
        {
            "comment": " shit. all those who are bright will be unlike you. ",
            "likes": "0"
        },
        {
            "comment": " SAITM SAITM SAITM.... mara wadayakne me mahalokuwata ugath kiyaganna doctors la munta ona salli salli vitharamai. lagadi mage yaluwekge atha panala giya nawalok ekata bila 102000 hithanna puluwanda dawasai hitiye atha danna dosthrayage gana 50000 marai ne insurances nathnam marenna wenne. nawaloke hitiya doca atha danna belu mara dostharayek matama hithuna munta apayak venama athi kiyala. ",
            "likes": "-2"
        },
        {
            "comment": " why are you going to dostarayas. go to a garage. ",
            "likes": "+2"
        },
        {
            "comment": " are you a Mechanic bass? next time i will bring ma car. but I don't have a car. my dear truth please go and meet mental dostarayas Ok. sorry to say this. ",
            "likes": "+1"
        },
        {
            "comment": " We do not need private medical schools. Government universities are well adequate for our country. We also do not need foreign graduate medical students for this country! Parents please understand this. Do not make unnecessary problems to this country with full of problems! ",
            "likes": "-4"
        },
        {
            "comment": " So do we need private schools , international schools , private banks , private hospitals , private tuition , private doctor services etc.... private institution standards are better than public once . You are only paid for the service given. ",
            "likes": "+4"
        },
        {
            "comment": " We all need SAITM..If there any irregularities then need to be corrected. & we need more private medical colleges... ",
            "likes": "-18"
        },
        {
            "comment": " We dont need private univerties like SITEM . how do you say 'we all' who have that kind of money ? ",
            "likes": "+1"
        },
        {
            "comment": " He means we all need doctors. If u say saitm is unnecessary how about people going abroad and writing act 16 and getting slmc registration. Do u know the standards of foreign universities no ryt??. If u say we need 100% local university people then abolish act 16. ",
            "likes": "+11"
        },
        {
            "comment": " Nice comment ",
            "likes": "+3"
        },
        {
            "comment": " SO true ",
            "likes": "+2"
        },
        {
            "comment": " So do we all have money for private hospitals , private schools , private tuition private consultations etc..... you have no sense ",
            "likes": "+3"
        },
        {
            "comment": " Yes. Government can get lots of foreign income from these universities. Where were these rough doctors at the beginning of this uni. I think they just jealous of others being doctors. Students go to other countries to become doctors and come back to the country. Then these roughs are quite. ",
            "likes": "0"
        },
        {
            "comment": " if doctors are jealous of others being doctors then they should ask to close all medical faculties.  what is happening is they don't like people without suitable qualifications coming into their profession. I think that is true.  no one will like that. even a threewheel driver will not any one parachuting.  so do ALs and pass with the necessary marks and go to do medicine. every year more than a 1000 do so. doctors have never opposed the bright students going to medical faculty.  money can do a lot. but not everything.  bye fools who love saitm. ",
            "likes": "-3"
        },
        {
            "comment": " Ohh ...seriosly..then why those doctors don't concern about the students who got 2A passes and one B pass can'/couldn'tt be selected to MF while 3C passes can be seleted to MF...  In present Sri Lanka there are popular schools and non-popular schools In every district..There are well equiped and ill equiped schools in every district..soo why we still use the late 1970's (J.R Jayawardene) system...Why these doctors and university students don't make a noise about this..If they want to BRIGHT students to be selected to MF  Why these doctors don't concern about , giving aproval for foreign medical faculty students?? If SLMC can approve some private medical faculties out side the country...why can't we have a STANDARDIZED private medical faculty in our own country..  Doesn't matter your educational level, but calling other people \"FOOLS\" represents your humanity..  If anyone read this long comment..thank you ",
            "likes": "0"
        },
        {
            "comment": " why don't you fight for them instead of fighting for saitm and nevile. are you doing something with in the evenings in a pool? ",
            "likes": "0"
        }
    ]
}