{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "9/29/2017 01:19:00 PM",
    "Headline": "\nගම්මන්පිල ඕස්ට්‍රේලියාවේ ලක්ෂ 7815 අපාර්ට්මන්ට් දෙකක් හදනවලු - නාමල්ගෙන් හෙළිදරව්වක්\n",
    "News Content": "\n\n\n\nඕස්ට්‍රේලියානු ඩොලර් 6,500,000.00 (ශ්‍රී ලංකා රුපියල් ලක්ෂ 7815) ක මුදලක් වියදම් කර ඕස්ට්‍රේලියාවේ \nමහල් නිවාස සංකීර්ණ දෙකක් \n\n\n\nපාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල ඉදිකරමින් පවතින බවට තොරතුරු අනාවරණය වී ඇති බවත් ඔහු අයථා ලෙස උපයා ගන්නා ලද මුදල් වලින් මෙම කටයුතු සිදු කෙරෙන බවත් ශ්‍රේෂ්ඨාධිකරණ නීතිඥ නාමල් රාජපක්ෂ (ජනපති පුත්‍රයා නොවේ) අද විශේෂ හෙළිදරව්වක් කරන්නට නියමිතය.\n\nඋදය ගම්මන්පිල ඕස්ට්‍රේලියානු ජාතික බ්‍රයන් ෂෙඩික්ගේ ව්‍යාපාර ජාලයේ වංචාවන් රැසකට සම්බන්ධකම් ඇති බවත් සිඩ්නි ජයසිංහ නම් ව්‍යාපාරිකයා සමඟ දේශීය ව්‍යාපෘති කිහිපයකද වංචා සහගතව මුදල් උපයා ඇති බවත් පවසමින් මෙම හෙළිදරව්ව සියලු ගණං හිළව් ලිපි ලේඛන සමග \nපොලිස් විශේෂ විමර්ශන අංශය(SIU) දැනුවත් කිරීමට අද බලාපොරොත්තුවන ශ්‍රේෂ්ඨාධිකරණ නීතිඥ නාමල් අදාළ තොරතුරු සහ සාක්ෂි ලබාදීම අද(29) පස්වරු 1.30 ට කොළඹ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඉදිරිපස පොලිස් විශේෂ විමර්ශන ඒකකයේදී සිදු කරන බව දන්වා ඇත.\n\n",
    "URL": "https://www.gossiplankanews.com/2017/09/7815lakhs-house-gammanpila-australia.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Election ekta Rs 100 gane higa Kapu eka ",
            "likes": "+85"
        },
        {
            "comment": " මුගෙ හොරමූනයි බොරු ජාති ආලයයි දෙකම ලංකාවෙ ජනතා මුදලින් ජීවත් වීමට ඇති වරප්‍රසාද උදෙසා අපව ඇන්දවීම උදෙසාමය. අනිත් උන්ද එමම ය. පින්ගුත්තරයින් කියන්නේ මුන්ට ය. ",
            "likes": "+45"
        },
        {
            "comment": " හොරකම වසා ගන්න කියාදෙන්න ඇවිත්යන්න එන්න දෙයියනේ ",
            "likes": "+37"
        },
        {
            "comment": " Mama gommanpila nam belle wela da gannawa sathththyi ",
            "likes": "+4"
        },
        {
            "comment": " මහින්දගේ පැත්තේ එකෙක් නම් news එක ඇත්ත. අනිත් පැත්තේ නම් මඩ, පිළිගන්න බෑ, සාක්ෂි ඕනේ. සිරිලන්කන් Logic මල්ලි මේවා ",
            "likes": "+51"
        },
        {
            "comment": " Agree 100% ",
            "likes": "+8"
        },
        {
            "comment": " danne nati nisa ahanne......mokatada ban alwathura niwanne?????????ehema ma bonna puluwanne... ",
            "likes": "+3"
        },
        {
            "comment": " rs 100 power thama mu gahana pampori hariyata mu silwatha wage. ",
            "likes": "-3"
        },
        {
            "comment": " 😂😂😂 ",
            "likes": "+4"
        },
        {
            "comment": " සුදු වතින් සැරසී සිටින සිල්වත් පාදඩ ⁣ගම්මන්පිල දැං කියයි මේවා බොරු කියල. ",
            "likes": "+120"
        },
        {
            "comment": " ඕකවනම් අල්ලනවා බොරු.ඕකා තරන් ඇට නැති දිව නවන නරියෙක් ලංකාවේ වෙන නෑ. ",
            "likes": "+22"
        },
        {
            "comment": " thawath nari ekatu wela inneth mu ekkamane ",
            "likes": "+1"
        },
        {
            "comment": " මෙම ගානට නම් AUS වල අපාට්මන්ට් 2ක් හදන්ඩ අමාරුයි. අඩුම තව බිංදු 2 ක 3ක් ඇඩ් කරන්ඩ ඕන ",
            "likes": "+87"
        },
        {
            "comment": " With 6.5 mil yes you can build two lots of unit complexes in an outer suburb where the average house price is still around $500000. ",
            "likes": "+44"
        },
        {
            "comment": " No you can. Even in Double Bay, the most expensive suburb in Sydney. $6.5 million is a lot of money even in Australian terms. However there are houses even for $50 million, only maharaja and his corrupt clan can afford those. ",
            "likes": "+41"
        },
        {
            "comment": " its $6.5m you can make 10 apartments ",
            "likes": "+20"
        },
        {
            "comment": " Easily you can build Studio apartments with this. This is only his portion, not sure about contribution from others ",
            "likes": "+8"
        },
        {
            "comment": " ඒ බ්ංදු එකතු කරන්න එයා ලා ට එච්චර අමාරුවක් නෑ ",
            "likes": "+6"
        },
        {
            "comment": " And here we go with auatralian srilankans.. :D ",
            "likes": "+4"
        },
        {
            "comment": " ගල් ලෙන බිද ගෙන අපු සැනින ආයි ගල් ලෙන අතුලට දිව්වේ මේ වගේ ඒවා හින්ද තමා ",
            "likes": "+73"
        },
        {
            "comment": " දැන් ඉතිං යටට ඇදල ත් හමාරයි.... ",
            "likes": "+68"
        },
        {
            "comment": " Ubla boruwata mass gahanawa ",
            "likes": "-1"
        },
        {
            "comment": " ගම්මාන පිලය උඩ පනිනවා වැඩි දැන් කොහොමත් ",
            "likes": "+46"
        },
        {
            "comment": " අර එකතු කරපු රිපියල් සීයෙන්ද? ",
            "likes": "+41"
        },
        {
            "comment": " Anivaryen, ha. Ha. Ha... Dan muge boru walata rawatila rs. 100 kola dunna samanya janathawata dan thamai polawe pas kanna hithinne. Eyi meka baba dala duppath chanda dayakayo kade erala, duppathage 100 tath keliya nisa.  Lankawe api minissu gonnu, munta (any deshapalakayekuta) thwath ahunkamdena ",
            "likes": "+4"
        },
        {
            "comment": " වෙන්න බැහැ ..ඔය ඊරිසියාවට කියන කතා... ගම්මන්පිල ටී.වී. එකේ කොච්චර අවංක ව දේශපාලනය කරන කෙනෙක්ද . ",
            "likes": "+24"
        },
        {
            "comment": " මටත් හිතුනේ ගම්මන්පිලයා ඔච්චර පොහොසත් උණේ කොහොමද කියලා. ඩේසි ආච්චිට මැණික් මල්ල දීපු පිංවතාම මෙයාටත් මොනවා හරි දීලා යන්න ඇති.: * :D ",
            "likes": "+1"
        },
        {
            "comment": " නැහැ පිංවතුනි, මම පිණ්ඩපාතේ වැඩමකරලා ගම්මන්පිල මැතිතුමාට පරිත්‍යාග කරපු දන් සල්ලි. ",
            "likes": "+1"
        },
        {
            "comment": " ජනාධිපති පුත්රයා කොහෙද මේවා කරන්නෙ. මේ වගේ රට ජාතිය ගැන ඔහේ කියවන එවුන් පට්ට පල් හොරැ.හොඳම උ දාහරනය මරා වේ ඉන්න සෙට් එක. ",
            "likes": "+24"
        },
        {
            "comment": " 👍 ",
            "likes": "+1"
        },
        {
            "comment": " ඇත්තටම අර ටෙලි නිලියට තිබ්බේ මෙයාට බූට් එක තියන්න කියල අපේ ලොකු දුව කියනවා ඇහුනා.එත් ඉතින් මේ යකා එල්ලෙන්න ගිහිල්ල සරම ගැලවුනොත් වස ලැජ්ජාව වෙන්නේ ",
            "likes": "+22"
        },
        {
            "comment": " Oyage pawle aya hari jolly meya ",
            "likes": "+4"
        },
        {
            "comment": " රෝහියා සරණාගතයො එනවා....ඡන්දයක් එනවා එතකොට ඉතින් මේ අය ඉන්න එක මහ හිසරදයක් අෆ්ෆා ",
            "likes": "+19"
        },
        {
            "comment": " ඔයා පාවිච්චි කරන්නෙ හොරණ ටයර්ද? ",
            "likes": "+19"
        },
        {
            "comment": " හික් හික් සරණාගතයෝ අහුවුනාම රට පටෝනවලු නැත්නම් පදින්චිකරල දන්නෙත් නැතිවම. ",
            "likes": "+2"
        },
        {
            "comment": " රටේ නීතිය නොදන්න ගොන් බයියෙක්ට උදාහරණයක් . ",
            "likes": "+12"
        },
        {
            "comment": " thope maha rajage kale una widihawath media wala thiyeddhi paththarayakwath kiyawala aththa awabodayak gan nathi bayiyo haththen ekek witharayi me ",
            "likes": "0"
        },
        {
            "comment": " කවුද මේ තිුවීල් අයියා කෙනෙක්ද, ",
            "likes": "-1"
        },
        {
            "comment": " Ai රාජපක්ෂ awulda? ",
            "likes": "+2"
        },
        {
            "comment": " එහෙම කෙරුවේ නැත්නම් අහක යන හොර නීතිඥයෙකුට ලකුණු වැටෙන්නේ. ",
            "likes": "+1"
        },
        {
            "comment": " එල මචන්, මුන් බලයට අාවෙ කලින් උන් හොරු කියලනේ, තවමත් හීනෙන් අැවිදිනව වගේ එ්කම මතුර මතුර යනවා, මානසික රෝගීන්ටත් චැනල් මාරුකරන්න බෑනේ. ",
            "likes": "+1"
        },
        {
            "comment": " කලින් හිටිය උන් උපන්ගෙයි හොරු කියලා මොන්ටෙසෝරි ළමයිනුත් දන්නවා සීයේ. ",
            "likes": "+3"
        },
        {
            "comment": " Ape lankawe innema gon booru relak. Ona ekek onama boruwak keewoth, eka wishwasa karala digata, harahata comments liyanawa. Meka atthada, boruda kiyala hoyala balanne nee...... Thibunu aanduwa peraluweth oya booru set eka nisa thamai. Hithnna puluwan jaathiyak kawada merate bihiweda .... ",
            "likes": "+8"
        },
        {
            "comment": " He will say that he will not remember ",
            "likes": "+6"
        },
        {
            "comment": " He will say that he does not / can't remember.... ",
            "likes": "+3"
        },
        {
            "comment": " Oya wage Buddhagamath wikunan kana kalakanninta saha pavule semata wehi nethi hena wadeewa ",
            "likes": "+5"
        },
        {
            "comment": " මහින්ද මහත්යාගේ ආණ්ඩුවේ සියළු දෙනාම ගෙවල්වල සල්ලි ගස් හදලා තියෙන්න ඇති. වැඩේ තමයි ඒ සල්ලි ගහට නොපෙනි ඉන්න බල වේගයක් තියනවනේ ඒකනේ මුලවත් හොයන්න බැරි කවුරු මොනව කිව්වත් ඒව ගෙවන කොට ඉතිං ගිගන්නාගේ පාත්තරේට තමයි හෙනහුරාත් බැල්ල දාන්නේ. ",
            "likes": "+4"
        },
        {
            "comment": " ම නාමල් රාජක්ෂ නිසා මේ Lowery ඒ අච්චුවේම බව පේනවා ",
            "likes": "+4"
        },
        {
            "comment": " Ane umba danne ette ",
            "likes": "+3"
        },
        {
            "comment": " Ai ban meema.... ",
            "likes": "+3"
        },
        {
            "comment": " 100 Ya 100ya EKATHU KARALA EKATHU KARALA HARI HAMMBA KARAPU deewal DUK MAHANSIYEN ",
            "likes": "+3"
        },
        {
            "comment": " mekath rate namagiya sakkiliyek wagema padhada horek. ",
            "likes": "+2"
        },
        {
            "comment": " rupiyala gane ekathu karala hadanne. oyala boru pada hadanta epa. ",
            "likes": "+1"
        },
        {
            "comment": " Ape gomman sir wancha karanne Naha....ethuma hayiye pinata pahalu u uthum charithayak....ape anagatha janapathi....jaya weewa.... ",
            "likes": "+1"
        },
        {
            "comment": " Muu Kathakaranne nam jathika bawa ape rata gena. but kriyawa redhdha pallen berenawa.boruwata anunta weradhi kiyona kapati nugatiya... ",
            "likes": "+1"
        },
        {
            "comment": " okaa dukmahanciyen hambu karapuwa. ",
            "likes": "+1"
        },
        {
            "comment": " muuta kohenda machchara salli ",
            "likes": "+1"
        },
        {
            "comment": " Hodaine ",
            "likes": "+1"
        },
        {
            "comment": " MU NAM BALLEK... ",
            "likes": "+1"
        },
        {
            "comment": " Munwa athulata gaththath wadak na ban. Dawas deka thunakin eliyene. Onna ohe Gamma eka hada gaththawe. Dakke na wage imu. Aparade Lawyer Namalge mahansiya. ",
            "likes": "+1"
        },
        {
            "comment": " gamman pila baba muwath hire dala sumanekin eliyata dapalla. here inna sumanedi muya arunta wagema hodata supiri kama depallaaaaaaaaaaaaaaaaaa ",
            "likes": "0"
        },
        {
            "comment": " පට්ට හොරෙක්නේ , මුගේ කතාව කොහොමද ",
            "likes": "0"
        },
        {
            "comment": " ALL this is RAJAPAKSE'S MONEY !!!  Wijedasa didnot do ANYTHING, Till RAJAPAKSA's could take ALL their ILLEGAL MONEY out of the country...  So, GOMMAANPILA is ONLY holding this money for RAJAPAKSE FAMILY, like sooo many people in SL are doing today !! ",
            "likes": "0"
        },
        {
            "comment": " Meya yanne avveechi maha narakadiye nowa ASUUCHI MAHA NARAKADIYE bawa meyama dannawa Meya matath katakala soya milk plant ekkak mehe patan ganna Mama meyata ahu une ne Etakota meya basnahira krusikarma amati ",
            "likes": "0"
        },
        {
            "comment": " Is he also having a dual citizenship? ",
            "likes": "0"
        },
        {
            "comment": " Itin namiyo oya eke flat oyage kellanta $ 100 per month wage labeta dennako .specialy eka eka pissanta uwamanawata oya ketha weda kerewwa unta .beliyo nam netta wanan passen awith chande dei meya . ",
            "likes": "0"
        },
        {
            "comment": " Signs of election, why the people always play by these assholes rules& tricks, let SL politicians play by public rules, when people going to understand this, lets fuck all corrupted politicians irrespective of political parties. Use the vote wisely. They are appointed to the parliament/ council to serve the people, implementation is their responsibility. That is why there are there. ",
            "likes": "0"
        },
        {
            "comment": " mu niyama hiwala ",
            "likes": "0"
        },
        {
            "comment": " This dude is a real con-artist.He should be put in an acid drum. ",
            "likes": "0"
        },
        {
            "comment": " Ane huke lankawe deshapalane dannethi hettak thawath innawane,Ay mewage news enne kiyala hithaganna beri,patta anda ,pakseta kade yana kaalakanni ",
            "likes": "0"
        },
        {
            "comment": " Oka Namal neme.Mineemal.Anduwata dekapuna kalawedda ",
            "likes": "0"
        },
        {
            "comment": " Touyanta sathutuwenna hosipa patta boru danawa.. Ausi vala simgal family house eka gannath koti 3 withara oni.  Lankawe modayo oni boruwak piligannawa ",
            "likes": "-1"
        },
        {
            "comment": " Etakota Anura kumarage Scotland wala hadapu oppu hitan net eke pennapu Maligawata mokada une...............................eka aran dunne kauda?????????????Namal kiyana horata mewa danna kiyak hanba wenna atda????????????? ",
            "likes": "-3"
        },
        {
            "comment": " නිකන් බොරු කියන්නෙ නැතුව ඉදපන් ඹං...ඔය ගානට australia තියා මුල්ලේරියා වෙවත් apartment 2k හදන්ඩ බැ. ",
            "likes": "-28"
        },
        {
            "comment": " Oka muge contribution eka Withari.. Kohomath mu Educated Thief kenek ",
            "likes": "+2"
        },
        {
            "comment": " Oyi Gonja, ganja gahuwata nikan pita ratawala apartment market price dannawa wage pora talk denna epa saho.  Nodanna de kiyann nathuwa hitapan. Minissu rawetena nethinum.  Niyameta apartment complex dekkak hadathahaki 6.5 mil walata in Australia. Take my word. ",
            "likes": "0"
        },
        {
            "comment": " Oya inne Australia we....hari hari.... ",
            "likes": "+1"
        }
    ]
}