{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/31/2017 03:08:00 PM",
    "Headline": "\nවමනෙ ප්‍රෙග්නන්ට් විදුහල්පතිනියගේ වැඩ තහනම් \n",
    "News Content": "\n\n\n\nකුසගින්නේ පාසලට පැමිණි කැකිරාව මඩාටුගම රේවත මහා විද්‍යාලයේ දැරියකට වමනය යාමෙන් පසු ඇය \nගැබ් ගෙන ඇතැයි කියමින් \n\n\n\n\n\nපාසලෙන් ඉවත් කිරීමේ සිද්ධිය සමිබන්ධයෙන් කළ මූලික විමර්ශනයෙන් පසු එම පාසලේ විදුහල්පතිනියගේ වැඩ තහනම් කළ බව අධ්‍යාපන අමාත්‍යනාංශය දන්වා සිටී. \nමෙම පාසල අමාත්‍යංශයට නොව පළාත් සභාවට අයත්වූ එකක් වූ අතර රජයේ උපදෙස් පරිදි උතුරුමැද පළාත් අධ්‍යාපන අධ්‍යක්ෂිකා නිර්මලා ඒකනායක මහත්මිය ඇයව ඉවත් කර අමාත්‍යංශයට ලිඛිතව දැනුම්දී ඇත.\n විදුහල්පතිනියට චෝදනා පත්‍රයක් ලබාදීමට කටයුතු කරන බව ද වාර්තාවේ.\nආර්ථික අපහසුකම් නිසා පාසල් යෑමේ ගැටලුවක් ඇත්නමි දැරියට නේවාසිකාගාර සහිත පාසලක් ලබා දෙන ලෙස ද අධ්‍යාපන ඇමැතිවරයා දන්වා ඇත.\nමෙම සිද්ධිය සම්බන්ධ මානව හිමිකම් පරීක්ෂණයක්ද මේ වනවිට සිදුකරමින් පවතී.\n",
    "URL": "https://www.gossiplankanews.com/2017/10/madatugama-principal-interdicted.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " හොඳ වැඩේ, මේව දැන් ඉන්න අනිත් කුහක අමනුස්ස බටකොළ ආච්චිලටත් හොඳ පාඩම් ඔය ගැනිව අනිවාර්ය පෙන්ෂන් යවන්න තිබ්බේ.  ඉස්සර අපේ කාලෙ break එකට biscuit කිරි පැකට් දුන්න. දැන් ඒවා බුක්ති විඳින්නේ දියවන්නාවේ ඉන්න කාලකන්නි හැතිකරය. ",
            "likes": "+347"
        },
        {
            "comment": " supiri ",
            "likes": "+22"
        },
        {
            "comment": " SOME--TIME ???? MAEYAA.....PAASAL---YANAKAALAYAEDI....MAEYAATA---MAEMA---SEDUWEEMA----- SIDU---- WAELAADA ????? ",
            "likes": "+3"
        },
        {
            "comment": " නිසි පියවර ගත් බලධාරින්ට අපගේ ප්‍රණාමය ",
            "likes": "+179"
        },
        {
            "comment": " හුළගෙන් ඒඩ්ස් බෝවෙන, වමනේ යන හැම ගැණීම ගර්භනී යයි සලකන, 99% සාක්ශරතාව තියෙනවා යයි කියන අරුම පුදුම රට. ",
            "likes": "+108"
        },
        {
            "comment": " Mr . Akila, Your action is appreciated. ",
            "likes": "+104"
        },
        {
            "comment": " Athi yantham anduwa wadak kala ",
            "likes": "+85"
        },
        {
            "comment": " ආණ්ඩුව නෙමෙයි බන්. මේ අකිලයා මොනා උනත් හරි දේ සාධාරණව කරන්ඩ ට්‍රයි එකක් දෙනවා. ",
            "likes": "+224"
        },
        {
            "comment": " අපේ අාචාරය අකිල අැමතිතුමනි, පවු දරුවට සුබ අනාගතයක් වේවා ",
            "likes": "+51"
        },
        {
            "comment": " ඔය වගෙ අයට විදුහල්පති තනතුරු දුන්න එවුන්ගෙත් වැඩ තහනම් කරන්ඩ ඕනෙ ",
            "likes": "+35"
        },
        {
            "comment": " ගිය ආන්ඩුවේ කස්ටිය තමයි , එයා ලා ගේ වැඩ දැන් තහනම් වෙලා තමයි . ",
            "likes": "+3"
        },
        {
            "comment": " අපේ එක්කෙනා කියනවා මගෙත් වැඩ තහනම් කලොත් ගෙදර ඉන්න පුළුවන්ලු. ඔයාටත් වමනේ යය්ලු.චික් විතරක් ළමය් අටදෙනෙක් ඉන්නවා කියලා ගානක්වත් තියෙනවද මේ මිනිහට. ",
            "likes": "+8"
        },
        {
            "comment": " comments wala hatiyata oyath ese mese amaruwak thiyena anta parak nemei  <3 ",
            "likes": "+2"
        },
        {
            "comment": " තුන්වේලට මිරිස් අඹරනකොට කොන්දේ අමාරුවක් නම් එනවා හැන්සොම් මල්ලියේ, කව්දෝ කිව්වා සන්දිසුදා හොඳය්ලු,එත් ගාන තමා ප්‍රස්නේ ",
            "likes": "0"
        },
        {
            "comment": " මෙ වගෙ අයට සුදුසුම තැන පාර්ලිමේන්තුව ",
            "likes": "+8"
        },
        {
            "comment": " pa**a w**i*a hoda wede  anihsaka lamayek jeewithe keewata ",
            "likes": "+7"
        },
        {
            "comment": " kamal rassawa hariyata koranda denne nethi unta hoinda wede. meka karala thiyenne pali ganda mokada paselak paalanaya karanakota danne nedda honda naraka. yako mey genita lamai humbevenda enakota hospital gihilla nemeida danne nehe balagaththe. nodokin kaalakanni hethikare.  upadi gahagena principal unta m,adi . mole thiyenna oni ",
            "likes": "+3"
        },
        {
            "comment": " ගරු අධ්‍යාපන ඇමතිතුමණි, ඔබතුමන්ට ස්තුතිවන්ත වෙමි අසාධාරණයක් සිදුවු දරුවාට සාදරණය ඉෂ්ඨ කිරිමට අවදාණය යොමු කිරිම සම්බන්දව. රටේ අනාගතය දරුවන්ය එයට ඔබතුමා ශක්තියක්. ",
            "likes": "+2"
        },
        {
            "comment": " ස්කුල් එකෙන් අස් කරලා පාර්ලිමේන්තුවට ගන්න වටිනව. ",
            "likes": "+1"
        },
        {
            "comment": " principal ganita honda wade ",
            "likes": "+1"
        },
        {
            "comment": " Whatever said n done, atleast one good attempt from Akila. For the very first time I'm appreciating an UNP minister. ",
            "likes": "0"
        },
        {
            "comment": " Hoda wede patta gon genita. ",
            "likes": "0"
        },
        {
            "comment": " If this principal is close to retirement she will find it extremely difficult to get her pension allowance. ",
            "likes": "0"
        },
        {
            "comment": " Hodaweda ohoma thamai wenna on I. ",
            "likes": "0"
        },
        {
            "comment": " තෝව යවන්න ඕන ඉස්කෝලෙ නෙමෙයි, අංගොඩ ඉස්පිරිතාලෙ ",
            "likes": "+106"
        },
        {
            "comment": " Me manasika leda kiyana ewata reply karnnawat like dislike karannawat epa. ",
            "likes": "+5"
        },
        {
            "comment": " මනුස්සයෙකුගේ රක්ෂාව නැතිවීම ගැන පුදුම සනතෝෂයක් සමහරුනට තියෙන්නේ ",
            "likes": "-164"
        },
        {
            "comment": " රස්සාව වගේද ගොනෝ අර දරුවා සමාජයට මූන දෙන්න බැරුව මැරුනානම්. .... උඹේ දුවට මෙහෙම උනොත් තේරෙයි. ",
            "likes": "+63"
        },
        {
            "comment": " මැයගෙ රස්සාව නැති උන එකෙන් පාඩුව කීපදෙනෙකුට වන අතර වාසිය මුලු මහත් සමාජයටම වේ ",
            "likes": "+38"
        },
        {
            "comment": " තමන්ට ලැබුණු උත්තරීතර රස්සාවේ අගය නොදන්නා කෙනෙක්ට ඒ රස්සාව නැති වීම සොබවිකවම ලැබෙන විපාකයකි, එයට අනික් අයට බන වැදී වැඩක් නැත. මනුෂ්‍යයෙකුනම් බුද්දීමත්ව සිත බලා කටයුතු කරන මුත් මේ සිද්දිය සම්බන්ද කටයුතු කල ගුරුවරු සහ විදුහල්පති මනුෂ්‍ය යන ඝනයට නොවෙටෙන බවනම් ඔවුන් විසින්ම ඔප්පු කර හමාරය, ",
            "likes": "+32"
        },
        {
            "comment": " තොගෙ අම්මද මේ ප්‍රින්සිපල්? ",
            "likes": "+24"
        },
        {
            "comment": " Not about loosing the job. This stupid woman is not fit to be the head of a girl's school if she does not know the basic facts of life !!! ",
            "likes": "+15"
        },
        {
            "comment": " loku seen nathuwa job eka karanna kiyapan !! ",
            "likes": "+7"
        },
        {
            "comment": " ඇත්ත ට ම එයා ඒ රැකියාව ට සුදුසු ද , නැකරගත්තේ තමන්මයි . ",
            "likes": "+2"
        },
        {
            "comment": " මූත් ෂුවර් ගුරෙක් මුනුත් දොස්තරලා වගේ තමයි උන් මොනා කරත් අපි වැදගෙන ඉන්න ඔනේ අනේ යකෝ ඒ කෝපි කාලේ.... ",
            "likes": "+2"
        },
        {
            "comment": " මෙම dislike දාපු සියල්ලගේම රක්ෂා අහිමිවී හිඟමනට වැටේවා ",
            "likes": "-11"
        }
    ]
}