{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/30/2017 12:00:00 PM",
    "Headline": "\nහැලොවින් ඩේ සමරන්න බයහිතෙන ෆිල්ම් පෙන්නා සිසුදරුවන් ගෙවල්වල\n",
    "News Content": "\n\n\n\nකුරුණෑගල නගරයේ පිහිටි ජාත්‍යන්තර පාසලක කුඩා සිසුන්ට බියකරු දර්ශන සහිත හොල්මන් චිත්‍රපටයක් \nපෙන්වීමෙන් පසුව එම\n\n\n\n\n\nසිසුන් බියට පත්ව පාසල් යා\nම පවා ප්‍රතික්ෂේප කරමින් සිටින බව\nවාර්තාවෙයි.\nපසුගිය සඳුදා (23) පෙරවරු කාලයේදී සිසුන්ට මෙම චිත්‍රපටය කුරුණෑගල නගරයේ පිහිටි පැරැණි නිවෙසක පවත්වාගෙන යන මෙම ජාත්‍යන්තර පාසලේ සියලු දොර ජනෙල් වසා පෙන්වන ලද බවට වාර්තාවේ.\nවිදෙස් විෂය නිර්දේශ අනුව ඇමරිකානුවන් සමරන ‘හැලොවින් ඩේ‘ මළවුන්ගේ දිනය වෙනුවෙන් මෙවැනි චිත්‍රපට නැරඹීමට සැලැස්වීය යුතුය යන තීරණය එම පාසල ලබාගෙන මෙම චිත්‍රපටය පෙන්වා ඇත.\nබියකරු දර්ශන දැනීමෙන් මානසික කම්පනයතව පත්වූ තම කුඩා දරුවන් නිතරම ශරීර කෘත්‍යය කිරීමට අවශ්‍ය යැයි පවසන බවද බියෙන් සලිතවී පාසල් යන්නට බැරි බව කියමින් සිටින බවද ඔවුන්ගේ මවුපියෝ කීහ.\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/10/haloween-daysri-lanka.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " neethi maya piyawarak gaththoth hodai. netnam me wikara iwarayak ne ",
            "likes": "+17"
        },
        {
            "comment": " කුරුණෑගල ජීවත්වෙන බහුතර ජනතාවකට ඉතින් පිට රටින් ගේන කක්කා බෙට්ටත් සුවදයි නේ.මම දන්නා කුරුණෑගල පවුලක් තියෙනවා, දරුවෝ තුන් දෙනාට පොඩි කලේ ඉදන් ඔලුවට දාල තියෙන්නේ ලංකාව ගැන හරිම රිනාත්මක අදහස්, අඩුගානේ පොඩි උන් සිංහල සින්දුවක්වත් අහන්නේ නෑ ඊයා කියනවා, පොඩි උන්ට ලංකාවේ කඩවලින් ඇදුම් අරන් දෙන්නේ මේ ඔස්ට්‍රලියාවෙන්, canada වෙන් ගෙනාපු ඇදුම් කියල, පුදුම ඔස්ට්‍රලිය මේනියාවක් තියෙන්නේ, මන් දන්නා කලේ ඉදන් පිට රට පදිංචියට යන්න දගලනවා, නමුත් තවමත් ලංකාවේ ඉදගෙන ලංකාවට බැන බැන ඉන්නවා, ",
            "likes": "+22"
        },
        {
            "comment": " syllabus එකේ තියන හැමදේම අත්දැකීමෙන් කරලා බලන එකය් පාසල් ජීවිතය කියන්නේ.. ඉතින් මේ ඉස්කෝලයේ කරලා තියන එක වැරදි නැහැ.. ",
            "likes": "+3"
        },
        {
            "comment": " මඟුලක් Halloween . ඔච්චරයි අඩු. හය හතර නොතේරෙන පොඩිඋන් පව්. මේවා තනිකරම මහ උන්ගෙ වැරදි. සල්ලි ටිකක් තියෙන දෙමව්පියෝ කරන ගොන්ම වැඩක් තමයි ගමේ ඉස්කෝලෙකට නොදා මෙලෝ ප්‍රමිතියක් නැති මේ වගේ ගොබ්බ ඉස්කෝල වලට දාන එක. ඉංග්‍රීසි ටිකක් කටේ ගාගත්තහම දරුවෙක්ගේ අධ්‍යාපනේ සහ ජීවිතේ සම්පුර්ණ වෙන්නේ නෑ කියල මේ දෙමව්පියන්ට කවදා තේරෙයිද මන්ද... ",
            "likes": "+7"
        },
        {
            "comment": " Gon sinhala ohomana thamai ",
            "likes": "+2"
        },
        {
            "comment": " නියම හැලොවීන් බලන්න අපේ පක්ශෙට එන්න​ ",
            "likes": "+16"
        },
        {
            "comment": " umbe gon kama thaththagen ahapan buruwa! ",
            "likes": "-2"
        },
        {
            "comment": " Agreed.  I know very well none of US schools allow this type of activities. They only wear fancy costumes. True in the zig market phi sorority houses things may happen.  However, stupid siri lankans don't know what is correct for the country, society or to the school.  If this was done in the school, the principal and the teachers who are behind this should be immediately interdicted. No excuses.  Further, America is not stupid as Siri Lanka to include such a thing into the syllabus. My kids are attending USA schools and they never had such ",
            "likes": "0"
        },
        {
            "comment": " lamainwa Government School walata daapalla.Nathnam Gedara Halloween Samaranna wei langadima..  International school Maha pissuwak... boru wada Karanna epa... salli Aparade... ",
            "likes": "0"
        },
        {
            "comment": " කුරුණෑගල ජීවත්වෙන බහුතර ජනතාවකට ඉතින් පිට රටින් ගේන කක්කා බෙට්ටත් සුවදයි නේ.මම දන්නා කුරුණෑගල පවුලක් තියෙනවා, දරුවෝ තුන් දෙනාට පොඩි කලේ ඉදන් ඔලුවට දාල තියෙන්නේ ලංකාව ගැන හරිම රිනාත්මක අදහස්, අඩුගානේ පොඩි උන් සිංහල සින්දුවක්වත් අහන්නේ නෑ ඊයා කියනවා, පොඩි උන්ට ලංකාවේ කඩවලින් ඇදුම් අරන් දෙන්නේ මේ ඔස්ට්‍රලියාවෙන්, canada වෙන් ගෙනාපු ඇදුම් කියල, පුදුම ඔස්ට්‍රලිය මේනියාවක් තියෙන්නේ, මන් දන්නා කලේ ඉදන් පිට රට පදිංචියට යන්න දගලනවා, නමුත් තවමත් ලංකාවේ ඉදගෙන ලංකාවට බැන බැන ඉන්නවා, ",
            "likes": "+53"
        },
        {
            "comment": " ඕක ඉතින් කුරුනේගලම විතරක් නෙවෙයි , මුළු ලංකාවේම ජීවත්වෙන බහුතරයක් සිංහලයන්ගේ මානසික මට්ටම, හැබැයි මේ මානසික මට්ටම මුස්ලිම් මින්හගෙයි දෙමල මනුස්සයගෙයි නැති තරම්, ",
            "likes": "+6"
        },
        {
            "comment": " ඔයා කියල තියෙන අනිත් කරුනු ගැන නම මම දන්නෙ නෑ හැබැයි සිංහල ඉගෙන ගත්ත කියල කාටවත් සුගතියක් වෙලානෑ. ",
            "likes": "-10"
        },
        {
            "comment": " මෙතන තියෙන ප්‍රශ්නය ඉගන ගන්නේ සිංහලද ඉංග්‍රීසිද දෙමළද කියන දේ නෙවෙයි, මෙතන තියෙන ප්‍රශ්නය අද්‍යාපනය හරි සමාජ දැනුම හරි දරුවෙකුට දෙන ආකාරය, ජීවිතයකට අධ්‍යාපනය අවශ්‍ය වෙන්නේ නීති ගරුක පුරවැසියෙකු විදියට හිතල මතල වැඩ කරමින් සමාජයටත් තමාටත් සෙතක් වෙන ආකාරයට ජීවත් වීමටයි, , ඔන්න ඔය ටික තමයි අපේ මිනිසුන්ට නොතේරෙන දේත් නොහිතන දේත්, ,අපි පොඩි කලේ නම් අපේ ඔලුවලට අපේ දෙමවුපියෝ ගුරුවරු ඒ වටිනා අදහස් ඔලුවට දැම්මට අවාසනාවකට අද දෙමවුපියෝ දරුවන්ගේ ඔලුවට දන්නේ තම එහා ගෙදර එකාට වඩා උබ උඩට යන්ඩ ඕනේ , එහා ගෙදර එකා ගියේ ඉන්දියාවට, උබ යන්ඩ ඕනේ ඇමරිකාවට වගේ අදහස්, පහ වසරේ ශිෂ්‍යත්වය ඒකට හොදම උදාහරණය, ",
            "likes": "+6"
        },
        {
            "comment": " කළු සුද්දන්ගේ හීනමානය කියන්නේ මේකට. ගත යුතු දේ ගන්නේ නෑ ඒ වෙනුවට ගන්නේ නරක දේවලුයි.  \"කොලොම් තොටින් නැවු නැග්ගා අපේ රටේ මනුස්සකම කොලොම් තොටට ගොඩ බැස්සේ අමනකමයි ඒ වෙනුවට\" ",
            "likes": "+75"
        },
        {
            "comment": " ඉන්දියාවේ හෝලි කියන එක ගෙනත් මෙහේ දැගලුවා, දඇන් halloween. අපේ උන්ට පිස්සුද? ",
            "likes": "+65"
        },
        {
            "comment": " ලඟදිම stag night, hen's night ප්‍රසිද්ධ්යේම සමරයි. සිරිලංකාවනේ ",
            "likes": "+32"
        },
        {
            "comment": " Danuth samaranawa. ",
            "likes": "+8"
        },
        {
            "comment": " විෂය නිර්දේශයට තියෙන හින්දා අපි කළා. පුදුම තර්ක. එකකොට හරි වැරැද්ද බලන්නේ නෑ. ",
            "likes": "+19"
        },
        {
            "comment": " ප්‍රජනනය පාඩම අත්දැකීම් ලබා දුන්නෙ නැහැනෙ. ඒකත් විශය නිර්දේශයේ තියෙනවනෙ ",
            "likes": "+18"
        },
        {
            "comment": " දෙමව්පියෝ ටික එකතුවෙලා යෝජනා කරපු ගොන් හැත්තතව මළවුන් ගාවට යවන්න තියෙන්නේ ",
            "likes": "+12"
        },
        {
            "comment": " අපේ රටේ කතෝලිකයෝ බහුතරයක් සිංහල කථා කරන .... තමන් සිංහල කියල හිතන් ඉන්න අය .....! හැබැයි .... සිංහල බලි, තොවිල්, ශාන්තිකර්ම, ජ්‍යෝතිෂය, වෛද්‍ය ක්‍රම, ගුප්ත විද්‍යා ආදිය සියල්ලට බොරුයි කියල පහර ගහනවා.....! යක්කු , ප්‍රේතයෝ නෑයි කියනවා ......! සුද්දා හැලොවින් ගෙනාපු ගමන් හිස් මුදුනින් පිලිගන්නවා ......! ",
            "likes": "+10"
        },
        {
            "comment": " motta emali , uba nam mottama tamai, katolika agame yakku nehe kiyala nehe peretaya kiyala nam nehe, peretayo kiyannet yakkuma tamai motta emalioooooo. ",
            "likes": "+3"
        },
        {
            "comment": " I haven’t seen Mee harak like this. This needs to be investigate. ",
            "likes": "+1"
        },
        {
            "comment": " ගොන් මොඩි ආතල්..... ",
            "likes": "0"
        },
        {
            "comment": " මේ GOMA එකේ කට්ටිය නෙමේ නේද ",
            "likes": "-14"
        },
        {
            "comment": " ඒක තමයි හෙලුවේන් සමරන්න ඔයත් කැමතිද? ",
            "likes": "+14"
        }
    ]
}