{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "10/30/2017 11:00:00 AM",
    "Headline": "\nDerana -Run 4 Little Hearts\n",
    "News Content": "\n\n\nPix By -Suren Abeysundara\n",
    "URL": "https://www.gossiplankanews.com/2017/10/derana-running-4-little-hearts.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " බලන්න, T -Shirt වර්ග කීයක් ගහලද ? කැප් කීයක් ප්‍රින්ට් කරලද ? කොඩි පෝස්ටර් බැනර් කොච්චර ගහලද ? ඕවට සෑහෙන වියදමක් ගිහින් තියනවනේ. ඒ වියදම ඔය අරමුදලට බැර කලානම් නරකද ? ",
            "likes": "+80"
        },
        {
            "comment": " මේකප් උලාගෙන හරි නැතුව හරි මෙතන මේ වැඩේට ආපු එක ගැන සතුටු වෙන්න. මොකද මෙතන හැම රුපියලක්ම යන්නේ අහින්සකයගේ ජීවිත බේරගන්න යමක් කරන්න​. බැනර් පෝස්ටර් ඇදුම් වලට බහුතර දායකත්‍වය අනුග්‍රාහකයන් විය හැකියි. එක බැනර් එකක වියදමට වඩා එඉන් එන ආදායම ඉහලයි කියල ඔය දේවල් කරපු අය දන්නව​. ( පාසල් මට්ටමින් උනත්) .. පෝන් ඔබ ඔබ ඉන්නෙම නැතුව එලියට බැහැල මේ වගේ දෙයකට ගියානම් තේරෙයි. අත්දැකීම් තියන නිසයි කියන්නේ.. ",
            "likes": "+25"
        },
        {
            "comment": " උබ පිනට ටී ෂර්ට් කැප් හම්බවුන එකෙක් නේද ",
            "likes": "+3"
        },
        {
            "comment": " Oshadi is so pretty .... ",
            "likes": "-21"
        },
        {
            "comment": " Yes, run to wash away the Sins. Donate to coverup the income source.................In next life wish for a .............people with No quality only money ",
            "likes": "+2"
        },
        {
            "comment": " Derana aithikarayo paw hodaganna korana wada. Stock salli wala pawu hethenna 😂😂 ",
            "likes": "-1"
        },
        {
            "comment": " සන් ග්ලාසස් දාලා ක්ලෝස් අප් ෆොටෝස් ගන්න, ස්පෝට්ස් ඉවෙන්ට් එකකට මේක් අප් නාගෙන යන පට්ට ගොඩයො රැළක්. ",
            "likes": "+32"
        },
        {
            "comment": " දෙරණත් ඉන්න තරමක් ගොන් නලු නිලියෝ ටිකයි, කලාකාරයොයි කියාගන්න සෙට් එකයි දාගෙන මහ ඉහලින් වැඩ පටන් ගන්නවා. උනුත් මේකප් උලාගෙන රටේ නැති විච්චූරන දාගෙන සෙල්ෆි ගගහා සල්ලි හොයනවා. රටේ මිනිස්සු එදා වේලවත් කන්න නැතුව තඩි ඇමති මණ්ඩලේකුත් නඩත්තු කරන ගමන් මේවටත් සල්ලි දෙන්න ඕන. ඒත් කමක් නෑ ප්‍රතිඵලයක් තියනවා නම්. අන්තිමට එකතු කරපු සල්ලිත් නෑ. රටට වැඩක් වෙන්නෙත් නෑ. ",
            "likes": "+19"
        },
        {
            "comment": " කෝ බං මෙච්චර කාලෙකට ඔය එක එක ආධාර එකතු කරලා හදපුවා. එක සැරයක් පිලිකා රෝහලකට කියුවා, පෙට් ස්කෑනර් එකක් කියුව. මේ වගේ සන්ධර්ශන වලට සල්ලි දීල එක එකාගේ සාක්කු පුරවනවට වඩා ඇත්තටම දුප්පත් මනුස්සයකුට පුළුවන් උපරිම උපකාරයක් කරන එක හොදයි කියලා හිතෙනවා ඒවා මතක් වෙනකොට. ",
            "likes": "+15"
        },
        {
            "comment": " දෙරණ මාක-ටින් ",
            "likes": "+11"
        },
        {
            "comment": " kello lanwela photos ganna kota, arawa mewwa okkoma ekata athillenawa needa? ",
            "likes": "+3"
        },
        {
            "comment": " Mekath thava \"Pet Scanner\" project ekak noveva. ",
            "likes": "+1"
        },
        {
            "comment": " Aththa kathawa , wadak patan gaththa wagema awasana prathipaleth pennanna ",
            "likes": "0"
        },
        {
            "comment": " Hoda de kawru kalath agaya kala yuthui. Pet scan machine eke delay wenne derana waraddakin nemei. Me wadeta kagenwath balen salli gannahane. Kamaththen dena rupiyala unath watinawane. A nisa kuhaka nowee jathika prashnayak widiyata salakala hoda de hodai kiyanne oni .udaw karapu hamotama godak pin ",
            "likes": "0"
        },
        {
            "comment": " What is the meaning of use \"4\" instead of \"for\"? ",
            "likes": "0"
        },
        {
            "comment": " වීරවරියන්? ",
            "likes": "+8"
        },
        {
            "comment": " Hara kootiya danceeka lassanai neda? ",
            "likes": "0"
        }
    ]
}