{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/30/2017 11:59:00 AM",
    "Headline": "\nදළ පූට්ටුවා මැරුවාද? මැරුණාද?\n",
    "News Content": "\n\n\nදළ පූට්ටුවා මැරුවාද?  \nමැරුණාද?\n\nපසුගියදා අත්අඩංගුවට ගැනුණ සුවිශේෂී ඇත් දළ දෙකක් වයඹ උරුමය ලෙස ප්‍රකටව සිටි \"ගල්ගමුව දළ පූට්ටුවා”ගේ බවට සැක කළ වනජීවි නිලධාරීහු එම ඇත්දළ හිමි ඇතා සොයා මෙහෙයුමක් ක්‍රියාත්මක කළ අතර උගේ මළසිරුර ඊයේ (29) පස්වරුවේ හේරත්ගම අඩවි වන නිලධාරි කලාපයට අයත් හොරොව්වැව ඉස්මත්තෙක තිබී සොයා ගනු ලැබීය.\nඋස අඩි 12යි. වයස 56ක් පමණ වන මෙම දළ ඇතා මියයන්නට ආසන්න කාලයේ එක ඇසක් \nසම්පූර්ණයෙන්ම \n\n\n\n\n\nනොපෙනුණ අතර අනෙක් ඇසේ ද පෙනීම දූර්වලව තිබිණි. මෙගාරගෙනාල්ලාගම, නිකවැව ප්‍රදේශයේදී පසුගිය විසිදෙවැනි දින මෙම ඇතාගේ ඇත් දළ සොයාගෙන තිබුණි.\nපෙරේදා (28) දින නිකවැව, තිබීමෙබදුටුවාව ප්‍රදේශයේ ඉඩමක් ද ඩොප්සර් කරමින් සැකකටයුතු ස්ථාන තුනක කැනීම් ද කරමින් මෙම ඇතා සෙවූ නිලධාරීන්ට ඊයේ මොරගොල්ලාගම ග්‍රාමසේවා වසමට අයත් හොරොව්වැව ඉස්මත්තේ කැලෑව සෝදිසි කිරීමේදී මළ සිරුර සොයා ගැනීමට හැකිව තිබේ.\nහේරත්ගම වනසත්ව නියාමක අසේල වික්‍රමරත්න මහතා ඇතුළු තම කණඩායමට දළ පූට්ටුවාගේ මළ සිරුර හඳුනාගෙන තිබුණි.\nමේ දළ ඇතා මියගොස් ඇත්තේ මීට සති තුනකට පමණ පෙර බව ද ඇතාට වෙඩි තබා මරා දැමුවේ ද ස්වාභාවිකව සිදුවූ මරණයක් ද යන්න අද (30) පවත්වන පශ්වාත් මරණ පරීක්ෂණයේදී අනාවරණය කරගත හැකි වනු ඇතැයි පැවසේ. අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කළ ඇත් දළ දෙක \"ගල්ගමුවේ දළ පූට්ටුවා” බවට තහවුරුවී තිබේ.\n ඇතාගේ දියවී ගිය සිරුර මේ වනවිට දැඩි පොලිස් ආරක්ෂාව යටතේ පවතී.\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/11/dala-puttuwa-unexpected-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඇස් නොපෙනෙන මේ අහිංසක සතාට මේ අපරාධය කල මේ සක්කිලි මිනිස් තිරිසනුන්ට නිසි දඩුවමක් ලබා දීමට අපේ රටේ නීතියට කොන්දක් තිබේදැයි විමසිල්ලෙන් බලා සිටිමු ",
            "likes": "+361"
        },
        {
            "comment": " දුදනොද බිඳ බඳ තෙද කඳ කඳ දෙවිරද සාමිනේ //  තෙදැති ඇතුව නැසූ එකා... තෙදැති ඇතුව නැසූ එකා දදය ඔබගෙ පාළු යකා තෙදැති ඇතුව නැසූ එකා දදය ඔබගෙ පාළු යකා තව එක බුද දිනක් කකා ඉන්නට ඉඩ නොදී මකා  බලා එල්ල හෙලුව හෙල්ල මුලමැ බෙල්ල මරු තැනේ ",
            "likes": "+47"
        },
        {
            "comment": " Kathara gama dewiyange kodiye athek innawada? \"දදය ඔබගෙ පාළු යකා \" ",
            "likes": "0"
        },
        {
            "comment": " දළ පූට්ටුවා මරා දැමීම  තරුණ මවට අතවර කරන්න බැරිවූ තැන උකුලේ සිටි දරුවා වතුරේ ගිල්වා මරාදාලා  සති අන්තේ සැමියා සමග සතියේ දින අනියම් සැමියන් සමග ගැටුමෙන් දෙදරු මව අනියම් සැමියෙකු සමග මරුට  කේන්තිය පිරිමහන්න පුංචි අම්මාට අතවර කළ පුතා අත්අඩංගුවට  බලෙන් රූම් එක්ක යන්න හැදූ පෙම්වතා පදවමින් සිටි බයික් එකින් පැන්න පෙම්වතියට බරපතලයි  පාසල් සිසුවියක දූෂණය කළාට තංගල්ල පොලිස් නිලධාරියකු අත්අඩංගුවට  2500 urumayak thiyena maha jathiye wada kida. (onna balapalla dan ena dislikes goda hik hik hik) ",
            "likes": "+40"
        },
        {
            "comment": " podi jathiye weda balanna you tube eke search karahan. Aliyek meruwath ubalata jathiwadaya. e unata Ehuwoth sanhidiyawa ",
            "likes": "+15"
        },
        {
            "comment": " YouTube balanne ay? News articles walin pennapanko ",
            "likes": "-1"
        },
        {
            "comment": " Ubata U tube balanna kiwwe lesi nisa. news one nam BBC web page eke 8/6/17,12/10/17 tiyenne monawada balapan. meka aliyek meruwata dapu post ekak. Uba methana jathiwade aussagena dagalanna epa. ",
            "likes": "0"
        },
        {
            "comment": " ay sinhala madya honda nadda? umba dan BBC asa da? yudde kaale BBC penna ba ne? ",
            "likes": "0"
        },
        {
            "comment": " Youtube balanne ay? News articlea walin penannna ",
            "likes": "-3"
        },
        {
            "comment": " ඉරාකය, සිරියාව කුඩේ කුඩු, සුන්නත් දූලි වෙලා, මට මාර ජෝලි ",
            "likes": "+1"
        },
        {
            "comment": " \"ඇතාගේ දියවී ගිය සිරුර මේ වනවිට දැඩි පොලිස් ආරක්ෂාව යටතේ පවතී\" ..... දැන්ද පොලිස් ආරක්ෂාව දෙන්නේ? ",
            "likes": "+39"
        },
        {
            "comment": " යකෝ මෙච්චර අයහපත් කාලගුණයක් තිබිලත් මුන්ට හෙන ගහන්නෙ නැති හැටි. නීතියට විතරක් නෙමෙයි ප්‍රියා. දැන් උඩ ඉන්න දෙවියන්ටත් කොන්දක් නෑ. ",
            "likes": "+32"
        },
        {
            "comment": " Hard to believe in this country justice will be met for anyone. May he never face such cruel death in any life. ",
            "likes": "+1"
        },
        {
            "comment": " sinhalayatama giya rata! ",
            "likes": "-6"
        },
        {
            "comment": " ඕව් ඕව් ලබන ආත් මේ උඹ වගේ වේලා ඉපදෙන්න ඕන ",
            "likes": "-91"
        },
        {
            "comment": " තෝ වගේ ලෝල් ලේක් වේලා ඉපදෙන එකනෙ මනුස්සයෙක් ට දෙන්න පුළුවන් ලොකුම දඬුවම තෝ නම් හෙට අනිද්දා ම කම්බ ස් වෙන ගල් මූසල යෙක් ",
            "likes": "+1"
        },
        {
            "comment": " gana pihituwa was kaviyak kiyanu manawi ",
            "likes": "+4"
        },
        {
            "comment": " ඇත් රජුණි උබතට නිවන් සුව , ",
            "likes": "+93"
        },
        {
            "comment": " Aththuntath niwan yanna puluwanda? ",
            "likes": "-3"
        },
        {
            "comment": " Ape ewun danne mrunam guna kiynna. Meeta kalin ali marala nadda (hakka patas, wedi, wasa). Ethakota kriya marga ganne nadda? Ali maranne thambi da? Demllu da? ",
            "likes": "-4"
        },
        {
            "comment": " දළ පුට්ටුවා ඌ ටම වෙඩි තියාගෙන ..විල්පත්තුව වනසන ,ඇතුන් දළ පිණිස මරණ ,ගංගා වලින් වැලි ගොඩ දාලා ඒවා වීනාශ කරන ,කුණු ,මළ ගංගා ඇළ මාර්ග වලට එකතු කරන අමනයන් සිටින රටක තවත් ජීවත්වෙන්නේ කුමකටද කියා ...ආ කියන්න අමතක උනා හැමදාම මේ වගේ අහිංසක සතුන් මරනකොට උඩ බලගෙන ඉන්න නමුත් පන්සලේ ඉන්න අලින්ගේ අයීතීන් වෙනුවෙන් මර හඩ දෙන dollar හීතැති පරිසර වේදීන් ඉන්න රටක දළ පුට්ටුවා ඌ ටම වෙඩි තියාගෙන.. ",
            "likes": "+86"
        },
        {
            "comment": " Excellent comment. ",
            "likes": "+2"
        },
        {
            "comment": " Wilpaththuwa wanasanne thmbiyek neda? Ehenam 80% sinhala nayakayo inna parliament ekata winse nawaththala rata hadanna lesi wenna epai. Ne? ",
            "likes": "0"
        },
        {
            "comment": " ටෞකන්ඩ උඹේ ගොන් කමෙන්ට්ස් කියවලා අපිටනම් එපා වෙලා තියන්නේ, උඹට වැඩක් නැත්නම් හවසට අපේ ගෙදවල් පැත්තේ ඇවිල්ලා මිදුලේ තියන තනකොල ටික කාල පලයන්කො , අපේ තනකොලෙ කපන මැසිම කැඩිල බන් ",
            "likes": "-20"
        },
        {
            "comment": " පල දෙමලා යන්න සිංහලවත් දන්නෙ නෑ, ගෙදවල් ",
            "likes": "+2"
        },
        {
            "comment": " මරුනාද මැරුවාද කියල ඇන්ටන් ජෝන්ස් වගේ ගීත ගයලා වැඩක් නෑ අපිට ආවේනික හොඳ හැමදේම ටිකෙනේ ටික නැති වෙනවා ඒ වුනාට අපිටම ආවේනික අනිත් ටික... හොරකම මැරකම කොමිස් ගැසීම ඉස්ත්‍රී දුෂණ ළමා අපචාර මරිසිය සීග්‍රයෙන් වැඩි දියුණු වෙනවා......... පෙරදිග මුතු ඇටයයි මේ ලෝකේ සිරිබර සිරි ලංකා ",
            "likes": "+67"
        },
        {
            "comment": " With 2500 urume ",
            "likes": "-1"
        },
        {
            "comment": " මෝඩ ඩික්සියෝ තෝ දන්නෙ ඔච්චරයි, අපිට 2500 තමා, අැයි උඹලට ලෝකෙ මවපු දා ඉඳලම ඉන්න මහ බලවත් දෙවියෙක් ඉන්නෙ. උෟට බැරිද මොකවත් ",
            "likes": "+3"
        },
        {
            "comment": " Uta puluwan nisa thamai lankawe thambingr demallu ge aparada adu. ",
            "likes": "-1"
        },
        {
            "comment": " ethakota egypt wala siriya, irak ,afganistan wala uta wada pennanna barida. ",
            "likes": "+2"
        },
        {
            "comment": " U danata balanne lankawa gana witharai ",
            "likes": "-1"
        },
        {
            "comment": " 2500 urume thiyana ekekwath aththu maran ne buruwo. Mokada Aththu meruwama wena vipake 2500 urume passe yana Onama manussayek dannawa. ",
            "likes": "+2"
        },
        {
            "comment": " Dan lankawe 2500 uruma passe yana ewun na ",
            "likes": "-1"
        },
        {
            "comment": " පේනවා නේද මේ රටට වෙන වින්නැහිය? ස්වභාවික අපදා, රිය අනතුරු, මිනී මැරුම්. කාලකන්නි පව් වැඩ කරනකොට තමන් විතරක් නෙවෙයි පවුල් පිටින් හැඳි ගැවිලා යනවා. ජීවත් වෙවී මැරෙනවා! ආත්ම ගානක් පටිසන් දෙනවා. ",
            "likes": "+45"
        },
        {
            "comment": " Mewa ithin aluth de namene??  Mathakane eka dala athek wa army eken patawagena gihin kaledi wedi thiyala marala, Lorry eka kadila atha maruna kiyala, e dala aran maharajage barayak oppu kala !!!! ",
            "likes": "0"
        },
        {
            "comment": " උඹ මේ රට ගැන විතරද දන්නෙ, බලපං ඉරාකය සිරියාව සුන්නද් දූලි වෙලා, උතුරු කොරියාවෙ බහුතරයකට පනු අමාරුව, අැමෙරිකාවෙ සුලි කුනාටුව ඉවර උනා විතරයි. මෝඩකමට බේත් නෑ ගොනෝ ",
            "likes": "-3"
        },
        {
            "comment": " lankawa siriyawa okkoma eka wage da? mama hithuwe lankawata witharak 2500 prauda ithihasayak thiyenawa kiyala. ",
            "likes": "+1"
        },
        {
            "comment": " This exotic animal was given unwanted publicity several occasions before. His value to our country was more than 30 to 40 million. He is old, partially blind and needed constant medical attention with the right food, He was left in the jungle. Jumbo lived 56 years under terrible circumstances and we being a nation with tolerance and deep religious link to this animal, The government would have given him protection to have a peaceful death. He deserved it and he would have expected it. But he had no voice. We are sure either killed or dead, removing his tusks from his body amount to a great crime as it had a financial motive.Now everyone cries. Please, there are many old tuskers in the wild please protect them until peaceful death without pain or tears.  \"Dala Puttuwa\": you may rest in Peace and should never be born in a country like Sri Lanka. we are sad to say that. ",
            "likes": "+39"
        },
        {
            "comment": " වන ජීවී ඇමති නව නීති ගෙනල්ල ගෙවල්වල සුරතලේට හදන අලිත් පින්නවලට අරන් ගියා. ඒ වගේ දේවල් වලින් ඒ අසරණ සත්තු මෙන්ම, දරුවන් මෙන් ඒ සත්තු හදපු අයිතිකාරයොත් දුකට පත් වුනා. මේ වනජීවී ඇමතිට බැරිවුනා කැලේ ඉන්න අහිංසක සත්තු ඝාතනය කළවිට එයට ඉතා තද දඬුවම් දීමට සහ නීතියේ රැහැනින් පලා යාමට ඉඩ නොදීමට නීති ගෙන ඒමට. යහපාලනයේ මෙවන් බොරු රඟපෑම් විතරක්ද තියෙන්නේ. ",
            "likes": "+31"
        },
        {
            "comment": " Elephants are NOT PETS to be in houses...  So u r ok with Gota getting the mother elephant killed and stealing Baby elephants from jungles to have as his PETS???  This shows your brains and intentions well ",
            "likes": "-1"
        },
        {
            "comment": " අපිට අපේ කියල තියෙන හැම දේම ටිකෙන් ටික අපෙන් ගිලිහෙනවා. හැම එකාම කෙලින්නේ අපේ අනන්‍යතාවයට කියල මේ රටේ බහුතර මැටි මොල්ලු ටික කවද තේරුම් ගනීද මන්ද. ගිය නුවන ඇතුන් ලවා වත් අද්දවිය නොහැක. ජාතියක් විදියට දැන් වත් එකතු වෙයල්ලා කාලකන්ණි රට වැසියෙනි. ",
            "likes": "+21"
        },
        {
            "comment": " dala sahitha atunta inna thana soyagatha haki ayurin upakaranayak sawikara moniter kala yutuyi. ",
            "likes": "+6"
        },
        {
            "comment": " \"Dadi police arakshawa yatathe pawathi\" - - Ane minisune duppath ratak wane Kenyawe Sudu Raynoziraz rakaganna Paya 24 purama hamuda arakshawa deela thiyenawa.metharam watina athaku parissam karaganna mehe ekekutawath uwamanawak naha .Dan walawal hara hara balanawa. wanajeewi amathikenek innawa uuta kathakaragannawath baha puduma ratak ape rata. ",
            "likes": "+6"
        },
        {
            "comment": " Aliya merunata passe mokatada Police arakshawa. Merenna kalin parissam karanna tibuna watinama wasthuwak ",
            "likes": "+5"
        },
        {
            "comment": " Mey Sathawa marala nam maha hena gahana aparaadayak... ",
            "likes": "+3"
        },
        {
            "comment": " Dan iting ahawal tuna tama mura karanna wenne... paww satha... ",
            "likes": "+3"
        },
        {
            "comment": " Aniwa marala wenna athi. Pawukara minissu. Ooka karapu ewungeth dath halenna oonee.. ",
            "likes": "+2"
        },
        {
            "comment": " Henama gahanna one oka karapu ewunta. ",
            "likes": "+2"
        },
        {
            "comment": " මේ ඇතාව මරපු එකා හෝ මරපු උන්ව හිරේට දාන්න එපා. මහජනතාවට බාර දෙන්න. මහජනතාවයි දන්නෙ උන්ට දෙන්න ඕන දඬුවම. ",
            "likes": "+1"
        },
        {
            "comment": " අපේ රටේ මහජනතාව ඌට වැඩිම මනාපය දීලා මැතිසබයට යවයි. මතකනේ රත්නපුරේ #කා මල්ලි??  :@ :'( ",
            "likes": "+1"
        },
        {
            "comment": " Kalakanni kunuwela merenna one own. Paw ahinsaka satha  :( ",
            "likes": "0"
        },
        {
            "comment": " Ane asarana sathawa maranna atin dekak naa kalakanni neethiyanam karai men kiyala horage ammagen pana ahanawa wage marana pareekshana dan ona naha UWA MARALA ATH DALA ganna kage hari gedaraka tawa tika dawasakin tiyewi....marapu unwath ewagema maraladanna nowunath Ditta Dhamma Vedaneeya Karmaya anuwa siduwei esemawewa prarthana karanawa. Asarana Sathatata NIWAN SAPA LABEWA. ",
            "likes": "0"
        },
        {
            "comment": " maruna nam me wage saddanthayekwa samanya minihekuta rahase me widihata waladaanna baha. me karapu aparadeta mama adath dewalekata gihin meka karapu ewunge paramparawatama hena illuwa. munta yanda wenama payak mawiyan dewiyane. matath minissungen pudgalika karadara wela toywnawa eth kawadawath minihekuta hena gahanda kiyala illala naha. eth mekata illuwa. meka karanna mona widihakata hari udaw wechchi ekek innawanam untai dan unwa araksha karanda kawuruhari hadanawanam untai unge sanuharemai handigewilaama yanda one me rate minissunge as panapitama. meeta wada jaathika aparadha welath e karapu ewun yahathin inna raet meka mokakda kiyalath samahakta hithenawa athi. me widihata janathawa hama wipathakadeema nishabdawa hitiyoth thamnge oluwa galawagena giyath ehema nishabdawa thamai inna wenne. ",
            "likes": "0"
        },
        {
            "comment": " Me ahinsaka sathawa marapu ayata mihipitama anivarenma parisan denawa. ehema nowunoth me loke tiyana agama,dahama kiyana dewal boru. ",
            "likes": "0"
        },
        {
            "comment": " sathek thawa sathekwa maranne ekko badaginnata naththam thamanta karadara karana nisa.me aparade karapu karapu kalakanni minissu gawa manussakama newei...........sathekgawa thiyana hoda gathigunayakwath na ",
            "likes": "0"
        },
        {
            "comment": " Aliyawa white walker kenek karamu. Meeta knight king. ",
            "likes": "0"
        },
        {
            "comment": " Animals are also fed up of the country. ",
            "likes": "0"
        },
        {
            "comment": " henama gahapan ",
            "likes": "0"
        },
        {
            "comment": " Balapan Kathawa Wenas Karana Widiya ",
            "likes": "0"
        },
        {
            "comment": " wedi thibbada kiyala hoyanna test ooneda ban? ",
            "likes": "0"
        },
        {
            "comment": " kukulek maruwath ekay hal massek maruwath ekay athek maruwath ekay.dan dala atha marapu aya karagaththa pawa kiyay harak mas nokana chicken kana sinhala bauddayo ",
            "likes": "-3"
        },
        {
            "comment": " rate inna kukullui hal messoi ganatada eththu inne? Uge vatinakamawath danne nethi harakek enawa Sinhala bauddayanta pina pawa kiyala denna.. Ubala wage harak meruwata nam paw ne thama.. ",
            "likes": "-2"
        },
        {
            "comment": " Kohomada sinhalaya? ",
            "likes": "-7"
        },
        {
            "comment": " Mama hithanne ube Paule genu paranekata mokak hari wela thiyanawa sinhalayek athin. Eakai ubata sinhalayo ekka ochchara Kenthi 😁 ",
            "likes": "+2"
        },
        {
            "comment": " අපේ රටේ අලි වැඩියි දැනට 6000 විතර ඉන්නවලු , ඒක නිසා රටේ ප්‍රමාණයට ගැලපෙන විදිහට අලි 2000 විතර එක්කෝ මරදාන්ඩ ඕනේ නැත්තම් , අල්ලලා පිටරටකට විකුනලා දාන්ඩ ඕනේ ",
            "likes": "-45"
        },
        {
            "comment": " හොර සීයා අායිත් අැවිල්ලා දැන් පර පන නසන්න උඩ ගෙඩි දෙනවා ",
            "likes": "+12"
        },
        {
            "comment": " අැත්ත සීයා මේව අහගෙන සද්ද නැතිව ඉන්නෙ අශ්ඨ ලෝක ධර්මය ගැන හිතල පුතේ, නින්දා අපහාස ලෝක ධර්මතාවක් ",
            "likes": "+1"
        },
        {
            "comment": " අනේ සීයෙ උබල වගෙ හරක්ව තමා මරල දාන්න ඔනෙ. ගොන් යක්කු. උබලගෙ මොලෙ තියෙන්නෙ කොහෙද? ",
            "likes": "+8"
        },
        {
            "comment": " අන්න එහෙම කෙලින් කතා කරපන් සීයේ - අපි උඹේ පැත්තේ ",
            "likes": "-9"
        },
        {
            "comment": " අපෝ මේ පැත්තත් ගඳ ගස්සන්නද මේ පැත්තට එන්නේ. ",
            "likes": "0"
        },
        {
            "comment": " සීයේ හරිම නිර්භීත කතාවක්, හුගක් අය ඔය කාරනේ කතා කරන්නේ නැහැ බැනුම් අහන්ඩ වෙයි කියලා බයට ",
            "likes": "-14"
        },
        {
            "comment": " මෙතන සමහර එවුන් හොටු පෙරාගෙන අඬ අඬා කමෙන්ට්ස් දාලා තියන්නේ හරියට මුන් අලියට කන්ඩ බොන්ඩ දීලා හදා ගත්තා වගේ නේ, කවුද දන්නේ ඔය අලිය මිනිස්සු කී දෙනෙක් මරල, අහිංසක ගොවියන්ගෙ වගා කොච්චර පාලු කරල තියනවද කියල ",
            "likes": "-20"
        },
        {
            "comment": " සීයේ උඹේ කතාව හරි, මේ වගේ ප්‍රශ්න වලදී හැඟීම් වලට වහල් නොවී බුද්ධියට මුල් තැන දීලා හිතන්ඩ ඕනේ . අපි වගේ කුඩා රටකට මේ වගේ විශාල අලි ප්‍රමාණයක් ඔරොත්තු දෙනවද ",
            "likes": "-30"
        },
        {
            "comment": " ey uba ali tika ge asse da genada inne. Gon katha kiyanna epa yako. ali tika marala dapuwahama rate prashna okkoma iwara wenawada. thopi wage bath kana harakwa thama marala daana one. ratatath barak.. thopi wage harkta reply dana welawath aparade ",
            "likes": "+7"
        },
        {
            "comment": " Ado gon Ranja,  These animals belong to nature. We cannot birth control them. We have to protect them at any cost. See how African countries protect Rhino. They cut their horn to protect their lives from Poachers. We need to take of them more care from criminals as our country has no value to even human life. The Forest is crying and nature is punishing the entire country. The storm was never predicted at this time of year. But see how nature took the revenge from the entire nation. Please don't allow anyone to touch these innocent animals.  His own tusker is carrying dalada karaduwa. How can nature wait without punishing everyone alike for the ignorance. I salute the punishment. ",
            "likes": "+5"
        },
        {
            "comment": " Ape wage ratakata me tharam gon, atmarthakami, amanussayo pramanayak oroththu denawada??? ",
            "likes": "+2"
        },
        {
            "comment": " සීයා මාර විදිහට බයිට් වෙන්නේ මෙතන.මාර කොල්ලෝ ,කෙල්ලෝ අප්පා...ආතල් දෙන්නද ඔහොම කතා කියන්නේ.? ",
            "likes": "-5"
        },
        {
            "comment": " රන්ජන් -13 Dislike බයිට් වෙන්නෙ උඹද මමද ",
            "likes": "+1"
        }
    ]
}