{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "11/27/2017 01:55:00 PM",
    "Headline": "\nසොර සැමියා හා සොර බිරිය  මැරූ සොර සැමියා අත්අඩංගුවට\n",
    "News Content": "\n\n\n\nතම අනියම් බිරිය අනියම් ඇසුරක් පවත්වන බව අතටම අසුවීමෙන් පසු ඒ දෙදෙනාව මරා දමන ලද දැරණියගල ප්‍රදේශයේ සිදු වූ ද්විත්ව මනුෂ්‍ය ඝාතනයට  අදාළ ප්‍රධාන සැකකරු අත්අඩංගුවට ගෙන තිබේ.\n\nඅද(27)\n\n\n\n\n\nඋදැසන 05.30ට පමණ දැරණියගල, මාලිබොඩ ප්‍රදේශයේ පුද්ගලික වතු සමාගමකට අයත් වත්තක සැඟව සිටියදී සැකකරු අත්අඩංගුවට ගත් බව පොලීසිය සඳහන් කළේය.\nමෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ 27 හැවිරිදි මාලිබොඩ ප්‍රදේශයේ පදිංචිකරුවෙකු බව සඳහන්ය.\nපසුගිය 25 වනදා රාත්‍රියේ දැරණියගල බාලිබොඩ ප්‍රදේශයේදී කාන්තාවක සහ පිරිමි පුද්ගලයෙකු තියුණු ආයුධවලින් පහරදී ඝාතනය කර තිබු අතරම එම කාන්තාවගේ කුඩා දැරියන් දෙදෙනෙකුට තුවාල සිදු කර තිබුණි. \nසිද්ධිය සම්බන්ධ පෙර වාර්තාව මෙතැනින්\n",
    "URL": "https://www.gossiplankanews.com/2017/11/man-arrested-suspect-murders.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කලින් ආටිකල් එකේ තිබ්බ විදියට මේ ගෑනි 45ක ඇන්ටි පාරක්. මේ හොර මිනිහා අව්රුදු 27ක කොල්ලෙක්. මැරිච්ච හොර මිනිහා 55. ශුවර් මේ ගෑනි නින්ෆෝමේනියාව වගේ ලෙඩකින් පෙලිච්ච එකියක් වෙන්න ඇති. නින්ෆොමේනියාව තියෙන ගෑනියෙකුට කොහොම කලත් එක මිනිහෙක්ගෙන් සැනසෙන්න බෑ. හැබැයි මිනී මරපු 27 මෑන් නම් අමු ගොබිලෙක්. කඩෙන් බත් කලා, බත් කොලේ සාක්කුවේ දාන් එන්න ට්‍රයි කරන ජාතියේ මීමෙක්. ",
            "likes": "+137"
        },
        {
            "comment": " Sometime back I dated a girl with these nymphomanic symptoms. She cheated me once when we were in the relationship. I forgive her. Then again she cheated me. So I dumped her. After that she was in several unsuccessful relationships and all of them ended because of her cheating. Now recently got to know that she is divorced from her first marriage. This type of women will never be loyal to her partner even they do everything possible. ",
            "likes": "+32"
        },
        {
            "comment": " ගොඩක් වෙලාවට මේ නිම්ෆොමැනික් ගෑනු හරිම ලස්සණයි. ඒ වගේම පුදුම ආකර්ෂණීයයි. පිරිමියෙක්ව පොළඹ ගන්නවා පුදුම හැකියාවක් තියෙන්නේ. ඒ වගේම දපනෙ වැටෙන පිරිමියෙක් ඒ ගෑනිට සුපර් ග්ලූ ගෑව වගේ ඇලෙන්නේ. අපේ ඔෆිස් එකේ ඉන්නව ඔය වගේ නිම්ෆොමැනික් ගෑනියෙක්, අව්රුදු 40ක විතර කසාද බැඳපු ළමයෙකුත් ඉන්න. ඔෆිස් එකේ එකෙක් පවුල් ජීවිතය බේර ගත්තේ අනූ නවයෙන්. තව එකෙක්ට රස්සාවෙන් අස් වෙන්නම උනා. මේ ඔෆිස් එකට එන්න කලින් වැඩ කරපු තැන්වලත් හොඳ හොඳ සෙල්ලම් දාල තියෙන්නේ. ගෑනි මේ දවස්වල දැල එළාගෙන ඉන්නේ අලුත් ගොදුරක් හොයා ගන්න. ",
            "likes": "+16"
        },
        {
            "comment": " umba ehema ahuwenawa nemay putooo.. ",
            "likes": "+4"
        },
        {
            "comment": " මොනවා නැතත් headline එක නියමයි. ",
            "likes": "+25"
        },
        {
            "comment": " ටිකක් හොයලා බලපල්ලා මේ කාන්තාව පුත්තලම පැත්තේ ඉන්න ඉහලම දේශපාලන බලවතෙකු තුන්වන හෝ හතරවන බිරිඳද කියලා.... මොකද ඒ පැත්තෙත් ඉන්නවා එහෙම කාන්තාවක් හරිම කරුණාවන්තයි. මොකද තාත්තා ආවත් එකයි පුතා ආවත් එකයි. ඉඳහිටලා අපි ගියත් එකයි සියළු දෙනාටම තමන්ගෙ ස්වාමියාට වගේ සළකලා තමයි එවන්නේ. හැබැයි ඉතිං නිතරම ලොක්කාගෙන් ගුටි කනවා ",
            "likes": "+10"
        },
        {
            "comment": " ඔවා බොරු කතා වෙන්නත් පුලුවන්... මිනී මරල සුදනා වෙන්න හදනවා.. ",
            "likes": "0"
        },
        {
            "comment": " මේ කාන්තාවගේ තේරීම් ඉතාමත් විශ්මිතයි. එක්කෙනෙක් අවුරුදු 55යි. මෙයා 27යි. අනිත් එවුන් අතර 17, 35, 60 වගේ අයත් ඇති දවස් 5ට හරියන්න​ ",
            "likes": "+34"
        },
        {
            "comment": " අපේ පැත්තෙ ගෑණු කෙනෙකුත් හිටියා මිනිස්සුන්ව අල්ල ගන්න. ගෑණි ලොකුම ආතල් එකක් ගන්නෙ මිනිහට කියලා කරගත්තුවා ඒ මිනිහගෙම ගෑණිට කියලා. සමහරදාට ඒකි ප්‍රසිද්ධියෙම කියනවා කරපුවා හිනා වෙවී. ",
            "likes": "+10"
        },
        {
            "comment": " Crytal clear ",
            "likes": "0"
        },
        {
            "comment": " කාම ආශාව වගේම ආවේග පාලනය කරන්ඩ බැරි ගුන ධර්ම වලින් පිරිහිච්ච සමාජයක් අද බිහිවෙලා තියන්නේ ",
            "likes": "+27"
        },
        {
            "comment": " අද කාලේ ගොඩක් පිරිමි දන්නේ රෑට කාල ගොරව ගොරව නිදා ගන්න විතරයි...ගෑනි අනිත් පැත්ත හැරිලා හුල්ලනවා...මිනිහ ගිය ගමන් වෙන මිනිහෙක් හොයා ගන්නවා හිතේ තියෙන ආවේගෙ පිට කරගන්න... කවුරුත් ඒ ගැන කතා කරන්නේ නැහැ..ගෑණි විතරයි වැරදි...ගෑනිත් එක සැරයක් වරදේ බදුනම 10 සැරයක් වරදේ බැදෙන්න බය වෙන්නේ නැහැ... ඔක්කොටම කලින් පිරිමින්ට කියන්න තියෙන්නේ,තමන්ගේ ගෑනිට හරියට සැප දෙන්න ඕන...එතකොට ගෑනු උනත් තමන්ගේ මිනිහා තමන්ට සුර ලෝකේ පේන්න සැප දෙනවනම් නිකම් හාල් කෑලි එක්ක සෙට් උනත් ඒවා නිකම්ම අත හැරලා දානවා..,මොකද උන්ට තමන්ගේ මිනිහට ලං වෙන්නවත් බැරි නිසා... ඔන්න ඔය සත්‍ය තේරුම් ගනින්..ගෑනි කවදාවත් පිට යන්නේ නැහැ... ",
            "likes": "+60"
        },
        {
            "comment": " අම්මප සීයේ මසුරන් කතාව .... ",
            "likes": "+23"
        },
        {
            "comment": " Seeya manamaalya Naaki ilandaariya ho ho hoo ",
            "likes": "+4"
        },
        {
            "comment": " Mata nam oke anikpaththa welathiyenne. Gani kamathi naha hamadama oka koranna. Man upstairs yanakota gani downstairs ithin allaganna amaruyi. ",
            "likes": "-1"
        },
        {
            "comment": " මම සිවුරේ ඉන්න කෙනෙක්ම නිසා මට ඔය ගිහි ජීවිතේ හුටපට ගැන එච්චර වැටහීමක් නැහැ ",
            "likes": "-9"
        },
        {
            "comment": " සිවුරෙ ඉන්න අය කොහෙද බූරුවො ගොසිප් බල බල ඉන්නෙ ",
            "likes": "+26"
        },
        {
            "comment": " අන්තිම වතාවට මේකත් සීයාගෙන් අහගන්න පුතත් දුවත් එ් දෙකටම අයිති නැති අයත්, ඉස්සර තිබ්බා කාලයක් බුද්ධ කෝලාහලය පැවතුනු, මේ කාලෙ මිනිස්සුන්ට පුශ්නයක් තිබ්බා, එ් තමයි මරණය, වයසට යාම, ලෙඩවීම, මේ එකක්වත් අද අයට පුශ්න නෙවෙයි, අද අයට තියෙන පුශ්නෙ කොහොමද සීයට, හාමුදුරුවරුන්ට, බණ කියන අයට ටොක්කක් අනින්නෙ කියන එක ",
            "likes": "+3"
        },
        {
            "comment": " යකෝ සීයා ,සීයා කිය කියා කී දෙනෙක් මේකේ කොමන්ටු කොටනවාද අප්පා..... කව්ද ඇත්ත සීයා ,කව්ද බොරු සීයා කියලා දන්නේ නැතිව අපිත් හොල්මන් වෙනවා. නමක් ,ගමක් නැද්ද හැබැවටම.? :D ",
            "likes": "+6"
        },
        {
            "comment": " AACHCHIGEN ahanna ",
            "likes": "+4"
        },
        {
            "comment": " ඕකනෙ බං අපි කට කැඩෙනකන් කිව්වෙ ෆෙඩරල් ක්‍රමේ භයානකයි කියල. ",
            "likes": "+3"
        },
        {
            "comment": " That woman has done the business for the poor people. Haven't earned money from the bottom. 27 years old man loved for a old married woman living with children. He should love to a woman who is not married. This business should be leagalise. Then there may not be criminals like this. Those men or boys who can't find a girl friend, can get service from the shop. ",
            "likes": "-1"
        }
    ]
}