{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "12/30/2017 10:04:00 AM",
    "Headline": "\nත්‍රස්ත සැකකරුවන්ට දුටු තැන වෙඩි තබන්න - පුටින්ගෙන් නියෝග\n",
    "News Content": "\n\n\n\nරුසියාවේ ශාන්ත පීටර්ස්බර්ග් නුවර සුපිරී වෙළෙඳසැලට පෙරේදා (28) එල්ල වුණු බෝම්බ පුහාරයෙන් පසු ආරක්ෂක අංශ ප්‍රධානීන් හමුවී සාකච්ඡා පවත්වමින්, රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් කියා සිටියේ ත්‍රස්ත \nසැකකරුවන් ලෙස හඳුනා ගන්නා \n\n\n\n\n\nපුද්ගලයන් දුටු සැණින් ඔවුන්ට වෙඩි තබන ලෙසටය. ශාන්ත පීටර්ස්බර්ග් නුවර වෙළෙඳසැලට් එල්ල වුණු එම බෝම්බ ප්‍රහාරය ත්‍රස්ත\nප්‍රහාරයක් ලෙස ජනපති පුටින් හඳුන්වාදී තිබේ.\nඑම ප්‍රහාරයෙන් ගැබිනියක ඇතුළු 14 දෙනෙක් තුවාල ලැබූහ. කිහිප දෙනකුගේ තත්ත්වය\nබරපතල බව ද පැවැසෙයි. සිරියාවේ රජය පෙරළා දැමීමට උත්සාහ කළ එරට විපක්ෂ දේශපාලන කණ්ඩායම්වලට අයි.එස්. ත්‍රස්තවාදීන්ගේ සහාය නොඅඩුව හිමිවිය. ඒ, ඇමෙරිකාවෙන් ලැබුණු අවි ආයුදවලින් සන්නද්ධ වෙමිනි. රුසියානු ජනපති පුටින්, සිරියානු ජනාධිපති බෂීර් අල් අසාද්ට සහාය දැක්වූයේ සිරියානු යුද්ධයට රුසියානු සොල්දාදුවන් සහ ප්‍රහාරක\nගුවන් යානා යොදවමිනි. රුසියාවේත්, තුර්කියේත්, ඉරානයේත් සහාය ඇතිව අයි.එස්. ත්‍රස්තවාදීන් පරාජය කිරීමට සිරියානු රජය සමත් වී සිටී. ශාන්ත පීටර්ස්බර්ග් නුවර වෙළෙඳසැළට බෝම්බ ප්‍රහාරය එල්ල කරන්න ඇතැයි සැක කෙරෙන්නේ ද අයි.එස්. හිතවාදීන් බවට සැක කෙරේ.\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2017/12/putin-speaks-after-attack.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " anna pita kondak thiyena nayakayo! Respect ",
            "likes": "+332"
        },
        {
            "comment": " ඒකට අපේ රටේ. ත්‍රස්තවාදය මුළුමනින්ම නැති කරන්න දිවි හිමියෙන් කැප වුන මිනිස්සු වරදකරුවො කරලා ත්‍රස්තවාදීන්ට වන්දි ගෙවනවා. මාර රටක් අප්පා. ",
            "likes": "+78"
        },
        {
            "comment": " Tiger zindah hai හි බෝම්බය සිරුරේ සවිකල දරුවාද පුටින්ට අනුව ත්‍රස්තවාදි යෙකි. දුටු තැන වෙඩි තැබිය යුතුය. ත්‍රස්තවාදි යෙක් ලෙස වරදවා ගෙන මරා දැමුනු අයෙක් අපට සමීප අහින්සකයයෙක් වු විටද, ඔබට පුටින් ක්‍රමය අනුමත කලහැකිනම් පමනක් මෙහි වරදක් නැත. ",
            "likes": "-72"
        },
        {
            "comment": " Kill all Alla snackbaarr pisslim terrorists. May piss be up on all Alla hukabbaar pisslims. ",
            "likes": "+16"
        },
        {
            "comment": " they are not pisslims bro.they are the good muslims who follow their religion correctly and acccording to the teachings ",
            "likes": "-12"
        },
        {
            "comment": " If it saves numerous lives, what is your decision Nalin? Save many or let all die? Do not take security on its face value! ",
            "likes": "0"
        },
        {
            "comment": " මුල මතක එවුන්ට මතක ඇති අපිටත් හිටියා ඔහොම ජනාධිපති කෙනෙක් ..ඇඹිලිපිටියේ චන්ද්‍රිකා වැව ළඟදී ලෝක නායකයෝ සෙට් එකටම කොන්ද කෙළින් තියන් පැහැදිලි කරලා දුන්නා එක එකාට ඕන විදිහට තස්ත්‍රවාදීන්ට එරෙහි යුද්ධය නවත්තන්නේ නැති බවත් මේ රට ස්වාධීන රටක් බවත්.. ",
            "likes": "+245"
        },
        {
            "comment": " ඇත්තමයි පාන් බට්ටො, කොල්ලො තුන්දෙනයි බාල මල්ලි නොහිටින්න මහින්ද මහත්තයගෙ නම මතක්කරල මිනිස්සු පානක් පතුකරන්න තිබුනා. ",
            "likes": "+78"
        },
        {
            "comment": " Bala malli newei ban.. loku ayya basil... gota malli ela kollane... ",
            "likes": "+17"
        },
        {
            "comment": " ඇත්තමයි පාන් බට්ටො, කොල්ලො තුන්දෙනයි බාල මල්ලි නොහිටින්න මහින්ද මහත්තයගෙ නම මතක්කරල මිනිස්සු පානක් පතුකරන්න තිබුනා. ",
            "likes": "+11"
        },
        {
            "comment": " kawda ban? ",
            "likes": "+3"
        },
        {
            "comment": " Hummm 2004 - 2010 2010 passe minihata pissu haduna ",
            "likes": "+2"
        },
        {
            "comment": " Mahindaata newei laksha 62 thanakola kaawa ",
            "likes": "+1"
        },
        {
            "comment": " පුටින් වගේ වෙන්න පුලුවන් ඩයල් එකක් ලංකාවේ හිටියා.. යුද්ධය ඉවර වුනාහම තන්හාව ගැහුවා.. දවසින් දවස * වෙලා ගියා.. අන්තිමට රටත් * ගොඩක් කලා.. ",
            "likes": "+29"
        },
        {
            "comment": " අන්න එකට අපේ හිටපු ජනපති ප්‍රේමදාස මහතා . පොලිසියට කිව්වේ කොටින්ට යටත් වෙන්න කියල . නිකන් නෙමේ ඔවුන් මැරුණේ. සුපිරි නායකයෝ නිසයි ",
            "likes": "+120"
        },
        {
            "comment": " රුසියාවේ එහෙම උනත් ලංකාවේ එහෙම වෙන්නේ නෑ. අපි සහජීවනය ගැන හිතන පොරවල්. හරිය. ",
            "likes": "+82"
        },
        {
            "comment": " දැන් දැන් පුටින් අමුතු වේගන එනවා මෙහෙන් යවපු තේ කහට බොනවද දන්නේ නැ ",
            "likes": "+58"
        },
        {
            "comment": " මෙන්න නායකයෝ....තමන්ගේ රටේත් රටේ ජනතාවගේත් ජීවිත ගැන හිතලා ගන්න තියෙන තීරණ කෙලින් ගන්නවා.නොපෙනෙන සහාජිවනයක් ගැන කියලා ජනතාව හීන ලෝක වල ගිල්ලලා නොතියා කෙලින් වැඩ කරනවා.ඒකට අපේ උන් මහා එවුන් අන්දලා සුළුතරයට දොලපිදේනි දිදි අපිව බිල්ලට දෙනවා. ",
            "likes": "+26"
        },
        {
            "comment": " කුරුමිණිය .... ",
            "likes": "+16"
        },
        {
            "comment": " putin obatuma yanu rusiyawata davantha nirbheetha edithara nayakayeki .obatuma rate rusiyawe pamanak nowa mulu lokayatama adarshawat nayakayeki .eth ape karumeta apita inne hitagenawat hitan kiyaganna bari konda pana nathi amu charter baiyeki. ",
            "likes": "+7"
        },
        {
            "comment": " මුල මතක එවුන්ට මතක ඇති අපිටත් හිටියා ඔහොම ජනාධිපති කෙනෙක් ..ඇඹිලිපිටියේ චන්ද්‍රිකා වැව ළඟදී ලෝක නායකයෝ සෙට් එකටම කොන්ද කෙළින් තියන් පැහැදිලි කරලා දුන්නා එක එකාට ඕන විදිහට තස්ත්‍රවාදීන්ට එරෙහි යුද්ධය නවත්තන්නේ නැති බවත් මේ රට ස්වාධීන රටක් බවත්..  Fantastic comment. ",
            "likes": "+5"
        },
        {
            "comment": " Putin poraven kapanne naa niyapotten kadanne . ",
            "likes": "+5"
        },
        {
            "comment": " onna kollo ",
            "likes": "+5"
        },
        {
            "comment": " මේ වගේ කෙලින් තීරණ අපේ ලොක්කන්ට ගන්න බැරි ඇයි කියල අහනව හැබැයි එහෙම තීරණ අරගෙන පිටරටවල් වලින් pressure එක එනකොට ඒකටත් මුන්ටම බනිනව. එහෙම කරන්න බෑ පුතී. ",
            "likes": "+4"
        },
        {
            "comment": " Leader with a SPINE ",
            "likes": "+2"
        },
        {
            "comment": " well done. Thats the way. This is excellent example for our sri lankan leaders. Please follow the Vladmir Putin. ",
            "likes": "+2"
        },
        {
            "comment": " lankaawey pal horun hondarayak inna diyawannawey. apey maha ekaath loka horek. horunta oba thuma mokakda karanney. atha paya kapanawada. vahaama lankaawata evilla honda deyak karanna putin mahathmaya ",
            "likes": "0"
        },
        {
            "comment": " රුසියානුවන් තවම හරියට සිවිලයිස් වෙලා නැහැ. පුටින් තවත් එක් අන්තවාදියෙක්, ",
            "likes": "-19"
        },
        {
            "comment": " Hahaha once you are a founding permanent member of the UN security council and entire europe depends on ypu for LNG especially during the winter for heating purposes.....  U can basically do anything you want..... ",
            "likes": "+21"
        },
        {
            "comment": " mad jone ",
            "likes": "0"
        }
    ]
}