{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/30/2018 08:52:00 AM",
    "Headline": "\nඅද 30 වෛද්‍ය, ජල සම්පාදන සහ දුම්රිය සේවක වර්ජන\n",
    "News Content": "\n\n\n\nමැතිවරණ කොමිසමේ ඉල්ලීමට පිටුපාමින් රජයේ වෛද්‍යවරුන්, ජල සම්පාදන සේවකයින්, දුම්රිය නියාමකයින් හා රියැදුරන් අද වෘත්තීය සමිති ක්‍රියාමාර්ගයක නිරත වීමට තීරණය කර තිබේ.\n\n\nරජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සහකාර ලේකම් නලින්ද හෙරත් මහතා සඳහන් කළේ, ඉල්ලීම් කිහිපයක් මුල් කර ගනිමින් අද පෙරවරුවේ සිට තමන් වෘත්තිය සමිති ක්‍රියාමාර්ගයක නිරත වන බවයි.\n\nඅද උදෑසන 8 ට ආරම්භ කරන සිය වෘත්තීය සමිති ක්‍රියාමාර්ගය හෙට පෙරවරු 8 දක්වා\n\n\n\n\n\nපැය 24 ක කාලයක් ක්‍රියාත්මක කරන බව ඔහු සඳහන් කළේ ය.\n\nඅද උදෑසන 9 සිට පැය 4 ක සංකේත වැඩවර්ජන ක්‍රියාමාර්ගයක් ක්‍රියාත්මක කරන බව ජල සම්පාදන වෘත්තීය සමිති ඒකාබද්ධ සන්ධානය පවසයි.\n\nඑහි කැඳවුම්කරු ඉංජිනේරු උපාලි රත්නායක මහතා සඳහන් කළේ, වැටුප් වර්ධක ලබා නොදීමට විරෝධය පළ කරමින් එම සංකේත වැඩ වර්ජන ක්‍රියාමාර්ගයට පිවිසෙන බවයි.\n\nචී න දුම්රිය මැදිරිවල පවතින තිරිංග දෝෂවලට විරෝධය පළ කරමින් දුම්රිය නියාමකයින් සහ රියැදුරන් ආරම්භ කළ වෘත්තිය සමිති ක්‍රියාමාර්ගය අද 7 වැනි දිනටත් ක්‍රියාත්මක වේ.\n\nලොකමොටෙව් දුම්රිය ඉංජිනේරුවන්ගේ සංගමයේ ලේකම් ඉන්දික දොඩංගොඩ මහතා පැවසුවේ බලධාරීන්ගෙන් ඊට නිසි විසඳුම් නොලැබීම හේතුවෙන් සිය වෘත්තීය සමිති ක්‍රියාමාර්ගය අඛණ්ඩව ක්‍රියාත්මක වන බවයි.\n\nමේ අතර අවම වශයෙන් පෙබරවාරි 15 වන දා දක්වා, ඡන්ද විමසීමට බාධාවක් වන කිසිදු කටයුත්තකින් වළකින ලෙස මැතිවරණ කොමිෂන් සභාව සියලු වෘත්තිකයින්ගෙන් හා වෘත්තීය සමිතිවලින් ඉල්ලා සිටී.\n",
    "URL": "https://www.gossiplankanews.com/2018/01/today-strikes.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " වෛද්‍යවරුන් , දුම්රිය නියාමකයින්, විදුලි බල සේවකයින්, වරාය කණිජ තෙල් සේවකින් එහෙම වර්ජනය කරන්නේ තෙල වැඩි වෙලා. මුන් මේ මහා ලොකු ජාති ආලය ඉල්ලීම් කීපයක් ඉස්සරහ දාගෙන යටින් ඉල්ලන්නේ පඩිය හා දීමනා ආදිය වැඩි කරගන්නයි. ඒ ටික ලැබුන ගමන් වර්ජනය ඉවරයි. ",
            "likes": "+66"
        },
        {
            "comment": " දූශණය පරදන හඩ.. \"ජන්ගොන් ජනලාල්\" ඔරුවල ආසනය... ල.ං .විම ප්‍ර.කාරියාල ඉදිරිපිට හතර වටේ ස්ටිකර් ඇලවූ වාහනයේ මැතිවරන ප්‍රචාරනය. .... 15000ක් වූ වස්සන් වැස්සියන් මාසිකව රු.100 බැගින් පුදා මසකට ලක්ශ 15ක ආදායමක් ජනලාල් ට බන්දේසියේ පුදයි. ",
            "likes": "+18"
        },
        {
            "comment": " අර මංඩලේ ජෙප්පා නේද? ඌ නම් පට්ට බොරු කාරයෙක් වගේ ",
            "likes": "+7"
        },
        {
            "comment": " තිරිංග දෝෂ තියෙනවනම් එකට වර්ජනය නොකර ඒක හදාගන්න ක්‍රමයක් හොයන එකනෙ වෙන්න ඔනේ...ප්‍රජාතන්ත්‍රවාදය සුපිරිවුනාම මෙවා තමයි ප්‍රතිපල.... සුදු වෑන් සංස්කෘතිය හොඳයි කියලා මටත් කියවෙන්නේ දැන්තමයි. ",
            "likes": "+8"
        },
        {
            "comment": " Simple ne anduwata thiyenne jathika illim walata idadeela padiya nodi inna. Anduwa ehema karaida??? ",
            "likes": "-1"
        },
        {
            "comment": " Train drivers strike is acceptable as its due to safety issue for everyone ",
            "likes": "-3"
        },
        {
            "comment": " ගණන් ගන්න එපා මේවා හරියට දැන් උදේට රෑට දවල්ට අපි කෑම කනවා වගේ වැඩක් නෑ ",
            "likes": "+2"
        },
        {
            "comment": " Yako Cheena Dumriya Genave Apida, Genapuwele topi ballowage hitiye ",
            "likes": "+6"
        },
        {
            "comment": " මේ වෛදය සන්ගමයේ එවුන්ට මතක හිටින පාඩමක් උගන්වන්න ඕනේ පෙට්රෝලියම් එකේ එවුන්ට කළා වගේ ",
            "likes": "+6"
        },
        {
            "comment": " Definitely this buggers want to support \"POHOTTUWA\" by putting a pressure on government public during election campaigns . Government should take very strong decision which is favorable to general public. We should not allow these opinion leaders to implement their political agendas. ",
            "likes": "+1"
        },
        {
            "comment": " Ara muusala kalakanni appachi maha raja ratata kelola hari chanda ganna hadanne uuta gotta allana kalakanni ug passe thaama😡 ",
            "likes": "0"
        },
        {
            "comment": " Ai dan rata kiriyen paniyen ithirenawada. Maha rajata ayith janadhipathi wenna ba kiyala adhikaranayen theenduwa dunnane. Dan thiyenne jathiye maha hora Ranilta wirudhdhawa wada karana ekai. Nathnam UNP ekath iwarai. ",
            "likes": "+4"
        }
    ]
}