{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/29/2018 11:00:00 AM",
    "Headline": "\nIndian Republic Day Celebration in Colombo\n",
    "News Content": "\n\n\nPix By -Suren Abeysundara\n",
    "URL": "https://www.gossiplankanews.com/2018/01/indian-republic-day-celebration-in.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අපේ වඋත්සව වලට බාගෙට ඇඳ ගෙන එන එවුන් හොඳර ඇඟ වැහෙන්න ඇවිල්ලා තියෙන හැටි බලපල්ලකෝ ",
            "likes": "+19"
        },
        {
            "comment": " තව ටික කලකින් මේක නිකම්ම අපෙත් REPUBLIC DAY එක වෙයි. මෙකෙ නැත්නම් චීනෙ....  :p ",
            "likes": "+12"
        },
        {
            "comment": " Ill take china any day of the week than india ",
            "likes": "+6"
        },
        {
            "comment": " They don't like it to be called Freedom day instead call Republic day. It shows that they ashamed to accept that they has been under the British colony. But we proudly celebrate it. ",
            "likes": "+6"
        },
        {
            "comment": " පිරිසිදු පුටුවක් වත් නෑ වාඩි වෙන්න. ඔන්න තානාපති කාර්යාල, හැබැයි උන්ගේ වැඩ ටික ලස්සනට කරනවා උන්ගේ රට වෙනුවෙන්. අපේ විදේශ සේවය තවත් කෝටිපතියන් බිහිකරන ලොතැරයියක් විතරයි.කොරන වැඩක් නෑ. ",
            "likes": "+4"
        },
        {
            "comment": " We got the freedom from British but we are not independent. We are dependent as big nation india imposing all sort of restrictions expecting our nation to be a dependent nation of them.new indian imperialism act.there bureaucracy never allow us to be independent if we don't United as nation.what ever garbage they produce insisting us to digest.we need to produce our requirements by our own don't buy indian garbage any further. ",
            "likes": "+2"
        },
        {
            "comment": " රටේ සල්ලි නේද මේ විනාස කරන්නේ වැඩක් නැති වැඩ කර කර. අඩු බුවාගේ හිනාව? නොන්ඩි මිනිහෙක්ගේ වගේ හිනාවක් තියෙන්නේ, කිසි තේජස් බවක් පෙන්න නැහැ ",
            "likes": "-13"
        },
        {
            "comment": " It's organized by the High Commission of India (Indian Embassy) NOT the SL government. So how can it be the countries money? ",
            "likes": "+10"
        },
        {
            "comment": " ok, But either its organized by the Indian embassy the money will be payed by the Sri Lankan government not from India. ",
            "likes": "-3"
        },
        {
            "comment": " How do you know for sure?? ",
            "likes": "-4"
        }
    ]
}