{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/30/2016 10:00:00 AM",
    "Headline": "\nBandu Samarasinghe Live Concert\n",
    "News Content": "\n\n\n\n\nPix By-Suren Abeysundara\n",
    "URL": "https://www.gossiplankanews.com/2016/08/bandu-samarasinghe-live-concert.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " Gihipu modakamata iwara wenakan hitiya. Jothipala vikunagena kama saha podi lamayekutawath hina noyana vihilu kireema ",
            "likes": "+76"
        },
        {
            "comment": " Bandu samarasinghe ge jokes walata hina noyanne mata witharada? ",
            "likes": "+64"
        },
        {
            "comment": " Ei tennison kurege ",
            "likes": "+35"
        },
        {
            "comment": " ABC nikan nodanna katha nokiya hitapan. Tenison Cooray ge eka vedika nattiyakwath tho balala nadda koheda. E manussaya wedikawa uda nikan hitagena hitiyath hina yanawa. Nodanna katha nokiya wadak balagena hitapan. Buruwa ",
            "likes": "-36"
        },
        {
            "comment": " දක්ෂ විකට නලුවෙකු කුණුහරුප කියලා මිනිස්සු හිනස්ස වන්නේ නැහැ .අනික දක්ෂ විකට නලුවෙකු මහත් ආයාස දරා දුවලා ඇද කරලා මිනිස්සු හිනාගස්සන්නේ නැහැ .චාලි චප්ලීන්,Mr bean චරිත පනපොවන නලුවන් කරන්නේ සරලව තමන්ගේ ක්‍රමයට රගපාන එක.එම චරිත පනපෙවිමේදි මිනිස්සු නිකන්ම හිනාවෙනවා.එක තමයි එම නලුවාගේ දක්ෂකම.ලංකාවෙත් එවැනි දක්ෂ නලුවන් සිටිනවා.ජයලත් මනොරත්න,මහේන්ද්‍ර ,විජයනන්දසිරි, උදාහරණය. ",
            "likes": "+34"
        },
        {
            "comment": " wijaya nandasiri wahe naluwoth ekka beluwama mun monada me karana wikaara kiyala hithuna ",
            "likes": "+9"
        },
        {
            "comment": " Uncle , oyata hina yanne ne newei oya hina wenna danne ne? Oya dn naaki wedie. E nisa pinak dahamak karagena inna? xD ",
            "likes": "-25"
        },
        {
            "comment": " බල්ලා සමග කෙල්ල අැරෙන්න ගන්න දෙයක් නෑ වගේ. ",
            "likes": "+68"
        },
        {
            "comment": " අපරාදේ කියන්න බෑ තාත්තා වගේම ගිහින් තියෙනවා. ",
            "likes": "+23"
        },
        {
            "comment": " Most disgusting Artist in SL.. Cheap jokes.. . ",
            "likes": "+55"
        },
        {
            "comment": " U are right, he thinks he is a joker, even tenison is the same talking broken english is a joke for them, itiots ",
            "likes": "+34"
        },
        {
            "comment": " broken english katha karana eka wihiluwak thamai modayo! ! Ubala hinawenna danne ne, Bukawagena inna witharai danne  :@ ",
            "likes": "-33"
        },
        {
            "comment": " දැන් ඉතින් හොයපල්ලකෝ 7000 ගහලා තියන ෆොටෝ එක. ",
            "likes": "+22"
        },
        {
            "comment": " කකුල් ලාබයි - ගාන මේකයි ",
            "likes": "+21"
        },
        {
            "comment": " ගාන වැඩියි දැන් ඔයිට අඩුවට නිලියො ඉන්නවා. ",
            "likes": "+10"
        },
        {
            "comment": " Mey inne Sanath Jayasuriya ge loku duwa. Eha paththe inne Wife Sandra n son ",
            "likes": "+8"
        },
        {
            "comment": " very bad joker.. most useless artist of sri lanka.. Poor acting ",
            "likes": "+19"
        },
        {
            "comment": " Gon Bandu ",
            "likes": "+17"
        },
        {
            "comment": " Depita kapena kunuharupa nathuwa, spectators lata hoda vindanayak denna puluwan wunanam, concert eka saarthakai ",
            "likes": "+16"
        },
        {
            "comment": " චන්නගෙ කෙල්ලො ටික මලසමයන් ටික්ක කියල පේන්නේ මට විතරද ? ",
            "likes": "+11"
        },
        {
            "comment": " මූ හෙනම පණ්ඩිතය ......මු හිතන් ඉන්නේ මුට වඩා එකෙකේ නෑ කියල .....මුගේ joke වලට හිනහ යන්ඩ අගිල්ලෙනුත් අනින්ද ඕන ..... ",
            "likes": "+11"
        },
        {
            "comment": " චන්නගෙ දුව ඇදන් ඉන්නෙ ඔතනට ගැලපෙන කලිසමක්ද. gym යන්න ඇන්දට කමක් නැහැ. ",
            "likes": "+8"
        },
        {
            "comment": " Viyaya nandasiri wage kalakarayek ekka mu mokekkda ",
            "likes": "+5"
        },
        {
            "comment": " Kattiya oka balanna enne ..kellange gal balanna misak banduge joke balanna newei ",
            "likes": "+2"
        },
        {
            "comment": " Attam kiyanawa nam appiriyai bandu samarasinhage jokes..eeta wada tenison dashamayak witara hondai ",
            "likes": "+2"
        },
        {
            "comment": " නිලන්ති ලස්සනයි ",
            "likes": "+2"
        },
        {
            "comment": " me 6 weni photo eke issarahinma inne Sanathge duwa ban > :o  eha pathe kahapatin adan inne wife... ",
            "likes": "+2"
        },
        {
            "comment": " Mewa deshapalana kumantharana  :D ",
            "likes": "+2"
        },
        {
            "comment": " Adala Nane ",
            "likes": "-7"
        },
        {
            "comment": " bandu samarasinghe is the best comedian for ever in srilanka ",
            "likes": "+1"
        },
        {
            "comment": " prade thamai lankaw siti dakshathama vekata naluwa ayawa adarsayata ganna kyala mama aradana karanawa ",
            "likes": "+1"
        },
        {
            "comment": " Kawuda ban Prade kiyanne. Ahala nam naha. Fredie Silva kiyala nam kenek hitiya.  :p ",
            "likes": "+4"
        },
        {
            "comment": " umbata pissu ",
            "likes": "0"
        }
    ]
}