{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/28/2018 11:18:00 PM",
    "Headline": "\nතාත්තව බලන්න මුලින් ගෙදර ආවේ හෂිනිගෙ අක්කා  - ලෙලුම්\n",
    "News Content": "\n\n\n\nතාත්තව බලන්න මුලින් ගෙදර ආවේ හෂිනිගෙ අක්කා\n තනිකඩව ඉන්නේ කට්ට ගැහුවා නම් නියමයි කියලා\n-ලෙලුම්\n\nප්‍රවීණ ගායක වික්ටර් රත්නායක සම්බන්ධයෙන් කලකට පෙර තමන් කළ ප්‍රකාශය අවස්ථාවේ තමන්ට බැණ වැදුණ අයට හෂිනිගේ කෙරුවාවල් එළිවූ පසු දැන් සත්‍ය වැටහී ඇතැයි පවසන වික්ටර් පුතු ලෙලුම් රත්නායක සති අන්ත පුවත්පතකට ඒ ගැන වැඩි විස්තර හෙළි කර තිබෙන්නේ පහත පරිදිය.\n\nඔබ දාපු වීඩියෝ ප්‍රකාශයක් නිසා ඔබේ පියාගේ බිරිඳට බලපාපු සිද්ධිය ආයෙත් මතු වුණා කියලා\nකියන්න අරගෙන..?\nමම දාපු වීඩියෝ එක නිසා ඒක එලියට ඇදුනා නම් ඒක \nමම ලෝකෙටම කරපු හොඳක්. වැරදි දෙයක් කළොත්\nඒකට දඬුවම් ලැබෙන්න ඕන. මම දැම්ම වීඩියෝ එක නිසා ඒ තැනැත්තිය කළ වැරැද්ද හොයන්න ගත්තා\nනම් මම සතුටු වෙනවා. තාත්තාව මුලාකරගෙන හිටියේ ඔය ගැහැණු කෙනා. මිනිස්සුන්ට මොළයක් තියෙනවා\nනම් වෙලා තියෙන දේ දැන්වත් තේරෙන්න ඕන.\nඒ තැනැත්තිය ඔබේ පියාව රැවට්ටුවා කියලද කියන්නේ..?\nතාත්තා අපිට දෙන්න ඕන දේවල් දීලත් ඉවරයි. අපිට දීලා තාත්තා ලඟ තියෙන වත්කම් ප්‍රමාණය අපි\n\n\n\n\n\nදන්නවා. ෂෝ එකකට ගියොත් ලක්ෂ දෙකහමාරක් තුනක් ගන්නවා. ටුවර් එක්ක ගියොත් තාත්තා ලක්ෂ 15ක්\nවිතර අරගෙන එන්නේ. තාත්තට අදටත් කෝටී ගණනක වත්කමක් තියෙනවා. දැන් අර ගැහැණු කෙනා\nලියාගෙනද දන්නේ නැහැ. ඔය දේවල් බලාගෙන තමයි ඔය කෙනා තාත්තාට ලංවෙලා තියෙන්නේ.\n\nඇයි එහෙම කියන්නේ..?\nමගේ තාත්තාගේ නංගි කෙනෙකුගේ පුතෙක් බැංකුවක වැඩකරනවා. එයා අපේ ජයන්ත අයියට කියලා\nතියෙනවා තංගල්ල අදාළ බැංකුවේ හොරකමක් වෙලා තියෙනවා කියලා පොලිසියෙන් මේ ගැහැණු කෙනවා\nඅත්අඩංගුවට ගන්න යන කාලේ තාත්තාගේ දැන් බිරිඳගේ අක්කා තමයි මුලින්ම තාත්තාට පන්ගාත්තු\nවෙන්නේ. ඒ කෙනා මාත් එක්ක ශෝෂල් මිඩියා එකේ චැට් කරලා මගේ තත්තා ගැන එක එක දේ මට\nකියලා තියෙනවා. ලංකාවේ ඉන්න කාලාකාරයෙක්ගේ ගෙදර යනවා එනවා කියලත් කිව්වා. මගේ තත්තා\nගැනම ඒ කෙනා මට විවිධ දේ කිව්වා. මම ඒ කෙනාට හොද වචනයෙන් බැන්නා. ඔය කාලයේදී තමයි ඒ\nකෙනා අම්මයි නංගියි එක්ක මගේ තාත්තාගේ ගෙදර රිංගලා තිබ්බේ. ඔය අතරේ තාත්තාගේ බැංකුවේ\nතියෙන වත්කම් දැකලා ස්ටාෆ් එකේ කිහිප දෙනෙකුට කියලා තනිකඩව ඉන්නේ කට්ට ගැහුවා නම් නියමයි කියලා.\n\nතාත්තා ඔයාලව අතහැරියේ..?\nගිය අවුරුද්දේ පෙබරවාරි 12 දා තමයි අපේ අම්මා නැති වෙලා අවුරුදු දහතුනේ දානය ජයන්ත\nඅයියලාගේ ගෙදර තිබ්බේ. අයියා තාත්තාට කතා කරලා කිව්වා එන්න කියලා හෂිනිව නැතුව. ඒ නිසා ඒ\nගැහැණු කෙනා තාත්තාව දානෙට එව්වේ නැහැ. පහුවදා අපේ මාමා කෙනෙක් කතා කරලා කිව්වා\nතාත්තා වාහනය හප්පාගෙන කියලා අයියයි මමයි අක්කයි තුන්දෙනාම තාත්තාව බලන්න ගියා. මගේ බිරිඳත්\nමාත් එක්ක ආවා. එදා මම දන්නා දේවල් හෂිනිට කිව්වා. මගේ බිරිඳ කියපු දෙයකට හෂිනි තමුසේ කියලා\nබැන්නා. ඒකට  තමයි මගේ බිරිඳ හෂිනිට කම්බුලට ගැහුවේ. ඒ වෙනකොට ඒ කෙනා තාත්තාගේ බිරිඳ\nනෙමෙයි. ඒ සිද්ධියට තාත්තා අපිට කිව්වා මගේ පුතා නොවුනානම් මම මෙලහකට උබව ඇතුලට දාලා\nකියලා. මාර්තු 1  මට තාත්තා කෝල් කරලා කිව්වා \"තාත්තා  පුතා සම්බන්ධ කම් ඉවරයි ..\" කියලා.\n\n\n\n\n\nඊට පස්සේ තමයි මම තාත්තා මළා කියලා දැම්මේ.\nඒ ප්‍රකාශය නිසා ඔබ දෝෂදර්ශනයට ලක් වුණා..?\nපැත්ත ගියත් ඇත්ත කියන්න ඕන. මම තමයි ගේ ඇතුලෙත් තාත්තා එක්ක එකට එක කියා ගත්තේ.\n\nපොඩි කාලේ ඉදන් එහෙමද..?\nතාත්තයි මාවයි එක වහල යට තියන්න එපා කියලා අම්මට ජෝතිෂ්‍ය කෙනෙක් කියලා තිබුණා. ඒ නිසා\nඅවුරුදු 19 පස්සේ අවුරුදු 26ක් වෙනකල් තාත්තාව හදිස්සියටවත් බලලා යන්න බැරි තැනක තියන්න කියලා\nකිව්වේ. ඒ නිසයි මාව  අම්මා රට යැව්වේ.ඒ කාලේ ඉදලා නුරුස්සන වැඩ මට තිබ්බා.\nබිස්නස් වැඩවලටවත් තාත්තා ලෙලුම්ට කතා කරන්නේ නැද්ද..?\nතාත්තයි මමයි දෙන්නම අත්සන් කළ බිස්නස් වැඩක මම දැන් හිර වෙලා ඉන්නේ. ඒ ගැන කියන්න මම\nමාමා කෙනෙක්ව යැව්වා තාත්තා ළඟට. තාත්තා කියලා තිබුණා මැරිච්ච අයගෙන් අත්සන් ගන්න බැහැ\nකියලා. මට  දැන් ඒකට නීතිමය පියවරක් ගන්න වෙනවා.\n",
    "URL": "https://www.gossiplankanews.com/2018/01/lelum-ratnayake.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මට අධෝ මුඛයෙන් හිනා යනව මෙතන ඉන්න ගුණවත් උදවිය වික්ටර්ගෙ පුත්තුන්ට බැනල වික්ටර්ව බේරල කොමෙන්ටු කොටල තියන විදිහ දැක්කම. කෝමත් ඕක අපේ රටේ ජන්ම ගතියනෙ. යමක් තමන්ට සිද්ධ වුනාම තමා යථාකාරයෙන් ඒක දැනෙන්නෙ. ඒ වෙනකන් අනික් අයට සිද්ධ වෙන ඒ හා සමාන සිද්ධි වලදි බොහොම උපේක්ෂාවෙන් සාධාරණ තීන්දු දෙන්න අපේ රටේ උන් හරි හපන්නු. දැන් මෙතන ඒ විදිහෙ කොමෙන්ටු දාල තියන උදවියගෙ වියපත් මව හෝ පියා තවමත් දරුවන්ට නොබෙදූ අති විශාල වස්තුවක් සමග පැහැදිළිවම රැවටීමක් කරනවා කියා වැටහෙන නාඹර කොල්ලෙක්/කෙල්ලෙක් සමග දීග ගියා නම් බලා ගන්න තිබ්බා මේ ගොල්ලන්ගේ උපේක්ෂාවේ තරම. අනේ හුකේ නන්නානේ. ",
            "likes": "+204"
        },
        {
            "comment": " machan uba dakune neda? ",
            "likes": "-13"
        },
        {
            "comment": " I respect u for your question ",
            "likes": "+4"
        },
        {
            "comment": " Wayasata ayata iganaganna yamak labenawane. ",
            "likes": "+3"
        },
        {
            "comment": " තාත්ත කෙනෙක්ට ඹහොමම මඩ ගහන්න එපා යකෝ.. උබ ඉපදුන දවසේ ඉදං තනියෙන් හම්බ කරන් කෑවේ නෑනේ.. මේ මනුස්සයනෙ දුන්නේ.. ",
            "likes": "-24"
        },
        {
            "comment": " meka horen Penala canada wat giye.....hengila hitiye..jothishyta one nisa nemei...moo thaththage salli nethi unata dukey thaththata baninawa.. ",
            "likes": "+13"
        },
        {
            "comment": " MATA PENNE MUTA HARI AMARUWAK TIYENNE EKAI ME ME WAGE SAKKILI LAMAI HADUWATA WADA ALE WISI KALANAM ",
            "likes": "-22"
        },
        {
            "comment": " කට්ට ගහන්න නේද.. ",
            "likes": "+13"
        },
        {
            "comment": " කට්ට ගන්න නෙමෙයිද? ",
            "likes": "+15"
        },
        {
            "comment": " me manussayge news walata kotana ewun victorge paththen kotawana aya wage. mokada hamadaama megollange siddiya gana dammama enne me widihe comments. samajaye aththa mathaya meka newei. balapuwahama victor kiyanne maha lajja nathi minihekne. ",
            "likes": "+1"
        },
        {
            "comment": " umbe thaththa vitarada genu passe giya ekama kena.meya herak nunanam ubla thaththata ekagada? ",
            "likes": "-2"
        },
        {
            "comment": " eka aththa broo ",
            "likes": "0"
        },
        {
            "comment": " කරපු වැඩේ පාහරයි තමයි... ඒත් තාත්ත කෙනෙක්ට ඹහොමම මඩ ගහන්න එපා යකෝ.. උබ ඉපදුන දවසේ ඉදං තනියෙන් හම්බ කරන් කෑවේ නෑනේ.. මේ මනුස්සයනෙ දුන්නේ.. දැනුත් රුදාව තනියෙන් හොයන් නන්න බැරි කමනේ.. ",
            "likes": "+239"
        },
        {
            "comment": " umba vitter layi gedarada unne ? ",
            "likes": "-11"
        },
        {
            "comment": " 👍👍👍👍 ",
            "likes": "+22"
        },
        {
            "comment": " Correct ",
            "likes": "+5"
        },
        {
            "comment": " අන්තිමට අක්කටය් නන්ගිටය් දෙන්නටම වික්ටර් අය්යා කට්ට ගැහුවා ",
            "likes": "+193"
        },
        {
            "comment": " වික්ටර් දැලේ වැටුනානම් මට ඒ ගැන දුකයි. වික්ටර් තමුසෙලා වගේ ළමයි හදපුඑක ගැන ඊටත් වැඩිය දුකයි. දැන් ඔය ගෑනිට බැන බැන හිටියට වික්ටර්ගේ සල්ලිවලට කොටන්න යන්නේ කියලා, තමුසෙලා දෙදෙනා මොකක්ද කරන්ඩ හදන්නේ? ",
            "likes": "+179"
        },
        {
            "comment": " Demapiyange dewal ayithe wenna one lamaita... Neththnam pinakata danna one.. Me wage vaishyawata rewatenne nethiwa ",
            "likes": "+15"
        },
        {
            "comment": " Where did you find that rule? I have never come across any such rule whether in Sri Lanka or in any other country. Every person is free to dispose that person's properties the way the person feels. ",
            "likes": "0"
        },
        {
            "comment": " Nowhere to find it. But it's the sensation of all the loving parents because they bring offspring to this world and they sacrifice whole life to make a better world for them.that's a Nobel truth ",
            "likes": "+4"
        },
        {
            "comment": " Bringing an offspring to this world does not mean one has to sacrifice their entire life on them. As a classic example; Bill Gates. Did he bestow all his wealth to children? He did not even give 1% of his wealth to his children. Parents transferring their wealth to children is out of sheer love and not an obligation by any means. There is no law in anywhere in the world that things should happen the way you think. At the same time children should also conduct themselves in a loving, respectful way towards the parents. I think Victor has been too good to transfer a substantial part of his wealth to his good for nothing, father beating, greedy, abusive sons. These two a-holes perfectly match the dictionary definition of bas-td. ",
            "likes": "+3"
        },
        {
            "comment": " පුතාලත් හොඳ එවුන් නෙවේ. තාත්තගෙන්ම කන්න බලාගෙන් ඉන්න එවුන්! ",
            "likes": "+161"
        },
        {
            "comment": " යකෝ දරුවන්ගේ අයිතියක් ඒක. ඒත් තම පියා සහ ඔහුගේ සම්පත් පිට ගැහැණියක් රැවටීමෙන් ‍මුලාවෙන් සොරාගනී නම්, මොන දරුවන්ටද බලා ගෙන ඉන්න පුළුවන්. තම පියා තරුණ වියේදී හොද කල්පනාවෙන් කල දෙයක්නම් තව කමක් නැහැ. වික්ටර් මෝහෙන් මුලා වෙලා. මොහු විසින් ගායනා කල සිංදු ඔහු විසින් ඔප්පු කර පෙන්වීමේ කාලයයි මේ. ",
            "likes": "+2"
        },
        {
            "comment": " මොකක්ද බං පිට ගෑනි කියන්නේ? 'පිටද', 'අතුලෙද' කියලා උඹ කොහොමද දන්නේ? උඹ බලාගෙනද හිටියේ? මමනං හිතන්නේ නැහැ වික්ටර් පිට යන ජාතිය කියලා. ",
            "likes": "+1"
        },
        {
            "comment": " උඹ තරම් ගඳ ටොයිලට් වලක් මේ ලෝකෙ වෙන නෑ බන්ධුලයෝ. ",
            "likes": "+19"
        },
        {
            "comment": " ගොන්දුල - පල පල යන්න. ආවා මෙතන comment දාන්න. ගිහින් රාජපක්ෂලා ගේ ටොයිලට් වල ඉහගෙන කාපන්, වෙනදා වගේ. ",
            "likes": "+9"
        },
        {
            "comment": " උඹට එහෙම දෙයක් වුනානම් උඹ ඔහොම බයිලා ගහන්නේ නැහැනේ. උඹට අඩු තරමේ තාත්ත කෙනෙක් වත් හිටියනම්. තාත්තගේ දේපල නෙමේ අඩු තරමේ තාත්ත කෙනෙක් ගැන දන්නේ නැති අවජාතකයෙක් වුන උඹ කොහොමද ඔව්ව ගැන දන්නේ. නේද. එංගලන්තේ වුනත් වැදගත් පවුල්වල ඔය වගේ සිද්ධි ගැන ටිකක් බරපතලව හිතනවා. උඹල වගේ කානු පල්ලෙන් බැහැපු එවුන් හැර ",
            "likes": "+37"
        },
        {
            "comment": " ane nikan palado yanna uba danna redda .gobbaya . ",
            "likes": "-6"
        },
        {
            "comment": " victor master ge thana nathi kara gaththe eyamai.ee wage hashini thama kale.niraparade daruwonta baninne ay.adu gane daruwonta akka kiyannawath puluwan kenek banda nam kamak naha.hirikithai.ochchara anthagami wenna epa.agamakatawath epa.victor sindu lassanay kiyala hamadema anumatha karanna awashya naha. me widiyata victor minimaruwoth ee th kiyanawada honda kalakaruwa eya hari kiyala. ",
            "likes": "-1"
        },
        {
            "comment": " Immagine that ,Tomorrow your father going to marry......someone...🤔🤔🤔🤔  Are you going to be ok.....i bet you are not so. Because as far as pain is not with you your reaction going to be the same.. 😠😠😠😠 ",
            "likes": "0"
        },
        {
            "comment": " මෙතන අදහස් දාන ගොඩක් එවුන් සදාචාරයක් සංස්කෘතියක් නැති සල්ලි ලැබෙනවා නම් අම්මව නංගිව දුවව වුනත් ගණිකා වෘත්තියේ යොදවන්න බලන ජාතියේ එවුන් කියල හිතෙන්නේ මට විතරද. හෂිනිල වගේ කට්ටියට අහුවෙන්න පුළුවන් දේපල සහිත තනිවුන මිනිස්සුන්ට මේක හොඳ ආදර්ශයක්. පුත්තුන්ගේ ප්‍රකාශ වලින් මේක සමාජගත වුනත් මේකෙන් වික්ටර්ට වෙන්න තිබ්බ අකල් මරණයකින් පුත්තු තාත්තව බේරා ගත්ත කියල මට හිතෙන්නේ.ඒ වගේම මේක සමාජ ගත වීමෙන් ප්‍රසිද්ධ නැති තනිවුන මිනිසුන් සෑහෙන දෙනෙකු හෂිනි වගේ කපටි මිනිසුන්ගෙන් අනාගතේ බේරෙනවා.මේ ගෑනිට වික්ටර්ව අසනීපෙකදී රෝහල් ගත කරන එක ප්‍රමාද කරලා වුනත් බොහොම ස්වභාවික විදියට මරන්න පුළුවන්කම තිබ්බ ",
            "likes": "+83"
        },
        {
            "comment": " i THINK vICTOR'S son is after MONEY ",
            "likes": "-4"
        },
        {
            "comment": " oyawage genu pitathata penenne nathi adaraneeya gahanu widihata one tharam berila innawa. minihawa pani rasa katha kiya kiya rawattagena. ekata mokada depala serama thamanta ayithi wenawane ikmanatama. oyawge gahanu minhata hodinma salakanawa wennath peluwan. wisheshayen duppath salli walata kaadara gahanu thamai oya wade karanne. pitaratawalwala baluwath ehemai. udin baluwata owa penenne naa. naaki suddo godak bandinne philippines tahiland wage ratawala duppath gahanu. ekko bar wala wadakarana gahanu. un maana balanne thaman inna narakadiyen paninala naaki miniha malaama joliye inna ",
            "likes": "+4"
        },
        {
            "comment": " this is bullshit.  තාත්ත කෙනෙක්ට ඹහොමම මඩ ගහන්න එපා යකෝ ",
            "likes": "-5"
        },
        {
            "comment": " ලංකාවේ දරුවෝ දෙමාපිය සම්බන්ධය කියන්නේ ලොකු කරලා ඊට පස්සේ එතනින් ඉවරවෙන එකක් නෙමේ. දෙමාපියන්ගේ නම කැත කරන්නේ නැතුව සමාජයේ ජීවත් වෙන එකත් වගකීමක්. ඒ වගේම දරුවන්ගේ නම කැත කරන්නේ නැතුව දෙමාපියෝ ජීවත් වෙන එකත් වගකීමක්. ඒ වගේම යම් වත්කමක් තියෙන දෙමාපියෝ එක්ක දරුවන්ගේ පොඩි ගැටුමක් ඇතිවුන ගමන් ඒක මැද්දට පැනල දේපල වලට කෙල හලන හෂිනිල වගේ කට්ටිය විතරක් නෙමේ නෑදැයෝ ඕන තරම්. දෙමාපියන්ගේ දේපල දරුවන්ට මිස වෙන මොකාටද? මෙතන සමහරුන්ගේ අදහස් දැක්කම පුදුම කල කිරීමක් ඇති වෙන්නේ.මොකද එයාලත් හෂිනිල වගේ මිනිස්සු කියල අපිට වැටහෙන නිසා ",
            "likes": "+80"
        },
        {
            "comment": " මෙතැනදී බැංකුවේ තැන්පත්කළ රත්රන් බඩු වංචාවෙන්ම පේනවා මෙයා වික්ටර්ගේ දේපල වලට ලං වුන කෙනෙක් කියල. සම්භාවනීය ගයකයෙක්ගේ පුත්තු විදියට මෙයාලට තාත්තගේ හැකියාව උපතින්ම ලැබිල ජනප්‍රිය ගායකයෝ නොවුනේ දක්ෂකම් නැතිව වත් සංගීතය ගැන දන්නේ නැතිව වත් දැන අඳුනුම්කම් නැතිව වත් නෙමේනේ.මෙයාල තාත්තගේ නම රැකෙන විදියට වැඩ කලා කියන එක තම මගේ වැටහීම. මොකද සින්දුවක් හරියට කියාගන්න බැරි එවුන්, ජනප්‍රිය ගායකයෝ වෙන රටේ වික්ටර්ගේ පුතුන්ට තමුන්ගේ අනන්‍යතාවයක් හදාගන්න බැරිවුනා කියන එක ලොකුම ලොකු විහිළුවක්. ",
            "likes": "+70"
        },
        {
            "comment": " අපි අහල තිබුනේ නංගී පෙන්වා අක්කා දෙනව කියල. ",
            "likes": "+33"
        },
        {
            "comment": " අක්කගේ නංගිද? නංගිගේ නංගිද? ",
            "likes": "+12"
        },
        {
            "comment": " ෙකාල්ල කා ෙල කරන්ට ඔ්න ෙද්වල් පස්ෙස කරන්ඩ ගත්තම රජා උනත් බලු ෙවනව අායිෙබා්න්ඩ ",
            "likes": "+30"
        },
        {
            "comment": " Anyway what I can say is as I too have a father like Victors age it is not good at all for his age to get married to a younger person like his grand child. I feel his character would have been bad before as well. Otherwise no one in Srilanka would like to do such things as Victor did. It is a shame for his children and his grand children . He will have to pay a price for this before he die. ",
            "likes": "+27"
        },
        {
            "comment": " මේකේ comment කොටපු අයගේ පවුල් වල කොටු පැනපු ,පවුල් කඩාගෙන ඉන්න අයගේ පවුල් දිහා ඇත්තටම දකින්න පුළුවන්නම් , වමනය යනවා . අනුන්ගේ දේවල් විවේචනය කරනවට වඩා උඹලා ගේ පවුල් දිහා බලපන් . විශේෂයෙන් රටවල් වලට ගිහින් කොටු පැනලා අවුල් කරගත් පවුල් . අයියෝ යෝ... යෝ... ගූ වළක් ඉතා හොදා උන්ගේ පවුල් දිහා බැලුවම . ",
            "likes": "+19"
        },
        {
            "comment": " Oone kenek ta therenawane Hashini love victor ta the salliwalatada kiyala. Awurudu 30ka kenek 75 kata thurul wela dakinakotath appiriyayi. Piyek hetiyata lamayinta kala lejjawata ee aya paligannawa ethi. Thaththala puthala eka kathawakata katharagama yana gaman ekaparata okkomala daala thaththa yapane bus ekata neggama ee aya moka the karanne. ",
            "likes": "+16"
        },
        {
            "comment": " දෛවයෝගයකින් කින් නොවේදෝ හමුවුනේ අප හමුවුනේ ..... දෛවයේ සරදම් ලබන්නට කිම මෙසේ අප හමුවුනේ ....? ",
            "likes": "+13"
        },
        {
            "comment": " Thatha mea prashnedi waradi ",
            "likes": "+13"
        },
        {
            "comment": " daruwinta banina ewunta pissuda? unge thaththala mehema kalaama un kamathida? eetath meka herakne. salliwalatamai e kaale indanma maana balala thiyenne. banku horakama karalath balanna aththe posath wennai. eeta passe me moda minihawa ahuwuna ",
            "likes": "+10"
        },
        {
            "comment": " Maget amma na et thatha wena ganu gana hituwe na naki wise ",
            "likes": "+9"
        },
        {
            "comment": " මේ මගුල තාම ඉවර නැද්ද විට්ටර් ට සපෝර්ට් කරන උන් මෙච්චර ඉන්නවද බොලව්? මේක තමන්ලගෙ තාත්ත කළා නම් මාර නිවුස් යයි ",
            "likes": "+8"
        },
        {
            "comment": " තත්තගෙන් යැපෙමින් තාත්තටම ගරහන අසික්කිත පො#@# පුතෙක්. ",
            "likes": "+7"
        },
        {
            "comment": " Whatever said or done Victor is the best singer live in Sri Lanka today and was second only to maestro Amaradeva. When I was a teenager I bought a \"SA\" audio cassette for 60/- in 1978 and played it repeatedly over hundred times because I loved those songs very much. ",
            "likes": "+7"
        },
        {
            "comment": " I think people do need to understand what the family is going through this dreadful times. Specially when people are known to the nation. In a culture like ours fathers need to think before they jump the gun specially when it comes to women & children should respect the elders. It's easy for us all to say things whether it's good or bad since that's the view of others. At the end of the day it's the family who go through it all, so it's never easy father giving up his children or the other way around, visa versa. When people are hurt so bad, they sometimes do things that they all regret. Hope & pray that the family will get back together leaving their differences to a side. Always remember to respect each individual when commenting as this is lacking in our society these days. ",
            "likes": "+5"
        },
        {
            "comment": " Victor thinks when he gets a very young woman he has got a jewel as he is a womanizer. ",
            "likes": "+5"
        },
        {
            "comment": " mamanam kiyanne gedara gini pita dennawath pita gini athulata gannawath epa kiyala. ",
            "likes": "+4"
        },
        {
            "comment": " අයිසේ මේ, media කියන්නේ තමුසෙගෙ රෙදී හෝදන තැනක් නොවේ. තමුසේගේ ගෙදර වන ප්‍රශ්න මෙතන කියල දැන් මුළු ලංකාවම දන්නවා අවශ්‍ය සහ අනවශ්‍ය දේවල්. මිනුසුන් අන්නුගේ ප්‍රශ්න වලට හිනා වෙනවා මිසක් වෙන දෙයක් කරන්නේ නැත. vitor රත්නායක මෙතෙක් ලංකාවට ඉතා මහත් සේවයක් කල සන්ගීතග්නයකි . ඔහු අපට වටිනා කලාකරුවෙකි. තමුසෙ ඔහුගේ මහත් ගෞරවය නැති කලා . තමුසෙගේ තාත්තා කරපු දේවල් වලින් 100% එඑකක් වත් කරන්න බැ . අද අපි තමුසෙව දන්නේ තමුසෙගෙ පියා නිසා . ",
            "likes": "+4"
        },
        {
            "comment": " I think people do need to understand what the family is going through this dreadful times. Specially when people are known to the nation. In a culture like ours fathers need to think before they jump the gun specially when it comes to women & children should respect the elders. It's easy for us all to say things whether it's good or bad since that's the view of others. At the end of the day it's the family who go through it all, so it's never easy father giving up his children or the other way around, visa versa. When people are hurt so bad, they sometimes do things that they all regret. Hope & pray that the family will get back together leaving their differences to a side. Always remember to respect each individual when commenting as this is lacking in our society these days. ",
            "likes": "+3"
        },
        {
            "comment": " KUJITHA DARUWO . ",
            "likes": "+3"
        },
        {
            "comment": " Moka unath leluma athal buwek. Ela ela ",
            "likes": "+3"
        },
        {
            "comment": " මූ බුදු දහම සතේක දෙයක් දන්නෙ නැති බූරුවෙක්. කවුරු වික්ටර්ට බැන්නත් එච්චර අවුලක් නෑ, නමුත් පුතා තාත්තට බැනීම ආනන්තරි කර්මයක්. සාත්තර ජොතිෂ්ය කාරයො කියපු දේවල් ඒ විදියටම වෙන්න ඔිනෙ කියලා මූත් හරි හරියට ඇටෑක් එක. ආදර සම්බන්ධකම් සාන්සාරික බැඳීම්, ඔය සත්තු අතරත් පුදුම ආදර බැඳීම් තියෙනවා. කොටි ඉන්නවා මුව පැටවුට ආදරය කරන. ",
            "likes": "+3"
        },
        {
            "comment": " Meka Dan JATHIKA PRASHNAYAK Wela. Mara wade???? ",
            "likes": "+3"
        },
        {
            "comment": " Ji ",
            "likes": "+3"
        },
        {
            "comment": " victor daruwonta niraparade paw denawa.daruwo paw purawaganne nathuwa mathu athmekawath me wage piyek labenna epa kiyala paththakata una nam hari.eeth me moda minissu daruwonta eekatath baneewi.puduma samajayak .anthimata victor hari.hashini hari.daruwoi waradi.hane.hane ",
            "likes": "+1"
        },
        {
            "comment": " me katha aththa nam hashini,eyage pawula gana amuthuwen kiyanna deyak naha.puthalage katha hari.ehema thiyeddith minissu victor sudda karana ekai puthalata banina ekai wihiluwak.honda kalakarayek kiyala karana oonama katha wadak anumatha karanna oonada.thamunta oya de unanam oya puthalata banina aya edata monawa karaida. ",
            "likes": "+1"
        },
        {
            "comment": " me katha aththa nam hashini,eyage pawula gana amuthuwen kiyanna deyak naha.puthalage katha hari.ehema thiyeddith minissu victor sudda karana ekai puthalata banina ekai wihiluwak.honda kalakarayek kiyala karana oonama katha wadak anumatha karanna oonada.thamunta oya de unanam oya puthalata banina aya edata monawa karaida. niraparade daruwo samajaya idiriyedi waradikaruwo kkarapu thatha kenek.oya manussayata anthimata okkoma hashinita pudala daruwo gawata thama enna wenne. ",
            "likes": "+1"
        },
        {
            "comment": " munta thiyenne Victorge salli walata thanhawa.... Umbala dennata thawamath thamange kiyala deyak hadaganna baruwa giya.... Victor Rathnayaka me ratata yamak keruwa.... thopi denna karapu magulak ne... Thopi dennata thiyenne salli walata thiyena thanhawa.... wena mokawath newe... Kalakanni puththu dennek.. ",
            "likes": "+1"
        },
        {
            "comment": " me minissu kochchara modada.kuhakada kiyala terenne paththaka hitapu puthata banina widiya dakkamay.waradi karapu victor sudanada.maha katha minihek.paw me daruwo me wage papakari piyek labanna paw karala.victor ge katha waden banum ahanne daruwoi. ",
            "likes": "+1"
        },
        {
            "comment": " mechchara wayasata gihillath wala payay goda paya thiyeddi damanaya nowunu raagee sithak athi minihekuy dhanayata kaadara thuttu deke geniyekuy me samajeta honda paniwidayak deela thiyenawa. me wage demapiyo hinda daruwo deerga kaalayak thisse windawanawa. lamayinge wifelage jeewith kadagena watenawa. loketa nariwaadan kiyana victor wage minissunta honda paadam. ",
            "likes": "+1"
        },
        {
            "comment": " Tattha..satutin..innavanam..eaka..thamai..daruvange..aasava.......moo..thathtage..ithuru..depalavalata..aasave..marimari..innava..... ",
            "likes": "+1"
        },
        {
            "comment": " karumeta upadina appala saha commentuwo. ",
            "likes": "+1"
        },
        {
            "comment": " ane me apita dan oya gani one ne. apita sunny akki inawa. mia malkowa nangi . piyumi nangi. hodatama athi ",
            "likes": "+1"
        },
        {
            "comment": " Yako velum ovaa paththara valata kiyana magulda bang. Ivasapan thaththa oaka therum ganiyi kaalayath samaga. Umbala ena kotaa ganna epaa. Salli valata vadaa piya puthu sambandathaavaya nima karanna beri vatina kamakin yukthayi.  umbe anik sahodarayoth thaththa ekka randu karanavada? Nehene? n ",
            "likes": "+1"
        },
        {
            "comment": " me dawaswala victorta saaaaaahenna bonnawena prshnayak neda welathiyenne ",
            "likes": "0"
        },
        {
            "comment": " VR WALE WATENAWA KIYALA DANUM DUNNE MULA IDALA...MEKE COMMENT DANA UNGE AMMA WENA EKEK EKKA GIYOTH SALLI WALATA KATA WAHAGENA INNA PULUWAN... NAMUTH VR GE DARUWO TAMA NIAMA DARUWO.... ",
            "likes": "0"
        },
        {
            "comment": " Victor\"s biggest mistake is his sons ",
            "likes": "0"
        },
        {
            "comment": " Lelum thaththage wathkam gana vitharai katha karanne.. ",
            "likes": "0"
        },
        {
            "comment": " if this is how this SICK BASTARD talks ABOUT HIS FATHER, IMAGINE HOW HE WILL TREAT OTHER PEOPLE. ",
            "likes": "0"
        },
        {
            "comment": " WHATEVER SAID & DONE, THESE TWO SONS SHOULD BE MORE GENUINE. WE FEEL THAT THE ARE DROPPING CRCODILE TEARS. AS CHILDREN WE CAN NOT EXPECT EVERY DAMN THING FROM THE PARENTS. WE SHOULD STOOD UP BY OUR OWN FOOT. ",
            "likes": "0"
        },
        {
            "comment": " All the comments supporting Victor,s family are from their Sons in different names , they are try to justify what they did was right. ",
            "likes": "-1"
        },
        {
            "comment": " puththu thaththata salakanne nathnam a manussayatath nidahasak thiyenava thamange idiriya balaganna. ethanadi ganna theernaya weradunath karanna deyak na. eka eyage kamaththa. matanam methana thiyanne thun kon thrushnavak. okkoma alemin gatem,in pavathinava ",
            "likes": "-1"
        },
        {
            "comment": " Mun awajathaka puthu wage thama penne.. Money wenuwen kochchara pahath widihatada mun thamange minissuntama kela gahaganne.. ",
            "likes": "-1"
        },
        {
            "comment": " Jayantha you are a shame for your father. Try live on what you earn, do not expect more from your father. You are old enough to make your own living. Utter shame for you Jayantha ",
            "likes": "-2"
        },
        {
            "comment": " Niyamai ",
            "likes": "-2"
        },
        {
            "comment": " අනේ සිඟිත්තෝ. දැන්වත් මේ ටික අහපන්. උඹ කට ඇරියම කුණු ගඳයි. මෙතන තියන කතාවලින්ම උඹේ තත්වේ තේරෙනවා. අම්මා මැරිලා අවුරුදු 13ක් ගිහින් පියා කසාදයක් බැඳගත්තාට අල්ලපු රණ්ඩුව, ඒකට ගෑනු ගෑනු කෙහෙවලු පටල ගත්ත හැටි, මාධ්‍ය ඉදිරියේ හලලා මොනවද උඹ බලාපොරොත්තු වෙන්නේ? අර වගේ කැනහිලෙක් ලවා තවත් වීඩියෝ එකක් හදවා ගන්නද? තාත්තා උඹලාට ගෙවල් පවා හදලා දුන්නාලු නේද? ඉතින් තව අහවල් එකක්ද ඕනෑ? පියා වෙනත් කසාදයක් කර ගත්තාය කියා අවුරුදු 50ක් පමණ වන උඹලාට සමාජයේ අනුකම්පාව ලැබෙන්නේ නැහැ. තාත්තාගේ ප්‍රශ්න තාත්තා බලා ගනීවි. ",
            "likes": "-4"
        },
        {
            "comment": " කරුමෙට උපදින දරුවෝ! එච්චරයි! ",
            "likes": "-4"
        },
        {
            "comment": " THAATHATA kittu wenna Welaawa ewith  (Raththran kendiyee SINHA thel koo) ",
            "likes": "-4"
        },
        {
            "comment": " Once Ms. Hashini told the newspaper that Mr. Victor Ratnayake is performing very well and he is stronger than a youngster and she is hoping to make a baby very soon. God bless this couple and I hope they will achieve their need in near future.And please stand for this lady until she overcome this ordeal. Meantime reveal and prosecute those Police officers who suppressed this case taking money. And prepare to spend any amount of money in order to save Ms. hashini's life.Because true love going all the way to the end against all the odds and evil spells. God bless this innocent couple. ",
            "likes": "-12"
        }
    ]
}