{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/28/2018 12:40:00 PM",
    "Headline": "\nඅඬන සද්දෙට පොලිසිය ඒවි යයි බියවී මාස එකහමාරේ දරුවාව මරා කැලේ හැංගූ අවුරුදු 19  පියා \n",
    "News Content": "\n\n\nඅඬන සද්දෙට පොලිසිය ඒවි යයි බියවී\nමාස එකහමාරේ දරුවාව මරා කැලේ හැංගූඅවුරුදු 19  පියා \n\n\nතම 19 හැවිරිදි සැමියා විසින් මාස එකහමාරක් පමණ වයසැති කුඩා බිලිඳිය මරා කැලෑවක වළ දැමූ බව කියමින් 17 හැවිරිදි බාලවයස්කාර මවක් (24) රාත්‍රියේ පොලිසියට පැමිණ විලාප දී පවසා ඇති අතර මෙම හෙළිදරව්වෙන් පසු ලග්ගල මාඔය ප්‍රදේශයේ ‘අතරමං ආරුව‘ නමැති කැලයේ වළකින් බිළිඳියගේ මළ සිරුර ගොඩගනු ලැබිය.\nලග්ගල පොලිසිය \nපවසා ඇත්තේ බිළිඳාගේ පියා බව කියන  දහනව හැවිරිදි තරුණයෙකු මෙම ඝාතනය සිිදුකර ඇත්තේ පොලිසියට ඇති බියට දරුවාගේ කෑගැසීම නිසා වරදකට හසුවේ යයි බියෙන් බවකි.\n\n\n\n\n\nබාල වයස්කාර මව 24 දින රාත්‍රියේ දඹුල්ල මූලස්ථාන පොලිසියට පැමිණ කියා සිටියේ මින් ඉහත අදාළ තරුණයා සමග විවාහ නොවී එකට ජීවත්වෙද්දී වයස අඩු ප්‍රශ්න මත තරුණයාට එරෙහිව නීතිය ක්‍රියාත්මක වී මැයව පරිවස භාරයේ තබා තිබුණ බවත් නැවතත් තරුණයා ඇය සොයා පැමිණ වනගත ප්‍රදේශයේ නිවසක රඳවාගෙන පවුල් ජීවිතය අරඹා තිබූ බවත්ය. ඇයට අඩු වයසින්ම දරුවෙකු ලැබී ඇත්තේ මේ අතරවාරයේය.\nහරිහැටි වෘත්තියක් නොමැති තරුණයා ගෙවල් බිඳීම් ආදිය සිදු කර වරින්වර සිරගතවූ අයෙකි. \nආර්ථික ප්‍රශ්න නිසා ගෙයක් බිඳින ලද මෑත සිද්ධියකට පොලිසිය ඔහු සොයමින් සිටි බව පැවසිණි.බාලවයස්කාර නීති ගැටලුව මෙන්ම සොරකම් ප්‍රශ්නය නිසා ඔහු පොලිසිය ඒවි යයි බියෙන් කල්ගත කරමින් සිටි අයෙකි. බිළිඳු දැරියගේ කෑගැසීමට\nපොලිසිය ඒවි යයි සිතා \nමෙයට විසඳුම් ලෙස  කුඩා බිළිඳා මරා කැලයේ සඟවන්නට ඔහු තීරණය කර තිබී ඇති නමුත් තරුණිය එයට එකඟවී නැත. නමුත් ඔහු ඇය සමග මේ ගැන ආරවුල් කරගෙන දරුවා මරා සඟවා තිබේ.\n මෙම සිද්ධිය තරුණයාගේ මවද දැනසිටි ඇති නමුත් කිසිවක් කර නැත.\n\n මෙම ඝාතනය පිළිබඳව පොලිසියට ප්‍රකාශ කළහොත් තරුණිය මරා දමන බව සැමියා පවසා තිබේ.\n නැන්දම්මාට හොරෙන් පොලිසියට පැමිණි තරුණිය සිද්ධිය මුල සිට විස්තර කිරීමෙන් පසු පොලිස් පරීක්ෂණ ක්‍රියාත්මක විය.\nඒ අනුව 24 දින රාත්‍රියේම වහා ක්‍රියාත්මක වූ ලග්ගල පොලිසිය බිලිඳියගේ මළ සිරුර නිවෙසේ සිට කිලෝමීටරයක් පමණ දුර වනගත ප්‍රදේශයක එරමිනියා වැල් ගාලක් අස්සේ තිබී සොයාගත් අතර එය වළක් කපා වළදමා තිබිණි. මළසිරුර ගොඩ ගැනීමෙන් පසු මහේස්ත්‍රාත්වරයා නියෝග කළේ පශ්චාත් මරණ පරීක්ෂණයක් සිදුකොට වාර්තාවක් ලබාදෙන ලෙසය. ඒ අනුව බිලිඳු මළසිරුර දඹුල්ල රෝහලට රැගෙන ගියේය.\nසිද්ධියෙන් පසු පළාගිය තරුණ පියා සොයා පරීක්ෂණ ක්‍රියාත්මකය.\n",
    "URL": "https://www.gossiplankanews.com/2018/01/19-father-kills-infant.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " කොච්චර ආර්ථික ප්‍රශ්න තිබුනත් ශාරීරික අවශ්‍යතා ඉවසා සිටීම කල නොහැකි දෙයක්. නැන්දම්මත් ඉඳලා තමයි මෙවගෙ වැඩක් කරල තියෙන්නෙ. සමාජයේ පිරිහීම හොඳින් පෙන්නුම් කරන ප්‍රවෘතියක්. ",
            "likes": "+283"
        },
        {
            "comment": " පන්සල් වලින් වත් මොකක් හරි ක්‍රමවේදයක් හෑදුවනම් එපා වෙන ළමයි බලාගන්න කොච්චර වටිනවද.ළමයි කියක ගේ ජීවිත අද ඉතුරුවෙලාද?පන්සල් වලින් කරනවනම් මෙන්න වෑඩ.නිකං බොරුවට පෙරහෑර වලට වියදම් කරන්නේ නෑතුව එ සල්ලි ළමයි වෙනුවෙන් වියදම් කරමු. ",
            "likes": "+157"
        },
        {
            "comment": " ඇයි පන්සල් විතරක්, මහා ලොකුවට හදල මහා ආධාර ගොඩක් ලැබෙන ක්‍රිස්තියානි සහ මුස්ලිම් පල්ලිත් හින්දු කොවිලුත් මේ රටේ පන්සල් වලට වඩා තියෙනවා නේද ? කරුමේ කියන්නේ හැමෝටම පෙන්නේ පන්සලක් විතරයි, ",
            "likes": "+65"
        },
        {
            "comment": " මගෙ පවුලේ හැම බෞද්ධ වුනත් පියා කතොලික . ඔහුගේ මරණයෙන් පස්සෙ මට පල්ලියෙන් කිව්ව ඔවුන්ගේ වැඩිහිටි නිවාසයට ආධාර කරන්න, දානයක් වෙනුවට. ගියාම තමයි දැක්කෙ වැඩිය ඉන්නෙ බෞද්ධ අය කියල. එක්තැන් වුන අය. මම අරන් දුන්න diapers මාසයකට . දැන් ලගක ඉදන් මගේ බිරිඳ ගෙ සහොදරී වද දෙනවා කඨිනයක් කරන්න මුලු සනුහරේ ටම පින් කියල. මම කිව්ව සනුහරේ අයට තමන්ම පින් කරල නිවන් දැක ගන්න, මට ඊට වඩා ඒ සල්ලි වලින් මේ අසරණ මිනිස්සුන්ට උදවු කරන්න පුලුවන් කියල. ",
            "likes": "+34"
        },
        {
            "comment": " පංසල් තියෙන්නේ අසරණ සත්වයා සසරින් එතෙර කරවීමට සහය වීමට මිස අසරණ වූ ළමයින් බලාගැනීමට නොවෙයි. නමුත් මෙවන් දුගතිගාමී සමාජයක් බිහි වීම වැළැක්වීමට පෙරමුණ ගති හැකිනම් වටිනවා. ",
            "likes": "+42"
        },
        {
            "comment": " amme ow..dan pansal wala inna hamuduruwaru sasarenma thamai egoda wenne.. ",
            "likes": "+4"
        },
        {
            "comment": " apo ow hamuruwaru dan use karnne iphone X ",
            "likes": "+1"
        },
        {
            "comment": " මිනිස්සු දනුවත් කරන්න ඔන ලමනිවස වලට එප දරුවන් දෙන්න. ",
            "likes": "+31"
        },
        {
            "comment": " ඔයා මෙලෝ රහක් නැති NGO කාරයෙක් වගේ පේන්නේ. පෙරහැර ගැනද බොලාට මේ තරම් අමාරුව ? ඔය ඕන තරම් අනිත් ආගම් වල කරන බොරු වැඩ පේන්නේ නැද්ද ? පන්සල් පෙරහැර විතරද මතක් වෙන්නේ.. රටකට ගිය කලක්.. ",
            "likes": "+26"
        },
        {
            "comment": " machan pansal walin wenna lamai bala ganna ome ekada.pansal wala akatayuthukam nowenawama neweyi.obata ba bhagyawathun wahanseta labenna thiyena amisa poojawata wirudda wenna.a lamaya me loketa bihi wunrth hethu pala dharmayak nisamayi.a lamaya ipadila masa eka hamaren marenneth hethu palyak nisamai.patichchasamuppadaya manewin sithanna.me lokaye thibena ekama paramartha dharmaya deshana kale bhagyawathun wahanse.mulawen samma dittiyata paminethwa. theruwan saranayi. ",
            "likes": "+3"
        },
        {
            "comment": " Very true👍👍👍 ",
            "likes": "0"
        },
        {
            "comment": " නුගත්කම දරිද්‍රතාවය වැනි දේ මිනිසා වැරදි වැඩට යොමුකරනවා. එසේම ලංකාව වැනි රටවල ආර්ථිකයත් හේතුවක්.දැන් බලන්න සරසවි වලට ගන්නෙ, එහි ඇති ඉඩපහසුකම් මත මිසක්, සරසවි යාමට සුදුසුකම් ලත් සියල්ලම නොවෙයි. අනතුරුව උපාධි ලත් සහ නොලැබු කියා ඔවුන්ව නම් කරනවා. සියල්ලොම උගත් සහ පොහොසත් වුවොත් මෙවැනි දේ අවම වේවි නමුත්. නැතිම කල නොහැකියි. එයට හේතුව කුමක්ද? එයට හේතුව විද්‍යාත්මකයි. එය අපේ මනස හා සමාජීය බලපැම් එක්ව ඒ තුල තීරණය වන්නක්. මෙන්න උදා.ඔබට ගවයෙක් ඝාතනය කල හැකිද? 99.9% ටම බැහැ නේද. නමුත් ඒ වෙනුවෙන් ගෙවන මුදල ක්‍රමයෙන් වැඩි කරනවිට, 99.9% ක්‍රමයෙන් අඩුවනු ඇත. එයයි සත්‍යය. ",
            "likes": "+21"
        },
        {
            "comment": " Mee deewal godak dura palaath walin ehenne Kolamba awatin nowee ETEN POTHTHEN eliyta enakota KASADA BENDALA lamyek LEBEIMA withrai aramuna ",
            "likes": "+5"
        },
        {
            "comment": " SAMAAJAYA---PIRIHIMAK---NOWA ??? NUGATH...WITH-OUT--JOB !!! ONNA...PIRIHIMA ??? ",
            "likes": "+3"
        },
        {
            "comment": " 2500 කයිවාරුව ",
            "likes": "-4"
        },
        {
            "comment": " නෑ බන් 2500 කයිවාරු ගහන්ඩ තිබ්බ කාරණා උබලගේ එවුන් විනාශ කරානේ, 2500 විනාශ කරලා දන්නනේ උබලගේ එවුන් ඒ කලේ ඉදන්ම වැඩ කරේ, දැන් හරි, දැන් 2500 ගැන වචන විතරයි, ඒ ක්‍රියා නෑ. දැන් තියෙන්නේ උබල කරන උබලට උබලගේ දෙයියන් කරන්ඩ කියල තියෙන මේ වගේ දේවල්, ඉතින් සතුටු වෙයල්ලා, උබලට අවශ්‍ය දේ ලැබුනට, මේ තමයි සත්‍ය වශයෙන්ම උබලට අවශ්‍ය වෙලා තිබ්බ මානසිකත්වය, ඉතින් සතුටු වෙයල්ලා, මේ එළිවෙන්නේ උබලගේ සත්‍ය මානසිකත්වය, උබලට අවශ්‍ය වෙලා තියෙන මානසිකත්වය ",
            "likes": "+13"
        },
        {
            "comment": " 2500ta waDA PRABAKARAN BIN LADEN MERUWE UNGE sambande genath kiyapanko mee thani gamaka MINERUMAKATA  Hemaweleema 2500 2500 nokiya ",
            "likes": "+1"
        },
        {
            "comment": " මේ වගේ අපරාධ වලට දඩුවම් ලබා දෙන්න ඕනෙ. ඒ ගැන තර්කයක් නැහැ. හැබැයි මේ රටේ මිනිස්සු මේ තරම් අහස පොළව නුහුලන අපරාධ කරන්නෙ ඇයි කියලත් හොයලා බැලුවනං හොදයි. දේශපාලකයොයි ආගමික නායකයොයි එකතු වෙලා දැනටමත් මේක අවීචි මහා නරකාදියක් කරලා ඉවරයි. දුගී දුප්පත් මිනිස්සුන්ට හම්බ කරගෙන කන්න කර්මාන්ත ඇති කරනවා වෙනුවට ලෝකෙ නැති බණ කියනවා. ඡන්දෙ බලාගෙනම වැඩ කරනවා. මේ අපරාධ වල පේන දේට වඩා, ඊට යටින් තියෙන තිත්ත ඇත්ත කවුරුත් දකින්නෑ. ",
            "likes": "+68"
        },
        {
            "comment": " ooooopppppsssss????????????????// ඌව නම් ආයුද පෙන්නන්න එක්කන් ගියාට ගැටළුවක් නැහැ ",
            "likes": "+68"
        },
        {
            "comment": " කැලෑ නීතිය අනුමත කරන තවත් බත් කන ගොනෙක්.....ඌට ආයුද පෙන්නලා, ඊට පස්සේ දවසක කිසිම වරදක් නොකරපු උබත් මේක ලියන මමත් ආයුද පෙන්නන්න එක්කගෙන ගියොත් මොකද වෙන්නේ , අන්න එදාට උබේ නැට්ට ගහගනින් පස්සේ...ගොන් හරකා. ",
            "likes": "+20"
        },
        {
            "comment": " pala buruwa yanna ",
            "likes": "-6"
        },
        {
            "comment": " Great history of 2500 years. ",
            "likes": "-2"
        },
        {
            "comment": " History is something you cannot evade. If you hate this country's history just get citizenship somewhere else. No one in this country is going to miss you. ",
            "likes": "+5"
        },
        {
            "comment": " medical college yana kelloth mehema wada karagannawa. ugath kamin kisima wedak naha mewata. mewa nahadichchakam. ewa nathikaranna baha ugath kam walata. ",
            "likes": "+7"
        },
        {
            "comment": " දුප්පත්කමත්, නූගත්කමත් නිසා සිදුවූ ඛේදවාචකයක්. ",
            "likes": "+31"
        },
        {
            "comment": " ළමයි හදන්ඩ බැරි නම් බෝනොකර හිටපියව්කෝ. ",
            "likes": "+17"
        },
        {
            "comment": " මෙවන් පුවත් දිනෙකත් අසන්නට නොලැබේවා ... ",
            "likes": "+8"
        },
        {
            "comment": " මේ තුන් ලෝකෙන් ම නොමිලේ අජ්ජාපනේ දෙන්නේ මේ පිං(පි) බිමේ විතරයි කියලා නේද කියන්නේ ",
            "likes": "+5"
        },
        {
            "comment": " This is not a problem of them. You look at our country. Politicians are having luxury life bcouse they used public money for their existence. See the recent central bank roberry..not only that even past political era huge corruption happened but no leagal action taken instead some of them became heroes.....so indecent civil society have to suffer....it is endless...becouse our people are foolish..knowing that politicians do the corruption they vote for them....i don't know where is our country going..rest of the world going forward but we...going back... ",
            "likes": "+4"
        },
        {
            "comment": " හැදියාව නැත්තම් හරි දේ මොකක් ද වැරදි දේ මොකක් ද? කල යුත්ත මොකක් ද නොලක යුත්ත මොකක් කියන එක මුලින්ම අවබෝධයක් තියෙන්න ඕනේ: උගත්කමේ වත් දරිද්‍රතවයෙවත් ප්‍රශ්නයක් නෙමෙයි. මෙඩිකල් ෆැකල්ටි වල කොච්චර ගබ්සා කරනවද ඇතුලේ අයගේ; දන්නෝ දනිති: ඒ නිසා ඕකට උගත්කමේ දෙයක් අදල වෙන්නේ නෑ ",
            "likes": "+3"
        },
        {
            "comment": " ඇමරිකාවේ නම් දුප්පත් පොහොසත් කොයි නගරයකත් එපා දරුවන් බාර ගන්න ස්ථාන තියෙනවා. කිසිම ප්‍රශ්නයක් ඇසීම තහනම් වැඩකරන අයට .මන් මේ කියන්නේ එහෙ වගේ මෙහෙ කරන්න කියන එක නෙවෙයි. අපි අපේ කරුණාවන්ත කම ගැන ඔච්චර පාරම්බානවා නම් ඇයි ඒ ළමයි බාරගෙන සුද්දොන්ට හරි හදාගන්න දෙන්නේ නැත්ත්තේ මෙහෙ ඉතිං බල්ලන්ට අඬන එවුන් නේ වැඩිය ඉන්නේ. ",
            "likes": "+2"
        },
        {
            "comment": " This is why abortion should be made legal. ",
            "likes": "+2"
        },
        {
            "comment": " Nodakin witarak me lankaweda me wenne tawama rate nugath pahath minissu innawa keelita dan thamai daruwata weelape denna matak une aie yako badata enna kalin hithapallako thuk witarak ",
            "likes": "+2"
        },
        {
            "comment": " නූගත්කම නෙමෙයි මෝඩකම . මේ වගෙ මිනිස්සු දැනුවත් කරන්න ලංකාවේ වගකිවයුතු ආයතන නැද්ද ඇත්තතටම ? ",
            "likes": "+1"
        },
        {
            "comment": " wikara comment noda wadagath deyak danna ",
            "likes": "0"
        },
        {
            "comment": " matatha podi duwek innawa, eyata podi hari deyak unoth daraganna harima amarui. mehema dewal kohoma karanwada kiyala hitha ganna ba ",
            "likes": "0"
        },
        {
            "comment": " \"LEE\" WITHARAK \" SIN \"HARAAJEN gannwa ",
            "likes": "0"
        },
        {
            "comment": " අව්රුදු 2500 ඉතිහාසය ධර්මය. ගනේ ල කෝ මේවට. කාර් හෝ මුදල් ලැබෙන්නේ නැනේ ",
            "likes": "-2"
        },
        {
            "comment": " It seems lifeless body is older than one day! Doubtful story! ",
            "likes": "-2"
        },
        {
            "comment": " Podi kollekne habai paw danne nati kamane neetiya gana ",
            "likes": "-7"
        },
        {
            "comment": " Muslims make babies at 16! Then when the mom is 32 son is 16 and the cycle repeats!! ",
            "likes": "-13"
        },
        {
            "comment": " Umba NAANE NETHI hindane ",
            "likes": "+17"
        },
        {
            "comment": " එහෙනම් ඌ කොලුකාරයෙක් මෝඩ කෙල්ලේ. උගෙන් ඈත් වෙලා වෙන අතක් බලාගන් ",
            "likes": "+5"
        },
        {
            "comment": " ai...oya.nanne..nathda..... ",
            "likes": "+5"
        },
        {
            "comment": " Maye langata waren pana ",
            "likes": "+3"
        },
        {
            "comment": " Menna thawath naanek ge wadak ",
            "likes": "-56"
        },
        {
            "comment": " අපරාදකාරය නානෙක්ද අප්පුහාමිකෙනෙක්ද කියල වෙනසක් නැහැ. ඌ අපරාදකාරයෙක්. ",
            "likes": "+76"
        },
        {
            "comment": " Ehenam tyambinta demalunta baninne nathuwa sri lankika widiyata banimu ",
            "likes": "-4"
        },
        {
            "comment": " Tho hariyata singhala Dianne need a, thopi wage Amanayo hinda thama ratak hetiyata apata Robinson's beri. Mula hindalama singhala egena ganin. ",
            "likes": "-2"
        }
    ]
}