{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/27/2018 08:10:00 PM",
    "Headline": "\nපරදිද්දි බංගලියන් අඬන ඡායාරූපය සමාජ ජාලා අතර කථාබහට\n",
    "News Content": "\nඅද දින තුන්කොන් එක්දින තරගාවලී පරාජය හිමිවෙද්දී බංගලිදේශ ක්‍රීඩා ලෝලීන් හැඬූ හැටි දැක්වෙන ඡායාරූපයක් මේ වනවිට සමාජ මාධ්‍ය තුළ පුළුල් කථාබහට ලක්ව ඇත.\nඑය පහතින්\n\n\n\n\n\n\n\n\nතුන්කොන් ජයත් සමග උදාවූ ක්‍රිකට් වසන්තය ගැන පළවූ තවත් facebook නිර්මාණ එකතුවක් පහතින්\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/01/tri-nation-cricket-incident.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මෙම ජයෙන් හිස උදුම්මවා නොගෙන ඉදිරි තරගත් ජයගනිමු .සුබ පැතුම් !!! ",
            "likes": "+76"
        },
        {
            "comment": " ape un kawa hatiyata thawath kawanam apita adala nathara wenna be waha kanna wenne. ",
            "likes": "0"
        },
        {
            "comment": " ඇති යංතං.ටික කාලෙකට මම ගොඩ  මීට තිලංග සුමතිපාල ",
            "likes": "+61"
        },
        {
            "comment": " හරි හමං team එකකට ගහනකං අපි අභ්‍යාවකාශ ගත නොවී ඉමු. ",
            "likes": "+33"
        },
        {
            "comment": " ඕක 2016 පාකිස්ථානයට පැරදුන වෙලාවේ ගත්ත ඡයාරුපයක්. බංගලා දෙශයේ ක්‍රිකට් උන්ගේ අවුලක් තියෙනවා.සමහර ක්‍රිඩකයන් ලොකු ඔලුවෙන් හිතන්නේ. ",
            "likes": "+19"
        },
        {
            "comment": " As I already mentioned several times here, Chandimal is the key person who can guide, manage, actuate & assist all the players for win... But a lot of people are unable to appreciate him or purposely forget him... But most Sri Lankan (who lost their conception & voice in all media) with Chandimal.... Do you think Hathuru could this job with other captain- Mathews, Upul or Thisara..... Never...... Definitely SLC must select Chandi as permanent ODI & T20 captain as soon as possible ...... ",
            "likes": "+10"
        },
        {
            "comment": " Sumano, well said.  He has to mature more then he can fill in the shoes of Mahela.  Meta miya ",
            "likes": "+5"
        },
        {
            "comment": " මැච් පැරදුනාම පොර ටෝක් දෙන අර්ජුන තාම බුදිද බං...? ",
            "likes": "0"
        },
        {
            "comment": " බංගලි නංගිලාට බුර්කාව අකැපද? ",
            "likes": "-1"
        }
    ]
}