{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/26/2018 02:42:00 PM",
    "Headline": "\nවික්ටර්ගේ බිරිය යළි රිමාන්ඩ්\n",
    "News Content": "\n\n\n\nරන් භාණ්ඩ වංචාවක් සම්බන්ධයෙන් තංගල්ල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කර රිමාන්ඩ් භාරයට පත්ව \nසිටි ප්‍රවීණ ගායක\n\n\n\n\n\nවික්ටර් රත්නායක මහතාගේ බිරිද වන හෂිනි අමේන්ද්‍රා මහත්මිය අද (26) නැවත නඩු විභාගය සදහා තංගල්ල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු යළි පෙබරවාරි 9 වැනිදා දක්වා රිමාන්ඩ් භාරයේ තැබීමට වැඩබලන මහේස්ත්‍රාත් විදුර වීරකෝන් මහතා නියෝග කළේය.  \n\n2012 සිට 2016 දක්වා කාලය තුළ තංගල්ලේ පිහිටි රාජ්‍ය බැංකුවක උකස් අංශයේ සේවය කරමින් සිටිය දී එම බැංකුවට උකස් කර තිබූ රුපියල් 12,80,000 ක් වටිනා ස්වර්ණාභරණ අතුරුදන් වී යැයි කියන සිද්ධියක් සම්බන්ධයෙන් ඇයට එරෙහිව ඇති චෝදනාව වේ.\n",
    "URL": "https://www.gossiplankanews.com/2018/01/vicror-wife.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ මනුස්සයා නහින දෙහින කාලෙ පිනක් දහමක් කරගෙන ඉන්නවා වෙනුවට කසාදයක් කරගෙන විඳින දුකක්. ඔහොම දෙයක් වුනාම (ගෑනි නිවැරදි වුනත් ) මොන තරම් මානසික පීඩනයක්ද? දැන් දරුවොත් නෑ - ගෑනිත් නෑ. අනේ කාලේ වනේ වාසේ! ",
            "likes": "+352"
        },
        {
            "comment": " ඉදලා ඉදලා ගෑනියක් ගත්තා තනිකමට මුන් ඒකිත් හිරේට ගත්තා!! ",
            "likes": "+111"
        },
        {
            "comment": " Go along the street collect money to help Hashini. As you helped Lilith in the past. ",
            "likes": "+3"
        },
        {
            "comment": " කනගාටුවෙන් කියමි.කිසියම් කෙනෙකුට පාඩුවක් සිදුවුන විට කනගාටු වන්න.එයට සිනහ වෙන්න එපා. එය ඔහුගේ හෝ ඇයගේ වැරද්දක් නිසා උනත් අපට එයින් කිසිම අලාබයක් උනේ නෑ නේද. ඒ නිසා කෙනෙකුට සිනහ වීම විනෝදාන්ශයක් වශයෙන් සිතන කිසිම වරදක් රහසින් වත් නොකරන යාලුවනේ. ඔබලාට පෙනෙන්නේ වික්ටර්ගේ මේ විවාහය වරදක් ලෙසද.එය එසේ නම් දැනටම යම් කරදරේක( එය විවාහය නොවේ) වැටිලා ඉන්න, අපට බොහෝ සුමියුරු සන්ගීතය නොමිලේ දුන්න, වික්ටර්ට උපකාර කරන්නේ ඔහුට සමච්චල් වදන් කරමින්ද. ඔබලාගෙන් කෙනෙකුට කෙදිනක හෝ මෙවන් කරදරයක් සිදු වුවහොත්, මෙහි එක්වී අපහාස කොමෙන්ට්ස් දාන ඔබේ මිතුරෝ එදාට ඔබටත් මෙසේ අපහාස කරනු ඇත. තේරුම් ගන්න වික්ටර් කියන්නේ පන්ඩිත් අමරදේවයන්ට පසු වුන එහෙත් තෙවනි නොවුන ලන්කාවේ එකම ප්‍රබුද්ද සන්ගීතක්න ගායකයාය. ",
            "likes": "+89"
        },
        {
            "comment": " නොමිලේ dunne උඹට වෙන්න ඇති . ",
            "likes": "+22"
        },
        {
            "comment": " Mevani deyak ohuta paaduvak vunaata eyata hinaaveema kala yuthumai. Ethakota thamai anik aya ta lejja baya ethivela evani vidihata kauruth thamaata hinaavennna nethi vidihata hedenne. Hema minisaama lejja baya thiyana thaakkal hondata hesirenava. Minissunta hirageval thiyenneda eya nisai. Yam kenekuta asaadaaranayak ho avaasanaavakata yamak vunoth oba kiyana vidihata hina veema veradiy. Aeth methana vela thiyenne horakamakne. ",
            "likes": "+8"
        },
        {
            "comment": " Thanks Upali you are absolutely correct. Hope your comment will open peoples eyes. ",
            "likes": "+7"
        },
        {
            "comment": " Upali - you are correct. Thanks ",
            "likes": "+6"
        },
        {
            "comment": " oba hari.sinhalaya hamadama karanne anunge adu padu hoya hoya hina wena eka witharai . ekaki rata dinuwenneth natthe. pau sinhala modayo ",
            "likes": "0"
        },
        {
            "comment": " මෝහෙන් මුලා වෙලා මානෙන් උදම් වෙලා තණ්හාව ක්රෝධ ද්වේශ පාරේ මිනිසා කොහේද මේ..... ",
            "likes": "+24"
        },
        {
            "comment": " Vittar uncle hena herak ne aran inne... ",
            "likes": "+15"
        },
        {
            "comment": " උඹට පීඩනයක් වුනාට වික්ටර් අයියට මේවා ගාණක්වත් නෑ,අනුන්ගේ පීඩන ගැන බලන්න කලින් ගෑණි ගෙදරද බලපන් වික්ටර් අයියා තනියෙන් මේ දවස්වල..ඒකයි ",
            "likes": "+10"
        },
        {
            "comment": " තනිවෙන්නට මගේ ලොවේ පුරුදු පාලුවෙන් රැගෙන යන්න සොඳුරියේ ඔබේ සුවඳ මාලඟින් ",
            "likes": "+3"
        },
        {
            "comment": " Do not arrest pregnant ladies. We have to tell Hitan to do something for this. ",
            "likes": "+1"
        },
        {
            "comment": " Daruwo kiyana un thama me case eka awussala a manussayage gedara gini awiluwe. Lesi pawu karayo newe a daruwo. Victor ema danna nisay sindu horakam karanna epa kiyala liyumak ewuwe. Daruwo newe sansare hathuro ",
            "likes": "-3"
        },
        {
            "comment": " කඩෙන් ජෑම්පාන් සල්ලි වලට කෑවනම් ඉවරයිනෙ විට්ටයියා. දැන් රිමාන්ඩ් එකට ඇදපංකො බත් ",
            "likes": "+129"
        },
        {
            "comment": " There in no love in jam Pan, He need to be loved, That is what the truth. ",
            "likes": "+48"
        },
        {
            "comment": " ඒ උනාට බන් jam පන් රහයිනේ ????? ආදරය වැඩි වෙනේ රහත් එක්ක බන් !!!! ",
            "likes": "+6"
        },
        {
            "comment": " ...100% true,...there are so many...Rosss Pan,..Malu Pan,...Jam Pan,..PanPan, Why waste time and effort in making them at home...and so many countries are producing them...Russian, Thaai , Indian , Maldives , ...But they say Russians are the best...LOL ",
            "likes": "+3"
        },
        {
            "comment": " මේ මොන කෙලියක්ද හැමදාම රිමාන්ඩ් වික්ටර් අය්යේ උසාවියට පාඩමක් වෙන්නෙත් එක්ක හෂිනි නංගි වගේ කෙනෙක් ක්ලෝන කරන්න මහේස්ත්‍රත්ට බම්බු ගහගන්න කියන්න ",
            "likes": "+80"
        },
        {
            "comment": " Paw me MAUSSAYA NAHINA DEHINA Kaale karagathth deyak Puluwan tharam DOS ahalaGeenyek gaththa kiyamuko  Eee gaththeth harima AMMANDIYEK thamai SHE RUINED HIS WHOLE LIFE ",
            "likes": "+71"
        },
        {
            "comment": " වෙන එකක් ගෙනෙන්. මොකද උඹ කවද කූරිය ගහයිද කවුද දන්නෙ ",
            "likes": "+34"
        },
        {
            "comment": " Mole unahama Hama masema Thailand giya nam iwarai.me wage gon kadak kara gaha ganne nathuwa. ",
            "likes": "+19"
        },
        {
            "comment": " Magee sanda gihin ",
            "likes": "+14"
        },
        {
            "comment": " අමුතු ඇඳුම් ඇඳ හඬවන රබානකි අතේ පොළොවෙ ඉඳන් අඩි දහයක් විතර උස ඇතේ ආකාසෙ ඔළුව වදියි කියල බය හිතේ බොරු කකුල් කාරයෙක් එනවා අන්න අර පුතේ // උණ බම්බු දෙකක් උඩ මිනිහා ඉන්නෙ කොහොමද එයා අපි වාගේ මහ පොළොවේ පයින් යනවද මට තේරෙන්නෙ නෑ තාත්තෙ කියල දෙනවද එයා උඩින් යන්නේ ඇයි පහළින් යන්න බැරුවද බොරු අහංකාරකම් කෙනෙකුගෙ නැතිවුණොත් හිතේ එයා උඩින් නොවෙයි බිමින් ගියත් වැරැද්දක් නැතේ බොරුකකුල් මෙයා වාගෙ බැඳල නැති නමුත් පුතේ... ඔය වාගෙ උඩින් යන ඈයෝ හුඟක් ලොව ඇතේ... ",
            "likes": "+8"
        },
        {
            "comment": " මෙතන අනුන්ගේ පවුල් වල දේවල් හොයන කීදෙනෙකු ගෙදර මොනතරම් පවුල් අවුල් ඇත්ද , කොටු පනින , සහ පවුල් කඩාකප්පල් කරගත් අයම . උඹල උඹලා ගේ දේවල් දිහා බැලුවම උඹලාට වහ කන්න වෙන්නේ . ",
            "likes": "+66"
        },
        {
            "comment": " වික්ටර් ඔබ තවම තරුනයි.... ඔබට මේ කරම කුමන්ත්‍රණ වලින් ඔබට මිදිය හැක...දරු සම්පත් වලින් පිරුනු සුභ අනාගතයක් වේවා... ",
            "likes": "+53"
        },
        {
            "comment": " DOB 18/02/1942. He'll be 76 next month and his wife is 31 ",
            "likes": "+2"
        },
        {
            "comment": " ....apitath hondaaaaai me wadeee,....my second wife is yet be born...I have located a pretty girl who is still doing AL...I am planning to marry her daughter... ",
            "likes": "0"
        },
        {
            "comment": " වික්ටර් සීයා දැන් ඇටි කෙහෙල් කාලා වගෙයි ",
            "likes": "+41"
        },
        {
            "comment": " කරුණාකරලා මට කියන්න මේ ෆොටෝ එකේ ඉන්න දෙන්නගෙන් කවුද වික්ටර්ගෙ බිරිය. ",
            "likes": "+28"
        },
        {
            "comment": " ඔය ඉන්නේ. සාරියඇඳලා. ඇයි. පොට ගියාද. ",
            "likes": "+8"
        },
        {
            "comment": " කොන්ඩෙ දිගට දාල බ්ල්වුස් එකක් ඇදල ඉන්නෙ ",
            "likes": "+2"
        },
        {
            "comment": " හිරු දිළෙනා මද්දහනේ මගේ සඳ ඇවිත්.. මොන මංඤංද. මද්දහනේ කොහෙද බං සඳ.. ",
            "likes": "+23"
        },
        {
            "comment": " හිරු බසිනා සැන්දෑවෙ මගේ සද ඇව්ත්.... ",
            "likes": "+2"
        },
        {
            "comment": " .....LOL...Machan meka Sinduwaka kallak da???....Kauda Gayakaya...Victor??? ",
            "likes": "0"
        },
        {
            "comment": " අපේ වට්ටයියා හෂණි නංගිට කියපු එක..‘මගේ සඳ ඇවිත්‘. නංගිවත් සූටිං කොරන තැන තියං කොරේ.. ",
            "likes": "+3"
        },
        {
            "comment": " වික්ටරයත් කෑවෙ නියම පරිප්පුවක්.රත්තරන් ඩිංග වතුරෙ දාන්න ගිහින් කරගත්ත කෙළියක්.පුතාල ගේම ඇදල නියමෙට.වික්ටරැත් තේරැමිගත යුතුයි තමන්ගෙ වයස.දැන්නමි ව්‍යාඝ්‍රා නෙවෙයි දොඹකරයක් ගෙනාවත්⁣ උස්සන්න අමාරැයි. ",
            "likes": "+7"
        },
        {
            "comment": " .....machn john Wal John 90....tama wada...Lagadee bassaganna Doctor kenek gawatath giyaaa kiyanawa...LoL ",
            "likes": "0"
        },
        {
            "comment": " Yes he finished. Never can go to the stage again. If he did politics Wimal will say that is from international. He caught to the robber. What to do. ",
            "likes": "-2"
        },
        {
            "comment": " දන්නා සිංහලෙන් කියපන් කාටවත් තේරෙන්න ",
            "likes": "+1"
        },
        {
            "comment": " Victor ayyath den Mara parippuwak kanne😥😥😥 ",
            "likes": "+7"
        },
        {
            "comment": " He had a very very respectable life and from this he does not get any damage to his reputation as a singer. Problem is he can't face to the people. Now he has to retire from the stage and make cds to the market. I think wife could not rob his money in the bank. Every Robbers has sweet talks. ",
            "likes": "+7"
        },
        {
            "comment": " The Human Stain ෆිල්ම් එකේ ලාංකික වර්ෂන් එක. ",
            "likes": "+5"
        },
        {
            "comment": " Ayyo Victor....!!!! ",
            "likes": "+5"
        },
        {
            "comment": " වික්ටර් දිවාකර කෙනෙක්ද? වයස 70 පැනලා නිසයි අහන්නෙ.වික්ටරය ඩෝපර් කියල නමි දන්නවා. ",
            "likes": "+3"
        },
        {
            "comment": " ,,Deeeevakar Obai Himiyani,.......Adoooo Divaaakaraala Wadddddo...Oneee Athinnnak bayai Henduwata...Lol ",
            "likes": "0"
        },
        {
            "comment": " This is a shit! He must have not done a second marriage.Either he should have kept a servent to make his work done.By doing this he ruined his character. ",
            "likes": "+2"
        },
        {
            "comment": " Since wife is not there may be he must b washing his clothes by HAND'S. 🖐🖑🤙💪 ",
            "likes": "+2"
        },
        {
            "comment": " thani taruweeeee......... ",
            "likes": "+1"
        },
        {
            "comment": " මචන් උඹ ගිය ඉංග්‍රීසි ක්ලාස් එක කියපන්කො, මටත් යන්න ",
            "likes": "+1"
        },
        {
            "comment": " hoda wade jeewithanthaya dakwama hire giyanam hodai ",
            "likes": "0"
        },
        {
            "comment": " ayyo oya manussayata anthima kalewath athal eke inna dipallaaa ",
            "likes": "0"
        },
        {
            "comment": " All these comments about Victor---Most Comments are DISGUSTING HIS PERSONAL LIFE HAS NOTHING TO DO WITH US Empty headed fools are attacking Victor 9 TRILLION OF PUBLIC MONEY STOLEN BY POLITICIANS TALK ABOUT THAT, FOOLS ",
            "likes": "0"
        },
        {
            "comment": " Viraj kolla aluthen video ekak karanna yanne ",
            "likes": "0"
        },
        {
            "comment": " Honeymoon ekata hireta yanna wenne ",
            "likes": "0"
        },
        {
            "comment": " THAMUNTA UNANAM KOHOMADA KIYALA HITHANNA. API HAMOMA SARWA SAMPURNA NA,WARADINNE KOIWELAWEDA DANNE NA, PAW MINIHEKTA WARADINNA MAHA WELAWAKYANNE NA. HUGAK MINISSU HOREN THAMAI ANIYAMSAMBANDA THIYAGANNE,MEDAPERADIGA JEEWATH WENA LANKAWE GANU MINISSU PAULKANA HATI DAKKOTH PUDUMA WEI, 90% K MA ANUNGE MINISSU THIYAN ENNE,LANKAWE AYA, ",
            "likes": "0"
        },
        {
            "comment": " Mu apita sanggethe nikan dunne neha harako kotiganata apita vikunuwa . ",
            "likes": "0"
        },
        {
            "comment": " THAMUNTA UNANAM KOHOMADA KIYALA HITHANNA. API HAMOMA SARWA SAMPURNA NA,WARADINNE KOIWELAWEDA DANNE NA, PAW MINIHEKTA WARADINNA MAHA WELAWAKYANNE NA. HUGAK MINISSU HOREN THAMAI ANIYAMSAMBANDA THIYAGANNE,MEDAPERADIGA JEEWATH WENA LANKAWE GANU MINISSU PAULKANA HATI DAKKOTH PUDUMA WEI, 90% K MA ANUNGE MINISSU THIYAN ENNE,LANKAWE AYA, KO KAUDA OWA LANKAWATA AWITH KIYANNE, ME MANUSSAYA PRASIDDIYEMA BANDA, EKE WARADAKNA,GANITH MARILANE, HABAI DAN PAW DUKA THAMAI , AURUDUGANAKATA HIRE GIYOTH MOKADA WENNE. ",
            "likes": "0"
        },
        {
            "comment": " 😂😂😂😂😂 ",
            "likes": "0"
        },
        {
            "comment": " bohoma hondai neethiya kriyaathmaka wena eka. oya wage wanchawal wenna denn ahonda naa. victor tath honda wade thibba amaruwata. me rate minissu awadanayen inna one mwlata mokada enne kikyala. mekath kaatahari kiyala victor seeya yata gahaida danne naa ",
            "likes": "0"
        },
        {
            "comment": " Me Usas Gayakayata Apahasa Karanne Ai. Meka ethuma karapu Waraddakda. Ape lankave tharam Kuhaka Daruwan sitina (Viseshayen Victor Ratnayaka Mahathmayata) Minis samajayak tawath nam Loke natuva athi Victor Ratnayaka Mahathmayanani Mama Oba Gana Hadawathinma Kanagatu wannekmi ",
            "likes": "-1"
        },
        {
            "comment": " Hireedi salakanne Ooonemanam BATH aran VITTOR AYYTH ekkama yannako ",
            "likes": "+3"
        }
    ]
}