{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "1/26/2018 09:35:00 AM",
    "Headline": "\nව්‍යාපාරික කටයුතු පුළුල් කරමින් මහේල ඉන්දියාවට\n",
    "News Content": "\n\n\n\nව්‍යාපාරික කටයුතු පුළුල් කරමින්\nමහේල ඉන්දියාවට\n\nශ්‍රී ලංකා ක්‍රිකට් පිලේ හිටපු නායක මහේල ජයවර්ධන සිය පුද්ගලික ජීවිතයේ අලුත්ම වෙනසක් ඇති කරගෙන තිබේ. ක්‍රිකට් ක්‍රීඩාව මුල් තැනට ගෙන තිබූ ඔහු මේ වනවිට ව්‍යාපාරිකයෙකු වශයෙන් සිය වේලාව හා කැපවීම වැඩි කර තිබෙන අතර ඉදිරියේදී ව්‍යාපාර පුළුල් කරගෙන ලංකාවෙන් පිටතට සිය ව්‍යාපාර ගෙනයාමට සැලසුම් සකස් කර ගෙන තිබේ. මහේලගේ පවුල සම්බන්ධ වෙනසක් ගැනද මේ වනවිට \nඅන්තර්ජාලයේ තහවුරු නොකළ ආරංචි පැතිර යන අතර ඔහුගේ මේ ඉදිරිගමන ලහිලහියේ සිදුවන්නේ සියලු කලබලයන් මැදය.\n\nමහේල හා සංගක්කාර දෙදෙනාට අයත් කොළඹ පිහිටි ‘මිනිස්ට්‍රි ඔෆ් ක්‍රැබ්‘ කකුළු අවන්හල මේ වනවිට ලෝකයේ හොඳම අවන්හල් 50 ඇතුළට \n\n\n\n\n\nඇතුළත් වීමේ සාර්ථකත්වය ළඟා කරගෙන තිබෙන අතර ලංකාවටද කීර්තියක් අත්කරදී තිබේ. දර්ශන් මුණිදාස සූපවේදියා සමග අලුත්ම සංකල්පයකට වැඩ කරමින් මහේල මෙම අවන්හල ඇරඹුවේ ලෝකය පුරා ගමන් කිරීම හා විවිධ සංස්කෘතීන්ට අයත් ආහාර රසබැලීමේ ඔවුනගේ විනෝදාංශයට රුකුලක් වනු පිණිසය. කෙසේ වෙතත් ලෝක ප්‍රකට ක්‍රීඩක දෙපළගේ නාමයන් සමග මෙහි ප්‍රවර්ධන කටයුතු පහසුවූ අතර සංචාරකයින් ඒ කෙරෙහි ආකර්ෂණය කරගන්නට හැකි විය.\nමහේල පසුගිය සතියේ මෙම අවන්හලේ දියුණුව නිහතමානීව සමරන ලද අතර ඔහුගේ ඊළඟ සැලසුම හෙළි කරමින් පවසා සිටියේ ලබන මාර්තු මාසයේ සිට ඉන්දියාවේ මුම්බායිහි ශාඛාවක් විවෘත කරන බවයි.  Gourmet Investments Pvt Ltd නමැති සමාගම මෙහිදී මහේල සමග හවුල් ගිවිසුමකටද අත්සන් තබන ලදි.\nමහේල IPL තරගාවලිය ඉලක්ක කර මෙම අලුත් ශාඛාව මුම්බායිහි විවෘත කරනු ඇති බවත් ක්‍රිකට් ක්‍රීඩකයින්ට මෙන්ම රසිකයින්ට එම ස්ථානය ප්‍රවර්ධනය පහසුවනු ඇති බවත් පවසා තිබේ.\nඉදිරියේදී ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේ පුහුණුකරුවෙකු ලෙස එක්වන මහේලට මෙම ව්‍යාපාර ජාලයද සමග ඉන්දියාවේ වැඩි කාලයක් ගත කරන්නට අවස්ථාව උදාකර දෙනු ඇත.\nමහේල සිය විවාහක බිරිය ක්‍රිස්ටිනාගෙන් නීතියෙන් වෙන්වූ බවටත් දරුවා ඇය භාරයේ තබන ලද බවටත් මේ වනවිට සමාජ මාධ්‍ය තුළ තහවුරු නොකළ ආරංචි පැතිර තිබෙන අතර මහේල ඒ සම්බන්ධයෙන් කිසිවක් තවම ප්‍රකාශ කර නැත.\nමහේල මේ දිනවල වඩාත් උනන්දුවෙන් සිටින්නේ සිය ව්‍යාපාරික කටයුතු පුළුල් කිරීම සම්බන්ධයෙනි.\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/01/mahela-migrate-india.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තවත් එක සනත් ජයසුරිය කෙනෙක් බිහි නොවේවා... ",
            "likes": "+431"
        },
        {
            "comment": " Edeeta yana KAKULU NOONEKWATH ellunaada  Wife genuyi duwagenui WENWENNA ",
            "likes": "+21"
        },
        {
            "comment": " They are already divorced. will share parenting of daughter ",
            "likes": "+19"
        },
        {
            "comment": " ලොකෙටම එකම සනා කෙනෙක් විතරයි ඉන්නේ බ්‍රො ",
            "likes": "+6"
        },
        {
            "comment": " උඹල කොහොමත් කරේ ව්‍යාපාරනෙ ජාතික කන්ඩායමේ සෙල්ලම් කරන ගමන්. මතකනෙ අර ඒජන්තය​. මහලොකු ලෙජන්ඩ් ල දෙන්න ලන්කාවෙ ක්‍රිකට් වල අනාගතය කෑව​. එකෙක්ට හැදෙන්න දුන්නෙ නැහැ. මාවන්ව මුලින්ම කැපුව​, සනාව කැපුව​, දිලාට පල නොකිය පලා බෙදුව​. ",
            "likes": "+79"
        },
        {
            "comment": " Yes mahela api adraya kale nubata pamanak nowe nube paul jeewithayath ekata haul una ape lengathu kama kemin bahiwi SORRY>>>>>>>>>>>>>>> ",
            "likes": "+40"
        },
        {
            "comment": " ,,,,,endless chase of money will take you to this stage...when you reach 70-80s of your life ,.. Money will not bring happiness,,,its your family and kids and grand kids... ",
            "likes": "+61"
        },
        {
            "comment": " දිය ගිනි මෙලවන තෙක් දිය සලියෙ කකුලුව සපයක් යඉ එය සිතුවෙ අපෙ සින්හල බව්දයො ",
            "likes": "+8"
        },
        {
            "comment": " Did sangakkara quit from ministry of crabs. ",
            "likes": "+7"
        },
        {
            "comment": " Uba pahenne nathuwa hitapan...daruwa uba baara ganin. ",
            "likes": "+3"
        },
        {
            "comment": " THIS IS NON OUR OUR F'ING BUSINESS, ITS A PERSONAL MATTER BETWEEN THEM STAY AWAY. GET A LIFE PEOPLE. ",
            "likes": "0"
        },
        {
            "comment": " Thanks mama.. ",
            "likes": "-2"
        },
        {
            "comment": " මහේලගේ වයිෆ්ට ෆොටෝ එකටවත් හිනාවෙලා ඉන්න බැරිද? ",
            "likes": "-8"
        },
        {
            "comment": " \"උඹලා කොච්චර පෙරුම් පුරලාද ඔය දරුවා හදාගත්තේ..\" උබද බන් පහන ඇල්ලුවේ ? ",
            "likes": "-88"
        },
        {
            "comment": " මහේල , ඔබගේ ව්‍යාපාරය දියුණුවෙනවා දකින්න ශ්‍රී ලාංකිකයන් හැටියට අපිට සතුටුයි . නමුත් ඔබගැන ඇසෙන අනිත් කතාවට නම් අපි ආස නැහැ. ඔයාලගේ ලස්සන පුංචි දුව ගැන අපිට දුකයි . ගොඩක් කල් දරුවන් නැතිව හිටපු ඔයාලගේ කැදැල්ලට ආපු පුංචි කෙලිපැටිය ගැන ඔයාලට හිතන්න තිබුන . අපි තාමත් හරියට දන්නේ නැහැ ඔයාලගේ වෙන්වීම ඇත්තක්ද කියල . එහෙම නෙවේනම් එහෙම වෙන්න එපා කියල අපි ප්‍රාර්ථනා කරනවා . ",
            "likes": "+304"
        },
        {
            "comment": " Anunge paul prashna gana kathaa nokara ube wadak bala ganin.. ",
            "likes": "-44"
        },
        {
            "comment": " මෝඩ රන්ජිත් . පවුල් ජීවිතයක අගය තමුන් වගේ නන්නත්තාර වෙලා ඉන්න පිස්සෙකුට තේරුම්ගන්න අමාරුයි . ලංකාවේ නම ලෝකයට අරගෙන ගිය වීරයෙකුටයි මම පොඩි අවවාදයක් දුන්නේ . එහෙම නැතුව මළපොතේ අකුරක් දන්නේ නැති රන්ජිත් වගේ රස්තියාදු කාරයෙකුට නෙවෙයි . ",
            "likes": "+103"
        },
        {
            "comment": " සල්ලි තිබ්බට මොලේ පාවිච්චි කරන ක්‍රීඩකයෝ ටිකයි ඉන්නේ.... හැබැයි සල්ලි නිසාම තිබුණු මොළෙත් කුරුවල් කරගන්න එවුනුත් ඕන තරම් පෙන්නන්න පුළුවන්... වියාපාරයේ යෙදෙන්නන්ට බෝතලෙයි, ගැනුයි කියන්නේ සල්ලි හොයන සුත්තරේ කොටසක්! මහේලත් ව්‍යාපාර හා පවුල පුළුල් කරන්න ඉන්දියාවටම ගියා එහෙනං... ",
            "likes": "+150"
        },
        {
            "comment": " රෙස්ටුරන්ට් එකේදී පණ කකුලුවට ෂොට් එක දීල හොද්දට දාන එකෙයි බල්ලෝ මරල සල්ලි හොයන එකෙයි ලොකු වෙනසක් නෑ නේද ? ",
            "likes": "+187"
        },
        {
            "comment": " Nalu ayya ඔයා උනූ වතුර නිවලා බොන්න බඩේ ඉන්න පනුවො මෙරෙන හින්දා ",
            "likes": "-16"
        },
        {
            "comment": " බන කථාවක තියෙනවා දුපතක අතරමංවූ අවස්ථාවක තමුන්ට වෙන කන්න දේවල් තියෙද්දි කුරුලු බිත්තර කඩා කාපු නිසා ලමයි නොලැබී ගිය බව. එතකොට තමුන්ට පවින් වලකින්න පුලුවන්කම තියෙද්දි කැමැත්තට හා ප්‍රසිද්ධියට ආසාවෙ; ඒ පවේම ඇලී ගැලී සිටීම, වෙනම කථාවක්. බඩේ පනුවො හැලෙන්න බේත් බොන්නෙ නොකර බැරි නිසා මිසක් තව තව ධනවත් වෙන්නද, කැමැත්ත නිසාද, වෙන කසාදයක් කරගන්නද, ලවු සික් ගහල දුකටද, කකුලු හොද්ද වගේ බේත් රසායි කියලාද. ඔන්න මහත්තුරු සෙට් එකේ වැඩ. ටයි කොට් දාලා ඉංගිරිසියෙන් බැංකු කඩන රටේ. අර ලිච්චවී පාලනය පවු ",
            "likes": "+32"
        },
        {
            "comment": " උනුවතුර උගුරෙන් පහලට යනකොට ශරිර උශ්ණත්වයට පත් වෙනවා. ",
            "likes": "+21"
        },
        {
            "comment": " මේක වැස්සකටවත් ඉස්කෝලෙ ගිහින් නැහැ ",
            "likes": "+1"
        },
        {
            "comment": " paw weda thama kakuluwo wede, padisan dewi ",
            "likes": "+29"
        },
        {
            "comment": " yanawanam piduruthalagala thama ithin usama, aya ape badhawak ne onna ",
            "likes": "+1"
        },
        {
            "comment": " මහේලලා මොන වීරයොද කියල තේරෙන්නේ දැන් ඉන්න සුපර් හීරෝලයි,මාවලස් කැප්ටන්ලයි එක්ක බලද්දිනේ,එල මචන් ලන්කාවේ නම තියපන් උඹල ක්‍රිකට් වල තිබ්බ නම ආයේ ආයේ නොම පැතිරේ.. තමයි ",
            "likes": "+88"
        },
        {
            "comment": " මහේල කියන්නෙ තරග වැඩි සන්ක්‍යාවක් ක්‍රීඩා කිරීමෙන් ලකුනු වැඩි ගනනක් ගත්තු කෙනෙක් මිසක් වීරයෙක් නෙමෙයි. එක්දින තරග වල 33ක් වැනි සාමාන්‍යක් ඉන් දියාවෙ පසුපෙල එවුන් ගෙත් තියෙනව​. ටෙස්ට් වලත් ලන්කාවෙ එස් එස් සී එකේ ගහපුව ඇරුනම එයා ඉතා සාමාන්‍ය පිතිකරුවෙක් විතරයි ",
            "likes": "+37"
        },
        {
            "comment": " thamusege mole balanawa ",
            "likes": "-1"
        },
        {
            "comment": " හෝටලයෙන් ලබන මුදල් පලදෙන්නෙ නැ,මොකද එම ආජිවය හොදනැ ,මහේලට එම මහාපාපවලින් මිදෙන්නට බැැැ...එවා විපාක දිලමයි අවසන් වෙන්නේ.........! ",
            "likes": "+67"
        },
        {
            "comment": " සසර වසන තුරු පවු පින් සලකන අය අතර පමනක් උපදීවා ",
            "likes": "+20"
        },
        {
            "comment": " true ",
            "likes": "+2"
        },
        {
            "comment": " congratulation's mahela, but don't break your family.., please....,,,, ",
            "likes": "+54"
        },
        {
            "comment": " It’s sad that if the rumours are true. Because they were a great couple. Anyways, separating is ibetter than living an unhappy life just to show the world. ",
            "likes": "+51"
        },
        {
            "comment": " Separation is also healthy for Mahela's bank balance. Christina's shopping sprees are legendary. ",
            "likes": "+7"
        },
        {
            "comment": " මොනවා කලත් අන්තිමේදී පවුල කඩා කප්පල් කරගන්නවා නම් ඇති වැඩේ මොකක්ද? ",
            "likes": "+45"
        },
        {
            "comment": " Well no religion approves Killings and when i knew it was a such restaurant and killing crabs are also a sin. From this act it can lead to family breaks and never thought it will happen to Mahela and sanga might be next in line as this is Karma.. A guy who owns a bar and a butchery will never rest in peace as they have some issue or the other , if not for them or for their families and this can boomerang badly on both of same which I dont wish for. ",
            "likes": "+36"
        },
        {
            "comment": " This is quite true. Well said. ",
            "likes": "+18"
        },
        {
            "comment": " What a lame comment! \"A guy who owns a bar and a butchery will never rest in peace\" dude both plants and animals are living things and that there is sin/negative karma involved in killing and eating them. ",
            "likes": "-31"
        },
        {
            "comment": " ....go to one of those Slaughter houses and watch the eyes of those cows,...they know what is going to happen..Oh...even to understand that you must have a soul..you can eat an apple at the same time.. just to compare and feel the deference of the 2.... What is bad is bad,... ",
            "likes": "+9"
        },
        {
            "comment": " A typical statement, \"go to one of those slaughterhouses and watch the eyes of those cows,...they know what is going to happen\" then don't go to a bloody slaughterhouse just go to a butcher shop and buy some meat! Assuming that you are eating fish I would say \"go on a fishing boat and watch the eyes of those fish and how they suffer\" BTW do not eat carrot as well because it is bad! you know why because it produces around 50ml of O2 per hour so if you eat 80 carrots you let someone suffocate for 5mins and then you should watch the eyes of that person because they know what is going to happen!. So stop complaining about everything  :-p ",
            "likes": "-11"
        },
        {
            "comment": " ....get a SOUL Brother...without a Soul you will not understand this..some eat DOGS,..Some love eating HUMAN Flesh too...They are enjoying it...SO GET A SOUL....LOl ",
            "likes": "+1"
        },
        {
            "comment": " most of the people are so immature they cant even recognise why such bad things happen in their lives. you can do any business but there are many many problems in such people's lives. not only killing is a sin look at the stress they have to go through, as a result then they get addicted to alcohol or women, take huge loans and later when its not payable it and suicide themselves. all these go around and come back to you. as your goal is so high and determined you are willing to loose anything in the way you dont see that as karma ruining your life ",
            "likes": "+5"
        },
        {
            "comment": " I do understand but there is a thing call ecological balance. For instance look at India, Indians do not eat beef and you will see cattle everywhere you go. It is all their personal choices (whether to eat beef, be a butcher or whatever) and what we as a country should do is minding our own things. There won't be anyone to eat at MOC (and eventually close down) if all of the people think that killing Crabs is a sin. \"you can do any business but there are many many problems in such people's lives...\" as for this I think you should go and work with an ice cream vendor so that you can make all your customers happy. If you got time and cash I highly recommend that you should travel the world and see what is going on in the world and what has happened to us against them(Visit places like Japan, Australia, Peru, and etc) Don't tell me that our country is in this situation is because of the politicians, they have nothing to do with our attitude of complaining about everything and giving excuses! ",
            "likes": "+1"
        },
        {
            "comment": " To my way of thinking, selling ice cream is also a sinful act.There might have huge impacts on your body in the long term. Hence, from Singhalele Buddist's perspective every cause is assaciated with Karma. ",
            "likes": "-2"
        },
        {
            "comment": " Sitha nivena katha ",
            "likes": "+2"
        },
        {
            "comment": " ඉතාම හොඳ ක්‍රියාවක් තමන්ගේ ව්‍යාපාර දියුණු කිරීම හා රටේ නම විදේශ වලටත් ගෙන යෑම එහෙත් අර අවසාන කථාව (සත්‍යක් දෑයි නොදනිමි ) නම හොඳ මදි මොකද ඔය මුදල් යහමින් ලෑබෙන කොට හෑදෙන ලෙඩක් නෙ ඕක ",
            "likes": "+33"
        },
        {
            "comment": " Hay...... Man don't break your family. Your happiness is there not in your crab business. ",
            "likes": "+26"
        },
        {
            "comment": " daru pawulath rekagenama diyunu wunaa nam thamai lassanna wenne.....Apita moko.. eyalata hoda nam..... ",
            "likes": "+25"
        },
        {
            "comment": " People close to Mahela's family know that he was never happy with his wife...  Even his parents had to make an appointment to see their grand child.. His wife is such a proud and insensitive woman. She was never good to his parents nor respectful. She always behaved like a non sri lankan, as her mother was a foreigner.  She was not a good match for respectful and simple Mahela !! ",
            "likes": "+21"
        },
        {
            "comment": " well said, she is very uppish, Mahela such a nice guy, he will be happy now and he will always look after his lovely daughter ",
            "likes": "+2"
        },
        {
            "comment": " Mahelas wife is a snobbish woman. She look down on people. Very abusive mist of the time . Mahela is coool calm caracter. ",
            "likes": "+19"
        },
        {
            "comment": " I recon her attitude was the main reason for their separation ",
            "likes": "+12"
        },
        {
            "comment": " They were the perfect family with so much love respect happiness with their beautiful child, beautiful home, business class flights, foreign tours across the world. Even if they are seperated we can not see any clue in social media as they were spotted together. This couple has so much dignity and poise not to expose their private life . However much sad to see this couple seperate their lifestyle will not change unlike us who have to struggle daily in our lives. ",
            "likes": "+19"
        },
        {
            "comment": " Please do not destroy your innocent daughter's future.she has nothing to do with her parent's personal troubles.both of your billions couldn't do anything to recover your daughter's pain. ",
            "likes": "+15"
        },
        {
            "comment": " මම අහල තියෙන කතාවල හැටියටනම් මහේලත් අලි ඔලුවෙන් ඉන්න එකෙක්. මේ ගෑනිත් ඒ වගේනම් ඉතින් දෙන්නා තකට තක ",
            "likes": "+11"
        },
        {
            "comment": " If a married man has an interest in another woman, he must seriously think that the other woman has the same kind of stuff and only satisfaction he gets is that it is a new woman. But such thoughts are useless. It is like you change the pillow for headaches. ",
            "likes": "+10"
        },
        {
            "comment": " Nevil, Mahela has NOT got another woman... It is his wife who has been carrying on with another man !! ",
            "likes": "+7"
        },
        {
            "comment": " Oka tamai kiyanne ona deyak onawata wada ona naha kila ",
            "likes": "+9"
        },
        {
            "comment": " Development of business activities is good . But remember selling of meat products is against the Buddhism.(Mas Mansha Welandama) .You will have to face the Karma some day for this Crab business. ",
            "likes": "+7"
        },
        {
            "comment": " මහේලගේ මල්ලි පිළිකාවකින් මියගිය නිසා ඔහු සිහිපත් කර පිළිකා රෝගීන් සදහා HOPE කියල Hospital එකක් හදනවා කියා එකතු කරපු අරමුදලට මොකද උනේ ? ",
            "likes": "+5"
        },
        {
            "comment": " She is having a affair with a west Indies player ... ",
            "likes": "+5"
        },
        {
            "comment": " Chris Gayle  :p ",
            "likes": "+6"
        },
        {
            "comment": " me kaanthawage muhunen godak deval prakaasa wenawa ",
            "likes": "+3"
        },
        {
            "comment": " Yako mahela yanu no 1 Cole man kenek Ask any one of his school mates. ",
            "likes": "+2"
        },
        {
            "comment": " Mahela 1st give priority to your family, 2nd business. i cant understand end of the latter. but don't be another sanath. you are 1st class cricketer in the world. ",
            "likes": "+1"
        },
        {
            "comment": " This isn't what we expected from Mahela.Sanga n Mahela Those two were role models for sri lankans.When things gonna happen like this they also gonna become such shits!!! ",
            "likes": "+1"
        },
        {
            "comment": " Malagela wifeta pissu. Vegan Yoghurts genne Dubai walin, Divorce karana eka ahanda deyakda. ",
            "likes": "+1"
        },
        {
            "comment": " If this is true that is proven their incompatibility. Mahi in crab business she is a vegan, it is like sky and earth.... ",
            "likes": "+18"
        },
        {
            "comment": " It is true she follows a Vegan Diet. But not sure if her entire lifestyle is Vegan because that means no use of any leather product or anything animal based. Given how much she's into fashion, i don't see she's giving up designer bags and shoes which are mostly leather products. Don't know anything about her family life, but hard to imagine she's getting a divorce since she's such a high flyer. ",
            "likes": "+8"
        },
        {
            "comment": " True, She was with Mahela ONLY for his money ",
            "likes": "+4"
        },
        {
            "comment": " Christina needs his money to keep her very expensive life style keep going. all her cloths are international brands. I don't think even mahela can afford her life style ",
            "likes": "+2"
        },
        {
            "comment": " THIS IS NON OUR OUR F'ING BUSINESS, ITS A PERSONAL MATTER BETWEEN THEM STAY AWAY. GET A LIFE PEOPLE. ",
            "likes": "0"
        },
        {
            "comment": " Dan me danne NATi nisa ahanne ara apen cancer hospital hadanna deparak funds ekatu karaa ne ??????? ",
            "likes": "0"
        },
        {
            "comment": " Mahela should marry indian...like murali. good for business also  P. SunilCHandra (VICTORIA, AUSTRALIA) ",
            "likes": "0"
        },
        {
            "comment": " We don’t wish that to happen to mahela family . Money suck eh. ",
            "likes": "0"
        },
        {
            "comment": " Don't do that ur family 😯😯 ",
            "likes": "0"
        },
        {
            "comment": " If you want to try a boy my back is dedicated for you as you did it to me at school age ",
            "likes": "-2"
        },
        {
            "comment": " Mahela is not a good role model for the young cricketers who are developing their cricketing careers. One needs to get one's priorities in life sorted out. Relationship management is a different ball game altogether. There has to be a fine balance between family, career and social lives. Unfortunately he has to face the consequences of a relationship break up with reference to law of cause and effect. ",
            "likes": "-3"
        },
        {
            "comment": " DIVORCE WENNA EPA TIKAK EWASANNA,DARUWA HADAGENA SATHUTIN ENNA,SAMPURNA PUDGALAYO NA, MAHELA HODA KENEK KIYALANE PRASIDDA ATHTHA MOKAKDA DANNE NA,HARI PUDUMAI  MULU LANKAWAMA DUKWEIEHEMA UNOTH, TIKA KALEKATA WEN WELA ENNA DIVORCE WENNA EPA. ",
            "likes": "-5"
        },
        {
            "comment": " This is big lie spread by Social media. They are living fine as a happy family. ",
            "likes": "-6"
        },
        {
            "comment": " ⁣මීලගටවත් මහේල පොලොවෙ පය ගහල ඉන්න ගෑනියෙක් හොයා ගත්තොත් හොඳයි. ",
            "likes": "-22"
        },
        {
            "comment": " A one without shoes ? ",
            "likes": "+54"
        }
    ]
}