{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2018 07:30:00 AM",
    "Headline": "\n50 පැන්නත් බොඩි ෆිට් එකේ සිටි ශ්‍රී දේවී වසරකට ලක්ෂ 12 ක් ජිම් එකට වියදම් කළාලු\n",
    "News Content": "\n\n\n\n50 පැන්නත් ෆිට් එකේ සිටි ශ්‍රී දේවී\nවසරකට ලක්ෂ 12 ක් ජිම් එකට වියදම් කළාලු\n\nවයස 54 ක්ව සිටියදී හදිසියේ සමුගත් බොලිවුඩ් තාරකාව ශ්‍රී දේවී සම්බන්ධ පැතිර යන විවිධ ආරංචි අතර ඇගේ ශරීර සුවතාව ගැනද තොරතුරු පළවේ. නිතිපතාම ජිම් යමින් තමන්ගේ වයසට වඩා ළාබාල පෙනුමක් රැකගත් තැනැත්තියක වූ ශ්‍රී දේවි මේ ආකාරයට මියයාම ගැන සමහරු පුදුම වන අතර සැර මත් පැන් කටේ නොතියන බවටත් ඉඳහිට වයින් පමණක් \nපානය කරන බවටත් ඇය ගැන ආරංචි තිබියදී ඇය මත්වී සිරුරේ සමබරතාව රැකගන්නට බැරිව යාම ගැන වඩාත් පුදුම වී තිබේ.\nබොලිවුඩ් නිළියක ලෙස සමාජයේ\n\n\n\n\n\nහැමවිට පවතින පිළිගැනීම හමුවේ ඇගේ රූ සපුව ගැන ඇය නිතර උනන්දු වූවා සේම ඇය ඇයටම ආවේණික ක්‍රමයෙන් ව්‍යායාම වල නිරතවූ බව බොලිවුඩ් විලාසිතා සඟරාවලට ඇය නිතර පවසා තිබුණි.\nසියලුම බොලිවුඩ් නළු නිළියන්ට පාහේ නිල ව්‍යායාම පුහුණුකරුවෙකු සිටියත් ශ්‍රී දේවිට එවැන්නෙකු සිට නැත.\nඇය ඩේලි බෂ්කර් පුවත්පතට වරක් පවසා තිබුනේ මුම්බායිහි ජුහු නගරයේ පිහිටි JW Marriott’s නමැති තරු 5 ජිම් එකේ ඇය සාමාජිකාවක බවයි. වාර්ෂිකව රුපියල් ලක්ෂ 12 ක් පමණ එහි සාමාජිකත්වය සඳහා ඇය ගෙවා තිබෙන අතර තමන්ටම ආවේණික ක්‍රමයට එහි නිදහසේ ගොස් ව්‍යායාම කළ බව ඇය පවසා තිබුණි. \nඑම ජිම් එක සාමාජිකයින්ට පැය 24 ම විවෘතව පැවති එකක් වූ අතර ශ්‍රී දේවී මුම්බායිහි සිටියදී දිනපතාම එහි ගොස් තිබේ.\nඇයට එහිදී නිල පුහුණුකරුවෙකු සිටියේ නොමැති බවත් ඇය යන අවස්ථාවේ භාර නිලධාරියාගෙන් පුහුණු උපදෙස් ලබාගත් බවත් පවසා ඇත.\nමේ අතර ශ්‍රී දේවිගේ එක් දියණියක වන ජානවී කපූර් ශ්‍රී දේවිගේ ඇවෑමෙන් බොලිවුඩ් සිනමාවට සම්බන්ධ කිරීමට ශ්‍රී දේවිට අදහසක් පැවති නිසා ඇයට බොලිවුඩය හා සම්බන්ධතා ගොඩනගාගැනීමේ අටියෙන් නිල බොලිවුඩ් ව්‍යායාම පුහුණුකාරියක වූ යෂ්මින් කරචිවාලා යොදවා තිබූ බවද වාර්තාවිය. කත්‍රිනා කයිෆ්, ආලියා බාත් හා කරීනා කපූර්ගේ පුහුණුකාරිය වූයේද ඇයයි.  ශ්‍රී දේවිගේ දියණිය ජානවී Dhadak නමැති චිත්‍රපටයෙන් දැනටමත් සිනමාවට පිවිස සිටින්නියකි.\n\n\n\n\n\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2018/02/12lakhs-Sridevi-Used-To-Spend-On-Her-Gym-And-Fitness.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ජිම් එකට ලක්ෂ මෙච්චරයි, ලැට් පෝච්චිය රත්තරං, කෑවෙ ලක්ෂ ගානක ඩෙසර්ට් ආදී මොන දේ කිව්වත් දැං ඉතිං පණුවො ගහනවානෙ, කීයක් වත් නොදී නොමිලේම. ",
            "likes": "+901"
        },
        {
            "comment": " Hariyata hari ",
            "likes": "+116"
        },
        {
            "comment": " තොගේ දේපළ සල්ලි ඔක්කොම මට දීපංකො තොට කවදාහරි පනුවෝ ගහනවනේ හිගන කුහක ලොජික් ",
            "likes": "+112"
        },
        {
            "comment": " 16 n badala 29 dida piyek une ",
            "likes": "-92"
        },
        {
            "comment": " Umbe genida? ",
            "likes": "+16"
        },
        {
            "comment": " Ithin thota mokada?? ",
            "likes": "-1"
        },
        {
            "comment": " Patta kathawa ooii.. ",
            "likes": "-6"
        },
        {
            "comment": " Owu. ",
            "likes": "-7"
        },
        {
            "comment": " ඔව් බන් උබ කියන එක හරි.බුදුහාමුදුරුවෝ කවදාවත් කියලා නැ පාරේ හිගාකන්නවත් සල්ලි,දෙපළ උපයන්න NEGATIVE වෙන්නවත් කියලා.කව්රුහරි මේ ගිහි ජිවිතයේ අනිත්‍ය වැටහිලා තමන්ගේ යුතුකම් ඉෂ්ට කරලා කවදාහරි තමන්ගේ පෞද්ගලික කැමැත්තට නිවන් දකින්න යන එක වෙනම දෙයක්.ඒවගේම බුදුහාමුදුරුවෝ ගිහි ජිවිතේ තමන්ට කරන්න බැරිවු යුතුකම් සහ කල යුතුව තිබු යුතුකම් ගැන සහ එම යුතු කම් වල අගය පහදා විශේෂයෙන් ගිහියන්ට දේශනා කල සුත්ත්‍ර දේශනා කිහිපයක්ම තියෙනවා. ",
            "likes": "+28"
        },
        {
            "comment": " සත් සමුදුරක් සේ ගැබුරු,ආගමකට වඩා දර්ශන්යක් වෙච්ච බුද්ධ දර්ශනය ගැන භාගෙට අද්‍යයනය කරලා කතා ලියන දෙවියෝ අදහන,මිත්‍යා දුෂ්ටික,වලිගය පාගා ගත් බෞද්ධයෝ ගැන නියම බෞද්ධයෙක් විදිහට මට හදවතින්ම කණගාටුයි සහෝදරයා. ",
            "likes": "+21"
        },
        {
            "comment": " ඔව් බන් උබ කියන එක හරි.බුදුහාමුදුරුවෝ කවදාවත් කියලා නැ පාරේ හිගාකන්නවත් සල්ලි,දෙපළ උපයන්න NEGATIVE වෙන්නවත් කියලා.කව්රුහරි මේ ගිහි ජිවිතයේ අනිත්‍ය වැටහිලා තමන්ගේ යුතුකම් ඉෂ්ට කරලා කවදාහරි තමන්ගේ පෞද්ගලික කැමැත්තට නිවන් දකින්න යන එක වෙනම දෙයක්.ඒවගේම බුදුහාමුදුරුවෝ ගිහි ජිවිතේ තමන්ට කරන්න බැරිවු යුතුකම් සහ කල යුතුව තිබු යුතුකම් ගැන සහ එම යුතු කම් වල අගය පහදා විශේෂයෙන් ගිහියන්ට දේශනා කල සුත්ත්‍ර දේශනා කිහිපයක්ම තියෙනවා. ",
            "likes": "+9"
        },
        {
            "comment": " ela talk eka machan ",
            "likes": "+2"
        },
        {
            "comment": " Marenakotath lassanata idala marenna pin karanna oni ",
            "likes": "+23"
        },
        {
            "comment": " Jewwath wela eddi hodata heteyane tamanta one deyak kala,adala,karala, api wage heta kanne kohomada? vahana ganne kohomada? ada kawoth heta salli ehuru karagnna puluwan weida kiyala daha ate kaplana kara kara heganno wage jeewath wenawata wada hodai slli hoyage salli kayrak wage jeewath wela marila yana eka. ",
            "likes": "+12"
        },
        {
            "comment": " ELA COMMENT EKA. ",
            "likes": "+6"
        },
        {
            "comment": " Mona gym giyath bath tub eke vetila meruna kivvama ...hmmmm ",
            "likes": "+4"
        },
        {
            "comment": " Ow merune mukuthma nethuwa niruwathin, eyay yatharthaya ",
            "likes": "+2"
        },
        {
            "comment": " තමන්ගේ සල්ලිවලින් ලක්ශ 12ක් බැරි නන් ලක්ශ 112ක් හරි ජිම් එකට වියදම් කරාට අපිට මොකද. ඒකට අපේ ඇමතිල මන්ත්‍රීල අපේ සල්ලි වලින් කෝටි ගනන් වියදම් කරන්නෙ උන්ගේ ආතල් වලට.  තමන්ට කන්න නැත්නන් ඒක තමන්ගෙ ප්‍රශ්නයක්. තමන් දැනගන්න ඕන ඒකට පිලියමක් හොයාගන්න. නැතුව මේ එක එකා ගෙනත් දෙනකන් බලන් ඉඳල අනිත් එවුන්ට තියෙන ඒවට හූල්ල හූල්ල ඉන්න එකෙන් තම ආසියාවෙ රටවල් වල දියුනුවක් නැත්තෙ ",
            "likes": "+237"
        },
        {
            "comment": " එල කතාව බන්. අපේ සිංහලයෝ පින්ගුත්රයෝ වගේ නිකම් දෙනකම් බලාගෙන ඉන්නවා. සමහර දේශපාලකයන්ගේ බෙහෙත් වලට මසකට ලක්ෂ 3ක් විතර පාර්ලිමේන්තුවෙන් ගෙවනවා. ඒවත් ඉතින් අපේ බදු ගෙවන සල්ලි තමයි. ශ්‍රී දෙවි ලක්ෂ 12 බැරිනම් 24ක් දුන්නත් අපිට මොකද බන්. මුන් හරියට කියන්නේ ඒ ලක්ෂ 12 නිකමුන්ට කන්න බොන්න අරන් දෙන්න කියලද? ",
            "likes": "+104"
        },
        {
            "comment": " exactly. ",
            "likes": "+9"
        },
        {
            "comment": " ලංකාවෙ දැවෙන ප්‍රශ්නය ශ්‍රී දේවිද දැන්? ලක්ෂ 12 ජිම් එකට දුන්නත් නැතත් අවසානෙ අපි කාටත් උරුම මරණය. ",
            "likes": "+143"
        },
        {
            "comment": " hari ",
            "likes": "+3"
        },
        {
            "comment": " සියලු සන්ස්කාර ධර්‌මයෝ නැසෙන සුලුය ",
            "likes": "+94"
        },
        {
            "comment": " ඉන්දියාවෙ කිිදෙනෙක් කන්න නැතුව ඉන්නවද? මැරෙනකං නේද ඔය සේරම ජොගි ",
            "likes": "+59"
        },
        {
            "comment": " I..WAS..WORKED..1994 ??? MAMA...DUTUWAA...INDIYAAWAE...WAEDAKARANA...SAEWAKAYAEK..DAWASK...WATHURA ( Water ) SAMGA....BATH...DAHAWAL...LUNCH...AEKA...GATHTHAA ????? MONA...SRI-DAVILADA....AE...MINISUNTA. SHAYOGAYAK..DAENNAE !!!! ",
            "likes": "+5"
        },
        {
            "comment": " Don't comment behalf of my name i'm genuine සිංහලයා. OK ",
            "likes": "-15"
        },
        {
            "comment": " ශ්‍රීදේවීට වෙච්ච වැඩේ නම් අපරාදේ, දැන් ඉන්න නිළියෝ එක්ක බලනකොට ශ්‍රීදේවීලා වගේ ගෑණු දාහෙන් සම්පතක්. ",
            "likes": "+40"
        },
        {
            "comment": " මේක මොකක්ද අපේ පියුමි නංගි වියදම් කරනවලු ලක්ෂ 24 අව්රුද්දකට ",
            "likes": "+36"
        },
        {
            "comment": " Actors and actresses ! you cannot trust them ",
            "likes": "+10"
        },
        {
            "comment": " ත්වත් මනුස්සයෙක් මහන්සි වෙලා හො නොවි හම්බකරන සල්ලි අපිට අයිති නැ...අනුන්ගේ සල්ලි වලට ගනන් හදන අනුන් ගෙනම හොයන අමුතම ජතියක් මිනිස්සු කියන්නෙ... ",
            "likes": "+8"
        },
        {
            "comment": " Im sure it should be a suicide or murder either. Can't be an accident. That also drowning in a 1 1/2 feet bath tub is just weird and unbelievable. If you go through her last few videos of the functions she attended her depression and sorrow could be seen from her eyes. Something is wrong. ",
            "likes": "+8"
        },
        {
            "comment": " ඇට්ටේරිය වනයේ අතින් නොගත් කොළවලින් කියන්න දේත් කියල තිබ්බනම් අද ලෝකේ හරි වෙනස්තැනක්. මෝනගේ චිත්තවේග වලින් බල ගැන්වූ ශක්තීන් වෙලාව බලල ස්රීදෙවිගේ දුර්වලම අවස්තාවක ගේම දුන්නවත්ද. ",
            "likes": "+4"
        },
        {
            "comment": " Lingika pisso dubai hotel valath vada karanava.. ",
            "likes": "+4"
        },
        {
            "comment": " 12 Laks = 5.5 Laks Indian Rupees, this is not big deal , even power world in sri lanka close to this, i am a member of there for last 4 years, ",
            "likes": "+4"
        },
        {
            "comment": " Indiawe Bududahama athurudahan unata oya indiansla godak aya pera aathma baawawala Bauddhayo. E pin mahimen thamai e laukika sepa sampath denatath labenne. Eth me bhawayedi Bududahame hulangakwath nowedee merunama eelanga bhawaya gena thamai baya. Hathara apaayatamai api hemoma bara. ",
            "likes": "0"
        },
        {
            "comment": " monadeyakwath onwatawada karanna narakai dakkane ara wiktata una de.. ",
            "likes": "0"
        },
        {
            "comment": " Sri devi nisa ape un rahath bawayata ",
            "likes": "0"
        },
        {
            "comment": " Godak aya eka eka ewa kiyai eth merenkn api hmbakrna ewa pinata dahamata deela ape sathutatath wiyadan krgnn oni mokada loke hema manussyatama eka wage salli lebenne nne ehnam loke hema minihama eka wage wenna oni ehm wenne nnane salli hmbwennth nethiwennth ekatath wasanawa thynna oni...hemotm lebenne ne...anith minissunt salli ne kyl salli thiyan minissu pali nne..pinatath yamak deela e minissuth sathuten inna epe...ehma salli nasthikrnw kiyl api e ayata chodana krnwnm budurajanan wahanse wage hemde ath arala dala apith ynn oni kmeththenm...kwruth ehm kmthi nne...e minissu e ayt oni wdht wiydn krpuwawe apit mokad...anunge ewama hoyna anunge slli wlata ganan hadana maha pudum jathiyak minissu kiynne... ",
            "likes": "0"
        },
        {
            "comment": " මල ‍ ‍ koolan ",
            "likes": "0"
        },
        {
            "comment": " You want to watch muvies with good quality spectacle, I suggest visiting here: PLAYMOV21.GQ ",
            "likes": "-1"
        },
        {
            "comment": " කුණු කයට කොච්චර සැප දෙන්න සල්ලි කම්බස් කලත් අන්තිමේ දී සේරම දමලා ගහලා කල පිං පව් අරන් යනවා එදාට යම රජ්ජුරුවෝ අහන්නේ උඹගේ ඩාන්සින් ගැන නෙමේ. ",
            "likes": "-3"
        },
        {
            "comment": " බොන්නට බැරි දේවි මොකට බිව්වද මන්දා.... ",
            "likes": "-3"
        },
        {
            "comment": " aka aththa ",
            "likes": "+1"
        },
        {
            "comment": " aparade nomari inna viyadam karanna salli madi unada danneth na ",
            "likes": "-3"
        },
        {
            "comment": " mata ma kisi deyak wadak naha.. mata eka duwak oniiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii.....  deyyange namen ",
            "likes": "-3"
        },
        {
            "comment": " අක්කේ ඒවා එයාගේ සල්ලි..එයා මහන්සිවෙලා හම්බකරගත් සල්ලි.. නෑතුව අපේ හොරපාලුවෝ වගේ ගසා කාපු සල්ලි නෙමෙයි... එයා කීයක් වියදම් කලත් අපිට මොකෝ. ",
            "likes": "+58"
        },
        {
            "comment": " ane metto  MalathieKalpana kiyanne kollek ",
            "likes": "+1"
        },
        {
            "comment": " Haha :D ",
            "likes": "+1"
        },
        {
            "comment": " Aunty CC, Only One year more to you !! ",
            "likes": "+6"
        }
    ]
}