{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/28/2018 07:00:00 AM",
    "Headline": "\nහොරෙන් සිගරට් බොනවා අසූවී බයේ දිවගිය 17 හැවිරිදි සිසුවෙකු ගේට්ටුවක වැදී  මියයයි\n",
    "News Content": "\n\n\nගලේවෙල කැප්පිටිය ප්‍රදේශයේ පුද්ගලික නිවෙසක් ඉදිරිපිට ගේට්ටුවක් අසල තුවාල ලබා වැටී සිටි 17 හැවිරිදි පාසල් ශිෂ්‍යයෙකු 24 වෙනි දින රාත්‍රියේ ගලේවෙල ප්‍රාදේශීය රෝහලට ඇතුළත් කිරීමේදී මියගොස් ඇත. \nමියගොස් ඇත්තේ ගලේවෙල, රන්වැඩියාව පදිංචි මොහොමඩ් ඉන්ශන් යන අයයි. මියගිය දරුවා තම මිතුරන් තිදෙනකු සමග එක්ව රාත්‍රී 7.30ට පමණ නිවෙසින් බැහැරව අඳුරු ස්ථානයක හොර රහසේ දුම්වැටියක් පානය කරමින් සිට ඇත. අසල්වැසියෙකු මෙය දැක ඇති අතර ඔහුට බියේ තිදෙනාම \n\n\n\n\n\nකළුවරේ සීසීකඩ දුව ගොස් ඇත.\n\n එම අවස්ථාවේ මියගිය සිසුවා නිවෙසක වසා තිබු ගේට්ටුවක හිස හා පපු පෙදෙස වැදී එම ස්ථානයේම වැටී සිටියදී අසල්වාසීන් දැක රෝහල් ගතකර ඇති බව මූලික පරික්ෂණවලදී අනාවරණය වී ඇත. මියගිය සිසුවාගේ පියා වන මොහොමඩ් ඉස්ලියාස් මහතා කියා සිටියේ තම දරුවා හෘදයාබාධයකින්ද පෙළමින් ප්‍රතිකාර ලබමින් සිටි බවත් මිතුරන් සමග එක්ව ගිය ගමනකදී අනතුරට පත්ව සිටි බව දැනගත් බවත් හිසට හා පපු පෙදෙසේ තවාල දැකගත හැකි වූ බවය.\n\n මියගිය සිසුවාගේ මළ සිරුර පිළිබඳව පශ්චාත් අධිකරණ වෛද්‍ය පරීක්ෂණයක් සඳහා දඹුල්ල මහේස්ත්‍රාත් අධිකරණයේ නියෝගයක් මත මාතලේ රෝහලට යොමුකර ඇත. ගලේවෙල පොලීසිය පරීක්ෂණ සිදු කරයි.\n",
    "URL": "https://www.gossiplankanews.com/2018/02/17-school-boy-unexpected-death.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔබට නිවන් සුව ලැබේවා ",
            "likes": "+32"
        },
        {
            "comment": " ඒක මිසක්. නැතිව ගේට්ටුවක හපුනට ළමයෙක් මැරෙනවද. ලෙඩ බව දැනගෙන වරද වැඩ කරපු එක ගොඩක් වැරද්යි ",
            "likes": "+20"
        },
        {
            "comment": " දුම්වැටිය වේගයෙන් මරුවා කැදවයි. ",
            "likes": "+25"
        },
        {
            "comment": " හෘද‍‍යාබාධ තියාගෙනද මූ සිගරට් බීලා තියෙන්නේ? ",
            "likes": "0"
        },
        {
            "comment": " අනේ උබේFUN එක....! ඕව කියපන් කොන්ඩෙ බදින ච්නුන්ට....හෙහ්. ",
            "likes": "-5"
        },
        {
            "comment": " ඇයි බන් උබලා අඩන්නේ? දැන් කොල්ලට කන්‍යාවෝ 72 නිකම්ම ලබාගන්න පුලුවන් නේ. සතුටු වෙයල්ලා ඊරිෂීයාව අතහැරපල්ලා. ",
            "likes": "-28"
        },
        {
            "comment": " You are sick. Need a phycologist.you are not a girl. Boy who wears women clothes. ",
            "likes": "+20"
        },
        {
            "comment": " Cross dresser or transgender ",
            "likes": "0"
        }
    ]
}