{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2018 04:00:00 PM",
    "Headline": "\nමරණයකින් කෙළවරවූ අනියම් පෙම \n",
    "News Content": "\n\n\nපොල්ගහවෙල බටේකුඹුර ප්‍රදේශයේදී පෙරේදා (25දා) රාත්‍රී සිදු වූ වෙඩි තැබීමකින් තිස් හැවිරිදි පුද්ගලයකු මියගොස් ඇතැයි පොල්ගහවෙල පොලීසිය සඳහන් කරයි. මියගිය පුද්ගලයා සිය නිවසේ නිදා සිටි අවස්ථාවේ \nපැමිණ ඇතැයි කියන වෙඩික්කරු මෙම වෙඩි තැබීම සිදුකර පලාගොස් තිබේ.\n\nපවුල් ආරවුලක් මත සිදුව ඇතැයි කියන මෙම වෙඩි තැබීමෙන් මියගොස් ඇත්තේ පොල්ගහවෙල බටේකුඹුර පදිංචි ජයසේකර මුදියන්සේල්ලාගේ මහේෂ් ඉන්දික දිසානායක නමැති තිස් හැවිරිදි රියැදුරෙකි.\n\n\n\n\n\nමරණකරු සහ සැකකරු කලකට ඉහතදී දක්ෂිණ අධිවේගී මාර්ගයේ සංවර්ධන කටයුතු සිදුකළ පෞද්ගලික සමාගමක රියදුරන් ලෙස සේවය කර ඇත. එම කාලයේදී මරණකරු සැකකරුගේ බිරිඳ සමග අනියම් සබඳතාවක් ඇතිකරගෙන තිබේ.\nමරණකරු විසින් සැකකරුගේ බිරිඳ සමග ඇතිකරගෙන තිබු අනියම් සබඳතාව මත මීට වසර හතරකට පමණ ඉහතදී ඔහුගේ දරුවන් තිදෙනාද සමග පොල්ගහවෙල ප්‍රදේශයට කැඳවාගෙන විත් එකට ජීවත්ව ඇති බවට මූලික පොලිස් පරීක්ෂණවල දී හෙළි වී තිබේ.\nපළිගැනීමක් ලෙස මෙම වෙඩිතැබීම සිදු කරන්නට ඇතැයිද පොලිසිය සැක කරයි.\nෂොට්ගන් වර්ගයේ ගිනි අවියක් රැගෙන නිවසට ඇතුළු වූ සැකකරු මරණකරුට වෙඩි තබා පලාගොස් ඇත. වෙඩිතැබීම සිදුකර පලායන සැකකරු ඔහුගේ වැඩිමහල් පුත්‍රයා විසින් හඳුනාගෙන ඇතැයි පොලීසිය කියයි.\n",
    "URL": "https://www.gossiplankanews.com/2018/02/love-ends-fire.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මොකටද බං වෙඩිතිබ්බේ. තනිකඩ ජීවිතේ කොච්චර ෆන්ද කියල හිතෙන්නෙ බැන්දහම තමයි. කුරුල්ලෙක් වගේ ඉන්ඩනෙ තිබ්බේ. අනික ඒකා දරුපවුලම බාරගෙනනේ ",
            "likes": "+197"
        },
        {
            "comment": " බූරුවෙක් ළමයින්ටත් සළකලා තියෙද්දිම ",
            "likes": "+41"
        },
        {
            "comment": " දරු පවුලක් පිටින් අනියම් ප්‍රේමෙක ගැනී පැටලවෙන්න මිනිහා පවුල ගැන හොඳට හොයලා සාර්ථකව පවුල් කලායෑ... කාලා බිලා සතුටින් ඉන්න හිතන් දරුවොත් එක්ක යන්න ඇති. එත් ඉතිං අනියම් පෙමක් කියන්නේ සමාජ චාරයක් නැති කුණු බිස්නස් එකක්... එකෙන් උනේ එක මිනිහෙක් මියැදිලා අනිකා හිරගෙට ගිය එකයි... වෙඩි තිබ්බ එකා හිතට එකඟව හිටියා නම් ගිය එකා ගියා... මම හේනක් කොටා ගෙන මලක් හිටවගෙන... ආදර්ශේට ජිවත් වෙනවා කියලා ඉන්න තිබ්බනේ...සත්තුන්ගේ හිතේ වෛරය ලොකුයිනේ.... ",
            "likes": "+64"
        },
        {
            "comment": " ගෑනිට දැං මොකො වෙන්නෙ තව හොද පොමිපයක් හොයා ගනියි පවි අහිංසක ලමයි ",
            "likes": "+30"
        },
        {
            "comment": " අධිවේගයේ වැඩ කළා කියලා අධිවේගී ගමන් යන්න හදන්න එපා බොලව් ",
            "likes": "+25"
        },
        {
            "comment": " හරිම චෝක් පට්ට පට පට පුංචි චිකාගෝ ... ",
            "likes": "+8"
        },
        {
            "comment": " Meeva aniyam pem neveyi. Aniyam raaga. Kaalakanni jiivitha ",
            "likes": "+3"
        },
        {
            "comment": " ලෝකයේ ඉන්න අසික්කිතම, තිරිසන්ම ජාතියනම්, ",
            "likes": "+1"
        },
        {
            "comment": " මැරුනු එකමයි හොද අහින්සක ගැහැනු කෙනෙකුටවත් ඉන්න දෙන්නෑ. ",
            "likes": "-17"
        }
    ]
}