{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/29/2016 02:18:00 PM",
    "Headline": "\nකොළඹ වරායේ ටයර් ගිනිගනී\n",
    "News Content": "\n\n\n\n\n\n\nකොළඹ වරායේ නැගෙනහිර පර්යන්ත කොටසේ ගොඩගසා තිබූ ටයර් කොටසක් අද දහවල් ගිනිගැනීමකට ලක්වූ නිසා විශාල දුම් ජාලා නිකුත්ව තිබෙනවා.\n\nගින්නෙන් කිසිවෙකුට හානියක් සිදුව නැත. ගිනි නිවන රථ ගින්න නිවීමට යොදවා ඇත.\nගින්න ඇතිවූ ආකාරය පිළිබඳ පරීක්ෂණයක් පවත්වන බවද බලධාරීන් ප්‍රකාශ කර තිබේ.\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/08/fire-at-harbour.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " අරජුන, අරජුන ",
            "likes": "+49"
        },
        {
            "comment": " ගින්න : මට මොකුත් මතක නෑ නේ ",
            "likes": "+20"
        },
        {
            "comment": " දැන් වාරයේ මොකක්හරි ප්‍රශ්නයක් උනොත් ඒක සමිති පිටින් දාන්න Captain Cool සහ මල්ලි බලාගෙන ඉන්නේ... මේක නම් මුන් දෙන්නගේ වැඩක් වගේ, අපි නොදන්නා මොනරතැන්න... ",
            "likes": "+17"
        },
        {
            "comment": " yata gemak.....??? ",
            "likes": "+9"
        },
        {
            "comment": " ටයර් ගිණි ගන්න කොට 88,89 කාලය මතක් වෙනව..... ",
            "likes": "+7"
        },
        {
            "comment": " We do not have disciplines. That is why we cannot do anything well. We have no discipline in the company we are working, in road, bus stand, in the bus, in a office and everywhere. That is why everything we have began to collapse down. That is why people do not have a capability to select our political leaders correctly. We all should make our disciplines first. ",
            "likes": "+2"
        },
        {
            "comment": " තව වැට් එකක් ",
            "likes": "+2"
        },
        {
            "comment": " Jeppo tika hondin da balahan.... ",
            "likes": "+2"
        },
        {
            "comment": " Yahapaaluwo Aaapu dawade indalama api labapu ekama prathi laabaya Gindara vitharai. ",
            "likes": "+2"
        },
        {
            "comment": " ගොනෙක් ",
            "likes": "0"
        },
        {
            "comment": " බටහිර හා ඉන්දියන් උන් හැමදාම කරන්නේ අපිට වල කපන එක. සාලාව පිපිරීමත් තවම අබිරහසක්. ",
            "likes": "-5"
        },
        {
            "comment": " MR hitiyanama oya wage dewal sidda wenawada....deyyoth dan kopa wela..... ",
            "likes": "0"
        },
        {
            "comment": " kohonath vinasha karanna thibunu tire wagayak. gon harak ekatath thappulanawa. ",
            "likes": "-1"
        },
        {
            "comment": " wimal weeravansha ya kiribath uyanawa ethi adha ",
            "likes": "-12"
        },
        {
            "comment": " බුදු අම්මෝ ඕවා අධ් රාජ්‍ය්වාදී කුමන්ත්‍රණ!! ",
            "likes": "-13"
        }
    ]
}