{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2018 01:52:00 PM",
    "Headline": "\nව්‍යවස්ථා සංශෝධනයක් කර චීන ජනපති දිගටම බලයේ\n",
    "News Content": "\n\n\n ජනාධිපතිධුරය දැරිය යුතු ධුර කාලය සම්බන්ධයෙන් තිබෙන සීමා ඉවත් කරමින් චීනයේ කොමියුනිස්ට් පක්ෂය ව්‍යවස්ථා සංශෝධනයක් කරමින් එරට ජනාධිපති ෂී ජින්පීන්ග්ට දිගටම බලයේ රැඳී සිටීම සඳහා පෙරේදා (25) ඉඩ සකසා දුන්නේය. සීමාවක් නොමැතිව බලයේ රැඳී සිටීමට ෂී ජින්පීන්ග් ජනාධිපතිවරයාට අවස්ථාව සකසා\n\nදෙමින් චීනයේ කොමියුනිස්ට් පක්ෂය දගක ගණනක් පැවැති නීතිරිති වෙනස් කළේය. මෙම නව සංශෝධන සමඟ චීනය මාවෝ සේකූයේ සමයේ පැවැති ආගමික, වන්දනිය සහ කීකරු පාලන සමයට ගමන් කරන බව \"නිව්යොක් ටයිම්ස්' පුවත්පත වාර්තා කර කිබිණි. ව්‍යවස්ථාව වෙනස් කිරිම සඳහා අදාළ යෝඡනාව ඉදිරිපත් වූයේ පෙරේදා (25) වන අතර එය ෂී ජින්පීන්ග්ජනාධිපතිවරයාගේ පාලනය ගන්නා ලද එඩිතරම තීරණයකි.\nෂී ජින්පීන්ග් ජනාධිපතිවරයා චීන සමාජය නවීකරණය කර චීනය ගෝලීය දේශපාලනයේ බලවතකු කරමින් චීනයට හිමි ස්ථානය සඳහා කොමියුනිස්ට් \n\n\n\n\n\nපක්ෂයේ පාලනය ශක්තිමත් කිරිමේ ක්‍රියාවලියක නිරත වී සිටියි. මෙම වැඩ පිළිවෙළ සඳහා ෂී ජින්පීන්ග් ජනාධිපතිවරයාගේ පෞද්ගලික නායකත්වය ශක්තිමත් කළ යුතු යැයි ජනාධිපතිවරයාගේ මිත්‍ර පාර්ශව යෝඡනා කර තිබේ.\nමතභේදාත්මක දකුණු චීන මුහුදේ අයිතිය චීනයට හිමිවිය යුතු යැයි ජනාධිපති ෂී ජින්පීන්ග් අවධාරණය කර තිබේ. විසි එක්වැනි සියවසේ සේද මාවත සහ සාගර සේද මාවන, එසේ නැතිනම් 'වන් බෙව් වන් රෝඩ්” ගෝලිය යටිතල පහසුකම් ව්‍යාපෘතිය ක්‍රියාත්මක කරන්නේ ද චීන ජනාධිපති ෂි ජින්පින්ගේ නායකත්වය යටතේය. චිනය නවීකරණය කිරිමේ වැඩසටහන් රැසක පුරෝගාමියා වන්නේ ද චීන ජනාධිපති ෂී ජින්පීන්ග්ය. ලෝක බල දේශපාලනයේ ප්‍රමුඛ පෙළේ චරිතයක් වන චීන ජනාධිපති ෂී ජින්පින්ගේ කොමියුනිස්ට් සහ කොන්ෆියුසිස් මූලධර්මවලට මුල්තැන දි කටයුතු කරයි.\nචීන ජනාධිපතිවරයාට දිගටම බලයේ රැඳී සිටීම සම්බන්ධයෙන් වන නිවේදනය මේතරම් ඉක්මනින් ප්‍රකාශයට පත්වීම චීන\nදේශපාලනය නිරික්ෂු ණය කරන අත්දැකීම් ඇති විල්ලේෂකයන් ද පුදුමයට පත් කර තිබේ. චීන ජනාධිපතිවරයාගේ පළමු ධුර කාලය අවසන් වන්නේ ලබන මාසයේදීය.\nදෙවැනි ධුර කාලයෙන් පසු ජනාධිපතිධුරයෙන් ඉවත් වී රට පාලනය කිරිම හැකියාවද චීන ජනාධිපතිවරයාට තිබුණේය. මීට පෙර චීනයේ සිටි ජනාධිපතිවරුන් ද එසේ කර තිබේ. මෙම තිරණයන් සමඟ චීනය තුළ දේශපාලන ලිබරල්කරණය වෙනුවෙන් හඩ නගන පිරිස්වලටද බලපෑමක් එල්ල වී තිබේ. දීර්ඝ කාලයක් බලයේ සිටිම මේ වනවිට ප්‍රවණතාවක් බවට පත්ව තිබේ. රුසියානු ජනාධිපති පුටින් මේ වසරේදි සිව්වැනි වරටත් ජනාධිපතිවරණයට තරග වදී. වසර 2000දී බලයට පත්වූ පුටින් 2008 වනතෙක් ඡනාධිපතිධුරය දැරිය. රුසියානු ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව අඛණ්ඩව තෙවරක් ජනාධිපතිධුරය හෙබවිය නොහැකි බැවින්\nහෙතම 2008 වසදී අග්‍රාමාත්‍යධුරයට පත්වූ අතර තෙවැනි වරට 2012දි ජනාධිපතිධුරයට පත්විය. වැලැදිමිර් පුටින් 2013 වසරේ සිට රුසියාවේ ජනාධිපතිවරයා ලෙස කටයුතු කරයි. ලබන මස පැවැත්වෙන ජනාධිපතිවරණයෙන් ඡයග්‍රහණය කළහොත් හෙතම 2024 දක්වා ජනාධිපතිවරයා ලෙස කටයුතු කිරිමට සුදුසුකම් ලබනු ඇත. දිගටම බලයේ රැඳී සිටීම කටයුතු සකස් කරගත් අනෙක් ප්‍රධානතම රාජ්‍ය නායකයා තුර්කි ජනාධිපති රි‍චෙප් තායිප් එර්දොවාන්ය.\n සංශෝධනයට පෙර ව්‍යවස්ථාවේ පැවැති තත්වය අනුව ෂී ජනාධිපතිවරයාට බලයේ රැඳී සිටිය හැකිව තිබුණේ වසර 10ක් පමණි. ෂී ජින්පින් ජනාධිපතිවරයා පළමු වරට ජනාධිපතිධුරයට පත්වූයේ 2013 වසරේදීය. එහෙන් චීන කොමියුනිස්ට් පක්‍ෂ නායකත්වය ජනාධිපතිවරයා සහ උප ජනාධිපතිවරයා දෙවරක් පමණක් ධුරයේ රැඳී සිටිය යුතු බවට ව්‍යවස්ථාවේ දැක්වෙන වගන්තිය ඉවත් කිරීමට යෝඡනා කරමින් අදාළ සංශෝධන සිදු කරමින් ජනාධිපති ෂී ජින්පින් දිගටම බලයේ සිටීමට මාර්ගය සකසා දුන්නේය.\nමෙම නව සංශෝධනයත් සමඟ දැනට 64 වන වියේ පසුවන ෂී ජින්පින්ගේ ජනාධිපතිවරයාට වසර 2023න් පසුද බලයේ රැඳී සිටීමට අවස්ථාව ලැබෙනු ඇත.\n\n",
    "URL": "https://www.gossiplankanews.com/2018/02/china-president-continuous.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " උන්දැ බලයේ ඉන්න හදන්නේ ලෝකෙන් රට එකට අරන් චීනය සමුර්ධි කොරන්න... ඒ ''ජාතික'' හැඟීමට චීන්නු ඉන්නේ එක හිතිං. එකට අපේ නායකයෝ තුන් දෙනා එක්කෝ පවුල් වාදය, එක්කෝ හොරකම, එක්කෝ ලෝක වාර්තා... ඒ වගේ ''ජාතක'' උවමනා විතරක් මයි තියෙන්නේ... ",
            "likes": "+112"
        },
        {
            "comment": " Chine hari buddhagamak na, china anduwa agam (buddhist wunath) waranaya karanna hadanawa, kohomada unge rata hadana widiya ",
            "likes": "-7"
        },
        {
            "comment": " කරුණාකර චීන,රුසියන් ජනපති සමග අපේ ජනපතිවරුන් සැසදීමෙන් වලකින්න. අදහස් හා අරමුණු අහසට පොළොව මෙනි. ",
            "likes": "+82"
        },
        {
            "comment": " මරාගෙ ගජ මිතුරනෙ.. ආයිත් අහන්න දෙයක් නෑ ඉතින්.. ඒ විදිහටම තමයි මෙයත් කරන්න හදන්නේ.. ",
            "likes": "+42"
        },
        {
            "comment": " සමාජවාදය කියන්නේ ඒකාධිපතිවාදය ලගින් දෙයක් වගේනේ.. ",
            "likes": "+12"
        },
        {
            "comment": " ලංකාව ඇතුළු ආසියාතික රටවල මිනිස්සුන්ගේ සිතුම් පැතුම් හරි අමුතුය. ඒකාධිපති පාලනයක් නැතිව සිටීම ඔව්න්ට මදිකමක්ය. හොඳ වෙලාවට අපේ රටට සුද්දන් පැමිණියේ. නැතිනම් එංගලන්තයේ රාජාණ්ඩුව අහෝසි වුවත් අපේ රටේ රාජාණ්ඩුව තාම තියෙන්න පුළුවන.පොහොට්ටුව ගත්ත චන්ද වලින්ම ඒක පේනවා. නමුත් එක දෙයක්නම් විශ්වාසයි. තම රටේ මිනිස්සු එහෙම හැසිරුනාට , එහෙම වෙනත් එකාදිපති රටක ගිහිල්ල පදිංචි වෙන්න ඒ මිනිස්සු කැමති නෑ. හොඳම උදාහරණෙ මිනිස්සු ඇමරිකාවට, ඔස්ට්‍රේලියාවට , එංගලන්තෙට ගිහින් පදිංචි වෙන්න කැමති වුනාට , කවදාවත් චීනෙට , රුසියාවට , උතුරු කොරියාවට එහෙම ගිහින් ඉන්න කැමති නෑ. ",
            "likes": "+31"
        },
        {
            "comment": " මේ මහත්තයගෙ දැනුමෙන් මට පහදල දෙනවද ඔය තරම් රාජාණ්ඩුවට අකමැති එංගලන්තෙ ඇයි තාම රජ පවුලක් තියාගෙන ඉන්නෙ කියල? අනිත් එක ඇයි මිනිස්සු බදු ගෙව ගෙව ඒ පවුලට සැප දෙන්නෙ කියල? දියුණු මිනිස්සු ඇයි එහෙම කරන්නෙ? ",
            "likes": "+5"
        },
        {
            "comment": " ඒකාධිපති පාලනයක් නැති ප්‍රජාත්‍රන්තවාදය ඉහළින්ම තියෙන ස්විඩනය, එංගලන්තය ඔය දැන් දිගට හරහට මුස්ලිම් උන් නිසා බැට කන්නේ.  :)  උන්ට තමන්ගේ ආණ්ඩුව ගැන කලකිරිලා ඉන්නේ. මිනිස්සුන්ට ඕවා වැඩක් නෑ, මිනිස්සුන්ට ඕනේ හොදට කාලා ඇදලා ඉන්නයි. එහෙම තියෙන සමාජයක ඒකාධිපති නෙවෙයි, රජෙක් හිටියත් මට කමක් නෑ. ",
            "likes": "+3"
        },
        {
            "comment": " ක්‍රිකට් ෆෑන්, ඔබ හරියටම හරි.  හොඳ පාලකයෙක් වෙනුවෙන් හරි ව්‍යවස්ථාව වෙනස් කලොත් වෙන්නේ ඇටි කෙහෙල් කාපු උගුඩුවාට වුණදේ තමයි.  නරකයෙක් ආවොත් එයා සැමදා ජනපති. අපිට සැමදා පොල්පිති. ",
            "likes": "+2"
        },
        {
            "comment": " අපේ එක්කෙනත් මේක පත්තරෙන් දකීද ",
            "likes": "+19"
        },
        {
            "comment": " අපේ එක්කෙනාගෙන්ද ඉගනගත්තේ? ",
            "likes": "+8"
        },
        {
            "comment": " මුළු ලෝකයේම දේශපාලන පද්ධතිය ක්‍රම ක්‍රමයෙන් ගමන් කරන්නේ ජාතිකවාදී සහ ඒකාධිපති මුහුණුවරක් ගත් දේශපාලන ක්‍රමයකටයි. චීනයේ ක්ශී ජින් පින්ග්ගේ, රුසියාවේ ව්ලැඩ්මීර් පූටීන්ගේ සහ තුර්කියේ එඩොරාන්ගේ බලය තව දුරටත් තහවුරු වීමත්, ඇමරිකාවේ ජනාධිපති ලෙස ඩොනල්ඩ් ට්‍රම්ප් බලයට පත් වීමත් ආදිය මේ නව දේශපාලන ක්‍රමයේ පරිවර්තනයේ ප්‍රතිඵල නිසා සිදු වූවන්ය. ප්‍රජාතත්‍රවාදය තව දුරටත් රාජ්‍යයන්ට ස්ථාවරත්වය සහ ආර්ථික දියුණුව ලබා දීමට අපොහොසත් වීම නිසා මෙම දේශපාලන පරිවර්තනය සිදු වීමට ආසන්න හේතුවක් ලෙස දැක්විය හැක. අනාගතයේ තවත් රටවල් රැසක මේ පරිවර්තනය සිදු වීමට ඉඩ ඇත. ",
            "likes": "+8"
        },
        {
            "comment": " මෙහම කලා කියලා අවුලක්ම නෑ අද චීනේ තියෙන තැන බැලුවම.චීනේ අද ලෝකෙම බූවල්ලෙක් වගේ පැතිරිලා. ",
            "likes": "+5"
        },
        {
            "comment": " නමුත් චින භික්ෂුව, විශ්ව විද්‍යාල සිසුන් පාරට බැස්සෙ නැහැ ",
            "likes": "+3"
        },
        {
            "comment": " ane moda haraki ",
            "likes": "+9"
        }
    ]
}