{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/29/2016 01:30:00 PM",
    "Headline": "\nබිරියගෙන් දරුවා වෙන් කරන්න සැමියා පෙකිනිවැල කැපූ පසු බිරිය මිය ගිහින්\n",
    "News Content": "\n\n\n\nසැමියා විසින් බිරිඳගේ දරු ප‍්‍රසූතියේදී දරුවාගේ පෙකණිවැල කැපීම සිදු කර  දින 08කට පසුව එම\nබිරිඳ ජීවිතක්ෂයට පත් වීමේ පුවතක් කල්පිටිය පොලිස් බල \nප‍්‍රදේශයට අයත් පුලච්චෙන ගම්මානයෙන්\nවාර්තා වෙනවා.\n\n\n\nජීවිතක්ෂයට පත් වීමට දින 08කට පෙර 36 හැවිරිදි එම කාන්තාව විසින් පිරිමි දරුවෙකු ප‍්‍රසුත කර ඇති\nඅතර එහිදී කතුරකින් දරුවාගේ පෙකණිවැල කැපීම සැමියා විසින් සිදු කර ඇත.\nමියගිය කාන්තාව ගැබිණි සමයේදී කිසිම මාතෘ සායනයකට සහභාගි වී නොමැති අතර ඇයට වයස අවුරුදු\n15 හා 9 වශයෙන් වැඩිමල් දරුවන් දෙදෙනෙකුද සිටියි.\nඑම දරුවන් බිහි වීමේදීද මාතෘ සායනයකට සහභාගි නොවී ඇති බවත් එම දරුවන්ගේ පෙකණිවැල කැපීමද\nසැමියා විසින් සිදු කර ඇති බව පොලිස් පරීක්ෂණවලදී අනාවරණය වී තිබෙයි.\n\nඊෆා වර්ණකුල- කල්පිටිය\n\n\n\n\n\n\n",
    "URL": "https://www.gossiplankanews.com/2016/08/unfortunate-death-of-mother.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " මේ වගේ මිනිස්සු තාමත් ලංකාවෙ ඉන්නවද. නොමිලේ ලැබෙන සෞඛ්‍ය සේවා වල අගයක් දන්නෙ නැති මිනිස්සු. ",
            "likes": "+208"
        },
        {
            "comment": " ඔය හරියේ මුස්ලිම් අය ගොඩක් ඉන්නවා (මන්නාරමෙන් ආපු අය ) සමහරවිට එහෙම කෙනෙක් වෙන්න පුළුවන්. එයාලා කැමති නැහැ පිරිමි දොස්තරකෙනෙක්ට බිරිඳව පෙන්නනවත් . පෞද්ගලිකව මම දන්නා මුස්ලිම් වෛද්‍ය උපදිධාරිනියක් ඉන්නවා පුත්තලමේ . බැන්ද මහත්තයා කිව්වා ගැහැණු කට්ටියට විතරක් බෙහෙත් කරන්නේ කියලා . අන්න දැන් ගෙදරට වෙලා හාල් තම්බ තම්බ ඉන්නවා . ",
            "likes": "+103"
        },
        {
            "comment": " නෑ මචන් පව්ල මුස්ලිම් පව්ලක්. කලින් ළමයි 2ත් එහෙම කරලා තියෙන්නේ.. මන්ද මානසිකත්ව පොරවලනේ බන් ",
            "likes": "+67"
        },
        {
            "comment": " When my boss was working as a house officer in Trinco hospital a pale Muslim woman needed blood transfusion after her 9th delivery. The husband of the woman was asked to arrange some donors to donate 2 pints of blood for her and after several hours, the man came dragging a goat to the ward and asked the doctors to get blood from the goat. The doctors told that if goat's blood is given to his wife she would definitely die of blood mismatch reaction. Then the man told that it didn't matter and in case, if his wife died he would get married to another woman. ",
            "likes": "+17"
        },
        {
            "comment": " Eka thamai matath hithune ",
            "likes": "+13"
        },
        {
            "comment": " සැමියා මාලබේ වෛද්‍ය උපාධිය කොරපු එකෙක්ද කොහේද ",
            "likes": "+49"
        },
        {
            "comment": " නෑ නෑ වම් එකේ ගැටිත්තක් කියලා රෝහලට ඇතුලත් වුනාම දකුණු එක කපලා ඇයි දකුණු එක කැපුවේ වම් එකේනේ ගැටිත්ත තිබුණෙ කිව්වාම ආ එහෙමද කියලා වම් එකත් කපලා ඒ කාන්තාවට දෙකම නැති කරලා ඒ සංගමේම වෛද්‍ය අධ්‍යක්ෂක එක්ක එකතුවෙලා ප්‍රසිද්ධ ප්‍රවෘත්ති සාකච්චාවකින් මට වැරදුනේ නෑ ඒ කාන්තාවගේ දෙකේම ගැටිති තිබුණා ඒ හින්දා ඒ කාන්තාව බේරාගන්නයි මම දෙකම කැපුවේ කියලා බොරුනම් මේ අධ්‍යක්ෂකගෙන් අහන්න නැත්නම් අපේ වෛද්‍ය සංගමයේ සභාපතිගෙන් හරි ලේකම්ගෙන් හරි අහන්න කියලා කියපු රජයේ වෛද්‍ය සංගමයේ එකෙක් ",
            "likes": "+37"
        },
        {
            "comment": " Mr. Kumara.. apply cold water to burned area!  xD xD ",
            "likes": "+3"
        },
        {
            "comment": " as you usually do. ",
            "likes": "0"
        },
        {
            "comment": " doesn't make any difference whether you do the course in malabe or medical school , the course is easy and dummies can be a top doctor, it is the easiest course just like an arts degree.infact arts degree can be more difficult because u can see anything, but in medicine u can see the human body and this help you to understand more easily.if an arts faculty student sent to med fac he will also pass with ease for sure, ",
            "likes": "-24"
        },
        {
            "comment": " Medical course is the most difficult one out of all other courses in the world. If you can read & understand even a single medical book for the first time you will be a genius. When I entered the medical faculty everything in medical books were Greek to me. A medical student has to attend lectures, tutorials and practicals from 8 a.m. to 5 p.m. every weekday and 8 am to 12 noon every Saturday for 5 years. Their timetable does not have any resting period other than the lunch hour. When they do clinical at hospital they are compelled to do night shifts, too at least once a week. ",
            "likes": "+2"
        },
        {
            "comment": " nonsense, since weak students are in the medical faculty, they find it difficult to do even a non creative, non logical, low iq level course, imagine u give a dummy to easy thing like add 3+5 he will think it is difficult, same as the this course, this is the very reason these weaker students who are weak in complex subjects, still end up as so called good doctors, tell the truth it is more easier than an arts course. in my class all were very poor in marks sat for OLAL several attempts and entered MF , but they did well in the relatively easy course ",
            "likes": "-1"
        },
        {
            "comment": " නූගත් කමට ඉතින් බෙහෙත් නැහැනේ...සමහර විට තමන්ගේ බිරිඳව අනිකුත් අය අත පත ගානවාට මේ සැමියා අකමැති වෙන්න ඇති.අපරාදේ තරුණ ජීවිතයක්...!ගමේ ඉන්න පවුල් සේවිකාව මොනාද කලේ...?ඇයටත් වගකීමක් තිබෙනවා නේද ගමේ ඉන්න ගැබිණි මාතාවන් ගැන සොයා බැලීමට..? ",
            "likes": "+42"
        },
        {
            "comment": " ඉස්සරත් ගෙවල් වල තමා දරුවෝ ලැබුනේ. ඒත් දැන් හැමදේම දියුණු කාලේ අනවශ්‍ය අවධානමක් ගන්නේ කොයි මෝඩයද? ගම කල්පිටියේනම් අනිවා මේ වැඩේ කොරන්න ඇත්තේ මරක්කල මනුස්සයෙක් වෙන්න ඕන. මොකද තමන්ගේ ගෑනි ගැන හැමදාමත් සැකයෙන් ගෑනිව රෙදි වලින් ඔතාගෙන ඉන්න කට්ටියනේ ඒකයි. ",
            "likes": "+29"
        },
        {
            "comment": " den ithing ara kathurenma ube p*** kapaganin ",
            "likes": "+23"
        },
        {
            "comment": " ගොඩක් දුකයි ඒ ගෑනු කෙනා ගැන. දරු ප්‍රසූතියෙ තියෙන අමාරුව දැන ගන්න ගෑනියෙක්ම වෙන්න ඔනෙ. හරිම පව්.  ඔය වැඩේ කරපු මනුස්සයට හෙන හතම වදින්න ඔනෙ කියලනන් එක හිතින් ප්‍රර්තනා කරනවා. ගෑනු කියන්නෙ පිරිමින්ට ඔනෙ දේවල් විතරක් කරන බෝනික්කො නෙමේ. ",
            "likes": "+22"
        },
        {
            "comment": " Maru Prarthanawa. ",
            "likes": "-3"
        },
        {
            "comment": " Me Muslim minihek .. gaeni hospital gihin delivery eka kaloth body eka anith aya dakina nisa minihama thamai lamai 4 denatama winnambu kama karala thiyanne... paw asarana gaeni ... ",
            "likes": "+17"
        },
        {
            "comment": " සමාවන්න.,ඉහත මා දැමු ප්‍රතිචාරයේ \" පවුල් සෞක්‍ය සේවිකාව\" කියා නිවැරදි විය යුතුයි ",
            "likes": "+14"
        },
        {
            "comment": " Ha ",
            "likes": "+3"
        },
        {
            "comment": " ane anichchan. mehemath gon thathek. ",
            "likes": "+14"
        },
        {
            "comment": " මෙහෙම මිනිස්සු ඉන්නවයි කියල දැක්කහමයි හිතෙන්නෙ අපිට ඉන්නෙ මහත්තුරු නෙවෙයි දෙවිවරු කියලා. ",
            "likes": "+12"
        },
        {
            "comment": " It is just being unlucky, several parents deliver children with the help of nurses and without the doctor,even in developed countries like Australia fathers are allowed to cut the cord, the doctor will come only if there is a surgery, may be in this case the cut knife had germs, so it is nothing to with the doctor, in any case if u go to government service u get the hopeless service worse than this, if you have no money ",
            "likes": "+4"
        },
        {
            "comment": " Apoooo meeta siyawas gananawakat kalin tamai uba ipadenna thibbe ",
            "likes": "+2"
        },
        {
            "comment": " apayata purudu karapu aya hithanne eka divya loke kiyala. minissunge mole hati ahemai. eka eka dushti valata vatila anith aya diha vapara ahen balanne. nirmala budu dahama pamanai loketa sathya vatahala dunne.. mevata alena ayata karanna thiyanne esa kana nasaya diva shareeraya manasa thamun yai hithagena evata aleegena thrushnaven pottaniya badagena elaga bavayedi eka anubhava karaganna. ohoma degatama aleema pavathvagenama yanna. ",
            "likes": "+1"
        },
        {
            "comment": " මොන buiness da යකෝ . නොමිලේ හැමදේම කරලා දෙන මාතෘ සායන රට පුරාම තියෙන්නේ . ",
            "likes": "0"
        },
        {
            "comment": " Kolla, harsha, ප්‍රසන්න mata thiyena prashne mekayi, mama kiwwe mokakda, mama denna hadana paniwidaya mokakda, ehi yam ho sthyathaawayak thiyenawada kiyana eka nosoyaa, mama thambiyekda, mokekda kiyalaa hoyana ekayi....  kisima fact ekak mahansi wela hoyanne nethiwa, kohewath inna jaathiyak gena kathaa karanawaa...... sinhala apita weccha deyak... sinahala api, ape genunwa rata yawalaa, e salli walin three-wheeler (ekath hadanne Indiawe...) ekak aran handi gaane rasthiyadu wewi, kaale kaa damana sinhala pirimi... poddak hithanna... ",
            "likes": "-1"
        },
        {
            "comment": " sure , SAITAM ",
            "likes": "-1"
        },
        {
            "comment": " දන්නෙ නැති හින්ද අහන්නෙ. ඇයි ඔය ප්‍රසූත වැඩේට පිරිමි දොස්තරල නොදා ගෑනු අයව දාන්න නැත්තෙ? ",
            "likes": "-11"
        },
        {
            "comment": " Must be a weak student in the school who got 3passes and entered medical college and became specialist gynecologist as usual, What an easy job just any Tom and Dick can do if enough people can enter the medical school, just cram some biology, no difficult subjects, no creativity, no logical thinking nothing complex, just understand the human body and illness and with experience become to top specialist . Why cant we get all the OL AL failures with just 3 passes enter to the MF, and flood the market with doctors, so that people can have good medical service with minimum cost. ",
            "likes": "-20"
        },
        {
            "comment": " oyagollo mata gonaa kiyala kiyayi... namuth kamak nehe... anek sathunta wada ugath kiyana manussa sathaata thamaage petiyek bihi kara ganna karana weda? tikak hithanna, anek saththu petawu daanawa kisi prashnayak nethiwa, namuth api Specialistlaa passeyi, Clinic asseyi, Hospital gaaneyi, anthimedi Midwife gaawayi, okkogenma udawu labanawa... eth prashna? namuth oya mokakwath nethi saththu, wedi hariyak petawu hodata bihi karanawa? ethakota apita (minissunta) saamanya swabhaavika me kariya, kara ganna baye latha wenawa? eyi me? tikak hithanna... mewa piti passe loku business and companies......... ",
            "likes": "-36"
        },
        {
            "comment": " Umba thambiyek neda?? ",
            "likes": "+17"
        },
        {
            "comment": " ඔය වගේ කතාවක් කියපු එක ගැන ලැජ්ජ වෙයන්. ",
            "likes": "+11"
        },
        {
            "comment": " ගොං තමිබා ",
            "likes": "+8"
        }
    ]
}