{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "2/27/2018 09:34:00 AM",
    "Headline": "\nරනිල්ට එරෙහිව එජාපයෙන් විශ්වාස භංගයක් ?\n",
    "News Content": "\n\n\n\nඅගමැති රනිල් වික්‍රමසිංහ මහතාට එරෙහිව විශ්වාසභංග යෝජනාවක් ගෙන ඒමට එජාප මන්ත්‍රී කණ්ඩායමක් \nසූදානමින් සිටින බව \n\n\n\n\n\nඑක්සත් ජාතික පක්ෂ රාජ්‍ය ඇමැති පාලිත රංගේ බන්ඩාර මහතා ඊයේ (26) සඳහන් කර තිබුණි.\n\nරනිල්ට එරෙහිව එක්සත් ජාතික පක්ෂයේ නායකත්වයේ වෙනසක් කළ යුතුයි. එජාපයේද පුර්ණ වෙනසක් සිදු කළ යුතුයි. මෙය ආණ්ඩුවේ පුත්තලමේ ජනතාවගේ හඬ නොවෙයි. ශ්‍රී ලංකාව පුරාම ඉන්න එක්සත් ජාතික පාක්ෂිකයන්ගේ හඬ බවද ඇමතිවරයා වැඩිදුරටත් සඳහන් කළේය.\n",
    "URL": "https://www.gossiplankanews.com/2018/02/blog-post_27.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " රනිල් තරම් බලයට කෑදර ඒවගේම කුජීත වෙච්ච අසාර්ථක නායකයකු මම ලෝක ඉතිහාසයේ වත් අසා නැත. රනිල් ගැන අපට මහාවංසයේ සදහන් කල හැක. ",
            "likes": "+228"
        },
        {
            "comment": " බලයට කෑදර....??? එතකොට හිටපු ජනපති දෙපාරක් ජනාධිපති වෙලා ආයිත් මන්ත්‍රී වුනේ කෑදර නැති හින්දද....? දැන් ආයිත් අගමැති වෙන්න හදන්නේ අපට ආදරේටද....?  මේවාට පක්ෂ බේදයෙන් තොරව නිසි පිළිතුරු හොයාගන්න.  දෙවන පෙළ නායකත්වයක් නිසිලෙස නැත්තම් කලින් ඉල්ලා අස්වීමක් ඕනෑ නැත. ඊළඟ මැතිවරණය එනතෙක් බලා සිට සුදුසු නායකයෙක් තෝරා ගමු. ",
            "likes": "+8"
        },
        {
            "comment": " 1994 සිට අඛණ්ඩව විසිඅටවසරක් නායකත්වයේ සිටිමින් ⁣මේ දක්වා දෙවනපෙල නායකත්වයක් UNP එකට නිර්මාණය නොකල ඔහු නියම නායකයකු ලෙස ඔබ සිතන්නේ කෙසේද? පක්ෂ බේදයකින් තොරව සිතන්න. ",
            "likes": "+47"
        },
        {
            "comment": " නේගන්, ඔබ ප්‍රශ්නයට පිළිතුරු නොදී වෙන ප්‍රශ්නයක් අහනවා.  මොකද ඔබට ඒ ප්‍රශ්නයට උත්තර නැතිනිසා.... ",
            "likes": "-4"
        },
        {
            "comment": " ඒ වුනාට රටම නොදන්නා කාරණය තමයි පසුගිය 10 වැනිදා පළාත් පාලන මැතිවරණයෙන් පස්සේ රංගේ බණ්ඩාර ඇමතිවරයා මෛත්රිරපාල සිරිසේන ජනාධිපතිවරයාට එක්වීමට තිබු සැළැස්ම. රංගේ බණ්ඩාර දැන් ඉන්නෙ අගමැති සිහිනයක. එයාට කැබිනට් ඇමතිකමකුත් මදි වගෙයි. ඒ සැළැස්ම එයා ජනවාරි 6 වැනිදා රාත්රිඅයෙදි නුවරඑළියෙ සේනාපති නිවාසයට චාරිකාවේ ගිය තමන්ගේ 25ක විතර පිරිසට කිව්වා. රංගේ බණ්ඩාරට දැන් ආණමඩුවෙ නම් කිසිදු ජනකැමැත්තක් නැහැ. එයා ආණමඩුවෙන් කුජීත වෙලා පීචං වෙලා ඉවරයි. එයා එයාගේ දුර්වල කම රනිල් පිටින් යවන්නයි මේ හදන්නෙ. කොහොම වුනත් රංගේට දැන් ආණමඩුවෙ නම් කිසිම චාන්ස් එකක් නෑ. ",
            "likes": "+4"
        },
        {
            "comment": " Man....MR is a winning man....he lost only one time due to conspiracy by USA and India (his mistakes too)...people like him unlike Ranil. ",
            "likes": "+1"
        },
        {
            "comment": " EALA KATHAWA;  RANIL IS A SHAMELESS AND USELESS IDIOT BUT NOW ONLY HIS FOOLISHNESS IS VISIBLE AS HE IS MAKING DECISIONS; PEOPLE THOUGHT HE IS ECONOMIC MAN, AND A CLEAN MAN; BUT HE HAS PROVED OTHERWISE ALREADY WITHIN THE LAST TWO YEARS NOW.  IT'S TIME FOR HIM TO GO OUT NOW!!! ",
            "likes": "+3"
        },
        {
            "comment": " Ranil & Mahinda are same... Greedy for powers. ",
            "likes": "+3"
        },
        {
            "comment": " දයාබර මිතුර මදක් සිතන්න. ඔබේ දරුවාට අනාගත රටේ නායකයා වීමට අවශ්‍ය දන බලය පිරිස් බලය සමාජ පසුබිම හිමිද ? නැත. එසේනම් ඔබේ දරුවා වෙනුවෙන් අනාගත රජෙකු තනා තිබීම ඔබේ වගකීම නොවේද? අද මහින්ද රාජපක්ෂ අපේ රජතුමන් නාමල් මැතිදුන් ඔබේ දරුවාගේ අනාගත නායකයා ලෙස සුදානම් කර තබනුයේ මේ ජාතික අවශ්‍යතාවය වෙනුවෙනි. පොහොට්ටුවේ පරම පිවිතුරු අභිප්‍රාය එයයි. පෙර රජ දවස අපේ මුතුන් මිත්තන් සතියට දින දෙකක් රාජකීය ඉඩම්වල සේවය කොට රජු රැක්කේය. එසේනම් ඔබේ දරුවාගේ අනාගතය වෙනුවෙන් කරන ආයෝජනයකි සිතා සතියේ වැටුපෙන් එක දිනකවත් වැටුප අපේ නාමල් මැතිදුන්ගේ ප්‍රවර්දනය වෙනුවෙන් ආයෝජනය කලයුතු නොවේද? ",
            "likes": "-120"
        },
        {
            "comment": " හික්... තමන්ට වඩා ඉහල සමාජිකත්වය තොටලඟ බොම්බෙට අසුවී එක රැයින් පක්ෂෙ නායකත්වය ගත්ත මෙයා හරිම ලෙහෙසියෙන් අතාරියි මේක..  කෝ බොලන්.. මහින්ද මහත්තයාට බල තන්හාව, වයසයි, ඇයි ගෙදර යන්නේ නැත්තෙ කියාපු එවුන්ගේ කටවල් දැන් මෙයාට ඇරෙන්නෙ නෑනෙ ",
            "likes": "+27"
        },
        {
            "comment": " Dupath Manasikatwaya kiyanne mekatai ",
            "likes": "+9"
        },
        {
            "comment": " Kauda ban me bath balaya. Munwage un inna rataka apith waradila ipadunane..mewage kewatta thakkadi thamai..merata suddanta pawala dunne..mun balaya ganna..one kakkusi walak goda dai..aho kokpura noduta sathya..  Mewage comments kiyawanakota..apita athiwenne..me rate monatharam..bath kana harak innawada kiyala..un thamai..pohottu uth..thata chande dala thiyenne..45% janathawa ..menna mu wage bath balayan..kewattayan.saha..horu ralak..  Me rata horu wisin newathath allanna hadawoooo..  Kalapanawen hitapan..Hitan ",
            "likes": "+6"
        },
        {
            "comment": " Thota mongal unata anith ewunta ehema ne ",
            "likes": "+4"
        },
        {
            "comment": " WHAT MAHINDA \"RAJA THMA\" Namal \" MATHITHUMA\" Are you NUTS.... Maha gon moda minhek !!!  Munta Raja kama Dunnoth Rattam CHINA WALATA Vikunai ",
            "likes": "0"
        },
        {
            "comment": " Sarath Monaragala is employeed by UNP to make comments in ublic forums. ",
            "likes": "-3"
        },
        {
            "comment": " Ranil hodata purudu deyak thiyanawa..habai..eka metgana kiyanna be... ",
            "likes": "+2"
        },
        {
            "comment": " දැන්ද තේරිලා තියෙන්නේ. රටේ මිනිස්සු නම් බහුතරයක් කාලයක ඉඳන් දන්නවා රනිල් ඉන්නකන් UNP එකට ගොඩ යෑමකුත් නෑ, රටට හානි වෙන එකේ ඉවරයකුත් නෑ කියලා. ",
            "likes": "+64"
        },
        {
            "comment": " රනිල් එලව නව නායකත්වයක් පැමිණිය යුතුයි. එත් ඒක කරන්න පුලුවන් ක්‍රමයක් තියෙන්න ඕනේ. UNP බහුතරය රනිල් ඉවත්වීම අනුමත කරයි. නමුත් ඒ සඳහා අලුත් නායකත්වය කාටද? එතැනදී කරු, සජිත්, රවී ඇතුළු 05 දෙනෙක් මත පක්ෂය මත 05ක් ඇත. අලුතින් පක්ෂයට එක්වූ ෆොන්සේකා, පාඨලී, රාජිත ප්‍රසිද්ධ නැති සිහිනයක සිටී. නැවත නිලවරණයක් වූ වොත් බහුතරයක් නැති වැඩි චන්ද හිමියා රනිල්මය. විශ්වාශ භංගය කල හැක. නමුත් කිසි විටෙක PM ධූරය UNP එකට නොලැබෙනු ඇති. කෙටියෙන් කිව යුත්තේ රනිල් ඉවත් වෙද්දී පක්ෂයද තවත් කැබලි ගොඩකි. ",
            "likes": "+30"
        },
        {
            "comment": " මේ වගේ බින්න බැහැපු අම්බලන් පාලුවො එලවල සියලුම ඇමතිකම් වැඩක් කරන සහ කරන්ඩ පුලුවන් අයට දියයුතුයි... ",
            "likes": "+40"
        },
        {
            "comment": " ෂිහ් අපරාදෙ මං රනිල්ට කඩේ ගියෙ, ඔක්කොම වතුරෙ. ",
            "likes": "+30"
        },
        {
            "comment": " රනිල්ට වැඩියෙන් දැන් රංගේ බණ්ඩාර ගැන ලොකු විශ්වාශයක් තියෙනවා... මොකද රනිල් අයින් වෙලා මොකා ආවත් රාජපක්ෂලා කම්මුතුයි. හොරු හොරුත් එක්කම වලපල්ලේ....රංගේ සමග නැගිටිමු!  දැන් අවුරුදු 20ක ඉඳලා රනිල් එලවනවා. හරියටම එලෙවුවහම කියපල්ලකෝ... පොඩිඋන්ම ඔහොම තමයි...පොඩි දේටත්ම අඬනවා...අයි හිනා වෙනවා... මම මේ ත්‍රයි ලෝක සුවර්ණ පත්රම් නෙලනවා.... :p ",
            "likes": "+13"
        },
        {
            "comment": " වෙන කව්රුහරි කිව්වනම් අහන්න තිබුන. ඒත් මේක කියල තියෙන්නෙ පසුගිය දිනවල කුජීත වෙච්ච කෑලෑ පාලුවෙක්නෙ. ",
            "likes": "+24"
        },
        {
            "comment": " PASGIYA--DINAWALA--KOHOMADA--KAJJA ???? PALAATH--SABAA ??? 30 % Dont--Forghet ???SRI-LANKAAWAE--FUTURE--SELECTING--PRSIDENT ??? Anna...ae...Kaelae..Paaluwobaw !!!! ",
            "likes": "-5"
        },
        {
            "comment": " උඹට ජලසන්නියද බං මේ වගේ අමාරුවෙන් කොමෙන්ට් කරන්නෙ ",
            "likes": "+7"
        },
        {
            "comment": " දැන් රංගේ බණ්ඩාර තමයි එතකොට UNP එකේ එකම ගැලවුම් කාරය? ඔය කොන්ත්‍රාත් එක කාගෙන් කීයකට ගත්තු එකක්ද කියලත් කියමුද මහත්තයෝ? ",
            "likes": "+21"
        },
        {
            "comment": " I have no special interest on ranil or any other Sri Lankan politician, but I still follow the political situation in Sri Lanka. Therefore, for my understanding, Mahinda and the pohottu gang trying mainly to wipe out Ranil from Sri Lankan politics. In addition to them, some people like Range Bandara, Wasantha Senanayake and few others have the same intention. Wasantha Senanayake was someone who joined Mahinda to strengthen his hands, so it's clearly understandable what he needs again. Range Bandara was at some points trying to cross over to Mahinda's team during his era. At least he was visiting Mahinda in temple trees with his whole family. As Range Bandara is still the same Range Bandara, his intention is also quite clear. So, the question is that, are these guys really fighting for general public's benefits? Or their own benefits? For my understanding is that they fight for their own benefits. By changing the leader or crossing over to another side, these guys only expect some extra happiness for them, not for us. Therefore, why should we be so happy when these guys make these controversial comments to media about getting rid of Ranil or anybody else? Anybody got an answer? ",
            "likes": "+12"
        },
        {
            "comment": " මුල් පහුගිය කාලයේ පොලිසියත් කාලා දේශපාලනයට ඇවිත් කැලෑ පාලු කරපු නිසා විශ්වාස භංගය ගේන්න ඕනෑ මුන් වගේ අයටයි ",
            "likes": "+19"
        },
        {
            "comment": " මේ විශ්වාසභන්ගයට සහය නොදැක්වීම යනු මහින්දට සහය දීමයි. ",
            "likes": "+15"
        },
        {
            "comment": " අපේ රටට ගිය කාලයක්. යූ එන් පී එකේ බල අරගලය. ශ්‍රී ලංකා එකට ගොඩ යෑමක් නෑ. පොහොට්ටුවට වැඩ පිළිවෙලක් නැ. ජේ වී පිය කියන දෙය මොකක්ද කියලා කාටවත් තේරෙන්නේ නෑ. අද සමාජවාදය වදයක් වෙලා මුළු ලෝකයටම. පාර්ලිමේන්තුව එකම විනයක් නැති මාළු කඩයක් වගේ සමහර දවස්වලට. රටට අනාගතයක් පේන්නවත් නෑ. කණගාටුයි ",
            "likes": "+13"
        },
        {
            "comment": " බලමු දැන් රනිල මොනවාද කරන්නේ කියලා ",
            "likes": "+12"
        },
        {
            "comment": " රංගෙට කතා කරල කෑම වේලක් දීලා වාරිමාර්ග එපා නම් වෙන කැමති විදිහෙ ඇමතිකමක් දෙනවා ",
            "likes": "+8"
        },
        {
            "comment": " Mukuth karan nathi eka ",
            "likes": "+1"
        },
        {
            "comment": " සිරිසේනට කඩුවකින් කොටන්ඩ තරම් හයියක් නැහැ. ඔය කියන කට්ටියට නම් පුළුවන්. ",
            "likes": "+11"
        },
        {
            "comment": " ඔකත් ඇමති සංසෝදනය වගේ තමයි ",
            "likes": "+10"
        },
        {
            "comment": " මේ රට ගොඩගන්න ඕනෑකමක් තිබෙනවානම් රටේ නීතිය තදින්ම ක්රියාත්මක විය යුතුයි, දේශපාලකයෝ කොමිස් මුදල් හම්බ කිරීම ,හොර මැර වංචා කිරීම ,දේශපාලන කටයුතුවලට ව්යාපාරිකයන්ගෙන් මුදල් හෝ ද්රව්ය ලබාගෙන ඒවා තමන්ගේ පුද්ගලික ධනයක් බවට පත්කරගෙන කරන බලු වැඩ සහමුලින්ම නවතා දැමිය යුතුයි,ඒ විතරක් නෙවෙයි දේශපාලනයට ඇවිත් හම්බ කරපු සියලු දේපල සහ ධනය නැවත රජයට පවරා ගැනීමේ වැඩ පිළිවෙලක් රටට ඕනෑමයි, දේශපාලකයින් විසින් පෝෂණය කර රටට දායාද කර දුන් ස්ත්රි දූෂණ,වංචා,දූෂණ,හොර මැර චංඩිකම් සහ කුඩු ජාවාරම අද මුලු රටම වෙලාගෙන ඉවරයි අද හැම කෙනාම බලන්නේ හොඳින් හෝ නරකින් තමන්ගේ වැඩේ කරගැනීමයි රටට කෙළවුනත් කමක් නැහැ ,තමන්ගේ අම්මා තාත්තා දුව පුතා විකුණලා හරි තමන්ගේ වැඩේ කර ගන්න බලන මේ සමාජය හදන්නනම් නීතිය හොඳින්ම තියෙන්න ඕනෑ ,සරත් ෆොන්සේකාට මේක භාරදෙන්න නැත්නම් රට ඉවරයි අන්තිම අවස්ථාවත් මග හරින්න එපා ",
            "likes": "+7"
        },
        {
            "comment": " විශ්වාස භංග නම් මෙතුවක් කාලෙකට කොපමණ ආවාද? ඔය නායකතුමන්ලාට ඕව නිකම් විහිලු අප්පා. ඒ නිසා අපිත් ඔන්න ඔහේ හිනාවෙලා ඉම්මු ඔය විහිලු වලට ",
            "likes": "+4"
        },
        {
            "comment": " මේ රට ගොඩගන්න ඕනෑකමක් තිබෙනවානම් රටේ නීතිය තදින්ම ක්‍රියාත්මක විය යුතුයි, ",
            "likes": "+4"
        },
        {
            "comment": " රනිල් අයියෙ වයි ෆයි දෙනවා කියන්න බංගෙ හකුල ගනියි. ",
            "likes": "+3"
        },
        {
            "comment": " Haki ikmaninma rata beraganna onanam Ranila gedara yawanna rata kewa athi dan, future ekawath hoda wenna, ranil kohe hari ratakata yawala danna pin sidda wei ",
            "likes": "+2"
        },
        {
            "comment": " රනිල් කියන්නේ නලුවෙක් නෙමෙයි මොලයක්. ඡන්ද දිනන්ඩ බෑ. ආර්ථිකය ගොඩදාන්ඩත් බෑ. ඒ උනාට රනිල් රැක ගත යුතුයි. පක්ෂයට හෙන ගහලා ගියත් රනිල් රැක ගත යුතුයි. ",
            "likes": "+1"
        },
        {
            "comment": " Yes. They need a new leader. Otherwise they will lose 2020 election also. ",
            "likes": "+1"
        },
        {
            "comment": " Janatha patuma Eyayi. Baya nati agamathi. HikZ ",
            "likes": "+1"
        },
        {
            "comment": " මුට ඉල්ලන ඇමතික දුන්නම පහුචදා ඉදලම රනිල් ගෙ හොද කියයි.... ",
            "likes": "0"
        },
        {
            "comment": " It is impossible so long as TNA is with UNP ",
            "likes": "0"
        },
        {
            "comment": " Mama UNP ekata vote karanne. Eth may kalakanniya innakam Kawadavath UNP Ekata vote karanne naha. ",
            "likes": "-1"
        },
        {
            "comment": " මොන භංගෙ ආවත් මෙයා යන්නෙත් නෑ, මහින්ශ යන්නෙත් නෑ. මලකුනු වලින් කබරයො එලවන්න බෑ වගේ තමා. රහ දැනිල ඒකෙම වැටීගෙන ඒකම කාගෙන ඉන්නවා. ",
            "likes": "-1"
        },
        {
            "comment": " I hope the whole old lot will retire hurt. Ranil Sirisena Mahinda Chandrika Dinesh ......Oya kola madaae ! ",
            "likes": "-2"
        },
        {
            "comment": " 0+0=0 ",
            "likes": "-2"
        },
        {
            "comment": " @@@@@ MAEWAA.....SIYALLAMA....DRAMAA ???? JANATHAAWAGE....PROBLAMS....WAENATH...MAGAKATA....YOMU-KARAWANNATA....RAGAPAANA...DRAAMAA ?? THEY--ARE--KNOW--ABOUT !!!! APA....RATE...SITINNAE...THANAKOLA...KANA...HARKUN-BAWA.. @@@@@ Ha....Ha....Haa...Haa...HOO...HOO !!!! Anae..Apa..Ratata...Giya...Kaladasaawa !!! ",
            "likes": "-4"
        }
    ]
}