{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "3/30/2018 09:47:00 AM",
    "Headline": "\nහෙද බිරිඳ මැරූ සැමියාත් සියදිවි නසාගෙන\n",
    "News Content": "\n\n\n\nදිර්ඝ කාලයක් තිස්සේ පැවති පවුල් ආරවුලක් දුරදිග යාමෙන් පසු පිහියකින් හෙද නිලධාරිනියක් වු සිය බිරිඳගේ ගෙලකපා ඝාතනය කළ අයෙකු නිවස ආසන්නයේ වූ ජලය පිරි ගල්වලකට පැන දිවිනසාගන ඇති බව අනුරාධපුර මුලස්ථාන පොලිසියේ අපරාධ විමර්ශන අංශය සඳහන් කරයි.\n\nපෙරේදා (28) රාත්‍රී 9.30ට පමණ ඝාතනයට ලක්වී ඇත්තේ හිදෝගම පොලිස්වසමේ නෙළුබෑව රජයේ රෝහලේ සේවයේ නියුතුව සිටි අංක 07 ආතර් ද \nසිල්වා මාවත ශ්‍රාවස්තිවත්ත ශ්‍රාවස්තිපුර අනුරාධපුර ලිපිනයේ පදිංචිව සිටි අබේසිංහ නානායක්කාරලාගේ මාලා ප්‍රියන්ති (31) හෙද නිලධාරිනියයි. ඇගේ සැමියා වන 36 හැවිරිදි ප්‍රසන්න කුමාර යන අය සියදිවි නසාගෙන ඇත. මරණකාරීයට මරණකරුටදාව මාස පහක දරුවකු සිටින බව පොලීසිය පවසයි.\n\n ඝාතනයට ලක්වූ හෙදිය මීට පෙර පොලිස් කොස්තාපල්වරයකු සමග විවාහවී සිට දික්කසාදවී, රියදුරකු වූ අරනායක කැගල්ල ප්‍රදේශයේ පදිංචිව සිටි  ප්‍රසන්න කුමාර (8) සැකකරු සමග විවාහ වී ඇති බවත් ඔහුටත් පෙර විවාහයෙන් දරු දෙදෙනකු සිටිනා බවත් පොලිසිය පැවසුවේය. මෙම හෙදිය සිය මවගේ නිවසට පැමිණ සිටියදී මෙම ඝාතනය සිදුවී ඇත.හෙද බිරිඳ ඝාතනය කිරීමෙන් අනතුරුව නිවස ආසන්නයේ පිහිටි අඩි 75 ක් පමණ ගැඹුර ගල්වලට පැන දිවිගසාගත් සැකකරුගේ සිරුර ඊයේ (29) දහවල් වනතුරුත් සොයා ගැනීමට නොහැකිවී තිබූ අතර\n\n\n\n\n\nපොලිස් නිලධාරීන් හා පොලිස් ජීවිතාරක්ෂක ඒකකයේ නිලධාරීන් හා තිසාවැව නාවික හමුදා කඳවුරේ කිමිදුම්කරුවන් ඔහු දිවිනසා ගත්තේද යන්න තහවුරුකර ගැනීම සඳහා සිරුර සොයා පරීක්ෂණ සිදුකළහ.\n\nසැකකරු පැන්න බව කියන වළෙහි අඩි 45ක් පමණ ගැඹුරට ජලය පැවතීම නිසා සිරුර සොයා ගැනීම අපහසුවූ බවත් සැකකරු හෙදිය ඝාතනය කිරීමෙන් අනතුරුව ගලට පනින අයුරු මරණකාරියගේ මව දැක තිබෙන බවත් පොලිසිය පැවසුවේය. දිවිනසාගත් බවට සැකකරන සැකකරු නිතර නිතර බිරිඳ සමග ආරවුල් ඇතිකර ගන්නා බවත් ඇය වෛද්‍යවරයකු සමග අනියමි සම්බන්ධතාවක් පවත්වන බවට ඔහු තුළ තිබු සැකයක් නිසා ඝාතනය සිදුව ඇති බවත් පොලිසිය අනාවරණය කරගෙන තිබුණි.\n\nහෙදිය ඝාතනය වනවිට සැමියා සමග ඇතිව තිබු බහින් බස්වීමක් නිසා මවගේ නිවසට පැමිණ සිට ඇති බවත් පෙරේදා (28) රාත්‍රියේ එම නිවසට පැමිණි සැකකාර සැමියා ඇයව නිවස පිටුපසට කැඳවාගෙන ගොස් බහින් බස්වීමක් සිදුවු බවත් මරණිකාගේ මව පොලිසියට පවසා තිබුණි.\n\nටික වේලාවක් දෙදෙනා අතර ශබ්ද නගමින් බහින් බස්වීම නිසා නිවසට තුළට පැමිණ තිබෙන ප්‍රශ්නයක් විසඳා ගන්නා ලෙස තමන් පවසා විනාඩි කිහිපයක් ගතවෙද්දී දියණිය කගැසීම නිසා දරුවාත් සමග එහිගොස් බලද්දී සිය දියණිය බරපතළ තුවාල ලබා පිළිකනේ වැටී සිටිනු දුටුබවත් බවත් බෑනා දිවගොස් ගල්වලට පණින අයුරු දුටුබවත් මරණකාරියගේ මව පොලිසියට පවසා තිබුණාය.\n\nගෙළට හා මුහුණට බරපතළ තුවාල  සිදුවූ හෙදිය ප්‍රතිකාර සඳහා අනුරාධපුරය ශික්ෂණ රෝහලට ඇතුළත්කර ඇතත් ඇය ජීවිතක්ෂයට පත්වූ බව පොලිසිය පැවසුවේය. දිවිනසාගත් බවට සැකකරන පුද්ගලයා ඝාතනය සඳහා සකසාගත් තියුණු මුවහත ඇති අගල් හයක් පමණ දිග දුනු පිහියක් ගල්වල ආසන්නයේ තිබී සොයා ගන්ධව පොලිසිය පැවසුවේය. අනුරාධපුර පොලිසිය සිද්ධිය සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ සිදුකරති.\n\n",
    "URL": "https://www.gossiplankanews.com/2018/03/blog-post_73.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " ඔහොම ප්‍රශ්න එන්නේ කුපාඩි මිනිස්සු බැන්දම. උන්ගේ මට්ටමට තමා ගෑණි ගැනත් හිතන්නේ. තමන් කරන දේම ගෑණිත් කරනව ඇති කියල හිතල හැසිරෙනව...ගෑණුත් දැනගන්න ඔනේ එකපාරක් වැරදුනාම දෙවෙනිපාර මිනිහෙක් හොයාගන්නකොට දහපාරක්වත් කල්පනා කරල බලන්න.. නිවන්සුව පතනව මැරැණ සොහොයුරියට.... ",
            "likes": "+129"
        },
        {
            "comment": " සහතික ඇත්ත ",
            "likes": "+22"
        },
        {
            "comment": " නියමට කියල තියනවා මචං ",
            "likes": "+5"
        },
        {
            "comment": " නර්ස්ව මරලා තිෙයන්ෙන් පිරිමියා ෙනෙමයි.පිහිෙදකකින් කපලා .මිනිහවත් මරලා ගල්වලට දාලා ෙෙෙෙෙෙ ෙදන්නවම මරලා තිෙයන්ෙන් කවුද කියලා ෙපාලිසිෙයන් ෙහායනවා ඒක නිසා ෙදයක් දැනගත්ත පලියට ඒක ඒක ෙද්වල් ලියන්න ඒපා. ඉවසලා ඉන්න අැත්ත ෙහලිෙවන්ෙන් ෙහමින්. ",
            "likes": "0"
        },
        {
            "comment": " Most of drivers who drive long distances and stay away from home for days usually have extramarital affairs. And men &women who do night duty tend to have the same. According to statistics, men & women in uniform show notoriously high percentage of polygamy. ",
            "likes": "+30"
        },
        {
            "comment": " වනචර මිනිසුන් බැන්දම උන් වගෙ කියලා හිතනවා අනිත් එවුන්නුත් ",
            "likes": "+26"
        },
        {
            "comment": " මෙවැනි දේ සිදුවීම ඔවුන් ගේ පමණක් නෙමෙයි, ඔබෙත්, මගෙත්, රටෙත් අවාසනාව, එය අවසන් කරන්නේ කොහොමද කියන දේ ගැන මිස එකිනෙකාට දොස් කියා ගනිමින් කටයුතු කිරීම කාලය කා දැමීමක් පමණි.  සමාජය තුළ සිදුවන මෙවැනි දෑ අවම කර ගැනීමට කටයුතු කිරීමේ වගකීමෙන් මිදීමට අප කිසිවෙකුට නොහැකිය. ඒ ගැන සිත යොමු කරන්න. ",
            "likes": "+22"
        },
        {
            "comment": " අන්තිමට වුනේ අර හයක් හතරක් නොතේරෙන කිරිසප්පයා අනාථ දරුවෙක් වෙච්ච එක විතරයි.පවු පොඩි එකා ",
            "likes": "+15"
        },
        {
            "comment": " මෙවැනි දේ සිදුවීම ඔවුන් ගේ පමණක් නෙමෙයි, ඔබෙත්, මගෙත්, රටෙත් අවාසනාව, එය අවසන් කරන්නේ කොහොමද කියන දේ ගැන මිස එකිනෙකාට දොස් කියා ගනිමින් කටයුතු කිරීම කාලය කා දැමීමක් පමණි.  සමාජය තුළ සිදුවන මෙවැනි දෑ අවම කර ගැනීමට කටයුතු කිරීමේ වගකීමෙන් මිදීමට අප කිසිවෙකුට නොහැකිය. ඒ ගැන සිත යොමු කරන්න. ",
            "likes": "+6"
        },
        {
            "comment": " ඔන්න කිව්වා හොඳ ගොන් කතාවක් . එකෙක් කරන දෙයින් ඔක්කොම මනින්න එපා බොල! අයි බන් මනුස්සයෙක්ගේ වෘත්තීය හැම එකකටම ගවාගන්නේ. එක දොස්තර කෙනෙක් උනාට අපි උඹල වගේම සාමාන්‍ය මිනිහෙක්. කුහක වෙන්න එපා බන් ඔච්චර ",
            "likes": "+2"
        },
        {
            "comment": " Same thing happened in our area. Driver husband sat fire on wife,who was a nurse and husband committed suicides. ",
            "likes": "0"
        },
        {
            "comment": " ගෑනිගේ වැරදිත් ඇති .සමහර විට නැටුවත් ඇති . ",
            "likes": "0"
        },
        {
            "comment": " AL Ana gattu unta hena heenamane ",
            "likes": "0"
        },
        {
            "comment": " රටේ සිද්ධ වෙන හැම නරක දේකටම දොස්තර කෙනෙකුත් කොහෙන් හරි ගෑවිලා ඇති,... දොස්තරලා දැන් කොන්දොස්තරලා ටත් වඩා අන්තිමයි බං ",
            "likes": "-35"
        },
        {
            "comment": " එකෙක් දෙන්නෙක්ගේ වැරදි වලට ජොබ් එකට බනින්න එපා බන්. අපේ රටේ සෞක්‍ය ධර්ශක හොඳ තත්වයක තියාගන්න සෞක්‍ය සේවකයින් මාර කට්ටක් කනවා. වෛද්‍යවරු, හෙදියන්, attendant සුළු සේවකයින් මේ හැම කෙනාම කරන කැප කිරීම් නිසා තමයි එක ලෙඩෙක් වෙනුවෙන් ඉතාම සුළු මුදලක් වැය කරන රටක් වෙලත් එක ලෙඩෙක් වෙනුවෙන් ඉතා විශාල මුදලක් වැය කරන රටක තරමට අපේ රටේ සෞක්‍ය ධර්ශක ඉහල අගයක තියෙන්නේ. මේ රටේ හරියට තියෙන්නේ සෞක්‍යයයි අධ්‍යාපනය යි විතරයි. මම දන්නවා ගොඩාක් අඩුපාඩු තියෙනවා. එත් මේ fields දෙක එක්ක බලනකොට අනෙක් හැම field එකකින්ම අපේ රට ගොඩාක් පහතින් තියෙන්නේ. ",
            "likes": "+74"
        },
        {
            "comment": " Ane ban unba danna la*ba. Me rate oya fields dekama wadak ne ",
            "likes": "-7"
        },
        {
            "comment": " Ekek dennek karana wadeta mulu muslim demallunta baninna epa ban ",
            "likes": "-13"
        },
        {
            "comment": " උබ වගේ එවුන් නැති වුනානම් එකා දෙන්නත් නැති වෙනව පුලුවන්නම් මකබෑවිලා පලයන්කො ලොකු උදව්වක්.... ",
            "likes": "+7"
        },
        {
            "comment": " නොදකින් මේකා වගේ හීනමානෙ තියන එකෙක්. උඹ ලෙඩ උනාම රෙදි ඇඳන්ද දොස්තරලා ලඟට යන්නේ. හැබැයි ඉතින් දොස්තරලට බැන බැන ළමයින්ව දොස්තරලා කරන්න කල්පනාව ඔය ගොඩක් හීනමාන කාරයෝ . තූ යකෝ ! ",
            "likes": "+41"
        },
        {
            "comment": " අනේ නෑ ළමයව Engineer කෙනෙක් කරන්න තමයි කල්පනාව මොකද ළමය මොලේ පාවිච්චි කරල වැඩකරන එකෙක් මිසක් ගිරව් වගේ කටපඩම් කරන දොස්තර ගොනෙක් වෙනවට කැමති නෑ ",
            "likes": "-6"
        },
        {
            "comment": " All my 3 sons did maths and entered engineering faculties of moratuwa and peradeniya. But Now I realize how difficult it is to get a good jobs for them. Government does not have enough vacancies for engineers. My sons would have easily entered medical faculty had they done biology. Doctors have high recognition in Sri Lanka and get a good salary and other benefits such as vehicle permits. ",
            "likes": "0"
        },
        {
            "comment": " මොකෙක්ද බන් උඹ. උඹට මාර හීන මානයක් නේ තියෙන්නේ. මේ ගෑනිට ඇත්තටම එහෙම සම්බන්ධයක් තිබුනද කියලා උඹ දන්නවද? ගෑනු මිනිස්සුන්ගේ හොර සම්බන්ධතාවලට ජොබ් එක බලපාන්න ගත්තේ කවද ඉඳලද? ",
            "likes": "+38"
        },
        {
            "comment": " ඔන්න කිව්වා හොඳ ගොන් කතාවක් . එකෙක් කරන දෙයින් ඔක්කොම මනින්න එපා බොල! අයි බන් මනුස්සයෙක්ගේ වෘත්තීය හැම එකකටම ගවාගන්නේ. එක දොස්තර කෙනෙක් උනාට අපි උඹල වගේම සාමාන්‍ය මිනිහෙක්. කුහක වෙන්න එපා බන් ඔච්චර ",
            "likes": "+22"
        },
        {
            "comment": " ඔන්න කිව්වා හොඳ ගොන් කතාවක් . එකෙක් කරන දෙයින් ඔක්කොම මනින්න එපා බොල! අයි බන් මනුස්සයෙක්ගේ වෘත්තීය හැම එකකටම ගවාගන්නේ. එක දොස්තර කෙනෙක් වෙන්න කලින් අපි උඹල වගේම සාමාන්‍ය මිනිහෙක්. කුහක වෙන්න එපා බන් ඔච්චර ",
            "likes": "+9"
        }
    ]
}