{
    "Source": "https://www.gossiplankanews.com/",
    "Timestamp": "8/29/2016 10:00:00 AM",
    "Headline": "\nMotor Bicycale Film Premiere\n",
    "News Content": "\nමෝටර් බයිසිකලේ චිත්‍රපටයේ මංගල දර්ශනය\n\n\n\n\n\nPix By -Asantha Gamaarachchi\n",
    "URL": "https://www.gossiplankanews.com/2016/08/motor-bicycale-film-premiere.html\n",
    "Category": "N/A",
    "comments": [
        {
            "comment": " තවත් චිත්‍රපටියක් ",
            "likes": "+12"
        },
        {
            "comment": " Sachini Ayendra wearing a bath robe!!  :D ",
            "likes": "+7"
        },
        {
            "comment": " හොඳ ෆිල්ම් එකක් වගේ. සමනලී ලස්සනයි. ආාාඃ මේ ලැම්බෝර්ගිනි මල්ලිත් ඉන්නෙ! ",
            "likes": "+27"
        },
        {
            "comment": " Dusun is a talented actor. Good Luck ! ",
            "likes": "+20"
        },
        {
            "comment": " අම්බේ සමනලිගේ කටේ ලොකු ",
            "likes": "+12"
        },
        {
            "comment": " Owu ban ..... aaaaasa hithenwa  ;) <3 ",
            "likes": "+3"
        },
        {
            "comment": " Hope this will bring a new experience to local cinema industry. Good luck dasun ",
            "likes": "+10"
        },
        {
            "comment": " Miss Fonsekada? Mrs Fonsekada? ",
            "likes": "+9"
        },
        {
            "comment": " Pawle chithrapatayak kiyala lamai denna aragena giya Reegal hall ekata. Lajja nathi film ekak. Park eke kiss karana darshana, room gihin karana dewal pennanawa. Mage puthata wayasa 11. Apita lajja hithuna meka pennanada lamai aran awe kiyala. Apita pitipasse hitiyeth family ekak, e ayatath wayasa 14 withara ganu lamai hitiya. e ammath baninawa, motor bicycle kiyala publicity deela pennanne mekada kiyala. Please put Wadihitiyanta pamanai kiyala. Moto Bike ekakata wada couple eka karanna yana dewal pennapu eka withari mulu show ekema. Misuse of people ",
            "likes": "+7"
        },
        {
            "comment": " ane mand... Motor bicycle kiyala thiyana hind oya hithuwe.. bicycle race ekak,didnana ayata thagi wage dewal athi kiyalad? ",
            "likes": "0"
        },
        {
            "comment": " සේමිණි අක්කත් ඉන්නවා .....මගේ හිත වාව ගන්ඩ බැ ...... ",
            "likes": "+7"
        },
        {
            "comment": " Ah me indrachapath awith inne samanali wenuwen... ",
            "likes": "+5"
        },
        {
            "comment": " Who is the tallest girl here in a white-flower dress? ",
            "likes": "+5"
        },
        {
            "comment": " Chulakshi Ranatunga. A former Miss Sri Lanka ",
            "likes": "+9"
        },
        {
            "comment": " සමනලි oya 36D da? ",
            "likes": "+4"
        },
        {
            "comment": " Mewa thama family pitin gihin balanna oni film..podi ayata kiyanna pulywan dakkane puthe motorcycle aran karana wada kiyala... ",
            "likes": "+3"
        },
        {
            "comment": " Samanalee  <3  >3  <3 ",
            "likes": "+3"
        },
        {
            "comment": " Dasun and Samanali very talented. Lassanama lassana film ekak ",
            "likes": "+2"
        },
        {
            "comment": " Btw katahari kollange mayam balanna oni nam dasun inba ara tehan perera ge video eka balanna..elatama karanawa.. ",
            "likes": "+1"
        },
        {
            "comment": " Very good film . I watched. Very beautiful. ",
            "likes": "+1"
        },
        {
            "comment": " A great film ",
            "likes": "+1"
        },
        {
            "comment": " Great film, good & beautiful film kiyanne show ekata galapena adahas thiyena ayai. Please don't take children to the film. Room ekakata gihin buttons galawana ewa pennana ekada anumatha karanne. apitanam lamai ekka wadiwela owa balanna baha. Anika ayata hondai film eka. Ekai mama kiwwe this film is suitable for adults. This is not a family film. But in advertisement publishing as a family film. Don't encourage children with giving bad ideas.................... ",
            "likes": "0"
        },
        {
            "comment": " BEST OF LUKE ALL OF YOU DEARS ",
            "likes": "0"
        }
    ]
}