{
       "Source": "hirunews",
       "Timestamp": "Thursday, 14 December 2017 - 13:52",
       "Headline": "ගැළපෙන ඇඳුම් අඳින්න සූදානම් (ඡායාරූප)",
       "News Content": "රුවන්ගි රත්නායක කියන්නේ තරුණ පරපුරේ අය අතර ජනප්‍රිය නිළියක්. පුංචි තිරයේ පෙම්වතියගේ චරිතය හැඩවැඩ කරන රුවන්ගි දැන් නිර්මාණවලින් වැඩිය දකින්න ලැබෙන්නේ නැහැ.  ඒ නිසාම අපි ඇයත් සමඟ දොඩමළුවන්නට සිතුවා.\nමේ ඇයත් සමඟ කළ සාකච්ඡාවයි....\nඔබ අලුත් අවුරුද්දට සහ නත්තලට මොන වගේ සූදානමක්ද තිබෙන්නේ?\nඅලුත් අවුරුද්දුට තව ටිකක් කල් තියෙන නිසා විශේෂ සූදානමක් නැහැ. නමුත් මේ අවුරුද්දට වඩා ලබන අවුරුද්ද අලුත් විදියට පටන් ගන්න තමයි බලාපොරොත්තු වන්නේ.\nකලාවට ඇවිත් එයින් උපරිම ඵල ඔබ නෙළාගත්තද?\nහ්ම්.......,  ලොකු ප්‍රයෝජනයක් ගත්ත කියනවාට වඩා මම හිතන්නේ මම කලාවට ආපු එක ගැන සෑහීමකට පත්වෙනවා. කලාවට මම සම්බන්ධවීමෙන් මට ලැබුණු දේවල් ගොඩයි. මේ ක්ෂේත්‍රයට මම ආපු එක ගැන සතුටුවෙනවා.\nරුවන්ගි මේ වෙද්දි කලාවෙන් ස්ථාවර තැනකට ඇවිත් කියලා?\nඔව්. කලාව ඇතුළේ මට කරන්න තිබෙන දේවල් බොහෝමයි. නමුත් මම අදවෙනකොට ආපු කාල සීමාවක් එක්ක බලනකොට මම ඉන්න තැන ස්ථාවරයි කියලා මම හිතනවා.\nරුවන්ගි ෆේස්බුක්වලට වඩා ඉන්ස්ට්‍රග්‍රෑම් භාවිතා කරනවා නේද?\nමම ෆේස්බුක් නැහැ. ඉන්ස්ට්‍රග්‍රෑම් විතරයි ඉන්නේ.\nනිලියකගේ හැදියාවට ඇඳුම කොයිතරම් බලපෑමක් කරනවාද?\nඒකට පැහැදිලි පිළිතුරක් ලබාදෙන්න බැහැ. ඇඳුමෙන් කෙනෙක්ව මනින්නත් බෑ. කෙනෙකුගේ හැදියාව ඇඳුමකින් තීරණය කරන්න බැහැ.\nරුවන්ගි රංගනයකදී ඕනෑම ඇඳුමක් අදින්න සූදානම්ද?\nමට ගැළපෙන ඇඳූම් අඳින්න මම සූදානම්.\nපැෂන් ගැන රුවන්ගි මොනවගේද හිතන්නේ?\nපැෂන් කරන එක අත්‍යවශ්‍ය දෙයක්. තමන්ගේ පෙනුමට ගැළපෙන , තමන් සහභාගීවන අවස්ථාවට ගැළපෙන පැෂන් කරනවානම් කාටත් හොඳයි.\nනිලිකමට ඇවිත් වැරදි රැකියාවල නිරතවෙන පිරිසක් ඉන්නවානේ්ද?\nමොන වෘත්තීයේ සිටියත් වැරදි රැකියාවන් කරන අය ඒක කරනවා. නිලි වෘත්තියේ පමණක් නොව වෙනත්  වෘත්තීන්වල සිටින අයත් වැරදි රස්සාවල්වලට යොමුවෙනවා.\nඒක වෙනස්වන්නේ වෘත්තීයෙන් නොවෙයි. තමන්ගේ සිතුම් පැතුම් වලින් තමන්ගේ අවස්ථාවලින් තමයි වැරදි දේවල්වලට පෙළඹීම කියන එක ඇතිවෙන්නේ. එයට කිසිදු ලෙසකින් වෘත්තීය බලපාන්නේ නැහැ.\nරටේ පවතින දේශපාලනය ගැන කලාකාරිනියක් විදියට ඔබ දැනුවත්භාවයකින් ද සිටින්නේ?\nඇත්තටම දේශපාලනය ගැන කතාකරන්න මම කැමති නැහැ.\nදැන් කලවයසත් හරි නේද?\nකලවයස ඉතින් කවදත් හරිනේ.\nආදරය ගැන මොකද හිතන්නේ? මේ වෙද්දි ඔබත් ආදරය විඳන කෙනෙක්ද?\nආදරය හොඳයි. ආදරය ජීවිතයට අවශ්‍ය දෙයක්. ආදරය තිබුණොත් ජීවිතය සම්පූර්ණයි.  මම මේ වෙද්දි ආදරයක් ලබනවා.\nඅනාගත බලාපොරොත්තු මොනවද?\nමේ හිටිය වගේ තව කාලයක් සතුටින් ඉන්න.",
       "URL": "https://www.hirunews.lk/entertainment/178374/ගැළපෙන-ඇඳුම්-අඳින්න-සූදානම්-ඡායාරූප",
       "Category": "Entertainment",
       "Parent URL": "https://www.hirunews.lk/entertainment/all-news.php?pageID=15"
}