{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 October 2015 - 11:38",
       "Headline": "රිතූට රාත්‍රීයකදී වෙච්චි දෙයක්",
       "News Content": "පළමුවෙන්ම ඔබ ගැන හැදින්වීමක් කරමුද?\nමම රිතූ ආකර්ෂා. මේ වෙන කොට මට අවුරුදු 25 ක් වෙනවා. මගේ පළවෙනි ටෙලි නාට්‍ය බිහිවුණේ හිරු එකෙන්. “හිරු තනිවෙලා” නාට්‍යය. මේ වෙනකොට ගොඩක් අය අතරේ දක්නට ලැබෙනවා.\nපවුලේ කවුද ඉන්නේ?\nඅයියයි , මල්ලියි.\nකලා ක්ෂේත්‍රයට පැමිණීම ගැන විස්තරයක්?\nමම කලින් වෙළ‍ද දැන්වීම්වල සහ නිරූපන ක්ෂේත්‍රෙය් සිටියා. ටෙලි නාට්‍ය නම් කරලා තිබුණේ නැහැ. හිරු නාලිකාව තුළින් තමයි මගේ පළවෙනි ටෙලි නාට්‍ය නිරූපනය වුණේ.\nරිතු මෙච්චර නපුරු ඇයි?\nමම එහෙම නපුරු නැහැ. දන්න අය දන්නවා.\nර‍ඟපෑමේ අභියෝගය භාර ගත්තේ කෙසේද?\nමම කැමරාවට බයක් තිබුණේ නැහැ. මම නිරූපන ක්ෂේත්‍රයේ  සහ වෙ‍ළෙද දැන්වීම් වල ඉදලා තියනවා. මම කරන දේ ගැන විශ්වාසයක් තිබුණා. මට කරන්න බැරි දේවල් මම කරන්නේ නැහැ. මගේ හැකියාවට පෙන්වන්න පුළුවන් නම් මම ඒක කරලා සැහීමකට පත්වෙනවා.\nකලාවෙන් ලැබුණු වටිනාම දේවල් මොනවාද?\nකලාවෙන් ලැබුණු වටිනාම දේවල් තමයි මිනිසුන්ගේ ආදරය.\nතවම රිතුට කටකතා හැදිලා නැද්ද?\nමම හිතන්නේ තාම නෑ.\nවිවාහය ගැන හිතලා තියනවාද?\nමම හිතනවා විවාහ වෙන්න හොඳම වයස 25 කියලා.  මොකද මම තාම හිතන්නේ මම තනියම ඉන්න එක හොඳයි කියලා.\nකලාවයි ජීවිතයයි පවත්වා ගෙන යන්නේ කොහොමද?\nකලාව ජිවිතය කර ගත්තාම හරි ලේසියි. කලාව කියන්නේ හරි සුන්දරම දෙයක්. නාට්‍ය කරද්දි වුවත් හරිම සැහැල්ලුවෙන් ඉන්නේ . මම හිතනවා මම මොන ක්ෂේත්‍රයේ සිටියත් කලාව සම‍ග ජිවිත්විය හැකියි.\nරංගන ක්ෂේත්‍රයේ ඔබ අනුගමනය කරන චරිතයක් තියනවාද?\nරංගන ක්ෂේත්‍ර යේ මම අනුගමනය කරන චරිත නැහැ. නමුත් ලංකාවේ සහ පිටරට ඕනෑම හො‍ද ෆිල්ම් එකක්ම බලනවා. නළු නිළියන්ගෙන් ගන්න තියනවා නම් දෙයක් අනිවාර්යෙන් ගන්නවා.\nරංගනය මුදලට විකිනිලාද?\nක්ෂේත්‍රයට අලුත් කෙනෙක් නිසා මට ඒ ගැන කියන්න අමාරුයි. මම හිතන්නේ මට වඩා ප්‍රවීනයෙක්ගෙන් ඒ ගැන ඇහුවොත් හො‍දයි කියලා.\nළමා අපචාර විශාල වශයෙන් සිදුවුණා.  ඒ පිළිබ‍ද ඔබ මොකද හිතන්නේ?\nමම හිතනවා අද සමාජයේ සිටින මිනිසුන් හිතන පතන විධිය තමයි වැරදි. මේ සිදුවීම් එක්ක වර්තමාන ආණ්ඩුව නීතිමය ක්‍රියා කරයි කියා සිතනවා. ඉදිරියේදිවත් මෙවැනි සිදුවීම් අඩු වේ යැයි මම සිතනවා. මරණීය දණ්ඩනයත් සම‍ගම මේ දේවල් වල අඩුවක් වෙයි. නීතිය තව තදවුනානම් මේ දේවල් හරියයි.\nවර්තමායේ කාන්තාවට නිසි තැන ලැබී තියනවාද?\nමම හිතනවා කාන්තාවට හිමි තැන ලැබෙන්න ඕනේ සමාජය තුළ නොවෙයි අපේ ගෙදර. අපි නිවසින් පටන් ගන්න ඕනේ. කාන්තාවන්ට නිසි තැන ලැබිය යුතුයි. නිවසින් පළමුව පටන් ගත් විට අපිට සමාජය හදන්න ඕනේ නැහැ. ඉබේටම සමාජය හැදෙනවා.\nකලා ක්ෂේත්‍රයට ප්‍රවීනයන්ගෙන් ලැබෙන සහාය කුමක්ද?\nප්‍රවීනයෝ අපිට හිතන්න දේවල් උගන්වන එක ගැන සතුටු වෙනවා. මම නිතරම ප්‍රවීනයින් එක්ක ර‍ගපානවා. එයාලගෙන් ලොකු සහායෝගයක් ලැබෙනවා. ඒ ගැන හරිම සතුටුයි. මගේ රංගනයේ දවසින් දවස හො‍ද වෙන්නේ ප්‍රවීනයන්ගෙන් ලැබෙන සහාය නිසා.  ඒ වගේම අපි සහයෝගයෙන් රංගනයේ යෙදෙනවා. දැන් ඉන්න නවකයින්ට ඉදිරියට යන්න එය රුකුලක්.\nකලා ක්ෂේත්‍රයේ අමතක නොවන සිදුවීම් වෙලා තියනවාද?\nපසුගියදා රෑ  මට සිදුවීමක් වුණා. ෂූටින් ඉවරවෙලා මාලඹේ පැත්තේ ඉදලා එනකොට පාර වැරදුනා. රෑ 3.30යි වේලාව. සෙට් එකේ අයට කෝල් කලා මම ඉන්න තැන දන්නේ නෑ කියලා. එයාලට හොයා ගන්නත් බෑ මම කොහෙද ඉන්නේ කියලා. ඇත්තටම මම හො‍දටම බයවුනා. පාරත් කළුවරයි. අහන්නත් කවුරුත් නැහැ. මම ආයේ හිතාගත්ත රෑ වුණාම තනියම කාර් එකේ යන්නේ නෑ කියලා.\nසාකච්ඡා කළේ- සචිනි කොඩිතුවක්කු",
       "URL": "https://www.hirunews.lk/entertainment/118212/රිතූට-රාත්‍රීයකදී-වෙච්චි-දෙයක්",
       "Category": "Entertainment",
       "Parent URL": "https://www.hirunews.lk/entertainment/all-news.php?pageID=50"
}