{
       "Source": "hirunews",
       "Timestamp": "Friday, 18 October 2013 - 7:14",
       "Headline": "අයෝමි ශානිකා (සුදු නංගි) යුගදිවියට",
       "News Content": "කැමරාව ඉදිරියේදී කිහිප වතාවක්ම මනමාලියක් වුණු අයෝමි ශානිකා ඊයේ ඇත්තටම මනමාලියක් වුණා. අයෝමි එහෙම නැත්නම් අපි කවුරුත් දන්න සුදු නංගි ජනප්‍රිය නිළියක් වගේම ආයූර්වේද වෛද්‍යවරියක්. ඇගේ අත ගත්තේ චින්තක. නුවර පැවතුණු මේ දෙන්නගේ විවාහ උත්සවයේ දෙවන මනාල මනාලියන් හැටියට හිටියත් ජනප්‍රිය තරු. සරලා කාරියවසම්, ලෝචනා, සුරේෂ් ගමගේ වගේම අකලංක ගනේගමත් ඒ අතර හිටියා. ඒ වගේම අයෝමිගේ වෙඩින් එකේ තේමාව වුණේ මුළු ලෝකයම එලිය කරන හිරු. ඒ විතරක් නෙවෙයි, ඊයේ තවත් විශේෂ දෙයක් සිද්ධ වුණා. ඒ ගැන දැනගන්නත් එක්කම අපි අයෝමිට කතා කළා.\nප්‍රශ්නය :- අයෝමි අපි ඉස්සෙල්ලම ඔයාට සුබ පතනවා ඔයාගේ අලූත් ජීවිතය වෙනුවෙන්.....ඔක්කොටම කලින් කියන්නකෝ ඔයාගේ වෙඩින් එක මෙච්චර හදිස්සියේ ගන්න හේතුව මොකක්ද කියලා..?\nඅයෝමි :- එකක් තමයි අපිට  ඕන වෙලාවට නැකත් නැති එක. ඉතිං අපි හිතුවා වෙඩින් එක තවත් කල් දාන්නේ නැතුව අපිට තිබ්බ සුබම මොහොතේ ඒක කරන්න. ඇත්තටම ඔබ විශ්වාස කරයිද මන්දා, සති දෙකක් ඇතුළත තමයි අපි වෙඩින් එක ප්ලෑන් කළේ. ඒත් මට හිතෙනවා ඉක්මනට කරන වැඩ වලත් පොඩි ලස්සනක් තියෙනවා කියලා...අනිත් එක විශේෂම දේ තමයි අපේ වෙඩින් එක දවසේදී මමයි, චින්තකයි එකතු වෙලා කියපු සිංදුවක් රිලීස් කළා. මේ, සිංදුව ඔබට මුලින්ම අහන්න ලැබෙන්නේ හිරු එෆ්.එම්. වෙබ් අඩවියෙන්. මීට අවුරුදු 05 කට කලිනුත් මම ගීතයක් ගායනා කරන්න ගිහිල්ලත්, මං ඒක කළේ නැහැ. මොකද මියුසික් කරලා තිබුණට, ගායනය පිළිබඳව හදාරලා තිබුණේ නැති හින්දා පොඩි බයක් දැනුනා. ඒත් මේ සිංදුව ලස්සනටම කෙරුණා කියලා මට හිතෙනවා. වෙඩින් එක වගේම මේ සිංදුවත් හරිම ටික දවසකින් තමයි කළේ. ඒ වගේමයි මේකේ විෂුවල් එකත්. ඒක රූගත කළේ මාතලේ, ඇල්කඩුව වගේ ප්‍රදේශවල. අනිත් විශේෂත්වය තමයි විෂුවල් එක අන්තිමට ඉවර වෙන්නේ අපේ වෙඩින් එක දවසේ සිදුවුණු සිදුවීමකුත් එක්ක. ඒ හින්දා මම හිතනවා අපේ ජීවිතයේ සුන්දරම මොහොත හැමදාටම මතක හිටින දෙයක් වෙයි කියලා.\n\\r\\n\n[MP3]s69490[/MP3]\n\\r\\n\nඅයෝමි ශානිකාගේ අලූත්ම සිංදුව\nDownload\nකරගන්න දැන්ම පිවිසෙන්න අපගේ වෙබ් අඩවියට\n\\r\\n\nhttp://hirufm.lk/musicdownloads/audio-538\n\\r\\n\n[JPG]69490_1[/JPG]\n\\r\\n\n[JPG]69490_2[/JPG]\n\\r\\n\n[JPG]69490_3[/JPG]\n\\r\\n\n[JPG]69490_4[/JPG]\n\\r\\n\n[JPG]69490_5[/JPG]\n\\r\\n\n[JPG]69490_6[/JPG]\n\\r\\n\n[JPG]69490_7[/JPG]\n\\r\\n\n[JPG]69490_8[/JPG]\n\\r\\n\n[JPG]69490_9[/JPG]\n\\r\\n\n[JPG]69490_10[/JPG]\n\\r\\n\n[JPG]69490_11[/JPG]\n\\r\\n\n[JPG]69490_12[/JPG]\n\\r\\n\n[JPG]69490_13[/JPG]\n\\r\\n\n[JPG]69490_14[/JPG]\n\\r\\n\n[JPG]69490_15[/JPG]\n\\r\\n\n[JPG]69490_16[/JPG]\n\\r\\n\n[JPG]69490_17[/JPG]\n\\r\\n\n[JPG]69490_18[/JPG]\n\\r\\n\n[JPG]69490_19[/JPG]\n\\r\\n\n[JPG]69490_20[/JPG]\n\\r\\n\n[JPG]69490_21[/JPG]\n\\r\\n\n[JPG]69490_22[/JPG]\n\\r\\n\n[JPG]69490_23[/JPG]\n\\r\\n\n[JPG]69490_24[/JPG]\n\\r\\n\n[JPG]69490_25[/JPG]\n\\r\\n\n[JPG]69490_26[/JPG]\n\\r\\n\n[JPG]69490_27[/JPG]\n\\r\\n\n[JPG]69490_28[/JPG]\n\\r\\n\n[JPG]69490_29[/JPG]\n\\r\\n\n[JPG]69490_30[/JPG]",
       "URL": "https://www.hirunews.lk/entertainment/69490/අයෝමි-ශානිකා-සුදු-නංගි-යුගදිවියට",
       "Category": "Entertainment",
       "Parent URL": "https://www.hirunews.lk/entertainment/all-news.php?pageID=69"
}