{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 March 2020 - 9:48",
       "Headline": "ලෝකයක් කම්පා කළ, පාස්කු ඉරිදා ඛේදවාචකයෙන් සිය දරු තිදෙනා අහිමි වූ, ඩෙන්මාර්කයේ ධනවත්ම මිනිසා, යළි දරුවන් හිමි කරගත් හැටි",
       "News Content": "ලාංකීය ඉතිහාසයේ එක් අඳුරු දිනයක් ලෙස සැලකෙන අප්‍රේල් 21 වන දින මෙරට සිදුවූ කුරිරු ත්‍රස්ත ප්‍රහාරය මුළු ලොවක් කම්පාවට පත් කළ ඛේදවාචකයක් වූවා.\nමෙම බෝම්බ ප්‍රහාරයට මැදිව මෙරට පමණක් නොව විදෙස් රටවල සිට පැමිණි ඇතැම් සංචාරකයින්ට ද නොසිතූ ලෙස මරු වැළඳ ගන්නට සිදු වුණා.\nඩෙන්මාර්කයේ ධනවත්ම පුද්ගලයා ලෙස සැලකෙන, \\'ඇන්ඩර්ස් හොල්ච් පොව්ල්සන්\\' මහතාගේ දරුවන් තිදෙනෙකු ද ඔහුට අහිමි වුණේ 21 වැනිදා ෂැන්ග්‍රීලා හෝටලයට එල්ල වූ බෝම්බ ප්‍රහාරයෙනුයි.\nමෙම ප්‍රහාරයෙන් මිය ගොස් තිබුණේ ඔහුගේ දියණියන් තිදෙනාගෙන් වැඩිමහල් දියණියන් තිදෙනා හා බාලම පුතණුවන්.\nබ්‍රිතාන්‍යයේ ඉඩම් වැඩිම ප්‍රමාණයක් හිමි පුද්ගලයා ලෙස සැළකන්නේ ද ඇන්ඩර්ස් හොල්ච් මහතා යි. ඔහු සිය පවුල සමඟ මෙරට සංචාරයකට පැමිණ සිටියදී මෙම අවාසනාවන්ත ඉරණමට ගොදුරු වුණා.\nවිවිධ තර්ජන හේතුවෙන් ඔහු සිය දරුවන්ගේ මුහුණත් සහිත ඡායාරූප සමාජ මාධ්‍යයට මුදා හැරීම සිදු නොකළ අතර ප්‍රහාරය සිදුවීමට පෙර දී ද දරුවන් තිදෙනා ලංකාවේ පිහිනුම් තාටකයක් ඉදිරියේ සිටින ඡායාරුපයක් සමාජ මාධ්‍යයේ සංසරණය වෙමින් තිබුණා.\nකෙසේ වෙතත්, මෙම දරුවන්ගේ දේහයන් ඩෙන්මාර්කය වෙත රැගෙන ගියේ විශේෂ ගුවන් යානයක් මඟිනුයි. එපමණක් නොව ඩෙන්මාර්කයේ නන් දෙසින් දරු තිදෙනා වෙනුවෙන් ශෝක පණිවුඩද ගලා එන්නට වුණා.\nමේ සියල්ල එසේ අවසන් වෙද්දි, මෙම සුපිරි වංශාධිපතියා සිය බිරිඳ සමඟ ඔවුන්ගේ නව නිවුන් දරුවන්ගේ උපත සමරමින් සිටින පුවතක් විදෙස් මාධ්‍ය වාර්තා කරනවා.\nදරුවන් අහිමිව වසරක් ගෙවී යන්නට මත්තෙන් උපත ලැබූ නිවුන් ළඳරුවන් \\\"මහා ප්‍රාතිහාර්යයක්\\\" ලෙසයි ඔවුන් හඳුන්වා දෙන්නේ.\nඇන්ඩර්ස් හොල්ච්ගේ පෞද්ගලික ලේකම්වරියක් වන ක්‍රිස්ටීන් මොන්ස්ටර්ගේ ප්‍රකාශයක් කරමින් සඳහන් කරමින් තිබුණේ, \\\"මෙම නීරෝගී දරු දෙදෙනාගේ උපත යුවළ සතුටට පත් කර ඇති\\\" බවයි.\nදරු තිදෙනාගේ වියෝව ඩෙන්මාර්කය කැළඹූ හැටි (පහත ඡායාරූප)\nබෝම්බ ප්‍රහාරය එල්ල වූ ෂැන්ග්‍රිලා හෝටලයේ ජායාරූපයක් පහතින්...",
       "URL": "https://www.hirunews.lk/entertainment/236479/ලෝකයක්-කම්පා-කළ-පාස්කු-ඉරිදා-ඛේදවාචකයෙන්-සිය-දරු-තිදෙනා-අහිමි-වූ-ඩෙන්මාර්කයේ-ධනවත්ම-මිනිසා-යළි-දරුවන්-හිමි-කරගත්-හැටි",
       "Category": "Entertainment",
       "Parent URL": "https://www.hirunews.lk/entertainment/all-news.php?pageID=6"
}