{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 February 2021 - 11:20",
       "Headline": "80 පෙම්වතා විවාහකරගත් 29 පෙම්වතිය (ඡායාරූප)",
       "News Content": "විවිධ වයස්වල ඇතිවන ආදර කතා අවසානයේ විවාහයෙන් කෙළවර වූ පුවත් පිළිබඳව මෑත කාලයේ අපට අහන්න දකින්න ලැබුනා.\nතවත් එවැනිම විශේෂ පුවතක් පිළිබඳව විදෙස් මාධ්‍ය වාර්තා කිරීමත් සමඟ ලෝකයේම අවධානය ඒ වෙත යොමුව තිබෙනවා.\nමෙම පුවත වාර්තාවන්නේ දකුණු අප්‍රිකාවෙන්.\nදකුණු අප්‍රිකාවේ 29 හැවිරිදි වියේ පසුවන Terzel නමැති නීති ශිෂ්‍යාවක් විසින් මෙලෙස විවාහ කරගෙන ඇත්තේ 80 හැවිරිදි වියේ පසුවන Wilson නමැති පුද්ගලයෙක්.\n2016 වසරේදී ඔවුන් දැන හඳුනාගෙන ඇති අතර අනතුරුව මාස 03කට පමණ  පසුව ඔවුන්ගේ මේ අපූරු ආදර කතාව ගොඩනැගී ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ.\nකෙසේ වෙතත් Wilson හට ඔහුගේ පෙම්වතිය වූ Terzelගේ වයසේ පසුවන මිණිබිරියන් සිටීම ද විශේෂ බවයි දකුණු අප්‍රිකාවෙන් ඇසෙන්නේ.\nමේ අතර තවත් විශේෂ කරුණක් වන්නේ ඔවුන්ගේ විවාහයේ සාක්ෂිකාරිණියක් ලෙස අත්සන් කර ඇත්තේ Wilson ගේ 56 හැවිරිදි දියණිය වීමයි.\nමෙම අපූරු පෙම්යුවලගේ විශේෂතම දිනය එනම් මංගල උත්සවය ඉතා චාම් ලෙස කේප් ටවුන් හිදී සිදුව ඇති බවයි විදෙස් වාර්තා වැඩිදුරටත් පවසන්නේ.\nWilsonගේ පළමු විවාහයේ බිරිඳ 2002 වසරේදී පිළිකාවක් හේතුවෙන් මියගොස ඇති අතර ඉන් පසුව ඔහු වෙනත් කාන්තාවක් සමඟ සම්බන්ධතාවක් ඇතිකරගැනීමට උත්සහ කර නොමැති බවයි සඳහන් වන්නේ.\nතම පෙම්වතා ගැන අදහස් පළකරමින් Terzel විදෙස් මාධ්‍ය වෙත ප්‍රකාශ කර ඇත්තේ තම සැමියාගේ අත්දැකීම් ඔවුන් දෙදෙනාගේ අනාගතය ශක්තිමත් කරනු ඇති බවයි.\nතමන්ට ඇතිවන ඕනෑම ගැටලුවකදී තම සැමියාගෙන් උපදෙස් ලබාගැනීමට කිසිසේත් පැකිලීමක් ඇතිකර නොගන්නා බවද Terzel  ප්‍රකාශ කර තිබෙනවා.\nමේ අතර Terzelගේ සියලු අධ්‍යාපන කටයුතු සඳහා මූල්‍ය දායකත්වය සපයන්නේ Wilson විසින්.\nඔවුන් දෙදෙනාගේ විශාල වයස් පරතරය පිටස්තර පාර්ශවයන්ට ගැටළුවක් වුවද ඔවුන් පවසන්නේ දෙදෙනා දෙදෙනාට අනුපූරක වන බවයි.\nකෙසේ වෙතත් ඔවුන් දෙදෙනා අතර ඇති එකම නොගැලපීම වන්නේ Wilson හට තාක්ෂණය පිළිබඳව ඇති දැනුම අඩුවීමයි.\nඑය එසේ වුවද තම සැමියාට තාක්ෂණික දැනුම ලබා දීමේ භාරදූර වගකීමද Terzel විසින් ම තමන්ට පවරාගෙන තිබීමද විශේෂත්වයක්.\nසැලකිය යුතු වයස් පරතරයක් ඇති වෙනත් බොහෝ යුවළයන් මෙන් නොවී ඔවුන් දෙදෙනාගේම පවුල් විසින් ඔවුන් පිළිගෙන තිබීම ද විශේෂත්වයක්.\nතමන්ගේ අලුත්ම තරුණ පිළිබඳව අදහස් පළකරමින් Wilson පවසන්නේ මෙවැන්නක්.\n\\\"මම කිසි විටෙකත් මා මහලු පුද්ගලයෙකු ලෙස නොසිතූ අතර මෙම විවාහය සහ ආදරය මා නිරෝගීව හා ජවසම්පන්නව තැබීමට සමත්ව තිබෙනවා. Terzel සමඟ සිටීමද මට එය ඒ ආකාරයෙනම සිතීමට සහ දැනීමට උපකාරී වී තිබෙනවා. මගේ වයසේ කෙනෙකු සමඟ විවාහ වීමට වඩා තරුණියක විවාහ කර ගැනීම වඩා හොඳ දෙයක්, එයට හේතුව එකම වයසේ අයෙක් සමග විවාහ වුවහොත් අප දෙදෙනාම එකටම වයස්ගත වීම හේතුවෙන් ඇයට මට උදව් කිරීමේ හැකියාවද එමගින් අහිමිවනවා. ඒ අනුව මගේ මහලු වියේදී මාව රැකබලා ගැනීමට Terzel පැමිණෙනු ඇති බව මගේ විශ්වාසයයි\\\"\nමෙම අපූරු යුවලගේ ඡායාරූප පහතින්.",
       "URL": "https://www.hirunews.lk/entertainment/262207/80-පෙම්වතා-විවාහකරගත්-29-පෙම්වතිය-ඡායාරූප",
       "Category": "Entertainment",
       "Parent URL": "https://www.hirunews.lk/entertainment/all-news.php?pageID=6"
}