{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 July 2022 - 21:56",
       "Headline": "ජනතාව අපේක්ෂා කරන වෙනස ලබා දිය හැකි බව ජනපති කියයි (වීඩියෝ)",
       "News Content": "ජනතාව අපේක්ෂා කරන වෙනස තමාට ලබා දිය හැකි බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පවසනවා.\nජනාධිපතිවරයා මේ බව සඳහන් කළේ කොළඹ ගංගාරාම විහාරස්ථානය වෙත අද පස්වරුවේ පැමිණ ආශිර්වාද ලබාගැනීමෙන් අනතුරුවයි.\nතමාගේ අපේක්ෂාව පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂ සමග සහයෝගයෙන් කටයුතු කිරීම බව ද ජනාධිපතිවරයා සඳහන් කළා.\nපවතින දේශපාලන ක්‍රමය වෙනස් කර තරුණයන්ගේ අදහස් මෙන්ම අනෙක් අදහස්වලට ද ඇහුම්කන් දෙමින් කටයුතු කළ යුතු බවයි ඔහු කියාසිටියේ.\nසාමකාමීව විරෝධතාවල නිරත වීමට සහ අදහස් ප්‍රකාශ කිරීමට හැකියාව පවතින අතර අරගලය මුවාවෙන් නිවාස ගිනි තැබීම මෙන්ම විවිධ ස්ථාන අත්පත් කර ගැනීම ප්‍රජාතන්ත්‍රවාදය නොවන බව ද ජනාධිපතිවරයා පෙන්වා දෙනවා.\nඑවැනි ක්‍රියා නීති විරෝධී වන අතර එවැනි කටයුතුවල නිරතවන අයට එරෙහිව නීතිමය පියවර ගන්නා බව ද ඔහු අවධාරණය කළා.\nඅරගලයේ නිරත තරුණයන්ට අනාගතයක් හැදීමට අවශ්‍ය නම් ඊට සම්පූර්ණ සහය ලබාදෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා.\nඑමෙන්ම සාමකාමීව අදහස් ප්‍රකාශ කිරිමට ඇති අයිතිය මේවන විට යටපත් වී ඇති අතර ඔවුන්ට අදහස් ප්‍රකාශ කිරීමට වේදිකාවක් සකස් කර දීමට ද හැකි බවයි ජනපතිවරයා සඳහන් කළේ.\nමේ අතර නව අගමැතිවරයා සම්බන්ධයෙන් ද මෙහිදී ජනාධිපතිවරයාට මාධ්‍යවේදීන්ගෙන් ප්‍රශ්නයක් යොමු වුණා.\nඊට පිළිතුරු දෙමින් ඔහු කියාසිටියේ ව්‍යවස්ථාවට අනුව අගමැතිවරයෙක් යනු පාර්ලිමේන්තුවේ බහුතරයකගේ සහයෝගයක් ඇති අයෙක් බවයි. තමාගේ පක්ෂයේ සිටින්නේ තමා පමණක් වන බැවින් අගමැතිවරයෙකු තෝරා ගැනීම තමාට සිදු කළ නොහැකි බව ද ජනාධිපතිවරයා පෙන්වා දුන්නා.\nමේ අතර ජනාධිපතිවරයා අද දහවල් පාර්ලිමේන්තුවෙන් පිටතට පැමිණ ආරක්ෂක අංශ සාමාජිකයින් සමග සුහද කතාබහක ද නිරත වුණා.\nපසුගිය දින කිහිපය තුළ පාර්ලිමේන්තුවේ ආරක්ෂක කටයුතුවල රාජකාරී ඉටු කළ ත්‍රිවිධ හමුදාව, පොලිසිය ඇතුළු ආරක්ෂක අංශවල සාමාජිකයින්ට ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙහිදී සිය ස්තුතිය පළ කළා.\nජනාධිපතිවරයා එහිදී සඳහන් කර ඇත්තේ ප්‍රජාතන්ත්‍රවාදය ආරක්ෂා කිරීමට කැප වූ සියලු දෙනාට තමන් ස්තුතිවන්ත වන බවයි.\nමේ අතර ජනාධිපති රනිල් වික්‍රමසිංහ මහතා හුණුපිටිය ගංගාරාම විහාරස්ථානයේ දී ආගමික වතාවත්වල නිරතව ආශිර්වාද ලබා ගත්තා.",
       "URL": "https://www.hirunews.lk/310511/ජනතාව-අපේක්ෂා-කරන-වෙනස-ලබා-දිය-හැකි-බව-ජනපති-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1005"
}