{
       "Source": "hirunews",
       "Timestamp": "Thursday, 21 July 2022 - 10:05",
       "Headline": "ශ්‍රී ලංකාව පෙර නොදුටු අර්බුදයක, මූල්‍යාධාර ලබා දීය යුතුයි! - එක්සත් ජාතීන්ගේ සංවිධානයෙන් ප්‍රකාශයක් (වීඩියෝ)",
       "News Content": "මානුෂීය ආධාර ආයතන පමණක් නොව ජාත්‍යන්තර මූල්‍ය ආයතන, පුද්ගලික ණය දෙන්නන් සහ වෙනත් රටවල් ශ්‍රී ලංකාවට ආධාර කිරීම සඳහා ඉදිරිපත් විය යුතු බව එක්සත් ජාතන්ගේ ස්වාධීන විශේෂඥයින් පෙන්වා දෙනවා.\nඔවුන් පෙන්වා දෙන්නේ ශ්‍රී ලංකාවේ ආර්ථික කඩා වැටීම පිළිබඳ ගෝලීය අවධානය ඉතා ඉක්මනින් යොමු විය යුතු බවයි.\nපෙර නොවූ විරූ දේශපාලන ව්‍යාකූලත්වයකින් පොරබදමින් සිටින ශ්‍රී ලංකාවේ ආර්ථික කඩාවැටීම සමස්ත ජනතාව සඳහා මානව හිමිකම් භුක්ති විඳීමට බරපතල බලපෑමක් සිදු කරන බව එක්සත් ජාතීන්ගේ ස්වාධීන විශේෂඥයින් අනතුරු අඟවනවා.\nණය අර්බුදය රටවල් මත ඇති කරන බරපතල පද්ධතිමය ප්‍රතිවිපාක, ගෝලීය මූල්‍ය පද්ධතියේ ගැඹුරු ව්‍යුහාත්මක හිඩැස් හෙළිදරව් කිරීම සහ මානව හිමිකම් ක්‍රියාත්මක කිරීමට බලපාන බව ශ්‍රී ලංකාවට සිදුව ඇති තත්ත්වය තුල පෙන්නුම් කරන බව විදේශ ණය සහ මානව හිමිකම් පිළිබඳ එක්සත් ජාතීන්ගේ ස්වාධීන විශේෂඥ අටියා වාරිස් පවසනවා.\nවිදේශ සංචිත සිඳී යාමත් සමඟ 2022 මැයි මාසයේදී ශ්‍රී ලංකාව සියලුම ණය ගෙවීම් අත්හිටුවීමෙන් පසු ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ රටේ ණය ප්‍රතිව්‍යුහගත කිරීමට පියවර ගත් බවත් විස්තීරණ අරමුදල් පහසුකම පිළිබඳ කාර්ය මණ්ඩල මට්ටමේ විධිවිධානවල සැලකිය යුතු ප්‍රගතියක් ලබා ඇති බව මූල්‍ය අරමුදල පෙන්වා දී ඇති බවත් විශේෂඥ වාර්තාව පෙන්වා දෙනවා.\nජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා කිරීම ඇතුළුව ආර්ථික අර්බුදය සමනය කිරීම සඳහා වන ඕනෑම ප්‍රතිචාරයක් පාදක විය යුත්තේ මානව හිමිකම් මත බව අටියා වාරිස් පවසනවා.\nකඩා වැටෙන ආර්ථික හා ණය අර්බුදය, ආණ්ඩුවේ හදිසි හා අවුල් සහගත කෘෂිකාර්මික සංක්‍රාන්තිය මගින් වඩාත් පුලුල් වූ බව විශේෂඥ මතයයි.\nශ්‍රී ලංකාවේ ආර්ථික කඩා වැටීම පිළිබඳ ගෝලීය අවධානය ඉතා ඉක්මනින් යොමු විය යුතු බව පෙන්වා දෙන එක්සත් ජාතීන්ගේ විශේෂඥයින් මානුෂීය ආධාර ආයතනවලින් පමණක් නොව ජාත්‍යන්තර මූල්‍ය ආයතන, පුද්ගලික ණය දෙන්නන් සහ වෙනත් රටවල් ශ්‍රී ලංකාවට ආධාර කිරීම සඳහා ඉදිරිපත් විය යුතු බව අවධාරණය කරනවා.",
       "URL": "https://www.hirunews.lk/310529/ශ්‍රී-ලංකාව-පෙර-නොදුටු-අර්බුදයක-මූල්‍යාධාර-ලබා-දීය-යුතුයි-එක්සත්-ජාතීන්ගේ-සංවිධානයෙන්-ප්‍රකාශයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1005"
}