{
       "Source": "hirunews",
       "Timestamp": "Thursday, 21 July 2022 - 7:44",
       "Headline": "අදත් ඉන්ධන බෙදීම කොට උඩ?",
       "News Content": "ජාතික ඉන්ධන අවසර පත්‍රය, ජූලි 25 වන සඳුදා සිට ක්‍රියාත්මක වනතුරු සීමාවන්ට යටත්ව අද සිට සිපෙට්කෝ පිරවුම්හල් හරහා ඉන්ධන බෙදාහැරීමේ දී වාහනයේ අවසන් අංකය අනුව රථවාහනවලට ඉන්ධන ලබාදීමට පියවර ගැනෙනවා.\nඒ අනුව, යතුරුපැදියකට උපරිම රුපියල් 1,500ක සීමාවකට යටත්ව ඉන්ධන නිකුත් කෙරෙන අතර, ත්‍රිරෝද රථයකට ඉන්ධන ලබාදෙන්නේ රුපියල් 2,000ක උපරිමයකට යටත්ව යි.\nඅනෙකුත් වාහන සඳහා රුපියල් 7,000ක උපරිම මුදලකට යටත්ව ඉන්ධන නිකුත් කෙරෙනු ඇති.\nඒ අනුව 0, 1, 2 අංක සඳහා අඟහරුවා දා සහ සෙනසුරා දා දින වෙන් කර ඇති අතර, 3, 4, 5 සඳහා වෙන් කර ඇත්තේ බ්‍රහස්පතින්දා සහ ඉරිදා දිනයන්.\nඊට අමතර ව අවසන් අංකය 6, 7, 8 සහ 9 යන අංක යෙදෙන රථවාහන සඳහා සඳුදා, බදාදා සහ සිකුරාදා දින වෙන් කර තිබෙනවා.\nජාතික ඉන්ධන අවසර පත්‍ර ක්‍රමය, කොළඹ නගරයේ ස්ථාන කිහිපයක අද සිට 24 වන දා දක්වා පරීක්ෂාවට ලක් කිරීමට යි සැළසුම් කර ඇත්තේ.\nඅනතුරුව මෙම ක්‍රමවේදය මුළු දිවයින පුරාම ජූලි 25 වන සඳුදා සිට ක්‍රියාත්මක කෙරෙනවා.\nකෙසේ වෙතත්, අද සිට ඉන්ධන බෙදාහැරීමට තීරණයක් ගෙන තිබුණත්, පෞද්ගලික ටැංකි රථ හිමියන්ට ඉන්ධන බෙදා හැරීම සඳහා මෙතෙක් කැඳවීමක් සිදු කර නොමැති බවයි ඛනිජ තෙල් පෞද්ගලික ටැංකි රථ හිමියන්ගේ සංගමයේ සමලේකම් ඩී.වී. ශාන්ත සිල්වා කියා සිටියේ.\nමේ අතර, ජාතික ඉන්ධන අවසර පත්‍ර ක්‍රියාපටිපාටිය සම්බන්ධයෙන් රක්ෂණ ක්ෂේත්‍රයේ කිසිදු ආයතනයක් විරෝධය පළ කර නොමැති බව ශ්‍රී ලංකා රක්ෂණ සංගමය පවසනවා.\nනිවේදනයක් නිකුත් කරමින් ඔවුන් පවසන්නේ, ඒ සම්බන්ධයෙන් පළ වන තොරතුරුවල නිරවද්‍යතාවයක් නොමැති බවයි.\nඉන්ධන අවසර පත්‍ර ක්‍රමය හේතුවෙන් රක්ෂණය අවලංගු වීමක් සිදු නො වන බව ද ශ්‍රී ලංකා රක්ෂණ සංගමය තහවුරු කරනවා.\nපසුගිය දා කොළඹ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඉන්ධන බෙදුම්කරුවන්ගේ සංගමයේ සභාපති ඩබ්ලිව්.එස්.එස්. ප්‍රනාන්දු කියා සිටියේ, ඉන්ධන අවසර පත්‍ර ක්‍රමයේ දී කිව්.ආර්. කේතය ක්‍රියාත්මක කිරීම සඳහා ඉන්ධන බෙදාහැරීමේ ස්ථානයේ ජංගම දුරකථන භාවිත කිරීම මගින් පිරවුම්හල්වලට ලබා දී ඇති රක්ෂණය ද අහිමි වීමේ අවදානමක් පවතින බවයි.",
       "URL": "https://www.hirunews.lk/310518/අදත්-ඉන්ධන-බෙදීම-කොට-උඩ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1005"
}