{
       "Source": "hirunews",
       "Timestamp": "Monday, 18 July 2022 - 7:07",
       "Headline": "ඩොනෙට්ස්කිහි භූමිය උදුරාගන්නට රුසියානු මෙහෙයුම් තීව්‍ර වෙයි - රුසියාවට තවදුරටත් සම්බාධක පැනවීමට යුරෝපා සංගමයේ අවධානය",
       "News Content": "ලෝකයේම දැඩි අවධානයක් නිර්මාණය කිරීමට සමත් වූ රුසියානු - යුක්‍රේන යුද අර්බුදයේ තවත් යුදමය පියවරක් තැබීමට මේ වනවිට රුසියානු හමුදා සූදානම් වෙමින් සිටිනවා.\nවිදෙස් මාධ්‍ය වාර්තා සඳහන් කළේ, ඔවුන් නව බටහිර පන්නයේ අධි තාක්ෂණික යුධෝපකරණ රැසක් මේ වනවිට නව යුද පියවරක් තැබීම වෙනුවෙන් සූදානම් කර ඇති බවයි.\nරුසියාව මේ වනවිට යුක්‍රේනයේ ප්‍රධාන නගර වන මරියුපොල්, කිව් නගරවෙත ප්‍රහාර එල්ල කරමින් ඩොන්බාස්ක් කලාපයෙන් ඊට ඇතුළ් වුව ද, ඔවුන්ට දීර්ඝ කාලයක් සිය යුද අණසක යුක්‍රේන භූමිය තුළ රඳවා ගන්නට අවස්ථාව ලැබුණේ නැහැ.\nයුක්‍රේනයට ප්‍රබල යුරෝපා රාජ්‍යයන් වන බ්‍රිතාන්‍ය, කැනඩාව, ඔස්ට්‍රෙලියාව, අමරිකාව ආදී රටවලින් ද යුද සහාය හිමිවන්නට වුණා.\nකෙසේවෙතත්, දැන් තත්ත්වය වන විට රුසියානු හමුදාව විසින් ඩොනෙට්ස්කිහි භූමිය යුක්‍රේනයෙන් උදුරා ගැනීමටයි මාන බලමින් ඇත්තේ.\nමේ හේතුවෙන් අදාළ අරගල භූමිය ලබා ගැනීමට නැගෙනහිර යුක්‍රේනයේ බිහිසුණු යුද ගැටුම් ආරම්භ වී තිබෙනවා.\nඊයේ සහ පෙරේදා දිනයේ දී නැගෙනහිර ඩොනෙට්ස්ක් හි ජනාවාස වෙත වෙඩි තැබීම ද රුසියානු හමුදා විසින් සිදු කර තිබෙනවා.\nඑම ප්‍රදේශයේ ජනාවාස ලුහාන්ස්ක් කලාපයේ සිට ඩොනෙට්ස්ක් කාර්මික නගර දෙසට තෙක් පැතිර යන අතර, මේ වනවිට රුසියානු හමුදාව විසින් සිවිල් වැසියන්ට අනුකම්පා විරහිතව ප්‍රහාර එල්ල කරන බව ද විදෙස් මාධ්‍ය වාර්තා පවසනවා.\nමේ අතර රුසියාවට තවදුරටත් සම්බාධක පැනවීමට යුරෝපා සංගමයේ අවධානය යොමුවී තිබෙනවා.\nඒ, යුක්රේනයේ ජනාකීර්ණ ස්ථානවලට රුසියාව එල්ල කරනු ලබන ප්‍රහාර හේතුවෙන්.\nරුසියාවෙන් රන් මිල දී ගැනීම ජී හත සමුළුවට අයත් රටවල් මේ වනවිටත් නතර කර ඇති අතර, යුරෝපා සංගමයද එම තහනම පැනවීමටයි තීරණය කර ඇත්තේ.\nඑමෙන්ම යුරෝපා සංගමය රුසියාවේ ධනවත් පුද්ගලයින්ගේ වත්කම් අසාදු ලේඛනගත කිරිමට ද නියමිතයි.\nමූලාශ්‍රය :- BBC, CNN, REUTERS",
       "URL": "https://www.hirunews.lk/310248/ඩොනෙට්ස්කිහි-භූමිය-උදුරාගන්නට-රුසියානු-මෙහෙයුම්-තීව්‍ර-වෙයි-රුසියාවට-තවදුරටත්-සම්බාධක-පැනවීමට-යුරෝපා-සංගමයේ-අවධානය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1012"
}