{
       "Source": "hirunews",
       "Timestamp": "Sunday, 17 July 2022 - 8:00",
       "Headline": "ස්වාධීන කණ්ඩායම වැට උඩ (වීඩියෝ)",
       "News Content": "ජනාධිපතිවරයා තේරීමේ ඡන්ද විමසීමේදී ගන්නා තීරණය අද (17) ප්‍රකාශයට පත් කරන බව ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය සඳහන් කළා.\nමේ වනවිට ඊට තරඟ කිරීමට නියමිත අපේක්ෂකයින් සංඛ්‍යාව 4 දක්වා ඉහළ ගොස් තිබෙනවා.\nවැඩබලන ජනාධිපති රනිල් වික්‍රමසිංහ, විපක්ෂ නායක සජිත් ප්‍රේමදාස, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩලස් අලහප්පෙරුම සහ ජාතික ජනබලවේගය නියෝජනය කරමින් එහි නායක අනුර කුමාර දිසානායක දැනට ඊට තරඟ වදින බව ප්‍රකාශ කර අවසන්.\nඊයේ පැවති රැස්වීමකදී සජිත් ප්‍රේමදාසගේ ජනාධිපති අපේක්ෂකත්වය සමගි ජනබලවේගයේ මන්ත්‍රී කණ්ඩායම විසින් ඒකමතිකව සම්මත කරනු ලැබුවා.\nමේ අතර, ජනාධිපති ධුරය සඳහා වැඩබලන ජනාධිපති රනිල් වික්‍රමසිංහට අපේක්ෂකත්වය ලබාදීමට සහාය දැක්වීම සඳහා ශ්‍රී ලංකා පොදුජන පෙරමුණ තීරණය කර ඇති බවට එහි මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ සාගර කාරියවසම් සිදුකළ ප්‍රකාශය සම්බන්ධයෙන් එම පක්ෂයේ සභාපති මහාචාර්ය ජී.එල්.පීරිස් කරුණු විමසීමක්ද සිදුකර තිබුණා.\nඒ, පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් අදාළ සහාය දැක්වීම් සම්බන්ධයෙන් විවිධ මතවාදයන් ඉදිරිපත් කරන තත්ත්වයක් තුළයි.\nමේ අතර, දෙමළ ජාතික සන්ධානයේ නායක පාර්ලිමේන්තු මන්ත්‍රී ආර්.සම්බන්ධන් කියා සිටියේ ජනාධිපතිවරයා තෝරා පත් කර ගැනීමේ ඡන්ද විමසීමේදී සහාය ලබාදෙන අපේක්ෂකයා සම්බන්ධයෙන් මෙතෙක් තීරණයක් ගෙන නොමැති අතර, එය ඉදිරියේදී දැනුම් දෙන බවයි.\nඡන්ද විමසීමේදී තම සහාය ලබා දෙන්නේ කුමන අපේක්ෂකයාට දැයි පාර්ලිමේන්තුවේ ස්වාධීන වූ පක්ෂ නවයේ නියෝජිතයින් මෙතෙක් අවසන් තීරණයක් ගෙන නැහැ.\nඔවුන් ඒ සම්බන්ධයෙන් ඉදිරිපත් වන බව කියන අපේක්ෂකයන් සමඟ සාකච්ඡාවකින් අනතුරුව තීරණයක් ගැනීමට නියමිතව ඇති බවයි වාර්තා වන්නේ.\nමේ අතර, ජනාධිපති ධුරය සඳහා දැනට ඉදිරිපත් වී සිටින කිසිදු අපේක්ෂකයෙකුට ඡන්දය ලබාදීමෙන් වළකින බව ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන ඊයේ (16) ප්‍රකාශ කළා.\nඅනිද්දා නාම යෝජනා කැඳවීමෙන් පසු 20 වන බදාදා පාර්ලිමේන්තුවේ ඡන්ද විමසීමකින් නව ජනාධිපතිවරයා තෝරා පත් කර ගැනීමට නියමිත අතර මෙරට ඉතිහාසයේ එලෙස ජනාධිපතිවරයෙකු තෝරාපත් කර ගන්නා දෙවන අවස්ථාව මෙයයි.\nමීට පෙර පාර්ලිමේන්තුවෙන් ජනාධිපතිවරයෙකු තෝරා ගැනුනේ 1993 වසරේදියි.\nඒ, එවක ජනාධිපති රණසිංහ ප්‍රේමදාසගේ අභාවයෙන් පසුවයි.\nඑහෙත් එහිදී ඩී.බී.විජේතුංගගේ නම පමණක් යෝජනා වූ අතර, ඔහු නිතරගයෙන් ජනාධිපතිවරයා ලෙස තේරී පත්වුණා.",
       "URL": "https://www.hirunews.lk/310167/ස්වාධීන-කණ්ඩායම-වැට-උඩ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1015"
}