{
       "Source": "hirunews",
       "Timestamp": "Saturday, 16 July 2022 - 14:17",
       "Headline": "චන්දිමාල් සිය 22 වැනි ටෙස්ට් අර්ධ ශතකය වාර්තා කරයි - දෙවැනි ටෙස්ට් තරගයත් ගාල්ලේදීම පැවැත්වීමට තීරණයක්",
       "News Content": "සංචාරක පාකිස්ථානු ක්‍රිකට් කණ්ඩායම සහ ශ්‍රී ලංකා කණ්ඩායම අතර මේ වනවිට (16) ගාලු ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවැත්වෙන පළමු ටෙස්ට් තරගයේ දී අර්ධ ශතකයක් රැස්කර ගැනීමට දිනේෂ් චන්දිමාල් සමත් වුණා.\nඒ මීට ටික වේලාවකට පෙරයි.\nඑය දිනේෂ් චන්දිමාල් ටෙස්ට් තරගයකදී ලබාගත් 22 වැනි අර්ධ ශතකයයි.\nමේ වනවිට චන්දිමාල් පන්දු 83කට ලකුණු 53ක් ලබා සිටිනවා.\nඒ සඳහා හතරේ පහරවල් 08ක් ලබා ගැනීමට ද ඔහු සමත් වුණා.\nකෙසේවෙතත්, තරගයේ කාසිය වාසිය දිනූ නායක දිමුත් කරුණාරත්න තීරණය කළේ පළමුව පන්දුවට පහරදීමටයි.\nනමුත් ටෙස්ට් තරගයකදී පන්දුවට පළමුවෙන් ම පහරදෙන කණ්ඩායමට වඩා වැඩි වාසි අත් කර දෙන ක්‍රීඩා පිටියක් වුව ද ගාලු තණතිල්ලේ පෙර පරිදි දස්කම් දැක්වීමට පාකිස්ථානු පන්දු යවන්නන් විසින් ඉඩ ලබා දුන්නේ නැහැ.\nතරගයේ මෙතෙක් සාර්ථකව ඉනිම ගොඩනගා ගත් එකම ක්‍රීඩකයා වූ දිනේෂ් චන්දිමාල් හැර අනෙක් සෙසු කිසිදු පිතිකරුවෙකුට ශක්තිමත් ඉනිමක් ගොඩනැගීමට අවස්ථාවක් නොලැබී යාම අද තරගයේ දී දැකිය හැකි වුණා.\nචන්දිමාල්ගෙන් පසුව යම් තාක් දුරකට ලකුණු අතරට පැමිණියේ ඕෂධ ප්‍රනාන්දුයි.\nඒ ලකුණු 35ක් සමගින්.\nනායක දිමුත් කරුණාරත්න එක් ලකුණක් ලබා සිටියදී පිටියෙන් ඉවත් කිරීමට පාකිස්ථානු පන්දු යවන්නන් සමත් වුණා.\nකුසල් මෙන්ඩිස් ලකුණු 21 ක් ද ධනංජය ද සිල්වා ලකුණු 14ක් ද රැස් කර ගත්තා.\nපළමු ඉනිමේ පාකිස්ථාන කණ්ඩායම වෙනුවෙන් ශහීන් අෆ්‍රිඩි කඩුලු 03ක් බිඳ දැමුවේ ලකුණු 38කටයි.\nයසීර් ෂාර් කඩුලු 02ක් ද, හසාන් අලී, නසීම් ෂා සහ මොහොමඩ් නවාස් එක් කඩුල්ල බැගින් බිඳ හෙලුවා.\nමේ වනවිට ශ්‍රී ලංකා කණ්ඩායම කඩුලු 08ක් දැවී ලකුණු 152ක් ලබාගෙන සිටිනවා.\n09 වැනි කඩුල්ල වෙනුවෙන් පිටියේ රැඳී සිටින්නේ දිනේෂ් චන්දිමාල් සමගින් මහීෂ් තීක්ෂණයි.\nතීක්ෂණ පන්දු 08කදී ලකුණු 02ක් ලබාගෙන සිටිනවා.\nමේ අතර, ශ්‍රී ලංකා කණ්ඩායම සහ පාකිස්ථානය අතර දෙවන ටෙස්ට් තරගය ද ගාල්ල ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණයේදී පැවැත්වීමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය තීරණය කර තිබෙනවා.\nඑය කොළඹ ආර්. ප්‍රේමදාස ක්‍රීඩාංගණයේදී පැවැත්වීමටයි මීට පෙර තීරණය කර තිබුණේ.\nශ්‍රී ලංකා කණ්ඩායම සහ පාකිස්ථාන කණ්ඩායම අතර පළමු ටෙස්ට් තරගය මේ වනවිට ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේදී පැවැත්වෙමින් තිබෙනවා.",
       "URL": "https://www.hirunews.lk/310133/චන්දිමාල්-සිය-22-වැනි-ටෙස්ට්-අර්ධ-ශතකය-වාර්තා-කරයි-දෙවැනි-ටෙස්ට්-තරගයත්-ගාල්ලේදීම-පැවැත්වීමට-තීරණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1016"
}