{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 August 2023 - 20:10",
       "Headline": "ශ්‍රී ලන්කන් එමිරේට්ස් සතු වෙයිද ?   (වීඩියෝ)",
       "News Content": "ශ්‍රී ලන්කන් ගුවන් සේවය මිලට ගැනීමට උනන්දු වන ආයෝජකයන් අතර එමිරේට්ස් සමාගමද බොහෝ දුරට සිටිය හැකි බව ශ්‍රී ලන්කන් ගුවන් සමාගමේ ප්‍රධාන විධායක නිලධාරී රිචර්ඩ් නටාල් මහතා පවසනවා.\nවිදෙස් ප්‍රවෘත්ති වෙබ් අඩවියක් සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් ඔහු පවසා ඇත්තේ ගුවන් සමාගම මිලට ගන්නේ නම් ගල්ෆ් කලාපයේ ගුවන් සමාගම්වලට එය හොඳ අවස්ථාවක් වනු ඇති බවයි.\n1998 වසරේ සිට එමිරේට්ස් සමාගම සතුව තිබූ ශ්‍රී ලංකන් ගුවන් සමාගමේ 40% කොටස් හිමිකාරීත්වය යළි රජයට පවරා ගනු ලැබුවේ 2008 වසරේදීයි\nඑමිරේට්ස් පාලනය යටතේ අමෙරිකානු ඩොලර් මිලියන 30 ක පමණ ලාභයක් ඉපැයු ශ්‍රී ලංකන් ගුවන් සමාගම රාජ්‍ය පරිපාලනය යටතේ අමෙරිකානු ඩොලර් බිලියනයකට වැඩි අලාභයක් ලැබුවා.\nකෙසේවෙතත් ශ්‍රී ලංකන් ගුවන් සමාගම මේ වසරේදී යළි ඩොලර් මිලියන 100ක මෙහෙයුම් ලාභයකට හිමිකම් කීවේ වසර 15 කට පසුවයි.\nඑවන් පසුබිමක පවතින ආර්ථික අර්බුදයෙන් ගොඩ ඒමට දරන රජයේ වෑයම හමුවේ ප්‍රතිව්‍යුහගත කෙරෙන රාජ්‍ය ව්‍යවසායන් අතර ශ්‍රී ලන්කන් ගුවන් සමාගම මුල් තැනක පසුවනවා.\nශ්‍රී ලන්කන් ප්‍රධාන විධායක නිලධාරී රිචර්ඩ් නටාල් මහතා පවසන්නේ ශ්‍රී ලන්කන් ගුවන් සමාගම පෞද්ගලීකරණය කරන්නේ නම් ගල්ෆ් කලාපයේ ගුවන් සමාගම්වලට එය හොඳ අවස්ථාවක් වන බවයි.\nවිදෙස් ප්‍රවෘත්ති වෙබ් අඩවියක් සමග සම්මුඛ සාකච්ඡාවකදී ශ්‍රී ලංකන් ප්‍රධාන විධායක නිලධාරීයා පෙන්වා දී ඇත්තේ ඉහළ ගුවන් මෙහෙයුම් සංඛ්‍යාවක් සිදුවන ඉන්දියාව වැනි රටකට ප්‍රවේශවීමට ශ්‍රී ලන්කන් ගුවන් සේවය හරහා අවස්ථාවක් හිමිවන බැවින් එය ගල්ෆ් කලාපීය ගුවන් සමාගම්වලට සැලකිය යුතු ප්‍රතිලාභයක් අත්කර දෙනු ඇති බවයි.\nඑමෙන්ම ඉදිරි වසර වසර 03ත් 05ත් අතර කාලය තුළ ශ්‍රී ලන්කන් සතු ගුවන් යානා සංඛ්‍යාව 23 සිට 40 දක්වා වැඩි කරගැනීම මගින් තවදුරටත් සමාගමේ\nලාභය වැඩි කරගත හැකි බව රිචර්ඩ් නටාල් මහතා පවසනවා.\nශ්‍රී ලන්කන් ගුවන් සේවය මිලට ගැනීමට උනන්දු සමාගම් අතර ඩුබායි කේන්ද්‍රකර ගත් ගුවන් සමාගම් සිටීදැයි කළ ප්‍රශ්න කිරීම්වලදී රිචඩ් නටාල් මහතා පවසා ඇත්තේ එම ආයෝජකයන් අතර එමිරේට්ස් සමාගමද බොහෝ දුරට සිටිය හැකි බවයි.\nමේ අතර ඉන්දියාවේ ටාටා සමාගමද ශ්‍රී ලංකන් ගුවන් සමාගම මිලට ගැනීමට උනන්දුවක් පළ කර ඇතැයි ඉන්දිය මාධ්‍ය වාර්තා කර තිබුණා.",
       "URL": "https://www.hirunews.lk/344710/ශ්‍රී-ලන්කන්-එමිරේට්ස්-සතු-වෙයිද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=101"
}