{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 July 2022 - 9:23",
       "Headline": "ජනාධිපති ගෝඨාභය රාජපක්ෂ සිය ධුරයෙන් ඉල්ලා අස් වෙයි! (වීඩියෝ හා ඡායාරූප)",
       "News Content": "ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ජනාධිපති ගෝඨාභය රාජපක්ෂ සිය ධුරයෙන් ඉල්ලා අස් වී තිබෙනවා.\nඒ සිය අස් වීමේ ලිපිය, කථානායක මහින්ද යාපා අබේවර්ධන වෙත යොමු කරමින්.\nකථානායකවරයා ඒ බව මාධ්‍ය නිවේදනයකින් ශ්‍රී ලංකාවට ප්‍රකාශ කළා.\nගෝඨාභය රාජපක්ෂ සිය ජනාධිපති ධුරයෙන් ඉල්ලා අස් වුණේ, සිය ධුර කාලය නිමා කිරීමට තවත් වසර දෙකකටත් වඩා තිබිය දී වීම විශේෂත්වයක්.\nජනාධිපතිවරයා පත් වී වසර දෙකක් පමණ ගත වන තුරු ශ්‍රී ලංකාව විවිධ ආකාරයේ අර්බුද රාශියකට මුහුණ දුන් අතර, එහි උච්ඡතම අවස්ථාව උදා වූයේ, ඉන්ධන අර්බුදයත් සමඟ යි.\nඒ හේතුවෙන් 2022 වර්ෂය ආරම්භයේ සිට ම ශ්‍රී ලංකාවාසින් පසු වූයේ දැඩි අපහසුතාවකින්.\nපසු ව මාර්තු මස 31 වැනි දා මිරිහාන ජනාධිපතිවරයාගේ පෞද්ගලික නිවස අසල ඇති වූ විරෝධතාවෙන් ඇරඹි විරෝධතා මාලාවක් හමුවේ, සමස්ත ශ්‍රී ලංකාව ම එක් තනි විරෝධතාවක් බවට පරිවර්තනය වුණා.\nඅනතුරු ව ගාලුමුවදොර ස්ථාපිථ කළ 'ගෝඨාගෝගම' නම් අරගළය ජනාධිපතිවරයා ව ඉවත් කිරීම සඳහා බලපෑම් කළ ප්‍රබල ම බලපෑම් කණ්ඩායම ලෙස හඳුනාගත හැකි යි.\nමැයි 9 වැනි දා එම ගාලු මුවදොර අරගළයට දැවැන්ත ප්‍රහාරයක් එල්ල වුණු අතර, ඉන් පසු ඊට එරෙහි ව නැඟී සිටි ජනයා, මැති ඇමති මන්දිර ගිනිබත් කරමින් රට පුරා ම විශාල උණුසුමක් නිර්මාණය කළා.\nඒ, අරගළයට පහර දීමට පැමිණි පිරිස අල්ලා බේරේ වැවට ද දමමින්.\nඉන් පසු එවකට අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සිය අග්‍රාමාත්‍ය ධුරයෙන් ඉල්ලා අස් වූ අතර, අභිනව අග්‍රාමාත්‍යවරයා ලෙස රනිල් වික්‍රමසිංහ ව පත් කෙරුණා.\nකෙසේ වෙතත් කිසිදු පුද්ගල මාරුවකින් ජනතාවගේ ගැටලුවලට දශමයක හෝ විසඳුමක් ලැබෙන බවක් හඳුනාගන්නට හැකි වුණේ නෑ.\nඒ හේතුවෙන් පාලන තන්ත්‍රයට එදිරි ව පැන නැඟුණු මහජන විරෝධය දිනෙන් දින උණුසුම් වුණා.\nනැවත වතාවක් ශ්‍රී ලාංකේය පුරවැසියා ජූලි මස 7 වැනි දා කොළඹ කොටුවට රොද බැඳුණේ, ශ්‍රී ලංකාවේ එතෙක් මෙතෙක් උදා වූ ඓතිහාසික ම දිනයට සූර්‍යයා උදා කර දෙමින්.\nලක්ෂ සංඛ්‍යාත පුරවැසියා කොළඹ කොටුවට එක් රැස් වී ජනාධිපති මන්දිරය, අරලියගහ මන්දිරය හා ජනාධිපති නිල නිවස සිය ග්‍රහණයට නතු කර ගත්තා.\nඒ මොහොතේත් සිය ඉල්ලා අස් වීම ප්‍රකාශ නො කළ ජනාධිපතිවරයා, ශ්‍රී ලංකා ගුවන් හමුදාවේ ගුවන් යානයකින් මාලදිවයින බලා පිටත් වුණා.\nඒ, ඉල්ලා අස් වෙන බවට පුරවැසියාට පොරොන්දුවක් ලබා දෙමින්.\nපසු ව මාලදිවයිනේ දී ද ඔහුට එරෙහි ව විරෝධතා ඇති වූ අතර, ඒ හේතුවෙන් ජනාධිපතිවරයා සිංගප්පූරුව බලා පියාසර කිරීමට තීරණය කර තිබුණා.\nඉනික්බිති ජනාධිපති ගෝඨාභය රාජපක්ෂ, සිංගප්පූරුවේ දී සිය අස් වීමේ ලිපිය කතානායකවරයාට යොමු කළා.\nඒ දොකෝටි විසි ලක්ෂයක ලාංකේය පුරවැසියා පුල පුලා බලා සිටි ප්‍රවෘත්තියක් බවට පත් වෙමින්.\nඑම ලිපියේ නීතික පදනම හා සත්‍ය අසත්‍යතාව සත්‍යෙක්ෂණය කිරීමෙන් අනතුරුව යි කතානායක මහින්ද යාපා අබේවර්ධන ජනාධිපතිගේ ඉල්ලා අස් වීමේ නිල නිවේදනය නිකුත් කළේ.\nඅවසානයේ, 2019 වර්ෂයේ දී ලක්ෂ 69ක ඓතිහාසික ජනවරමක් සහිත ව ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ විධායකය හෙවත් ජනාධිපති තනතුර සඳහා තේරී පත් වූ නන්දසේන ගෝඨාභය රාජපක්ෂ, දැඩි මහජන ප්‍රතිවිරෝධයන් හමුවේ සිය ධුරය අකාලයේ අවසන් කොට ඉල්ලා අස් වුණා.\nඒ අනුව, ඉල්ලා අස් වීමෙන් නිශ්චිත ධුර කාලය සම්පූර්ණ නො කළ ශ්‍රී ලංකාවේ එක ම හා ප්‍රථම ජනාධිපතිවරයා බවට නන්දසේන ගෝඨාභය රාජපක්ෂගේ නාමය ඉතිහාස පොතෙහි අවලස්සණ අකුරින් සටහන් වනු ඇති.\nමේ අතර, පාර්ලිමේන්තුව හෙට (16) රැස්වන බව කතානායකවරයා නිවේදනය කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/310025/ජනාධිපති-ගෝඨාභය-රාජපක්ෂ-සිය-ධුරයෙන්-ඉල්ලා-අස්-වෙයි-වීඩියෝ-හා-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1020"
}