{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 July 2022 - 11:38",
       "Headline": "බස්නාහිර පළාතට ම ඇඳිරි නීතිය - දිවයිනට ම හදිසි නීතිය",
       "News Content": "වහා ම ක්‍රියාත්මක වන පරිදි බස්නාහිර පළාතට ඇඳිරි නීතිය පැනවීමටත් දිවයින පුරා හදිසි නීතිය බලාත්මක කිරීමටත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ආරක්ෂක අංශවලට නියෝග කර තිබෙනවා.\nඑසේම, කලහකාරි ලෙස හැසිරෙන පිරිස් සහ ඔවුන් ගමන් ගන්නා ලොරි රථ සහ ටිපර් රථ වහා ම අත්අඩංගුවට ගැනීමටත් කටයුතු කරන ලෙස යි අග්‍රාමාත්‍යවරයා වැඩිදුරටත් නියෝග කර ඇත්තේ.\nමේ අතර, කොළඹ මල්පාරේ පිහිටි අග්‍රාමාත්‍ය කාර්යාලය අසල දී ගාලුමුවදොර සිට පාගමනින් පැමිණි අරගලකරුවන් පිරිසක් විසුරුවා හැරීමට අද පෙරවරුවේ පොලීසිය ජල හා කඳුලු ගෑස් ප්‍රහාරයක් එල්ල කළා.\nඅද පෙරවරුවේ පිරිසක් අග්‍රාමාත්‍ය කාර්යාලය දක්වා විරෝධතා පාගමනකින් පැමිණ තිබුණේ කොළඹ ගාලුමුවදොර අරගල භූමියේ සිට යි.\nඉන් අනතුරු ව ඔවුන් අග්‍රාමාත්‍ය කාර්යාලයට ඇතුළු වීමට උත්සාහ කිරීමත් සමගයි පොලීසිය මෙලෙස ජල හා කඳුළු ගෑස් ප්‍රහාර එල්ල කරනු ලැබුවේ.\nමේ වනවිට විරෝධතාකරුවන් අග්‍රාමාත්‍ය කාර්යාලය අවට මාර්ගවල රැඳී සිටිනවා.\nආරක්ෂාව සඳහා පොලීසියට අමතර ව යුද හමුදාව ද කැඳවා ඇති බවයි අප වාර්තාකරුවන් කියා සිටියේ.\nමේ අතර, ගාලුමුවදොර අරගලභූමියේ දෙපිරිසක් අතර ඇති වූ ගැටුමකින් තුවාල ලැබූ සිව් දෙනෙකු රෝහල් ගත කර තිබෙනවා.\nකොළඹ ජාතික රෝහලේ ආරංචි මාර්ග සඳහන් කළේ ඊයේ රෝහල් ගත කළ එම පුද්ගලයින් සිව් දෙනාගේ සිරුරුවල කැපුම් තුවාල පවතින බවයි.\nඅවුරුදු 15, 17, 18 සහ 20 හැවිරිදි වියේ පසුවන ඔවුන් වැල්ලම්පිටිය සහ කොළඹ 15 ප්‍රදේශවල පදිංචිකරුවන්.\nමේ අතර, පසුගිය 9 වනදා කොළඹ පැවති පැවති විරෝධතාවයෙන් පසු අරගලකරුවන් විසින් අත්පත් කර ගත් ජනාධිපති මන්දිරය, ජනාධිපති කාර්යාලය හා අරලියගහ මන්දිරය නැරඹීම සඳහා අදත් දිවයිනේ විවිධ ප්‍රදේශවලින් ජනතාව පැමිණෙමින් සිටිනවා.\nකෙසේ වෙතත්, ගාලුමුවදොර අරගලකරුවන් තීරණය කර ඇත්තේ ජනාධිපති මන්දිරයේ උඩුමහල නැරඹීම අද සිට ජනතාවට විවෘත නො කිරීමට යි.\nමේ අතර, අද කොළඹ කොටුව ජනාධිපති මන්දිරයේ දී මාධ්‍ය වෙත අදහස් පළ කරමින් සිවිල් ක්‍රියාකාරි ළහිරු වීරසේකර කියා සිටියේ, අත්පත් කර ගත් ගොඩනැගිලි සම්බන්ධ ඉදිරි තීරණය ජනාධිපතිවරයා ඉල්ලා අස්වීමේ ලිපිය ප්‍රසිද්ධියට පත් කිරීමෙන් අනතුරු ව ප්‍රකාශයට පත් කරන බව යි.\nමේ අතර, ආණ්ඩුක්‍රම ව්‍යවස්ථාව සහ නීතියේ ආධිපත්‍යය පිළිපැදීමේ අවශ්‍යතාව අවධාරණය කරමින් නිවේදනයක් නිකුත් කරන ශ්‍රී ලංකා නීතීඥ සංගමය පෙන්වා දෙන්නේ, පක්ෂ නායකයන් ඉදිරිපත් කර ඇති කෙටිකාලීන රාමුව පිළිගනිමින් සාමකාමී සහ සුමට බල සංක්‍රමණයක් සඳහා වන ඉල්ලීම නැවත අවධාරණය කරන බව යි.\nශ්‍රී ලංකාවේ නීතියේ ආධිපත්‍යය සහ ආණ්ඩුක්‍රම ව්‍යවස්ථානුකූලභාවය අඩපණ කරන බව ඇඟවෙන ඇතැම් විරෝධතා කණ්ඩායම්වල කොටස්කරුවන් ඇතුළු විවිධ පාර්ශවයන්ට ආරෝපිත ප්‍රකාශ පිළිබඳව එම සංගමයේ අවධානය යොමු ව ඇති බව ද ඔවුන් සඳහන් කරනවා.\nශ්‍රී ලාංකික පුරවැසියන් මෙම තීරණාත්මක අවස්ථාවේ නීතියේ ආධිපත්‍යයට ගරු කිරීම අත්‍යවශ්‍ය වන අතර, ජනාධිපති මන්දිරය, අරලියගහ මන්දිරය ඇතුළු ස්ථානවල සිදු වන විනාශකාරී ක්‍රියාවන් පිළිබඳ දැඩි අවධානය යොමුකර ඇති බවත් අදාළ ගොඩනැගිලිවල භාරකාරත්වය නිසි බලධාරීන්ට ලබාදෙන ලෙසත් එහි රැඳී සිටින පිරිස්වලින් නීතීඥ සංගමය ඉල්ලා සිටිනවා.",
       "URL": "https://www.hirunews.lk/309864/බස්නාහිර-පළාතට-ම-ඇඳිරි-නීතිය-දිවයිනට-ම-හදිසි-නීතිය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1025"
}