{
       "Source": "hirunews",
       "Timestamp": "Monday, 11 July 2022 - 15:43",
       "Headline": "මෙහෙත් පිටරටත් මට ගෙයක් කියලා තිබුණේ මේ ගෙය විතරයි - රට ගොඩගැනීමේ අවම පියවරට වසරක්වත් ගතවෙන බව රනිල් කියයි (වීඩියෝ)",
       "News Content": "තමන් රට භාරගත්තේ එය දැඩි ආර්ථික ව්‍යසනයකට පත්ව ඇති මොහොතක බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පවසනවා.\nඅද (11) පස්වරුවේ විශේෂ ප්‍රකාශයක් සිදු කරමින් අග්‍රාමාත්‍යවරයා කියා සිටියේ රටේ පවතින දුර්වල පරිපාලන ක්‍රමවේදය සමග කිසිම විටෙක මේ රටෙහි ආර්ථික අර්බුදය දින කිහිපයකින් යථා තත්ත්වයකට පත් කළ නොහැකි අතර, එක් පියවරක් ගොඩගැනීමට අවම වශයෙන් වසරක්වත් ගතවෙන බවයි.\nඒ සඳහා දීර්ඝකාලීන විසඳුම් සමග වසර 04ක් වත් අවම වශයෙන් කැපවිය යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදල පවා පිළිගෙන ඇති කරුණක් බව ද හෙතෙම පැවසුවා.\nතමන් ජනයා මේ අයුරින් ගෑස්, තෙල් පෝලිම්වල සිටිමින් දුක් විඳින ආකාරය දැක නැති අතර, ඒ පිළිබඳව දැඩි ලෙස කනගාටුව පළ කරන බව ද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පවසනවා.\nතමන් ජූලි මස 09 වැනි දින යෙදී තිබූ සියලුම රැස්වීම් කල් දමා නිවසෙහි රැඳී සිටි බවත්, පසුව පොලිසියෙන් ද තමන්ගෙන් සිදු කළ ඉල්ලීම වූයේ, අරගලය අවසන් වී පිටව යන බාහිර පිරිස් නිවස අසලින් යන විට කලබලයක් ඇති වීමේ අවකාශයක් ඇති හෙයින්, නිවසින් ඉවත් වන ලෙසයි.\nමේ හේතුවෙන් තමන් සහ බිරිඳ සවස් වන විට නිවසින් පිටත්ව ගිය බවත් අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළා.\nඑම අවස්ථාවේදියි තමන්ගේ නිවසට ගිනි තබා ඇති බවට දැනගැනීමට ලැබුණු බවයි අග්‍රාමාත්‍යවරයා මෙහිදී වැඩිදුරටත් සඳහන් කළේ.\nතමන් හට ලංකාවේ මෙන්ම පිටරට ද තිබුණේ මෙම ගෙදර පමණක් බවත්, එය මේ වනවිට ගිනිබත්ව ඇති බවත් අග්‍රාමාත්‍යවරයා කියා සිටි අතර, තමන්ගේ බිරිඳ වන මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ සමගින් එකඟ වී තිබුණේ, කාලයක් තිස්සේ එකතු කළ සියලුම වටිනා පොත්පත් රාජකීය විද්‍යාලයට මෙන්ම පැරණිම පෘතුගීසි කෘති පේරාදෙණිය විශ්වවිද්‍යාලයටත් පිරිනැමීම බලාපොරොත්තුව වූ බව ද රනිල් වික්‍රමසිංහ මෙහිදී පැවසුවා.\nතමන් සතුව පෞරාණික කෘති 2500කට ආසන්න ප්‍රමාණයක් තිබූ බවත් මේ වනවිට ඉතිරිව ඇත්තේ පැරණි රාජ්‍ය පාලන පින්තූරයක් පමණක් බවත් අග්‍රාමාත්‍යවරයා සඳහන් කළා.\nමෙවැනි අයුරින් හැසිරෙන්නේ හිට්ලර්වාදී චින්තනයන් සහිත ඇත්තන් බවයි අග්‍රාමාත්‍යවරයා වැඩිදුරටත් අවධාරණය කළේ.\nමේ අතර අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සහ අමාත්‍ය මණ්ඩලයේ අමාත්‍යවරුන් සමඟ අද ‍(11) පෙරවරුවේ අග්‍රාමාත්‍ය කාර්යාලයේ දී සාකච්ඡාවක් පවත්වා තිබෙනවා.\nඑහිදී සියලුම අමාත්‍යවරුන්ගේ අදහස වූයේ සර්ව පාක්ෂික රජයක් පිහිටුවීමට එකඟත්වයක් ඇති වූ වහාම, එම රජයට වගකීම් භාරදීමට තමන් සූදානම් බවයි.",
       "URL": "https://www.hirunews.lk/309721/මෙහෙත්-පිටරටත්-මට-ගෙයක්-කියලා-තිබුණේ-මේ-ගෙය-විතරයි-රට-ගොඩගැනීමේ-අවම-පියවරට-වසරක්වත්-ගතවෙන-බව-රනිල්-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1028"
}