{
       "Source": "hirunews",
       "Timestamp": "Sunday, 10 July 2022 - 8:38",
       "Headline": "අරගලයට පැමිණි පිරිසක් තවමත් කොළඹ (වීඩියෝ)",
       "News Content": "මෙරට දේශපාලන වංශ කතාවට අලුත් පිටුවක් එක් කළ ඊයේ (09) දිනයේ අරගලය සඳහා කොළඹ කොටුවට පැමිණි ජනතාව රැය පහන් කරමින් තවදුරටත් කොටුව ජනාධිපති මන්දිරය අවට සහ ජනාධිපති කාර්යාලයේ රැඳී සිටිනවා.\nඊයේ රටේ නන්දෙසින් පැමිණි විරෝධතාකරුවන් කොළඹ කොටුව ජනාධිපති මන්දිරයට මෙන්ම පසුව ජනාධිපති කාර්යාලයට ද ඇතුළු වුණේ පැවති මාර්ග බාධක බිඳ දමමින් ඉදිරියට පැමිණෙමින්.\nඑය වත්මන් ලාංකේය දේශපාලනයේ වෙනසක් සිදුකළ ප්‍රබල බලපෑමක් වුණා.\nජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුවට ඉවත්වන ලෙසට බල කරමින් කොළඹ - කොටුව කේන්ද්‍ර කරගනිමින් පැවති විරෝධතා පෙරේදා (08) සිටම ආරම්භ වූ අතර, අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලය කොළඹ - කොටුවට පැමිණියේ කැලණිය සරසවියේ සිට පාගමනින්.\nපසුව ඔවුන් රැය පහන් කළ අතර, ඊයේ උදෑසන සිටම විවිධ ප්‍රදේශවලින් අරගලකරුවන් කොළඹට ඇදී ආවා.\nඔවුන් ස්ථාන කිහිපයකදී ආරක්ෂක මාර්ග බාධක කඩා ඉදිරියට යෑමට උත්සාහ කළ අවස්ථාවේ අවස්ථා කිහිපයකදීම පොලිසිය කඳුළු ගෑස් සහ ජල ප්‍රහාර එල්ල කරනු ලැබුවා.\nකෙසේ වෙතත්, විරෝධතාකරුවන් ජනාධිපති මන්දිරයට පිවිසෙන මාර්ග සියල්ලෙන්ම ඊට ඇතුළුවීමට පැමිණි අතර, පැවති උණුසුම් තත්ත්වයේ දී පොලිස් නිලධාරීන් දෙදෙනෙකු ඇතුළු 56 දෙනෙකු තුවාල ලැබුවා.\nවෙඩි වැදීම් තුවාල සිදු වූ දෙදෙනෙකු සිටින අතර, ඉන් එක් අයෙකුගේ තත්ත්වය බරපතළ බවයි කොළඹ ජාතික රෝහල ප්‍රකාශ කළේ.\nතුවාල ලැබූ පිරිස කඩිනමින් ගිලන් රථවලින් රෝහල්ගත කිරීමට පියවර ගැනුණා.\nඊයේ දහවල් වනවිට ජනාධිපති කාර්යාලය පිහිටි ගාලු මුවදොර අරගල භූමිය අසළ ද විශාල පිරිසක් එක්ව සිටියා.\nඑසේම, අරගලයට සහාය දක්වමින් දිවයිනේ ප්‍රධාන නගර රැසක ද විරෝධතා සංවිධාන කර තිබුණේ ඊට සමගාමීවයි.\nපස්වරු එක පමණ වනවිට විරෝධතාවයේ නිරත පිරිස් ජනාධිපති මන්දිරයට ඇතුළු වූ අතර, ඊට ටික වේලාවකට පසු ගාලු මුවදොර රැඳී සිටි අරගලකරුවන් ජනාධිපති ලේකම් කාර්යාලයට ද ඇතුළු වුණා.\nමේ අතර, අරගලකරුවන් ඊයේ පස්වරුවේ අරලියගහ මන්දිරයටද ඇතුළු වී තිබුණා.\nඅග්‍රාමාත්‍යවරයාගේ පෞද්ගලික නිවස අසල රැඳී සිටි විරෝධතාකරුවන් පිරිසක් විසුරුවා හැරීමට ද පොලිසිය කඳුළු ගෑස් ප්‍රහාරයක් එල්ල කළා.\nඅනතුරුව රාත්‍රියේ අග්‍රාමාත්‍යවරයාගේ නිවසට ගිනි තැබීමට විරෝධතාකරුවන් පිරිසක් කටයුතු කර තිබුණා.",
       "URL": "https://www.hirunews.lk/309574/අරගලයට-පැමිණි-පිරිසක්-තවමත්-කොළඹ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1032"
}