{
       "Source": "hirunews",
       "Timestamp": "Friday, 08 July 2022 - 22:35",
       "Headline": "පොලිස් ඇඳිරි නීතිය නීති විරෝධීයි නීතිඥ සංගමයෙන් නිවේදනයක්",
       "News Content": "පොලිස් ආඥා පනතේ ඇඳිරි නීතිය පැනවීමට ප්‍රතිපාදන නොමැති බවත්, එබැවින් රජය විසින් දැනට ප්‍රකාශයට පත් කර ඇති ඇඳිරි නීතිය ‘නීති විරෝධී සහ ජනතාවගේ මූලික අයිතිවාසිකම් කඩකිරීමක්’ බවත් ශ්‍රී ලංකා නීතීඥ සංගමය නිවේදනයක් නිකුත් කරමින් පවසනවා.\nඅද රාත්‍රී 9 සිට ක්‍රියාත්මක වන පරිදි බස්නාහිර පළාතේ පොලිස් කොට්ඨාස හතකට බලපැවැත්වෙන පරිදි පොලිස්පති සි. ඩී වික්‍රමරත්නගේ නියෝග පරිදි පොලිස් ඇඳිරි නීතිය පැන වුණා.\nමේ සම්බන්ධයෙන් ට්විටර් පණිවිඩයක් නිකුත් කරමින් දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී ජනාධිපති නීතිඥ එම්. ඒ සුමන්තිරන් පවසන්නේ මෙරට නීතියට අනුව පොලිස් ඇඳිරි නීතිය කියා දෙයක් නොමැති බවයි.\n\"මෙය රජයට එරෙහිව විරෝධතා දැක්වීම සඳහා හෙට රැස්වන ජනතාව අධෛර්යමත් කිරීමට කළ නීති විරෝධී නිවේදනයක්. එවැනි නොපවතින පදනමක් මත ගමන් කිරීමේ නිදහස සහ එමගින් සාමකාමී විරෝධතා දැක්වීමේ අයිතිය තහනම් කිරීමට ගන්නා ඕනෑම ක්‍රියාවක් නීති විරෝධී වන අතර එය\nපුරවැසියන්ගේ මූලික අයිතිවාසිකම් ප්‍රතික්ෂේප කිරීමකි\". එම ට්විටර් පණිවිඩයේ වැඩිදුරටත් සඳහන්.\nශ්‍රී ලංකා නීතිඥ සංගමය හදිසියේ පැණවූ හදිසි නීතිය සම්බන්ධයෙන් බලවත් අප්‍රසාදය සහ විරෝධතාව ප්‍රකාශ කරන බව මෙම නිවේදනයේ සඳහන්.\nපොලිස් ආඥා පනත අනුව මෙලෙස හදිසි නීතිය ප්‍රකාශයට පත් කිරීමට පොලිස්පතිවරයාට කිසිදු ප්‍රතිපාදනයක් නොමැති අතර එම ඇඳිරි නීතිය පැනවීම නීති විරෝධී සහ මූලික අයිතිවාසිකම් කඩ කිරීමක් බව ශ්‍රී ලංකා නීතිඥ සංගමයේ අදහසයි.\nමෙරට සාමාන්‍ය ජනතාව ජනාධිපති ගෝඨාභය රාජපක්ෂට සහ රජයට එරෙහිව විරෝධය ප්‍රකාශ කරනුයේ ඔවුන්ගේ මූලික අයිතිවාසිකම් සහ අවශ්‍යතා සපුරාලීමට රජය අසමත් වී ඇති නිසාවෙන් බවයි ශ්‍රී ලංකා නීතිඥ සංගමය පෙන්වා දෙන්නේ.\nඑමෙන්ම ශ්‍රී ලංකා නීතිඥ සංගමය පොලිස්පති වරයාගෙන් ප්‍රශ්න කරනුයේ මෙලෙස ඇඳිරි නීතිය පැන වුයේ කුමන ප්‍රතිපාදන සහ බලාධිකාරයක් යටතේද යනුවෙනුයි.\nලංකා නීතිඥ සංගමය නිකුත් කළ සම්පූර්ණ නිවේදනය පහලින්...",
       "URL": "https://www.hirunews.lk/309490/පොලිස්-ඇඳිරි-නීතිය-නීති-විරෝධීයි-නීතිඥ-සංගමයෙන්-නිවේදනයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1035"
}