{
       "Source": "hirunews",
       "Timestamp": "Thursday, 07 July 2022 - 11:32",
       "Headline": "සටනකින් හෙම්බත්ව වැටී සිටි මහේශාක්‍ය ගේ දළ කැපූ නරුමයෝ (වීඩියෝ)",
       "News Content": "මහේශාක්‍යගේ දළ කැපූ පුද්ගලයන් සෙවීමට විමර්ශනයක්\nකැබිතිගොල්ලෑව රක්ෂිතයෙහි දින ගණනාවක සිට පණ අදිමින් සිටි මහේශාක්‍ය නමැති ඇතාගේ දළ කපා ඉවත් කළ පුද්ගලයින් සොයා පොලිසිය විමර්ශනයක් ආරම්භ කර තිබෙනවා.\nමීට සති එකහමාරකට පමණ පෙර තවත් ඇතෙකු සමඟ ඇති වූ සටනක දී මෙම දළ ඇතා තුවාල ලබා කැබිතිගොල්ලෑව ප්‍රදේශයේ වැටී සිටිය දී සොයා ගැනුණේ, පශු වෛද්‍ය නිලධාරීන් විසින්.\nපසු ව පශු වෛද්‍යවරුන් ඇතාට ප්‍රතිකාර කරමින් සිටියදීයි කිසියම් පිරිසක් විසින් පසුගිය දා මෙම ඇතාගේ එක් දළක් පොරවකින් පහර දී කපාගෙන ගොස් ඇත්තේ.\nමේ වනවිට මෙම ඇතා පෙරේදා මියගොස් තිබෙනවා.\nUPDATED 2022-07-07 01.00 PM\n------------------------------------\nකැබිතිගොල්ලෑව පදවිය රක්ෂිතයේ ඇතුන් දෙදෙනකු අතර ඇති වූ සටනකින් අනතුරුව බරපතළ තුවාල ලබා ඔත්පලව සිටි මහේශාක්‍ය නම් දළ ඇතාගේ එක් දළයක් ඇත් දල දළ ජාවාරම්කරුවන් විසින් කපාගෙන ගොස් ඇති බව වාර්තා වනවා.\nඅඩි හතර හමාරක් පමණ දිගු දළ යුගලක් සහිතව කැබිතිගොල්ලෑව පදවිය වන කලාපයන්හි සැරිසැරූ මෙම දැවැන්තයා මෙලෙස ඇත් සටනකින් ඔත්පල වූ දෙවැනි අවස්ථාව මෙයයි.\nමීට පෙර අවස්ථාවේ දී වනජීවී නිලධාරීන් විසින් සිදුකළ ප්‍රතිකාර වලින් අනතුරුව සුවපත් වූ මහේශාක්‍ය නැවතත් සිය අණසක පතුරවන්නට වුණා.\nකෙසේ වෙතත් දින දෙකක් පුරා පැවති දෙවැනි සටනින් අනතුරුව තුවාල ලැබූ මහේශාක්‍ය සිය නිජබිමේ ඔත්පල ව වැතිර සිටියේ නැවත වතාවක් වනජීවී නිලධාරීන්ගේ සහයෝගයෙන් හෝ නැවත ජීවය ලබා ගැනීමේ අරමුණින්.\nකෙසේ වෙතත් මෙලෙස වැතිර සිටි මහේශාක්‍ය ගේ දළ යුගලයෙන් එක් දළයක් හිත් පිත් නැති අමනුෂ්‍යයන් පිරිසක් විසින් ඊයේ රාත්‍රියේ කපාගෙන ගොස් තිබෙනවා.\nමෙතෙක් කරන ලද පරීක්ෂණවලදී හෙළි වී ඇත්තේ මෙම දළ කැපීම සිදු කර ඇත්තේ සත්වයා පණපිටින් සිටියදී බවයි.\nඒ සඳහා පොරවක් උපකාරී කරගෙන ඇති අතර අනෙක් දළ කපා ගැනීම සඳහා මෙම පිරිස මහත් වෙහෙසක් දරා ඇති බව දකින්නට ඇති බවයි වනජීවී නිලධාරීන් සඳහන් කළේ.\nඑමෙන්ම ඇතා අනෙක් පසට හරවා ගැනීම සඳහා මෙම සත්ත්වයා ගේ හිසට පහරවල් ගණනාවක් එල්ල කර ඇති බවත් දක්නට ලැබෙන බවයි ඔවුන් සඳහන් කළේ.\nකෙසේ වෙතත් අද උදෑසන මෙම සත්වයා සටනින් හටගත් තුවාල සහ මෙම ප්‍රහාරය හේතුවෙන් සිදු වූ කම්පනය නිසා මියගොස් ඇති බවයි වාර්තා වන්නේ.\nමෙරට ගජ පන්තියේ වනගතව සිටින දළ ඇතුන් සංඛ්‍යාව ඉතාමත්ම සීමිතයි.\nමෙරට සංචාරක කර්මාන්තයේ ප්‍රධානතම අංගයක් වන වන අලින් නැරඹීම ශ්‍රී ලංකාවට පැමිණෙන ඕනෑම සංචාරකයකුගේ ලයිස්තුවේ ඉහලින්ම ඇති ක්‍රියාකාරකමක්.\nමෙම ඇත් පන්ති වලට දළ ඇතුන්ගෙන් ලැබෙන අලංකාරය පැවසීමට අමුතුවෙන් අටුවා අටුවා ටීකා ටිප්පනි අවශ්‍ය වන්නේ නැහැ.\nමෙවැනි අලංකාරයක් මෙරට ගජ පන්තීන් වෙත ලබා දෙන වන ගත දළ ඇතුන් ආරක්ෂා කර ගැනීම සඳහා වගකිවයුතු බලධාරීන් මීට වඩා වැඩි අවධානයක් යොමු කළ යුතු නොවන්නේද?\nඔත්පලව සිටි මහේශාක්‍ය ගේ දළ කැපූ නරුමයන් සොයා ගැනීම සඳහා නීතිය වහා ක්‍රියාත්මක වී ඔවුන්ට ලබාදිය හැකි උපරිම දඬුවම ලබා දීම නීතිය කරවන කොයි කාගේත් වගකීම බව අපි අවධාරණය කරමු.",
       "URL": "https://www.hirunews.lk/309297/සටනකින්-හෙම්බත්ව-වැටී-සිටි-මහේශාක්‍ය-ගේ-දළ-කැපූ-නරුමයෝ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1040"
}