{
       "Source": "hirunews",
       "Timestamp": "Thursday, 07 July 2022 - 16:17",
       "Headline": "පොලිසියේ ඉල්ලීමක් අධිකරණය ප්‍රතික්ෂේප කරයි (වීඩියෝ)",
       "News Content": "හෙට සහ අනිද්දා යන දෙදින තුල කොටුවේ සහ පිටකොටුවේ පැවැත්වීමට නියමිත විරෝධතා වළක්වන නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා පොලීසිය කළ ඉල්ලීමක් අධිකරණය විසින් ඉවත දමා තිබෙනවා.\nඒ කොටුව පොලීසිය විසින් කොළඹ මහේස්ත්‍රාත් අධිකරණය හමුවේ කළ මෙම ඉල්ලීම සලකා බැලීමෙන් අනතුරුවයි.\nඑහිදී කොළඹ අතිරේක මහේස්ත්‍රාත් කේමින්ද පෙරේරා දැනුම් දුන්නේ කිසියම් අපරාධයක් සිදුවුවහොත් ඒ සම්බන්ධයෙන් කටයුතු කිරීමට බලතල පවතින බැවින් අදාළ ඉල්ලීම ප්‍රතික්ෂේප කරන බවයි.\nනඩුව කැඳවු අවස්ථාවේදි රහසිගත බුද්ධි වාර්තාවක් කවරයක බහ නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා විසින් අධිකරණයට ඉදිරිපත් කළ බවයි හිරු අධිකරණ වාර්තාකරු සදහන් කළේ.\nමේ අතර අද දිනයේදී පිටකොටුව ඇතුළු තවත් ප්‍රදේශ කිහිපයක් විරෝධතා පාගමන් සහ උද්ඝෝෂණ පැවැත්වුණා.\nආණ්ඩුවට විරොධය පලකරමින් භික්ෂු සංවිධාන එකමුතුව විසින් කොටුව දුම්රියපල ඉදිරිපිට සිට කොටුව බෝධිය දක්වා පාගමනින් පැමිණියා. පසුව, භික්ෂුන් වහන්සේ විසින් අඛණ්ඩ සත්‍යග්‍රහයක්ද ආරම්භ කළා. මේ සදහා සර්ව ආගමික පුජකවරුන්ද එක්ව සිටි බවයි අප වාර්තාකරු සදහන් කළේ.\nඑමෙන්ම, වත්මන් ආණ්ඩුවට විරෝධය පලකරමින් සර්ව ආගමික නායකයින් පිරිසක් අද දහවල් විරෝධතා පාගමනක් ආරම්භ කළේ වත්තල නගරයෙන්.\nමිට අමතරව, විශ්ව විද්‍යාල ආචාර්යවරුන්ද අද පාපැදිවල නැග විරෝධතාවක් ආරම්භ කලේ නුගේගොඩ නගරයෙන්. පසුව ඔවුන් කොළඹ මහජන පුස්තකාලය දක්වා පැමිණ එහිදි සමුළුවක් ද පැවත්වුවා.\nමේ අතර, කොළඹ ජාතික රෝහල ඉදිරිපිට ඇතුළු තවත් රෝහල් රැසක විරෝධතා පැවත්වුනේ ඉන්ධන අර්බුදය, ඖෂධ නොමැතිවීම ඇතුළු කරුණු රැසක් මුල් කරගනිමින්.\nඑමෙන්ම, කරාපිටිය ශික්ෂණ රෝහලේ සිට ගාල්ල බස් නැවතුම්පල දක්වා නීතිඥවරුන් ඇතුළු තවත් වෘත්තිය සමිති නියෝජනයෙන් පිරිසක් විරෝධතා පාගමනක් පැවත්වුණා. මේ හේතුවෙන් ගාල්ල කොළඹ මාර්ගයේ ගමනා ගමනය ගාල්ල බස් නැවතුම්පල ඉදිරිපිටින් අවහිර වි තිබු බවයි අප වාර්තාකරු සදහන් කළේ.\nගාල්ල ජාතික ජලසම්පාදන සහ ජලාපවහන මණ්ඩලය ඉදිරිපිට ද එහි සේවකයින් පිරිසක් විරෝධතාවක නිරත වුණේ වත්මන් ආණ්ඩුව ජනතා ගැටලුවලට නිසි විසදුම් ලබා නොදෙන බව පවසමින්.",
       "URL": "https://www.hirunews.lk/309331/පොලිසියේ-ඉල්ලීමක්-අධිකරණය-ප්‍රතික්ෂේප-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1040"
}