{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 06 July 2022 - 16:14",
       "Headline": "කිසි ම වෙලාවක ජනතාවගේ පැත්තට තුවක්කු හරවන්න එපා! - ෆීල්ඩ් මාෂල් යුද්ධ හමුදාවෙන් ඉල්ලයි",
       "News Content": "යුධ හමුදාව අතිශය දුෂ්කර වාතාවරණයක් හමුවේ මේ මොහොතේ පොදු ජනතාව සමග ගැටෙමින් රාජකාරි කරන බවත්, උද්ගත වී ඇති තත්ත්වය අනුව සියලු හමුදා සාමාජිකයින් මනා ඉවසීමකින් එම රාජකාරිය සිදු කළ යුතු බවත් පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා අද (06) පාර්ලිමේන්තුවේ දී පවසා සිටියා.\nඔහු සියලු හමුදා සාමාජිකයන්ගෙන් ඉල්ලා සිටින්නේ කුමන තත්ත්වයක් යටතේ වුව ද පොදු ජනතාව වෙතට තුවක්කු එල්ල නො කරන ලෙසටයි.\nපසුගිය දා ගාලු කොටු පවුර මත පැවැති විරෝධතා ව්‍යාපාරය නැවැත් වීම සඳහා යුධ හමුදාව සිදු කළ මැදිහත්වීම සම්බන්ධයෙන් අදහස් දක්වමින් ෆීල්ඩ් මාෂල්වරයා කියා සිටියේ එම විරෝධතා ව්‍යාපාරයට බාධා කිරීමට පැමිණි හමුදා සෙබලා තොප්පියවත් හරියට පැලැඳ නො සිටි බවයි.\nඔහු තොප්පිය පැලැඳ සිටි ආකාරය අනුව තමන්ට එම තොප්පියට යටින් පාන් ගෙඩියක් තිබුණේ දැයි සැකයක් මතු වූ බවත් ඔහු ප්‍රකාශ කළේ උපහාසයෙනි.\nඑසේ ම කුරුනෑගල ඉන්ධන හලක දී සිවිල් වැසියෙකුට හමුදා නිලධාරියෙකු සිදු කළ පහර දීම සම්බන්ධයෙන් ද අදහස් දැක් වූ පාර්ලිමේන්තු මන්ත්‍රී සරත් ෆොන්සේකා කියා සිටියේ, ලුතිතන් කර්නල් ධුරයේ සිටින එම නිලධාරියා ඒ මොහොතේ හැසිරුනේ නරුමයෙකු ලෙස බවයි.\nමෙහි දී මෙම නිලධාරින් සම්බන්ධයෙන් නිසි නීතිමය ක්‍රියාමාර්ග ගෙන සේවයේ සිටින සහ විශ්‍රාම ගොස් සිටින හමුදා නිලධාරීන්ගේ ගෞරවය ආරක්ෂා කරන ලෙසත් පාර්ලිමේන්තු මන්ත්‍රී ෆීල්ඩ් මාෂල් සරත් ෆොන්සේකා ඉල්ලා සිටියා.\nඑමෙන් ම සාකච්ඡා මේසයට පැමිණ ඇති සර්ව පාක්ෂික ආණ්ඩු ක්‍රමය ගැන ද අදහස් දැක් වූ පාර්ලිමේන්තු මන්ත්‍රීවරයා කියා සිටියේ එම යෝජනාව පවතින ගැටලුවලට විකල්පයක් නොවන බවයි.\nසර්ව පාක්ෂික ආණ්ඩුවක කැබිනට් අමාත්‍ය ධුර සියල්ල ජ්‍යෙෂ්ඨ දේශපාලකයන් හට ලැබෙනු ඇති බවත්, ඔවුන්ගේ විසංවාදි මත කැබිනට් මණ්ඩලය තුළ හා රැස්වීම් තුළ රජයනු ඇති බවටත් ඔහු අනතුරු අඟවනවා.\nඑබැවින් එවැනි සර්ව පාක්ෂික රජයක කැබිනට් මණ්ඩලය පවත්වාගෙන යාම රට කරවීමට වඩා දුෂ්කර කාර් යයක් වනු ඇති බවයි ඔහු පවසන්නේ.\nඑබැවින් පාර්ලිමේන්තු මන්ත්‍රී සරත් ෆොන්සේකා යෝජනා කරන්නේ පාර්ලිමේන්තුවේ විශ්වාසය දිනා ගත හැකි එක් කණ්ඩායමකට බලය පවරා ඔවුන් හට රටේ ප්‍රශ්න විසඳීමට සහයෝගය දීම වඩා සුදුසු ක්‍රියාව බවයි.",
       "URL": "https://www.hirunews.lk/309236/කිසි-ම-වෙලාවක-ජනතාවගේ-පැත්තට-තුවක්කු-හරවන්න-එපා-ෆීල්ඩ්-මාෂල්-යුද්ධ-හමුදාවෙන්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1042"
}