{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 06 July 2022 - 18:40",
       "Headline": "වෘත්තීය සමිති දඩයම් කොට නොහැකියාවත්, විරෝධයත් යටපත් කරන්න බෑ! - විදුලි ඉංජිනේරුවෝ ඇමතිට කියති",
       "News Content": "විදුලි බල අමාත්‍යවරයාට එල්ල වී ඇති ජනතා විරෝධය සහ තම නොහැකියාව යටපත් කරවා ගැනීම සඳහා ජාතික විදුලි පද්ධතිය අනතුරේ හෙළීමටත්, රජයේ වංචනික ක්‍රියාවන්ට එරෙහිව හඬ නගන වෘත්තීය සමිති නායකයන් දඩයම් කිරීමටත් විදුලි බල හා බලශක්ති අමාත්‍යවරයා විසින් කටයුතු කරනු ලබන බවට ශ්‍රී ලංකා විදුලි බල මණ්ඩල ඉංජිනේරු සංගමය චෝදනා කරනවා.\nමාධ්‍ය නිවේදනයක් නිකුත් කරමින් අදාළ සංගමය ඒ බව අද(06) ප්‍රකාශ කළා.\nඊයේ දිනයේ සිට ක්‍රියාත්මක වන පරිදි, විදුලිබල මණ්ඩලයේ පද්ධති පාලන අංශයේ නියෝජ්‍ය සාමාන්‍යාධිකාරි ඉංජිනේරු අලහකෝන් සහ ප්‍රධාන ඉංජිනේරු එරංග කුඩාහේවා යන නිලධාරීන් අනිවාර්යය නිවාඩු යැවීමට කටයුතු කිරීමට විරෝධය පාන විදුලි බල මණ්ඩල ඉංජිනේරු සංගමය වැඩි දුරටත් කියා සිටින්නේ, පසුගිය කාලය පුරාවට විදුලි බල මණ්ඩලය, ඛනිජ තෙල් සංස්ථාව වැනි ආයතන ඉලක්ක කර ගනිමින් විවිධ තොරතුරු සමාජ ගත කිරීමට අමාත්‍යවරයා විසින් කටයුතු කරමින් සිටින බවයි.\nකෙසේ නමුත් රජය විසින් ඉදිරිපත් කරන ලද තරගකාරී ලංසු ක්‍රමය අවලංගු කොට අක්‍රමිකතාවලට මග පාදන රටට, ආයතනයට සහ සේවකයන්ට සිදුවන අගතීන් වලක්වා ගැනීම වෙනුවෙන් කරන ලද නීත්‍යානුකූල වෘත්තීය ක්‍රියාමාර්ගයක්ඛේතු කොට ගනිමින් අදාළ නිලධාරීන් අනිවාර්යය නිවාඩු යැවීමට කටයුතු කිරීම අසාධාරණයක් බවයි එම සංගමය කියා සිටින්නේ.\nතව ද ජනතාව ආර්ථික අර්බුදයේ ගිලෙමින් තමන්ට අත්‍යවශ්‍ය ඉන්ධනවත් - විදුලියවත් හරි හැටි ලබා ගැනීමට හැකියාවක් නොමැති පසුබිමක අමාත්‍යවරයා මෙවැනි ක්‍රියා මාර්ග ඔස්සේ මාධ්‍ය සංදර්ශන පවත්වමින් සිටින බවටයි අදාළ සංගමය චෝදනා කරන්නේ.\nරටේ ජනතාවගේ පීඩනය පුපුරා යාමට ආසන්න අවස්ථාවක අමාත්‍යවරයාගේ මූලිකත්වයෙන් රටේ විදුලි බල පද්ධතිය බිඳ හෙළා එහි වගකීමත් ශ්‍රී ලංකා විදුලි බල මණ්ඩලය පිට පැටවීමේ සූදානමක ඇමතිවරයා පසු වන බවත් එය ජනතාවට වටහා ගන්නා ලෙස තමන් ආයාචනා කරන බවත් විදුලි ඉංජිනේරු සංගමය පවසනවා.",
       "URL": "https://www.hirunews.lk/309248/වෘත්තීය-සමිති-දඩයම්-කොට-නොහැකියාවත්-විරෝධයත්-යටපත්-කරන්න-බෑ-විදුලි-ඉංජිනේරුවෝ-ඇමතිට-කියති",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1042"
}