{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 05 July 2022 - 13:52",
       "Headline": "මේ අවුරුද්ද අවසන් විට උද්ධමනය 60%ක් දක්වා ඉහළ යනවා - අගමැති",
       "News Content": "2023 වසර වන විට සෘණ එකක ආර්ථික වර්ධන වේගයක් ලබා ගැනීමට ශ්‍රී ලංකාවට හැකිවන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ප්‍රකාශ කරනවා.\nඔහු ඒ බව ප්‍රකාශ කළේ අද (05) පාර්ලිමේන්තුවේ දී රට ඇද වැටී තිබෙන තත්ත්වයට රජයේ විසඳුම් ඇතුලත් මාර්ග සිතියම පාර්ලිමේන්තුවට පැහැදිලි කිරීම සඳහා කළ විශේෂ ප්‍රකාශය අතරතුරයි.\nඅයි.එම්.එෆ්. සංඛ්‍යාලේඛන අනුව මෙරට ආර්ථික වර්ධන වේගය සෘණ හයත්, සෘණ හතත් අතර අගයක් ගනු ලබන අතර එය 2023 වසර අවසානය වන විට සෘණ එකක මට්ටමට ගෙන ඒම සඳහා රජය ඉදිරිපත් කරන මාර්ග සිතියමෙහි ගමන් කිරීමේ වැදගත් බවත් අගමැතිවරයා එහි දී කියා සිටියා.\nඑලෙස ම 2025 වසර වන විට ප්‍රාථමික අයවැයෙහි අතිරික්තයක් ඇති කරගැනීම හා ආර්ථික වර්ධන වේගය ස්ථාවර තත්ත්වයකට ඉහළ නංවා ගැනීම රජයේ උත්සාහය බවත්, 2026 වන විට ස්ථාවර ආර්ථික පදනමක් ඇති රටක් බවට ශ්‍රී ලංකාව පත් කර ගැනීම රජයේ අභිලාෂය බව ද අගමැතිවරයා ප්‍රකාශ කළා.\nතවද අග්‍රාමාත්‍යවරයා ප්‍රකාශ කර සිටියේ, \"මේ වසරේ ජූනි දෙසැම්බර් අතර ඩොලර් මිලියන 3489 ක්, 2023 දී මිලියන 5860 ක්, 2024 දී මිලියන 4916 ක්, 2025 දී මිලියන 6287ක්, 2026 දී මිලියන 4030ක්, 2027 දී මිලියන 4381ක්, 2021 අවසානයේ රජයේ මුළු ණය බර රුපියල් බිලියන17,589.4 ක්, 2022 මාර්තු වෙද්දී රුපියල් බිලියන 21,696.6 ක්\" වශයෙන් ණය ගෙවීමට ඇති බවයි.\nඑසේ ම ඔහු කියා සිටියේ, \"මේ තමයි සැබෑ තත්ත්වය. මීට අමතරව ගෙවුණු වසර දෙක තුන තුල උග්‍ර වුණු ප්‍රශ්න ගණනාවක බලපෑම් අප හමුවේ තියෙනවා. ඒවා දවසින් දෙකෙන් විසඳිය හැකි ප්‍රශ්න නෙවෙයි. ඒ වගේම වසර ගණනාවක් පුරා අපේ රටේ ක්‍රියාත්මක වූ යම් යම් සාම්ප්‍රදායික අදහස් නිසා ඇති වුණු බලපෑම් වලින් අපි පීඩා විඳිනවා. ඒ නිසා මම කලිනුත් සඳහන් කළා වගේ 2023 වසරේ දී ත් අපට දුෂ්කරතාවන්ට මුහුණ දෙන්න සිද්ධ වෙනවා. මේකයි ඇත්ත. මේකයි යථාර්ථය. ජනතාවට සිහින ලෝක මවා පෙන්වා මේ යථාර්ථය අවසන් කරන්න සමහරු උත්සාහ කරන්න පුළුවන්. හැබැයි ඒවා සුන්දර වචන පමණක් බව කාලයත් සමඟ සනාථ වේවි.\nඅපේ සැලසුම උද්ධමනය පාලනය කරලීම උදෙසා වෙහෙසීමයි. මේ අවුරුද්ද අවසාන වෙද්දී උද්ධමනය 60% දක්වා ඉහළ නැංවෙනවා. ලෝකයේ භාණ්ඩ මිල ඉහළ නැගීමත්, රුපියලේ අගය පහත වැටීමත් මීට ප්‍රධාන වශයෙන් බලපානවා.\"\nයනුවෙන් ද අගමැතිවරයා මෙහි දී ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/309107/මේ-අවුරුද්ද-අවසන්-විට-උද්ධමනය-60ක්-දක්වා-ඉහළ-යනවා-අගමැති",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1045"
}