{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 05 July 2022 - 12:15",
       "Headline": "අයි.එම්.එෆ් සාකච්ඡා සාර්ථකයි - අගමැති (වීඩියෝ)",
       "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ශ්‍රී ලංකා රජය සහ අනෙකුත් ආයතන කළ සාකච්ඡා සාර්ථකව අවසන් කිරීමට හැකි වූ බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ විසින් අද (05) පාර්ලිමේන්තුවට දැනුම් දුන්නා.\nඔහු ඒ බව ප්‍රකාශ කළේ, ජාත්‍යන්තර මූල්‍ය අරමුදල සමග මෙතෙක් පැවති සාකච්ඡාවල ප්‍රගතිය පිළිබඳව ප්‍රකාශයක් කරමින්.\nමෙහි දී අග්‍රාමාත්‍යවරයා කියා සිටියේ,\n\"ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ අප පැවැත්වූ සාකච්ඡා වටය සාර්ථක ලෙස ඉදිරියට ගෙන යන්නට අපට හැකි වුණා. එකඟතා ගණනාවකට එළඹෙන්නට අපට පුළුවන් වුණා. මේ නිසා මාර්ග සිතියම වඩාත් සවිස්තරාත්මක ලෙස ඔබ ඉදිරියේ තබන්නට දැන් අපට පුළුවන්.\nමීට කලින් අවස්ථා ගණනාවකදී අපේ රට අයි එම් එෆ් සමඟ සාකච්ඡා පවත්වා තියෙනවා. හැබැයි ඒ සියලු අවස්ථාවට වඩා මෙවර තත්ත්වය වෙනස්. බරපතලයි. වෙනදා අපි සාකච්ඡා පවත්වා තියෙන්නේ සංවර්ධනය වෙමින් පවතින රටක් හැටියට. එවැනි අවස්ථාවක දෙපාර්ශවයට ඇත්තේ ආධාර ලබා ගැනීම සහ ඊ එෆ් එෆ් හෙවත් විස්තීරණ ණය ආධාර ගැන එකඟත්වයකට ඒම පමණයි. එය සරල රේඛාවක් දිගේ ගමන් කරනවා වගේ වැඩක්.\nනමුත් දැන් තත්වය වෙනස්. අපි දැන් සාකච්ඡා වලට සහභාගි වෙන්නේ බංකොලොත් රටක් විදිහට. ඒ නිසා සාමාන්‍ය මට්ටමේ සාකච්ඡා වලට වඩා දුෂ්කර සහ සංකීර්ණ තත්ත්වයකට අපට මුහුණ දෙන්න සිද්ධ වෙනවා. වෙනදා මාණ්ඩලික මට්ටමේ එකගතාවයකට පැමිණීමෙන් පසු, ඒ එකඟත්වය අයි එම් එෆ් අධ්‍යක්ෂක මණ්ඩලය වෙත ඉදිරිපත් කොට අනුමැතිය ලබා ගන්න පුළුවන්. ඒත් අපේ රට පත්ව ඇති බංකොලොත් තත්ත්වය නිසා අපිට සිද්ධ වෙනවා අපේ ණය තිරසරභාවය පිළිබඳ සැලසුම් වාර්තාවක් වෙනමම ඔවුන්ට ඉදිරිපත් කරන්න. ඒ සැලසුම පිළිබඳව ඔවුන් සෑහීමකට පත් වුණාම තමයි මාණ්ඩලික මට්ටමේ එකඟතාවයකට අපට එළඹෙන්නට පුළුවන්. මේ ක්‍රියාවලිය කලින් වගේ සරල රේඛාවක ගමනක් නෙවෙයි. වංකගිරියක ගමනක්.\nනමුත් ඒ දුෂ්කරතා මැද සාකච්ඡාව වටය ඵලදායි ලෙස අවසන් කිරීමට ලැබීම සතුටට කරුණක්. අයි.එම්.එෆ්. නිල නිවේදනයට අනුව 'ආධාර කළ යුතු ආර්ථික ප්‍රතිපත්ති සහ ප්‍රතිසංස්කරණ පිළිබඳ සාධනීය සහ ඵලදායි සාකච්ඡා පැවැත්වුණා. සැලකිය යුතු ප්‍රගතියක් ලබා ගැනීමට හැකිවුණා.'\nදැන් ඊළඟ පියවර වන්නේ ණය ප්‍රතිව්‍යුහගත කිරීම හා තිරසාරභාවය පිළිබඳ සැලසුම් වාර්තාව ඔවුන්ට ඉදිරිපත් කිරීම, මූල්‍ය සහ නීති විශේෂඥයන් වන ලසාඩ් සහ ක්‍ලිෆඩ් චාන්ස් සමාගම් දැන් ඒ වාර්තාව සකස් කරමින් සිටිනවා. අගෝස්තු මාසය වෙද්දී වෙද්දි ඒ වාර්තාව අයි.එම්.එෆ්. වෙත ඉදිරිපත් කරන්නට අප බලාපොරොත්තුවෙනවා.\"\nයනුවෙන්.\nකෙසේ නමුත් ඊයේ(04) පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල පාර්ලිමේන්තුව හමුවේ කියා සිටියේ, ශ්‍රී ලංකානු රජය ජාත්‍යන්තර මූල්‍ය සංවිධානය සමග කළ සාකච්ඡා අසාර්ථක බවට ජාත්‍යන්තර (විශේෂයෙන් ම අමෙරිකානු) මාධ්‍ය වාර්තා කර තිබෙන බවයි.\nතව ද, සමස්ත රට ම අයි.එම්.එෆ් සාකච්ඡාවල ප්‍රගතිය දැන ගැනීමේ අපේක්ෂාවෙන් සිටින මොහොතක තවමත් පාර්ලිමේන්තුව හමුවේ එම සාකච්ඡාවල ප්‍රගතිය දැනුවත් නොකිරීම අසාධාරණයක් බවයි ඔහු ප්‍රකාශ කළේ.\nපසුව කතානායකවරයා විසින් මන්ත්‍රීවරයාට ඇනුම් දුන්නේ හෙට දිනයේ, එනම් අද(05) දිනයේ අග්‍රාමාත්‍යවරයා විසින් ඒ සම්බන්ධයෙන් විශේෂ ප්‍රකාශයක් පාර්ලිමේන්තුව හමුවේ ඉදිරිපත් කිරීමට නියමිත බවයි.",
       "URL": "https://www.hirunews.lk/309086/අයි-එම්-එෆ්-සාකච්ඡා-සාර්ථකයි-අගමැති-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1045"
}