{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 29 June 2022 - 18:59",
       "Headline": "ජුලි 22 වනදා පෙට්‍රල් තොගයක් දිවයිනට (වීඩියෝ)",
       "News Content": "ජුලි 22 වනදා පෙට්‍රල් තොගයක් දිවයිනට පැමිණීමට නියමිත බව අග්‍රාමාත්‍ය උපදේශක සාගල රත්නායක පවසනවා.\nඉන්ධන නැව්ගත කිරීම් රජය කල්තියා ලබා ගැනීමට උත්සාහ කරමින් සිටිය ද ඒවා තහවුරු කරන තෙක් තොරතුරු නිකුත් නොකරන බවයි ඔහු ප්‍රකාශ කර ඇත්තේ.\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අද (29) පස්වරුවේ පුවත්පත් කර්තෘවරුන් සහ රූපවාහිනි හා ගුවන් විදුලි ප්‍රවෘත්ති අධ්‍යක්ෂවරුන් හමු වුණා.\nඑහිදීයි රටේ ඉන්ධනවල වත්මන් තත්ත්වය පිළිබඳව සාගල රත්නායක මාධ්‍ය වෙත පැහැදිළි කළේ.\nමේ අතර ඉන්ධන අර්බුදය විසඳීම සඳහා ගෙන ඇති හදිසි ක්‍රියාමාර්ග ඇතුළු රටේ වත්මන් ආර්ථික තත්ත්වය පිළිබඳව අග්‍රාමාත්‍යවරයා මෙහිදී මාධ්‍ය වෙත කරුණු පැහැදිළි කළා.\nආර්ථික තත්ත්වය සහ ආර්ථිකය මෙම අවදානම් තත්ත්වයට පැමිණ ඇති ආකාරය පිළිබඳව අග්‍රාමාත්‍ය ජ්‍යෙෂ්ඨ ආර්ථික උපදේශක ආචාර්ය ආර්.එච්. සමරතුංග පැහැදිළි කර තිබෙනවා.\nඒ අනුව පෙට්‍රල් රැගත් නෞකාවක් දිවයිනට යළි ළඟා වන්නේ තවත් දින 24 කින් බවයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සමග අද පැවැත්වූ මෙම සාකච්ඡාවේ දී අනාවරණය වුයේ.\nඑසේම, ඩීසල් රැගත් නෞකාවක් යළිත් දිවයිනට පැමිණීමට නියමිතව ඇත්තේ ජුලි මස 11 ත් 15 ත් අතර බව ද හෙළි වුණේ අග්‍රාමාත්‍යවරයා ප්‍රමුඛ නිලධාරීන් සිදුකළ එම සාකච්ඡාවේදීයි.\nමේ වනවිට ඛණිජ තෙල් නීතිගත සංස්ථාව සතුව පවතින්නේ ඩීසල් මෙට්‍රික් ටොන් 11,000 ක සංචිතයක් පමණයි.\nඑසේම පෙට්‍රල් සංචිතය මෙට්‍රික් ටොන් 5000 ක් වැනි ඉතා අඩු අගයක් දක්වා පහත බැස තිබෙනවා.\nමෙවැනි පසුබිමක යළි ඩීසල් මෙට්‍රික් ටොන් 38,000 ක් රැගත් නෞකාවක් මෙරටට පැමිණෙන්නේ ජුලි මස 11 ත් 15 ත් අතර කාලසීමාවේදී බව සාකච්ඡාවට එක් වු අග්‍රාමාත්‍ය ජ්‍යෙෂ්ඨ උපදේශක ආර්.එච්.එස්.සමරතුංග ප්‍රකාශ කළා.\nඑසේම පෙට්‍රල් මෙට්‍රික් ටොන් 35,300 ක් රැගත් නෞකාවක් දිවයිනට ලගාවන්නේ ජුලි මස 22දායි. මෙහිදී අනාවරණය වු තවත් කරුණක් වන්නේ ශ්‍රී ලංකාව තුල ඉන්ධන හිඟවීමට හේතුව මීට පෙර ඉන්දන ලබාගත් සැපයුම්කරුවන් සඳහා ඇමරිකානු ඩොලර් මිලියන 650 කට ආසන්න මුදලක් නොගෙවීම බවයි. එබැවින් එම සැපයුම්කරුවන්ගෙන් ඉන්දන මිලදී ගත නොහැකි තත්ත්වයක් උද්ගතව තිබෙනවා.\nලංකා විදුලි බල මණ්ඩලය ද ඔවුන් ලංකා ඛණිජ තෙල් නීතිගත සංස්ථාවෙන් ලබාගෙන ඇති ඉන්ධන සඳහා මෙතෙක් කිසිදු මුදලක් ගෙවා නොමැති බව ද මෙම සාකච්ඡාවේදී අනාවරණය වුණා.\nමේ අතර, දිවයිනට ගෑස් මෙට්‍රික් ටොන් ලක්ෂයක් ගෙනඒමට නියමිත අතර එහි පළමු ගෑස් තොගය වන මෙට්‍රික් ටොන් 3,700 ක්රැගත් නෞකාව ජුලි මස 06 වන දා දිවයිනට ලගාවීමට නියමිතයි. ජූලි 31 වැනිදා වනවිට දිවයිනට ගෙන්වන සමස්ත ගෑස් තොගය මෙට්‍රික් ටොන් 33,000 ක්.\nමෙම සාකච්ඡාවේදී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ප්‍රකාශ කලේ පවතින උද්ධමනකාරී තත්ත්වය පාලනය කර ගැනීම සඳහා මුදල් මුද්‍රණය කිරීම සීමාකිරීමට බලාපොරොත්තු වන බවයි. එසේම ලබන වසරේදී මුදල් මුද්‍රණය කිරිමට කිසිදු බලාපොරොත්තුවක් නොමැති බව ද අග්‍රාමාත්‍යවරයා සඳහන් කර තිබෙනවා.\nමේ අතර, අද දිනයේත් ජනතාව පිරවුම්හල් අසල ඉන්ධන ලබා ගැනීම සඳහා දිගු පෝලිම්වල රැඳී සිටින ආකාරය දැකගත හැකිවුණා.\nරට තුළ පවතින ඉන්ධන අර්බුදයත් සමඟ මේ වනවිට ඉන්ධන නිකුත් කෙරෙන්නේ අත්‍යවශ්‍ය සේවා සඳහා පමණයි.\nඇතැම් ලංකා අයි.ඕ.සී සමාගමට අයත් ඉන්ධන පිරවුම්හල්වලින් සාමාන්‍ය ජනතාවටත් ඉන්ධන නිකුත් කිරීමට පියවර ගෙන තිබුණා. එවැනි ඇතැම් ස්ථානවල උණුසුම් තත්ත්වයන්ද දැකගත හැකි වූ බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.\nමේ අතර, ඉන්ධන ලබා ගැනීම වෙනුවෙන් පෝලිම්වල රැදී සිටින ජනතාවට ටෝකන් පත් ලබා දීමට පියවර ගෙන ඇති අතර එම වැඩපිළිවෙළ අද දිනයේත් විවිධ ප්‍රදේශවල ආරක්ෂක අංශ මැදිහත්වීමෙන් ක්‍රියාත්මක කළා.\nහැටන් නගරයේදී පිරවුම්හල් ආශ්‍රිතව ටෝකන් නිකුත් කිරීමේදී පෝලිම්වලට පිටතින් පැමිණ පිරිසක් ටෝකන් ලබා ගැනීමට යාමේදී උණුසුම් තත්ත්වයක් ඇතිවුණා.\nමේ අතර, ඉන්ධන අර්බුදය හේතුවෙන් රාජ්‍ය සහ පෞද්ගලික බැංකු සතියේ දිනවල ගණුදෙනු කරන වේලාවන් සංශෝධනය කර තිබෙනවා. ඒ අනුව අද සිට පෙරවරු 9 සිට පස්වරු 1 දක්වා පමණක් ගණුදෙනු කිරීම් සිදුකරන බවයි ලංකා බැංකු සේවක සංගමයේ සභාපති චන්න දිසානායක කියා සිටියේ.\nමේ අතර, රට තුළ දැනට පවතින ඉන්ධන අර්බුදය හේතුවෙන් බ්‍රහස්පතින්දා සහ සිකුරාදා දිනවලදී මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව විවෘත නොකිරීමට තීරණය කර තිබෙනවා. එහෙත් රියදුරු බලපත්‍ර අලු‍ත් කිරීමේ කටයුතු සඳහා පමණක් මාර්ගගතව වෙන්කරවා ගැනීම් සිදුකර ඇති සේවාලාභීන් සඳහා වේරහැර කාර්යාලයත්, ගම්පහ සහ අනුරාධපුර දිස්ත්‍රික් කාර්යාලයත් බ්‍රහස්පතින්දා දිනයේදී විවෘතව තැබෙනු ඇති.\nමේ අතර, දකුණු පළාත තුල ලියාපදිංචි වාහන සඳහා ජුනි 30 වනදා සිට ජූලි 29 වනදා දක්වා කල් ඉකුත් වන ආදායම් බලපත්‍ර නිකුත් කිරීමේදී දඩ මුදල් අය කිරීමකින් තොරව ආදායම් බලපත්‍ර නිකුත් කිරීමේ සහන සහන කාලයක් ලබාදීමට දකුණු පළාත් ආණ්ඩුකාරවරයා තීරණය කර තිබෙනවා.\nඑසේම, ජාතික ප්‍රවාහන වෛද්‍ය ආයතනය ජුලි පළමු වන සිකුරාදා සහ ජුලි 2 වන සෙනසුරාදා සිට නැවත දැනුම් දෙනතුරු සිකුරාදා සහ සෙනසුරාදා දිනවල වසා තැබෙන බව එහි සභාපති වෛද්‍ය සවීන්ද්‍ර ගමගේ දැනුම් දුන්නා.",
       "URL": "https://www.hirunews.lk/308555/ජුලි-22-වනදා-පෙට්‍රල්-තොගයක්-දිවයිනට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1059"
}