{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 29 June 2022 - 14:45",
       "Headline": "පාස්පෝට් එක්දින සේවාව සඳුදා (04) සිට තවත් දිස්ත්‍රික්ක තුනකට (වීඩියෝ)",
       "News Content": "විදෙස් ගමන් බලපත්‍ර නිකුත් කිරීමේ එක්දින සේවාව ලබන සඳුදා (04) සිට තවත් දිස්ත්‍රික්ක 3ක දී ක්‍රියාත්මක කිරීමට තීරණය කර තිබෙනවා.\nඒ අනුව මාතර, මහනුවර සහ වවුනියාව නගරවල පිහිටි ආගමන විගමන දෙපාර්තමේන්තු කාර්යාලවලින් ලබන සඳුදා සිට එක්දින සේවාව යටතේ විදෙස් ගමන් බලපත්‍ර නිකුත් කිරීම ආරම්භ කෙරෙන බවයි ආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා ප්‍රකාශ කළේ.\nවිදෙස් රැකියා සඳහා යාමට අදාළ ලියකියවිලි සම්පූර්ණ කරගෙන ඇති පුද්ගලයින් සඳහා කඩිනමින් විදෙස් ගමන් බලපත්‍ර ලබා දීමට බත්තරමුල්ලේ පිහිටි ආගමන විගමන දෙපාර්තමේන්තුවේ වෙනම කවුළුවක් ස්ථාපිත කර ඇතැයි ද අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියා.\nආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා අද (29) වන දින බත්තරමුල්ල, ආගමන විගමන දෙපාර්තමේන්තුවේ හදිසි නිරීක්ෂණ චාරිකාවකට එක්වුණා. එම දෙපාර්තමේන්තුවේ සේවය ලබා ගැනීමට පැමිණෙන මහජනතාව මුහුණ දෙන ගැටළු සම්බන්ධයෙන් විශේෂ අවධානය යොමු කළ අමාත්‍යවරයා පහත ක්‍රියාමාර්ග කඩිනමින් ගන්නා ලෙසටයි අදාළ නිලධාරීන් වෙතට උපදෙස් ලබා දෙනු ලැබුවේ.\n1. විදෙස් රැකියා සඳහා යන අයට පාස්පෝට් කඩිනමින් දෙන්න වෙනම කවුන්ටරයක්..\nවිදෙස් රැකියා සඳහා යාමට අදාළ ලියකියවිලි සම්පූර්ණ කරගෙන ඇති පුද්ගලයින් සඳහා කඩිනමින් විදෙස් ගමන් බලපත්‍ර ලබාදීමට වෙනම කවුන්ටරයක් විවෘත කිරීමට ආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා කටයුතු කර තිබේ.\nබත්තරමුල්ල, සුහුරුපායේ පිහිටි ආගමන විගමන දෙපාර්තමේන්තුවේ විදෙස් ගමන් බලපත්‍ර ප්‍රධාන කාර්යාලයේ මෙම විශේෂ කවුන්ටරය ස්ථාපිත කර ඇත.\nඒ අනුව අදාළ ලේඛන සහිත අයට සාමාන්‍ය පෝලිමෙහි නොසිට මෙම විශේෂ කවුන්ටරයට ගොස් ඉක්මනින් විදෙස් ගමන් බලපත්‍ර ලබාගැනීමට හැකි බවයි අමාත්‍ය ධම්මික පෙරේරා මහතා සඳහන් කළේ.\n2. සඳුදා සිට එක්දින පාස්පෝට් සේවාව තවත් දිස්ත්‍රික්ක තුනකදී ...\nලබන සඳුදා (04) සිට විදෙස් ගමන් බලපත්‍ර නිකුත් කිරීමේ එක්දින සේවාව තවත් දිස්ත්‍රික්ක තුනකදී ලබාගැනීමට හැකිබව ආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා මහතා පවසයි.\nඒ අනුව මාතර, මහනුවර සහ වව්නියාව යන නගරවල පිහිටි ආගමන විගමන දෙපාර්තමේන්තු කාර්යාලවලින් ලබන සඳුදා සිට එක්දින සේවාව යටතේ විදෙස් ගමන් බලපත්‍ර නිකුත් කිරීම ආරම්භ කෙරෙන බවයි අමාත්‍යවරයා ප්‍රකාශ කළේ.\n3. පාස්පෝට් ඡායාරූප ගැටලුවට ඇමති ධම්මිකගේ පුද්ගලික මුදලින් විසඳුමක්\nවිදෙස් ගමන් බලපත්‍ර සඳහා අනුමත ඡායාරූප ශාලාවලින් ආගමන විගමන දෙපාර්තමේන්තුවේ දත්ත පද්ධතිය වෙත ඡායාරූප උඩුගත කිරීමේදී යම් ගැටලුසහගත තත්වයක් පසුගිය සමයේ උද්ගත වී තිබිණි.\nඒ, උදෑසන 10.00 - දහවල් 01.00 අතර කාලසීමාවේදී විශාල වශයෙන් ඡායාරූප එවීම නිසා දත්ත පද්ධතිය කාර්යබහුල වීම හේතුවෙන් සර්වරය (server) ප්‍රමාණවත් නොවීමෙන් ඇතිවූ ගැටලුවයි.\nඅද (29) පෙරවරුවේ ආගමන විගමන දෙපාර්තමේන්තුවේ කටයුතු සොයාබැලීම සඳහා ආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා මහතා එහි ගොස් තිබුණු අතර ඒ මහතා මෙම ගැටලුව සම්බන්ධයෙන් තම අවධානය යොමුකර විසඳුමක් ලබාදී තිබිණි.\nඒ අනුව ආගමන විගමන දෙපාර්තමේන්තුව මෙම තාක්ෂණික ගැටලුවට දිගු කාලීන විසඳුමක් සොයාගන්නා තෙක් ධම්මික පෙරේරා මහතා සිය පුද්ගලික මුදලින් රුපියල් ලක්ෂ 9ක් වැයකර මෙම ඡායාරූප උඩුගත කිරීම සඳහා සර්වරයක් එම දෙපාර්තමේන්තුව කුලියට රැගෙන දී තිබේ.\n4. ශ්‍රී ලංකාවට එන සංචාරකයින් ප්‍රමාණය දිනපතා නිවේදනය කරයි\nරටේ පවතින ආර්ථික අර්බුදය හමුවේ ජනතාව සංචාරක කර්මාන්තය කෙරෙහි දැඩි බලාපොරොත්තු සහගතව පසුවන හෙයින් ඔවුන්ට ඒ පිළිබඳව දිනපතා තොරතුරු ලබාදීමට ආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා මහතා පියවර ගෙන තිබේ.\nඒ අනුව ලබන සඳුදා (04) දිනයේ සිට ලංකාවට පැමිණෙන සංචාරකයින් සංඛ්‍යාව ට්විටර් සමාජ මාධ්‍ය ජාලය ඔස්සේ දිනපතා ප්‍රකාශ කිරීමට අමාත්‍යවරයා විසින් උපදෙස් ලබාදී ඇත.\nලබන සඳුදා සිට සෑම දිනකම උදෑසන 09.00 ට මෙසේ ඊට පෙර දිනයේ පැමිණි සංචාරකයින් සංඛ්‍යාව ආගමන විගමන දෙපාර්තමේන්තුවේ ට්විටර් ගිණුම ඔස්සේ නිවේදනය කිරීමට නියමිත ය.\n05. ස්වර්ණමය පාරාදීසය වීසා වැඩසටහනේ ප්‍රමාදයට ඉක්මනින් පිළියම් ...\nධම්මික පෙරේරා මහතා අමාත්‍ය ධුරයට පත්වීමට පෙරදී රජයට ඉදිරිපත් කළ යෝජනාවක් අනුව ක්‍රියාත්මක කෙරෙන \"ස්වර්ණමය පාරාදීසය\" වීසා වැඩසටහන ඔස්සේ මෙරටට විදේශ විනිමය ගෙන්වා ගැනීම තවමත් ප්‍රමාද වෙමින් පවතින බව වාර්තා වේ.\nඒ, එම මුදල් තැන්පතු භාරගැනීම සඳහා ශ්‍රී ලංකා මහබැංකුව විසින් වාණිජ බැංකුවලට තවමත් අනුමැතිය ලබා නොදීම හේතුවෙනි.\nමේ සම්බන්ධයෙන් මහබැංකු නිලධාරීන් සමග සාකච්ඡා කර කඩිනමින් විසඳුමක් ලබාදීමට ක්‍රියාකරන බවයි ආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා මහතා සඳහන් කළේ.\n6. විවාහකයින්ට ලැබෙන වීසා කාලය වසරේ සිට වසර පහ දක්වා දීර්ඝ කෙරේ\nශ්‍රී ලාංකිකයින් සමග විවාහ වූ විදේශිකයින්ට මෙරටදී මෙතෙක් ලැබුණු වසරක වීසා කාලය වසර 05 දක්වා දීර්ඝ කිරීමට ආයෝජන ප්‍රවර්ධන අමාත්‍ය ධම්මික පෙරේරා මහතා තීරණය කර තිබේ.\nඒ අනුව ලබන සඳුදා (04) සිට Spouse Visa සම්බන්ධයෙන් මෙම තීරණය ක්‍රියාත්මක කෙරෙනු ඇති බවයි අමාත්‍යවරයා ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/308516/පාස්පෝට්-එක්දින-සේවාව-සඳුදා-04-සිට-තවත්-දිස්ත්‍රික්ක-තුනකට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1060"
}