{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 June 2022 - 16:24",
       "Headline": "රුසියානු එරෝෆ්ලොට් සිද්ධියට එරෙහි නඩුව නිෂ්ප්‍රභ කරන්නැයි ඉල්ලා මෝසමක්",
       "News Content": "රුසියානු එරෝෆ්ලොට් ගුවන් යානා සිද්ධියට එරෙහිව පවරා ඇති නඩුව නිෂ්ප්‍රභ කරන ලෙස ඉල්ලමින් සීමාසහිත ගුවන් තොටුපළ සහ ගුවන් සේවා සමාගම නීතිපති දෙපාර්තමේන්තුව හරහා අද(28) කොළඹ වාණිජ මහාධිකරණය හමුවේ මෝසමක් ගොනු කළා.\nඅධිකරණය නොමග යවමින් මෙම වාරණ නියෝගය ලබාගෙන ඇති බවට නීතිපතිවරයා ඇතුළු පාර්ශ්ව ඉදිරිපත් කළ කරුණු සැලකිල්ලට ගනිමින් රුසියානු එරෝෆ්ලොට් ගුවන් යානයට එරෙහිව නිකුත් කර ඇති වාරණ නියෝගය ක්‍රියාත්මක කිරීම අත්හිටුවමින් කොළඹ වාණිජ මහාධිකරණය ඉකුත් ජුනි 6 වැනිදා නියෝගයක් නිකුත් කරනු ලැබුවා.\nසීමාසහිත ගුවන් තොටුපළ සහ ගුවන් සේවා සමාගම වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් සුමති ධර්මවර්ධන රුසියානු එරෝෆ්ලොට් ගුවන් යානය අධිකරණයේ භෞමික බල සීමාවෙන් ඉවත්ව ගොස් ඇති බැවින් මෙම පැමිණිල්ල නිෂ්ප්‍රභ කරන ලෙස අධිකරණය හමුවේ ඉල්ලා සිටියා.\nඒ සිවිල් නඩු විධාන සංග්‍රහයේ 56 වැනි වගන්තිය ප්‍රකාරවයි.\nඅදාළ මෝසම කැඳ වූ අවස්ථාවේ සීමාසහිත ගුවන් තොටුපළ සහ ගුවන් සේවා සමාගම වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ සුමති ධර්මවර්ධන කියා සිටියේ, එරෝෆ්ලොට් ගුවන් යානයට ශ්‍රී ලංකාවේ ගුවන් ගමනක් නොමැති බැවින් පැමිණිල්ල ඉදිරියට ගෙන යාමට හැකියාවක් නොමැති බවත් හා එවැනි කටයුත්තක් සඳහා අධිකරණයට නියෝගයක් නිකුත් කිරීමට ශ්‍රී ලංකාවේ රාජ්‍ය ප්‍රතිපත්තියේ රාමුව තුළ හැකියාවක් තිබිය යුතු බවයි.\nතව ද රුසියානු ගුවන් සේවය වෙනුවෙන් පෙනී සිටි ආචාර්ය ලසන්ත හෙට්ටිආරච්චි කීයා සිටියේ එරෝෆ්ලොට් ගුවන් යානා ශ්‍රී ලංකාව වෙත මෙහෙයුම් අත්හිටුවා ඇති බැවින් ඒ සම්බන්ධයෙන් විමර්ශනය කිරීමට හැකි ඉක්මනින් දිනයක් ලබා දෙන ලෙසයි.\nකරුණු සැලකිල්ලට ගත් කොළඹ වාණිජ මහාධිකරණ විනිසුරු හර්ෂ සේතුංග අදාළ නඩුව ජූලි 5 වැනිදා විභාගයට ගැනීමට දින නියම කළා.\nඒ අයර්ලන්තයේ කැලෙස්ටියල් ඒවියේෂන් ට්‍රෙඩින් ලිමිටඩ් සමාගම විසින් කරන ලද ඉල්ලීමකට අනුව ඉකුත් ජූනි 2වැනි දා කොළඹ වාණිජ මහාධිකරණය විසින් රුසියානු එරෝෆ්ලොට් ගුවන් යානයක් ශ්‍රී ලංකාවේ භෞමික බල ප්‍රදේශය තුළ ගුවන් ගත වීම වළක්වමින් නිකුත් කළ වාරණ නියෝගය සම්බන්ධයෙන්.\nකෙසේ නමුත් අයර්ලන්තයේ කැලෙස්ටියල් ඒවියේෂන් ට්‍රෙඩින් ලිමිටඩ් සමාගම රුසියානු එරෝෆ්ලොට් ගුවන් සමාගමට එරෙහිව මෙම වාරණ නියෝගය ලබා ගත්තේ පාර්ශව දෙක අතර බදු ගිවිසුමේ නියමයන්ට අනුකූලව කටයුතු නොකිරීම හේතුවෙන්.\nපැමිණිල්ල වෙනුවෙන් ජනාධිපති නීතිඥ අවින්ද්‍ර රුද්‍රිගු පෙනී සිටි අතර දෙවැනි විත්තිකරු වෙනුවෙන් අතිරේක සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ සුමති ධර්මවර්ධන, එස්.ඩී.එස්.ජී මහේන් ගොපල්ලව සහ ඩී.එස්.ජී. රජීව් ගුණතිලක යන අය පෙනී සිටියා.",
       "URL": "https://www.hirunews.lk/308420/රුසියානු-එරෝෆ්ලොට්-සිද්ධියට-එරෙහි-නඩුව-නිෂ්ප්‍රභ-කරන්නැයි-ඉල්ලා-මෝසමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1062"
}