{
       "Source": "hirunews",
       "Timestamp": "Monday, 27 June 2022 - 15:59",
       "Headline": "රට ඉබේ ම අගුළු වැටේ වි - ඛනිජ තෙල් සංස්ථාවෙන් අනතුරු ඇඟවීමක්",
       "News Content": "මේ වන විට ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සතු ව ඇත්තේ ඔක්ටේන් 95 (octane 95) වර්ගයේ පෙට්‍රල් මෙට්‍රික් ටොන් තුන් දහසක් පමණක් බව වාර්තා වනවා.\nඛනිජ තෙල් සංස්ථා අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරන්නේ, සීමාසහිත ව මෙම තොග නිකුත් කළ ද එය සෑහෙන්නේ ඉදිරි දින තුනකට පමණක් බවයි.\nමේ හැරුණු විට ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සතු ව මේ වන විට ඩීසල්, සුපර් ඩීසල් සහ ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් සංචිත කිසිවක් නොමැති බවත් ඔවුන් පවසනවා.\nමීට අමතර ව ලංකා අයි.ඕ.සී සමාගම සතුව ඩීසල් මෙට්‍රික් ටොන් 10,000ක පමණ ප්‍රමාණයක් ඇති බවට වාර්තා ඇතැ යි ඔහු සඳහන් කළා.\nඑම ඩීසල් තොගයෙන් යම් ප්‍රමාණයක් ඉදිරි දින කිහිපය සඳහා ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව වෙත ලබා දීමටත් ඔවුන් කැමැත්ත පළ කර ඇති බවයි ඔහු පැවසුවේ.\nඅප සමඟ අදහස් දැක්වූ ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ නිලධාරියෙකු සඳහන් කළේ, මේ වන විට රට තුළ මතු ව ඇති බරපතළ ඉන්ධන අර්බුදයට ඩොලර් හිඟයට අමතර ව ලංකා ඛනිජ තෙල් සංස්ථාවේ වෘත්තීය භාවයෙන් තොර පරිපාලනය ද සෘජුව ම වග වගකිව යුතු බවයි.\nකල් යල් බලා තීන්දු තීරණ නො ගැනීම හේතුවෙන් ලංකා ඛනිජ තෙල් සංස්ථාව මේ තත්ත්වය හිතාමතා ම බරපතළ මට්ටමට වර්ධනය කරගෙන ඇති බවටත් ඔහු චෝදනා කළා.\nඅදාළ නිලධාරියා මෙහි දී පෙන්වා දුන්නේ, සපුගස්කන්ද තෙල් පිරිපහදුව අඛණ්ඩ ව ක්‍රියාත්මක කිරීමට අවශ්‍ය කරන පසුබිම සකසා නො ගැනීම සංස්ථාව දිගින් දිගට ම සිදු කරන බරපතළ අත්වැරැද්දක් බව යි.\nසපුගස්කන්ද තෙල් පිරිපහදුව අඛණ්ඩ ව ක්‍රියාත්මක වන්නේ නම්, ඒ හරහා දිනකට ඩීසල් බවුසර 267ක් නිෂ්පාදනය කළ හැකි බව ඔහු සඳහන් කරනවා.\nමීට අමතර ව සපුගස්කන්ද තෙල් පිරිපහදුවේ අඛණ්ඩ ක්‍රියාකාරීත්වය හරහා දිනපතා කිලෝ ග්‍රෑම් 12.5 ගෑස් සිලින්ඩර 7500ක් පිරවීමට අවශ්‍ය ගෑස් ද නිෂ්පාදනය කෙරෙන අතර දිනකට පෙට්‍රල් බවුසර 116ක් සඳහා අවශ්‍ය කෙරෙන නිෂ්පාදන නිකුත් කෙරෙනවා.\nසපුගස්කන්ද තෙල් පිරිපහදුව මෙරට සමස්ත ඉන්ධන අවශ්‍යතාවයෙන් 35%ක පමණ ධාරිතාවක් අඛණ්ඩ ව ආවරණය කරනවා.\nඅප සමග අදහස් දැක්වූ මේ නිලධාරියා කියා සිටියේ, තෙල් පිරිපහදුව හරහා නිෂ්පාදනය වෙන භූමිතෙල්, ගුවන්යානා ඉන්ධන සහ නැප්තා ආදිය ද අහිමි වීම හරහා රට තුළ නිර්මාණය වී ඇති ඉන්ධන අර්බුදය දෙගුණ තෙගුණ වී ඇති බවයි.\nමේ වන විට රට තුළ සීමිත ව ඇති ඉන්ධන තොග අත්‍යවශ්‍ය සේවා සඳහා පමණක් නිකුත් කරන බවත් සාමාන්‍ය ජනතාවට ටෝකන් ක්‍රමය හරහා ඉන්ධන නිකුත් කිරීම ද ඉදිරියේ දී මේ තත්ත්වය යටතේ අපහසු වන බවත් ඔහු කියා සිටියා.\nමේ වනවිට විදුලි බලාගාර සඳහා අවශ්‍ය ඉන්ධන සැපයීම ද සිදු කළ නො හැකි වීම හේතුවෙන් විදුලිය විසන්ධි කිරීමේ කාල සීමාවන් තවදුරටත් දීර්ඝ වනු ඇති බවට යි ඔහු කියා සිටියේ.\nමේ අතර අද දිනයේ විදුලිය විසන්ධි වන කාල සීමාව පැය තුනක් දක්වා දීර්ඝ කෙරුණා ශ්‍රී ලංකාව ණය ගෙවීම පැහැර හැර අසාදු ලේඛනගත ව ඇති රටක් වීම හේතුවෙන් ජාත්‍යන්තර තෙල් සැපයීමේ සමාගම් එම සැපයුම් සිදු කිරීමට ජාත්‍යන්තර ඇපකර ඉල්ලා සිටිනවා.\nඑවැනි ඇපකර ලබා ගැනීමට නො හැකි තත්ත්වයක් උද්ගත වීම හේතුවෙන් මේ වන විට ජාත්‍යන්තර වෙළෙඳපොළ හරහා ඉන්ධන මිල දී ගැනීම සිදු කළ නො හැකි බව යි ඔහු සඳහන් කළේ.\nමේ අතර මේ දිනවල කරළියට පැමිණ ඇති ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සතු ඉන්ධන අලෙවිහල් විදේශීය සමාගමකට පැවරීමේ සූදානම් පිළිබඳ අදහස් දැක්වූ මෙම නිලධාරියා කියා සිටියේ, මෙම ක්‍රියාවලිය පසුපස මීට කලකට පෙර ශ්‍රී ලංකාවේ ඉන්ධන බෙදාහැරීමේ අයිතිය ලබා ගැනීමට උත්සාහ ගත් 'භාරත් පෙට්රෝලියම්' සමාගම සිටින බව යි.\nමෙම පැවරීම සිදු කෙරෙන මෙරට ලියාපදිංචි කරන සමාගමේ නාමික සභාපති ධුරයක් ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ හිටපු සභාපති සුමිත් විජේසිංහ වෙත පැවරීමේ සූදානමක් ඇති බවත් ඔහු පැවසුවා.\nඑම ක්‍රියාවලිය හරහා ලංකා ඛනිජ තෙල් සංස්ථාවේ සේවක ප්‍රතිරෝධයන් මර්දනය කර ගැනීමට සැලසුම් කරන බවයි ඔහු සඳහන් කළේ.\nලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ විශාලතම වෘත්තීය සමිතිය පොහොට්ටු වෘත්තිය සමිතිය වන අතර එම වෘත්තීය සමිතියෙ යම් පාලනයක් සුමිත් විජේසිංහ සතු වනවා.\nමේ අතර, මෙලෙස ශ්‍රී ලංකාවේ නව ඛනිජ තෙල් සැපයුම්කරු ලෙස වෙළෙඳපොළට පිවිසීමට උත්සාහ දරන්නේ ඕමාන ජාතික තෙල් සමාගම බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/308322/රට-ඉබේ-ම-අගුළු-වැටේ-වි-ඛනිජ-තෙල්-සංස්ථාවෙන්-අනතුරු-ඇඟවීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1064"
}