{
       "Source": "hirunews",
       "Timestamp": "Monday, 27 June 2022 - 13:31",
       "Headline": "ඇමරිකාවේ නියෝජිතයින් ජනපති සහ අගමැති හමුවේ",
       "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ඇතිකරගෙන ඇති සබඳතාව ශක්තිමත්ව පවත්වාගෙන යාමට සෑම මට්ටමකදීම අඛණ්ඩව සහය වන බව මෙරටට පැමිණ සිටින ඇමරිකානු රාජ්‍යත්‍රාන්ත්‍රික ධූත පිරිස, ජනාධිපති ගෝඨාභය රාජපක්ෂ හමුවේ ප්‍රකාශ කර තිබෙනවා.\nඒ ඔවුන් අද කොටුව ජනාධිපති මන්දිරයේ දී ජනාධිපතිවරයා හමුවූ අවස්ථාවේදීයි.\nඑහිදී ජනාධිපතිවරයා විසින් රටේ පවතින ආර්ථික අසීරුතාවය, සාමාජීය අපහසුතාවය හා ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ පැවැත්වෙන සාකච්ඡා වල ප්‍රගතිය සම්බන්ධයෙන් දැනුවත් කර තිබෙනවා.\nශ්‍රී ලංකාවේ අනාගතය ගැන ඇමරිකානු ජනාධිපති ජෝ බයිඩ්න් ඉතා උනන්දුවෙන් පසුවන බවත් අවශ්‍ය සහය ලබා දෙමින් උපකාර කිරීමට කටයුතු කරන ලෙසත් ඇමරිකානු ජනාධිපතිවරයා උපදෙස් ලබා දුන් බවයි මෙරටට පැමිණ සිටින නියෝජිතයින් ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත දැනුම් දී ඇත්තේ.\nඖෂධ සහ අත්‍යාවශ්‍ය ද්‍රව්‍ය ලබා ගැනීමට ණයවර ලිපි නිකුත් කිරීමේ දි ශ්‍රී ලංකාවට සහය වන ලෙස ජාත්‍යන්තර බැංකු වෙතින් ඉල්ලා සිටීමට කටයුතු කරන බව ඇමරිකානු නියෝජිතයින් කියා සිටියා.\nඑමෙන්ම මෙරටට පැමිණ සිටින ඇමරිකානු නියෝජිතයින් පිරිස අද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ද හමුවුණා.\nඑහිදී ඔවුන් අග්‍රාමාත්‍යවරයා හමුවේ ප්‍රකාශ කර ඇත්තේ, ශ්‍රී ලංකා රජය හා ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සිදු කරන සාකච්ඡා සඳහා සිය සහයෝගය ලබා දෙන බවයි.\nඊට අමතරව එම පිරිස විදුලිබල හා බලශක්ති අමාතය කංචන විජේසේකර ද හමුවී තිබෙනවා.\nඊයේ මෙරටට පැමිණි ඇමරිකානු රාජ්‍ය ධූත පිරිස අනිද්දා දක්වා මෙරට රැදි සිටීමට නියමිත යි.\nමේ අතර මෙරට රුසියානු තානාපති යූරි මැටේරි අද ජනාධිපති ගෝඨාභය රාජපක්ෂ හමුවී තිබෙනවා.\nශ්‍රී ලංකාව සහ රුසියාව අතර රාජ්‍යතාන්ත්‍රික සබදතා සදහා මේ වසරට වසර 65ක් සපිරෙන අතර ඊට සමඟාමීව මෙම හමුව සිදුව ඇත්තේ.\nතේ සදහා රුසියාවේ ඉල්ලුම තවදුරටත් වර්ධනය කර ගැනීම මෙන්ම ඉන්ධන, ගල් අගුරු, ගෑස්, ගුවන් ගමන් ඇතුළු ක්ෂේත්‍ර ගණනාවක් පිළිබදව එහි දී ජනාධිපතිවරයා සහ රුසියානු තානාපතිවරයා අතර සාකච්ඡා වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/308312/ඇමරිකාවේ-නියෝජිතයින්-ජනපති-සහ-අගමැති-හමුවේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1065"
}