{
       "Source": "hirunews",
       "Timestamp": "Sunday, 26 June 2022 - 20:08",
       "Headline": "දේශපාලන පළිගැනීම්වලට ලක්වූවන්ට විපක්ෂ නායක සජිත්ගෙන් මාස 6කින් විසඳුම් (වීඩියෝ)",
       "News Content": "දේශපාලන පළි ගැනීම්වලට ලක් වූ 60000කට ආසන්න පිරිසට සමගි ජන බලවේගය බලයට පත් වී පළමු මාස 6 ඇතුළත ප්‍රායෝගික විසදුම් ලබා දෙන බව විපක්ෂ නායක සජිත් ප්‍රේමදාස පවසනවා.\nසමගි ජන බලවේග දේශපාලන පළි ගැනීම්වලට ලක්වූවන්ට සහන ලබා දීමේ දිස්ත්‍රික් කමිටු මාලාවේ ගම්පහ දිස්ත්‍රික් සම්මේලය අද (26) අමතමිනුයි ඔහු මේබව කියාසිටියේ.\nඅවස්ථා 2ක දී පමණක් ආණ්ඩු බලය ලැබුණත් තමා විපක්ෂයේ සිටින කාලයේ 60000කට ආසන්න පිරිසක් දේශපාලන පළි ගැනීම්වලට ලක් වූ අතර වත්මන් රජය විපක්ෂයේ සිටින විට සහ මැතිවරණ සමය ආසන්න වන විට දේශපාලන පළි ගැනීම්වලට ලක් වූවන්ට නිසි සාධාරණයක් ඉටු කරන බවට පැවසුවත් ඔවුන්ට මේ වන තෙක් නිසි සාධාරණයක් ඉටු වී නොමැති බව ඔහු පෙන්වා දෙනවා.\nතමා නිවාස ඉදිකිරීම් ඇමතිවරයා ලෙස කටයුතු කරන අවදියේ විශේෂ වැඩපිළිවෙළක් යටතේ දේශපාලන පළි ගැනීම්වලට ලක් වූ සියයට 90කගේ ඉල්ලීම්වලට සහ අභියාචනාවලට විසදුම් දුන් බවයි විපක්ෂ නායක සජිත් ප්‍රේමදාස කියාසිටියේ.\nඑසේම ඒ සඳහා කැපවූ සියලු දෙනාට සිය ස්තූතිය පළ කරන බවද ඔහු සඳහන් කළා.\nමේ අතර රක්ෂිත බන්ධනාගාර ගත කර සිටින අරගලකරුවන්ගේ සුවදුක් විමසීමට විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා අද පස්වරුවේ වැලිකඩ රක්ෂිත බන්ධනාගාරයට පැමිණියා.\nකොළඹ කොටුව සහ බත්තරමුල්ල ඉසුරුපාය ඉදිරිපිට පසුගිය දා පැවති විරෝධතා අතරතුර කළහකාරී ලෙස හැසිරීම සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාර ගත කර සිටින සැකකරුවන් වන්නේ ලහිරු චතුරංග වීරසේකර, රතිඳු සේනාරත්න නොහොත් රැට්ටා, ජගත් මණුවර්ණ, ධම්මික මුණසිංහ, පුජ්‍ය රත්කරව්වේ ජිනරතන හිමි, එරංග ගුණසේකර සහ ජෙහාන් අප්පුහාමි යන අයයි.\nඉන් සිව්දෙනෙකුට අධිකරණයෙන් ඇප නියමව තිබුණත් සෙසු තිදෙනාට ඇප නියම නොවීම හේතුවෙන් ඔවුන්ද ඇප තැන්පත් කිරීමෙන් වැළකී සිටියා.\nඒ අනුව එම7 දෙනාම මේවන විට වැලිකඩ රක්ෂිත බන්ධනාගාරයේ රඳවා සිටිනවා.\nඔවුන්ගේ සුවදුක් විමසීම සඳහා විපක්ෂනායක සජිත් ප්‍රේමසාද මහතා පැමිණියා.\nමේ අතර ගාලුමුවදොර අරගලයට සම්බන්ධ පිරිසක් අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කිරීමට විරෝදය දක්වමින් ජාතික ජන බලවේගය විරෝධතාවක නිරත වුණා.\nඒ කොළඹ කොටුව දුම්රිය ස්ථානය ඉදිරිපිටදී.",
       "URL": "https://www.hirunews.lk/308248/දේශපාලන-පළිගැනීම්වලට-ලක්වූවන්ට-විපක්ෂ-නායක-සජිත්ගෙන්-මාස-6කින්-විසඳුම්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1066"
}