{
       "Source": "hirunews",
       "Timestamp": "Saturday, 25 June 2022 - 8:55",
       "Headline": "හෙට දිවයිනට එන අමරිකානු නඩය - මහින්ද හමුවුණු බයිඩ්න් (වීඩියෝ)",
       "News Content": "අමෙරිකා එක්සත් ජනපද රජයේ ඉහළ මට්ටමේ දූත පිරිසක් හෙට මෙරටට පැමිණීමට නියමිතයි.\nඒ, ශ්‍රී ලංකාව මේවනවිට මුහුණ දී සිටින අර්බුද විසඳීමට අවශ්‍ය සහාය ලබාදිය හැකි වඩාත්ම ඵලදායි ක්‍රම පිළිබඳ ගවේෂණය කිරීම සඳහා බව\nමෙරට අමෙරිකා එක්සත් ජනපද තානාපති කාර්යාලය නිවේදනය කළා.\nඅමෙරිකා එක්සත් ජනපද භාණ්ඩාගාර දෙපාර්තමේන්තුව සහ එම රාජ්‍ය දෙපාර්තමේන්තුව නියෝජනය කරන ඉහළ මට්ටමේ දූත පිරිසක් හෙට දිවයිනට\nපැමිණීමට නියමිත අතර ඔවුන් මේමස 29 වැනිදා තෙක් මෙරට රැඳි සිටිනු ඇති.\nඑම දූත පිරිස අතරට, ආසියාව සඳහා වන නියෝජ්‍ය සහකාර රාජ්‍ය ලේකම් රොබර්ට් කැප්‍රොත් මහතා සහ දකුණු හා මධ්‍යම ආසියාව සඳහා වන නියෝජ්‍ය සහකාර රාජ්‍ය ලේකම් කෙලී කීඩර්ලීන් තානාපතිවරිය ද ඇතුළත්.\nඅමෙරිකානු දූත පිරිස සිය සංචාරය අතරතුරදී මෙරට දේශපාලන නියෝජිතයින්, ආර්ථික විද්වතුන් මෙන්ම ජාත්‍යන්තර සංවිධාන හමුවීමට කටයුතු කරනු ඇතැයි මෙරට අමෙරිකා එක්සත් ජනපද තානාපති කාර්යාලය නිවේදනය කළා.\nඑමෙන්ම ශ්‍රී ලංකාවට අමෙරිකාවේ සහය ලබාදිය හැකි වඩාත්ම ඵලදායි ක්‍රම පිළිබඳ ගවේෂණය කිරීමටද ඔවුන් සැලසුම් කර තිබෙනවා.\nමෙරට අමෙරිකානු තානාපතිනි ජුලී චංග් මහත්මිය පවසන්නේ, ශ්‍රී ලංකේය ජනතාවගේ සුරක්ෂාව සහ සෞභාග්‍ය සම්බන්ධයෙන් සිය අඛණ්ඩ කැපවීම මෙම සංචාරය මගින් පෙන්නුම් කරන බවයි.\nගතවූ දෙසතියේදී, මෙරට කුඩා හා මධ්‍ය පරිමාණ ව්‍යාපාරවලට නව මූල්‍යකරණය වශයෙන් අමෙරිකානු ඩොලර් මිලියන 120ක්, කිරි කර්මාන්තය වෙනුවෙන් අමෙරිකානු ඩොලර් මිලියන 27ක් සහ මානුෂීය ආධාර වශයෙන් අමෙරිකානු ඩොලර් මිලියන 5.75ක් ලබා දී ඇති බවද එක්සත් ජනපදය නිවේදනය කර තිබෙනවා.\nමේ අතර අමෙරිකාව් ශ්‍රී ලංකා තානාපති මහින්ද සමරසිංහ අමෙරිකානු ජනාධිපති ජෝ බයිඩ්න් පසුගිය 13 වැනිදා ධවල මන්දිරයේදී හමු වී ශ්‍රී ලංකාවේ\nවත්මන් තත්ත්වය සම්බන්ධයෙන් දැනුවත් කිරීමක්ද සිදුකර ඇත්ත් මේ අතරතුරයි.\nඑමෙන්ම මෙරටට පැමිණීමට නියමිත අමෙරිකානු දූත පිරිස ද මුණගැසී ඔහු සාකච්ඡාවක නිරත වූ බව අමෙරිකාව් ශ්‍රී ලංකා තානාපති කාර්යාලය ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/308118/හෙට-දිවයිනට-එන-අමරිකානු-නඩය-මහින්ද-හමුවුණු-බයිඩ්න්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1070"
}