{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 June 2022 - 13:18",
       "Headline": "ටයර් හිඟයෙන් ලංගම බස් 600ක් කොට උඩ",
       "News Content": "ටයර් නො මැති වීම හේතුවෙන් දිවයින පුරා ලංගම බස් රථ 600ක් පමණ ධාවනයෙන් ඉවත් කර තිබෙනවා.\nසැපයුම්කරුවන් වැඩි මිලක් ඉල්ලීම හේතුවෙන් මෙලෙස ඔවුන් ටයර් සැපයුම නවතා ඇති බවයි වාර්තා වන්නේ.\nමේ අතර, ලංගම ඩිපෝ මගින් පෞද්ගලික බස් රථ සඳහා ඉන්ධන ලබාදීම තවදුරටත් පවත්වාගෙන යාමට තීරණය කර තිබෙනවා.\nඊට හේතු වී ඇත්තේ, ප්‍රමාණවත් පරිදි පෞද්ගලික පිරවුම්හල් වෙත ඉන්ධන තොග නො ලැබීම යි.\nමේ අතර අද පැමිණීමට නියමිතව තිබූ පෙට්‍රල් මෙටි්‍රක් ටොන් 40,000ක් රැගත් නෞකාව හෙට දිනය දක්වා ප්‍රමාද වන බව විදුලිබල බලශක්ති අමාත්‍යාංශය සඳහන් කළා.\nමේ හේතුවෙන් තවදුරටත් ඔක්ටේන් 92 පෙට්‍රල් බෙදාහරිනු ලබන්නේ සීමිත ප්‍රමාණයක් වන අතර ඔක්ටේන් 95 පෙට්‍රල් වැඩි වශයෙන් බෙදා හැරීමට පියවර ගෙන තිබෙනවා.\nසුපර් ඩීසල් බෙදාහැරීම ද සිමා කර ඇති අතර ඔටෝ ඩීසල් සාමාන්‍ය ධාරිතාවයෙන් බෙදා හරින බවයි එම අමාත්‍යාංශය වැඩිදුරටත් සඳහන් කළේ.\nඉන්ධන සැපයුම සීමා කිරීම හේතුවෙන් තවදුරටත් දිවයින පුරා දිගු පෝලිම් දක්නට ලැබෙනවා.\nබොහෝ ස්ථාන වල ඊයේ දිනයේත් උණුසුම්කාරි තත්ත්වයන් ඇති වූ අතර පුද්ගලයන් කිහිප දෙනෙකු අත්අඩංගුවට ගනු ලැබුවා.\nදින 5ක කාලයක සිට පෙට්‍රල් ලබා ගැනීමට බණ්ඩාරගම නගරයේ ඉන්ධන පිරවුම්හලක් අසල පෝලිමේ රැදී සිටි ජනතාව ඉන්ධන නොලැබීම හේතුවෙන් ඊයේ රාත්‍රියේ මාර්ගයේ ධාවනය වූ ඉන්ධන බවුසරයක් නවතා පැය බාගයක පමණ කාලසීමාවක් සිය බාරයේ රඳවාගෙන තිබුණා.\nඅනතුරුව, එම ස්ථානයට බණ්ඩාරගම පොලිසියේ ස්ථානාධිපතිවරයා පැමිණ අද දින ඉන්ධන ලබා දීමට පොරොන්දු වීමත් සමඟ බවුසරය ග්‍රහණයෙන් මුදා හැරීමට ජනතාව කටයුතු කළා.\nමේ අතර, එම නොසන්සුන්තාවෙන් ඇති වූ බණ්ඩාරගම ඉන්ධන පිරවුම්හලේ පෝලිමේ රැදී සිටි පුද්ගලයෙකු හදිසි රෝගාතුර වී ජිවිතක්ෂයට පත්ව ඇති බව ප්‍රදේශයේ හිරු වාර්තාකරු සඳහන් කළා.\nකොස්ගොඩ - ඉදුරුව - ගෝනගල ප්‍රදේශයේ ව්‍යාපාරිකයෙකුගේ නිවසේ සඟවා තිබූ පෙට්‍රල් සහ ඩීසල් සහිත බැරල් 8ක් සොයාගත් අතර එහි අඩංගුව තිබූ ඩීසල් ප්‍රමාණය ලීටර් 1200ක්. එමෙන්ම පෙට්‍රල් ලීටර් 120ක් ද මෙහිදී සොයා ගැණුනා.\nමේ අතර භූමිතෙල් මිල දී ගැනීම සඳහා හැටන් නගරයේ පෝලිම් වල රැදි සිටි පාරිභෝගිකයන් අද උදෑසන උණුසුම්කාරි තත්ත්වයක් ඇති වුණා.\nඒ පිටතින් පිරිසක් පෝලිමට පැමිණි බවට චෝදනා කරමින්.\nඑමෙන්ම දිවයිනට පැමිණි දැවි තෙල් නෞකාවේ තොග ගොඩබෑම දැන් සිදු කෙරෙන අතර විදුලිබල මණ්ඩලය සඳහන් කළේ අද පස්වරුව වන විට එම දැවි තෙල් සිය බලාගාර වෙත ලැබෙනු ඇති බවයි.\nමේ අතර ගෑස් රැගත් නෞකාවක් මෙරටට ලඟා වීමට නියමිතව ඇත්තේ තවත් දින 06කින් බව ලිට්රෝ සමාගම පවසනවා. මෙටි්‍රක් ටොන් 3900ක් රැගත් නෞකාවක් මෙලෙස පැමිණීමට නියමිත අතර එතෙක් ගෑස් බෙදා හැරීම ව්‍යාපාරික ස්ථාන සහ කර්මාන්තශාලා සඳහා පමණක් සීමා වනවා.",
       "URL": "https://www.hirunews.lk/307961/ටයර්-හිඟයෙන්-ලංගම-බස්-600ක්-කොට-උඩ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1074"
}