{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 22 June 2022 - 17:19",
       "Headline": "ජ්‍යෙෂ්ඨත්වයට හා විශ්‍රාම වැටුපට බල නොපාන පරිදි රාජ්‍ය නිලධාරීන්ට වැටුප් රහිත නිවාඩු",
       "News Content": "ජ්‍යෙෂ්ඨත්වයට හා විශ්‍රාම වැටුපට බලපෑමක් නොවන පරිදි රාජ්‍ය සේවයේ නිලධාරීන්ට (දේශීය / විදේශීය) වැටුප් රහිත නිවාඩු ලබා ගැනීමට හැකි බව 14/2022 චක්‍රලේඛය නිකුත් කරමින් රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍යංශයේ ලේකම් එම්.එම්.පී.කේ. මායාදුන්නේ පවසනවා.\nමෙම වැඩපිළිවෙල රජයේ නිලධාරීන් විදේශගත සේවයේ යෙදවීමට සකස් කළ එකක් නොවන අතර විදේශ ගත රැකියාවක් කිරීමට අපේක්ෂිත යම් නිලධාරියෙක් වේ නම් රැකියා අවස්ථා ඔහු හෝ ඇය විසින්ම සොයා ගත යුතු බවයි ලේකම්වරයා අවධාරණය කළේ.\nඒ අනුව මෙම චක්‍රලේඛය විදේශගත වීමට අපේක්ෂා කරන නිලධාරීන්ගේ තනතුරේ ජ්‍යෙෂ්ඨත්වයට හා විශ්‍රාම වැටුපට හානියක් නොවන පරිදි නිවාඩු ලබා ගැනීමට ඉඩ දෙන ලෙස කළ ඉල්ලීම් සලකා නිකුත් කළ බව ඔහු තවදුරටත් සඳහන් කරනවා.\nරාජ්‍ය පරිපාලන අමාත්‍යංශයේ ලේකම්වරයා මේ බව අනාවරණය කළේ \"රාජ්‍ය සේවකයින් විදෙස් රැකියා සඳහා යොමු කිරීම සම්බන්ධ නව චක්‍රලේඛය\" මැයෙන් අද (22) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව විසින් සංවිධාන කළ ප්‍රවෘත්ති සාකච්ඡාවකට එක් වෙමින්.\n\"රාජ්‍ය සේවකයින් රාජ්‍ය සේවයට බඳවා ගන්නේ යම් යම් පුරප්පාඩු මත. නමුත් වරින් වර රාජ්‍ය ප්‍රතිපත්තීන්ට අනුකූලව රාජ්‍ය සේවයට විශාල පිරිසක් බඳවා ගත්තා. බොහෝ නිලධාරීන්ට කරන්නට ස්ථීර කාර්යයක් පවා නැති නිසා බොහෝ දෙනා විදේශගත වීමට තීරණය කර තිබෙනවා. ඔවුන්ගේ ඉල්ලීම පරිදි ජ්‍යෙෂ්ඨත්වයට හා විශ්‍රාම වැටුපට හානියක් නොවන පරිදි අතිරික්ත නිලධාරීන් විදේශගත කිරීමට ප්‍රතිපත්තිමය යෝජනාවක් රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා කැබිනට් මණ්ඩලයට ඉදිරිපත් කළා. එහි ප්‍රතිපලයක් මත මේ චක්‍රලේඛය නිකුත් කළා\" යනුවෙන් ලේකම්වරයා ප්‍රකාශ කළා.\nරජයේ නිලධාරීන්ට විදේශගත වීමට මෙන්ම විදේශ ගත රැකියාවක් කිරීමට අවශ්‍ය කුසලතා වර්ධනයට අවශ්‍ය දේශීය පුහුණුව සඳහා ද වැටුප් රහිත නිවාඩු ගැනීමට නව චක්‍රලේඛයේ විධි විධාන අනුව හැකියාව ඇති අතර පරිවාස කාලය සම්පූර්ණ නොකළ නිලධාරින්ට ද විදේශයේ රැකියාවක් කර පැමිණි පසු තම පරිවාස කාලය සම්පූර්ණ කිරීමට අවස්ථාව හිමි බවයි ලේකම්වරයා පැවසුවේ.\nවිදේශගත වීමට අපේක්ෂා කරන නිලධාරීන් රටින් බැහැර වීමට නිවාඩු අනුමත කළ දිනට පෙර දිනට හිමි මූලික වැටුපට අදාළ විශ්‍රාම වැටුප් දායක මුදල් විශ්‍රාම වැටුප් අධ්‍යක්ෂ ජනරාල් වෙත විදේශ මුදලින් ප්‍රේෂණය කළ යුතුයි.\nඑමෙන්ම මෙම චක්‍රලේඛයට අනුව විදේශ ගත වන සෑම නිලධාරියෙකු විසින්ම තමාගේ නමින් ආරම්භ කළ අනේවාසික විදේශ මුදල් ගිණුමකට (NRFC) ඒ ඒ සේවා ගණයට නියමිත මුදල් ප්‍රේෂණය කළ යුතු වනවා. එසේ නොකළහොත් නිලධාරීන්ගේ වැටුප් රහිත නිවාඩු කාලය ජ්‍යෙෂ්ඨත්වයට හා විශ්‍රාම වැටුපට ගණනය නොකරන බවයි ලේකම්වරයා අවධාරණය කළේ.\nප්‍රවෘත්ති සාකච්ඡාවට එක් වෙමින් කම්කරු හා විදේශ රැකියා අමාත්‍යංශයේ ලේකම් පී. ආනන්ද විමලවීර ‍සඳහන් කළේ යම් අයෙකු විදේශ රැකියාවක නිරත වීමට අපේක්ෂා කරන්නේ නම් අවශ්‍ය පහසුකම් සැලසීම තම අමාත්‍යංශයට කළ හැකි බවයි.\nවිදේශ ගත වීමට අවශ්‍ය පුහුණුව ලබා දීම, විදේශ රැකියා සඳහා කෝටා ප්‍රමාණය වැඩි කිරීමට කටයුතු කිරීම, විදේශ රැකියා අවස්ථා පිළිබඳව දැනුවත් කිරීම සහ විදේශ ගත වීමට කැමති නිලධාරීන්ගේ දත්ත පද්ධතියක් සකස් කිරීමට ද සැලසුම් කරමින් සිටින බව ඔහු පෙන්වා දෙනු ලැබුවා.\nරජයේ සේවකයින්ට විදේශ ගත වීමට අවශ්‍ය වෘත්තීය කුසලතා අඩු බවත් වෘත්තීය කුසලතා වර්ධනයට කටයුතු කරන බවත් දැනට විවිධ රටවල් සමග අත්සන් කර ඇති අවබෝධතා ගිවිසුම් අලුත් කරන බවත් විමලවීර මහතා අවධාරණය කරනවා.\nඅධ්‍යාපන අමාත්‍යංශයේ ලේකම් එම්.එන් රණසිංහ මෙම අවස්ථාවට එක් වෙමින් අධ්‍යාපන අමාත්‍යංශයට අයත් ආයතනවලින් රාජ්‍ය සේවකයන්ට විදේශ රැකියාවක නිරත වීමට අවශ්‍ය පුහුණුව ලබා දිය හැකි බවයි සඳහන් කළේ.\nභාෂා පුහුණුව හා වෘත්තීය පුහුණුව එමගින් සලසා දිය හැකියි. මේ සඳහා ඉඩ පහසුකම් හා සම්පත්දායකයින් වැඩිකිරීමට, දැනුම හැකි ඉක්මනින් ලබා දීමට ක්‍රියා කරගෙන යන බව අධ්‍යාපන ලේකම්වරයා පෙන්වා දෙනවා.\nඒ ඒ රටවලට ඇති වෘත්තීය අවශ්‍යතාවන්ට අනුව අපේ පුහුණු වැඩසටහන් සැලසුම් කිරීමටත්, රැකියා ඉල්ලුම්කරුවන්ගේ අයැදුම්පත් පරීක්ෂා කිරීමටත් අපේක්ෂා කරන බව ද ඔහු වැඩිදුරටත් සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/307907/ජ්‍යෙෂ්ඨත්වයට-හා-විශ්‍රාම-වැටුපට-බල-නොපාන-පරිදි-රාජ්‍ය-නිලධාරීන්ට-වැටුප්-රහිත-නිවාඩු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1075"
}