{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 21 June 2022 - 15:36",
       "Headline": "නොබෙල් සාම ත්‍යාගලාභී දිමිත්‍රි මුරතොව්ගේ නොබෙල් පදක්කම වාර්තාගත මුදලකට වෙන්දේසි වෙයි",
       "News Content": "2021 නොබෙල් සාම ත්‍යාගලාභී රුසියානු ජාතික දිමිත්‍රි මුරතොව්ට හිමි වූ නොබෙල් සාම ත්‍යාග පදක්කම ඩොලර් මිලියන 103.5ක වාර්තාගත මුදලකට වෙන්දේසි කර තිබෙනවා.\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ දිමිත්‍රි කියා සිටියේ, තමන් කිසිසේත් මෙම නොබෙල් සාම පදක්කම මෙතරම් මුදලකට අලෙවි වේ යැයි අපේක්ෂා නො කළ බව යි.\nදිමිත්‍රි මොරටෝව්ගේ මෙම ක්‍රියාව නොබෙල් සාම කමිටුවේ ප්‍රසාදයට ද ලක් ව තිබෙනවා\nයුක්රේන ළමා සරණාගතයන් වෙනුවෙන් මුදල් එකතු කිරීම සඳහා රුසියානු මාධ්‍යවේදී දිමිත්‍රි මුරතොව් විසින් වෙන්දේසි කළ නොබෙල් සාම ත්‍යාගය ඊ‍යේ රාත්‍රියේ මෙලෙස ඩොලර් මිලියන 103.5කට අලෙවි වූයේ නොබෙල් සම්මාන වෙන්දේසි සඳහා වූ පැරණි වාර්තාව ද බිඳ දමමින්.\nමෙම වෙන්දේසිය හැසිරවූ හෙරිටේජ් වෙන්දේසියේ ප්‍රකාශකයෙකු සඳහන් කළේ, ගැනුම්කරුගේ අනන්‍යතාවය තහවුරු කිරීමට නො හැකි බව යි.\nනමුත් ඔහු විදේශයක සිටින බවට ඉඟි පළ කලා.\nකෙසේ වෙතත් මෙම වාර්තාගත ලංසුව තහවුරු කර ඇත්තේ, ප්‍රොක්සි මඟින් සිදු කරන මූල්‍ය ගනුගනුදෙනුවක් හරහා බවත් ඔහු කියා සිටියා.\nඊයේට යෙදී තිබුණු ලෝක සරණාගත දිනයේ දී අවසන් වූ සති 3කට ආසන්න වෙන්දේසියේ ලංසු තැබීමෙන් පසු සම්මුඛ සාකච්ඡාවකට එක් වූ මුරතොව් පැවසුවේ “මෙම ක්‍රියාවලියට විශාල සහයෝගයක් ලැබෙනු ඇතැයි බලාපොරොත්තු වූ නමුත් එය මෙතරම් විශාල මුදලක් වනු ඇතැයි කිසි විටෙකත් අපේක්ෂා නො කළ බව යි.\nමීට පෙර, නොබෙල් ත්‍යාග පදක්කමක් සඳහා වැඩිම මුදලක් ගෙවා ඇත්තේ 2014 වසරේ දී යි.\nඑහිදී DNA ව්‍යුහය පිළිබඳ සම - සොයාගැනීම සම්බන්ධයෙන් 1962 දී නොබෙල් ත්‍යාගය ලබා ගත් ජේම්ස් වොට්සන් ඔහුගේ පදක්කම ඩොලර් මිලියන 4.76කට අලෙවි කර තිබුණා.\n2021 ඔක්තෝම්බර් මාසයේ දී නොබෙල් සාම ත්‍යාගය සඳහා රන් පදක්කම පිරිනමන ලද මුරටොව්, රුසියානු ස්වාධීන පුවත්පතක් වන Novaya Gazeta ප්‍රකාශනයේ ප්‍රධාන කර්තෘවරයා යි.\nකෙසේ වෙතත් රුසියාවේ යුක්රේන ආක්‍රමණයෙන් පසු ක්‍රෙම්ලිනයේ මාධ්‍යවේදීන්ට එල්ල වූ පීඩනය හමුවේ පසුගිය මාර්තු මාසයේ දී එය වසා දැමූණා.\nඉන් අනතුරු ව ඔහුගේ ත්‍යාගය වෙන්දේසි කිරීම මුරටොව් අදහස් කළ අතර, ඒ මුදලෙන් ඩොලර් 500,000ක් පුණ්‍ය කටයුතු සඳහා පරිත්‍යාග කරන බව දැනටමත් ප්‍රකාශ කර තිබෙනවා.\nනිව් යෝර්ක් හි ටයිම්ස් චතුරස්‍රයේ දී කැරට් 23ක් වන නොබෙල් සාම ත්‍යාග රන් පදක්කම වෙන්දේසි කෙරුණු අතර, ඒ හරහා ලද අරමුදල් සෘජුව ම යුක්රේනයේ යුද්ධයෙන් අවතැන් වූ ළමයින්ට උපකාර කිරීම සඳහා යුනිසෙෆ් ආයතනය වෙත ලබා දෙන බව දිමිත්‍රී මුරතොව් පවසා සිටියා.\nවෙන්දේසිය අවසන් වී ටික වේලාවක් ගතවන විට යුනිසෙෆ් ආයතනය පැවසුවේ එම අරමුදල් ඒ වන විටත් ඔවුන් වෙත ලැබී ඇති බව යි.\nජූනි 1 වැනි දාට යෙදී තිබූ ජාත්‍යන්තර ළමා දින සැමරුමට සමගාමී ව මෙම වෙන්දේසිය සඳහා අන්තර්ජාලය ඔස්සේ ලංසු කැඳවීම් ආරම්භ කර තිබු අතර, බොහෝ ලංසු පැමිණියේ දුරකතනයෙන් හෝ අන්තර්ජාලය හරහා යි.",
       "URL": "https://www.hirunews.lk/307783/නොබෙල්-සාම-ත්‍යාගලාභී-දිමිත්‍රි-මුරතොව්ගේ-නොබෙල්-පදක්කම-වාර්තාගත-මුදලකට-වෙන්දේසි-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1078"
}