{
       "Source": "hirunews",
       "Timestamp": "Monday, 20 June 2022 - 14:46",
       "Headline": "ඛනිජ තෙල් ජාවාරම්කරුවන්ගෙන් පෙට්රල් මිලදී ගන්නේ බලාගෙනයි - අලුත්ම හෙලිදරවිව මෙන්න",
       "News Content": "රට තුළ උද්ගතව ඇති බරපතල ඉන්ධන අර්බුදය හමුවේ මේ වන විට විවිධ ඉන්ධන ජාවාරම් ක්‍රියාත්මක වන බව ඛනිජ තෙල් සංස්ථාවේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරනවා.\nඔවුන් අවධාරණය කරන්නේ විශේෂයෙන්ම පෙට්රල් වෙනත් පාර්ශ්ව වලින් මිලදී ගැනීමේදී අතිශයින් සැලකිලිමත් විය යුතු බවයි.\nමක්නිසාද යත් මේ වන විට පෙට්‍රල් වලට විවිධ රසායන ද්‍රව්‍ය මිශ්‍ර කර අළෙවි කිරීමේ කූට ජාවාරමක් ක්‍රියාත්මක වන බවට තොරතුරු ඛනිජ තෙල් සංස්ථාවට ලැබී ඇති බවයි ඔවුන් පවසන්නේ.\nඇතැම් ත්‍රිරෝද රථ හිමිකරුවන් සංවිධානාත්මක ලෙස මෙම ජාවාරමේ යෙදෙන බව ඛනිජ තෙල් සංස්ථා ආරංචි මාර්ග පෙන්වා දෙනවා.\nඔවුන් සඳහන් කරන්නේ රටපුරා, විශේෂයෙන්ම කොළඹ නගරයේ ඇති දිගු ඉන්ධන පෝලිම් බොහොමයක් මෙලෙස නිර්මාණය කරන ලද ඉන්ධන පෝලිං බවයි.\nත්‍රීරෝද රථ හිමිකරුවන් ඉන්ධන පෝලිමේ සිට ඉන්ධන ලබාගෙන වහාම එම ඉන්ධන ත්‍රීරෝද රථයෙන් ඉවත් කර නැවත ඉන්ධන පෝලිම එක් වන බව ඔවුන් පෙන්වා.\nමේ හේතුවෙන් දිගු ඉන්ධන පෝලිං වල කිසිදු අඩුවක් සිදු නොවන අතර එකම ක්‍රියාවලිය යළි යළිත් සිදුවන බවයි ඛනිජ තෙල් සංස්ථා ආරංචි මාර්ග අවධාරණය කරන්නේ.\nඑසේම මෙලෙස අයථා මාර්ග මගින් රැස්කර ගන්නා පෙට්රල් ඉන්ධන වලට විවිධ රසායනික ද්‍රව්‍ය විශේෂයෙන්ම අයිසිප්‍රොපයිල් ඇල්කොහොල් හෙවත් තිනර් වැනි රසායන ද්‍රව්‍ය එකතු කර ඉන්ධන වල තත්වය බාල කර අලෙවි කරන බවයි ඔවුන් පෙන්වා දෙන්නේ.\nමෙම ඉන්ධන විශේෂයෙන්ම නවීන රථ වාහන වලට යෙදීමේදී එම රථ වාහන වල බරපතල කාර්මික දෝෂ හට ගත හැකි බවත් මේ වන විටත් එවැනි සිදුවීම් රාශියක් පිළිබඳ තොරතුරු ඛනිජ තෙල් සංස්ථාව වෙත ලැබී ඇති බවත් ඔවුන් සදහන් කරනවා.\nකෙසේ වෙතත් මේ තත්ත්වය පාලනය කිරීම සඳහා මේ වනවිටත් ඛණිජ තෙල් සංස්ථාව නව පියවර කිහිපයක් ගැනීමට සූදානමින් පසුවන බවත් වාර්තා වනවා.\nඑම සැලසුම් නිසි පරිදි සකස් කර ඉදිරියේ දී ඉන්දන බෙදාහැරිමේ කටයුතු ක්‍රමවත්ව සිදු කිරීමටයි ඔවුන් සැලසුම් කර ඇත්තේ.\nමෙලෙස තත්ත්වය බාල කරන ලද පෙට්‍රල් ලීටරයක මිල රුපියල් 750.00 සිට රුපියල් 1000.00 දක්වා අතර මිලකට අලෙවි කරන බවත් කිසිදු අවස්ථාවක එවැනි අතරමැදියන් ගෙන් පෙට්රල් හෝ ඩීසල් මිලදී නොගන්නා ලෙසත් ඛනිජ තෙල් සංස්ථාව අවධාරණය කරනවා.\nමෙම ජාවාරමේ යෙදී සිටින බොහෝ ත්‍රී රෝද රථ රියදුරන් සංවිධානාත්මකව ඉන්ධන අලෙවිසැල් අසල ගැටුම් ඇති කිරීමට ක්‍රියා කරන බව මේ වන විටත් හඳුනාගෙන ඇති බවයි ඛනිජ තෙල් සංස්ථාවේ අභ්‍යන්තර ආරංචිමාර්ග වැඩිදුරටත් සඳහන් කළේ.\nඔවුන් අවධාරණය කරන්නේ මෙම කූට ජාවාරම් කරුවන්ට ක්‍රියාත්මක වීමට ඇති ඉඩ ඉඩකඩ අහුරා ලිය හැක්කේ ඛනිජ තෙල් පරිභෝජනය කරන්නන් විසින්ම බවයි.\nඑබැවින් මෙම ජාවාරම්කරුවන්ට ඉඩ සලසා නොදෙන ලෙස කටයුතු කිරීම හරහා ම එම ජාවාරම සහ දිගු තෙල් පෝලිං අඩුකර ගැනීමට හැකියාව ඇති බවටත් ඛනිජ තෙල් සංස්ථාව විශ්වාසය පළ කරනවා.",
       "URL": "https://www.hirunews.lk/307679/ඛනිජ-තෙල්-ජාවාරම්කරුවන්ගෙන්-පෙට්රල්-මිලදී-ගන්නේ-බලාගෙනයි-අලුත්ම-හෙලිදරවිව-මෙන්න",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1081"
}