{
       "Source": "hirunews",
       "Timestamp": "Sunday, 19 June 2022 - 20:33",
       "Headline": "බස් ධාවනය හෙට 50% දක්වා වැඩි කෙරේ (වීඩියෝ)",
       "News Content": "එලඹෙන බ්‍රහස්පතින්දා දක්වා පෙට්‍රල් ලබාගැනීම සදහා පෝලිම් වල රැදී නොසිටින ලෙසට විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර ජනතාවගෙන් ඉල්ලීමක් කරනවා.\nඑළඹෙන 23 වනදා පෙට්‍රල් නෞකාවක් සහ 24 වනදා ඩීසල් නෞකාවක් මෙරටට පැමිණෙතැයි අපේක්ෂා කරන අතර ඊට අවශ්‍ය ණයවර ලිපි මේ වනවිටත් විවෘත කර ඇති බවයි කොළඹ අද පැවති මාධ්‍ය හමුවකදී ඔහු කියා සිටියේ.\nඑමෙන්ම, අද සිට මගී ප්‍රවාහන බස්රථ සේවා සහ පාසල් වෑන්රථ සදහා ප්‍රදේශයේ ආසන්තම ගමනාගමන මණ්ඩලයට අයත් ඩිපෝ මගින් ඉන්ධන නිකුත් කිරීමට පියවර ගන්නා බවද අමාත්‍යරවයා ප්‍රකාශ කළා.\nමීට අමතරව අත්‍යවශ්‍ය සේවා සදහා ඉන්ධන ලබාදීමේදි දිවයිනේ තෝරාගත් ඉන්ධන පිරවුම්හල් මගින් සිකුරාදා දිනයේදි පමණක් ඉන්ධන ලබාදීමට ද තීරණයක් ගෙන තිබෙනවා.\nඅමාත්‍ය කංචන විජේසේකර තවදුරටත් කියා සිටියේ තවත් සමාගම් කිහිපයකට මෙරටට ඉන්ධන ආනයනය කිරීම සදහා අවස්ථාවට ලබාදීමට කටයුතු කරන බවයි.\nමේ අතර ලංගම ඩිපෝ මගින් අඛණ්ඩව ඉන්ධන ලබාදීමට එකඟතාවය පළ කිරීම හේතුවෙන් හෙට සිට සමස්ත බස් ප්‍රමාණයෙන් සියයට 50ක් ධාවනය කිරීමට පියවර ගන්නා බව ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න ප්‍රකාශ කළා.\nඅද වන විට ඩීසල් මෙට්‍රික් ටොන් 40,000ක්, ඔක්ටේන් 92 වර්ගයේ පෙට්ට්‍රල් මෙට්‍රික් ටොන් 4,000ක්, ඔක්ටේන් 95 වර්ගයේ පෙට්ට්‍රල් මෙට්‍රික් ටොන් 8,300ක් ලංකා ඛනිජ තෙල් සංස්ථාව සතුව ඇති බවයි ඔහු කියාසිටියේ.\nඑමෙන්ම LIOC සමාගම සතුව පෙට්ට්‍රල් මෙට්‍රික් ටොන් 10,000ක් පවතින බව බලශක්ති අමාත්‍යවරයා සඳහන් කළා.\nමේ හේතුවෙන් යම් කිසි සීමාවකට යටත්ව පෙට්‍රල් තොග නිකුත් කිරීමට ඉදිරි දින කිහිපයේදී සිදුකරන අතර IOC සමාගමට තමන් සතුව ඇති පෙට්‍රල් සංචිතවලින් වැඩි ප්‍රමාණයක් වෙළෙදපොළට නිකුත් කිරීමට ඉල්ලීමක් සිදුකළ බව ද ඔහු කියසිටියා.\nපවතින ඉන්ධන අර්බුදය හමුවේ හැකි තරම් ගමන් බිමන් සීමා කරන ලෙස සහ සාමාන්‍ය ජනතාව විනෝද ගමන් යෑමෙන් වලකින ලෙසයි බලශක්ති අමාත්‍ය කාංචන විජේසේකර ඉල්ලීමක් කළේ.\nපෞද්ගලික අංශයේ සේවකයින් රාජකාරි සඳහා කැඳවීම සීමා කොට හැකි තරම් නිවසේ සිට මාර්ග ගත ක්‍රමය ඔස්සේ සේවා පවත්වාගෙන යන ලෙස විදුලිබල සහ බලශක්ති අමාත්‍යවරයා ලෙස තමා ඉල්ලා සිටින බව මාධ්‍ය හමුවට එක්වෙමින් ඔහු සඳහන් කළා.\nඅමාත්‍යවරයා මෙම මාධ්‍ය හමුවේදී දැනුම් දුන්නේ, සියලු පෞද්ගලික බස් රථ සඳහා ආසන්නම ලංගම ඩිපෝ මගින් ඉන්ධන ලබා දීමට පියවර ගන්නා බැවින් වෙනත් පිරවුම් හල් වෙත නොයන ලෙසයි. පෞද්ගලික ත්‍රී රෝද රථ හා යතුරුපැදි සඳහා අංක තහඩුවේ අවසන් ඉලක්කම අනුව දින වෙන් කර ඉන්ධන ලබාදීමට අවධානය යොමු වී ඇති බව ද අමාත්‍යවරයා මෙම මාධ්‍ය සාකච්ඡාවේදී ප්‍රකාශ කළා.\nඅමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේ, ලබන සතියේ සිට තෝරාගත් ඉන්ධන පිරවුම්හල්වලින් හදිසි, අත්‍යවශ්‍ය සේවාවල යෙදෙන වෛද්‍ය කණ්ඩායම්වලට සහ පොලිස් නිල රථවලට ඉන්ධන ලබා දීමට පියවර ගන්නා බවයි.\nසපුගස්කන්ද තෙල් පිරිපහදුවේ තත්ත්වය සම්බන්ධයෙන් ද අමාත්‍යවරයා මෙම මාධ්‍ය හමුවේදී කරුණු පැහැදිලි කළා.\nඅමාත්‍යවරයා පැවසුවේ, සපුගස්කන්ද තෙල් පිරිපහදුවේ ලබන 24 වැනිදා දක්වා ප්‍රමාණවත් බොරතෙල් තොග පවතින බවයි.\nලබන 29, ජුලි 10 හා 14 වෙනිදා බොරතෙල් රැගත් නෞකා දිවයිනට ළඟා වන බව ද අමාත්‍යවරයා මෙහිදී සඳහන් කළා.\nකෙසේ වෙතත්, පසුගිය දින කිහිපය තුලදී මෙන්ම තවදුරටත් පාරිභෝගික ජනතවා ඉන්ධන පිරවුම්හල් අසල සැතපුම් ගණන් පෝලිම් වල රැදි සිටින්නේ ඉන්ධන ලබාගැනීමේ අරමුණින්.\nඉන්ධන ලබාදෙන ලෙස ඉල්ලා ප්‍රදේශවාසීන් පිරිසක් මාතර - කොළඹ ප්‍රධාන මාර්ග පඹුරණ ප්‍රදේශයෙන් අවහිර කරමින් අද දහවල් විරෝධතාවයක නිරත වුණා.\nමේ අතර, ඉන්ධන අර්බුදයට සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණ අම්බලන්තොට - ලුණම ඉන්ධන පිරවුම්හල අසල හා ඒ අවට මාර්ගවල අද පාපැදිවලින් ගමන් කරමින් ජනතාව දැනුවත් කරනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/307606/බස්-ධාවනය-හෙට-50-දක්වා-වැඩි-කෙරේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1082"
}