{
       "Source": "hirunews",
       "Timestamp": "Saturday, 18 June 2022 - 19:28",
       "Headline": "පිරවුම්හල් 50 කට පහරදීම් - ආයතන වසා දැමීමට සිදුවන බවට පිරවුම්හල් හිමියන්ගෙන් අනතුරු ඇඟවීමක්",
       "News Content": "ඉන්ධන පිරවුම්හල්වල සේවකයින්ට සහ එහි දේපළවලට නිසි ආරක්ෂාවක් නොලැබෙන්නේ නම් ඉදිරියේදී ඉන්ධන ඇණවුම් ලබා ගැනීමෙන් වළකින බව ඉන්ධන පිරවුම්හල් හිමියන්ගේ සංගමයේ සභාපති කුමාර් රාජපක්ෂ පවසනවා.\nසීමාසහිත ලෙස ඉන්ධන නිකුත් කිරීමට ඛනිජ තෙල් නීතිගත සංස්ථාව පියවර ගැනීමත් සමඟ දින ගණනාවක් අඛණ්ඩව පෝලිම්වල සිටින පිරිස් ඉන්ධන නොලැබීම හේතුවෙන් කුපිතව කලහකාරී ලෙස හැසිරෙන අවස්ථා ගණනාවක් ඊයේ මෙන්ම අද දිනයේදීත් දැකගත හැකි වුණා.\nමේ වනවිට පිරවුම්හල් 50 කට පමණ පහරදීම සිදුව ඇති බව ද ඉන්ධන පිරවුම්හල් හිමියන්ගේ සංගමය සඳහන් කළා.\nඑවැනි තත්ත්වක් දිගින් දිගටම පැවතුණහොත් ඉන්ධන පිරවුම්හල් වසා දැමීමට තීරණයක් ගත් බවයි ඉන්ධන පිරවුම්හල් හිමියන්ගේ සංගමයේ සභාපති කුමාර් රාජපක්ෂ කියා සිටියේ.\nමේ අතර, අතුරුගිරිය ප්‍රදේශයේ ඉන්ධන පිරවුම්හලක ඊයේ රාත්‍රියේ ඇතිවූ කලහකාරී සිදුවීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් 09 දෙනාගෙන් 08 දෙනෙකු ලබන සඳුඳා දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමට කඩුවෙල මහේස්ත්‍රාත් අධිකරණය අද නියෝග කළා.\nඑහිදී අත්අඩංගුවට පත්වූ කාන්තාව ඇප මත මුදා හැරීමටයි නියෝග කර ඇති අතර, රක්ෂිත බන්ධනාගාරගත කළ පුද්ගලයින් ලබන සඳුඳා හඳුනා ගැනීමේ පෙරට්ටුවකටද ඉදිරිපත් කිරීමට නියමිතයි.\nඉන්ධන පිරවුම්හලේ ඉන්ධන අවසන්ව ඇති බව ප්‍රකාශ කිරීමත් සමඟ කලහකාරී ලෙස හැසිරුණු පිරිසගේ පහරදීමෙන් පොලිස් නිලධාරීන් 06 දෙනෙකු තුවාල ලැබූ අතර, ඔවුන් හෝමාගම රෝහලේ ප්‍රතිකාර ලබනවා.\nඅදාළ සිද්ධියේදී පොලිසිය ඊට අනවශ්‍ය ලෙස මැදිහත් වූ බවට චෝදනා කරමින් අතුරුගිරිය නගරයේ අද විරෝධතාවක්ද පැවැත්වුණා.\nමේ අතර, දිවයිනේ ප්‍රදේශ රැසකම ඉන්ධන පිරවුම්හල් ආශ්‍රිතව ජනතාව, පොලිසිය මෙන්ම පිරවුම්හල් සේවකයින් සමඟ ද ගැටුම් ඇති කර ගන්නා අවස්ථා වාර්තා වනවා.\nකුරුණෑගල මාස්පොත ප්‍රදේශයේ ඉන්ධන පිරවුම්හලක ඊයේ ඇති වූ ගැටුම්කාරී සිද්ධියට අදාළව අත්අඩංගුවට ගත් සැකකරුවන් 03 දෙනෙකු කුරුණෑගල මහේස්ත්‍රාත් අධිකරණයට අද ඉදිරිපත් කිරීමෙන් අනතුරුව රුපියල් 50,000 ක ශරීර ඇප මත මුදාහැරුණා.\nඑම ගැටුම අතරතුර පොලිසිය සිදුකළ පහරදීමට විරෝධය පළ කරමින් කුරුණෑගල පොලිසිය ඉදිරිපිට අද විරෝධතාවක්ද පැවැත්වුණා.\nමේ අතර, ඉන්ධන පිරවුම්හල් හිමියන්ගේ සංගමයේ සභාපති කුමාර් රාජපක්ෂ කියා සිටියේ පිරවුම්හල් වෙත ලබාදෙන ආරක්ෂාව සම්බන්ධයෙන් සතුටට පත්විය නොහැකි බවයි.\nපවත්නා තත්ත්වයේ බැරෑරැම්කම ජනතාවට හෙළිදරව් කර රට පවතින අර්බුදයෙන් මුදා ගැනීමට ගන්නා ක්‍රමවේදය පිළිබඳව ද නිරන්තරයෙන් ජනතාව දැනුවත් කිරීමට රජය කටයුතු කළ යුතු බව ශ්‍රී ලංකා නීතිඥ සංගමය ප්‍රකාශ කරනවා.\nනිවේදනයක් නිකුත් කරමින් ඔවුන් සඳහන් කරන්නේ ඉන්ධන ගෑස් සහ අනෙකුත් අවශ්‍යතා සපුරාලීම සඳහා සකස් කර තිබෙන සැලසුම් මෙන්ම එහි ප්‍රගතිය සම්බන්ධයෙන් ද ජනතාව දැනුවත් කළ යුතු බවයි.\nපවතින තත්ත්වය හමුවේ බලාපොරොත්තු සුන්වන තත්ත්වය තුලින් ජනතාව කෝපයට සහ දැඩි අසහනයට පත්ව ඇති අතර, පිරවුම්හල්වලින් වාර්තා වන ප්‍රචන්ඩ ක්‍රියා අදාළ ආතති තත්ත්වය නිරූපණය කරන බවයි එම සංගමය පවසන්නේ.\nඑම නිසා පොලිස් සහ ත්‍රිවිධ හමුදා නිලධාරින්ට ද දුෂ්කර පසුබිමක සේවය කිරීමට සිදුව ඇති බව පිලිගන්නා නීතිඥ සංගමය නීතිය ක්‍රියාත්මක කළ නිලධාරින් දැඩි ඉවසීමෙන් සහ වගකීමෙන් මහජනයා සමග කටයුතු කිරීම වැදගත් බව පෙන්වා න.\nමේ අතර, අයි.ඕ.සී. සහ සිපෙට්කෝ ඉන්ධන බවුසර් මගින් නීත්‍යානුකූල නොවන අන්දමින් ඉන්ධන නිකුත් කරන අයුරු දැක්වෙන වීඩියෝ පට කිහිපයක් සමාජ මාධ්‍ය ඔස්සේ පළ වනවා.\nඒ අනුව පරීක්ෂණ අවසන් වනතුරු අදාළ ඉන්ධන බවුසර් තුනේ බලපත්‍ර අත්හිටුවීමට පියවර ගත් බව විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර ට්වීටර් පණිවුඩයක් නිකුත් කරමින් ප්‍රකාශ කළා.\nමේ අතර, කූපන් ක්‍රමය යටතේ අත්‍යවශ්‍ය සේවා පවත්වාගෙන යාමට ඉන්ධන ලබාදීමට විෂය භාර අමාත්‍ය කංචන විජේසේකර සමඟ පැවති සාකච්ඡාවේදී එකඟත්වයකට පැමිණි බව ප්‍රවාහන සේවා සංගම් නියෝජිතයින් ප්‍රකාශ කළා.\nප්‍රවාහන සංගම් 18 ක නියෝජිතයින් විදුලිබල හා බලශක්ති අමාත්‍යවරයා හමුවී සාකච්ඡා කිරීමෙන් අනතුරුව ප්‍රකාශ කළේ වාහනයේ අග අංකය අනුව ඉන්ධන ලබාදීමේ ක්‍රමවේදයක්ද එහිදී යෝජනා වූ බවයි.\nමේ අතර, ලංකා ඛනිජ තෙල් පෞද්ගලික ටැංකි රථ හිමියන්ගේ සංගමයේ සම ලේකම් ඩී.වී. ශාන්ත සිල්වා කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් කියා සිටියේ ටැංකි රථවලට අවශ්‍ය ඉන්ධන ලබා ගැනීම සඳහා පෝලිම්වල රැඳී සිටීමට හේතුවෙන් ඉන්ධන බෙදාහැරීමේ ප්‍රමාදයන් සිදුවන බවයි.\n‍මේ අතර කොළඹ ආර්.ප්‍රේමදාස ක්‍රීඩාංගණ පරිශ්‍රය තුළ ඉන්ධන අලෙවි කිරීමක් සම්බන්ධයෙන් සමාජ මාධ්‍ය ඔස්සේ පැතිර යන වීඩියෝවට අදාලව ශ්‍රි ලංකා ක්‍රිකට් ආයතනය නිවේදනයක් නිකුත් කළා. එහි සඳහන් වන්නේ ශ්‍රී ලංකා ක්‍රිකට් ආයතනය විසින් මිලදී ගත් ඉන්ධන ඔස්ට්‍රේලියානු තරගාවලියට සහ ක්‍රිකට් ආයතනයේ මෙහෙයුම් කටයුතු සඳහා පමණක් භාවිත කරන බවයි.",
       "URL": "https://www.hirunews.lk/307500/පිරවුම්හල්-50-කට-පහරදීම්-ආයතන-වසා-දැමීමට-සිදුවන-බවට-පිරවුම්හල්-හිමියන්ගෙන්-අනතුරු-ඇඟවීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1085"
}