{
       "Source": "hirunews",
       "Timestamp": "Friday, 17 June 2022 - 17:19",
       "Headline": "ඉදිරි සති දෙකට අදාළව චක්‍රලේඛ දෙකක්",
       "News Content": "ඉදිරි සති දෙකක කාලය තුල කටයුතු කළ යුතු ආකාරය සම්බන්ධයෙන් රාජ්‍ය පරිපාලන අමාත්‍යංශය සහ අධ්‍යාපන අමාත්‍යංශය විසින් චක්‍රලේඛ දෙකක් නිකුත් කිරීමට නියමිතව තිබෙනවා.\nමේ අතර පවතින තත්ත්වය හමුවේ රජයේ කාර්යාල සහ පාසල් සීමිත කාලයකට මාර්ගගත හෙවත් ඔන්ලයින් ක්‍රමයට පවත්වාගෙන යෑම සම්බන්ධයෙන් රජයේ අවධානය යොමුව තිබෙනවා.\nඒ පිළිබඳව විශේෂ සාකච්ඡාවක් ද ජනාධිපති මන්දිරයේදී පැවැත්වුනා.\nඒ ජනාධිපති ලේකම්, මුදල් අමාත්‍යාංශ ලෙක්ම් ඇතුළු රාජ්‍ය නිලධාරීන්ගේ ප්‍රධානත්වයෙන්.\nපවතින තත්ත්වය හමුවේ රජයේ කාර්යාල සහ පාසල් සඳුඳා සිට සතියක් හෝ දෙකක කාලයක් මාර්ගගත හෙවත් ඔන්ලයින් ක්‍රමයට පවත්වාගෙන යෑම සම්බන්ධයෙන්ද රජයේ අවධානය යොමුව තිබෙනවා.\nදිවයින පුරා සියලු රජයේ පාසල් සහ රජයේ අනුමත පෞද්ගලික පාසල්වලට ද අද දින නිවාඩු ලබාදී තිබෙනවා.\nපවතින තත්ත්වය හමුවේ පසුගිය සඳුදා ද රජය විශේෂ නිවාඩු දිනයක් බවට ප්‍රකාශ කෙරුණා.\nමේ අතර පසුගියදා පැවති සාමාන්‍ය පෙළ විභාගයේ උත්තර පත්‍ර ඇගයීමේ කටයුතු ද අද ආරම්භ කෙරෙනවාග අධ්‍යාපන අමාත්‍ය සුසිල් ප්‍රේමජයන්ත සඳහන් කළේ එම රාජකාරී වල නිරත වන ගුරුවරුන්ට ගැටලුවකින් තොරව ඉන්ධන ලබා ගැනීම සඳහා වැඩපිළිවෙලක් ක්‍රියාත්මක බවයි.\nමේ අතරල පවතින ඉන්ධන ගැටලුවල ප්‍රවාහන ගැටලු සහ ආර්ථික දුෂ්කරතා හමුවේ කොළඹ ඇතුලු තදාසන්න පාසල්වල අධ්‍යාපනය ලබන දුරබැහැර ග්‍රාමීය සිසුන්, සිය ගම්බිම් ආශ්‍රිත පාසල් වෙත අනුයුක්ත කරන ලෙසට ඉල්ලීම් ඉදිරිපත් කිරීමේ ප්‍රවණතාවය ඉහළ ගොස් ඇති බව අධ්‍යාපන අමාත්‍යංශය පවසනවා.\nඅධ්‍යාපන අමාත්‍යංශයේ ජාතික පාසල් පිළිබඳ අධ්‍යක්ෂ කිත්සිරි ලියනගමගේ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ මේ වසරේ අවසානය දක්වා පමණක් ඔවුන්ව නිවසට ආසන්න පාසල් වෙත තාවකාලිකව අනුයුක්ත කිරීමට සැලසුම් කරන බවයි.\nඑමෙන්ම අත්‍යවශ්‍ය නොවන රාජ්‍ය සේවා සඳහා අද සිට සිකුරාදා නිවාඩු ලබාදී තිබෙනවා.\nඒ අනුව බොහෝ රජයේ කාර්යාලවල රාජකාරී කටයුතු අද සිදුකෙරෙන්නේ නැහැ.\nමේ අතර ඉන්ධන අර්බුදය හමුවේ රජය විසින් ගනු ලබන ඕනෑම ක්‍රියාමාර්ගයක් හා සමගාමීව පාසල් පැවැත්වීමේ කටයුතු සහ මාර්ගගත අධ්‍යාපනය කටයුතු සැලසුම් කරන බව අධ්‍යාපන අමාත්‍ය සුසිල් ප්‍රේමජයන්ත පවසනවා.\nපවතින ඉන්ධන අර්බුදය හේතුවෙන් ඇතැම් විට සති දෙකක හෝ තුනක කාලයක් සඳහා පාසල් වසා දැමීමට සිදු වූවොත් ඒ හා හරහා සිදුවන විෂය නිර්දේශ මගහැරීම් ආවරණය කර ගැනීම සඳහා අගෝස්තු නිවාඩුවෙන් අඩුකර එම කටයුතු සිදු කිරීමට මේ වන විටත් සැලසුම් කර ඇති බවයි අමාත්‍යවරයා වැඩිදුරටත් කියාසිටියේ.\nඅධ්‍යාපන අමාත්‍ය සුසිල් ප්‍රේමජයන්ත පවසන්නේ මාර්ගගත අධ්‍යාපනය ප්‍රාථමික ශ්‍රේණියේ දරු දැරියන් සඳහා කිසිසේත් නොගැලපෙන්නක් බවයි.\nප්‍රාථමික ශ්‍රේණියේ දරුදැරියන් අනිවාර්යෙන් එම අධ්‍යාපනය පාසලට ගොස් ලබාගත යුතු බවත් එම අත්දැකීම මාර්ගගත ක්‍රමවේදයන් හරහා කිසේත් සාක්ෂාත් කරගත නොහැකි බවත් ඔහු අවධාරණය කරනවා.\nකෙසේ වෙතත් මෙම සති අන්තයේ දී ඉදිරි සති දෙක සම්බන්ධයෙන් රජය ගනු ලබන තීරණය පිලිබඳ අවසන් තීරණයක් නිකුත් වනු ඇති බවටයි අමාත්‍යවරයා විශ්වාසය පළ කළේ.\nඑහිදී එළැඹෙන ඕනෑම තත්ත්වයක් යටතේ අධ්‍යාපන කටයුතු අඛණ්ඩව සිදුකරගෙන යාමට අවශ්‍ය පියවර මේ වන විටත් අධ්‍යාපන බලධාරීන් සමඟ සාකච්ඡා කර අවසන් බවත් ඔහු සඳහන් කළා.\nමීට අමතරව ශ්‍රී ලංකාව මුහුණපා ඇති ආර්ථික අර්බුදයත් සමග පෝෂදායී ආහාර වේලක් දරුදැරියන්ට නොලැබිම සම්බන්ධයෙන්ද අධ්‍යාපන අමාත්‍යංශයේ දැඩි අවධානය යොමුවී ඇති බවත් ඔහු සඳහන් කළා.\nමෙම තත්ත්වය කළමනාකරණය කර ගැනීම සඳහා තමන් දැනටමත් යුරෝපා සංගමය සහ \"සේව් ද චිල්ඩ්‍රන්\" save the children සංවිධානය සමඟ සාකච්ඡා කරමින් දරු දැරියන් සඳහා පෝෂදායී ආහාර වේලක් අඛණ්ඩව ලබාදීම සඳහා අවශ්‍ය මූල්‍ය ප්‍රතිපාදන ලබා ගැනීමට උත්සාහ කරන බවයි අමාත්‍යවරයා හිරු ප්‍රවෘත්ති සමඟ අදහස් දක්වමින් වැඩිදුරටත් කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/307409/ඉදිරි-සති-දෙකට-අදාළව-චක්‍රලේඛ-දෙකක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1087"
}