{
       "Source": "hirunews",
       "Timestamp": "Friday, 17 June 2022 - 15:28",
       "Headline": "කොළඹ පාසල්වලට එන දුර බැහැර සිසුන් ගම්බිම් ආසන්න පාසල් වෙත අනුයුක්ත කරන ලෙසට ඉල්ලීමේ ප්‍රවණතාව ඉහළට (වීඩියෝ)",
       "News Content": "පවතින ඉන්ධන ගැටලුව, ප්‍රවාහන ගැටලු සහ ආර්ථික දුෂ්කරතා හමුවේ කොළඹ ඇතුලු තදාසන්න පාසල්වල අධ්‍යාපනය ලබන දුරබැහැර ග්‍රාමීය සිසුන්, සිය ගම්බිම් ආශ්‍රිත පාසල් වෙත අනුයුක්ත කරන ලෙසට ඉල්ලීම් ඉදිරිපත් කිරීමේ ප්‍රවණතාවය ඉහළ ගොස් ඇති බව අධ්‍යාපන අමාත්‍යංශය පවසනවා.\nඅධ්‍යාපන අමාත්‍යංශයේ ජාතික පාසල් පිළිබඳ අධ්‍යක්ෂ කිත්සිරි ලියනගමගේ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ මේ වසරේ අවසානය දක්වා පමණක් ඔවුන්ව නිවසට ආසන්න පාසල් වෙත තාවකාලිකව අනුයුක්ත කිරීමට සැලසුම් කරන බවයි.\nඑමෙන්ම අත්‍යවශ්‍ය නොවන රාජ්‍ය සේවා සඳහා අද සිට සිකුරාදා නිවාඩු ලබාදී තිබෙනවා.\nඒ අනුව බොහෝ රජයේ කාර්යාලවල රාජකාරී කටයුතු අද සිදුකෙරෙන්නේ නැහැ.\nපවතින තත්ත්වය හමුවේ රජයේ කාර්යාල සහ පාසල් සීමිත කාලයකට මාර්ගගත හෙවත් ඔන්ලයින් ක්‍රමයට පවත්වාගෙන යෑම සම්බන්ධයෙන් රජයේ අවධානය යොමුව තිබෙනවා.\nඒ පිළිබඳව විශේෂ සාකච්ඡාවක් මේ වන විට ජනාධිපති මන්දිරයේදී පැවැත්වෙනවා.\nදිවයින පුරා සියලු රජයේ පාසල් සහ රජයේ අනුමත පෞද්ගලික පාසල්වලට ද අද දින නිවාඩු ලබාදී තිබෙනවා.\nපවතින තත්ත්වය හමුවේ පසුගිය සඳුදා ද රජය විශේෂ නිවාඩු දිනයක් බවට ප්‍රකාශ කෙරුණා. කෙසේ වෙතත්, පවතින තත්ත්වය හමුවේ රජයේ කාර්යාල සහ පාසල් සඳුඳා සිට සතියක් හෝ දෙකක කාලයක් මාර්ගගත හෙවත් ඔන්ලයින් ක්‍රමයට පවත්වාගෙන යෑම සම්බන්ධයෙන්ද රජයේ අවධානය යොමුව තිබෙනවා.\nඒ පිළිබඳව විශේෂ සාකච්ඡාවන් මේවන විට ජනාධිපති ලේකම් කාර්යාලයේදී පැවැත්වෙනවා.\nඒ ජනාධිපති ලේකම්ල මුදල් අමාත්‍යාංශ ලෙක්ම් ඇතුළු රාජ්‍ය නිලධාරීන්ගේ ප්‍රධානත්වයෙන්.\nඑහිදී අදාළ විකල්පය සම්බන්ධයෙන් අවසන් තීරණයකට එළැඹීමට නියමිතයි.\nමේ අතර පසුගියදා පැවති සාමාන්‍ය පෙළ විභාගයේ උත්තර පත්‍ර ඇගයීමේ කටයුතු ද අද ආරම්භ කෙරෙනවාග අධ්‍යාපන අමාත්‍ය සුසිල් ප්‍රේමජයන්ත සඳහන් කළේ එම රාජකාරී වල නිරත වන ගුරුවරුන්ට ගැටලුවකින් තොරව ඉන්ධන ලබා ගැනීම සඳහා වැඩපිළිවෙලක් ක්‍රියාත්මක බවයි.\nමේ අතර සාමාන්‍ය පෙළ විභාගයේ උත්තර පත්‍ර ඇගයීම් කටයුතුවල නිරත ගුරුවරුන් ඇතුලු කාර්ය මණ්ඩලයට ඉන්ධන ලබාදීමේදී ප්‍රමුඛතාව ලබාදෙන ලෙස විභාග කොමසාරිස් ජනරාල් එල්.එම්.ඩී. ධර්මසේන ජනතාවගෙන් ඉල්ලීමක් කරනවා.\nඔහු කියා සිටියේ උත්තරපත්‍ර ඇගයීමේ කටයුතු සාර්ථකව සිදු කරගැනීම සඳහා මෙලෙස ප්‍රමුඛතාව ලබාදෙන ලෙස ඉල්ලා සිටින බවයි.\nමේ අතර කොන්දේසි මත ප්‍රවාහන අපහසුතා ඇති ගුරුවරුන් තාවකාලිකව පහසු පාසල්වලට අනුයුක්ත කිරීමට සලකා බලන ලෙස අධ්‍යාපන අමාත්‍යාංශය, පළාත් අධ්‍යාපන ලේකම්වරුන් ඇතුළු බලධාරින්ට දන්වා තිබෙනවා.\nඑය පාසලේ ඉගෙනුම් ක්‍රියාවලියට බාධාවක් නොවන පරිදි අදාළ පාසල් දෙකෙහි විදුහල්පතිවරුන්ගේ ලිඛිත එකඟතාව මත පමණක් සිදුකළ යුතු බවයි අධ්‍යාපන අමාත්‍යාංශය නිවේදනය කළේ.\nගර්භණීභාවය මත හා වෛද්‍ය නිර්දේශ මත සිදු කරනු ලබන අනුයුක්ත කිරීම් අදාළ වෛද්‍ය සහතිකය මගින් සනාථ කර ගනිමින් සිදුකළ යුතු වනවා.\nඑමෙන්ම, පළාත් අධ්‍යාපන අධ්‍යක්ෂ මගින් ජාතික පාසල් සම්බන්ධයෙන් සිදු කරනු ලබන අනුයුක්ත කිරීම්වල ලිපි පිටපත් අධ්‍යාපන අමාත්‍යාංශයේ අධ්‍යාපන අධ්‍යක්ෂ වෙත යොමුකළ යුතුයි.\nමෙම අනුයුක්ත කිරීම් මෙම වසරේ දෙසැම්බර් 31 වනදා දක්වා පමණක් ක්‍රියාත්මක බව ද අදාළ නිවේදනයේ දැක්වෙනවා.",
       "URL": "https://www.hirunews.lk/307396/කොළඹ-පාසල්වලට-එන-දුර-බැහැර-සිසුන්-ගම්බිම්-ආසන්න-පාසල්-වෙත-අනුයුක්ත-කරන-ලෙසට-ඉල්ලීමේ-ප්‍රවණතාව-ඉහළට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1088"
}