{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 June 2022 - 15:01",
       "Headline": "සපුගස්කන්ද තෙල් පිරිපහදුවෙන් දිනකට පෙට්‍රල්, ඩීසල් මෙට්‍රික් ටොන් 950ක්",
       "News Content": "සපුගස්කන්ද තෙල් පිරිපහදුව මගින් මේ වනවිට දිනකට පෙට්‍රල් මෙට්‍රික් ටොන් 350ක ප්‍රමාණයක් නිෂ්පාදනය කරන බව විදුලිබල හා බලශක්ති අමාත්‍යාංශය පවසනවා.\nවිෂයභාර අමාත්‍ය කංචන විජේසේකර කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් සඳහන් කළේ තෙල් පිරිපහදුව හරහා දිනකට ඩීසල් මෙට්‍රික් ටොන් 600ක්ද නිෂ්පාදනය කරන බවයි.\nමීට අමතරව ගුවන් යානා සඳහා භාවිත කරන ඉන්ධන ද තෙල් පිරිපහදුව මගින් නිෂ්පාදනය කරන බව ඔහු කියා සිටියා.\nමේ අතර ඉන්ධන ආනයනය සඳහා මාසිකව ඇමරිකානු ඩොලර් මිලියන 550ක් අවශ්‍යව තිබුණද ඒ මුදල් ප්‍රමාණය මාසිකව නිශ්චිතව වශයෙන්ම ලබා දීමට නොහැකි බව මහබැංකු අධිපතිවරයා පැවසුවේ යැයි බලශක්ති අමාත්‍ය කංචන විජේසේකර පවසනවා.\nඅමාත්‍යවරයා මේ අදහස් පළ කළේ මේ වන විට (16) කොළඹදී පැවැත්වෙන මාධ්‍ය හමුවකදීයි.\nකෙසේ වෙතත් මේ වන විට අර්බුදයකට ලක් වී ඇති ගුවන් යානා ඉන්ධන ලබා ගැනීම සඳහා සමාගම් දෙකකට අවසර ලබා දී ඇති බවත් එම ඉන්ධන ඛනිජ තෙල් සංස්ථාවේ මැදිහත් වීමෙන් තොරව අදාළ සමාගම් විසින් සෘජුවම ආනයනය කර ගුවන් යානා සඳහා අලෙවි කිරීමට අවශ්‍ය පහසුකම් සලසා දී ඇති බවත් අමාත්‍ය විජේසේකර සඳහන් කළා.\nඒ අනුව ඉදිරියේදී මෙරටට පැමිණෙන ගුවන් යානා සඳහා ඉන්ධන හිඟයක් ඇති නොවුණු ඇති බවටත් ඔහු විශ්වාසය පළ කළා.\nකෙසේ වෙතත් පවතින තත්ත්වය අනුව මේ දක්වා ඉන්ධන මිල දී ගැනීම් සඳහා ණයවර ලිපි විවෘත කර ගැනීමට හැකියාවක් ලැබී නොමැති බවත්, ඉදිරි දින දෙක තුන ඇතුළත අත්‍යවශ්‍ය කටයුත්තක් ලෙස සලකා ඒ සඳහා යම් ක්‍රියාමාර්ගයක් ගැනීමට සැලසුම් කර ඇති බවත් අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පවසා සිටියා.\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය කංචන විජේසේකර කියා සිටියේ ඉන්දියාවෙන් ඉල්ලා සිටි අනෙක් ඇමරිකානු ඩොලර් මිලියන 500 ණය මුදල සම්බන්ධ තාක්ෂණික කටයුතු මේ දක්වා අවසන් වී නොමැති බවයි.\nඑම කටයුතු හැකි වහාම අවසන් කරගෙන එදිනෙදා පරිභෝජනයට අවශ්‍ය ඩීසල් සහ පෙට්රල් ආනයනය මූලිකව වශයෙන් ඉලක්ක කර ආනයනය කර ගැනීමට හැකි වනු ඇති බවයි ඔහු පවසා සිටියේ.\nමේ අතර සපුගස්කන්ද පිරිපහදුව අඛණ්ඩව ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය කරන ඊළඟ බොර තෙල් නෞකාව මිලදී ගැනීම සම්බන්ධයෙන් ද බරපතළ ගැටලුවක් මතු වී ඇති බව ඔහු සඳහන් කළා.\nසාමාන්‍යයෙන් සපුගස්කන්ද තෙල් පිරිපහදුව අඛණ්ඩව ක්‍රියාත්මක වීම සඳහා අවශ්‍ය කරන බොරතෙල් මිලදී ගැනිම සඳහා අවම තරමින් ඇමරිකානු ඩොලර් මිලියන අසූවක් වත් අවශ්‍ය බවයි ඔහු කියා සිටියේ.\nබොහෝ විට මේ මස අග භාගයේදී සපුගස්කන්ද පිරිපහදුවට අවශ්‍ය කරන බොර තෙල් නෞකාවක් ලැබෙනු ඇති බවට ඔහු විශ්වාසය පළ කළා.",
       "URL": "https://www.hirunews.lk/307294/සපුගස්කන්ද-තෙල්-පිරිපහදුවෙන්-දිනකට-පෙට්‍රල්-ඩීසල්-මෙට්‍රික්-ටොන්-950ක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1091"
}