{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 14 June 2022 - 16:09",
       "Headline": "ඇළකන්දේ ඝාතනය පිටුපස මත් ජාවාරමක් දැයි සැකයක්? (වීඩියෝ)",
       "News Content": "වත්තල - ඇලකන්ද ප්‍රදේශයේදී යතුරු පැදියකින් ආයුධ සන්නද්ධව පැමිණි නාඳුනන පුද්ගලයින් දෙදෙනෙකු අද දහවල් සිදු කල වෙඩි තැබීමකින් 23 හැවිරිදි තරුණයෙකු ජීවිතක්ෂයට පත් වුණා.\nදින 15ක් තුල සිදු වූ 7 වන වෙඩි තැබීම මෙය වන අතර එම වෙඩි තැබිීම් වලින් 7 දෙනෙකු මිය ගොස් දෙදෙනෙකු තුවාල ලැබුවා.\nපිටකොටුව බැස්ටියන් මාවත, අලුත්ගම - මොරගල්ල, පානදුර - නිර්මල මාවත, තංගල්ල - මොරකැටියාර, මෝදර - රෙඩ්බානාවත්ත සහ අහංගම - පංචාලිය යන ප්‍රදේශවලදීයි මෙම වෙඩි තැබීම් සිදු වුණේ.\nඉන් 4ක්ම යතුරුපැදිවලින් පැමිණ සිදු කර තිබූ අතර මෙම ඝාතන වලට සම්බන්ධ කිසිවෙකු මේ දක්වා අත්අඩංගුවට ගැනීමට පොලීසියට හැකිවී නැහැ.\nවත්තල - ඇළකන්ද හැඳල මාර්ගයේදී අද දහවල් වෙඩි තබා ඝාතනය කල තරුණයා මට්ටක්කුලිය - අලිවත්ත ප්‍රදේශයේ පදිංචිකරුවෙක්.\nඇලකන්ද නගරයේ පිහිටි කාය වර්ධන මධ්‍යස්ථානයකට පැමිණ ඇති ඔහු අනතුරුව අසළ වෙළඳසැලකින් එළවලු මිලදී ගැනීමට සූදානම් වූ අවස්ථාවේ ෆුල් ෆේස් හෙල්මට් පැළඳ කලු පැහැති ජැකට්ටුවලින් සැරසී යතුරුපැදියේ පැමිණි දෙදෙනාගෙන් පිටුපස සිටි පුද්ගලයා මොහුට වෙඩි තබා තිබෙනවා.\nඅනතුරුව සැකකරු, ඇද වැටුණු තරුණයා අසලට පැමිණ හිසටද වෙඩි ප්‍රහාරයක් එල්ල කරන අයුරුද සීසී ටීවී දර්ශන මගින් දැකගත හැකියි.\nඑම අවස්ථාවේ විශාල පිරිසක්ද සිද්ධිය සිදු වූ ප්‍රදේශයේ සිට ඇති අතර ආසන්නයේ පිහිටි පිරවුම්හලකින් ඉන්ධන මිලදී ගැනීමට පෝලිමේ ගමන් කරමින් තිබූ මෝටර් රථ කිහිපයකටද වෙඩි තැබීමෙන් හානි වුණා.\nමේ සඳහා ටී 56 ගිනි අවියක් භාවිත කර ඇති බව මූලික පරීක්ෂණවල දී හෙලි වී තිබෙනවා.\nමෙම ඝාතනය, මත්ද්‍රව්‍ය ජාවාරම සම්බන්ධයෙන් සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයන් අතර ඇතිවූ පෞද්ගලික ආරවුලක් මත සිදුකරන්නට ඇති බවටයි පොලිසිය සැක කරන්නේ.\nමිය ගිය තරුණයාගේ පියාද මීට වසර කිහිපයකට පෙර අතුරුදන්ව ඇති අතර ඔහුගේ ඥාතීන්ද මත්කුඩු ජාවාරමේ නිරත වන්නන් බවටයි පොලීසිය සිදු කල පරීක්ෂණවලදී හෙළි වී ඇත්තේ.",
       "URL": "https://www.hirunews.lk/307114/ඇළකන්දේ-ඝාතනය-පිටුපස-මත්-ජාවාරමක්-දැයි-සැකයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1096"
}