{
       "Source": "hirunews",
       "Timestamp": "Monday, 13 June 2022 - 18:48",
       "Headline": "වසර පහක IPL රූපවාහිනී සහ ඩිජිටල් විකාශන අයිතිය ඇමරිකානු ඩොලර් බිලියන ගණනකට අලෙවි වෙයි",
       "News Content": "ලොව ප්‍රමුඛතම ක්‍රිකට් ලීගය වන ඉන්දීය ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලියේ ඉන්දියානු උපමහාද්වීප රූපවාහිනී විකාශන අයිතිය ඇමරිකානු ඩොලර් බිලියන 2.72කට අලෙවි වී තිබෙනවා.\nඒ 2023 - 2027 වසර පහක කාල පරිච්ඡේදය සඳහා යි.\nඑම කාලපරිච්ඡේදය සහ කලාපය සඳහා මෙම තරගාවලියේ ඩිජිටල් හිමිකම් සඳහා ද ඩොලර් බිලියන 2.27ක ඉහළ ම ලංසුවක් ලැබී තිබෙනවා.\nඉන්දීය ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලියේ මීළඟ වටය (2023-27) සඳහා හිමිකම් ඊ - වෙන්දේසියක් හරහා අලෙවි කිරීමට කටයුතු යොදා තිබූ අතර, වෙන්දේසියේ වැඩි ආකර්ෂණයක් දිනාගත් සහ වඩාත් තරගකාරී කාණ්ඩය වූයේ, රූපවාහිනී සහ ඩිජිටල් විකාශන අයිතීන් ලබා ගැනීම සඳහා වන ලංසු ලබා ගැනීම යි.\nඒ අනුව ඉන්දියානු උපමහාද්වීපයේ (A පැකේජය) රූපවාහිනී අයිතිය සඳහා විශාලතම ලංසුව ලෙස එක් තරගයකට ඉන්දීය රුපියල් කෝටි 57.5 (ඇමරිකානු ඩොලර් මිලියන 7.37පමණ) වන අතර, එම කලාපයේ (B පැකේජය) ඩිජිටල් හිමිකම් සඳහා 48 (ඇමරිකානු ඩොලර් මිලියන 6.15 පමණ) මිල තැබීමක් වාර්තා වුණා.\nඒ අනුව ඉන්දීය ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලියේ සෑ ම වාරයක ම තරග 74ක් සඳහා, වසර පහක රූපවාහිනී විකාශන හිමිකම් පැකේජය ඉන්දීය රුපියල් කෝටි 21,275ක් හෙවත් ඇමරිකානු ඩොලර් බිලියන 2.72ක් පමණ වනවා.\nඑමෙන්ම තරගාවලියේ ඩිජිටල් හිමිකම් සඳහා ද ඉන්දීය රුපියල් කෝටි 17,760 හෙවත් ඇමරිකානු ඩොලර් බිලියන 2.27කට ආසන්න ලංසුවක් ලැබී ඇති අතර, මෙම තරගාවලියේ සමස්ත රූපවාහිනි සහ ඩිජිටල් විකාශන අයිතිය අලෙවි වීමත් සමග ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලිය සංවිධායකයන්ට ලැබෙන මුදල ඇමරිකානු ඩොලර් බිලියන පහකට අධික යි.\nමේ අලෙවිය හරහා ඉන්දීය රුපියල් කෝටි 39,035ක මුදලක් ඉන්දීය ක්‍රිකට් පාලක මණ්ඩලයට හිමි වෙනවා.\nමෙවර අලෙවිය පෙර පැවති ඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේ හිමිකම් වටිනාකමට වඩා 2.39 ගුණයකින් හෝ 139% වැඩි වීමක්.\nඉන්දීය ප්‍රිමියර් ලීග් තරගාවලියේ විද්‍යුත් වෙන්දේසිය තවමත් ක්‍රියාත්මක වන බැවින් ජයග්‍රාහකයින්ගේ නම් මෙතෙක් බලධාරීන් විසින් අනාවරණය කර නැහැ.",
       "URL": "https://www.hirunews.lk/307046/වසර-පහක-ipl-රූපවාහිනී-සහ-ඩිජිටල්-විකාශන-අයිතිය-ඇමරිකානු-ඩොලර්-බිලියන-ගණනකට-අලෙවි-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1097"
}