{
       "Source": "hirunews",
       "Timestamp": "Thursday, 10 August 2023 - 14:45",
       "Headline": "වෘත්තීයවේදීන්ගේ සංසදයේ වාර්ෂික සමුළුව ජනපතිගේ ප්‍රධානත්වයෙන්",
       "News Content": "වෘත්තීයවේදීන්ගේ සංසදයේ 36 වැනි වාර්ෂික සමුළුව ජනාධිපති රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් ඊයේ (09) කොළඹදී පැවැත්වුණා.\nඑහිදී ජනපති උත්සව සභාව අමතමින් කියා සිටියේ,\n\"දේශීය ණය ප්‍රශස්තකරණය යම් හෙයකින් කඩාකප්පල් කළහොත් හෝ වුවහොත් බැංකු පද්ධතිය සතියක් තුළ කඩා වැටෙන එක ස්ථිරයි. හැම කෙනෙකුටම කඩා වැටීමට සිදුවෙනවා. තියුණු තරගකාරීත්වයක් සහිත ආර්ථිකයක් අපි ගොඩ නගා ගත යුතුයි.\nඒ වගේම පෞද්ගලික අංශය පෙරමුණ ගත් ආර්ථිකයක් පැවතියහොත් එවැනි කඩා වැටීම් සිදු වෙන්නේ නැහැ.අපිට විදේශ ප්‍රාග්ධනය අවශ්‍යයි, අපි කොතරම්ද විදේශ ප්‍රාග්ධනය ලබා ගන්නේ ඒ වේගයෙන් අපිට දියුණුව කරා ළඟා වෙන්න පුළුවන්. අපි ආයෝජනය කරන සෑම ඩොලරයකින්ම, තවත් ඩොලරයක් උපයා ගැනීම අපි තහවුරු කර ගත යුතුයි.\nඅපි කොහොමද එය කරන්නේ? අපි එය දිරිමත් කළ යුතුයි. අන්න ඒ නිසා තමයි, ආර්ථිකය ක්‍රියාකාරී ද යන්න ඔබ තහවුරු කර ගත යුත්තේ. එපි ඒ වෙනුවෙන් තමයි, ආයෝජන මණ්ඩලය සහ අපනයන සංවර්ධන මණ්ඩලය සමග එක්ව නව ආර්ථික කොමිසමක් නිර්මාණය කිරීමට පියවර ගන්නේ.\nඅපි අනිත් රටවල් හා සංසන්දනය කිරීමේදී ආකර්ශනීය විය යුතුයි. අපිට බංග්ලාදේශය සහ ඉන්දියාව සමග අනිවාර්යයෙන්ම තරග කළ යුතුයි. දකුණු ආසියාවේ සියලුම රටවල් සමග අපිට ලොකු තරගකාරීත්වයක් තිබෙන්නේ. අන්න ඒ නිසයි මම කියන්නේ, අපි විසින්ම ඒ තරගකාරීත්වය ඇති කර ගත යුතුයි කියලා. ඔබට එය කිරීමට අවශ්‍ය නැති නම් කඩිනම් සංවර්ධනයක් අපෙන් බලාපොරොත්තු වෙන්නත් එපා.\nවිශාල වේගයකින් දියුණු වෙන තියුණු තරගකාරීත්වයක් සහිත ආර්ථිකයක් අපිට අවශ්‍යයි. මේ දිනවල විශාල පිරිසක් රටහැර යනවා. අපිට මෙහේ ජීවත්වෙන්න බැහැ කියලා පවුල් පිටින් රටහැර යනවා. ඔවුන් යන්නේ වඩා හොඳ අනාගතයක් හොයාගෙන.\nකෙටි කාලීනව එය හොඳ දෙයක් ලෙස පෙනෙන්න පුළුවන්. එයින් සමහරු සමහර සමහර දේවල් රැගෙන ආපසු එනවා. නමුත් හිතන්න එපා එය එසේ වූ පමණින් ඔබේ ප්‍රශ්න විසඳෙයි කියලා. අපිට තියෙන තව ලොකු ප්‍රශ්නයක් තමයි මානව ප්‍රාග්ධනය අවශ්‍ය තරම් අපිට නොමැතිවීම. අපි ඒ වෙනුවෙන් මිනිසුන් පුහුණු කළ යුතුයි.\nනමුත් කොහොමද අපි එය කරන්නේ? අපිට ඒ වෙනුවෙන් සැලසුම් සහගත වැඩපිළිවෙළක් තිබිය යුතුයි. විශ්වවිද්‍යාලවලත් අද විශාල ප්‍රශ්නයක් තිබෙනවා. ඉංජිනේරු, විද්‍යා ඇතුළු අංශවල විශාල පිරිසක් ශීඝ්‍රයෙන් රට හැරලා යනවා.\nවිශ්වවිද්‍යාලවලට ආචාර්යවරුන් නැති වෙනවා. රෝහල්වලට වෛද්‍යවරුන් නැතිවෙනවා. මීට විසඳුමක් විදියට අපි පෞද්ගලික අංශය හෝ වෙනත් නියෝජිත ආයතන සමඟ හෝ ඒකාබද්ධව විශ්වවිද්‍යාල අලුතින් ආරම්භ කළ යුතුයි. කියමනක් තියෙනවා පූසා කලු උනත් සුදු උනත් කමක් නැහැ මීයෝ අල්ලනවා නම්, එච්චරයි කියලා. ඒ නිසා අපි එය කළ යුතුයි.\nමේ දිනවල අපි කතා කරගෙන යනවා රට ඇතුළේ තව විශ්වවිද්‍යාල කිහිපයක් ස්ථාපනය කිරීම පිළිබඳව. කුරුණෑගල තියෙන යුනිවර්සිටි කොලේජ් එක, විද්‍යා සහ තාක්ෂණ විශ්වවිද්‍යාලයක් බවට පරිවර්ථනය කරනවා. පොළොන්නරුවේ පෞද්ගලික විශ්වවිද්‍යාල ආරම්භ කිරීමට අපිට අයදුම්පත් ලැබිලා තිබෙනවා.\nඅඩුම තරමින් අපි විශ්වවිද්‍යාල 04ක් හෝ 05ක් අදාළ ආයතන සමඟ සම්බන්ධවෙලා ආරම්භ කළ යුතුයි. අන්න එතනින් අපිට පුළුවන් වෙනවා මේ වෙනකොට වෙමින් තිබෙන පාඩුව පිරිමසා ගන්න. මම මේ දිනවල කතා කරනවා පළාත් සභා ක්‍රමය, බලය බෙදීම ගැන. ඒකට මම තව එකතු කරනවා පළාත් සභාවලින් විශ්වවිද්‍යාල ස්ථාපනය කළ යුතුයි කියන සංශෝධනය සිදුවිය යුතුයි කියලා.\nඅනිවාර්යයෙන්ම පළාත් සභාවකට පුළුවන් වෙන්න ඕනේ විශ්වවිද්‍යාලයක් ස්ථාපනය කරන්න. අපි නීතියක් ගේනවා ආණ්ඩුකාරවරයාට හෝ පළාත් සභාවට හඳුනාගත් ප්‍රදේශයක විශ්වවිද්‍යාලයක් ස්ථාපනය කිරීමට අවශ්‍ය පහසුකම් සැපයීම සඳහා වන පනතකුත් සමඟ. එය නුදුරේදීම පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා.\nමූල්‍ය ප්‍රාග්ධනය සහ මානව ප්‍රාග්ධනය කියන කාරණා දෙක ගැන තමයි මට කතා කරන්න වුවමනා වුණේ. මේ දෙක නැතුව අපිට තියුණු තරඟකාරීත්වයක් සහිත දියුණු ආර්ථිකයක් ගැන හිතන්නටවත් බැහැ.\" යනුවෙන්.",
       "URL": "https://www.hirunews.lk/344333/වෘත්තීයවේදීන්ගේ-සංසදයේ-වාර්ෂික-සමුළුව-ජනපතිගේ-ප්‍රධානත්වයෙන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=109"
}