{
       "Source": "hirunews",
       "Timestamp": "Friday, 10 June 2022 - 19:04",
       "Headline": "රන්ටැඹේ සහ රන්දෙණිගලින් නිකුත් කළ ජලය භාවිත නොකළ නිලධාරින්ට එරෙහිව පරීක්ෂණයක් (වීඩියෝ)",
       "News Content": "වාරිමාර්ග දෙපාර්තමේන්තුව සහ මහවැලි අධිකාරිය මගින් නිකුත් කල රන්ටැඹේ සහ රන්දෙණිගල ජලාශ වල ජලය විදුලි උත්පාදනය සඳහා යොදා නොගෙන අපතේ යැවීමට අදාළ විදුලි බල මණ්ලයේ නිලධාරීන් සම්බන්ධයෙන් වහාම පරීක්ෂණයක් ආරම්භ කරන ලෙස විෂය භාර අමාත්‍ය කාංචන විජේසේකර උපදෙස් ලබා දී තිබෙනවා.\nකොළඹ අද පැවති මාධ්‍ය හමුවකට එක් වෙමින් අමාත්‍යවරයා කියා සිටියේ ඊයේ දිනයේ විදුලි උත්පාදනය සඳහා එම ජලය භාවිතා නොකර ඒ වෙනුවට දැවිතෙල් බලාගාර භාවිතා කිරීම හේතුවෙන් විශාල මූල්‍ය පාඩුවක් සිදුව ඇති බවයි.\nමේ අතර බලාගාර වලට ප්‍රමාණවත් ඉන්ධන නොමැති වීම හේතුවෙන් සති අන්තයේදී දිවයින පුරා දිනකට පැයක විදුලි කප්පාදුවක් සිදු කිරීම සඳහා මහජන උපයෝගිතා කොමිෂන් සභාව විදුලි බල මණ්ඩලයට අනුමැතිය ලබා දී තිබෙනවා.\nමේ අතර විදුලි ඉංජිනේරුවන්ගේ වැඩ වර්ජනයට මූලික වූ විදුලිබල පනත් කෙටුම්පතේ 43වන වගන්තිය ඇතුළු සමස්ත කෙටුම්පත කිසිදු සංශෝධනයකින් තොරව ඊයේ පාර්ලිමේන්තුවේදී වැඩි ඡන්දයෙන් සම්මත වුණා.\nඒ, අදාළ 43වන වගන්තිය කාරක සභා අවස්ථාවේදී සංශෝධනය කිරීම සඳහා යෝජනා ඉදිරිපත් කළ හැකි බවට ජනාධිපතිවරයා විසින් වැඩ වර්ජනයේ නිරත වූ විදුලි ඉංජිනේරුවන්ට පොරොන්දුවක් ලබාදී තිබූ පසුබිමකයි.\nඉදිරි දින 14ක් ඇතුළත කිසිදු වර්ජනක් හෝ වෘත්තීය ක්‍රියාදාමයක් සිදුකිරීම වළක්වාලමින් කොළඹ දිසා අධිකරණය විදුලි ඉංජිනේරු සංගමයට ඊයේ වාරණ නියෝගයක්ද නිකුත් කළා.\nමේ අතර අදාළ පනත පිළිබඳ ජන්ද විමසීම පැවති ඊයේ දිනයේ පෙරවරුවේ ආණ්ඩුවෙන් ස්වාධීන වු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන විමල් වීරවංශ හා උදය ගම්මන්පිල යන මහත්වරුන් පැමිණ විදුලි හා බලශක්ති අමාත්‍ය කංචන විජේසේකර මහතා මුණ ගැසී ඇති බව වාර්තා වනවා.\nඔවුන් දෙදෙනා පැමිණ ඇත්තේ තවත් කැබිනට් අමාත්‍යවරයෙකුද සමඟින්.\nඑහිදී ඔවුන් කංචන විජේසේකර මහතාගෙන් ඉල්ලා ඇත්තේ විදුලි බල පනත් කෙටුම්පත හකුලා ගන්නා ලෙසයි.\nඔවුන් එහිදී පවසා ඇත්තේ \"අපේ ගෙවලුත් ගිනි තිබ්බා යළිත් ගෙවල් ගිනි තබා ගත හොහැකි බවයි.\nකෙසේ වෙතත් එම අවස්ථාවේදී එම ස්ථානයේ සිටි ශ්‍රී ලංකා පොදුජන පෙරමුණේ පසුපෙළ මන්ත්‍රීවරුන් පවසා ඇත්තේ \"ඕන දෙයක් වුනාවේ අපි එකට ඉඳලා මේක සම්මත කර ගත යුතුයි” ලෙසින්.\nමෙය සම්මත කර ගැනීමට නොහැකි වුවහොත් නැවත ආණ්ඩුව ඉදිරිපත් කරන කිසිදු යෝජනාවකට සහය නොදෙන බවත් එහිදී පසුපෙළ මන්ත්‍රීවරුන් පවසා තිබෙනවා.\nපසුපෙළ මන්ත්‍රීවරුන් එහිදි පෙන්වා දි ඇත්තේ අදාළ පනත සම්මතකර ගැනීම සඳහා මෙම අවස්ථාව හොඳම අවස්ථාව බවයි.\nමේ සඳහා පවතින ජන්ද විමසීම පැරදුණහොත් තම පිරිස ගම්වලට ගොස් මේ පිළිබඳව කරුණු පැහැදිළි කරන බවද පසුපෙළ මන්ත්‍රීවරුන් එහිදී පවසා තිබෙනවා.\nඒ අනුව \"අපි ජනතාව වෙනුවෙන් හිටගත්තා හැබැයි අපේ අය ජනතාව වෙනුවෙන් හිටගත්තේ නැහැ යනුවෙන් කියනවා” යනුවෙන්ද ඔවුන් එහිදී පවසා තිබෙනවා.\nමේ අතර සමගි ජන බලවේගය ප්‍රථමයෙන් පවසා ඇත්තේ අපි මෙම පනතට එකඟ වන්නම් නමුත් කාරක සභා අවස්ථාවේදී ගෙන එන සංශෝධනයට සහය ලබා දිය යුතු බවයි.\nකෙසේ වෙතත් ඊටද ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් පවසා ඇත්තේ දැන් සමගි ජන බලවේගයේ සහය අවශ්‍ය නොවන බවයි.\nමේ අතර ඊයේ රාත්‍රියේ විකාශය වූ හිරු ටී.වී බලය වැඩසටහනේදීද විදුලි බල පනත් කෙටුම්පත පාර්ලිමේන්තුවේදී සම්මත වීම සම්බන්ධයෙන් අදහස් පළ වුණා.\nමේ අතර සම්මත වු විදුලි පනත සම්බන්ධයෙන් සහ ඊයේ පෙරවරුවේ දිවයිනේ ඇතැම් ප්‍රදේශවල සිදුවු විදුලි විසන්ධි වීම් සම්බන්ධයෙන් දැනුවත් කිරීම සඳහා බලශක්ති අමාත්‍ය කංචන විජේසේකර මහතා ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවා තිබුණා.",
       "URL": "https://www.hirunews.lk/306775/රන්ටැඹේ-සහ-රන්දෙණිගලින්-නිකුත්-කළ-ජලය-භාවිත-නොකළ-නිලධාරින්ට-එරෙහිව-පරීක්ෂණයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1104"
}