{
       "Source": "hirunews",
       "Timestamp": "Thursday, 09 June 2022 - 17:34",
       "Headline": "විදුලිබල පනත් කෙටුම්පත සංශෝධන නොමැතිව සම්මතයි (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා විදුලිබල සංශෝධනය පනත් කෙටුම්පත අද (09) පාර්ලිමේන්තුවේදී සංශෝධන රහිතව සම්මත කර ගැණුනා.\nඅදාළ පනතේ ඇතැම් වගන්ති සම්බන්ධයෙන් විදුලිබල මණ්ඩලයේ ඉංජිනේරු සංගමය විරෝධය පළ කර තිබූ පසුබිමක අද පනත් කෙටුම්පත සංශෝධන රහිතව සම්මත කර ගැනීම විශේෂත්වයක්.\nශ්‍රී ලංකා විදුලිබල සංශෝධනය පනත් කෙටුම්පත අද පාර්ලිමේන්තුවට විෂය භාර අමාත්‍ය කංචන විජේසේකර ඉදිරිපත් කළ අතර, ඒ සම්බන්ධයෙන් පැවති විවාදයෙන් අනතුරුව අද පස්වරුවේ පනත් කෙටුම්පත දෙවන වර කියවීම වැඩි ඡන්ද 84 කින් සම්මත වුණා.\nඑහිදී පනතට පක්ෂව ඡන්ද 120 ක් හිමිවූ අතර විපක්ෂව ලැබුණේ ඡන්ද 36 ක් පමණයි.\nඡන්ද විමසීම පැවැත්වෙන අවස්ථාවේදී දෙමළ ජාතික සන්ධානය සභා ගර්භයේ නොසිටි අතර, ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති මෛත්‍රීපාල සිරිසේන සහ ලේකම් දයාසිරි ජයසේකර ද සභාවේ රැඳී නොසිටීම විශේෂත්වයක්.\nකෙසේ වෙතත්, පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද දිසානායක, ලසන්ත අලගියවන්න මෙන්ම, ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් කිහිපදෙනෙකු පනත් කෙටුම්පතට පක්ෂව ඡන්දය ලබා දී තිබුණා.\nමීට පෙර විදුලිබල අමාත්‍යවරයෙකු ලෙස කටයුතු කළ මහින්දානන්ද අලුත්ගමගේ ඡන්ද විමසීමට මොහොතකට පෙර සභා ගර්භයෙන් පිටව යන අයුරු දක්නට ලැබුණු බවයි හිරු පාර්ලිමේන්තු වාර්තාකරු පැවසුවේ.\nඑසේම, විමල් වීරවංශ, උදය ගම්මන්පිල, වාසුදේව නානායක්කාර ඇතුළු ස්වාධීන මන්ත්‍රීවරුන් කිහිපදෙනෙකු ද එම අවස්ථාවේ සභා ගර්භයේ ඡන්දය භාවිත නොකිරීම විශේෂත්වයක්.\nපනත් කෙටුම්පත කාරක සභා අවස්ථාවට යොමු කළ අවස්ථාවේදී විෂය භාර අමාත්‍ය කංචන විජේසේකර එහි 4 වන වගන්තියට සංශෝධනයක් එක්කරන බව ප්‍රකාශ කළා.\nඒ අනුව, අමාත්‍යවරයා සංශෝධනය ඉදිරිපත් කිරීමෙන් පසුව සභාවේ එකඟත්වයක් නොමැතිවීමත් සමඟ එය ඉවත් කර ගන්නා බවයි ඔහු කියා සිටියේ.\nඅනතුරුව, විපක්ෂය වෙනුවෙන් පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා 4 වන වගන්තියට සංශෝධනයක් එක් කළ අතර, ඒ සඳහා ඡන්ද විමසීමක් පැවැත්වුණා.\nඊට පක්ෂව ඡන්ද 51 ක් හිමිවූ අතර විපක්ෂව ඡන්ද 115 ක් ලැබීමත් සමග එම සංශෝධනය ප්‍රතික්ෂේප වුණා.\nඅනතුරුව යළිත් 4 වන වගන්තිය පවතින ආකාරයෙන්ම සම්මත කර ගැනීම සඳහා පැවති ඡන්ද විමසීමේදී ඊට පක්ෂව ඡන්ද 116 ක් සහ විරුද්ධව ඡන්ද 46 ක් හිමිවුණා.",
       "URL": "https://www.hirunews.lk/306677/විදුලිබල-පනත්-කෙටුම්පත-සංශෝධන-නොමැතිව-සම්මතයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1107"
}