{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 08 June 2022 - 14:44",
       "Headline": "ඩොලර් අර්බුදය නිසා ඉන්දියාවේ සිර වූ පුංචි පුතාට උදවු කරමු! (වීඩියෝ)",
       "News Content": "අක්මා බද්ධය සඳහා මෙරටින් ඉන්දියාවට ගිය පුංචි දරුවෙක් සමඟ මව, පියා මෙරට ඩොලර් අර්බුදය නිසා එම රෝහලට අමතර මුදල් ගෙවා ගැනීමට නො හැකි වීමෙන් නැවත ලංකාවට පැමිණීමට නො හැකි ප්රශ්නයකට මුහුණ පා ඇතැයි වාර්තා වනවා.\nමෙම මවගේත් පියාගේත් අක්මා බද්ධය සඳහා ගිය සිඟිති දරුවාගේ විදෙස් ගමන් බලපත්‍ර එම පෞද්ගලික රෝහලේ කළමනාකාරීත්වය විසින් ලබාගෙන තිබීම නිසා මෙම තත්ත්වය උදා වී ඇතැයි පවසනවා.\nමීට මාස කීපයකට ඉහත දී ඉන්දියාවේ පෞද්ගලික් රෝහලකට මෙම දරුවා ඇතුළු කොට ඇත්තේ, මෙරට ජනතාවගෙන් එකතු කරගත් රුපියල් එක්කෝටි තිස්පන් ලක්ෂයක මුදලක් සමඟින් බව යි දරුවාගේ මව හා පියා සඳහන් කරන්නේ.\nදිල්නෙත් දම්හිරු නැමැති මෙම පුංචි පුතාගේ අක්මා බද්ධය සිදු කොට ඇත්තේ, සිය මවගේ අක්මාවේ කොටසක් ද උපයෝගී කරගෙන යි.\nලංකාවේ රැගෙන ගිය එක් කෝටි තිස්පන් ලක්ෂයක මුදල ඉන්දියාවේ චෙන්නයි පුද්ගලික රෝහලට ගෙවීම් සිදු කරද්දී මෙරට පවතින ඩොලර් අර්බුදය හේතුවෙන් එම මුදල ප්රමාණවත්වත් නොවී තවත් ඉන්දියන් රුපියල් හත්ලක්ෂ පනස් දහසක පමණ හිගයක් පවතින බව රෝහලෙන් මෙම මවට සහ පියාට දැනුම් දී තිබෙනවා.\nඅක්මා බද්ධය සාර්ථකව නිම කර ගත්තද ඔවුන් රෝහල ආසන්නයේ ම කුඩා කාමරයක් කුලියට ගෙන මේ වන විට එහි රැඳී සිටින බව සඳහන්.\nඑම මුදල රෝහලට ගෙවන තුරු ඔවුන්ගේ වීදෙස් ගමන් බලපත්‍ර තුනම එම රෝහල් කළමනාකාරීත්වය ලබාගෙන මුදල් ගෙවා නැවත ගමන් බලපත්‍ර ලබා ගන්නැ යි ඔවුන්ට දැනුම් දී ඇති බව සඳහන් වනවා..\nඉන්දියන් රුපියල් හත් ලක්ෂ පනස්දහස ගෙවා ගැනීමට වැඩපිළිවෙළක් සකසා දෙන්නැ යි සිඟිත්තාගේ මව හා පියා මෙරට ජනතාවගෙන් කාරුණික ව ඉල්ලා සිටිනවා.\n0705041392 වට්ස් අප්\n+918348287959 ඉන්දියාවේ දුරකතන අංකය\nමව - ඒ.ජී චිත්රාංගනි ප්රේමසිංහ\nපියා - අයි.ජී ප්‍රියන්ත ලලිත් කුමාර\nලිපිනය - මහගම,\nපන්නල,\nඉබ්බාගමුව\nඅයි.ජී.පී.එල් කුමාර\nලංකා බැංකුව\nඉබ්බාගමුව\nගිණුම් අංකය 88298297\nඅයි.ජී.පී.එල් කුමාර\nමහජන බැංකුව\nඉබ්බාගමුව\nගිණුම් අංකය 207200150054828",
       "URL": "https://www.hirunews.lk/306574/ඩොලර්-අර්බුදය-නිසා-ඉන්දියාවේ-සිර-වූ-පුංචි-පුතාට-උදවු-කරමු-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1110"
}