{
       "Source": "hirunews",
       "Timestamp": "Saturday, 04 June 2022 - 19:18",
       "Headline": "මෛත්‍රී විනය ක්‍රියාමාර්ගත් හකුලා ගනී",
       "News Content": "ජනාධිපති ධූරය දරන සමයේ ගොඩනැංවීමට නොහැකි වූ නිදහස් පක්ෂය, මන්ත්‍රී ධූරයක් දරමින් ගොඩනැගිය හැක්කේ කෙසේදැයි හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේනගෙන්, එහි ජ්‍යෙෂ්ඨයන් විමසා ඇති බව දේශපාලන ආරංචි මාර්ග අනාවරණ කළා.\nඒ, ශ්‍රී ලංකා නිදහස් පක්ෂය තුළ හටගෙන ඇති අර්බුදය සම්බන්ධයෙන් පක්ෂයේ මහ ලේකම් දයාසිරි ජයසේකර නොමැතිව හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ නිවසේ ඊයේ කැඳවා තිබූ සාකච්ඡාවකදීයි.\nමෙම සාකච්ඡාවට අමාත්‍ය ධූර භාරගත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ නිමල් සිරිපාල ද සිල්වා, මහින්ද අමරවීර යන මන්ත්‍රීවරුන් මෙන්ම පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන රංජිත් සියඹලාපිටිය, ජගත් පුෂ්පකුමාර, ලසන්ත අලගියවන්න, දුමින්ද දිසානායක ඇතුළු පිරිසක් එක්ව තිබෙනවා.\nඑහිදී නිමල් සිරිපාලද සිල්වා අමාත්‍යවරයා ප්‍රකාශ කර ඇත්තේ පක්ෂයේ තනතුරුවලින් ඉවත් කරමින් ලිපි නිකුත් කර ඇති බැවින් යළිත් මෙවැනි සාකච්ඡාවලට තමන්ට හෝ මහින්ද අමරවීර අමාත්‍යවරයාට පැමිණෙන ලෙස දැනුම් නොදෙන ලෙසයි.\nඑහිදී පක්ෂ සභාපති මෛත්‍රීපාල සිරිසේන එවැනි ලිපි නිකුත් කර නොමැති බව සඳහන් කර තිබෙනවා.\nඒවා එක් එක් පුද්ගලයින්ගේ අවශ්‍යතා මත සිදුකර ඇති බව සඳහන් කළ ඔහු පක්ෂ මහ ලේකම් දයාසිරි ජයසේකර අදාළ ලිපිය යොමු කර ඇති බව ද හෙළි කළ බවයි නිදහස් පක්ෂ ආරංචි මාර්ග සඳහන් කළේ.\nමෙහිදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ මධ්‍යම කාරක සභාවේ තීරණයට පටහැනිව යමින් අමාත්‍ය ධුර ලබා ගත් පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපතිවරුන් වන නිමල් සිරිපාල ද සිල්වා සහ මහින්ද අමරවීරට එරෙහිව විනය ක්‍රියාමාර්ග නොගන්නා බව ද පක්ෂ සභාපති හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන දැනුම් දී තිබෙනවා.\nකෙසේ වෙතත්, පසුගියදා පක්ෂ සභාපතිවරයා ප්‍රකාශ කර තිබුණේ නිදහස් පක්ෂයේ තීරණයට පටහැනිව යමින් අමාත්‍ය ධුර ලබා ගැනීම සම්බන්ධයෙන් ඔවුන් පක්ෂය තුල දරණ තනතුරුවලින් ඉවත් කරන බවටයි.\nකෙසේ වෙතත්, විනය ක්‍රියාමාර්ග නොගන්නා බවට ප්‍රකාශ කිරීමෙන් පසු අමාත්‍ය නිමල් සිරිපාල ද සිල්වා සඳහන් කර ඇත්තේ ඒ පිළිබඳව තමන්ට ලිඛිතව දැනුම් දෙන ලෙසයි.\nඑසේ නොවුනහොත් ඉදිරි සතිය තුල නෛතික ක්‍රියාමාර්ගවලට එළඹෙන බව ද ඔහු හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේනට දැනුම්දී තිබෙනවා.\nතමන් ඇතුළු පිරිස අමාත්‍ය ධූර භාර ගන්නේ දැයි පවතින බිය නිසාවෙන් එවැනි ලිපි යොමුකළේ ද යන්න සම්බන්ධයෙන් මෙහිදී සාකච්ඡාවට එක්වූ මන්ත්‍රීවරයෙකු විමසා තිබෙනවා.\nඑහිදී කලබල නොවන ලෙසත්, විනය ක්‍රියාමාර්ග නොගන්නා බවත් පක්ෂ සභාපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ කර තිබුණා. එසේම, සර්ව පාක්ෂික ආණ්ඩුවක යෝජනාව ශ්‍රී ලංකා නිදහස් පක්ෂයේ යෝජනාවක් බවත්, එය ඉදිරියට පවත්වාගෙන යෑම වගකීමක් බවත් මෙහිදී ප්‍රකාශ කෙරුණා.\nඒ අනුව විපක්ෂ නායක සජිත් ප්‍රේමදාසට සහ ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායකට ඒ සඳහා ආරාධනා කර සහය ලබාගැනීමට කටයුතු කරන ලෙසත් සාකච්ඡාවට එක්වූ මන්ත්‍රීවරුන් හිටපු ජනාධිපතිවරයාට දන්වා ඇති බව සඳහන්.\nඑසේම, 21 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පතට සහය ලබාදිය යුතු බවටද පැමිණි මන්ත්‍රීවරුන් සඳහන් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/306219/මෛත්‍රී-විනය-ක්‍රියාමාර්ගත්-හකුලා-ගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1118"
}