{
       "Source": "hirunews",
       "Timestamp": "Saturday, 04 June 2022 - 14:39",
       "Headline": "ඒරෝෆ්ලොට් සිද්ධිය රුසියානු, ශ්‍රී ලංකා රාජතාන්ත්‍රික ගැටළුවක් දක්වා ඔඩු දුවයි - වාණිජ ගුවන් ගමනුත් නවතී (වීඩියෝ)",
       "News Content": "රුසියානු එරෝෆ්ලොට් ගුවන් යානයක් මෙරට ගුවන්තොටුපොල තුළ රඳවා ගැනීම සම්බන්ධයෙන් රුසියාවේ ශ්‍රී ලංකා තානාපතිනි ජනිතා අබේවික්‍රම ලියනගේ මහත්මියට එරට විදේශ කටයුතු අමාත්‍යාංශය අප්‍රසාදය පල කර තිබෙනවා.\nරුසියානු විදේශ කටයුතු අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් මේ බව සඳහන් කළා.\nමේ අතර රුසියාවේ සිට ශ්‍රී ලංකාව දක්වා වාණිජ ගුවන් ගමන් තාවකාලිකව අතහිටුවීමටද එරෝෆ්ලොට් ගුවන් සමාගම පියවර ගෙන තිබෙනවා.\nකටුනායක ගුවන් තොටුපොළෙන් රුසියාවේ මොස්කොව් නුවර බලා පිටත්ව යාමට නියමිතව තිබූ රුසියානු එරෝෆ්ලොට් ගුවන් සමාගමට අයත් MSN 1301 දරණ ගුවන් යානය අධිකරණ නියෝගයක් මත ගුවන්තොටුපොළේ රඳවා තබා ගැනීම සම්බන්ධයෙන් පසුගිය දෙවැනිදා ප්‍රථම වරට වාර්තා කළේ හිරු ප්‍රවෘත්ති හරහායි.\nගුවන් යානා කල් බදු සමාගම සමග පවතින ගැටලුවකට අදාළව මෙම අධිකරණ නියෝගය නිකුත් කර තිබූ අතර යනයේ සිටි මගීන් ඉන් ඉවත් කිරීමට ද කටයුතු කළා.\nපසුව වාර්තා වුණේ අයර්ලන්තයේ පිහිටි සෙලෙස්ටියල් ඒවියේෂන් ට්‍රේඩිං ලිමිටඩ් නමැති කල්බදු සමාගම විසින් ගොනුකළ නඩුවකට අදාළව මෙම වාරණය නිකුත් කර ඇති බවයි.\nඒ ලබන 16 වැනිදා දක්වා බලපැවැත්වෙන පරිදියි.\nමේ වන විට රුසියාව යුක්රේනයට එරෙහිව ක්‍රියාත්මක කරන ආක්‍රමණයට විරෝධය දැක්වීමක් ලෙස අදාළ කල්බදු සමාගම විසින් මෙම නීතිමය ක්‍රියාමාර්ගය ගෙන ඇති බවටත් තොරතුරු වාර්තාවනවා.\nමේ අතර රුසියානු \"එරෝෆ්ලොට්” ගුවන් යානයට මෙරටින් පිටවීම වළක්වාලමින් පනවා තිබෙන වාරණයට අදාළ නඩුව කොළඹ වාණිජ මහාධිකරණයේදී මෝසමක් මගින් ඊයේ කැඳවනු ලැබුවා.\nනඩුවේ දෙවන වගඋත්තරකරු වශයෙන් නම් කර සිටින කටුනායක ගුවන් තොටුපොළ හා ගුවන් සේවා සමාගමේ ගමන් පාලකවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිස්ටර් ජනරාල් සුමති ධර්මවර්ධන මහතා අධිකරණය හමුවේ පැවසුවේ අන්තර්ජාතික ගිවිසුම් හා ද්වි පාර්ශ්වික එකඟතාවයන්ට අනුව අන්තර්ජාතික ගුවන් යානාවලට ශ්‍රී ලංකාවේ ගොඩ බෑමට සහ පිටත්ව යාමට අවශ්‍ය පහසුකම් සැලසීමට ශ්‍රී ලංකා රජය බැඳී සිටින බවයි.\nඑමෙන්ම එලෙස ගොඩබානු ලබන ගුවන්යානාවලට යළි පිටත්ව යාම සඳහා අවශ්‍ය පහසුකම් සැලසීමට සිවිල් ගුවන් සේවා අධිකාරියේ අධ්‍යක්ෂවරයාට නීතියෙන් බලය පැවරී තිබෙන බැවින් මෙවැනි වාරණ නියෝගයක් නිකුත් කිරීමට අධිකරණයට බලයක් නොමැති බවත් අතිරේක සොලිසිටර් ජනරාල්වරයා පෙන්වා දුන්නා.\nඅධිකරණ විසින් වාරණ නියෝගය නිකුත් කිරීමෙන් පසුව අධිකරණයේ පිස්කල්වරයා ගුවන් ගමන් පාලක මැදිරියට ගොස් අදාළ ගුවන් යානයේ ගමන අත්හිටුවන ලෙස දන්වා තර්ජනය කර තිබෙන බවයි අතිරේක සොලිස්ටර් ජෙනරාල්වරයා අධිකරණය හමුවේ පෙන්වා දුන්නේ.\nඑහිදී වාණිජ මහාධිකරණ විනිසුරු හර්ෂ සේතුංග මහතා ප්‍රකාශ කළේ මෙම නඩුකරය හරහා එහි දෙවන විත්තිකරු වශයෙන් නම් කර සිටින කටුනායක ගුවන් තොටුපොළ හා ගුවන් සේවා සමාගමේ ගමන් පාලකවරයා වෙත වාරණ නියෝග කිසිවක් නිකුත් කර නොමැති බවයි.\nමේ අතර අධිකරණය විසින් නිකුත් කළ වාරණ නියෝගය හේතුවෙන් අදාළ ගුවන් යානයෙන් මොස්කව් බලා පිටත්ව යාමට සිටි මගීන් 191 දෙනෙකුට සහ කාර්ය මණ්ඩලයේ 32 කට ශ්‍රී ලංකාවෙන් පිටව යාමට නොහැකි තත්ත්වයක් උද්ගතව තිබෙන බව රුසියානු ඒරෝෆ්ලොට් ගුවන් සමාගම වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අධිකරණය හමුවේ සඳහන් කළා.\nඑම පිරිස විවිධ හෝටල්වල රඳවා තැබීමට තම සේවාදායක සමාගමට සිදුව ඇති අතර ඒ හරහා අති විශාල පාඩුවක් දැරීමට සිදුව ඇති බවයි නීතිඥවරයා පෙන්වා දුන්නේ.\nපැමිණිලිකාර සමාගම ඉදිරිපත් කළ පදනම් විරහිත කරුණු සැලකිල්ලට ගෙන මෙම වාරණ නියෝගය ලබාගෙන තිබෙන බැවින් එය අත්හිටුවීමේ නියෝගයක් නිකුත් කරන ලෙස ද රුසියානු ගුවන් සමාගම වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අධිකරණයෙන් ඉල්ලා සිටියා.\nඒ අනුව අදාළ වාරණ නියෝගය අත්හිටුවන ලෙස කර තිබෙන ඉල්ලීම පිළිබඳ විභාගය මේ මස 8 වන දා කැඳවීමටයි අධිකරණය නියෝග කළේ.\nපැමිණිලිකාර කල්බදු සමාගම පවසන්නේ වගඋත්තරකාර රුසියානු ගුවන් සමාගම සමග තමන්ගේ බේරුම්කරණ නඩුවක් පවතින බවයි.\nඑබැවින් වගඋත්තරකාර ගුවන් සමාගමට අයත් ගුවන් යානයක් ශ්‍රී ලංකාවෙන් ඉවත් වීම වැළැක්වීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලමින් අදාළ පැමිණිල්ල ඉදිරිපත් කළ බව එම සමාගම පවසනවා.\nකෙසේ වෙතත් එම ගුවන් යානය මෙරට ගුවන් තොටුපොලේ රඳවා ගැනීමට කටයුතු කිරීමත් සමඟ ශ්‍රී ලංකා - රුසියානු රාජ්‍ය තාන්ත්‍රික සබඳතාවලටද මේ වන විට තර්ජනයක් මතුව තිබෙනවා.\nරුසියාවේ ශ්‍රී ලංකා තානාපතිනි ජනිතා අබේවික්‍රම ලියනගේ මහත්මිය රුසියානු විදේශ කටයුතු අමාත්‍යාංශය වෙත කැඳවා මෙම ගුවන් යානය රඳවා තබාගැනීමේ සිද්ධිය සම්බන්ධයෙන් අප්‍රසාදය පළ කර තිබෙන්නේ එවන් පසුබිමකයි.\nඑමෙන්ම එරෝෆ්ලොට් ගුවන් යානයක් මෙරට ගුවන් තොටුපොළේ රඳවා ගැනීමට කටයුතු කිරීමත් සමඟ රුසියාවේ සිට ශ්‍රී ලංකාව වෙත පැමිණෙන සියලු වාණිජ ගුවන් ගමන් අතිහිටුවීමට එරෝෆ්ලොට් ගුවන් සමාගම පියවර ගෙන තිබෙනවා.\nනිවේදනයක් නිකුත් කරමින් එම සමාගම පවසන්නේ ශ්‍රී ලංකාව වෙත බාධාවකින් තොරව පියාසර කිරීමට ඇති විශ්වාසය පිළිබඳ ගැටලුවක් පවතින බවයි.\nඒ අනුව එරටින් ශ්‍රී ලංකාවට සිදු කරන වාණිජ ගුවන් ගමන් සඳහා ප්‍රවේශ පත්‍ර නිකුත් කිරීමද අත්හිටුවා ඇති බව අදාල වෙබ් සටහනේ වැඩිදුරටත් සඳහන්.\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් අප කළ විමසීමකදී සිවිල් ගුවන් සේවා අධිකාරියේ උප සභාපති රජීව් සූරියආරච්චි සඳහන් කළේ එලෙස ගුවන් ගමන් අත්හිටුවීමක් සම්බන්ධයෙන් තම අධිකාරිය වෙත මෙතෙක් නිල දැනුම් දීමක් සිදු කර නොමැති බවයි.\nඑමෙන්ම මෙරට ගුවන් තොටුපොළේ එරෝෆ්ලොට් ගුවන් යානයක් රඳවා තබා ගැනීම හේතුවෙන් යළි යාමට නොහැකිව මෙරට රැඳී සිටින මගීන් ගෙන්වා ගැනීම සඳහා හෙට සහ අනිද්දා ගුවන් යානා යොමු කරන බවත් එම ගුවන් යානා ද මගීන් නොමැතිව කොළඹ දක්වා පැමිණෙනු ඇත බවත් අදාළ ගුවන් සමාගම නිකුත් කළ නිවේදනයේ සඳහන්.\nමේ අතර රුසියානු විදේශ අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ ඒරෝෆ්ලොට් ගුවන් යානය මෙරට ගුවන් තොටුපලේ රඳවා ගැනීම හේතුවෙන් එරටට පැමිණීමට නොහැකි වූ ගුවන් මගීන් යළි සිය රටට ගෙන්වා ගැනීම සඳහා කටයුතු ආරම්භ කර ඇති බවයි.\nඒ අනුව එම මගීන් රැගෙන යාම සඳහා ඒරෝෆ්ලොට් සමාගමට අයත් තවත් ගුවන් යානයක් කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපළට අද පෙරවරු 10 යි 10ට ළඟා වුණා. එම යානය අද දහවල් 12 යි 50 ට එම මගීන් රැගෙන රුසියාව බලා පිටත්ව යාමට නියමිතයි.\nකෙසේ වෙතත් එම ගුවන් යානය මගින් රැගෙන යනු ලබන්නේ මෙරට රඳවා ඇති ඒරෝෆ්ලොට් ගුවන් යානයෙන් ගුවන් ගමන් සපුරා ගැනීමට නොහැකි වූ මගීන්ගෙන් කොටසක් පමණයි.\nඉතිරි පිරිස රැගෙන යාම සඳහා ඒරෝෆ්ලොට් සමාගමට අයත් තවත් ගුවන් යානයක් හෙට පෙරවරු 10 යි 10ට මෙරටට ළඟා වීමට නියමිතයි. එම යානය හෙට දහවල් 12 යි 50ට අදාළ මගීන් රැගෙන යාමටයි නියමිතව ඇත්තේ.\nඅදාළ රුසියානු ගුවන් යානය ශ්‍රී ලංකාවෙන් පිටවීම වළක්වාලමින් පනවා තිබෙන වාරණ නියෝගය අත්හිටුවන ලෙස රුසියානු ”‍ඒරෝෆ්ලොට්”‍ ගුවන් සමාගම මේ වන විට ඉල්ලීමක් කර තිබෙනවා.\nඒ අනුව එය ලබන 8 වනදා විභාග කිරීමටයි කොළඹ වාණිජ මහාධිකරණය නියෝග කළේ. ‍\nඒරෝෆ්ලොට් සමාගමට අයත් මෙම යානය මගීන් සමග රුසියාව බලා පිටත්ව යාමට සූදානම්ව තිබියදී එය පිටවීම වළක්වාලමින් වාරණ නියෝගයක් පැනවීමට කොළඹ වාණිජ අධිකරණය නියෝග කළේ කල්බදු ගැටළුවක් පදනම් කර ගනිමින්.\nමේ අතර කැස්බෑව ප්‍රදේශයේ අද පැවති උත්සවයකදී රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය දිනේෂ් ගුණවර්ධන කියා සිටියේ ශ්‍රී ලංකාවේ රඳවාගෙන ඇති රුසියානු ගුවන් යානය පිළිබඳ ගැටළුව වහා විසඳීමට මෙරට බලධාරීන් කටයුතු කළ යුතු බවයි.\nදෙරට අතර ආර්ථික වශයෙන්ද විශාල හානියක් සිදුවීමට පෙර අවශ්‍ය පියවර ගැනීමට වහා ක්‍රියාකළ යුතු බවද අමාත්‍යවරයා එහිදී අවධාරණය කළා.\nමේ අතර දෙරට අතර මිත්‍රශීලී ද්විපාර්ශවික සබඳතාවලට වන අහිතකර බලපෑම වළක්වාගැනීම සඳහා කටයුතු කරන ලෙස රුසියානු විදේශ අමාත්‍යාංශය එරට සිටින ශ්‍රී ලංකා තානාපතිනි ජනිතා අබේවික්‍රම ලියනගේ ඉල්ලා තිබෙනවා.\nඒ අනුව ඒරෝෆ්ලොට් ගුවන් යානය සම්බන්ධ ගැටළුව කඩිනමින් විසඳන ලෙසයි ඔවුන් සඳහන් කර ඇත්තේ.\nඅදාළ ගුවන් යානය රඳවාගැනීම සම්බන්ධයෙන් රුසියානු විදේශ අමාත්‍යාංශය තානාපතිවරිය කැඳවා අප්‍රසාදය පළ කර තිබුණා.",
       "URL": "https://www.hirunews.lk/306201/ඒරෝෆ්ලොට්-සිද්ධිය-රුසියානු-ශ්‍රී-ලංකා-රාජතාන්ත්‍රික-ගැටළුවක්-දක්වා-ඔඩු-දුවයි-වාණිජ-ගුවන්-ගමනුත්-නවතී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1119"
}