{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 09 August 2023 - 15:12",
       "Headline": "පළාත් සභා ඡන්ද විමසීමේ පනත සංශෝධනයටත් සූදානම් - - ජනපති පාර්ලිමේන්තුවේදී කියයි",
       "News Content": "පළාත් සභා සම්බන්ධ නීති සංශෝධනය හා නව නීති සම්මත කර ගැනීමෙන් පසුව පාර්ලිමේන්තුව එකඟ වන්නේ නම් පළාත් සභා ඡන්ද විමසීමේ පනත සංශෝධනයට සූදානම් බවත්, දිස්ත්‍රික් සමානුපාතික ක්‍රමය යටතේ ඡන්දය පැවැත්වීම, පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට පළාත් සභා සඳහා තරග කිරීමේ අයිතිය ලබා දීම, කාන්තා නියෝජනය 25%ක් හෝ එයට වැඩි ප්‍රමාණයක් දක්වා ඉහළ නැංවීම යන යෝජිත කරුණු පිළිබඳ සාකච්ඡා කර එකඟතාවක් ලබා ගෙන පළාත් සභා ඡන්දය පැවැත්වීමට පියවර ගන්නා බවත් ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා.\nජනාධිපතිවරයා මේ බව ප්‍රකාශ කළේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන සංශෝධනය සහ බලය බෙදීම පිළිබඳ සිය යෝජනා සහ ඉදිරි ක්‍රියාමාර්ග පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් අද (09) විශේෂ ප්‍රකාශයක් සිදු කරමින්.\nආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් මධ්‍යම ආණ්ඩුවේ බලතල ලැයිස්තුව, පළාත් සභා බලතල ලැයිස්තුව සහ සමගාමී ලැයිස්තුව යළි අධ්‍යයනය කොට අවශ්‍ය සංශෝධන ඉදිරිපත් කිරීම සඳහා අග්‍රාමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත් කිරීමට පියවර ගන්නා බවත්, පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂවල සහාය ඊට ලබා ගන්නා බවත් ජනාධිපතිවරයා පැවසුවා.\nඑසේම පළාත් සභා ක්‍රියාත්මක වන තෙක් පළාත් ආණ්ඩුකාරවරුන්ට උපදෙස් ලබා දීමට උපදේශක සභාවක් පත් කිරීම පිළිබඳ අවධානය යොමුව ඇති බව ද ජනාධිපති රනිල් වික්‍රමසිංහ සඳහන් කළා.\nපළාත් සභාව මෙරට ආණ්ඩු ක්‍රමයෙන් හෝ දේශපාලනයෙන් ඉවත් කළ නොහැකි ස්ථාවර සාධකයක් බවට පත්ව ඇති බව මෙහිදි පෙන්වා දුන් ජනාධිපතිවරයා මහජනතාවට විශ්වාසය තැබිය හැකි, මහජනතාවගේ ගැටලුවලට විසඳුම් ලබා දෙන කාර්යක්ෂම, නාස්තියෙන් සහ දූෂණයෙන් තොර පළාත් සභා පද්ධතියක් ගොඩනැඟීම තුළ ප්‍රබල ක්‍රම වෙනසක් ඇති කිරීමට අවස්ථාව සැලෙසන බව ද පැවසුවා.\n13 වන සංශෝධය යටතේ පළාත් සභා වෙත බලය පැවරීමේදී පොලිස් බලතල වැනි සංවේදී විෂයයන් සඳහා ප්‍රමුඛතාව ලබාදීමෙන් සිදු වන්නේ ඇතැම් විට කිසිඳු එකඟතාවකට එළැඹීමට අපහසු වීම බව පෙන්වා දුන් ජනාධිපති රනිල් වික්‍රමසිංහ පළමුව අනෙකුත් බලතල පිළිබඳ එකඟතාවන්ට පැමිණෙමින් රටේ අනාගතය වෙනුවෙන් 13 වන ව්‍යවස්ථා සංශෝධනය පියවරින් පියවර ඉදිරියට ක්‍රියාත්මක කිරීමට සියලුදෙනා එක් විය යුතු බව ද අවධාරණය කළා.",
       "URL": "https://www.hirunews.lk/344223/පළාත්-සභා-ඡන්ද-විමසීමේ-පනත-සංශෝධනයටත්-සූදානම්-ජනපති-පාර්ලිමේන්තුවේදී-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=111"
}