{
       "Source": "hirunews",
       "Timestamp": "Friday, 03 June 2022 - 15:36",
       "Headline": "21ට අදහස් හා යෝජනා දෙන්න මුස්ලිම් සිවිල් සමාජ සංවිධාන නියෝජිතයින් අධිකරණ ඇමති හමුවෙයි",
       "News Content": "යෝජිත 21 වන ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත පිළිබදව තම අදහස් හා යෝජනා ඉදිරිපත් කිරීමට මුස්ලිම් සිවිල් සමාජ සංවිධාන නියෝජිතයින්, පාර්ලිමේන්තුව නියෝජනය නොකරන සුළු දේශපාලන පක්ෂ නියෝජතයින් හා අධිකරණ, අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ අතර හමුවක් සිදුව තිබෙනවා.\n21 වන ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත හා මේ වන විට පවතින දේශපාලන වාතාවරණය පිළිබදව පිළිබදව අමාත්‍යවරයා විසින් මුස්ලිම් සිවිල් සමාජ සංවිධාන නියෝජිතයින් සහ පාර්ලිමේන්තුව නියෝජනය නොකරන දේශපාලන පක්ෂ නියෝජතයින්ව දැනුවත් කළ අතර ඔවුන් විසින් නව පනත් කෙටුම්පත පිළිබදව අදහස් ඉදිරිපත් කරනු ලැබුවා.\nමෙහිදී අදහස් දක්වමින් අධිකරණ අමාත්‍යවරයා සඳහන් කළේ මෙම පනත් කෙටුම්පත සම්මත කර ගැනීම සදහා පවතින බාධාවන් ඉවත් කර ගැනීමට ජනමතය ඉතා වැදගත් වන බැවින් සියලු ජනතාවගේ සහාය ඒ වෙනුවෙන් අත්‍යවශ්‍ය වන බවයි.\nනව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ඉදිරියේදී ගෙන ආ යුතු බවත්, එතෙක් රට තුළ ආර්ථික ස්ථාවරත්වය ඇති කරලීම සදහා ශක්තිමත් දේශපාලන ස්ථාවරත්වයක් අවශ්‍යව ඇති බැවින් 21 වන සංශෝධනය කඩිනමින් සම්මත කර ගත යුතු බව ද, ඔහු සඳහන් කළා.\n20 වන ව්‍යවස්ථා සංශෝධනය තුළින් මැතිවරණ කොමිසම, අල්ලස් කොමිසම, රාජ්‍ය සේවා කොමිසම හා පොලිස් කොමිසම් සභාවල ස්වාධිනත්වය අහිමි කළ අතර ප්‍රසම්පාදන කොමිසම හා විගණන කොමිසම අහෝසි කළ බවත්, නැවතත් එම කොමිෂන් සභා ස්වාධීන කර අහෝසි කළ කොමිසන් සභා ඇති කිරීමටත් ඒ සදහා ව්‍යවස්ථා දායක සභාව පිහිටුවීමටත් යෝජනා කර ඇති බවත්, අධිකරණ අමාත්‍යවරයා ප්‍රකාශ කළා.\n21 වන ව්‍යවස්ථා සංශෝධනය වඩාත් ඵලදායී යෝජනාවක් බවට පත් කරලීම සදහා මුස්ලිම් සිවිල් සමාජය හා පාර්ලිමේන්තුව නියෝජනය නොකරන දේශපාලන පක්ෂ නියෝජතයින් ලබා දුන් යෝජනා හා අදහස් අගය කරන බවත්, විශේෂයෙන් එම යෝජනා පිළිබදව අමාත්‍ය මණ්ඩලයේ අවධානය යොමු කිරීමට කටයුතු කරන බවත්, ඔහු පෙන්වා දුන්නා.\nඅධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂ සඳහන් කළේ මෙම පනත් කෙටුම්පත පිළිබඳ මහානායක ස්වාමීන් වහන්සේලා දැනුවත් කරමින් අදහස් යෝජනා හා උපදෙස් ලබා ගැනීම සිදු කළ බවයි.\nමෙහිදී අදහස් පළ කළ මුස්ලිම් සිවිල් සමාජ ක්‍රියාකාරික නීතිඥ ජාවිඩ් යූසුප් සඳහන් කළේ 21 වන ව්‍යවස්ථා සංශෝධනය සදහා මුස්ලිම් සිවිල් සමාජය විසින් යෝජනා 4 ක් ඉදිරිපත් කළ බවයි.\nආරක්ෂක අමාත්‍ය ධුරය හැර වෙනත් අමාත්‍යාංශ ජනාධිපතිවරයා විසින් නොදැරිය යුතු බව, අමාත්‍ය මණ්ඩලය පත් කිරීමේදී ජනාධිපතිවරයා විසින් අග්‍රාමාත්‍යවරයාගේ උපදෙස් ලබා ගැනීම, අග්‍රාමාත්‍යවරයා ඉවත් කිරීමේදී ජනාධිපතිවරයාට පවතින බලය ඉවත් කර එය පාර්ලිමේන්තු මන්ත්‍රිවරුන්ගේ බහුතරයෙන් සිදු කිරීම හා 21 වන ව්‍යවස්ථාවෙන් පත් කරනු ලබන ව්‍යවස්ථාදායක සභාව නිර්පාක්ෂික විය යුතු අතර ඒ සදහා පාර්ලිමේන්තු මන්ත්‍රිවරුන් 5 දෙනෙකු හා සිවිල් සමාජය නියෝජනය කරමින් නියෝජිතයින් 5 දෙනෙකු පත් කිරීම යන යෝජනා හතර මුස්ලිම් සිවිල් සමාජ ක්‍රියාකාරිකයින් විසින් ඉදිරිපත් කළ යෝජනා වනවා.\nනව පනත් කෙටුම්පත පිළිබදව අධිකරණ අමාත්‍යවරයා සමග පැවති සාකච්ඡා ඉතා සාර්ථකව සිදු වු බවත්, තමන් විසින් ඉදිරිපත් කළ යෝජනා හා අදහස් පිළිබඳ අවධානය යොමු කිරීම සම්බන්ධයෙන් අමාත්‍යවරයාට කෘතඥතාවය පළ කරන බවත් එම නියෝජිතයින් සඳහන් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/306131/21ට-අදහස්-හා-යෝජනා-දෙන්න-මුස්ලිම්-සිවිල්-සමාජ-සංවිධාන-නියෝජිතයින්-අධිකරණ-ඇමති-හමුවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1121"
}