{
       "Source": "hirunews",
       "Timestamp": "Thursday, 02 June 2022 - 14:58",
       "Headline": "පොලිසියට පරුෂ වචනයෙන් බැන වැදී පහරදීමට සැරසුණු මන්ත්‍රී පුතා සහ බිරිඳ තවම නිදැල්ලේ ! (වීඩියෝ)",
       "News Content": "දක්ෂිණ අධිවේගී මාර්ගයේ බෙලිඅත්ත බැදිගම ප්‍රවේශයේදී රාජකාරියේ නිරතව සිටි රථ වාහන පොලිස් නිලධාරීන් පිරිසකට පරුෂ වචනයෙන් බැනවැදී රාජකාරියට බාධා කළ හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී දිලිප් වෙදාරච්චිගේ පුත්‍රයා සහ බිරිඳ මෙතෙක් අත්අඩංගුවට ගෙන නැහැ.\nමේ සම්බන්ධයෙන් සිදුවීමට මුහුණ දුන් පොලිස් නිලධාරීන් පිරිස විසින් වීරකැටිය පොලිසියේ පැමිණිල්ලක් සිදුකර තිබෙනවා.\nමෙම සිදුවීම හටගත්තේ සිය ඩබල් කැබ් රථයේ පසුපස අනාරක්ෂිත ලෙස ශීතකරණයක් පටවාගෙන අධිවේගී මාර්ගයට ඇතුලුවීමට මන්ත්‍රී පුත්‍රයා සහ ඔහුගේ බිරිඳ උත්සාහ දැරූ අවස්ථාවේදීයි.\nමෙහිදී ඔහු සිදු කරන නීති විරෝධී ක්‍රියාව සහ එතුලින් අධිවේගී මාර්ගයට හා එහි ගමන් ගන්නා මගීන්ට සිදුවන අනර්ථය පැහැදිළි කර ඔහුට එම ඩබල් කැබ් රථය අධිවේගී මාර්ගයට ඇතුලු කිරීමට අවසර දිය නොහැකි බව රාජකාරියේ නිරතව සිටි පොලිස් නිලධාරීන් විසින් දන්වා තිබෙනවා.\nඑහිදී කෝපාවිශ්ඨ වූ මන්ත්‍රී පුත්‍රයා සහ ඔහුගේ බිරිඳ රාජකාරියේ යෙදී සිටි අධිවේගී මාර්ගයේ රථ වාහන පොලිස් නිලධාරීන්ට දැඩි ලෙස බැන වදිමින් පහරදීමට ද උත්සාහ කරන අයුරු එම අවස්ථාවේ එහි සිටි තවත් පොලිස් නිලධාරියෙකු විසින් සිය ජංගම දුරකතනයෙන් රූගත කර තිබුණා.\nපසුව හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී දිලිප් වෙදාරච්චිගේ පුත්‍රයා සහ බිරිඳ එම කැබ් රථය ආපසු හරවාගෙන අධිවේගී ප්‍රවේශයෙන් ඉවත්වී තිබෙනවා.\nමේ සම්බන්ධයෙන් අප වීරකැටිය පොලිසියෙන් කළ විමසීමකදී එහි උසස් නිලධාරියෙකු සඳහන් කළේ මෙම සිදුවීම පිළිබඳ පැමිණිල්ලක් සිය පොලිස් ස්ථානයට ඉදිරිපත්ව ඇති බවයි. කෙසේවෙතත් මේ වන තෙක් පාර්ලිමේන්තු මන්ත්‍රී දිලිප් වෙදාරච්චිගේ පුත්‍රයා හෝ ඔහුගේ බිරිඳ අත්අඩංගුවට ගෙන නැහැ.\nඊයේ සවස සිදුවූ මෙම සිදුවීමට සම්බන්ධ පුද්ගලයින් මේ දක්වා අත්අඩංගුවට ගැනීමට පොලිසිය කටයුතු කර නැත්තේ ඉහළ දේශපාලන අධිකාරියක බලපෑම් හේතුවෙන් ද ?\nසිය නිලධාරීන්ට අසාධාරණයක් සිදුවී රාජකාරී කටයුතුවලට බාධා පැමිණෙන අවස්ථාවලදී පවා එම නීති විරෝධී ක්‍රියාවන්ට සම්බන්ධ පුද්ගලයින් අත්අඩංගුවට ගෙන නීතිය ක්‍රියාත්මක කිරීමට පොලිසිය මෙතරම් පසුබා සිටින්නේ ඇයි ?\nමෙවන් තත්ත්වයක් යටතේ සාමාන්‍ය මහජනතාවට පොලිසිය හරහා බලාපොරොත්තු විය හැක්කේ කුමණ තත්ත්වයේ සාධාරණයක් සහ ආරක්ෂාවක් ද ?",
       "URL": "https://www.hirunews.lk/306019/පොලිසියට-පරුෂ-වචනයෙන්-බැන-වැදී-පහරදීමට-සැරසුණු-මන්ත්‍රී-පුතා-සහ-බිරිඳ-තවම-නිදැල්ලේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1124"
}