{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 01 June 2022 - 14:49",
       "Headline": "සංගීත ගුරුවරයා ගෝලයාගේ රථයට බිලිවෙයි (වීඩියෝ)",
       "News Content": "අම්බලන්ගොඩ, පෝරඹ හන්දියේදී ඊයේ (31) සවස සිදු වූ රිය අනතුරකින් ප්‍රදේශයේ ජනප්‍රිය සංගීත ශිල්පියෙකු වන අජිත් අම්බලන්ගොඩ මියගොස් තිබෙනවා.\nඔහු අම්බලන්ගොඩ, පෝරඹ ප්‍රදේශයේම පදිංචි (50) හැවිරිදි අයෙක්.\nඅජිත් අම්බලන්ගොඩ ගමන් කළ යතුරුපැදිය කුඩා ලොරියක මුහුණට මුහුණ ගැටීමෙන් අනතුර සිදුව ඇතැයි සඳහන්.\nඔහු එක් දරු පියෙක් වන අතර මියගිය ගායකයාගේ මරණ පරීක්ෂණය බළපිටිය මූලික රෝහලේ අධිකරණ වෛද්‍ය නිලධාරී විසින් අද (01) දින පැවැත්වීමට නියමිතයි.\nසිද්ධියට අදාළ අනතුර සිදුකල ලොරි රථයේ රියදුරු ඊයේ (31) රාත්‍රියේම අම්බලන්ගොඩ පොලීසිය මගින් අත්අඩංගුවට ගෙන තිබෙනවා.\nඑම සැකකරු අම්බලන්ගොඩ, පොල්වත්ත ප්‍රදේශයේ පදිංචි (46) හැවිරිදි අයෙක්. ඔහු අද (01) බළපිටිය මහේස්ත්‍රාත් වෙත ඉදිරිපත් කිරීමට නියමිතව තිබෙනවා.\nඊයේ (31) සවස 5.50 ට පමණ මෙම අනතුර සිදුව තිබෙන බවයි අම්බලන්ගොඩ පොලිසිය කියාසිටියේ.\nමියගිය ගායන ශිල්පියා නිවසේ සිට අම්බලන්ගොඩ නගරය දෙසට සිය යතුරු පැදියෙන් ගමන් කරමින් සිටියදී අම්බලන්ගොඩ දෙස සිට පෝරඹ දෙසට පැමිණි ලොරියක මුහුණට මුහුණ ගැටීමෙන් අනතුර සිදුව තිබෙන බවට අම්බලන්ගොඩ පොලිසිය පරික්ෂණවලදී තහවුරු කරගෙන තිබෙනවා.\nඅනතුරින් පසුව සැකකරු පලාගොස් සැඟව ඇති අතර CCTV කැමරා උපයෝගී කරගෙන සැකකරු හා අනතුර සිදුකල රථය පොලිසිය විසින් හඳුනාගෙන තිබෙනවා.\nපසුව අම්බලන්ගොඩ පොලිසියේ රථවාහන අංශය, අදාළ අනතුර සම්බන්ධයෙන් භාරවන ලෙස සැකකරුට දැනුම් දෙන ලෙස ඔහුගේ නිවැසියන්ට දැනුම් දී ඇතැයි අප වාර්තාකරු ප්‍රකාශ කළා.\nඅදාළ දැනුම් දීමට අනුව සැකකරු ඊයේ (31) රාත්‍රියේම හික්කඩුව පොලිසියට භාර දී ඇති අතර එදිනම රාත්‍රී අම්බලන්ගොඩ පොලීසිය ඔහු අත් අඩංගුවට ගෙන තිබෙනවා.\nසැකකරු අනතුර සිදුවන අවස්ථාවේ අධික ලෙස බීමත්ව සිට ඇති බවට පරීක්ෂණවලදී තහවුරු වී ඇතැයි අම්බලන්ගොඩ පොලිසියේ ප්‍රකාශකයෙක් සඳහන් කර තිබෙනවා.\nසැකකාර රියදුරාද සංගීත ශිල්පියෙක් වන අතර මියගිය ගායන ශිල්පියා සහ සැකකරු එක්ව සිය සේවාව සපයා ඇති බවටයි පොලිස් පරීක්ෂණ වලදී තහවුරු වී ඇත්තේ.\nසැකකරු මියගිය අජිත් අම්බලන්ගොඩ ගායකයාගෙන් සංගීතය ඉගෙන ගෙන තිබෙන බව ද අනාවරණ වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/305905/සංගීත-ගුරුවරයා-ගෝලයාගේ-රථයට-බිලිවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1127"
}