{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 01 June 2022 - 15:05",
       "Headline": "යුක්රේනයට නවීන රොකට් ප්‍රහාරක පද්ධතියක් ලබාදීමට ඇමරිකාවේ එකඟතාව",
       "News Content": "රුසියානු ආක්‍රමණයට එරෙහි මෙහෙයුම් වෙනුවෙන් යුක්රේනයට නවීන රොකට් ප්‍රහාරක පද්ධතියක් ලබාදීමට ඇමරිකානු ජනාධිපති ජෝ බයිඩ්න් එකඟතාව පලකර තිබෙනවා.\nදීර්ඝ දුරක සිට සතුරු හමුදාවන්ට වඩාත් නිවැරදිව පහර දීමේ හැකියාව ලබා ගැනීම සඳහායි යුක්රේනය දිගු කලක සිට මෙම ආයුධ ඉල්ලා තිබුණේ.\nරුසියාවේ ඉලක්කවලට එරෙහිව මෙම අවි ආයුධ යුක්රේනය විසින් භාවිතා කළ හැකි බවට පැවති බිය හේතුවෙනුයි එක්සත් ජනපදය මෙතෙක් යුක්රේනයේ ඉල්ලීම ප්‍රතික්ෂේප කර තිබුණේ.\nඇමරිකාව විසින් යුක්රේනයට මෙම අවි ආයුධ ලබාදීම සම්බන්ධයෙන් රුසියාව අදහස් පළකර තිබෙනවා. ඔවුන් පෙන්වා දෙන්නේ මෙය අතිශයින්ම ඍණාත්මක කටයුත්තක් බවයි.\nමේ අතර ජර්මානු රජය විසින් යුක්රේනයට ගුවන් ආරක්ෂක පද්ධතියක් ලබාදීමට ද පොරොන්දු වී තිබෙනවා.\nජර්මානු චාන්සලර් Olaf Scholz ප්‍රකාශ කර ඇත්තේ මෙම IRIS-T ගුවන් ආරක්ෂණ පද්ධතිය ජර්මනිය සතු නවීනතම පද්ධතිය වන අතර රුසියානු ගුවන් ප්‍රහාරවලට එරෙහිව මුළු නගරයක්ම ආරක්ෂා කිරීමට යුක්රේනයට මෙමගින් හැකි වනු ඇති බවයි.\nසතුරු කාලතුවක්කු හඳුනාගැනීමේ හැකියාව ඇති ට්‍රැකින් රේඩාර් සහ බහු රොකට් විදින යන්ත්‍ර තමන් විසින් යුක්රේනයට ලබාදෙන බව ද ඔහු ප්‍රකාශ කර තිබෙනවා.\nඇමරිකානු ජනාධිපතිවරයා පැවසුවේ මෙම යුධ ආධාර ලබාදීම මගින් රුසියාවට එරෙහිව යුක්රේනයේ මෙහෙයුම් තවත් ශක්තිමත් කරන අතර එමගින් මෙම ගැටළුවට රාජ්‍ය තාන්ත්‍රික විසඳුමක් ලබාදීමට පවතින ඉඩකඩ වැඩි බවයි.\nඑබැවින් ප්‍රධාන ඉලක්ක වෙත නිවැරදිව පහර දීමට හැකි වන පරිදි වඩාත් දියුණු රොකට් පද්ධති සහ යුධෝපකරණ යුක්රේනයට ලබා දීමට තීරණය කළ බවයි ඔහු සඳහන් කළේ.\nයුක්රේනයට ලබාදෙන නව ආයුධ අතරට M142 High Mobility Artillery Rocket System (HIMARS) ඇතුළත් වනු ඇති බව ධවල මන්දිරයේ ජ්‍යෙෂ්ඨ නිලධාරියෙක් ප්‍රකාශ කර ඇති අතර ඒවා ලබාදෙන ප්‍රමාණයක් පිළිබඳ ඔහු හෙළිකර නැහැ.\nමෙම පද්ධතිවලට කිලෝමීටර 70ක් (සැතපුම් 45ක්) ඈතින් පිහිටි ඉලක්ක වෙත නිවැරදිව කිහිපයක් එල්ල කළ හැකියි.",
       "URL": "https://www.hirunews.lk/305908/යුක්රේනයට-නවීන-රොකට්-ප්‍රහාරක-පද්ධතියක්-ලබාදීමට-ඇමරිකාවේ-එකඟතාව",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1127"
}