{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 09 August 2023 - 10:04",
       "Headline": "13 ආපසු හරවන්න කිසිවෙකුට බැහැ ජනපති පාර්ලිමේන්තුවේදී කියයි (වීඩියෝ)",
       "News Content": "පළාත් සභා සම්බන්ධ නීති සංශෝධනය හා නව නීති සම්මත කර ගැනීමෙන් පසුව පාර්ලිමේන්තුව එකඟ වන්නේ නම් පළාත් සභා ඡන්ද විමසීමේ පනත සංශෝධනයට සූදානම් බවත්, දිස්ත්‍රික් සමානුපාතික ක්‍රමය යටතේ ඡන්දය පැවැත්වීම, පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට පළාත් සභා සඳහා තරග කිරීමේ අයිතිය ලබා දීම, කාන්තා නියෝජනය 25%ක් හෝ එයට වැඩි ප්‍රමාණයක් දක්වා ඉහළ නැංවීම යන යෝජිත කරුණු පිළිබඳ සාකච්ඡා කර එකඟතාවක් ලබා ගෙන පළාත් සභා ඡන්දය පැවැත්වීමට පියවර ගන්නා බවත් ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා.\nජනාධිපතිවරයා මේ බව ප්‍රකාශ කළේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන සංශෝධනය සහ බලය බෙදීම පිළිබඳ සිය යෝජනා සහ ඉදිරි ක්‍රියාමාර්ග පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් අද (09) විශේෂ ප්‍රකාශයක් සිදු කරමින්.\nආණ්ඩුක්‍රම ව්‍යවස්ථාවේ සඳහන් මධ්‍යම ආණ්ඩුවේ බලතල ලැයිස්තුව, පළාත් සභා බලතල ලැයිස්තුව සහ සමගාමී ලැයිස්තුව යළි අධ්‍යයනය කොට අවශ්‍ය සංශෝධන ඉදිරිපත් කිරීම සඳහා අග්‍රාමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත් කිරීමට පියවර ගන්නා බවත්, පාර්ලිමේන්තුව නියෝජනය කරන සියලු පක්ෂවල සහාය ඊට ලබා ගන්නා බවත් ජනාධිපතිවරයා පැවසුවා.\nඑසේම පළාත් සභා ක්‍රියාත්මක වන තෙක් පළාත් ආණ්ඩුකාරවරුන්ට උපදෙස් ලබා දීමට උපදේශක සභාවක් පත් කිරීම පිළිබඳ අවධානය යොමුව ඇති බව ද ජනාධිපති රනිල් වික්‍රමසිංහ සඳහන් කළා.\nපළාත් සභාව මෙරට ආණ්ඩු ක්‍රමයෙන් හෝ දේශපාලනයෙන් ඉවත් කළ නොහැකි ස්ථාවර සාධකයක් බවට පත්ව ඇති බව මෙහිදි පෙන්වා දුන් ජනාධිපතිවරයා මහජනතාවට විශ්වාසය තැබිය හැකි, මහජනතාවගේ ගැටලුවලට විසඳුම් ලබා දෙන කාර්යක්ෂම, නාස්තියෙන් සහ දූෂණයෙන් තොර පළාත් සභා පද්ධතියක් ගොඩනැඟීම තුළ ප්‍රබල ක්‍රම වෙනසක් ඇති කිරීමට අවස්ථාව සැලෙසන බව ද පැවසුවා.\n13 වන සංශෝධය යටතේ පළාත් සභා වෙත බලය පැවරීමේදී පොලිස් බලතල වැනි සංවේදී විෂයයන් සඳහා ප්‍රමුඛතාව ලබාදීමෙන් සිදු වන්නේ ඇතැම් විට කිසිඳු එකඟතාවකට එළැඹීමට අපහසු වීම බව පෙන්වා දුන් ජනාධිපති රනිල් වික්‍රමසිංහ පළමුව අනෙකුත් බලතල පිළිබඳ එකඟතාවන්ට පැමිණෙමින් රටේ අනාගතය වෙනුවෙන් 13 වන ව්‍යවස්ථා සංශෝධනය පියවරින් පියවර ඉදිරියට ක්‍රියාත්මක කිරීමට සියලුදෙනා එක් විය යුතු බව ද අවධාරණය කළා.\nඑසේම අතුරුදන් වූවන් පිළිබඳ කාර්යාලය (OMP) අතුරුදන් වූවන් සොයා ගැනීමේ කටයුතු ආරම්භ කර ඇති බවත්, මාස තුනක් ඇතුළත එම කටයුතු නිම කිරීමේ අරමුණින් දත්ත ඇතුළත් කිරීම කඩිනම් කිරීමට පියවර ගෙන ඇති බව සඳහන් කළ ජනාධිපති රනිල් වික්‍රමසිංහ, අතුරුදන් වූවන් වෙනුවෙන් සහතිකයක් (COA) නිකුත් කිරීම ද වේගවත් කිරීමට කටයුතු කරන බව ද පැවසුවා.\nජනාධිපති රනිල් වික්‍රමසිංහ සිදු කළ සම්පුර්ණ ප්‍රකාශය මෙසේයි;\nආණ්ඩුක්‍රම ව්‍යවස්ථාවට ගෙන එන ලද 13 වැනි සංශෝධනය මඟින් පළාත් සභා ක්‍රමය මෙරටට හඳුන්වා දුන්නේ 1987 අවුරුද්දේ. දැන් අවුරුදු 36 ක් තිස්සේ පළාත් සභා ක්‍රමය අපේ රටේ ක්‍රියාත්මක වෙනවා. හැබැයි, 13 වැනි සංශෝධනය ක්‍රියාත්මක කරන ආකරය පිළිබඳව ගැටලු ගණනාවක් තියෙනවා. ඒ වගේම පළාත් සභා පිළිබඳවත් ගැටලු ගණනාවක් තියෙනවා.\nරටක් හැටියට ඉදිරියට යන්න නම් අපි මේ ගැටලු නිරාකරණය කර ගත යුතුයි. අපේ රටේ අභිවෘද්ධියට සහ අනාගතයට ගැලපෙන ආකාරයට 13 වැනි සංශෝධනය ක්‍රියාත්මක කළ යුතුයි. ඒත් එසේ කළ හැක්කේ මේ පාර්ලිමේන්තුවේ ඉන්න අපි හැමෝම විවෘත සහ මැදිහත් සිතින් යුතුව, ගැඹුරු සාකච්ඡාවකින් පසුව එකඟත්වයකට පැමිණියොත් විතරයි. අන්න ඒ නිසා තමයි පසුගිය දා අප සර්ව පාක්‍ෂික සමුළුවක් සංවිධානය කළේ.දේශපාලන පක්‍ෂ ගණනාවක නියෝජිතයන් ඒ සමුළුවට සහභාගී වුණා. ඒ සියලු දෙනාට මම ස්තුතිවන්ත වෙනවා.\nඑම සමුළුවේදී බලය විමධ්‍යගත කිරීම පිළිබඳව පූර්ණ එකඟතාවකට පැමිණීමට අපට පුළුවන්කම ලැබුණේ නැහැ. බලය විමධ්‍යගත කිරීමේ නිශ්චිත ජාතික වැඩපිළිවෙළක් පිළිබඳව විවෘත අදහස් එහිදී ඉදිරිපත් කෙරුණෙත් නෑ. සමහර දේශපාලන පක්ෂ අදහස් ඉදිරිපත් කිරීමට අදිමදි කරන බව හා වැඩි කැමැත්තක් නොදක්වන බව පැහැදිලි වුණා. සමුළුවට සහභාගී වූ සමහර දේශපාලන පක්‍ෂ ඊට සහභාගී වුණේ අවිශ්වාසය හිතේ තියාගෙන. අතීතයේ පැවති යම් යම් සර්ව පාක්‍ෂික සමුළු පිළිබඳව ඔවුන් ලබා ඇති අත්දැකීම් ඊට හේතු වෙන්නත් ඇති.\nඅපි දැන්වත් මේ තත්ත්වය වෙනස් කරමු. විපක්‍ෂයේ කාර්යභාරය ආණ්ඩුවේ සියලූ කාර්යයන්ට විපක්‍ෂ වීම යැයි සිතන සම්ප්‍රදායෙන් ඉවත් වෙමු. ආණ්ඩුවේ කාර්යභාරය විපක්‍ෂයේ අදහස් සැලකිල්ලට නොගෙන ක්‍රියා කිරීම යන පිළිවෙතිනුත් ඈත් වෙමු. අපි සියලූ දෙනාම විශ්වාසයෙන් සහ වගකීමෙන් යුතුව ක්‍රියා කරමු. අපේ රට ඉදිරියට ගෙන යා හැකි වන්නේ අප සියලූ දෙනාම එකට එක්ව අලූත් මාවතක ඉදිරියට ගමන් කළොත් පමණයි. ඒ අලූත් සම්ප්‍රදාය බිහි කරන්නට අපි වෙහෙසෙමු.\nමම හැමවිටම අවධාරණය කරන කරුණක් යළිත් මෙහිදී මතු කර පෙන්වන්නට කැමතියි. අතීතය පාරමින් ඉන්නේ නැතුව, අපි අනාගතය ගැන සිතමු. ඔබටත්, මටත් කටුක අතීත අත්දැකීම් තියෙනවා. ඒක ඇත්ත. නමුත් ඒවා ගැන වාද විවාද නොකර අපි අනාගතය ගැන සාකච්ඡා කරමු. රටේ අනාගතය ගැන සිතා, අවංක චේතනාවන් පෙරදැරිව එකට එකතු වී පොදු තීරණයකට එළැඹෙමු.\n13 වැනි සංශෝධනය හරහා පළාත් සභා ක්‍රියාත්මක කිරීමේදී පසුගිය 36 අවුරුද්ද පුරා අපි සාර්ථක වුණා ද? අසාර්ථක වුණා ද? එසේ සාර්ථක වෙන්නට හෝ අසාර්ථක වෙන්නට හේතු මොනවා ද? අපි මේ ගැන කතා බහ කරමු. සාකච්ඡා කරමු. ගැඹුරින් විමසා බලමු. ලෝකයේ නව ප්‍රවණතාවන් ගැන අධ්‍යයනය කරමු.\nඅපේ කලාපයේ ඉන්දියාව සහ චීනය වගේම බටහිර ලෝකයේ අමෙරිකා එක්සත් ජනපදය, කැනඩාව වැනි විශාල රටවල් බලය විමධ්‍යගත කර තියෙනවා. ඒ වගේම එක්සත් රාජධානිය, නෙදර්ලන්තය, ජපානය වැනි කුඩා රටවල් බලය විමධ්‍යගත කර තියෙනවා.\nමම චීනයෙන් එක් උදාහරණයක් ගෙන පෙන්වන්නම්. චීනයේ සුළුතර ජනවර්ග ඉන්නේ මුළු ජනගහනයෙන් සියයට 9 යකටත් අඩුවෙන්. නමුත් කලාප, කෝරළ, මහනගර ආදී පාලන ව්‍යූහයන් ගණනාවක් තුළ මේ සුළු ජනවර්ගයන්ට ස්වයාත්ත පාලන බලතල ඔවුන් ලබා දී තියෙනවා.\nමේ වගේ ලෝකයේ විවිධ රටවල් ජාතික ප්‍රතිපත්තියක් යටතේ බලය විමධ්‍යගත කර ගැනීම් සාර්ථක කරගත් අවස්ථා ගැන අපි සොයා බලමු. ඒ රටවලින් පාඩම් ඉගෙන ගනිමු. ඒ සියල්ල සලකා බලා අපේ රටට වඩාත් ගැලපෙන ක්‍රමය හඳුනාගනිමු.\nඅපි අවුරුද්දකට පළාත් සභා වෙනුවෙන් රුපියල් බිලියන 550 ක් පමණ වැය කරනවා. මේ මුදල්වලට සාධාරණයක් පළාත් සභාවලින් ඉටු වෙලා තියෙනවා ද? මේ මුදල් ජනතා යහපත වෙනුවෙන් යෙදවී තියෙනවාද? ඒ අප අවධානය යොමු කළ යුතු එක් කාරණයක්.\nලංකාවේ සිටින සෑම පුද්ගලයකුම පළාත් සභාවක් නඩත්තු කරන්න රුපියල් 22,000ක මුදලක් වියදම් කරනවා. හතර දෙනෙකුගෙන් යුත් පවුලක් පළාත් සභාවක් නඩත්තු කරන්න රුපියල් 88,000ක් වියදම් කරනවා. ඒ මුදල්වලට සරිලන ප්‍රතිලාභ ඔවුන්ට ලැබෙනව ද ? විවිධ ආණ්ඩු රටවල් ගණනාවකට ලබා දුන් පොරොන්දු නිසා අපට පළාත් සභාව අහෝසි කරන්න බැහැ\nපළාත් සභා සහ මධ්‍යම රජයත්, පළාත් පාලන ආයතනත් අතර බලය සහ බලතල වෙන් වෙන්ව පැහැදිලි කර දී නෑ. ඒ නිසාම, පළාත් සභාව සහ මධ්‍යම රජය අතර විෂයයන් අතර ගැලපීමක් නෑ. වැඩ කටයුුතු කරද්දී එකිනෙක හැප්පෙනවා. එකම වැඩේ දෙතැනකින් සිද්ධ වෙනවා. වැඩ කටයුුතු ප්‍රමාද වෙනවා. ජනතාවගේ ගැටලු ලිහෙනවා වෙනුවට වැඩෙනවා. පළාත් සභා සහ මධ්‍යම රජයත්, පළාත් පාලන ආයතනත් අතර බලය සහ බලතල වෙන් වෙන්ව පැහැදිලි කර දී නෑ. ඒ නිසාම, පළාත් සභාව සහ මධ්‍යම රජය අතර විෂයයන් අතර ගැලපීමක් නෑ. වැඩ කටයුතු කරද්දී එකිනෙක හැප්පෙනවා. එකම වැඩේ දෙතැනකින් සිද්ධ වෙනවා.\nවැඩ කටයුතු ප්‍රමාද වෙනවා. ජනතාවගේ ගැටලු ලිහෙනවා වෙනුවට වැඩි වෙනවා. මම බලන්නේ පළාත් සභාවට වෙන් කරන මුදලින් රුපියල් බිලියන 5ක්වත් ඉතිරිකර ගන්න පුළුවන් ද කියලයි. මෙන්න මේ වගේ හේතු නිසා පළාත් සභා සුදු අලියකු ලෙස හඳුන්වන පිරිසක් ද අපේ රටේ ඉන්නවා.\nහැබැයි, ඒ සියලූ අඩුපාඩු සහ දුර්වලතා මැද ශ්‍රී ලංකාවේ දේශපාලන මග කෙරෙහි තීරණාත්මක බලපෑමක් ඇති කළ ආයතන පද්ධතියක් ලෙස පළාත් සභා හඳුන්වන්න පුළුවන්. පළාත් සභා දක්ෂ දේශපාලන නායකයන් බිහි කිරීමේ තවානක් මෙන්ම විධායකයට සහ පාර්ලිමේන්තුවට අවතීර්ණ වීමේ ප්‍රවේශ මාර්ගයක් වී තිබෙනවා. පළාත් සභා මන්ත්‍රී ධූරයෙන් දේශපාලන ගමන් මග ඇරඹූ විවිධ පුද්ගලයන් රටේ විධායක ජනාධිපති ධුරයට, අගමැති ධුරයට, කැබිනට් මණ්ඩලයට, වෙනත් වගකිව යුතු තනතුරුවලට පත් වූ අවස්ථා ගණනාවක් අතීතයෙන් අපට සොයා ගන්න පුළුවන්. අද මේ සභාවේ වාඩි වී සිටින මැති ඇමතිවරුන් අතර සැලකිය යුතු පිරිසක් පළාත් සභාවල මන්ත්‍රී ධුරයේ සිට මහඇමති ධුරය දක්වා විවිධ තනතුරු දැරූ අය.\nපළාත් සභා හඳුන්වා දෙන අවස්ථාවේ යම් යම් දේශපාලන පක්‍ෂ ඊට විරුද්ධ වුණා. සමහර පක්‍ෂ ප්‍රජාතන්ත්‍රවාදීව විරුද්ධත්වය ප්‍රකාශ කළ අතර, තවත් අය ප්‍රජාතන්ත්‍ර විරෝධී ලෙස ඊට විරුද්ධ වුණා. ජීවිත ගණනාවක් අහිමි වුණා. රටේ දේපළ සහ ජාතික සම්පත් ගිනිබත් වුණා. ඒ අතීතය. ඒත් දැන් පාර්ලිමේන්තුව නියෝජනය කරන කිසිදු දේශපාලන පක්ෂයක් පළාත් සභා අහෝසි කළ යුතු යැයි කියන්නේ නෑ. ඒ සියළු පක්‍ෂවල නියෝජිතයන් පළාත් සභා නියෝජනය කර තියෙනවා.\nමෙහිදී තවත් කරුණක් පිළිබඳව අපි අවධානය යොමු කළ යුතු වෙනවා. පළාත් සභා බලය බෙදීම, 13 වන ව්‍යවස්ථා සංශෝධනය මේ රටේ උත්තරීතර නීතියයි. එය නොසලකා ඉන්නට අපට හැකියාවක් නෑ. එය ක්‍රියාත්මක කිරීමට විධායකයත්, ව්‍යවස්ථාදායකත්වයත් බැඳී ඉන්නවා.\n13 වැනි සංශෝධනය සහ බලය බෙදීම ගැන මගේ යෝජනා සහ ඉදිරි ක්‍රියාමාර්ග දැන් මේ සභාවට මම ඉදිරිපත් කරනවා. ඒ යෝජනාවන් පිළිබඳව ගැඹුරින් විමසා බලන්න. ඔබ ඔබේ අදහස් ඉදිරිපත් කරන්න. ඒ සියලූ අදහස් සැලකිල්ලට ගෙන පළාත් සභාවල කාර්යභාරය සහ ඒවායේ අනාගතය පිළිබඳව අවසන් තීරණයට එළැඹිමේ වගකීම සම්පූර්ණයෙන්ම මෙම ගරු සභාව සතු වෙනවා.\nදියුණු ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයන්හි නව ප්‍රවණතාව කුමක්ද? කේන්ද්‍රීය පාලනයක් වෙනුවට විමධ්‍යගත පාලනයක් බිහි කිරීම. ඒ හරහා දේශපාලන, ආර්ථික, සමාජයීය සහ සංස්කෘතික කටයුතු මහජනතාවට සමීප වන ලෙස බලය විමධ්‍යගත කිරීම. මේ සඳහා ලොව විවිධ රටවල විවිධ ක්‍රම භාවිත කරනවා. විමධ්‍යගත කිරීම ඍජු ප්‍රජාතන්ත්‍රවාදය (Direct Democracy) වෙත ළං වීම සඳහා මාර්ගයක් ලෙස සලකනවා.\nසියලූ ජනතාව එක්රැස් වී තීරණ ගන්නා ඍජු ප්‍රජාතන්ත්‍රවාදයක් වෙත යෑමට කිසිම පාලන ක්‍රමයකට හැකියාවක් නැහැ. නමුත් දේශපාලන, ආර්ථික සහ සමාජ ක්‍රියාවලියේ ජනතා සහභාගීත්වය සහ අභිමතය ප්‍රකාශ වෙන ආකාරයෙන් ආයතන ව්‍යූහයක් ගොඩ නැගීමට හැකියාව තියෙනවා. පළාත් සභා ක්‍රමය ජනතාව වෙත බලය රැගෙන යන එක් ව්‍යූහයක්.\nඊට අමතරව ජනතාව වෙත බලය රැගෙන යාමේ තවත් ක්‍රමවේදයන් කීපයක් අප මෑතකදී ආරම්භ කළා. ආංශික කාරක සභා ශක්තිමත් කොට, ඒ සඳහා තරුණ ප්‍රජාව සහභාගී කරවීමට කටයුතු කළේ ඒ අරමුණ අනුවයි. ඒ වගේම බිම් මට්ටමේ ජනතාව පාලන කටයුතුවලට සහභාගී කරවා ගැනීම අරමුණු කර ගෙන ජනසභා ස්ථාපිත කිරීම සඳහා දැන් අප කටයුතු කරමින් සිටිනවා.\nජනසභා ලේකම් කාර්යාලය අප ආරම්භ කළා. නියැදි ජනසභා පිහිටුවීමෙන් පසු, ජනසභා පනත ගෙන ඒමට අප පියවර ගන්නවා.\nමෙවන් පසුබිමක අප කළ යුත්තේ පළාත් සභා ඔස්සේ වැඩි වැඩියෙන් ජනතාව වෙත බලය ලබාදීමේ ක්‍රමවේද සහ සැලසුම් සකස් කිරීම බව මගේ අදහසයි. ජාතික එකමුතුව ආරක්‍ෂා කිරීමේ ආයතනයක් ලෙසත් පළාත් සභා යොදා ගැනීමට අපට හැකිවෙන්නේ එවිටයි.\nපසුගිය කාලය පුරා පළාත් සභා සහ එහි අනාගතය පිළිබඳව ගැඹුරින් සලකා බැලූනු ලේඛන කීපයක් පාර්ලිමේන්තුව ආශ්‍රිත විවිධ කමිටු මගින් නිකුත් කර තියෙනවා. මගේ සභාපතීත්වයෙන් පැවැති ශ්‍රී ලංකා ආණ්ඩුක්‍රම ව්‍යවස්ථා මණ්ඩලයේ මෙහෙයුම් කමිටුව 2017 සැප්තැම්බර් 21 දින නිකුත් කළ අතුරු වාර්තාව ඉන් එකක්. එම අතුරු වාර්තාව මගින් ලබා දුන් නිර්දේශයන්ට පාර්ලිමේන්තුව නියෝජනය කළ හැම පක්ෂයක්ම එකඟ වුණා.\nඑම අතුරු වාර්තාව මගින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 3, 4 සහ 5 වගන්ති සංශෝධනය පිළිබඳව නිර්දේශ ලබා දී තිබෙනවා.\nමෙම යෝජිත ව්‍යවස්ථා සංශෝධන අප පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා.\nඑසේම පහත දැක්වෙන කරුණු ක්‍රියාත්මක කළ යුතු බව ඒ වාර්තාවේ සඳහන් වෙනවා.\n1. පළාත් ලැයිස්තුවේ අඩංගු කරුණු සම්බන්ධයෙන් ජාතික ප්‍රතිපත්ති සැකසීමේදී, පළාත් සභාවන්හි සහභාගීත්වය ලබා ගැනීම.\nIn formulating National Policy on matters contained in the Provincial List the Central Government shall adopt a participatory process with the Provincial Council;\n2. පළාත් ලැයිස්තුවේ ඇති විෂයයන් සම්බන්ධ ජාතික ප්‍රතිපත්ති සකස් කිරීම මඟින් මධ්‍යම රජයට විමධ්‍යගත බලතල පවරා ගැනීමක් හෝ පළාත් සභාව මඟින් ක්‍රියාත්මක කරලීමට ඇති විධායක හා පරිපාලන බලතලවලට කිසිදු බලපෑමක් හෝ සිදු නොවීම\nFormulation of National Policy on a Provincial List matter would not have the effect of the Centre taking over executive or administrative powers with regard to the implementation of the said devolved power;\n3. එකී විමධ්‍යගත විෂය ක්‍රියාත්මක කිරීමේ විධායක හා පරිපාලන බලතල පළාත් සභා වෙතම රැඳීම.\nThe Province will retain the executive or administrative powers (implementation powers) with regard to the said devolved power;\nඉහත සඳහන් යෝජනා 03 මම පාර්ලිමේන්තුවට ඉදිරිපත් කරනවා.\nඑම අතුරු වාර්තාව පිළිබඳව අදහස් දක්වමින්, ශ්‍රී ලංකා නිදහස් පක්ෂය, ජනතා විමුක්ති පෙරමුණ, ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණ, ජාතික හෙළ උරුමය, ඒකාබද්ධ විපක්ෂය, සමස්ත ලංකා මුස්ලිම් කොංග්‍රසය, සමස්ත ලංකා ජනතා කොංග්‍රසය, ඊළාම් ජනතා ප්‍රජාතන්ත්‍රවාදී පක්‍ෂය, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය, දෙමළ ප්‍රගතිශීලී සංධානය යන පක්‍ෂ සහ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩග්ලස් දේවානන්ද මහතා සහ ජනාධිපති නීතීඥ ආචාර්ය ජයම්පති වික්‍රමරත්ත මහතා ලේඛන ඉදිරිපත් කළා. ඒ පිළිබඳවත් අපි අවධානය යොමු කළ යුතුයි.\nපාර්ලිමේන්තුව සහ පළාත් සභා අතර සබඳතා පිළිබඳව සොයා බැලීම සඳහා පත් කරන ලද කමිටුවේ වාර්තාවත්, මධ්‍යම පර්යන්ත සබඳතා පිළිබඳ අනු කාරක සභාවේ වාර්තාවත් අපේ සැලකිල්ලට බඳුන් කළ යුතු වෙනවා.\nමේ ලේඛන සියල්ලම මගින්, පළාත් සභා ක්‍රමය අපේ පාලන ක්‍රමයෙන් ඉවත් කළ නොහැකි ආයතනික ව්‍යුහයක් ලෙස පිළිගෙන තියෙනවා. ජනවාර්ගික අර්බුදයට විසදුමක් ලෙස හෝ විමධ්‍යගත කිරීමේ ඒකකය ලෙස හෝ පළාත් සභා පිළි නොගන්නා ජනතා විමුක්ති පෙරමුණ සහ ජාතික හෙළ උරුමය පවා පළාත් සභා ක්‍රමයේ සංශෝධනය විය යුතු කරුණු මෙන්ම සංශෝධනය නොවිය යුතු කරුණු ද ඇති බව පිළිගෙන තියෙනවා.\nමේ සියල්ල ඔස්සේ යළි යළිත් තහවුරු වන්නේ පළාත් සභාව ශ්‍රී ලංකාවේ ආණ්ඩු ක්‍රමයෙන් හෝ දේශපාලනයෙන් ඉවත් කළ නොහැකි ස්ථාවර සාධකයක් බවට පත්ව ඇති බවයි.\nසියලූ දෙනාටම එකඟ විය හැකි විසඳුමකට අපට එළඹිමට හැකියාව ලැබේ නම් ජාතික අනන්‍යතාවය ආරක්ෂා කර ගෙන එකම ජාතියක් ලෙස නැගී සිටීමටත්, රටේ බලය මහජනතාව වෙත ළංවන ආකාරයට විමධ්‍යගත කිරීමටත් අපට අවස්ථාව සැලසෙනවා.\nපළාත් සභා ස්ථාපනය කළේ උතුරු නැගෙනහිර පළාත්වල පමණක් නොවෙයි. ඒවා පළාත් නවයටම අදාළ වෙනවා.\nපළාත්සභා නිසි මගකට යොමු කිරීම මගින් අතකින් ජාතික එකමුතුභාවය ආරක්ෂා වෙනවා. අනෙක් අතින් වඩාත් කාර්යක්ෂම, වැඩි සේවාවක් සැලසෙන ආයතන පද්ධතියක් ලෙස තහවුරු කළ හැකි වෙනවා. එමගින් බලය පොදු ජනතාවට ආසන්න වන ආකාරයෙන් විමධ්‍යගත කිරීම සඳහා අවස්ථාව සැලසෙනවා. එනිසා පළාත් සභා ක්‍රමය මහ ජනතාවට යෝග්‍ය වන, මහජනතාවගේ අවශ්‍යතා ඉටු කරන, රටේ සංවර්ධනය සඳහා දායක වන ආයතනයක් ලෙස සංවර්ධනය කිරීම අපගේ මූලික අරමුණක් විය යුතුයි.\nමේ සඳහා අවශ්‍ය පසුබිම සැකසීම උදෙසා පාර්ලිමේන්තුවට පනත් කෙටුම්පත් ගණනාවක් ඉදිරිපත් කිරීමටත්, නව ක්‍රියාමාර්ග ගණනාවක් ගැනීමටත් මම යෝජනා කරනවා.\n1. ප්‍රාදේශීය ලේකම්වරුන් පත් කිරීම\n2. අධ්‍යාපනය සම්බන්ධ සේවාවන් ක්‍රියාත්මක කිරීමට පළාත් සභාවට අවශ්‍ය බලය ලබාදීම.\nපළාත් සභා ලැයිස්තුවේ 3 වන උපලේඛනයේ සඳහන් වන පාසල් අධ්‍යාපනය පිළිබඳ වූ සියලූම බලතල ක්‍රියාත්මක කිරීම.\n3. වෘත්තීය හා තාක්‍ෂණික පුහුණු කටයුතු සම්බන්ධ සේවාවන් වෙනුවෙන් පළාත් මණ්ඩල පිහිටුවීම\n4. විශ්වවිද්‍යාල පිහිටුවීම සඳහා පළාත් සභාවන්ට බලය ලබා දීම\n5. කෘෂි නව්‍යකරණය සහ බිම් මට්ටමේ සියලූ කෘෂි සේවාවන් සැපයීම සඳහා පළාත් සභාවන්ට බලය ලබා දීම\n6. පළාත් සංචාරක ප්‍රවර්ධන මණ්ඩල පිහිටුවීම\n7. ජාතික වැදගත්කමකින් යුතු කර්මාන්ත සම්බන්ධයෙන් වන සීමාව රු. මිලියන 4 සිට රු. මිලියන 250 දක්වා ඉහළ දැමීමට කර්මාන්ත පනතට සංශෝධන එක් කිරීම\nමේ පාර්ලිමේන්තුව එකඟ වන්නේ නම් මේ සීමාව රු. මිලියන 500 දක්වා ඉහළ නැංවීමට වුනත් අප සුදානම්\n8. පළාත් සභාවන්ට බලය පවරා ඇති කාර්යයන් සමහරක් තවමත් මධ්‍යම රජය යටතේ ක්‍රියාත්මක කෙරෙන බැවින් ඒ වරද නිවැරැදි කිරීම.\n9. 13 වන ව්‍යවස්ථා සංශෝධනයට අනුයුක්තව දිස්ත්‍රික් සංවර්ධන සභා (District Development Councils) පිහිටුවීම\nමධ්‍යම ආණ්ඩුවේ ජාතික ප්‍රතිපත්තිවලට අනුකූලව සෑම පළාත් සභාවක්ම තුන් අවුරුදු සංවර්ධන සැලැස්මක් සකස් කිරීම. මධ්‍යම රජයේ සංවර්ධන වැඩසටහන්ද තම තමන්ගේ බල ප්‍රදේශයන්ට අනුගත වන ආකාරයට මෙම සැලසුමට ඇතුළත් කළ යුතුයි.\nමෙම තුන් අවුරුදු සැලැස්මක් දිස්ත්‍රික් සංවර්ධන සභා ඔස්සේ ක්‍රියාත්මක කිරීම සහ එය ක්‍රියාත්මක කිරීමේ වගකීම පළාත් සභා වෙත පැවරීම.\nමෙම කාර්යයේ දී ඒ ඒ දිස්ත්‍රික්කය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරු, පළාත් සභා මන්ත්‍රීවරු සහ පළාත් පාලන ආයතනවල මන්ත්‍රීවරුන් එකට එක්ව ක්‍රියා කළ හැකි නෛතික පරිසරයක් සකස් කිරීම.\nදැනට ව්‍යවස්ථාවේ සඳහන් මධ්‍යම ආණ්ඩුවේ බලතල ලැයිස්තුව, පළාත් සභා බලතල ලැයිස්තුව සහ සමගාමී ලැයිස්තුව යළි අධ්‍යයනය කොට අවශ්‍ය සංශෝධන ඉදිරිපත් කිරීම සඳහා අග්‍රාමාත්‍යතුමන්ගේ ප්‍රධානත්වයෙන් කමිටුවක් පත් කිරීමට අප පියවර ගන්නවා. පාර්ලිමේන්තුව නියෝජනය කරන සියළු පක්ෂවල සහය මීට ලබා ගන්නවා.\n1987 අංක 42 දරණ පළාත් සභා පනත මගින් පළාත් සභා අමාත්‍යවරයෙකු සතු වගකීම් මොනවා ද, පළාත් අමාත්‍ය ලේකම්වරයකු සතු වගකීම් මොනවා ද, අනෙකුත් නිලධාරීන් සතු වගකීම් මොනවාද යන්න නිශ්චිත ලෙස අර්ථ දක්වා නෑ. ඒ නිසාම, යම් යම් වැරදි අවබෝධ, ගැටළු සහ අවුල් ඇති වෙනවා. ඒ නිසා ඔවුන් සතු බලතල නිශ්චිත කෙරෙන ආකාරයට පළාත් සභා පනතත් සංශෝධනය කළ යුතු වෙනවා.\nපළාත්සභා සම්බන්ධ මේ නීති සංශෝධන කර ගැනීමෙන් හා නව නීති සම්මත කරගැනීමෙන් පසුව පාර්ලිමේන්තුව එකඟ වන්නේ නම් පළාත්සභා ඡන්ද විමසීමේ පනත සංශෝධනය කිරීමටත් අප සුදානම්.\nදැනට මේ සම්බන්ධයෙන් යෝජනා තුනක් ඉදිරිපත් වී තිබෙනවා.\n1. දිස්ත්‍රික් සමානුපාතික ක්‍රමය යටතේ ඡන්දය පැවැත්වීම\n2. පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට පළාත් සභා සඳහා තරඟ කිරීමේ අයිතිය ලබාදීම\n3. කාන්තා නියෝජනය 25% ක් හෝ එයට වැඩි ප්‍රමාණයක් දක්වා ඉහළ නැංවීම\nමේ පිළිබඳවත් සාකච්ඡා කර එකඟතාවයක් ලබා ගෙන පළාත් සභා ඡන්දය පැවත්වීමට අපි පියවර ගනිමු.\nපළාත්සභා ක්‍රියාත්මක වනතෙක් පළාත් ආණ්ඩුකාරවරුන්ට උපදෙස් ලබාදීමට උපදේශක සභාවක් පත්කිරීම පිළිබඳ අපේ අවධානය යොමු වී තිබෙනවා.\nඋපදේශක සභාවේ සාමාජිකයන් ලෙස; පළාත් අධීක්ෂණ කමිටු සභාපති හෝ ප්‍රධානීන්, දිස්ත්‍රික් සංවර්ධන කමිටු සභාපතිවරු සහ පළාතේ දේශපාලන පක්‍ෂ නියෝජනය වන පරිදි පාර්ලිමේන්තු මන්ත්‍රීවරුන් පත් කළ හැකියි.\nඒ වගේම නීති සම්පාදනය සඳහා තවත් කමිටුවක් පත් කළ යුතු යැයි අප යෝජනා කරනවා. එමගින් සම්පාදනය කරන නීති කෙටුම්පත් සඳහා උපදේශක කමිටුවේ අනුමැතිය ලබා ගැනීමෙන් පසු නීතියක් බවට පත් කර ගැනීමට හැකියාව ලැබෙනවා. එම වගන්ති දැනටමත් ව්‍යවස්ථාවේ තිබෙනවා.\nආණ්ඩුකාරවරයාත්, නම් කරන ලද පළාතේ පාර්ලිමේන්තු මන්ත්‍රීවරයකුත් මෙම උපදේශක සභාවේ සම සමභාපතිත්වය දැරිය යුතුයි. විධායකය සම්බන්ධ කරුණු සාකච්ඡා කරන අවස්ථාවන්හි දී ආණ්ඩුකාරවරයා සභාපති ධූරය හොබවන අතර ව්‍යවස්ථාදායක කරුණු සාකච්ඡා කරන අවස්ථාවන්හිදී පාර්ලිමේන්තු මන්ත්‍රීවරයා සභාපති ධූරය දරනවා.\nදැනට පළාත් සභා අමාත්‍යාංශ 45 ක් ක්‍රියාත්මක වෙනවා. මේ අමාත්‍යංශ සඳහා අධීක්‍ෂණ කමිටු පත් කිරීමටත්, වෙනත් වගකීම් නොදරන පාර්ලිමේන්තු මන්ත්‍රීවරු ඒවායේ ප්‍රධානීන් ලෙස පත් කිරීමත් අපට කළ හැකියි. එක පක්ෂයකින් පමණක් නොව දෙපාර්ශ්වයෙන්ම ඒ සඳහා තෝරා ගැනීම අවශ්‍ය වෙනවා.\n13 වැනි සංශෝධනය යටතේ පළාත් සභා වෙත බලය පැවරීමේදී වඩාත් සංවේදී විෂයයක් බවට පත්ව ඇත්තේ පොලිස් බලතල. ඒ නිසා මා යෝජනා කරන්නේ අප මුලින්ම අනෙක් බලතල පිළිබඳව එකඟත්වයකට පැමිණීම වඩාත් ප්‍රායෝගික බවයි. අපි පියවරෙන් පියවර ඉදිරියට යමු. සංවේදී විෂයයන් සඳහා මූලිකත්වය ලබා දුන්නොත්, සමහර විටක කිසිදු එකඟත්වයකට එළැඹෙන්නට අපට අපහසු වේවි. අපි අගින් පටන් ගන්නේ නැතිව මුලින් පටන් ගමු.\nඒ නිසා අප මුලින්ම අනෙකුත් බලතල විමධ්‍යගත කිරීම ගැන කතා කර පොදු එකඟත්වයකට එළැඹෙමු. එහිදී බලතල විමධ්‍යගත කිරීම සම්බන්ධයෙන් දකුණේ මහඇමතිවරුන්ගේ වාර්තාව පදනම් කරගන්නත් අපට පුළුවන්.\nහැම ක්‍රියාවක්ම පොදු එකඟත්වයට අනුව සිදු කරමු. රටේ අනාගතය වෙනුවෙන් එකට එක්ව පොදු තීරණ ගැනීමට මේ පාර්ලිමේන්තුවට ශක්තිය සහ බුද්ධිය ඇති බව පෙන්වා දෙමු.\n(ඉංග්‍රීසි භාෂාවෙන් සිදු කළ කතාවේ පරිවර්තනය මෙලෙසින්)\nරට තුළ අත්‍යාවශ්‍ය තිරසර ජාතික සංහිඳියාවක් සුරක්ෂිත කිරීම සඳහා උතුරු නැගෙනහිර දෙමළ ජනතාව මුහුණ දෙන ගැටලුවලට විසඳුම් ලබා දෙමින් කිසිදු දේශපාලන අභිප්‍රේරණයකින් තොරව ප්‍රගතිය කරා ගමන් කිරීම මගේ අරමුණයි. එහිදී ඕනෑම පුද්ගලයකුට ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කළ හැකි අතර පනත් කෙටුම්පත් විධිවිධාන සම්බන්ධයෙන් අවසාන ප්‍රකාශය ශ්‍රේෂ්ඨාධිකරණය සතු වෙනවා.\nසංහිඳියාව ශ්‍රී ලංකාවේ සංවර්ධනය සඳහා අත්‍යාවශ්‍ය සාධකයක් බවට කිසිදු සැකයක් නැත. උතුරු හා නැඟෙනහිර පළාත් නියෝජනය කරන දෙමළ පාර්ලිමේන්තු මන්ත්‍රීවරුන් සමඟ මා පසුගියදා පැවැත්වූ රැස්වීමේ අරමුණ වුයේ මෙයයි. එය රජය ගෙන යන ඉදිරි ක්‍රියාමාර්ග සඳහා අඩිතාලමක් වන බැවින් එහිදි සාකච්ඡා කරන ලද කරුණු පිළිබඳව මෙම උත්තරීතර සභාවේ සාමාජිකයින් දැනුවත් කිරීම වැදගත් වනු ඇතැයි මම විශ්වාස කරනවා.\nමෙම තත්ත්වය තුළ, ජාතික සංහිඳියාව සඳහා දායක වන ගැටලු සම්බන්ධයෙන් අඛණ්ඩ ක්‍රියාමාර්ගයක් අපේක්ෂා කරන අතර, එය මම දැන් ඉදිරිපත් කිරීමට බලාපොරොත්තු වෙනවා.\nප්‍රති ත්‍රස්ත පනත\nපනත් කෙටුම්පතට යෝජිත සංශෝධන පිළිබඳ සාකච්ඡා කිරීමෙන් අනතුරුව එය අනුමැතිය සඳහා කැබිනට් මණ්ඩලයට ඉදිරිපත් කිරීමට නියමිතයි. සුදුසු කටයුතු සිදු කිරීමෙන් පසුව පනත් කෙටුම්පත නැවත ගැසට් කරනු ලබන්වා.\nදූෂණ විරෝධී පනත\nදූෂණ විරෝධී පනත් කෙටුම්පත සඳහා ශ්‍රේෂ්ඨාධිකරණය සහ අනෙකුත් පාර්ශ්වකරුවන් විසින් යෝජනා කරන ලද සංශෝධන සහිතව නමුත් ඡන්දය විමසීමකින් තොරව පසුගිය මාසයේ පාර්ලිමේන්තුවේදී සම්මත වීම ගැන මම සතුටු වෙනවා. එය දැනටමත් ගැසට් කර අවසන්.\nසත්‍ය සෙවීමේ යාන්ත්‍රණය සහ පනත\nසත්‍ය සෙවීමේ යාන්ත්‍රණය සඳහා වන අන්තර්වාර ලේකම් කාර්යාලය පිහිටුවා ඇති අතර ඒ සඳහා අධ්‍යක්ෂ ජනරාල්වරයකු පත් කර තිබෙනවා.\nමීට අමතරව නීති හා ප්‍රතිපත්ති, මහජන සම්බන්ධතා සහ තොරතුරු තාක්ෂණය ආවරණය වන පරිදි අංශ තුනක් ස්ථාපිත කර ඇත. අදාළ නීති සම්පාදනය කිරීමෙන් අනතුරුව විධිමත් යාන්ත්‍රණයන් ආරම්භ වන තුරු, විශේෂයෙන් පාර්ශවකරුවන්ගේ උපදේශන, කෙටුම්පත් මාර්ගෝපදේශ සහ ප්‍රතිපත්ති සැකසීම සඳහා ලේකම් කාර්යාලයේ මෙහෙයුම් කටයුතු ක්‍රියාත්මක කිරීමට අදාළ ප්‍රධාන මාණ්ඩලික තනතුරු සඳහා අයදුම්පත් කැඳවීම සිදු කළා.\nඑක්සත් ජාතීන්ගේ සංවිධානය ඇතුළු සිවිල් සමාජ පාර්ශ්වකරුවන්ගේ උපදේශන සේවාවන් අඛණ්ඩව සිදුවෙමින් පවතින අතර, අවසන් වූ වහාම ඊට අදාළ නීතිමය රාමුව සකස් කිරීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලබා ගැනීමට නියමිතයි.\nජාතික සමගිය සහ සංහිඳියාව සඳහා වන කාර්යාලය (ONUR) පනත් කෙටුම්පත\nONUR නීති කෙටුම්පතෙහි ව්‍යවස්ථාපිතභාවය සහතික කිරීම සඳහා නීතිපතිවරයා වෙත ඉදිරිපත් කර ඇති අතර එය පසුව පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙනවා.\nමීට අමතරව, ONUR විසින් කෙටුම්පත් කර ඇති සංහිඳියාව පිළිබඳ ජාතික ක්‍රියාකාරී සැලැස්ම ඉදිරියේ දී අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කිරීමට නියමිතයි.\nවන්දි ගෙවීමේ කාර්යාලය\nඋතුරු නැගෙනහිර පැවති යුද ගැටුමෙන් අතුරුදන් වූ පුද්ගලයන් 203දෙනෙක් සඳහා 2023 ජූලි වන විට රුපියල් මිලියන 40.6 ගෙවා ඇති අතර එම ක්‍රියාවලිය අඛණ්ඩව සිදුවෙමින් පවතිනවා.\nඅතුරුදහන් වූවන් පිළිබඳ කාර්යාලය (OMP)\nඋතුරු නැඟෙනහිර ජනතාවට යුක්තිය ඉටු කිරීමේ අවශ්‍යතාව මම යළිත් අවධාරණය කරනවා. අතුරුදහන් වූවන් පිළිබඳ කාර්යාලය වෙත ලැබී ඇති පැමිණිලි 21,374 න් 3,462 ක විමර්ශන මේ වන විට අවසන් කර තිබෙනවා.\nඉතිරි පැමිණිලි සඳහා විමර්ශන ප්‍රගතියක් ලබන අතර, සත්‍ය සෙවීමේ යාන්ත්‍රණය සම්පූර්ණයෙන් ක්‍රියාත්මක වීමෙන් පසු මෙම ක්‍රියාවලිය වේගවත් විය හැකියි.\nඅතුරුදන් වූවන් පිළිබඳ තොරතුරු සොයන ඒ අය සවිස්තරාත්මක තොරතුරු අන්තර්වාර ලේකම් කාර්යාලය වෙත ඉදිරිපත් කිරීම සඳහා දැන් සුදුසු කාලය එළැඹී තිබෙනවා.\nඊට අදාළ තොරතුරු අඩංගු ලේඛනය මම සභාගත කරනවා (ඇමුණුම 01).\nඅතුරුදන් වූවන් පිළිබඳ කාර්යාලය අතුරුදන් වූ පුද්ගලයින් පිළිබඳ විමර්ශන කටයුතු ආරම්භ කර තිබෙනවා.\nතවද, මාස තුනක් ඇතුළත එය අවසන් කිරීම සඳහා දත්ත ඇතුළත් කිරීමේ ක්‍රියාවලිය කඩිනම් කිරීමට කටයුතු කරමින් සිටිනවා.\nඅතුරුදන්වූවන් සඳහා සහතික නිකුත් කිරීම (Certificate of absence) කඩිනම් කරමින් පවතිනවා.\nඅතුරුදන් වූවන් පිළිබඳ කාර්යාලය සහ නීතිපති දෙපාර්තමේන්තුව නඩු හැසිරවීමේ ප්‍රතිපත්තියක් මත කටයුතු කරමින් සිටින අතර, පෙර කොමිෂන් සභා සහ අතුරුදන් වූවන් පිළිබඳ කාර්යාලය වෙත ලැබී ඇති පැමිණිලි ඵලදායී ලෙස කළමනාකරණය කිරීම කෙරෙහි අවධානය යොමු කරමින් මාර්ගෝපදේශ කෙටුම්පත් කර තිබෙනවා.\nඑම මාර්ගෝපදේශ සඳහා අනුමැතිය කැබිනට් මණ්ඩලයෙන් ලබා ගැනීමට බලාපොරොත්තු වෙනවා.\nනව කමිටු 10ක් ද සමග මුළු කමිටු 24ක් සහිත අතුරුදහන් වූවන් පිළිබඳ කාර්යාලය අගෝස්තු මාසයේ සිට ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වන අතර, යොමු කිරීමේ සේවා සඳහා එක් දිස්ත්‍රික්කයකට සම්පත්දායක කණ්ඩායමක් බැගින් පිහිටුවීමට සැලසුම් කළා.\nහානිපූර්ණ හා අතුරුදන් වූවන් පිළිබඳ කාර්යාල සමඟ අදාළ ගැටලු ඉදිරිපත් කිරීමට පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට පූර්ණ නිදහස් අවකාශයක් සලසා තිබෙනවා.\nඅතුරුදන් වූවන් පිළිබඳ කාර්යාල දැනටමත් එහි වැඩ විෂය පථයට අදාළව ඔවුන්ගේ කාල රාමු දක්වා තිබෙනවා.\nLTTE ක්‍රියාකාරකම්වලට සම්බන්ධ සිරකරුවන්ට ජනාධිපති සමාව ලබාදීම\nරිමාන්ඩ් සිරකරුවන් සංඛ්‍යාව 21ක්, මරණ දඬුවම නියම වූ සිරකරුවන් 3ක් සහ අනෙකුත් සිරදඬුවම් සහිත සිරකරුවන් 22ක් යන කාණ්ඩ තුන යටතේ LTTE සිරකරුවන් සිටිනවා. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 34(1) ව්‍යවස්ථාව ප්‍රකාරව ජනාධිපති සමාව පිරිනැමීම සඳහා අවසන් සිරකරුවන් කාණ්ඩ දෙක පමණක් සලකා බැලීමට තීරණය කළා.\nමෙම සන්දර්භය තුළ, ගරු අධිකරණ, බන්ධනාගාර කටයුතු සහ ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍යවරයාගේ නිර්දේශ සැලකිල්ලට ගනිමින් ඉතිරි සිරදඬුවම් ඉවත් කර අවසන් ඛාණ්ඩය යටතේ සිරකරුවන් 11 දෙනෙකු නිදහස් කිරීමට ජනාධිපතිවරයාගේ අනුමැතිය ලබා දී තිබෙනවා.\nජාතික ඉඩම් කොමිෂන් සභාව පිහිටුවීම\nජාතික ඉඩම් කොමිෂන් සභාව (NLC) සහ ජාතික ඉඩම් ප්‍රතිපත්තියක් ස්ථාපිත කිරීම කඩිනම් කිරීමට පියවර ගන්නවා. රජයේ ඉඩම් අන්සතු කිරීමට අදාළ ප්‍රතිපත්තියක් සැකසීම සඳහා ජාතික ඉඩම් කොමිෂන් සභාව නීති කෙටුම්පතක් සකස් කර ඇති අතර එය තවදුරටත් අධ්‍යයනය කරමින් පවතිනවා.\nජාතික ඉඩම් කොමිෂන් සභාව සහ ඔවුන්ගේ කාර්යයන් සඳහා මඟපෙන්වීම් සිදුකිරීම වෙනුවෙන් ඉඩම් කොමිෂන් සභා ප්‍රතිපත්ති පනතක් ද සැප්තැම්බර් මාසය වන විට ක්‍රියාත්මක කිරීමට අපේක්ෂා කරනවා.\nපළාත් 9න් නියෝජිතයින් 9 දෙනෙකු සහ රාජ්‍ය නිලධාරීන් 12 දෙනෙකු ඇතුළත් වන පරිදි ජාතික ඉඩම් කොමිෂන් සභාවෙහි සංයුතිය සංශෝධනය කරනු ලබනවා.\nඉඩම් ගැටලු නිරාකණය\nවිශේෂ කමිටුවක් මඟින් අවශේෂ වනාන්තර ඉඩම් නිදහස් කිරීම සම්බන්ධයෙන් 2020 වසරේ ශ්‍රේෂ්ඨාධිකරණයෙන් වාරණ නියෝගයක් ලබාගෙන තිබූ බව සිහිපත් කිරීමට කැමතියි.\nඅනතුරුව මේ වසරේ මැයි මාසයේ පැවති සාකච්ඡාවලින් අනතුරුව 1985 ඉඩම් භාවිත කළ සිතියම් මත වනාන්තර සහ වනජීවී සංරක්ෂණ ප්‍රදේශ සීමා නිර්ණය කිරීමේ හැකියාව පරීක්ෂා කරන ලෙස මම ඉල්ලා සිටියා.\nඑහි ප්‍රතිඵලයක් වශයෙන්, මේ සම්බන්ධයෙන් අමාත්‍ය මණ්ඩල සංදේශයක් ඉදිරිපත් කර අන්තර් අමාත්‍යාංශ කමිටුවක් මගින් එම වනාන්තර ඉඩම් නිදහස් කිරීම බලාත්මක කිරීමට අනුමැතිය ලබා ගත්තා. ඒ අනුව, මුල් අතුරු නියෝගය ඉල්ලා අස්කර ගැනීමේ කටයුතු සිදු වෙමින් පවතිනවා.\nමේ අතර, උතුරු නැඟෙනහිර සෑම දිස්ත්‍රික්කයකම වන සංරක්ෂණ දෙපාර්තමේන්තුව මගින් පාලනය වන ඉඩම්වලට අදාළව ඉහත සඳහන් ඉඩම් භාවිත සිතියම්, වත්මන් ඉඩම් භාවිත රටා සහ ප්‍රාදේශීය ලේකම්වරුන්ගේ යෝජනා පිළිබඳ අවධානය යොමු කරමින් දත්ත පද්ධතියක් සකස් කර තිබෙනවා.\nදිස්ත්‍රික්කවලට අදාළ තොරතුරු ඇතුළත් සිතියම් අදාළ දිස්ත්‍රික් ලේකම් කාර්යාලවලදී පරීක්ෂා කිරීම සඳහා පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට මාස දෙකක කාලයක් ලබා දුන්නා. මේ සඳහා අදාළ නිලධාරින්ගේ ඇමතුම් විස්තර ලේඛනය මම සභාගත කර තිබෙනවා.\nමුල් අතුරු නියෝගය ඉවත් කර ගැනීමේ නීතිමය ක්‍රියාමාර්ගවලින් අනතුරුව ප්‍රාදේශීය ලේකම් කාර්යාල මට්ටමින් ඉදිරිපත් කර ඇති යෝජනා අන්තර් අමාත්‍යාංශ කමිටුව විසින් සලකා බැලීමට නියමිතයි. ජනාධිපති ලේකම්වරයාගේ ප්‍රධානත්වයෙන් යුත් කමිටුවක් මගින් ඉඩම් සම්බන්ධ කටයුතු පරීක්ෂා කර ඒ සඳහා අවශ්‍ය පහසුකම් සලසනවා.\nජාතික පුරාවිද්‍යා සැලැස්ම\nරට පුරා ඇති පුරාවිද්‍යා ඉඩම් සීමා නිර්ණය කිරීම සහ කැණීම් සිදුකිරීම ජාතික සැලැස්මකට අනුව සිදු කළ යුතු බවට පුරාවිද්‍යා දෙපාර්තමේන්තුවට සහ මධ්‍යම සංස්කෘතික අරමුදලට මම දැනුම් දී තිබෙනවා.\nප්‍රමුඛතාවය මත කැණීම් කටයුතු සිදුකිරීම, ස්ථාන හඳුනා ගැනීම සහ ඒවා ක්‍රියාත්මක කළ යුතු ආකාරය පිළිබඳ සැලසුම් කරන ලෙස මම පුරාවිද්‍යා අධ්‍යක්ෂ ජනරාල්වරයාට උපදෙස් ලබා දී තිබෙනවා.\nසංරක්ෂණය කළ යුතු ප්‍රදේශ හඳුනා ගැනීම සහ/හෝ නිසි ලෙස අත්පත් කර ගැනීම සම්බන්ධ කටයුතු සඳහා පුරාවිද්‍යා දෙපාර්තමේන්තුව මඟින් ක්‍රියාකාරී සැලැස්මක් ඉදිරිපත් කරනු ලබනවා.\nදකුණු ඉන්දියාවේ පුනරුත්ථාපන කඳවුරුවල වෙසෙන ශ්‍රී ලාංකිකයන්ට සියලුම රටවල් සඳහා ගමන් බලපත්‍ර නිකුත් කිරීමේ මාර්ග සිතියම\nදකුණු ඉන්දීය පුනරුත්ථාපන කඳවුරුවල වෙසෙන ශ්‍රී ලාංකිකයන් 2,678 දෙනෙකුගේ ලැයිස්තුවක් ආගමන හා විගමන දෙපාර්තමේන්තුව වෙත ලැබී තිබෙන්වා. ඉහත කී සංඛ්‍යාවෙන්, ශ්‍රී ලංකාවේ උප්පැන්න සහතික සහ ජාතික හැඳුනුම්පත් දෙකම ඇති අයට “සියලුම රටවල්” ගමන් බලපත්‍ර නිකුත් කළ හැකියි.\nඑම ලියකියවිලි නිකුත් කිරීම සඳහා වන කාලසීමාවන් සති දෙකේ සිට හතර දක්වා විහිදෙනවා. දකුණු ඉන්දියාවේ පුනරුත්ථාපන කඳවුරුවල වෙසෙන ශ්‍රී ලාංකිකයන් සඳහා “සියලුම රටවල්” විදේශ ගමන් බලපත්‍ර නිකුත් කිරීම සම්බන්ධයෙන් පුළුල් වශයෙන් සලකා බලා තීරණයක් ගත යුතුයි.\nඋතුරු නැගෙනහිර පළාත්වල අභ්‍යන්තර අවතැන් වූවන් (අභ්‍යන්තර අවතැන් වූවන්) නැවත පදිංචි කිරීම.\nඋතුරු නැගෙනහිර ගැටුම් හේතුවෙන් විපතට පත් වූ සහ අවතැන් වූවන්ට සහය වීම සඳහා ජනාධිපති ලේකම් කාර්යාලයේ උතුරු පළාත් සම්බන්ධීකරණ කාර්යාලය ස්ථාපිත කර තිබෙනවා.\nඔබ දන්නා පරිදි උතුරු නැඟෙනහිර අවතැන් වූ ජනතාව සුබසාධන මධ්‍යස්ථානවල නවාතැන් ගෙන හෝ ඔවුන්ගේ හිතවතුන් හා ඥාතීන් සමඟ ජීවත් වුණා.\nනැවත සාමාන්‍ය තත්ත්වයට පත්වීමෙන් පසු ඔවුන් බොහෝ දුරට තම උපන් ස්ථාන කරා පැමිණ තිබෙනවා. නිවාස සහ ජීවනෝපාය ආධාර ඇතිව බහුතර ජනතාවක් නැවත පදිංචි කිරීමෙන් අනතුරුව උතුරු සහ නැගෙනහිර පළාත්වල පවතින වත්මන් තත්ත්වය මම සභාගත කරනවා.\nඋතුරු සහ නැගෙනහිර පළාත්වල අවතැන් වූ පවුල් නැවත පදිංචි කිරීමට අඛණ්ඩව කටයුතු කරනු ලබයි.\nඋතුරු පළාතේ දිස්ත්‍රික්ක පහෙන් අවතැන් වූවන් නැවත පදිංචි කිරීමට ඉතිරිව ඇත්තේ යාපනය සහ කිලිනොච්චි දිස්ත්‍රික්කවල පමණයි. යාපනයේ සුභසාධක මධ්‍යස්ථාන 15ක් ඇති අතර එහි මුළු පවුල් 136ක් සහ මිතුරන් සහ ඥාතීන් සමග සිටින පවුල් 2,175ක් තිබෙනාවා.\nකිලිනොච්චියේ සුබසාධක මධ්‍යස්ථානවල අවතැන් වූ පවුල් නැහැ. කෙසේ වෙතත්, යාපනය අර්ධද්වීපයේ පවුල් 182 ක් ඔවුන්ගේ මිතුරන් හා ඥාතීන් සමඟ රැඳී සිටින අතර, පච්චිලෙයිපල්ලි කොට්ඨාසයේ පවුල් 177 ක් සිටිනවා.\nනැඟෙනහිර පළාතේ අවතැන් වූවන් සිටින්නේ ත්‍රිකුණාමලය සහ අම්පාර දිස්ත්‍රික්කවල පමණක් වන අතර ඔවුන් මිතුරන් හා ඥාතීන් සමඟ ජීවත් වන අතර මෙම පළාතේ සුබසාධන කඳවුරු නැහැ.\nඅවතැන් වූවන් නැවත පදිංචි කිරීම හා සම්බන්ධ ගැටලු විසඳීම කෙරෙහි විශේෂ අවධානය යොමු කළ යුතු අතර ඒ සඳහා පෞද්ගලික ඉඩම් පොදු පරිහරණය සඳහා නිදහස් කිරීම ද අවශ්‍යයි. මෙම ගැටලු විසඳීම සඳහා ඵලදායී යාන්ත්‍රණයක් සකස් කර ඒවා විසඳීමට කඩිනම් ක්‍රියාමාර්ග ගන්නා ලෙස මම නිලධාරීන්ට උපදෙස් දී තිබෙනවා\nත්‍රිවිධ හමුදාව විසින් නිදහස් කිරීමට නියමිත ඉඩම් - උතුරු පළාත\nයාපනයේ මුළු භූමි ප්‍රමාණය ආසන්න වශයෙන් අක්කර 253,283ක් වන අතර, 2009 වසරේ ආරක්ෂක හමුදාව සහ පොලිසිය විසින් අත්පත් කරගෙන සිටි ප්‍රමාණය අක්කර 26,812ක්.\n2009 වසරේ ආරක්‍ෂක අංශ සහ පොලිසිය විසින් අත්පත් කරගෙන සිටි ඉඩම්වලින් 90% සිට 92% දක්වා ප්‍රමාණයක් මේ වන විට විටින් විට නිදහස් කර තිබ්. ඒ අනුව රජයේ ඉඩම් අක්කර 817 ක් සහ පෞද්ගලික ඉඩම් අක්කර 22,101 ක් ලෙස අක්කර 22,919 ක් මේ වන විට නිදහස් කර තිබේ.\nආරක්‍ෂක හමුදාව සහ පොලිසිය විසින් දැනට තම භාරයේ රඳවාගෙන සිටින ඉඩම් ප්‍රමාණය අක්කර 3754ක් වන අතර, ඉන් අක්කර 862ක් සහ 2892ක් පිළිවෙළින් රාජ්‍ය හා පෞද්ගලික ඉඩම්.\nඉඩම් තවදුරටත් නිදහස් කිරීම පහත සඳහන් කාණ්ඩ යටතේ සිදු කිරීම\n(i) යුද හමුදාව සහ නාවික හමුදාව විසින් හඳුනාගෙන ඇති පරිදි යාපනයේ ඉඩම් අක්කර 1.4ක්, කිලිනොච්චියේ අක්කර 13ක් සහ මුලතිව් ප්‍රදේශයේ අක්කර 20ක් වහාම නිදහස් කරනවා.\n(ii) යාපනය දිස්ත්‍රික්කයේ අක්කර 53ක් යුද හමුදාව විසින් මාස 3ත් 6ත් අතර කාලයකින් නිදහස් කිරීමට වෙන්කර තිබෙනවා.\n(iii) පලාලි ආරක්‍ෂක සේනා යුද හමුදා කඳවුරේ අක්කර 290 ක පමණ භූමි තීරුවක් කෘෂිකර්මාන්තය සහ සෘතු භෝග වගාව ඇතුළු විශේෂිත අරමුණු සඳහා තාවකාලිකව මුදා හැරීමට හඳුනාගෙන ඇත.\n(iv) දැනට නිදහස් කළ නොහැකි ඉඩම් සම්බන්ධයෙන් යුද හමුදාපතිවරයාගේ උපදෙස් පරිදි උතුරු පළාතේ ඉඩම් තවදුරටත් නිදහස් කිරීමට ඇති හැකියාව පිළිබඳව අධ්‍යයනයක් සිදු කරනවා.\nමෙය උතුරේ ජනතාවගේ මතභේදයට තුඩු දෙන ප්‍රදේශයක් බව මම දන්නවා, එම නිසා අප එම පළාතේ හමුදාව භාරයේ තිබෙන ඉඩම් නිදහස් කිරීම සඳහා සොයා බලමින් සිටිනවා. මේ පිළිබඳ මන්ත්‍රීවරුන්ට යෝජනා තිබෙනවා නම් නියමිත කාල රාමුවක් තුළ එම යෝජනා ඉදිරිපත් කළ හැකියි. ඒ සම්බන්ධ අවශ්‍ය කටයුතු කරන ලෙස මම විදේශ අමාත්‍යවරයාගෙන් සහ අධිකරණ අමාත්‍යවරයාගෙන් ඉල්ලා සිටිනවා.\nඋතුරු නැගෙනහිර සංවර්ධන සැලසුම්\nඋතුරු සහ නැගෙනහිර පළාත් සංවර්ධනය කිරීම සඳහා පුළුල් හා ප්‍රායෝගික සැලසුම් නිර්මාණය කිරීම අත්‍යවශ්‍යයි. 2030 වන විට රටේ ජාතික විදුලි අවශ්‍යතාවයෙන් 70%ක් පුනර්ජනනීය බලශක්තියෙන් සපුරාලිය හැකි බව අපේක්ෂා කරනවා. උතුරු හා නැගෙනහිර සංවර්ධන සැලසුම් දෙකෙහිම ප්‍රධාන අරමුණක් වන්නේ හරිත හයිඩ්‍රජන් සහ හරිත ඇමෝනියා නිෂ්පාදනය තුළින් කලාපයේ පුනර්ජනනීය බලශක්ති විභවය ප්‍රයෝජනයට ගැනීමයි. ආයෝජන ආකර්ෂණය කර ගැනීම මෙම උපාය මාර්ගය තුළින් අපේක්ෂා කරන අතර කොළඹ වරාය, පුනරීන් සහ ත්‍රිකුණාමලය පවා හරිත හයිඩ්‍රජන් අපනයනය සඳහා කේන්ද්‍රස්ථානයක් බවට පත් කළ හැකියි.\nමෙම ක්ෂේත්‍රයේ සහයෝගීතා ප්‍රයත්නයන් සඳහා පහසුකම් සැලසීම සඳහා ඉන්දියාව සමඟ අවබෝධතා ගිවිසුමකට එළැඹෙමින සූර්ය සහ සුළං බලශක්ති ආයෝජනය සහ අපනයනය සඳහා හිතකර පරිසරයක් නිර්මාණය කිරීමට අප දැනටමත් පියවර ගෙන තිබෙනවා. ශ්‍රී ලංකාවේ පුනර්ජනනීය බලශක්ති ක්ෂේත්‍රයේ ආයෝජනය කිරීමට අදානි සමූහ ව්‍යාපාරය ඉදිරිපත්ව සිටිනවා. මෙම සහයෝගීතා ප්‍රවේශය මෙම ප්‍රදේශයේ සැලකිය යුතු වර්ධනයකට තුඩු දෙනු ඇතැයි මම විශ්වාස කරනවා.\nමීට අමතරව, \"උතුරට ජලය\" වැඩසටහන, විවිධ ජල මාර්ග පද්ධති සංවර්ධන ව්‍යාපෘතිවලින් සමන්විතයි. මෙම සන්දර්භය තුළ රජය විසින් පූනකරී වැව සහ මල්වතු ඔය වාරිමාර්ග සඳහා ප්‍රමුඛත්වය දෙනු ලබන ව්‍යාපෘති සඳහා දැනටමත් අනුමැතිය ලබා දී තිබෙනවා. යාපනය කලපුවට මිරිදිය ජලය ගෙන ඒම සහ ඉරණමඩු වැවේ ධාරිතාවය වැඩි කිරීම සඳහා “යාපනයට ගඟක්” ව්‍යාපෘතියට අදාළ සාකච්ඡා ද මේ වන විට සිදුවෙමින් පවතිනවා.\nකුඩා වැව් ප්‍රතිසංස්කරණය කිරීමේ ව්‍යාපෘති ඉතා වැදගත්. මෙම ව්‍යාපෘති උතුරු පළාතේ කෘෂිකාර්මික හා සූර්ය බලශක්ති ක්ෂේත්‍රවල දියුණුවට හේතු වෙනවා. උතුරේ ගුවන් හා මුහුදු සම්බන්ධතා වැඩි දියුණු කිරීම ද අත්‍යවශ්‍යයි. කන්කසන්තුරෙයි වරාය, වවුනියාව සහ පලාලි ගුවන් තොටුපළවල් සංවර්ධනය කිරීම, උතුරු පළාත සහ දකුණු ඉන්දියාව අතර බෝට්ටු සේවාව ස්ථාපිත කිරීමට ද බලාපොරොත්තු වෙනවා.\nමීට අමතරව කන්කසන්තුරෙයි, පරන්තන් සහ මාන්කුලම් හි ආයෝජන ප්‍රවර්ධන කලාප පිහිටුවීමට කටයුතු කරමින් පවතිනවා. මන්නාරම කොටුව, කන්කසන්තුරේ වරාය, දූපත් සහ වඩමාරච්චි අවට සංචාරක බෝට්ටු සවාරි ව්‍යාපෘතියක් හරහා යාපනයේ සහ මන්නාරමේ සංචාරක ආකර්ෂණ ස්ථාන සංවර්ධනය කිරීමට ද අප සැලසුම් කර තිබෙනවා.\nකෘෂිකර්ම නවීකරණ වැඩසටහනක් යටතේ වන්නි ප්‍රදේශයේ පොල් වගාව ප්‍රවර්ධනය කිරීමට අපි කටයුතු කරනවා. ඒ වගේම යාපනය විශ්වවිද්‍යාල නගරයක් ලෙස සංවර්ධනය කිරීමට අප බලාපොරොත්තු වනවා. මීට අමතරව, යාපනය විශ්ව විද්‍යාලය සමඟ එක්ව ශ්‍රී ලංකා තොරුතුරු හා සන්නිවේදන අධ්‍යයන ආයතනය (SLIIT) අනුග්‍රහය යටතේ කන්කසන්තුරෙයි නව විශ්වවිද්යාලයක් පිහිටුවීමට සැලසුම් කර තිබෙන අතර ඒ සඳහා භූමියක් හඳුනාගෙන තිබෙන බව කිව යුතුයි.\nඑසේම ත්‍රිකුණාමලය කේන්ද්‍ර කර ගනිමින් නැගෙනහිර පළාත සංවර්ධනය කිරීමේ සැලසුම් ද ක්‍රියාත්මක වෙමින් පවතිනවා. ත්‍රිකුණාමලය දිස්ත්‍රික් සංවර්ධන ව්‍යාපෘති ක්‍රියාවට නැංවීම සඳහා අපගේ සමීපතම අසල්වැසියා ලෙස ඉන්දියාවෙන් ශ්‍රී ලංකාවට ලැබෙන සහය අතිමහත්.\nත්‍රිකුණාමලයේ තෙල් ටැංකි සංකීර්ණය සංවර්ධනය කිරීමේ අඛණ්ඩ සහයෝගීතාවය සහ කර්මාන්ත, බලශක්ති සහ ආර්ථික ක්‍රියාකාරකම්වල ජාතික සහ කලාපීය කේන්ද්‍රස්ථානයක් ලෙස ත්‍රිකුණාමලය තව දුරටත් වැඩිදියුණු කිරීමට ඉන්දියාව එකඟ වීම දෙරට අතර සහයෝගීතාව තවදුරටත් වර්ධනය කිරීමට ඉවහල් වනු නොඅනුමානයි.\nනැඟෙනහිර පළාත නාවික කටයුතුවලදී වැදගත් කාර්යභාරයක් ඉටු කරන අතර ත්‍රිකුණාමලය ප්‍රමුඛ උපායමාර්ගික වරායක් බවට පත් කළ යුතුය. නැගෙනහිර පළාත් වරාය සංවර්ධනය කිරීමේදී එම කලාපයේ වැඩසටහන් කිහිපයක් පිළිබඳව සාකච්ඡා කර ඉන්දියාව සමඟ එක්ව කටයුතු කිරීම වැදගත්.\nතවදුරටත් මේ වරායේ ආර්ථික කටයුතු ත්‍රිකුණාමලය දිස්ත්‍රික්කයට පමණක් සීමා කළ නොහැකියි. මෙය අනුරාධපුර, වවුනියාව සහ දඹුල්ල නගර සමඟ සම්බන්ධ කළ යුතුය. මන්ද විශේෂයෙන් වන්නි, නැගෙනහිර සහ උතුරු මැද පළාත් කෘෂිකර්මාන්තය සඳහා වැඩිදායකත්වයක් ලබා දෙන බැවින්\nමෙම පළාත් තුළ කර්මාන්ත දියුණු කිරීමට ඉන්දියාව ඉදිරිපත් වී ඇති බැවින් කර්මාන්ත කලාපයක් ස්ථාපිත කිරීමට හැකියාවක් පවතිනවා. එයට වරායත් සම්බන්ධ කිරීමට බලාපොරොත්තු වන අතර ඒ සඳහා ඒකාබද්ධ කාර්ය සාධක බලකායක් පිහිටුවීමට අප සැලසුම් කර තිබෙනවා.\nආර්ථික දෘෂ්ටි කෝණයකින් බලන විට නැඟෙනහිර පළාතට සංචාරක කර්මාන්තය සඳහා බොහෝ සෙයින් දායක විය හැකියි. විශේෂයෙන්ම, නැගෙනහිර පළාතට ආසන්නව අනුරාධපුරය, පොළොන්නරුව සහ දඹුල්ල යන සංස්කෘතික ත්‍රිකෝණය පිහිටා තිබෙන අතර මඩකලපුව, ආරුගම්බේ සහ ත්‍රිකුණාමලය වෙරළ තීරයන් ද සංචාරක ආකර්ෂණ ස්ථානයන් ලෙස ගොඩනැගිය හැකියි. තවද, වේරුගල්ආරු සිට ආරුගම්බේ දක්වා සංවර්ධනය කිරීමේ සර්බානා ජුරෝන් (Surbana Jurong) සැලැස්මට කැබිනට් අනුමැතිය ලැබී තිබෙනවා.\nසුඛෝපභෝගී මගී නෞකා සංචාර ද මෙම සංවර්ධන සැලැස්මට ඇතුළත් වෙනවා. නැඟෙනහිර පළාතේ ධීවර, කෘෂිකර්ම සහ සත්ත්ව පාලන ක්ෂේත්‍ර නවීකරණය කිරීමට ඉලක්ක කර තිබෙනවා.\nමේ සඳහා මහවැලි දකුණු ඉවුරේ A සහ B කලාප විවෘත කිරීම කෘෂිකාර්මික කටයුතු වැඩිදියුණු කිරීමට ඉවහල් වනු ඇති බව මගේ විශ්වාසයයි.\nරට තුන්වන පාර්ශ්වයකට විකුණනවා යන ප්‍රකාශය දිගින් දිගටම කියමින් ආණ්ඩුව විවේචනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් විශේෂයෙන් ශ්‍රී ලංකාව ජාතියක් ලෙස පෙර නොවූ විරූ ආර්ථික අර්බුදයකින් ගොඩ එන මෙවන් අවස්ථාවක දී, අප මුහුණ දුන් අත්දැකීම් අනුව, කිසිඳු රටකට තනිව ඉදිරියට යා නොහැකි බව සාධනීය ලෙස තේරුම් ගනු ඇතැයි මම විශ්වාස කරනවා.\nඅපගේ සමීපතම අසල්වැසියා වන ඉන්දියාව සමඟ සමීප හා ශක්තිමත් සබඳතාවයක නියැලීම, අන්‍යෝන්‍ය වශයෙන් අපගේ හැකියාවන් සහ ශක්තීන් වර්ධනය කර ගැනීම සඳහා වාසිදායක වන බව අවබෝධ කර ගත යුතුයි. මේ රටේ ස්වෛරීභාවයට සහ ඒකීයභාවයට හානියක් වන අන්දමේ කිසිදු ක්‍රියාමාර්ගයකට මා දායක නොවන බව මෙහිදි සහතික වෙනවා.\nරටේ දියුණුවේ පදනම වන්නේ එරට ජනතාවයි. එබැවින් රටේ සංහිඳියා වැඩපිළිවෙළට ඵලදායී ලෙස දායක වන ලෙස මම ඔබ සියලුදෙනාගෙන් ඉල්ලා සිටිනවා.\nඅද අප මේ පසු කරමින් සිටින්නේ කඩා වැටුණු ආර්ථිකයක් යළි ඔසවා තැබීමේ දුෂ්කර කාල පරිච්ඡේදයක්. මේ අප ශීඝ්‍ර ආර්ථික සංවර්ධනයක් ලබා ගත යුතු කාලයක්. එවන් ශීඝ්‍ර සංවර්ධනයක් දැනට ක්‍රියාත්මක වන පළාත් සභා ක්‍රමවේදය යටතේ ලබා ගන්නට ඇති ඉඩකඩ ඉතා අල්පයි.\n1977 දී ජේ ආර් ජයවර්ධන ජනාධිපතිතුමන් යටතේ අපේ රටේ ශීඝ්‍ර ආර්ථික සංවර්ධනයක් ඇති වුණා. නමුත් යුද්ධය නිසා ඒ සංවර්ධනය අඩාල වුණා. මේ රටේ සෑම පුරවැසියෙක්ම යුද්ධය නිසා පීඩාවට පත් වුණා.\nමහින්ද රාජපක්‍ෂ ජනාධිපතිතුමන්ගේ කාලයේදී යුද ගැටුමේ අවසානයක් දකින්නට අපට හැකි වුණා. දැන් යුද ගැටුම් අවසන් වී අවුරුදු 14ක්. හැබැයි බලය බෙදීම සහ පළාත් සභා ප්‍රශ්න විසඳාගන්න අපි තාමත් අසමත් වෙලා තියෙනවා.\nඒ නිසා අප සියලු දෙනා ජාතියක් විදිහට එකතු වෙලා මේ ප්‍රශ්නය විසඳන්නට කටයුුතු කරමු. අපේ ප්‍රශ්නවලට විසඳුම් සොයා ගත යුත්තේ අප විසින්මයි. වෙනත් රටකට හෝ බාහිර පාර්ශ්වයකට අපේ ප්‍රශ්න විසඳන්නට බැහැ.\nඅපේ ප්‍රශ්න අපම විසඳා ගෙන යළිත් ශීඝ්‍ර ආර්ථික හා සමාජ සංවර්ධන මාවතකට අපේ රට ගෙන යන්නට අපි එකට එක්වෙමු.\nමා ජනාධිපති ධුරයට පත්ව ගත වූ වසරක කාල පරිච්වේදය තුළ පාරදෘශ්‍යභාවය, වගවීම, වගකීම සහ යහපාලනය තහවුරු කෙරෙමින් ක්‍රම වෙනස්කම් (System Changes) ගණනාවක් හඳුන්වා දුන්නා.\nව්‍යවස්ථා සංශෝධනයක් ගෙන එන ලෙස වෙනත් කිසිදු පාර්ශ්වයකින් ප්‍රබල බලපෑමක් නොතිබුණු අවස්ථාවක මම 21 වෙනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මේ සභාවට ඉදිරිපත් කළා. එය සම්මත කරගත්තා. එමගින් ජනාධිපති ධූරයේ බලතල අඩු කළා.\nමැතිවරණයන්හිදී සිදුවන මූල්‍ය ඇතුළු විවිධ අවභාවිතයන් වළක්වාලීම උදෙසා මැතිවරණ වියදම් පාලන පනත පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කර ගත්තා.\nඅපේ රටට පිළිලයක් වී ඇති දූෂණ සහ වංචා වළක්වාලීම සඳහා ක්‍රියාත්මක වූයේ දුර්වල සහ දුබල පනතක්. මම ඒ වෙනුවට ඉතා ප්‍රබල සහ ශක්තිමත් මෙන්ම, ජාත්‍යන්තර ප්‍රමිතීන් හා ගැලපෙන දුෂණ විරෝධී පනත මේ සභාවට ඉදිරිපත් කර සම්මත කර ගත්තා.\nආණ්ඩුවල අවශ්‍යතා මත, වගකීම් විරහිතව රටේ මූල්‍ය පාලනය අයාලේ යෑම වළක්වාලීම උදෙසා මහ බැංකු ස්වාධීනතා පනත පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කර ගත්තා.\nපසුගිය තරුණ විරෝධතාවලදී ක්‍රම වෙනසක අවශ්‍යතාව දැඩිව අවධාරණය කෙරුණා. අපේ රටේ බහුතර ජනතාවත් ක්‍රම වෙනසක් ඉල්ලා සිටිනවා. මා පෙර සඳහන් කළ පියවර සියල්ලෙන් අප කළේ ක්‍රම වෙනසකට මුල පිරීමයි. පළාත් සභා සම්බන්ධයෙන් ද අප මේ ක්‍රම වෙනස සිදු කළ යුතුයි.\nමහජනතාවට විශ්වාසය තැබිය හැකි, මහජනතාවගේ ගැටලූවලට විසඳුම් ලබාදෙන, කාර්යක්ෂම, නාස්තියෙන් සහ දුෂණයෙන් තොර පළාත් සභා පද්ධතියක් ගොඩනැගීම තුළ ප්‍රබල ක්‍රම වෙනසක් ඇති කරලීම සදහා අපට අවස්ථාව සැලසෙනවා. ජනතාව වැඩි වැඩියෙන් එකමුතු කර, ජාතික සමගිය තහවුරු කරලීම උදෙසා සඳහා පළාත් සභා උපයෝගී කරගැනීමේ අවකාශය උදාවෙනවා.\nඊට අදාළ මගේ යෝජනා සහ ක්‍රමවේදයන් මම මේ ගරු සභාවට දැන් ඉදිරිපත් කළා. දැන් තියෙන්නේ ඔබේ වාරයයි. ඔබ ඒ ගැන ගැඹුරින් විමසන්න. ඔබේ අදහස් දක්වන්න.\nමෙතැනින් ඉදිරියට යාමේ පියවර ගැනීමේ පූර්ණ බලතල ඇත්තේ මේ ගරු සභාවේ ඔබටයි. පොදු එකඟතාවක් ඔස්සේ ඒ පියවර ගන්නට එක්වන ලෙස මම ඔබ සැමගෙන් ඉල්ලා සිටිනවා. රටේම අවශ්‍යතාවක් සාර්ථක කර ගැනීමට මේ පාර්ලිමේන්තුවට ශක්තිය මෙන්ම පුළුල් දැනුමක් ඇති බව තහවුරු කරන්නට එක්වෙන ලෙස මම මේ ගරු සභාවෙන් ඉල්ලා සිටිනවා.",
       "URL": "https://www.hirunews.lk/344187/13-ආපසු-හරවන්න-කිසිවෙකුට-බැහැ-ජනපති-පාර්ලිමේන්තුවේදී-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=112"
}