{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 31 May 2022 - 13:33",
       "Headline": "වැසි තත්ත්වයේ වැඩිවීමක් - කළු, ගිං, නිල්වලා ජල මට්ටම් ඉහළට (වීඩියෝ)",
       "News Content": "ඉදිරි දින කිහිපයේදී දිවයිනේ පවතින වැසි සහ සුළං තත්ත්වයේ තරමක වැඩිවීමක් අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nමේ අතර, අද පෙරවරු 8.30න් අවසන් වූ පැය 24 තුළ මිලිමීටර් 192ක වැඩිම වර්ෂාපතනයක් වාර්තා වී ඇත්තේ ගාල්ල දිස්ත්‍රික්කයේ යක්කලමුල්ල ප්‍රදේශයෙන්.\nකළුතර - මීගහතැන්න ප්‍රදේශයට මිලිමීටර් 132ක වර්ෂාපතනයක් ඇති වී තිබෙනවා.\nදැනට පවතින වැසි තත්ත්වයත් සමග ගාල්ල දිස්ත්‍රික්කයේ නෙලුව සහ තවලම ප්‍රාදේශීය ලේකම් කොට්ඨාශවල පහත්බිම් ජලයෙන් යටවීමේ සම්භාවිතාවක් පවතින බව දිස්ත්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය ප්‍රකාශ කළා.\nඒ අනුව අදාළ ප්‍රාදේශීය ලේකම් කොට්ඨාශ වෙත යුද හමුදා භට පිරිස් සහ බෝට්ටු ස්ථානගත කිරීමටයි පියවර ගෙන ඇත්තේ. අයහපත් කාලගුණ තත්ත්වය හමුවේ පීඩාවට ත් ජනතාවට සහන සැලසීමට නාවික හමුදා සහන කණ්ඩායම් 6ක් මේ වන විට ස්ථාන ගත කර තිබෙනවා.\nඊයේ රාත්‍රියේ සිට දිවයිනේ ප්‍රදේශ රැසකට මේ වන විට අඛණ්ඩව වැසි තත්ත්වයක් පවතිනවා. වැසිත් සමග ගංඟා කිහිපයක ජල මට්ටම් ඉහළ ගොස් ඇති බවයි වාර්තා වන්නේ.\nකැළණි, කළු, ගිං සහ නිල්වලා යන ගංඟාවල මෙන්ම අත්තනගලුඔයේ ජල මට්ටම මෙලෙස ඉහළ යමින් පවතින බව වාරිමාර්ග දෙපාර්තමේන්තුවේ ජල විද්‍යා අංශයේ අධ්‍යක්ෂ එස්.පී.සී. සුගීෂ්වර සදහන් කළා.\nමේ හේතුවෙන් පහත්බිම්වල වෙසෙන ජනතාව අවධානයෙන් සිටින ලෙසද ඔහු ඉල්ලා සිටියා.\nඑමෙන්ම, දැදුරුඔය ජලාශයේ වාන් දොරටු දෙකක් විවෘත කිරීමට පියවර ගෙන ඇති බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ.\nවැසිත් සමග දිස්ත්‍රික්ක 8කට නාය යාමේ අනතුරු ඇගවීමේ නිවේදනයක් ද නිකුත් කර තිබෙනවා. කොළඹ, ගාල්ල, කළුතර, මහනුවර, කෑගල්ල, මාතර, නුවරඑළිය සහ රත්නපුර යන දිස්ත්‍රික්කවලට මෙම නාය යාමේ අවධානම් නිකුත් කර ඇත්තේ ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය විසින්.\nනිරිතදිග මෝසම සක්‍රිය වීම හේතුවෙන් බස්නාහිර, සබරගමුව සහ මධ්‍යම පළාත්වලත් ගාල්ල, මාතර සහ පුත්තලම දිස්ත්‍රික්කවලත් තද සුළං සමඟ මිලිමීටර් 100 ඉක්ම වූ තද වැසි ඇති වන බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව දැනුම් දෙන්නේ.\nඑමෙන්ම, මධ්‍යම කදුකරයේ බටහිර බෑවුම්වලත්, උතුර, උතුරුමැද, වයඹ පළාත්වලත් ත්‍රිකුණාමලය සහ හම්බන්තොට දිස්ත්‍රික්කවලත් විටින් විට පැයට කිලෝමීටර් 50 දක්වා තද සුළං ඇති විය හැකියි.",
       "URL": "https://www.hirunews.lk/305790/වැසි-තත්ත්වයේ-වැඩිවීමක්-කළු-ගිං-නිල්වලා-ජල-මට්ටම්-ඉහළට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1130"
}