{
       "Source": "hirunews",
       "Timestamp": "Friday, 27 May 2022 - 18:37",
       "Headline": "ආර්යන් ඛාන් මත්ද්‍රව්‍ය චෝදනාවලින් නිදහස්",
       "News Content": "බොලිවුඩ් සුපිරි නළු ෂාරුක් ඛාන්ගේ පුත්‍රයා වන ආර්යන් ඛාන් ට මත්ද්‍රව්‍ය සම්බන්ධයෙන් එල්ල වී තිබූ චෝදනා ඉන්දීය මත්ද්‍රව්‍ය විරෝධී ඒජන්සිය විසින් ඉවත් කරගෙන තිබෙනවා.\n24 හැවිරිදි ආර්යන් ඛාන් 2021 වසරේ ඔක්තෝම්බර් මාසයේදී සාදයකදී මත්ද්‍රව්‍ය භාවිතා කළ බවට සහ ළඟ තබා ගත් බවට වන චෝදනා මතයි අත්අඩංගුවට ගනු ලැබුවේ.\nමත්ද්‍රව්‍ය නාශක කාර්යාංශය විසින් (NCB) ඔහුට \"නීතිවිරෝධී මත්ද්‍රව්‍ය සන්තකයේ තබා ගැනීම, පරිභෝජනය සහ විකිණීම සම්බන්ධ\" නීති යටතේ චෝදනා කර තිබුණා.\nඅද NCB ආයතනය විසින් ඔහු නඩුවෙන් නිදහස් කර ඇත්තේ \"ආර්යන් ඛාන් සතුව තිබී මත්ද්‍රව්‍ය කිසිවක් සොයාගෙන නැතැයි යනුවෙන් පවසමින්.\nමත්ද්‍රව්‍ය නාශක කාර්යාංශය විසින් අද අධිකරණයට ඉදිරිපත් කළ චෝදනා පත්‍රයක් මගින් මෙම සිද්ධියට අදාළව විත්තිකරුවන් 14 දෙනෙකු නම් කර තිබුණ ද සාක්ෂි නොමැතිවීම හේතුවෙන් ආර්යන් ඛාන් ඇතුළු තවත් හය දෙනෙකු වෙනුවෙන් වූ චෝදනා ඉවත් කරගෙන තිබෙනවා.\nඉන්දීය NCBහි නිලධාරීන් 2021 වසරේ ඔක්තෝම්බර් 2 වනදා නෞකාවක් වටලා තිබුණේ එහි මත්ද්‍රව්‍ය ඇති බවට තොරතුරක් ලැබී ඇති බව පවසමින්.\nආර්යන් ඛාන් අදාළ නැවට නැගීමට පෙර ඔහුව සෝදිසි කර ප්‍රශ්න කර තිබු අතර අනතුරුවයි අත්අඩංගුවට ගනු ලැබුවේ.\nඔහු මෙම නඩුවේ අත්අඩංගුවට ගත් කිහිප දෙනෙකුගෙන් අයෙක් වන අතර සිද්ධියට අදාළව සති තුනකට ආසන්න කාලයක් රක්ෂිත බන්ධනාගාර ගත කර සිට පසුව ඇප මත මුදා හැරුණා.\nආර්යන් ඛාන් පුරුද්දක් ලෙස මත්ද්‍රව්‍ය භාවිතා කරන්නෙකු බවත් මත්ද්‍රව්‍ය සපයා ඇති බවටත් ඉන්දීය මත්ද්‍රව්‍ය නාශක කාර්යාංශය ප්‍රකාශ කිරීමත් සමඟ මෙම නඩුව ඉන්දියානු සමාජ මාධ්‍යවල දැඩි කතා බහට ලක්වුණා.\nමෙම නඩුව විභාග වන අවස්ථාවේ මතභේදාත්මක කරුණු කිහිපයක් වාර්තා වූ අතර ප්‍රධාන සාක්ෂිකරුවෙකු චෝදනා කළේ නඩුව සම්බන්ධයෙන් NCB කාර්යාලයේදී \"හිස් කඩදාසි\" අත්සන් කිරීමට තමාට බලපෑම් සිදු වූ බවයි.\nවිමර්ශන භාර නිලධාරියෙකු වන සමීර් වන්කඩේ නම් අයෙක් විවිධ චෝදනා මත නඩුවෙන් ඉවත් කරනු ලැබුවා.\nතම පුත්‍රයාගේ නම චෝදනාවලින් ඉවත් කිරීම ගැන ෂාරුක් ඛාන් සතුටට පත්වන බව ඛාන්ගේ නීතීඥවරයා මාධ්‍ය වෙත ප්‍රකාශ කර තිබෙනවා.\nඉන්දීය චිත්‍රපට ක්ෂේත්‍රයේ පුලුල්ව පැතිරුණු මත්ද්‍රව්‍ය භාවිතය පිලිබඳ ප්‍රකාශයන් සම්බන්ධයෙන් 2020 වසරේ සිට බොහෝ බොලිවුඩ් නළුවන් සහ රූපවාහිනී නිවේදකයන් විමර්ශනයට ලක් කර තිබෙනවා.\n2020 වසරේදී මත්ද්‍රව්‍ය නාශක ඒජන්සිය දීපිකා පදුකෝන් ඇතුළු නිළියන් හතර දෙනෙකුගෙන් ප්‍රශ්න කළ නමුත් කිසිවකුට කිසිදු වරදක් සම්බන්ධයෙන් චෝදනා එල්ල වුයේ නැහැ. ඇයගේ පෙම්වතා වන සුෂාන්ත් සිං රාජ්පුත්ට මත්ද්‍රව්‍ය මිලදී ගත් බවට චෝදනා කරමින් ඔවුන් 2020 දී නිළි රියා චක්‍රබෝර්ති ද අත්අඩංගුවට ගෙන තිබුණා. 34 හැවිරිදි රාජ්පුත් ඔහුගේ මහල් නිවාසයේ මියගොස් සිටි අතර ඔහු සියදිවි නසාගත් බවයි එම අවස්ථාවේ පොලිසිය ප්‍රකාශ කළේ.\nඑල්ලවූ චෝදනා ප්‍රතික්ෂේප කළ චක්‍රබෝර්ති, අත්අඩංගුවට ගෙන මාසයකට පසු නිදහස් වුණා.",
       "URL": "https://www.hirunews.lk/305463/ආර්යන්-ඛාන්-මත්ද්‍රව්‍ය-චෝදනාවලින්-නිදහස්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1139"
}