{
       "Source": "hirunews",
       "Timestamp": "Friday, 27 May 2022 - 15:33",
       "Headline": "ඇන්තනි නිහාල් ෆොන්සේකා ශ්‍රී ලංකා මහ බැංකුවේ මූල්‍ය මණ්ඩලයට",
       "News Content": "ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලයේ සාමාජිකයෙකු ලෙස ඇන්තනි නිහාල් ෆොන්සේකා මහතා පත් කිරීමේ නිර්දේශයට පාර්ලිමේන්තු සභාව එකඟතාව පළකර තිබෙනවා.\nඒ කථානායක මහින්ද යාපා අබේවර්ධනගේ ප්‍රධානත්වයෙන් ඊයේ (26) පැවැති පාර්ලිමේන්තු සභා රැස්වීමේදීයි.\nමෙම රැස්වීමට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, ධීවර අමාත්‍ය ඩග්ලස් දේවානන්ද, විපක්ෂ මන්ත්‍රී කබීර් හෂීම් යන මහත්වරුන් ද එක්ව සිටියා.\nඇන්තනි නිහාල් ෆොන්සේකා මහතා ශ්‍රී ලංකා මහ බැංකුවේ (CBSL) මුදල් මණ්ඩලයේ සාමාජිකයෙකු ලෙස 2016 ජූලි මාසයේදී ද පත් කරනු ලැබුවා.\nඔහු කොළඹ ලංකා විශ්ව විද්‍යාලයෙන් BSc උපාධිය ලබා ඇති අතර එක්සත් රාජධානියේ වරලත් බැංකුකරුවන්ගේ ආයතනයේ සාමාජිකයෙකු වන අතර එක්සත් රාජධානියේ සුරැකුම්පත් සහ ආයෝජන පිළිබඳ වරලත් ආයතනයේ සාමාජිකයෙක්.\nඔහු John Keells Holdings PLC හි සමූහ විගණන කමිටුවේ අධ්‍යක්ෂ සහ සභාපති, සුරැකුම්පත් සහ ආයෝජන පිළිබඳ වරලත් ආයතනයේ ශ්‍රී ලංකා ජාතික කවුන්සිලයේ සභාපති සහ US-Sri Lanka Fulbright කොමිසමේ ද සාමාජිකයෙක් වනවා.\nවෘත්තියෙන් බැංකුකරුවෙකු වන නිහාල් ෆොන්සේකා මහතා දේශීය සහ ජාත්‍යන්තර බැංකු ක්ෂේත්‍රයේ ප්‍රධාන තනතුරු කිහිපයක්ම දරා තිබෙනවා.\nඔහු වසර 13කට අධික කාලයක් DFCC බැංකුවේ ප්‍රධාන විධායක නිලධාරිවරයා ලෙස කටයුතු කළ අතර ඊට පෙර වසර 10ක් HSBC ශ්‍රී ලංකා හි නියෝජ්‍ය ප්‍රධාන විධායක නිලධාරීවරයා ලෙස කටයුතු කළා.\nඇන්තනි නිහාල් ෆොන්සේකා මහතා කොළඹ කොටස් වෙළඳපොලේ සහ ආසියා සහ පැසිෆික්, මැනිලා හි සංවර්ධන මූල්‍ය ආයතන සංගමයේ සභාපතිවරයා ලෙස ද කොමර්ෂල් බැංකුවේ ලංකා පීඑල්සී සහ ඩීඑෆ්සීසී වර්ධන බැංකුවේ අධ්‍යක්ෂවරයෙකු ලෙස ද කටයුතු කර තිබෙනවා.\nෆොන්සේකා මහතා 2009 බදු පිළිබඳ ජනාධිපති කොමිසමේ සාමාජිකයෙකු වූ අතර මෑතක් වන තුරුම ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ පිහිටුවන ලද ජාතික ප්‍රසම්පාදන කොමිසමේ සාමාජිකයෙක්.\nඇන්තනි නිහාල් ෆොන්සේකා මහතා දේශීය හා ජාත්‍යන්තර වශයෙන් සම්මන්ත්‍රණ සහ සම්මන්ත්‍රණවලදී ලිපි රාශියක් රචනා කර ඇති අතර බොහෝ ඉදිරිපත් කිරීම් සිදු කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/305443/ඇන්තනි-නිහාල්-ෆොන්සේකා-ශ්‍රී-ලංකා-මහ-බැංකුවේ-මූල්‍ය-මණ්ඩලයට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1139"
}