{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 25 May 2022 - 16:57",
       "Headline": "කොළඹ කොටුවේ කෑම පාර්සලයෙන් හමු වූයේ 'මී හිසක්' ද නැතහොත් 'හා හිසක්' ද ? (වීඩියෝ)",
       "News Content": "කොළඹ කොටුව ප්‍රදේශයේ බෝන්ක්ෂෝල් වීදියේ පිහිටා ඇති අවන්හලකින් ඇණවුම් කළ කෑම පාර්සලයක තිබී මීයෙකුට සමාන සත්ත්වයෙකුගේ හිසක් සහිත කොටසක් හමුව තිබෙනවා.\nඅදාළ සත්ත්වයා පිස, ආහාරය සඳහා කෑම පාර්සලයට එක් කර තිබී ඇති බවයි වාර්තා වන්නේ.\nමෙම ආහාරය ඊයේ (24) පෙරවරුවේ දී කොළඹ කොටුව පොලීසියට පැමිණිලිකාර පාර්ශ්වය විසින් සිදු කරන ලද පැමිණිල්ලකට අනුව මේ වනවිට පරීක්ෂණ ආරම්භ කර තිබෙනවා.\nඒ අනුව කොටුව පොලීසිය විසින් අදාළ සිදුවීම සම්බන්ධයෙන් කොළඹ මහනගර සභාවේ ප්‍රධාන වෛද්‍ය නිලධාරි වෛද්‍ය රුවන් විජේමුණි හට සිදු කරන ලද දැන්වීමකට අනුව ප්‍රධාන ආහාර පරීක්ෂකවරයාගෙන් සමන්විත කණ්ඩායමක් අදාළ හෝටලය වෙත ගොස් තිබෙනවා.\nහිරු ප්‍රවෘත්ති අප කළ විමසීමකදී කොළඹ මහනගර සභාවේ ප්‍රධාන වෛද්‍ය නිලධාරිවරයා ප්‍රකාශ කළේ, අදාළ කෑම පාර්සලයේ සාම්පල් ලබාගෙන ස්ථානීය පරීක්ෂණ සඳහා මේ වනවිට යොමු කර ඇති බවයි.\nඑමෙන්ම වෛද්‍යවරයා වැඩිදුරටත් සඳහන් කළේ, අදාළ හෝටල් හිමිකරුවන් ඇතුළු සේවකයින්ගෙන් සිදුකළ ප්‍රශ්න කිරීම්වල දී ඔවුන් පැවසුවේ, එම සත්ත්වයා මීයෙකුගේ නොව හාවෙකුගේ බවයි.\nතමන්ට ලැබුණු ආහාර ඇණවුම කුකුල් මස් සහිත බත් පාර්සලයක් බවත්, තම හෝටලේ 'හා මස්' සහ 'කුකුල් මස්' යන දෙවර්ගයම පිස අලෙවි කරන බවත්, වැරදීමකින් 'හා මස්' යොදා බත් පාර්සලය යවා ඇති බවත් හෝටල් හිමිකරු ඇතුළු පිරිස ප්‍රකාශ කර තිබෙනවා.\nකෙසේවෙතත් වෛද්‍ය විජේමුණි වැඩිදුරටත් අදහස් දක්වමින් අප සමග ප්‍රකාශ කළේ, 'හා මස්' අලෙවි කිරීම වරදක් නොමැති අතර, එසේ අලෙවි කරන්නේ නම් ඒ සඳහා කොළඹ මහනගර සභාවේ නාගරික පශු වෛද්‍ය කාර්යාලයෙන් පූර්ණ අනුමැතිය සහිත බලපත්‍රයක් ලබාගත යුතු බවයි.\nඑහෙත් එම හෝටලයට 'හා මස්' අලෙවි කිරීමට ද කිසිදු බලපත්‍රයක් හිමිව නැති බවත් වෛද්‍යවරයා සඳහන් කළා.\nසිද්ධිය සම්බන්යෙන් සිදු කරන ස්ථානීය පරීක්ෂණ වාර්තා තවත් දින දෙකක් තුළ ලැබීමට නියමිත අතර, මෙතෙක් අදාළ සිද්ධිය සම්බන්ධයෙන් හෝටල් හිමිකරුට එරෙහිව අධිකරණ ක්‍රියාමාර්ග ගෙන තිබෙනවා.\nඒ අනුව අද (25) පෙරවරුවේ දී අදාළ සැකකරු ආහාර පනත යටතේ ඇති 'අප්‍රසන්න හා පිළිකුළ දනවන පරිදි ආහාර නිෂ්පාදනය සහ එය අලෙවි කිරීමේ චෝදනාව' යටතේ බැඳුම්කරයක් මගින් නඩු පැවරීමට කොළඹ මහනගර සභාව පියවර ගැනුණා.\nසැකකරුවන් අද දිනයේ දී මාලිගාකන්ද මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කෙරුණු අතර, සැකකරුවන්ට එක් චෝදනාවකට රුපියල් 5,000 බැගින් චෝදනා ද්විත්වයක් යටතේ රුපියල් 10,000ක් ලෙස දඩ ගෙවීමට අධිකරණය විසින් නියෝග කර තිබෙනවා.\nඑමෙන්ම වෛද්‍ය රුවන් විජේමුණි ප්‍රකාශ කර සිටියේ, දින දෙකකින් ස්ථානීය වාර්තා ලැබීමෙන් පසු අදාළ සත්ත්වයා කවුරුන් දැයි නිශ්චිතවම හඳුනාගැනීමෙන් අනතුරුව ඉදිරි ක්‍රියාමාර්ග ගැනීමට කටයුතු කරන බවයි.",
       "URL": "https://www.hirunews.lk/305276/කොළඹ-කොටුවේ-කෑම-පාර්සලයෙන්-හමු-වූයේ-මී-හිසක්-ද-නැතහොත්-හා-හිසක්-ද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1144"
}