{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 24 May 2022 - 16:40",
       "Headline": "බහලුම් ප්‍රවාහන ගාස්තු සියයට 35කින් වැඩි වෙයි",
       "News Content": "අද මධ්‍යම රාත්‍රියේ සිට බහලුම් ප්‍රවාහන ගාස්තු ද සියයට 35කින් ඉහළ නංවන බව සමස්ත ලංකා බහලුම් ප්‍රවාහන හිමියන්ගේ සංගමය ප්‍රකාශ කළා.\nඑහි සභාපති සනත් මංජුල කියා සිටියේ, ඉන්ධන මිල ගණන් ඉහළ දැමීමත් සමඟ මෙලෙස බහලුම් ප්‍රවාහන ගාස්තු ඉහළ දැමීමට සිදු වූ බවයි.\nමේ අතර, ඉන්ධන මිල ඉහළ දැමීමට සාපේක්ෂව අද මධ්‍යම රාත්‍රියේ සිට ශ්‍රී ලංගම සහ පෞද්ගලික බස් ගාස්තු සියයට 19.5ක ප්‍රතිශතයකින් ඉහළ දැමීමට තීරණය කර තිබෙනවා.\nඒ අනුව අවම බස් ගාස්තුව රුපියල් 32 දක්වා ඉහළ යන බවයි ජාතික ගමනාගමන කොමිසන් සභාව සඳහන් කළේ.\nරුපියල් 2,022 ක් ලෙස පැවති සාමාන්‍ය සේවා උපරිම බස් ගාස්තුව නව ගාස්තු සංශෝධනයට අනුව රුපියල් 2,417 ක් දක්වා ඉහළ යනවා.\nඅද අලුයම සිට ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව මෙන්ම ලංකා අයි.ඕ.සී. සමාගමද ඉන්ධන මිල ඉහළ දැමීමට කටයුතු කළා.\nඒ අනුව ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 82කින් ඉහළ ගිය අතර, එහි නව මිල වන්නේ රුපියල් 420ක්.\nඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක නව මිල රුපියල් 450ක් වන අතර එම වර්ගයේ පෙට්‍රල් ලීටරයක් ඉහළ නංවා ඇත්තේ රුපියල් 77කින්.\nමෙතෙක් රුපියල් 289ක්ව පැවති ඔටෝ ඩීසල් ලීටරයක් රුපියල් 111කින් ඉහළ නංවා ඇති අතර, නව මිල රුපියල් 400ක් ලෙස සටහන් වනවා.\nසුපර් ඩීසල් ලීටරයක් රුපියල් 116කින් ඉහළ නංවා තිබූ අතර, නව මිල රුපියල් 445ක්.\nමේ අතර, පිරවුම්හල්වලින් ඉන්ධන නිකුත් කරන ප්‍රමාණයන් අද සිට යළි සංශෝධනය කිරීමටයි ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව සහ ලංකා අයි.ඕ.සී. සමාගම තීරණය කළේ.\nඒ අනුව යතුරුපැදි සඳහා රුපියල් 2,500 ක්, ත්‍රිරෝද රථ සඳහා රුපියල් 3,000 ක් සහ අනෙකුත් රථවාහන සඳහා රුපියල් දස දහසක සීමාවක්ද ක්‍රියාත්මක කෙරෙනු ඇති.\nකෙසේ වෙතත් බස් ගාස්තු පිළිබඳ ජාතික ප්‍රතිපත්තිය අනුව ලබන ජූලි 1 වනදා සිට යළිත් වරක් බස් ගාස්තුව වැඩි කිරීමට නියමිත බවයි බස් වෘත්තිය සමිති පෙන්වා දෙන්නේ.\nඉන්ධන හැර සෙසු පිරිවැය 11 මිල ඉහළ යාම සළකා බලා එම ගාස්තු සංශෝධනය සිදු වන අතර, එය පාලනය කිරීම සඳහා ඉන්ධන සහනාධාරයක් ලබාදීම සුදුසු බව ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න පැවසුවා.\nඑසේම ආපනශාලාවල ආහාර මිල ගණන් ද සියයට 10 කින් වැඩි කිරීමට තීරණය කළ බවයි ආපනශාලා හිමියන්ගේ සංගමයේ සභාපති අසේල සම්පත් කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/305199/බහලුම්-ප්‍රවාහන-ගාස්තු-සියයට-35කින්-වැඩි-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1146"
}