{
       "Source": "hirunews",
       "Timestamp": "Monday, 23 May 2022 - 15:29",
       "Headline": "ඉන්දියාවෙන් පෙට්‍රල් මෙට්‍රික් ටොන් 40,000ක් ශ්‍රී ලංකාවට",
       "News Content": "ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් අද සිට දිවයින පුරා ඉන්ධන පිරවුම්හල් වෙත නිකුත් කරන බව විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර ප්‍රකාශ කළා.\nට්විටර් පණිවුඩයක් නිකුත් කරමින් ඔහු සඳහන් කළේ, ඒ අනුව එම වර්ගයේ පෙට්‍රල් හෙට සිට ලබාගත හැකි බවයි.\nඔක්ටේන් 95 පෙට්‍රල් ලබාගැනීම සඳහා 92 පෙට්‍රල් පෝලිම්වල රැඳී නො සිටින ලෙස ද විදුලිබල හා බලශක්ති අමාත්‍යවරයා දැනුම් දෙනවා.\nමේ අතර පොරොන්දු වූ ආකාරයෙන් තවත් පෙට්‍රල් මෙටි්‍රක් ටොන් 40,000ක් රැගත් නෞකාවක් අද කොළඹ වරායට ළඟා වූ බව ඉන්දීය මහ කොමසාරිස් කාර්යාලය ප්‍රකාශ කළා.\nඉන්දීය ණය සහන යෝජනා ක්‍රමය යටතේ මෙම පෙට්‍රල් නෞකාව මෙරටට පැමිණ තිබෙනවා.\nඩොලර් බිලියනයක එම ණය සහන ක්‍රමය යටතේ ඩීසල් මෙටි්‍රක් ටොන් 40,000ක් රැගත් නෞකාවක් ද පෙරේදා දිනයේ කොළඹ වරායට ළඟා වුණා.\nමේ වන විට රට තුළ ප්‍රමාණවත් ඉන්ධන තොග පැවතුණ ද තවදුරටත් දිගු ඉන්ධන පෝලිම් දිවයිනේ සෑම ප්‍රදේශයකින්ම පාහේ වාර්තා වනවා.\nලංකා ඛණිජ තෙල් බෙදුම්කරුවන්ගේ සංගමය අද කැඳවා තිබූ මාධ්‍ය හමුවකදී ද මේ පිළිබඳව අවධානය යොමු කෙරුණා.\nඔවුන් කියා සිටියේ ජනතාව ඉන්ධන නොමැති වේ යැයි බියෙන් තොග එක්රැස් කරමින් සිටින අතර ඇතැම් නීතිවිරෝධී ඉන්ධන ජාවාරම් හේතුවෙන් ද මෙලෙස තවදුරටත් ඉන්ධන පෝලිම් පවතින බවයි.\nඑමෙන්ම, එම මාධ්‍ය හමුවේදී ඔවුන් පෙන්වා දුන්නේ සුළු සිදුවීමක දී පවා ජනතාව කලහකාරී ලෙස හැසිරෙන අවස්ථා දැකිය හැකි බවයි.\nමේ අතර, අත්තනගල්ල විවිධ සේවා සමූපකාර සමිතියට අයත් පිරවුම්හල් 4ම හමුදා ආරක්ෂාව ලබාදෙන තෙක් වසා දැමීමට එම අධ්‍යක්ෂ මණ්ඩලය තීරණය කර තිබෙනවා.\nඒ, වේයන්ගොඩ සහ නිට්ටඹුවේ පිහිටි අදාළ සමූපකාර සමිතියට අයත් පිරවුම්හල් දෙකෙහි ඊයේ ඇති වූ තර්ජනාත්මක සිද්ධීන් සැලකිල්ලට ගනිමින්.\nපිරවුම්හල් සේවකයන් මෙවැනි තත්ත්වයන් හමුවේ සේවයට වාර්තා කිරීමට මැලිකමක් දක්වන අතර මෙම අනාරක්ෂිත තත්වය ඉදිරියටත් පැවතියහොත් පිරවුම්හල් වසා දැමීමට සිදුවන බවටයි ලංකා ඛණිජ තෙල් බෙදුම්කරුවන්ගේ සංගමයේ සම ලේකම් කපිල නාඔටුන්න අද පැවති මාධ්‍ය හමුවේ දී අනතුරු අඟවා සිටියේ.\nපෙට්‍රල්, ඩීසල්, භූමිතෙල් මෙන්ම ගෑස් ලබා ගැනීම සඳහා ද තවදුරටත් පෝලිම්වල රැඳී සිටිමින් අපහසුතාවයට පත් ජනතාව අදත් මාර්ග අවහිර කරමින් විරෝධතාවල නිරත වීමේ සිද්ධීන් ප්‍රදේශ කිහිපයකින් වාර්තා වී තිබුණා.",
       "URL": "https://www.hirunews.lk/305089/ඉන්දියාවෙන්-පෙට්‍රල්-මෙට්‍රික්-ටොන්-40000ක්-ශ්‍රී-ලංකාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1149"
}