{
       "Source": "hirunews",
       "Timestamp": "Monday, 23 May 2022 - 7:14",
       "Headline": "ශ්‍රී ලංකාව ඇද දැමූ දරුණු ආර්ථික ආගාධය",
       "News Content": "පෙර නොවූ විරූ ආර්ථික අර්බුදයක් සහ දේශපාලන අවිනිශ්චිතභාවයක් මධ්‍යයේ ශ්‍රී ලංකාව අද දරුණු ආර්ථික හා සාමාජීය අර්බුදයකට මුහුණ දෙමින් සිටිනවා.\nහේතුව කුමක්ද යන්න පිළිබඳ සාකච්ඡා කිරීමේ දී වැරදි ආර්ථික සැලසුම්,ආර්ථිකයේ අවභාවිතය සහ අධික දූෂණ ක්‍රියා මෙන්ම දුර්වල පරිපාලනය බොහෝ දුරට මීට හේතු ලෙස පෙනී යනවා.\nකෙසේ වෙතත්, භූ-දේශපාලනය සහ භූ-ආර්ථිකයේ අවදානම් සහ අවිනිශ්චිතතාවයන්ට එරෙහිව සමතුලිත මෙන්ම විවිධාංගීකරණය වූ ජාත්‍යන්තර සබඳතා ගොඩනැගීමට ශ්‍රී ලංකාව රාජ්‍ය තාන්ත්‍රික ව අසමත්වීමත් මීට මූලික වශයෙන් බලපෑ තවත් ප්‍රධාන හේතුවක්.\nCovid-19 වසංගතයේ සහ වර්තමානයේ රුසියා-යුක්රේන යුද්ධයේ ප්‍රතිඵලයක් ලෙස , නව අවදානම් සහ අවිනිශ්චිතතාවයන්ට නිරාවරණය වූ විට ශ්‍රී ලංකාවේ ආර්ථික පද්ධතිය “කාඩ් කුට්ටමක් මෙන්” කඩා වැටණු බව ආර්ථික විශලේෂකයින්ගේ අදහසයි.\nමෙය බොහෝ දුරට සිදුවූයේ, සිංහල ජාතිකවාදයෙන් සහ බහුතරවාදයෙන් ප්‍රීති වූ ප්‍රාදේශීය ඡන්ද කොට්ඨාසයන් සනසාලීම සඳහා සංවර්ධන හවුල්කරුවෙකු ලෙස චීනය මතම ශ්‍රී ලංකාව අධික ලෙස රඳා පැවතීම හේතුවෙන්.\nපළමු අවස්ථාවේ දී චීනය, බටහිර සංවර්ධන හවුල්කරුවන් වෙනුවට සුදුසු ආදේශකයක් විය හැකි යැයි විශ්වාස කිරීම දෝෂ සහිත ප්‍රවේශයක් වුණු බව ආර්ථික විශලේෂකයින්ගේ අදහසයි.\n2018 දී ශ්‍රී ලංකාව විසින් චීනයට 99 වසරකට බදු දුන් හම්බන්තොට වරායේ දී සිදු වූවාක් මෙන් එහි වත්කම්වල වැඩි කොටස් (70%) ප්‍රමාණයක් චීනයට ලබාදීමට සිදුවීමම ශ්‍රී ලංකාවට එල්ල වු දැවැන්ත කනේ පහරක්.\nශ්‍රී ලංකාව මෙවැනි ආර්ථික අර්බුදයකට මුහුණ දී සිටින විටදී පවා, ශ්‍රී ලංකාව චීනයෙන් ලබා ගෙන ඇති ණය බර ලිහිල් කිරීමට තාවකාලික සහනයක් ලබාදීමට හෝ අර්ධ වශයෙන් නිදහස් කිරීමට චීනය මේ වන විට අපොහොසත් වී තිබීම කනගාටුදායක තත්ත්වයක්.\nආපසු හැරී බැලීමේදී පෙනී යන්නේ, චීනයෙන් සංවර්ධන අරමුදල් සොයනවාට වඩා, ශ්‍රී ලංකාවට වඩා හොඳ මාර්ගය වනු ඇත්තේ බටහිර රටවල් සහ විශේෂයෙන්ම අමෙරිකා එක්සත් ජනපදය සමඟ මූල්‍ය හා උපායමාර්ගිකව කටයුතු කිරීම බවයි.\nඅමෙරිකානු ඩොලර් මිලියන 480 ක මිලේනියම් චැලේන්ජ් කෝපරේෂන් (MCC) සංවර්ධන ආධාර පැකේජයේ කොන්දේසි ශ්‍රී ලංකාව විසින් ප්‍රතික්ෂේප කිරීම, එය රටේ ජාතික ආරක්‍ෂාවට බාධාවක් වන බව පවසමින් කටයුතු කිරීම වැරදි නිගමනයක් මෙන්ම අප විසින් කරගත් විශාල අත්වැරදීමක් ද වන බව විශේෂඥයින්ගේ මතයයි.\nයුද්ධයෙන් විනාශ වූ යුක්‍රේනයේ යටිතල පහසුකම් ගොඩනැගීමට සහ අත්‍යවශ්‍ය ද්‍රව්‍ය ලබා දිමට එක්සත් ජනපදය පමණක් ඩොලර් බිලියන 40ක ආධාරයක් ලබා දෙන අතර, විපත්ති අවස්ථාවක දී බටහිර රටවල් යුක්‍රේනයට මූල්‍ය ආධාර ලබා දෙමින් ඉදිරියට එන ආකාරය රුසියා - යුක්රේන යුද්ධයේදී මනාව පැහැදිලි වනවා.\nකේසේ වෙතත් ශ්‍රී ලංකාව ආර්ථිකමය වශයෙවන් කඩා වැටෙන මේ මොහොතේ දී චීනය එසේ කිරීමට ඉදිරිපත්වේද?\nනැතහොත් ඒ ඇයි? මෙය අප විසින් පිළිතුරු සොයා ගත යුතුම පැනයක්.\nපිළිතුර නම් ශ්‍රී ලංකාව කෙරෙහි චීනයේ ප්‍රවේශය, සත්‍ය වශයෙන්ම කොල්ලකාරී ණය රාජ්‍ය තාන්ත්‍රිකභාවයක් වන අතර එය චීනයේ ඩොලර් බිලියන ගණනක යටිතල පහසුකම්, විදුලි සංදේශ කටයුතු සහ යුරේසියානු භූමි ප්‍රදේශය චීනයට සම්බන්ධ කිරීමට උත්සාහ කිරීමේ ආවේනික සංකල්ප මත පිහිටා තිබෙනවා.\nශ්‍රී ලංකාව විදේශ විනිමය අර්බුදයක ගිලී යද්දී, කොවිඩ් වසංගතය හමුවේ කඩා වැටෙන ශ්‍රී ලංකා ආර්ථිකයට ඊට මුහුණ දීම සඳහා, වසර 10කට ඩොලර් මිලියන 500 ක සොච්චම් ණයක් සඳහා පමණක් චීනය විසින් යෝජනාවක් ඉදිරිපත් කිරීම කනගාටුවට කරුණක්.\nචීනයෙන් ශ්‍රි ලංකාව ලබා ගෙන ඇති ණය කන්දෙන් ප්‍රතිව්‍යුහගත කිරීම පිලිබදව හෝ නැවත සාකච්ඡා කිරීමට කැමැත්ත පළ කළේ ඉන් අතලොස්සක් සදහා පමණක් වීම චීනයේ තරම පිලිබදව කියාපානවා.\nමේ වසරේ ශ්‍රී ලංකාව ලබා ගත් ණය වෙනුවෙන් චීනයට පමණක් ඩොලර් බිලියන 1.5කට අධික මුදලක් ආපසු ගෙවිය යුතුයි.\nකෙසේ වෙතත් ශ්‍රී ලංකාව මුහුණ දී සිටින ආර්ථික අර්බුදය හමුවේ චීනයෙන් ලබා ගෙන ඇති ඩොලර් බිලියන 2.5 ක පමණ ණය කල්දැමීම සඳහා ශ්‍රී ලංකාව කළ ඉල්ලීමට චීනය යහපත් ප්‍රතිචාර නොදැක්වූ අතර, ඒ වෙනුවට එම ණය ගෙවීම සඳහා යළි ණය ලබා දීම ගැන සලකා බැලීමට චීනය උනන්දු වී තිබෙනවා.\nමෙය ණය උගුලක් නොවේ නම්, එය කුමක්ද? චීනය වගකීම් යන්න , රාජ්‍ය තාන්ත්‍රික මෙවලමක් ලෙස භාවිතා කරන බව මෙයින් මනාව පැහැදිලි වනවා.\nචීනය ශ්‍රී ලංකාවට සහය දැක්වීම සදහා වන සිය නොහැකියාව මේ මොහොතේ ප්‍රදර්ශනය කරන අතරතුර, ශ්‍රී ලංකාවේ අසල්වැසි කළණ මිතුරා වූ ඉන්දියාව අත්‍යවශ්‍ය භාණ්ඩ සඳහා ඩොලර් බිලියන 1 ක ණය ආධාරයක්, ඛනිජ තෙල් නිෂ්පාදන මිලදී ගැනීම සඳහා ඩොලර් මිලියන 500 ක ණය ආධාරයක් සහ තවත් ඩොලර් මිලියන 400 ක ණය ආධාරයක් ඇතුළුව ඩොලර් බිලියන 3.0 ක ආධාර ලබා දෙමින් මෙම අර්බුදකාරී අවස්ථාවේ ශ්‍රී ලංකාවට සහය දක්වා තිබෙනවා.\n2022 සඳහා ද ,ශ්‍රී ලංකාවේ විදේශ ණය ගැනීම් අමෙරිකානු ඩොලර් බිලියන 7 ඉක්මවා ඇති අතර රටේ විදේශ විනිමය සංචිත 2022 මාර්තු වන විට යන්තම් ඩොලර් බිලියන 1.6 ක් ලෙස පැවතුනත් එය මේ වන විට සිතා ගත නොහැකි ලෙස ප්‍රපාතයකටම තල්ලු වී ඇති බව වාර්තවල සඳහන්.\nශ්‍රී ලංකාවේ යටිතල පහසුකම් සංවර්ධනය ණය ගැනීම මත පදනම් වී ඇති අතර ඉන් ප්‍රයොජන ගත් චීනය, යටිතල පහසුකම් ව්‍යාපෘති සඳහා මුදල් ණයට දී ඒවා ආපසු ගෙවීමට නොහැකි වන විට ආපසු ගෙවීම සඳහා වෙනත් ණයක් ලබා දීමේ විෂම චක්‍රයකට ශ්‍රී ලංකාවට හසු කර තිබෙනවා.\nහම්බන්තොට වරාය, කොළඹ වරාය නගරය වැනි මහා පරිමාණ ව්‍යාපෘති සඳහා පමණක් නොව මහාමාර්ග හා ජල පිරිපහදු යන්ත්‍ර සඳහා ද චීන ණය භාවිතා කිරීම මීට උදාහරණ සපයනවා.\nශ්‍රී ලංකාවට වඩා හොඳ උපාය මාර්ගයක් වනු ඇත්තේ වාණිජ කොන්දේසි හරහා චීන ණය වෙනුවට මෘදු කොන්දේසි මත බහුපාර්ශ්වික නියෝජිතායතනවලින් සහය ලබා ගැනීමයි.\nඅත්‍යාවශ්‍ය ආනයන සඳහා අවශ්‍යතා සපුරාලීම සඳහා ඩොලර් මිලියන 600 ක ආධාර ලබා දීමට ලෝක බැංකුව පසුගියදා එකඟ වුණා.\nචීන ණය වලට වඩා අඩු මිලට යටිතල පහසුකම් සංවර්ධනය සඳහා ලෝක බැංකු ණය වෙත යොමු වූයේ නම්, මෙවන් අර්බුදයක් වළක්වා ගත හැකිව තිබුණ බව ආර්ථික විශ්ලේෂකයින් පෙන්වා දෙනවා.\nමෙම අර්බුදකාරී අවස්ථාවේ ශ්‍රී ලංකාවට ඇති එකම විකල්පය ඇමරිකානු ඩොලර් බිලියන 3-4ක ආධාර ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලබාගැනීමට බව සඳහන් කළ යුතු වනවා.\nසංවර්ධන ව්‍යාපෘති සඳහා බහු පාර්ශ්වික ආයතනවලින් අරමුදල් ලබා ගැනීමේ විකල්පය ශ්‍රී ලංකාව නොසලකා හැරීම වැරදි ප්‍රවේශයක්.\nසිය විදේශ ණයවල වැඩි කොටසක් චීනයෙන් ලබා ගැනීම ශ්‍රී ලංකා රජය කිසි විටෙක ගැටලුවක් ලෙස නොසලකා ඇති අතර විශ්ලේෂකයින් පෙන්වා දෙනනේ ශ්‍රී ලංකා රජයේ මෙම නොදැනුවත්කම සහ උදාසීනභාවය සිතාගත නොහැකි මට්ටමේ එකක් බවයි.\nවිශ්වාසනීය සංවර්ධන හවුල්කරුවෙකු ලෙස ලොව විශාලතම විදෙස් සංචිත ප්‍රමාණයට හිමිකම් කියන චීනය, ශ්‍රී ලංකාවේ ආර්ථික අර්බුදයට මේ අවස්ථාවේ ධනාත්මක ප්‍රතිචාර දක්වා නැහැ.\nචීන පීඩනය යටතේ විශාල යටිතල පහසුකම් ව්‍යාපෘති සඳහා ගොස් චීන උපාය මාර්ගික සැලසුම් වල ඉත්තන් බවට පත්වනවාට වඩා, නිවැරදි ආර්ථික කළමණාකරණයකින් යුතුව මෙම බැරෑරුම් මොහොතේ සිය අසල්වැසියන්ගේ සෘජු මහපෙන්වීම යටතේ කටයුතු කර වැටුණු තැනින් ගොඩට ඒම ශ්‍රී ලංකා බලධාරීන්ගෙ ප්‍රමුඛතම වගකීමක්.",
       "URL": "https://www.hirunews.lk/305036/ශ්‍රී-ලංකාව-ඇද-දැමූ-දරුණු-ආර්ථික-ආගාධය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1150"
}