{
       "Source": "hirunews",
       "Timestamp": "Sunday, 22 May 2022 - 19:25",
       "Headline": "ඉන්ධන ටැංකි රථ හිමියන් ආරක්ෂාව ඉල්ලයි (වීඩියෝ)",
       "News Content": "ඉන්ධන ප්‍රවාහනය කරන ටැංකි රථ සඳහා පොලිස් ආරක්ෂාව ලබාදීමට කටයුතු නොකළහොත් තම සේවකයන් සේවයට වාර්තා නොකරන තත්ත්වයක් මතුව ඇති බව ලංකා ඛනිජ තෙල් පෞද්ගලික ටැංකි රථ හිමියන්ගේ සංගමය පවසනවා.\nකෙසේ වෙතත්, දිවයින පුරා ඉන්ධන ප්‍රවාහනය සදහා අද දිනයේදීත් ටැංකි රථ 170කට අධික ප්‍රමාණයක් යෙදවීමට පියවර ගත් බව ද එම සංගමය ප්‍රකාශ කළා.\nඑහෙත් පසුගිය දිනවල ඉන්ධන බෙදා හැරීමේදී ටැංකි රථවල ආරක්ෂාව සම්බන්ධයෙන් ගැටළුකාරී තත්ත්වයක් මතු වූ බැවින් පොලිස් ආරක්ෂාව ලබා දිය යුතු බවයි ලංකා ඛනිජ තෙල් පෞද්ගලික ටැංකි රථ හිමියන්ගේ සංගමයේ සම ලේකම් ශාන්ත සිල්වා සදහන් කළේ.\nමේ අතර, ඇණවුම් කරන ලද ඉන්ධන ප්‍රමාණය අවශ්‍ය පරිදි ලබාදෙන්නේ නම් පෝලිම් ඇති නොවන බව ඛනිජ තෙල් බෙදුම්කරුවන්ගේ සංගමය ප්‍රකාශ කළා.\nඑම සංගමයේ වැඩබලන සභාපති ඩබ්ලිව්.එස්. ප්‍රනාන්දු සහ එහි සම ලේකම් කපිල නාඔටුන්න සඳහන් කළේ තමන් කිසිදු අවස්ථාවක ජනතාව අපහසුතාවට පත් කිරීම සඳහා කටයුතු නොකරන බවයි.\nඇණවුම් කරන ලද ඉන්ධන ලැබෙන වේලාවන් පිළිබදව ද කිසිදු තොරතුරක් තමන් ද නොදන්නා බව ඔවුන් මාධ්‍ය හමුවක් කැදවමින් ප්‍රකාශ කළා.\nමේ අතර, කැකිරාව - ඉපලෝගම - රණජයපුර ප්‍රදේශයේ පිහිටි ඉන්ධන පිරවුම්හලේ හිමිකරු පදිංචිව සිටි නිවසට ද ඊයේ රාත්‍රියේ කිසියම් පිරිසක් ගිනිතබා විනාශ කර තිබුණේ ඉන්ධන ලබා දෙන ඉල්ලා උණුසුම්කාරී තත්ත්වයත් සමඟයි.\nමීට අමතරව තවත් ස්ථාන කිහිපයක ඉන්ධන පිරවුම්හල් සේවකයින්ට සහ හිමිකරුවන්ට බලපෑම් එල්ල වී තිබුණේ ඉන්ධන ලබාදෙන ලෙස ඉල්ලමින්.\nකෙසේ වෙතත්, අද දිනයේදීත් ප්‍රමාණවත් පරිදි ඉන්ධන නොමැතිවීම හේතුවෙන් දිවයිනේ බොහෝ ප්‍රදේශවල ජනතාව ඉන්ධන ලබා ගැනිම සඳහා තවදුරටත් දිගු පෝලිම්වල රැදී සිටින අයුරු දක්නට ලැබෙනවා.\nමේ අතර, අද දිනයේත් ඉන්ධන ලබා ගැනීමට පැමිණ සිටි ජනතාව ඉන්ධන නොමැතිවීම හේතුවෙන් මාර්ග හරස් කරමින් විරෝධතාවල නිරත වුණා.\nඑමෙන්ම, ප්‍රමාණවත් පරිදි ඉන්ධන නොමැතිවීම හේතුවෙන් ඇතැම් ස්ථානවල උණුසුම් තත්ත්වයන් ද මතුවුණා.\nඑවන් පසුබිමක අනවසරයෙන් ඉන්ධන ළඟ තබා ගනිමින් අලෙවි කරන පුද්ගලයින් සොයා පොලීසිය ආරම්භ කර ඇති මෙහෙයුම්වලට අනුව අද දිනයේදීත් පුද්ගලයින් දෙදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nපොලිස් මාධ්‍ය කොට්ඨාශය සදහන් කළේ මඩකලපුව - වෙල්ලාවලිය ප්‍රදේශයේදී පෙට්‍රල් ලීටර් 850ක් සමගින් සැකකරුවන් දෙදෙනෙකු අත්අඩංගුවට ගෙන ඇති බවයි.\nමේ අතර, විදුලිබල හා බලශක්ති අමාත්‍යාංශය සදහන් කළේ ඉදිරි දින 10 ඇතුළත තවත් ඩීසල් නෞකා දෙකක් සහ පෙට්‍රල් නෞකාවක් මෙරටට පැමිණීමට නියමිතව ඇති බවයි.\nඑමෙන්ම, ඉන්ධන හිඟයට අමතරව ගෑස් අර්බුදයට ද තවමත් විසදුමක් ලැබී නැහැ. අද දිනයේදීත් ගෑස් මිලදී ගැනීමට නොහැකි වූ ජනතාව මාර්ග හරස් කරමින් විරෝධතාවයේ නිරත වුණා.",
       "URL": "https://www.hirunews.lk/305024/ඉන්ධන-ටැංකි-රථ-හිමියන්-ආරක්ෂාව-ඉල්ලයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1150"
}