{
       "Source": "hirunews",
       "Timestamp": "Sunday, 22 May 2022 - 20:11",
       "Headline": "අරාබියේ බෑග්වලට යන ඉන්දියාවේ පොහොර (වීඩියෝ)",
       "News Content": "ඉන්දියාවෙන් ආනයනය කරන පොහොර වංචනික ලෙස ඉහළ ඵලදායීතාවෙන් යුතු යුරියා පොහොර බවට තොරතුරු වෙනස් කර අධික මිලට අලෙවි කරන මහා පරිමාන ජාවාරමක් හිරු සී.අයි.ඒ. අනාවරණය කර ගත්තා.\nඅද සී.අයි.ඒ. එම මහා පරිමාණ පොහොර වංචාව පිළිබඳවයි.\nරසායනික පොහොර භාවිතය හිටි හැටියේ තහනම් කිරීමට බලධාරීන් ගත් තීරණයත් සමග දිවයින පුරා ගොවීන් දැඩි අසීරුතාවට පත් වුණා.\nගොවීන්ගේ එම පීඩනය පුපුරා ගියේ රට පුරා ගොවීන් පොහොර ඉල්ලා අරගලවලට තල්ලුකිරීම හරහායි.\nමෙම අරගලවලින් පසුව යළි රසායනික පොහොර භාවිතයට අවසර ලබාදුන් අතර රජය ප්‍රකාශ කලේ කිලෝ 50 ක යුරියා පොහොර මිටියක් රුපියල් 10,000ක සහන මිලකට ලබාදීමටත් නිර්දේශ කරන බවයි.\nඑහෙත් මේ වනවිටත් දිවයින පුරා යුරියා මිටියක් සඳහා පවතින්නේ රුපියල් 35,000ක පමණ ඉහළ කළුකඩ මිලක්.\nඑවන් පසුබිමක් යටතේ කල්මුනේ - සයින්දමරුදු ප්‍රදේශයේ ට්‍රැක්ටර් අමතර කොටස් ආනයනය කරන මහා පරිමාන මුස්ලිම් ව්‍යාපාරිකයෙකු පොහොර මාෆියාවක් ක්‍රියාත්මක කරන බව හිරු සී.අයි.ඒ. තොරතුරු අනාවරණය කර ගත්තා.\nඅදාල ව්‍යාපාරිකයා බොරලැස්ගමුව - පිරිවන හන්දිය අසල ගබඩාවක් සතියකට රුපියල් 150,000ක මුදලකට කුලියට ලබාගෙන අදාල පොහොර ජාවාරම සිදුකර ගොස් තිබෙනවා.\nඉන්දියාවෙන් ආනයනය කරන මෙම පොහොර මිටි සේවකයින් යොදවා ක්ෂණිකව ව්‍යාජ තොරතුරු සඳහන් නව පොහොර උරවලට මාරු කිරීමයි එහි කෙරෙන්නේ.\nනව උරයේ වංචනිකව සටහන් කර ඇත්තේ මෙම පොහොර එක්සත් අරාබි එමීර් රාජ්‍යයේ සිට ආනයනය කළ ඒවා බවයි.\nඑමෙන්ම පොහොරවල 46% ක යුරියා ප්‍රතිශතයක් ඇති බව ද, සහල් සඳහා ඉහළ ඵලදායීතාවක් සහිත බවත් එහි සඳහන්.\nමෙම මහා පරිමාණ පොහොර ජාවාරම පිළිබඳව හිරු සී.අයි.ඒ. ලබාදුන් තොරතුරු මත ඊයේ පස්වරුවේ පාරිභෝගික කටයුතු අධිකාරියේ නිලධාරීන් විසින් එම ස්ථානය වටලනු ලැබුවා.\nඅදාල වැටලීමේදී බහාලුම් 02කින් මෙරටට ගෙනවිත් තිබු පොහොර මිටි 1076 ක ප්‍රමාණයක් වංචනික තොරතුරු සහිත උරවල පුරවා තිබියදී නිලධාරීන්ගේ භාරයට ගැනුනා.\nමෙහි සේවකයින් ප්‍රකාශ කලේ ක්ෂණිකව උර වෙනස් කර මේවා කල්මුනේ ප්‍රදේශයට රැගෙන යාමට කටයුතු කරමින් තිබු බවයි.\nමෙම පොහොර වංචාව හිරු ප්‍රවෘත්ති හරහා පළ නොකරන ලෙසත් ඊට නීතිය ක්‍රියාත්මක නොකර ලෙසත් අදාල ව්‍යාපාරිකයා අයැද සිටියා.\nනිලධාරීන්ගේ භාරයට ගත් පොහොර තොගය හා සැකකරුවන් ගංගොඩවිල මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/305028/අරාබියේ-බෑග්වලට-යන-ඉන්දියාවේ-පොහොර-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1150"
}