{
       "Source": "hirunews",
       "Timestamp": "Sunday, 22 May 2022 - 16:32",
       "Headline": "යළි පිබිදෙන ශ්‍රී ලංකාවක් උදෙසා අත්‍යවශ්‍ය ප්‍රතිසංස්කරණ 15ක්",
       "News Content": "ශ්‍රී ලංකාවේ පවතින අර්බුදකාරී තත්ත්වයෙන් මිදීමට ගත හැකි පියවර 15ක් සම්බන්ධයෙන් ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ආයතනය කරුණු ඉදිරිපත් කර තිබෙනවා.\n2022 වසර ශ්‍රී ලංකාවට ඉතා කැළඹිලි සහගත වසරක් බවට පත්ව ඇති අතර රටක් වශයෙන් විදෙස් ණය ගෙවීම තාවකාලිකව අත්හිටුවා ඇති පසුබිමක, පවතින තත්ත්වය යහපත් අතට හැරීමට පෙර අර්බුදකාරී බව තවත් උත්සන්න විය හැකි බව ආර්ථික විශේෂඥ මතය වන බවයි ඔවුන් පෙන්වා දෙන්නේ.\nදශක ගණනාවක් තිස්සේ පොදු දේපළ අවභාවිතය සහ නිසි පරිදි කළමනාකරණය නොකිරීම, චෞර තන්ත්‍රය හෙවත් රාජ්‍ය බලය හිමි දූෂිත කණ්ඩායම් රට සූරාකෑම, රටෙහි ක්‍රමවේද තුළ මුල්බැසගෙන ඇති දූෂණය, සමස්තයක් ලෙස ආණ්ඩුකරණයේ සහ රාජ්‍ය සේවා අංශයේ විනිවිදභාවයක් සහ වගවීමක් නොමැතිකම, රටෙහි පවතින වත්මන් තත්ත්වයට හේතු වන බවයි ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනයේ ස්ථාවරය වනවා.\nමෙවැනි වැදගත් සන්ධිස්ථානයක දී රටෙහි නායකත්වය විසින් ගනු ලබන තීරණ, ගන්නා සහ නොගන්නා ක්‍රියාවන්, ආර්ථිකයේ නැගී සිටීම හෝ කඩා වැටීම තීරණය කරන හැරවුම් ලක්ෂ්‍යය වන අතර එහි ප්‍රතිවිපාක පුරවැසියන්ට සෘජුව බලපානු ඇති බවයි ඔවුන් නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nඑබැවින්, කුමන හෝ ආර්ථිකය ගොඩනගන සැලැස්මක් කාර්යක්ෂම ලෙස ක්‍රියාවට නැංවීමට නම්, ඉහළ මට්ටමේ දී ගනු ලබන තීරණවල උපරිම විනිවිදභාවය සහ වගවීම තහවුරු කරමින්, දූෂණය මැඩ පැවැත්වීමට කඩිනම් පියවර ගැනීම අත්‍යවශ්‍ය වන බව ට්‍රාන්ස්පේරන්සි ඉන්ටර්නැෂනල් ආයතනය පෙන්වා දෙනවා.\nඑම නිසා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ, ජාතික ප්‍රතිපත්තිවල, නීතිවල, ව්‍යූහයන්ගේ සහ පද්ධතිවල ඇති දුර්වල ස්ථාන නිසා දූෂණයට ඇති ඉඩකඩ අසුරන පරිදි අවධානය යොමු කිරීම වැදගත් වන බවයි ඔවුන් ප්‍රකාශ කරන්නේ.\nමේ මොහොතේ අවශ්‍යතාව වන්නේ ශක්තිමත් ආර්ථික සැලැස්මක් වුවත්, එවැනි සැලැස්මක් ක්‍රියාවට නැංවීමට බලය පැවරී ඇති පුද්ගලයන් සහ පද්ධති දූෂිත නම් හෝ දූෂිත යැයි සැලකේ නම් මෙම සැලැස්මේ බර දැරීමට සිදු වන ජනතාවගෙන් ඒ සඳහා කිසිදු ආකාරයක පිළිගැනීමක් හිමි නොවනු ඇතැයි ද එහි සඳහන්.\nඑම නිසා, ශ්‍රී ලංකාවට පවතින අර්බුදයෙන් මිදී සැබෑ වෙනසකට අවතීර්ණ වීමට අවශ්‍ය කරන කඩිනම් සහ මාධ්‍යකාලීන ප්‍රධාන දූෂණ විරෝධී ප්‍රතිසංස්කරණ ඇතුළත් නිර්දේශ මාලාවක් ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය විසින් මෙලෙස ඉදිරිපත් කරනු ලබනවා.\n1. ඉහළ සිට නිවැරදි ආදර්ශය ලබාදෙන්න.\nනායකත්වයට පැමිණෙන සියලු දෙනා සිය සුපිළිපන් බව සහ රටට සේවය කිරීමට ඇති කැපවීම ජනතාවට පිළිබිඹු කළ පුද්ගලයින් විය යුතු අතර ඔවුන්ගේ භූමිකාව සඳහා අවශ්‍ය මූලික දැනුම සහ විශේෂඥතාව ද තිබිය යුතු වේ. වචනයෙන් ඔබ්බට ගොස් ක්‍රියාවෙන් සිය ප්‍රතිපත්ති පෙන්වන, දූෂණය කිසිදු අයුරකින් ඉවසන්නේ නැති (zero-tolerance) ප්‍රතිපත්තියක් නායකයන් විසින් අනුගමනය කළ යුතු වේ.\n2. වත්මන් අර්බුදය විසඳීමට ගැනෙන සියලු තීරණවල විනිවිදභාවය තහවුරු කරන්න.\nවිදේශ ආධාර සහ ණය, වැය කළ මුදල් ප්‍රමාණය සහ වැය කළ ආකාරය, මුදල් අමාත්‍යාංශය ඇතුළු අනෙකුත් අදාළ අමාත්‍යාංශ සහ මහ බැංකුව ගත් තීරණ වැනි තොරතුරු බෙදා හැරිය හැකි ඩිජිටල් අවකාශයක් හඳුන්වා දිය යුතුය. මාධ්‍ය සාකච්ඡා නිතර පවත්වා ආර්ථිකය ගොඩගැනීමේ සැලසුම් පිළිබඳ ජනතාව දැනුම්වත් කිරීම සහ වැදගත් තීරණ ගැනීමේ දී අදාළ පාර්ශවයන් සමඟ විවෘත සාකච්චා පැවැත්වීම අත්‍යවශ්‍ය වේ.\n3. 20 වන ව්‍යවස්ථා සංශෝධනය අවලංගු කරන්න.\nරාජ්‍ය පාලනය සම්බන්ධයෙන් ඉතා වැදගත් වගවීමේ මිනුම්දඬු බිඳ දැමූ 20 වන ව්‍යවස්ථා සංශෝධනය අවලංගු කර 19 වන සංශෝධනයෙන් ගෙන ආ, බලය මත වූ සංවරණ සහ තුලන, යලි ස්ථාපිත කිරීම අත්‍යවශ්‍ය වේ.\n4. රාජ්‍ය මූල්‍ය පිළිබඳ පාර්ලිමේන්තුවේ අධීක්ෂණය ශක්තිමත් කිරීමට ප්‍රතිපාදන හඳුන්වා දෙන්න.\nයල්පැනගිය මූල්‍ය රෙගුලාසි, වර්තමානයට ගැලපෙන, පාර්ලිමේන්තුවේ අධීක්ෂණය තහවරු කෙරෙන, පරිපූර්ණ මූල්‍ය නීතියක් බවට පරිවර්තනය කරමින්, රාජ්‍ය මූල්‍ය මත ඇති පාලනය තර කිරීම ඉතා වැදගත් වේ. ඊට අමතරව රාජ්‍ය මූල්‍ය අධීක්ෂණ යාන්ත්‍රණ වන පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (කෝප් කමිටුව), රජයේ ගිණුම් පිළිබඳ කාරක සභාව (කෝපා කමිටුව) සහ රජයේ මුදල් පිළිබඳ කාරක සභාව සඳහා ව්‍යවස්ථාපිත පිළිගැනීමක් ඇතිකොට ඒවා බලගැන්වීම තුළින් ඒවායේ ඵලදායී බව වර්ධනය කළ යුතු වේ.\n5. රාජ්‍ය ප්‍රසම්පාදන කටයුතු සම්බන්ධයෙන් අනිවාර්ය වගවීමේ යාන්ත්‍රණයක් උදෙසා විධිවිධාන හඳුන්වා දෙන්න.\nරාජ්‍ය ප්‍රසම්පාදනය යනු මහා පරිමාණ දූෂණයන් සිදු වීමට වැඩි ඉඩකඩක් ඇති ක්‍රියාවලියක් හෙයින් දැනට පවතින ජාතික ප්‍රසම්පාදන මාර්ගෝපදේශ අනිවාර්ය නීතියක් බවට පත් කිරීම සහ ටෙන්ඩර් කැඳවීමකින් තොරව ඉදිරිපත් කෙරෙන යෝජනාවල දී (unsolicited proposals) අනිවාර්යයෙන් අනුගමනය කළ යුතු ක්‍රියාවලියක් ඇතුළත් කිරීම අවශ්‍ය වේ. එමෙන්ම, රාජ්‍ය ප්‍රසම්පාදනය අධීක්ෂණය සදහා වන ජාතික ප්‍රසම්පාදන කොමිසම යළි ස්ථාපනය කිරීම සහ එය බලගැන්වීම වැදගත් වේ.\n6. විධායක ජනාධිපති ධුරය අහෝසි කරන්න.\nඅප ව්‍යවස්ථාවේ ඇති විධායක ජනාධිපති ධුරය මඟින් තනි පුද්ගලයෙකුට අධික බලයක් හිමි කර දෙන අතර මේ ධුරය තුළින් ලත් බලය අවභාවිත කොට රටට අයහපතක් උදා කිරීම බොහෝ විට සිදු වී තිබේ. එම නිසා, පාර්ලිමේන්තුවට වග කියන අගමැතිවරයෙකු සහ අමාත්‍ය මණ්ඩලයකින් යුත් යාන්ත්‍රණයක් හඳුන්වා දීම වැදගත් වේ.\n7. සිය භූමිකාව නිසි පරිදි ස්වාධීනව කිරීමට, නීතිය ක්‍රියාත්මක කරන ආයතන සවිබලගැන්විය යුතු වේ.\nඑවිට දේශපාලන බලය හෝ සමාජ තත්ත්වය නොතකා, ප්‍රගාමීව සහ දැඩි ලෙස දූෂණයේ අපරාධකරුවන් හඹා ගොස්, නොබියව නීති කඩ කරන සංස්කෘතියට තිත තැබීමට ඔවුන්ට හැකි වනු ඇත.\n8. රාජ්‍ය නිලධාරීන්ගේ ස්වාධීනත්වය පුළුල් කිරීමට අවශ්‍ය කරන ව්‍යවස්ථානුකූල සංශෝධන හඳුන්වා දී\nරාජ්‍ය සේවය දේශපාලන බලයෙන් වෙන්කිරීමේ ක්‍රියාවලිය ආරම්භ කළ යුතු වේ.\n9. රාජ්‍ය ආයතනවල විශාල වශයෙන් සිදු වන රාජ්‍ය දේපළ අවභාවිතය පිළිබඳ නොකඩවා තොරතුරු හෙළි කල\nපොදු ව්‍යාපාර පිළිබඳ කාරක සභාව (කෝප් කමිටුව), රජයේ ගිණුම් පිළිබඳ කාරක සභාව (කෝපා කමිටුව) සහ රජයේ මුදල් පිළිබඳ කාරක සභාව කළ අනාවරණ සම්බන්ධයෙන් කඩිනම් ක්‍රියාමාර්ග ගත යුතු වේ.\n10. රජය සතු ව්‍යාපාරවල කඩිනම් විගණනයක් සිදු කිරීම.\nපොදු දේපළ අවභාවිතය සහ ලබන පාඩු නිශ්චය කර, සිදුවෙමින් පවතින දූෂණයන් නැවැත්වීම සඳහා, රජය සතු ව්‍යාපාරවල මූල්‍ය විගණනයක් සහ සමස්ත සමාලෝචනයක් කළ යුතුය. අත්‍යවශ්‍ය භාණ්ඩ සහ සේවා උදෙසා රාජ්‍ය මුදල් යෙදවීමට එවැනි ඉතුරුම් උපකාර වනු ඇත.\n11. සොරකම් කරන ලද වත්කම් ආපසු ලබා ගැනීම\n– මහජන නියෝජිතයන් සහ රාජ්‍ය නිලධාරීන් සතුව රටින් පිටත සහ රට තුළ ඇති සැක උපදවන වත්කම් සම්බන්ධයෙන් ඉතා කඩිනමින් විමර්ශන ආරම්භ කිරීමට, වත්කම් තිබෙන ස්ථාන සොයා ගැනීමට සහ සොරකම් කරන ලද වත්කම් ආපසු ලබා ගැනීමට, නීතිය ක්‍රියාත්මක කරන නිලධාරීන් පියවර ගත යුතු වේ.\n12. සැඟවූ මුදල් රටට පෙන්වන්න\n– මහජන මතයට ගරු කරමින් විනිවිදභාවයට සහ වගවීමට ඇති කැපවීම පෙන්වීම සඳහා ස්වේච්ඡාවෙන් ජනතාව වෙත සිය වත්කම් ප්‍රකාශ අනාවරණය කිරීමට අවශ්‍ය ප්‍රතිපත්තිමය තීරණ ගැනීම දේශපාලන පක්ෂ විසින් කළ යුතු වේ. එය එම වත්කම් සම්බන්ධයෙන් වන සමාජ විගණනයකට මග කියනු ඇත. එමෙන්ම, වත්කම් ප්‍රකාශ ප්‍රසිද්ධියට පත්කිරීම අනිවාර්ය කෙරෙන සහ ඒවායේ වාර්තා තබාගැනීම මධ්‍යගත කිරීම සහ නිතිපතා සමාලෝචනය කිරීම සඳහා මග පාදන සංශෝධනයක් වත්කම් හා බැරකම් පිළිබඳ නීතියට ගෙන ඒමට පියවර ගත යුතු වේ.\n13. දූෂණයේ හවුල්කාර පාර්ශ්වයන්ගේ වගවීමද තහවුරු කරන්න.\nඇතැම් රාජ්‍ය නිලධාරීන්, මහා පරිමාණ ව්‍යාපාර, බැංකු සහ මූල්‍ය ආයතන, නීතිඥ වෘත්තිකයන්, ගණකාධිකාරීන්, දේපළ වෙළඳාම් නියෝජිතයන් වැනි බොහෝ පාර්ශව, මහා පරිමාණ දූෂණයට මග පාදන, පහසුකම් සපයන, සහාය දක්වන සහ ඉන් වාසි ලබන චෞර තන්ත්‍රයේ කොටස්කරුවන් වේ. රාජ්‍ය සේවා කොමිෂන් සභාව, මහ බැංකුවේ මූල්‍ය බුද්ධි ඒකකය, වාණිජ මණ්ඩලය, ශ්‍රී ලංකා නීතිඥ සංගමය,  කළමනාකරණ ගණකාධිකාරීන්ගේ වරලත් ආයතනය වැනි අධීක්ෂණ ආයතන සහ පුරවැසියන් මේ පිළිබඳ ඉතා සැලකිලිමත් විය යුතු අතර මෙම පාර්ශ්වවලින්ද විනිවිදභාවය සහ වගවීම ඉල්ලා සිටිය යුතු වේ.\n14. අපරාධයකින් උපයාගත් දේපළ පිළිබඳ යෝජිත නීතිය හඳුන්වා දෙන්න.\nමෙම නීතිය මඟින් විදේශ රටවල සඟවා ඇති සොරකම් කරන ලද වත්කම් ආපසු ලබා ගැනීමට සම්බන්ධ සියලු කාරණා ආවරණය වනු ඇත. මෙමඟින් ශ්‍රී ලංකාවට නැවත ලබා ගන්නා වත්කම් කළමනාකරණය කිරීම සඳහා ස්වාධීන වත්කම් කළමනාකරණ අධිකාරියක් ස්ථාපිත කිරීමද කළ හැකිය.\n15. මහජන නියෝජිතයන්ගේ දූෂණයෙහි ආරම්භක ස්ථානයක් වන\nමැතිවරණ කටයුතු ප්‍රචාරණය සඳහා වන මුදල් නියාමනයට නව නීතියක් හඳුන්වා දිය යුතු වේ.\n“දූෂණයේ ප්‍රභේද සහ එහි බලපෑම පිළිබඳ තොරතුරු සහ දැනුම වර්ධනය කරගැනීමටත්, රටේ සුබසිද්ධිය උදෙසා අත්‍යවශ්‍ය පද්ධතිමය වෙනස්කම් සහ සංස්කෘතිමය වෙනස්කම් පිළිබඳ දැනුම්වත් වන ලෙසත් අප ශ්‍රී ලංකික ජනතාවගෙන් ඉල්ලා සිටිනවා. මහජන නියෝජිතයන්ගෙන් වගවීම සහ නිවැරදි ක්‍රියා පිළිවෙතක් අපේක්ෂා කරන පුරවැසියන් සමඟ අපි නැගී සිටිනවා. එකමුතුව ක්‍රියා කිරීමෙන් අපගේ දිවි ඇති තෙක් කිරීමට අපහසු යැයි සිතූ වෙනස දැකීමට අපට පුළුවන් වනු ඇත” වත්මන් අර්බුදය පිළිබඳ ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනයේ විධායක අධ්‍යක්ෂිකා නදීශානි පෙරේරා එලෙස සිය අදහස් දැක්වීය.",
       "URL": "https://www.hirunews.lk/305013/යළි-පිබිදෙන-ශ්‍රී-ලංකාවක්-උදෙසා-අත්‍යවශ්‍ය-ප්‍රතිසංස්කරණ-15ක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1151"
}