{
       "Source": "hirunews",
       "Timestamp": "Friday, 20 May 2022 - 19:39",
       "Headline": "නාමල් රාජපක්ෂ CID යෙන් පිටව යයි",
       "News Content": "පසුගිය 9 වනදා ගාලුමුවදොර සහ කොල්ලුපිටියේ ඇති වූ සිද්ධියට අදාළව ප්‍රකාශයක් ලබාදීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණි පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ ඉන් පිටත්ව ගොස් තිබෙනවා.\nපස්වරු 4 ට පමණ ඔහු එහි පැමිණි බවයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රකාශකයෙකු සඳහන් කලේ.\nගාලුමුවදොර ඇති වූ සිද්ධියට අදාළව මේ වනවිට පුද්ගලයින් රැසකගෙන් ප්‍රකාශ ලබාගෙන ඇති අතර, සිද්ධිය සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත, මිලාන් ජයතිලක සහ ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්, සභාපතිවරුන් ඇතුළු කිහිපදෙනෙකු රක්ෂිත බන්ධනාගාර ගත කර සිටිනවා.\nමේ අතර, අද පෙරවරුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරින් අරලියගහ මන්දිරය ඉදිරිපිට පැවැත්වෙත විරෝධතා ස්ථානයට පැමිණියා.\nඒ මැයි 9 වනදා ඇති වූ නොසන්සුන්කාරි සිද්ධිය සම්බන්ධයෙන් ප්‍රකාශ සටහන් කර ගැනීම සඳහා පුද්ගලයින් කිහිපදෙනෙකු අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවට රැගෙන යාම සඳහායි.\nමේ අතර, පසුගිය 9 වනදා ඇති වූ සිද්ධියේදී නිට්ටඹුව ප්‍රදේශයේදී පාර්ලිමේන්තු මන්ත්‍රී අමරකීර්ති අතුකෝරලගේ ඝාතන සිද්ධියට සම්බන්ධ ප්‍රධාන සැකකරුවෙකු ද අද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගනු ලැබුවා.\n29 හැවිරිදි ඔහු බස් රථ රියදුරෙකු බවයි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිහාල් තල්දූව සඳහන් කළේ. ඊයේ දිනයේදී ද මෙම ඝාතනය සම්බන්ධයෙන් සැකකරුවන් තුන්දෙනෙකු අත්අඩංගුවට ගත් අතර, එක් සැකකරුවෙකු සතුව තිබී මන්ත්‍රිවරයාගේ ආරක්ෂක නිලධාරියාගේ ගිනි අවියද සොයාගනු ලැබුවා.\nමේ අතර, පසුගිය 9 වනදා ඇති වූ නොසන්සුන්කාරි සිද්ධියට අදාළව අත්අඩංගුවට ගත් තවත් දෙදෙනෙකු ලබන 25 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙසට කොළඹ කොටුව මහේස්ත්‍රාත් තිලිණ ගමගේ අද නියෝග කළා.\nමෙම සිද්ධියට අදාළව මේ වනවිට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සැකකරුවන් 15 දෙනෙකු අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර ඇති අතර, ඉන් සැකකරුවන් 8 දෙනෙකු හඳුනා ගැනීමේ පෙරට්ටුවක් සඳහා ඉදිරිපත් කිරීමට නියමිතයි.\nමේ අතර, රඹුක්කන ප්‍රදේශයේදී ඇති වූ නොසන්සුන්කාරි සිද්ධියට අදාළව අත්අඩංගුවට ගනු ලැබූ සැකකරුවන්ට ඇප ලබාදීම කෑගල්ල මහේස්ත්‍රාත් අධිකරණය අද ප්‍රතික්ෂේප කරනු ලැබුවා. ඊට අදාළ නඩුව අද කැඳවූයේ කෑගල්ල මහේස්ත්‍රාත් වාසනා නවරත්න හමුවේයි.\nඑහිදී විත්තියේ පාර්ශවයෙන් පෙනී සිටි නීතිඥයින් අධිකරණය හමුවේ කරුණු දක්වමින් කියා සිටියේ අදෘෂ්‍යමාන බලවේගයක් අධිකරණයට බලපෑම් කරමින් සිටින බවයි. ඊට පැමිණිලි පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥයන් විරෝධය පළ කළා.\nදෙපාර්ශවයේ කරුණු සලකා බැලූ මහේස්ත්‍රාත්වරිය එහිදී විත්තියේ පාර්ශවයට අවවාදයක් ලබාදෙමින් සඳහන් කළේ අධිකරණයේ විශ්වාසය පිළිබඳව යම් ගැටලුවක් පවතී නම්, ඒ සම්බන්ධයෙන් ක්‍රියාමාර්ග ගැනීමට ක්‍රමවේද පවතින බැවින් පදනම් විරහිත චෝදනා එල්ල නොකරන ලෙසයි.  සිද්ධියට අදාළව සාක්ෂි කිහිපයක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද අධිකරණයට ඉදිරිපත් කළ අතර යළි නඩුව ලබන පළවනදා කැඳවීමටයි මහේස්ත්‍රාත්වරිය නියෝග කලේ.\nඑසේම, මිරිහාන විරෝධතාව අවස්ථාවේ හමුදා බස් රථයකට ගිනි තැබීමේ සිද්ධියට අදාළව අත්අඩංගුවට ගත් සැකකරු මැයි 27 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.",
       "URL": "https://www.hirunews.lk/304860/නාමල්-රාජපක්ෂ-cid-යෙන්-පිටව-යයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1154"
}