{
       "Source": "hirunews",
       "Timestamp": "Thursday, 19 May 2022 - 10:37",
       "Headline": "බන්ධනාගාරගත පුනරුත්ථාපනය වු සිරකරුවන් ඥාතීන් බැලීමට නිවාස නිවාඩු යයි",
       "News Content": "බන්ධනාගාර දෙපාර්තමේන්තුවේ මූලික අරමුණ වන්නේ බන්ධනාගාරගත රැඳවියන් යහපත්, සමාජ හිතකාමී පුද්ගලයන් පිරිසක් බවට පත්කර සමාජගත කිරීමයි.\nඑම යහපත් අරමුණින් පුනරුත්ථාපන ක්‍රියාවලියේ සුවිශේෂි වැඩසටහනක් ලෙස සිරකරුවන් බලපත්‍ර මත මුදාහැරීම, නිවාස නිවාඩු යැවීම සිදු කරනු ලබනවා.\nසිරකරුවන් යහපත් පුරවැසියන් ලෙස සමාජගත කිරීම උදෙසා මෙම පුනරුත්ථාපනය වු සිරකරුවන් බලපත්‍ර මත මුදා හැරීමට ප්‍රථම ඒ සඳහා සලකා බැලීමට නිවාස නිවාඩු යැවීම සිදු කරන බවයි බන්ධනාගාර දෙපාර්තමෙන්තුව පැවසුවේ.\nමේ තුළින් බලාපොරොත්තු වන්නේ දීර්ඝ කාලයක් බන්ධනාගාරගතව සිටින සිරකරුවන් නැවත සමාජගත කිරීම සඳහා සමාජයට හුරු කිරීමයි.\nඒ අනුව බන්ධනාගාර තුළ ක්‍රියාත්මක වන අධ්‍යාපනික, ආගමික, වෘත්තීය පුහුණු හා වෙනත් වැඩසටහන් බන්ධනාගාරය තුළ යහපත් ලෙස කටයුතු කරන රැඳවියන් නිවාස නිවාඩු යැවීමට ප්‍රථම සිරකරුට අදාළ බලප්‍රදේශයේ පොලිස්ථානය, පන්සල, ග්‍රාම නිලධාරී, වින්දිත පාර්ශ්වය, රාජ්‍ය නිලධාරින්, සිරකරුගේ ඥාතින් හා නිවැසියන්, අසල්වාසින්ගෙන් ලබා ගන්නා ලද තොරතුරු මත සකස් කරනු ලබන සමාජ වාර්තාවක් ලබා ගැනීමෙන් අනතුරුව පළමු වතාවට දින 07 ක් කාලයක් ද දෙවන වතාවට දින 10 කාලයක් ද, තෙවන වතාවට දින 14 කාලයක් ද වශයෙන් තම ඥාතීන් සමඟ නිවාස නිවාඩුගත කිරීමට සිරකරුවන්‌ට අවස්ථාව උදා කර දී තිබෙනවා.\nමෙම කාලසීමාවන් තුළ යහපත්ව හා ඵලදායි ලෙස තම ඥාතින් සමග ගත කර ආපසු බන්ධනාගාරයට පැමිණෙන සිරකරුවන් පසුව බලපත්‍ර මණ්ඩලය වෙත, බලපත්‍ර මත මුදා හැරීමට ඉදිරිපත් කරනු ලබන අතර, මෙම දීර්ඝකාලීන සිරකරුවන් මනා පුනරුත්ථාපනයකින් යුක්ත වූවන් බැවින්, දඬුවම් කාලය ඉදිරියට ගෙවීමට තිබිය දී බලපත්‍ර මණ්ඩලය මගින් නිදහස් කරනු ලබනවා.\nමේ අනුව හෙට (20) දිනයේ දී දිවයිනේ බන්ධනාගාර 17කින් සිරකරුවන් 101 දෙනෙකු මෙලෙස පියවර 03කට නිවාස නිවාඩුගත කිරීම සඳහා තම ඥාතීන් වෙත භාර දීමට කටයුතු කර ඇති බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/304713/බන්ධනාගාරගත-පුනරුත්ථාපනය-වු-සිරකරුවන්-ඥාතීන්-බැලීමට-නිවාස-නිවාඩු-යයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1159"
}