{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 17 May 2022 - 11:47",
       "Headline": "අජිත් රාජපක්ෂ නව නියෝජ්‍ය කථානායක ධූරයට (වීඩියෝ)",
       "News Content": "මේ සඳහා දැඩි වාද විවාද මධ්‍යයේ අද පාර්ලිමේන්තුවේ දී පැවැති ඡන්ද විමසීමේ දී ඡන්ද 109ක් ලබා ගනිමින් නව නියෝජ්‍ය කථානායකවරයා ලෙස ඇජිත් රාජපක්ශ තේරී පත්වුණා.\nඅද දින පාර්ලිමේන්තුව රැස්වීමෙන් අනතුරුව නැවත වතාවක් නියෝජ්‍ය කථානායකවරයා තෝරා ගැනීම සඳහා ඡන්ද විමසීමක් සිදු කරනු ලැබුවා.\nඒ මීට පෙර පාර්ලිමේන්තු ඡන්ද විමසීමකින් තෝරාගත් නියෝජ්‍ය කථානායක කෑගල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී රංජිත් සියඹලාපිටිය එම තනතුරෙන් ඉල්ලා අස්වීම හේතුවෙන්.\nඅද දින මෙම ධුරය සඳහා ඡන්ද විමසීමක් නොකර එක් අයෙකුගේ නම පමණක් යෝජනා කර නියෝජ්‍ය කථානායක ධුරය තෝරා ගැනීමට කලින් තීරණය කර තිබුණ ද පාර්ලිමේන්තුව කැඳවා නියෝජ්‍ය කථානායක ධූරය සඳහා නාමයෝජනා කැඳවීමේ දී ආණ්ඩු පක්ෂයේ සහ විපක්ෂයේ නාමයෝජනා ඉදිරිපත් වුණා.\nවිපක්ෂයේ නාම යෝජනාව වූයේ විපක්ෂ නායක සජිත් ප්‍රේමදාස විසින් ඉදිරිපත් කරනු ලැබූ මාතලේ දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී රෝහිණී කවිරත්න ගේ නාම යෝජනාවයි.\nඑය විපක්ෂයේ ප්‍රධාන සංවිධායක ලක්ෂ්මන් කිරිඇල්ල විසින් ස්ථිර කරනු ලැබුවා.\nමේ අවස්ථාවේදී නැගී සිටී මහාචාර්ය ජී එල් පීරිස් විසින් මහනුවර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අජිත් රාජපක්ෂගේ නම් යෝජනා කරනු ලැබුවා.\nඑම නාම යෝජනාව ස්ථිර කරනු ලැබුවේ මහනුවර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී වසන්ත යාපා බණ්ඩාර විසින්.\nමේ අවස්ථාවේදී නැගී සිටි විපක්ෂයේ මන්ත්‍රීවරුන් බොහෝ දෙනෙකු කියා සිටියේ අග්‍රාමාත්‍යවරයා පවා නියෝජ්‍ය කථානායක ධූරය සඳහා කාන්තාවකගේ නම යෝජනා කළ යුතු බවට පවසා තිබියදී ප්‍රති පාර්ශවය විසින් මේ සඳහා කෙනෙකු යෝජනා කර ඡන්දයකට යෑම නිශ්ඵල ක්‍රියාවක් බවයි.\nමීට පෙරත් පසුගිය වාරයේ මෙලෙසින්ම ඡන්ද විමසා පත් කරගත් කථානායකවරයා පසුදිනම සිය ධූරයෙන් ඉල්ලා අස් වූ බවත් තවදුරටත් ජනතාවට විහිළු සැපයීම මේ පාර්ලිමේන්තුව විසින් සිදු නොකළ යුත්තක් බවත් ඔවුන් පෙන්වා දුන්නා.\nකෙසේ වෙතත් ඔවුන් මෙහිදී කථානායකවරයාට බල කරමින් කියා සිටියේ පාර්ලිමේන්තුව තාවකාලිකව කල් දමා පක්ෂ නායක රැස්වීමක් කැඳවා මෙම ප්‍රශ්නය නිරාකරණය කර නැවත පාර්ලිමේන්තුව කැඳවන ලෙසයි.\nකෙසේ වෙතත් රීති ප්‍රකාරව කටයුතු කළ කථානායකවරයා නම් දෙකක් යෝජනා වී ඇති අවස්ථාවක තමන්ට සිදුකළ හැක්කේ ඒ සඳහා ඡන්දයක් පැවැත්වීම පමණක් බව ප්‍රකාශ කළා.\nඒ අනුව නව නියෝජ්‍ය කථානායක වරයා තෝරා ගැනීම සඳහා ඡන්දයක් කැඳවනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/304561/අජිත්-රාජපක්ෂ-නව-නියෝජ්‍ය-කථානායක-ධූරයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1163"
}