{
       "Source": "hirunews",
       "Timestamp": "Monday, 16 May 2022 - 11:18",
       "Headline": "කිසිදු තනතුරක් භාර නොගෙන රට හදන්න සහාය දෙන බව ගම්මන්පිල කියයි (වීඩියෝ)",
       "News Content": "අමාත්‍ය ධුර භාර ගැනීමකින් තොරව ජාතික සභාව සහ පාර්ලිමේන්තු කමිටු මගින් රජයේ ඉදිරි කටයුතු සඳහා සහයෝගය ලබාදීමට පක්ෂ දහයේ එකමුතුවේ නියෝජිත කණ්ඩායම එකඟතාවය පළ කර තිබෙනවා.\nඒ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සමග අද (16) පෙරවරුවේ පැවති සාකච්ඡාවේදීයි.\nමෙහිදී අග්‍රාමාත්‍යවරයා පක්ෂ දහයේ නායකයන්ගෙන් ඉල්ලා ඇත්තේ ආණ්ඩුවේ ඉදිරි කටයුතු පවත්වාගෙන යාම සඳහා සහාය ලබාදෙන ලෙසයි.\nඑමෙන්ම, පක්ෂ නායකයන්ගෙන් සැදුම්ලත් ජාතික සභාවක් සහ පාර්ලිමේන්තු කමිටු 15 ක් රජයේ කටයුතු අධීක්ෂණය සඳහා ස්ථාපිත කරන බවත්, මෙහිදී අග්‍රාමාත්‍යවරයා සඳහන් කළ බව පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිල සඳහන් කළා.\nකෙසේ වෙතත් සාකච්ඡාවට එක්වූ මහජන පක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී අසංක නවරත්න, වගකීම් භාරගෙන ආණ්ඩුවට සහාය පළ කළ යුතු බවයි.\nමේ අතර, රජයට සහයෝගය දැක්වීමේ ක්‍රමවේදය සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂය තුල මත ගැටුමක් නිර්මාණය වී තිබෙනවා.\nමීට පෙර එම පක්ෂයේ මධ්‍යම කාරක සභාව තීරණය කරනු ලැබුවේ ආණ්ඩුවට සහාය ලබානොදීමටයි.\nකෙසේ වෙතත් ඊයේ දිනයේ පාර්ලිමේන්තු මන්ත්‍රී චාමර සම්පත් දසනායක ප්‍රකාශ කළේ රට තුළ පවතින තත්ත්වය මත පක්ෂය ආණ්ඩුවට සහාය නොදක්වන්නේ නම් තමන් පුද්ගලිකව සහයෝගය දැක්වීමට තීරණය කළ බවයි.\nඔහුගේ එම ප්‍රකාශයෙන් පසු හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන ඊයේ කැඳවා තිබූ දේශපාලන මණ්ඩල හමුව ද අවලංගු කළා.\nඑමෙන්ම, අද පෙරවරුවේ කැඳවා තිබූ මධ්‍යම කාරක සභා හමුව ද අවලංගු කිරීමටයි පියවර ගෙන තිබුණේ.\nමෙවැනි පසුබිමක් තුළ නිදහස් පක්ෂ මහලේකම් දයාසිරි ජයසේකර, හිටපු නියෝජ්‍ය කතානායක රංජිත් සියඹලාපිටිය, පාර්ලිමේන්තු මන්ත්‍රී දුෂ්මන්ත මිත්‍රපාල පමණක් අද පෙරවරුවේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මුණ ගැසී තිබෙනවා.\nකෙසේ වෙතත්, මෙම හමුවට එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් මහින්ද අමරවීර, ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපති නිමල් සිරිපාල ද සිල්වා හෝ ජාතික සංවිධායක දුමින්ද දිසානායක, පාර්ලිමේන්තු මන්ත්‍රී ශාන් විජේලාල් ද සිල්වා වැනි ජ්‍යෙෂ්ඨයන් සහභාගි වී තිබුණේ නැහැ.\nකෙසේ වෙතත්, දයාසිරි ජයසේකර මහලේකම්වරයා සහ හිටපු නියෝජ්‍ය කතානායක රංජිත් සියඹලාපිටිය අගමැතිවරයා සමග කළ සාකච්ඡාවෙන් පසු නිදහස් පක්ෂයේ සභාපති, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන හමු වී ඇති බවයි වාර්තාවන්නේ.\nනිදහස් පක්ෂයේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කළේ අමාත්‍ය ධුර භාර ගැනීම සම්බන්ධයෙන් පක්ෂයේ පාර්ශ්ව දෙක අතර දැඩි මතවාදයක් පවතින බවයි.\nමේ අතර, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අද පස්වරු 6.30 ට ජාතිය ඇමතීමට නියමිත බව අග්‍රාමාත්‍ය කාර්යාලය ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/304480/කිසිදු-තනතුරක්-භාර-නොගෙන-රට-හදන්න-සහාය-දෙන-බව-ගම්මන්පිල-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1165"
}