{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 May 2022 - 19:08",
       "Headline": "ඉන්ධන නෞකා 03 ක් ඩොලර් නොමැතිව මහ මුහුදේ - ගෑස් ලබාගැනීමටත් ඩොලර් හරස් වෙයි (වීඩියෝ)",
       "News Content": "ගෙවීම් කිරීමට නොහැකිවීම හේතුවෙන් දිවයිනට ළඟා වී ඇති ඉන්ධන නෞකා 03 ක් ගොඩබෑමට නොහැකිව නැංගුරම් ලා ඇති බව අත්‍යවශ්‍ය සේවා කොමසාරිස් ජනරාල් කේ.ඩී.එස්. රුවන් චන්ද්‍ර පවසනවා.\nඒ අතර වන බොරතෙල් නෞකාවකට අමෙරිකානු ඩොලර් මිලියන 76 ක් පමණ ගෙවිය යුතු අතර, ෆර්නස් ඔයිල් නෞකාවකට අමෙරිකානු ඩොලර් මිලියන 36 ක් පමණ ගෙවිය යුතු වනවා. එළැඹෙන සඳුඳා පස්වරුවේද ඩීසල් නෞකාවක් දිවයිනට පැමිණීමට නියමිතව ඇති අතර, ඒ සඳහාද මෙතෙක් ගෙවීම් සිදුකර නැහැ.\nමෙවන් පසුබිමක් තුළ දිවයිනේ ඉන්ධන පිරවුම්හල් ආශ්‍රිතව තවදුරටත් පෝලිම් දැකගත හැකියි.\nගෑස් ලබා ගැනීමට නොහැකිව දිවයිනේ ප්‍රදේශ කිහිපයකම අදත් විරෝධතා පැවැත්වුණු අතර, ප්‍රධාන මාර්ග කිහිපයක්ම අවහිර කරමින් ජනතාව විරෝධතාවල නිරතවනු දක්නට ලැබුණා.\nවෙළඳපොලේ ගෑස් නොමැතිවීමත් සමඟ ගෑස් ලබා ගැනීමේ අපේක්ෂාවෙන් අද පෙරවරුවේ මහරගම - නාවින්න ප්‍රදේශයෙන් හයිලෙවල් මාර්ගය අවහිර කරමින් විරෝධතාවයේ නිරත වුණා.\nගෑස් ලබා ගැනීමේ අපේක්ෂාවෙන් කොම්පඤ්ඤවීථිය පොලිසිය ඉදිරිපිටටද පිරිසක් පැමිණ සිටියා.\nකෙසේ වෙතත්, කොම්පඤ්ඤවීථිය ප්‍රදේශයේ ජනතාවට පමණක් ගෑස් ලබාදෙන බවට පැවසීමත් සමඟ එහි උණුසුම් තත්ත්වයක්ද හට ගත්තා.\nමට්ටක්කුලිය - කදිරාන පාලම අසලදී ගෑස් ඉල්ලා සිදුකළ විරෝධතාවක් හේතුවෙන් මට්ටක්කුලිය - වත්තල මාර්ගයේ රථ වාහන ගමනාගමනයටද අද බාධා එල්ල වුණා.\nඑසේම, ගෑස් ඉල්ලා කැලණිය, මාලිගාවත්ත, බියගම, හෙම්මාතගම, ගොඩගම, හැටන්, වැලිමඩ සහ ගුණසිංහපුර ඇතුළු ප්‍රදේශ රැසක අද විරෝධතා පවත්වනු ලැබුවා.\nමේ වනවිට දිවයිනට ළඟා වී ඇති ගෑස් නෞකා සඳහාද ගෙවීම් සිදුකිරීමට නොහැකි වී ඇති බවයි අත්‍යවශ්‍ය සේවා කොමසාරිස් ජනරාල්වරයා කියා සිටියේ.\nඒ, විදේශ විනිමය අර්බුදය හේතුවෙන්. මේ වනවිට ලිට්රෝ සමාගම අත්‍යවශ්‍ය සේවා සඳහා පමණක් ගෑස් නිකුත් කරන බවද ඔහු කියා සිටියා.\nමේ අතර, අත්‍යවශ්‍ය ද්‍රව්‍ය හිඟය අවම කර ජනතාවට සහන සැලසීමට අවශ්‍ය ක්‍රියාමාර්ග යෝජනා කිරීම සඳහා අග්‍රාමාත්‍යවරයා විසින් පත්කළ විශේෂ කමිටුව තීරණ කිහිපයකට එළැඹ තිබෙනවා.\nඒ අනුව එම කමිටුව ඊයේ රැස්වී තීරණය කර ඇත්තේ අත්‍යවශ්‍ය ආහාර, ඖෂධ, පොහොර සහ ඉන්ධන හිඟයකින් තොරව බෙදාහැරීම සඳහා අවශ්‍ය කටයුතු සම්පාදනය කිරීමටයි.",
       "URL": "https://www.hirunews.lk/304357/ඉන්ධන-නෞකා-03-ක්-ඩොලර්-නොමැතිව-මහ-මුහුදේ-ගෑස්-ලබාගැනීමටත්-ඩොලර්-හරස්-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1168"
}