{
       "Source": "hirunews",
       "Timestamp": "Friday, 13 May 2022 - 10:53",
       "Headline": "අභිනව අගමැති රනිල් වැඩ අල්ලයි (වීඩියෝ)",
       "News Content": "ඊයේ සවස අග්‍රාමාත්‍ය ධූරයේ දිවුරුම් දුන් රනිල්නිල් වික්‍රමසිංහ මීට ටික වේලාවකට පෙර අග්‍රාමාත්‍ය ධූරයේ වැඩ ආරම්භ කළා.\nඒ කොළඹ පිහිටි අග්‍රාමාත්‍ය කාර්යාලයේදී.\nරනිල් වික්‍රමසිංහ නිදහස් ශ්‍රී ලංකාවේ 26 වෙනි අග්‍රාමාත්‍යවරයායි.\nරට තුළ පවතින බරපතල ආර්ථික අර්බුදයේ හේතුවෙන් කොළඹ ගාලුමුවදොර පිටියේ ආරම්භ කෙරුණු අරගලය ව්‍යාපාරයට හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ හිතවාදීන් පිරිසක් විසින් ප්‍රහාරයක් එල්ල කිරීමත් සමග රට පුරා ඇවිලී ගිය ප්‍රචණ්ඩකාරී රැල්ල හේතුවෙන් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ හට සිය ධූරයෙන් ඉල්ලා අස් වීමට සිදු වුණා.\nඅනතුරුව ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් විපක්ෂ නායක සජිත් ප්‍රේමදාස හට අග්‍රාමාත්‍ය ධූරය භාරගන්නා ලෙස ආරාධනා කළ ද ඔහු විවිධ කොන්දේසි ඉදිරිපත් කරමින් එම යෝජනාවට සුබවාදී ප්‍රතිචාරයක් දැක්වූයේ නැහැ.\nඉන් අනතුරුව අග්‍රාමාත්‍යවරයා සමගි ජන බලවේගයේ නියෝජ නායක ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා සමග ද සාකච්ඡාවක් පැවැත්වූවා.\nපැය දෙක හමාරකට අධික කාලයක් ගත වූ මෙම සාකච්ඡාව තුළ දී ඔහුට අග්‍රාමාත්‍ය ධුරය භාර ගන්නා ලෙස ජනාධිපතිවරයා ආරාධනා කර තිබුණා.\nකෙසේ වෙතත් එම යෝජනාවක් ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා ප්‍රතික්ෂේප කිරීමෙන් අනතුරුවයි පෙරේදා රාත්‍රියේ ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් රනිල් වික්‍රමසිංහ සාකච්ඡාවකට කැඳවා තිබුණේ.\nඑහිදී රට තුල පවතින ආර්ථික සහ දේශපාලනික අර්බුදකාරී තත්ත්වය සම්බන්ධයෙන් දීර්ඝ කතාබහක නිරත වූ ජනාධිපතිවරයා සහ එක්සත් ජාතික පක්ෂ නායකයා එම සාකච්ඡාව හමාර කළේ අග්‍රාමාත්‍ය ධූරයේ වගකීම භාර ගැනීමට කැමැත්ත පළ කරමින්.\nඒ අනුව ඊයේ සවස 6.34 ට යෙදුණු සුබ මොහොතින් එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍ය ධූරයේ දිවුරුම් දුන්නා.\nඔහු මෙරට අග්‍රාමාත්‍ය ධූරයේ දිවුරුම් දුන් 6 වන අවස්ථාව මෙයයි.\nකෙසේ වෙතත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන විමල් වීරවංශ, වාසුදේව නානායක්කාර, උදය ගම්මන්පිල නියෝජනය කරන පක්ෂ දහයේ කණ්ඩායම නව රජයේ අමාත්‍ය ධුර භාර නොගැනීමට තීරණය කළ බව ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂයේ නියෝජ්‍ය සභාපති පාර්ලිමේන්තු මන්ත්‍රී වීරසුමන වීරසිංහ ප්‍රකාශ කළා.\nඊයේ රැස්වී මෙම තීරණය ගත් බවයි ඔහු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nකෙසේ වෙතත් එය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂය අමාත්‍ය ධුර භාරගැනීම සම්බන්ධයෙන් තීරණය කිරීම සඳහා විශේෂ මධ්‍යම කාරක සභා රැස්වීමක් මේ වනවිට පැවැත්වෙනවා.\nඑමෙන්ම සමගි ජනබලවේගයේ කණ්ඩායම් රැස්වීමක්ද දැන් පැවැත්වෙන්නේ විපක්ෂ නායක සජිත් ප්‍රේමදාසගේ ප්‍රධානත්වයෙන්.\nඑම පක්ෂයේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කළේ මේ වනවිට පැමිණ ඇති එකඟතාවට අනුව සමගි ජන බලවේගය අමාත්‍ය ධුර භාර නො ගන්නා බවයි.\nදෙමළ ජාතික සන්ධානය නව රජයට සහයෝගය නොදක්වන බවට කළින් ප්‍රකාශ කළ ද මේ වනවිට එම ස්ථාවරය වෙනස් කර තිබෙනවා.\nපොදුජන පෙරමුණේ මන්ත්‍රි කණ්ඩායම හෙට දිනයේ ජනාධිපතිවරයා විසින් කැඳවා ඇති අතර, එහිදී අමාත්‍ය ධුර භාරගැනීම පිළිබඳව අවසන් තීරණයක් ගනු ඇති.\nකෙසේ වෙතත් ලබන සඳුදා පෙරවරුවේ නව අමාත්‍ය මණ්ඩලය දිවුරුම් දීමට නියමිත බවයි රජයේ ආරංචි මාර්ග සඳහන් කළේ.\nඑම අමාත්‍ය මණ්ඩලය විස්සකට සීමාවන අතර, විෂය පථයන් කිහිපයක් පැවරෙන අමාත්‍යාංශයන් සඳහා නියෝජ්‍ය අමාත්‍යවරුන් කිහිපදෙනෙකු පත් කෙරෙනු ඇති.\nකෙසේ වෙතත් රාජ්‍ය අමාත්‍යවරුන් පත් කිරීම පිළිබඳව මෙතෙක් තීරණයක් ගෙන නැහැ.\nපොදුජන පෙරමුණේ ජාතික ලැයිස්තු මන්ත්‍රීවරුන් කිහිපදෙනෙකු එම ධුරවලින් ඉවත්වී එක්සත් ජාතික පක්ෂයේ හිටපු මන්ත්‍රිවරුන් කිහිපදෙනෙකුට යළි පාර්ලිමේන්තුවට පැමිණීමට අවස්ථාව සළසා ගැනීම සම්බන්ධයෙන් අභ්‍යන්තර සාකච්ඡාවක් සිදුවන බවද වාර්තාවනවා.\nකෙසේ වෙතත් මේ වනතුරුත් ඒ පිළිබඳ අවසන් තීරණයක් ගෙන නැහැ.",
       "URL": "https://www.hirunews.lk/304207/අභිනව-අගමැති-රනිල්-වැඩ-අල්ලයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1172"
}