{
       "Source": "hirunews",
       "Timestamp": "Thursday, 12 May 2022 - 23:09",
       "Headline": "ඉන්ධන බෙදාහැරීම ක්‍රමයෙන් යථා තත්ත්වයට (වීඩියෝ)",
       "News Content": "අත්‍යවශ්‍ය සේවා සඳහා පමණක් සීමා කර තිබූ ඉන්ධන බෙදාහැරීමේ කටයුතු යථාවත් කිරීමට පියවර ගනිමින් සිටින බව සමස්ත ලංකා ඉන්ධන ප්‍රවාහන ටැංකි රථ හිමියන්ගේ සංගමය පවසනවා.\nකෙසේ වෙතත් මේ වන විට බෙදාහැරීම් සිදුවන්නේ පෙට්‍රල් පමණක් වන අතර ඩීසල් තොග අවම මට්ටමක පැවතීම නිසා අත්‍යවශ්‍ය සේවාවන් සඳහා පමණක් නිකුත් කිරීමට ඛනිජ තෙල් නීතිගත සංස්ථාව පියවර ගෙන තිබෙනවා.\nමේ අතර මහජන උපයෝගීතා කොමිසම සඳහන් කළේ දැනට ක්‍රියාත්මක ඇඳිරිනීතිය ඉවත් කළහොත් විදුලි ඉල්ලුම ඉහළයාමෙන් දැනට සිදු කෙරෙන විදුලි කප්පාදුව පැය 5ක් දක්වා ඉහළ යා හැකි බවයි.\nදිවයිනටම පනවා තිබූ ඇඳිරිනීති කාලසීමාව ලිහිල් වූ අද උදෑසන කාලයේදී ඉන්ධන ලබාගැනීම සඳහා දිවයිනේ විවිධ ප්‍රදේශවල ඉන්ධන පිරවුම්හල් අසල දිගු පෝලිම් දක්නට ලැබුණා.\nකෙසේ වෙතත් මේ වනවිට පෙට්‍රල් පමණක් බෙදා හැරෙන අතර ඩීසල් තොග හිඟවීම හේතුවෙන් අත්‍යවශ්‍ය සේවා සඳහා පමණක් නිකුත් කිරීමට ඛනිජ තෙල් නීතිගත සංස්ථාව පියවර ගෙන තිබෙනවා.\nසමස්ත ලංකා ඉන්ධන ප්‍රවාහන ටැංකි රථ හිමියන්ගේ සංගමය පවසන්නේ මේ වන විට ඉන්ධන බෙදා හැරීමේ කටයුතු යථාවත් කිරීමට පියවර ගනිමින් සිටින අතර අද උදෑසන වනවිට මුතුරාජවෙල සහ කොළොන්නාව පර්යන්ත සඳහා ඉන්ධන ප්‍රවාහනයට ටැංකි රථ 80%ක් පමණ වාර්තා කර තිබූ බවයි.\nගෑස් නොමැතිවීම හේතුවෙන් ද ජනතාව අපහසුතාවට පත්වුණා.\nලිට්‍රෝ සමාගම පවසන්නේ පොලීසියේ ආරක්ෂාව මත කොළඹ දිස්ත්‍රික්කයේ මහල් නිවාස වෙත ගෑස් බෙදා හැරීම අදත් සිදුකෙරුණු බවයි.\nවාණිජ කටයුතු සඳහා ගෑස් නිකුත් කිරීම අඛණ්ඩව සිදුකෙරෙන බව ලිට්‍රෝ සමාගම පවසනවා.\nමේ අතර ලංකා විදුලිබල මණ්ඩලය නිවේදනයක් නකුත් කරමින් සඳහන් කළේ පවතින ඉන්ධන අර්බුදය හේතුවෙන් විදුලි බිඳවැටුම් යථාවත් කිරීම සඳහා අවශ්‍ය වාහන යෙදවීම සීමා කිරීමට සිදුවී ඇති බවයි.\nමේ හේතුවෙන් බිඳවැටීම් යථාවත් කිරීමේ ප්‍රමාදයන් සිදුවිය හැකි බව එම මණ්ඩලය පෙන්වා දෙනවා.\nමේ අතර හෙට සහ අනිද්දා යන දිනවල පැය 3යි විනාඩි 20ක කාලයක් විදුලිය කප්පාදු කිරීම සඳහා ලංකා විදුලිබල මණ්ඩලයට අවසර දුන් බව මහජන උපයෝගිතා කොමිසම පවසනවා.\nකෙසේවෙතත්, දැනට ක්‍රියාත්මක ඇඳිරිනීතිය ඉවත් කළහොත් විදුලි ඉල්ලුම ඉහළයාම හේතුවෙන් දැනට සිදු කෙරෙන විදුලි කප්පාදුව පැය 5ක් දක්වා ඉහළ යා හැකි බවයි එම කොමිසම සඳහන් කළේ.\nබලාගාරවලට අවශ්‍ය ඉන්ධන ප්‍රමාණවත්ව නොවීම සහ අතිරේක විදුලි ඉල්ලුම සපුරාලීමට නොහැකිවීම ඊට හේතුවයි.",
       "URL": "https://www.hirunews.lk/304184/ඉන්ධන-බෙදාහැරීම-ක්‍රමයෙන්-යථා-තත්ත්වයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1173"
}