{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 10 May 2022 - 9:08",
       "Headline": "ඉමදුව ප්‍රාදේශීය සභාවේ සභාපති මිය යයි (වීඩියෝ)",
       "News Content": "ඉමදූව ප්‍රාදේශීය සභාවේ සභාපති ඒ.ඩී. සරත් කුමාර හෘදයාබාධයක් හේතුවෙන් ජීවිතක්ෂයට පත් වී තිබෙනවා.\nපිරිසක් විසින් ඊයේ (09) රාත්‍රියේ ඔහුගේ නිවසට පහරදීමක් සිදුකර ඇති අතර එම අවස්ථාවේදී ඔහු රෝහල්ගත වී ඇති බවයි පොලීසිය සදහන් කළේ.\nගාලු මුවදොර ගෝඨා ගෝ ගම අරගල භූමියේ සහ දිවයිනේ ප්‍රදේශ කිහිපයක ඇති වූ නොසන්සුන්කාරී තත්ත්වයන් හේතුවෙන් මිය ගිය පුද්ගලයින්ගේ සංඛ්‍යාව 8 දක්වා ඉහළ ගොස් තිබෙනවා.\nඑමෙන්ම, තවත් පුද්ගලයින් 230කට වැඩි පිරිසක් තුවාල ලබා රෝහල් ගත කර ඇති බවයි වාර්තා වන්නේ.\nමියගිය පුද්ගලයින් අතර පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු, ප්‍රාදේශීය සභා මන්ත්‍රීවරයෙකු මෙන්ම පොලිස් නිලධාරියෙකු ද සිටිනවා.\nඅරලියගහ මන්දිරය ඉදිරිපිට, ගාලුමුවදොර අරගල භූමිය සහ දිවයිනේ විවිධ ප්‍රදේශවල ගැටුම් ක්‍රියාත්මක වූ අතර ජීවිත හා දේපළ හානි රැසක් වාර්තා වුණා.\nමැති ඇමතිවරුන් ඇතුළු දේශපාලනඥයින්ගේ නිවාසවලට හා දේපළ වලට ගිනි තැබීම්, රථ වාහනවලට පහර දී විනාශ කිරීම ද සිදුකර තිබෙනවා.\nමේ අනුව හෙට (11) උදෑසන 7 දක්වා දිවයින පුරා ඇඳිරි නීතිය පැනවූ අතර අද පෙරවරුව වන විට සාමකාමී වාතාවරණයක් දක්නට ලැබෙන බවයි අප වාර්තාකරුවන් සඳහන් කළේ.\nකොළඹ ජාතික රෝහලට ඇතුළත් කෙරුණු රෝගීන් 219 දෙනා අතරින් 5 දෙනෙකු දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබනවා. අරලියගහ මන්දිරය ඉදිරිපිට විරෝධතාවයේ නිරතව සිටි පුද්ගලයින් සහ පොදුජන පෙරමුණේ ආධාරකරුවන් අතර ඇති වූ ගැටුම පාලනය කිරීම සදහා කටයුතු කිරීමේදී කඳුළු ගෑස් අවියක් පුපුරා යාමෙන් මහජන සාමය කළමනාකරණ කොට්ඨාශයට අනුයුක්තව සේවය කරන පොලිස් නිලධාරියෙකු මිය ගියා.\nතංගල්ල, වීරකැටිය ප්‍රදේශවල ජනතාව විරෝධතාවයේ නිරත වූ අතර වීරකැටිය ප්‍රාදේශීය සභා සභාපතිවරයාගේ නිවසට පහරදීමට උත්සාහ කිරීමේදී උණසුම් තත්ත්වයක් හට ගත්තා.\nඑහිදී සිදු වූ වෙඩි තැබීමකින් දෙදෙනෙකු ජීවිතක්ෂයට පත්වූ අතර තුවාල ලැබූවන් සංඛ්‍යාව 5ක්.\nඑමෙන්ම නිට්ටඹුව ප්‍රදේශයේ සිදුවූ වෙඩි තැබීමෙන් ශ්‍රී ලංකා පොදුජන පෙරමුණේ පොළොන්නරු දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී අමරකීර්ති අතුකෝරළ සහ ඔහුගේ පෞද්ගලික ආරක්ෂක අංශ නිලධාරියා මිය ගියා.\nඑමෙන්ම මීගමුව ඇවෙන්රා ගාඩ්න්ස් හෝටලයට ද ඊයේ රාත්‍රියේ ප්‍රහාරයක් එල්ල වූ අතර එහිදී ද පුද්ගලයෙක මිය ගොස් තිබෙනවා.\nඑමෙන්ම විරෝධතාකරුවන් පිරිසක් ඊයේ රාත්‍රියේ ඉමදූව ප්‍රාදේශීය සභා සභාපති ඒ.ඩී. සරත් කුමාරගේ නිවසට පහර දීමක් කර ඇති අතර සිද්ධියෙන් අනතුරුව ඇති වූ හෘදයාබාධයක් හේතුවෙන් සභාපතිවරයා මියගියා.\nමේ අතර, කොට්ටාව අධිවේගී මාර්ග පිවිසුම ආසන්නයේදී කළුතර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී කුමාර වෙල්ගම පහරකෑමට ලක්වූ අතර ඔහු ගමන් ගත් ජීප් රථයට ද ගිනි තබා ඇති බවයි වාර්තා වන්නේ.\nපහර කෑමෙන් මන්ත්‍රීවරයාගේ හිසට සහ වම් අතට තුවාල සිදුව ඇති අතර මන්ත්‍රීවරයා හෝමාගම මූලික රෝහලේ මේ වන විට ප්‍රතිකාර ලබනවා.",
       "URL": "https://www.hirunews.lk/303984/ඉමදුව-ප්‍රාදේශීය-සභාවේ-සභාපති-මිය-යයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1179"
}