{
       "Source": "hirunews",
       "Timestamp": "Sunday, 08 May 2022 - 15:04",
       "Headline": "හෙරොයින් කිලෝ240ක් සමග විදේශිකයන් 7 දෙනෙකු නාවික හමුදා භාරයට (ඡායාරූප) (වීඩියෝ)",
       "News Content": "හෙරොයින් කිලෝග්‍රෑම් 240ක් සමග විදේශීය ජාතිකයන් 7 දෙනෙකු ජාත්‍යන්තර මුහුදේ දී අත්අඩංගුවට ගෙන තිබෙනවා.\nඒ, බුද්ධි තොරතුරක් මත පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය සහ නාවික හමුදාව සිදුකළ ඒකාබද්ධ මෙහෙයුමකදීයි.\nශ්‍රී ලංකා නාවික හමුදාව, පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශය හා එක්ව 2022 මැයි මස 05 වන දිනයි ශ්‍රී ලංකාවට දකුණු දෙසින් වූ ජාත්‍යන්තර මුහුදේ සිදුකළ මෙහෙයුමකින් හෙරොයින් බවට සැකකෙරෙන මත්ද්‍රව්‍ය කිලෝග්‍රෑම් 240කට ආසන්න තොගයක් සමඟ විදේශීය සැකකරුවන් 07දෙනෙකු අත්අඩංගුවට ගෙන ඇත්තේ.\nශ්‍රී ලංකා නාවික හමුදාවට ලද තොරතුරකට අනුව, පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශයේ සහය ඇතිව ශ්‍රී ලංකා නාවික නෞකා සයුරළ ගැඹුරු මුහුදු නිරීක්‍ෂණ නෞකාව ජාත්‍යන්තර මුහුදේ සති තුනකට (03) ආසන්න කාලයක් ආවේක්‍ෂණය කරමින් විශේෂ සෝදිසි මෙහෙයුමක් ක්‍රියාත්මක කර තිබුණා.\nඑහිදී, ගොඩබිම සිට නාවික සැතපුම් 630ක පමණ (කිලෝ මීටර් 1166ක් පමණ) දුරින් ශ්‍රී ලංකාවට දකුණු දෙසින් වූ ජාත්‍යන්තර මුහුදේ යාත්‍රා කරමින් තිබූ ධජ හිමි රාජ්‍ය අනාවරණය නොකළ සැකකටයුතු විදේශීය ධීවර යාත්‍රාවක් සයුරළ නෞකාව මඟින් නිරීක්‍ෂණය කර තිබෙනවා.\nඑහිදී, සයුරළ නෞකාව මඟින් මෙම සැකකටයුතු යාත්‍රාව පරික්‍ෂා කිරිම සඳහා නැවැත්වීමට අණකළ ද එම අණනොතකා යාත්‍රාව පලා යාමට උත්සහ කිරීමේ දී එම සැකකටයුතු යාත්‍රාවේ ඉදිරි ගමන් මාර්ගය ඉලක්ක කරමින් සයුරළ නෞකාව මඟින් අවවාදාත්මක වෙඩි තැබීමක් සිදු කළ බවයි නාවික හමුදාව කියාසිටියේ.\nඒ සඳහා ද ප්‍රතිචාර නොදක්වා පරික්‍ෂා කිරිමට ප්‍රතිරෝධය පාමින් හා අනතුරුදායක ලෙස යාත්‍රාව හසුරවමින් තව දුරටත් පලා යාමට උත්සහ කළ සැකකටයුතු යාත්‍රාව සයුරළ නෞකාව මඟින් හඹා ගොස් නාවික හමුදා භාරයට ගැනීමට කටයුතු කර තිබෙනවා.\nඑම මෙහෙයුමේදී පරික්‍ෂා කිරීම මගහැර පලා යාම සඳහා ඉතා අනතුරුදායකව යාත්‍රාව හසුරවමින් ආවේගශීලී ලෙස හැසිරීම හේතුවෙන් සැකකටයුතු යාත්‍රාව සයුරළ නෞකාවේ ගැටී එම යාත්‍රාවේ බඳ කොටසට ද අලාභහානි වී ඇතැයි සඳහන්.\nඅනතුරුව, එම යාත්‍රාවට ගොඩ වී නාවික හමුදාව විසින් සිදු කළ පරික්‍ෂාවේදි එහි සූක්‍ෂම ලෙස සඟවා ප්‍රවාහනය කරමින් තිබූ උර 08ක් තුළ පාර්සල් 220ක අසුරන ලද හෙරොයින් බවට සැක කෙරෙන මත්ද්‍රව්‍ය කිලෝ ග්‍රෑම් 240කට ආසන්න ප්‍රමාණයක් සමඟ විදේශීය ජාතික සැකකරුවන් 07 දෙනෙකු සහ එම යාත්‍රාව නාවික හමුදා භාරයට ගැනීමට කටයුතු කර තිබෙනවා.\nඅත්අඩංගුවට ගත් මත්ද්‍රව්‍ය වර්ගය හා ප්‍රමාණය පිළිබඳ නිවැරදි තොරතුරු මෙම මත්ද්‍රව්‍ය තොගය ගොඩබිමට රැගෙන ඒමෙන් පසු සිදු කරනු ලබන පරික්‍ෂා කිරීම් මඟින් තහවුරු කර ගැනීමට නියමිතයි.\nනාවික හමුදා භාරයට ගත් යාත්‍රාව ගොඩබිමට රැගෙන එමින් සිටින අතරතුර, එම යාත්‍රාවට සිදුව තිබූ අලාභහානිය හේතුවෙන් එතුලට ජලය කාන්දු වී, 2022 මැයි මස 07 වන දින මුහුදුබත් වී තිබෙනවා.\nඅත්අඩංගුවට ගත් මත්ද්‍රව්‍ය තොගය සහ විදේශීය ජාතික සැකකරුවන් 07 දෙනා නිරුපද්‍රිතව සයුරළ නෞකාව මඟින් මේ වන විට ගොඩබිමට රැගෙන එමින් පවතින බවයි නාවික හමුදාව කියාසිටියේ.\nමත්ද්‍රව්‍ය ජාවාරම් කරුවන් විසින් බහුදින ධීවර කටයුතු සිදුකරන මුවාවෙන් මත්ද්‍රව්‍ය ප්‍රවාහනය සඳහා යොදවනු ලබන ධීවර යාත්‍රාවන් වෙත ගැඹුරු මුහුදේදී මත්ද්‍රව්‍ය හුවමාරු කර ගොඩබිම වෙත රැගෙන ඒම සඳහා මෙම මත්ද්‍රව්‍ය රැගත් විදේශීය ධීවර යාත්‍රාව ජාත්‍යන්තර මුහුදේ ස්ථානගතකර තැබීමට ජාවාරම් කරුවන් විසින් සැළසුම්කරන්නට ඇතැයි සැකකරන අතර, මෙ‍ම මෙහෙයුම මඟින් අත්අඩංගුවට ගන්නා ලද හෙරොයින් මත්ද්‍රව්‍ය තොගයේ දළ වීථි වටිනාකම රුපියල් මිලියන 4800කට ආසන්න වෙතැයි විශ්වාස කෙරෙනවා.\nමෙම මෙහෙයුමේදී අත්අඩංගුවට ගන්නා ලද විදේශ ජාතික සැකකරුවන්ගේ අනන්‍යතාවය මෙතෙක් තහවුරු කර නොමැති අතර, මෙලෙස අත් අඩංගුවට ගන්නා ලද මත්ද්‍රව්‍ය තොගය සහ සැකකරුවන් සම්බන්ධයෙන් වැඩිදුර විමර්ශණ සහ ඉදිරි නීතිමය කටයුතු ශ්‍රී ලංකා නාවික හමුදාව සහ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය එක්ව සිදු කිරීමට නියමිතයි.\nපසුගිය අප්‍රේල් මස 12 වන දින ශ්‍රී ලංකා නාවික හමුදාව, ශ්‍රී ලංකා වෙරළාරක්‍ෂක දෙපාර්තමේන්තුව, රාජ්‍ය බුද්ධි සේවාව සහ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යංශය එක්ව ගාල්ල, දොඩන්දූව ප්‍රදේශයට ඔබ්බෙන් වූ මුහුදු තීරයේ සිදු කළ මෙවැනිම වූ විශේෂ මෙහෙයුමකදී, මුහුදු මාර්ගයෙන් මෙරටට රැගෙන ඒමට උත්සහ කළ හෙරොයින් මත්ද්‍රව්‍ය කිලෝ 330 ග්‍රෑම් 532ක පමණ තොගයක් හා අයිස් මත්ද්‍රව්‍ය කිලෝ 09 ග්‍රෑම් 818 පමණ තොගයක් රැගත් මෙරට බහු දින ධීවර යාත්‍රාවක් සමඟ එම ජාවාරමට සම්බන්ධ ඩිංගි යාත්‍රාවක්, කැබ් රථයක්, ත්‍රී රෝද රථයක් සහ සැකකරුවන් එකොලොස් දෙනෙකු (11) අත්අඩංගුවට ගෙන ඉදිරි නීතිමය කටයුතු සඳහා යොමු කරනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/303843/හෙරොයින්-කිලෝ240ක්-සමග-විදේශිකයන්-7-දෙනෙකු-නාවික-හමුදා-භාරයට-ඡායාරූප-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1183"
}