{
       "Source": "hirunews",
       "Timestamp": "Friday, 06 May 2022 - 20:27",
       "Headline": "අගමැති මහින්ද ඉල්ලා අස්වීමට සැරසෙයි ! (වීඩියෝ)",
       "News Content": "අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සිය තනතුරෙන් ඉල්ලා අස්වීමට සූදානම් වන බව දේශපාලන ආරංචි මාර්ග පවසනවා.\nඅද සවස ජනාධිපති ගෝඨාභය රාජපක්ෂ විශේෂ කැබිනට් රැස්වීමක් කැඳවූ අතර එම රැස්වීම අතරවාරයේදී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂගෙන් මෙම ඉල්ලීම සිදුකර ඇති බවයි වාර්තා වන්නේ.\nදැඩි බරපතල උණුසුම් වාද විවාද මැද පැවති මෙම කැබිනට් මණ්ඩල රැස්වීමේදී අග්‍රාමාත්‍යවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලයට ඉල්ලා අස්වී නව අග්‍රාමාත්‍යවරයෙකු සමග අන්තර්වාර ආණ්ඩුවක් පිහිටුවීමට ඉඩකඩ සලසා දිය යුතු බවට යෝජනා වී තිබෙනවා.\nමේ සම්බන්ධයෙන් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මුලදී එකඟතාවක් දක්වා නොමැති අතර පසුව ඒ සඳහා කැමැත්ත පළ කරමින් පවසා ඇත්තේ ලබන සඳුදා විශේෂ ප්‍රකාශයක් සිදු කිරීමෙන් අනතුරුව තමන් අග්‍රාමාත්‍ය ධුරය අත්හැර දැමීමට සූදානම් බවයි.\nමේ අතර දේශපාලන ආරංචි මාර්ග සඳහන් කරන්නේ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඉල්ලා අස්වීමෙන් පුරප්පාඩු වන අගමැති ධුරය සඳහා බොහෝ විට මීට පෙර අග්‍රමාත්‍ය ධුරය දැරූ පරිනත දේශපාලනඥයෙකු පත්වනු ඇති බවටයි.\nඅග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාට ඉල්ලා අස්වන ලෙස ජනාධිපතිවරයා දැනුම්දී ඇතැයි කැබිනට් අභ්‍යන්තර ආරංචිමාර්ග ද සඳහන් කළා.\nකෙසේ වෙතත්, මේ සම්බන්ධයෙන් රජය විසින් මෙතෙක් නිල නිවේදනයක් නිකුත් කර නැහැ.\nජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් අද පස්වරුවේ හදිසි කැබිනට් මණ්ඩල රැස්වීමක් කැඳවා තිබුණා.\nඒ සඳහා අග්‍රාමාත්‍යවරයා ප්‍රමුඛ සමස්ත කැබිනට් මණ්ඩලයම සහභාගී වී තිබෙනවා.\nඑහිදී රටේ පවතින වත්මන් ආර්ථික අර්බුදයල අද පැවති හර්තාල් ව්‍යාපාරය මෙන්ම රට පුරා පවතින විරෝධතා සම්බන්ධයෙන් අමාත්‍යවරුන් දීර්ඝ ලෙස අදහස් පළකළ බවයි අභ්‍යන්තර ආරංචිමාර්ග පැවසුවේ.\nමෙම රැස්වීමේදී පාර්ලිමේන්තුවේ බහුතරය පිළිබඳ ගැටලුවක්ද සාකච්ඡාවට ලක්ව ඇති අතර, 113ක බහුතර බලය පෙන්වන පුද්ගලයෙකුට අග්‍රාමාත්‍ය ධුරය ලබාදීමට සිදුවන බවයි ජනාධිපතිවරයා එහිදී පෙන්වා දී ඇත්තේ.\nඒ අනුව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාට ධුරයෙන් ඉල්ලා අස්වන ලෙස ජනාධිපතිවරයා විසින් දැනුම්දී ඇති බවටද වාර්තාවනවා.\nජනාධිපතිවරයාගේ එම තීරණය අමාත්‍යවරුන් කිහිපදෙනෙකු විසින්ම අනුමත කර ඇති බවද අභ්‍යන්තර ආරංචිමාර්ග සඳහන් කළා.\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් රජය විසින් මෙතෙක් නිල නිවේදනයක් නිකුත් කර නැහැ.",
       "URL": "https://www.hirunews.lk/303690/අගමැති-මහින්ද-ඉල්ලා-අස්වීමට-සැරසෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1187"
}