{
       "Source": "hirunews",
       "Timestamp": "Monday, 07 August 2023 - 9:16",
       "Headline": "මංගල දැන්වීමක් පළකල විශ්‍රාමිකයාගෙන් කප්පම් ගත් තිදෙනෙකු අත්අඩංගුවට",
       "News Content": "ළැම ප්‍රදේශය ස්පර්ශ කළ නිසා නහරයක් පුපුරා ගොස් ශල්‍යකර්මයක් සිදු කළ බව පවසා පුද්ගලයකු බිය වද්දමින් කප්පම් මුදල් ලබා ගත් කාන්තාවක් ඇතුළු තිදෙනකු නිට්ටඹුව පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබෙනවා.\n67 හැවිරිදි විශ්‍රාමික දිවියක් ගත කරන පුද්ගලයෙක්  සිය නීත්‍යනුකූල බිරිඳ ගෙන් වෙන් වී ඇති හෙයින් නැවත විවාහයක් කර ගැනීමට පුවත්පතක මංගල යෝජනාවක් පළ කර තිබෙනවා.එම දැන්වීමට අනුව ඔහුට ගන්නෝරුව ප්‍රදේශයේ කාන්තාවක්  සමීප වීමෙන් අනතුරුව ඇයව සොයා නිට්ටඹුව ප්‍රදේශයේ පදිංචි ව්‍යාපාරිකයා ගන්නෝරුවට  ගොස් තිබෙනවා.\nඅවස්ථා දෙකකදී ගන්නොරුව ප්‍රදේශයේ පදිංචි මෙම කාන්තාවගේ නිවසට ගිය පුද්ගලයා ඇයව සිපගෙන ළැම ප්‍රදේශයේ ස්පර්ශ කර තිබෙනවා.විශ්‍රාමික පුද්ගලයා නිට්ටඹුවේ සිය නිවසට පැමිනීමෙන් දින කිහිපයක් ගත වූ පසු ගන්නොරුව ප්‍රදේශයේ කාන්තාව මෙම ප්‍රදේශය ස්පර්ශ කිරීම නිසා නහරයක් පුපුරා ගොස් ඇති බව පවසා එයට ශල්‍යකර්මයක් සිදු කළ බව කියමින් කප්පම් මුදල් ලක්ෂ 30 ක් ඉල්ලා තිබෙන අතර එම මුදල නොදුනහොත් ලිංගික අතවරයක් සිදු කළ බව පවසමින් පැමිණිල්ලක් දමා නීතිමය ක්‍රියාමාර්ග ගන්නා බව පවසා තිබෙනවා.\nඑම තර්ජනයට බිය වූ විශ්‍රාමික පුද්ගලයා රුපියල් ලක්ෂ 30ක් ඇයගේ ගිණුමට බැර කර ඇති බව පොලිසිය පවසයි.\nදෙවන වරටත් ඇය විසින් මෙම පුද්ගලයා බිය ගන්වා රුපියල් ලක්ෂ 39 ක මුදලක් ලබාගෙන ඇති බව අනාවරණය වී තිබෙනවා.\nදෙවන වරටත් කාන්තාව විසින්  ලක්ෂ 25 ක මුදලක් ලබා දෙන ලෙස දන්වා ඇති අතර නොදුනහොත් මරණ බවට ද තර්ජනය කර තිබෙනවා.එම තර්ජනයෙන් බේරීම සඳහා විශ්‍රාමික පුද්ගලයා නිට්ටඹුව පොලිසිය හමුවේ තමාට වූ අකරතැබ්බය සම්බන්ධයෙන් දැනුවත් කර ඇති බව වාර්තා වෙනවා.\nනිට්ටඹු පොලිසියේ නිලධාරීන් විසින් විමර්ශන සිදුකර කප්පම් මුදල්  ලබා ගත් කාන්තාව සහ එයට ආධාර අනුබල දුන් එම කාන්තාවගේ බෑනා සහ තවත් පුද්ගලයෙකු අත්අඩංගුවට ගෙන ඇති අතර අද දින ඔවුන් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතය.",
       "URL": "https://www.hirunews.lk/343911/මංගල-දැන්වීමක්-පළකල-විශ්‍රාමිකයාගෙන්-කප්පම්-ගත්-තිදෙනෙකු-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=118"
}