{
       "Source": "hirunews",
       "Timestamp": "Monday, 07 August 2023 - 8:10",
       "Headline": "දකුණට විදුලිය දෙන්න තේ වත්තක් හරස් වෙයි",
       "News Content": "පෞද්ගලික තේ වත්තක් ඉහළින් විදුලි රැහැන් ඇදීමට සිදුවීමේ අර්බුදයක් හේතුවෙන් සමස්ත දකුණු පළාතටම ලංකා විදුලිබල මණ්ඩලයේ ප්‍රධාන සම්ප්‍රේෂණ යාන්ත්‍රණයෙන් විදුලිය ලබාදීමට නොහැකි තත්වයක් මතුව ඇති බව වාර්තාවනවා.\nමේ සම්බන්ධයෙන් ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සහ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායකගේ ප්‍රධානත්වයෙන් පැවති සාකච්ඡාවකදී තීරණය වී ඇත්තේ අදාළ ගැටළුව විසඳීම සඳහා කමිටුවක් පත් කිරීමටයි.\nදකුණු පළාතද ලංකා විදුලිබල මණ්ඩලයේ ප්‍රධාන සම්ප්‍රේෂණ යාන්ත්‍රණයට සම්බන්ධ කිරීම සඳහා පොල්පිටිය සිට හම්බන්තොට දක්වා කිලෝවොට් 220 ක ධාරිතාවක් ගෙන යා හැකි විදුලි රැහැන් ඇදීමට යෝජනා වී තිබුණා.\nආසියානු සංවර්ධන බැංකුවේ ණය ආධාර මත මෙම ව්‍යාපෘතිය ආරම්භ වුවද එය ඉටු කිරීමට නොහැකිව තිබුණේ පෞද්ගලික තේ වත්තක් මැදින් මීටර 600 ක දුරක් සම්ප්‍රේෂණ රැහැන් ඇදීමට සිදුවීමත් සමඟ ඊට වතු හිමියාගේ අනුමැතිය අවශ්‍යව තිබීමයි.\nවතු හිමියා තම ඉඩම ඉහළින් විදුලි රැහැන් ඇදීමට විශාල වන්දි මුදලක් ඉල්ලා සිටියත් එම වන්දියේ වටිනාකම වරින් වර වෙනස් කිරීම නිසා ගැටළුකාරී තත්වයක් පැන නැගුණා.\nමෙම ඉඩම මතින් විදුලි රැහැන් ඇදීම වෙනුවෙන් රජයේ තක්සේරුව අනුව රුපියල් මිලියන 1.6 ක වන්දියක් ගෙවීමට නිර්දේශ වී ඇතත් තේ වතු හිමියා එම මුදල වෙනස් කරමින් මේ වනවිට රුපියල් මිලියන 9.6 ක් ඉල්ලා ඇති බවයි වාර්තාවන්නේ.\nඑම නිසා ස්වාධීන තක්සේරුකරුවෙකු වෙත මෙම තක්සේරුව ලබාදීමටත්, එම කටයුතු සම්බන්ධීකරණය කොට ගැටළුව විසඳීමට කමිටුවක් පත් කරන ලෙසත් ජනාධිපති රනිල් වික්‍රමසිංහ උපදෙස් ලබාදී තිබුණා.\nඒ අනුව අදාළ කමිටුව පත් කිරිමට ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක මහජන උපයෝගීතා කොමිසමට දැනුම්දී තිබෙනවා.\nඅදාළ දකුණු අධිබලැති විදුලි සම්ප්‍රේෂණ රැහැන් මාර්ගයේ දැනට වැඩ නතර වී ඇති මීටර් 600 කොටසෙහිද වැඩ අවසන් කළහොත් පෞද්ගලික බලාගාරයකින් විදුලිය මිලදී ගැනීමකින් තොරව දකුණු පලාතට විදුලිය ලබා දිය හැකි බව විදුලි ඉංජිනේරුවන් ප්‍රකාශ කළා.\nමෙරට ජාතික විදුලිබල පද්ධතියේ සමස්ත ධාරිතාව මෙගාවොට් 4500ක් වන අතර දැනට ප්‍රයෝජනයට ගන්නේ මෙගාවොට් 2200ක පමණ ධාරිතාවක් බව සඳහන්.\nමේ අතර සමනළවැව ජල විදුලි බලාගාරයෙන් දකුණු පළාතට විදුලිය ලබාදෙන අතර පවතින නියං තත්ත්වය හමුවේ සමනළ වැව ජලාශයේ ජලය සීග්‍රයෙන් අඩු වී තිබෙනවා.\nඑම තත්ත්වය හමුවේ සමනළ වැව ජලාශයෙන් උඩවලව ජලාශයට ජලය නිකුත් කිරීම සීමා කර ඇති අතර වලව වම් ඉවුරේ ගොවීන් පවසන්නේ එම ජලය තම වගා බිම් සඳහා ප්‍රමාණවත් නොවන බවයි.",
       "URL": "https://www.hirunews.lk/343900/දකුණට-විදුලිය-දෙන්න-තේ-වත්තක්-හරස්-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=118"
}