{
       "Source": "hirunews",
       "Timestamp": "Saturday, 30 April 2022 - 13:41",
       "Headline": "ජනපති සහ ශ්‍රී ලංකා පොදුජන පෙරමුණේ නායකයින් අතර හමුවක් (වීඩියෝ)",
       "News Content": "රට තුළ පවතින වත්මන් අර්බුදය විසඳීම සඳහා ත්‍රෛනිකායික මහනායක හිමිවරුන් ජනාධිපතිවරයා වෙත යොමුකර ඇති යෝජනාවලිය සම්බන්ධයෙන් දැඩිව අවධානය යොමුකරන බව ශ්‍රී ලංකා පොදුජන පෙරමුණ පවසනවා.\nඑහි මහ ලේකම් නීතීඥ සාගර කාරියවසම් හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ ජනාධිපතිවරයා සමඟ ඊයේ (29) පැවැත්වූ සාකච්ඡාවේදී මේ සම්බන්ධයෙන් අවධානය යොමුවූ බවයි.\nශ්‍රී ලංකා පොදුජන පෙරමුණේ ජාතික සංවිධායක බැසිල් රාජපක්ෂ, සභාපති අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස්, පක්ෂ මහ ලේකම් නීතීඥ සාගර කාරියවසම් සහ පක්ෂයේ මාධ්‍ය ලේකම් සංජීව එදිරිමාන්න ජනාධිපතිවරයා සමඟ ඊයේ රාත්‍රි හතට පමණ ජනාධිපති මන්දිරයේ පැවති මෙම සාකච්ඡාවට සහභාගිවී තිබුණා.\nඑහිදී ශ්‍රී ලංකා පොදුජන පෙරමුණේ නියෝජිතයින් සඳහන් කර ඇත්තේ පවතින අර්බුදය හමුවේ පක්ෂයක් ලෙස රටට ප්‍රමුඛතාව ලබාදෙන බවත්, ත්‍රෛනිකායික මහනාහිමිවරු සහ සිවිල් සංවිධාන සිදුකරන ඉල්ලීම් සම්බන්ධයෙන් පක්ෂය දැඩිව අවධානය යොමු කරන බවයි.\nඑමෙන්ම සර්වපාක්ෂික ආණ්ඩුවක් ගොඩනැගීම සඳහා ස්වාධීන කණ්ඩායම් ජනාධිපතිවරයා වෙත ඉදිරිපත් කළ යෝජනා සම්බන්ධයෙන් ද ශ්‍රී ලංකා පොදුජන පෙරමුණේ අවධානය යොමුව ඇති අතර, එම යෝජනා තම පක්ෂය වෙතද ලබාදෙන ලෙසට ඉල්ලීමක් කරන බව පක්ෂයේ මහ ලේකම් නීතීඥ සාගර කාරියවසම් හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළා.\nඅදාළ යෝජනා සම්බන්ධයෙන් සිය පක්ෂය සාකච්ඡා කොට එකඟතාවක් මත ඒ සම්බන්ධයෙන් කටයුතු කරන බව ද මහලේකම්වරයා සඳහන් කළා.\nසිය පක්ෂයේ මූලික අවධානය රට වෙනුවෙන් යොමුකරන අතර, ඒ සඳහා ජනාධිපතිවරයා සමඟ එක්ව කඩිනමින් කටයුතු කරන බවයි පක්ෂයේ මහලේකම් නීතීඥ සාගර කාරියවසම් වැඩිදුරටත් සඳහන් කළේ.\nමේ අතර ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත පසුගිය අප්‍රෙල් 4 වැනිදා ත්‍රෛනිකායික මහනාහිමිවරුන් ලිපියක් යොමු කරමින් පෙන්වා දී තිබුණේ ජීවන වියදම හමුවේ හෙම්බත්ව සිටින මහජනයා, රජය ඇතුළු සමස්ත ව්‍යුහය කෙරෙහි තම අප්‍රසාදය සහ විරෝධය පළ කර ඇති බවයි.\nඑබැවින් අර්බුදයෙන් මිදීම සඳහා උන්වහන්සේ යෝජනා කිහිපයක් ජනාධිපතිවරයා වෙත ඉදිරිපත් කර තිබුණා.\nඅග්‍රාමාත්‍යවරයා ඇතුලු‍ අමාත්‍ය මණ්ඩලය වහා විසුරුවා හැර ඉන් අනතුරුව මැතිවරණයකින් ආණ්ඩුවක් පත් කර ගන්නාතෙක් අන්තර්කාලීන පාලනයකට රට භාරදීම , එම අන්තර්කාලීන මණ්ඩලයට උපදෙස් දීම සඳහා විශේෂඥ උපදෙස් මණ්ඩලයක් පත් කිරීම, එම මණ්ඩලයේ වැඩපිළිවෙල පාර්ලිමේන්තුවේ සාකච්ඡා කර ජාතික ප්‍රතිපත්තියක් මත සිට ක්‍රියාකිරීම, අදාල යෝජනා පිළිබඳ විනිවිධභාවයකින් යුතුව ජනතාව දැනුවත් කිරීම හා එම මණ්ඩලයේ සාමූහික තීන්දුවලට අනුගතව ජනාධිපතිවරයා කටයුතු කිරීම යන යෝජනා ඊට ඇතුළත්.\nමේ අතර ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේනගේ ප්‍රධානත්වයෙන්, ස්වාධීන කණ්ඩායම් සහ විවිධ ක්‍ෂේත්‍රවල වෘත්තිකයන් සහ විද්වතුන් අතර සාකච්ඡාවක් ඊයේ කොළඹ දී පවත්වා තිබුණා.\nඑම සාකච්ඡාවට පාර්ලිමේන්තු මන්ත්‍රිවරුන් වන චන්දිම වීරක්කොඩි, දයාසිරි ජයසේකර, නිමල් සිරිපාල ද සිල්වා, අනුර ප්‍රියදර්ශන යාපා සහ වාසුදේව නානායක්කාර ඇතුලු පිරිසක් ද එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/303170/ජනපති-සහ-ශ්‍රී-ලංකා-පොදුජන-පෙරමුණේ-නායකයින්-අතර-හමුවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1200"
}