{
       "Source": "hirunews",
       "Timestamp": "Saturday, 30 April 2022 - 8:17",
       "Headline": "අඩු මිලට ගෑස් ගන්න තායිලන්තයෙන් නව සමාගමක්",
       "News Content": "මෙරට පාරිභෝගිකයන්ට අඩු මිලට ගෑස් ලබාදීම සඳහා නව සැපයුම්කරුවෙකු තෝරාගෙන ඇති බව ලිට්රෝ සමාගම පවසනවා.\nඑහි සභාපති විජිත හේරත් හිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් කියා සිටියේ තායිලන්තයේ සියාම් ගෑස් සමාගම මෙලෙස තෝරාගෙන ඇති බවයි.\nඑම සමාගම මගින් පසුගිය වසර දෙක තුළ ගෑස් ආනයනය කළ සමාගමෙන් ගෑස් ලබාගත් මිලට වඩා මෙට්‍රික් ටොන් එකකට ඇමරිකානු ඩොලර් 9 ක් අඩුවෙන් ලබාගත හැකි බව ඔහු සඳහන් කළා.\nගතවූ දෙවසර තුල මෙරටට ගෑස් ආනයනය කරනු ලැබූවේ ඕමාන සමාගමකින්.\nඑහි ගිවිසුම් කාලය මේ මස තුළ දී අවසන් වීමට නියමිතයි.\nඒ අනුවයි ලබන මස සිට ඉදිරි වසර 2 සඳහා මෙරටට ගෑස් ආනයනය කිරීමට නව සමාගමක් තෝරා ගැනීමට ටෙන්ඩර් කැඳවනු ලැබුවේ.\nඕමාන සමාගම සමග ඇති කර ගෙන තිබූ ගිවිසුම අනුව එම සමාගම මගින් මෙරටට එවන ලද අවසන් ගෑස් නෞකාව ඊයේ (29) මෙරටට ළඟා වුණා.\nඑමඟින් රැගෙන ආ ගෑස් මෙට්‍රික් ටොන් ප්‍රමාණය 3,500 ගොඩබෑමෙන් අනතුරුව බෙදාහැරීම් අඛණ්ඩව සිදු කිරීමට නියමිතයි.\nලිට්‍රෝ සමාගම සඳහන් කළේ බහුලව ගෑස් භාවිතයට ගැනෙන සියයට 28 ක්වූ නාගරික පාරිභෝගික ප්‍රජාවට සහ කර්මාන්ත ශාලා වලට ප්‍රමුඛතාවය ලබා දෙමින් ගෑස් බෙදාහැරීමේ කටයුතු සිදු කෙරෙන බවයි.\nකෙසේ වෙතත් දිවයින පුරා පවතින ගෑස් හිඟය සම්පූර්ණයෙන්ම පහව යාමට තවත් මාසයක පමණ කාලයක් ගත වනු ඇති බව ලිට්‍රෝ සමාගම පෙන්වා දෙනවා.\nයළි ගෑස් බෙදාහැරීම් ආරම්භ කර ඇති බව ප්‍රචාරය වීමත් සමග දිවයින පුරා ගෑස් අලෙවි මධ්‍යස්ථාන වෙත පාරිභෝගිකයින් විශාල ලෙස පැමිණමින් සිටින බව අප වාර්තාකරුවන් සඳහන් කළා.\nගෑස් මිල පෙර පැවති මිල මෙන් දෙගුණයකට ආසන්න මිලක් දක්වා ඉහළ නංවා ඇති පසුබිමක ඊයේත් දිවයින පුරා ගෑස් අලෙවි මධ්‍යස්ථාන ඉදිරිපිට දිගු පෝලිම් පැවතුණා.\nමේ අතර දිවයින පුරා ඉන්ධන හල් වල ඊයේත් භූමිතෙල් මිල දී ගැනීමට පැමිණි ජනතාවගේ දිගු පෝලිම් පැවති අතර ඇතැම් පිරවුම්හල්වල භූමිතෙල් නිකුත් කිරීම සඳහා ටෝකන් ලබා දීමේ ක්‍රමවේදයක්ද ක්‍රියාත්මක වුණා.\nඑමෙන්ම ඇතැම් පිරවුම්හල්වල නොසන්සුන්තාවයන් ද ඇති වු බවයි අප වාර්තාකරුවන් සඳහන් කළේ.\nඔරුගොඩවත්ත පිරවුම් හලේ භූමිතෙල් අවසන් වීම හේතුවෙන් ටෝකන් ලබා දීම නතර කිරීමත් සමග නොසන්සුන්තාවයක් ඇති වූ අතර තත්ත්වය පාලනය කිරීමට පොලීසිය මැදිහත් වුණා.\nමේ අතර නිවාඩු දිනයක් යෙදී ඇති ලබන මැයි පළමු වනදා සහ 3 වනදා විදුලි කප්පාදුවක් සිදු නොකරන බව මහජන උපයෝගිතා කොමිසම ඊයේ නිවේදනය කළා.",
       "URL": "https://www.hirunews.lk/303136/අඩු-මිලට-ගෑස්-ගන්න-තායිලන්තයෙන්-නව-සමාගමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1201"
}