{
       "Source": "hirunews",
       "Timestamp": "Saturday, 30 April 2022 - 7:43",
       "Headline": "'බුදුන්ගේ රස්තියාදුවට' නඩු පවරා සන්නා උසාවි කැඳවයි",
       "News Content": "බුදුන් වහන්සේට සහ බුද්ධාගමට මෙන්ම සංස්කෘතියට අපහාස කරමින් 'බුදුන්ගේ රස්තියාදුව' නමින් ග්‍රන්ථයක් ලියා මුද්‍රණය කර සමාජගත කිරීමේ සිද්ධිය සම්බන්ධයෙන් සුප්‍රසිද්ධ සිංහල භාෂා ගුරුවරයෙකු වන උපුල් ශාන්ත සන්නස්ගලට සහ ශ්‍රීනාත් චතුරංග යන අයට අධිකරණයෙන් නියෝගයක් ලැබී තිබෙනවා.\nඒ එළඹෙන මැයි මස 20 වැනි දින අදාළ සිද්ධිය සම්බන්ධයෙන් විභාග කිරීමට කොළඹ මහේස්ත්‍රාත් අධිකරණය හමුවේ පෙනී සිටින ලෙසයි.\nකොළඹ අතිරේක මහේස්ත්‍රාත් මංජුල තිලකරත්න විසිනුයි මෙම නියෝගය ඊයේ (29) නිකුත් කර ඇත්තේ.\n'බුදුන්ගේ රස්තියාදුව'\nකෘතිය පාඨකයා අතරට ගමන් කරනුයේ මීට සිව් වසරකට ඉහතදී එනම්, 2018 මැද භාගයේ දී යි.\nමෙම කෘතියෙහි කතෘ අයිතිය හිමිව ඇත්තේ ලේඛක කේ.කේ. ශ්‍රීනාත් චතුරංග යන අයටයි.\nඋපුල් ශාන්ත සන්නස්ගලට චෝදනා එල්ල වී ඇත්තේ මෙම කෘතිය ප්‍රකාශයට පත් කිරීම වෙනුවෙන්.\nඔහුගේ 'සංහිඳ ආයතනය' මගින් 2018 වර්ෂයේ දී මෙම කෘතිය පළ කෙරුණා.\nකෙසේවෙතත් පොත ප්‍රකාශයට පත් කෙරුණු කාලවකවානුවේ දී විවිධ පිරිස් මෙම කෘතිය පිළිබඳ විවිධ මත පළ කෙරුණු අතර, ඇතැමෙකු මෙම කෘතිය සම්බන්ධයෙන් විවේචනාත්මක අර්ථකථන ද සිදු කෙරුණු අයුරු සමාජ මාධ්‍ය ජාලාහි එවකට සැරිසැරුවා.\nඑම කාලවකවානුවේ දී ඇතැමුන් පෙන්වා දුන්නේ බුදු හිමියන්ගේ ගෞරවය පොතක් විකුණා දැමීම වෙනුවෙන් අයථා පරිදි භාවිත වී ඇති බවයි.\nකෙසේවෙතත්, ග්‍රන්ථ රචක ශ්‍රීනාත් චතුරංග සිය කෘතියට නම යෙදූ ආකාරයට හේතු ලෙස විග්‍රහ කර ඇත්තේ එය අපහාස කිරීමක් නොව, භාෂාව තුළ අභිනිෂ්ක්‍රමණය යන පදයට සමානුපාතික වන පරිද්දෙන් රස්තියාදුව යන පදය ආරෝපණය කර ඇති බවයි.\nමෙම පැමිණිල්ල 2018 වසරේ දී ගොනු කළේ ජනාධිපති නීතිඥ හිටපු අධිකරණ අමාත්‍යවරයෙකු වන විජේදාස රාජපක්ෂ විසින්.\nඔහු ගොනු කළ චෝදනාව අතර දැක්වෙන්නේ, දණ්ඩ නීති සංග්‍රහයේ 291 (අ) යටතේ ගැනෙන ආගමික හැඟීම්වලට රිදවීමේ ඒකාන්ත අදහසින් වචන භාවිත කිරීම යන්නයි.\nකෙසේවෙතත්, මේ වනවිට රටේ අර්බුද වෙනුවෙන් පෙනී සිටිමින් නිර්පාක්ෂික අරගලයට සහාය දක්වන ලැයිස්තුවේ ප්‍රවීණ සිංහල දේශක උපුල් ශාන්ත සන්නස්ගල මෙන්ම ශ්‍රීනාත් චතුරංග යන අය ද සිටිනවා.",
       "URL": "https://www.hirunews.lk/303130/බුදුන්ගේ-රස්තියාදුවට-නඩු-පවරා-සන්නා-උසාවි-කැඳවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1201"
}