{
       "Source": "hirunews",
       "Timestamp": "Friday, 29 April 2022 - 14:42",
       "Headline": "ඩලස් එහෙම නෑ - මහින්ද (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා පොදුජන පෙරමුණු පාර්ලිමේන්තු කණ්ඩායම් රැස්වීමක් ඊයේ (28) පැවැත්වී තිබෙනවා.\nඑය උණුසුම් මුහුණුවරක් ගත් බව යි දේශපාලන ආරංචි මාර්ග සඳහන් කරන්නේ.\nකොළඹ - කොටුව ජනාධිපති මන්දිරයේ පැවති එම රැස්වීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ද එක් ව සිටි බව සඳහන්.\nපළමුවෙන්ම වර්තමානයේ පවතින ඉන්ධන, ගෑස් සහ ආර්ථික අර්බුදය සම්බන්ධයෙන් දීර්ඝ වශයෙන් සාකච්ඡා වී ඇති අතර, එහි දී ජ්‍යෙෂ්ඨ අමාත්‍යවරයෙකු පවසා ඇත්තේ, රටේ පවතින යථාර්ථයට මුහුණ දිය යුතු බව යි.\nපවතින තත්ත්වය හමුවේ අන්තර්වාර ආණ්ඩුවක් නිර්මාණය කළ යුතු බවට ඔහු ප්‍රකාශ කිරීමත් සමඟ සාකච්ඡාව උණුසුම් මුහුණවරක් ගත් බවයි වාර්තා වුණේ.\nරැස්වීමේ දී පාර්ලිමේන්තු මන්ත්‍රී තිස්ස කුට්ටිආරච්චි විසින් හිටපු ජ්‍යෙෂ්ඨ අමාත්‍යවරයෙකු වන ඩලස් අලහප්පෙරුමට දැඩි ලෙස චෝදනා කර තිබෙනවා.\nඑහි දී නැගී සිටි ඩලස් අලහප්පෙරුම පවසා ඇත්තේ, තමන් කිසි විටෙකත් කුමන්ත්‍රණය කරන පුද්ගලයෙක් නො වන බවත් තමන් එළිපිට කතාකරන පුද්ගලයෙක් වන බවත් ය.\nපවතින ආණ්ඩුව අලුත්විය යුතු බවට තමන් මීට පෙර ද පවසා සිටිය බව හා ඊට කිසිවෙක් ඇහුම්කන් නො දුන් බවත් පැවසූ අලහප්පෙරුම, තමන් මේ මොහොතේ ද පවසන්නේ ආණ්ඩුව අලුත් විය යුතු බව යැයි සඳහන් කර තිබෙනවා.\nඑහි දී නැගී සිටි අරුන්දික ප්‍රනාන්දු මහතා සදහන් කර ඇත්තේ, මේ වන විට බලඅරගලයක් සෑදී ඇති බැවින් එය විසඳාගත යුතු බවයි.\nඑහි දී නාමල් රාජපක්ෂ අරුන්දික ප්‍රනාන්දුට බැණවැදී ඇති අතර, ඔහු පවසා ඇත්තේ, අරුන්දික තමන් සමඟ එකක් කතාකොට රැස්වීමට පැමිණ තවත් දෙයක් පවසන බවයි.\nරැස්ව සිටි පිරිස අමතමින් මෙහි දී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සඳහන් කර ඇත්තේ, ඩලස් අලහප්පෙරුම යනු තමන් විසින් දේශපාලනයට රැගෙන ආ පුද්ගලයෙක් බවත් ඔහු පිළිබඳ තමන් ඉතා හොඳින් දන්නා බවත් ඩලස් අලහප්පෙරුම කිසිසේත්ම පසුපසින් සිට පිහියෙන් අනින පුද්ගලයෙක් නොවන බවත් ය.\nජනාධිපතිවරයා ද මන්ත්‍රීවරුන් අමතමින් සඳහන් කර ඇත්තේ, තමන් කිසිඳු අවස්ථාවක අග්‍රාමාත්‍යවරයාට සිය ධූරයෙන් ඉවත්වීමට දැනුම් නො දුන් බවයි.\nඒ අවස්ථාවේ දී යළිත් පවිත්‍රා වන්නිආරච්චි ද අන්තර්වාර ආණ්ඩු සංකල්පය විවේචනය කරමින් අදහස් පළ කර ඇති අතර, ඒ සමඟම රැස්වීම උණුසුම් තත්ත්වයක් ඇතිකර තිබෙනවා.\nපසු ව සාකච්ඡාව දිගින් දිගට ම ගැටුමක් කරා වර්ධනය වීම හේතුවෙන් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැදිහත් වී රැස්වීම අවසන් කර තිබෙන බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/303085/ඩලස්-එහෙම-නෑ-මහින්ද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1202"
}