{
       "Source": "hirunews",
       "Timestamp": "Friday, 22 April 2022 - 18:58",
       "Headline": "වෙඩි තැබීමට නියෝග කළ බව කෑගල්ලේ හිටපු SSP පිලිගනී - තමන් උපදෙස් නොදුන් බව පොලිස්පති මානව හිමිකම් කොමිසමේදී කියයි (වීඩියෝ)",
       "News Content": "රඹුක්කන පසුගියදා ඇතිවූ විරෝධතාව අතරතුර ඇති වූ නොසන්සුන්තාව පාලනය කිරීම සඳහා වෙඩි තැබීමට නියෝග කර ඇත්තේ කෑගල්ල කොට්ඨාශය භාරව සිටි ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී කේ.බී.කීර්තිරත්න බව අද අධිකරණය හමුවේ අනාවරණ වුණා.\nමේ අතර, අදාළ සිදුවීම සම්බන්ධයෙන් විමර්ශනය කිරීමට පොලිස්පතිවරයා පත්කළ කමිටුව කෑගල්ල මහේස්ත්‍රාත්වරිය වෙත විමර්ශන වාර්තාවක් ඉදිරිපත් කරමින් කියා සිටියේ එම නොසන්සුන්තාව පාලනය කිරීමට පොලිස් කැරලි මර්දන කණ්ඩායම ටී-56 ගිනි අවි 04 ක් සහ උණ්ඩ 35 ක් භාවිත කර ඇති බවයි.\nසිද්ධියේදී තුවාල ලැබූ පොලිස් නිලධාරීන්ගෙන් මෙන්ම සිවිල් වැසියන් 51 දෙනෙකුගෙන් මේ වනවිට ප්‍රකාශ සටහන් කරගෙන ඇති බවට පොලිසිය අධිකරණයට කරුණු වාර්තා කළා.\nනොසන්සුන්තාව පාලනය කිරීම සඳහා පොලිස් කැරලි මර්දන කණ්ඩායම් භාවිත කර ඇත්තේ කෑගල්ල මූලස්ථාන පොලිසිය නිකුත් කළ ගිනි අවි පමණක් බවද ඔවුන් අධිකරණය හමුවේ කියා සිටියා.\nමෙහිදී මහේස්ත්‍රාත්වරිය පොලිසියෙන් විමසා සිටියේ සිදුවීම අතරතුර බව්සරයට ගිනි තැබීමට උත්සාහ කළ පුද්ගලයා හඳුනාගෙන තිබේද යන්නයි.\nඊට පිළිතුරු දුන් පොලිසිය කියා සිටියේ මෙතෙක් ඒ පිළිබඳ හඳුනාගැනීමක් සිදුව නොමැති අතර, ප්‍රකාශ සටහන් කරගත් තුවාල ලැබූවන් අතර එවැනි අයෙකු නොසිටි බවයි.\nඅනතුරුව අධිකරණය හමුවේ සාක්ෂි ලබාදුන්නේ කෑගල්ල කොට්ඨාසය භාර හිටපු ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි කේ.බී. කීර්ති රත්නයි. සාක්ෂි ලබාදෙමින් ඔහු කියා සිටියේ කිහිප දෙනෙකු ගිනි පෙට්ටි සහ ලයිටර් අතැතිව බවුසරයට ගිනි තැබීමට ඒ දෙසට පැමිණි බවයි.\nඑම අවස්ථාවේදී කඳුළු ගෑස් එල්ල කර ඔවුන්ව පාලනය කිරීමට උත්සාහ කළත්, අවසානයේ එය අසාර්ථක වූ බැවින් දණහිසෙන් පහළට වෙඩි වාර කිහිපයක් තැබීමට තමන් නියෝග කළ බවයි ඔහු පැවසුවේ.\nඑම නියෝගය සද්භාවයෙන් සිදුකළ බවත්, මෙම සිදුවීමේදී තමන් ඇතුළු පොලිස් නිලධාරීන් 20 දෙනෙකු පමණ තුවාල ලැබූ බවත් හිටපු ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා කියා සිටියා.\nමේ අතර, රඹුක්කන විරෝධතාව අතරතුර ඇතිවු නොසන්සුන්කාරී සිද්ධීය සම්බන්ධයෙන් කරුණු විමසීමට පොලිස්පති සී.ඩී.වික්‍රමරත්න ඇතුළු උසස් පොලිස් නිලධාරීන් 06 දෙනෙකු අද මානව හිමිකම් කොමිසම වෙත කැඳවනු ලැබුවා.\nඑහිදී පැමිණ සිටි සිවිල් ක්‍රියාකාරීන් පිරිසක් පොලිස්පතිවරයාට විරෝධය පළ කළ බව ද අප වාර්තාකරුවන් කියා සිටියා.",
       "URL": "https://www.hirunews.lk/302558/වෙඩි-තැබීමට-නියෝග-කළ-බව-කෑගල්ලේ-හිටපු-ssp-පිලිගනී-තමන්-උපදෙස්-නොදුන්-බව-පොලිස්පති-මානව-හිමිකම්-කොමිසමේදී-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1215"
}