{
       "Source": "hirunews",
       "Timestamp": "Friday, 22 April 2022 - 17:29",
       "Headline": "මහින්ද ඇතුළු කැබිනට් මණ්ඩලය ඉවත් වන්න - ඩලස්ගෙන් ජනපතිට සැර ලිපියක් (වීඩියෝ)",
       "News Content": "අග්‍රාමාත්‍යවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලය ඉල්ලා අස්වී සර්ව පාක්ෂික නව ආණ්ඩුවක් ගොඩනගා අර්බුදය ජය ගැනීම සඳහා පාර්ලිමේන්තුවට අවස්ථාව සලසා දීම වහා සිදුකළ යුතු බව හිටපු ජනමාධ්‍ය අමාත්‍ය ඩලස් අලහප්පෙරුම පවසනවා.\nජනාධිපතිවරයා වෙත ලිපියක් යොමුකරමින් ඔහු පෙන්වා දෙන්නේ මෙම තීරණයට එළඹීම සඳහා ප්‍රමාද වන සතියක් පාසා සිදුවන්නේ රටේ ආනගතය සහ ස්ථාවර භාවය වසර ගණනාවකින් විනාශ කර දැමීම බවයි.\nවිධායක ජනාධිපති ධුරය, කැබිනට් මණ්ඩලය සහ පාර්ලිමේන්තුවේ බහුතර ආණ්ඩු බලය යන අතිශයින් වැදගත් මහජන වගකීම් මෙවැනි තීරණාත්මක අවස්ථාවක ආරක්ෂා කළ යුත්තේ උපරිම ප්‍රජාතන්ත්‍රවාදී පදනමක් යටතේ බව ඔහු එමගින් සිහිපත් කරනවා.\nඑසේ නොකොට දාදු බලයෙන් හෝ බාහු බලයෙන් බලයේ රැදී සිටීමේ නග්න අපේක්ෂාවෙන් ගතානුගතික මන්ත්‍රීන් වෙන්දේසි කිරීමේ කෛරාටික දේශපාලන උපක්‍රමය මගින් සිදුවන්නේ අර්බුදයේ ගැඹුර සහ පරිමාව පුළුල්වීම පමණක් බවයි හිටපු අමාත්‍ය ඩලස් අලහප්පෙරුම ජනාධිපතිවරයා වෙත පෙන්වා දී ඇත්තේ.\nඅස්වනු නෙලා ගත් පසු ගොවියෝ නිවෙස් බලා යන අතර පඹයෝ ගොවි බිම් මත ඉතිරි වන බවට වූ කියමන සිහිපත් කරමින් හිටපු අමාත්‍ය ඩලස් අලහප්පෙරුම ප්‍රශ්න කරන්නේ පසුගිය දශක ගණනාවක විවිධ රාජ්‍ය පාලනයන් විසින් ඡන්දදායකයා හමුවේ ඉතිහාසය පුරා නැවත නැවතත් තහවුරු කළ මෙරට දේශපාලන යථාර්ථය මෙය නොවේ ද යන්නයි.\nවිවිධ හේතුන් මත බොහෝ දෙනා ඉතිහාසයේ එලෙස නිසොල්මන්වුව ද නූතන දූපුතුන්ගේ පරම්පරාව පඹයන් නොවන බව ක්‍රියාවෙන් ඔප්පු කරමින් සිටින බවයි ඔහු සිය ලිපියෙන් සිහිපත් කර ඇත්තේ.\nඉතිහාසයේ වැඩිම තරුණ නියෝජනයන් සහිත අභියෝගයන් ලුහුබැඳිය හැකි කැබිනට් මණ්ඩලයක් පිහිටුවීම සඳහා ගත් තීරණය පැසසිය යුතු නමුත් එය ද පමා වූ විසඳුම් ගොන්නට එකතු වී අවසන්.\nඑම නිසා අප්‍රමාදව කළ යුත්තේ පාර්ලිමේන්තුව නියෝජනය කරනු ලබන හැකි සෑම පක්ෂයකම නියෝජනයකින් කුඩා කැබිනට් මණ්ඩලයක් උපරිම වශයෙන් වසරක කාලසීමාවක් සඳහා පත් කර ගැනීමයි.\nරටේ ස්වෛරීභාවය සහ ජාතික සමගිය සඳහා ස්ථාවර පදනමක් සකස් කර ගැනීම මෙන්ම පොදු එකඟතාවයකින් රටේ ආර්ථික සහ දේශපාලන න්‍යාය පත්‍ර සකස් කර ගැනීම සහ නිෂ්චිත කාලවකවානුවක් තුල එය සාර්ථක කර ගැනීමේ අභියෝගය යෝජිත එම පාලනයේ ප්‍රමුඛම අරමුණ විය යුතු බවයි හිටපු අමාත්‍ය ඩලස් අලහප්පෙරුම සිය ලිපියෙන් පෙන්වා දී ඇත්තේ.",
       "URL": "https://www.hirunews.lk/302548/මහින්ද-ඇතුළු-කැබිනට්-මණ්ඩලය-ඉවත්-වන්න-ඩලස්ගෙන්-ජනපතිට-සැර-ලිපියක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1216"
}