{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 19 April 2022 - 9:08",
       "Headline": "බස් ගාස්තුත් ඉහළට ? - සිපෙට්කෝත් ගණන් උස්සයි (වීඩියෝ)",
       "News Content": "ඊයේ (18) මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක වන පරිදි ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ ඉන්ධන මිල ගණන් ද ඉහළ නංවා තිබෙනවා.\nඒ අනුව පෙට්‍රල් 92 වර්ගයේ ලීටරයක මිල රුපියල් 84කින් ඉහළ දමා ඇති අතර එහි නව මිල වන්නේ රුපියල් 338ක්.\nමීට අමතරව ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටයක මිල ද රුපියල් 90කින් ඉහළ නංවා තිබෙනවා.\nඑහි නව මිල වන්නේ රුපියල් 373ක්.\nඑමෙන්ම ඔටෝ ඩීසල් ලීටරයක මිල ද රුපියල් 113කින් ඉහළ නංවා ඇති අතර එහි නව මිල වන්නේ රුපියල් 289ක්.\nමීට අමතරව සුපර් ඩීසල් ලීටරයක මිල ද රුපියල් 75කින් ඉහළ නැංවීමත් සමග එහි නව මිල රුපියල් 329ක් දක්වා ඉහළ ගියා.\nපෙරේදා (16) සිට ලංකා අයි.ඕ.සී. ඉන්ධන මිල ගණන්වල ද මිල ඉහළ දමනු ලැබුවා.\nඒ අනුව ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ ඉන්ධන මිල ගණන් සහ ලංකා අයි.ඕ.සී. ඉන්ධන මිල ගණන් සම මට්ටමට පැමිණ තිබෙනවා.\nමේ අතර, ඉන්ධන නිකුත් කිරීමේ දී පනවා තිබූ සීමා සියල්ල ඉවත් කිරීමට ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව පියවර ගෙන තිබෙනවා.\nඑමෙන්ම බූලි සහ බැරල්වලට ඉන්ධන නිකුත් කිරීමටත් අවසර ලබාදීමටයි තීරණය කර ඇත්තේ.\nකෙසේ වෙතත්, ඩීසල්, පෙට්‍රල් මිල ඉහළ යාම සහ ගෑස් නොමැතිවීම හේතුවෙන් ප්‍රදේශ රැසක ජනතාව තවමත් පීඩාවට පත්ව සිටිනවා.\nඇතැම් ඉන්ධන පිරවුම්හල් සහ ගෑස් අලෙවිසැල් වසා දමා ඇත්තේ ඉන්ධන සහ ගෑස් නොමැතිවීම හේතුවෙන්.\nවිවෘතව තබන ඉන්ධන පිරවුම්හල් අසල ද දිගු පෝලිම් දක්නට ලැබෙන බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.\nඉන්ධන හිගය හේතුවෙන් බස් රථ ඇතුළු ප්‍රවාහන සේවාවලට ද එල්ල වී ඇත්තේ දැඩි බලපෑමක්.\nඑමෙන්ම, ලිට්රෝ ගෑස් සමාගම ඊයේ ප්‍රකාශ කළේ ගෘහස්ථ ගෑස් සිලින්ඩර් නිකුත් කිරීම නතර කර ඇති බවයි.\nකෙසේ වෙතත්, වාණිජ කටයුතු සඳහා පමණක් ගෑස් නිකුත් කිරීමට කටයුතු කර තිබුණා.\nමේ අතර ඊයේ දින මෙට්‍රික් ටොන් 1700ක් අඩංගු ගෑස් නෞකාවක් දිවයිනට පැමිණ තිබෙනවා.\nඑහි අඩංගු ගෑස් අද දහවල් වන විට ගොඩබෑමට කටයුතු කළ ද ගෘහස්ථ ගෑස් සිලින්ඩර් නිකුත් කිරීම තවදුරටත් සීමා වනු ඇති බවටයි ලිට්රෝ ගෑස් සමාගම සදහන් කළේ.\nමේ අතර, ඉන්ධන මිල ඉහළ යාම සහ වාර්ෂික බස් ගාස්තු සංශෝධනයත් සමග අවම බස් ගාස්තුව රුපියල් 40 දක්වා ඉහළ යා හැකි බව ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න ඊයේ කොළඹ පැවති මාධ්‍ය හමුවකට එක්වෙමින් සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/302264/බස්-ගාස්තුත්-ඉහළට-සිපෙට්කෝත්-ගණන්-උස්සයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1223"
}