{
       "Source": "hirunews",
       "Timestamp": "Monday, 18 April 2022 - 21:27",
       "Headline": "ශ්‍රී ලංකන් ගුවන් සේවය 2006 ට පසු පළමු වරට සිව්වන කාර්තුවේ ලාභයක් වාර්තා කරයි",
       "News Content": "ශ්‍රී ලංකන් ගුවන් සේවය 2006 වසරෙන් පසු පළමු වරට සිව්වන කාර්තුවේ ලාභයක් වාර්තා කර තිබෙනවා.\nඒ අනුව 2022 මාර්තු 31 දිනෙන් අවසන් වූ මූල්‍ය වර්ෂය සඳහා ශ්‍රීලංකන් සමාගම ඩොලර් මිලියන 1.7 ක සමූහ ශුද්ධ ලාභයක් වාර්තා කර ඇති බවයි මාධ්‍ය නිවේදනයක් නිකුත් කරමින් එම සමාගම පවසන්නේ.\n2021-22 මූල්‍ය වර්ෂය තුළ දී කාර්ය මණ්ඩල වියදම් සහ පොදු කාර්ය වියදම් අඩු කිරීම ඇතුළු විවිධ ක්‍රියාමාර්ග හරහා මෙම මූල්‍ය පෙරළිය අත්පත් කර ගැනීමට ශ්‍රීලංකන් ගුවන් සමාගමට හැකි වූ බව එම වාර්තාවේ සඳහන් වනවා.\nඒ හැරුණු විට සැපයුම්කරුවන්ගේ ගිවිසුම් නැවත සාකච්ඡා කිරීම, ගුවන් භාණ්ඩ ආදායම වැඩි කර ගැනීම, සහ සංචාරක ඉල්ලුම වැඩිකර ගැනීමත් මෙම වර්ධනය ඇතිකර ගැනීම සඳහා මහෝපකාරී වී තිබෙනවා.\n2020 දෙසැම්බරයේ ඇරඹි COVID-19 වසංගතයෙන් පසු ගමනාගමනය නැවත යතාවත් වීම නිසා ගුවන් සමාගම පසුගිය මාස 4 තුළ පමනක් ඩොලර් මිලියන 12 කට වැඩි ලාභයක් ලබාගෙන ඇති බවයි වාර්තා වන්නේ.\nමීට අමතරව කත්මන්දු, සෝල්, මොස්කව් සහ පැරිස් යන ගමන්ත වෙත නව ගුවන් ගමන් ආරම්භ කිරීමත් මෙම ප්‍රගතියට හේතුවී ඇති බව සඳහන්.\nගුවන් සමාගම 2019-20 සිව්වන කාර්තුවේ උපයාගත් සමස්ත ආදායමෙන් 75% ක පමණ ප්‍රමාණයක් මේ වනවිට ළඟාකර ගැනීමට සමත් වී ඇති බවත්, ඊට අනුරූපීව ශ්‍රීලංකන් ගුවන් සේවාව භාවිත කරන මගින් සංඛ්‍යාව ආසන්න වශයෙන් ලක්ෂ හතක් දක්වා ඉහළ දමා ගැනීමට හැකියාව ලැබී ඇති බවත් එම නිවේදනයේ සඳහන් වෙනවා.\nසමාගමේ ප්‍රගතිය සම්බන්ධ යෙන් අදහස් දැක්වූ ශ්‍රී ලංකන් සභාපති අශෝක් පතිරගේ ප්‍රකාශ කළේ, “වසර ගණනාවකට පසු අපගේ පළමු කාර්තුමය ලාභය සටහන් කරමින්, අපි 2021-22 ඉතා ඉහල ස්ථානයකින් අවසන් කළ බව සටහන් කිරීමට මම සතුටු වෙනවා. මෙම කාලය තුලදී මගී ඉල්ලුම ශක්තිමත්ව පැවති අතර, කාර්තුව තුළදී වසංගතයේ පසුබෑමෙන් පසු ආදායම් දිගටම යථා තත්ත්වයට පත් වන ලක්ෂණ පෙන්නුම් කළා. අපේ වාර්ෂික වියදම් අපේක්‍ෂා කල මට්ටමෙන් ම පැවතුණා. මෙම ජයග්‍රහණය සඳහා දායක වූ අපගේ සියලුම වටිනා සේවකයන්ට මම ස්තුතිවන්ත වෙනවා.”\nශ්‍රී ලංකන් ගුවන් සමාගම සිය සේවාවන් සඳහා නවීනතම A330-300 සහ නවීන A320/321neo ගුවන් යානා ඇතුළු පරිපූර්ණ Airbus ඇණියක් ක්‍රියාත්මක කරනු ලබනවා.",
       "URL": "https://www.hirunews.lk/302247/ශ්‍රී-ලංකන්-ගුවන්-සේවය-2006-ට-පසු-පළමු-වරට-සිව්වන-කාර්තුවේ-ලාභයක්-වාර්තා-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1223"
}