{
       "Source": "hirunews",
       "Timestamp": "Sunday, 06 August 2023 - 8:04",
       "Headline": "වියලි කාලගුණයෙන් 90,000 ක් පීඩාවට",
       "News Content": "පවතින වියලි කාලගුණ තත්වය හේතුවෙන් පළාත් හතරකට අයත් පුද්ගලයන් 90,000 ක් පමණ පීඩාවට පත්ව ඇති බව ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසනවා.\nසබරගමුව, නැගෙනහිර, වයඹ සහ උතුර යන පළාත්වල දිස්ත්‍රික්ක 5කට අයත් ප්‍රාදේශීය ලේකම් කොට්ඨාස 18ක ජනතාව එලෙස පීඩාවට පත්වී ඇති බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය ප්‍රකාශ කළේ.\nපවුල් 27,885කට අයත් පුද්ගලයින් 90,000 පමණ මෙලෙස පීඩාවට පත්වී ඇති අතර වැඩිම බලපෑමට ලක්වී ඇත්තේ යාපනය දිස්ත්‍රික්කයයි. එම දිස්ත්‍රික්කයේ පවුල් 21,714කට අයත් පුද්ගලයින් 69,113 දෙනෙකු පීඩාවට පත්ව සිටිනවා.\nඑමෙන්ම සබරගමුව පළාතේ පවුල් 1,098කට අයත් පුද්ගලයින් 5,734 දෙනෙකු, වයඹ පළාතේ පවුල් 1,726කට අයත් පුද්ගලයින් 5,655 දෙනෙකු සහ නැගෙනහිර පළාතේ පවුල් 2,747කට අයත් පුද්ගලයින් 8,983 දෙනෙකු පීඩාවට පත්වී ඇති බවයි ආපදා කළමනාකරණ මධ්‍යස්ථාන වෙබ් අඩවිය සඳහන් කළේ.\nමේ අතර වියළි කාලගුණ තත්ත්වය හේතුවෙන් විනාශ වී ඇති වගාවන් සඳහා රජය විසින් වන්දි ලබා දීමට කටයුතු කළ යුතු බව සමස්ත ලංකා ගොවිජන සම්මේලනය පවසනවා.\nඑම සංඟමයේ සභාපති නාමල් කරුණාරත්න ඊයේ රාත්‍රී හම්බන්තොට - මිණිඇතිලියාය ප්‍රදේශයේ පැවති පන්දම් විරෝධතාවයකට එක් වෙමින් වැඩිදුරටත් කියා සිටියේ කුඩා වැව් යටතේ පවතින වගාබිම්වලට සුළු වශයෙන් හෝ ජලය ලබාදීමක් සිදු කළ යුතු බවයි.\nමේ අතර, උඩවළව ජලාශයට ජලය ලබා ගැනීමට අදාළව සමනළ වැව ජලාශයේ ජල මට්ටම පරීක්ෂා කිරීම සඳහා ගොවි සංවිධාන නියෝජිතයින් පිරිසක් ඊයේ සමනළ වැව ජලාශය භාර ඉංජිනේරුවරයා හමු වීමට අවස්ථාවක් ඉල්ලා සිටි අතර පොලිසිය ඊට ඉඩ ලබා නොදීමත් සමග උණුසුම් තත්ත්වයක් හටගත්තා.\nපැය 3ක පමණ කාලයක් ඔවුන් එම ස්ථානයේ රැදී සිටි අතර, සමනළ වැව ජලාශය පරිශ්‍රයෙන් පිටව ගියේ සඳුදා දිනයේ ජලාශය භාර ඉංජිනේරුවරයා සමග සාකච්ඡාවට යලි පැමිණෙන බව පවසමින්.\nඑමෙන්ම උඩවළව ජලාශයේ ජල ධාරිතාව අවසන් මෙහෙයුම් මට්ටම දක්වා පහළ බැස ඇති බැවින් ඊයේ දිනයෙන් පසු කිසිදු කටයුත්තක් සඳහා ජලය නිකුත් නොකරන බවයි ජලාශය භාර ඉංජිනේරු සුජීව ගුණසේකර හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී සඳහන් කළේ.\nමේ අතර කුඹුරු සඳහා ජලය ලබා දෙන ලෙස ඉල්ලමින් ඇඹිලිපිටිය ප්‍රාදේශීය සභාව ඉදිරිපිට වලව කලාපයේ ගොවීන් ආරම්භ කළ සත්‍යග්‍රහයට අදට දින 14ක කාලයක් වනවා.",
       "URL": "https://www.hirunews.lk/343772/වියලි-කාලගුණයෙන්-90000-ක්-පීඩාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=122"
}