{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 April 2022 - 14:55",
       "Headline": "ඖෂධ හිඟය ගැන පරස්පර නිවේදන (වීඩියෝ)",
       "News Content": "ෆිච් රේටින්ස් ආයතනය විසින් මෙරට බැංකු 13 ක ශ්‍රේණිගත කිරීම් පහත හෙළීමට සමීක්ෂණයක් ආරම්භ කර තිබෙනවා.\nමෙම තත්ත්වය උද්ගත වී ඇත්තේ, විදේශ විනිමය හිඟය හේතුවෙන්.\nශ්‍රේණිගත කිරීම් පහත හෙළීම සඳහා ෆිච් රේටින්ස් ආයතනය විසින් නිරීක්ෂණ ආරම්භ කර ඇති බැංකු අතරට රාජ්‍ය හා පෞද්ගලික යන බැංකු ද්විත්වයම අයත්.\nඑමෙන්ම වාණිජ බැංකු සතු විදේශ විනිමය ශ්‍රී ලංකා මහ බැංකුවට විකිණීමේ අවශ්‍යතාව සියයට 50 සිට සියයට 25 දක්වා අඩු කර තිබෙනවා.\nමේ අතර, එක්සත් ජාතික පක්ෂය නායක රනිල් වික්‍රමසිංහ සඳහන් කළේ, විදේශ ණය ආපසු ගෙවීම අත්හිටුවීමට රජය ගත් තීරණ රටේ බැංකු ක්ෂේත්‍රයට තවදුරටත් පීඩනයක් එල්ල කරනු ඇති බවයි.\nමේ අතර, රජයේ රෝහල්වල ඖෂධ හිඟයක් නැතැයි නිල මූලාශ්‍රයක් උපුටා දක්වමින් ඊයේ (12) නිකුත් කළ නිවේදනය නිවැරදි විය යුතු බව සෞඛ්‍ය අමාත්‍යාංශය පෙන්වා දුන්නේ යැයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව අද යළි නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළා.\nඔවුන් ඊයේ පස්වරු 1 ට නිකුත් කළ නිවේදනයක සඳහන් වුණේ රජයේ රෝහල්වල ප්‍රමාණවත් තරම්, ඖෂධ සහ ශල්‍ය උපකරණ ඇති බව සෞඛ්‍ය අමාත්‍යාංශය ප්‍රකාශ කරන බවයි.\nබස්නාහිර පළාතේ රජයේ රෝහල් වල ඇති ඖෂධ සහ ශල්‍ය උපකරණ දක්ත ඇතුළත් වාර්තාවක් ද ඔවුන් එහිදී මාධ්‍ය වෙත නිකුත් කර තිබුණා.\nකෙසේ වෙතත්, අද (13) පස්වරුවේ යළි නිවේදනයක් නිකුත් කර රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ප්‍රකාශ කළේ රජයේ රෝහල්වල ඇතැම් ඖෂධ සහ උපකරණ හිඟයක් පවතින බවයි.\nගැටලුව කළමනාකරණය කරමින් අඛණ්ඩ ඖෂධ සැපයුමක් සහතික කරන සැලසුම් සකසා ඇති බව ද සෞඛ්‍ය අමාත්‍යාංශය උපුටා දක්වමින් ප්‍රවෘත්ති දෙපාර්තමේන්තුව කියා සිටියා.\nඉන්දීය සහන ණය පහසුකම යටතේ ඖෂධ සහ උපකරණ ඇණවුම් කිරීම මෙන්ම, ලෝක බැංකුවෙන් ලද ඇමෙරිකානු ඩොලර් මිලියන 10 ක අරමුදලින් ඖෂධ මිල දී ගැනීම ඒ ඒ යටතට අයත්.\nමේ අතර ශ්‍රී ලංකාවට අත්‍යවශ්‍ය ඖෂධ ලබා ගැනීම සඳහා රටවල් කිහිපයක් සමග සාකච්ඡා කර ඇති බව සෞඛ්‍ය අමාත්‍යාංශය ප්‍රකාශ කළා.\nඑසේම, විදේශගත ශ්‍රී ලාංකිකයින්ගේ මැදිහත්වීම ද ඒ සඳහා ලැබෙමින් පවතින බවයි සෞඛ්‍ය අමාත්‍යාංශයේ තාක්ෂණ සේවා අධ්‍යක්ෂ වෛද්‍ය අන්වර් හම්දානි සඳහන් කළේ.\nසිංගප්පූරුව, ඉන්දියාව, බංග්ලාදේශය, ඉන්දුනීසියාව, චීනය, ජපානය, තායිලන්තය සහ කොරියාව ඇතුළු රටවල් සමග මීට අදාළ සාකච්ඡා පැවැත්වෙනවා.",
       "URL": "https://www.hirunews.lk/301889/ඖෂධ-හිඟය-ගැන-පරස්පර-නිවේදන-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1232"
}