{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 April 2022 - 11:49",
       "Headline": "ලිට්රෝ ගෑස් බෙදා හැරීම දින 5කට නවතී - ජනතාව තවමත් පෝලිම්වල (වීඩියෝ)",
       "News Content": "සිංහල සහ දෙමළ අලුත් අවුරුද්ද උදාවීමට තවත් හෝරා කිහිපයක් පමණ ඉතිරිව තිබියදීත් ජනතාව ගෑස් සහ ඉන්ධන ලබා ගැනීමේ අපේක්ෂාවෙන් තවදුරටත් පෝලිම්වල රැඳී සිටින ආකාරය දැකගත හැකියි.\nමෙවැනි වටපිටාවක් තුළ මුතුරාජවෙල ලිට්රෝ ගෑස් පර්යන්තය සිය නිෂ්පාදන කටයුතු අත්හිටුවීමට පියවර ගෙන තිබෙනවා.\nඒ අනුව අද සිට දින 5 ක කාලයක් සඳහා පර්යන්තයෙන් ගෑස් බෙදා හැරීමේ කටයුතු ද සිදු කෙරෙන්නේ නැහැ.\nසේවකයින්ට සිංහල, දෙමළ අලුත් අවුරුද්ද වෙනුවෙන් නිවාඩු ලබාදීම සඳහා මෙම පියවර ගෙන ඇති බවයි ලිට්රෝ සමාගමේ උසස් නිලධාරියෙකු සඳහන් කළේ.\nකෙසේ වෙතත්, ජනතාව ගෑස් ලබා ගැනීමට නොහැකිව අපහසුතාවයට ලක් පෝලිම්වල රැඳී සිටින වටපිටාවක් තුළ මෙලෙස ශ්‍රි ලංකාවේ ප්‍රධානතම ගෑස් සැපයුම්කරු වන ලිට්රෝ සමාගම සිය නිෂ්පාදන කටයුතු අත්හිටුවා තිබීම විමතියට කරුණක්.\nඑසේම සමාගමේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කළේ ගෑස් තොග මිල දී ගැනීම සඳහා ඩොලර් ලබා ගැනීමේ අර්බුදයක් හේතුවෙන් මෙලෙස සමාගම සිය නිෂ්පාදන කටයුතු අත්හිටුවන්නට ඇති බවයි.\nඑසේම, ඇමෙරිකානු ඩොලරයට සාපේක්ෂව රුපියල අවප්‍රමාණය වීම සහ ලෝක වෙලඳපොලේ ගෑස් මිල ඉහළ යාම ඇතුළු කරුණු සැලකිල්ලට ගෙන ගෑස් මිල ඉහළ නොදැමීම හේතුවෙන් මේ වනවිට ලිට්රෝ සමාගම විශාල පාඩුවක් ද දරනු ලබනවා.\nඉන්ධන හා ගෑස් සැපයුම්වල හෝ බෙදා හැරීමේදී සිදුවන සියලු අක්‍රමිකතා පිලිබඳව දැනුම් දීමට නව දුරකථන අංකයක් හඳුන්වාදී තිබෙනවා.\nජනාධිපති ගෝඨාභය රාජපක්ෂගේ නිල ෆේස්බුක් පිටුවේ ඒ පිළිබඳව දක්වා ඇති අතර, ඒ අනුව, 0711 691 691 දුරකථන අංකය ඔස්සේ ගෑස් සහ ඉන්ධන සැපයුම් හෝ බෙදා හැරීමේ අක්‍රමිකතා පිළිබඳව සියලු පැමිණිලි ඉදිරිපත් කළ හැකියි.\nමේ අතර, දිවයිනේ ප්‍රදේශ රැසක ජනතාව ඩීසල් මෙන්ම පෙට්‍රල් ලබා ගැනීම සඳහා දිගු පෝලිම්වල රැදී සිටින ආකාරය අද දිනයේත් දැක ගත හැකිවුණා.\nඑමෙන්ම, අද පෙරවරු හයෙන් අවසන් වූ ගෙවුණු පැය විසි හතර තුළ දී නීතිවිරෝධී ලෙස ඉන්ධන තොග රැස් කිරීමේ වැටලීම් 67ක් දිවයින පුරා සිදුකර ඇති බව පොලිසිය සඳහන් කළා.\nඑහිදී පෙට්‍රල් ලීටර 5,690 ක්, භූමිතෙල් ලීටර 5,620 ක් සහ ඩීසල් ලීටර 10,115 ක් පොලිස් භාරයට ගෙන තිබෙනවා.\nපොලිස් මාධ්‍ය කොට්ඨාශය වැඩිදුරටත් සඳහන් කළේ පොලීසිය, විශේෂ කාර්ය බලකාය සහ බුද්ධි අංශ එක්ව අඛන්ඩව මීට අදාළ සෝදිසි මෙහෙයුම් ක්‍රියාත්මක කරන බවයි. මේ අතර, සිංහල - දෙමළ අලුත් අවුරුද්ද යෙදී ඇති නිසා අද සිට දින 3 ක් දිවයින පුරා විදුලි කප්පාදු නොකරන බවයි මහජන උපයෝගිතා කොමිසම කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/301878/ලිට්රෝ-ගෑස්-බෙදා-හැරීම-දින-5කට-නවතී-ජනතාව-තවමත්-පෝලිම්වල-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1233"
}