{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 12 April 2022 - 22:28",
       "Headline": "අවුරුද්ද ළං වෙයි, පෝලිම් දික් වෙයි (වීඩියෝ)",
       "News Content": "අලුත් අවුරුද්දට ඇත්තේ තවත් දින 2ක් පමණයි.\nමෙවර අලුත් අවුරුද්ද උදාවන්නේ මෙරට ජනතාව ආර්ථික වශයෙන් දැඩි පීඩාවකට ලක්ව ඇති සමයක වීම විශේෂත්වයක්.\nඅහස උසට වැඩිවන බඩු මිල හමුවේ මෙවර අවුරුද්ද සැමරීම ද බොහෝ දෙනෙකුට ප්‍රශ්නාර්තයක් වී තිබෙනවා.\nසිංහල මාස ක්‍රමයට අනුව සූර්යා මීන රාශියේ සිට මේෂ රාශියට ගමන් කරමින් දින 365ක් නිමවා නව වාසස්ථානයට පැමිණීම අලුත් අවුරුද්දෙන් සනිටුහන් වනවා.\nකොවිඩ් වසංගතය හේතුවෙන් වසර 2ක් අලුත් අවුරුද්ද නිදහසේ සැමරීමට නොහැකිවූ මෙරට වැසියන්ට මෙවර අවුරුද්ද සැමරීම ගැටලුවක් වී ඇත්තේ අත්‍යවශ්‍ය ආහාර පාන ඇතුළු බොහෝ දේ වල මිල ශිඝ්‍රයෙන් ඉහළ ගොස් ඇති පසුබිමකයි.\nයළිත් වෙළෙඳපොළේ එළවළු මිල ඉහළ ගොස් ඇති අතර, මහ බැංකු දෛනික දත්ත වාර්තාවලට අනුව එළවළුවල සිල්ලර මිලගණන් දෙගුණයකට ආසන්න මිලකින් ඉහළ ගොස් තිබෙනවා.\n2022-04-08                    2022-04-12\nබෝංචි         145                                  315\nඅර්තාපල්    115                                   215\nවම්බටු        198                                   265\nරතුළූණු     270                                   325\nලොකු          218                                  295\nමේ අතර පෑලියගොඩ මතස්‍ය වෙළෙඳපොළේ මාලු මිල ගණන් දැක්වූණේ මෙලෙසින්.\nමාලු කිලෝ ග්‍රෑමයක මිල\nකොප්පරා රුපියල්1600\nතෝරා රුපියල් 2000\nගල්මාලු රුපියල් 1000\nපරා රුපියල් 1200\nකෙලවල්ලා රුපියල් 1000\nතලපත් රුපියල් 1250\nබලයා රුපියල් 550\nසාලයා රුපියල් 280\nකෙසේ වුවත් සහල් මිලෙහි කැපී පෙනෙන වෙනසක් සිදුව නොමැතිවීමත් විශේෂත්වයක්.\nවෙනත් වර්ෂවලදී මෙන්ම මෙවරත් අලුත් අවුරුදු කැවිලි වෙළෙඳපොළේ මිලදී ගැනීමට ඇතත් ඒවායේ මිල ගණන් සැළකිය යුතු ලෙස ඉහළ ගොස් ඇත්තේ අමුද්‍රව්‍ය මිල ඉහළ ගොස් තිබීම හේතුවෙන්.\nපොල්තෙල්ල මුංඇටල සීනිල බිත්තර ඇතුළු අනෙකුත් ද්‍රව්‍යවල මිල ගණන් මේ වනවිට පවතින්නේ ඉහළ මට්ටමකයි.\nවෙළෙඳපොළ ආරංචි මාර්ග පවසන්නේ පොල්තෙල් බෝතලයක් රුපියල් 700ත් 800ත් අතර මිලකටත්ල මුංඇට කිලෝග්‍රෑමයක් රුපියල් 1000 දක්වාත් ඉහළ ගොස් ඇති බවයි.\nඒ අනුව කොන්ඩ කැවුම්, අතිරස, මුං කැවුම් එකක මිල රුපියල් 70 දක්වා ඉහළ ගොස් තිබෙනවා.\nපෙර වර්ෂවලදී ඒවායේ මිල පැවතියේ රුපියල් 40ක පමණ මිලකටයි.\nකොකිසක මිලද රුපියල් 30 දක්වා ඉහළ ගොස් ඇති අතර පැණිවලලු අලෙවි කෙරෙන්නේ රුපියල් 35ත් 40ක් අතර මිලකටයි.\nරුපියල් 90 ක මිලකට පැවති ආස්මි එකක් නව මිල රුපියල් 120ක් ලෙස වන අතර රුපියල් 35ක මිලකට පැවති අලුවා කැබැල්ලක නව මිල රුපියල් 50ක් බව රසකැවිලි අලෙවිකරුවන් පවසනවා.\nඅමුද්‍රව්‍ය මිල ඉහළ යාම හේතුවෙන් මේ වනවිට බටර් කේක් කිලෝග්‍රෑමයක මිල පවතින්නේ රුපියල් 1000ක් ලෙසයි.\nමේ අතර, අලුත් අවුරුදු චාරිත්‍ර ඉටු කිරීම සඳහා ප්‍රධාන වශයෙන් යොදා ගැනෙන බුලත් කොලයක මිල ද රුපියල් 8ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nමේ අතර පවතින ගෑස් හිඟය හේතුවෙන් ජනතාව තවදුරටත් පීඩාවට පත්ව ඇත්තේ අලුත් අවුරුදු සමය ආසන්නයට පැමිණීම හේතුවෙන්.\nදිවයිනේ බොහෝ ප්‍රදේශවල තවමත් දිගු පෝලිම් දක්නට ලැබුණා. මහනුවර අස්ගිරිය ප්‍ර දේශයේද ගෑස් නොමැතිව පිරිසක් විරෝධතාවයේ නිරත වුණේ මාර්ග කිහිපයක් තාවකාලිකව වසා දමමින්.\nගාල්ල මාපලගම ප්‍රධාන මාර්ගය නාගොඩ මංසන්ධියෙන් අවහිර කරමින් ගෑස් ලබා දෙන ලෙස ඉල්ලමින් ජනතාව උද්ඝෝෂණයක නිතර වුණා.",
       "URL": "https://www.hirunews.lk/301845/අවුරුද්ද-ළං-වෙයි-පෝලිම්-දික්-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1234"
}