{
       "Source": "hirunews",
       "Timestamp": "Sunday, 10 April 2022 - 22:33",
       "Headline": "ස්වාධීන මන්ත්‍රීවරුන් සහ ජනපති අතර සාකච්ඡා එකඟතාවකින් තොරව අවසන් (වීඩියෝ)",
       "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ සහ පාර්ලිමේන්තුවේ ස්වාධීන වීමට තීරණය කළ මන්ත්‍රීවරුන් 41 දෙනා අතර සාකච්ඡා එකඟතාවකින් තොරව අවසන් වී තිබෙනවා.\nඅභ්‍යන්තර ආරංචි මාර්ග සඳහන් කළේ මෙම සාකච්ඡාවේදී නව අගමැතිවරයෙක් සම්බන්ධයෙන් ද සාකච්ඡා වී ඇති බවයි.\nකෙසේවෙතත් අගමැති ධුරය වෙනස් කිරීමට ජනාධිපති ගෝඨාභය රාජපක්ෂගේ එකගතාවක් පළවී නොමැති බවටයි තොරතුරු වාර්තා වන්නේ.\nමේ අතර ඉදිරි දිනයකදී යළිත් සාකච්ඡා කිරීමට මෙම කණ්ඩායම එකගතාව පළකළ බවයි අමාත්‍ය වාසුදේව නානායක්කාර කියාසිටියේ.\nඅමාත්‍ය වාසුදේව නානායක්කාර කියාසිටියේ මෙම සාකච්ඡාවේදී අන්තර්කාලීන ආණ්ඩුවක් පිළිබඳ යෝජනා ගැන ස්ථිර සාකච්ඡාවක් සිදු නොවූ බවයි.\nඑමෙන්ම වැඩිදුර සාකච්ඡා සඳහා යළි හමුවීමට ද මෙහිදී එකඟතාවකට එළඹ තිබෙනවා.\nමේ අතර අන්තර් කාලීන ආණ්ඩුවක් පිහිටුවීම සඳහා ලබාදුන් යෝජනාවලිය සම්බන්ධයෙන් ජනාධිපතිවරයා සහ ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු පාර්ලිමේන්තුවේ දී ස්වාධීන වූ ශ්‍රී ලංකා පොදුජන පෙරමුණු මන්ත්‍රීවරුන් අතර සාකච්ඡාවක් අද පස්වරුවේ ජනාධිපති මන්දිරයේදී පැවැත්වුණා.\nමේ අතර ශ්‍රී ලංකා නිදහස් පක්ෂ මහලේකම් දයාසිරි ජයසේකර මහතා සඳහන් කළේ ජනතා ඉල්ලීම්වලට පිටුපා රාජපක්ෂවරුන්ගෙන් සමන්විත කැබිනට් මණ්ඩලයක් නැවත පත්කළහොත් ජනතාවගේ විරෝධය මැඩලිය නොහැකි වන බවයි.\nඔහු මේ බව සඳහන් කළේ පක්ෂ සභාපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් අද පෙරවරුවේ කැඳවා තිබු ප්‍රවෘත්ති සාකච්ඡාකදී.\nජනාධිපතිවරයා සමග සිදුකරන සාකච්ඡාව සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ පක්ෂ 11 නියෝජිතයින් සහ ස්වාධීන වූ මන්ත්‍රීවරුන් අද පස්වරු 03ට පමණ හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ නිවසේ දී සාකච්ඡාවක් පැවැත්වුවා.\nමෙම සාකච්ඡාව අතරතුර විපක්ෂ නායක සජිත් ප්‍රේමදාස මහතා ප්‍රමුඛ සමගි ජන බලවේගයේ නියෝජිතයින් පිරිසක් ද හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ නිවසට පැමිණියේ සාකච්ඡාවක් සඳහායි.\nසාකච්ඡාවෙන් අනතුරුව ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු ස්වාධීන වූ මන්ත්‍රී කණ්ඩායම ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සමඟ කොටුව ජනාධිපති මන්දිරයේ දී සාකච්ඡාවක නිරත වුණා.\n‍මේ අතර සමගි ජන බලවේගය ද අද පෙරවරුවේ විපක්ෂ නායක කාර්යාලයේ දී සාකච්ඡාවක නිරතවුයේ ඔවුන් ගෙන ඒමට නියමිත විශ්වාසභංග යෝජනාව සහ දෝෂාභියෝගය පිළිබඳ සාකච්ඡා කිරීමටයි.",
       "URL": "https://www.hirunews.lk/301676/ස්වාධීන-මන්ත්‍රීවරුන්-සහ-ජනපති-අතර-සාකච්ඡා-එකඟතාවකින්-තොරව-අවසන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1238"
}