{
       "Source": "hirunews",
       "Timestamp": "Monday, 11 April 2022 - 6:19",
       "Headline": "දිවයිනේ බොහෝ ප්‍රදේශවලට ගිගුරුම් සහිත වැසි (වීඩියෝ)",
       "News Content": "පහළ වායුගෝලයේ කැලඹිලි ස්වභාවය තවදුරටත් දිවයින ආශ්‍රිතව පවතින බැවින් වැසි තත්ත්වය ඉදිරියටත් බලාපොරොත්තු විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව නිවේදනය කරනවා.\nඑම නිවේදනයේ දැක්වෙන්නේ, දිවයිනේ බොහෝ ප්‍රදේශවල වැසි හෝ ගිගුරුම් සහිත වැසි ඇති විය හැකි බවයි.\nබස්නාහිර, සබරගමුව, මධ්‍යම, වයඹ,උතුරු සහ උතුරු-මැද පළාත්වලත් ගාල්ල සහ මාතර දිස්ත්‍රික්කවලත් ඇතැම් ස්ථානවලට මි.මී. 100ට වැඩි තද වැසි ඇතිවිය හැකියි.\nසෙසු ප්‍රදේශවල ද ඇතැම් ස්ථානවලට මි.මී. 75 ක පමණ තරමක තද වැසි ද ඇතිවිය හැකි බව ද එම නිවේදනයේ සඳහන්.\nගිගුරුම් සහිත වැසි සමග ඇතිවිය හැකි තාවකාලික තද සුළංවලින් සහ අකුණු මඟින් සිදුවන අනතුරු අවම කර ගැනීමට අවශ්‍ය පියවර ගන්නා ලෙස කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ජනතාවගෙන් කාරුණිකව ඉල්ලා සිටිනවා.\nමේ අතර, දෘශ්‍ය ලෙස සූර්යයා උතුරට ගමන් කිරීමේ දී සූර්යයා, අප්‍රේල් මස 05 සිට 15 දක්වා දිනවලදී ශ්‍රී ලංකාව ආශ්‍රිත අක්ෂාංශවලට සෘජුවම ඉහළින් පවතින අතර අද දින (11) දහවල් 12:11 ට උලුක්කුලම, අනුරාධපුර නව නගරය, කයිනට්ටම සහ පලුගොල්ලැව යන ප්‍රදේශවලට හිරු මුදුන් වනු ඇති.\nඑමෙන්ම, ඊයේ (10) දින ඇදහැලුණු ධාරානිපාත වර්ෂාව හේතුවෙන් දිවයිනේ තදාසන්න ප්‍රදේශවල ඇතැම් ස්ථාන ජලයෙන් යටවී ගමනාගමනයට ද බාධා එල්ල වුණා.\nඒ අනුව, කොළඹ ආමර් වීදිය, නුගේගොඩ, කිරුළපන ආදී ප්‍රදේශ මේ අතර විශේෂයි.\nඋතුරුමැද පළාතට ඇදහැලුණු වර්ෂාව හේතුවෙන් ඇතැම් ජලාශ පිටාර මට්ටමට ආසන්න වීමේ මුල් අදියර පසුකර ගොස් තිබෙනවා.\nමේ හේතුවෙන් රාජාංගනය මෙන්ම දැදුරු ඔය ජලාශවල වාන් දොරටු විවෘත කිරීමට කටයුතු කොට ඇති බවයි අප ප්‍රාදේශීය වාර්තාකරු පැවසුවේ.\nඑමෙන්ම, අධික වර්ෂාව හේතුවෙන් නායයෑමේ අවදානම් නිවේදනයේ පළමු මට්ටමේ නිවේදනය ද ඇතැම් ප්‍රදේශවලට ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය විසින් නිකුත් කරනු ලැබුවා.\nබදුල්ල, කොළඹ, කළුතර, මහනුවර, කෑගල්ල, කුරුණෑගල, මාතලේ සහ නුවරඑළිය ආදී දිස්ත්‍රික්ක මේ අතර ප්‍රධානයි.\nමාවුස්සාකැලේ මෙන්ම කාසල්රී ජලාශවල ද වර්ෂාපතනය නොලැබී වියළි ගොස් තිබූ ආකාරය මේ වනවිට වර්ෂාව පතිත වීම හේතුවෙන් පහව ගොස් ඇති බව ද එහි ප්‍රාදේශීය වාර්තාකරු පැවසුවා.\nමෙලෙස දිගින් දිගටම වර්ෂාව ලැබෙන්නේ නම්, ජල විදුලිය උත්පාදනයට එය මහඟු දායකත්වයක් දක්වන බව ද මහජන උපයෝගිතා කොමිසමේ සභාපති ජනක රත්නායක ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/301677/දිවයිනේ-බොහෝ-ප්‍රදේශවලට-ගිගුරුම්-සහිත-වැසි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1238"
}