{
       "Source": "hirunews",
       "Timestamp": "Saturday, 09 April 2022 - 13:03",
       "Headline": "විදුලි බලාගාර ආශ්‍රිතව වැසි වසිද්දී ජල විදුලි නිෂ්පාදනයට කොළ එළි (වීඩියෝ)",
       "News Content": "විදුලි බලාගාර ආශ්‍රිත ජල පෝෂක ප්‍රදේශවලට මේ වනවිට පසුගිය දිනවලට සාපේක්ෂව තරමක වැසි ඇද හැලෙමින් පවතිනවා.\nකාළගුණ විද්‍යා දෙපාර්තමේන්තුවේ අනාවැකිකරණ අංශයේ අධ්‍යක්ෂිකා ශිරෝමණී ජයවර්ධන හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ පහළ වායුගෝලයේ හටගෙන ඇති කැළඹිලි ස්වභාවයක් හේතුවෙන් අද (09) සහ හෙට (10) දිනවල දී ද දිවයිනේ බොහෝ ප්‍රදේශවලට විටින් විට වැසි ඇති විය හැකි බවයි.\nලබන 15 වනදා දක්වා ප්‍රදේශ රැසකට සවස් කාලයේදී වැසි ඇති විය හැකි බව ද ඇය සඳහන් කළා.\nහැටන් - මාවුස්සාකැලේ සහ කාසල්රී ජල පෝෂක ප්‍රදේශ වලට ඊයේ (08) පස්වරුවේ ඇදහැලුණු වර්ෂාවත් සමග මාවුස්සාකැලේ ජලාශයේ වේල්ලේ පරතරය අඩි 120 සිට අඩි 48 දක්වා අඩු වී ඇති බව ජලාශය භාර ඉංජිනේරුවරයා සඳහන් කළා.\nඑමෙන්ම වැසි සමග මධ්‍යම කඳුකරයේ බටහිර බෑවුම් ප්‍රදේශ වල පානීය ජලය ලබා ගන්නා ජල මූලාශ්‍ර ද සක්‍රීය වී ඇති බවයි හැටන් - ප්‍රාදේශීය ජල පාරිභෝගික මධ්‍යස්ථානය ප්‍රකාශ කළේ.\nඑහෙත් ජලාශවල ජල මට්ටම් ප්‍රමාණවත් මට්ටමට තවමත් ළගා වී නොමැති අතර ඒ හේතුවෙන් ජල විදුලි නිෂ්පාදනයට තවදුරටත් බාධා එල්ල වී තිබෙනවා. එමෙන්ම බලාගාරවලට ප්‍රමාණවත් ඉන්ධන නොමැතිවීම හේතුවෙන් අදත් දිවයින පුරා පැය 2ක විදුලි කප්පාදුවක් සිදු කිරීමටයි මහජන උපයෝගීතා කොමිෂන් සභාව මගින් ලංකා විදුලි බල මණ්ඩලය වෙත අනුමැතිය ලබා දී ඇත්තේ.\nමේ අතර ඉන්ධන තොග ලැබී, විදුලිබලාගාර ආශ්‍රිත ජලාශවලට ජලය ලැබීමත් සමග ඉදිරියේදී විදුලි කප්පාදුව සීමා කිරීමට හැකි වනු ඇති බව මහජන උපයෝගීතා කොමිසමේ සභාපති ජනක රත්නායක ප්‍රකාශ කළා.\nඑමෙන්ම දිවයින පුරා පිරවුම් හල් වෙත ඉන්ධන බෙදා හැරීමේ කටයුතු අඛන්ඩව සිදු වන ලංකා ඛනිජ තෙල් සංස්ථාව සඳහන් කළා.\nකෙසේ වෙතත් මේ වන විට පිරවුම් හල් රැසක ඩීසල්, භූමිතෙල් මෙන්ම ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් නොමැති තත්ත්වයක් පවතින බවට තොරතුරු වාර්තා වනවා.\nඒ අනුව අදත් ඉන්ධන හල් රැසක දිගු පෝලිීම් පැවති බවයි අප වාර්තාකරුවන් සඳහන් කළේ. එමෙන්ම ගෑස් අලෙවි මධ්‍යස්ථාන ඉදිරිපිට ද තවදුරටත් දිගු පෝලිම් දක්නට ලැබෙනවා.",
       "URL": "https://www.hirunews.lk/301553/විදුලි-බලාගාර-ආශ්‍රිතව-වැසි-වසිද්දී-ජල-විදුලි-නිෂ්පාදනයට-කොළ-එළි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1241"
}