{
       "Source": "hirunews",
       "Timestamp": "Saturday, 09 April 2022 - 8:22",
       "Headline": "මහබැංකුව අපේක්ෂා කරන ස්වාධීනත්වය -  ආර්ථිකය ගොඩගැනීමට නව මහබැංකු අධිපතිගෙන් විශේෂ සැලසුම්  (වීඩියෝ)",
       "News Content": "රට වැටී ඇති ආර්ථික අවපාතයෙන් ගොඩ ගැනීමට නම් මහබැංකුව සිය ස්වාධීනතාව අපේක්ෂා කරන බව මහබැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ ප්‍රකාශ කළා.\nඊයේ (08) රාත්‍රියේ පැවැති 'ආර්ථික අර්බුදයේ හදිසි අවස්ථාව' යන මැයෙන් සිදු කෙරුණු විශේෂ මාධ්‍ය සාකච්ඡාවට එක්වෙමිනුයි හෙතෙම මේ බව අවධාරණය කළේ.\nඋද්ධමනය සමනයකට පත් කිරීමට නම් කිසිදු අයුරකින් අනවශ්‍ය පරිදි දේශපාලන මැදිහත් වීම් ඊට රිසි නොවන බව ද ඔහු සඳහන් කළා.\nඑම සාකච්ඡාවේදී මහබැංකු අධිපති ආචාර් ය නන්දලාල් වීරසිංහ ප්‍රකාශ කළේ මෙවැන්නක්..,\n''කිසිදු දේශපාලන බලපෑමකින් තොරව මට තීරණ ගන්න ඕනි. ආණ්ඩුවේ, විපක්ෂයේ හා ජනතාවගේ ආශිර්වාදය රටේ ඉදිරි ආර්ථික ගමනට මහබැංකුව බලාපොරොත්තු වෙනවා. කඩා වැටෙන ආර්ථිකය ගොඩ ගැනීම එක පාරටම කරන්න බෑ, ටික කාලයක් මේ විදිහටම යන්න වෙනවා. සති දෙකක් තුළ ජාත්‍යන්තර වෙළෙඳපොළට හොඳ පණිවිඩයක් දෙනවා, අපි මේකෙන් ගොඩ එනවා කියල..''\nයනුවෙන්.\nඑමෙන්ම ජාත්‍යන්තර මූල්‍ය අරමුදල සහ එතුළින් ශ්‍රී ලංකාව ලබා ගැනී,අට බලාපොරොත්තු වන තාක්ෂණික සහාය පිළිබඳ ව ද හෙතෙම අදහස් පළ කළේ මෙසේයි.\n'' ණය ප්‍රතිව්‍යුහගත කිරීම හා ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡා කිරීම මෙතැන් සිට අරඹනවා. කල් දැමීම, වගකීම භාර නොගැනීම තවදුරටත් මේ රටේ හරියන දෙයක් නෙවෙයි කියල දැන් හැමෝටම තේරෙනවා. මම මේ වගකීම භාරගන්න එකම හේතුව මිනිස්සු දුක් විඳින එක, කිසිම දේශපාලන පක්ෂයක් නිසා ගන්න තීරණයක් නෙවෙයි මේක.ආර්ථිකය වර්ධනය කරන්න කලින් කඩා වැටීම නවත්වන එකයි මම කරන්නේ. ඉක්මනින් ගොඩ එන්න නම්, දේශපාලන ස්ථාවරත්වය හා සමාජ ස්ථාවරත්වය අවශ්‍යයි..''\n11 වෙනිදා මූල්‍ය අරමුදල සමඟ අන්තර්ජාලය ඔස්සේ සාකච්ඡාවක් පවත්වන බව සඳහන් කළ නන්දලාල් වීරසිංහ මහතා කියා සිටියේ, තවමත් මුදල් ඇමති අලි සබ්‍රි බවත්, ඔහුගේ ඉල්ලා අස්වීම ජනපති භාරනොගෙන ඇති බවයි.\nමහබැංකු අධිපතිවරයා මෙලෙස ද අදහස් පළ කළා.\n''ඕනෑම මහබැංකුවක් මුදල් මුද්‍රණය කළ යුතුයි. නමුත් මුද්‍රණය කරන ප්‍රමාණය වැඩිනම් ප්‍රශ්නයක්. අනවශ්‍ය ලෙස බදු අඩු කරලා අර්බුදය උත්සන්න කරගෙන. පොලී අනුපාතය වැඩි කිරීම අපි ගන්නා ප්‍රධාන පියවරක්. උද්ධමනය හෙට අඩුවෙයි කියල බලාපොරොත්තු වෙන්න එපා, ඊළඟ මාස තුනේ උද්ධමනය දැනටමත් තීරණය වෙලා ඉවරයි. ඉදිරි මාසය හෝ දෙක තුළ උද්ධමනය 25% ඉක්මවිය හැකියි. දේශීය ණය ප්‍රතිව්‍යුහගත කිරීමේ අවශ්‍යතාවයක් නෑ..''\nඑමෙන්ම ගැසට් ගැහීමෙන්, නීති දැමීමෙන් විදේශ විනිමය ගේන්න බැරි බව පැවසූ මහබැංකු අධිපතිවරයා සඳහන් කළේ, පුළුවන් තරම් බැංකු ක්‍රමය තුළින් මුදල් එවන ලෙස තමන් විදේශගත ලාංකිකයන්ගෙන් ඉල්ලීමක් සිදු කරන බවයි.\nශ්‍රී ලංකා ආර්ථිකය මේ වනවිට පත්ව ඇත්තේ පාලනයකින් තොරව පල්ලමකට වේගයෙන් ඇදී යන වාහනයක් බවට ‍යැයි මහබැංකු අධිපතිවරයා මෙහිදී වැඩිදුරටත් කියා සිටියා.\nඅවසන් වශයෙන් මහබැංකු අධිපතිවරයා රටේ පීඩාකාරී ආර්ථිකයට එරෙහිව වීදි බැසි ජනතාවට ද විශේෂ මතක් කිරීමක් සිදු කළා.\nඒ ජනතාව දේශපාලකයින්ට බලපෑම් කළ යුත්තේ, රටේ ආර්ථික වියවුල විසඳා ගැනීමට උදව් කරන ලෙස ඉල්ලා බවයි.\nමේ අතර, මෙම සංවාදයේ දී විදේශ විනිමය හිඟ වීම සහ ඩොලර් අර්බුදය සම්බන්ධයෙන් ද අදහස් පළ වුණා.\nඑහිදී, ශ්‍රී ලංකා වාණිජ මණ්ඩලයේ උප සභාපති දුමින්ද හුලංගමුව ප්‍රකාශ කළේ, මේ වනවිට රටට ඇති දැඩි අර්බුදය වූ කලී ඩොලර් ක්ෂය වීම බවයි.\nමෙතැන් සිට ක්‍රියාත්මක නොවුණහොත් හෝ විසඳුම් නොගතහොත්, ජුනි මාසය වනවිට රටම අඳුරට යා හැකි බව තමන් විශ්වාස කරන බවයි උප සභාපතිවරයා අවධාරණය කළේ.\nඑමෙන්ම දැන් රට තුළ පවතින මූල්‍ය ශක්‍යතාව රටේ ණය පියවීමට ප්‍රමාණවත් නැති බව ද හෙතෙම පැවසුවා.",
       "URL": "https://www.hirunews.lk/301535/මහබැංකුව-අපේක්ෂා-කරන-ස්වාධීනත්වය-ආර්ථිකය-ගොඩගැනීමට-නව-මහබැංකු-අධිපතිගෙන්-විශේෂ-සැලසුම්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1241"
}