{
       "Source": "hirunews",
       "Timestamp": "Friday, 08 April 2022 - 23:00",
       "Headline": "ශ්‍රී ලංකාව මුහුණ පා ඇති ආර්ථික අවුල නොසඟවා ජනතාවට පැහැදිලි කළ යුතුයි - මහබැංකු අධිපති (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා ආර්ථිකය මේ වනවිට පවතින්නේ දැඩි අභියෝගාත්මක සහ දුෂ්කර අවස්ථාවක බව මහබැංකු අධිපති ආචාර්ය නන්දලාල් වීරසිංහ පවසනවා.\nඅද රාත්‍රියේ (08) සියලුම මාධ්‍ය නාලිකා ආවරණය කරමින් නව මහබැංකු අධිපතිවරයා ප්‍රමුඛ මහබැංකුවේ මුදල් මණ්ඩල කමිටුවේ ප්‍රධානත්වයෙන් පැවති 'ආර්ථික අර්බුදයේ හදිසි අවස්ථාව ' යන මැයෙන් පැවති සංවාදයට එක්වෙමිනුයි මහබැංකු අධිපතිවරයා මේ බව සඳහන් කළේ.\nරටේ ආර්ථිකය යම් ස්ථාවර මට්ටමකට ගෙන ඒමට නම් විවිධ අවස්ථාවලදී අසීරු මෙන් ම දැඩි තීරණ ගැනීමට මහබැංකුවට මෙන් ම මුදල් අමාත්‍යාංශයට සිදු වන බව මහබැංකු අධිපතිවරයා අවධාරණය කළා.\nආර්ථික අවපාතයක් තුළ ජනතාව දැවැන්ත පීඩාවලට මුහුණදෙමින් සිටින අතර, මේ මොහොතේ සිදු කළ යුතු පළමු කාර් යය වන්නේ රටේ වත්මන් තත්ත්වය ඇති සැටියෙන් යථාර්ථයෙන් ජනතාවට නොසඟවා හෙළි කිරීම බවයි ආචාර්ය නන්දලාල් වීරසිංහ පැවසුවේ.\nකිසිම විටෙක ගැටලුවක් නොමැති බව පවසමින්, අර්බුදයට ඇඳ වැටුණු විට අර්බුදයක් පවති යැයි ජනතාවට පැවසීමෙන් තේරුමක් නැති බව ද හෙතෙම සඳහන් කළා.\nශ්‍රී ලංකාව තුළ හටගෙන ඇති පීඩාකාරී උද්ධමනය අවම කිරීමට සහ වැටුණු ආර්ථිකය සවිමත් කරමින් ගොඩගැනීමට හැකියාවක් ඇති බව තමන්ට විශ්වාසයක් පවතින බවයි මහබැංකු අධිපතිවරයා සජීවී සංවාදයට එක්වෙමින් කියා සිටියේ.\nඑමෙන්ම, ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් තාක්ෂණික සහාය ලබා ගන්නා ආකාරය සහ ඊට දීර්ඝ කාලයක් ගතවන ආකාරය පිළිබඳ පැහැදිලි අර්ථ දැක්වීමකට ගිය ආචාර්ය නන්දලාල් වීරසිංහ මෙරට ණය ප්‍රතිව්‍යූහගත කරන ආකාරය ද සමාජයේ ප්‍රායෝගික උදාහරණ දෙමින් විස්තර කළා.\nමේ අතර, රටේ ආර්ථික වියවුල පහසුවෙන් ලිහා ගැනීමට මේ මොහොතේ ගත හැකි සහ ගත යුතු වඩාත් සුදුසු ම සහ යෝග්‍යතම විසඳුම වන්නේ අපනයන නිෂ්පාදන ආර්ථිකය දියුණු කිරීමට වඩා වියදම අවම කර ගැනීම බවයි.\nඑනම්, ආර්ථික උපායමාර්ගික විශේෂඥ මහාචාර්ය එම්. තිලකසිරි සඳහන් කළේ, කෙටි කාලීන විසඳුමක් ලෙස මේ මොහොතේ රටේ අනවශ්‍ය වියදම් අවම කරමින්, වියදම් තුලනය කොට, රටේ ආර්ථික වියදම අවම මට්ටමකට ගෙන ඒම ආර්ථිකය යම් තරමකට පණගසා ගොඩගැනීමට කළ යුතු කදිම උපාය මාර්ගයක් බවයි.\nමන්ද රටක ආර්ථිකය ගොඩගැනීමට දායක වන නිෂ්පාදන නැංවීම කෙටි කලකදී සිදු කළ හැක්කක් නොවන අතර, ආදායම වැඩි කර ගැනීම දිගු කාලීන ව්‍යාපෘතියක ප්‍රතිඵල නෙලා ගැනීමක් බව ද හෙතෙම පැවසුවා.\nමෙරට ආදායමට වැඩි වියදමක් පැවතීම හේතුවෙන් තවමත් අයවැයෙහි හිඟයක් පවතින බව මෙම සංවාදයට එක්වෙමින් මුදල් අමාත්‍යාංශයේ ලේකම් එම්.සිරිවර්ධන සඳහන් කළා.\nආයෝජන සිදු කිරීමේ දී රටේ ප්‍රාග්ධනයට මුදලක් එක්වන ආයෝජන පමණක් සිදු කිරීමට තෝරාබේරාගෙන කටයුතු කළ යුතු බව ද හෙතෙම අවධාරණය කළා.",
       "URL": "https://www.hirunews.lk/301522/ශ්‍රී-ලංකාව-මුහුණ-පා-ඇති-ආර්ථික-අවුල-නොසඟවා-ජනතාවට-පැහැදිලි-කළ-යුතුයි-මහබැංකු-අධිපති-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1241"
}