{
       "Source": "hirunews",
       "Timestamp": "Friday, 08 April 2022 - 17:38",
       "Headline": "අලුත් අවුරුද්දේ විදුලිය නොකැපෙන බවට පොරොන්දුවක්",
       "News Content": "අඛණ්ඩව විදුලිය ලබාදීම සඳහා ඉන්ධන ලබාදෙන ලෙස බලශක්ති අමාත්‍යවරයා සහ එම අමාත්‍යාංශයේ ලේකම්වරයා වෙත නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා මහජන උපයෝගිතා කොමිසම ගොනුකළ මූලික අයිතිවාසිකම් පෙත්සම ශ්‍රේෂ්ඨාධිකරණය අද (08) විභාගයට නොගෙනම ප්‍රතික්ෂේප කළා.\nඒ වගඋත්තරකරුවන් වෙත නොතීසි නිකුත් කිරීම ද ප්‍රතික්ෂේප කරමින්.\nජන ජිවිතයට අත්‍යාවශ්‍ය සේවාවක් වන විදුලි අඛන්ඩව සැපයීම තහවුරු කිරීමේ වගකීම මහජන උපයෝගිතා කොමිසම වෙත පැවරී ඇති බවයි ඔවුන් වෙනුවෙන් පෙනී සිටි නීතිඥවරයා මෙහිදී සඳහන් කළේ.\nකෙසේ වෙතත්, වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් සුහර්ශි හේරත් ප්‍රකාශ කළේ පෙත්සම තුළින් ඉල්ලා ඇති පරිදි රජය වෙත නියෝගයක් නිකුත් කිරීමේ බලයක් ඇත්තේ පාර්ලිමේන්තුවට පමණක් බවයි.\nදෙපාර්ශ්වයේ කරුණු සලකා බැලූ ශ්‍රේෂ්ඨාධිකරණය පෙත්සම නිෂ්ප්‍රභ කිරීමට කටයුතු කළා.\nඑසේම මෙවර සිංහල හා දෙමළ අලුත් අවුරුද්ද සමය තුළ එනම් 13,14, සහ 15 යන දිනයන්හි විදුලි කප්පාදුවක් සිදු නොකරන බව මහජන උපයෝගීතා කොමිසම පවසනවා.\nඑහි සභාපති ජනක රත්නායක හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී කියා සිටියේ විදුලි බලාගාර සඳහා අවශ්‍ය ඉන්ධන මේ වනවිට ලැබෙමින් පවතින බවයි.\nඑමෙන්ම ජල විදුලි බලාගාර ආශ්‍රිත ප්‍රදේශවලට යම්තාක් දුරට වර්ෂාපතනයක් ඊයේ (07) දිනයේදී ලැබීම මීට එක් හේතුවක්.\nමේ නිසා මෙම සතියට සාපේක්ෂව ඉදිරි සතිය තුළදී දිවයින පුරා සිදුකරන විදුලි කප්පාදුවෙහි කාලය තවදුරටත් අවම කරන බවයි මහජන උපයෝගීතා කොමිසමේ සභාපති ජනක රත්නායක වැඩිදුරටත් කියා සිටියේ.\nමේ අතර, අප්‍රේල් මාසය සඳහා ඩීසල් මෙටි්‍රක් ටොන් දෙලක්ෂ 65,000 ක් ආනයනය කිරීමට සැළසුම් කර ඇති බව ඛනිජ තෙල් සංස්ථාව ප්‍රකාශ කළා.\nඑහි සභාපති සුමිත් විජේසිංහ කියා සිටියේ ප්‍රමාණවත් ඉන්ධන තොග ඛනිජ තෙල් සංස්ථාව සතුව තිබෙන බැවින් අනවශ්‍ය ලෙස ඉන්ධන එක් රැස් කිරීමෙන් වළකින ලෙසයි.\nජනාධිපති මාධ්‍ය කේන්ද්‍රයේ අද පෙරවරුවේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු සඳහන් කළේ ඉන්දීය ආධාර යටතේ ඇමරිකානු ඩොලර් මිලියන 500 ක ඩීසල් තොග ලැබීමට නියමිත අතර, ඉන් ඇමරිකානු ඩොලර් මිලියන 290 ක ඉන්ධන මේ වනවිට මෙරටට ලැබී ඇති බවයි.\nකෙසේ වුවත් ශ්‍රී ලංකාවේ පවතින අර්බුදකාරී වාතාවරණය හමුවේ ශ්‍රී ලංකාවට දිගටම සහය ලබා දීමට සූදානම් බව ශ්‍රී ලංකාවේ ඉන්දීය මහකොමසාරිස් ගෝපාල් භාග්ලේ ඉන්දීය මාධ්‍යවේදීන් සමග පැවති ප්‍රවෘත්ති සාකච්ඡාවක දී සඳහන් කර තිබෙනවා.\nකෙසේ වුවත් ඩීසල් බෙදා හැරීමේ කටයුතු සිදු කෙරුණ ද, ඉන්ධන ලබා ගැනිම සඳහා පිරවුම්හල් අසළ ජනතාව තවදුරටත් දිගු පෝළිම්වල සිටින බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.\nමේ අතර, ආනයනය කරන ඩීසල්වලට භූමිතෙල් කලවම් කරන බවට ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න චෝදනා කළා.",
       "URL": "https://www.hirunews.lk/301507/අලුත්-අවුරුද්දේ-විදුලිය-නොකැපෙන-බවට-පොරොන්දුවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1242"
}