{
       "Source": "hirunews",
       "Timestamp": "Friday, 08 April 2022 - 17:20",
       "Headline": "පොල්දූව මංසන්ධිය අසල සරසවි අරගලයට පොලීසියෙන් කඳුලු ගෑස් හා ජල ප්‍රහාර (වීඩියෝ)",
       "News Content": "පවතින තත්ත්වයන්ට විරෝධය පළ කරමින් අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය සංවිධාන කළ විරෝධතා පාගමන විසුරුවා හැරීමට අද (08) පස්වරුවේ පාර්ලිමේන්තු මාර්ගයේ බත්තරමුල්ල - පොල්දූව මංසන්ධියේ දී පොලීසිය විසින් ජල හා කඳුලු ගෑස් ප්‍රහාර එල්ල කලා.\nකැළණිය සරසවිය ඉදිරිපිටින් අද දහවල් ආරම්භ වූ විරෝධතා පාගමන පෑලියගොඩ, දෙමටගොඩ, මරදාන, බොරැල්ල සහ රාජගිරිය හරහා බත්තරමුල්ල දක්වා පැමිණියේ වැසි සහිත කාළගුණ තත්වයක් මධ්‍යයේයි.\nවිරෝධතාවය සඳහා අන්තර් විශ්වවිද්‍යාලයීය භික්ෂු බල මණ්ඩලය ද එක්ව සිටිනවා.\nකෙසේ වෙතත්, පොලීසිය මාර්ග බාධක යොදා මාර්ගය අවහිර කර තිබීම හේතුවෙන් විරෝධතාකරුවන්ට පාර්ලිමේන්තුව දෙසට ගමන් කිරීමට හැකි වුනේ නැහැ.\nඑහිදී පොලිස් මාර්ග බාධක පෙරළා දමා පොලිස් නිලධාරීන් ද තල්ලු කර දමමින් විරෝධතාකරුවන් පාර්ලිමේන්තුව දෙසට ගමන් කිරීමට උත්සහ කිරීමත් සමග පොලීසිය සහ විරෝධතාකරුවන් අතර ඇතිවුණේ උණුසුම් තත්ත්වයක්.\nපසුව තත්ත්වය පාලනය කිරීම සඳහා ජල හා කඳුලු ගෑස් ප්‍රහාර එල්ල කිරීමටයි පොලීසිය කටයුතු කළේ.\nඑහිදී විසිර ගිය පිරිස යළි පැමිණ මාර්ගයේ බිම වාඩි වී විරෝධතාවයේ නිරත වු බවයි එහි සිටින අප වාර්තාකරු සඳහන් කළේ.\nවිරෝධතාවය හේතුවෙන් රාජගිරිය සහ බත්තරමුල්ල ආශ්‍රිත මාර්ගවල දැඩි රථ වාහන තදබදයක් ද හටගත්තා.\nමේ අතර රාජ්‍ය අංශයේ ක්ෂේත්‍ර රැසක් නියෝජනය වන වෘත්තීය සමිති නියෝජිතයින්ද අද වැඩ වර්ජනයක් ක්‍රියාත්මක කළ අතර ඔවුන් පළාත් මට්ටමින් සියලු‍ම ප්‍රධාන නගරවල දී විරෝධතාවල ද නිරත වුණා.\nඑසේම, ජීවන වියදම ඉහළ යාම ඇතුළු ගැටලු‍වලට විරෝධය පළ කරමින් ප්‍රදේශ කිහිපයක තවදුරටත් විරෝධතා පැවැත්වුණු අතර, ජනාධිපති ගෝඨාභය රාජපක්ෂට සහයෝගය පළකරමින් ද ප්‍රදේශ කිහිපයක ජනතාව ඒකරාශී වී සිටියා.\nරාජ්‍ය අංශයේ ක්ෂේත්‍ර රැසක් නියෝජනය වන වෘත්තීය සමිති සම්බන්ධීකරණ මධ්‍යස්ථානය අද දිනයේ ජාතික විරෝධතාවක් සහ එක්දින වැඩ වර්ජනයක් ප්‍රකාශයට පත් කර තිබුණා.\nමේ අතර රට අස්ථාවර නොකරනු මහානාහිමියන්ගේ යෝජනා ක්‍රියාත්මක කරනු යන මැයෙන් පූජ්‍ය පාහියංගල ආනන්ද සාගර හිමියන් ඇතුළු මහා සංඝරත්නය නියෝජනය කරන ස්වාධීන භික්ෂු එකමුතුව අද පස්වරුවේ විහාර මහා දේවී උද්‍යානයේදී සාමකාමී සත්‍යග්‍රහයක් සංවිධාන කර තිබුණා.\nමේ අතර, කුරුවිට ප්‍රාදේශීය සභාවේ විපක්ෂයේ මන්ත්‍රීවරුන් අද ප්‍රාදේශීය සභාව ඉදිරිපිට විරෝධතාවට නිරත වූ අතර ඔවුනට ප්‍රාදේශීය සභාවට ඇතුල්වීම සඳහා වන ගේට්ටුව වසා දැමීමත් සමඟ උණුසුම් තත්ත්වයක් ඇති වුණා.\nරත්මලාන දුම්රිය සේවකයින් එක්ව වත්මන් අර්බුදවලට විරෝධය දක්වා සංවිධාන කළ උද්ඝෝෂණයක් පැවැත්වුණේ රත්මලාන බෙලෙක්කඩේ මංසන්ධියේදීයි.\nමරදාන ටෙක්නිකල් මංසන්ධියේදී දුම්රිය සේවකයින් පිරිසක් අධික වර්ෂාව නොතකමින් විරෝධය පළ කරන අයුරු ද දැකගත හැකිවුණා.\nරෝහල් කිහිපයක වෛද්‍යවරු හා හෙද හෙදියන් සුළු සේවකයින් ඇතුළු පිරිස් රටේ වත්මන් තත්ත්වයට විරෝධය පළ කළ අතර, වත්මන් අර්බුදයට විරෝධය පළකරමින් ගුරු විදුහලපතිවරුන් ද විරෝධය පළ කළා.\nමේ අතර ඉන්ධන හිඟය, විදුලි කප්පාදුව, ජනතාව පත්ව ඇති අපහසුතාවයන්ට විසඳුම් ලබා දීමට කටයුතු නොකිරීම ඇතුළු කරුණු කිහිපයක් මුල්කරගනිමින් දිවයිනේ තවත් ප්‍රදේශ කිහිපයක විරෝධතා පැවතුණා.\nමේ අතර සමගි ජනබලවේගය සංවිධාන කළ විරෝධතා කිහිපයක් ද අද ස්ථාන කිහිපයකදී පැවැත්වුණා.\nමේ අතර, හදිසි නීතිය ඉවත් කිරීමට ගත් තීරණය ධනාත්මක පියවරක් බව යුරෝපා සංගමය පවසනවා.\nශ්‍රී ලාංකිකයින්ට අහිතකර බලපෑමක් එල්ල කර ඇති වර්තමාන අර්බුදයෙන් මිදීමට ගත හැකි වර්ධනීය සහ ප්‍රජාතන්ත්‍රවාදී ක්‍රමවේද පිළිබඳව අවධානය යොමුකරන ලෙස සියලු පාර්ශ්වයෙන් ඉල්ලා සිටින බවයි එම සංගමය නිවේදනය කළේ.\nඑමෙන්ම, සාමකාමී අයුරින් රැස්වීමේ නිදහස සහ අදහස් ප්‍රකාශ කිරීමේ නිදහස යනු ඕනෑම ප්‍රජාතන්ත්‍රවාදී සමාජයක මූලික අයිතිවාසිකමක් වන අතර සියලු පාර්ශ්ව සාමකාමීව කටයුතු කරන ලෙසට ඉල්ලා සිටින බවයි යුරෝපා සංගමය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් දැක්වෙන්නේ.",
       "URL": "https://www.hirunews.lk/301503/පොල්දූව-මංසන්ධිය-අසල-සරසවි-අරගලයට-පොලීසියෙන්-කඳුලු-ගෑස්-හා-ජල-ප්‍රහාර-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1242"
}