{
       "Source": "hirunews",
       "Timestamp": "Thursday, 31 March 2022 - 19:53",
       "Headline": "තුන්වනදා විරෝධය ගැන පාර්ශ්ව රැසකට ප්‍රශ්න (වීඩියෝ)",
       "News Content": "මේ දක්වා බලයට පත් වූ සියලු රජයන් රට තුළ ඇති වී ඇති වත්මන් තත්ත්වයට විවිධ මට්ටමින් වගකිව යුතු බව ශ්‍රී ලංකා කතෝලික රදගුරු සම්මේලනය පවසනවා.\nඑම සම්මේලනය නිකුත් කළ නිවේදනයක වැඩිදුරටත් සඳහන් වන්නේ වත්මන් රජය මෙන්ම, විපක්ෂයේ සහ හවුල්කාර පාර්ශ්වකරුවන් ද අනුගමනය කළ යුත්තේ ගැටුම්කාරි හෝ එකිනෙකාට දොස් පැවරීමේ ප්‍රවේශයන් නොව සාමදානය ක්‍රමවේදය බවයි.\nපොදු යහපත උදෙසා කටයුතු කරනු ඇතැයි විශ්වාස කර තමන්ව තෝරා ගත් මිනිසුන්ට විධායකය සහ ව්‍යවස්ථාදායකය වගකිව යුතුයි, වගවිය යුතුයි සහ විනිවිදභාවයෙන් යුක්ත විය යුතු බවටයි ශ්‍රී ලංකා කතෝලික රදගුරු සම්මේලනය පවසනවා.\nමේ අතර, එළඹෙන 3 වන ඉරිදා රට තුළ පැවැත්වීමට නියමිත විරෝධතා රැල්ලක් පිළිබඳව මේ වනවිට කතාබහට ලක්ව තිබෙනවා.\nඒ සම්බන්ධයෙන් දේශපාලන පක්ෂ කිහිපයක් ද නිවේදන නිකුත් කරමින් අදහස් පළ කර ඇති අතර, ජනතා විමුක්ති පෙරමුණ සඳහන් කළේ, වගකිවයුත්තෙක් නොමැති, සංවිධානය කරන්නෙක් නොමැති, අසංවිධානාත්මක විරෝධයපෑම්වලට එක්වන පිරිස් සම්බන්ධයෙන් අවධානයෙන් සිටින ලෙසයි.\nඑහි නායක අනුර කුමාර දිසානායක සිය නිල ෆේස්බුක් ගිණුමෙහි විශේෂ සටහනක් තබමින් ප්‍රකාශ කළේ වගකීමක් නොමැති අවංක මහජන විරෝධයක් පිටුපස පවා අනතුරක් තිබිය හැකි බවයි.\nඑසේම, ස්වයංව පැන නගින ඕනෑම ආකාරයක මහජන විරෝධයන්හි අයිතිය ලාභ ලෙස ලබා ගැනීම වෙනුවෙන් රබර් මුද්‍රා තැබීමට ක්‍රියා නොකරන බව ද ජනතා විමුක්ති පෙරමුණ ප්‍රකාශ කරනවා.\nමේ අතර, එක්සත් ජාතික පක්ෂය ද නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ ආණ්ඩුවේ පීඩාකාර වැඩපිලිවෙලට එරෙහිව මතුවන ජනතා නැගිටීම්වලට දේශපාලනඥයින් සම්බන්ධ නොවිය යුතු බවයි.\nඅර්බුද හමුවේ ජනතාව දැඩි අසරණ තත්ත්වයකට පත්ව ඇති බැවින් මෙම විරෝධය දේශපාලන මැදිහත්වීමෙන් තොරව ප්‍රකාශ කිරීමට ඔවුනට ඉඩ දිය යුතු බවටයි අදාළ නිවේදනයේ දැක්වෙන්නේ.\nමීට අමතරව, ජාතික නිදහස් පෙරමුණ ද නිවේදනයක් නිකුත් කර ඇත්තේ තුන්වනදා රට තුළ ක්‍රියාත්මක වීමට ඇති බවට පැවසෙන විරෝධතාවය සම්බන්ධයෙන්.\nඑමගින් ඔවුන් පෙන්වා දෙන්නේ වගකිව යුත්තෙකු, සංවිධායකයෙකු නොමැති විරෝධතා කෙරෙහි බලවත් අවධානය යොමුවිය යුතුව ඇති බවයි.\nඅප්‍රේල් 3 වනදා සවස 3 ට පාරට බහින්න නම් විරෝධතාවය ද එවැන්නක් බැවින් එවැනි විරෝධතාවන් පිටුපස සැඟවුණු න්‍යාය පත්‍රයන් පැවතිය හැකි බව ද ඔවුන් පෙන්වා දෙනවා.\nඑසේම ජාතික නිදහස් පෙරමුණ හෝ පක්ෂ 11 ක එකමුතුව ද එම විරෝධතා ව්‍යාපාරයට කිසිදු ලෙසකින් සම්බන්ධ නොමැති බවට ද වගකීමෙන් දැනුම් දෙන බවයි ජාතික නිදහස් පෙරමුණ නිකුත් කළ නිවේදනයෙන් පෙන්වා දෙන්නේ.",
       "URL": "https://www.hirunews.lk/300891/තුන්වනදා-විරෝධය-ගැන-පාර්ශ්ව-රැසකට-ප්‍රශ්න-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1258"
}