{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 29 March 2022 - 14:27",
       "Headline": "පාඨලීගේ පෙත්සම අධිකරණය ඉවතලයි",
       "News Content": "2016 වසරේ රාජගිරියේ සිදු වූ රිය අනතුර සම්බන්ධයෙන් තමන්ට එරෙහිව පැවැත්වෙන නඩු විභාගය අත් හිටුවන ලෙස ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක ගොනු කළ පෙත්සම අභියාචනාධිකරණය විසින් ප්‍රතික්ෂේප කරනු ලැබුවා.\nඒ අද (29) පස්වරුවේ දී එම පෙත්සම සලකා බැලීමෙන් අනතුරුවයි.\nමෙම නඩු කටයුත්ත සම්බන්ධයෙන් අදාළ නඩු විමසීම් කොළඹ මහාධිකරණයේ දී පැවැත්වුණා.\nරාජගිරිය ප්‍රදේශයේදී සිදු වූ රිය අනතුර සම්බන්ධයෙන් තමන් ඇතුළු විත්තිකරුවන් තිදෙනකුට එරෙහිව පවරා ඇති නඩුවේ ජනවාරි 11 වැනි දිනට නියමිත සාක්ෂි විභාගය අත්හිටුවන ලෙසට පාඨලි චම්පික රණවක කළ ඉල්ලීම ද අභියාචනාධිකරණය ජනවාරි 10 වැනි දින දී ද අධිකරණය විසින් ප්‍රතික්ෂේප කළා.\nකොළඹ මහාධිකරණය හමුවේ පවරා ඇති එම නඩුවේ සාක්ෂි විභාගය අත්හිටුවන ලෙස හා එම නඩුව අවලංගු කරන ලෙස ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී පාඨලි චම්පික රණවක ගොනු කර තිබූ අභියාචනා පෙත්සම එදින සලකා බැලුනේ, මේනකා විජේසුන්දර හා එස්. කුමාරත්නම් යන විනිසුරු මඬුල්ල හමුවේදීයි.\nඑහිදී පාඨලි චම්පික රණවක මන්ත්‍රීවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆායිස් මුස්තාපා අධිකරණයෙන් එම ඉල්ලීම කළ අතර නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් එම ඉල්ලීමට දැඩි විරුද්ධත්වයක් දැක්වූවා.\nඑම අභියාචනා පෙත්සමේ වගඋත්තරකරුවන් ලෙස නම් කර සිටින නීතිපතිවරයාට මෙන්ම අනෙකුත් විත්තිකරුවන් දෙදෙනාට නොතීසි නිකුත් කරනා ලෙසට ද ජනාධිපති නීතිඥවරයා එහිදී අධිකරණයෙන් අවසර ඉල්ලා සිටි අතර එයට ද විරුද්ධත්වය දැක්වූ දිලීප පීරිස් මහතා එම ඉල්ලීමට අවසර ලබා නොදෙන ලෙසයි අධිකරණයෙන් ඉල්ලා සිටියේ.\n2016.02.28 වැනිදා රාත්‍රී රාජගිරිය ප්‍රදේශයේ දී සම්පත් ගුණවර්ධන නමැති යතුරුපැදිකරු රිය අනතුරකට ලක්කර බරපතළ තුවාල සිදු කිරීම සම්බන්ධයෙන් පවරනු ලබන නඩු කටයුත්තක දී පාවිච්චි කිරීමේ අරමුණින් අසත්‍ය සාක්ෂි ගෙතීම ඇතුළු අධිචෝදනා යටතේ එවකට අමාත්‍යවරයකු ලෙස කටයුතු කළ පාඨලි චම්පික රණවක, ඔහුගේ රියැදුරු ලෙස කටයුතු කළ තුසිත දිලුම් කුමාර හා සහකාර පොලිස් අධිකාරි සුදත් අස්මඩල යන විත්තිකරුවන් තිදෙනාට එරෙහිව නීතිපතිවරයා විසින් අදාළ චෝදනා පවරා ඇත්තේ.\nඑලෙස පවරා ඇති නඩු විභාගය අත් හිටුවීමට මන්ත්‍රී පාඨලී යොමුකළ පෙත්සමයි මෙලෙස අද දිනයේ දී කොළඹ අභියාචනාධිකරණය විසින් ප්‍රතික්ෂේප කරනු ලැබුවේ.",
       "URL": "https://www.hirunews.lk/300707/පාඨලීගේ-පෙත්සම-අධිකරණය-ඉවතලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1263"
}