{
       "Source": "hirunews",
       "Timestamp": "Sunday, 27 March 2022 - 19:15",
       "Headline": "ගෑස් සිලින්ඩර් ලක්ෂ 7ක් වෙළඳපොළට  (වීඩියෝ)",
       "News Content": "හෙටින් ආරම්භ වන සතිය තුළ ගෑස් සිලින්ඩර් ලක්ෂ 7ක ප්‍රමාණයක් වෙළදපොළට නිකුත් කිරීමට කටයුතු කරන බව ලිට්රෝ සමාගම පවසනවා.\nදැනට වෙළදපොළේ මතුව ඇති ගෑස් හිගය කඩිනමින් මග හරවා ගැනීම සඳහා කටයුතු සිදුකරන බවයි එම සමාගමේ ප්‍රකාශකයෙකු සඳහන් කළේ.\nකෙසේ වෙතත්, ගෑස් හිගය පිළිබදව පාරිභෝගික ජනතාව තවමත් චෝදනා එල්ල කරනවා.\nඑමෙන්ම බලධාරින් කොතෙකුත් ප්‍රකාශ කළ ද දිවයිනේ ඇතැම් ඉන්ධන පිරවුම්හල් අසල තවමත් පෝලිම් පවතින බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.\nමේ අතර, විදුලි අර්බුදයට වහා විසදුම් ලබා දී, හැකි ඉක්මනින් ජනතාවට අඛණ්ඩ විදුලි සැපයුමක් ලබාදීමට කටයුතු කරන ලෙස අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ නිලධාරීන්ට උපදෙස් ලබාදී තිබෙනවා.\nඒ, අරලියගහ මන්දිරයේ දී පැවති ප්‍රගති සමාලෝචන රැස්වීමකදියි. කෙසේ වෙතත්, සති අන්තයේ විදුලි ඉල්ලුම ඉහළ ගොස් ඇති බවට පවසමින් අමතර පැයක කාලයක් විදුලිය කප්පාදු කිරීමට මහජන උපයෝගීතා කොමිසම අද අවසර ලබාදුන්නා.\nඑමෙන්ම, හෙට දිනයේදී ද ඒ සිට එල් දක්වා පෙරවරු 8.00 සිට පස්වරු 6 දක්වා පැය 3යි විනාඩි 20 බැගින් ද පස්වරු 6 සිට රාත්‍රී 11 දක්වා පැයයි විනාඩි 40ක් බැගින් ද විදුලිය කප්පාදු කිරීමට මහජන උපයෝගීතා කොමිෂන් සභාව අවසර ලබාදී තිබෙනවා.\nඑමෙන්ම පී සිට ඩබ්ලිව් දක්වා කලාප වලට පෙරවරු 8.30 සිට පස්වරු 5.30 දක්වා පැය දෙකයි විනාඩි 15 බැගින් සහ පස්වරු 5.30 සිට රාත්‍රී 11 දක්වා පැයයි විනාඩි 50 බැගින් විදුලිය කප්පාදු කිරීමට අවසර ලබාදුන් බවයි මහජන උපයෝගීතා කොමිෂන් සභාව සදහන් කළේ.\nවිදුලි බලය කප්පාදු කිරීම සෑම ක්ෂේත්‍රයකටම බලපෑම් එල්ල කරන කරුණක් වී ඇති අතර, ක්‍රීඩා තරඟ පැවැත්වීමට ද එමගින් බාධා එල්ල වී තිබෙනවා.\n46 වන ජාතික මහා ක්‍රීඩා උළෙලේ කාය වර්ධන අංශයේ කළුතර දිස්ත්‍රික් අවසන් මහා තරඟය බණ්ඩාරගම මෛත්‍රී නගර ශාලාවේදී පැවති අතර එහිදී විදුලිය විසන්ධිවීම නිසා ක්‍රීඩකයින් දැඩි අපහසුතාවට පත්ව සිටියා.\nකිලෝග්‍රෑම් 70 බර පන්තිය සඳහා ක්‍රීඩකයන් වේදිකාවට කැදවන අවස්ථාවේදී එක්වරම විදුලිය විසන්ධි වූ අතර ක්‍රීඩකයන් අඳුරේදීම තරඟය පැවැත්වීමට උත්සාහ කළ ද එය අසාර්ථක වූ බවයි හිරු වාර්තාකරු සදහන් කළේ.\nප්‍රදේශයට පෙරවරු 11ට විදුලිය විසන්ධි කරන බවට දැනුවත් කර තිබියදී බලධාරීන් ඒ පිළිබදව නිසි අවදානයක් යොමු නොකිරීම විමතියට කරුණක් බවයි ක්‍රීඩකයන් ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/300547/ගෑස්-සිලින්ඩර්-ලක්ෂ-7ක්-වෙළඳපොළට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1267"
}