{
       "Source": "hirunews",
       "Timestamp": "Saturday, 26 March 2022 - 20:13",
       "Headline": "IMF ශ්‍රී ලංකාවේ ප්‍රතිරූපය ගොඩනැංවීමට ඉවහල් වනවා - ආර්ථික විශ්ලේෂකයන් (වීඩියෝ)",
       "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහයෝගය ලබාගැනීම තුළින් ශ්‍රී ලංකාවේ ජාත්‍යන්තර ප්‍රතිරූපය ගොඩනංවා ගැනීමට ඉවහල් වනු ඇති බව ආර්ථික විශ්ලේෂකයින් පෙන්වා දෙනවා.\nකෙසේ වෙතත්, ඔවුන් පවසන්නේ ශ්‍රී ලංකාව මුහුණදෙන අර්බුදයට විසඳුම් සෙවීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදලට යෑමට දැනටමත් ප්‍රමාද වී ඇති බවයි.\nජාත්‍යන්තර මූල්‍ය අරමුදලේ ශ්‍රී ලංකාව පිළිබඳ ආටිකල් ෆෝ උපදේශන සහ කාර්ය මණ්ඩල වාර්තාව ඊයේ රාත්‍රියේ නිකුත් කෙරුණා.\nඑහි විධායක අධ්‍යක්ෂවරයාගේ ශ්‍රී ලංකාව පිළිබඳ ප්‍රකාශයද ඊට ඇතුළත්.\nමෙරට සාර්ව ආර්ථික ස්ථාවරභාවය සහ ණයවල තිරසර භාවය ප්‍රතිස්ථාපනය කිරීම සඳහා විශ්වසනීයත්වයෙන් යුත් පැහැදිලි ක්‍රමෝපායක් ලක් රජය විසින් ක්‍රියාවට නැංවීම කඩිනම් අවශ්‍යතාවක් බවයි එහි සඳහන් වන්නේ.\nඑහිදී අවදානම් කණ්ඩායම් සුරකිමින් දුප්පත්කම අවම කිරීම සඳහා සමාජ සුරක්ෂිත ක්‍රියාමාර්ගද ගත යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදල අවධාරණය කරනවා.\nමූල්‍ය අරමුදලේ ආටිකල් ෆෝ විශ්ලේෂණය මගින් ශ්‍රී ලංකාවේ ආර්ථිකය කෙරෙහි බලපා ඇති ප්‍රධාන කරුණු පිළිබඳව අවධානය යොමු කර තිබෙනවා.\nකොරෝනා වසංගතයෙන් මෙරට ආර්ථිකයට දැඩි බලපෑමක් සිදුව ඇති අතර, සංචාරක කර්මාන්තයේ ආදායම් අහිමිවීම ඒ අතුරින් ප්‍රධානයි.\nවසංගතයට පෙර සිදුකළ බදු කපාහැරීම් සහ කොරෝනා වසංගතයේ බලපෑම හේතුවෙන් මෙරට මූල්‍ය හිඟය, 2020 සහ 2021 වසරවලදී දලදේශීය නිෂ්පාදිතයෙන් සියයට 10 ඉක්මවූවා.\nවිදේශ ණය පියවීම් සහ ජංගම ගිණුමේ ශේෂය පුළුල්වීම තුළින් විදේශ විනිමය හිඟයක් ඇතිවී තිබෙනවා.\nපසුගිය වසරේ අප්‍රේල් මාසයේ සිට එහිදී නිල විනිමය අනුපාතික සැබෑ තත්ත්වය පිළිබිඹු නොකළ අතර, එය, පසුගිය දෙසැම්බරය වනවිට උද්ධමනය දෙගුණයකින් ඉහළ යාමට හේතුවුණා.\nසාර්ථක එන්නත්කරණ වැඩසටහන තුළින් සංචාරක කර්මාන්තයේ අවස්ථා වැඩිදියුණු කිරීමට හැකිවී තිබෙනවා.\nඑහෙත් මැදිකාලීන වර්ධන දැක්ම, සාර්ව ආර්ථික අසමබරතාවන්, විදේශ විනිමය හිඟය සහ ප්‍රමුඛතාවක් නොමැති භාණ්ඩ ආනයන අත්හිටුවීම ආදියෙන් සමන්විත වනු ඇති.\nමෙම වාතාවරණය තුළ මූල්‍ය ස්ථාවරත්වය ගොඩනැංවීම ආදායම් ඉහළ නැංවීම මත පදනම් විය යුතු බවයි ජාත්‍යන්තර මූල්‍ය අරමුදල පෙන්වා දෙන්නේ.\nවැට් හා ආදායම් බදු අනුපාත ඉහළ නැංවීම සහ පුළුල් කිරීමේ පියවර තුළින් ඒ සඳහා ප්‍රතිසංස්කරණ ක්‍රියාත්මක කළ යුතුයි.\nමූල්‍ය අවදානම අවම කරන අයුරින් බලශක්ති මිලකරණය සැකසිය යුතු අතර, පාඩු ලබන රජයේ ව්‍යවසායන් ප්‍රතිසංස්කරණයට පියවර ගත යුතු බව ද මූල්‍ය අරමුදල පවසනවා.\nමේ අතර, ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කළ ආර්ටිකල් ෆෝ වාර්තාව සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමින් ශ්‍රී ලංකා මහ බැංකුව පවසන්නේ ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සමීප සබඳතාවයක් රජය අපේක්ෂා කරන බැවින් ශ්‍රී ලංකා මහ බැංකුවද එවැනි සබඳතාවයකට සහයෝගය දැක්වීමට සූදානම් බවයි.\nඔවුන්ගේ ඇතැම් නිර්දේශ මේ වනවිටත් ශ්‍රී ලංකාව ක්‍රියාත්මක කරමින් සිටින බව මහබැංකුව ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/300471/imf-ශ්‍රී-ලංකාවේ-ප්‍රතිරූපය-ගොඩනැංවීමට-ඉවහල්-වනවා-ආර්ථික-විශ්ලේෂකයන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1269"
}