{
       "Source": "hirunews",
       "Timestamp": "Thursday, 24 March 2022 - 15:12",
       "Headline": "ඇමති බිරිඳක් ඩොලර් මිලියන ගණනක් රැගෙන රටින් පනින්නට සැරසෙද්දී, කොටු වෙයි",
       "News Content": "හිටපු යුක්‍රේන දේශපාලඥයෙකු වන ඉගෝර් කොඩ්විස්ට්කාගේ බිරිඳ ඇමරිකානු ඩොලර් මිලියන විසි අටක් සහ යුරෝ මිලියන එකහමාරක් රැගෙන රටින් පලා යාමට උත්සාහ දැරීමේදී හංගේරියානු දේශසීමා නිලධාරීන්ට හසු වී තිබෙනවා.\nඇනස්ටාසියා කොඩ්විස්ට්කා නමැති මෙම සුරූපී මන්ත්‍රී බිරිය හංගේරියානු දේශ සීමා බලධාරීන්ට හසු වී ඇත්තේ මෙම අතිවිශාල මුදල් සම්භාරය සූට්කේස් හතරක් තුළ සඟවාගෙන සිය රථයෙන් හංගේරියානු දේශ සීමාව තරණය කිරීමට ගත් උත්සාහයේ දී යි.\nඇනස්ටාසියා කොඩ්විස්ට්කාගේ සමියා වන හිටපු යුක්‍රේන පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වන ඉගෝර් කොඩ්විස්ට්කා සැලකෙන්නේ යුක්රේන දේශපාලනයට එක්ව සිටින ධනවත්ම පුද්ගලයෙක් ලෙසින්.\nකෙසේ වෙතත් ඔහු ධනවත් වූ ආකාරය සම්බන්ධයෙන් එරට ජනමාධ්‍ය අවස්ථා ගණනාවක දී විවිධ ප්‍රශ්නාර්ථ මතු කළා.\nකෙසේ වෙතත් මේ වන විට ඇනස්ටාසියා කොඩ්විස්ට්කා ට එරෙහිව අතිවිශාල මුදල් සම්භාරයක් දේශ සීමසීමා ආරක්ෂක නිලධාරීන්ට වසන් කරමින් රැගෙන යාමට උත්සාහ දැරීම සම්බන්ධයෙන් හංගේරියානු බලධාරීන් විසින් අපරාධ නඩු පැවරීමක් සිදු කිරීමට පියවර ගෙන තිබෙනවා.\nඇනස්ටාසියා කොඩ්විස්ට්කා හංගේරියානු දේශ සීමාව තරණය කිරීමට සැරසී ඇත්තේ තවත් හංගේරියානු ජාතිකයින් දෙදෙනෙකු සහ ඇයගේ මව සමග බවයි වාර්තා වන්නේ.\nකෙසේ වෙතත් ඇය හංගේරියානු දේශ සීමාව තරණය කිරීමේ දී ඇය සතුව ඇති මුදල් ප්‍රමාණය අනාවරණය කර නැහැ.\nමෙම සිද්ධිය සම්බන්ධයෙන් අදහස් දැක්වූ ඇනස්ටාසියා කොඩ්විස්ට්කාගේ සැමියා සඳහන් කර ඇත්තේ සිය බිරිඳ දරු ප්‍රසූතියක් සඳහා යුක්‍රේනයෙන් බැහැරව යන බවයි.\nකෙසේ වෙතත් මෙම ගමනේ දී ඇය රැගෙන ගිය මුදල් ප්‍රමාණය සම්බන්ධයෙන් අදහස් ප්‍රකාශ කිරීමෙන් ඔහු වැළකී තිබෙනවා.\nඉගෝර් කොඩ්විස්ට්කා යුක්‍රේන්යේ න්‍යෂ්ටික බලශක්ති ව්‍යාපාරයේ සහ යුරේනියම් සංචිත තොග පවත්වා ගැනීම සම්බන්ධ ව්‍යාපාරයකට සම්බන්ධව සිටින ධන කුවේරයෙක්.\nකෙසේ වෙතත් මතුව ඇති යුද ගැටුම් හේතුවෙන් මෙලෙස යුක්‍රේනයේ ධනවත් පුද්ගලයින් සතු ධනය විවිධ මාර්ග හරහා හොර රහසේ රටින් පිට කෙරෙන බවයි මාධ්‍ය වාර්තා සඳහන් කරන්නේ.\nඑසේම මේ වන විට යුක්‍රේනයේ සාමාන්‍ය වැසියන් යුද්ධයෙන් බරපතළ ලෙස පීඩා විඳිමින් සිටිද්දී මේ අයුරින් ධනකුවේරයන් ඔවුන්ගේ ධනය හොර රහසේ රටින් පිටමං කිරීම ඔවුන්ගේ දැඩි විවේචනයට ලක්ව තිබෙනවා.\nසමාජ මාධ්‍ය ඔස්සේ මේ සම්බන්ධයෙන් අදහස් දැක්වූ බොහෝ දෙනෙක් කියා සිටියේ යුක්‍රේනයේ සාමාන්‍ය වැසියන් එදිනෙදා ආහාරයට යමක් සොයා ගත නොහැකිව, ඇඳුම් පැළඳුම් සපයා ගත නොහැකිව ඔවුන්ගේ කුඩා දරුවන්ගේ ළදරු තුවා සපයාගත නොහැකි තත්ත්වයක සිටිය දී ආත්මාර්ථකාමී ලෙස දේශපාලනඥයින් කටයුතු කිරීම කිසිසේත් අනුමත කළ නොහැකි ක්‍රියාවක් බවයි.",
       "URL": "https://www.hirunews.lk/300284/ඇමති-බිරිඳක්-ඩොලර්-මිලියන-ගණනක්-රැගෙන-රටින්-පනින්නට-සැරසෙද්දී-කොටු-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1274"
}