{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 March 2022 - 21:43",
       "Headline": "ගස් කැපීමට බලපත්‍ර දීම ගැන විශේෂ චක්‍රලේඛයක්",
       "News Content": "අදාල පැළ වර්ග රෝපණය කළ බවට තහවුරු කර ගැනීමෙන් පසුව පමණක් මාර්තු 31 වනදායින් පසු ගස් කැපීම සඳහා බලපත්‍ර නිකුත් කළ හැකි බවට දක්වමින් විශේෂ චක්‍රලේඛයක් නිකුත් කර තිබෙනවා.\nඅමාත්‍ය චමල් රාජපක්ෂ ප්‍රකාශ කර ඇත්තේ නව දැව බලපත්‍ර නිකුත් කිරීමේදී ඊට සරිලන පැල රෝපණය කිරීමකින් පසුව අදාල දැව  බලපත්‍ර නිකුත් කළ යුතු බවට නව චක්‍රලේඛයක් නිකුත් කළ බවයි.\nඅමාත්‍යවරයා ඊට අදාල උපදෙස් ස්වදේශ කටයුතු රාජ්‍ය අමාත්‍යාංශයේ ලේකම්වරයාට ලබාදී තිබෙනවා.\nඒ අනුව සියලු දිස්ත්‍රික් ලේකම්වරුන්ට, ප්‍රාදේශීය ලේකම්වරුන්ට සහ ග්‍රාම නිලධාරී වරුන්ට ඊට අදාල උපදෙස් ඇතුලත් චක්‍රලේඛය නිකුත් කර ලෙසටයි අමාත්‍ය චමල් රාජපක්ෂ උපදෙස් ලබා දී ඇත්තේ.\n2022.03.31 වන දිනෙන් පසු නිකුත් කරනු ලබන සෑම දැව හෙලීම් බලපත්‍රය සඳහාම මෙම නීතිය වලංගු වනු ඇති.\nඒ අනුව නව දැව හෙලීම් බලපත්‍ර නිකුත් කිරීමේදී පහත කරුණු අනුගමනය කළ යුතු වනවා.\n* දැව හෙලීම් බලපත්‍රය නිකුත් කරනු ලබන ශාක වර්ගයම රෝපණය කළ නොහැකි නම්,  එම ශාකය මගින් මිහිමවට දායාද කළ ජෛවීය ගුණයන් හා ප්‍රමාණයන්ට සරිලන ප්‍රමාණාත්මක හා ගුණාත්මක සේවාවක් සලසන ශාක විශේෂයක් බලපත්‍ර ලාභියා විසින්  සිටුවිය යුතුයි.\n*  දැව හෙලීම් බලපත්‍රය හිමි ඉඩමේ අයිතිකරුවන්  විසින් පැල රෝපණය කළ යුතු අතර ව්‍යාපාරිකයෙකු වෙත බලපත්‍ර නිකුත් කරනු ලබන අවස්ථාවකදී , එම ව්‍යාපාරිකයා විසින් බලපත්‍රයට ගෙවනු ලබන මිලට අමතරව නව රෝපණයට සුදුසු ශාක විශේෂ අදාළ ඉඩම් හිමියා ලබාදී එම ශාකය රෝපණය කළ යුතුයි.\n* ව්‍යාපාරික කටයුත්තක් නොවන අවස්ථාවකදී  ඉඩම් හිමියා විසින් අදාළ ශාක විශේෂය තම වියදමින් සපයාගෙන බලපත්‍රය පරීක්ෂාවට  පැමිණෙන දිනයේ දී  ප්‍රාදේශීය ලේකම් කාර්යාලයේ පරීක්ෂාකර නිලධාරීන් ඒ පිළිබඳව දැනුවත් කර පැළ රෝපණය කළ යුතුය.\n* ශාක රෝපණය සඳහා තම ඉඩම තුළ ප්‍රමාණවත් හා සුදුසු ඉඩකඩ නොමැති අවස්ථාවකදී ග්‍රාම නිලධාරියා විසින් නියම කරනු ලබන ප්‍රදේශයේ  පොදු ස්ථානයක අදාළ නව ශාක රෝපණය කළ යුතුයි.\n*  දැව හෙලීම් බලපත්‍රය තුළින් හෙළීම් සිදුකිරීම සඳහා අවසර ලබා දී ඇති ශාක ප්‍රමාණයට සාපේක්ෂව ඊට සරිලන පැළ ප්‍රමාණයක් සිටුවීම සඳහා අදාළ ඉඩම් හිමියන්  හා ව්‍යාපාරිකයින් යොමු කළ යුතු අතර එය හෙළීම් සිදු කරන එක් ශාකයක් සඳහා අවම වශයෙන් එක් පැලයක් සිටුවිය යුතු අතර උපරිමය සීමාවක් නොමැත.\n*  සිටුවනු ලබන පැළ පිළිබද විස්තර ඇතුලත් ලේඛනයක් ග්‍රාම නිලධාරී විසින් සහ ප්‍රාදේශීය ලේකම් විසින් වෙන වෙනම පවත්වාගෙන යා යුතු අතර තම වසම තුළ පැළ සිටුවනු ලබන සෑම අවස්ථාවකදීම ග්‍රාම නිලධාරී විසින් එම විස්තර තම සටහන් ලේඛනයේ ඇතුළත් කිරීමට වග බලා ගත යුතු අතර එහි පිටපතක් සමග දැව හෙළීම් ඉල්ලුම්පත්‍රය ප්‍රාදේශීය ලේකම් කාර්යාලය වෙත  ලබාදිය යුතුයි.\nප්‍රාදේශීය ලේකම් කාර්යාලය විසින් තම බල ප්‍රදේශය තුළ රෝපණය කළ පැල පිළිබඳව පවත්වාගෙන යන ලේඛනයට අනුව අදාළ පැල නඩත්තු පිළිබඳ ස්වදේශ කටයුතු අමාත්‍යංශය යටතේ සිටින කාර්යාල ගත සංවර්ධන නිලධාරීන් මගින් මසකට වරක්  පසුවිපරමක් සිදු කළ යුතු වනවා.\nඑහි පසුවිපරම් වාර්තාව මාස තුනකට වරක් ස්වදේශ කටයුතු අමාත්‍යාංශය වෙත යොමු කළ යුතු බවටයි අදාළ චක්‍රලේඛය මගින් දැනුම් දී ඇත්තේ.",
       "URL": "https://www.hirunews.lk/299944/ගස්-කැපීමට-බලපත්‍ර-දීම-ගැන-විශේෂ-චක්‍රලේඛයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1281"
}