{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 March 2022 - 7:44",
       "Headline": "මරියපොල් නුවර වීථි සටන් - යුක්රේන යුද්ධය නිසා තිස් තුන් ලක්ෂයක් රට හැර යයි",
       "News Content": "යුක්රේනයේ දකුණුදිග මරියපොල් වරාය නගරයේ මේ වනවිට වීථි සටන ඇවිලී ඇති බව වාර්තාවනවා.\nරුසියානු හමුදාවල අඛන්ඩ ප්‍රහාර හේතුවෙන් මිසයිල ප්‍රහාරයකින් කඩාවැටුණු රඟහලේ රැකවරණය ලැබූවන් මුදාගැනීමේ මෙහෙයුම අඩාල වී ඇති බවයි යුක්රේන රජය සඳහන් කළේ.\nරුසියානු හමුදා වැළැක්වීමට යුක්රේන සන්නද්ධ බලකායන් සියලු උත්සාහයන් දරණ බවද මරියපොල් නගරාධිපතිවරයා සඳහන් කළා.\nමේ අතර රුසියානු ආක්‍රමණය ආරම්භවීමෙන් පසු මේ වනවිට තිස් තුන් ලක්ෂයකට අධික පිරිසක් යුක්රේනය අත්හැර වෙනත් රටවල් වෙත පලාගොස් ඇති බව ජගත් සංවිධානය පවසනවා.\nඑක්සත් ජාතීන්ගේ සරණාගත කොමිසම සඳහන් කරන පරිදි පසුගිය පෙබරවාරි 24 වනදා සිට එලෙස රට හැර ගිය සංක්‍යාව තිස් තුන් ලක්ෂ විසි අටදහස් හයසිය අනූ දෙකක්.\nබෝම්බ ප්‍රහාර, ගුවන් ප්‍රහාර සහ ඉවක් බවක් නොමැතිව සිදුකරන විනාශය හේතුවෙන් බියපත්වී සිටින ජනයා මෙලෙස පලායන බව එක්සත් ජාතීන්ගේ සරණාගත කොමිසමේ ප්‍රධානී ෆිලිපෝ ග්‍රාන්ඩි ප්‍රකාශ කළා.\nමෙලෙස පලා යන පිරිස අතුරෙන් සියයට 90 ක්ම කාන්තාවන් සහ ළමයින් වන අතර, අවුරුදු 18 ත් 60 ත් අතර යුක්රේන පිරිමි ජනගහණයෙන් වැඩි කොටසක් රට රැකගැනීම සඳහා තවදුරටත් එහි රැඳී සිටිනවා.\nජාත්‍යන්තර සංක්‍රමණික ආයතනය සඳහන් කරන පරිදි තවත් හැටපන් ලක්ෂයකට ආසන්න යුක්රේන ජාතිකයන් තම රට තුළ අවතැන්වී සිටිනවා.\nරට හැර ගිය සෑම යුක්රේන ජාතිකයන් දස දෙනෙකුගෙන් හයදෙනෙකුම පෝලන්තයට ළඟාවී ඇති අතර, එම සංඛ්‍යාව මේ වනවිට විසි ලක්ෂය ඉක්මවා තිබෙනවා.\nමේ අතර ජාත්‍යන්තර ගගන මධ්‍යස්ථානයට ඊයේ ළඟාවූ රුසියානු ගගනගාමීන් යුක්රේන ධජයේ වර්ණ සහිත ඇඳුම්වලින් සැරසී සිටීම පිළිබඳව රුසියානු අභ්‍යවකාශ ආයතනයේ ප්‍රධානියා පැහැදිළි කිරීමක් කර තිබෙනවා.\nඔහු කියා සිටියේ ඔවුන් රුසියාවේ යුක්රේන ආක්‍රමණයට විරෝධය පළ කිරීම සඳහා එලෙස කහ සහ නිල් පැහැයෙන් සැරසී සිටි බවට බටහිර මාධ්‍ය සිදුකරන ප්‍රචාරය අසත්‍ය බවයි.\nකෙසේ නමුත් අභ්‍යවකාශ චාරිකාව සඳහා තමන් කැමති වර්ණ තෝරාගත් බව ජාත්‍යන්තර ගගන මධ්‍යස්ථානය වෙත ගිය රුසියානු ගගනගාමීන් ඊයේ ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/299886/මරියපොල්-නුවර-වීථි-සටන්-යුක්රේන-යුද්ධය-නිසා-තිස්-තුන්-ලක්ෂයක්-රට-හැර-යයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1283"
}