{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 March 2022 - 20:16",
       "Headline": "බස් ගාස්තු වැඩිවීම තීරණය කෙරෙන කැබිනට් රැස්වීම ඇරඹේ (වීඩියෝ)",
       "News Content": "බස් ගාස්තු අද (14) මධ්‍යම රාත්‍රියේ සිට ඉහළ දැමීම සහ රටේ වර්තමාන තත්ත්වය පිළිබඳ සාකච්ඡා කෙරෙන අමාත්‍ය මණ්ඩල රැස්වීම මේ වනවිට ආරම්භ වී තිබෙනවා.\nඒ, ජනාධිපති ගෝඨාභය රාජපක්ෂගේ ප්‍රධානත්වයෙන් ජනාධිපති කාර්යාලයේදියි.\nබස් ගාස්තු ඉහළ නැංවීමට අදාළ යෝජනාව මෙම අමාත්‍ය මණ්ඩල රැස්වීමට ඉදිරිපත් කිරීමට නියමිතයි.\nඉහළ දමන ලද බස් ගාස්තු ඇතුළත් ලේඛනයක් අද පස්වරුවේ සිට සමාජ මාධ්‍යවල හුවමාරු වූ අතර, ඒ සම්බන්ධයෙන් අප කළ විමසීමකදී ජාතික ගමනාගමන කොමිසන් සභාවේ සභාපති ශෂී වෙල්ගම කියා සිටියේ එවැනි ලේඛනයක් තම කොමිසන් සභාව මෙතෙක් නිල වශයෙන් නිකුත් කර නොමැති බවයි.\nඉන්ධන මිල ඉහළ දැමීමත් සමඟ බස් ගාස්තු ඉහළ දැමීමක් හෝ ඉන්ධන සහනාධාරයක් අවශ්‍ය බව බස් සංගම් කළ ඉල්ලීමක් අනුව ප්‍රවාහන අමාත්‍යවරයා සමඟ ඊයේ (13) සාකච්ජාවක් පැවත්වුණා.\nඑහිදී යෝජනා කෙරුණේ අවම බස් ගාස්තුව රුපියල් දෙකකින් හෝ තුනකින් ඉහළ දැමීමටයි.\nඑම ගාස්තු සංශෝධනය පිළිබඳව මේ වනවිට පැවැත්වෙන අමාත්‍ය මණ්ඩල හමුවෙන් පසු ප්‍රකාශයට පත් කරන බවයි ප්‍රවාහන අමාත්‍ය දිලුම් අමුණුගම සඳහන් කළේ.\nමේ අතර ඉන්ධන මිල ඉහළ දැමුව ද ප්‍රදේශ රැසක තවමත් ඉන්ධන හිඟයක් පවතිනවා. අද දිනයේ පොදු ප්‍රවාහන සේවා ක්‍රියාත්මක වී තිබුණේ ද තරමක් අඩුවෙන්.\nමේ අතර ප්‍රදේශ රැසක පිරවුම් හල් අසළ තවමත් දිගු පෝළිම් පවතින බවයි අප වාර්තාකරුවන් සඳහන් කළා.\nමේ අතර අඩු මිලට බොරතෙල් ලබාදීමට රුසියාව ඉදිරිපත් කර ඇති යෝජනා පිළිබඳව ඉන්දියාව සළකා බලමින් සිටින බව වාර්තාවනවා. යුක්රේන ආක්‍රමණය හේතුවෙන් බටහිර රටවල දැඩි සම්බාධකවලට මුහුණදී සිටින රුසියාවේ බැංකු රැසක් ස්විෆ්ට් ජාත්‍යන්තර ගෙවුම් පද්ධතියෙන් ද ඉවත් කෙරුණා.\nසිය බොරතෙල්වලින් සියයට 80 ක් පමණ ආනයනය කරන ඉන්දියාව රුසියාවෙන් මිලදී ගත්තේ ඉන් සියයට 2 ත් 3 ත් අතර ප්‍රමාණයක්.\nඑහෙත් සිය බලශක්ති වියදම් අඩුකරගැනීම සඳහා රුසියාවෙන් අඩු මිලට බොරතෙල් ලබාගැනීමට ඉන්දියාව පියවර ගනු ඇතැයි සඳහන්.\nමෙහිදී ඩොලර් විනිමය වෙනුවට ඉන්දීය රුපියල් සහ රුසියානු රූබලය අතර ගනුදෙනු යාන්ත්‍රණයක් ක්‍රියාත්මක කිරීම පිළිබඳවද සළකා බලනු ඇති.\nශ්‍රී ලංකාවට ණය සහන ක්‍රමයක් යටතේ ඉන්ධන ලබාදීමට ඉන්දියාව පියවර ගෙන තිබෙනවා.\nඒ අනුව ඉන්දියාව රුසියාවෙන් අඩු මිලට බොරතෙල් මිලදී ගතහොත් ශ්‍රී ලංකාවට ද එයින් වාසියක් අත්කරගත හැකියි.\nමේ අතර ප්‍රදේශ රැසක අද දිනයේත් ගෑස් පෝළිම්ද පැවතියා. එසේම භූමිතෙල් නොමැතිකමින් බොහෝ පිරිසක් දුෂ්කරතාවට පත්ව ඇති බවයි වාර්තාවන්නේ.\nමේ අතර ඉන්ධන අර්බුදය හමුවේ විදුලි උත්පාදනයට එල්ල වී ඇති බාධා හේතුවෙන් අදත් පැය තුනකට අධික විදුලි කප්පාදුවක් ක්‍රියාත්මකයි.\nමේ අතර ජනතා විමුක්ති පෙරමුණ අම්බලන්තොට නගර මධ්‍යයේදී අද විරෝධතාවක නිරතවුණේ තෙල්, විදුලි අර්බුදයට විසඳුම් ලබාදෙන ලෙස බල කරමින්.\nමේ අතර හිටපු නාගරික මන්ත්‍රීවරයෙකු වන නීතීඥ විජිත පුංචිහේවා අද පෙරවරුවේ ඇඹිලිපිටිය අධිකරණ සංකීර්ණයට පාපැදියෙන් පැමිණියේ නීතිීඥ ගාස්තු වැඩි කර ජනතාව තවත් පීඩාවට පත්කළ නොහැකි බව පවසමින්.\nකෙසේ වෙතත් අද පැවති මාධ්‍ය හමුවකට එක්වූ බලශක්ති අමාත්‍ය ගාමිණී ලොකුගේ කියා සිටියේ බස් හා කන්ටේනර් රථ සඳහා ඉදිරියේදි සහනයක් ලබාදීම පිළිබඳ සාකච්ඡා කරන බවයි.",
       "URL": "https://www.hirunews.lk/299482/බස්-ගාස්තු-වැඩිවීම-තීරණය-කෙරෙන-කැබිනට්-රැස්වීම-ඇරඹේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1293"
}