{
       "Source": "hirunews",
       "Timestamp": "Friday, 11 March 2022 - 19:45",
       "Headline": "රුසියානු හමුදා යුක්රේනයේ කීව් අගනුවරට යළි කඩා වදියි",
       "News Content": "රසායනික අවි භාවිත කිරීමේ සූදානමක් ඇති බවට රුසියාව එල්ල කරන චෝදනා ප්‍රතික්ෂේප කරන බව යුක්රේන ජනාධිපති ව්ලදිමීර් සෙලෙන්ස්කි පවසනවා.\nමේ අතර යුක්රේනයේ අගනුවරවන කීව්, රුසියානු හමුදා විසින් සියලු දිශාවලින් වටලා ඇති බවයි වාර්තා වන්නේ.\nයුක්රේන ආක්‍රමණයේ නිරත රුසියානු හමුදා මේ වන විට කීව් අගනුවරට කිලෝමීටර් 3ක් පමණ ආසන්නයට පැමිණ අවසන්.\nවිදෙස් වාර්තා පෙන්වා දෙන්නේ කීව් ආසන්නයේ ඇති නීප්‍රෝ ඇතුළු ප්‍රධාන නගර 5ක බලය ද අත්පත් කර ගැනීමට රුසියානු හමුදා සමත්ව ඇති බවයි.\nයුක්රේන ආක්‍රමණය ආරම්භයේ පටන් රුසියානු හමුදා විවිධ වර්ගයේ මිසයිල 775ක් එල්ල කර ඇති බව සිය බුද්ධි වාර්තා උපුටා දක්වමින් අමෙරිකානු ආරක්ෂක අංශ පෙන්වා දෙනවා.\nඑවන් පසුබිමක මරියපෝල්, කිව් ඇතුළු ප්‍රධාන නගරවල සිටින ජනතාව ආරක්ෂිතව ඉවත් කිරිමට වැඩපිළිවෙළක් මේ වන විටත් යුක්රේනය විසින් සූදානම් කර අවසන්.\nමේ අතර අමෙරිකාවේ සහය මත යුක්රේනය තුළ රසායනික සහ ජීව විද්‍යාත්මක අවි නිෂ්පාදනය සඳහා පර්යේෂණාගාර පවත්වාගෙන යන බවට රුසියාව එල්ල කරන චෝදනා තමන් ප්‍රතික්ෂේප කරන බව යුක්රේන ජනාධිපති ව්ලොදිමියර් සෙලෙන්ස්කි අවධාරණය කරනවා.\n''රසායනික සහ ජීව විද්‍යාත්මක ප්‍රහාරයක් සඳහා අප සූදානම් වන බවට රුසියාව පවසනවා. නමුත් ඔවුන්ට තමයි එවැනි ක්‍රියාවක් සිදුකිරීමේ හැකියාව පවතින්නේ. රුසියානු ආරක්ෂක අංශ, ඔවුන්ගේ විශේෂ හමුදා බලකායන් ඔවුන්ගේ ක්‍රියාකලාපය තුළින් පෙන්වා දෙනවා මෙවැනි ක්‍රියාවක් සිදුකිරීමේ අවශ්‍යතාවක් පවතින බව. ඔවුන් එවැනි ක්‍රියාවන් වෙනත් රටවල් ඉලක්ක කර සිදුකර තිබෙනවා. ඔවුන් ඒ බව පිළිගෙනත් තිබෙනවා. ඔවුන් එයට සූදානම් වෙනවා. පසුව ඔවුන්ම ඒ බව පැමිණිලි කරනවා.''\nඑවන් පසුබිමක යුක්රේනයේ පර්යේෂණාගාර සතුව පවතින භයානක, ව්‍යාධිජනක (pathogens) විනාශ කර දමන ලෙසට ලෝක සෞඛ්‍ය සංවිධානය උපදෙස් ලබා දී තිබෙනවා.\nඒ, ඒවා සමාජයට නිරාවරණය වුවහොත් එමගින් ගෝලීය වශයෙන් සිදුවිය හැකි අහිතකර බලපෑම සැලකිල්ලට ගනිමින්.\nවිදෙස් වාර්තාවන්ට අනුව මේ වන විට කීව් නගරයේ සතරදෙසින්ම රුසියානු හමුදා වටකර තිබෙනවා.\nයුද විශ්ලේෂකයින් පෙන්වා දෙන්නේ ඉදිරි පැය කිහිපයක් තුළ කීව් අගනගරය රුසියානු හමුදා විසින් අත්පත් කරගනු ඇති බවයි.\nකෙසේ වෙතත් ඊයේ දිනයේදී අගනගරයට ඇතුළුවීමට උත්සාහ දැරූ යුද රථ විශාල සංඛ්‍යාවක් විනාශ කර දැමීමට යුක්රේන හමුදාවන්ට හැකිවී තිබෙනවා.\nරුසියානු ප්‍රහාරක ගුවන් යානා 10ක්ද යුක්රේන ප්‍රහාර හමුවේ විනාශ වී ඇති බව සඳහන්.\nයුක්රේනය නිවේදනය කරන්නේ රුසියානු හමුදා භටයින් 12,000කට අධික සංඛ්‍යාවක් මේවන විට යුද ගැටුම් හේතුවෙන් මියගොස් ඇති බවයි.\nනමුත් රුසියාව පෙන්වා දෙන්නේ මියගොස් ඇත්තේ සිය හමුදා සාමාජිකයින් 400 දෙනෙකු පමණක් බවයි.\nමේ අතර යුක්රේනයට යුරෝපා සංගමයේ සාමාජිකත්වය ලබාදීම සඳහා වන ක්‍රියාවලිය සඳහා අනුමැතිය ලබාදීමට යුරෝපා සංගමය කැමැත්ත පළ කර ඇති බව ලිතුවේනියා ජනාධිපති ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කර තිබෙනවා.\nඒ අනුව සාමාජිකත්වය ලබාදීම සඳහාවන වන ක්‍රියාවලිය මේ වන විට ආරම්භ කර ඇති බවටයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/299251/රුසියානු-හමුදා-යුක්රේනයේ-කීව්-අගනුවරට-යළි-කඩා-වදියි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1300"
}