{
       "Source": "hirunews",
       "Timestamp": "Monday, 07 March 2022 - 7:25",
       "Headline": "ආපණ ශාලාවලින් 60%ක් වැසෙයි (වීඩියෝ)",
       "News Content": "පවතින ගෑස් හිගයත් සමඟ දිවයින පුරා ප්‍රධාන නගරවල ආපනශාලාවලින් සියයට 60ක් මේ වනවිට වැසී ගොස් ඇති බව ආපණ ශාලා හිමියන්ගේ සංගමය පවසනවා.\nඑහි සභාපති අසේල සම්පත් සදහන් කළේ, කොළඹ නගරය හා ඒ අවට තදාසන්න ප්‍රදේශවල ආපනශාලා 1500ක් පමණ වැසී ගොස් ඇති බවයි.\nඑමෙන්ම, අද දිනය වනවිට රජයේ රෝහල්වල ආපණ ශාලා ද ගෑස් අවසන් වීම හේතුවෙන් වැසී යාමේ අවදානමක් මතු ව තිබෙනවා.\nඑමෙන්ම වෙළදපොළේ අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය හිඟයක් ඇත්ද යන්න සම්බන්ධයෙන් සොයා බැලීම සඳහා පාරිභෝගික කටයුතු පිළිබද අධිකාරිය විශේෂ වැඩපිළිවෙලක් ආරම්භ කර තිබෙනවා.\nමුදල් අමාත්‍යවරයාගේ උපදෙස් මත පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න විසින් ප්‍රාදේශීය ලේකම් කාර්යාල හරහා ඒ සඳහා විශේෂ නිලධාරීන් යොදවා ඇති බවයි එම අමාත්‍යාංශය සඳහන් කළේ.\nඒ අනුව අදාළ නිලධාරීන් දිවයිනේ සෑම ප්‍රාදේශීය ලේකම් කාර්යාල බල ප්‍රදේශයකම පිහිටි වෙළදසැල් හා වෙළදපොළෙහි සහල්, සීනි, පරිප්පු, ගෑස් ඇතුළු අත්‍යාවශ්‍ය ද්‍රව්‍ය ප්‍රමාණවත් පරිදි පවතින්නේ ද යන්න සම්බන්ධයෙන් සොයා බලනු ඇති.\nපවතින ඉන්ධන හිඟය හමුවේ අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය දිවයිනේ කොළඹින් බැහැර බොහෝ ප්‍රදේශවලට බෙදා හැරීම් සම්බන්ධයෙන් මේ වන විට ගැටලු මතුව තිබෙනවා.\nබොහෝ ගම්බද ප්‍රදේශවලට අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය බෙදා හැරීම් සිදුකළ ලොරි රථ ඉන්ධන නො මැතිකම හේතුවෙන් දුර ගමන් සේවා නතර කර තිබීම මීට හේතුවයි.\nමේ අතර විදුලි සහ ඉන්ධන සැපයුමට නිරන්තයෙන් ඇතිවන බාධාවන් හේතුවෙන් සිය සාමාජිකයන්ට සහ පොදුවේ ආර්ථිකයේ සියලුම අංශවලට ඇතිවන අහිතකර බලපෑම් පිළිබඳව ලංකා වානිජ මණ්ඩලයේ අවධානය යොමුව තිබෙනවා.\nවිශේෂයෙන් වර්තමානයේ රට මුහුණ දී ඇති විදුලිබල සහ බලශක්ති අර්බුදයට හේතුව රටේ පවතින විදේශ විනිමය හිඟය බව පෙන්වා දෙන වානිජ මණ්ඩලය මෙම තත්ත්වය සමනය කිරීමට නම් විදේශ විනිමය ගැටලුව විසදිය යුතු බවයි සඳහන් කළේ.\nඒ හේතුවෙන් ප්‍රවීණයන් සමඟ සාකච්ජා කර මධ්‍ය හා දිගුකාලීන වශයෙන් විදුලි හා බලශක්ති ක්ෂේත්‍ර සම්බන්ධයෙන් ගත යුතු ක්‍රියාමාර්ග පිළිබඳ වැඩිදුර නිර්දේශ නුදුරේදී ම ලබාදීම ලංකා වානිජ මණ්ඩලයේ අපේක්ෂාව යි.",
       "URL": "https://www.hirunews.lk/298834/ආපණ-ශාලාවලින්-60ක්-වැසෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1313"
}