{
       "Source": "hirunews",
       "Timestamp": "Monday, 07 March 2022 - 8:15",
       "Headline": "'වටා පිරිවර මවා තෙදබල - යෙදෙයි ගමනක උතුම් ඇත්රජ' - නැදුන්ගමුවේ හස්තිරජ දැයෙන් සමුගනියි (වීඩියෝ)",
       "News Content": "සියලු දෙනාගේ ගරු බුහුමනට පාත්‍ර වූ නැදුන් ගමුවේ හස්ති රාජයා ජීවිතක්ෂයට පත්ව තිබෙනවා.\nඒ අද (06) අලුයම දී බවයි වාර්තා වන්නේ.\nහස්තියාගේ භාරකරු වන වෛද්‍යාචාර්ය හර්ෂ ධර්මවිජය සඳහන් කළේ අලුයම 5.30ට පමණ හස්තියා මියයන විට 69 වන වියේ පසු වූ බවයි.\nදේවත්වයේ මහා හස්තියා ලෙස හැඳින්වෙන නැදුන්ගමුවේ හස්තියා මෙරට සිටින දැවැන්තම සද්දන්තයෙන්ගෙන් අයෙක්.\nමහනුවර ශ්‍රී දළදා මාළිගාවේ කරඬුව වැඩමවීමේ මහඟු වාසනාවන්තයා වන නැදුන්ගමුවේ හස්තිරාජයා විශේෂ හමුදාවකගේ දැඩි සැලකිලි සහ ආරක්ෂාව මැද ජීවත් වූ එකම සත්ත්වයායි.\n2005 වර්ෂයේ දී දියඩන නිලමේ ප්‍රදීප් නිලංග දෑල විසින් සිදු කරන ලද විශේෂ ඉල්ලීමකට අනුවයි නැදුන්ගමුවේ හස්ති රාජයා මාළිගා පෙරහැරට එක්වන්නේ.\nසිය පළමු රන්දෝලි පෙරහැරට නැදුන්ගමුවේ හස්ති රාජයා එක් වන්නේ 2006 වර්ෂයේ දීයි.\nගම්පහ සිට මහනුවරට කිලෝමීටර් 90ක් ගෙවා පයින් පමණක්ම පැමිණෙන මෙම සත්ත්වයා උතුම් වූ ශ්‍රී දළදා වහන්සේව පළමු වර දැකීමේ දී මහනුවර දළදා මාළිගාවේ ඉදිරිපස ඇති වාහල්කඩින් ඇතුල්වීමට අකමැත්ත පළ කර ඇති බවයි ඉතිහාසයේ සඳහන් වන්නේ.\nඉන් පසුව මෙම සත්ත්වයාව දළදා වහන්සේට භාරකොට, අටපිරිකර පූජා කළ පසුව නැදුන්ගමුවේ සිය දකුණු පාදය පළමු වරට වාහල්කඩින් ඇතුළට තැබීමට අකමැත්තක් නොපෙන්වා කටයුතු කර තිබෙනවා.\nපනස් වසරකට අධික කාලයක් සිය වගකීම් සහ ආවතේව දළදා වහන්සේ වෙනුවෙන් ඉටුකළ රාජාව අවුරුදු 15ක් වනතෙක් බලා ගන්නේ පිළියන්දල ප්‍රදේශයේ දක්ෂ වෙදැදුරෙකු විසින්.\nදිවිගමනට සමුදෙන විට නැදුන්ගමුවේ හස්ති රාජයාට අවුරුදු 69ක් වූ අතර, මෙම සත්ත්වයා දළදා පෙරැහැර ආරම්භ වීමට ආසන්න වන විට මාළිගාව වෙත ගමන් කරනුයේ දීර්ඝ පා ගමනකින් අනතුරුව වීම ද විශේෂත්වයකි.\nඑමෙන්ම පා ගමනින් ම යළි මාලිගාවේ සිට වලව්ව දක්වා ගමන් ගැනීම ද එම සත්ත්වයා සතු ලක්ෂණයක්.\nවර්ෂ 1953 දී ඉන්දියාවේ මනිපූරයෙහි උපන් ඉන්දියානු දළ ඇතෙක් වන නැදුන්ගමුවේ හස්ති රාජයා මෙරටට පැමිණෙන්නේ ප්‍රතිගුණ සැලකීමක් වශයෙන් බවයි සඳහන් වන්නේ.\nඒ සිය ඥාතියෙකුගේ නිදන්ගත ව්‍යාධියක් සුව කිරීම වෙනුවෙන් ප්‍රතිගුණ සැලකීමක් වශයෙන් පිළියන්දල - නීලම්මහර විහාරබිමෙහි වාසීව සිටි දේශීය වෙදැදුරු ස්වාමීන් වහන්සේට මනිපූර් මහරාජා විසින් ත්‍යාග කොට පූජා කෙරුණු ඇත් පැටවුන් දෙදෙනාගෙන් එක් අයෙකු වන්නේ නැදුන්ගමුවේ හස්ති තෙමේ යි.\nඑම ඇත් පැටව් දෙදෙනාගෙන් සෙසු ඇත් රජ වන්නේ මේ වනවිට මියැදී සිටින කොළඹ - ගංගාරාමයෙහි නවම් හස්ති රාජයායි.\n1978 වසරේ දී එවක ප්‍රසිද්ධ ආයුර්වේද වෙදැදුරෙකු වූ නැදුන්ගමුව ප්‍රදේශයේ ධර්මවිජය වෙද රාළහාමි එනම්, වර්තමානයේ ඇත් රාජයාගේ හිමිකරු වන හර්ෂ ධර්මවිජයගේ පියා විසින් නැදුන්ගමුවේව මිලදී ගනු ලැබුවේ රුපියල් 75,000ක මුදලට හොරණ ප්‍රදේශයෙන්.\nඅඩි 10කට වැඩි උසකින් යුක්ත නැදුන්ගමුවේ හස්ති රාජයා උතුම් වූ ශ්‍රී දළදා මාළිගාවේ ප්‍රධාන කරඬුව හෙවත් දන්ත ධාතුන් වහන්සේව වඩමවාලීමට තරම් වාසනාවන්තයෙකු වූ ද, සියලු බැතිමතුන්ගේ සහ දෙස් විදෙස් සංචාරකයින්ගේ ද නොමද ගෞරවයට මෙන්ම ආදරයට පාත්‍ර වූ මෙරට සිටි දැවැන්තම සද්දන්තයා ද වනවා.\nශ්‍රී ලංකාවේ විශාලතම හස්තියා වන නැඳුන්ගමුවේ රාජා 2007 වසරේ සිට 2021 දක්වා කාලය තුළ අවස්ථා ගණනාවකදී මහනුවර ඇසළ පෙරහර මංගල්‍යයේ කරඬුව වැඩම කරවනු ලැබුවා.\nනිරතුරුව දළදා සමිඳුන්ගේ ආසිරි ලැබ යෙහෙන් වැජඹුණු නැදුන්ගමුවේ හස්ති රාජයාණනි, කළ පිං මහිමෙන් සහ රැස් කළ ගත් පින් බෙලෙන් ඔබගේ සසර ගමන සුගතියකට පැමිණේවා !",
       "URL": "https://www.hirunews.lk/298843/වටා-පිරිවර-මවා-තෙදබල-යෙදෙයි-ගමනක-උතුම්-ඇත්රජ-නැදුන්ගමුවේ-හස්තිරජ-දැයෙන්-සමුගනියි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1313"
}