{
       "Source": "hirunews",
       "Timestamp": "Friday, 04 March 2022 - 15:53",
       "Headline": "දැවිතෙල් රැගත් නෞකාවක් අනිද්දා දිවයිනට (වීඩියෝ)",
       "News Content": "දැවි තෙල් මෙට්‍රික් ටොන් 30,000ක් රැගත් නෞකාවක් අනිද්දා (06) දින මෙරටට ළඟා වන බව බලශක්ති අමාත්‍යාංශය නිවේදනය කරනවා.\nඑම තොගය විදුලි උත්පාදනය සඳහා ලබාදෙන බවයි බලශක්ති අමාත්‍යාංශයේ ලේකම්වරයා පැවසුවේ.\nරට තුළ හිඟව ඇති ඉන්ධන අර්බුදය හේතුවෙන් මේ වනවිට දිවයින පුරා කාණ්ඩ කිහිපයක් යටතේ විදුලි කප්පාදුව සිදු කරනු ලබනවා.\nඊට හේතුව වී ඇත්තේ විදුලි බලාගාරවල විදුලි ජනන කටයුතු සඳහා අවශ්‍ය කරන ඩීසල් සහ නැප්තා වෙනුවෙන් අවැසි ඉන්ධන හෝ දැවි තෙල් වර්ග ශේෂ වීමයි.\nපසුගියදා නෞකා කිහිපයක් දිවයිනට ඉන්ධන රැගෙන පැමිණිය ද රට තුළ පවතින ඩොලර් අර්බුදය හේතුවෙන් එම ඉන්ධන ලබාගැනීමේ කිසියම් අපහසුතාවක් නිර්මාණය වී තිබෙනවා.\nමේ හේතුවෙන් වරායෙන් අදාළ තෙල් බහාලුම් මුදා නොහැරීමටයි පියවර ගෙන ඇත්තේ.\nමෙවන් පසුබිමකයි අනිද්දා දිනයේ දී ත්, දිවයිනට දැවිතෙල් රැගත් නෞකාවක් පැමිණෙන්නේ.\nවිදුලිබල අමාත්‍ය පවිත්‍රා වන්නිආරච්චි කියා සිටියේ එළඹෙන සඳුදා දිනයේ සිට විදුලි කප්පාදුවකට අවතීර්ණ වීමට කිසිදු අපේක්ෂාවක් නොමැති අතර, අඛණ්ඩව විදුලි සැපයුමට පියවර ගන්නා බවයි.\nබලාගාරවල උපරිම ධාරිතාව ඉක්මවා යමින් විදුලි ජනන කටයුතු සිදු කිරීමට නොහැකි හේතුවෙන් මේ වනවි බොහෝ බලාගාර අක්‍රීය මට්ටමේ පවතිනවා.\nමේ හේතුවෙන් දිවයිනේ මේ වනවිටත් ඇතැම් ප්‍රදේශවලට විදුලි විසන්ධි වීම් සිදුව ඇති අතර, එය දිනකට පැය 07 ඉක්මවා සිදුවීමෙන් ජනතාව දැඩි අසීරුතාවකට ලක් ව සිටිනවා.\nමේ අතර මෙරටට පැමිණ තිබූ ඩීසල් සහ ඔටෝ ඩීසල් මෙට්‍රික් ටොන් 37,300ක් රැගත් නෞකාවට පෙරේදා (02) දිනයේ මුදල් නිදහස් කරගත් බව මුදල් අමාත්‍යාංශයේ ලේකම් එස්.ආර්.ආටිගල ප්‍රකාශ කළා.\nඒ අනුව, එහි අඩංගු ඉන්ධන ගොඩබෑමේ කටයුතු එදින රාත්‍රියේ දී ම ආරම්භ කරනු ලැබුවා.\nඅදාළ ඉන්ධන තොගයෙන් මෙට්‍රික් ටොන් 8000 ක් විදුලි උත්පාදනය සඳහා ලබාදෙන බව ද එවක හිටපු බලශක්ති අමාත්‍ය උදය ගම්මන්පිල පැවසුවේ.\nගුවන් යානා ඉන්ධන සහ ඩීසල් එම නෞකාවේ අඩංගු වන අතර, ඒ සඳහා ණයවර ලිපි විවෘත කර මුදල් ගෙවීමට ද මහබැංකුව අද බලශක්ති අමාත්‍යාංශයට එකඟතාව පළ කෙරුණා.",
       "URL": "https://www.hirunews.lk/298653/දැවිතෙල්-රැගත්-නෞකාවක්-අනිද්දා-දිවයිනට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1318"
}