{
       "Source": "hirunews",
       "Timestamp": "Thursday, 03 March 2022 - 19:32",
       "Headline": "අයි.එම්.එෆ් සහාය අත්‍යවශ්‍යයි - හිටපු මහබැංකු නියෝජ්‍ය අධිපතිවරයෙකු කියයි",
       "News Content": "ණය අර්බුදය ඉදිරි වසරවලදී මෙරට මුහුණ දෙන ප්‍රබල අභියෝගයක් වන බැවින් සාර්ව ආර්ථික ස්ථායිතාව ආරක්ෂා කරගැනීම සහ ණය බර අඩු කරගැනීම සඳහා විශ්වසනීය මූලෝපායක් කඩිනමින් ක්‍රියාත්මක කළ යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදල අවධාරණය කරනවා.\nජාත්‍යන්තර මූල්‍ය අරමුදලේ වාර්ෂික ඇගයීම් වාර්තාව ප්‍රකාශයට පත්කරමින් එහි විධායක මණ්ඩලය කොවිඩ් 19 පාලන රජයේ වැඩපිළිවෙළ ප්‍රශංසාවට ලක් කර තිබුණා.\nරාජ්‍ය ණය තිරසර නොවන මට්ටමකට පැමිණීම, විදේශ සංචිත අඩුවීම සහ මූල්‍ය අවශ්‍යතා ඉතා අධික වීම ඉදිරි වසරවල දී ශ්‍රී ලංකාව මුහුණ දෙන ප්‍රබල අභියෝග වනු ඇතැයි ශ්‍රී ලංකාව පිළිබඳ වාර්ෂික ඇගයීම් වාර්තාව ප්‍රකාශයට පත්කරමින් ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක මණ්ඩලය පෙන්වා දෙනවා.\nඑබැවින් සාර්ව ආර්ථික ස්ථායිතාව ආරක්ෂා කරගැනීමට සහ ණය බර අඩුකර ගැනීම සඳහා විශ්වසනීය මූලෝපායක් කඩිනමින් ක්‍රියාත්මක කළ යුතු බව ඔවුන් අවධාරණය කරනවා.\nවිදේශ සංචිත ඉහළ නංවා ගැනීම සඳහා වෙළෙඳපොළ අගය මත තීරණය වන පරිදි නම්‍යශීලි විනිමය අනුපාතිකයක් පවත්වා ගෙන යා යුතු බව ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශයයි.\nආනයන සීමා ඉවත් කිරීම, ආර්ථික විවිධාංගීකරණය, ආයෝජන හා ව්‍යාපාරික හිතකර පරිසරය ඉහළ නැංවීම තවදුරටත් කළ යුතුව ඇතැයි වාර්තාවේ සඳහන්.\nමේ අතර පෙබරවාරි මාසයේදී කොළඹ පාරිභෝගික මිල දර්ශකය මත පදනම් වූ වාර්ෂික ලක්ෂ්‍යමය මතුපිට උද්ධමනය සියයට 15.1 දක්වා ඉහළ ගොස් ඇතැයි ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව පවසනවා. ජනවාරි මාසයේ දී එය පැවතුණේ සියයට 14.2ක් ලෙසයි.\nජනවාරි මාසයේදී සියයට 25.0ක් ලෙස පැවති ආහාර කාණ්ඩයේ උද්ධමනය සියයට 25.7 දක්වා ඉහළ ගොස් තිබෙනවා.\nජනවාරි මාසයේ සියයට 9.2ක්ව පැවති ආහාර නොවන කාණ්ඩයේ උද්ධමනය පෙබරවාරි මාසයේදී දැක්වුණේ සියයට 10.1ක් ලෙසයි.\nජාතික පාරිභෝගික මිල දර්ශකය මත පදනම් වූ වාර්ෂික ලක්ෂ්‍යමය මතුපිට උද්ධමනය ජනවාරි මාසයේදී සියයට 16.8ක් වුණා.\nමේ අතර මෙරට පුද්ගලයෙකුට මාසයකට ජීවත්වීම සඳහා රුපියල් 5,908ක් ප්‍රමාණවත් බව ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ නවතම වාර්තාවක් මගින් අනාවරණය කරනවා.\nඑම දෙපාර්තමේන්තුව ජනවාරි මාසය සඳහා දිස්ත්‍රික්ක අනුව නිකුත් කළ නිල දරිද්‍රතා සීමා වාර්තාවේ මේ බව සඳහන්.\nදිස්ත්‍රික්ක පදනම මත සලකා බලන විට පුද්ගලයෙකුගේ මූලික අවශ්‍යතා සම්පූර්ණ කර ගැනීම සඳහා වැඩිම වියදමක් දැරීමට සිදුවන්නේ කොළඹ දිස්ත්‍රික්කය තුළ වන අතර එය රුපියල් 6,414ක්.\nමූලික අවශ්‍යතා සඳහා සපුරා ගැනීමට මාතර දිස්ත්‍රික්කයේ පුද්ගලයෙකු දැරිය යුතු වියදම රුපියල් 5,646ක් වන අතර එය දිස්ත්‍රික් පදනමින් වන අවම අගයයි.\nපසුගිය වසරේ දෙසැම්බර් මාසයේදී පුද්ගලයෙකුගේ මූලික අවශ්‍යතා සපුරා ගැනීම සඳහා වැය කළ යුතු වූ මුදල දැක්වුණේ රුපියල් 5,770ක් ලෙසයි.\nමේ අතර මහබැංකුවේ හිටපු නියෝජ්‍ය අධිපතිවරයෙකු වන ආචාර්ය නන්දලාල් වීරසිංහ කියා සිටියේ පවතින අර්බුදයෙන් ගොඩ එම සදහා මුල්‍ය අරමුදලේ සහාය ලබාගැනීම අත්‍යවශ්‍ය වන බවයි.\nඔස්ට්‍රෙලියාවේ සිට සූම් තාක්ෂණය ඔස්සේ හිරු ප්‍රවෘත්ති අංශය සමඟ අදහස් දක්වමින් ඔහු මෙම අදහස් පළ කළා.",
       "URL": "https://www.hirunews.lk/298586/අයි-එම්-එෆ්-සහාය-අත්‍යවශ්‍යයි-හිටපු-මහබැංකු-නියෝජ්‍ය-අධිපතිවරයෙකු-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1320"
}