{
       "Source": "hirunews",
       "Timestamp": "Thursday, 03 March 2022 - 6:36",
       "Headline": "යුක්රේන ආක්‍රමණයෙන් සිදු වූ ජීවිත හානි රුසියාව පළමු වරට හෙළි කරයි",
       "News Content": "යුක්රේනයේ මෙහෙයුම් අතර තම හමුදා සාමාජිකයන් 498 දෙනෙකු මිය ගොස් ඇතැයි රුසියානු ආරක්ෂක අමාත්‍යාංශය පවසනවා.\nහමුදා මෙහෙයුම ආරම්භයේ සිට තවත් 1,597 දෙනෙකු තුවාල ලබා ඇති බවයි රුසියාවේ ප්‍රවෘත්ති වාර්තා කළේ.\nපසුගිය බ්‍රහස්පතින්දා යුක්රේනයේ ආක්‍රමණය ආරම්භයෙන් පසු රුසියාව තමන්ට සිදු වූ හානි සම්බන්ධයෙන් තොරතුරු හෙළි පළමු අවස්ථාව මෙයයි.\nරුසියානු පුවත් සේවාවන්ට අනුව යුක්රේන හමුදා භටයන් 2,87කට වැඩි පිරිසක් මියගොස් 3,700ක් පමණ තුවාල ලබා ඇති බවයි හෙළිකර ඇත්තේ.\nකෙසේ වෙතත්  මෙම තොරතුරු නිශ්චිතව තහවුරු කර නො මැති අතර යුක්රේනයෙන් ඊට ප්‍රතිචාරයක් ලැබී නැහැ.\nමේ අතර අද උදෑසන දෙවන වටයේ සාකච්ඡා ආරම්භ කිරීම සඳහා යුක්‍රේන නිලධාරීන් බෙලරුස් වෙත පැමිණෙනු ඇතැයි රුසියාව අපේක්ෂා කරන බවයි රුසියානු පුවත් ඒජන්සි වාර්තා කළේ.\nනමුත් යුක්‍රේන ජනාධිපති ප්‍රකාශකයෙකු කියා සිටියේ, මෙම සැලැස්ම පිළිබඳව සැක මතුවන බවයි.\nසාකච්ඡා පැවැත්වෙන නිශ්චිත වේලාවක් මෙතෙක් තීරණය කර නො මැති බව යුක්රේන ජනාධිපති උපදේශක 'මිකායිලෝ පොඩොල්‍යැක්' ප්‍රකාශ කළා. යුක්රේන ජනාධිපති 'වොලොදමීර් සෙලෙන්ස්කි' මීට පෙර අවධාරණය කළේ, රුසියාවට තමන් සමග සාකච්ඡා කිරීමට අවශ්‍ය නම් බෝම්බ හෙලීම නතර කළ යුතු බවයි.\nපෙර පැවති සාම සාකච්ඡාවන්වලදී කිසිඳු පාර්ශ්වයක් එකඟතාවන්ට නොපැමිණි අතර, ඉහළ පෙළේ උපදෙස් ලබා ගැනීමටයි තීරණය කෙරුණේ.\nයුක්රේන ආක්‍රමණය ආරම්භ කර සතියක පමණ කාලයක් ගතවී ඇතත්, රුසියාවට තවමත් යුක්රේන රජය පෙරලා දැමීමේ ඉලක්කය සපුරා ගැනීමට හැකියාව ලැබී නැහැ.\nකෙසේවෙතත් රුසියානු ආරක්ෂක හමුදා සිවිල් වැසියන් 2,000කට වඩා ඝාතනය කර රෝහල්, ළදරු පාසල් සහ නිවාස විනාශ කර ඇති බවයි යුක්රේන ආරක්ෂක වාර්තා පෙන්වා දෙන්නේ.\nඑහෙත් රුසියාව සිවිල් වැසියන් ඉලක්ක කිරීම ප්‍රතික්ෂේප කරන අතර මිලියන 44කට අධික ජනගහනයක් සිටින යුක්රේනය විශේෂ හමුදා මෙහෙයුමකින් නිරායුධ කිරීම අරමුණ බවයි පවසන්නේ.\nමේ අතර බදාදා සවස කිව් දුම්රිය ස්ථානයක පිපිරීමක් සිදු වූ බව යුක්රේනයේ රාජ්‍ය දුම්රිය සමාගම ප්‍රකාශ කළා.\nයුක්රේන අභ්‍යන්තර කටයුතු අමාත්‍යාංශයේ උපදේශකයෙකු පැවසුවේ පිපිරීම සිදු වී ඇත්තේ, රුසියානු කෲස් මිසයිලයක සුන්බුන්වලින් මිස සෘජු රොකට් ප්‍රහාරයකින් නොවන බවයි.\nතුවාල ලැබූවන් පිළිබඳ තොරතුරු නොමැති අතර දුම්රිය ස්ථාන ගොඩනැගිල්ලට සුළු හානි සිදු වී තිබෙනවා.\nදුම්රිය ධාවනය ද අඛණ්ඩව සිදු වන බවයි වාර්තා වන්නේ.\nයුක්රේනයේ දෙවන විශාලතම නගරය වන Kharkiv ද ඊයේ දිනයේ බෝම්බ ප්‍රහාරයකට ලක් වුණා.\nමේ අතර එක්සත් ජාතීන්ගේ මහා මණ්ඩලය 1997 වසරෙන් පසු එහි පළමු හදිසි රැස්වීම කැඳවා ඇත්තේ, රුසියාවේ ආක්‍රමණය හෙළා දැකීම වෙනුවෙන් ඡන්ද විමසීමක් පැවැත්වීමට යි.\nමේ අතර රුසියාව යුක්රේනය ආක්‍රමණය කිරීමට විරෝධතාව දක්වමින් රුසියානු තරුණියක් තම රුසියානු විදේශ ගමන් බලපත්‍රයට ගිනි තබා තිබෙනවා.\nඇනා ජකුබෝවා නම් ඇය එඩින්බරෝ නුවර රැස්ව සිටි සිය ගණනක් ජනතාව ඉදිරියේ සියගමන් බලපත්‍රය පුළුස්සා දැමූ බවයි විදෙස් මාධ්‍ය වාර්තා කළේ.\nරුසියාව යුක්රේනය ආක්‍රමණය කිරීමට එරෙහි ව විරෝධතාවක් පැවති අතර ඊට එක් වූ මොස්කව්හි පදිංචි 26 හැවිරිදි තරුණිය පැවසුවේ සිවිල් වැසියන් ඝාතනය කිරීම නිසා තමා භීතියට පත් වූ බවයි.\nඑමෙන්ම තමා රුසියානු ජාතිකයෙකු වීම පිළිබඳ ලැජ්ජා වන බවත් ඇය ප්‍රකාශ කර තිබෙනවා.\nමේ අතර අන්තර්ජාල සන්නිවේදන චන්ද්‍රිකා ගුවන්ගත කරනු ලබන සමාගමක් වන OneWebහි කොටස් විකිණීමට රුසියාව කළ ඉල්ලීම් එක්සත් රාජධානිය ප්‍රතික්ෂේප කර තිබෙනවා.\nOneWeb චන්ද්‍රිකා 36ක් රැගත් Soyuz රොකට්ටුවක් Kazakhstan හි Baikonur Cosmodromeහි දියත් කිරීමට සැලසුම් කර තිබුණා.\nඑම මෙහෙයුම හමුදා මෙහෙයුම් සඳහා භාවිතා නො කරන බවට සහතික වන ලෙසටයි රුසියානු අභ්‍යවකාශ ඒජන්සිය ඉල්ලා ඇත්තේ.\nකෙසේ වෙතත් එක්සත් රාජධානිය එම ඉල්ලීම් ප්‍රතික්ෂේප කර ඇතැයි සඳහන්.\nමේ අතර යුක්රේනය ආක්‍රමණය කිරීම හමුවේ රුසියාවට පනවන ලද නවතම සම්බාධකවලට අනුව, SWIFT පද්ධතියෙන් රුසියානු බැංකු හතක් ඉවත්  කරන බව යුරෝපා සංගමය ඊයේ ප්‍රකාශ කළා.\nරුසියාවේ දෙවන විශාලතම බැංකුව වන VTB (VTBR.MM), Bank Otrkitie, Novikombank, Promsvyazbank (PSKBI.MM), Bank Rossiya, Sovcombank සහ VEB වෙත ඔවුන්ගේ SWIFT මෙහෙයුම් අවසන් කිරීමට දින 10ක් ලබා දෙන බවයි යුරෝපා සංගමය සිය නිල නිවේදනයෙන් සඳහන් කරන්නේ.\nමේ අතර ප්‍රධාන පෙළේ මෝටර් රථ සමාගම් කිහිපයක් රුසියාවේ නිෂ්පාදනය නතර කිරීමට තීරණය කර තිබෙනවා.\nToyota Motor Corp සිකුරාදා සිට සිය රුසියානු කර්මාන්ත ශාලාවේ නිෂ්පාදනය නතර කරන අතර සම්බාධක හමුවේ පවතින බාධා හේතුවෙන් රට තුළට වාහන ආනයනය ද දින නියමයක් නොමැතිව නතර වී ඇති බවයි එම සමාගම පැවසුවේ.\nToyota අමතර කොටස් සහ අනෙකුත් අවශ්‍යතා ලබා ගැනීමේ දුෂ්කරතාවයන් ද සඳහන් කරමින් ඔවුන් මෙම පියවරට එළඹ තිබෙනවා.\nතවත් ජපන් මෝටර් රථ නිෂ්පාදක සමාගම් කිහිපයක් මෙම පියවර අනුගමනය කර ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කළේ.\nරුසියාව යුක්රේනය ආක්‍රමණය කිරීමෙන් පසු බටහිර රටවල සමාගම් රුසියාවේ ආයෝජන ප්‍රතික්ෂේප කර ඇති අතර ඇතැමුන් එහි ආයෝජනවලින් ඉවත් වන බව ද පවසනවා.\nකෙසේ වෙතත් බොහෝ ජපන් සමාගම් අනුගමනය කරන්නේ නිහඬ පිළිවෙතක්.\nලොව පුරා රටවල් රැසක ජනතාව මෙන්ම, ටොයෝටා සමාගම ද යුක්රේනයේ ජනතාවගේ ආරක්ෂාව පිළිබඳ දැඩි සැලකිල්ලක් දක්වමින් සිදුවෙමින් පවතින ක්‍රියාවලිය දෙස බලා සිටින අතර හැකි ඉක්මනින් ඔවුන් සාමය උදා කරගනු ඇති බවටයි බලාපොරොත්තු වනවා.\nToyota සමාගම නිවේදනයක් නිකුත් කරමිනුයි මේ බව කියා සිටියේ.\nටොයෝටා යනු රුසියාවේ භාවිතා වන මෝටර් රථ අතර ඉහළම සන්නාමය ද වනවා.\nඅනෙකුත් ජපන් සන්නාම අතර, පසුගිය වසරේ රුසියාවේ මෝටර් රථ 30,000ක් අලෙවි කළ Mazda Motor මෙන්ම Vladivostok කම්හල් වෙත කොටස් අපනයනය කිරීම ඉක්මනින් අවසන් වන බව‍යි පැවසුවේ.\nMitsubishi Motor සමාගම ද, රුසියාවට සම්බාධක පැනවීමේ ප්‍රතිඵලයක් ලෙස සැපයුම් බිඳ වැටී ඇතැයි සඳහන් කරමින් රුසියාවේ නිෂ්පාදනය සහ විකුණුම් අත්හිටුවීමට පියවර ගෙන තිබෙනවා.\nHonda Motor සමාගම පැවසුවේ වාහන නැව්ගත කිරීමේ සහ ගෙවීම් කිරීමේ දුෂ්කරතාවය හමුවේ  රුසියාවට මෝටර් රථ සහ යතුරුපැදි අපනයනය අත්හිටුවා ඇති බවයි.\nකෙසේවෙතත් 2021 වසරේදී රුසියාව තුල වාහන 53,000ක් අලෙවි කළ Nissan සමාගම කියාසිටියේ, රුසියාවේ පවතින තත්ත්වය නිරීක්ෂණය කරමින් දැනට එහි මෙහෙයුම් අඛණ්ඩ ව සිදු කරන බවයි.\nමේ අතර රුසියාවේ කෲස් මිසයිලයකින් නැගෙනහිර කාර්කිව් නගරයේ ප්‍රාදේශීය නගර සභා ගොඩනැගිල්ලකට හානි සිදුවී ඇති බව එම කලාපයේ නියෝජ්‍ය ආණ්ඩුකාරවරයා පවසනවා.\nකාර්කිව් නගරය රුසියානු දේශසීමාවේ සිට සැතපුම් 30ක් පමණ දුරින් පිහිටා ඇති අතර පසුගිය දින දෙක තුළ ද ඊට දැඩි ලෙස ෂෙල් වෙඩි ප්‍රහාර එල්ල වුණා.\nරුසියානු පැරෂුට් භටයින් විශාල සංඛ්‍යාවක් ද කාර්කිව් නුවරට මේ වනවිට ගොඩබැස තිබෙනවා.\nමේ අතර ගත වූ ගෙවුණු පැය 24 තුළත් යුක්රේනයේ ප්‍රධාන නගර ඉලක්ක කර රුසියාව අඛණ්ඩව 07 වැනි දිනටත් ගුවන් ප්‍රහාර එල්ල කළා.\nවිදෙස් මාධ්‍ය වාර්තා කරන්නේ ගෙවුණු දිනය තුළ එල්ල වු ප්‍රහාරවලින් විදේශිකයින් ඇතුලු 25 දෙනෙකුට වැඩි පිරිසක් ජීවිතක්ෂයට පත්ව ඇති බවයි.\nමේ වනවිට යුක්රේනයේ චාර්නෝවිල්, සූමි, කාර්කිව්, ලුහන්ස්ක්, ඩොනෙට්ස්ක්, මරියුපෝල්, කේසෝන්හි රුසියානු භටපිරිස් ස්ථාපිතව සිටිනවා.\nයුරෝපයේ විශාලතම න්‍යෂ්ටික බලාගාරය වන සැපරෝෂියාහි පාලන බලය අත්පත් කර ගැනීම මේ වනවිට රුසියානු හමුදාවන්ගේ ප්‍රධාන ඉලක්කයක් වී ඇති බව සඳහන්.\nමේ හේතුවෙන් විශාල භට පිරිසක් ප්‍රධාන නගර ඉලක්ක කර ගෙන ප්‍රහාර එල්ල කරමින් සිටිනවා.\nවිශ්ලේෂකයින් පෙන්වා දෙන්නේ යුද තත්ත්වයේ නිමාවක් නො මැති වුව හොත් යුක්රේනයේ මිලියන 7කට අධික පිරිසක් එරට හැර යනු ඇති බවයි.\nමේ අතර විවේචනාත්මක පුවත් සහ තොරතුරු වාර්තා කළ රුසියානු ගුවන් විදුලි සේවාවක විකාශනය අත්හිටුවීමට රුසියානු බලධාරීන් පියවර ගත්තා.\nමෙම ගුවන් විදුලි සේවාවේ බලධාරීන් පවසන්නේ රුසියානු ආරක්ෂක අංශ නිලධාරීන් සහ රාජ්‍ය තන්ත්‍රයේ ඉහළ පෙළේ පුද්ගලයින්ගෙන් තමන්ට දිගින් දිගටම දැඩි බලපෑම් සහ තර්ජන එල්ල වු බවයි.\nමේ අතර රුසියානු න්‍යෂ්ටික සබ්මැරීන කිහිපයක් යුද අභ්‍යාසයක් සඳහා රුසියානු ආක්ටික් සාගර කලාපයට පිටත්ව හෝ ඇති බවට වාර්තා වනවා.\nමෙම යුද අභ්‍යාස සදහා රුසියාව සතු විශාලතම න්‍යෂ්ටික සබ්මැරීන එක්වී ඇති බවටයි වාර්තා වන්නේ.\nරුසියානු ආරක්ෂක අමාත්‍යංශය සඳහන් කළේ, බැරන්ට් මුහුදු කලාපය හරහා ඔවුන් මෙම නාවික හමුදා අභ්‍යාසයට එක්වන බවයි.\nරුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් ඔහුගේ න්‍යෂ්ටික විශේෂ බලකාය සීරුවෙන් තැබීමට පියවර ගත්තේ මීට දින කිහිපයකට පෙරාතුවයි.\nමේ අතර යුක්රේන ආරංචි මාර්ග සදහන් කරන්නේ බොහෝ විට ඉදිරි දින දෙක තුළදී යුක්රේන අගනුවර වන කිව්හි පාලනය රුසියානු හමුදා අත්පත් කර ගනු ඇති බවට යි.\nමේ අතර, යුක්රේනයට අරමුදල් සැපයීමේ අරමුණින් තායිවාන ජනාධිපති තායි ඉන් වෙන් සිය මාසික වැටුප පරිත්‍යාග කර තිබෙනවා.\nමේ අතර රුසියානු ගුවන් යානා සඳහා ඇමෙරිකාව සිය ගුවන් කලාපය තහනම් කරන බව ජනාධිපති ජෝ බයිඩ්න් නිවේදනය කළා.\nඇමෙරිකානු මන්ත්‍රණ සභාව අමතමින් ජෝ බයිඩ්න් ජනාධිපතිවරයා, යුක්රේනයට ඇමෙරිකානු සහය පළ කරද්දී මන්ත්‍රණ සභාවේ සියලු දෙනා නැගි සිටිමින් ඊට සිය ප්‍රසාදය පළ කළා.\nඑහිදි ජනපති ආර්යා ජිල් බයිඩ්න් ඇමෙරිකාවේ යුක්රේන තානාපතිවරිය වන ඔක්සාර්නා මාර්කෝවා වැළඳ ගනිමින් සිය සංවේදීභාවය ප්‍රකාශ කළා.\nජනාධිපති ආර්යාව එහි දී ඇඳ සිටියේ, යුක්රේන ධජයේ පැහැය වන නිල් පැහැති ඇඳුමක් වන අතර යුක්රේන ජාතික පුෂ්පය වන සූර්යකාන්ත මලක් ද එහි දැක්වුණා.",
       "URL": "https://www.hirunews.lk/298521/යුක්රේන-ආක්‍රමණයෙන්-සිදු-වූ-ජීවිත-හානි-රුසියාව-පළමු-වරට-හෙළි-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1322"
}