{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 02 March 2022 - 14:19",
       "Headline": "රුසියානු පැරශුට් භටයින් කාර්කිව් නගරයට කඩා වදියි",
       "News Content": "රුසියානු පැරෂුට් භටයින් බටහිර යුක්‍රේනයේ කාර්කිව් නුවරට මේ වන විට ගොඩ බැස ඇති බව යුක්රේන හමුදා ආරංචි මාර්ග සඳහන් කරනවා.\nමේ දක්වා කාර්කිව් නගරයට එල්ල කරන ලද ෂෙල් සහ රොකට් වෙඩි ප්‍රහාර හේතුවෙන් අවම තරමින් පුද්ගලයින් විසි එක් දෙනෙකු මියගොස් තවත් 116 දෙනෙකු තුවාල ලබා ඇති බවයි යුක්‍රේනයේ දෙවන විශාලතම නගරය වන කාර්කිව් නගරයේ නගරාධිපතිවරයා පවසා සිටියේ.\nමේ වන විටත් නගරයට දස දෙසින් එල්ල වන ෂෙල් සහ මිසයිල ප්‍රහාර හේතුවෙන් ප්‍රධාන පෙළේ ගොඩනැගිලි රැසකට බරපතළ හානි සිදු වී ඇති අතර කාර්කිව් පොලිස් මූලස්ථානයට ද බරපතල හානි සිදුවී ඇත්තේ එය ඉලක්ක කර එල්ල කළ මිසයිල ප්‍රහාරයක් හේතුවෙන්.\nකෙසේ වෙතත් ආරංචි මාර්ග සඳහන් කරන්නේ මේ වන විටත් යුක්‍රේනයේ අගනුවර වන කිව් නගරය වැටලීම සඳහා පැමිණෙමින් සිටින රුසියානු හමුදාවන්ගේ ගමන තරමක් අඩාල වී ඇති බවයි.\nඔවුන් කිව් අග නගරය අත්පත් කර ගැනීමට පෙර කාර්කිව් නගරයේ පාලනය සියතට ගැනීමට සැලසුම් කර ඇති බවට වාර්තා වන අතර ඇමරිකානු ජනාධිපති ජෝ බයිඩන් පවසා සිටියේ රුසියානු ජනාධිපති ව්ලැද්මීර් පුටින් යුරෝපයේ යුධ හැකියාව අවතක්සේරු කර ඇති බවයි.\nමේ වන විට යුක්රේනයෙන් එල්ල කෙරෙන ප්‍රබල ප්‍රතිරෝධය ඔහු කිසිසේත් බලාපොරොත්තු නොවූ ප්‍රතිරෝධයක් බවත් එලෙසින්ම බටහිරින් යුක්‍රේනය වෙත මෙවන් සහයෝගයක් ලැබෙතැයි ඔහු අපේක්ෂා නොකළ බවත් ජෝ බයිඩන් සිදු කළ ප්‍රකාශයේ සඳහන්.\nමේ අතර සියලුම රුසියානු ගුවන් යානා සඳහා ඇමරිකානු ගුවන තහනම් කලාපයක් කිරීමටත් අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව පියවර ගෙන තිබෙනවා.\nමේ අතර යුක්‍රේනයේ කිව් නගරයට නැගෙනහිරෙන් පිහි පිහිටි තවත් කුඩා නගරයක් වන සයිටොමිර් නගරයටත් අඛණ්ඩව රුසියානු ෂෙල් වෙඩි ප්‍රහාරයන් එල්ල කෙරුණා,\nමෙම නගරයේ පිහිටා ඇති ගුවන් හමුදා කඳවුරක් ඉලක්ක කරමින් එල්ල කෙරුණු මෙම ප්‍රහාර හමුවේ අවම තරමින් සිවිල් පුද්ගලයින් දෙදෙනකු මියගොස් තවත් 16 දෙනෙකු වත් තුවාල ලබා ඇති බවයි ආරක්ෂක අමාත්‍යාංශ ආරංචි මාර්ග සඳහන් කරන්නේ.\nහංගේරියානු අඩු වියදම් (budget) ගුවන් සේවාවක් වන විස් එයාර් ගුවන් සේවාව යුක්රේන් සරණාගතයන් ලක්ෂයක් (100,000) සඳහා නොමිලේ ප්‍රවාහන පහසුකම් සැලසීමට තීරණය කර තිබෙනවා.\nමේ පිළිබඳව ඔවුන්ගේ වෙබ් අඩවියේ සහ මුහුණු පොතේ සඳහන් කරමින් එම ගුවන් සේවය පෙන්වා දී තිබුණේ යුක්‍රේන් සරණාගතයින් කෙටි දුර ගමන් වාර සඳහා රැගෙන යාමට මෙම අවස්ථාව අදාල වන බවයි.\nරුසියාවේ විශාලතම පෞද්ගලික බැංකු පද්ධතියක් වන ස්බර් බැංකුව යුරෝපයේ ඔවුන්ගේ සියලුම ශාඛා වසා දැමීමට තීරණය කර තිබෙනවා.\nමීට හේතු වී ඇත්තේ යුරෝපා සංගම් මහ බැංකුව විසින් ඔවුන්ගේ බැංකු පද්ධතිය වසා දමන ලෙස සිදුකළ නියෝගයයි.\nමේ සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරන ස්බර් බැංකුව පවසන්නේ තවදුරටත් යුරෝපයේ පිහිටා ඇති ඔවුන්ගේ බැංකු ශාඛා වෙත මුදල් සැපයීමේ හැකියාවක් ඔවුන්ට නොමැති බවයි.\nකෙසේ වෙතත් එම ශාඛා සතුව ඇති ඔවුන්ගේ වත්කම් හරහා මෙම බැංකුවේ තැන්පත් කර ඇති තැන්පත්කරුවන්ගේ මුදල් නැවත ගෙවීමට හැකියාව ඇති බවත් ඔවුන් අවධාරණය කරනවා.\nයුක්රේන රුසියා අර්බුදය හමුවේ රොකට්ටුවක වේගයෙන් ඉහළ යන තෙල් මිල අද වන විට බැරලයක් ඇමරිකානු ඩොලර් 110 දක්වා ඉහළ ගියා.\nමෙය ලෝක තෙල් වෙළඳපලේ වසර 7 කින් පසු වාර්තා වූ වැඩිම මුදල ද වනවා.\nමේ අනුව බ්‍රෙන්ට් ලෝක තෙල් වෙළෙඳ පොළේ තෙල් බැරලයක මිල දැක්වුණේ ඇමරිකානු ඩොලර් 110 ක් හෙවත් බ්‍රිතාන්‍ය පවුම් 82ක් වශයෙන්.\nකෙසේ වෙතත් මෙම හදිසි තෙල් මිල ඉහළ යෑම වාර්තා වූයේ ලෝක බලශක්ති සංවිධානයේ සාමාජිකයන් විසින් හදිසි අවශ්‍යතාවක් ලෙස සලකා බොරතෙල් බැරල් මිලියන හැටක් (60) මුදාහැරීමට තීරණය කිරීමත් සමඟ වීම විශේෂත්වයක්.",
       "URL": "https://www.hirunews.lk/298473/රුසියානු-පැරශුට්-භටයින්-කාර්කිව්-නගරයට-කඩා-වදියි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1323"
}