{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 02 March 2022 - 10:19",
       "Headline": "කොළඹ මාර්ගවල තදබදයක්",
       "News Content": "ඉන්ධන පිරවුම්හල් අසල පවතින රථ වාහන පෝලිම් හේතුවෙන් කොළඹ මාර්ග රැසක රථ වාහන තදබදයක් හටගෙන තිබෙනවා.\nඔරුගොඩවත්ත, හෝර්ටන් පෙදෙස, බම්බලපිටිය, කොම්පඤ්ඤවීදිය ඇතුළු ප්‍රදේශ රැසක ප්‍රධාන මාර්ගවල මෙම රථ වාහන තදබදය හටගෙන ඇති බවයි පොලිසිය සඳහන් කළේ.\nඔරුගොඩවත්ත මංසන්ධියේ පිහිටා ඇති ඉන්ධන පිරවුම්හල අසල පවතින තදබදය හේතුවෙන් නව කැලණි පාලමේ පෑලියගොඩ දෙසට දැඩි රථ වාහන තදබදයක් පවතින බව අප වාර්තාකරුවන් සදහන් කළා.\nමීට අමතර ව කොළඹින් බැහැර ජනාකීර්ණ නගරවල ද ඉන්ධන පිරවුම්හල් අසල පෝලිම් පැවතීම හේතුවෙන් ඇතැම් ස්ථානවල රථ වාහන තදබදයක් හටගෙන ඇති බව යි වාර්තා වන්නේ.\nමේ අතර, වසර 26කට පසු පවතින ඉන්ධන අර්බුදය හමුවේ අද දිනයේ පැය හතහමාරක කාලයක් විදුලිය කප්පාදු කිරීමට මහජන උපයෝගීතා කොමිසම විදුලිබල මණ්ඩලයට අවසර ලබා දී තිබෙනවා.\nඒ අනුව දිවා කාලයේ පැය පහක් සහ රාත්‍රී කාලයේ පැය දෙකහමාරක කාලයක් ලෙස අදියර දෙකක් යටතේ විදුලි කප්පාදුව සිදු වනු ඇති.\nබලශක්ති විශේෂඥයන් පෙන්වා දෙන්නේ, මීට පෙර දෛනික ව මෙවැනි දීර්ඝ විදුලි කප්පාදුවක් සිදු කරනු ලැබුවේ 1996 වසරේ දී බවයි.\nමහජන උපයෝගිතා කොමිසමේ සභාපති ජනක රත්නායක ඊයේ මාධ්‍ය හමුවක් කැඳවමින් කියා සිටියේ, විදුලි කප්පාදු කිරීමට හේතු වී ඇති තාප බලාගාරවලට අවශ්‍ය ඉන්ධන ලබා ගැනීම සඳහා සතියක් ඇතුළත මුදල් ප්‍රතිපාදන වෙන් නො කරන්නේ නම් මහ බැංකුවට සහ මහා භාණ්ඩාගාරයට එරෙහි ව නඩු පවරන බවයි.\nමෙවන් තත්වයක් තුළ විදුලිබල අමාත්‍ය ගාමිණී ලොකුගේ ප්‍රකාශ කළේ, විදුලි බලාගාර සඳහා මසකට අවශ්‍ය ඩීසල් සහ දැවි තෙල් ඍජුව ම මිල දී ගැනීමට කටයුතු කරන බවයි.\nමේ අතර, ඊයේ දිනයේ ද ඉන්ධන නොමැති කමින් පාරිභෝගික ජනතාව දැඩි අපහසුතාවට පත්වුණා.\nසංස්ථා ඉන්ධනහල්වල මෙන්ම අයි.ඕ.සී. පිරවුම්හල්වලද දක්නට ලැබුණේ දිගු පෝලිම්.\nකෙසේ වෙතත් ඩීසල් මෙටි්‍රක් ටොන් 37,300ක් රැගත් නෞකාවක් අද පස්වරුවේ දිවයිනට ළඟාවීමට නියමිත බව බලශක්ති අමාත්‍යාංශයේ අතිරේක ලේකම් මෙන්ම මාධ්‍ය ප්‍රකාශක චාමින්ද හෙට්ටිආරච්චි ප්‍රකාශ කළා.\nපෙට්‍රල් මෙටි්‍රක් ටොන් 35,300ක් රැගත් නෞකාවක් මේ වනවිටත් දිවයිනට පැමිණ ඇති අතර, එහි ඉන්ධන ගොඩබෑමේ කටයුතු ඊයේ වනවිටත් සිදු කරමින් පැවතුණා.",
       "URL": "https://www.hirunews.lk/298449/කොළඹ-මාර්ගවල-තදබදයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1323"
}