{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 March 2022 - 19:11",
       "Headline": "පිරවුම්හල් අසළ පෝලිම් එන්න එන්නම දිගුවෙයි (වීඩියෝ)",
       "News Content": "ඩීසල් මෙට්‍රික් ටොන් 37,300 ක් රැගත් නෞකාවක් හෙට පස්වරුවේ දිවයිනට ළඟාවීමට නියමිත බව බලශක්ති අමාත්‍යාංශයේ අතිරේක ලේකම් මෙන්ම මාධ්‍ය ප්‍රකාශක චාමින්ද හෙට්ටිආරච්චි ප්‍රකාශ කළා.\nහිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ඔහු කියා සිටියේ ඊට අදාළ මූල්‍යමය කටයුතු මේ වනවිට සිදුකිරීමට අවශ්‍ය පියවර ගනිමින් සිටින බවයි.\nමේ අතර පෙට්‍රල් මෙටි්‍රක් ටොන් 35,300 ක් රැගත් නෞකාවක් මේ වනවිටත් දිවයිනට පැමිණ ඇති අතර, එහි ඉන්ධන ගොඩබෑමේ කටයුතු මේ වනවිට සිදුකරන බවයි බලශක්ති අමාත්‍යාංශයේ අතිරේක ලේකම් මෙන්ම මාධ්‍ය ප්‍රකාශක චාමින්ද හෙට්ටිආරච්චි වැඩිදුරටත් සඳහන් කළේ.\nඩීසල් නොමැතිවීම හේතුවෙන් අද දිනයේත් දිවයින පුරා ඉන්ධනහල්වල දිගු පෝලිම් දක්නට ලැබුණා. අදාළ පෝලිම් තුළ බස් රථද වැඩි වශයෙන් දක්නට ලැබුණු බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.\nබස් රථ සඳහා අවශ්‍ය ඩීසල් ලබා නොදුනහොත් ඉදිරි දින 3 තුළදී සියළු පෞද්ගලික බස් රථ ධාවනයෙන් ඉවන් වන බවයි සමස්ත ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ ලේකම් අංජන ප්‍රියන්ජිත් කියා සිටියේ. ඔහු වැඩිදුරටත් සඳහන් කළේ අද දිනය වනවිට පෞද්ගලික බස් සියයට 70 ක් පමණ ධාවනය නොවූ බවයි.\nකෙසේ වෙතත් ප්‍රවාහන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම ප්‍රකාශ කළේ සියයට 70 ක් පෞද්ගලික බස් ධාවනය නොවූ බවට සිදුකරන ප්‍රකාශවල කිසිදු සත්‍යතාවක් නොමැති බවයි.\nඑසේම පෞද්ගලික බස් ගාස්තු ඉහළ දැමීමක්ද ඉදිිරියේදී සිදු නොවන බවද ඔහු සඳහන් කළා.\nමේ අතර බස්නාහිර පළාත තුළ පෞද්ගලික බස් රථ 3,100 ක් අද දිනය තුළ ධාවනය වූ බව බස්නාහිර පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති ප්‍රසන්න සංජීව සඳහන් කළා.\nබස් ධාවනය සඳහා ඩීසල් සැපයීම අර්බුදයක් පවතින පසුබිමක දුම්රිය ධාවනයට අවශ්‍ය ඉන්ධන පවතින්නේ දින 3ක් සඳහා පමණක් බව දුම්රිය වෘත්තීය සමිති ප්‍රකාශ කළා.\nමේ අතර ත්‍රිරෝද රථ ගාස්තුවල ඉහළ දැමීමක් සිදු නොකරන බව ජාතික ඒකාබද්ධ ත්‍රිරෝද රථ රියදුරන්ගේ හා කර්මාන්තකරුවන්ගේ සංගමයේ ලේකම් එල්. රෝහණ හිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් සඳහන් කළා.\nකෙසේ වෙතත් ඔන්ලයින් හරහා වෙන් කිරීම් සිදුකරන තදාසන්න ප්‍රදේශවල ප්‍රවාහන සේවාවලද මිල ගණන් ඉහළ නංවා තිබෙනවා.\nකෙසේ වෙතත් ඉන්ධන පිරවුම්හල් අසළ පවතින තදබදය අවම කරගැනීම සඳහා එම ස්ථානවල පොලිස් නිලධාරියෙකු යොදවන ලෙසට පොලිස්පතිවරයා විසින් සියලුම පොලිස් ස්ථානාධිපතිවරුන් වෙත උපදෙස් ලබාදී තිබෙනවා.\nකළහකාරී සිදුවීම් මෙන්ම රථවාහන පාලනයද ඔවුන් විසින් සිදුකළ යුතු බවයි එමඟින් දන්වා ඇත්තේ.\nගොවි අවශ්‍යතා, කෘෂිකර්මාන්තය සඳහා යොදාගන්නා උපකරණ සඳහා අවශ්‍ය ඉන්ධන කෑන් හෝ බූලි මගින් ඉන්ධන ලබාගැනීමට අවස්ථාව සළසා දෙන ලෙසද පොලිස්පතිවරයා පොලිස් ස්ථානාධිපතිවරුන් වෙත යොමුකළ ලිපියේ සඳහන්.\nසංචාරක ක්‍ෂේත්‍රයට අදාළ රථ, ගිලන් රථ, ගිනි නිවීමේ රථ මෙන්ම වෙනත් රෝගී ප්‍රවාහන රථ සඳහා ප්‍රමුඛත්වය ලබාදිය යුතු බවයි ප්‍රමුඛත්වය ලබාදී ඇත්තේ.",
       "URL": "https://www.hirunews.lk/298410/පිරවුම්හල්-අසළ-පෝලිම්-එන්න-එන්නම-දිගුවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1324"
}