{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 March 2022 - 7:53",
       "Headline": "රුසියාව සිය න්‍යෂ්ටික බලය තර කරයි (වීඩියෝ)",
       "News Content": "බෙලරූස් දේශ සීමාවේ සාම සාකච්ඡා විසඳුමකින් තොර ව අවසන් වූ මොහොතක දී රුසියාව සිය න්‍යෂ්ටික හමුදා බලය තර කර තිබෙනවා.\nමේ අතර, රුසියානු සහ යුක්රේන නියෝජිතයන් අතර බෙලරූස් රාජ්‍යයේ දේශසීමා ප්‍රදේශයේ පැවති සාකච්ඡා ඉක්මන් විසදුමකින් තොරව අවසන් වී තිබෙනවා.\nනියෝජිතයන් මේ වන විට ඔවුන්ගේ අගනගර වෙත ගොස් ඇති අතර, රුසියානු රාජ්‍ය මාධ්‍ය ප්‍රකාශ කළේ නැවත හමුවීමට දෙපාර්ශවයෙන්ම එකඟත්වයක් පළ වූ බවයි.\nඑම දෙවන වටයේ සාකච්ඡා ඉදිරි දින කිහිපය තුළ පැවැත්වෙනු ඇතැයි අපේක්ෂිත යි.\nමේ අතර, ආක්‍රමණය අවසන් කිරීම සඳහා රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් විසින් කොන්දේසි පෙළක් ඉදිරිපත් කර තිබෙනවා.\nයුක්රේනයේ නිරායුධකරණය සහ මධ්‍යස්ථ ප්‍රතිපත්තියකට එළඹීම මෙන්ම ක්‍රිමියාවේ රුසියානු ආධිපත්‍යය පිළිගැනීම ඊට ඇතුළත්.\nරුසියාව විසින් යුක්රේනය ආක්‍රමණය කිරිමට ප්‍රධාන හේතුවක් වූයේ එරට නේටෝ සංවිධානයට එක්වීම වළක්වාලීමයි.\nමේ නිසා යුද්ධය අවසන් කිරීම සඳහා ජනපති පුටින් යුක්රේනයෙන් මෙන්ම බටහිර කඳවුරෙන් ආරක්ෂක සහතිකයක් අපේක්ෂා කරනවා.\nමේ අතර, සන්නද්ධ රථ, යුද ටැංකි, ඇතුළත් සැතපුම් 40ක් පමණ දිග රුසියානු යුද රථ පෙළක් කීව් අගනුවර වෙත ඇදෙන බව චන්ද්‍රිකා ඡායාරූප මගින් තහවුරු වී තිබෙනවා.\nඑමෙන්ම, ප්‍රහාරක හෙලිකොප්ටර් රථ පෙරටුකොට ගත් රුසියානු ගොඩබිම් හමුදා බෙලරූස් රාජ්‍යයේ දකුණු දෙසින් යුක්රේන දේශසීමා වෙත පැමිණෙමින් සිටින අතර එම රථ පෙළ ද සැතපුම් 20ක් පමණ දිගට දිස්වෙන බවයි චන්ද්‍රිකා ඡායාරූප මගින් පෙනී ගොස් ඇත්තේ.\nමේ අතර, යුක්රේනයේ දෙවන විශාලතම නගරය වන කාර්කිව් වෙත ඊයේ එල්ල වූ රුසියානු මිසයිල ප්‍රහාරයකින් සිවිල් වැසියන් 11 දෙනෙකු ජීවිතක්ෂයට පත්වී ඇති බව යුක්රේන අභ්‍යන්තර කටයුතු අමාත්‍යාංශය ප්‍රකාශ කළා.\nකීව් අගනුවර ද සයිරන් හඬ අඛණ්ඩව අසන්නට ලැබුණු බවයි විදෙස් වාර්තාකරුවන් සඳහන් කළේ.\nඑමෙන්ම, රුසියාව විසින් ජගත් සම්මුතියක් මගින් තහනම් කළ වැකුම් බෝම්බ යුක්රේන යුද්ධය සඳහා යොදා ගන්නා බවට චෝදනා එල්ල වනවා.\nඇමරිකා එක්සත් ජනපදයේ යුක්රේන තානාපතිවරයා මේ බව ප්‍රකාශ කළ අතර, මෙම බෝම්බ රුසියාව විසින් චෙච්නියා යුද්ධයේදී භාවිත කළ බවයි වාර්තා වන්නේ.\nවැකුම් බෝම්බ භාවිතයට එරෙහි ජගත් සම්මුතිය ද රුසියාව හෝ යුක්රේනය අත්සන් තබා නැහැ.\nරුසියාව විසින් යුක්රේන ආක්‍රමණයේ දී යුද අපරාධ සිදු කරන බවට එල්ල වන චෝදනා සම්බන්ධයෙන් ජාත්‍යන්තර යුද අධිකරණය විසින් ද පරීක්ෂණයක් ආරම්භ කර ඇති බව සදහන්.\nරුසියාවේ යුක්රේන ආක්‍රමණය හෙළා දකිමින් මෙතෙක් මධ්‍යස්ථ ප්‍රතිපත්තියක් අනුගමනය කළ යුරෝපා සංගමයේ රටවල් වන ස්විට්සර්ලන්තය සහ පින්ලන්තය ද රුසියාවට එරෙහි තහංචි පැනවීමට පියවර ගෙන තිබෙනවා.\nමේ නිසා විශේෂයෙන් ස්විට්සර්ලන්තයේ බැංකු පද්ධතිය හරහා සම්බාධක මග හැරීමට රුසියාවට ඉඩ නොලැබෙන අතර ස්විස් බැංකුවල රුසියානු වත්කම් අත්හිටුවීමට ද පියවර ගැනුණා.\nමේ අතර, කැනඩාව ප්‍රකාශ කළේ, රුසියාවෙන් බොරතෙල් ආනයනය වහා අත්හිටුවීමට තීරණය කළ බවයි. ජී - 7 කණ්ඩායමේ නායකයන් සමග සාකච්ඡාවල නිරත වූ බි්‍රතාන්‍ය අගමැති බොරිස් ජොන්සන් කියා සිටියේ, ජාත්‍යන්තර සම්බාධක හමුවේ රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින්ගේ යුක්රේන ආක්‍රමණය අසාර්ථක වනු ඇති බවයි.",
       "URL": "https://www.hirunews.lk/298349/රුසියාව-සිය-න්‍යෂ්ටික-බලය-තර-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1326"
}