{
       "Source": "hirunews",
       "Timestamp": "Monday, 28 February 2022 - 11:34",
       "Headline": "සාකච්ඡා අත ළඟම ඇතත් පුටින් අවි බිම නො තබයි - න්‍යෂ්ටික බඩු එළියට අදියි ද ? (වීඩියෝ)",
       "News Content": "යුක්‍රේනය සහ රුසියාව අතර සාකච්ඡා අද පෙරවරුවේ බෙලරුසියානු දේශ සීමා ආසන්නයේ පැවැත්වීමට සියලු කටයුතු සූදානම් ව තිබිය දී රුසියානු ආරක්ෂක හමුදාවන් විසින් අඛණ්ඩව කිව් සහ කාර්කිව් යන ප්‍රධාන යුක්‍රේන නගර දෙකට අඛණ්ඩව ෂෙල් වෙඩි ප්‍රහාර එල්ල කරන බව යුක්‍රේන ආරක්ෂක අංශ චෝදනා කරනවා.\nමේ අතර රුසියානු සහ යුක්රේන නිලධාරීන් සාකච්ඡා සඳහා බෙලරුස් දේශසීමා ආසන්න ස්ථානයකට රැස්ව සිටින බවට වාර්තා වන අතර ඒ සඳහා තෝරා ගෙන ඇත්තේ බෙලරූස් රාජ්‍ය දේශ සීමාවේ ප්‍රිපියත් ගංගාව ආසන්න ප්‍රදේශයක්.\nදෙරට අතර මෙම සාකච්ඡා නිමාවන තුරු බෙලාරූස් රාජ්‍යයේ ආරක්ෂක හමුදාවන්, මිසයිල ප්‍රහාරක යානා සහ අනෙකුත් සියලු ආරක්ෂක අංශ තාවකාලික ව නිෂ්ක්‍රීය ව තැබීමට බෙලරූස් ජනාධිපති ඇලෙක්සැන්ඩර් ලුක්ෂෙන්කෝ යුක්‍රේන ජනාධිපතිවරයාට ප්‍රතිඥා දී තිබෙනවා.\nමේ අතර තත්ත්වය මෙසේ තිබිය දී නවතම ආරංචි මාර්ග සඳහන් කරන්නේ, යුක්රේනට එරෙහිව සිදු කරන රුසියානු ආක්‍රමණයට සම්බන්ධ වීමට බෙලරුසියාව සූදානම් වන බවයි.\nරුසියාවේ ආක්‍රමණයට සහාය දැක්වීම සඳහා යුක්රේනයට සිය සොල්දාදුවන් යැවීමට බෙලරුසය සූදානම් වන අතර එය \"තවත් පැය කිහිපයක් ඇතුළත\" ආරම්භ වන බවයි නම් නො කළ මූලාශ්‍ර උපුටා දක්වමින් කිව් ඉන්ඩිපෙන්ඩන්ට් වාර්තා සේවය පවසන්නේ.\nමේ තොරතුරුු සනාථ කරමින් එක්සත් ජනපද පරිපාලන නිලධාරියෙක් ද වොෂින්ටන් පෝස්ට් පුවත්පතට පැවසුවේ, බෙලරුසියාව යුක්රේන හමුදාවන්ට එරෙහි ව සටන් කිරීම සඳහා රුසියාව සමග අත්වැල් බැඳ ගන්නා බවයි.\n\"දැන් අපට ඉතාමත් පැහැදිලියි ඇලෙක්සැන්ඩර් ලුක්ෂෙන්කෝ සහ මින්ස්ක් කියන්නේ ක්‍රෙම්ලිනයේ දිගුවක් බව\", නම හෙළි නො කළ එම නිලධාරියා වැඩිදුරටත් කියා සිටියා.\nකෙසේවෙතත් බෙලරුසියානු මැදිහත්වීමෙන් පැවැත්වෙන රුසියානු යුක්‍රේන සාකච්ඡා සම්බන්ධයෙන් සිය අදහස් දැක්වූ යුක්‍රේන ජනාධිපති ලද වොලදමීර් සෙලෙන්ස්කි කියා සිටියේ, මෙම සාකච්ඡා තුළින් යහපත් ප්‍රතිඵල දායි පිළිතුරුක් ලැබෙනු ඇති බවට තමන් තුළ කිසිදු විශ්වාසයක් නො මැති බවයි.\nසාකච්ඡා ආරම්භ කරන පසුබිමක් යටතේත් රුසියානු හමුදා විසින් සිය අග නගරයට සහ අනෙක් ප්‍රධාන නගරයට අඛණ්ඩ ව එල්ල කරන ගුවන් ප්‍රහාර අඩු කිරීම්ට පියවර ගෙන නො මැති බවත් කෙසේ වෙතත් එම ප්‍රහාර හරහා සිය භටයින්ගේ සහ රටවැසියන්ගේ චිත්ත ධෛර්යයට ප්‍රහාර එල්ල කළ නො හැකි බවත් ඔහු පවසනවා.\nමේ අතර රුසියානු හමුදා සමඟ ප්‍රචණ්ඩ වීදි සටන් මාලාවකින් පසු රටේ දෙවැනි විශාලතම නගරය වන කාර්කිව් හි පාලනය නැවතත් යුක්‍රේන හමුදා ව අත්පත් කරගෙන ඇති බව කාර්කිව් ආණ්ඩුකාරවරයා පවසා සිටියා.\nමේ වීථි සටන්වලදී රුසියානු සෙබළුන් 4500ට ආසන්න ප්‍රමාණයක් මියගොස් හෝ තුවාල ලබා ඇති බවයි වාර්තා වන්නේ.\nකෙසේ වෙතත් එම සංඛ්‍යා මෙතෙක් රුසියානු හෝ යුක්‍රේන බලධාරීන් විසින් තහවුරු කර නැහැ.\nනමුත් ඇති වූ වීථි සටන්වල දී රුසියානු සෙබළුන්ට බරපතළ හානි සිදු වූ බව පමණක් යුක්‍රේන බලධාරීන් පවසනවා.\nමේ අතර යුක්රේනයේ සෞඛ්‍ය අමාත්‍යාංශය පවසන්නේ, රුසියාවේ ආක්‍රමණය ආරම්භයේ සිට මේ දක්වා ළමුන් 14 දෙනෙකු ඇතුළු සිවිල් වැසියන් 352 දෙනෙකු මියගොස් ඇති බවයි.\nරුසියානු ජනාධිපති ව්ලැඩිමීර් පුටින් රුසියාවේ න්‍යෂ්ටික හමුදා දැඩි සීරුවෙන් තබා ඇති පසුබිමක් යටතේ උපායමාර්ගික භාණ්ඩ අපනයනය තහනම් කිරීම මගින් රුසියාවට එරෙහිව අපනයන පාලනය දැඩි කිරීමට දකුණු කොරියාව තීරණය කළා.\nඑමෙන්ම ඔවුන් රුසියාව සමග SWIFT ජාත්‍යන්තර ගෙවීම් පද්ධතියෙන් ඉවත් වීමටත් තීරනය කර ඇති බවයි සෝල් විදේශ අමාත්‍යාංශ කර්‍යාලය පැවසුවේ.\nමෙම සියලු බාධක සහ වාරණ හමුවේ රුසියානු නිල මුදල් ඒකක වන රූබලය ඉතිහාසයේ මින් පෙර නො වූ විරූ පරිදි බරපතළ ඇද වැටීමකට ලක් වී තිබෙනවා.\nඒ අනුව රූබලය අද වන විට ඇමෙරිකානු ඩොලරයට සාපේක්ෂව 41%කින් අවප්‍රමාණ වී තිබුණා.",
       "URL": "https://www.hirunews.lk/298270/සාකච්ඡා-අත-ළඟම-ඇතත්-පුටින්-අවි-බිම-නො-තබයි-න්‍යෂ්ටික-බඩු-එළියට-අදියි-ද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1327"
}