{
       "Source": "hirunews",
       "Timestamp": "Sunday, 27 February 2022 - 16:43",
       "Headline": "යුක්‍රේන ජනපති රට රැකුමට යුද බිමට ?",
       "News Content": "යුක්‍රේනයට එරෙහිව රුසියාව ආරම්භ කළ යුද්ධය මේ වන විට මුළු මහත් ලෝකයේ ම අවධානය යොමු ව ඇති පුවතක්.\nඑවන් තත්ත්වයක් තුළ, රුසියානු මිසයිල ප්‍රහාර ඊයේ (26) මැදියම් රැයේ සිට නැවතත් කීව් අගනුවරට එල්ල වෙමින් පවතින අතර, එහි පනවා ඇති ඇඳිරිනීතිය හෙට (28) දක්වා ක්‍රියාත්මක යි.\nමෙම යුද්ධය අතිශය දරුණු අතට හැරෙද්දී, යුක්‍රේනයේ සාමාන්‍ය වැසියන් අවිආයුධ අතට ගත්තා.\nමේ අතර, යුක්‍රේන ජනපති ව්ලැදිමීර් සෙලෙන්ස්කි ද තම රටේ සොල්දාදුවන් සමඟ සටන් බිමට පැමිණ ඇති බවට වන පුවතක් විදෙස් මාධ්‍ය වාර්තා කර තිබුණා.\nසමාජ මාධ්‍ය පරිශීලකයින් බොහෝ දෙනෙක් මෙය හුවමාරු කරගෙන ඇති අතර, යුක්‍රේන ජනපති කළ ක්‍රියාව ද ඔවුන් අගය කොට තිබුණා.\nකෙසේ නමුත්, සෙවුම්වල දී තහවුරු වන්නේ මෙම ඡායාරූපය 2021 පෙබරවාරි මස 11 වැනි දින අන්තර්ජාලයට මුදා හැර ඇති ඡායාරූපයක් බවයි.\nසැබැවින්ම, මෙම ඡායාරූපයෙන් දැක්වෙන්නේ යුක්‍රේන ජනපති, ඩොන්බාස්ක් ප්‍රදේශයේ රුසියානු පිටුබලය ලබන බෙදුම්වාදීන් හමුවීමට ගිය අවස්ථාවක්.\nඑම අවස්ථාවේ ලබාගත් ඡායාරූප කිහිපයක් මෙසේ සමාජ මාධ්‍ය ඔස්සේ හුවමාරු වෙමින් පවතින අතර, බොහෝ දෙනෙක් යුක්‍රේනයේ ජනපති, යුද බිමට පිවිසුණා යැයි හුවමාරු කරගෙන ඇත්තෙ මෙම ඡායාරූප යි.\nඒ අනුව පැහැදිලි වන්නෙ, යුක්‍රේන ජනපති යුද බිමට පිවිසුණු පුවත සාවද්‍ය ප්‍රවෘත්තියක් බවයි.\nමේ අතර, යුක්‍රේනයේ මේ වන විට පවතින යුදමය තත්ත්වය හේතුවෙන් දහස් සංඛ්‍යාත යුක්‍රේන වැසියන් පෝලන්තය වෙත පලායමින් සිටින බව විදෙස්\nමාධ්‍ය වාර්තා කළා.\nමේ අතර, එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලයේ හදිසි හමුවක් හෙට (28) දිනයේ කැඳවා තිබෙනවා.\nඒ රුසියාව සහ යුක්‍රේනය අතර පවතින තත්ත්වය සමනය කිරීම සඳහා සාමය සඳහා එක්සත් වීම යන අරමුණින්.\nරුසියානු යුද භටයින් විසින් කීව් නගර මධ්‍යය වෙත පිවිසීමත් සමගම ඊයේ (26) දිනයේදීත් අඛණ්ඩ ප්‍රහාර සිදුකළ බව විදෙස් මාධ්‍ය වාර්තා කළා.\nඅගනගරයේ බලාත්මක ඇඳිරිනීතිය හමුවේ කිසිදු පුද්ගලයෙකුට නිවසින් බැහැරවීමේ අවසරයක් නැහැ.\nඑලෙස පිටවන පිරිස් රුසියානු හිතවාදීන් ලෙස නම්කරන බවයි යුක්රේන රජය පෙන්වා දී ඇත්තේ.\nමේ අතර, කීව් අගනගරයට රුසියානු යුද භටයින්ගේ පැමිණීම වළක්වාලීම සඳහා කීව් නගරවාසීන් ආයුධ සන්නද්ධව අරගලවල නිරතවන අයුරු විදෙස් මාධ්‍ය වාර්තා කළා.\nමේ අතර, අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව මගින් ඩොලර් මිලියන 350ක් වටිනා අවි ආයුධ ප්‍රමාණයක් යුක්රේනයට යැවීමට තීරණය කර තිබෙනවා.\nයුද ටැංකි නාශක මිසයිල, ගුවන් යානා නාශක පද්ධති සහ වෙඩි නොවදින ආවරණ ඊට ඇතුළත්.\nජර්මානු රජය සඳහන් කළේ යුද ටැංකි නාශක අත්බෝම්බ 1000ක් සහ ගොඩබිමේ සිට ගුවනට එල්ල කළ හැකි ස්ටින්ගර් මිසයිල 500ක් හදිසි අවස්ථාවක් ලෙස සලකා යුක්රේනයට ලබාදෙන බවයි.\nනෙදර්ලන්තය ද යුක්රේනයට අවිආයුධ ලබාදීමට තීරණය කර ඇති අතර, නේටෝ සංවිධානය නැගෙනහිර යුරෝපයේ සිය භට පිරිස් ඉහළ නැංවීමට ද පියවර ගෙන තිබෙනවා.\nමේ වන විට යුක්රේනයේ පවතින යුදමය තත්ත්වය හේතුවෙන් දහස් සංඛ්‍යාත යුක්රේන වැසියන් රටින් පලා යමින් සිටිනවා.\nමෝල්ඩෝවා රාජ්‍ය යේ දේශසීමා ඔස්සේ රටින් නික්මීමට පැය 72ක පමණ කාලයක සිට දිගු පෝලිම් පැවති බවයි වාර්තා වන්නේ.\nතවත් පිරිසක් පෝලන්තයට පලායන අතර දුම්රිය ස්ථාන තුළ දැඩි කලහකාරී තත්ත්වයක් දැකගැනීමට තිබුණා.\n''මට හරිම දුකයි යුක්රේනය ගැන. මම තවමත් බලාපොරොත්තුසහගතවයි ඉන්නේ. මම මනුෂ්‍යත්වය විශ්වාස කරනවා. පවතින තත්ත්වය ගොඩක් වෙනස් වෙයි කියලා මම විශ්වාස කරනවා. ගොඩක් යුක්රේන ජනතාව මේවන විට රටින් පලායන එක හරිම දුකක්. මේ තියන යුද්ධය අපි හැමෝටම ලොකු දුකක්. පුළුවන් නම් මේක නවත්තලා දෙන්න.''\nමේ අතර, රුසියානු බැංකු ජාත්‍යන්තර ස්විෆ්ට් මුදල් හුවමාරු සේවා පද්ධතියෙන් ඉවත් කිරීමට අමෙරිකා එක්සත් ජනපදය, යුරෝපා සංගමය සහ බ්‍රිතාන්‍ය එකඟත්වය පළකර තිබෙනවා.\nමෙතෙක් එය සියලු රුසියානු බැංකු සඳහා ක්‍රියාත්මක නොවුණු අතර, එම තත්ත්වය කොතෙක්දුරට පැවතිය යුතු ද යන්න ජනපති පුටින් අත පවතින කරුණක් බවයි බටහිර සන්ධානය ප්‍රකාශ කර ඇත්තේ.\nතවමත් රුසියානු රොකට් ප්‍රහාර කීව් අගනුවරට එල්ල වන අතර ප්‍රහාරවලින් පීඩාවට පත්වූ ජනතාව පිළිබඳව විදෙස් මාධ්‍ය වාර්තා කළා.\nකෙසේ නමුත් යුක්රේන හමුදාවෙන් සහ එරට වැසියන්ගෙන් එල්ලවන ප්‍රබල විරෝධය හමුවේ රුසියානු ආරක්ෂක හමුදාවලට සැලසුම් කළ පරිදි ඉදිරියට යාම ගැටලුවක් වී ඇති බව බ්‍රිතාන්‍ය ආරක්ෂක අංශ සඳහන් කළා.\nමේ අතර, රුසියානු වෙබ් අඩවි 6කට සයිබර් ප්‍රහාරයක් ද එල්ල වී තිබෙනවා.\nඑරට රාජ්‍ය රූපවාහිනී සේවාවේ වෙබ් අඩවියට පිවිසු හැකර්වරුන් එම නාලිකා තුළ යුක්රේන ගීත වාදනය කළ අයුරුයි මේ.\nමේ අතර, එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය හෙට හදිසි රැස්වීමක් පැවැත්වීමට නියමිතයි.\nඒ එක්සත් ජාතීන්ගේ මහා මණ්ඩල සුවිශේෂී සැසිවාරයක් කැඳවීමේ යෝජනාවක් සම්මත කර ගැනීම සඳහායි.\nඑවැන්නක් සඳහා මීට පෙර යෝජනාවක් ඉදිරිපත් වී තිබුණේ 1982 වසරේදීයි.\nමෙවර මෙම හදිසි සමුළුව කැඳවා ඇත්තේ පවතින රුසියානු - යුක්රේන තත්ත්වය මැඩපැවැත්වීම සඳහා සාමය සඳහා එක්සත් වීම යන අරමුණ පෙරදැරි කරගෙනයි.\nරුසියානු කෝටිපති ව්‍යාපාරිකයෙකු වන ලොක ප්‍රකට චෙල්සි පාපන්දු කණ්ඩායමේ හිමිකරු රෝමන් ඇබ්රිමෝවිච් සිය කණ්ඩායමේ භාරකාරිත්වය එම ක්‍රීඩා සමාජයේ සමාජ සත්කාර පදනම වෙත භාර දී තිබෙනවා.\nඒ රුසියානු යුක්රේන අර්බුද හමුවේ ඔහු දරණ තනතුරෙන් ඉවත්වන ලෙස විවිධ පාර්ශ්ව ඔහුට බලපෑම් සිදුකර ඇති පසුබිමකයි.\nනමුත් ඇතැමුන් පවසන්නේ ඔහුට එරෙහිව සම්බාධක පැනවීමට ඉඩකඩ පැවතීම හේතුවෙන් ඔහු මෙම තීරණය ගෙන ඇති බවයි.\nමේ අතර, පවතින තත්ත්වයට විරෝධය පළකරමින් ලතින් අමෙරිකාව, ජෝර්ජියාව ඇතුළු රටවල් කිහිපයක් රුසියාවට එරෙහිව විරෝධතාවල නිරතවන අයුරු ද දක්නට ලැබුණා.\nඑමෙන්ම, යුක්‍රේනය පවසන්නේ බෙලරුසියාවේ සිට කියෙව් බලා ගමන් ගත් කෲස් මිසයිලයක් තම හමුදා භටයින් විසින් නතු කරගත් බවයි.\nඅසල්වැසි බෙලරුස් සිට ඉරිදා අගනගරය වෙත වෙත දියත් කරන ලද කෲස් මිසයිලයක් ද යුක්‍රේනය විසින් බිම හෙලණු ලැබුවා.\nමේ බව යුක්‍රේන ආරක්ෂක අමාත්‍යාංශයේ මාධ්‍ය ප්‍රකාශක ඔලෙග් නිකොලෙන්කෝ (Oleg Nikolenko) විසින් ට්විටර් පණිවිඩයක් ද නිකුත් කරමින් සඳහන් කළා.\nරුසියාව විසින් යුක්‍රේනය ආක්‍රමණය කිරීමේදී බෙලරූස් රාජ්‍යය ඉතා වැදගත් කාර්යයක් සිදු කරනු ලැබුවා.\nයුක්‍රේනය පැවසුවේ, බෙලරුස් රජයේ සහාය ඇතිව රුසියානු හමුදා බෙලරුස් දේශසීමා හරහා සිය රට ආක්‍රමණය කළ අතර, ආක්‍රමණයට සහය දැක්වීම සඳහා බිඩෙන් පරිපාලනය බෙලාරුසියානු ආරක්ෂක සමාගම් නවයකට අවසර දී ඇති බවයි.\nමෙවන් තත්ත්වයක් මත මේ වනවිට රුසියන් හමුදාව විසින් යුක්‍රේනයට එල්ල කර ඇති දරුණු ප්‍රහාර හමුවේ සිවිල් වැසියන් 240කට ආසන්න සංඛ්‍යාවක් ජීවිතක්ෂයට පත් වුණා.\nමේ අතර, රුසියානු ජනාධිපති ව්ලැදිමීර් පුටින්ට එරෙහිව ඔස්ට්‍රෙලියාවේ සිටින රුසියානු ජාතිකයින් යුක්රේන ප්‍රජාව සමග එක්ව විරෝධය පළ කර තිබෙනවා.\nඒ, මෙල්බර්න් හි දී විරෝධතා රැළි පවත්වමින්.\nරුසියානු ජාතිකයන් ප්‍රකාශ කළේ ජනපති පුටින් යුක්රේනයේ සිදු කරන ආක්‍රමණයට එරෙහිව තමන් යුක්රේන වැසියන් සමග එක්ව නැගී සිටින බවයි.",
       "URL": "https://www.hirunews.lk/298203/යුක්‍රේන-ජනපති-රට-රැකුමට-යුද-බිමට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1329"
}