{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 August 2023 - 20:23",
       "Headline": "වව්නියාවේ ගිනි තැබීමේ සුලමුල හෙළි වෙයි (වීඩියෝ)",
       "News Content": "වව්නියාව ප්‍රදේශයේ උපන්දින සාදයක් පැවැත්වූ නිවසකට ගිනි තැබීමේ සිද්ධියට අදාළව සැකකරුවන් පස් දෙනෙකු වව්නියාව පොලිසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nඔවුන් වයස අවුරුදු 20ත් 30ත් අතරේ පසුවන තරුණයින් බවයි පොලිසිය පැවසුවේ.\nසිද්ධියේ ප්‍රධාන සැකකරු මේ වනවිට ප්‍රදේශයෙන් පළා ගොස් ඇති අතර දීර්ඝ කාලයක් තිස්සේ පැවැති ආරවුලක් දුරදිගයාමෙන් මෙම ඝාතනය සිදුවී ඇති බවයි පොලිසිය අනාවරණය කරගෙන ඇත්තේ.\nමෙම නිවසට ගිනි තැබීමෙන් 23 හැවිරිදි තරුණියක් හා ඇගේ 35 හැවිරිදි සැමියා ජීවිතක්ෂයට පත්වුණා.\nඑම සැමියා හා මෙම ගිනි තැබීමේ සිද්ධියේ ප්‍රධාන සැකකරු කලක් සමීප මිතුරන් ලෙස ඇසුරු කර ඇති බව පොලිස් පරීක්ෂණවලදී අනාවරණ වී තිබෙනවා.\nපොලිසිය පැවසුවේ පසුව ඇති වූ සිද්ධියක් හේතුවෙන් ප්‍රධාන සැකකරු මෙම පිරිස ඝාතනය කිරීම සඳහා කොන්ත්‍රාත්තුවක් ලබාදී ඇති බවයි.\nවවුනියාවේ උපන්දින සාදයක් පැවති නිවසකට ගිනි තැබීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවන් 05 දෙනෙකුගෙන් පැය 48ක රැඳවුම් නියෝග මත ප්‍රශ්න කිරීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයෙන් අවසර ලබාගෙන තිබෙනවා.\nඑම සැකකරුවන් සිදුකළ පාපොච්චාරණය අනුව අනාවරණ වී ඇත්තේ ප්‍රදේශයේ ධනවත් පුද්ගලයෙකු ලබාදුන් කොන්ත්‍රාත්තුවක් මත මෙම අපරාධය සිදුකළ බවයි.\nවව්නියාව තෝනික්කල් ප්‍රදේශයේ උපන්දින සාදයක් පැවැත්වෙමින් තිබූ නිවසකට මුහුණ ආවරණය කරගෙන පැමිණි පිරිසක් ගිනි තබා තිබුණේ පසුගිය ජුලි 23 වනදා රාත්‍රියේයී.\nගින්නෙන් එම නිවසේ සිටි 23 හැවිරිදි කාන්තාවක් එම ස්ථානයේදීම මියගිය අතර, බරපතළ පිළිස්සුම් තුවාල ලබා රෝහල්ගත කෙරුණු ඇයගේ 33 හැවිරිදි ස්වාමිපුරුෂයා ද පසුව මියගියා.\nමෙම සිද්ධිය සම්බන්ධ විමර්ශන වව්නියාව මූලස්ථාන පොලීසිය සහ වව්නියාව කොට්ඨාස අපරාධ විමර්ශන අංශයේ නිලධාරීන් වෙත භාරදී තිබූ අතර ඒ අනුව සැකකරුවන් 05 දෙනෙකු අත්අඩංගුවට ගත්තා.\nඑම සැකකරුවන් මෙම සිද්ධියේ වැඩිදුර විමර්ශන භාරව කටයුතු කරන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සංවිධානාත්මක අපරාධ හා මනුෂ්‍ය ඝාතන අංශයේ සහකාර පොලිස් අධිකාරී මෙරිල් රංජන් ළමාහේවා ඇතුළු නිලධාරීන් වෙත අද භාරදෙනු ලැබුවා.\nඔවුන්ගෙන් සිදුකළ පරීක්ෂණවලදී මෙම අපරාධයේ සුලමුල අනාවරණය කර ගෙන තිබෙනවා.\nඒ අනුව මෙම ගිනිතැබීම සිදුකර ඇත්තේ ප්‍රදේශයේ ධනවත් පුද්ගලයෙකු ලබාදුන් කොන්ත්‍රාත්තුවක් මතයි.\nඑදින උපන්දින සාදය පැවති නිවසේ රැඳී සිටි පුද්ගලයෙකුගේ අතක් කපා ඉවත් කිරීම සඳහා එම ධනවත් පුද්ගලයා කොන්ත්‍රාත්තුව ලබාදී තිබූ අතර මුහුණු ආවරණය කරගත් පිරිස පැමිණ තිබුණේ එම අපරාධය සිදුකිරීමටයි.\nඑම අවස්ථාවේ නිවෙස් හිමියා ඔවුන් ඉදිරියට පැමිණ ඇති අතර ඔහුව තියුණු ආයුධවලින් කපාකොටා නිවසට ඇතුළු වී මුළු නිවසටම පෙට්‍රල් වත්කර ගිනි තැබූ බවටයි ඔවුන් පාපොච්චාරණය කර ඇත්තේ.\nමෙහිදී අපරාධකරුවන්ගේ ඉලක්කය වූ පුද්ගලයාද ගින්නට හසු වී බරපතළ පිළිස්සුම් තුවාල ලබා අසාධ්‍ය තත්ත්වයෙන් රෝහල්ගතව සිටිනවා.\nමෙම නිවස ගිනිතබා එහි සිටි සියලුදෙනා ඝාතනය කිරීමට කොන්ත්‍රාත්කරු උපදෙස් ලබා දී තිබුණේ ඔහුගේ ඉලක්කය වූ පුද්ගලයා මෙම නිවැසියන්ව සමීපව ඇසුරු කිරීමට පළිගැනීමක් වශයෙන්.\nසැකකරුවන් භාවිත කළ තියුණු ආයුධ රැසක් ප්‍රදේශයේ වැවකට දමා තිබියදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් අද සොයාගත්තා.\nගින්නෙන් මියගිය 33 හැවිරිදි නිවෙස් හිමියා සහ අපරාධය කිරීමට කොන්ත්‍රාත්තුව ලබාදුන් ධනවත් පුද්ගලයා කලක් සමීප මිතුරන් ලෙස ඇසුරු කර ඇතැයිද අනාවරණය වී තිබෙනවා.\nසැකකරුවන් 5 දෙනා පැය 48 ක් රඳවාගෙන ප්‍රශ්න කිරීමට වවුනියාව මහේස්ත්‍රාත් අධිකරණයෙන් අවසර හිමි වූ අතර සිද්ධියේ ප්‍රධාන සැකකරු ඇතුළු තවත් 07 දෙනෙකු අත්අඩංගුවට ගැනීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/343315/වව්නියාවේ-ගිනි-තැබීමේ-සුලමුල-හෙළි-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=132"
}