{
       "Source": "hirunews",
       "Timestamp": "Saturday, 26 February 2022 - 12:42",
       "Headline": "ශ්‍රී ලංකාවේ මානව හිමිකම් උල්ලංඝනය කිරීමේ ප්‍රවණතාව තවදුරටත් - ජගත් මානව හිමිකම් කොමසාරිස් (වීඩියෝ)",
       "News Content": "මෙරට මානව හිමිකම් තත්ත්වය පිළිබඳ එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් මිචෙල් බැචලේගේ ලිඛිත වාර්තාව ජිනීවා මානව හිමිකම් මණ්ඩලයේ 49 වැනි සැසිවාරය වෙත ඊයේ ඉදිරිපත් කර තිබෙනවා.\nඑමඟින් පසුගිය වසරක කාලය තුළ මෙරට මානව හිමිකම් සම්බන්ධයෙන් ඇගයීමක් සිදුකර ඇති අතර, එහිදී මහ කොමසාරිස්වරිය සඳහන් කර ඇත්තේ ලක් රජය විසින් මෑතකදී ගනු ලැබූ ප්‍රතිසංස්කරණ පියවර පිළිගන්නා නමුදු මානව හිමිකම් උල්ලංඝනය කිරීමේ ප්‍රවණතාව තවදුරටත් දක්නට ලැබෙන බවයි.\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම සමඟ ඵලදායී ලෙස එක්ව කටයුතු කිරීමට ලක් රජය දක්වන අභිලාෂය කොමසාරිස්වරියගේ ප්‍රසාදයට ලක්වූ අතර, ශ්‍රී ලංකාවේ ජාත්‍යන්තර මානව හිමිකම් වගකීම් සාක්ෂාත් කරලීම සඳහා නීතිමය ආයතනික සහ ආරක්ෂක ක්‍ෂේත්‍රයන්හි ප්‍රතිසංස්කරණ තවදුරටත් අවශ්‍ය බවයි ඇය කියා සිටියේ.\nපසුගියදා පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණු ත්‍රස්තවාදය වැළැක්වීමේ පනත සංශෝධනය කිරීමේ කෙටුම්පත පිළිබඳව විශේෂ සඳහනක් කළ ජගත් මානව හිමිකම් කොමසාරිස්වරිය එය, වැදගත් ආරම්භක පියවරක් ලෙස හඳුන්වා තිබෙනවා.\nඑහිදී රැඳවියන් සිටින ස්ථාන නිරීක්ෂණය කිරීම සඳහා මහේස්ත්‍රාත් බලතල ඉහළ නැංවීම, ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ රැඳවූන්ගේ නඩු විභාග කඩිනම් කිරීම ආදී පියවර වැදගත් වන බවත් ඇය පවසනවා.\nපාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් විමර්ශන සිදුකළ කොමිෂන් සභාවේ වාර්තා සම්බන්ධයෙන්ද අවධානය යොමුකරන මානව හිමිකම් මහකොමසාරිස්වරිය එවන් පසුබිමක බොරැල්ලේ දේවස්ථානයක තිබී හමුවූ අත්බෝම්බ සිදුවීම සම්බන්ධයෙන්ද අවධානය යොමුකර තිබෙනවා.\nජගත් මානව හිමිකම් කොමසාරිස්වරිය ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිපත් කළ වාර්තාවෙන් නිර්දේශ පෙළක්ද ඉදිරිපත් කර තිබෙනවා.\nඑහිදී නව ව්‍යවස්ථාවක් සැකසීමේදී මානව හිමිකම් කොමිසම් සභාව ඇතුලු ආයතනවල මෙන්ම\nඅධිකරණයේ ස්වාධීනත්වය තහවුරු කළ යුතු බවත්, ජගත් මානව හිමිකම් කොමසාරිස් මිචෙල් බැචලේ අවධාරණය කළා.\nපාස්කු ඉරිදා ප්‍රහාර සම්බන්ධයෙන් ජනාධිපති කොමිෂන් සභාවේ වාර්තාව ප්‍රකාශයට පත්කරන ලෙසත් ඒ සම්බන්ධයෙන් තවදුරටත් ස්වාධීන විමර්ශනයක් සිදුකරන ලෙසත් ඇය නිර්දේශ කරනවා.\nමීට අමතරව ත්‍රස්තවාදය වැළැක්වීමේ පනතට තවදුරටත් මූලික ප්‍රතිසංස්කරණ එක්කොට ජාත්‍යන්තර නීතියට අනුගත වන පරිදි එය සංශෝධනය කරන ලෙසයි මිචෙල් බැච්ලේ මහත්මිය නිර්දේශ කරන්නේ.\nඑලෙස එම සංශෝදිත කරුණු නීතිගත කෙරෙනතුරු ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ ක්‍රියාකිරීම කල් දමන ලෙසත් ඇය ලක් රජයට යෝජනා කරනවා.",
       "URL": "https://www.hirunews.lk/298098/ශ්‍රී-ලංකාවේ-මානව-හිමිකම්-උල්ලංඝනය-කිරීමේ-ප්‍රවණතාව-තවදුරටත්-ජගත්-මානව-හිමිකම්-කොමසාරිස්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1332"
}