{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 February 2022 - 18:55",
       "Headline": "ජනයා බිල්ලට ගෙන වර්ජනය කරන්නන් ගැන ජනපතිගේ කනස්සල්ල",
       "News Content": "පැරණි ප්‍රශ්නවලට විසඳුම් ලැබුණු, අලුතින් තව තවත් ප්‍රශ්න නිර්මාණය වූ තවත් සතියක් ගෙවී ගියා\nදහසකුත් ප්‍රශ්න වලින් හෙම්බත්ව සිටින ජනතාවට සිය ඉල්ලීම් ඉටුකරගැනීම සඳහා වෙහෙසෙන වෘත්තීය සමිතිවල ප්‍රාණ ඇපකරුවන් වන්නට සිදු වුණා.\nගුරුවරුන්ගේ අර්බුදයෙන් පසුව සෞඛ්‍ය ක්ෂේත්‍රය තුළත් එවැනිම අර්බුදයක් ඇතිවෙන්නට පටන් ගත්තා.\nඅසරණ රෝගීන් බහුතරයකට ජීවිතයත් මරණයත් අතර සටන් වදින්නට වුණා.\nපඩි පතේ වැඩිවීමක් ඉල්ලා දේශපාලන සෞඛ්‍ය වෘත්තීය සමිති කිහිපයක් දිගින් දිගට ම අරගලයක් ගෙනගියා.\nරජයේ හෙද නිලධාරීන්ගේ සංගමයේ සභාපති සමන් රත්නප්‍රිය එහි නායකත්වය ගෙන සිටියා.\nඔහු යහපාලන ආණ්ඩුව සමයේ එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ අතින් ජාතික ලැයිස්තු මන්ත්‍රී ධූරයකින්ද පිදුම් ලැබූවෙක්.\nඉකුත් සතියේ කැබිනට් මණ්ඩලය තුල ද මෙම වෘත්තිය අරගලය ගැන උණුසුම් කතාබහක් ඇති වුණා.\nරටපුරා නැවතත් කොවිඩ් හිස ඔසවා තිබීම නිසා මෙවර කැබිනට් හමුව පැවැත්වුණේ සුම් තාක්ෂණය මගිනුයි.\nජනාධිපතිවරයා ජනාධිපති කාර්යාලයේ සිට ඒ සඳහා සහභාගී වූ අතර සෙසු ඇමතිවරු සිය අමාත්‍යාංශවල හෝ නිවාස වල සිට ඒ සඳහා එක්වුණා.\nබොහෝ වැඩ වර්ජන නිසා අපේ රටේ පොදු මහජනතාව බරපතළ පිඩාවට පත්වනවා.\nගුරුවරු දරුවන් ඇපයට ගනිමින් වර්ජනය කරනකොට සෞඛ්‍ය අංශ ජීවිතයත් මරණයත් අතර සටන් වදින අසරණ රෝගීන් ප්‍රාණ ඇපයට ගෙන වර්ජනවල නිරත වෙනවා.\nමේ නිසා රටේ බහුතරයක් ජනතාව මේ මොහොතේ මුහුණ දෙන දහසකුත් ප්‍රශ්න මැද වැඩ වර්ජනවල නිරතවන පිරිස් සමඟ සිටින්නේ දැඩි වෛරයකින්.\nඔබතුමා කියන්නේ බැටන් පොලු ප්‍රහාර, කදුළු ගෑස් ගහන්න, මට අණ දෙන්න කියලද? - ජනාධිපති\nආණ්ඩුවට මෙවැනි වර්ජන මර්දනය කරන්නන්ට බැරි මොකදැ යි ඇතමුන් ප්‍රශ්න කරනවා.\nපොදු මහා මාර්ග අවහිර කරන කම් පොලිසිය බලාගෙන සිටින්නේ ඇයි දැයි සමහරු විමසනවා.\nමේ අර්බුදය පිළිබඳව තරමක වේදනාවකින් සිටි පොලිසිය භාර ඇමති සරත් වීරසේකර කැබිනට් හමුවේදී ජනාධිපතිවරයා සමඟ මෙවැනි කතාවකට මුල පිරුවා.\n\"මට විනාඩි දෙකක් කතා කරන්න දෙන්න\" යැයි කියමින් සරත් වීරසේකර කුමක්දෝ කියන්නට අර අදින බව දුටු ජනාධිපතිවරයා අන්තිමේ ඔහුට ඒ සඳහා අවස්ථාව දුන්නා.\n\"සෞඛ්‍ය අංශය මේ වෙලාවේ කරන වැඩ වර්ජනය ඉතාම අසාධාරණයි. නින්දිතයි. ජනතා විරෝධීයි. පොදුජනතාව දැන් පාරට බැහැලා ඒක හෙලා දකින්න පටන් අරන්.\n\"පොදු ජනතාව අතරින්ම ඒ වගේ විරෝධයක් එන එක හොඳ තත්වයක්. ඉතින් මොකක්ද තියෙන ප්‍රශ්නේ.\" ජනාධිපති ඇසුවා.\n\"ජනතාව අහන්නේ ඇයි මේවා මර්දනය නොකරන්නේ\" කියලා. ඇමති පැවසුවා.\n\"අපි බලයට ආවේ පහුගිය ආණ්ඩු වගේ උද්ඝෝශන මර්දනය කරන්න නෙමේනේ\" ජනාධිපතිවරයා පැවසුවා.\n\"ඒ වුනාට මේ කඩාකප්පල්කාරී වැඩ රජයක් හැටියට අපට ඉවසන්න බෑ. පොලීසිය නිවටව බලා ඉන්නවා\" කියලයි සමහරු කියන්නේ.\n\"වෘත්තීය අරගලයක් සාර්ථක වෙන්නේ මහජනතාවගේ සහයෝගය ඒගොල්ලන්ට ලැබුණොත් විතරයි.මහජනතාව ඒගොල්ලන්ව ප්‍රතික්ෂේප කරනවා නම් එතනින්ම එයාලා පරාදයි. තවත් මොනවද?\"ජනාධිපතිවරයාගේ අදහස වුණේ එයයි.\n\"මහජනතාව මගෙන් අහනව රෝහල්වල අහිංසක ලෙඩ්ඩු මේ තරම් අසරණ වෙලා ඉද්දි මේ තරම් ලොකු පඩිගන්න සෞඛ්‍ය අංශය අසාධාරණ ඉල්ලීම් ඉල්ලලා පාරට බැහැලා මහජනතාවට හිරිහැර වන සේ කටයුතු කරන එක නවත්තන්න ආණ්ඩුව ඇයි බලය පාවිච්චි කරන්නේ නැත්තෙ කියලා.\" ඇමති සරත් ඇසුවා.\n\"ඔබ තුමා කියන්නේ බැටන් පොලු ප්‍රහාර, කදුළු ගෑස් ගහන්න, මට අණ දෙන්න කියලද\"? එහෙම කරන්න බැහැ. ඒව කරපු ගමන් ඔය මිනිස්සු වීරයො වෙනවා නේ. ඔය මිනිස්සු පාරට බැහැලා දඟලන්නේත් අපට කියල ගස්සවගන්න ම තමයි. අපි ඒ ලණුවට අහුවෙන්න හොඳ නෑ\". ජනාධිපති පැහැදිළි කළා.\nජනාධිපතිතුමා එසේ කියන විට බැසිල් රාජපක්ෂ ද එය අනුමත කරමින් කතා කළා.\n\"බැසිල් ඇමතිතුමා, ගුරුවරු ස්ට්‍රයික් කරපු වෙලාවෙත් පරාජය භාර අරගෙන වැටුප් වැඩි කළා. එදා ඒ වැටුප් වැඩි නොකලා නම් අද මේ සෞඛ්‍ය ප්‍රශ්නෙ එන්නේ නෑ. ජෝසප්ලා, මහින්ද ජයසිංහලා ගුරුවරුන්ගේ වීරයෝ වෙලා\". සරත් කිව්වා.\n\"ඇමතිතුමාගේ ඒ කතාව මම අනුමත කරන්නේ නැහැ. ඔබතුමා දන්නවද. එදා අපි ගුරුවරුන්ගේ වැටුප් වැඩි කරන්න එකඟ වුණේ අපේ ආණ්ඩුව ගත්ත ප්‍රතිපත්තිමය තීන්දුවක් නිසා මිස ඒගොල්ලන්ගෙ ෆයිට් එකට බය වෙලා නෙවෙයි.ජනතාව ඒක දන්නවා.ඔය මොනා කිව්වත් ඔය උද්ඝෝෂණ වලට ගහන්න කියලා මම නං අණ දෙන්නේ නෑ.\" ජනාධිපතිවරයා ඉතා තදින් කියා සිටියා.\nසරත් වීරසේකර නැවතත් කතා කළා.''ජනාධිපතිතුමා මම කියන්නේ බැටන් පොලු ප්‍රහාරවත් කදුළු ගෑස් ගහන්නවත් නෙමේ. අපි මේවට විරුදධව උසාවි ගියා. අපිට නියෝග ලැබිලා තියෙනවා නීතිය ක්‍රියාත්මක කරන්නන කියලා''.\nනීතිය ක්‍රියාත්මක කරන්න කියන්නේ බැටන් පොලු හරි කදුළු ගෑස් ගහන එකද? දැන් බලන්න සෞඛ්‍ය අංශය වල අය උද්ගෝෂණය කර කර ජනාධිපති කාර්යාලයට ආවා. අපි ඒ අයට එන්න දුන්නා. කතාකරන්නත් අවස්ථාව දුන්නා. අන්තිමට එයාලා ප්‍රශ්නත් විසඳගෙන රැල්ලත් පාගලා යනවා අපි දැක්කා. කීයටවත් මම ඕකට අවසර දෙන්නේ නෑ. ජනාධිපතිවරයා නැවතත් අවධාරණය කළා.\nකැබිනට් මණ්ඩලයේ ඇතිවූ තවත් ප්‍රධාන කතාවක් වුයේ ආණ්ඩුව විසින් ETF, EPF සහ විශ්‍රාම වැටුප් අරමුදලට පැනවීමට සුදානම් වන බව කියන අධිභාර බද්ධ පිළිබවයි.\nමුලින් ඒ පිළිබඳව කථා කලේ අමාත්‍ය බන්දුල ගුණවර්ධනයි.\n''මේ අධිභාර බද්ධ ගැන පැහැදිළි කිරීමක් කරන්න පුළුවන්. අධිභාරය ගහලා තියෙන්නේ අපේ රජය නෙමේනේ. පසුගිය ආණ්ඩුව මහින්ද රාජපක්ෂ රජය කාලේ දීපු බදු සහන සියල්ල අවලංගු කරලා නව පනතක් ගෙනාවා. ඒක තමයි මේ ක්‍රියාත්මක වෙන්නේ\".\nඊට පසු කතාකළේ කම්කරු අමාත්‍ය නිමල් සිරිපාලයි. \"මොනවා උනත් මේ ප්‍රශ්නය ගැන පෞද්ගලික අංශයේ සේවකයින් තුළ ලොකු විරෝධයක් ඇතිවී තිබෙනවා. 2017 වසරේ ගෙනාපු පනතේ අර්ථ නිරුපනයක් අනුවයි මේ අධිභාර ප්‍රශනය මතුවෙලා තියෙන්නේ\".\nවාසුදේව නානායක්කාරද මෙහිදී කතා කළා. ''පසුගිය රජය ජාත්‍යන්තර මුල්‍ය අරමුදලට අනුව වැඩකරන්න ගිහිල්ලා තමයි මේ ප්‍රශ්නය ඇතිකරගත්තේ.\nඉන්පසු කතාකලේ විමල් විරවංශයි.''විශ්‍රාම වැටුප් දෙපාර්තමේන්තුව, සේවක අර්ථසාධක අරමුදල, සේවක භාරකාර අරමුදල අධිභාරයෙන් නිදහස් කියලා දැන්ම රටට කිවුවොත් හොඳයි.පස්සට කල් දාන්නේ නැතුව''.\nසියළු දෙනාගේ අදහස් දැක්වීමෙන් පසු මුදල් ඇමති බැසිල් රාජපක්ෂ කතාකලා. \"මේ අධිභාරයට විශ්‍රාම වැටුප් දෙපාර්තමේන්තුව, සේවක අර්ථසාධක අරමුදල, සේවක භාරකාර අරමුදල යටත් කරලා නෑ.සමාගම් 69කට විතරයි මෙය බලපාන්නේ. මේ අරමුදල් වලින් බදු ගන්න අපිට ඔනෑ නෑ. කොටින්ම කියනවානම් අපි මේවා අයවැය ඇස්තමේන්තුවලටවත් ඇතුළත් කරලා නෑ\".\nජනාධිපතිගේ ඇස් දෙක උඩ යන්න කිතුල් මදින්නා දුන් උත්තරය\nවැවිලි කර්මාන්ත රාජ්‍ය අමාත්‍යාංශය විසින් ගාල්ල අක්මීමන හියාරේ ප්‍රදේශයේ අපූරු උත්සවයක් සංවිධානය කර තිබුණා.\nඑදින හියාරේ ප්‍රදේශයේ පවත්වනු ලැබුවේ කිතුල් කර්මාන්තය සඳහා ශිල්පීන් පුහුණු කිරීමට සංවිධානය කරන ලද වැඩමුළුවක ආරම්භක උත්සවයයි.\nලංකාවේ කිතුල් ගස ආශ්‍රිත පැණි හකුරු කර්මාන්තය අතීතයේ පටන් ගැමි ජනතාවට බොහෝ වාසි ප්‍රයෝජන අත්පත් කර දුන් කර්මාන්තයක් වුවත් මෑත කාලයේ නීතියේ යම් යම් සීමාවන්ට හසුවී පසුබෑමට ලක්වූ කර්මාන්තයක් වුණා.\nඅවසානයේ ගමක කිතුල් මල් මදින්නෙක් හොයාගන්නට බැරි තත්ත්වයකට පත්වූයේ පොලිසිය සොය සොයා ගොස් මල් මදින්නන් නීතියේ රැහැනට හසු කර ගත් නිසායි.\nඑහෙත් කිතුල් කර්මාන්තය විදේශීය විනිමය පවා රටට අත්පත් කරගත හැකි ශක්‍යතා ඇති කර්මාන්තයක් යැයි හඳුනා ගැනීමෙන් පසුව 2021 මාර්තු 17 වෙනදා කිතුල් නිෂ්පාදන සඳහා කිතුල් සංවර්ධන අධිකාරියක් ද පිහිටුවනු ලැබුවේ මෙම කර්මාන්තය නගා සිටවීම සඳහායි.\nහියාරේ ප්‍රදේශයේ පිහිටි වන කොට්ටව රක්ෂිතයේ කිතුල් ගස් බොහෝ ඇති බැවින් එහි මෙම උත්සවය එහි සංවිධානය කර තිබුණි.\nඑය සංවිධානය කර තිබුණේ වැවිලි කර්මාන්ත ඇමති රමේෂ් පතිරණ විසිනුයි.\nපහුගිය දිනවල සිය රාජ්‍ය අමාත්‍ය ධුරයෙන් ඉවත් වූ අරුන්දික ප්‍රනාන්දු ගේ අමාත්‍යංශයට ද මෙම විෂය භාරව තිබූ බැවින් ඔහු ද මෙම උත්සවයට සහභාගී වන්නට පැමිණ සිටියා.\nජනාධිපතිවරයාට අධ්‍යයනය කරන්නට කිතුල් කර්මාන්තය සිදු කරන ආකාරය නිරූපණය වන සේ සියලු වැඩකටයුතු සංවිධානය කර තිබුණා.\nකිතුල් ගස් නැගීම, මල් තැලීම, තෙලිජ්ජ එකතු කිරීම, පැණි උණුකිරීම, හකුරු සෑදීම හා වෙනත් රස කැවිලි සෑදීම ආදී කටයුතු ජනාධිපතිවරයාගේ නිරීක්ෂණයට ලක් වුණා.\nකිතුල් කර්මාන්තය සඳහා තෝරා ගත් ශිල්පීන් 340ට ආරක්ෂිත උපකරණ ප්‍රදානයක් ද ජනාධිපතිවරයා අතින් මෙහිදී සිදුවුණා.\nමෙම අවස්ථාවට දකුණු පළාත් ආණ්ඩුකාර විලී ගමගේ, රාජ්‍ය අමාත්‍ය මොහාන් පිරිස් සම්පත් අතුකෝරාල ඇතුළු පිරිසක් පැමිණ සිටියා.\nමෙහිදී  ජනාධිපතිවරයා එක් පුද්ගලයෙක් ලඟට ගොස් ඔහුගෙන් කිතුල් කර්මාන්තය හා ඒවායින් ලබාගත හැකි ආදායම ගැන තොරතුරු විමසා සිටියේ තනිවමයි .\n\"බොරු කියන්නේ මොකටද මහත්තයෝ. කෙනෙක් කිතුල් ගස් තුනක් මැද ගත්තොත් මාසෙකට රුපියල් ලක්ෂෙ පැනල ආදායමක් ගන්න පුලුවන්.\" ඔහු දුන් උත්තරයට ජනාධිපතිතුමාගේ ද ඇස් දෙක උඩ ගියා.\nමේ සංචාරයේදී ජනාධිපතිවරයා හිනිදුම ප්‍රදේශයේ ඉදිකරන අලුත් තාක්ෂණ පුහුණු ආයතනයක් නරඹන්නට ගියා.\nඒත් සමගම ඔහුට අවශ්‍ය වූ තවත් කාරණාවක් වූයේ ගාල්ල ප්‍රදේශයේ කාබනික ගොවිතැන කරනු ලැබූ කුඹුරුවල අස්වනු වල තරාතිරම දැක බලා ගැනීමයි.\nඅස්වනු නෙලන කුඹුරු යායක් ඉදිරියේ නතර වූ ජනාධිපතිවරයා ඒ පිළිබඳව විමසා බැලුවා.\n''අපි මුලින් මේ තරම් බලාපොරොත්තු වුණේ නෑ. ඒ උනාට ජනාධිපතිතුමා අර ගෙනත් දීපු දියර පෝර එක ප්‍රතිඵලදායකයි. ගොයම හොඳට බණ්ඩි ගැහුනා. කෘමි සතුන්ගේ උවදුරු අඩු වුණා. කරල්වල බොල් නෑ. අස්වැන්න හිතුවට වඩා සරුයි. අක්කරයට බුසල් 80 පැනලා අපි ගත්තා. කිලෝව රුපියල් 90 ට ගන්න නිසා පාඩුවක් නෑ.\" ගොවියන්ගේ මේ කතාව අසා ජනාධිපතිවරයා අප්‍රමාණ ලෙස සතුටට පත්වී සිටියා.\nඅවසානයේ ජනාධිපතිවරයා මෙම සංචාරය අවසන් කළේ ගාල්ල නගර මධ්‍යයේ නිමවා තිබූ ධර්මපාල උද්‍යානයේ සිරි විසිතුරු බැලීමෙන් අනතුරුවයි.\nමෙම උද්‍යානය කලකට පෙර වික්ටෝරියා උද්‍යානය ලෙස නම් කර තිබුණා.\nනිදහසින් පසුව මෙය ධර්මපාල උද්‍යානය වුණා.\nසුනාමියට සුනුවිසුනු වී ගිය මේ උද්‍යානය නැවත පිළිසකර කොට ජනතා අයිතියට පැවරීම මෙහිදී සිදුවුණා.\nමේ සියල්ල අවසානයේ ජනාධිපතිවරයාගේ සිත් ගත් අංගය වූයේ නගර ශාලාවේ දී සමන් ලෙනින් ඇතුළු පිරිස පවත්වනු ලැබූ විශේෂ සංස්කෘතික\nසංදර්ශනයයි.\nජනාධිපතිවරයාබොහෝ ව්වෙලාවක් එම ප්‍රසංගය නරබන්නට වුණා.\nඅර්බුධය ආශිර්වාදයක්\nකර්මාන්ත අමාත්‍යාංශය විසින් පවත්වනු ලැබූ, ලංකාවේ සියලුම හස්ත කර්මාන්ත ශිල්පීන්ගේ නිර්මාණ ඇතුළත් ප්‍රදර්ශනයෙන් පසු එහි සම්මාන ප්‍රදානෝත්සවය ජනාධිපති ගෝඨාභය රාජපක්ෂගේ ප්‍රධානත්වයෙන් වෝටර්ස් ඒජ් හෝටල් පරිශ්‍රයේදී පැවැවුණා.\nජනාධිපතිවරයා උත්සවයට සම්බන්ධ වූයේ තරමක් ප්‍රමාදවෙලයි.\nඋත්සවයේ ප්‍රධාන කතාව පැවැත්වූයේ විමල් ය.\nවිමල් අපේ රටේ දේශීය කර්මාන්ත හා කර්මාන්තකරුවා නංවාලීම ගැන හොඳ කතාවක් කළා.\n\"දේශීය කර්මාන්ත නංවාලීම සම්බන්ධයෙන් පහුගිය අර්බුදකාරී සමය තුළ අපටත් විශාල ප්‍රශ්න ආවා. විශේෂයෙන්ම අමුද්‍රව්‍ය හිඟය. කර්මාන්ත වලට විදේශ රටවලින් ගෙන්වන අමුද්‍රව්‍ය ලබා ගැනීම අද මුළු මහත් රටටම විශාල ප්‍රශ්නයක් වෙලා තියෙනවා. හැබැයි මේ අර්බුදය ම එක්තරා අන්දමකින් අපට ආශිර්වාදයක් වෙන්න පුළුවන්. ඒ මොකද විදේශ රටවලින් අමුද්‍රව්‍ය ගෙන්න ගන්නවා වෙනුවට ඒ සඳහා විකල්ප අපේ රටෙන්ම හොයාගන්න දැන් අපිට පුළුවන්. හොඳ උදාහරණයක් තමයි ටයිල් වර්ග. ටයිල් නිපදවීම සඳහා සියලු අමුදව්‍ය අපට අපේ රටින් සපයා ගන්න පුළුවන් වුණත් මෙච්චර කාලයක් අපි ඒක කළේ නෑ. නමුත් දැන් අපට ඒ සඳහා අවස්ථාවක් ලැබිලා තියෙනවා. අපේ අය දැන් අපේ රටේ අමුද්‍රව්‍ය වලින් ඒ නිෂ්පාදනය කරන්න පෙළඹිලා.\"\nවිමල්ගේ කතාවෙන් පසුව සභාවේ වැඩකටයුතු අවසන් වූවත් ජනාධිපති ගෝටාභයට ගැලවීමක් නැති වූයේ හස්ත කර්මාන්ත ශිල්පීන් ජනාධිපතිවරයා ළඟට පැමිණ සෙල්ෆි ඡායාරූප ගැනීමට පටන් ගත් නිසායි.\nඑහෙත් එතැන සිටි සෙනග ඒ සඳහා දැක්වූ තරගකාරීත්වය ආරක්ෂක නිලධාරීන්ටත් ප්‍රශ්නයක් වුණා.\nඅවසානයේ ජනාධිපතිවරයා වේදිකාවට නැග ඒ සඳහා ශිල්පීන්ට ඉඩකඩ ලබා දුන්නා.\nහර්ෂ ද සිල්වාගේ අතින් අල්ලාගෙන ජානාධිපති කිවේ මොකක් ද\nගංගාරාමයේ නවම් මහා පෙරහරේ හස්තිරාජයාගේ පිට මත කරඬුව තැන්පත් කිරීමට ජනාධිපතිවරයාට ආරාධනා ලැබී තිබුණා.\nසියලු වැඩ රාජකාරි අවසානයේ ජනාධිපතිවරයා ඊට සැදී පැහැදී සිටියා.\nනිසි වේලාවට ඔහු ගංගාරාමයට යන විට ආණ්ඩු පක්ෂයේත් විපක්ෂයේත් දේශපාලනඥයෝ ගණනාවක්ම කල්වේලා ඇතිව එහි පැමිණ සිටියා.\nජනාධිපති පළමුවෙන්ම ගංගාරාමය විහාර ගෙය ඇතුලට ගොස් විහාරාධිකාරී අස්සජි හිමියන් හමුවී කතාබස් කිරීමට අමතක කළේ නෑ.\nඉන්පසු ජනාධිපතිවරයා පළමුවෙන්ම කළේ ගංගාරාමයේ බෝධිය වටකොට අලුතෙන් තනා තිබූ රන්වැට විවෘත කිරීමයි.\nපෙරහර සම්බන්ධයෙන් මෙවර අලුත් ත්‍යාග ප්‍රදානයක් ද සංවිධානය කර තිබුණා.\nපෙරහරට සම්බන්ධ වන සියලුම ඇත්ගොව්වන් සඳහා බයිසිකලයක් බැගින් ප්‍රදානය කිරීමට සූදානම් කර තිබූ අතර එම බයිසිකල් ඇත්ගොව්වන් වෙත ලබා දීමේ කටයුත්ත ජනාධිපතිවරයා අතින් සිදු වුණා.\nනොසිතූ නොපැතූ මොහොතක සිදුවූ මෙම ත්‍යාග ප්‍රදානය ඇත් ගොව්වන්ටත් අදහාගත නොහැකි වුණා.\nඒවා සියල්ලම නවීනපන්නයේ රෝද ලොකු අලුත් බයිසිකල් විශේෂයක් වීම ද විශේෂත්වයක් වුණා.\nපෙරහැර සඳහා ආරාධනා ලැබ පැමිණ සිටි ජනාධිපතිවරයා ඇතුළු සියලුම අමුත්තන් පිළිගනු ලැබුවේ මල්වතු විහාරයේ අනුනායක නියංගොඩ විජිතසිරි හිමිපාණන් විසින්.\nඅනතුරුව පෙරහැර තිබෙන තැනට ගිය ආරාධිතයින් හස්තිරාජයන් මත ධාතු කරඬු තැන්පත් කිරීමේ කටයුත්ත ආරම්භ කළා.\nප්‍රධාන කරඩුව කණ්ඩුල හස්තිරාජයා මත තැන්පත් කිරීමේ දී ජනාධිපතිවරයා එක් පැත්තකින් පැමිණෙන විට අනිත් පසින් පැමිණ ඊට සහාය වූයේ රංජිත් විජේවර්ධනයි.\nහස්තිරාජයා මත කරඬුව තැන්පත් කිරීමෙන් අනතුරුව මල්පූජා කිරීම ආරම්භ වුණා.\nඒ සඳහා ආරක්ෂක ලේකම් කමල් ගුණරත්න, ඇමතිනී සීතා අරඹේපොල, හමුදාපතිවරු ඇතුළු පිරිසක් සහභාගී වූ අතර විපක්ෂය වෙනුවෙන් පැමිණ සිටි හර්ෂ ද සිල්වා, තිස්ස අත්තනායක, ගයන්ත කරුණාතිලක මදක් පස්සට වී සිටියා.\nඑය දුටු ජනාධිපති ගෝඨාභය හර්ෂගේ අතින් ම අල්ලා මල් පූජා කිරීමේ කටයුත්තට කැදවා ගත්තේ මෙසේ කියමිනි.\n\"ඔයගොල්ලො මොකද මේ පස්සට වෙලා ඉන්නේ. විපක්ෂයේ කියලා හැමදේටම විරුද්ධ වෙන්න එපා. මේ වගේ හොඳ වැඩ වලට වත් එකතු වෙන්න\".\nඒ මොහොතේ ඔවුන් ද මල් පූජා කිරීමේ කටයුත්තට සම්බන්ධ වුනා.\nහර්ෂ ජනාධිපතිවරයාගේ කනටම කිට්ටු කර මොනවාද කිව්වා.\nගයන්තත් තිස්සත් ඒ දෙස පුදුමයෙන් මෙන් බලා සිටියා.\nහර්ෂ කී කතාවට ජනාධිපතිවරයා හයියෙන් සිනා සෙනවා දැකගත හැකි වුණා.\nනිසි සංඥාව ලැබුණු පසු වූ නවම් මහා පෙරහර පටන් ගත්තා.\nජනාධිපති ප්‍රමුඛ පිරිස පෙරහැර බැලූවේ ඒ සඳහා තනා තිබූ විශේෂ පීඨිකාව මත සිටයි.\nජනාධිපති ගෝඨාභය රාජපක්ෂ මුළු පෙරහැරම ඉවරවෙන තුරු මහත් උද්යෝගයකින් යුතුව නරඹන්නට වුණා.\nපෙරහැර අවසන් වූවාට පසු ජනාධිපතිවරයා විදේශ තානාපතිවරුන් සඳහා වෙන්කර තිබූ තැනට ද ගොස් මද වේලාවක් කතාබහ කරමින් සිටියා.\nපෙරහරේ සියලු කටයුතු අවසන් වූවාට පසු පසුදා පාන්දර ජනාධිපතිවරයා සිය නිවස බලා ගියා.\nසමස්ත ලංකා වෘත්තීය දේශකවරුන්ගේ සංගමයේ වාර්ෂික මහා සම්මේලනයට ජනාධිපතිවරයා සහභාගී වුණා.\nකොළඹ නෙළුම්පොකුණ රඟහලේ එය පැවැත්වුණා.\nලංකාවේ සුප්‍රසිද්ධම උපකාරක පන්ති ගුරුවරුන් විශාල පිරිසක් මෙම සංගමයේ සාමාජිකන් වෙනවා.\nමෙම වාර්ෂික සම්මේලනයට ජනාධිපතිවරයාට පමණක් නොව, විපක්ෂ නායක සජිත් ප්‍රේමදාසටත් ජවිපෙ නායක අනුර කුමාර දිසානායකටත් සෙසු ජනප්‍රිය පක්ෂ නායකයින් සියලුම දෙනාටත් ආරාධනය කර තිබුනා.\nඑදා දහවල් සිට මෙම උත්සවය නෙළුම් පොකුණ රඟහල පරිශ්‍රයේ පැවැත් වුනත් ජනාධිපතිවරයා ඒ සඳහා සහභාගී වූයේ හවස 3 00ට පමනය.\nජනාධිපති පැමිණි පසු සංගමයේ වත්මන් සභාපති අමිත් පුස්සැල්ල කතා කළා.\n\"අපි දිහා ටියුෂන් ගුරුවරුන් කියලා වැරදි කෝණයකින් බලන්න නරකයි. පාසල් අධ්‍යාපනය නොමැති පහුගිය කොවිඩ් කාලය පුරාම අපි තමයි මේ රටේ දරුවන්ට අධ්‍යාපනය දුන්නේ. අපි තමයි මේ රටේ දරුවන්ව විභාගවලට හුරු පුරුදු කළේ. අපි විශාල කැපකිරීමක් කරලයි ඒ සත්කාරය සඳහා ඇප කැප උනේ. එහිදී විෂය විතරක් නෙවෙයි. දරුවන්ට අපි අපේ සමාජය, සංස්කෘතිය, සාරධර්ම හා ජීවත්වීමේ කලාව ගැනත් උගන්නනවා. ජනාධිපතිතුමාගේ සෞභාග්‍යයේ දැක්ම තුළ එන හරිත ගොවිතැන කියන්නේ මේ රටට අවශ්‍යම දෙයක් බව දරුවන් හරහා අපියි ජනතාවට කිව්වේ. එතනදි අපි හරිත ගුරුවරයාගේ කාර්යභාරය කළා. සමහර අය කිසිදු පදනමක් නැතිව මේක විවේචනය කරනවා. නමුත් මොනව උනත් හොද වැඩ වලට අපි සහයෝගය දෙනවා. ජනාධිපති තුමනි ඒ වෙනුවෙන් අපි පෙනී ඉන්නවා. ඒකයි අපේ විශේෂත්වය\".\nඅමිත් පුස්සැල්ල මෙහිදී කළේ තරමක් දිගු කතාවකි.\nඑහෙත් එහි අඩංගු සියලු කාරණා ජනාධිපතිවරයාටද සංවේදී ඒවා වුණා.\nඔහු ඒවා හොඳින් අසා සිටියා.\nහසලක දී සජිත්ට හමුවූ  අමුත්තා!\nඋඩුදුම්බර හසලක දී පැවැති සමගි ජන ජනබලවේගයේ ජන හමුවකට විපක්ෂ නායක සජිත් එක්වුණා.\nජනහමුවට පෙරාතුව හසලක නගර මැද ඉදිකොට ඇති ගාමිණී කුලරත්න රණවිරුවාගේ පිළිරුව සහ දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මහතාගේ පිළිරුවට පුෂ්පෝපහාර දැක්විමට සජිත් එක්වුණා.\nඑතැනට විශේෂ අමුත්තෙක් ද පැමිණ සිටියා.\nඒ රණවිරු ගාමිණී කුලරත්නගේ මෑණියන්ය.\nඇය සමග සුහද පිළිසඳරක යෙදුණු සජිත් \" මම අම්මගේ ගෙදරට එනවා\" යැයි කිව්වා.\nසජිත්  ජනහමුවට සහභාගී වූයේ ඉන් අනතුරුවයි.\nවිශාල ජනකායක් ඊට සහභාගී වී සිටියා.\n\"සීනි නැතිව තේ බොන්නම්,මිරිස් නැතිව හොදි කන්නම්,පිදුරු වුණත් අපි කන්නම්” කියලා ඉතිහාසයේ සමහරු කීවා මතකද? සජිත් කතාව ආරම්භ කළේ එහෙමයි.\nජනතාව එක හඬින් ඔව් ඔව් යැයි පැවසූවා.\n\"එදා වගේම අදත් පොහොර නැතිව වී ගන්නම්,හාල් නැතිව බත් කන්නම්, ලයිට් නැතිව අපි ඉන්නම් කියා මිනිස්සු ඉවසගෙන ඉදියි කියලා ආණ්ඩුව හිතනවා\"යි කී සජිත්.\"තමුන්නාන්සේලා තවදුරටත් ඉවසනවද?යැයි ඇසුවා.\nඔබට පොහොර දුන්නේ නැති ආණ්ඩුව තවදුරටත් ඉන්න ඕනද?\nහැම ගෙදරකටම ගෑස් බෝම්බයක් දුන්න ආණ්ඩුව තවදුරටත් ඉන්න ඕනද?\nරටපුරා ජනතාව පෝලිමේ ඉන්න තැනට මේ රට පත් කරපු ආණ්ඩුව තවදුරටත් ඉන්න ඕනද?\nඔබේ ETFඑක, ඔබේEPF කොල්ලකන්න හදන ආණ්ඩුව තවදුරටත් ඉන්න ඕනද?\nපත් වෙච්චි ගමන් ධන කුවේරයින්ට බදු සහන දීලා රටේ ආර්ථිකය ආදාහනය කරලා දාපු මේ දුර්දාන්ත ආණ්ඩුව තවදුරටත් ඉන්න ඕනද?\nජීවිත 15,000 කට වැඩියෙන් කොරෝනා වලට බිලි වෙනකන් මිථ්‍යාව මත කටයුතු කරපු ආණ්ඩුව තවදුරටත් රකින්න ඕනද?\" යනුවෙන් සජිත් ඉතා දී‍ර්ඝ කතාවක් කළා.\nපොරොන්දු වූ පරිදි රැස්වීමෙන් පසු සජිත් රණවිරු ගාමිණී කුලරත්න ගේ නිවසට ගියා. \"අපි කරනවා සක්වල කියලා වැඩසටහනක්.ඒකෙන් කරන්නේ දුෂ්කර පාසල් වල දරුවන්ට ඉගෙන ගන්න පරිගණක තියෙන පන්ති කාමර හදන එක\" සජිත් එහෙම කියන විට රණවිරු ගාමිණී කුලරත්නගේ මම උනන්දුවෙන් අසා සිටියාය.\n\"මම ඊලග සක්වල වැඩසටහන අරගෙන එන්නේ හසලකට.අපි ගාමිණී කුලරත්න රණවිරුවා වෙනුවෙන් හසලක ඉස්කෝලෙට පරිගණක පරිත්‍යාග කරමු\" සජිත් එහෙම කියන විට රණවිරු ගාමිණී කුලරත්න ගේ මවගේ ඇස් සතුටින් දිලිසෙන්නට වුණා.\nදෛවයේ සරදම ගැන සජිත් කී කතාව\nසුපුරුදු පරිදි සජිත් සජබ දේශපාලන නායකයින් සමඟ පක්ෂ කාර්යාලයේ සාකච්චාවක නිරත වුණා.\nරටේ ජනතාව මුහුණ දෙන ප්‍රශ්න පිළිබඳව සහ පක්ෂයේ ඉදිරි කටයුතු පිළිබඳවද මෙහිදී කතාබහ ඇති වුණා.\n\"ණයට ඩීසල් ඉන්ධන නැවක් ඊයේ ආවා. ඇමතිවරු දෙන්නා ගිහිල්ලා උත්සවයකුත් තියලා මේ ණයට ලැබුණු තෙල් නැව උත්සවාකාරයෙන් පිළි අරගෙන\"\nගයන්ත කීවේ සිනාසෙමිනි.\n\"ණයට හම්බවෙච්ච ඩීසල් නැව් උත්සව තියලා පිළිගන්න රටක්නෙ මේක\"අශෝක් අබේසිංහ කීව්වා.\n\"දෛවයේ සරදම තමයි මේ\" සජිත් එහෙම කියන විට මන්ත්‍රීවරු සජිත් දෙස බැලුවා. \"ඇයි ,ඉන්දියානු ණය ආධාර යටතේ අපේ කාලේ හදපු නිවාස ව්‍යාපෘතිය විවෘත කරන්න මෝඩි අගමැතිතුමා ලංකාවට එනකොට එදා කළු කොඩි දාන්න කියපු ඇමති තමයි මෙදා ණයට ලැබුණු ඩීසල් නැව පිළිගන්න යන්නේ. එදා ආධාර විදිහට ලැබුන නිවාස ව්‍යාපෘති වලට කලු කොඩි දැම්මා. මෙදා ණයට ලැබුණු ඩීසල් ටික ගන්න උත්සවයකුත් තිබ්බා\" සජිත් එහෙම කියන විට සියලු දෙනාටම සිනහව නවතා ගත නොහැකි වුණා.\n\"අලුත්ම ආරංචියක් තියෙනවා\" හර්ෂ ද සිල්වා පැමිණියේ එහෙම කියමින්ය.\" EPF එකටයි ETF එකටයි අත තියන්නේ නෑ කියලා බැසිල් කියලා\"හර්ෂ කීව්වා.\n\" ඒ කියන්නේ අපේ අරගලය නිසා ආණ්ඩුව අන්තිමේට එක රිවස් කරගෙන? මහලේකම් රංජිත් ඇසුවා.\n\"ව්පක්ෂ නායක තුමා මේක පාර්ලිමේන්තුවේදී ඇහුවට පස්සෙ ආණ්ඩුව ගැස්සුනා. හතර වටින් අපි උද්ඝෝෂණ තියලා මේකට විරුද්ධව වැඩපොලට බහිනකොට ආණ්ඩුවට උණ ගැනුණා\" ඉරාන් කීව්වා.\n\"ඇත්තටම ඒක තමයි උනේ.දැන් ආණ්ඩුව ඉන්නේ ගලේ පහරපු බලලු වගේ\" ලක්ෂ්මන් කිරිඇල්ල කීව්වා. \"හැබැයි අපි විමසිල්ලෙන් ඉන්න ඕන.ඔය රිවර්ස් එක වෙන විදිහකට ඩබල් වෙලා ආපහු එන්න බැරි නෑ\"සජිත්ගේ කතාව හැමෝම අනුමත කළා.\n\"ඒකාන්තවම තවත් සතියක් යන්න කලින් නැවත වතාවක් තෙල් මිල ඉහළ දානවා.\"හර්ෂ අනාවැකියක් කීව්වා. \"අඅනිවාර්යයෙන් ඒක තමයි මේ ඉතිහාසයේ වැඩිම තෙල් මිල ඉහළ යාම. දැනට සංස්ථාව පෙට්‍රල් ලීටරයක් රුපියල් 177 අලෙවි කරන අතර යෝජනා කර ඇත්තේ එය රුපියල් 192 දක්වා ඉහළ නැංවිය යුතුයි කියලා .සංස්ථාව ඩීසල් ලීටරයක් දැනට අලෙවි වන්නේ රුපියල් 121කට වන අතර එය රුපියල් 169 ක් දක්වා ඉහළ නැංවිය යුතු බවද යෝජනාවේ සඳහන් වෙනවා.\"ඉරාන් කීව්වා.\n\"දැන් ආණ්ඩුවේ සමහර මන්ත්‍රීවරු කියනවා වැඩ වර්ජනය කරන විරෝධතා තියන ඇයට විරුද්ධව පොලු අතට ගන්නලු\" නලින් බණ්ඩාර එහෙම කිව්වේ ආණ්ඩුවේ මන්ත්‍රීවරයෙකු කළ ප්‍රකාශයක් උපුටා දක්වමිනුයි.\n\"ජනතාව පොලු අතට ගන්නේ කාට විරුද්ධව ද කියලා බලාගන්න පුළුවන් ඉතාම ඉක්මණින් මැතිවරණයක් තිබ්බම.\" මනුෂ සිනාසෙමින් උත්තර දුන්නා.\n\" ඒක ඇත්ත,මැතිවරණයකදී බලමු කාට විරුද්ධව ද ජනතාව පොලු අතට ගන්නේ කියලා.\nහවුල් කාර පක්ෂ විමල්ගේ ගෙදර\nආණ්ඩුවට සම්බන්ධ හවුල්කාර පක්ෂ 15 ක් පමණ වෙනම දේශපාලන ගමනකට අවතීරණය වී සිටිනවා.\nපසුගිය කාලයේ ඔවුන් විසින් ජාතික විද්වත් සභාව යනුවෙන් සංවිධානයක්ද පිහිටුවා ගනු ලැබුවා.\nවිමල් විරවංශ, උදය ගමන්පිල, වාසුදේව නානායක්කාර මෙහි මූලිකත්වය ගෙන සිටිනවා.\nඔවුන් කිසිවෙකුත් ආණ්ඩුවෙන් ඉවත් වන බවට ප්‍රකාශයක් මේ වනවිට කර නැහැ.\nනමුත් ඔවුන් ආණ්ඩුවේ ඇතම් තීරණ සම්බන්ධයෙන් එළිපිට සිය විරෝධය ප්‍රකාශ කර තිබෙනවා.\nමේ නිසාම ඔවුන්ට ආණ්ඩුවෙන් ඉවත්වෙන ලෙසද ආණ්ඩුවේ ප්‍රධාන පක්ෂය වන ශ්‍රී ලංකා පොදුජන පෙරමුණේ පසුපෙළ මන්ත්‍රීවරු පවසන්නට වුණා.\nකෙසේවෙතත් මෙකි හවුල්කාර පක්ෂ ඉදිරියේදී පාර්ලිමේන්තුවේ ස්වාදීනව කටයුතු කිරීමට සුදානම් වන බවද වාර්තා වෙනවා.\nමේ අතර මෙම පක්ෂ නායකයින් විමල් විරවංශ ඇමතිවරයාගේ නිවසේ විශේෂ හමුවක් පවත්වා තිබෙනවා.\nඑහිදී ප්‍රධාන ලෙසම සාකච්චා වී තිබෙන්නේ ආර්ථික අර්බුදයෙන් රට ගොඩ ගැනීමේ ක්‍රියාමාර්ග පිළිබඳවයි.\nමිට අදාළ නව යෝජනාවලියක්ද ඔවුන් විසින් ලබන මස මුලදී ඉදිරිපත් කිරීමටද සුදානම් වෙනවා.\nජාතික ජන බලවේගය ඊලඟට කරන්න යන දේ\nආණ්ඩව විසින් අනුරාධපුරයේදී පැවැත්වූ ජන රැලියට පිළිතුරක් ලෙස විශාල ජන රැළියක් තංගල්ලේදී පැවැත්වීමට ජාතික ජන බලවේගය සුදානම් වෙනවා.\nඑය 26 දා පැවැත්වීමට නියමිත බවයි වාර්තා වෙන්නේ.\nමිට අමතරව ජාතික ජන බලවේගයේ නායකයින් පසුගිය දිනවල කතෝලික ප්‍රජාව සමඟද සාකච්චා කිහිපයක් පවත්වා තිබෙනවා.\nඅදත් පොල්ටිකල් ගොසිප් සොයා බැලුවේ\nපානුක රාජපක්ෂ",
       "URL": "https://www.hirunews.lk/298047/ජනයා-බිල්ලට-ගෙන-වර්ජනය-කරන්නන්-ගැන-ජනපතිගේ-කනස්සල්ල",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1333"
}