{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 February 2022 - 14:53",
       "Headline": "බලධාරී නොසැලකිල්ලෙන් වල් බිහි වූ රාජ්‍ය දේපළ (වීඩියෝ)",
       "News Content": "බලධාරීන්ගේ නොසැලකිල්ල සහ අවිධිමත් සංවර්ධන ව්‍යාපෘතින් හේතුවෙන් විනාශ වන රජයේ දේපළ පිළිබඳව අප අවස්ථා ගණනාවක දී වාර්තා කර තිබෙනවා.\nඑලෙස විනාශ මුඛයට යන කාපට් නිශ්පාදනයට ආරම්භ කරන ලද කර්මාන්ත ශාලා දෙකක් පිළිබඳවයි මේ තොරතුරු.\nතිස් වසරක පටන් පැවති කුරිරු යුද්ධය නිමා කිරීමත් සමඟ ඇරඹුනු සංවර්ධනයේ අරුණළු රටේ සෑම ප්‍රදේශයක් කරාම ව්‍යාප්තව ගියේ මාර්ග සංවර්ධනය එහි ප්‍රධානම අංශයක් බවට පත් කරගනිමින්.\nප්‍රාදේශීය මට්ටමින් ඔබ්බට යමින් ග්‍රාමීය පෙදෙස්වලත් සිදු කෙරුණු මාර්ග සංවර්ධනය නිසාම එම ප්‍රදේශවල ජනතාවට නව රැකියා අවස්ථා පවා උදා වී තිබුණා.\n2011 වසරේදී පොළොන්නරුව, කළහගල ඉදිකෙරුණු රජයේ කාපට් නිෂ්පාදන කර්මාන්තශාලාව එවකට ගම්මාන රැසක පිරිස් සඳහා ප්‍රධාන ආදායම් මාර්ගය බවට පත්වුව ද එහි වත්මන් තත්ත්වය මේ වනවිට අර්බුදකාරී වී තිබෙනවා.\nයන්ත්‍රසූත්‍ර මෙන්ම ඒවායේ උපාංග දිරා යමින් වල් බිහිවී ඇති මෙම ස්ථානය දැනට වනසතුන්ගේ විවේකාගාරයක් බවට පත්ව තිබෙනවා.\nප්‍රදේශවාසීන් චෝදනා කරන්නේ, වල් බිහිවෙමින් විනාශ වන මෙම කර්මාන්තශාලාව පිළිබඳ කිසිවෙකුගේත් අවධානය මෙතෙක් යොමු නොවූ බවයි.\nඑවන් පසුබිමක මෙම යන්ත්‍රාගාරයට මීටර් 100ක පමණ දුරකින් පුද්ගලික හිමිකාරීත්වයක් ඇති ඉඩමක, 2016 වසරේ පැවති රජය විසින් ආරම්භ කළ තවත් කාපට් නිෂ්පාදන කර්මාන්තශාලාවක්ද දිරාපත්වෙමින් විනාශ වීම විමතියට කරුණක්.\nඅක්කර කිහිපයක් පුරා භූමියක රජයේ මුදල් වැය කරමින් ඉදිකෙරුණු මෙම නව කර්මාන්තශාලාවේ වැඩකටයුතු වසරකට දෙකකට පමණක් සීමා වී තිබුණේ අවට ජනතාවගේ රැකියා පවා අනතුරේ දමමින්.\nකර්මාන්තශාලා සේවක පිරිස් භාවිත කළ රජයේ වාහන පවා මේ අයුරින් දිරාපත් වීමට ඉඩ හැරීම, නිසි සැලසුමක් නොමැතිව බලධාරීන් විසින් ක්‍රියාත්මක කළ තවත් ඇතැම් සංවර්ධන ව්‍යාපෘතිවලට කදිම නිදසුනක් වනවා.\nමහජන බදු මුදල් වැයකර, කිසිඳු ප්‍රයෝජනයක් ද නොමැතිව දිනෙන් දින විනාශ වන මෙවැනි ව්‍යාපෘති ඵලදායී අරමුණක් සඳහා යෙදවීමට වගබලා ගැනීම වගකිව යුතු බලධාරීන්ගේ වගකීමක් නොවේද..?",
       "URL": "https://www.hirunews.lk/298018/බලධාරී-නොසැලකිල්ලෙන්-වල්-බිහි-වූ-රාජ්‍ය-දේපළ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1334"
}