{
       "Source": "hirunews",
       "Timestamp": "Thursday, 24 February 2022 - 15:55",
       "Headline": "රුසියානු සෙබලුන් 50ක් මියගොස් ඇතැයි යුක්රේනය කියයි",
       "News Content": "රුසියානු ආක්‍රමණිකයන් 50ක් පමණ ඝාතනය කළ බව යුක්‍රේන ආරක්ෂක අංශ පවසනවා.\nනවතම විදෙස් මාධ්‍ය වාර්තා සඳහන් කළේ ජනතාවට ඉදිරියට පැමිණෙන ලෙස යුක්රේන ජනාධිපතිවරයා ඉල්ලා ඇති බවයි.\nඅවශ්‍ය ඕනෑම අයෙකුට ආයුධ නිකුත් කරන බව ද ඔහු ප්‍රකාශ කර තිබෙනවා.\nමේ අතර, රුසියාව තවදුරටත් සිය ආක්‍රමණය දැඩි කර ඇති බවයි විදෙස් මාධ්‍ය ප්‍රකාශ කළේ.\nයුක්රේනයේ හමුදා බලධාරීන් සඳහන් කළේ  රුසියානු කැරලිකරුවන් තම නගරයකට එල්ල කළ ප්‍රහාරයක් මැඩපැවැත්වීමේදී රුසියානු ආක්‍රමණිකයන් 50ක් පමණ මරා දැමූ බවයි.\nකෙසේවෙතත් එම මරණ සංඛ්‍යාව මෙතෙක් තහවුරු කර නැහැ.\nයුක්රේන හමුදාව කියා සිටියේ නැගෙනහිර කාර්කිව් නගරය අසල මාර්ගයක දී රුසියානු යුධ ටැංකි හතරක් විනාශ කළ බවයි.\nලුහාන්ස්ක් ප්‍රදේශයේ නගරයක් අසල හමුදා භටයින් 50 ක් මරා දැමූ අතර රටේ නැගෙනහිර ප්‍රදේශදී හයවන රුසියානු ගුවන් යානයත් ප්‍රහාර එල්ල කර බිම හෙළූ බව සඳහන් කළා.\nකෙසේවෙතත් තම ගුවන් යානා හෝ සන්නද්ධ රථ විනාශ කර ඇති බවට පළ වන වාර්තා රුසියාව ප්‍රතික්ෂේප කරනවා.\nයුක්රේනයේ දේශසීමා ආරක්ෂක සේවය පැවසුවේ දකුණු කෙර්සන් ප්‍රදේශයේදී සෙබළුන් තිදෙනෙකු මියගොස් තවත් කිහිප දෙනෙකු තුවාල ලබා ඇති බවයි.\nමේ අතර විදෙස් මාධ්‍ය වාර්තා කළේ රුසියාව විසින් සිය හමුදා ට්‍රක් රථ යුක්රේනයට ඇතුළු කිරීම ආරම්භ කර ඇති බවයි.\nයුක්රේනයේ නැගෙනහිර ප්‍රදේශයෙන් රුසියාව සිය හමුදා මෙහෙයුම් නිල වශයෙන් ආරම්භ කිරීමත් සමගයි මෙලෙස ට්‍රක් රථ යුක්රේනයට ඇතුළු වී ඇත්තේ.\nඑමෙන්ම, යුක්රේනයේ අගනුවර පිහිටි ප්‍රධාන ගුවන්තොටුපල අසල වෙඩි හුවමාරුවක් ද සිදුව ඇති බවයි විදෙස් මාධ්‍ය වැඩිදුරටත් වාර්තා කර තිබුණේ.\nමෙම භයානක අවස්ථාවේ තම සංවිධානය යුක්රේනය සමග සිටින බව නේටෝ ප්‍රධානී ජෙන්ස් ස්ටෝල්ටන්බර්ග් ප්‍රකාශ කර තිබෙනවා.\nසියලු මිත්‍ර රාජ්‍යයන් ආරක්ෂා කිරීමට සියලු පියවර ගන්නා බව ද ඔහු සඳහන් කර ඇති බවයි විදෙස් වාර්තා සඳහන් කළේ.\nඑමෙන්ම යුක්රේනයට එරෙහි රුසියාවේ \"නොසැලකිලිමත් ප්‍රහාරය\" හෙළා දකින බවද නේටෝ ප්‍රධානියා ප්‍රකාශ කර තිබෙනවා.\nමේ අතර, යුක්රේනයේ මරණ වාර්තා වූ හමුදා කඳවුරු සහ පිපිරීම් වාර්තා වූ ප්‍රධාන නගර පිහිටි උතුරු, දකුණු, සහ නැගෙනහිර ප්‍රදේශ වෙත රුසියානු හමුදා ඇතුළුවී තිබෙනවා.\nරුසියානු ජනාධිපති ව්ලැදිමීර් පුටින් නැගෙනහිර යුක්රේනයේ සෙබලුන්ගෙන් ඉල්ලා ඇත්තේ අවි ආයුධ බිම තබා පසුබසින ලෙසයි.",
       "URL": "https://www.hirunews.lk/297931/රුසියානු-සෙබලුන්-50ක්-මියගොස්-ඇතැයි-යුක්රේනය-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1336"
}