{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 February 2022 - 14:00",
       "Headline": "ඩොලර් ගෙවලා ගත්ත තෙල්, විදුලියට දෙන්න බැහැ - බලශක්ති අමාත්‍යාංශය (වීඩියෝ)",
       "News Content": "ඩොලර් ගෙවා නිදහස් කර ගත් සිංගප්පූරු නෞකාවේ අඩංගු ඩීසල් තොගයෙන් කොටසක් විදුලි උත්පාදනයට නිකුත් කළ නොහැකි බව බලශක්ති අමාත්‍යාංශය පවසනවා.\nඩීසල් හිඟ වීමෙන් මගී ප්‍රවාහනය ඇතුළු ආර්ථික කටයුතු වලට එල්ල වී ඇති බාධා ඉවත් කිරීමට ප්‍රමුඛතාවය ලබාදීමට සිදුවීම ඊට හේතුවයි.\nඉන්ධන අර්බුදය උග්‍ර වීමත් සමඟ මේ වනවිට විදුලි උත්පාදනයට මෙන්ම ප්‍රවාහනයටද බාධා එල්ල වී තිබෙනවා.\nවිශේෂයෙන් ඩීසල් සංචිත අවම මට්ටමකට පැමිණීම මෙම අර්බුදයට මූලික හේතුව වී ඇති අතර දින තුනකට පෙර දිවයිනට ළඟා වූ සිංගප්පූරු ඩීසල් නෞකාව මුදා ගැනීමට නොහැකි වීමෙන් ඇති වූයේ ඩීසල් සැපයුම පිලිබඳ දැඩි අවිනිශ්චිත තත්ත්වයක්.\nඉන්ධන පිරවුම්හල් අසල දිග පෝලිම් තවදුරටත් දක්නට ලැබෙන අතර බොහෝ ඉන්ධන පිරවුම්හල් අසල ඩීසල් නොමැති බව සඳහන් කළ පුවරු දක්නට ලැබෙනවා.\nඊයේ (22) පස්වරුවේ පැවති විශේෂ අමාත්‍ය මණ්ඩල හමුවේදී ජනාධිපතිවරයා උපදෙස් ලබාදුන්නේ මෙරටට ඩීසල් මෙට්‍රික් ටොන් 37,300ක් රැගෙන පැමිණි සිංගප්පූරු නෞකාවේ ඩීසල් තොගය ගොඩබෑම සඳහා අවශ්‍ය ගෙවීම් ඊයේ රාත්‍රියේම සිදු කරන ලෙසයි.\nඒ අනුව එම ඩීසල් තොගයට අදාළ ඩොලර් මිලියන 35.3ක මුදල ගෙවා දැමීමට කටයුතු කළ බව බලශක්ති අමාත්‍යාංශයේ ලේකම් කේ.ඩී.ආර්.ඔල්ගා කියා සිටියා.\nඑලෙස නිදහස් කර ගත් මෙම නෞකාවේ අඩංගු ඩීසල් මෙට්‍රික් ටොන් 37,300 ගොඩබෑම අද පස්වරුවේ ආරම්භ කරන බවයි ඇය සදහන් කළේ.\nඑමෙන්ම, තවත් ඩීසල් රැගත් නෞකාවක් දින දෙකකින් පමණ දිවයිනට ළඟා වන අතර පෙට්‍රල් නෞකා දෙකක්ද එලෙස පැමිණීමට නියමිතයි.\nකෙසේ වෙතත් ඒ සඳහා අවශ්‍ය ඩොලර් නිදහස් කිරීම පිළිබඳව මෙතෙක් මහ බැංකුවේ අනුමැතිය ලැබී නොමැති බව බලශක්ති අමාත්‍යාංශය සඳහන් කළා.\nඉන්ධන හිඟයත් සමඟ අඛණ්ඩ විදුලි සැපයුම සම්බන්ධයෙන් තවදුරටත් අර්බුදකාරී තත්ත්වයක් පවතිනවා.\nඅද (23) දිනය තුළ පැය පහකට ආසන්න විදුලි කප්පාදුවක් සිදු කෙරෙන බව මහජන උපයෝගිතා කොමිෂන් සභාව නිවේදනය කළා.\nඒ අනුව පැය 4යි විනාඩි 40ක් සහ පැය 4යි විනාඩි 30ක් ලෙස කලාප කිහිපයකට බෙදා අදත් විදුලි විසන්ධි කිරීම සිදු කෙරෙනු ඇති.\nවිදුලිබල මණ්ඩලයේ ගණනය කිරීම්වලට අනුව උපරිම ධාරිතාව රාත්‍රී කාලයේදී මෙගාවොට් 2700 ඉක්මවනු ඇති බවට අපේක්ෂිතයි.\nකෙසේ වෙතත් තාප බලාගාර අක්‍රීය වීම හේතුවෙන් රාත්‍රි කාලයේ අහිමි වී ඇති මෙගාවොට් ප්‍රමාණය 584ක්.\nමේ අතර ජනාධිපති ලේකම්වරයා විසින් අතිවිශේෂ ගැසට් නිවේදනයක් නිකුත් කරමින් රෝහල්, සාත්තු නිවාස, බෙහෙත් ශාලා සහ ඒ හා සමාන වෙනත් ආයතන සඳහා විදුලි සැපයුම අත්‍යවශ්‍ය සේවාවක් බවට ප්‍රකාශයට පත් කර තිබෙනවා.\nඑමෙන්ම අධිආරක්ෂිත කලාප ද විදුලි විසන්ධි නොකරන ප්‍රදේශවලට අයත්.\nවිදුලිබල මණ්ඩලය පවසන්නේ සංචාරක කලාප වලට විදුලිය විසන්ධි නොකරන ලෙස සංචාරක අමාත්‍යාංශය ඉදිරිපත් කර ඇති ඉල්ලීම සම්බන්ධයෙන් ද අවධානය යොමු කර ඇති බවයි.\nමේ අතර විදුලි කප්පාදුව හේතුවෙන් මෙවර උසස් පෙළ විභාගයට පෙනී සිටින සිසුන් දැඩි අපහසුතාවයකට ලක්ව ඇති බව ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝෂෆ් ස්ටාලින් ප්‍රකාශ කළා.\nඒ, කොළඹ අද පැවති මාධ්‍ය හමුවකදීයි.\nමෙරට ඉන්ධන අර්බුදය සම්බන්ධයෙන් සාකච්ජා කිරිමට තෙල් නිෂ්පාදනය කරන රටවල සියළු තානාපතිවරු රජය විසින් කැඳවා තිබෙනවා.\nමාර්තු මස 15 වනදා දීර්ඝ කාලීන ණය පදනම මත ඉන්ධන ලබා ගැනීම සම්බන්ධයෙන් මෙහිදී රාජ්‍ය තාන්ත්‍රික මට්ටමින් සාකච්ජා කිරීමට බලාපොරොත්තු වන බවයි බලශක්ති අමාත්‍ය උදය ගම්මන්පිල අද පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ.\nහිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මෙන්ම සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන ද ඊට මැදිහත් වුණා.",
       "URL": "https://www.hirunews.lk/297818/ඩොලර්-ගෙවලා-ගත්ත-තෙල්-විදුලියට-දෙන්න-බැහැ-බලශක්ති-අමාත්‍යාංශය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1338"
}