{
       "Source": "hirunews",
       "Timestamp": "Monday, 21 February 2022 - 7:44",
       "Headline": "අද දිවයින පුරා විදුලි කප්පාදුවක් (වීඩියෝ)",
       "News Content": "අද දිනයේ දී දිවයින පුරා විදුලි කප්පාදුවක් සිදු වන බව මහජන උපයෝගීතා කොමිසම පවසනවා.\nඑහි සභාපති ජනක රත්නායක සඳහන් කළේ, විදුලිබල මණ්ඩලය කළ ඉල්ලීමකට අනුව අද පෙරවරු 8.30 සිට පස්වරු 5.30 දක්වා පැයක විදුලි කප්පාදුවක් සිදු කරන බවයි.\nඑමෙන්ම, දකුණු පළාතේ පමණක් පෙරවරු 8.30 සිට පස්වරු 5.30 දක්වා කාලය තුළ පැය 3ක විදුලි කප්පාදුවක් සිදු කරන බවයි මහජන උපයෝගීතා කොමිසම ප්‍රකාශ කළේ.\nකොළඹ ඊයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් එහි සභාපති ජනක රත්නායක කියා සිටියේ, මේ වනවිට පැවැත්වෙන උසස් පෙළ විභාගය පැවැත්වෙන පෙරවරු 8.30 සිට 11.30 අතරත්, පස්වරු 1.30 සිට 4.30 අතර කාලයේ දී විදුලි කප්පාදුවක් සිදු නො කරන ලෙසට ඉල්ලීම් ලැබී ඇති බවයි.\nනැප්තා නො ලැබුණ හොත් කැළණිතිස්ස සංයුක්ත චක්‍රිය බලාගාරයේ කටයුතු අද රාත්‍රී 7.30 සිට නවතා දැමීමට සිදු වන බව ලංකා විදුලිබල මණ්ඩලය පවසනවා.\nඑහි ඉංජිනේරුවන් පවසන්නේ, මේ හේතුවෙන් ජාතික පද්ධතියට මෙගාවොට් 165ක විදුලි ධාරිතාවක් අහිමි වීමේ අවදානමක් පවතින බවයි.\nමේ අතර, රාජ්‍ය ආයතනවල විදුලිය හා ඉන්ධන අරපරිස්සමින් භාවිත කිරීමට අදාළ උපදෙස් ඇතුළත් විශේෂ චක්‍රලේඛයක් අද නිකුත් කරන බව රාජ්‍ය පරිපාලන අමාත්‍යාංශය ප්‍රකාශ කළා.\nඑමෙන්ම, පෞද්ගලික අංශයේ සේවක සේවිකාවන්ගේ කාර්යාලයීය රාජකාරී වේලාවන් සංශෝධනය කිරීම සම්බන්ධයෙන් අද ජාතික කම්කරු උපදේශක සභාවේදී සාකච්ඡා කිරීමට නියමිත යි.\nපස්වරු 2ට කම්කරු මහලේකම් කාර්යාලයේදී පැවැත්වෙන මෙම උපදේශක සභාව සඳහා පෞද්ගලික අංශයේ හාම්පුතුන් ද සහභාගි වන අතර කම්කරු කොමසාරිස් ජනරාල්වරයා ද එහි සාමාජිකයෙකු ලෙස කටයුතු කරනු ලබනවා.\nකොළඹ සහ තදාසන්න ප්‍රදේශවල පවතින අධික රථ වාහන තදබදය අවම කිරීම මෙහි අරමුණ බවයි කම්කරු කොමසාරිස් ජනරාල් ප්‍රභාත් චන්ද්‍රකීර්ති සඳහන් කළේ.\nමේ අතර, උසස් පෙළ විභාගය පැවැත්වෙන හෙයින් එම විදුලි කප්පාදුව ක්‍රියාත්මක වන්නේ පස්වරු 4.30 සිට රාත්‍රී 10.30 දක්වා කාලය තුළයි.\nඑහි දී 4.30 සිට 6.30 දක්වා පළමු කාණ්ඩයේ විදුලිය කප්පාදුව සිදු කෙරෙන අතර, දෙවන කාණ්ඩයට විදුලිය අත්හිටවනු ලබන්නේ පස්වරු 6.30 සිට රාත්‍රී 8.30 දක්වායි.\nතුන්වන කාණ්ඩයට රාත්‍රී 8.30 සිට රාත්‍රී 10.30 දක්වා විදුලිය සැපයුම අත්හිටවනු ඇති.",
       "URL": "https://www.hirunews.lk/297570/අද-දිවයින-පුරා-විදුලි-කප්පාදුවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1344"
}