{
       "Source": "hirunews",
       "Timestamp": "Thursday, 17 February 2022 - 21:44",
       "Headline": "ඩීසල් හිඟය හෙටින් පසු මඟ හැරෙන ලකුණු - සංස්ථාව ඉතිහාසගත මිලක් ඉල්ලයි (වීඩියෝ)",
       "News Content": "ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව ඉල්ලා ඇති ඉන්ධන මිල සංශෝධනය ලබාදුනහොත් එය ඉතිහාසගත මිලක් වනු ඇති බව බලශක්ති අමාත්‍ය උදය ගම්මන්පිල පවසනවා.\nකෙසේ වෙතත්, පාරිභෝගිකයා දැඩි අපහසුතාවයට පත්වන පරිදි මිල සංශෝධනයකට සූදානම් නොමැති බවයි අමාත්‍යවරයා හිරු ප්‍රවෘත්ති කළ විමසීමකදී සඳහන් කළේ.\nලෝක වෙළඳපොලේ ඉන්ධන මිල ඉහළ යෑමත් සමඟ පසුගියදා ලංකා අයි.ඕ.සී. සමාගම පෙට්රල් සහ ඩීසල් මිල ඉහළ නැංවීමට තීරණය කළා.\nඑම අවස්ථාවේ ඛනිජ තෙල් නීතිගත සංස්ථාව ප්‍රකාශ කළේ ඔවුන්ගේ ඉන්ධන මිල ඉහළ නැංවීමේ බලාපොරොත්තුවක් නොමැති බවයි.\nකෙසේ වෙතත්, ඉන්ධන වර්ගයක් අලෙවි කිරීමෙන් පාඩුවක් ලබන බොහෝ අවස්ථාවල අයි.ඕ.සී. සමාගම මෙලෙස මිල ඉහළ නැංවීම මින් පෙරද සිදුකර තිබෙනවා.\nඑවැනි අවස්ථාවක ඔවුන්ගේ අලාභය අවම වන අතර එම පාරිභෝගිකයින්ද සිපෙට්කෝ පිරවුම්හල් වෙත යොමුවීම සාමාන්‍ය කරුණක්. එහිදී දැනටත් බිලියන ගණනක් පාඩු ලබන තෙල් සංස්ථාවේ පාඩුව තවදුරටත් ඉහළ යනවා.\nමෙවරද ඉන්දියන් ඔයිල් සමාගම තෙල් මිල ඉහළ දැමීමත් සමඟ තෙල් සංස්ථාව මුහුණ දී ඇත්තේ එවැනි තත්ත්වයකටයි.\nඒ අනුව පසුගිය සතියේදී ඉන්ධන මිල සංශෝධනය පිළිබඳ වාර්තාවක් සංස්ථා සභාපතිවරයා විසින් බලශක්ති අමාත්‍යවරයා වෙත භාරදී තිබුණා.\nමෙම මිල සංශෝධන යෝජනා පිළිබඳව බලශක්ති අමාත්‍යවරයා සහ මුදල් අමාත්‍යාංශය අතර සාකච්ඡාවක්ද පැවැත්වීමට නියමිතයි.\nඑමෙන්ම, හෙට දිනයේ දැනට පවතින ස්ථාවරය සම්බන්ධයෙන් මාධ්‍ය වෙත ප්‍රකාශයක් සිදුකරන බව අමාත්‍ය උදය ගම්මන්පිල හිරු ප්‍රවෘත්ති අංශයට කියා සිටියා.\nමේ අතර, පසුගිය සතිය වනවිට වාර්තා වූයේ යළි මිල සූත්‍රයක් ක්‍රියාත්මක කිරීම සම්බන්ධයෙන්ද බලශක්ති අමාත්‍යාංශයේ අවධානය යොමුව ඇති අතර, ඒ පිළිබඳවද සාකච්ඡා පැවැත්වෙමින් පවතින බවයි සඳහන් වුණේ.\nමේ අතර, මේ වනවිට යළිත් ඩීසල් සැපයුමේ මතුව ඇති ගැටළු හේතුවෙන් ඇතැම් පිරවුම්හල්වල දිගු පෝලිම් දක්නට ලැබුණු බව අප වාර්තාකරුවන් සඳහන් කළා.\nපසුගිය සතියේ ඩීසල් සැපයුම පිළිබඳව අවහිරතාවක් මතුවූයේ කොලොන්නාව සහ මුතුරාජවෙල ගබඩාවලින් සාමාන්‍යයෙන් මුදා හැරෙන තෙල් සංචිත කොලොන්නාවෙන් පමණක් සිදුකිරීම හේතුවෙන්.\nමුතුරාජවෙල සතුව තිබූ ඩීසල් සංචිත පහත වැටීම ඊට හේතුවයි.\nසාමාන්‍යයෙන් මෙරට මාසික ඉන්ධන අවශ්‍යතාව සඳහා සිපෙට්කෝ ආයතනය පෙට්‍රල් මෙටි්‍රක් ටොන් 90,000ක් සහ ඩීසල් මෙටි්‍රක් ටොන් 150,000ක් මෙරටට ආනයනය කරන බව ඛනිජ තෙල් නීතිගත සංස්ථාව සඳහන් කළා.\nතෙල් සංස්ථාව පැවසුවේ කෙසේ වෙතත් රට වසාදමා තිබූ පසුගිය සමයේ ඉන්ධන ගෙන්වීම අඩු මට්ටමක පැවතුනත් මේ වසරේ ජනවාරි සහ මෙම මාසයේදී ඉන්ධන ගෙන්වීම වේගවත් ලෙස ඉහළ ගිය බවයි.\nපසුගියදා මිල ඉහළ දැමූ ලංකා අයි.ඕ.සී. ඉන්ධන පිරවුම්හල් කිහිපයකද අද දිනයේදී දිගු පෝලිම් දක්නට ලැබුණා.\nඑවැනි පසුබිමක ඉන්දියාවෙන් ඩීසල් මෙටි්‍රක් ටොන් 40,000ක් පෙරේදා දිනයේ මෙරටට ලබා දුන්නා.\nඑහි ඉන්ධන කොලොන්නාවට ගොඩ බා අවසන්ව ඇති අතර, මුතුරාජවෙලට ගොඩබෑමේ කටයුතු මේ වනවිට ආරම්භ කර තිබෙනවා.\nඛනිජ තෙල් තොග ගබඩා පර්යන්ත සමාගමේ සභාපති නාලක පෙරේරා කියා සිටියේ ඒ සමඟ ඩීසල් හිඟය හෙට දිනය වනවිට පහව යනු ඇති බවයි.\nපවතින ඩීසල් හිඟය සඳහා කරුණු 03ක් බලපා ඇති බවද ඛනිජ තෙල් තොග ගබඩා පර්යන්ත සමාගමේ සභාපති නාලක පෙරේරා සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/297308/ඩීසල්-හිඟය-හෙටින්-පසු-මඟ-හැරෙන-ලකුණු-සංස්ථාව-ඉතිහාසගත-මිලක්-ඉල්ලයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1350"
}