{
       "Source": "hirunews",
       "Timestamp": "Thursday, 17 February 2022 - 8:36",
       "Headline": "නිලාවේලි මුහුදේ දිය නාමින් සිටි තරුණයෙකු අතුරුදන්",
       "News Content": "ඊයේ පස්වරුවේ නිලාවේලි මුහුදු තිරයේදී දිය නාමින් සිටි තරුණයෙකු දියවැලකට හසු වීමෙන් අතුරුදන් ව තිබෙනවා.\nමෙලෙස අතුරුදන්ව ඇත්තේ වයස අවුරුදු 21ක් වන තලාතුඔය ප්‍රදේශයේ පදිංචිකරුවෙකු බවයි පොලිසිය පවසන්නේ.\nමාතලේ ප්‍රදේශයේ සිට විනෝද චාරිකාවක් සඳහා පැමිණි පිරිසකගෙන් එක් අයෙකු දියවැලකට හසුව ගසාගෙන යාමේදී මිතුරන් දෙදෙනකු විසින් ඔහු බේරා ගැනීමට උත්සාහ කර තිබෙනවා.\nඑහිදී ඔවුන් තිදෙනාම දියඹට ගසාගෙන ගොස් ඇති අතර එම ස්ථානයේ සිටි පොලිස් ජිවිතාරක්ෂක නිලධාරින් විසින් ඉන් දෙදෙනෙකු බේරා ගැනීමට සමත්ව තිබෙනවා.\nඅතුරුදන් වූ තරුණයා සොයා තවදුරටත් මෙහෙයුම් ක්‍රියාත්මකයි.\nමේ අතර, කල්තොට - කුඩා දූවිලි ඇල්ලේ දිය නෑමට පැමිණි කහවත්ත ප්‍රදේශයේ ඇඟලුම් ආයතනයක සේවකයන් පිරිසක් අතරින් එක් අයෙකු ද දියේ ගිලී අතුරුදන් වී තිබෙනවා.\nඊයේ උදෑසන හලාවත කොළඹ ප්‍රධාන මාර්ගයේ කොළමුණ ඔය අසලදී යතුරුපැදියක් රියදුරුට පාලනය කරගත නොහැකිව පෙරලී යාමන් අනතුරක් සිදුව තිබෙනවා.\nඅනතුරින් තුවාල ලැබූ යතුරුපැදිකරු සහ පසුපැදිකරු හෙට්ටිපොල රෝහලට ඇතුළත් කැ ඇති අතර, එහි දී බරපතල තුවාල ලබා සිටි පසුපස ගමන්ගත් පුද්ගලයා වැඩිදුර ප්‍රතිකාර සඳහා කුලියාපිටිය රෝහලට ඇතුළත් කර ප්‍රතිකාර ලබමින් සිටියදී ජිවිතක්ෂයට තිබෙනවා.\nමෙලෙස ජීවිතක්ෂ්‍යට පත්ව ඇත්තේ වයස අවුරුදු 22ක් වූ නිකවැරටිය ප්‍රදේශයේ පදිංචිකරුවෙක්.\nයතුරුපැදිකරුගේ අපරීක්ෂාකාරි හා නොසැළකිලිමත් රිය ධාවනය මෙම අනතුරට හේතුව බවයි පොලිසිය පසන්නේ.\nමේ අතර, ඊයේ උදෑසන සිදු වු තවත් රිය අනතුරකින් පුද්ගලයෙකු ජීවිතක්ෂයට පත්වුණා.\nහලාවත කුරුණැගල මාර්ගයේ විලවත්ත මාර්ග බාධකය අසලදී හලාවත දෙසට ධාවනය වූ වෑන් රියක මාර්ගයේ ගමන්ගත් පුද්ගලයෙකු ගැටීමෙන් මෙම අනතුර සිදු වුණා.\nඅනතුරින් තුවාල ලැබූ එම පුද්ගලයා බිංගිරිය රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව ජිවිතක්ෂයට පත්ව තිබෙනවා.\nවෑන්රථ රියදුරුගේ අපරික්ෂාකාරි සහ නොසැලකිළිමත් රිය ධාවනය අනතුරට හේතුව බවයි පොලිසිය පවසන්නේ.\nසිද්ධිය සම්බන්ධයෙන් බිංගිරිය පොලිසිය විසින් වැඩිදුර විමර්ශන සිදුකරනු ඇති.",
       "URL": "https://www.hirunews.lk/297232/නිලාවේලි-මුහුදේ-දිය-නාමින්-සිටි-තරුණයෙකු-අතුරුදන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1352"
}