{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 15 February 2022 - 13:30",
       "Headline": "ඉන්දියාවෙන් මෙට්‍රික් ටොන් 40,000ක තෙල් නැවක්",
       "News Content": "මෙරට පවතින ඉන්ධන අර්බුදය මඟහරවා ගැනීම සඳහා ඉන්දියාව ඩීසල් මෙට්‍රික් ටොන් 40,000ක් අඩංගු නෞකාවක් මෙරටට එවා තිබෙනවා.\nකොළඹ වරාය වෙත පැමිණි මෙම නෞකාව, බලශක්ති අමාත්‍ය උදය ගම්මන්පිල ඇතුළු පිරිසක් දියඹ වෙත ගොස් භාර ගැනීමට පියවර ගනු ලැබුවා.\nමේ අතර, අනිවාර්ය විදුලි කප්පාදුවකට යා යුතු බවත් බොහෝදුරට හෙට සිට එම විදුලි කප්පාදුව ආරම්භ කරන බව මහජන උපයෝගීතා කොමිසම ප්‍රකාශ කළා.\nඑහි සභාපති ජනක රත්නායක හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ, අද පස්වරුවේ විදුලි කප්පාදුව සිදු කරන ක්‍රමවේදය ප්‍රකාශයට පත් කරන බවයි.\nමාස 3ක කාලයක් සඳහා විදුලිය කප්පාදු කිරීමට අවසර ලබාදෙන්නැ යි ලංකා විදුලිබල මණ්ඩලය මීට පෙර මහජන උපයෝගීතා කොමිෂන් සභාවෙන් ඉල්ලීමක් ද කර තිබුණා.\nඒ අනුවයි දෛනික විදුලි කප්පාදුව සඳහා උපයෝගී වන කාලසටහන් ක්‍රමවේදය අද දින ප්‍රකාශයට පත් කිරීමට නියමිත ව ඇත්තේ.\nමේ අතර, කැලණිතිස්ස සොජිට්ස් බලාගාරය අද අලුයම් කාලයේ සිට ඉන්ධන නො මැති වීම හේතුවෙන් අක්‍රිය වී ඇති බව ලංකා විදුලිබල මණ්ඩලය ප්‍රකාශ කළා.\nඒ අනුව ජාතික විදුලිබල පද්ධතියට අහිමි වන ධාරිතාව මෙගාවොට් 160ක්.\nකෙසේ වෙතත්, අනිවාර්යෙන් විදුලි කප්පාදුවකට යාමට මේ මොහොතේ සිදුවන බවයි මහජන උපයෝගීතා කොමිසමේ සභාපති ජනක රත්නායක හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.\nමේ අතර, ඩොලර් බිලියන 2.4ක ණය මුදලක් ඉන්දියාවෙන් ඉදිරියේ දී මෙරටට ලැබීමට නියමිත බව විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්.පිරීස් ප්‍රකාශ කළා.\nකොළඹ ඊයේ (14) පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු කියා සිටියේ, එම ගිවිසුම්වලට අත්සන් තැබීම සදහා මෙම මාසයේ දී යළි ඉන්දියාව බලා පිටත්ව යාමට නියමිත බවයි.\nජගත් මානව හිමිකම් කොමිසමේ 49 වැනි සැසිවාරය මේ මස 28 වන දා ජීනිවා නුවර දී ආරම්භ වන අතර එහි මහකොමසාරිස් මිචෙල් බැචලේ ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිපත් කරන වාර්තාව මාර්තු මස 03 වනදා කොමිසම හමුවේ සාකච්ජාවට ලක් කෙරෙනවා.\nඑහි පිටපතක් ඊයේ විදේශ අමාත්‍යාංශයට ලැබුණු අතර, ලබන 19 වනදාට පෙර ඊට ප්‍රතිචාර දක්වන බවයි මාධ්‍ය හමුවේදී විදේශ අමාත්‍යවරයා කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/297084/ඉන්දියාවෙන්-මෙට්‍රික්-ටොන්-40000ක-තෙල්-නැවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1355"
}