{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 February 2022 - 19:46",
       "Headline": "යුක්රේනයේ වෙසෙන ශ්‍රී ලාංකිකයින් පිළිබද විදේශ කටයුතු අමාත්‍යාංශය අවධානයෙන්",
       "News Content": "යුක්රේනයේ සිටින ශ්‍රී ලාංකිකයන්ගේ තත්ත්වය සම්බන්ධයෙන් නිරන්තර අවධානයෙන් පසුවන බව විදේශ අමාත්‍යාංශය පවසනවා.\nරුසියාව සමග පවතින යුද උණුසුම හේතුවෙන් යුක්රේනයේ සිටින සිය වැසියන් ඉවත් කර ගැනීමට රටවල් රැසක් දැනටමත් කටයුතු කර අවසන්.\nමේ වන විට නිල වාර්තා අනුව යුක්රේනයේ ශ්‍රී ලාංකිකයින් 40 දෙනෙකු පමණ සිටින අතර ඉන් 7 දෙනෙකු උසස් අධ්‍යාපනය සඳහා එහි ගිය ශිෂ්‍යාවන්.\nවිදේශ අමාත්‍යාංශය සඳහන් කළේ, මේ වන විට ඔවුන් ගැටලුකාරී තත්ත්වයකින් තොර ව එරට රැදී සිටින බවයි.\nයුක්රේනයේ ශ්‍රී ලංතා තානාපති කාර්යාලයක් පිහිටා නො මැති වුව ද එහි සිටින ශ්‍රී ලාංකියන් සම්බන්ධයෙන් තුර්කියේ අන්කාරා නුවර පිහිටි ශ්‍රී ලංකා තානාපති කාර්යලය ඔස්සේ කටයුතු කරනු ලබනවා.\nවිදේශ අමාත්‍යාංශය පවසන පරිදි ආක්‍රමණයක් ඇතුළු හදිසි තත්ත්වයක දී යුක්රේනයේ සිටින ශ්‍රී ලාංකිකයින් ඉවත් කර ගැනීම සඳහා අවශ්‍ය පියවර ගෙන අවසන් බවයි.\nයුක්රේනය මෙරට සංචාරක කර්මාන්තය සදහා ද වැදගත් මූලාශ්‍රයක් වන අතර පසුගිය වසර දෙකේ දී ම ශ්‍රී ලංකාවට වැඩිම සංචාරකයින් පිරිසක් පැමිණි රටවල් අතරින් යුක්රේනයට 5 වැනි ස්ථානය හිමි වනවා.\nකොරෝනා වසංගතය නිසා මෙරට සංචාරක කර්මාන්තය අඩාල වුවද 2021 වසරේ සංචාරකයන් 7037ක් සහ 2020 වසරේ සංචාරකයන් 17,169ක් යුක්රේනයේ සිට ශ්‍රී ලංකාවට පැමිණ තිබෙනවා.\nමේ වසරේ ජනවාරි මාසයේ දිවයිනට පැමිණි සංචාරකයින්ගෙන් සියයට 10ක්ම යුක්රේන ජාතිකයන් වන අතර, මෙරට පළමු සංචාරක මූලාශ්‍ර රටවල් 10ට ද යුක්රේනය ඇතුලත්.\nරුසියාව හැරුණු කොට යුරෝපයේ දෙවන විශාලතම රට වන යුක්රේනය පැරණි සෝවියට් සමූහාණ්ඩුවට අයත් රටක්.\n1991 වසරේ සෝවියට් සංගමයෙන් නිදහස් වූ යුක්රේනය ස්වාධීන රාජ්‍යයක් ලෙස කටයුතු කරනු ලබනවා.\nකෙසේ නමුත් එරට නේටෝ සංවිධානය සමග සමීප සබදතා ගොඩනැංවීම රුසියාව නුරුස්සන කරුණක්.\nමේ අතර, සිය දේශසීමාව ඔස්සේ හමුදා බලය ගොඩනැංවීම සම්බන්ධයෙන් සංවාදයක් සඳහා ඉදිරි පැය 48 ඇතුළත රුසියානු බලධාරීන් සමග සාකච්ඡාවක් අපේක්ෂා කරන බව යුක්රේනය ප්‍රකාශ කළා.\nරුසියානු සැලසුම්වල විනිවිදභාවය තහවුරු කර ගැනීම සඳහා රුසියාව මෙන්ම යුරෝපීය ආරක්ෂක සමූහයේ අනෙකුත් ප්‍රධාන රටවල් ද අදාළ සාකච්ඡාවට සහභාගි විය යුතු බව යුක්රේනයේ අදහසයි.\nයුක්රේන දේශසීමාව ඔස්සේ ලක්ෂයකට අධික හමුදා එක්රැස් කළ ද යුක්රේනය ආක්‍රමණය කිරීමට සැරසෙන බවට එල්ල වන චෝදනා රුසියාව ප්‍රතික්ෂේප කරනවා.\nකෙසේ නමුත්, ඇමරිකා එක්සත් ජනපදය පවසන්නේ රුසියාව විසින් යුක්රේන ආක්‍රමණයක් ඕනෑම මොහොතක සිදු කළ හැකි අතර, එය ගුවන් ප්‍රහාර සමඟින් ආරම්භ විය හැකි බවයි.",
       "URL": "https://www.hirunews.lk/297019/යුක්රේනයේ-වෙසෙන-ශ්‍රී-ලාංකිකයින්-පිළිබද-විදේශ-කටයුතු-අමාත්‍යාංශය-අවධානයෙන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1356"
}