{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 February 2022 - 9:07",
       "Headline": "රුසියාව තුන් පැත්තකින් යුක්රේනය කොටු කරයි",
       "News Content": "මේ වන විට තුන්වැනි ලෝක යුද්ධයකට අත වනමින් සිටින රුසියාව ඒ වෙනුවෙන් පැටලෙන්නට උත්සාහ කරනුයේ යුක්‍රේනය සමගයි.\nජාත්‍යන්තර මාධ්‍ය වාර්තා පෙන්වා දෙන්නේ මේ වන විටත් රුසියාව යුක්රේන දේශ සීමාවන් හි ආරක්ෂාව ප්‍රධාන වශයෙන් පළාත් තුනක් ඉලක්ක කරමින් තර කර ඇති බවයි.\nසී.එන්.එන් ලෝක පුවත් සේවය ඉදිරිපත් කළ වාර්තාවක දැක්වුණේ රුසියාව තුන් පැත්තකින් යුක්‍රේනය වට කර ඇති බවයි.\nඑමෙන්ම මේ වන විටත් රුසියානු පාබල හමුදා සාමාජිකයන් ලක්ෂ හතරක් පමණ යුක්රේන දේශ සීමාවන් ආසන්නයේ ස්ථාන ගත කර තිබෙනවා.\nමේ අනුව යුක්‍රේනයේ දකුණු පසින් ක්‍රිමියා රුසියානු දේශ සීමා කොටස තුළ මෙන්ම උතුරු දෙසින් බෙලරුසියානු දේශ සීමා කොටස තුළත් මෙලෙස නව ස්ථානගත කිරීම් හරහා ඔවුන් යුක්‍රේනයට බලපෑම් සිදු කරමින් සිටින බවයි එම වාර්තාවේ දැක්වෙන්නේ.\nඑමෙන්ම කුමන මොහොතක හෝ රුසියාව විසින් යුක්‍රේනය වෙත එල්ල කරනු ලබන ප්‍රහාරයක් වළක්වා ගැනීම සහ දෙරට අතර යුද ගැටුම් තත්ත්වයක් ඇතිවීම වළක්වා ගැනීම සඳහා මේ වන විටත් යුරෝපා සහ බටහිර රටවල් බොහොමයක් මැදිහත් වී තිබෙනවා.\nකෙසේ වෙතත් විටින් විට පරස්පර විරෝධී නිවේදන නිකුත් කරන රුසියාව පවසන්නේ ඔවුන්ට යුක්‍රේනය ආක්‍රමණය කිරීමේ කිසිදු උවමනාවක් නොමැති බවයි.\nනමුත් ඒ අතරවාරයේ ඔවුන් අඛණ්ඩව යුක්‍රේන දේශසීමා ආසන්නයේ යුද අභ්‍යාස සහ ඔවුන්ගේ හමුදාමය බලය තහවුරු කර ගැනීමේ ක්‍රියාවලියක නිරත වනවා.\nමේ වන විටත් යුක්‍රේනය වටා ස්ථාපිත කර තිබූ රුසියානු ස්ථිර යුද කඳවුරු 12ට අමතරව නව යුද කඳවුරු ස්ථාපිත කිරීමට රුසියාව කටයුතු කර තිබෙනවා.\nමේ අනුව ඔවුන් විසින් බෙලරුසියාවේ නව යුද කඳවුරු 11 ක් ස්ථාපිත කර ඇති අතර ඔවුන් වැඩිම පීඩනයක් එල්ල කරනු ලබන්නේ ද යුක්‍රේනයට උතුරු දෙසින් පිහිටා ඇති දේශසීමාවන් ඔස්සේ යි.\nබෙලරූස් රාජ්‍යයට අමතරව රුසියානු යුක්‍රේන උතුරු දේශසීමාවේ අළුතින් ස්ථාපිත කර ඇති රුසියානු යුද කඳවුරු සංඛ්‍යාව 10 ක්.\nමෙම කඳවුරුවලට රුසියානු විශේෂ හමුදා ඒකක ඛන්ඩ ගණනාවක් කැඳවා ඇති බවත් එම විශේෂ හමුදා ඒකක ඛන්ඩ දැඩි හිම පතනය සහිත දුෂ්කර පරිසර කලාපයන් තුළ සංග්‍රාමයේ නිපුණතා දක්වන හමුදා ඛන්ඩ බවත් ජාත්‍යන්තර මාධ්‍ය වාර්තා කරනවා .\nමේ අතර රුසියාවේ සහයෝගය ලබන බෙදුම්වාදී කල්ලියක් ක්‍රියාත්මක වන යුක්රේනයේ ඩොන්බාර්ස් ප්‍රදේශයේ රුසියානු දේශසීමාවේ ස්ථානගත කර ඇති රුසියානු නිත්‍ය යුද කඳවුරු තුනට අමතරව තවත් නව ස්ථානගත කිරීමක් සිදුකර ඇති අතර 2014 වර්ෂයේ සිට රුසියාව අත්පත් කරගෙන ඇති යුක්‍රේනයේ කොටසක් වෙන ක්‍රිමියා ප්‍රදේශයේ ද නව යුද කඳවුරු දෙකක් ස්ථාපිත කර ඇත්තේ එම දේශ සීමාවේ දැනටමත් පවතින ස්ථිර රුසියානු යුද කඳවුරු තුනට අමතරවයි.\nඑමෙන්ම යුක්රේනයට ආසන්නයෙන් පිහිටා ඇති ප්‍රධානතම රුසියානු යුධ හමුදා කඳවුරු සංකීරණය වන කර්ස්ක්හි බලය වැඩි කිරීමට රුසියාව පියවර ගෙන ඇත්තේ එම කඳවුරු සංකීර්ණයට නව ප්‍රහාරක ගුවන් යානා සහ අතිරේක බලඇණි ද කැඳවමින්.",
       "URL": "https://www.hirunews.lk/296883/රුසියාව-තුන්-පැත්තකින්-යුක්රේනය-කොටු-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1359"
}