{
       "Source": "hirunews",
       "Timestamp": "Monday, 31 July 2023 - 22:32",
       "Headline": "ලෝකයේ කිසිදු රටක බාල බෙහෙත් නිපදවන්නේ නෑ - සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්",
       "News Content": "බාල ඖෂධ මෙරටට නොගෙනෙන බවත්, මෙරටට අවශ්‍ය ඖෂධ වෛද්‍ය සැපයීම් අංශය හරහා රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව මගින් මෙරටට ගෙන එන බවත්, බාල බෙහෙත් කියා දෙයක් ලෝකයේ කොහේවත් නිපදවන්නේ නොමැති බවත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන ප්‍රකාශ කළා.\nබාල ඖෂධ භාවිතයට කිසිවෙකු කැමති නොවන බවත්, තත්ත්වයෙන් උසස් ඖෂධ පමණක් භාවිතයට ජනතාව කැමති බව පෙන්වා දුන් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ඇතැම් අවස්ථාවන්හිදී මෙරටට ගෙන එන සමහර ඖෂධවල තත්ත්වය අසමත් වීමේ හැකියාවක් පවතින බවත් සඳහන් කළා.\nඑසේම ඇතැම් පිරිස් සිදුකරන ප්‍රචාර නිසා ජනතාව කිසියම් අනිසි බියකට පත්වුවත් දෛනිකව රෝගීන් ලක්ෂ ගණනකට ඖෂධ ලබාදෙන බවත්, දෛනිකව දහස් ගණනකට ශල්‍යකර්ම සිදු කරන බවත්, දෛනිකව ලක්ෂ ගණනින් සුවපත් වන බවත් ඔහු මෙහිදී පෙන්වා දුන්නා.\nමෙරටට ගෙන එන සියලුම ඖෂධවල තත්ත්වය පරීක්ෂාවට ලක් කරන අතර එම නිසාවෙන් තත්වයෙන් අසමත් ඖෂධ හඳුනා ගැනීමට ද එමගින් හැකිවන බවද ඒ ඔහු පැවසුවා.\nකිසිදු චකිතයකින් බියකින් තොරව රජයේ රෝහලකට ප්‍රතිකාර ලබා ගැනීමට ජනතාව පැමිණෙන ලෙසටත් අවශ්‍ය ප්‍රතිකාර කිරීමට රෝහල් කාර්ය මණ්ඩලය සූදානමින් සිටින බවටත් ඔහු අවධාරණය කළා.\nසෑම විටම සත්‍ය දෑ ප්‍රකාශ කරන ලෙසත් අඩුපාඩුවක් ඇත්නම් ඒ පෙන්වා දෙන ලෙසත් කරුණු අතිශයෝක්තියෙන් ඉදිරිපත් නොකරන ලෙසටත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා මෙහිදී ඉල්ලා සිටියා.\nසෞඛ්‍ය අමාත්‍යාංශයේ දී අද (31) පැවති විශේෂ මාධ්‍ය හමුවේදී සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන මහතා මේ බව කියා සිටියා.\nමෙම මාධ්‍ය හමුව සඳහා සෞඛ්‍ය අමාත්‍යංශයේ ලේකම් ජනක ශ්‍රී චන්ද්‍රගුප්ත , අතිරේක ලේකම් ( ප්‍රසම්පාදන) වයි.එල්.එම්. නවාවි, රිජ්වේ ආර්යා ළමා රෝහලේ අධ්‍යක්ෂ වෛද්‍ය ජී. විජේසූරිය, රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ සාමාන්‍යධිකාරි දිනූෂ දසනායක යන මහත්වරුන්ද සහභාගී වී සිටියා.\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන , නිවැරදි නොවන ඇතැම් අදහස් ප්‍රකාශ කිරීම සෞඛ්‍යය දෙපාර්තමේන්තුවේ සේවාව සහ කාර්ය මණ්ඩලවලට සිදු කරන අගෞරවයක් බවත් මෙරට ජනතාව විශාල සේවාවක් සෞඛ්‍ය දෙපාර්තමේන්තුවෙන් ලබා ගන්නා බවත් පැවසුවා.",
       "URL": "https://www.hirunews.lk/343217/ලෝකයේ-කිසිදු-රටක-බාල-බෙහෙත්-නිපදවන්නේ-නෑ-සෞඛ්‍ය-සේවා-අධ්‍යක්ෂ-ජනරාල්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=135"
}