{
       "Source": "hirunews",
       "Timestamp": "Saturday, 12 February 2022 - 16:14",
       "Headline": "වනිඳු රුපියල් කෝටි 28කට අධික මුදලකට අලෙවි වෙයි",
       "News Content": "2022 IPL ක්‍රීඩක වෙන්දේසිය අද (12) ඉන්දියාවේ බැංගලෝර් නුවරදී ආරම්භ වුණා.\nදින දෙකක් පුරා ක්‍රියාත්මක වන IPL වෙන්දේසියේ පළමු දිනයේ සිදුවූ කැපිපෙනෙන සිදුවීම වුණේ, ශ්‍රී ලංකා තුන් ඉරියව් ක්‍රිකට් ක්‍රීඩක වනිඳු හසරංග වාර්තාගත මුදලකට අලෙවි වීමයි.\nවනිදුව මිල දී ගන්නට අවසන් මොහොතේ IPL කණ්ඩායම් දෙකක් අතර තියුණු සටනක් පැවති අතර එම සටන ජයගත් රෝයල් චැලෙන්ජර්ස් බැංගලෝර් කණ්ඩායම ඉන්දියන් රුපියල් ලක්ෂ 1075ක් වැය කරමින් ඔහු සිය කණ්ඩායම සතුකර ගත්තා.\nපළමු දිනයේ වැඩිම මුදලකට අලෙවි වූ ක්‍රීඩකයා බවට පත්වුණේ ඉන්දියාවේ ඉෂාන් කිෂාන්.\nඔහුව මිල දී ගන්නට කොල්කටා නයිට් රයිඩර්ස් කණ්ඩායම ඉන්දියන් රුපියල් ලක්ෂ 1225ක් වැය කළා.\nඑය ශ්‍රී ලංකා රුපියල් කෝටි 41කට ආසන්න මුදලක් වනවා.\nමෙවර IPL ක්‍රීඩක වෙන්දේසිය සඳහා දෙස් විදෙස් ක්‍රිකට් ක්‍රීඩකයින් 590 දෙනෙකු ඉදිරිපත් කර තිබෙනවා.\nඊට ඇතුළත් වන ශ්‍රී ලාංකික ක්‍රීඩකයින් සංක්‍යාව 23ක්.\nපළමු දිනයේ වෙන්දේසියට ඉදිරිපත් කල පළමු ශ්‍රී ලාංකික ක්‍රීඩකයා බවට පත් වූ වනිදු හසරංග මිලදී ගැනීම සඳහා රෝයල් චැලෙන්ජර්ස් බැංගලෝර් සහ පන්ජාබ් කිංග්ස් යන කණ්ඩායම් අතර තියුණු සටනක් පැවතියා.\nඒ අතරවාරයේ වෙන්දේසිය මෙහෙය වූ හියූ එඩ්මිඩ්ස් හිටි හැටියේම බිම ඇද වැටුනේ මෙලෙසින්.\nඅනතුරුව ඔහුට වෛද්‍ය ප්‍රතිකාර ලබාදීම සඳහා වෙන්දේසිය පැය කිහිපයකට නතර වුණා.\nඔහුගේ තත්ත්වය බරපතළ නොවන අතර නව වෙන්දෙසිකරුවෙකුගේ මුලිකත්වයෙන් යළි වෙන්දේසිය පවත්වන්නට IPL සංවිධායකයින් කටයුතු කළා.\nඑහිදී රෝයල් චැලෙන්ජර්ස් බැංගලෝර් කණ්ඩායම වනිඳු හසරංග තමන් සතු කර ගත්තේ ඉන්දියන් රුපියල් ලක්ෂ 1075ක් වැය කරමින්.\nඑය ශ්‍රී ලංකා රුපියල් කෝටි 29කට ආසන්නයි.\nශ්‍රී ලාංකික ක්‍රීඩකයෙකු IPL ක්‍රීඩක වෙන්දේසියකදී අලෙවි වූ ඉහලම මුදලද මෙය වෙනවා.\nපසුගිය වසරේ වනිඳු හසරංග මිලදී ගනු ලැබුවේද රෝයල් චැලෙන්ජර්ස් බැංගලෝර් කණ්ඩායම වීම ද විශේෂත්වයක්.\nඑහිදී ඔහුව මිලට ගන්නට බැංගලෝර් කණ්ඩායම වැය කලේ ඉන්දියන් රුපියල් කෝටියක් පමණයි.\nඅද දිනයේ වැඩිම මුදලකට අලෙවි වූ ක්‍රීඩකයා බවට පත්වූ ඉන්දියාවේ ඉෂාන් කිෂාන් සිය කණ්ඩායම සතුකර ගන්නට ගුජරාට් ටයිටන්ස්, මුම්බායි ඉන්දියන්ස් සහ සන්රයිසස් හයිද්‍රාබාද් යන කණ්ඩායම් අතර ප්‍රබල සටනක් පැවතියා.\nඅවසානයේ එම සටන ජයගත් මුම්බායි ඉන්දියන්ස් කණ්ඩායම ඉෂාන් කිෂාන් තමන් සතුකර ගත්තේ ඉන්දියන් රුපියල් 1225ක් වැය කරමින්.\nIPL තරග ඉතිහාසයේ ක්‍රීඩකයෙකු මිලදී ගැනීම සඳහා වැය කල සිව්වන ඉහලම මුදල ද මෙය වනවා.",
       "URL": "https://www.hirunews.lk/296838/වනිඳු-රුපියල්-කෝටි-28කට-අධික-මුදලකට-අලෙවි-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1360"
}