{
       "Source": "hirunews",
       "Timestamp": "Saturday, 12 February 2022 - 19:19",
       "Headline": "හෙද නිලධාරින් අඩියක් පස්සට ගනියි (වීඩියෝ)",
       "News Content": "සෞඛ්‍ය වෘත්තීය සමිති ආරම්භ කළ වැඩවර්ජනය අද (12) හයවැනි දිනටත් ක්‍රියාත්මක වූ අතර අදත් රෝගී ජනතාව දැඩි දුෂ්කරතාවට පත් වුණා.\nඒ, රෝගී සත්කාරක සේවා අත්‍යවශ්‍ය සේවාවන් බවට පත් කරමින් ගැසට් නිවේදනයක් මෙන්ම වර්ජනය අත්හිටුවන ලෙස අධිකරණ නියෝගයක් ද\nනිකුත් කර ඇති පසුබිමකයි.\nමේ අතර සෞඛ්‍ය ක්ෂේත්‍රයේ වෘත්තීය සමිති 18ක් ආරම්භ කළ වැඩ වර්ජනයෙන් රජයේ හෙද නිලධාරීන්ගේ සංගමය ඉවත් වී තිබෙනවා.\nඑම සංගමයේ සභාපති සමන් රත්නප්‍රිය පැවසුවේ වර්ජන ක්‍රියාමාර්ගයේ නිරත වූ තම පාර්ශ්වය පමණක් තාවකාලිකව වර්ජනයෙන් ඉවත්වීමට තීරණය කළ බවයි.\nහෙද , පරිපූරක සහ අතුරු වෛද්‍ය සේවාවන්ට අයත් වෘත්තීය සමිති 18ක් දීපව්‍යාප්ත අඛණ්ඩ වැඩ වර්ජනයක් ආරම්භ කළේ පසුගිය 7 වැනිදා සිටයි.\nඒ වැටුප් විශමතාව ඉවත්කරගැනීම ඇතුළු ඉල්ලීම් 7ක් මුල් කරගනිමින්.\nමේ අතර සෞඛ්‍ය සේවය අඩාලවන ලෙස සිදු කරන වැඩ වර්ජන අත්හිටුවන ලෙස කොළඹ දිසා අධිකරණය පෙරේදා (10) වාරණ නියෝගයක් නිකුත් කළ අතර එයද නොසළකමින් වර්ජනය අඛණ්ඩව 6 වැනි දිනටත් ක්‍රියාත්මක වුණා.\nසිය ඉල්ලීම් ලබා දෙන ලෙස ඉල්ලමින් ගම්පහ දිස්ත්‍රික් සෞඛ්‍ය වෘත්තීයවේදීන්ගේ සංගමය විරෝධතා පා ගමනක් ද සංවිධාන කර තිබුණා.\nමේ අතර මෙම වර්ජන ක්‍රියාමාර්ගයට සහය පළ කරමින් මහනුවර දිස්ත්‍රික් සෞඛ්‍ය වෘත්තීයවේදීන්ගේ සම්මේලනය ද මහනුවර ජාතික රෝහල් පරිශ්‍රයේදී පැවැත්වුණා.\nමේ අතර වර්ජනයෙන් රෝගී ජනතාව අපහසුතාවට පත්වීම වැළැක්වීම සඳහා රජයේ රෝහල්වලින් නිකුත් කරන ඖෂධ තුණ්ඩු සඳහා දිවයින පුරා රාජ්‍ය ඔසුසල්වලින් නොමිලේ බෙහෙත් නිකුත් කරන බව රාජ්‍ය අමාත්‍යවරයා ඊයේ පැවසුව ද නියමිත ඖෂධ නොලැබුණු රෝගීන් අදත් කොළඹ පුරහල රාජ්‍ය ඔසුසල අසල පෝලිම්වල සිටිනු දක්නට ලැබුණා.\nවර්ජනය හේතුවෙන් සියළුම රජයේ රෝහල්වල සහ සෞඛ්‍ය ආයතනවල සායනික සහ බාහිර රෝගීන්ට ඖෂධ සැපයීම , රසායනාගාර පරික්ෂණ , විකිරණ පරික්ෂණ , වාට්ටු සහ ඒකකවල රෝගී සත්කාරක සේවා සහ මහජන සෞඛ්‍ය පරික්ෂකවරුන්ගේ සේවා අඩපණ වූ අතර ඒ හේතුවෙන් ප්‍රතිකාර ලබා ගැනීමට පැමිණි රෝගීන් දැඩී පීඩාවට පත් වුණා.",
       "URL": "https://www.hirunews.lk/296850/හෙද-නිලධාරින්-අඩියක්-පස්සට-ගනියි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1360"
}