{
       "Source": "hirunews",
       "Timestamp": "Saturday, 12 February 2022 - 9:14",
       "Headline": "ගෝලීය වසංගතයේ දරුණු තත්ත්වය ගැන WHO වෙතින් ප්‍රකාශයක්",
       "News Content": "ලෝක ජනගහනයෙන් සියයට 70 ක් පමණ එන්නත්කරණය ලැබුවහොත් මේ වසරේ මැද භාගය වනවිට කොරෝනා වෛරස් ගෝලීය වසංගතයේ උග්‍ර තත්ත්වය පහව යනු ඇතැයි ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානී ටෙඩ්‍රොස් ඇඩනම් ගෙබි්‍රයේසස් ප්‍රකාශ කළා.\nමේ අතර, මෙරට සියයට 60 ක ප්‍රමාණයක් එන්තත්කරණය කිරීමේ ඉලක්කය කරා යාම තම ඉලක්කය බවයි සෞඛ්‍ය අමාත්‍යාංශය සඳහන් කළේ.\nමේ අතර, මෙතෙක් කොරෝනා එන්නත් ලබා නොගත් දරුවන් හෝ වැඩිහිටියන් ළගම පිහිටි එන්නත්කරණ මධ්‍යස්ථානය වෙත ගොස් එන්නත ලබාගන්නා ලෙසයි කොළඹ අද (12) පැවති මාධ්‍ය හමුවකදී කොළඹ දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය දිලීප් ලියනගේ ඉල්ලා සිටියේ.\nඊයේ (11) දිනයේදී මෙරට බූස්ටර් මාත්‍රාව පුද්ගලයින් 48,091 ක් ලබාගෙන ඇති අතර, මේ වනවිට මෙරට තුළ බූස්ටර් මාත්‍රාව ලබාගෙන ඇති පුද්ගලයින් සංඛ්‍යාව 6,048,537 ක් බව වසංගත රෝග විද්‍යා අංශය ප්‍රකාශ කළා.\nමේ අතර යුද හමුදාව මගින් කොළඹ විහාරමහා දේවි උද්‍යානයේ කොරෝනා පළවන, දෙවන සහ තුන්වන මාත්‍රා ලබාදීම තවදුරටත් සිදු කරන අතර, දිස්ත්‍රික්ක විස්සක එන්නත්කරණ මධ්‍යස්ථාන සහ ජංගම මධ්‍යස්ථාන මගින් බූස්ටර් එන්නත් මාත්‍රාව ලබාදීම සිදු කෙරෙනු ඇති.\nමේ අතර වසර මැද භාගයේදි කොරෝනා වෛරසයේ උග්‍ර තත්ත්වය පහ කිරීමට නම් එය සියල්ලන් අත පවතින වගකීමක් මෙන්ම තේරීමක් වන බවයි ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානී ටෙඩ්‍රොස් ඇඩනම් ගෙබ්‍රියේසස් දකුණු අප්‍රිකාවේ කේප් ටවුන් නුවර දී කියා සිටියේ.\nඉලක්කගත සියයට හැත්තෑවක එන්නත්කරණය ජූනි හෝ ජූලි මාස වනවිට ළඟා කර ගැනීමට අපේක්ෂා කරන අතර, එසේ වුවහොත් වසංගතයේ දරුණු තත්වය සැබවින්ම අවසන් කළ හැකිවනු ඇති බව ඔහු වැඩිදුරටත් කියා සිටියා.\nලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානියා දකුණු අප්‍රිකාවේ සංචාරයක නිරත වූයේ මොඩර්නා එම්.ආර්.එන්.ඒ. තාක්ෂණ ක්‍රමවේදය යොදාගනිමින් දකුණු අප්‍රිකාව නිපදවූ කොරෝනා එන්නත නිරීක්ෂණයටයි.\nගබඩා කිරීමේ දුෂ්කරතා අවම මිල අඩු එන්නතක් ලෙස එය වඩාත් යෝග්‍යවන බව ඔහු සඳහන් කළා. දකුණු අප්‍රිකානු ඇෆ්‍රිජන්, කොරෝනා එන්නත නොවැම්බරයේදී සායනික පරීක්ෂණ සඳහා ඉදිරිපත් කෙරෙන අතර, 2024 වසරේ දී ඊට අනුමැතිය හිමිවනු ඇතැයි අපේක්ෂිතයි.\nමේ වනවිට අප්‍රිකානු ජනගහනයෙන් කොරෝනා එන්නත්කරණය ලබා ඇත්තේ සියයට 11 ක් පමණක් වන අතර, එහි සියයට හැත්තෑවේ ඉලක්කය වෙත ළඟාවීමට එන්නත්කරණ වේගය හයගුණයකින් ඉහළ නැංවිය යුතු බව ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානියා අවධාරණය කළා.",
       "URL": "https://www.hirunews.lk/296807/ගෝලීය-වසංගතයේ-දරුණු-තත්ත්වය-ගැන-who-වෙතින්-ප්‍රකාශයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1361"
}