{
       "Source": "hirunews",
       "Timestamp": "Thursday, 10 February 2022 - 15:49",
       "Headline": "සෞඛ්‍ය අංශ රොෂාන් මහානාම බණ්ඩාරනායක ගුවන් තොටුපලේ දි අසරණ කරයි (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා කණ්ඩායමේ හිටපු සුපිරි ක්‍රිකට් ක්‍රීඩකයෙකු සහ මේ වන විට ජාත්‍යන්තර ක්‍රිකට් කවුන්සිල තරග තීරකවරයෙකු වශයෙන් කටයුතු කරන රොෂාන් මහනාම හට කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපලේ දී කෝවිඩ් එන්නත් කාර්ඩ් පත සම්බන්ධයෙන් බරපතළ ගැටලුවකට මතු වී තිබෙනවා.\nඔහු ගුවන් තොටුපළේදී තමන්ට මුහුණදීමට සිදු වූ අවාසනාවන්ත සිදුවීම සම්බන්දයෙන් සිය ට්විටර් ගිණුම ඔස්සේ සටහනක් තබමින් මෙරට සෞඛ්‍ය බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ කොවිඩ් එන්නත් කාඩ්පත් සම්බන්ධ මෙවනි ගැටලු විසඳන ලෙසයි.\nඑහිදී රොෂාන් පවසන්නේ තමා ශ්‍රී ලංකාවේ දී පළමු කොවිඩ් එන්නත ලබා ගැනීමෙන් අනතුරුව එහි දෙවැනි සහ තෙවැනි මාත්‍රා එක්සත් රාජධානියේ දී ලබාගත් බවයි.\nකෙසේ වෙතත් එම එන්නත් කාඩ් පත යාවත්කාලීන කර ගැනීම සඳහා මෙරට සෞඛ්‍ය බලධාරීන් හමු වූ විට ඔවුන්ගේ ප්‍රතිචාරය වී ඇත්තේ දෙවැනි සහ තෙවැනි මාත්‍රා මෙරටින් ලබා නොගැනීම හේතුවෙන් එම එන්නත් කාඩ් පත යාවත්කාලීන කළ නොහැකි බවයි.\nමේ හේතුවෙන් 2022 පකිස්ථාන සුපර් ලීග් (PSL) තරගාවලියේ තරග තීරකවරයෙකු ලෙස කටයුතු කිරීම සඳහා එහි යාමට කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපලට පැමිණි අවස්ථාවේ දී තමන් දැඩි දුෂ්කරතාවකට පත් වූ බවයි.\nඒ එන්නත් තුනම සටහන් වූ එක් කාඩ් පතක් තමන් සතුව නොතිබීම හේතුවෙන්.\nමේ හේතුව නිසා ගුවන් යානයට ඇතුළු වීමේදී සිදු කෙරෙන ආරක්ෂණ නිෂ්කාශන කටයුත්තේ දී තමන් දැඩි අපහසුතාවයට පත්වූ බව රොෂාන් මහනාම පවසනවා.\nඒ සම්බන්ධයෙන් සිය ට්විටර් ගිනුම ඔස්සේ තැබූ සම්පූර්ණ සටහන පහළින්:\nPSL 2022 තරගාවලිය විනිශ්චය කිරීමට පකිස්ථානයට යාමට පෙර මට බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපලේ දී අවාසනාවන්ත සිදුවීමකට මුහුණ දීමට සිදු විය.\nඅනුමත එන්නත් මාත්‍රා 3ම ලබා තිබියදීත්, ගුවන් යානයට ගොඩවීම සඳහා සිදු කෙරෙණ ආරක්ෂණ ක්‍රියාවලියේදී මට බොහෝ දුෂ්කරතාවලට මුහුණ දීමට සිදු විය.\nමම ශ්‍රී ලංකාවේදී මගේ පළමු එන්නත ලබා ගත් අතර මාගේ 2 වන සහ 3 වන එන්නත් මාත්‍රා ලබා ගැනීමේ කාලය එළඹෙන විට, පවුලේ වගකීම් කිහිපයක් හේතුවෙන් මම එක්සත් රාජධානියේ හි සිටියෙමි.\nඅපගේ එන්නත් නියමිත වේලාවට ලබා ගන්නා ලෙස එක්සත් ජාතීන් විසින් අපට උපදෙස් දුන් බැවින්, මම මගේ 2 වන සහ 3 වන එන්නත් ලබා ගත්තේ එක්සත් රාජධානියේ දීය.\nවගකීමෙන් සහ නියමිත වේලාවට මා එන්නත් ලබා ගත්ත ද අත්‍යවශ්‍යම මොහොතේ දී එය මට උපකාරයක් වූයේ නැත, මන්ද මා ශ්‍රී ලංකාවේ 2 වන සහ 3 වන එන්නත් ලබා නොගත් බැවින් ශ්‍රී ලංකාවේ සෞඛ්‍ය අධිකාරිය මට සම්පූර්ණ එන්නත් සහතිකය නිකුත් කිරීම ප්‍රතික්ෂේප කළේය.\nබොහෝ පුද්ගලයන් ලොව පුරා සංචාරය කරමින් සිටියි.\nවිශේෂයෙන්ම ජාත්‍යන්තර සිසුන්, රටවල් අතර සංචාරයේදී අනිවාර්යෙන්ම අනුමත සම්පූර්ණ එන්නත් මාත්‍රා ප්‍රමාණය ලබාගෙන සිටිය යුතුයි.\nඑය ලබාගත්තේ කොතැනින්ද යන්න කිසි විටෙකත් ගැටළුවක් විය යුතු නැහැ.\nඑවැනි මිනිසුන්ට දුෂ්කරතාවලට මුහුණ දීමට සහ අසරණ වීමට සිදු නොවන පරිදි අපගේ බලධාරීන් මෙවැනි ගැටලු අවම කිරීමට වඩා හොඳ පියවරක් ගත යුතු යැයි මම විශ්වාස කරමි.\nමට අවශ්‍ය වන්නේ මේ පිළිබඳව දැනුවත් කිරීම පමණක්ම වන අතර ශ්‍රී ලංකාවේ අදාළ බලධාරීන් මෙම ගැටළු නුදුරු අනාගතයේ දී ම නිවැරදි කරනු ඇතැයි මම උදක්ම බලාපොරොත්තු වෙමි.",
       "URL": "https://www.hirunews.lk/296672/සෞඛ්‍ය-අංශ-රොෂාන්-මහානාම-බණ්ඩාරනායක-ගුවන්-තොටුපලේ-දි-අසරණ-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1364"
}