{
       "Source": "hirunews",
       "Timestamp": "Thursday, 10 February 2022 - 15:27",
       "Headline": "මාධ්‍යය ඉවත් වෙන්න ! - ජනපති",
       "News Content": "උණුසුම් සිදුවීම් රැසකින් සමන්විත වූ තවත් දේශපාලන සතියක් ගෙවී ගියා\nඅරුන්දිකට ජනාධිපති කීවේ කුමක්ද?\nරාජ්‍ය අමාත්‍ය අරුන්දික ප්‍රනාන්දුට සිය ඇමතිකම අහිමි කළේ සිය පුත්‍රයා කැලණිය විශ්ව විද්‍යාලයේ වෛද්‍ය පීඨයේ සිසුන් පිරිසක් සමඟ ඇතිකරගත් ආරවුලක් නිසා බව මේ වනවිට රටම දන්නා කරුණක්.\nමෙම සිදුවීමෙන් පසු අරුන්දික පළමුව කිවුවේ, තමා මේ සිදුවීමට සම්බන්ධ බවට ඔප්පු වුවහොත් සිය ඇමතිකමෙන් ඉල්ලා අස්වන බවයි.\nඅදාළ සිදුවීම පිළිබඳව මාධ්‍ය දිගින් දිගට පුවත් වාර්තා කළ කළ අතර පසුව හෙළිදරව් වුයේ අරුන්දිකගේ පුත්‍රයා මේ සිදුවීමට සම්බන්ධ බවයි.\nඅදාළ සිදුවීම ජනාධිපතිවරයාට සැලවූ පසු අරුන්දික ඇමැතූ ජනාධිපතිවරයා මෙසේ පැවැසුවා.''අරුන්දික ඔයා ඉවත්වෙන එක තමයි හොඳ,මේ සිදුවීම ආණ්ඩුවට හොඳ දෙයක් නොවෙයි''.ජනාධිපතිවරයා පසු අගමැති සහ මුදල් ඇමති ද කථාකර අරුන්දිකට ඉල්ලා අස්වෙන ලෙස දැනුම් දී තිබෙනවා.\nඅදාළ සිදුවීම නිසා බරපතළ ලෙස අපහසුතාවට පත්ව සිටි අරුන්දික, පළමුවෙන්ම අගමැතිවරයා මුණගැසීමට ගියා.\nමේ සිදුවීමට තමා සම්බන්ධ නොමැති බව එහිදී ඔහු අගමැතිවරයා ට පැවසුවා.\nඉන්පසු අගමැතිවරයා අරුන්දිකට කිවේ ජනාධිපතිවරයාව ද මුණගැසෙන ලෙසයි.\nඒ වනවිටත් ජනාධිපතිවරයා අරුන්දිකට ඇමතිකමෙන් ඉල්ලා අස්වෙන ලෙස දන්වා තිබුණා.\nකෙසේ වෙතත් අරුන්දික ජනාධිපතිවරයා මුණගැසීමට ජනාධිපති කාර්යාලයට ගියා.\nතමා ඉල්ලා අස්වීමට තීරණය කළ බව මෙහිදී ඔහු ජනාධිපතිවරයාට පවසා තිබෙනවා.\nපසුව සිය අමාත්‍යාංශයට ගොස් ඉලලා අස්වීම පිලිබඳව ලිපියක් සකස්කර එය ජනාධිපතිවරයා වෙත යොමු කිරීමටද පියවරගනු ලැබුවා.\nඅනතුරුව ඔහු මාධ්‍ය සාකච්ඡාවක් ද පවත්වා ඒ පිළිබඳව රටටම දැනුම් දුන්නා.\nබිත්තර ප්‍රහාරය සිදුවන විට ප්‍රසන්න හිටියේ කොහෙද?\nජාතික ජන බලවේගයේ ගම්පහ දිස්ත්‍රික්කයේ පැවති රැස්වීමකට සහභාගිවීමට පැමිණි ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක වෙත එල්ලවූ බිත්තර ප්‍රහාරය පිළිබඳවද ඉකුත් සතියේ දේශපාලන පිටියේ විවිධ කතා පැතිර ගියා.\nමෙම සිදුවීම ආණ්ඩුවට සම්බන්ධ පිරිසක් විසින් මෙහෙයවා ඇති බවයි ජනතා විමුක්ති පෙරමුණ පවසන්නේ.\nකෙසේ වෙතත් බිත්තර ප්‍රහාරය එල්ල කර පැන යාමට ගිය කිහිප දෙනෙකු පොලිස් අත්අඩංගුවට පත්ව සිටිනවා.\nමෙම සිදුවීමට අමාත්‍ය ප්‍රසන්නගේ නමද ගෑවී තිබුණා.\nප්‍රසන්න ඔයා කොහෙද ඉන්නේ ප්‍රසන්නගේ දුරකතනයට ඇමතුමක් ආවේ අමාත්‍ය නාමල් ගෙනුයි.\nමම සීගිරියේ ඉන්නේ නාමල් ඇමති තුමා.\nඅන්න ගම්පහ jvp රැස්වීමකට ඔයා බිත්තර ගහලා කියලා කතාවක් යනවා.\nමොන පිස්සු කතාවක්ද ඒක.\nමම ඔහොම රැස්වීමක් දන්නෙවත් නෑ.\nටිකක් හොයලා බලන්නකෝ ඇමතිතුමා නාමල් ප්‍රසන්නව සන්සුන් කරමින් කිවුවා.\nහොදයි ඇමතිතුමා,මම හොයලා බලන්නම්කෝ ප්‍රසන්න කිව්වා.\nඉන්පසු ප්‍රසන්න ජනාධිපතිවරයාට සහ අගමැතිවරයාටද දුරකතනයෙන් කතා කර තමා මෙවැනි සිදුවීමකට සම්බන්ධ නොමැති බව පැවසීමටත් අමතක කළේ නෑ.\nඅනතුරුව ඔහු මුදල් අමාත්‍යය බැසිල් රාජපක්ෂට ද දුරකථන ඇමතුමක් ගත්තේ සිදුවීම පිළිබඳව පැවසීමටයි.\nමම දන්නවා ප්‍රසන්න ඔයා කතාකරන්නේ ඇයි කියලා.ඔයා කලබල වෙන්න එපා.ඔහොම චෝදනා මටත් තියෙනවනේ.\nබැසිල්ගේ පිළිතුරෙන් ප්‍රසන්න අස්වැසිල්ලක් ලැබුවා\nවිපක්ෂයත් එක්ක රණ්ඩු වෙනවා වෙනුවට කරන්න ඕන දේ\nරට පුරා නැවතත් කොවිඩ් හිස එසවීම පිළිබඳව ජනාධිපතිවරයා ඉකුත් සතියේ විශේෂ අවධානය යොමු කර තිබුණා.\nජනාධිපති ගෝඨාභය රාජපක්ෂ පසුගිය සතියේ වැඩ පටන් ගත්තේ තුන් වන මාත්‍රාව එන්නත් කිරීම වේගවත් කිරීමට සෞඛ්‍ය අමාත්‍යංශය හා ආරක්ෂක අමාත්‍යංශය එක්ව ගෙන යන වැඩසටහන පිළිබඳව අවධානය යොමු කරමිනි.\nජනතාවට ඉතා ඉක්මනින් තුන්වන මාත්‍රාව ලබා දීම පිළිබඳව පසු ගිය සතියේ ජනාධිපතිවරයා සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශ වෙත නිරතුරුව උපදෙස් ලබා දී තිබුණා.\nඅවස්ථා කිහිපයකදිම ඔවුන් සමඟ සාකච්චා කිරීමටත් ජනාධිපතිවරයා පියවරගෙන තිබුණා.\n''සංචරණ සීමා පනවලා මිනිස්සුන්ට නිදහසේ ගමන් බිමන් යාමට ඇති අවස්ථා පාලනය කරලා මිනිස්සුන්ගේ හැසිරීම් පාලනය කරලා ජනතාව කෙරෙහි දැඩි නීතිරීති පනවලා කොරෝනා පාලනය කිරීම අසාර්ථක බව මුළු ලෝකෙන්ම ඔප්පු වෙලා තියෙනවා. අද ලෝකයේ වඩාත් සාර්ථක වුණු පිළියම තමයි එන්නත්කරණය.\nදෙවැනි මාත්‍රාව ලබා ගැනීමට එහා ගිය පූර්ණ එන්නත්කරණයක් ලබා ගැනීමට හැකි වන්නේ බූස්ටරය ගත්තට පස්සේ. ඒක නිසා අපි රජයක් හැටියට බූස්ටරය සඳහා ෆයිසර් එන්නත ගෙනල්ලා ජනතාවට එය ලබා ගන්න පහසුකම් සලසලා තිබියදීත් ජනතාව ඒ සඳහා දක්වන උනන්දුව අඩුවෙලා තියෙනවා''\n''අද වසංගතය වේගයෙන් පැතිරුණා ට අසාධ්‍ය වන හා මියයන සංඛ්‍යාව ඉතාමත් අඩු වෙලා තියෙන්නේ දෙවැනි එන්නතේ ආරක්ෂාව ජනතාවට ලැබිලා තියෙන නිසයි. මේ ආරක්ෂාව තව තවත් විශ්වාසනීය වෙන්නට නම් අපි වහාම බූස්ටරුත් ලබාගෙන පූර්ණ එන්නත්කරණයට පත්විය යුතුයි. ජනතාව ඒ සඳහා පස්සට යා යුතු නෑ''\nජනාධිපතිවරයා එසේ කියමින් අවධානය යොමු කළේ ජනතාව අතර වැරදි මත ප්‍රචාරය කරමින් බූස්ටර එන්නත ගැනීමෙන් ජනතාව වළක්වන ඇතැම් සංවිධානාත්මක බලවේග කෙරෙහි සිය දැඩි අප්‍රසාදය පළකරමිනුයි.\nඔහු තවදුරටත් මෙසේ ද පැවසුවා ''ඇතැම් දේශපාලන පක්ෂ, ඇතැම් සංවිධාන පටු දේශපාලන වාසි තකාගෙන බූස්ටරය ගසා ගැනීම වළක්වමින් ජනතාව තව තවත් අපහසුතාවයට පත් කරවමින් ජනතාව අතර ආණ්ඩුව කලකිරීමට පත් කරවන්න ව්යාපෘති දියත් කර තියෙන බව පේනවා. ඒවා අපි හොඳින් තේරුම් ගන්න ඕන. ඒ තමයි අපේ කලාපයේ රටවල දේශපාලනයේ හැටි.\nහැබැයි ජනතාවට ඒ සත්‍යය පැහැදිලි කරදීම සඳහා රජය ජනමාධ්‍යවල සහයෝගයත් අරගෙන අපේ රටේ ආගමික නායකතුමන්ලාගේ සහයෝගයක් අරගෙන වැඩපිළිවෙළක් සකස් කරන්න ඕන. විපක්ෂයත් එක්ක රණ්ඩු වෙනවා වෙනුවට අපි මේ වෙලාවේ ඒක තමයි කළ යුතු වන්නේ.''\nඒ අතර ජනාධිපතිවරයා පසුගිය සතියේ කටුනායක ගුවන් හමුදා කඳවුරේ පැවති විශේෂ උත්සවයක් සඳහා පිටත්ව ගියා.\nඅලුතින් පුහුණුව ලත් ගුවන් හමුදා සෙබලුන් හා නිලධාරීන්ගේ විසිරයාමේ උත්සවයක් එහි පැවැත්වුණා.\nජනාධිපතිවරයා ඒ සඳහා නිසි වේලාවට පැමිණි බැවින් විසිර යාමේ පෙරට්ටුවේ වැඩ කටයුතු ආරම්භ කෙරුණා.\nආචාර පෙළපාලිය, සම්මාන මුරය හා පදක්කම් ප්‍රධානය ආදී නිල කටයුතු සියල්ල නිසි පරිදි නිසි වේලාවට පැවැත්වුණේ හමුදාවේ නිසි වේලාව හා විනය පිළිබඳව හොද ආදර්ශයක් සපයමිනුයි.\nඑම නිල කටයුතු අවසානයේ ඉතා මනරම් හමුදා සරඹ සන්දර්ශනයක් දැකබලාගන්නටත් ජනාධිපතිවරයා ඇතුළු ආරාධිත අමුත්තන්ට අවස්ථාව සැලසී තිබීම විශේෂත්වයක් වුණා.\nඑම කටයුතුවලින් පසුව ගුවන් හමුදාපතිවරයාගේ විශේෂ තේ පැන් සංග්‍රහයටද ජනාධිපතිවරයා සහභාගි වුණා.\nඉන් අනතුරුව නිලධාරීන්ගේ විශේෂ නිවස්නය වෙත ගිය ජනාධිපතිවරයා එහි ආරාධිතයන් ගේ සටහන් පොතේ විශේෂ සටහනක් ද තැබුවා.\nජනාධිපති ඇතුළු සියලුම ආරාධිත අමුත්තන් වෙනුවෙන් එදින දිවා භෝජන සංග්‍රහය ගුවන් හමුදාපතිවරයා විසින් සූදානම් කර තිබුනත් එදිනට තවත් විශේෂ වැඩ කටයුතු රාශියක් තිබූ බැවින් ජනාධිපතිවරයාට ඒ සඳහා සහභාගිවීමට ඉස්පාසුවක් තිබුණේ නෑ.\nආරක්ෂක ලේකම් වරයාගෙන් සහ ඉහළ නිලධාරීන්ගෙන් සමුගත් ජනාධිපති කටුනායකින් ඉතා ඉක්මනින් පිටත්ව ආවා.\nජනාධිපති මාධ්‍යයට ඉවත්වෙන්න කියයි.\nවිදුලිබල ක්ෂේත්‍රයේ දැනට තියෙන ප්‍රශ්න ගැන සාකච්ඡා කරන්නට ජනාධිපතිවරයා වහාම සාකච්ඡාවක් කැඳවන්නැ යි විදුලිබල ඇමතිවරයාට හා අදාළ නිලධාරින්ට නියෝග කළා.\nඒ අනුව පසුගිය 31 වැනි සදුදා ජනාධිපති කාර්යාලයේ දී ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් සුවිශේෂී සාකච්ඡාවක් පැවැත්වුණා.\nඒ සඳහා විදුලිබල ඇමතිවරයා රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක, විදුලිබල මණ්ඩලයේ ඉල්ලා අස්වූ සභාපති, අලුත් සාමාන්‍යධිකාරී, අමාත්‍යංශ ලේකම්වරු, විදුලිබල වෘත්තිය සමිති හා සේවක සමිති සියල්ලම කැඳවන්නටත් ජනාධිපති උපදෙස් දී තිබුණා.\nඉංජිනේරු සෞම්‍ය කුමාරවඩුගේ වෘත්තිය සමිතිය ද මේ සදහා පැමිණ සිටියා.\n31 වන සදුදා උදේ 11.00 ට මෙම රැස්වීම ආරම්භ වුණා.\nරැස්වීම වාර්තා කරන්නට පැමිණ සිටි මාධ්‍යවේදීන්ට එතනින් ඉවත් වන්නැයි ජනාධිපතිවරයා දැනුම් දුන්නා.\nජනාධිපති ඉතා ප්‍රසන්න ලෙස මෙම සාකච්ඡාවට සහභාගි වූනා.\n''ඇත්තටම මම ඔයගොල්ලන් එක්ක මේ සාකච්ඡාව කැඳෙව්වේ මේ ඇතිවෙලා තියෙන ප්‍රශ්ණ මගහරවා ගන්න අපි ඔක්කොම එකට එකතු වෙලා වැඩ කරමු කියලා කියන ආරාධනාව කරන්නයි''.\nජනාධිපතිවරයා එසේ කී කාරණාව බොහෝ දෙනෙකුට වැටහුණේ නැහැ.\nඒ නිසා සමහරු මූණට මුහුණ බලන්නට පටන් ගත්තා.\n''මම කිව්වේ දැන් බලන්න මේ තියෙන අර්බුද ගැන එක එක්කෙනා එක එක කතා කියනවා. ඇමතිතුමා එකක් කියනවා. විදුලි බල මණ්ඩලයේ සභාපතිතුමා තව එකක් කියනවා. ඒ අතරේ අදාල නැති වෙන වෙන ඇමතිලත් එක එක ඒව කියනවා. ඒ අතරේ වෘත්තිය සමිති තව එකක් කියනවා. මම කියන්නේ එහෙම නැතුව අපි ඕගොල්ලන්ට මේ භාර දීල තියෙන්නෙ වගකීමක්නේ. ඔයාලා ඒ වගකීම තේරුම් අරගෙන වගකීම භාරගෙන ඒක ඉටු කරන්න. එක එක්කෙනා පත්තර වලට ආටිකල් ලියනවා. ටීවී වලට වොයිස් කට් දෙනවා. එක එක කතා තමයි කියන්නේ. එහෙම නැතුව හැමෝම සාකච්ඡා කරලා තීන්දුවක් අරගෙන එක අදහසක් ජනතාවට යන විදියට කතා කරන්න පුරුදු වෙන්න. නැත්තං හැමදාම වෙන්නේ රටේ ජනතාව අනවශ්‍ය විදිහට බය වෙන එක''.\n''අනිත් එක මේ උගතුන්, මේ නිලධාරීන් ජනතා සේවයට කැප වූ ජනතා මුදලින් වේතන ලබන අය.ඒ නිසා ජනතාවගේ පැත්තෙන් බලලා ප්‍රශ්න වලට උත්තර හොයන්න. ජනතාවට විශ්වාසයක් ඇති වෙන විදිහට කතාකරන්න. බය කරන්න එපා. අපි ඉන්නේ ලයිට් දෙන්න මිස ලයිට් කපන්න නෙවෙයි.''\nඉන්පසුව සාම්පූර් වැනි විශාල බලාගාර පටන් නොගැනීම ගැන ද කතා බහක් ඇති වුණා.\n''ඒක නවත්වන්න තීන්දු කළේ මම නෙවෙයි. කලින් තිබුණු රජය. මම ඒව ගැන නෙවෙයි කතා කරන්නේ. පුනර්ජනනීය බලශක්තිය. දැනට පුනර්ජනනීය බලශක්තිය නිෂ්පාදනය කරන්න නිවාස මට්ටමින් ගෙනාපු ව්යාපෘති පන්දහස් ගණනක් නතර කරළ තියෙනවා. ඇයි ඒවට අනුමැතිය නොදෙන්නේ.අනුමත කරපු සූර්ය බලශක්තිය ව්යාපෘති ගිගා වොට් 40ක් තියෙනවා. ඒක ඉස්සරවෙලා පටන්ගන්න.''\nඒ අනුව සති දෙකක් ඇතුළත එම ගිගාවොට් 40 ජාතික පද්ධතියට එකතු කරගන්නට නිලධාරීන් එකගත්වය පළ කළා.\nමේ අතර දුමින්ද දිසානායක තරමක් දැඩි ස්වරයෙන් කතා කළේ නිලධාරි මාෆියාවේ හා ඉංජිනේරු මාෆියාවේ වැඩ නිසා දැනට නතර වී ඇති ජාතික විදුලිබල බල ව්‍යාපෘති ගැන කරුණු දක්වමිනුයි.\n''අපි මේවා මේ වගේ තැන් වල එළිපිට කතා කරන්න ඕන ජනාධිපතිතුමනි. සමහර ඵලදායක ව්‍යාපෘති මේගොල්ලෝ ශ්‍රේෂ්ඨාධිකරණයට ගිහිල්ලා කරුණු කියලා නතර කරගෙන ඉන්නෙ ඒ ව්‍යාපෘති වල වැරදි නිසා නෙමෙයි. යෝජනාවල තිබිච්ච අකුරු වල ගැටළු නිසා. රට ගැන හිතලා වැඩ කරනවා නම් මෙහෙම වෙන්න බෑ'' දුමින්ද කීව්වා.\n''අපිට මේ එන්න කියලා තිබුණ නිසා අපි ආවා. අපි තවම දන්නෑ අපිට මොකටද එන්න කිව්වේ කියලා. මෙතන කතා කරන්න දේවල් ගැන කලින් දැනුම් දුන්නා අපි සූදානම් වෙලා එනවා උත්තර දෙන්න''.කුමාරවඩු මහතා වට පිටබලමින් තම නොමනාපය පල කරන්නාක් මෙන් කතා කළා.\n''නෑ.. එන්න කිව්වේ ඔක්කොම එක්ක එකතු වෙලා රටට යහපතක් කරන්න වැඩ කරන්න කියලා ආරාධනා කරන්න.අපි කරන්නේ ජනතා සේවයක්නේ. ඉතින් වාද භේද තියාගන්නේ නැතුව රණ්ඩු නොවී එකතු වෙලා ඒ දේ කරමු.''ජනාධිපති ඉවසීමෙන් හා සන්සුන්ව හිනාවෙමින් එසේ කීව්වා.''පුනර්ජනනීය බලශක්ති ප්‍රභවයන් ගේ කටයුතුවලට වෙනම නියාමනයක් අවශ්‍යයි. නැත්තං මේ ගොල්ලොත් එක්ක මේ වැඩේ කරන්න බැහැ''.දුමින්ද යෝජනා කළා.\n''පුනර්ජනනීය විදුලියට වෙනම පරිපාලනයක්. ඉතින් අපේ පුනර්ජනනීය බලශක්තියට වෙනම නියෝජ්‍ය සාමාන්‍යාධිකාරී කෙනෙක් පත් කරමු''.ජනාධිපති කීව්වා.විදුලිබල මණ්ඩලයෙන් ඉවත් වන්නට ලියුම භාරදුන් සභාපතිවරයා ද මෙහිදී තමන්ගේ අදහස් හා යෝජනා ඉදිරිපත් කරමින් කතා කළා.\nඉන්පසු එතැන කතාබහ වූයේ ටෙන්ඩරයක් ඉදිරිපත් කර එය අනුමත වීම සඳහා ගතවන අධික කාලය ගැනයි.\nමේ පිලිබඳව විවිධ හේතු ද කියවෙන්නට විය.''මෙතන ඉන්නේ ඉංජිනේරු මහත්තුරුනේ. උගත් අය. අපි නෙමෙයි ඔයාලා තමයි මේවා ගැන දන්නේ. ඉතින් ඕවට වැයවෙන විය හියදම් ගණන් බලලා ටෙන්ඩර් පිළිබඳ තීන්දු ගන්න. කල් ගත කරන්න එපා. වැඩ පටන් ගන්න''. ජනාධිපති උපදෙස් දුන්නා.\n''ටෙන්ඩර් වලින් වුණත් වංචාවන් වෙනවා''කුමාරවඩු මහතා කිවුවා.\n''මං දන්නවා. මමත් අමාත්‍යංශ ලේකම්වරයෙක් වෙලා හිටිය නේ. මම කියන්නේ ඕගොල්ලො උගත්තු. ටෙන්ඩර් මතම යැපෙන්නේ නැතුව ඕගොල්ලො තීන්දු ගන්න. පවතින මිල ගණන් එක්ක සසඳන්න.'' ජනාධිපති උපදෙස් දුන්නා.\n''ඒක හොඳ යෝජනාවක් සර්''. වෘත්තීය සමිති ද එකඟ වුණා.යම් යම් වෘතීය කරුණු සම්බන්ධයෙන් එදිරිවාදිකම් ඇති වෘත්තීය සමිති එහි සිටියත් අවසානයේ ජනාධිපතිවරයාගේ මෙහෙයවීමෙන් එම රැස්වීම අවසන් වූයේ ඉතා සුභවාදීවයි.\nවෙනදා වෘත්තීය සමිති උවමනාවන් මත හෙට ඉඳලා අපි ලෙඩ වෙනවා, යැයි කියමින් මහජනතාවගේ විදුලිබල අවශ්‍යතා හෑල්ලුවට ලක් කරමින් නිතර කතා කරන ඇතැම් වෘත්තීය සමිති නායකයින් පවා සාකච්ඡාව අවසානයේ ඉතා සුහදව කටයුතු කරන අයුරු දක්නට ලැබුණා.\nවිදුලිය නිපදවන්න මන්නාරම් ආදර්ශය\nබදාදා ජනාධිපති ගෝඨාභය රාජපක්ෂ හදිසියේම මන්නාරම බලා පිටත්ව ගියා.\nඒ සුළං බලය උපයෝගී කරගෙන විදුලිය නිෂ්පාදනය කරණ තම්බපවනී බලාගාරය වැඩ කටයුතු නිරීක්ෂණය කිරීමටයි.\nසුළං බලයෙන් විදුලිය නිපදවන මෙම බලාගාරයේ ගිගා වොට් 3.45 ධාරිතාවකින් යුතු ටර්බයින 30 කින් සමන්විතයි.\nමෙහි සියලු වැඩ කටයුතු 2019දී අවසන් කර 2020 දී විවෘත කිරීමෙන් අනතුරුව ජාතික පද්ධතියට ගිගා වොට් 103.5 ක විදුලියක් එකතු වී තිබේනවා.\nජනාධිපතිවරයා මෙම බලාගාරය නිරීක්ෂණය කරන්නට ගුවනින් ද රවුමක් ගි⁣යා.\nඉන් පසුව ජනාධිපතිවරයා ප්‍රධාන කාර්යාලයට ගොස් සුලං බලාගාරය පිළිබඳ හැදෑරීම කළේ ඔවුන් විසින් සූදානම් කර තිබූ චිත්‍රපට දර්ශනයක් ද නරඹමින්.\n''මේකෙන් විදුලි ඒකකයක් හදන්න අපිට කොච්චර මුදලක් වැය වෙනවද''.''රුපියල් 8 විතර''. ඉංජිනේරුවන් කීව්වා.''මන්නාරම තමයි හොඳටම හුලං කියන පළාත. බලන්නකො මේ පළාතේ අපිට මේ වගේ බලාගාර තව කීයක් හදන්න පුළුවන්ද කියලා''. ''මේ වගේ ඉඩකඩ තියන තැන් පරිසර ප්‍රශ්ණ අවම නම් අපට ඉදිරියේදී කරන්න තියෙන හොඳම වැඩේ තමයි මේ වගේ දේවල් වලට අවධානය යොමු කරන එක''. ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් ලබා දුන්නා. ''ඒ විතරක් නෙවෙයි. හොඳට හුලං තියන පළාත්වල මේ වගේ බලාගාර හදන්න පුළුවන් තැන් ගැන අපි හොඳ අධ්‍යයනයක් කරන්නත් ඕන''.ජනාධිපතිවරයා කීව්වා.\nපරාක්‍රම සමුද්‍රය ඉදිරිපිටට දහස් ගණනක ගොවි සේනාවක්\nඅනාගත කෘෂිකර්මාන්තය පිළිබඳව සමගි ජනබලවේගයේ දැක්ම, ප්‍රතිපත්තිය සහ වැඩ පිළිවෙල ඇතුලත් \"සමගි ගොවිජන ප්‍රකාශනය\" දේශයට දායාද කිරීමේ අවස්ථාව පොළොන්නරුව පරාක්‍රම සමූද්‍රය ඉදිරිපිට දී විපක්ෂ නායක සජිත් ප්‍රේමදාසගේ ප්‍රධානත්වයෙන් පැවැත්වුණා.\nඋත්සවයට සහභාගි වීමට ප්‍රථම පොලොන්නරුව ගල් විහාරයට ගොස් එහි විහාරාධිපතීන් වහන්සේ හමු වූ සජිත් උන් වහන්සේගේ ආශිර්වාදය ලබා ගැනීමෙන් පසු උත්සව සභාවට පැමිණියා.\nඅදාල උත්සවයේ සංවිධාන කටයුතු පැවරී තිබුණේ නලින් බණ්ඩාරට යි.\nඔහු පොලොන්නරුව දිස්ත්‍රික්කයේ සමගි ජන බලවේගය දේශපාලන අධිකාරියේ සහාය උපරිමයෙන් ලබා ගෙන එම කටයුත්ත මනාව සංවිධානය කොට තිබුණා.\nඋත්සවය පැවැත්වුණේ පරාක්‍රම සමුද්‍රය ඉදිරිපිට විශාල ගස් සෙවණක යටයි.\nගොවි ජනතාව විශාල ඊට එක්ව සිටීම විශේෂත්වයක් වුණා.\nගොවි ජනතාව දුටු සජිත් ඉතා සතුටින් ගොවි ජනතාවට ආචාර කරමින් රැස්වීම් භූමියට පැමිණියා.\"weldone නලින් ඔයා ලස්සනට වැඩේ කරලා තියෙනවා\" සජිත් නලින්ට සුබ පැතුවා.\n\"නිදහසින් පසුව මේ රටේ බිහිවුණු සෑම ආණ්ඩුවක්ම පක්ෂ භේදයකින් තොරව ගොවි පරපුරට ඒ සමාජයීය පිළිගැනීම ඒ ගරුත්වය ලබා දෙන්නට කටයුතු කළා.\nමඩ සෝදා ගත් කල රජකම සඳහා වුවද ගොවියා සුදුසුයි කියන ඒ ගෞරවය පරපුරට ලබා දුන්නා.\nඑහෙව් ගොවියගෙ ආත්ම ගරුත්වය මේ ආණ්ඩුව කෙළෙසලා දැම්මා.\nරටට ජාතියට බත් සපයන ගොවියා රටටත් ජනතාවටත් වස කවන්නන් හැටියට මේ වර්තමාන රජය හංවඩු ගැහුවා\" සජිත් කීව්වා.\n\"මේ ආණ්ඩුව ගොවියාගේ ආත්ම ගරුත්වයට කරපු හානිය, ඒ නින්දාව, ඒ අපහාසය, ගොවි ජනතාව විත්ති කූඩුවට නංවලා ඒ කරපු දැවැන්ත අගෞරවය ඒක ආපහු නිවැරදි කරන්නට බැහැ. අද රටේ පවත්වන්නෙ ආත්ම ඝාතක දුෂ්ට ආණ්ඩුවක්. මේ පුලතිසි පුරවරයේ දී රටේම ජනතාවගෙන් මම ඉල්ලීමක් කරනවා සත්‍යවාදීව, අවංකව, ගොවිජන හදගැස්ම හඳුනන, ගොවියාගේ සිතුම් පැතුම් අභිලාෂයන් හොඳින් දන්නා සමගි ජන බලවේගය ජයග්‍රහණය කරවලා නැවතත් මේ රටේ ගොවි ජනතාවට ඒ අභිමානය, ගෞරවය, උදාකරවන යුගය ආරම්භ කරමු කියලා\". සජිත් වැඩිදුරටත් කීව්වා.\nසජබය නිදහස් උත්සවය වර්ජනය කළේ ඇයි?\nනිදහස් උත්සවයට සහභාගී වන ලෙස විපක්ෂ නායක සජිත්ට ද ආරාධනා පත්‍රයක් ලැබී තිබුණා.\nඒ පිළිබඳව ඔහු තම මන්ත්‍රී කණ්ඩායම සමග අදහස් හුවමාරු කර ගැනීමට ද අමතක කළේ නෑ.\n\"මේ රටේ තියෙන තත්ත්වය ඉතාම අවදානම්.මිනිස්සු ජීවත් වෙන්නේ මැරි මැරී.ආර්ථිකය සම්පූර්ණයෙන්ම කඩාගෙන වැටිලා.නිදහස අභිමානයෙන් සමරන එක ගැන ගැටලුවක් නැහැ. හැබැයි මේ නාස්තිකාර සෝබන බොරු වියදම් කරලා කරන සැණකෙළිවලට අපිට එකඟ වෙන්න බෑ\". සජිත් කතාව ආරම්භ කළේ එහෙමයි .\n\"නායකතුමා කියන කතාව ඇත්ත.මේ වෙලාවේ කෝටි ප්‍රකෝටි ගණන් වියදම් කරලා කොහොමද උත්සවයක් කරන්නේ?\nබොහොම චාම්ව ට නිදහස් දිනය සමරන්න තිබුන.\nලෝකේ හැම රටක්ම කරන්නේ එහෙම.\"මහ ලේකම් රංජිත් කිව්වා.\n\"මේක ලෝකෙට පරකාසේ ගෙදරට මරගාතේ ආණ්ඩුවක් නේ.මේ වගේ ෂෝ එකක් දානවා මිසක් නිදහසේ අර්ථ ගැන තේරුම් අරගෙන වැඩ කරන්නේ නැහැ\"තිස්ස අත්තනායක කීවේය.\"දැන් නං මේ ආණ්ඩුව ලෝකෙටත් මරගාතේ ගෙදරටත් මරගාතේ\"ගයන්ත කරුණාතිලක කීව්වා.\n\"අපි මොකද්ද කරන්නෙ කියලා සාකච්ඡා කරලා තීන්දුවක් ගමු.\nඑක ජාතික උත්සවයක් බව ඇත්ත.\nහැබැයි මේ ජාතික උත්සවය අර්ථය ආණ්ඩුව නැති කරලා තියෙන්නේ\" අශෝක් අබේසිංහ එහෙම කිව්වා.\nමන්ත්‍රී කණ්ඩායමේ සාකච්ඡාව අවසාන වුනේ නිදහස් උත්සව උළෙලට සහභාගි නොවන බවට සමගි ජන බලවේගය සහ විපක්ෂ නායකවරයා තීන්දු කිරීමෙන් අනතුරුවයි\".\nමේ ගැන විශේෂ නිවේදනයක් මහ ලේකම් වරයාගේ අත්සනින් නිකුත් කරන්න\"සජිත් උපදෙස් දුන්නා.\nපොලිටිකල් ගොසිප් හොයා බැලුවේ පානුක රාජපක්ෂ",
       "URL": "https://www.hirunews.lk/296670/මාධ්‍යය-ඉවත්-වෙන්න-ජනපති",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1364"
}