{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 09 February 2022 - 8:43",
       "Headline": "ජී. එල්. පීරිස්ගෙන් ඉන්දීය විදේශ අමාත්‍යවරයාට ආරාධනාවක් (ඡායාරූප)",
       "News Content": "ඉන්දියාවේ සහය ශ්‍රී ලංකාවේ ආර්ථිකයට “විශාල වෙනසක්” ඇති කර ඇති බව සිය තෙදින නිල සංචාරය අතරතුර විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් “ද හින්දු පුවත්පත” සමග නවදිල්ලියේ දී සිදු කළ සම්මුඛ සාකච්ඡාවකදී පවසා තිබෙනවා.\nමෑතකදී ප්‍රකාශයට පත් කෙරුණු ගිවිසුම් අනුව අසල්වැසියන්ගේ ඉතා මෑත අතීතයේ ගැටළු පසෙකලා ඉදිරියට යා හැකි බව පෙන්වා දී ඇතැයි විදේශ අමාත්‍යවරයා පෙන්වා දෙනවා.\nජී. එල්. පීරිස් හින්දු පුවත්පතට මේ බව පැවසුවේ, ඇමෙරිකානු ඩොලර් බිලියන 2.4ක් පමණ වූ ඉන්දීය ණය පැකේජය ගැන ද සඳහන් කරමින්.\nමීට අමතරව, ඉන්දියාව සහ ශ්‍රී ලංකාව ත්‍රිකුණාමලයේ තෙල් ටැංකි පහසුකම් ඒකාබද්ධව සංවර්ධනය කිරීම සඳහා දිගුකාලීන අපේක්ෂිත ගිවිසුමක් අත්සන් කර ඇති අතර, පුද්ගලික අංශය සම්බන්ධ කර ගනිමින් යටිතල පහසුකම් ව්‍යාපෘති ගණනාවක් සැලසුම් කර තිබෙනවා.\nමුදල් අමාත්‍ය බැසිල් රාජපක්ෂ ඉදිරි දින කිහිපයේ නවදිල්ලි නුවරට පැමිණ ඒ සම්බන්ධයෙන් තවදුරටත් සාකච්ඡා කරනු ඇතැයි ද විදේශ අමාත්‍යවරයා “ද හින්දු පුවත්පත” සමග සඳහන් කර තිබුණා.\n“මේ සියල්ල මෑත අතීතයේ අප නොදුටු විශ්වාසයක් ජනිත කර ඇත. එමෙන්ම එය ඉතා සුවිශේෂී සබඳතාවක් ඇති කර ඇත. ශ්‍රී ලංකාවට අවශ්‍ය වූ විට ඉන්දියාව සැමවිටම මැදිහත් වූ බවට හැඟීමක් තිබෙනවා,” ජී. එල්. පීරිස් වැඩිදුරටත් පැවසුවා.\nකොළඹ වරාය නැගෙනහිර පර්යන්ත ව්‍යාපෘතිය සඳහා ඉන්දියාව සහ ජපානය සමඟ ඇති කර ගත් අවබෝධතා ගිවිසුම අවලංගු කිරීමට රාජපක්ෂ ආණ්ඩුව ගත් තීරණය මත 2021 පෙබරවාරි මාසයේදී ඉන්දියාව සහ ශ්‍රී ලංකාව අතර සබඳතා යම් අභියෝගයකට ලක් වුණා.\nශ්‍රී ලංකාව චීනය සමඟ ඇති සමීප සබඳතා සම්බන්ධයෙන් ඉන්දියාව තුළ ඇති බිය “තාර්කික” නොවන බවත්, චීනය සමඟ ඇති සබඳතාව “ඉන්දියාවට තර්ජනයක්” නොවන බවත් විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් ද හින්දු පුවත්පතට පවසා තිබෙනවා.\n“ශ්‍රී ලංකාවේ විදේශ ප්‍රතිපත්තියේ විශේෂත්වයක් නැහැ. අපි අපේ සියලු මිතුරන් සමඟ සුහද සබඳතා පවත්වමු. නමුත් ඉන්දියාව සමඟ ඇති සම්බන්ධය සෑම අතින්ම ඉතා සුවිශේෂී සබඳතාවයකි. එය ඉතිහාසය, භූගෝලීයව හා ආර්ථිකය සම්බන්ධ තත්ත්වයන් නිසා දෙරටේ ඉරණම වෙන් කළ නොහැකි ලෙස බැඳී තිබෙනවා. අපිට චීනය සමඟ සම්බන්ධයක් තියෙනවා. අපි එක් තීරයක් - එක් මාවතක් වැඩසටහනේ කොටසක්. අපගේ වරායන් සංවර්ධනය සම්බන්ධයෙන් චීනය සැලකිය යුතු කාර්යභාරයක් ඉටු කර ඇති නමුත් එය ඉන්දියාවට කිසිලෙසකින් හෝ තර්ජනයක් නෙවෙයි. ශ්‍රී ලංකා භූමියේ හෝ ශ්‍රී ලංකාවට අයත් මුහුදු සීමාවේ කිසිදු කොටසක් ඉන්දියාවට හෝ වෙනත් මිත්‍රයින්ට අහිතකර ලෙස භාවිතා කිරීමට කවර හෝ තත්වයක් යටතේ අපි ඉඩ නොදෙන බවට අපි නැවත නැවතත් සහතික වනවා. එබැවින් ඇත්ත වශයෙන්ම කිසිදු බියක් ඇති කර ගත යුතු නැහැ. එය තාර්කික පදනමක් නැති බියක්. ”\nවිදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් පසුගිය අගෝස්තු මාසයේ වැඩ භාර ගැනීමෙන් පසු පළමුවරට ඉන්දියාවේ නිල සංචාරයකට එක් වුණේ, එරට විදේශ අමාත්‍ය ආචාර්ය සුබ්‍රමනියම් ජයිශංකර්ගේ ආරාධනයකට අනුව යි.\nසිය නිල සංචාරයේ දී විදේශ අමාත්‍යවරයා, ඉන්දීය විදේශ ඇමති එස්. ජයිශංකර්, එරට ජාතික ආරක්ෂක උපදේශක අජිත් දොවාල් සහ විදේශ ලේකම් හර්ෂ් වර්ධන් ශ්‍රින්ග්ලා සමග සාකච්ඡාවල නිරත වුණා.\nනවදිල්ලි අගනුවර දී විදේශ අමාත්‍යවරුන් දෙපළ අතර නිල ද්විපාර්ශ්වික සාකච්ඡා පැවති අතර විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් පෙන්වා දුන්නේ, ඉන්දියාව හා ශ්‍රී ලංකාව අතර පවත්නා සබඳතා ගනුදෙනුකාරී තත්ත්වයක සිට උපායමාර්ගික හවුල්කාරීත්වයක් දක්වා වර්ධනය වී ඇති බවයි.\nඉන්දියාව සැම විට ම ශ්‍රී ලංකාවට විශ්වාසය තැබිය හැකි සැබෑ මිතුරෙක් වශයෙන් ශ්‍රී ලාංකිකයන් හඳුනාගෙන ඇතැයි විදේශ අමාත්‍යවරයා සඳහන් කළා.\nමෙම තීරණාත්මක අවස්ථාවේ ඉන්දීය රජය ශ්‍රී ලංකාවට ලබා දී ඇති ඇමෙරිකානු ඩොලර් බිලියන 2.4ක මූල්‍ය ආධාරය ඇගයීමට ලක් කිරීමට ද විදේශ අමාත්‍යවරයා මෙම හමුව අවස්ථාවක් කරගත්තා.\nමෙහි දී දෙරට අතර පවත්නා දීර්ඝ කාලීන මිත්‍රත්වය සැමවිටම උපකාරී වනු ඇතැයි ද ඉන්දීය විදේශ අමාත්‍ය එස්. ජයිශංකර් සහතික කළා.\nමෙම හමුවේදී ආර්ථික හා බලශක්ති ක්ෂේත්‍රයන්ගේ සහයෝගීතාව වැනි අන්‍යෝන්‍ය උනන්දුවක් සහිත පුළුල් පරාසයක කරුණු කෙරෙහි දෙරටේ විදේශ අමාත්‍යවරුන්ගේ අවධානය යොමු වූ බව විදේශ අමාත්‍යංශය නිවේදනයක් නිකුත් කරමින් පැවසුවා.\nශ්‍රී ලංකාවේ බලශක්ති සුරක්ෂිතතාව පිළිබඳ අවධානය යොමු කිරීමේදී මෑතක දී අත්සන් කෙරුණු ත්‍රිකුණාමලය තෙල් ටැංකි ගිවිසුම පිළිබඳ සඳහන් කළ විදේශ අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස්, එය දෙරට අතර සමීප ඒකාබද්ධතාවයක් පෙන්නුම් කරන බවත්, එමඟින් රටවල් දෙකටම ජයග්‍රාහී තත්ත්වයක් හිමිකර දෙන සැලකිය යුතු ප්‍රතිලාභ ලබා දෙන වැඩපිළිවෙළක් බවත් සඳහන් කළා.\nවිශේෂයෙන්ම පුනර්ජනීය බලශක්ති ක්ෂේත්‍රයේ සහයෝගීතාව පිළිබඳ අපේක්ෂාවන්ද මෙම හමුවේ දී සාකච්ඡාවට ලක් කෙරුණා.\nශ්‍රී ලංකාවේ ආර්ථික වර්ධනය පිළිබඳ අවධානය යොමු කරමින් ඖෂධ, ආහාර සැකසුම් හා නිෂ්පාදන ක්ෂේත්‍ර සඳහා ඉන්දීය ආයෝජනවල පවත්නා ශක්‍යතාව විදේශ අමාත්‍යවරුන්ගේ ද්විපාර්ශ්වික සාකච්ඡාවලදී අවධානයට ලක් වූ තවත් ප්‍රමුඛ කාරණයක්.\nඉන්දු - ශ්‍රී ලංකා සබඳතාවල ඉදිරි ගමන් මග පවත්වාගෙන යෑමේ අරමුණින් දෙරට අතර ආරක්ෂක, අධ්‍යාපනික හා සංස්කෘතික ක්ෂේත්‍ර සම්බන්ධයෙන් පවත්නා අවබෝධතා ගිවිසුම් කිහිපයක් කඩිනමින් නිම කිරීමට ද අමාත්‍යවරු දෙපළ එකඟතාවකට එළැඹි බව විදේශ අමාත්‍යංශ නිවේදනයේ වැඩිදුරටත් සඳහන්.\nමෙහිදී ඉන්දු - ශ්‍රී ලංකා ධීවර ගැටලුව සම්බන්ධයෙන්ද දෙරටේ විදේශ අමාත්‍යවරුන්ගේ විශේෂ අවධානය යොමු වුණා.\nඑය ඉතා සංවේදී කරුණක් ලෙසින් හැඳින්වූ ජී. එල්. පීරිස් අවධාරණය කළේ ගැටලුව සම්බන්ධයෙන් ඊට අදාල ද්විපාර්ශ්වික කණ්ඩායම් සියල්ල එක්ව කඩිනම් යාන්ත්‍රණයක් ක්‍රියාත්මක කිරීමේ අවශ්‍යතාව දැඩිව පවතින බවයි.\nලබන මාර්තු මාසයේ ශ්‍රී ලංකාවේ සංචාරයක නිරත වන ලෙස මහාචාර්ය ජී. එල්. පීරිස් ඉන්දීය විදේශ අමාත්‍යවරයාට මෙහිදී ආරාධනාවක්ද කළා.\nඑමෙන්ම මාර්තු මාසයේ ශ්‍රී ලංකාවේ පැවැත්වෙන බිම්ස්ටෙක් සමුළුව සඳහා ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි සහභාගී වනු ඇතැයි අපේක්ෂා කරන බවද විදේශ අමාත්‍යවරයා පැවසුවා.\nසාකච්ඡාවෙන් අනතුරුව විදේශ කටයුතු අමාත්‍ය ආචාර්ය එස්. ජයිශංකර් ට්විටර් පණිවුඩයක් නිකුත් කරමින් කියා සිටියේ, ඔවුන් ආර්ථික සහයෝගීතාව, බලශක්ති සුරක්ෂිතතාව, යටිතල පහසුකම් ව්‍යාපෘති පිළිබඳ අපේක්ෂිත ගිවිසුම් ඇතුළත් “ඵලදායි සාකච්ඡා” පැවැත්වූ බවයි.\nශ්‍රී ලංකාව සහ ඉන්දියාව අතර මෑත කාලීන ප්‍රවණතා සැලකීමේදී පෙරට වඩා දෙරට අතර ද්විපාර්ශ්වික සබඳතා ශක්තිමත් හා තිරසර මාවතකට එළැඹ ඇති බවක් දක්නට ලැබෙනවා.\nආර්ථික අර්බුදයෙන් ගොඩ ඒම සඳහා අතිවිශාල ණය සහන පැකේජයක් ප්‍රදානය කළ ඉන්දියාව ඕනෑම දුෂ්කර අවස්ථාවක සහය වීම සඳහා ඉදිරිපත්වන මිතුරෙකු බව පෙන්වා දුන්නා.\nඊට සමගාමීව ශ්‍රී ලංකාව හා චීනය අතර ඇති සබඳතාවයේ යම් දුරස්ථ භාවයක් පෙන්නුම් කරමින් තිබෙනවා.\nවිශේෂයෙන්ම මෙරට සංචාරයක නිරත වූ චීන විදේශ අමාත්‍ය වැන්ගි යී ගෙන් ශ්‍රී ලංකා රජය ඉල්ලා සිටි ණය ප්‍රතිව්‍යුහගතකරණය සම්බන්ධයෙන් මෙතෙක් චීනය සුබවාදී ප්‍රතිචාරයක් දක්වා නැහැ.\nප්‍රමිතියෙන් තොර කාබනික පොහොර නැවේ අර්බුදය, උතුරේ පුනර්ජනනීය බලශක්ති ව්‍යාපෘති නතර කිරීම වැනි සිද්ධීන් නිසා දෙරට අතර සබඳතාවයේ පළුදු දැඩි කළ බව නොරහසක්.\nඑම රික්තය පුරවන්නට සාම්ප්‍රදායික අසල්වැසියා ලෙස ඉන්දියාව පෙරට එන්නේ කලාපයේ භූ දේශපාලනික ස්ථාවරභාවයද සංරක්ෂණය කරමිනුයි.\nඒ හරහා ඉන්දියාව තමන්ට ආසන්නයේ සියුම්ව ගොඩ නැඟෙමින් තිබූ චීන ආධිපත්‍යය බිඳ හෙළීමක්ද සිදු කරගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/296543/ජී-එල්-පීරිස්ගෙන්-ඉන්දීය-විදේශ-අමාත්‍යවරයාට-ආරාධනාවක්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1367"
}