{
       "Source": "hirunews",
       "Timestamp": "Saturday, 05 February 2022 - 19:43",
       "Headline": "එන්නත්කරණ නීතියට අදාළ පොදු ස්ථාන ඉදිරියේදී  (වීඩියෝ)",
       "News Content": "පොදු ප්‍රවාහන සේවා ඇතුලු පොදු ස්ථානවලට ප්‍රවේශවීීමේදී ලබන අප්‍රේල් 30 වනදා සිට කොරෝනා මර්දන පූර්ණ එන්නත්කරණය අනිවාර්ය කිරීමට අදාළ වැඩිදුර උපදෙස් ඉදිරියේදී නිකුත් කරන බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන ප්‍රකාශ කළා.\nඊට අදාළ අති විශේෂ ගැසට් නිවේදනය සෞඛ්‍ය අමාත්‍යවරයා විසින් නිකුත් කළ අතර, එහි දැක්වෙන්නේ කොරෝනා රෝගයට එරෙහිව පූර්ණ එන්නත්කරණයට ලක්ව ඇති බව ඔප්පු කිරීමට සාධක නොමැති තැනැත්තෙකු යම් ලබන අප්‍රේල් 30 වනදා සිට පොදු ස්ථානයකට ඇතුලු නොවිය යුතු බවයි.\nඅදාළ අති විශේෂ ගැසට් නිවේදනයට අනුව ගෙවීමක් සිදුකර හෝ නොකර මෙන්ම ආරාධයක් මත හෝ නොමැතිව ජනතා ප්‍රවේශයක් සහිත යම් ස්ථානයක් හෝ පොදු ප්‍රවාහනය සඳහා භාවිත කරන ප්‍රවාහන ක්‍රමයක් පොදු ස්ථානයක් ලෙස අර්ථ ගන්වා තිබෙනවා.\nඒ අනුව, ජනතාව බහුලව ගැවසෙන හෝ වෙනත් ප්‍රසිද්ධ ස්ථාන මෙන්ම බස් රථ දුම්රිය ඇතුලු පොදු ප්‍රවාහන සේවා මීට ඇතුළත්.\nඑන්නත් සඳහා යම් සංකූලතාවයන් දක්වන හෝ ඇතැම් නිධන්ගත රෝග තත්ත්වයන්ගෙන් පෙලෙන පුද්ගලයින් මෙන්ම යම් විශේෂ තත්ත්වයන් යටතේ ඇතැම් පුද්ගලයින්ට කොරෝනා එන්නත්කරණය නොකළ යුතු බවට සෞඛ්‍ය අංශ නිර්දේශ කර තිබෙනවා.\nඑසේම, කොරෝනා වෛරසය වැළඳී මාස 3 ක කාලයක් ඉක්මවන තෙක් යම් පුද්ගලයෙකු කොරෝනා මර්දන එන්නත ලබාගැනීමෙන් වැළකී සිටිය යුතුයි.\nඑවැනි අවස්ථාවක යම් අයෙකු එන්නත්කරණයෙන් නිදහස් කිරීම සම්බන්ධයෙන් ද සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් නිකුත් කරන මාර්ගෝපදේශ මගින් නිශ්චිතව දක්වනු ඇති.\nමේ වනවිට මෙරට ඕනෑම වර්ගයක කොරෝනා මර්දන එන්නත් පළමු මාත්‍රාව ලබාගෙන ඇති සමස්ත පුද්ගලයින් සංඛ්‍යාව 16,774,088 ක් වන අතර, දෙවන මාත්‍රාව ලබාගෙන ඇති සංඛ්‍යාව 1,404,130 ක්.\nකොරෝනා මර්දන බූස්ටර් මාත්‍රාව ලබා ගත් පුද්ගලයින් සංඛ්‍යාව 5,043,242 ක් වනවා.\nමේ අතර අද මෙරටින් කොරෝනා ආසාදිතයින් 1,287ක් වාර්තා වුනා.\nඒ අනුව මෙරට මුළු කොරෝන ආසාදිතයින් ගණන 617,189 ක්.",
       "URL": "https://www.hirunews.lk/296257/එන්නත්කරණ-නීතියට-අදාළ-පොදු-ස්ථාන-ඉදිරියේදී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1373"
}