{
       "Source": "hirunews",
       "Timestamp": "Saturday, 05 February 2022 - 9:28",
       "Headline": "සපුගස්කන්දට තෙල් එයි - කැළණිතිස්ස තවමත් අක්‍රීය යි (වීඩියෝ)",
       "News Content": "අද (05) දිනයේ දී විදුලි කප්පාදුවක් සිදු කෙරෙන්නේ ද යන්න පිළිබඳව පස්වරුවේ දැනුම්දෙන බව විදුලිබල මණ්ඩලය පවසනවා.\nඑහි මාධ්‍ය ප්‍රකාශක අතිරේක සාමාන්‍යාධිකාරී ඇන්ඩෲ නවමනි හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ කැළණිතිස්ස බලාගාරයට තවදුරටත් ඉන්ධන ලැබී නොමැති බවයි.\nඒ හේතුවෙන් එම බලාගාරයේ නිපදවන මෙගාවොට් 280 ක විදුලි ධාරිතාවක් ජාතික පද්ධතියට අහිමිවනවා. කෙසේ වෙතත් නොරොච්චෝලේ බලාගාරය ක්‍රියාත්මක වීම හේතුවෙන් පසුගිය දිනවල විදුලි කප්පාදුවක් සිදු වුණේ නැහැ.\nඑහෙත් අද දිනයේ පවතින විදුලි ඉල්ලුම අනුව විදුලිය කැපීම සම්බන්ධයෙන් තීරණය කරන බවයි විදුලිබල මණ්ඩලයේ මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ.\nඊයේ (04) දිනයේ දී විදුලි කප්පාදුවක් සිදු නොවූ අතර, පෙරේදා දිනයේදී පස්වරුවේ ප්‍රදේශ රැසකට විදුලිය විසන්ධි වී තිබුණා.\nමේ අතර කැළණිතිස්ස විදුලි බලාගාරයේ පිහිටි සොජිස්ට් පෞද්ගලික බලාගාරයේ කටයුතු ද තවමත් ආරම්භ කර නැහැ.\nකෙසේ නමුත් විදුලිබල මණ්ඩලයේ මාධ්‍ය ප්‍රකාශක අතිරේක සාමාන්‍යාධිකාරී ඇන්ඩෲ නවමනි සඳහන් කළේ දැවි තෙල් මෙට්‍රික් ටොන් 330 ක් සපුගස්කන්ද බලාගාර සංකීර්ණය වෙත ලබාදීම අද උදෑසන 10.20ට පමණ ආරම්භ වූ බවයි.\nඉන් මෙට්‍රික් ටොන් 50 ක් පළමු බලාගාරය සහ මෙට්‍රික් ටොන් 280 ක් දෙවන බලාගාරය වෙත මේ වනවිට යොමු කර ඇති බව ද ඔහු වැඩිදුරටත් සඳහන් කළා.\nමේ අතර අනවශ්‍ය විදුලි පහන් නිවා දමා අඛන්ඩ විදුලිබල සැපයුමකට සහය වන ලෙස ලංකා විදුලිබල මණ්ඩලය ජනතාවගෙන් ඉල්ලා සිටිනවා.\nමේ අතර පෙට්‍රල් සහ ඩීසල් වෙළඳපොලට නිකුත් කිරීමේදී තවදුරටත් පාඩු දැරීමට සිදුව ඇති බව ලංකා ඛනිජතෙල් නීතිගත සංස්ථාවේ සභාපති නීතීඥ සුමිත් විජේසිංහ ප්‍රකාශ කළා.\nඔහු වැඩිදුරටත් පැවසුවේ ඩීසල් ලීටරයකින් රුපියල් 36 ක සහ පෙට්‍රල් ලීටරයකින් රුපියල් අටක පාඩුවක් සංස්ථාවට සිදුවන බවයි.\nමේ සම්බන්ධයෙන් කඩිනම් විසඳුමක් ලබාදෙන ලෙස බලධාරීන් දැනුවත් කළ බව ද ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවේ සභාපතිවරයා සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/296204/සපුගස්කන්දට-තෙල්-එයි-කැළණිතිස්ස-තවමත්-අක්‍රීය-යි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1375"
}