{
       "Source": "hirunews",
       "Timestamp": "Friday, 04 February 2022 - 8:55",
       "Headline": "අභිමානවත් 74 වන නිදහස් සැමරුම අදයි - සජිත් නිදහස වර්ජනය කරයි  (වීඩියෝ)",
       "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ ජාතිය ඇමතීමෙන් අනතුරුව 74 වන ජාතික නිදහස් සමරු උළෙලේ ආචාර පෙළපාලිය අභිමානවත් ලෙස ආරම්භ වුණා.\nමෙවර ආචාර පෙළපාළියට ත්‍රිවිධ හමුදාව, පොලීසිය, සිවිල් ආරක්ෂක බලකාය ඇතුළු ආරක්ෂක අංශවල සාමාජිකයින් 6,500 ක් එක්ව සිටියා.\nමේ අතර, අද (04) දිනයේ පැවති ජාතික නිදහස් දින සැමරුමට විපක්ෂ නායක සජිත් ප්‍රේමදාස සහභාගි නොවීම විශේෂත්වයක් වුණා.\nජාතික නිදහස් සමරු උළෙලට ශ්‍රී ලංකා යුද හමුදාව සිය අභිමානය එක්කළේ මේ අයුරින්.\nඊට ශ්‍රී ලංකා යුද හමුදා සාමාජිකයින් 3463ක් එක් වු අතර ආරක්ෂක අංශවල සාමාජිකයින් 6,500 ක් එක්ව සිටියා.\n74 වන නිදහස් සමරු උළෙලේ ආචාර පෙළපාළියේ සමාරම්භය සනිටුහන් කරමින් සිංහ ප්‍රතිමාව පෙරටුකොටගත් ත්‍රිවිධ හමුදා සහ පොලිස් නිලධාරීන් සිංහ ධජ රැගෙන පළමුව ගමන් කළා.\nජාතික නිදහස් සමරු උළෙලට ශ්‍රි ලංකා යුද හමුදාව සිය අභිමානය එක්කළේ මේ අයුරින්.\nඊට ශ්‍රී ලංකා යුද හමුදා සාමාජිකයින් 3463ක් එක් වුණා.\nඑම ආරක්ෂක බලකා ලෙස ශ්‍රී ලංකා කාලතුවක්කු රෙජිමේන්තුව, ශ්‍රී ලංකා ඉංජිනේරු බලකාය, ශ්‍රී ලංකා සංඥා බලකාය,ශ්‍රී ලංකා පාබල හමුදාව, ශ්‍රී ලංකා සිංහ රෙජිමේන්තුව, ශ්‍රී ලංකා ගැමුණුහේවා බලකාය, ගජබා රෙජිමේන්තුව, විජයබා පාබල රෙජිමේන්තුව, යන්ත්‍රික පාබල රෙජිමේන්තුව, කොමාන්ඩෝ රෙජිමේන්තුව, ශ්‍රී ලංකා යුද හමුදා විශේෂ බලකාය, සන්නද්ධ බුද්ධි බලකාය සහ ශ්‍රී ලංකා යුද හමුදා ඉංජිනේරු සේවා බලකාය එක්ව සිටියා.\nනාවික හමුදා සාමාජිකයින් 919ක් මෙවර නිදහස් දින අචාර පෙළපාලියට එක්වුණා.\nඅනතුරුව පෙළපාලියට අවතීර්ණ වුයේ ලකඹර සුරකින ශ්‍රී ලංකා ගුවන් හමුදාවයි.\nගුවන් හමුදා සාමාජිකයින් 804ක් මෙවර නිදහස් දින අචාර පෙළපාලියට එක්ව සිටියා.\nගුවන් හමුදා ප්‍රහාරක යානා හා හෙලිකොප්ටර් යානා නිදහස් චතුරස්‍රය ඉහළ අහසේ පියාසර කරමින් සිය ආචාරය මවුබිම වෙත පුදකලේ මෙලෙසින්.\nශ්‍රී ලංකා පොලිසිය හා පොලිස් විශේෂ කාර්ය බලකාය ද සිය ආචාරය එක් කිරීමට අද එක් වුණා.\nසිවිල් ආරක්ෂක බලකාය ද නිදහස් සැමරුමට සිය ආචාරය පුද කළා.\n74 වන නිදහස් සමරු උළෙලට ජාතික ශිෂ්‍ය භට බලකායේ ආචාරය ද එක්වුණා.\nදිවි පරදුවට තබමින් මව්බිමේ ආරක්ෂාව වෙනුවෙන් කැප වූ සම්මානයෙන් පුද ලද රණවිරුවන් නිදහස් සමරු දින ආචාර පෙළපාළියට එක්වුණේ කෘතවේදී හැඟීමක් ලක්වාසී ජනතාව තුළ ඇති කරමින්\nඅනතුරුව ශ්‍රී ලාංකේය අනන්‍යතාවය විදහා දක්වන සමුහ සංස්කෘතික සංදර්ශනයක් පැවැත්වුණා.\nමේ අතර, නිදහස් දිනයට සමගාමීව යුද හමුදාවේ නිලධාරීන් 480 දෙනෙකු සහ සෙසු නිලයන් 8,034 දෙනෙකු වෙත උසස් වීම් පිරිනමා තිබෙනවා.\nගුවන් හමුදාවේ නිලධාරීන් 175 දෙනෙකුට සෙසු නිලයන් 2,338 කටද නිදහස් දිනය වෙනුවෙන් උසස් වීම් පිරිනැමුණා.",
       "URL": "https://www.hirunews.lk/296116/අභිමානවත්-74-වන-නිදහස්-සැමරුම-අදයි-සජිත්-නිදහස-වර්ජනය-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1377"
}