{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 02 February 2022 - 19:05",
       "Headline": "විදුලි බිල වැඩි කළ යුතු බව මහජන උපයෝගිතා කොමිසම කියයි",
       "News Content": "නිෂ්පාදන පිරිවැය ඉහළ යාම හේතුවෙන් අනිවාර්යයෙන් විදුලි ගාස්තු ඉහළ දැමිය යුතු බව මහජන උපයෝගීතා කොමිෂන් සභාවේ සභාපති ජනක රත්නායක පවසනවා.\nහිරු ප්‍රවෘත්තී අංශය සමග සාකච්ඡාවකට එක් වෙමින් ඔහු කියා සිටියේ දෙසැම්බර් 3 වනදා නොරොච්චෝලේ ගල් අඟුරු බලාගාරයේ සිදුවූ හදිසි බිඳ වැටීම කඩාකප්පල්කාරී ක්‍රියාවක් බවට සැක කරන බවයි.\nඒ සම්බන්ධයෙන් තොරතුරු ලබා නොදුන් විදුලි බල මණ්ඩලයේ නිලධාරීන්ට එරෙහිව අධිකරණ ක්‍රියාමාර්ග ගැනීමට තීරණය කල බවද සභාපතිවරයා සඳහන් කළා.\nමේ අතර මේ අතරල බලාගාර කිහිපයකට විදුලි උත්පාදනයට ප්‍රමාණවත් පරිදි දැවි තෙල් සහ ඩීසල් ලැබීමත් සමග අද දිනයේ කිසිදු ප්‍රදේශයකට විදුලි කප්පාදුවක් සිදුනොකරන බවයි ලංකා විදුලිබල මණ්ඩලය දැනුම් දෙන්නේ.\nනඩත්තු කටයුත්තක් හේතුවෙන් අක්‍රීය කර තිබූ නොරොච්චෝලේ බලාගාරයේ විදුලි ජනන යන්ත්‍රයද මේ වනවිට නැවතත් සම්පූර්ණයෙන්ම ජාතික පද්ධතියට එක්කර තිබෙනවා.\nපසුගිය දෙසැම්බර් 3 වැනිදා අක්‍රිය වූ නොරොච්චෝලේ ගල් අඟුරු බලාගාරයේ තුන්වැනි ජනන යන්ත්‍රය පෙරේදා ජාතික පද්ධතියට එක්කිරීමෙන් පසු ඊයේ යළි අක්‍රීය කෙරුණේ නඩත්තු කටයුත්තක් සඳහායි.\nඑම ජනන යන්ත්‍රය අද පෙරවරුවේ යළි ජාතික විදුලිබල පද්ධතියට එක් කළ අතර එමඟින් මේ වනවිට මෙගාවොට් 300ක විදුලි ප්‍රමාණයක් උත්පාදනය කෙරෙනවා.\nකෙසේවෙතත් එම ජනන යන්ත්‍රය අක්‍රීය වීම හේතුවෙන් පසුගිය දිනවලට සාපේක්ෂව ඊයේ අධික විදුලි ඉල්ලුමක් පැවති බැවින් පැයක කාලයක් විදුලිය කප්පාදු කිරීමට විදුලිබල මණ්ඩලය තීරණය කළා.\nමෙම සතියේ සාමාන්‍ය විදුලි ඉල්ලුම මෙගාවොට් 2700ක් පමණ වූ අතර එය පසුගිය සතියට සාපේක්ෂව මෙගාවොට් 100ක පමණ ඉහළ යාමක්.\nඒ අනුව විදුලිබල පද්ධතියේ සමතුලිත භාවය පවත්වාගැනීම සඳහා ඊයේ පස්වරු 6.30 සිට රාත්‍රි 9.30 දක්වා කාලය තුළ ප්‍රදේශ මට්ටමින් පැයක පමණ කාලයක් විදුලි කප්පාදු කෙරුණා.\nප්‍රමාණවත් පරිදි දැවි තෙල් සහ ඩීසල් ලැබී ඇති බැවින් අද දිවයිනේ කිසිදු ප්‍රදේශයකට අද විදුලි කප්පාදුවක් නොකරන බවයි ලංකා විදුලිබල මණ්ඩලය පවසන්නේ.\nඉන්ධන නොමැති වීම හේතුවෙන් අක්‍රීය වී තිබූ සපුගස්කන්ද බලාගාරවලට සහ කොළඹ වරායේ බත්තල බලාගාරයට අවශ්‍ය ඉන්ධන සැපයීමේ කටයුතුද මේ වනවිට සිදු කෙරෙනවා.\nඑම බලාගාර ද්විත්වයෙන් ජාතික පද්ධතියට මුදා හැරෙන විදුලි ධාරිතාව මෙගා වොට් 116 ක්.\nඊට අමතරව ජාතික විදුලි පද්ධතියට මෙගා වොට් 130ක විදුලිය ප්‍රමාණයක් එක් කරන කැළණිතිස්ස සොජිස්ට් බලාගාරයේ නඩත්තු කටයුතු හෙට දිනය වනවිට අවසන් කිරීමට නියමිතයි.\nකෙසේවෙතත් කැලණිතිස්ස සංයුක්ත චක්‍රීය බලාගාරයට සහ කැලණිතිස්ස විදුලි බලාගාරයට අවශ්‍ය ඩීසල් මේ දක්වා ලැබී නැහැ.\nමේ අතර ලංකා විදුලිබල මණ්ඩලය සතු මන්නාරම \"තම්බපවනී” සුළං විදුලි බලාගාරය ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ නිරීක්ෂණයට ලක් වුණා.\nතම්බපවනී සුළං විදුලි බලාගාරය මගින් තවත් මෙගාවොට් 50ක් ජාතික විදුලිබල පද්ධතියට එක් කිරීමටයි සැලසුම් කර ඇත්තේ.\nඑම කටයුතුවල ප්‍රගතිය සොයා බැලූ ජනාධිපතිවරයා නව සුළං විදුලි බලාගාර ඉදිකළ හැකි ස්ථාන පිළිබඳ වාර්තාවක් කඩිනමින් සකස් කරන ලෙසද නිලධාරීන්ට උපදෙස් ලබා දුන්නා.\nමේ වන විට මෙරට සුළං විදුලි බලාගාර මගින් ජාතික විදුලිබල පද්ධතියට එක් කෙරෙන විදුලි ධාරිතාව මෙගා වොට් 248ක්.\n2030 වසර වන විට මෙරට සමස්ත විදුලි උත්පාදනයෙන් 70%ක් පුනර්ජනනීය බලශක්ති ප්‍රභවයන්ගෙන් ලබා ගැනීම රජයේ අරමුණයි.\nමේ අතර ඛනිජ තෙල් නිෂ්පාදන මිලදී ගැනීම සඳහා ඉන්දියාවෙන් ඇමෙරිකානු ඩොලර් මිලියන 500ක ණය මුදල ලබා ගැනීමට අදාළ ගිවිසුමට අද පස්වරුවේ අත්සන් තැබුණේ මුදල් අමාත්‍යාංශයේදීයි.\nඒල ඉන්දීය එක්සින් බැංකුව සහ මහා භාණ්ඩාගාර ලේකම්වරයා අතරයි.\nමේ අතර මාසික විදුලි බිලෙහි වැඩිවීමක් අනිවාර්යයෙන් සිදුවන බව මහජන උපයෝගිතා කොමිසමේ සභාපති ජනක රත්නායක මහතා හිරු ප්‍රවෘත්ති සමඟ සාකච්ඡාවකට එක්වෙමින් සඳහන් කළා.\nන බවත් දැකගත හැකියි.",
       "URL": "https://www.hirunews.lk/295994/විදුලි-බිල-වැඩි-කළ-යුතු-බව-මහජන-උපයෝගිතා-කොමිසම-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1380"
}