{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 February 2022 - 11:31",
       "Headline": "උතුරේ ධීවරයින් තවදුරටත් විරෝධතාවයේ",
       "News Content": "මෙරට ධීවර යාත්‍රාවක ඉන්දිය ධීවර යාත්‍රාවක් ගැටීමෙන් මිය ගිය ධිවරයින් දෙදෙනාට සාධාරණය ඉටු කරන බවට ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා පොරොන්දු විමත් සමඟ පේදුරුතුඩුව - මරදන්කේනි ප්‍රාදේශිය ලේකම් කාර්යාලය ඉදිරිපිට උද්ඝෝෂණයක නිරත වූ ධීවරයින් අද (01) එම ස්ථානයෙන් ඉවත් වුණා.\nඊයේ (31) ඔවුන් මෙම විරෝධතාව ආරම්භ කළ අතර ප්‍රාදේශිය ලේකම් කාර්යාලයේ දොරටුව අවහිර කරමින් මාර්ගය මත වාඩි වී විරෝධතාවයේ නිරත වුණා.\nකෙසේ වෙතත්, අද පෙරවරුවේ ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා එම ස්ථානයට පැමිණි අතර, ඔහු පොරොන්දු වී ඇත්තේ ඉන්දීය ධීවරයින් මෙරට මුහුදු සීමාව උල්ලංගණය කිරීම සම්බන්ධයෙන් වන ගැටලුව කඩිනමින් නිරාකරණය කර දෙන බවයි.\nමෙම ධීවරයින් දෙදෙනාගේ සිරුරු ඊයේ වෙරළට ගොඩ ගසා තිබු අතර, ඔවුන් මරදන්කේනි ප්‍රදේශයේම පදිංචිකරුවන්.\nමේ අතර, ඊයේ රාත්‍රි මෙරට මුහුදු සිමාවට අනවසරයෙන් ඇතුළු වු ඉන්දීය ට්‍රොලර් යාත්‍රා තුනක් යාපනය වඩමාරච්චි - සක්කොට්ටෙයි මුහුදු තිරයේ සිටි මෙරට ධීවරයින් ඔවුන්ගේ ග්‍රහණයට ගෙන තිබෙනවා.\nඑහිදී පෙට්‍රල් බෝම්බ ප්‍රහාරයක් ද එල්ල කර ඇති අතර ඊට විරෝධය පළ කරමින් අද (01) යාපනයේ ප්‍රදේශ කිහිපයක විරෝධතා පැවැත්වුණා.\nඊයේ (31) ඇති වු මෙම ගැටුමෙන් මෙරට ධිවරයින් දෙදෙනෙකු ද තුවාල ලබා තිබෙනවා.\nඊයේ එම ස්ථානයට ධීවර අමාත්‍යවරයා පැමිණිමත් සමඟ ධිවරයින් ඔහුට විරෝධය දැක්වු අතර එහිදි උණුසුම් තත්ත්වයක් ද හට ගත්තා.\nඅච්චුවේලි ප්‍රධාන මාර්ගය අවහිර කරමින් ධිවරයින් පිරිසක් මේ වනවිටත් විරෝධතාවයේ නිතර වන්නේ ද මෙම සිද්ධියට විරෝධය පළ කරමින්.\nඑමෙන්ම, පලාලි - ඇන්ටනීපුරම් ප්‍රදේශයේ ද ධීවරයින් අද පෙරවරුවේ විරෝධතාවයක නිරත වු බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nඑසේම, පේදුරුතුඩුව - පොන්නාලෙයි මාර්ගය මරදන්කේනි ප්‍රදේශයෙන් හරස් කරමින් ද ධිවරයින් පිරිසක් විරෝධතාවයේ නිරත වුණා.\nමෙරට ධීවරයින්ට පෙට්‍රල් බෝම්බ ප්‍රහාර එල්ල කිරිමේ සිද්ධියට අදාළ ඉන්දිය ධිවරයින් 21 දෙනෙකු නාවික හමුදාව සිය භාරයට ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/295863/උතුරේ-ධීවරයින්-තවදුරටත්-විරෝධතාවයේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1383"
}