{
       "Source": "hirunews",
       "Timestamp": "Monday, 31 January 2022 - 16:09",
       "Headline": "ලක්ෂ 50කට අධික කේරළ ගංජා ජාවාරම - මහ මොළකරුවන් දැලේ",
       "News Content": "ප්‍රධාන පෙළේ මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන \"වැල්ලවායේ බතල හීන්නි\" නමැත්තාගේ ප්‍රධාන ගෝලයෙකු වලාන මධ්‍යම දුෂණ මර්දන ප්‍රහාරක ඒකකය විසින් අත්අඩංගුවට ගෙන තිබෙනවා.\nමොහු අත් අඩංගුවට ගැනුණේ, රුපියල් ලක්ෂ හතළිහකට ආසන්න වටිනාකමකින් යුත් කේරළ ගංජා තොගයක් ජීප් රථයකින් රැගෙන යමින් සිටියදීයි.\nතිස් හැවිරිදි වියෙහි පසුවන අත්අඩංගුවට ගත් පුද්ගලයා වැල්ලවාය කොහොඹගහ පැලැස්ස ප්‍රදේශයේ පදිංචි පුද්ගලයෙක්.\nවැල්ලවාය දෙසින් පැමිණි ජීප් රථය කොහොඹගහ පැලැස්ස පොලීසිය අසල දී නවතා පරික්ෂා කිරීමේදී එහි පාර්සල් 05ක අසුරා තිබූ කේරළ ගංජා කිලෝග්‍රෑම් 10 යි ග්‍රැම් 310ක් සොයා ගැනුණා.\nසැකකරු අධිකරණයට ඉදිරිපත් කිරීම සදහා නඩු භාණ්ඩ සමග තිස්සමහාරාම පොලීසියට භාර දී තිබෙනවා.\nමේ අතර, වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකය විසින් අද (31) පස්වරුවේ සිදු කරන ලද මෙහෙයුමක දී නීතිවිරෝධී මත්ද්‍රව්‍ය ළඟ තබාගෙන සිටීම සහ අලෙවි කිරීමේ චෝදනාව මත පුද්ගලයින් දෙදෙනකු අත්අඩංගුවට ගත්තා.\nමෙලෙස අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනාගෙන් එක් අයෙකු මෙරට ප්‍රධාන පෙළේ කේරළ ගංජා ජාවාරම්කරුවෙකු බවයි හෙළි වී ඇත්තේ.\nදූෂණ මර්දන ඒකකයේ නිලධාරින් භාරයට ගැනුණු මත්ද්‍රව්‍ය ප්‍රමාණයේ තක්සේරු වටිනාකම රුපියල් එකළොස් ලක්ෂයකට අධික බවටත් තහවුරු වී තිබෙනවා.\nයුද හමුදා බුද්ධි අංශයට ලද තොරතුරකට අනුව වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකය විසින් මෙම වැටලීම සිදු කරනු ලැබූ අතර, ජාවාරමට යොදාගත් මෝටර් රථයක් සහ යතුරුපැදි දෙකක් ද පොලිස් භාරයට ගැනුණා.\nමේ අතර, පානදුර - අලුබෝමුල්ල ප්‍රදේශයේ දී යතුරු පැදියකින් කේරළ ගංජා ග්‍රෑම් 450ක් ප්‍රවාහනය කරමින් සිටි පුද්ගලයෙකු සහ ග්‍රෑම් 25ක් ප්‍රවාහනය කරමින් සිටි තවත් පුද්ගලයකු ද අත්අඩංගුවට ගෙන තිබෙනවා .\nඔවුන්ගෙන් ලද තොරතුරු මත කළුතර - මොරොන්තුඩුව මාර්ගයේ දී මෙම ජාවාරම මෙහෙය වූ ප්‍රධාන ජාවාරම්කරු මෝටර් රථයෙන් කේරළ ගංජා ප්‍රවාහනය කරමින් සිටියදී අත්අඩංගුවට ගත් බවයි පොලිසිය පවසන්නේ.\nඅත්අඩංගුවට ගන්නා මොහොතේ සැකකරුවන් සන්තකයේ තිබූ මුළු කේරළ ගංජා තොගයේ වටිනාකම රුපියල් ලක්ෂ එකහමාරකට ආසන්න බව වාර්තා වනවා.\nමෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ අලුබෝමුල්ල, කළුතර සහ බෝඹුවල ප්‍රදේශයේ පදිංචි 26,30 සහ 37 හැවිරිදි පුද්ගලයන්.\nසැකකරුවන් අධිකරණයට ඉදිරිපත් කිරීම සදහා කළුතර උතුර සහ පානදුර දකුණ පොලිස් ස්ථාන වෙත භාර දී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/295792/ලක්ෂ-50කට-අධික-කේරළ-ගංජා-ජාවාරම-මහ-මොළකරුවන්-දැලේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1384"
}