{
       "Source": "hirunews",
       "Timestamp": "Monday, 31 January 2022 - 8:39",
       "Headline": "නොරොච්චෝලේ කොටසක් ජාතික විදුලිබල පද්ධතියට (වීඩියෝ)",
       "News Content": "නොරොච්චෝල ලක්විජය බලාගාරයේ අක්‍රීයව තිබූ විදුලි ජනන යන්ත්‍රයෙන් මෙගාවොට් 160ක ධාරිතාවක් ජාතික විදුලි බල පද්ධතියට අද (31) පෙරවරුවේ\nඑක් කෙරුණා.\nලංකා විදුලි බල මණ්ඩලයේ මාධ්‍ය ප්‍රකාශක අතිරේක සාමාන්‍යාධිකාරී ඇන්ඩෲ නවමනි මහතා සඳහන් කළේ අද දිනය තුළ ජනන යන්ත්‍රයේ සමස්ත ධාරිතාව වන මෙගාවොට් 300 ක්‍රමානුකූලව පද්ධතියට එක් කරන බවයි.\nමෙගා වොට් 900ක විදුලි ධාරිතාවක් ජාතික පද්ධතියට එක් කරන නොරොච්චෝල බලාගාරයේ මෙගා වොට් 300ක ජනන යන්ත්‍රයක් හදිසියේ බිඳ වැටුණේ පසුගිය\nදෙසැම්බර් 3 වැනිදායි.\nඑම ජනන යන්ත්‍රය යථා තත්ත්වයට පත් කර ගන්නාතුරු ජාතික පද්ධතියට අහිමි වූ මෙගාවොට් 300ක විදුලි ධාරිතාව ආවරණය කර ගැනුණේ, කැලණිතිස්ස ඩීසල්\nබලාගාරය මගින්.\nකෙසේ වෙතත් දැවිතෙල් හා ඩීසල් සපයාගැනීමේ අර්බුදයකට මුහුණ දී සිටින ලංකා විදුලි බල මණ්ඩලයට තාප විදුලි බලාගාර අඛණ්ඩව පවත්වාගෙන යෑම ගැටලුවක් වුණා.\nඒ හෙතුවෙන් විදුලි කප්පාදුවකට යාමට ලංකා විදුලි බල මණ්ඩලයට අවස්ථා කිහිපයකදී ම සිදු වුණා.\nගල් අඟුරු මගින් විදුලිය ජනනය කරන බිඳ වැටී තිබූ නොරොච්චෝල බලාගාරයේ ජනන යන්ත්‍රය ජාතික විදුලි පද්ධතියට අද දිනයේ එක් කෙරෙන්නේ එම තත්ත්වයට යම් අස්වැසිල්ලක් ගෙන දෙමින්.\nඑමගින් ජාතික විදුලි පද්ධතියට යම්තාක් දුරකට විසඳුමක් ලැබෙනු ඇති.\nකෙසේ වෙතත් දැවි තෙල් මගින් සක්‍රීය කෙරෙන සපුගස්කන්ද A බලාගාරය සඳහා ඊයේ (30) දිනය වන විට දැවිතෙල් සංචිත නොමැති බව විදුලි බල මණ්ඩලය සඳහන් කළා.\nඊයේ දිනයේ මෙරට ජාතික විදුලි ඉල්ලුම මෙගා වොට් 2434ක්.\nඉන් 56.3%ක් තාප විදුලි බලගාර වලිනුත් , 29.5%ක් ජල විදුලි බලාගාරවලිනුත් , 14.2%ක් සුළං , සූර්ය හා ජීව වායු යන පුනර්ජනනීය බලශක්තිය මගිනුත් ආවරණ කර ගැණුනා.\nමේ අතර විදුලි ඉල්ලුම සහ සැපයුම අතර මෙගාවොට් 300ක පරතරයක් පවතින බවත්, ඒ සඳහා නිශ්චිත සැලැස්මක් නොමැති බවත් බලශක්ති අමාත්‍ය උදය\nගම්මන්පිළ පවසනවා.\nමේ අතර, අද දිනය දක්වා විදුලි කප්පාදුවක් නොකරන ලෙසට මහජන උපයෝගීතා කොමිසම පසුගිය බ්‍රහස්පතින්දා විදුලිබල මණ්ඩලයට දැනුම් දී තිබුණා.\nඉදිරි විදුලි සැපයුම සම්බන්ධයෙන් තීරණයක් ප්‍රකාශයට පත් කිරීම සඳහා මහජන උපයෝගීතා කොමිසම අද යළි රැස්වන අතර එම තීරණය අද පස්වරුවේ ප්‍රකාශ\nකිරීමට නියමිතයි.\nමේ අතර පවතින විදුලි අර්බුදය සම්බන්ධයෙන් විදුලි ක්ෂේත්‍රයට සම්බන්ධ පාර්ශ්ව සහ ජනාධිපතිවරයා අතර සාකච්ඡාවක් අද (31) දහවල් පැවැත්වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/295726/නොරොච්චෝලේ-කොටසක්-ජාතික-විදුලිබල-පද්ධතියට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1386"
}