{
       "Source": "hirunews",
       "Timestamp": "Sunday, 30 January 2022 - 13:44",
       "Headline": "තාලේබාන්වරුන් බාමියන් බුද්ධ ප්‍රතිමාඝර පුපුරුවා හැරීමට සැරසේ",
       "News Content": "ඇෆ්ගනිස්ථානයේ බාමියන් නිම්නයේ පිහිටා තිබූ ලොව විශාලතම ශෛලමය ප්‍රතිමාවල ප්‍රතිමාඝර ද තලේබාන් සංවිධානය විසින් පුපුරුවා හැරීමට සැළසුම් කර ඇති බව වාර්තා වනවා.\nමෙහි පිහිටා තිබූ ක්‍රිස්තුපූර්ව පස්වන සහ හයවන සියවස්වල ඉදිකළ බුද්ධ ප්‍රතිමා 2001 වසරේදී තලේබාන් සංවිධානය විසින් විනාශ කරනු ලැබුවා.\nඑහෙත් ඒවායේ ප්‍රතිමාඝර තවදුරටත් ඉතිරිව ඇත්තේ ලෝක උරුමයකට ඔවුන් සිදුකළ අපරාධයේ සළකුණක් ලෙසින්.\nබ්‍රිතාන්‍යයේ සිට ක්‍රියාත්මක වන ඇෆ්ගනිස්ථාන පුවත් වෙබ් අඩවියක් මගින් හෙළිදරව් කර ඇති පරිදි තලේබාන් හමුදා විසින් මීටර 53 ක් උසැති ප්‍රතිමාඝරවල පිටුපස මීටර 15 ත් විස්සත් අතර ප්‍රමාණයක් කැන තිබෙනවා.\nඑමෙන්ම පාකිස්ථාන ජාතිකයන් ද උපයෝගී කරගනිමින් බුද්ධ ප්‍රතිමාවේ පාදාන්තය පිහිටි ප්‍රදේශයේ ද මීටර කිහිපයක් කැනීම් සිදුකර ඇති බවයි වාර්තා වන්නේ.\nඒ අනුව කොයි මොහොතක හෝ ඔවුන් බාමියන් බුද්ධ ප්‍රතිමාවල මෙම ප්‍රතිමාඝර පුපුරුවා හරිනු ඇතැයි විශ්වාස කෙරෙනවා.\n2001 වසරේදී තලේබාන් හමුදා ඓතිහාසික බාමියන් බුද්ධ ප්‍රතිමා විනාශ කළේ එම සංවිධානයේ නායක මුල්ලා මොහොමඩ් ඕමාර්ගේ නියමයෙන්.\nමීටර 38 ක් උසැති නැගෙනහිරට මුහුණලා පිහිටි ප්‍රතිමාව සහ මීටර 55 ක් උසැති බටහිර දෙසට මුහුණලා පිහිටි ප්‍රතිමාව ශෛලමය පවුර කෙළවර ඉදිකර තිබූ අතර, ඒ අවට ලෙන් දහස් ගණනක් පිහිටා තිබුණේ ඇෆ්ගනිස්ථානයේ එවකට පැවති බෞද්ධ පුනරුදය මූර්තිමත් කරමින්.\nමෙම ප්‍රතිමා විනාශ කිරීමේ ක්‍රියාවලිය තලේබාන්වරුන්ට ද පහසු කරුණක් වී නොමැති අතර, ඒ සඳහා සති ගණනාවක් ගතවූ බව සඳහන්.\nගුවන් යානා නාශක අවි ඒ සඳහා මුලින් යොදාගෙන ඇති අතර, පසුව එය ප්‍රමාණවත් නොවූයෙන් බුද්ධ ප්‍රතිමාවල පාදාන්තයේ සහ ශීර්ෂ අන්තයේ සිදුරු විද ඩයිනමයිට් පුරවා ඒවා පුපුරුවා හැර තිබෙනවා.\nතලේබාන්වරුන් බාමියන් ප්‍රතිමාඝර විනාශ කිරීමට සැළසුම් කරන බවට චෝදනා කරන ඇෆ්ගනිස්ථාන වෙබ් අඩවිය සඳහන් කළේ අදාළ තොරතුරු බාමියන් ප්‍රදේශයට අනුයුක්ත එරට සංස්කෘතික දෙපාර්තමේන්තු සේවකයෙකු විසින් ජර්මානු ප්‍රවෘත්ති සේවාවක් වෙත පවසා ඇති බවයි.\nඒ සම්බන්ධයෙන් දැන් ඇෆ්ගනිස්ථානයේ බලය හිමිකරගෙන සිටින තලේබාන්වරුන් මෙතෙක් ප්‍රතිචාර දක්වා නැහැ.",
       "URL": "https://www.hirunews.lk/295650/තාලේබාන්වරුන්-බාමියන්-බුද්ධ-ප්‍රතිමාඝර-පුපුරුවා-හැරීමට-සැරසේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1387"
}