{
       "Source": "hirunews",
       "Timestamp": "Sunday, 30 July 2023 - 21:51",
       "Headline": "කුළුබඩු සඳහා ශරීරයට අහිතකර විවිධ ද්‍රව්‍ය එක්කළ ස්ථානයක් CIA අනාවරණය කරයි (වීඩියෝ)",
       "News Content": "මුදල් පසුපස හඹායමින් ජනතාවගේ ආහාර වේලටත් වසවිස එක්කළ ජාවාරමක් නීතියේ රැහැනට හසුකරදීමට හිරු CIA සමත්වුණා.\nතොටලඟ ප්‍රදේශයේ ක්‍රියාත්මක වූ මෙම ජාවාරමේදී ජනතාව පරිභෝජනය කරන කුළුබඩු සඳහා ශරීරයට අහිතකර විවිධ ද්‍රව්‍ය එක්කර තිබුණේ එහි ප්‍රතිවිපාක සම්බන්ධයෙන් කිසිදු තැකීමකින් තොරවයි.\nමිරිස් කුඩු සහ තුනපහ කුඩු ආහාර පිසීමේදී භාවිත කරන ප්‍රධාන අමුද්‍රව්‍යයක්.\nඅද වනවිට බොහෝ දෙනා හුරුපුරුදු වී ඇත්තේ එම කුළුබඩු පැකට් වශයෙන් වෙළඳසැල්වලින් මිලදී ගැනීමටයි.\nඑලෙස ජනතාව මිලදී ගන්නා කුළුබඩු සඳහා ශරීරයට අහිතකර විවිධාකාරයේ ද්‍රව්‍ය මිශ්‍ර කරමින් වෙළඳපොළට නිකුත් කිරීමේ ජාවාරමක් පිළිබඳ තොරතුරක් හිරු CIA වෙත වාර්තා වුණේ තොටලඟ ප්‍රදේශයෙන්.\nඑම තොරතුරු සනාථකර ගත් හිරු CIA පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ හදිසි වැටලීම් ඒකකයේ නිලධාරීන්ද දැනුවත් කර ඔවුන් සමඟ තොටලඟ පිහිටි අදාළ ස්ථානය වෙත ළඟා වුණා.\nඑහිදී අපට දැකගත හැකිවුණේ වෙළඳසැල් 04ක් තුළ මිරිස් කුඩු, කහ කුඩු, ගම්මිරිස් කුඩු සහ තුනපහ කුඩු සඳහා විවිධ ද්‍රව්‍ය මිශ්‍ර කරන ආකාරයයි.\nවහාම ක්‍රියාත්මක වූ පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ නිලධාරීන් එම ස්ථානය දැඩි සෝදිසියකට ලක්කළ අතර, එහිදී තුනපහ කුඩු සඳහා අජිනමොටෝ කුඩු මිශ්‍ර කරන ආකාරය දක්නට ලැබුණා.\nපාරි‍භෝගික කටයුතු පිළිබඳ අධිකාරියේ නිලධාරීන් මෙම වෙළඳසැල් තුළ තිබූ කුළුබඩුවල සාම්පල් ලබාගත් අතර අනතුරුව එම වෙළඳසැල් 04ටම මුද්‍රා තැබුවා.\nමෙලෙස ප්‍රමිතියකින් තොරව නිෂ්පාදනය කරන කුළුබඩු කොළඹ ඇතුළු තදාසන්න ප්‍රදේශවල අලෙවි කරන බව වාර්තා වුණා.\nවත්තල, පෑලියගොඩ සහ ග්‍රෑන්ඩ්පාස් පොලිස් ස්ථානවල මුළුතැන්ගෙයි කටයුතු සඳහාද මෙම ස්ථානයෙන් කුළුබඩු රැගෙන යන බවටද එහි සිටි පුද්ගලයෙකු විශේෂ අනාවරණයක් සිදුකළේ ඒ හරහා ඔවුන්ට මෙම ස්ථානය පවත්වාගෙන යාම සඳහා ඔවුන්ගෙන් රුකුලක්ද ලැබෙන බව හඟවමින්.\nමුදල් පසුපස හඹායමින් ජනතාවගේ ආහාර වේලටත් වසවිස එක්කරන මෙවැනි වංචනික ව්‍යාපාර සම්බන්ධයෙන් නීතිය අකුරටම ක්‍රියාත්මක වියයුතු නොවේද?\nබලධාරීන්ගේ ඇස්වලට වැලි ගසා සිදුකරන මෙවැනි ජාවාරම් සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක කරනතුරු හිරු CIA අවධානයෙන්.",
       "URL": "https://www.hirunews.lk/343083/කුළුබඩු-සඳහා-ශරීරයට-අහිතකර-විවිධ-ද්‍රව්‍ය-එක්කළ-ස්ථානයක්-cia-අනාවරණය-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=138"
}