{
       "Source": "hirunews",
       "Timestamp": "Saturday, 29 January 2022 - 9:17",
       "Headline": "හිරු සිරිපා කරුණාව අවසන් අදියරට (වීඩියෝ)",
       "News Content": "අපේ කාලයේ සංවිධානය වූ ‘සිරිලක මහා වන්දනා ගමන - හිරු සිරිපා කරුණාව මේ වනවිට අවසන් අදියරට ළගා වී තිබෙනවා.\nහිරු එෆ්.එම්. සංවිධාන කරන මෙම බැතිබර වන්දනා චාරිකාව සඳහා රට පුරා විසිරුණු හිරු ශ්‍රාවකයන් එක්ව සිටින අතර ඔවුන් ගමන ආරම්භ කළේ කොළඹ, පිටබැද්දර, කන්තලේ, හෙට්ටිපොළ, කැබිතිගොල්ලෑව සහ බිබිල යන ප්‍රදේශවලින්.\nඊයේ (27) උදෑසන පිටත් වූ එම වන්දනා බස් රථ හැටන් නගරයට ළගා වීමෙන් අනතුරුව උත්තරීතර කරඬු වහන්සේ පෙරටු කරගෙන නල්ලතන්නිය බලා ගමන් ආරම්භ කෙරුණා.\nසියළු වන්දනා නඩ එක්ව සිරිපා මළුව බලා බැතිසිතින් කරුණා කිරීම ආරම්භ කරනු ලැබූවේ මහා සංඝරත්නයේ ආශිර්වාදය මධ්‍යයේයි.\nහිරු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ තවත් පින්බර සංකල්පයක් පරිදි වාර්ෂිකව දියත් කෙරෙන මෙම මහා වන්දනා චාරිකාවේ දී දිවයින පුරා විසිරුණු බැතිමතුන්ට හිරුගේ සියළු පුද සත්කාර මැද ශ්‍රී පාදස්ථානය වන්දනා කිරීමට වරම් හිමි වුණා.\nහිරු සිරිපා කරුණාව පෙරටු කර ගනිමින් උත්තරීතර පූජා කරඬු වහන්සේ 06 නමක්ද සිරිපා පුදබිම වෙත වැඩම කරවීමට හිරු මෙවරත් කටයුතු සූදානම් කළේ මග දෙපස රැස්ව, මෙම පින්බර චාරිකාවට දායක වන බැතිමතුන්ට ආශිර්වාද කිරීමේ අරමුණින්.\nඒ අනුව උත්තරීතර පූජා කරඬු වහන්සේ රැගෙන කොළඹින් පිටත් වූ වන්දනා නඩය මහා සංඝරත්නයේ ආශිර්වාද සමඟින් ගමන් ආරම්භ කළේ හුණුපිටිය - ගංඟාරාම විහාරස්ථානයෙන්.\nඑම වන්දනා නඩය මාලඹේ, කඩුවෙල, හංවැල්ල, අවිස්සාවේල්ල, කරවනැල්ල, කිතුල්ගල, ගිනිගත්හේන, හැටන් හරහා නල්ලතන්නියට ළඟා වුණා.\nබිබිලෙන් පිටත් වූ වන්දනා නඩය අයිවෙල පොතුබන්දන පුරාණ රජමහා විහාරස්ථානයෙන් ගමන් ආරම්භ කර නල්ලතන්නියට ළඟා වුණේ මහියංගනය, හසලක, තෙල්දෙනිය, දිගන, මහනුවර, පේරාදෙනිය, ගම්පොල, නාවලපිටිය හා හැටන් යන නගර පසුකරමින්.\nඑසේම පූජා කරඬු වහන්සේ රැගෙන කැබිතිගොල්ලෑවෙන් පිටත් වූ වන්දනා නඩය මැදවච්චිය, රඹෑව, මිහින්තලය, ගල්කුලම, මරදන්කඩවල, කැකිරාව, දඹුල්ල, නාවුල, මාතලේ, කටුගස්තොට, පේරාදෙනිය, ගම්පොල, නාවලපිටිය, හැටන් ඔස්සේ නල්ලතන්නියට ළඟා වුණා.\nමීට අමතරව පිටබැද්දර දෙහිගස්පේ ශ්‍රී සුභද්‍රාරාම විහාරස්ථානයෙන් ගමන් ආරම්භ කළ වන්දනා නඩය අකුරැස්ස, ගැලණිගම, හොරණ, පාදුක්ක, හංවැල්ල, අවිස්සාවේල්ල, කරවනැල්ල, කිතුල්ගල, ගිනිගත්හේන මාර්ගයෙන් නල්ලතන්නියට ළඟා වුණා.\nහෙට්ටිපොල සිට ගමන් ඇරඹූ වන්දනා නඩය නල්ලතන්නිය වෙත ළඟා වුණේ කුලියාපිටිය, නාරම්මල, කුරුණෑගල, මාවතගම, කටුගස්තොට, පේරාදෙනිය, ගම්පොල, නාවලපිටිය, හැටන් හරහායි.\nඑසේම, කන්තලේ සිට ගමන් ඇරඹූ වන්දනා නඩය හබරණ, දඹුල්ල, නාවුල, මාතලේ, කටුගස්තොට, පේරාදෙනිය, ගම්පොල, නාවලපිටිය, හැටන් හරහා ඊයේ පස්වරුවේ නල්ලතන්නියට ළගා වුණා.\nහිරු සිරිපා කරුණාව පිළිබඳව ඊට එක්වූ සැදැහැවතුන් කිහිපදෙනෙකු අදහස් පළ කළේ, මෙම අවස්ථාවට එක්වීමට ලැබීම තමන් ලද මහත් භාග්‍යයක් වන අතර, මෙවන් උතුම් වැඩසටහනක් සංවිධානය කළ හිරු මාධ්‍ය ජාලයට ද සැදැහැවතුන් සිය ස්තුතිය පළ කළා.",
       "URL": "https://www.hirunews.lk/295531/හිරු-සිරිපා-කරුණාව-අවසන්-අදියරට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1390"
}