{
       "Source": "hirunews",
       "Timestamp": "Friday, 28 January 2022 - 13:13",
       "Headline": "මැකෝ ගිරවාට හිමිකරුවෙක්",
       "News Content": "දෙහිවල සත්වෝද්‍යානයෙන් අතුරුදන් ව සිටිය දී යළි සොයාගැනුණු නිල් කහ මැකෝ ගිරවා සත්වෝද්‍යාන නිලධාරීන් සහ පොලිසිය පැමිණ බලහත්කාරයෙන් රැගෙන ගිය බවට රත්මලාන - බොරුපන ප්‍රදේශයේ පදිංචි අයෙක් චෝදනා කරනවා.\nඑල්.එස්.ඩී. මෙන්ඩිස් නැමති ඔහු, හිරු ප්‍රවෘත්ති අංශය අමතමින් මේ බව සඳහන් කළේ, පසුගිය වසරේ අතුරුදන් වූ නිල් මාල ගිරවා සහ සත්වෝද්‍යානයෙන් පැනගිය බව කියන නිල් කහ මැකෝ ගිරවා යළි සත්වෝද්‍යානය වෙත ලැබී ඇති බවට වන පුවත හිරු ප්‍රවෘත්ති ඔස්සේ විකාශය කිරීමත් සමඟ යි.\nමේ සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය දෙහිවල සත්වෝද්‍යානයේ නියෝජ්‍ය අධ්‍යක්ෂිකා අනෝමා ප්‍රියදර්ශනීගෙන් විමසීමක් කළා.\nඇය ඊට ප්‍රතිචාර දක්වමින් අමාත්‍යාංශ ලේකම්වරයාගෙන් ගැටලුව සම්බන්ධයෙන් විමසන ලෙස කියා සිටියා.\nමේ සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය වනජීවී රැකවරණය, අලිවැට හා අගල් ඉදිකිරීම හා වනසම්පත් සංවර්ධන රාජ්‍ය අමාත්‍යාංශ ලේකම් විශ්‍රාමික මේජර් ජෙනරාල් පාලිත ප්‍රනාන්දුගෙන් විමසා සිටියා.\nකෙසේ වෙතත්, ඔහු ඒ සම්බන්ධයෙන් යහපත් ප්‍රතිචාරයක් දැක්වූයේ නැහැ.\nඅදාළ සිද්ධිය පිළිබඳව අප කළ විමසීමක දී දෙහිවල පොලිසිය සඳහන් කළේ, නිල් මාල ගිරවා පසුගිය වසරේ දී අතුරුදන් ව ඇති බවට සහ සත්වෝද්‍යානයෙන් පැනගිය බව කියන නිල් කහ මැකෝ ගිරවා සම්බන්ධයෙන් තමන්ට සත්වෝද්‍යාන පාලනාධිකාරියෙන් පැමිණිලි ලැබී තිබුණු බවයි.\nඒ අනුව මීට දින කිහිපයකට පෙර නිල් කහ මැකෝ ගිරවා නිවසක සිටිය දී සොයාගැනුණු බවයි පොලිසිය සඳහන් කළේ.\nඑමෙන්ම නිල් මාල ගිරවා ද කළුබෝවිල ප්‍රදේශයේ නිවසක සිටිය දී සොයාගෙන ඇති අතර, එම ගිරවාට අමතරව ඔවුන් සතුව සිටි තවත් නිල් මාල ගිරවෙකු සත්වෝද්‍යානයට පරිත්‍යාගයක් ලෙස ලබාදීමට නිවැසියන් කටයුතු කළ බව ද දෙහිවල පොලිසිය ප්‍රකාශ කළා.\nකෙසේ වෙතත් සත්වෝද්‍යාන අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරන්නේ, නිල් කහ මැකෝ ගිරවා සත්වෝද්‍යානයේ සිටි ගිරවා බවට තහවුරු වී ඇතත්, නිල් මාල ගිරවා සත්වෝද්‍යානයෙන් අතුරුදන් වූ ගිරවා බවට තහවුරු වී නො මැති බව යි.",
       "URL": "https://www.hirunews.lk/295445/මැකෝ-ගිරවාට-හිමිකරුවෙක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1392"
}