{
       "Source": "hirunews",
       "Timestamp": "Thursday, 27 January 2022 - 17:01",
       "Headline": "පානදුරේ නූලෙන් ගිලිහුණු ඝාතන වෑයම - වෙඩි ප්‍රහාර දෙකක් එල්ල කළත් පිස්තෝලය ක්‍රියාත්මක වී නැහැ ( UPDATE)",
       "News Content": "පෞද්ගලික රෝහලක සිට පානදුර මූලික රෝහලට ගිලන් වූ කාන්තාවක් රැගෙන ආ ගිලන් රථයේ රියැදුරාට කිසියම් පිරිසක් විසින් වෙඩි තැබිීමට ගත් උත්සාහයක් පිළිබඳ තොරතුරු වාර්තා වනවා.\nපානදුර පොලීසිය සඳහන් කරන්නේ මෙම සිද්ධිය අද දහවල් 11.45 ට පමණ සිදු වූවක් බවයි.\nකෙසේ වෙතත් මෙම වෙඩි තැබීමේ උත්සාහයෙන් කිසිවකුටත් හානියක් සිදු වී නැත්තේ අදාළ වෙඩි තැබීම සඳහා භාවිත කළ ගිනි අවිය ක්‍රියාත්මක නොවීම හේතුවෙන්.\nඅදාළ ගිලන් රථය පානදුර මූලික රෝහලේ ගේට්ටුවෙන් ඇතුළු වනවාත් සමගම යතුරුපැදි දෙකකින් පැමිණි පිරිසක් එම ගිලන් රථය හරස්කර රියදුරාට වෙඩි තැබීමට උත්සාහ දරා ඇති බවටයි මෙතෙක් කරන ලද විමර්ශනවලදී හෙළි වී ඇත්තේ.\nඅනෙක් යතුරුපැදියේ පැමිණි පුද්ගලයින් දෙදෙනා ගිනි අවි අත දරා රියදුරාට වෙඩි තැබීමට උත්සාහ කළ පුද්ගලයාට ආරක්ෂාව සපයා තිබෙනවා.\nගිනි අවිය ක්‍රියාත්මක නොවීම හේතුවෙන් ඉන් ගිලිහුණු උණ්ඩයක් ගිලන් රථයේ ඉදිරිපස රියැදුරු අසුන අසල වැටී තිබියදී පොලීසිය විසින් සොයාගෙන තිබෙනවා.\nබටහිර ක්‍රියාදාම චිත්‍රපටයක සිදුවීමක් හා සමාන වූ මෙම සිද්ධියත් සමග පානදුර රෝහලෙන් ප්‍රතිකාර ලබා ගැනීම සහ රෝගීන් බැලීම සඳහා පැමිණ සිටි පිරිස් හිස් ලූ ලූ අත දිව ගිය බවයි වාර්තා වන්නේ.\nඅදාළ සැකකරුවන් රියදුරාට පිස්තෝලය එල්ල කර වෙඩි පහර දෙකක් එල්ල කළ ද ගිනි අවිය ක්‍රියාත්මක වී නැහැ.\nමෙලෙස වෙඩි ප්‍රහාරයට ලක්වූ රියදුරා උතුරු කළුතර තොටුපළ පාරේ පදිංචිකරුවකු බවයි වාර්තා වන්නේ.\nමෙම වෙඩි තැබීමට හේතුව ලෙස පසුගිය වසරේ පෙබරවාරි මස 28 වන දින වලාන දූෂණ මර්දන ප්‍රහාරක ඒකකය මගින් හොරණ දික්හේනපුර ප්‍රදේශයේ සිදු කළ මත්ද්‍රව්‍ය වැටලීම සම්බන්ධ බවට සැක කෙරෙනවා.\nඑම වැටලීමේදී වලාන දූෂණ මර්දන ඒකකය මගින් රුපියල් කෝටි හතළිස් දෙකක් පමණ වටිනා හෙරොයින් මත්කුඩු කිලෝග්‍රෑම් හතලිස් දෙකක් සොයා ගනු ලැබුවා.\nඑම හෙරොයින් ප්‍රවාහනය සඳහා භාවිත කර තිබුණේ ගිලන් රථයක්.\nකෙසේ වෙතත් එම සම්බන්ධය තවමත් තහවුරු කර ගෙන නැති බවයි උසස් පොලිස් නිලධාරියකු පවසා සිටියේ.\nසිද්ධිය වූ ස්ථානය අවට ප්‍රදේශය පානදුර අපරාධ සිදුවීම් ස්ථානීය පරීක්ෂණ කණ්ඩායම් පැමිණ දැඩි පරීක්ෂාවකට ලක් කළා.",
       "URL": "https://www.hirunews.lk/295365/පානදුරේ-නූලෙන්-ගිලිහුණු-ඝාතන-වෑයම-වෙඩි-ප්‍රහාර-දෙකක්-එල්ල-කළත්-පිස්තෝලය-ක්‍රියාත්මක-වී-නැහැ-update",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1393"
}