{
       "Source": "hirunews",
       "Timestamp": "Thursday, 27 January 2022 - 13:47",
       "Headline": "විදුලිය කපන්නේ ද ? - දැනුම්දීම පස්වරුවේ (වීඩියෝ)",
       "News Content": "පවතින විදුලි අර්බුදය සම්බන්ධයෙන් ලංකා විදුලිබල මණ්ඩලය සමග සාකච්ඡා කර යළි විදුලිය කප්පාදුවක් සිදුකරන්නේ ද නැද්ද යන්න පිළිබඳව අද (27) පස්වරුවේ දැනුම් දෙන බව මහජන උපයෝගිතා කොම්සම ප්‍රකාශ කළා.\nමේ අතර බලශක්ති අමාත්‍යංශය පැවසුවේ මේ වනවිට අක්‍රීය කර ඇති කැලණිතිස්ස පෞද්ගලික බලාගාරයෙන් ඉල්ලීමක් කළහොත් අවශ්‍ය ඩීසල් ලබා දීමට සූදානමින් සිටින බවයි.\nනඩත්තු කටයුත්තක් හේතුවෙන් කැලණිතිස්ස සොජිට්ස් පෞද්ගලික විදුලි බලාගාරය ඊයේ (26) දහවල් අක්‍රීය කෙරුණු අතර, මේ හේතුවෙන් ජාතික විදුලිබල පද්ධතියට අහිමි වී ඇති විදුලි ධාරිතාව මෙගාවොට් 162ක්.\nමෙම බලාගාරය යථා තත්ත්වයට පත් කිරීමට තවත් දින 6ක පමණ කාලයක් ගත වනු ඇති බවටයි වාර්තා වන්නේ.\nකෙසේ වෙතත් වසා දමා ඇති එම බලාගාරය වෙනුවට ඔවුන්ගේ යටතේ පවතින වෙනත් බලාගාරයකින් විදුලිය උත්පාදනයට හැකි නම් ඒ වෙනුවෙන් ඩීසල් ලබාදීමට සූදානම් බව බලශක්ති අමාත්‍යාංශය අප කළ විමසීමකදී සඳහන් කළා.\nකැලණිතිස්ස සොජිට්ස් පෞද්ගලික විදුලි බලාගාරය සඳහා ලබාදීමට මේ වනවිටත් ඩීසල් තොගයක් ඛනිජතෙල් අමාත්‍යාංශය සූදානම් කර ඒ පිළිබඳව ඔවුන්ව දැනුවත් කර ඇතත්, මෙතෙක් ඊට පිළිතුරක් ලැබී නැහැ.\nමේ අතර, වසා දමා ඇති සපුගස්කන්ද තෙල් පිරිපහදුවේ මෙහෙයුම් කටයුතු නැවත ආරම්භ කිරීම සඳහා අවශ්‍ය බොරතෙල් රැගත් නෞකාවක් අද (28) කොළඹ වරායට ළඟා වීමට නියමිතයි.\nඑමගින් දිවයිනට රැගෙන එන ‌බොරතෙල් ප්‍රමාණය මෙටි්‍රක් ටොන් 90,000ක්.\nඒ අනුව සපුගස්කන්ද තෙල් පිරිපහදුවේ මෙහෙයුම් කටයුතු ලබන 30 වැනිදා ඇරඹීමට සැලසුම් කර තිබෙනවා.\nමේ අතර ඩීසල් රැගත් නෞකාවක් ද මේ වනවිට කොළඹ වරායට පැමිණ ඇති අතර එමඟින් මුතුරාජවෙල - කෙරවළපිටියේ පිහිටි තෙල් පිරිපහදුව වෙත ඩීසල් පොම්ප කිරීමේ කටයුතු අද (27) පෙරවරුවේ ආරම්භ කෙරුණා.\nඩොලර් අර්බුදයත් සමග බොරතෙල් මිල දී ගත නොහැකිව සපුගස්කන්ද පිරිපහදුව වැසී ගිය පසුබිමක මෙරට ඉන්ධන ආශ්‍රිත විදුලි උත්පාදන කටයුතු ද අර්බුදයකට පත්වීමෙන් විදුලි කප්පාදු කිරීම් සිදු කිරීමට පසුගිය දිනවල යෝජනා ඉදිරිපත් වුණා.\nඑලෙස ලංකා විදුලිබල මණ්ඩලය කළ විදුලි කප්පාදුවට අදාළ යෝජනාව සහ දැනට පවතින තත්ත්වය සම්බන්ධයෙන් එම මණ්ඩලය අද පස්වරුවේ මහජන උපයෝගිතා කොමිසම දැනුවත් කිරීමට නියමිතයි.\nඒ අනුව යළිත් විදුලි කප්පාදුවක් සිදු කෙරෙන්නේ ද නැද්ද යන්න සම්බන්ධ මහජන උපයෝගිතා කොමිසමේ නිර්දේශය අද පස්වරුව වනවිට දැනුම් දෙන බවයි එහි සභාපති ජනක රත්නායක කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/295342/විදුලිය-කපන්නේ-ද-දැනුම්දීම-පස්වරුවේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1394"
}