{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 26 January 2022 - 18:09",
       "Headline": "අගමැති පාර්ලිමේන්තුවේදී පරල වෙයි",
       "News Content": "සුදු පැහැ ගැන්වුණු අවුල් වූ හිස කෙසින් යුත් ලිඛිත ව්‍යවස්ථාවක් නැති ලොව එකම පාර්ලිමේන්තුවේ අගමැතිවරයා අද දිනයේ බොහෝ නොසන්සුන් ලෙස හැසිරෙන ආකාරය දක්නට ලැබුණා.\nඒ අන් කවරෙක් හෝ නොව එක්සත් රාජධානියේ අග්‍රාමාත්‍ය බොරිස් ජොන්සන්.\nකොරෝනා වෛරස තත්වය හේතුවෙන් රට වසා දමා ඇති කාලසීමාව තුලදී අග්‍රාමාත්‍ය නිල නිවාසය වන ඩවුනින් වීදියේ අංක 10 දරණ නිවසේ පැවැත් වූ ප්‍රිය සම්භාෂණයක් සම්බන්ධයෙන් මේ ගැඹුරු හඬක් ඇති කට වාචාල අග්‍රාමාත්‍යවරයාට චෝදනා එල්ලවී තිබෙනවා.\nපළමුව එක් ප්‍රිය සම්භාෂණයක් පිළිබඳව චෝදනා එල්ල කෙරුණු අතර ඒ සම්බන්ධයෙන් පොලිසිය සහ මේ වෙනුවෙන්ම පත් කළ පළපුරුදු සිවිල් පරිපාලන නිලධාරියෙක් සිදු කළ සොයා බැලීමකදී හෙළිවූයේ රට වසා ඇති කාලසීමාවේ ඒ නිවස තුල සාද තෙපුල් ගණනාවක් පවත්වා ඇති බවටයි.\nමේ සම්බන්ධයෙන් බ්‍රිතාන්‍ය පොලිස් දෙපාර්තමේන්තුව ගැඹුරු විමර්ශණ කටයුත්තකට යොමුවී තිබෙනවා.\nඅද දින බ්‍රිතාන්‍ය පාර්ලිමේන්තුව අතිශයින් උණුසුම් ස්වභාවයක් ගත්තේ එම විමර්ශනයන්ට අදාළ වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව තිබූ හෙයින්.\nමේ අතරවාරයේ වසංගත කාලසීමාවක වගකීම් සහගත ලෙස හැසිරිය නොහැකි අග්‍රාමාත්‍යවරයෙක් රටට අවශ්‍ය නොමැති බව පවසමින් විරුද්ධ පක්ෂයේ මන්ත්‍රීවරුන් 54 දෙනෙකු බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ කතානායකවරයා වෙත ලිපි යොමුකර තිබුණා.\nමෙම සාද ප්‍රිය සම්භාෂණ සම්බන්ධයෙන් මීක් නොකියූ බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයා අද පාර්ලිමේන්තුවේදී සඳහන් කළේ පොලිස් විමර්ශණ වාර්තා ප්‍රතිඵලය කුමක් වුව ද එය පිළිගැනීමට තමන් සූදානම් බවයි.\nමේ අතර පාර්ලිමේන්තුවේ අදහස් දැක්වූ විපක්ෂ මන්ත්‍රීවරුන් ඉල්ලා සිටියේ බ්‍රිතාන්‍ය අග්‍රාමාත්‍යවරයාට සිය තනතුරෙන් ඉල්ලා අස්වන ලෙසටයි.\nඅගමැතිවරයා ඩවුනින් වීදියේ අංක 10 ලිපිනයේ පිහිටි අග්‍රාමාත්‍ය නිල නිවසේ ගෙවත්තේ මෙම සාදය පවත්වා ඇත්තේ 2020 මැයි මාසයේයි.\nමුලින් මෙම සාදයට 100කට වැඩි පිරිසකට ඇරයුම් කිරීමට සැලැසුම් කර තිබුණ ද, පසුව ඊට ඇරයුම් කර ඇත්තේ 40 දෙනකුට පමණක් බව ද විදෙස්  මාධ්‍ය අනාවරණය කර තිබෙනවා.\nකෙසේවෙතත්, අගමැති ජොන්සන් දිගින් දිගටම අවධාරණය කළේ, මෙම සාදය රාජකාරි මට්ටමේ සාදයක් වන අතර පෞද්ගලික සාදයක් නොවන බවයි.\nකෙසේවෙතත් උණුසුම් වාද විවාද මැද බ්‍රිතාන්‍ය පාර්ලිමේන්තු සැසිවාරය තවදුරටත් පැවැත්වෙනවා.",
       "URL": "https://www.hirunews.lk/295269/අගමැති-පාර්ලිමේන්තුවේදී-පරල-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1396"
}