{
       "Source": "hirunews",
       "Timestamp": "Saturday, 22 January 2022 - 17:20",
       "Headline": "කොළඹ වරාය නගරයේ සෙල්ෆි ඡායාරූපවලට ගාස්තු අය නොකෙරේ",
       "News Content": "කොළඹ වරාය නගරයේදී ලබා ගන්නා සෙල්ෆි ඡායාරූප සහ පෞද්ගලික වීඩියෝ දර්ශන සඳහා ගාස්තු ගෙවීමේ අවශ්‍යතාවක් නොමැති බව කොළඹ වරාය නගර ව්‍යාපෘති සමාගම පවසනවා.\nඑලෙස ගාස්තු අය කරන බවට සමාජ මාධ්‍ය ඔස්සේ පැතිර යන පුවත අසත්‍ය බවයි ඔවුන් නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ.\nකෙසේ වෙතත්, වරාය නගරයේ සිදුකෙරෙන පෞද්ගලික උත්සව සහ වානිජමය ඡායාරූප හා වීඩියෝ සඳහා ගාස්තු ක්‍රමවේදයක් මේ වනවිට හඳුන්වා දී තිබෙනවා.\nඒ අනුව, පෞද්ගලික උත්සව, විවාහ මංගල උත්සව, විලාසිතා ප්‍රවර්ධන කටයුතු, ගීත රූප රචනා, වෙළඳ දැන්වීම් හෝ වෙනත් වානිජ අරමුණු සඳහා සිදුකරන ඡායාරූප ගැනීම් හෝ වීඩියෝ පටිගත කිරීම සඳහා පමණක් ගාස්තු ක්‍රමවේදය ක්‍රියාත්මක බවයි කොළඹ වරාය නගර ව්‍යාපෘති සමාගම නිකුත් කළ නිවේදනයේ වැඩිදුරටත් දැක්වෙන්නේ.\nකොළඹ වරාය නගරයේ පසුගිය දා විවෘත කෙරුණු marina මහජන මංතීරුව අවට ප්‍රදේශයේ සිදු කෙරෙන ඡායාරූප ගැනීමේ කටයුතු සහ වීඩියෝගත කිරීමේ කටයුතු සඳහා අය කෙරෙන මිල ගණන් පසුගියදා ප්‍රකාශයට පත් කෙරුණා.\nකොළඹ වරාය නගරය පෞද්ගලික සමාගම විසින් මෙලෙස ප්‍රකාශයට පත්කර ඇති මිල ගණන් අනුව පෞද්ගලික මට්ටමේ ඡායාරූපගත කිරීමක් හෝ වීඩියෝ ගත කිරීමක් සඳහා පුද්ගලයින් 2-5ත් අතර සහභාගීත්වයක් ඇතිව අදාළ පසුතලය භාවිතා කිරීමට පැය 3කට අඩු කාලයක් සඳහා රුපියල් තිස් දහසක් අය කෙරෙනවා.\nඑමෙන්ම අදාළ රූගත කිරීමට පුද්ගලයින් 6-10ත් අතර සංඛ්‍යාවක් එක් වන්නේ නම් පැය 3 කට අඩු කාලයක් සඳහා අය කෙරෙන මුදල රුපියල් පනස් දහසක්.\nපුද්ගලයින් 10 දෙනෙකුට වැඩි පැය තුනකට අඩු කාලයක් සඳහා අය කෙරෙන මුදල සාකච්චා කරගත හැකි බවයි එම ගාස්තු සටහනේ දැක්වෙන්නේ.\nඑමෙන්ම වාණිජමය රූගත කිරීම් සඳහා පුද්ගලයින් 10 දෙනෙකුට අඩු පැය තුනකට අඩු කාලයක් සඳහා රුපියල් ලක්ෂයක් අය කරන බවයි කොළඹ වරාය නගරය පෞද්ගලික සමාගම පවසන්නේ.\nඑමෙන්ම ඔවුන් නිකුත් කර ඇති මෙම අය කිරීමේ ගාස්තු සටහනේ එම වාණිජමය රූගත කිරීම සඳහා පුද්ගලයින් 10 දෙනකු වැඩියෙන් එක් වන්නේ නම් පැය තුනකට අඩු කාලයක් සඳහා වන මුදල සාකච්ඡා කරගත හැකි බවයි ඔවුන් දන්වා ඇත්තේ.\nමේ අතර මීට සති දෙකකට පමණ පෙර මහ ජනයා සඳහා විවෘත වූ කොළඹ වරාය නගරය marina මහජන මංතීරුවට මේ වන විට අලාභහානි සිදු වී ඇති ආකාරය දැක්වෙන ඡායාරූප රාශියක් සමාජ මාධ්‍ය ඔස්සේ සංසරණය වනවා.\nඑම ඡායාරූපවලින් දැක්වෙන්නේ marina මහජන මංතීරුවේ බිම අතුරා ඇති යම් යම් කොටස් කැඩී බිඳී ගොස් ඇති ආකාරය යි.\nමේ අතර පසුගිය දින ගණනාව මුළුල්ලේ මෙම marina මහජන මංතීරුවට පැමිණේ අති විශාල ජනකාය විසින් භාවිතා කර ඉවත දැමූ ප්ලාස්ටික් බෝතල් බීම බදුන් ආදිය ඒ අසල මුහුදු තීරයේ එක්රැස් වී ඇති ආකාරය දැක්වෙන ඡායාරූප ද සමාජ මාධ්‍ය ඔස්සේ බහුලව සංසරණය වනවා.\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ සමෘද්ධිය පරිසර ආරක්ෂණ අධිකාරිය අවධාරණය කරන්නේ කොළඹ වරාය නගරය නැරඹීමට පැමිණෙන පුද්ගලයින් ඒ අවට සාගර කලාපයට අපද්‍රව්‍ය බැහැර කළහොත් ඔවුන්ට එරෙහිව නීතිමය පියවර ගන්නා බවයි.\nමේ සම්බන්ධයෙන් දහස් දැක්වූ සමුද්‍රිය පරිසර ආරක්ෂණ අධිකාරියේ සභාපති දර්ශනී ලහඳපුර කියා සිටියේ, ඒ අවට සාගර කලාපයට අපද්‍රව්‍ය බැහැර කිරීම වැලැක්වීම සඳහා පෝට් සිටි ආයතනය සමග සම්බන්ධ වී වැඩ පිළිවෙළක් ක්‍රියාත්මක කරන බවයි.\nඑමෙන්ම මේ අවට ප්‍රදේශයට පැමිණෙන දේශීය සංචාරකයින්ගේ සභාපතිනිය ඉල්ලා සිටින්නේ, කොළඹ වරාය නගර marina මහජන මංතීරුව ප්‍රදේශය සහ ඒ අවට සාගර කලාපය ආරක්ෂා කර ගැනීම සඳහා වගකීමෙන් කටයුතු කරන ලෙසයි.",
       "URL": "https://www.hirunews.lk/294801/කොළඹ-වරාය-නගරයේ-සෙල්ෆි-ඡායාරූපවලට-ගාස්තු-අය-නොකෙරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1406"
}