{
       "Source": "hirunews",
       "Timestamp": "Sunday, 23 January 2022 - 7:23",
       "Headline": "උස් පුටුවල ලොකු ලොක්කන් නිසා රට ට සහ ජනතාවට ඉදිරියේ දී අත්වන ඉරණම (වීඩියෝ)",
       "News Content": "ලංකා විදුලිබල මණ්ඩලයේ සභාපතිවරයා විසින් අධ්‍යක්ෂ මණ්ඩල රැස්වීම මග හැරීම පිළිබඳ සහ තවත් කරුණු කිහිපයක් හුවා දක්වමින් ලංකා විදුලිබල මණ්ඩලයේ ඉංජිනේරු සංගමය නිවේදනයක් නිකුත් කර තිබෙනවා.\nඒ අනුව එම සංගමය ඉදිරිපත් කළ ලිපියෙහි කාරණා; ශීර්ෂයන් තුනක් යටතේ විග්‍රහ කර ඇති බව දක්නට ලැබෙනවා.\nලංවිම සභාපතිවරයා අධ්‍යක්ෂ මණ්ඩල රැස්වීම මග හැරීම සම්බන්ධයෙන් අදහස් දක්වන ලංකා විදුලිබල මණ්ඩලයේ ඉංජිනේරු සංගමය පෙන්වා දෙන්නේ, විදුලිබල අමාත්‍යවරයා විසින් 2022 ජනවාරි මස 18 වැනි දින ලබා දුන් ලිඛිත උපදෙස් හා නීතිපතිවරයා විසින් ජනවාරි 19 ලබා දුන් ලිඛිත නිර්දේශ පරිදි ආචාර්ය රොහාන්ත අබේසේකර ලංවිම සාමාන්‍යාධිකාරි තනතුරට පත් කිරීමේ තීරණය ගැනීමට ජනවාරි 21 වැනි දින සවස අධ්‍යක්ෂ මණ්ඩල හදිසි රැස්වීමක් කැඳවනු ලැබුවා.\n2020 ජනවාරි 14 දින විශ්‍රාම ගිය සහ මේ වනවිට අධිකරණයේ විභාග වන නඩු දෙකකට අදාළව ඇප මත නිදහස්ව සිටින අමාත්‍යාංශ අතිරේක ලේකම් සුසන්ත පෙරේරා ලංවිම වැඩබලන සාමාන්‍යාධිකාරි ලෙසින් ලංවිම සභාපතිවරයා විසින් පත් කිරීම නීතිවිරෝධී බව නිකුත් කළ නිවේදනය මගින් පෙන්වා දෙනවා.\nතත්ත්වය මෙසේ තිබිය දී ලංවිම නව සාමාන්‍යාධිකාරිවරයා පත් කිරීම යලි සලකා බැලීමට සභාපති එම්.එම්.සී. ප්‍රදීනාන්දු කැඳවූ හදිසි අධ්‍යක්ෂ මණ්ඩල රැස්වීම ඔහුම චේතනාන්විතව මග හැර මහා භාණ්ඩාගාරයේ පැවති කුප්‍රකට යුගදනවි ගිවිසුමට අදාළ සාකච්ඡාවකට සහභාගී වූ බවට වාර්තා ඇති බවයි ලංවිම ඉංජිනේරු සංගමය සඳහන් කරන්නේ.\nමේ අනුව මෙම සභාපතිවරයා පැහැදිලිව ම ලංකා විදුලිබල මණ්ඩලයේ ආයතනික ක්‍රියාවලිය වියවුල් කර එමගින් මෙරට මුහුණ පා ඇති ජාතික බලශක්ති අර්බුදය තවත් බරපතළ තත්ත්වයකට ඇද දමා රට, ජනතාව සහ රජය අපහසුතාවට පත් කිරීමෙන් පසුව මෙම ගැටලුවලට විසඳුම් ලෙස බංකොලොත් නිව් ෆෝට්‍රස් එනර්ජි අමරිකානු සමාගමෙන් එල්. එන්.ජී. ඉන්ධන ලබා ගැනීම එකම විසඳුම බවට පවසමින් රජය ඒ වෙතට තල්ලු කිරීමට උත්සාහ කරන බව ලිපිය මගින් අවධාරණය කරනවා.\nඑමෙන්ම, අදාළ ලිපියෙහි දෙවැනි සහ තෙවැනි ශීර්ෂ යටතේ පෙන්වා දෙන්නේ, කුප්‍රකට යුගදනවි ගිවිසුමේ රහසිගත ලිපිවලට ලංවිමට නීතිවිරෝධී ලෙස පත් වූ සාමාන්‍යාධිකාරිවරයා සාක්ෂිකරුවෙකු වූ බවයි.\nලංවිම සභාපතිවරයා විසින් නීතිවිරෝධී ලෙස පත් කළ වැඩබලන සාමාන්‍යාධිකාරී එම්.එන්.එස්. පෙරේරා විසින් අද (23) දින යුගදනවි ගිවිසුමට අදාළ ලේඛන ගණනාවක් අත්සන් කර ඇති බවට ලංවිම ඉංජිනේරුවරුන්ගේ සංගමයට තොරතුරු වාර්තා වී ඇති බවටයි ඔවුන් චෝදනා කළේ.\nඔහුගේ සාමාන්‍යාධිකාරි තනතුරේ අත්සන මගින් ලංවිම විසින් එය පිළිගත් බවට අධිකරණයට පෙන්වීමට අලුතෙන් ලබාදෙන ලෙසට නියෝජ්‍ය සාමාන්‍යාධිකාරි පිරිස් වෙතට නියෝග කර ඇති බව ද අනාවරණ වී තිබෙනවා.\nඔහු විසින් මෙසේ කර ඇත්තේ ලංවිම සභාපතිවරයා විසින් ලබා දුන් උපදෙස් පරිදි සිය සාමාන්‍යාධිකාරි පත්වීම නිත්‍යානුකූල බවටත්, එය ලංකා විදුලිබල මණ්ඩලය විසින් පිළිගෙන ඇති බවටත්, පෙන්වා දී ඒ අනුව අද (23) දින ඔහු අත්සන් කළ යුගදනවි ගිවිසුමට අදාළ ලිපිවලට නීතිමය වලංගුභාවයක් ලබාදීමටයි.\nලංවිම ඉංජිනේෘ සංගමය විසින් මෙම එම්.එම්.එස්. ප්‍රදීනාන්දුගේ අනීතික හා අත්තනෝමතික හැසිරීමට අප්‍රසාදය පළ කර සිටින අතර, රටෙහි සංවේදී ම ආයතනයක් වන ලංකා විදුලිබල මණ්ඩලය ඔහුගේ පෞද්ගලික බූදලයක් ලෙසට සලකා අභියාචනාධිකරණය නියෝග පවා උල්ලංඝනය කරමින් නීතියේ අධිපතීත්වයට අභියෝග කරමින් මෙම පුද්ගලයා විසින් යුගදනවි ගිවිසුම ක්‍රියාත්මක කිරීමට හැසිරෙන ආකාරය තරයේ හෙළා දකින බව මෙම ලිය මගින් පෙන්වා දෙනවා.\nමෙවන් අර්බුද රැසක් මැද තම වෘත්තීය සමිති ක්‍රියාමාර්ග ඉදිරියේ දී දැඩි කිරීමට විදුලිබල ඉංජිනේරුවරුන්ගේ සංගමය විසින් තීරණය කර තිබෙනවා.\nඔවුන් කියා සිටියේ සිය සංගමය විසින් නුදුරේදී ම අකුරට වැඩ කිරීමේ ක්‍රියාමාර්ගයක් අරඹන බවත්, එතුළින් රට සහ ජනතාව මෙන්ම රජය පත්වන අපහසුතාව ගැන කිසිදු වගකීමක් තම සංගම් භාර නොගන්නා බවයි.\nමෙම තත්ත්වය විසඳීමට අදාළ බලධාරින්ගේ දෑස් පෑදෙන්නටත්,වහාම වර්තමාන සභාපතිවරයා ඉවත් කිරීමට ද පියවර ගන්නා ලෙසට ද මෙම වෘත්තීය සංගම් රජයෙන් ඉල්ලා සිටිනවා.\nවැඩි විස්තර ;\nවිදුලි ඉංජිනේරුවන්ගේ සංගමයේ සාමාජිකයින් ඊයේ (22) විශේෂ සාකච්ඡාවක් පවත්වනු ලැබුවා.\nඑහිදී පවතින විදුලි අර්බුදය සම්බන්ධයෙන් ඔවුන්ගේ අවධානයට ලක්ව ඇති බවයි වාර්තා වන්නේ.\nඑසේම, ඉදිරියේදී විදුලි කප්පාදුවක් සිදුකළහොත් ඊට මුහුණදෙන ආකාරය පිළිබඳව ද ඔවුන් එහිදී සාකච්ඡා කර තිබෙනවා.\nඉන්ධන අර්බුදය හේතුවෙන් සපුගස්කන්ද බලාගාරය ඊයේ (22) දිනයේදී වසා දැමීමට කටයුතු කළ අතර, ඒ පිළිබඳවද එහිදී සාකච්ඡාවට බඳුන් වූ බවයි වාර්තා වන්නේ.\nමේ අතර, පසුගිය දින කිහිපයේ විදුලිය භාවිතයේ අඩුවක් දක්නට ලැබෙන බව විදුලිබල මණ්ඩලය ප්‍රකාශ කළා.\nඒ අනුව මීට පෙර වකවානුව හා සැසඳීමේදී මෙගාවොට් සියයකින් පමණ විදුලිය භාවිතය අඩු වී ඇති බවයි විදුලිබල මණ්ඩලයේ අතිරේක සාමාන්‍යාධිකාරි සහ මාධ්‍ය ප්‍රකාශක ඇන්ඩෲ නවමනි කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/294827/උස්-පුටුවල-ලොකු-ලොක්කන්-නිසා-රට-ට-සහ-ජනතාවට-ඉදිරියේ-දී-අත්වන-ඉරණම-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1406"
}