{
       "Source": "hirunews",
       "Timestamp": "Saturday, 22 January 2022 - 12:50",
       "Headline": "බෞද්ධ උපදේශන සභාව රැස්වෙයි (වීඩියෝ)",
       "News Content": "බෞද්ධ උපදේශක සභාව ඊයේ 12 වැනි වරට ජනාධිපති කාර්යාලයේ දී රැස් වී තිබෙනවා.\nඉවසීමෙන් හා සැළසුම් සහගත ව ගත් තීරණවල ප්‍රතිඵල වර්තමානයේ යථාර්තයක් බවට පත්වෙමින් තිබෙන බව එහි දී මහා සංඝරත්නය ප්‍රකාශ කළා.\nකොරෝනා වසංගතයෙන් ජනතාව බේරාගැනීමටත්, අභියෝග සහ ආර්ථික දුෂ්කරතා හමුවේ රට ගොඩනැගීමටත්, ජනාධිපතිවරයා කළ මෙහෙය අගයමින් බෞද්ධ උපදේශක සභාවේ දී මහා සංඝරත්නය අදහස් පළ කරනු ලැබුවා.\nඉවසීමෙන් හා සැලසුම් සහගතව ගත් තීරණයන්හි ප්‍රතිඵල වර්තමානයේ යථාර්ථයක් බවට පත් වෙමින් තිබෙනවා.\nදූරදර්ශි සහ ප්‍රායෝගික දැක්මක් සහිත නායකයෙකු ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ කෙරෙහි විශ්වාසය තබමින් ජනතා අපේක්ෂාවන් ජයග්‍රහණය කරවීමට එක්වීම සියලු පාර්ශව සතු වගකීමක් බවයි මහා සංඝරත්නය පෙන්වා දෙනවා.\nබෞද්ධ උපදේශක සභාව ඊයේ (21) පස්වරුවේ 12වන වතාවට ජනාධිපති කාර්යාලයේ දී රැස්වූ අවස්ථාවේ මේ බව සඳහන් කෙරුණා.\nකොවිඩ් වසංගතයෙන් ජනතාව බේරා ගැනීමටත් අභියෝග සහ ආර්ථික දුෂ්කරතා හමුවේ රට ගොඩනැගීමටත් ජනාධිපතිවරයා කළ මෙහෙය අගයමින් බෞද්ධ උපදේශක සභාවේ දී මහා සංඝරත්නය අදහස් පළ කළ බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nප්‍රපාතයට යමින් තිබූ රට, ජාතිය හා උරුමයන් බේරා ගැනීමට සිටි එකම නායකයා ලෙස ගෝඨාභය රාජපක්ෂ කෙරෙහි තැබූ විශ්වාසය කඩවී නොමැති අතර කූරගල පුදබිම, මුහුදු මහා විහාරය ඇතුළු උතුරු නැගෙනහිර වෙහෙර විහාරස්ථාන රැකගනිමින් දැයට උරුම කර දීමට පසුගිය දෙවසර තුළ ජනාධිපතිවරයා ගෙන ඇති ක්‍රියාමාර්ග පිළිබඳ ජනතාව දැනුවත් කළ යුතු බව උන්වහන්සේ පෙන්වා දෙනවා.\nඑමෙන්ම රටේ ජනතාව මුහුණපාන ගැටලු පිළිබඳ සැබෑ තොරතුරු ඉදිරිපත් කර, විසඳුම් සෙවීමට ජනාධිපතිවරයාට සහාය වීම බෞද්ධ උපදේශක සභාවේ වගකීමක් විය යුතු බවයි මහා සංඝරත්නය සඳහන් කර ඇත්තේ.\nඅණපනත්, කතිකා සම්මත කරගැනීමට මහා සංඝරත්නයේ මග පෙන්වීම තමා අපේක්ෂා කරන බව ජනාධිපති ගෝඨාභය රාජපක්ෂ සඳහන් කර තිබෙනවා.\nවිනාශයට යමින් තිබූ සිංහල බෞද්ධ උරුමය කොවිඩ් බාධක හමුවේ වුව ද රැකගනිමින් බහුතර ජනතාවගේ අපේක්ෂාව ඉටු කළාක් මෙන් එම ඓතිහාසික ස්ථාන සංවර්ධනයට ඉදිරියටත් කැපවන බව ඔහු ප්‍රකාශ කළා.\nබෞද්ධ උපදේශක සභාවේ සාමාජික මහා සංඝරත්නය, රාජ්‍ය අමාත්‍ය විදුර වික්‍රමනායක, ජනාධිපති ලේකම් ගාමිණී සෙනරත්, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග සහ අමාත්‍යාංශ ලේකම්වරු හා රාජ්‍ය නිලධාරින් මෙම අවස්ථාවට එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/294771/බෞද්ධ-උපදේශන-සභාව-රැස්වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1407"
}