{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 January 2022 - 21:51",
       "Headline": "ජනපති කාර්යාලය අසල ගංජා වැවූ දකුණු අප්‍රිකා ආදිවාසී නායකයෙකු අත්අඩංගුවට",
       "News Content": "දකුණු අප්‍රිකාවේ ප්‍රිටෝරියාහි පිහිටි ජනාධිපති සිරිල් රමෆෝසාගේ කාර්යාලය අසල ගංජා වැවූ ආදිවාසී කොයිසාන් ප්‍රජාවේ නායකයෙකු පොලිස් අත්අඩංගුවට ගෙන තිබෙනවා.\nපොලිසිය, ජනාධිපති කාර්යාලය අසල තිබූ ගංජා පැළ කිහිපයක් ගලවා දමා ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කළේ.\nමෙම ගංජා පැළ, ආදිවාසී කොයිසාන් ප්‍රජාවේ සමාජ ක්‍රියාකාරීන්ට අයත් වූ අතර, ඔවුන්ගෙන් ඇතැම් පිරිස් වසර තුනක් තිස්සේ මෙම ප්‍රදේශයේ කඳවුරු බැඳගෙන සිට ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කළේ.\nතමා 'කොයිසාන් රජු' ලෙස හඳුන්වාගන්නා මෙම සංවිධානයේ නායකයා පොලිසිය විසින් අත්අඩංගුවට ගෙන ඇදගෙන යද්දී, ඔහු විශාල ගංජා පැළයක එල්ලී සිටි බව සඳහන්.\nAFP ප්‍රවෘත්ති ආයතනය වාර්තා කරන්නේ, ඔහු ඒ අවස්ථාවේ \"පොලිසිය... උඹලා යුද්ධයක් පටන්ගත්තේ\"යි කෑ ගැසූ බව යි.\n\"අපි සාමකාමීව මෙහේ හිටියා. අපි උඹලා ගැන බලාගන්නම්,\" යනුවෙන් ඔහු තවදුරටත් පොලිසියට අභියෝග කර තිබෙනවා.\nඑම පුද්ගලයා මේවන විට පොලිස් අත්අඩංගුවේ පසුවනවා.\nඔහුත්, ඔහුගේ මිත්‍ර ක්‍රියාකාරීන් කීපදෙනෙකුත්, ගංජා විකිණීම, නීතිවිරෝධී ලෙස වගා කිරීම මෙන්ම පොදු ස්ථානයක මුහුණු ආවරණයක් පළඳින ලෙස පොලිස් නිලධාරියෙකු අණ කළ පසුවත් එසේ කිරීමට අපොහොසත් වීම,\" හේතුවෙන් රඳවාගෙන සිටින බව ආරක්ෂක අංශ වෙත ප්‍රකාශකර තිබුණා.\n2018 දී, මෙම පිරිස තම භාෂාව නිල වශයෙන් පිළිගන්නැ යි ඉල්ලමින් උද්ඝෝෂණය කිරීම සඳහා ජනාධිපති කාර්යාලයෙන් පිටත ඇති, නෙල්සන් මැන්ඩෙලාගේ යෝධ පිළිරුව අසල පිහිටි හරිත අවකාශයේ සිය කඳවුරු බැඳ ගනු ලැබුවා.\nදකුණු අප්‍රිකාවේ ප්‍රවෘත්ති වෙබ් අඩවියක් සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් කොයිසන් රජුගේ බිරිඳ සිද්ධිය පිළිබඳව සිය කෝපය පළ කර ඇති බවයි විදෙස් පුවත් සේවා වාර්තා කළේ.\n\"මට මේ ගැන හරිම කේන්තියි,\" සින්තියා රැජින පැවසුවා ය. ඔවුන් සමග කතා කිරීම සඳහා \"එන්න ජනාධිපතිතුමාට ඕනකමක් නැහැ,\" ඇය ප්‍රකාශ කළා.\nඇය වැඩිදුරටත් සඳහන් කළේ කොයිසන් ජනතාවට අවශ්‍ය වන්නේ පිළිගැනීම පමණක් බව යි.\nඅතීතයේ සිටම, පිළිකා සහ අධි රුධිර පීඩනය වැනි ලෙඩරෝග සඳහා ප්‍රතිකාර ලෙස මිනිසුන් ගංජා භාවිතා කර ඇතැ යි ඇය තවදුරටත් පෙන්වා දී තිබෙනවා. මෙම ගංජා වගා කර තිබී ඇත්තේ එළවළු කොරටුවක බව සඳහන්.\n2018 දී දකුණු අප්‍රිකාව පුද්ගලික ස්ථානවල පුද්ගලික ගංජා භාවිතය සාපරාධී වරදක් නොවන බව ප්‍රකාශ කළා.\nකොයිසන්වරුන් දකුණු අප්‍රිකාවේ පැරණිතම ජන වර්ගය වන අතර, දැන් එරට සුළුතරයක් බවට පත්ව සිටිනවා.",
       "URL": "https://www.hirunews.lk/294621/ජනපති-කාර්යාලය-අසල-ගංජා-වැවූ-දකුණු-අප්‍රිකා-ආදිවාසී-නායකයෙකු-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1410"
}