{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 January 2022 - 15:24",
       "Headline": "වනිදුට තවත් ලෝක කණ්ඩායමක ස්ථානයක්, දුෂ්මන්ත් චමීරත් කැඳවයි",
       "News Content": "ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය අද නිකුත් කළ 2021 වසරේ එක්දින කණ්ඩායමට ශ්‍රී ලංකා කණ්ඩායමේ සුපිරි තුන් ඉරියව් ක්‍රීඩකයකු වන වනිදු හසරංග නම් කර තිබෙනවා.\nමීට අමතර ව ශ්‍රී ලංකා කණ්ඩායමේ ආරම්භක වේග පන්දු යවන්නා වන දුෂ්මන්ත් චමීරත් ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය නම් කළ වසරේ එක්දින කණ්ඩායමට ඇතුළත්.\nමේ කණ්ඩායමේත් නායකත්වයේ වගකීම පවරා ඇත්තේ, පාකිස්ථානයේ සුපිරි ආරම්භක පිතිකරු සහ කණ්ඩායම් නායකයා වන බාබර් අසාම්ට යි.\nබාබර් අසාම් මීට පෙර ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය විසින් ප්‍රකාශයට පත්කළ වසරේ විස්සයි විස්ස කණ්ඩායමේ නායකයා ලෙසිනුත් නම් කර තිබුණා.\nජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය වසරේ එක් දින කණ්ඩායම නම් කරමින් ඒ සඳහා තෝරාගත් ක්‍රීඩකයින්ගේ දක්ෂතා සඳහන් කර තිබුණේ මෙලෙසින්.\nපෝල් ස්ටර්ලින් (අයර්ලන්තය)\nලකුණු 705ක් සමඟින්, පෝල් ස්ටර්ලින් 2021 වසරේ එක්දින තරගවල වැඩිම ලකුණු ලාභියා ලෙස 2021 වසර අවසන් කළා. ඔහු මේ ලකුණු සංඛ්‍යාව රැස් කළේ තරග 14කදී ලකුණු 79.66ක සාමාන්‍යයක් ද සහිතව ශතක තුනක් සහ අර්ධ ශතක දෙකක් සමගින්.\nජැනමන් මාලන් (දකුණු අප්‍රිකාව)\nජැනමන් මාලන් වසරේ ICC පිරිමි එක්දින කණ්ඩායමේ ස්ථානයක් වෙන් කරගන්නේ දකුණු අප්‍රිකානු කණ්ඩායමේ ප්‍රබලතම ආරම්භක පිතිකරු ලෙසින්. මාලන් 2021 වසරේ දී තරග අටකදී ලකුණු 509ක් රැස් කළේ ලකුණු 84.83ක සාමාන්‍යයක් රඳවා ගනිමින්. ඒ ලකුණු අතරට ශතක දෙකක් සහ අර්ධ ශතක දෙකක් ඇතුළත්.\nබාබර් අසාම් (නායක) (පකිස්තානය)\n2021 වසරේ තරග 6කට පමණක් ක්‍රීඩා කළ, බාබර් එහි දී ශතක දෙකක් සමඟ ලකුණු 405ක් ලබා ගැනීමට සමත් වුනා. දකුණු අප්‍රිකාවේ සහ එංගලන්තයේ දුෂ්කර විදේශ සංචාරවල දී මේ පාකිස්තාන නායකයා ඉතා වැදගත් දායකත්වයක් කණ්ඩායමට ලබා දුන්නා. ඔහු ජයග්‍රහණ කල තරගාවලි දෙකේදීම තරගාවලියේ වීරයා සම්මානය දිනා ගන්නටත් ඔහු සමත් වුණා.\nෆකර් සමාන් (පකිස්ථානය)\nෆකර් සමාන් 2021 වසරේ පාකිස්තාන එක්දින ඇඳුමේ විශිෂ්ටත්වයට තවත් අගයක් එකතු කළා. තරඟ 6ක් ක්‍රීඩා කරමින්, ඔහු ශතක දෙකක් සමඟින් ලකුණු 365 ක් රැස් කළේ 60.83 ක සාමාන්‍යයක් රඳවා ගනිමින්. එහිදී ඔහු දකුණු අප්‍රිකාවට එරෙහිව ජොහැන්නස්බර්ග්හිදී ලබා ගත් ලකුණු 193 ක්‍රිකට් ලෝලීන්ට කලකට අමතක නොවන ශතකයක් වනු ඇති.\nරසී වැන්ඩර් ඩුසන් (දකුණු අප්‍රිකාව)\nමේ දකුණු අප්‍රිකානු මැදපෙළ පිතිකරුවා 2021 වසරේදී පන්දු ඕවර 50 ආකෘතියේ දකුණු අප්‍රිකානු කන්ඩායමේ ගල් කණුව වුණා. ඔහු තරග 8ක දී ලකුණු 342ක් රැස් කළේ සාමාන්‍ය 57ක් ලෙස රඳවා ගනිමින්.\nෂකීබ් අල් හසන් (බංග්ලාදේශය)\nමේ ප්‍රවීණ තුන් ඉරියව් ක්‍රීඩකයා 2021 දී බංග්ලාදේශය වෙනුවෙන් පන්දුවාර 50 ආකෘතියෙන් තම ස්තාවරය දිගටම ප්‍රදර්ශනය කළ ක්‍රීඩකයෙකු වුණා.. ඔහු තරග 9කදී අර්ධ ශතක දෙකක් සමඟින් ලකුණු 277ක් ලබා ගත් අතර සාමාන්‍ය 17.52ක් ලෙසින් රඳවා ගනිමින් දවා ගත් කඩුලු 17ක් ද ඔහුගේ පැස තුල තිබුණා.\nමුෂ්ෆිකර් රහීම් (Wk) (බංග්ලාදේශය)\nමුෂ්ෆිකර් රහීම් ද 2021 වසරේ බංග්ලාදේශ ජයග්‍රහණ සඳහා ශක්තිමත් දායකත්වයක් ලබා දුන් ක්‍රීඩකයෙක්. තරග 9 කට ක්‍රීඩා කරමින්, ඔහු එක් ශතකයක් සමඟින් ලකුණු 407 ක් රැස් කළේ 58.14 ක සාමාන්‍යයක් ද සහිතවයි.\nවනිඳු හසරංග (ශ්‍රී ලංකාව)\nශ්‍රී ලංකා කණ්ඩායමට පිත්තෙන් සහ පන්දුවෙන් අත්‍යවශ්‍ය දායකත්වයක් සපයන්නා වන වනිඳු හසරංග 2021 වසරේ කෙටි තරග රටාවන්හිදී ශ්‍රී ලංකා කණ්ඩායමේ සුපිරි ක්‍රීඩකයා ලෙස දිගටම සිය ස්ථානය තහවුරු කර ගැනීමට සමත් වුණා. 2021 වසරේ දී ඔහු තරග 14කදී අර්ධ ශතක තුනක් සමඟින් ලකුණු 356ක් රැස් කළේ සාමාන්‍ය 27.38ක් ලෙස රඳවා ගනිමින්. එමෙන්ම 4.56ක සාමාන්‍යයක් රඳවා ගනිමින් ඔහු එම වසර තුළ දී දවාගෙන ඇති කඩුලු සංඛ්‍යාව 12ක්.\nමුස්ටාෆිසුර් රහ්මන් (බංග්ලාදේශය)\nබංග්ලාදේශ කණ්ඩායමේ වමත් වේග පන්දු යවන මේ ක්‍රීඩකයා 2021 දී තරග 10කදී කඩුලු 18ක් දවා ගත්තේ සාමාන්‍ය 21.55ක් ලෙසිනි. ඔහුගේ එක් ඕවරයක ලකුණු ලබාදීමේ සාමාන්‍ය ලෙස දැක්වුණේ 5.03ක්.\nසිමි සිං (අයර්ලන්තය)\nඅයර්ලන්ත කණ්ඩායම ප්‍රමුඛතම අවිය වන මේ ඕෆ් බ්‍රෙක් පන්දු යවන්නා 2021 වසරේදී තරග 13 කදී කඩුලු 19 ක් දවා ගත්තේ 20.15ක සාමාන්‍යයක් රඳවා ගනිමින්. එයට එක් කඩුළු ත්‍රිත්වයක්ද ඇතුළත් වුනා. ඔහු 46.66 ක සාමාන්‍යයක් රඳවා ගෙන ලකුණු 280ක් ද රැස් කරගෙන ඇති අතර එයට එක් ශතකයක් සහ අර්ධ ශතකයක් ඇතුළත්.\nදුෂ්මන්ත චමීර (ශ්‍රී ලංකාව)\nඔහුගේ වේගය ගැන සියල්ලන් විශ්මයට පත් කරමින්, 2021 වර්ෂයේදී තරඟ 14කට ක්‍රීඩා කරමින්, ඔහු කඩුලු 20ක් දවා ගත්තේ 29.30කසාමාන්‍යයක් ද 29.30ක් සමඟින්. ඒ අතර කඩුලු 5ක් දවා ගැනීමේ එක් අවස්තාවක් ද ඇතුළත්.",
       "URL": "https://www.hirunews.lk/294588/වනිදුට-තවත්-ලෝක-කණ්ඩායමක-ස්ථානයක්-දුෂ්මන්ත්-චමීරත්-කැඳවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1411"
}