{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 January 2022 - 19:18",
       "Headline": "ගල් අඟුරු ප්‍රමාණවත් නොවීමෙන් තවත් අර්බුදයක් අතළඟ (වීඩියෝ)",
       "News Content": "ඛනිජ තෙල් සංස්ථාවෙන් අවශ්‍ය ඉන්ධන තොග ලැබුණ ද ප්‍රමාණවත් පරිදි ගල් අඟුරු නොමැතිවීම නිසා ඉදිරියේදී විදුලි අර්බුදයක් ඇතිවිය හැකි බව විදුලි විශේෂඥයන් අනතුරු අඟවනවා.\nකෙසේ වෙතත්, අද දිනයේ විදුලි කප්පාදුවක් සිදු නොකරන බවයි විදුලිබල මණ්ඩලයේ අතිරේක සාමාන්‍යාධිකාරි සහ මාධ්‍ය ප්‍රකාශක ඇන්ඩෲ නවමනි ප්‍රකාශ කළේ.\nඩීසල් සහ නැප්තා නොමැතිවීම හේතුවෙන් අක්‍රීය වූ කැලණිතිස්ස බලාගාර දෙකද මේ වනවිට යළි පණ ගන්වා තිබෙනවා.\nකෙසේ වෙතත් හිරු ප්‍රවෘත්ති අංශය ඇමතූ කිහිපදෙනෙකු සඳහන් කළේ අද දිනයේදීත් ප්‍රදේශ කිහිපයකට විදුලි කප්පාදුවක් සිදුව ඇති බවයි.\nමේ අතර, මෙරට ජාතික විදුලි අවශ්‍යතාවයෙන් සියයට 40 ත් 45 අතර ප්‍රමාණයක් සපුරාගන්නේ ජල විදුලිබලාගාර මගින්.\nවිදුලි උත්පාදනය වෙනුවෙන් දායක වන අනෙකුත් මූලාශ්‍ර අතරට ගල් අඟු‍රු බලාගාර සහ ඉන්ධන මඟින් විදුලි උත්පාදනය කරන බලාගාර මෙන්ම සූර්ය, සුළං ආදී වෙනත් ප්‍රභව ආශ්‍රිත බලාගාර අයත්.\nපසුගිය වසරේ ජනවාරි මාසයට සාපේක්ෂව මේ වසරේදී විදුලි ඉල්ලු‍ම ඉහළ ගොස් ඇති බව මහබැංකු වාර්තා පෙන්වා දෙනවා.\nකෙසේ වෙතත්, 2021 වනවිට සියයට 50 කට ආසන්න විදුලි උත්පාදනයක් සහ සැපයුමක් ජාතික විදුලිබල පද්ධතියට සපයා ඇත්තේ ගල්අඟු‍රු බලාගාරයෙන් වන අතර මේ වසර වනවිට එම උත්පාදනය සියයට 30 කටත් අඩු මට්ටමක් දක්වා පහත වැටී තිබෙනවා.\nඒ ජාතික විදුලිබල පද්ධතියට මෙගාවොට් 900ක් එක්කළ මෙරට පිහිටි එකම ගල්අඟු‍රු බලාගාරය වන නොරොච්චොලේ බලාගාරයෙන් එක්කළත් එය අක්‍රියව තිබීම හේතුවෙන්.\nඑම නිසා මේ වනවිට එමගින් උත්පාදන කෙරෙන්නේ මෙගාවොට් 600ක් පමණක් වන අතර හිඟව පවතින මෙගාවොට් 300 සපයාගැනුණේ සපුගස්කන්ද සහ කැලණිතිස්ස බලාගාර සංකීර්ණයෙන්.\nඩොලර් අර්බුදයත් සමඟ ඉන්ධන සපයා ගැනීමේ දී මතුවූ ගැටලු‍වක් ‍මත කැලණිතිස්ස බලාගාර දෙකද පෙරේදා රාත්‍රීයේ අක්‍රිය වුණා.\nමේ හේතුවෙන් ඊයේ පස්වරු 2.30න් පසු රාත්‍රී 9.30 දක්වා කාලය තුළ කලාප වශයෙන් පැයයි විනාඩි 45 බැගින් වූ විදුලි කප්පාදුවක් දිවයින පුරා සිදු කෙරුණා.\nකෙසේවෙතත්, කැලණිතිස්ස බලාගාරයට එළඹෙන 22 වැනිදා දක්වා දිනකට ඉන්ධන මෙට්‍රික් ටොන් දහසක් බැගින් ලබාදීමට ඛනිජ තෙල් නීතිගත සංස්ථාව කටයුතු සම්පාදනය කළා.\nබලාගාර ප්‍රධාන ඉංජිනේරුවරයා පැවසුවේ, මේ දක්වා ඉන්ධන මෙටි්‍රක් ටොන් 7600 ක ප්‍රමාණයක් බලාගාරයට සම්ප්‍රේෂණය වී ඇති අතර අද දහවල් වනවිට එහි බලාගාර දෙකම ජාතික විදුලිබල පද්ධතියට නැවත එක් කිරීමට හැකියාව ලැබුණු බවයි.\nනිසි කලට බලාගාර ඉදිනොකිරීමෙන් පත්ව ඇති තත්ත්වය සේම පවතින බලාගාරවලට අවශ්‍ය ඉන්ධන සහ ගල්අඟු‍රුද හිඟවෙම්න් පවතින පසුබිමක ඉදිරියේදී කුමක් සිදුවේ ද ?",
       "URL": "https://www.hirunews.lk/294606/ගල්-අඟුරු-ප්‍රමාණවත්-නොවීමෙන්-තවත්-අර්බුදයක්-අතළඟ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1411"
}