{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 January 2022 - 15:12",
       "Headline": "පුරපතිනිය පුෂ්පිකාට දුන් පුහුණුව (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා විවාහක රූ රැජිණ තරගයේ කිරුළ සම්බන්ධයෙන් මතු කරගත් ආරවුලක් හේතුවෙන්, කුප්‍රකට වූ පුෂ්පිකා ද සිල්වා මීට දින ගණනාවකට පෙර අමරිකාවේ ලස් වේගස්හි දී පැවති ලෝක විවාහ රූ රැජිණ තරගාවලියට එක්වීම සඳහා පිටත්ව ගියා.\nඑහි, අවසන් තරගයේ දී අවසාන සුරූපිනියන් හයදෙනා අතරට පිවිසෙන්නට ඇයට හැකියාව ලැබුණා.\nකෙසේ වෙතත්, මෙම තරගය අවසානයේ 2021 ලෝක විවාහක රූ රැජිණ ලෙස, කිරුළු පැළැන්දේ අමරිකානු විවාහක රූ රැජිණයි.\nඑහි, අනුශූරතාව ජෝර්දාන සුරූපිනියට හිමි වුණා.\nමේ සංසිද්ධියෙන් පසුව ලෝක විවාහක රූ රැජිණ පිළිබඳව මූලික කතාබහ අවසන් කෙරුණ ද ශ්‍රී ලංකාව නියෝජනය කරමින් එහි ගිය පුෂ්පිකා ද සිල්වා තවත් කතා මවන්නට පටන් ගත්තා.\nඒ, ඇයගේ මුහුණු පොත හරහා සිංහල භාෂාවෙන් තබා තිබූ සටහනක් හේතුවෙන්.\nඑහිදී පුෂ්පිකා ද සිල්වා පවසා තිබුණේ, මෙම තරගාවලියේ ඇය \"සිව්වැනි ස්ථානයට\" පත් වූ බවයි.\nඒ සම්බන්ධයෙන් සිය ස්තුතිය ද පුද කරමින් , රටට සහ ඇය එතැනට කැඳවාගෙන ගිය කණ්ඩායමට තුති පුදා තිබුණා.\nකෙසේ වෙතත්, එම සටහනේම පහතින් එයට ප්‍රතිචාර දක්වා තිබූ ලෝක විවාහක රූ රැජිණ තරගාවලියේ කමිටු මණ්ඩල සමාජීකාවක වන ලිබී ක්‍රෝෆර්ඩ් පවසා තිබුණේ, මෙම තරගාවලිය තුළ තෙවන, සිව්වැන හෝ වෙන යම් ස්ථාන නොමැති බවත්, ඇත්තෙ ජයග්‍රාහිකාවක සහ අනුශූරතාව දිනාගත් සුරූපිනියක් බවයි.\nඑහිදී ඇය වැඩිදුරටත් එම සටහන හරහා පුෂ්පිකාගෙන් ඉල්ලා තිබුණේ වහාම එම සටහන නිවැරදි කර එයට ප්‍රතිචාර දක්වන ලෙසටයි.\nකෙසේ වෙතත්, ඒ සම්බන්ධයෙන් පුෂ්පිකා ද සිල්වා එතරම් දැඩි අවධානයක් යොමු නොකර තිබූ පසුබිමක් මත ඇය නැවතත් පසු සටහනක් තබමින්, පෙන්වා දී තිබුණේ, \"ඔබ සැබැවින්ම විවාහක නම්, ඉහත සටහනේ ඔබගේ සැමියාට ස්තුති කිරීමට අමතක කර තිබුණේ ඇයි?\" ද යනුවෙන්.\nමේ සමඟම පුෂ්පිකා ද සිල්වාගේ මෙම ජාත්‍යන්තර තරගාවලි සහභාගීත්වයට වඩා මේ මුහුණු පොතේ සටහන කෙරෙහි සමාජ මාධ්‍යයේ දැඩි අවධානයක් යොමු වුණා.\nමේ සටහන සහ එයට ලැබුණු ප්‍රතිචාර බුකිය පුරා තටු ලබමින් පියඹා ගියා.\nමේ අතරවාරයේ පුෂ්පිකා ද සිල්වාගේ එම සටහනට ඇය සමඟ අමරිකාවේ ලස්වේගස් වෙත ගිය, හිටපු ලෝක විවාහක රූ රැජිණක සහ කොළඹ පුරපතිනිය වන රෝසි සේනානායක උපදෙස් ලබාදෙන හඬපටයක්, සමාජ මාධ්‍යයට මුදා හැරෙනවා.\nඑහිදී , පුෂ්පිකා ද සිල්වා සිය මුහුණු පොතේ තැබූ සටහන පෙළ ගැස්විය යුතු ආකාරය සම්බන්ධයෙන් කොළඹ පුරපතිනිය ලබා දෙන උපදෙස්, හොඳින් ශ්‍රවණය කළ හැකියි.\nසමාජ මාධ්‍යයට සටහන නිකුත් කර හත්පොළේ ගාගත්, පුෂ්පිකා එතැනට ඇද දැමුවේ කොළඹ පුරපතිනිය ද ?\nඅපට ඇති ගැටලුව එයයි.",
       "URL": "https://www.hirunews.lk/294586/පුරපතිනිය-පුෂ්පිකාට-දුන්-පුහුණුව-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1411"
}