{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 January 2022 - 9:02",
       "Headline": "ඊනියා දේශානුරාගයෙන් රාජපක්ෂලා රට විකිණුවා - අකුදි (වීඩියෝ)",
       "News Content": "දේශප්‍රේමීත්වය තවරාගත් රාජපක්ෂගේ හත් කට්ටුවේ ආණ්ඩුව සීරුවෙන් මාරුවෙන් රටේ දේපළ ටික විකුණමින් ජනතාවට රටක් නැති කර ඇති බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක චෝදනා කරනවා.\nඔහු මේ චෝදනාව කළේ “ත්‍රිකුණාමලය තෙල් ටැංකි ජාතික සම්පත ඉන්දියාවට පාවාදීමේ ගිවිසුම හකුළා ගනු” යන සටන් පාඨය මුල් කරගෙන ජනතා විමුක්ති පෙරමුණ සංවිධානය කළ දැවැන්ත උද්ඝෝෂණයට සහභාගි වෙමින්.\nමෙම උද්ඝෝෂණ පා ගමන ඊයේ (19 දා) මරදාන ටෙක්නිකල් හන්දියෙන් ආරම්භ කර කොටුව දුම්රියපොළ දක්වා පැමිණි අතර, ඊට පක්ෂ සාමාජිකයන්, වෘත්තීය සමිති, සිවිල් ක්‍රියාධරයන් ඇතුළු නියෝජිතයින් විශාල පිරිසක් සහභාගි වුණා.\nජවිපෙ නායකයා එහි දී වැඩිදුරටත් මෙසේ අදහස් පළ කළා.\n“ආණ්ඩුව ජනතාවගේ වටිනා සම්පත් එකිනෙක විකුණමින් තිබෙනවා. ආර්ථිකයේ නරක ප්‍රතිඵලවලට අපි මුහුණ දෙමින් ඉන්නවා. ස්වාභාවික සම්පත් හා බලශක්ති ක්ෂේත්‍රයටත් ආණ්ඩුව අත තියලා. ඒවා විකුණමින් සිටිනවා. මෙගා වොට් 300ක විදුලි නිෂ්පාදනය කරන ඉතා වැදගත් කෙරවළපිටිය බලාගාරයටත් අත තියලා ඉවරයි. එහි ඉතා වැදගත් කොටස් ඇමෙරිකාවේ සිට පැමිණි ජනාධිපති ගෝඨාභය රාජපක්ෂ හා ඇමෙරිකානු පුරවැසියකු වන බැසිල් රාජපක්ෂ විසින් විකුණා දැමුවා. විදුලිබල මණ්ඩලයේ සේවකයන් අදටත් එම ගිවිසුමට එරෙහිව සටන් කරනවා. අපි ඊට උපරිම සහාය දෙන බව අවධාරණය කරනවා. ආණ්ඩුව වරාය භූමියේ අක්කර 13ක් චීන සමාගමට දෙන්න කැසකවමින් ඉන්නවා.\nදේශප්‍රේමීත්වය තවරාගත් ආණ්ඩුවේ ඛනිජ තෙල් ඇමැති පසුගිය දා (6 දා) ඉන්දියානු සමාගම් එක්ක ගිවිසුම් අස්සන් කරනු ලැබුවා වැදගත්ම කොටස වන තෙල් ටැංකි සංකීර්ණය පවරා දීම සඳහා. ඒ වගේම වටිනා ගොඩනැඟිලි කිහිපයක් විකිණීමට ආණ්ඩුව සැලසුම් කරලයි තිබෙන්නේ. දේශප්‍රේමීත්වය තවරාගෙන තමයි මේ ආණ්ඩුව බලයට ආවේ. එහෙම දේශප්‍රේමය කරපින්න ගෙන ඇවිත් සීරුවට මාරුවට වරාය, බලාගාර, වටිනා ගොඩනැඟිලි, තෙල් ටැංකිවල ජනතාවට ඇති අයිතිය නැති කරලා. දැන් මේක රටක්ද. ජනතාවට වගකීමෙන් කියනවා අපි මේ සම්පත් ටික රැකගන්න සටනක් ගෙනියමු. ඒකට අපි සහාය දෙනවා. රාජපක්ෂගේ හත්කට්ටුව ආණ්ඩුවේ. මේ ගනුදෙනුවලට අපි ඉඩ නො තියන බවත් අපි අවධාරණයෙන් කියනවා. දේපළ විකුණගෙන කන මේ උත්සාහය නවත්තන්න පෙරට එන්න කියලා මම ජනතාවට ආරාධනා කරනවා.”",
       "URL": "https://www.hirunews.lk/294532/ඊනියා-දේශානුරාගයෙන්-රාජපක්ෂලා-රට-විකිණුවා-අකුදි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1413"
}