{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 January 2022 - 20:11",
       "Headline": "9 වැනි පාර්ලිමේන්තුවේ දෙවන සැසිවාරය හෙට ජනපති ප්‍රධානත්වයෙන් (වීඩියෝ)",
       "News Content": "9 වැනි පාර්ලිමේන්තුවේ දෙවන සැසිවාරය ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් හෙට ආරම්භ වනවා.\nඒ අනුව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් පෙරවරු 10.00ට රාජාසන කතාව සිදුකිරීමට නියමිතයි.\n1978 ව්‍යවස්ථාවට අනුව පළමුවන පාර්ලිමේන්තුව ආරම්භ වූ අතර 1982 පැවති ජනමත විචාරණයේදී එහි කාලය 1989 අගෝස්තු 4 වැනිදා දක්වා දීර්ඝ කෙරුණා.\nකෙසේ වෙතත් 1988 දෙසැම්බර් 20 වැනිදා පළමු පාර්ලිමේන්තුව විසුරුවා හැරුණු අතර එම කාලය තුළ පාර්ලිමේන්තුව 7 වතාවක් වාර අවසාන කර තිබෙනවා.\nමෙරට පාර්ලිමේන්තු ඉතිහාසයේ වැඩිම වාර ගණනක් සැසිවාර අවසන් කෙරුණු පාර්ලිමේන්තුව එයයි.\nදෙවන පාර්ලිමේන්තුව අවස්ථා 4කදී වාර අවසාන කර තිබෙනවා.\n3 වැනි පාර්ලිමේන්තුව සහ 4 වන පාර්ලිමේන්තුව අවස්ථා 2 බැගින් වාර අවසාන කර ඇති අතර එම කාලය තුළ ජනාධිපතිධුරය දැරුවේ චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මියයි.\nඇගේ ජනාධිපතිධුරය සමයේම රැස් වූ පස්වැනි පාර්ලිමේන්තුව එක් වරක් වාර අවසාන කෙරුණා.\n6වැනි පාර්ලිමේන්තුව අවස්ථා 3කදී වාර අවසාන කෙරුණු අතර 2004 අප්‍රෙල් 22 වැනිදා රැස්වූ එම පාර්ලිමේන්තුව 2005 නොවැම්බර් 21 වැනිදා චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග ජනාධිපතිනිය විසින් පළමුවරට වාර අවසාන කෙරුණු අතර දෙවන සහ 3 වැනි සැසිවාර අවසාන කෙරුණේ ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින්.\n2010 අප්‍රේල් 22 වැනිදා රැස්වූ 7 වැනි පාර්ලිමේන්තුව කිසිදු අවස්ථාවක වාර අවසාන කෙරුණේ නැහැ.\n8 වැනි පාර්ලිමේන්තුව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් අවස්ථා 2කදී වාර අවසාන කෙරුණා.\nගෝඨාභය රාජපක්ෂ මහතා ජනාධිපතිධුරයට පත්වීමෙන් පසු එම පාර්ලිමේන්තුවේ 3 වැනි සැසිවාරය වාර අවසාන කෙරුණු අතර ඔහු විසින් පසුගිය දෙසැම්බර් 12 වැනිදා 9 වැනි පාර්ලිමේන්තුවේ පළමු වැනි සැසිවාරයද වාර අවසාන කරනු ලැබුවා.\nඒ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 70 (1) ව්‍යවස්ථාව මගින් ජනාධිපතිවරයාට පැවරී ඇති බලතල ප්‍රකාරවයි හෙට පෙරවරු 10ට රාජාසන කතාව සිදුකරමින් 9 වැනි පාර්ලිමේන්තුවේ දෙවන සැසිවරය උත්සවාකාරයෙන් ආරම්භ කිරීමට නියමිතයි.\nඉතා චාම් ආකාරයෙන් මෙම කටයුතු සිදුකිරීමට සැලසුම් කර ඇති අතර, 09 වන පාර්ලිමේන්තුවේ දෙවන සැසිවාරය විවෘත කිරීමේ අවස්ථාවට විදේශ රාජාතාන්ත්‍රිකයින්, හිටපු ජනාධිපතිවරුන්, හිටපු අග්‍රාමාත්‍යවරුන් මෙන්ම අගවිනිසුරුවරයා, උපරිමාධිකරණ විනිසුරුවරුන් සහ නීතිපතිවරයා ඇතුළු සම්භාවනීය අමුත්තන් රැසක් සහභාගීවීමට නියමිතයි.\nජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා විසින් ආණ්ඩුවේ ප්‍රතිපත්ති ප්‍රකාශය හෙවත් රාජාසන කතාව සිදුකිරීමෙන් පසු සාම්ප්‍රදායිකව එදිනට එදිනට අදාල පාර්ලිමේන්තුවේ වැඩ කටයුතු අවසන් කර පාර්ලිමේන්තුව කල් තබනවා.\nරාජාසන කතාව සම්බන්ධයෙන් ලබන 19 සහ 20 යන දෙදින විවාදයක් පැවැත්වීමට පසුගියදා පැවති පක්ෂනායක රැස්වීමේදී එකඟතාපළ වුණා.",
       "URL": "https://www.hirunews.lk/294272/9-වැනි-පාර්ලිමේන්තුවේ-දෙවන-සැසිවාරය-හෙට-ජනපති-ප්‍රධානත්වයෙන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1418"
}