{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 January 2022 - 8:32",
       "Headline": "ගම්මන්පිල රට ම කළුවරේ තියන්නට සැරසෙ යි",
       "News Content": "විදුලිබල මණ්ඩලයට මින් ඉදිරියට ඉන්ධන ලබා ගැනීමට අවශ්‍ය නම් ඒ සඳහා අනිවාර්යයෙන්ම ඩොලර් ලබාදිය යුතු බව බලශක්ති අමාත්‍ය උදය ගම්මන්පිල විදුලිබල අමාත්‍යාංශයට නිල වශයෙන් දැනුම් දී තිබෙනවා.\nඒ අනුව විදුලි උත්පාදනය සඳහා අවශ්‍ය ඉන්ධන අදින් පසුව (17) ලබා නො දෙන බවයි බලශක්තිය අමාත්‍යවරයා පවසන්නේ.\nඉන්ධන නො මැතිකම හේතුවෙන්, විදුලි බලාගාර කිහිපයක් ම ගිය සතියේ නතර වූ අතර, ඒවා යථා තත්ත්යට පත්කර ගැනීමට ඩීසල් මෙට්‍රික් ටොන් තුන් දහසක් අවස්ථා දෙකක දී ලබා දුන් බවත් ඇමතිවරයා වැඩිදුරටත් කියා සිටියා.\nකෙසේ වෙතත් බලශක්ති අමාත්‍යවරයා අවධාරණය කරන්නේ, මෙලෙස විදුලිබල මණ්ඩලයට අවශ්‍ය ඉන්ධන තොග පිළිබඳව කලින් දැනුවත් කළ යුතු බවයි.\nඒ ඩොලර් ලබාදුන් පසුවද ඉන්ධන ආනයනය සඳහා සතියක පමණ කාලයක් ගතවන බව ඊට හේතුව ලෙස මාත්‍යවරයා පවසා සිටියා.\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා පවසන්නේ, විදුලිබල මණ්ඩලයට ලබා දීමට තරම් අවශ්‍ය ඉන්ධන තොග සංස්ථාව සතු ව නො මැති බවයි.\nයම් හෙයකින් දැනට ඛනිජ තෙල් සංස්ථාව සතුව ඇති ඉන්ධන තොග විදුලිය නිෂ්පාදනයට ලබා දුන හොත් ඉදිරි සතියකින් පමණ මෙරට දෛනික ප්‍රවාහන අවශ්‍යතා සඳහා නිකුත් කිරීමට ඉන්ධන තොග නැති ව යන බවත් අමාත්‍යවරයා අවධාරණය කරනවා.\nඒ අනුව දැනට ඉතිරි ව ඇත්තේ, පැහැදිලි විකල්ප දෙකක් පමණක් බව පවසන ඔහු පෙන්වා දෙන්නේ, එක්කෝ විදුලිය නිෂ්පාදනය කර ජනතාව පයින් ගමන හුරුවිය යුතු බව හෝ නැතිනම් පැය කිහිපයක් අඳුරේ සිට නිසි කළමනාකරණයකින් යුතුව එදිනෙදා ගමනාගමන අවශ්‍යතා සපුරා ගැනීම බවයි.\nකෙසේ වෙතත් දිනකට පැය දෙක තුනක් විදුලිය කපා හැර මේ තත්ත්වය කළමනාකරණය කරගත හැකි වුව ද ‍රථ වාහන අවශ්‍යතා සඳහා එවැනි විකල්ප වැඩපිලිවෙළක් කරා යොමු වීමේ හැකියාවක් නො මැති බවයි බලශක්ති අමාත්‍ය උදය ගම්මන්පිල පවසන්නේ.\nමේ වන විට විදුලිබල මණ්ඩලයට වරින් වර ලබා දී ඇති ඉන්ධන වෙනුවෙන් විදුලිබල මණ්ඩලය රුපියල් කෝටි 920ක මුදලක් බලශක්තිය අමාත්‍යාංශයට ලබා දිය යුතු බව අමාත්‍යවරයා පවසනවා.\nඑමෙන්ම ශ්‍රී ලංකන් ගුවන් සමාගම ද රුපියල් කෝටි 650ක ඉන්ධන බලශක්ති අමාත්‍යංශයෙන් ණයට ලබාගෙන ඇති බවයි ඔහු පවසන්නේ.\nඑබැවින් අදාළ ආයතන දෙකට ම ඉන්ධන අවශ්‍ය නම් කඩිනමින් ඩොලර් ලබාදීමට කටයුතු කරන ලෙස නිල වශයෙන් දැනුම් දී ඇතැයි අමාත්‍යවරයා සඳහන් කළා.\nකෙසේ වෙතත් මෙම නිල දැනුම් දීමට ප්‍රතිචාර දක්වමින් ශ්‍රී ලන්කන් ගුවන් සේවය සිය ඉන්ධන සඳහා ඩොලර් ලබාදුන් බවත් මෙතෙක් විදුලිබල මණ්ඩලය එසේ කර නො මැති බවත් අමාත්‍යවරයා පවසනවා.\nඑමෙන්ම ඔහු අවධාරණය කරන්නේ සිය අමාත්‍යාංශය මේ සම්බන්ධයෙන් විදුලිබල මණ්ඩලයට සිදු කළ දැනුම්දීමට ප්‍රතිචාර දක්වමින් විදුලි බල මණ්ඩලයේ පවසා ඇත්තේ, ජනවාරි මස අවසන් භාගය වන තෙක් තමන් සතු ව ඇති තෙල් සංචිත කළමනාකරණය කරගත හැකි බවයි\nතත්ත්වය එසේ තිබිය දී පසුගිය 13 වැනි දා සිට විදුලිබල මණ්ඩලයට ඉන්ධන අවශ්‍යව ඇති බව ඊට දින දෙකකට පමණ පෙර සිය අමාත්‍යාංශයට දැනුම් දුන් බවත් බලශක්ති අමාත්‍ය උදය ගම්මන්පිල පවසනවා.\nමෙරට ආර්ථිකය බරපතළ ඩොලර් හිඟයකට මුහුණ පා ඇති අවස්ථාවක එවැනි හදිසි දැනුම් දීම් සඳහා කඩිනමින් ප්‍රතිචාර දැක්විය නො හැකි බවත් අමාත්‍යවරයා අවධාරණය කරනවා.\nකෙසේ වෙතත් ඔහු වැඩිදුරටත් පවසන්නේ, දැනට පවතින තත්ත්වය අනුව ඛණිජ තෙල් ආනයනය සඳහා මූල්‍ය ප්‍රතිපාදන සකසා ගත නො හැකි වුව හොත් ඉදිරියේ දී විදුලිය නිෂ්පාදනයට මෙන්ම මෙරට දෛනික ප්‍රවාහනයට ද බරපතළ ගැටලු සහගත තත්ත්වයක් ඇති කරනු ඇති බවට යි.\nබොහෝ විට පෙබරවාරි මස මුල සිට පැය හතරක පමණ කාලයක විදුලිය කප්පාදුවක් සිදු විය හැකි බවටත් ඔහු අනතුරු අඟවනවා.",
       "URL": "https://www.hirunews.lk/294214/ගම්මන්පිල-රට-ම-කළුවරේ-තියන්නට-සැරසෙ-යි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1420"
}