{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 January 2022 - 11:16",
       "Headline": "ටික් - ටොක් කිරි සමන් බන්ධනාගාරගත කෙරෙයි (වීඩියෝ)",
       "News Content": "එකළොස් හැවිරිදි දැරිවියක් අපයෝජනය කිරීමේ ඛේදනීය පුවතක් රාජගිරිය ප්‍රදේශයෙන් වාර්තා වී තිබෙනවා.\nරාජගිරිය - කලපලුවාවේ පදිංචි සමාජ මාධ්‍ය ජාලාවල ටික්ටොක් කරන ඕෂධ නිලාන් නමැත්තෙකු විසින් මෙම දැරිය අපයෝජනය කර ඇති බවයි එක්සත් මානව හිමිකම් සංවිධානය නිවේදනය කරන්නේ.\nඅදාළ දැරියගේ දෙමව්පියන් ගොළු පුද්ගලයන් වන බවත් වාර්තා වනවා.\nසමාජ මාධ්‍ය ජාලාවල ටික්ටොක් කරමින් කාලය ගත කරන ඕෂධ නිලාන් නොහොත් ටික්ටොක් කිරි සමන් නමැත්තෙකුගේ මුල්වීමෙන් අදාළ දැරිය අපයෝජනය කර ඇති අතර, 21 හැවිරිදි මොහාන් නමැති කිරි සමන්ගේ මිතුරෙකු ද දැරිය අපයෝජනය කර ඇති බවයි වාර්තා වන්නේ.\nඅදාළ සැකකරුවන් වට්ස් ඇප් මාර්ගයෙන් මෙම දැරිය හා මිතුරු වී ඇත්තේ, ටික්ටොක් සමාජ මාධ්‍ය තුළ දැන හඳුනා ගැනීමෙන් පසුව යි.\nඅනතුරුව කිරි සමන් නමැත්තා පසුගිය දෙසැම්බර් මස දිනක රාත්‍රියේ දී අදාළ දැරිය නිවසින් පිට කරවාගෙන සාදයකට ගෙන ගොස් මත්ද්‍රව්‍ය ද පොවා,පසුව දා නිවසට ඇරලවා ඇති බවට තොරතුරු අනාවරණ වී තිබෙනවා.\nඉන්පසුව කිහිප වතාවක් ම මෙලෙස දැරිය නිවසින් බැහැර ව ගෙන ගොස් අපයෝජනයට ලක් කර ඇති අතර, කිරි සමන් නමැත්තාගේ මිතුරා වන මොහාන් විසින් ජනවාරි මස පළමු වැනි දා අදාළ දැරිය අපයෝජනය කර ඇති බව යි එක්සත් මානව හිමිකම් සංවිධානය සඳහන් කළේ.\nඅදාළ දැරිය ව කැලණිය, දෙහිවල ප්‍රදේශවල සංවිධානය කෙරුණු සාදවලට රැගෙන ගොස් අපයෝජනය කර ඇති බවට මේ වනවිට තොරතුරු අනාවරණ වී ඇති අතර මේ හේතුවෙන් දැරිය සති 02කට ආසන්න කාලයක් මුල්ලේරියාව රෝහලේ ප්‍රතිකාර ලබා තිබෙනවා.\nමෙම අපරාධයට වයස අවුරුදු 19 හා 23 වැනි වයස්වල පසුවන තරුණියන් දෙදෙනකු ද සම්බන්ධ බවයි සිදු කළ මූලික විමර්ශනවල දී හෙළි වී ඇත්තේ.\nකෙසේ වෙතත් මෙම අපරාධයට වගකිව යුතු ප්‍රධාන සැකකරුවන් වන ඕෂධ නිලාන් ඇතුළු ඔහුගේ සගයා පෙරේදා දිනයේ දී (15) අත්අඩංගුවට ගෙන එළඹෙන 19 වැනි දින තෙක් රක්ෂිත බන්ධනාගාරගත කිරීමට අධිකරණය විසින් නියෝග කෙරුණා.\nමේ වන විට ටික්ටොක් සමාජ මාධ්‍යය, සමාජයේ ජීවත් වන දරුවන්ගේ ජීවිත බිලිගන්නා මාරයෙක් බවට පත් ව ඇති බවත් තවත් මෙවැනි ඛේදනීය සිදුවීම් රට තුළ දෛනික ව වාර්තා වීමේ තත්ත්වයකට පත් වී ඇති බවත් වහා ම මෙම ටික්ටොක් අත්හිටුවීමට වගකිව යුතු බලධාරින් කටයුතු කළ යුතු බවත් එක්සත් මානව හිමිකම් සංවිධානය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් දැක්වෙනවා.",
       "URL": "https://www.hirunews.lk/294223/ටික්-ටොක්-කිරි-සමන්-බන්ධනාගාරගත-කෙරෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1420"
}