{
       "Source": "hirunews",
       "Timestamp": "Sunday, 16 January 2022 - 8:40",
       "Headline": "ඩෙල්ටා අභිබවා ඔමික්‍රොන් මෙරට පැතිරේ",
       "News Content": "පෝලන්ත වෛද්‍ය විද්‍යාඥයන් විසින් සොයාගත් කොරෝනා ආසාදනය වූ විට සංකූලතා වැඩි කරන ජාන මෙරට පුද්ගලයින්ගේ ශරීර තුළ පවතින්නේද යන්න සම්බන්ධයෙන් ඉදිරියේදී පර්යේෂණ පැවැත්වීමට අපේක්ෂා කරන බව ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ සෛල ජෛව විද්‍යායතනය පවසනවා.\nපෝලන්තයේ බියලිස්ටොක් වෛද්‍ය විශ්වවිද්‍යාලයේ පර්යේෂකයන් අනාවරණ කරගෙන තිබුණේ එම ජානය සහිත පුද්ගලයන්ට වෛරසය ආසාදනය වූ විට කොරෝනා රෝගය උත්සන්න වියහැකි බවයි.\nතවත් කොරෝනා අසාදිතයන් 661 ක් ඊයේ වාර්තා වීමත් සමග මෙරට සමස්ත කොරෝනා අසාදිතයන් සංඛ්‍යාව 595,657 ක් දක්වා ඉහළ ගියා.\nමෙරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 15,197 ක් දක්වා ඉහළ ගියේ ඊයේ වාර්තා වූ කොරෝනා මරණ 07 ත් සමගයි.\nමේ අතර, ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ සෛල ජෛව විද්‍යායතනය මගින් පර්යේෂණය කළ කොරෝනා ආසාදිතයන් 182 කුගේ සාම්පල වාර්තාවලින් 160 දෙනෙකු ඔමික්‍රෝන් ප්‍රභේදය ආසාදිතයන් බව තහවුරු වුණා.\nශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ සෛල ජෛව විද්‍යායතනයේ අධ්‍යක්ෂ ආචාර්ය චන්දිම ජීවන්දර සඳහන් කළේ පරීක්ෂාවට ලක් කෙරුණු අනෙක් ආසාදිතයන් විසි දෙදෙනා ඩෙල්ටා ප්‍රභේදය ආසාදනය වූවන් බවයි.\nඒ අනුව ඩෙල්ටා අභිබවා ඔමික්‍රොන් කොරෝනා ප්‍රභේදය ශ්‍රී ලංකාවේ සීග්‍රයෙන් පැතිර යන බව ඔහු පෙන්වා දෙනවා.\nඔමික්‍රොන් ප්‍රභේදයේ විකෘති ප්‍රභේද තුනෙන් දෙකක් මෙරට සාම්පලවලින් හඳුනාගෙන ඇති අතර, ඉන් එක් ප්‍රභේදයක් ස්වභාවික සහ එන්නත්කරණ ප්‍රතිශක්තියට වැඩි ප්‍රතිරෝදයක් දක්වමින් වැඩි සම්ප්‍රේෂණ හැකියාවකින් යුක්ත වන බවයි ඔහු පෙන්වා දෙන්නේ.\nඑසේම, මෙලෙස හඳුනාගත් ඔමික්‍රෝන් ආසාදිතයන්ගේ ආශ්‍රිතයන් විශේෂයෙන් හඳුනා ගෙන ඔවුන් නිරෝධායනය කිරීමට පියවර ගෙන ඇති බව මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය සඳහන් කළා.\nඑම සංගමය වැඩිදුරටත් ජනතාවට දැනුම් දී සිටින්නේ පවතින තත්ත්වය හමුවේ බූස්ටර් මාත්‍රාව ලබා ගැනීම සහ නිසි සෞඛ්‍ය පිළිවෙත් පිළිපැදීම සම්බන්ධයෙන් දැඩි අවධානයක් යොමු කරන ලෙසටයි.\nමේ අතර, කොරෝනා රෝග ලක්ෂණ පවතින්නේ නම් ඒවා පිළිබඳව දැනුවත් නොකර විභාග සඳහා පෙනී සිටින ලෙසට නැගෙනහිර විශ්වවිද්‍යාලයේ ත්‍රිකුණාමලය මණ්ඩපයේ භාෂා හා සන්නිවේදන අධ්‍යයන පීඨයේ ප්‍රධානියා, ව්‍යාපාර හා සන්නිවේදන අංශයේ සිසුන්ට දැනුම් දී තිබෙනවා.\nඒ, එහි පළමු වසරේ සිසුන් කිහිප දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී තිබීම හේතුවෙන්.\nමෙම දිනවල අවසන් වසරේ සිසුන්ට විභාග පැවැත්වෙන අතර, ඔවුන්ගෙන් කිහිප දෙනෙකු කොරෝනා පරීක්ෂණ සඳහාද යොමුකර තිබෙනවා.\nකොරෝනා වෛරසය විශ්වවිද්‍යාලයේ ව්‍යාප්තවීමත් සමඟ ත්‍රිකුණාමලය මණ්ඩපයේ සෙසු පීඨ දෙක වසා දමා එහි සිසුන්ගේ විභාග කටයුතුද තාවකාලිකව අත්හිටුවීමට කටයුතු කර ඇති බවයි විශ්වවිද්‍යාලයේ සිසුන් කිහිප දෙනෙකු ප්‍රකාශ කළේ.\nඑලෙස තිබියදීයි රෝග ලක්ෂණ පවතින්නේ නම් ඒ පිළිබඳව කිසිවෙකුටත් දැනුම් නොදෙන ලෙසට ව්‍යාපාර හා සන්නිවේදන අංශයේ සිසුන්ට භාෂා හා සන්නිවේදන අධ්‍යයන පීඨයේ ප්‍රධානී, ආචාර්ය නවීන් රාජ් ප්‍රකාශ කර ඇත්තේ.\nමේ සම්බන්ධයෙන් ඔහුගෙන් අප විමසීමක් කළ අතර, ඊට ප්‍රතිචාර දක්වමින් ආචාර්ය නවීන් රාජ් ප්‍රකාශ කළේ තමාට ඒ පිළිබඳව කිසිවක් ප්‍රකාශ කළ නොහැකි බවයි.\nකෙසේ වෙතත්, ගැටළුව පිළිබඳව පීඨාධිපතිවරයා දැනුවත් කළද අධ්‍යයන පීඨයේ ප්‍රධානියා විභාග කල් දැමීමට ඉඩ ලබා නොදෙන බවට පීඨාධිපතිවරයාද ප්‍රකාශ කළ බවයි නැගෙනහිර විශ්වවිද්‍යාලයේ ත්‍රිකුණාමලය මණ්ඩපයේ භාෂා හා සන්නිවේදන අධ්‍යයන අංශයේ සිසුන් ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/294134/ඩෙල්ටා-අභිබවා-ඔමික්‍රොන්-මෙරට-පැතිරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1422"
}