{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 11 January 2022 - 14:44",
       "Headline": "රේසිං පාපැදි තරඟය පිළිබඳව මාධ්‍ය දැනුවත් කිරීම අමාත්‍ය ජොන්ස්ටන්ගේ ප්‍රධානත්වයෙන්",
       "News Content": "මධ්‍යම අධිවේගී මාර්ගයේ දෙවන අදියර වන මීරිගම සිට කුරුණෑගල දක්වා වූ කොටස ජනතා අයිතියට පත් කිරීමට සමගාමීව, ක්‍රීඩා අමාත්‍යාංශයේ සහ ශ්‍රී ලංකා පාපැදි සංගමයේ පූර්ණ අධීක්ෂණය යටතේ පවත්වනු ලබන රේසිං පාපැදි තරඟය පිළිබඳව මාධ්‍ය දැනුවත් කිරීම, ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු ප්‍රධානත්වයෙන් ඊයේ (10) දින මාර්ග අමාත්‍යාංශ ශ්‍රවණාගාරයේදී පැවතුණා.\nමෙම පාපැදි සවාරිය ජනවාරි මස 14 වන දින මීරිගම අන්තර් හුවමාරු මධ්‍යස්ථානය අසලින් ආරම්භ වී අධිවේගී මාර්ගය ඔස්සේ යග්ගපිටිය අන්තර් හුවමාරු මධ්‍යස්ථානය දක්වා ගොස් එතනින් නැවත හරවා නැවතත් එම මාර්ගය ඔස්සේ මීරිගම අන්තර් හුවමාරුව අසලින් තරගය නිමා කිරීමට නියමිතයි.\nශ්‍රී ලංකා පාපැදි සංගමයේ බලපත්‍රලාභී රේසිං පාපැදි ක්‍රීඩකයන් 125 දෙනෙකුට අධික ප්‍රමාණයක් මෙම තරගයට සහභාගි වූ අතර, තරඟය වයස අවුරුදු 19න් පහළ කනිෂ්ඨ ලෙස හා විවෘත සුපිරි කාණ්ඩය සහ කාන්තා තරගයක් වශයෙන් තරඟ පැවැත්වීමට තරග සංවිධායකයින් තීරණය කර තිබෙනවා.\nකාන්තා පාපැදි තරගාවලියේ ප්‍රථම, දෙවන, තෙවන සිව් වන හා පස්වන ස්ථානය දක්වා ජයග්‍රාහකයින්ට මුදලින් රුපියල් පනස්දහසක්, තිස්දහසක්, විසිපන්දහසක් හා විසිදාහක් බැගින් පිරිනැමීමට සංවිධායකයින් තීරණය කර ඇති බවත්, කනිෂ්ඨ සහ විවෘත සුපිරි පිරිමි පාපැදි තරගාවලියෙන් ප්‍රථම, දෙවන සහ තෙවන ජයග්‍රහනය සඳහා මුදලින් රුපියල් ලක්ෂයක්, හැත්තෑ පන්දහසක්, හා පනස් දහසක් බැගින්ද හතරවන ස්ථානයේ සිට දස වන ස්ථානය දක්වා ජයග්‍රාහකයින්ට මුදලින් තෑගි පිරිනැමීමටත් සංවිධායකයින් තීරණය කර ඇති බවයි, වාර්තා වන්නේ.\nඑම මාධ්‍ය සාකච්ඡාවෙන් අනතුරුව අදහස් දැක්වූ මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු\n\"අද මම විශේෂයෙන්ම ස්තූතිවන්ත වෙනවා නාමල් රාජපක්ෂ ක්‍රීඩා අමාත්‍යතුමා  විසින් කර කරන ලද ඉල්ලීමට අනුව තමයි පාපැදි සම්මේලනය මේ සඳහා අවසර ලබා දීලා තියෙන්නෙ. අධිවේගී මාර්ගය එදා විවෘත කරන අවස්ථාවේදී එවකට සිටි පස්වන ජනාධිපති වර්තමාන අග්‍රාමාත්‍ය අතිගරු මහින්ද රාජපක්ෂ මැතිතුමා එම ප්‍රදේශවල සිටි සාමාන්‍ය ජනතාවට අධිවේගී මාර්ගය විවෘත කිරීමට පෙර එය දැක දැක බලා ගැනීම සඳහා දින කිහිපයක් විවෘත කර සාමාන්‍ය ජනතාවට එය නැරඹීමට අවස්ථාව උදාකර දුන්නා. ඒ වගේම පාපැදි සවාරියක් පැවැත්වීම සඳහා ඒ සඳහා අවසර ලබාදෙන ලෙස අප ගෙන් ඉල්ලීමක් කරන ලදි. එතුමාට මං මේ අවස්ථාවේදී විශේෂයෙන් ස්තූතිවන්ත වෙනවා, මේ සම්බන්ධයෙන් සියලු සම්බන්ධීකරණ කටයුතු කර දීලා මෙහෙම පාපැදි සවාරිය සාර්ථක කර ගැනීමට අවශ්‍ය පහසුකම් සලසා දීම පිළිබඳව. මේක පාපැදි ශූරීන්ට අනගි අවස්ථාවක් හැටියට මම දකිනවා. අධිවේගී මාර්ගයක ජාත්‍යන්තර අත්දැකීම් ලබාගෙන ක්‍රීඩා කරන්න ලැබීම පිළිබඳව. අධිවේගී මාර්ගය මේ මස 15 වැනිදා සවස 4 ට අතිගරු ජනාධිපතිතුමා ගේ සහ ගරු අග්‍රාමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් ජනතා අයිතියට පත් කරන්නේ නියමිතයි. අතිගරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් සහ ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාගේ සහභාගිත්වයෙන් අපි විවෘත කරනවා. මේ අවස්ථාවේදී මාධ්‍යයට මම විශේෂයෙන් ස්තුතිවන්ත වෙනවා කාන්තා පාපැදි සවාරියක් පැවැත්වීමට මතක් කිරීම පිළිබඳව\".",
       "URL": "https://www.hirunews.lk/293677/රේසිං-පාපැදි-තරඟය-පිළිබඳව-මාධ්‍ය-දැනුවත්-කිරීම-අමාත්‍ය-ජොන්ස්ටන්ගේ-ප්‍රධානත්වයෙන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1432"
}