{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 11 January 2022 - 11:52",
       "Headline": "Black List වූ මහජන බැංකුව චීනෙන් යළි එළියට ගනියි",
       "News Content": "අසාදු ලේඛනගත වූ මහජන බැංකුව චීන තානාපති කාර්යාලයේ ආර්ථික හා වාණිජ කාර්යාලය විසින් එම අසාදු ලේඛනයෙන් ඉවත් කර ඇති බව චීන තානාපති කාර්යාලය නිවේදනය කරනවා.\nචීන තානාපති කාර්යාලයේ ආර්ථික හා වාණිජ කාර්යාලය විසින් මහජන බැංකුව අසාදු ලේඛනයෙන් ඉවත් කර ඇති බවට අද (11) දිනයේ නිවේදනය කෙරුණා.\nමෙලෙස මහජන බැංකුව චීනය විසින් අසාදු ලේඛනගත කරනු ලැබුවේ පසුගිය දා මහත් අර්බුදයකට සහ ආන්දෝලනයකට තුඩු දුන් චීන පොහොර නැව සම්බන්ධයෙන් පැන නැගි ණයවර ලිපි පිළිබඳ ගැටලුවක් සම්බන්ධයෙනුයි.\nදෙපාර්ශ්වයක් අතර පැවති ගිවිසුම් කඩ කරමින් ණයවර ලිපියකට අදාළව ගෙවීම් සිදු නොකිරීම නිසා මහජන බැංකුව අසාදු ලේඛනගත කළ බව 2021 වසරේ ඔක්තෝම්බර් මස 29 වැනි දින ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලය නිවේදනය කළා.\nනිවේදනයක් නිකුත් කරමින් චීන තානාපති කාර්යාලය සඳහන් කළේ, තානාපති කාර්යාලයේ ආර්ථික සහ වෙළෙඳ කාර්යාලය විසින් අදාළ පියවර ගනු ලැබූ බවයි.\nමෙම තීරණය අනුව ශ්‍රී ලංකාව සමග සිදු කරන ජාත්‍යන්තර ගනුදෙනුවලදී මහජන බැංකුව විසින් නිකුත් කරන ණයවර ලිපි පිළිගැනීමෙන් වළකින ලෙසත්, අවදානම පාලනය කර ගැනීම සඳහා පියවර ගන්නා ලෙසත්, සියලුම චීන ව්‍යවසායකයින්ට දැනුම් දීමට චීන තානාපති කාර්යාලය විසින් පියවර ගනු ලැබුවා.\nපොහොර ගනුදෙනුවට අදාළව දෙපාර්ශ්වය අතර ඇතිකරගත් එකඟතා මත මෑතකදී විවෘත කළ ණයවර ලිපියට අදාළව ගෙවීම් කරන ලෙස චීනයේ චින්දාඕ සීවිං බයෝටෙක් සමාගම මහජන බැංකුවෙන් ඉල්ලා ඇති බවයි චීන තානාපති කාර්යාලය සඳහන් කළේ.\nව්‍යාපාරික නීතිරීති සහ ජාත්‍යන්තර වෙළෙඳ ප්‍රතිපත්තීන්ට අනුව මහජන බැංකුව ක්‍රියා නොකිරීම නිසා මෙම ණයවර ලිපියට අදාළ ගෙවීම් නොකිරීමෙන් චීන සමාගමට බරපතළ පාඩුවක් සිදුව ඇතැයි චීන තානාපති කාර්යාලය පෙන්වා දුන්නා.\nකෙසේ වෙතත් චීන සමාගම එවූ පොහොර සාම්පල 2ක අහිතකර බැක්ටීරියා හමුවීම හේතුවෙන් මෙම පොහොර තොගය මිලදී නොගැනීමට ශ්‍රී ලංකාව තීරණය කෙරුණ ද, ඊට අදාළව රජයේ පොහොර සමාගම් දෙක කොළඹ වාණිජ මහාධිකරණයෙන් කළ ඉල්ලීමකට අනුව අදාළ චීන සමාගමට ණයවර ලිපිවල සඳහන් මුදල් ගෙවීමෙන් වළකින ලෙස අතුරු නියෝගයක් ද නිකුත් කෙරුණා.\nඑහෙත් අවසානයේ දී අදාළ චීන පොහොර නැවට සහ සමාගමට ඇමරිකානු ඩොලර් මිලියන 6.9ක මුදලක් ගෙවීමටයි වාණිජ මහාධිකරණය විසින් ගත් අවසන් තීන්දුවේ දැක්වුණේ.\nමෙම ගෙවීම් අවසන් වීමෙන් පසුවයි මෙලෙස මහජන බැංකුව චීනය විසින් අසාදු ලේඛනයෙන් ඉවත් කර ඇති බවට අද දිනයේ දී නිවේදනය කළේ.",
       "URL": "https://www.hirunews.lk/293654/black-list-වූ-මහජන-බැංකුව-චීනෙන්-යළි-එළියට-ගනියි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1433"
}