{
       "Source": "hirunews",
       "Timestamp": "Monday, 10 January 2022 - 10:26",
       "Headline": "විපක්ෂ වීර කතා කුඩු කළා - ගම්මන්පිල (වීඩියෝ)",
       "News Content": "ත්‍රිකුණාමලය තෙල් ටැංකි සංකීර්ණය සම්බන්ධයෙන් 2003 ගිවිසුම අනුව ටැංකි 99 ම ඉන්දියාවට දී තිබිය දී විරෝධය පළ නො කළ පිරිස් නව ගිවිසුමෙන් ටැංකි 99න් 85ක්ම ලංකාවේ පාලනයට නතුකරගත් විට ඊට විරෝධය පළ කරන්නේ ඇයි දැ යි බලශක්ති අමාත්‍ය නීතිඥ උදය ගම්මන්පිල පවසනවා.\nඔහු මේ බව සඳහන් කළේ, ඉකුත් 08 වැනි දා බලශක්ති අමාත්‍යාංශයේ පැවැති මාධ්‍ය හමුවක් හා එක්වෙමින්.\nඑහි දී වැඩිදුරටත් අදහස් දැක් වූ අමාත්‍යවරයා මෙසේ පැවසුවා.\nත්‍රිකුණාමලය තෙල් ටැංකි සංකීර්ණය අස්සන් තැබුණු ගිවිසුමට හුඹස් බියක්, විරෝධයක් මතුවෙමින් පවතින බව පේනවා. ඔවුන් නඟන තර්කවලට අප මේ වන විට උත්තර දී තිබුණත් නැවත වතාවක් ඒවාට උත්තර දීමට සිදු වෙනවා.\nදෙවැනි ලෝක යුද සමයේ දී හැරුණු විට පසුගිය වසර සීයට ම කිසි ම අවස්ථාවක ප්‍රයෝජනයට නො ගෙන දිරාපත් වීමට ඉඩහැර තිබුණු තෙල් ටැංකි සංකීර්ණය අපේ රටේ ප්‍රයෝජනයට ගන්නා විට විරුද්ධ වෙන්නේ ඇයි. අපේ නිලධාරීන්ට තෙල් ටැංකි සංකීර්ණයට ඇතුළු වෙන්න ඉඩ නො දුන්නාට විරුද්ධ නො වුණු අය එතැන ජාතික කොඩිය ඔසවනවාට විරුද්ධ වෙන්නේ ඇයි. මේ පෙන්වන්නේ දේශප්‍රේමයද නැතිනම් ඉන්දියානු ප්‍රේමයද කියන ප්‍රශ්නය අපට මතුවෙනවා. වැඩ කාගේ ද වුණත් මුදල් කාගේ ද කියන ප්‍රශ්නය අපට මතු වෙනවා.\nජවිපෙ සහ සමගි ජන බලවේගයේ විරෝධයට ඇහුම්කන් දීමට පෙර 2021 ජනවාරි 4දා ඒ පක්ෂ නියෝජිතයන් සමඟ දෙරණ වාදපිටියේදී මම කළ විවාදය නරඹන මෙන් මම මේ රටේ ජනතාවට ආරාධනා කරනවා. ඒ වගේම මීට විරුද්ධව කතා කරන වෘත්තීය සමිති නායකයන්ට ඇහුම්කන්දීමට පෙර ඔවුන් සමඟ මම 2021 ඔක්තෝබර් 14දා හිරු බලයේදී කළ විවාදය නරඹන මෙන් මේ රටේ ජනතාවගෙන් ඉල්ලා සිටිනවා. පාළු ගෙවල්වල වළං බිඳිනවා වාගේ තනියම කියන වීර කතා සියල්ලම අපි විවාදවලදී කුඩුපට්ටම් කළා.\nහැමදාම එකම බොරුව කියන විපක්ෂය තවත් වසර දෙකකින් ලංකාවට හිමි වෙන්න තිබුණු තෙල් ටැංකි 14ක් ආණ්ඩුව විසින් වසර 50කට ඉන්දියාවට දුන්නා කියනවා. ඊයේ ඔය බොරුව කිව්වේ තිස්ස අත්තනායක මන්ත්‍රිතුමා. 2021 ඔක්තෝබර් 6 වැනිදා කබීර් හෂීම් සහ ලක්ෂ්මන් කිරිඇල්ල මන්ත්‍රිවරුන් ඔය බොරුව පාර්ලිමේන්තුවේදී කිව්වාම මම ඒක තිබෙන ගිවිසුම පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න කියා අභියෝග කළා. අද වන තුරු ඒක ඉදිරිපත් කරන්න ඒ අය අසමත් වෙලා තිබෙනවා. ඉදිරිපත් කළේ නෑ නෙවෙයි ඉදිරිපත් කරන්න බැහැ. මොකද එහෙම තිබෙන ගිවිසුමක් නැති හන්දා. ඒ ඉදිරිපත් කරන්න එහෙම ගිවිසුමක් නැති නිසා. මම කතා කරන්නේ ලිඛිත සාක්ෂි ඇතිව.\nජාතික සම්පත් සුරැකීමේ තෙල්, වරාය සහ විදුලි ඒකාබද්ධ වෘත්තීය සමිති සන්ධානය මේ ගිවිසුමට එරෙහිව උද්ඝෝෂණයක් කරනවා කියා ආරංචියි. මම නැඟෙනහිර ජැටිය බේරා ගැනීමේ සටනේදීත් නිව් ෆෝට්‍රස් එනර්ජි විරෝධී සටනේදීත් මම ඒ අය සමඟ සිටියා. මම ඒ අයගේ සටන් සඟයෙක්. විපක්ෂය වපුරන බොරු මත උද්ඝෝෂණ කරන්නේ නැතුව මාව හමුවෙලා ලිපිලේඛන පරීක්ෂා කරලා ඇත්ත දැනගෙන උද්ඝෝෂණ කරන්න කියා මම ඒ අයට ආරාධනා කරනවා.",
       "URL": "https://www.hirunews.lk/293528/විපක්ෂ-වීර-කතා-කුඩු-කළා-ගම්මන්පිල-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1436"
}