{
       "Source": "hirunews",
       "Timestamp": "Monday, 10 January 2022 - 7:20",
       "Headline": "කොළඹ වරාය නගර ව්‍යාපෘතියේ සැහැල්ලු යාත්‍රාංගනය සහ පදික මංතීරුව විවෘත කිරීමට චීන විදේශ ඇමති එක් වෙයි",
       "News Content": "චීන - ශ්‍රී ලංකා ද්වි පාර්ශ්වික රාජ්‍ය තාන්ත්‍රික සබඳතාවයේ 65 වැනි සංවත්සරය සනිටුහන් කරමින් චීන විදේශ අමාත්‍ය වැන්ග් යී මෙරට දෙදින නිල සංචාරයක නිරත වුණා.\nනමුත් සෙනසුරා දා රාත්‍රී 8.30ට පමණ මෙරටට ළඟා වූ චීන විදේශ අමාත්‍යවරයා මෙරට රැඳී සිටියේ පැය 18කට ආසන්න කාලයක් පමණ යි.\nඊයේ පස්වරුවේ යළි පිටත්ව යෑමට පෙර ශ්‍රී ලංකා ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා හමු වූ වැන්ග් යී කොළඹ වරාය නගර ව්‍යාපෘතියේ සැහැල්ලු යාත්‍රාංගනය සහ පදික මංතීරුව විවෘත කිරීමේ අවස්ථාවටද එක් වුණා.\nඅග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සමග පැවති ද්වි පාර්ශ්වික සාකච්ඡාවල දී එන්නත් වැඩසටහනට තවදුරටත් සහය ලබාදීම, වරාය නගරයට හා හම්බන්තොට කර්මාන්ත කලාපයට ආයෝජන ආකර්ශනය කර ගැනීම, දෙරට අතර සංචාරක ව්‍යාපාරය දියුණු කිරීම, ශ්‍රී ලංකා අපනයන ඉහළ නැංවීම වැනි ආර්ථික ක්ෂේත්‍රයට වැදගත් කරුණු රැසක් පිළිබඳ අවධානය යොමු වූ බව අග්‍රාමාත්‍ය කාර්යාලය නිවේදනය කළා.\nද්වි පාර්ශ්වික සාකච්ඡාවලින් අනතුරුව දෙරට අතර අවබෝධතා ගිවිසුම් 4කට ද අත්සන් තැබුණා.\nඒ අතර ආර්ථික හා තාක්ෂණික සහයෝගීතා ගිවිසුමක්ද ඇතුළත්.\nකෙසේ වෙතත් 2015-2020 දක්වා වූ වසර පහ තුළ, චීනය සමඟ ශ්‍රී ලංකාවේ වෙළඳාම ක්‍රමානුකූලව පහත වැටී තිබීම දෙරට ආර්ථික සබඳතා පිලිබඳ සාකච්ඡාවේදී පුළුල් අවදානයට ලක්විය යුතු කරුණක්.\nශ්‍රී ලංකා රේගුව, ශ්‍රී ලංකා මහ බැංකුව සහ අපනයන සංවර්ධන මණ්ඩලයේ දත්ත පෙන්වා දෙන පරිදි, 2018 දී ඇමෙරිකානු ඩොලර් මිලියන 230.59 වූ මෙරට චීන අපනයන වටිනාකම 2019 දී ඇමෙරිකානු ඩොලර් මිලියන 229.06 දක්වාත් 2020 දී ඇමෙරිකානු ඩොලර් මිලියන 223 දක්වාත් ක්‍රමයෙන් පහත වැටී තිබෙනවා.\n2020 දී ශ්‍රී ලංකාවේ සමස්ත වෙළඳාමෙන්, අමෙරිකා එක්සත් ජනපදය 24.9% ක්, එක්සත් රාජධානිය 9.06% ක් සහ ජර්මනිය 5.68% වැනි ඉහළ පංගුවකට හිමිකම් කීවත්, හිත මිතුරු චීනයේ පංගුව දැක්වෙන්නේ  2.22% ක් තරම් වූ පහළ අගයකයි.\nඑම වාර්තා පෙන්වා දෙන පරිදි ශ්‍රී ලංකාවේ විශාලතම වෙළඳ අසමතුලිතතාවය 2020 දී චීනය සමඟ වන අතර එය ඇමරිකානු ඩොලර් බිලියන සෘණ 3.35ක් ලෙස දැක්වෙනවා.\nචීනය ශ්‍රී ලංකාවෙන් මිල දී ගන්නා ඩොලර් මිලියන 223ක භාණ්ඩ හා සසඳන විට චීනයෙන් අප රට සිදු කරන ආනයන ඩොලර් බිලියන 3.57 දක්වා ඉහළ ගොස් තිබීම සැළකිය යුතු තත්ත්වයක්.\nවෙළඳපොළ දත්ත විශ්ලේෂකයින් පවසන්නේ, ශ්‍රී ලංකාවෙන් කිසිදු පලතුරක්  මිලදී ගැනීමට චීනය පසුගිය සමයේ කටයුතු කර නොමැති බවයි.\n2020 දී චීනය මෙරටින් මිලදී ගත් ඇඟලුම්වල මුළු වටිනාකම ඇමරිකානු ඩොලර් මිලියන 62.69ක් පමණක් වූ අතර එය 2019 දී සිදුකළ ඇමරිකානු ඩොලර් මිලියන 67.44ක් වූ මිලදී ගැනීම්වලට සාපේක්ෂව 7.04%ක පහත වැටීමක්.\nඒ අනුව ශ්‍රී ලංකාවෙන් සිදුකරන මිලදී ගැනීම් චීනය ක්‍රමානුකූලව අත්හැර දමා ඇති බව මෙම සංඛ්‍යාලේඛන පෙන්වා දෙනවා.\nචීනයට වඩා ශ්‍රී ලංකාවෙන් තේ තොග මිලදී ගැනීම තුර්කිය, රුසියාව, ඉරානය සහ ඉරාකය සිදු කරන බව දත්ත වාර්තාවල සදහන්.\nඒ අනුව චීනය වෙත ශ්‍රී ලංකාව සිදු කළ තේ අපනයනය විශාල ලෙස පහත වැටී ඇති අතර එහි අගය 2019 දී අමෙරිකානු ඩොලර් මිලියන 05.44ක් වුවත් 2020 දී එය අමෙරිකානු ඩොලර් මිලියන 04.92m දක්වා 9.55%කින් පහත ඇති බව සංඛ්‍යාලේඛන පෙන්වා දෙනවා.\nඒ අනුව පෙනීයන්නේ, සිය ලාභය හා වාසිය පමණක් අරමුණු කර ගනිමින් චීනය, ශ්‍රී ලංකාව සම්බන්ධයෙන් කටයුතු කර ඇති බවයි.\n2020 දී ශ්‍රී ලංකාවේ විශාලතම අපනයන වෙළඳපොල, අමෙරිකා එක්සත් ජනපදය වූ අතර එමගින් ඇමරිකානු ඩොලර් බිලියන 2.5ක ආදායමක් උපයා ගැනීමට ශ්‍රී ලංකාවට හැකි වුණා.\nඑම වසරේ දී ශ්‍රී ලංකාව, අමෙරිකාවෙන් සිදු කළ ආනයන, ඇමරිකානු ඩොලර් මිලියන 495.24ක් පමණක් වූ අතර ශ්‍රී ලංකාවට ඇමරිකානු ඩොලර් බිලියන 2.01ක හිතකර වෙළඳ ශේෂයක් එම වසරේ දී පවත්වා ගැනීමට හැකිවීම විශේෂත්වයක්.\nචීනය ලෝක බලවතා වීමේ තරගයක නිරතවන අතරවාරයේ ශ්‍රී ලංකාවට එල්ල වී ඇති වක්ක්‍රාකාර තර්ජනයන්ගේ ප්‍රතිඵලය වී ඇත්තේ ඉන්දියාව, ජපානය,අමෙරිකා එක්සත් ජනපදය, ඔස්ට්‍රේලියාව,කොරියාව,මහා බ්‍රිතාන්‍යය ඇතුළු යුරෝපීය රටවල් සමග ශ්‍රී ලංකාව අතීතයේ සිට පවත්වාගෙන ගිය හොදහිත පලුදුවීමයි.\nමේ අතර චීනය යටතේ පාළනය වන හොංකොං වෙත 2020 දී, ශ්‍රී ලංකාවේ අපනයනය ඇමෙරිකානු ඩොලර් මිලියන 104.64ක් වූ අතර ආනයනය ඇමෙරිකානු ඩොලර් මිලියන 220.8ක් ලෙස දැක්වෙනවා.\nඒ අනුව එහි වෙළඳ ශේෂය ඇමරිකානු ඩොලර් මිලියන ඍණ 116.16 ක් වූ අතර එයද ශ්‍රී ලංකාවට අහිතකර එකක් වුණා.\nසංඛ්‍යාලේඛන පෙන්වා දෙන්නේ හොංකොං වෙත යන ඇඟලුම් භාණ්ඩ 2019 දී ඇමරිකානු ඩොලර් මිලියන 37.35 සිට ඇමරිකානු ඩොලර් මිලියන 23.97 දක්වා 13.38% දක්වා පහත වැටුණු බවයි.\nහොංකොං වෙත 2020 දී තේ තොග නැව්ගත කිරීම ඇමෙරිකානු ඩොලර් මිලියන 14.99 සිට ඩොලර් මිලියන 11.29 දක්වා පහත වැටුණා.\nමීට අමතරව මෙරට මැණික් අලෙවි කරන්නන්ටද හොඳ ආදායමක් නොලැබෙන  අතර, පෙර වසරේ ඇමරිකානු ඩොලර් මිලියන 52.29 හා සසඳන විට 2020 දී ඒ හරහා උපයා ඇත්තේ ඇමෙරිකානු ඩොලර් මිලියන 13.65ක් පමණයි.\nමත්ස්‍ය අපනයන ආදායමද ඇමෙරිකානු ඩොලර් මිලියන 8.97 සිට ඇමෙරිකානු ඩොලර් මිලියන 6.06 දක්වා පහත වැටී තිබෙනවා.\nමේ තත්ත්වය තුල අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ වරාය නගර ව්‍යාපෘතියේ ඉදිකිරීම් විවෘත කිරීමේ උත්සවය අමතා කළ කතාවද අපගේ අවධානයට ලක් විය යුතුයි.\nමන්ද අග්‍රාමාත්‍යවරයා තමන්ගේ කතාවේදී චීනය කල්‍යාණ මිත්‍රයෙක් ලෙස හඳුන්වා දුන්නද රටේ ස්වාධීනත්වයට ඇඟිලි නොගසන්නැයි චීනයට යම් අනතුරු ඇඟවීමක් ද සිදු කළාදැයි හැඟෙන බැවිනි.\n\" චීනය අපේ කල්‍යාණ මිත්‍රයෙක්. ඉතිහාසයේ කොතනකවත් අපේ සිත් පළුදු වීම් වෙලා නැහැ. ඒ නිසාම අපේ රටවල්වලට ඉතාම හිතකර ගනුදෙනු කරගන්න හැමදාම පුළුවන් වෙලා තියෙනවා. එදා මැතිණියගේ කාලේ ඇතිකරගත්තා රබර් - සහල් ගිවිසුම අපේ ජනතාවට තාම මතකයි. ඒ වගේම ලංකාවේ ආහාර හිඟයක් ඇතිවුණ වෙලාවක එදා හිටපු අගමැති චෞඑන්ලායි ලංකාවට වුවමනා ආහාර එවලා ඉතා වටිනා පණිවිඩයකුත් එව්වා. \" ඔබට අවශ්‍ය ආහාර ඔබගේ රටේ නිපදවා ගන්න එය ස්වාධීනත්වයට මගකි.\" චෞඑන්ලායි ආරම්භ කළ නොබැඳි පිළිවෙත අපි ඉතා සාදරයෙන් පිළිගත්තා. ඒ ප්‍රතිපත්තිය අපි වගේ රටවලට ඉතා විශාල ශක්තියක් වුණා.\"\nසමස්ත චිත්‍රය දෙස මේ මොහොතේ බැලිය යුත්තේ පවතින භූ දේශපාලනික තත්ත්වයද සැලකිල්ලට ගනිම්න්ය.\nවිශේෂයෙන්ම දීර්ඝ කාලයක් පුරා ඇදෙමින් තිබූ ත්‍රිකුණාමලය තෙල් ටැංකි ගිවිසුම අත්සන් කිරීමත්, විදේශ සංචිත අර්බුදයෙන් ගොඩ ඒම සඳහා ⁣ඇමෙරිකානු ඩොලර් බිලියන 2කට ආසන්න ආර්ථික සහන පැකේජයක් මෙරටට ලබා දීමත් සමග ඉන්දු - ශ්‍රී ලංකා මිත්‍රත්වය යළි ගොඩ නැගෙමින් තිබෙනවා.\nඑමෙන්ම කෙරවලපිටියේ ඇමෙරිකානු මූල්‍ය ආයෝජනයක් ලෙස ස්වභාවික වායු බලාගාරයක් ඉදිකිරීම සම්බන්ධයෙන් සාකච්ඡාවක් ගොඩ නැඟී ඇති අතර එහි මූලික ගිවිසුම අත්සන් කර අවසන්.\nමෙවන් තත්ත්වයක් තුළ කාබනික පොහොර නැවේ ගැටලුව සහ උතුරේ දූපත් තුනක චීන බලශක්ති ව්‍යාපෘති අත්හිටුවීම හරහා චීනය හා ශ්‍රී ලංකාව අතර හොඳ හිත යම් තරමකට ඉරි තලා තිබෙන පසුබිමකයි චීන විදේශ අමාත්‍ය වැන්ග් යී මෙරට සංචාරයක නිරත වුණේ.\nනමුත් කොවිඩ් 19 පාලනයේදී මෙරටට වැඩිම එන්නත් ප්‍රමාණයක්, එන්නත් අවශ්‍යතාවයෙන් 80%ක් පමණ (සයිනොෆාම්) ලබා දුන්නේ චීනය වන අතර ඉන්දීය එන්නත (කොවිෂීල්ඩ්) මත විශ්වාසය තබා සිටීම මත මෙරට එන්නත්කරණ වැඩසටහන යම් අභියෝගයකටද ලක් වුණා.\nඑමෙන්ම කොරෝනා ව්‍යාපෘතිය පැවති සමයේ හදිසි ණය ලෙස චීනය ඇමෙරිකානු ඩොලර් බිලියනයකට ආසන්න මූල්‍ය පහසුකම් සපයා තිබෙනවා.\nමේ සම්බන්ධයෙන් සිහි කැඳවීමක් සිදුකොට ලෝක ආර්ථික බලවතා වීමේ චීන අපේක්ෂාව මුදුන් පමුණුවා ගැනීමේදී බලගතු ඉන්දියාවේ අසල්වැසි දූපත් රාජ්‍ය සමඟ හොඳ හිත තහවුරු කරගනිමින් කලාපීය කේනද්‍රස්ථානයේ බලය හා ආධිපත්‍යය රැකගැනීම සඳහා අවශ්‍ය පියවරයන්ට එළැඹීම චීන විදේශ අමාත්‍යවරයාගේ කෙටි සංචාරයේදී ප්‍රමුඛතාව හිමි නොවූ බව කාට නම් කිව හැකිද?",
       "URL": "https://www.hirunews.lk/293504/කොළඹ-වරාය-නගර-ව්‍යාපෘතියේ-සැහැල්ලු-යාත්‍රාංගනය-සහ-පදික-මංතීරුව-විවෘත-කිරීමට-චීන-විදේශ-ඇමති-එක්-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1437"
}