{
       "Source": "hirunews",
       "Timestamp": "Friday, 31 December 2021 - 16:49",
       "Headline": "2022 නව වසර උත්සවශ්‍රීයෙන් පිළිගැනීමට ලොව ම සීරුවෙන් !  (වීඩියෝ සහ ඡායාරූප)",
       "News Content": "මෙවර 2022 නව වසර නවසීලන්ත වාසීන් විසින් ඕක්ලන්ඩ් නුවර දී උත්සශ්‍රීයෙන් යුතුව පිළිගනු ලැබුවා.\nඒ අනුව 2022 නව වසර ලෝකයේ ප්‍රථමයෙන් ම පිළිගනු ලැබූ රාජ්‍ය බවට පත් වූයේ, නවසීලන්තයේ ඕක්ලන්ඩ් අගනුවරයි.\nමෙම පිළිගැනීම සඳහා නගර මධ්‍යයේ රාත්‍රී අහස අපූර්ව වූ ගිනිකෙළි සංදර්ශනයකින් ද වර්ණවත් කර තිබෙන අයුරු එරට මාධ්‍ය වාර්තා කළා.\nසෑම වසරකම නව වසර එළඹීමේ දී නැගෙන පළවෙනි ප්‍රශ්නය වනුයේ \"ඇත්තටම නව වසර මුල් වරට උදා වන්නේ කොහෙට ද ? නැත්නම් පෘථිවිය නව වසර මුලින්ම පිළිගන්නේ කුමන කොටසින් ද ' යන කාරණය යි.\nමෙම පැනයට පිළිතුරු සැපයීමට සමහර අවස්ථාවලදී සිදු වන්නේ, භෞතික සංසිද්ධි ද උදාහරණයට ගෙනයි.\nඒ අනුව සරල ව කිවහොත්, පෘථිවිය මත යම් ස්ථානයක සිටින විට සාමාන්‍ය සූර්යයා 2021 දෙසැම්බර් 31 සිට 2022 ජනවාරි මස 01 වැනි දිනට ප්‍රථමයෙන් ම උදා වන්නේ දිනරේඛාවට බටහිර දෙසින් සහ පෘථිවියේ නැගෙනහිර දෙසින් යැයි සැලකේ.\nමෙම දින රේඛාවට අනුව අවුරුද්ද මුලින්ම උදා වන්නේ, චුකොට්කා හි කේප් ඩෙෂ්නෙව් වෙතය.\nඒ ටොංගා දූපත්වලට වඩා මිනිත්තු දෙකකට පෙර සහ නවසීලන්තයේ චැතැම් දූපත්වලට වඩා මිනිත්තු 10කට පෙර ය.\nමුලින්ම හිරු උදාවන ස්ථානය නිශ්චය කර ගැනීම සඳහා යමෙකු එම ස්ථානයේ අක්ෂාංශ සහ දේශාංශ , මුහුදු මට්ටමට ඉහළින් එහි උස එනම් උතුරු අර්ධ ගෝලයේ ශීත සෘතුවේ සහ දකුණේ ගිම්හානය ආදිය මීට සැලකිල්ලට ගත යුතුය.\n2000 ජනවාරි මස පළමුවැනිදා ග්‍රිනීච් නිරීක්ෂණාගාරයට අනුව මුලින්ම සූර්යයා උදා වූයේ, බෙංගාල බොක්කේ පිහිටි නිකොබාර් දූපත් සමූහයේ කොටසක් වන කැචල් දූපත් වෙතය.\nඉන් පසුව නවසීලන්තයේ චැතැම් දූපත් සමූහයේ කොටසක් වන පිට් දූපත් කන්ද මුදුනට ද එදින සූර්යයා ප්‍රථමයෙන් උදා වූ බව වාර්තාවල සඳහන්.\nකෙසේවෙතත් සම්ප්‍රදායිකව \"කිරිබාති\"හි දී 2015 නව වසර ප්‍රථමයෙන්ම සැමරීම සිදු වූයේ, මෙරට අනෙකුත් දූපත්වලට වඩා නැගෙනහිරින් පිහිටි රේඛීය දූපත්වල ය.\nඑකල පැතිර ගිය සමාජයේ ඉතා ප්‍රසිද්ධ කියමනක් ද විය.\nඑනම්, 1994 ජනාධිපති අපේක්ෂකයෙක් පුරවැසියන්ට පැවසූයේ, හෙතෙම මැතිවරණයෙන් ජයග්‍රහණය කළහොත්, ලොව පුරා පළමුවෙන්ම අලුත් අවුරුද්ද සමරන්නේ, කිරිබතීවල බවයි.\nඔහු එදවස මැතිවරණය ජයග්‍රහණය කර එම පොරොන්දුව ඉටු කළ බව ද වාර්තා වනවා.\nඑතැන් පටන් කිරිබතී වෙත හිරු ප්‍රථමයෙන් උදාවීම හේතුවෙන් ඔහු කාල කලාප සිතියමේ කොන්දේසි සහිත රේඛාවක් ද සකස් කළ බව සඳහන්.\nඒ අනුව කිරිබතී කාල කලාප තුනකට බෙදා ඒවායේ නැගෙනහිර දෙසින් මධ්‍යම රාත්‍රිය ලන්ඩනයට වඩා පැය 14ක් කලින් පැමිණෙන බව ද මූලාශ්‍රවල දැක්වෙනවා.\nමෙම ප්‍රදේශය ටොකෙලාවු සහ කිරිබතී ප්‍රදේශ සමකාලීන කාල කලාපයේ ප්‍රදේශ වන අතර, එය කොරල් පරමාණු තුනකින් සමන්විත දූපත් සමූහයකට ද ඇතුළත්.\nමෙම ප්‍රදේශයට ඇටෆු, නුකුනෝනෝ සහ ෆකාඕෆෝ යන දූපටත් ද ඇතුළත් වන අතර මෙය පූර්ණ වශයෙන් නවසීලන්තයෙන් යැපෙන කොටසක් ලෙසයි පිළිගැනෙන්නේ.\nකෙසේවෙතත් කාල කලාපය වෙනස් කිරීම ඉතා මෑතකදී එනම්, 2011 දී සිදු වූ අතර, එයට ප්‍රධානතම හේතුව වූයේ නවසීලන්තය පෙර මායිම් කිරීමේ කාල සීමාවේ අනෙක් පැත්ත වූ හෙයින් නවසීලන්තය සමග සබඳතා පැවැත්වීමේ ගැටලුවයි.\nඉන් පසුව පිළිවෙළින් පැයකට පසු සැමෝවානුවන්, ඔස්ට්‍රෙලියාව, කැලිෆෝනියාව අලුත් අවුරුදු උදාව පිළිගැනීම සිදු කරනවා.\nකෙසේවෙතත් 2022 නව වසර පිළිගැනීමට සියලු ලෝකවාසීන් කොවිඩ් වසංගත තත්ත්වය මැද වුව ද සිටියේ ලකලෑස්ති වීය.\n2021 වසර පළමුවෙන් නව වසර උදාවුණේ, පැසිෆික් දූපත් වන කිරිබාති සහ සමෝවා දූපත්වලටය.\nඅනතුරුව නවසීලන්ත වැසියන්, උදාවූ නව වසර මහත් උත්සවාකාරයෙන් පිළිගනු ලැබූ ආකාරය විදෙස් මාධ්‍ය වාර්තා කළේ විචිත්‍රවත් ලෙසින්.\nඒ සුපුරුදු අයුරින්ම නවසීලන්තයේ ඕක්ලන්ඩ්හි ස්කයි කුලුන ආශ්‍රිතව අලංකාර ගිනිකෙළි සංදර්ශනයක් ද පවත්වමින් එරට වැසියන් නව වසර පිළිගැනීම සිදු කරනු ලැබුවා.\nනව වසර පිළිගැනීමට ඔක්ලන්ඩ් හිදී වර්ණවත් ලේසර් ආලෝක සංදර්ශනයක් ද පැවැත්වුණු අතර, කොවිඩ් වසංගතය මධ්‍යයේ දී වුව ද 2022 නව වසර පිළිගැනීමට ද කිවි ජාතිකයින් ඉවසිල්ලක් නැතිව බලාපොරොත්තු දල්වා අපේක්ෂාවෙන් සිටිනවා.\nරිදම් සහ ඇල්ප්ස් සිට ඕක්ලන්ඩ් රාත්‍රී සමාජශාලා දක්වා, බොහෝ අය සංගීතයට සවන් දෙමින්, සහකරුවන් සමඟ සිනාසෙමින් සහ 2022 ආරම්භය සමරමින් විනෝදජනක රාත්‍රියක් ගත කිරීමට සූදානම්ව සිටින බවයි නවසීලන්ත මාධ්‍ය වාර්තා සඳහන් කළේ.\nනවසීලන්තය තුළ කොවිඩ් එන්නත්කරණයට ලක්වූවන්ට පමණක් වීදි බැස නව අවුරුදු උදාව පිළිගැනීමට මෙවර අවසර හිමි වී ඇති අතර, ඔවුන් සන්තකයේ අනිවාර්යයෙන්ම එන්නත්කරණ කාඩ්පත තිබීම ද අනිවාර්යය කර තිබෙනවා.\nපසුගිය වසරේ කිවිවරුන්ට පසුව නව වසර පිළිගත්තේ කැන්ගරු දේශය හෙවත් ඔස්ට්‍රෙලියානුවන් ය.\nසුප්‍රකට සිඩ්නි වරාය පාලම සහ ඔපෙරා රඟහල ආශ්‍රිතව ඔවුන් ගිනිකෙළි සංදර්ශනයක් පවත්වා ඉතාමත් ප්‍රීතිප්‍රමෝද්‍යයෙන් යුතුව පරණ වසරට සමු දී ආදරයෙන් යුතුව නව වසර පිළිගනු ලැබුවා.\nදකුණු කොරියාවට සහ ජපානයට ඉන් හෝරා දෙකකින් පමණ පසු නව වසරේ උණුසුම විඳින්නට හැකි වූ අයුරු ද දකින්නට ලැබුණා.\nමෙවර ද 2022 නව වසර ළෙංගතුව පිළිගැනීමට ලෝකවාසී සියලු ජනයා සූදානමින් සිටින අතර, සෞඛ්‍ය මාර්ගෝපදේශ අනුව විවිධ උත්සවශ්‍රී ගැන්වෙන අයුරින් නානප්‍රකාරයේ සැණකෙළි සංවිධානය කර තිබීම ද දැකිය හැකියි.\nනමුත් 2022 නව වසර පිළිගැනීමට ඇතැම් රාජ්‍යයන් වෙත යම් යම් සීමා පැනවීමට එරට රජයන් විසින් පියවර ගෙන ඇති බවත් වාර්තා වනවා.\nඊට හේතුව වන්නේ ශීඝ්‍රයෙන් යුතුව ඔමික්‍රොන් නව වෛරස ප්‍රභේදය ව්‍යාප්ත වීම බවයි එරට සෞඛ්‍ය අංශ පවසන්නේ.\nඒ අනුව, ස්කොට්ලන්තයේ, උතුරු අයර්ලන්තයේ සහ වේල්සයේ රාත්‍රී සමාජශාලා වසා දමා ඇති අතර, මේ වසරේ ප්‍රංශයේ - පැරිසියේ ෂොන්ශේ ලී සේ ඇවනිව් (Champs-Elysées Avenue) හරහා ගිනිකෙළි සංදර්ශන ආදිය නොපැවැත්වෙනු ඇති.\nඑහෙත්, ඇමරිකාවේ නිව්යෝර්ක් ටයිම්ස් චතුරශ්‍රයේ සහ සිඩ්නිහි සැමරුම් පැවැත්වීමට නියමිත අතර, 2022 නව වසර යුරෝපා,අප්‍රිකානු,ආසියානු ,මැදපෙරදිග ආදී සියලු ප්‍රජාව වැළඳ ගන්නෙ ඉමහත් පැතුම් ගොන්නක් සිත් තුළ පුරවා ගනිමිනි.\nමේ අතර ශ්‍රී ලංකාවාසීන්ට 2022 නව වසර ආරම්භ වීමට තවත් ඇත්තේ තවත් හෝරා 6කටත් අඩු කාලයක්.",
       "URL": "https://www.hirunews.lk/292665/2022-නව-වසර-උත්සවශ්‍රීයෙන්-පිළිගැනීමට-ලොව-ම-සීරුවෙන්-වීඩියෝ-සහ-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1457"
}