{
       "Source": "hirunews",
       "Timestamp": "Thursday, 30 December 2021 - 13:33",
       "Headline": "සපුගස්කන්ද තෙල් පිරිපහදුව ලබන සඳුදා සිට යළි වැසේ (වීඩියෝ)",
       "News Content": "සපුගස්කන්ද තෙල් පිරිපහදු සංකීර්ණය ලබන සඳුදා සිට යළි වසා දැමීමට සිදුවන බව බලශක්ති අමාත්‍යාංශය අද (30) ප්‍රකාශ කළා.\nනිවේදනයක් නිකුත් කරමින් එම අමාත්‍යාංශය සදහන් කළේ විදේශ විනිමය අර්බුදය හමුවේ බොරතෙල් මිල දී ගැනීමේදී මතු වී ඇති දුෂ්කරතා හේතුවෙන් මෙම තීරණය ගෙන ඇති බවයි.\nනමුත්, තාවකාලිකව තෙල් පිරිපහදුව වසා දැමුව ද රට තුළ ඉන්ධන හිඟයක් ඇති නොවන බව ද බලශක්ති අමාත්‍යාංශය වැඩිදුරටත් ප්‍රකාශ කළා.\nදෛනිකව බොරතෙල් මෙටි්‍රක් ටොන් 6500 ක් පිරිපහදු කෙරෙන සපුගස්කන්ද තෙල් පිරිපහදුව ඩොලර් අර්බුදය හමුවේ බොරතෙල් සපයා ගැනීමට නොහැකිවීම හේතුවෙන් පසුගිය නොවැම්බර් 15 වනදා වසා දැමුණු අතර එය දින 22 කට පසු යළි විවෘත කෙරුණේ දෙසැම්බර් 7 වනදායි.\nඑදින පිරිපහදුව විවෘත කිරීමෙන් පසු අමාත්‍ය උදය ගම්මන්පිල මාධ්‍ය වෙත අදහස් දක්වමින් සඳහන් කළේ යළි අවශ්‍යතාවයක් ඇතිවුණහොත් පිරිපහදුව වසා දැමීමට කටයුතු කරන බවයි.\nඑසේම, පසුගිය මස 20 වනදා ඛනිජ තෙල් වෘත්තීය සමිති එකමුතුවේ කැඳවුම්කරු ආනන්ද පාලිත බොරතෙල් නොමැතිවීම හේතුවෙන් සපුගස්කන්ද තෙල් පිරිපහදුව යළි වසා දැමීමට සිදුවන බවට අනතුරු ඇඟවීමක් සිදුකළා.\nසපුගස්කන්ද තෙල් පිරිපහදුවෙන් මෙරට පෙට්‍රල් අවශ්‍යතාවය සියයට 14 ක් සහ ඩීසල් අවශ්‍යතාවය සියයට 29 ක් සපයනු ලබන අතර, ලබන සඳුදා පිරිපහදුව වැසීමෙන් ඉන්ධන හිඟයක් මතු වීමේ අවධානමක් නොමැති බවයි බලශක්ති අමාත්‍යාංශය සඳහන් කළේ.\nමේ අතර, ලබන පළමුවනදා සිට ක්‍රියාත්මක වන පරිදි රජයේ නිල වාහන සඳහා ඉන්ධන සැපයුම පිලිබඳව රාජ්‍ය සේවා පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය මගින් චක්‍රලේඛයක් නිකුත් කර තිබෙනවා.\nඒ පසුගිය වසරේ මැයි මස 31 වනදා නිකුත් කරන ලද චක්‍රලේඛය සංශෝධනය කරමින්.\nඑහි අමාත්‍යාංශ ලේකම්වරයෙකු හා ඊට සමාන නිලධාරින් මෙන්ම සහ දිස්ත්‍රික් ලේකම්වරයෙකු, පළාත් ප්‍රධාන ලේකම්වරයෙකු සඳහා මසකට රජය මගින් ඉන්ධන ලීටර් 220 ක් අනුමත කර තිබෙනවා.\nඅතිරේක ලේකම්වරයෙකුට ඉන්ධන ලීටර් 165 ක් සහ දෙපාර්තමේන්තු නිලධාරින්ට මසකට ඉන්ධන ලීටර් 135 ක් රජය මගින් අනුමත කර තිබෙනවා.\nඑමෙන්ම සම්බන්ධීකරණ ලේකම්වරුන් සඳහා මසකට ලබාදෙන ඉන්ධන ලීටර් ප්‍රමාණය 115 ක්.\nකෙසේ වෙතත්, අදත් දිවයිනේ ප්‍රදේශ කිහිපයක භූමිතෙල් ලබා ගැනීම සඳහා දිගු ඉන්ධන පෝලිම් දැක ගැනීමට හැකිවුණු බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/292555/සපුගස්කන්ද-තෙල්-පිරිපහදුව-ලබන-සඳුදා-සිට-යළි-වැසේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1460"
}