{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 December 2021 - 18:31",
       "Headline": "දුම්රිය වෘත්තීය ක්‍රියාමාර්ගය අවසන් - සාකච්ඡා සාර්ථකයි (වීඩියෝ)",
       "News Content": "ප්‍රවාහන රාජ්‍ය අමාත්‍ය දිලුම් අමුණූගම ඇතුළු බලධාරීන් සහ දුම්රිය ස්ථානාධිපති සංගමය අතර පැවැත්වූ සාකච්ඡා සාර්ථක වීම හේතුවෙන් දුම්රිය ස්ථානාධිපති සංගමය ආරම්භ කර තිබූ වෘත්තීය ක්‍රියාමාර්ගය අවසන් කර තිබෙනවා.\nඒ, ප්‍රවාහන රාජ්‍ය අමාත්‍යවරයා ඇතුළු බලධාරින් සමග එම අමාත්‍යාංශයේ අද පැවති සාකච්ඡාවෙන් අනතුරුවයි.\nඅතිකාල දීමනා ක්‍රමවේදය සංශෝධනය කිරීම, උසස්වීම් ක්‍රියාත්මක කිරීම හා සංඥා ක්‍රමවේදයේ පවතින දෝෂ නිවැරදි කිරීම ඇතුළු ඉල්ලීම් 25ක් මුල් කරගෙන දුම්රිය ස්ථානාධිපති සංගමය පසුගිය 23 වනදා සිට වෘත්තිය ක්‍රියාමාර්ගයක් ආරම්භ කළා.\nඒ, යටතේ ඔවුන් සාමාන්‍ය ප්‍රවේශ පත්‍ර නිකුත් කිරීම සහ පාර්සල් භාරගැනීමේ කටයුතු වලින්ද ඉවත්වීමටයි තීරණය කළේ.\nමේ හේතුවෙන් ප්‍රවේශ පත්‍ර ලබාගැනීමකින් තොරව දුම්රියේ ගමන් කිරීමට පසුගිය දින කිහිපයේදි මෙන්ම අදත් මගීන්ට අවස්ථාව උදාවුණා.\nඑවන් පසුබිමක් තුළ  දුම්රිය ස්ථානාධිපති සංගමය ඊයේ පස්වරුවේ සිට කටයුතු කළේ ඉන්ධන, තිරිඟු පිටි සහ සිමෙන්ති ප්‍රවාහනය කිරීමට අදාළ සේවාවලින්ද ඉවත්වීමටයි.\nඒ අනුව කොළොන්නාව නිමාව තෙල් අංගනයේ සිට ඉන්ධන රැගත් දුම්රිය ධාවනය කිරීම නවතා තිබු බව අප වාර්තාකරු කියා සිටියා.\nකෙසේ වෙතත්, සිදුවිය හැකි අහිතකර බලපෑම් සලකා කටුනායක ගුවන් තොටුපලට අවශ්‍ය ඉන්ධන රැගත් දුම්රිය දෙකක් පිටත් කර හැරීමට දුම්රිය ස්ථානාධිපතිවරුන් අද කටයුතු කර තිබුනා.\nමේ අතර කොළඹ - කොටුව දුම්රිය ස්ථානයේදී ප්‍රවේශපත්‍ර පරීක්ෂකවරුන් විසින් අද පස්වරුවේ ප්‍රවේශ පත්‍ර ලබාදීමට කටයුතු කර තිබූ බව අප වාර්තාකරු සඳහන් කළා.\nකෙසේ වෙතත්, මෙම වෘත්තිය ක්‍රියාමාර්ගය හේතුවෙන් මේ වන විට රජයට රුපියල් මිලියන 25කට අධික අලාභයක් සිදුව ඇති බවයි දුම්රිය සාමාන්‍යාධිකාරි ධම්මික ජයසුන්දර ප්‍රකාශ කළේ.\nමේ අතර, බස්ගාස්තු ඉහල දමන ආකාරය පිළිබද අවසන් තීරණය හෙට දිනයේදී ප්‍රකාශයට පත් කිරීමට නියමිතයි.\nඊට අදාලව ජාතික ගමනා ගමන කොමිෂන් සභාව සකස් කළ නිර්දේශ, ප්‍රවාහන රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම වෙත හෙට ලබාදෙනු ඇති.\nඅවම බස් ගාස්තුව රුපියල් දෙකකින් පමණ ඉහල දැමීමටත් අනෙකුත් ගාස්තු සියයට 10 කට ආසන්න ප්‍රතිශතයකින් ඉහළ දැමීමටත් යෝජනා වී ඇති බවයි අද වාර්තා වුණේ.",
       "URL": "https://www.hirunews.lk/292401/දුම්රිය-වෘත්තීය-ක්‍රියාමාර්ගය-අවසන්-සාකච්ඡා-සාර්ථකයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1464"
}