{
       "Source": "hirunews",
       "Timestamp": "Sunday, 26 December 2021 - 12:39",
       "Headline": "සුනාමි ඛේදවාචකයෙන් මියගිය සහ අතුරුදන් වූවන් වෙනුවෙන් දිවයින පුරා සැමරුම් (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාව මුහුණදුන් දැවැන්තම ස්වභාවික ඛේදවාචකය සිදුවී අදට වසර 17ක් සපිරෙනවා.\nඉන්දුනීසියාවේ සුමාත්‍රා දූපත් අසළ සිදුවූ ප්‍රභල භූ කම්පනයක් හේතුවෙන් ඇතිවූ සුනාමිය මෙරට 31,000කට අධික පිරිසකගේ ජීවිත අහිමි කළ අතරල 5000කට ආසන්න පිරිසක් අතුරුදන් කළා.\nදිනය 2004 දෙසැම්බර් 26 වැනිදා, කිතුණු බැතිමතුන් බැතියෙන් සැමරූ නත්තල් දිනයට පසුදා මෙරට බොදු බැතිමතුන්ද විහාරස්ථානවලට එක්රොක් වුණේ එදින උඳුවප් පෝ දවසක් වූ බැවින්.\nනමුත් ඒ වන විට මෙරටින් කිලෝ මීටර් 2500කට පමණ එපිටින් සුමාත්‍රා දූපත් ආශ්‍රිතව ගැඹුරු මුහුදේ දැවැන්ත භූ කම්පනයක ප්‍රතිඵල ඉන්දියානු සාගරයම කළඹමින් තිබූ බව මෙරට ජනතාව දැන සිටියේ නැහැ.\nකෙසේ වෙතත් උදෑසන 7.58ට පමණ සුමාත්‍රා මුහුදේ කිලෝමීටර් 30ක් ගැඹුරින් සිදු වූ රිච්ටර් මාපාංක 9.1ක කම්පනයෙන් නිර්මාණය වූ ප්‍රචණ්ඩ රළ පහර ඉන් පැය කීපයකට නිහඩව නමුත් බියකරු ලෙස පැමිණ නැගෙනහිර මුහුදු තීරය බිලිගත්තා.\nඉන් විනාඩි කීපයකට පසු දකුණු පළාතේ සහ බස්නාහිර පළාතේ වෙරළාසන්න ප්‍රදේශ සුනාමි රළ රකුසාට බිලිවුණා.\nඒ විනාඩි කිහිපයක ව්‍යසනය විසින් මෙරට ජීවිත 31,229ක් බිලිගත් අතර ඉන් 4093කගේ මෘත ශරීර හෝ සොයා ගැනීමට හැකිවූයේ නැහැ.\n2004 සුනාමිය විසින් රටවල් 14ක 228,000කට ආසන්න ජීවිත සංඛ්‍යාවක් බිළිගත් බවයි පසුව වාර්තා වුණේ.\nමෙතෙක් ඉතිහාසයේ සිදු වූ තුන්වැනි විශාලතම භූ කම්පනයෙන් මෙරටට කළ හානිය අතිවිශාලයි.\nසුනාමි ව්‍යසනය හා සබැඳි අතිශය සංවේදී සිදුවීම් කිහිපයක්ම අදටත් ජන මනස සසල කරවීමට සමත් බවට විවාදයක් නැහැ.\nකොළඹ සිට ගාල්ල දක්වා ධාවනය වූ ශීඝ්‍රගාමී දුම්රියේ ඛේදවාචකය, ගාල්ල බස් නැවතුම්පොළේදී සයුරු රළ සමඟ පොර බැදූ තරුණියන් මෙන්ම සුනාමියෙන් මව්පියන් මගහැරී ගොස් යළි හමුවීම හේතුවෙන් ජාත්‍යන්තරයට පවා ගිය බේබි 81, ඒ අතුරින් කිහිපයක් පමණයි.\nමේ අනපේක්ෂිත විනාශයෙන් පසු සුනාමි යන වචනය මෙරට ශබ්ද කෝෂයට අලුතින් එක් වූ අතර ඉන් වසර ගණනාවක් යනතුරාම එය මෙරට ජනමාධ්‍ය තුළ වැඩි වශයෙන් කතා බහට ලක් වූ තේමාවක්ද වුණා.\nවසර 17ක් තිස්සේ සෑම වසරකම දෙසැම්බර් 26 වැනිදා පෙරවරු 9.25ට මෙරට ජනතාව ඒ බියකරු මොහොත ගැන යළි සිහිපත් කරන්නේ වචනයෙන් විස්තර කළ නොහැකි හැඟීමකින්.\nසුනාමි ඛේදවාචකයේ 17 වැනි සැමරුම වෙනුවෙන් අද දිවයින පුර විවිධ වැඩසටහන් සංවිධාන කර තිබූ අතර, දිවි අහිමිවූවන් සිහිපත් කෙරුණු මිනිත්තු දෙකක නිශ්ශබ්දතාව ආරම්භ වූයේ පෙරවරු 9.25ටයි.\n1700කට ආසන්න පිරිසකට දිවි අහිමි කරමින් පැරෑලියේදී සුනාමියට ගොදුරු වූ දුම්රිය ගමනේ අඳුරු මතකය සිහිපත් කරමින් අද පෙරවරු 6.50ට කොළඹ කොටුව දුම්රිය ස්ථානයෙන් දුම්රියක් ගමන් ආරම්භ කළා.\nඑලෙස ගමන්ගත් දුම්රියේ එන්ජිම එදා බිහිසුණු ඛේදවාචකයට මුහුණදුන් දුම්රිය එන්ජිමම වීම විශේෂත්වයක්.\nඑම දුම්රිය ගමනට පැරෑලිය දුම්රිය අනතුරෙන් මියගිය පිරිසගේ ඥාතීන්ද එක්ව සිටියා.\nදුම්රියෙන් ගමන්ගත් පිරිස පැරෑලිය ජිනරතන විද්‍යාලය අසළදී දුම්රියෙන් බැස හික්කඩුව පැරෑලිය සුනාමි ස්මාරකය අසළ සංවිධාන කර තිබූ සුනාම් සැමරුම් උත්සවයට එක්වුණා.\nත්‍රිවිධ හමුදා සාමාජිකයන්ගේ සහභාගීත්වයෙන් කොළඹ දිස්ත්‍රික් ආපදා කළමනාකරණ ඒකකය සංවිධාන කළ ජාතික සුරක්ෂිත දින වැඩසටහන අද පෙරවරු 8.45 ට වාර්තාවුණේ මට්ටක්කුලිය - කාකදූපතේදියි.\nමීට අමතරව දිවයිනේ ප්‍රදේශ රැසක අද සුනාමි ඛේදවාචකය අනුස්මරණය කරමින් සැමරුම් උත්සව සංවිධාන කර තිබුණා.",
       "URL": "https://www.hirunews.lk/292164/සුනාමි-ඛේදවාචකයෙන්-මියගිය-සහ-අතුරුදන්-වූවන්-වෙනුවෙන්-දිවයින-පුරා-සැමරුම්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1469"
}