{
       "Source": "hirunews",
       "Timestamp": "Saturday, 25 December 2021 - 21:49",
       "Headline": "ලබන වසරේ ඇතිවන ආහාර හිඟයක් ගැන අනතුරු ඇඟවීමක් (වීඩියෝ)",
       "News Content": "ලබන වසරේ මුල් මාස තුන තුළ යලිත් රට තුල එළවළු හිඟයක් ඇතිවන බව සමස්ථ ලංකා ඒකාබද්ධ විශේෂිත ආර්ථික මධ්‍යස්ථාන එකමුතුව\nපවසනවා.\nගොවීන්ට අවශ්‍ය රසායනික පොහොර ලබන වසරේ මුල් මාසය තුළ ලබා දුන්න ද අස්වැන්න ලබා ගැනීමට මැයි, ජුනි මාස දක්වා බලා සිටිමට සිදු වන බැවින් එම තත්ත්වය ඇතිවිය හැකි බවටයි එහි සභාපති අරුණ ශාන්ත පෙන්වා දෙන්නේ.\nමේ අතර වගාවන් සඳහා ප්‍රමාණවත් පොහොර නොමැතිවීමෙන් ප්‍රදේශ රැසක ගොවීන් තවදුරටත් පත්ව සිටින්නේ දැඩි අපහසුතාවකටයි.\nවී වගාව සඳහා අවශ්‍ය වල්නාශක රජය ලබාදෙනු ඇතැයි බලාපොරොත්තුවෙන් ගොවීන් මහ කන්නයේ වගා කටයුතු ආරම්භ කළ ද, ඔවුන් මේ වන විට පත්ව ඇත්තේ දැඩි අසීරුතාවකටයි.\nඒ සිය වගාවන් සඳහා මාසයක කාලයක් ගතවී තිබුණ ද මෙතෙක් කිසිදු වල්නාශකයක් හෝ පොහොර නොලැබීම හේතුවෙන්.\nමින්නේරිය ගල්අමුණ ප්‍රදේශයේ වී ගොවීන් පවසන්නේ මේ වන විට තම ගොයම වල් ශාකවලට බිලිවී ඇති බවයි.\nගිරිතලේ ගොවිජන ව්‍යාපාරය යටතේ වගාකරන ගොවීන් පවසන්නේ මහ කන්නයේ වී වගාව සදහා මාසයකට වැඩි කාලයක් ගතවී ඇතත් මේ දක්වා කිසිදු රසායනික පොහොරක් ලැබී නොමැති බවයි.\nමේ මහනුවර පිටවෙල ප්‍ර දේශයේ වගා කර ඇති කුඹුරු ඉඩම් පොහොර නොමැති වීමෙන් විනාශයට පත් වී ඇති අයුරුයි.\nපිටවෙල ගොවීන් පවසන්නේ සිය වගාවන් සදහා පොහොර ලබා දෙන බවට පවසා රජයෙන් මුදල් එකතු කළ ද මේ වන තෙක් පොහොර නොලැබුණ බවටයි.\nපොහොර නොමැති වීමෙන් මහනුවර ප්‍රදේශයේ අමුමිරිස්, රාබු සහ පතෝල ඇතුළු එළවළු ගොවීන් පත්ව ඇත්තේ දැඩි අසීරුතාවයටයි.\nරජයේ කෘෂි ව්‍යසායකයින්ගේ ජාතික එකමුතුව ද ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවමින් පැවසුවේ පවතින පොහොර ගැටලුව හේතුවෙන් මෙරට කෘෂි ව්‍යාපාරිකයන්ට සිදු වු හානිය සදහා රජය විසින් වන්දි ලබා දිය යුතු බවයි.\nලබන වසරේ මුල් මාසය තුල ගොවීන්ට අවශ්‍ය රසායනික පොහොර ලබාදුන්න ද අස්වැන්න ලබා ගැනීමට මැයි, ජුනි මාස දක්වා බලා සිටිමට සිදු වන බැවින් සහ පොහොර වියදම ඉහළ යාමෙන් එළවළු මිල තවදුරටත් වැඩිවීමේ අවදානමක් පවතින බවයි සමස්ථ ලංකා ඒකාබද්ධ විශේෂිත ආර්ථික මධ්‍යස්ථාන එකමුතුව පවසන්නේ.",
       "URL": "https://www.hirunews.lk/292133/ලබන-වසරේ-ඇතිවන-ආහාර-හිඟයක්-ගැන-අනතුරු-ඇඟවීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1470"
}