{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 December 2021 - 15:27",
       "Headline": "වරායේ නැංගුරම් ලා තිබූ ලාෆ්ස් ගෑස් නෞකාවේ ප්‍රමිතිය තහවුරු වෙයි",
       "News Content": "ප්‍රොපේන් සහ බියුටේන් රසායනික නියමිත ප්‍රමිතියට පවතින බවට තහවුරු වීමෙන් පසු හම්බන්තොට වරායේ නැංගුරම් ලා ඇති ලාෆ් සමාගමට ගෑස් රැගෙන ආ නෞකාවේ පවතින ගෑස් වෙළෙඳපොලට මුදා හැරීමට තාක්ෂණ අමාත්‍යාංශයේ ලේකම් ජයන්ත ද සිල්වා අවසර ලබා දී තිබෙනවා.\nහිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් ඔහු කියා සිටියේ, කිහිප වරක් පරීක්ෂා කිරිමෙන් අනතුරු ව අදාළ නෞකාවේ පවතින ගෑස් වෙළෙඳපොළට මුදා හැරීම සඳහා අවසර ලබාදුන් බවයි.\nමෙට්‍රික් ටොන් 250,000ක ගෑස් තොගයක් රැගෙන එම නෞකාව පසුගිය දා දිවයිනට ළගා වුණා.\nකෙසේ වෙතත්, ප්‍රමිති ආයතනය නිර්දේශ කළ නව සංයුතිය සටහන් කරන ලද ගෘහස්ථ ගෑස් සිලින්ඩර ලිට්රෝ සහ ලාෆ් සමාගම් මේ වනවිට වෙළෙඳපොළට නිකුත් කිරීම ආරම්භ කර තිබුණ ද පාරිභෝගිකයින් චෝදනා කරන්නේ නව සංයුතිය සටහන් කරන ලද ගෑස් සිලින්ඩර් මෙතෙක් වෙළෙදපොළට ලැබී නො මැති බවයි.\nමේ අතර, අදත් ප්‍රදේශ කිහිපයක ගෑස් ආශ්‍රිත සිද්ධීන් වාර්තා වුණා.\nශ්‍රී පාද - නල්ලතන්නිය මාර්ගයේ ඇහැලකණුව ප්‍රදේශයේ පිහිටි ආපනශාලාවක ද ගෑස් ආශ්‍රිත පිපිරීමක් සිදු ව තිබෙනවා.\nපිපිරීමෙන් එම ආපණ ශාලාවේ සේවය කළ තරුණයෙකු පිලිස්සුම් තුවාල ලබා මස්කෙළිය ප්‍රාදේශිය රෝහල වෙත ඇතුළත් කළ බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nඅදාළ තරුණයා රත්නපුර - කුරුවිට ප්‍රදේශයේ පදිංචි අයෙක්.\nපොලීසිය, යුද හමුදාව සහ වෙළෙඳසැල් සේවකයින් විසින් අදාළ තරුණයා ඇහැල කණුව ප්‍රදේශයේ සිට නල්ලතන්නිය වෙත ඔසවාගෙන රැගෙන ඒමෙන් අනතුරුව යි රෝහල් ගත කර ඇත්තේ.\nඑමෙන්ම, මහවැව - තෝඩුවාව ප්‍රදේශයේ නිවසක සහ බගවන්තලාව - එල්ටොප්ස් වතුයායේ නිවසක ද ගෑස් උඳුන් පුපුරා ගොස් ඇති බව ප්‍රදේශයේ හිරු වාර්තාකරු සදහන් කළා.\nමේ අතර, ගෑස් සිලින්ඩර වෙළෙඳපොළෙ නො මැති වීම හේතුවෙන් ජනතාව භූමිතෙල් යොදා ගෙන ඉවුම් පිහුම් කටයුතු සිදු කිරීමට පෙළඹී තිබෙනවා.\nමෙම තත්ත්වය මත අද දිනයේත් භූමිතෙල් ලබා ගැනීම සඳහා ද දිගු පෝලිම් පිරවුම්හල් ඉදිරිපිට දක්නට ලැබුණු බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/291928/වරායේ-නැංගුරම්-ලා-තිබූ-ලාෆ්ස්-ගෑස්-නෞකාවේ-ප්‍රමිතිය-තහවුරු-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1474"
}