{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 22 December 2021 - 19:15",
       "Headline": "වෛද්‍ය වර්ජනයේ සැබෑ හේතුව කුමක්ද ? (වීඩියෝ)",
       "News Content": "රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය මේ දිනවල දීප ව්‍යාප්ත වැඩ වර්ජනයක් ක්‍රියාත්මක කර තිබෙනවා.\nඉල්ලීම් හතක් මුල්කරගත් මෙම වැඩවර්ජනය එක් එක් දිස්ත්‍රික්ක ඉලක්ක කරගෙන සිදු කිරීමට පළමුව තීරණය කර තිබුණ ද ඊයේ දිනයේදී ඔවුන් හදිසියේ එම තීරණය වෙනස් කර අද දින දීප ව්‍යාප්ත වැඩ වර්ජනයක් දක්වා එය පුළුල් කළා.\nමෙම වැඩ වර්ජනයට හේතුව ලෙස රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පෙන්වා දෙන්නේ ඔවුන් සිය වෘත්තීය ජීවිතයේ මුහුණ දෙන වෘත්තීය ගැටලු ගණනාවක් සෞඛ්‍ය අමාත්‍යංශය විසින් මේ දක්වා නිරාකරණය කර නොතිබීම බවයි.\nවෛද්‍යවරු වැඩවර්ජනයකට එක් වූ විට ඉන් වැඩියෙන්ම බැට කන්නේ මෙරට අහිංසක දුගී දුප්පත් ජනතාව බව නො නොරහසක්.\nකෙසේ වෙතත් මෙම වැඩවර්ජනය මෙතරම් ඉක්මනට මෙතරම් පුළුල් ලෙස දියත් වීමට හේතුභූත වූ තවත් කාරණාවක් ඇති බව සෞඛ්‍ය අමාත්‍යාංශයේ  අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කරනවා.\nඒ සෞඛ්‍ය අමාත්‍යංශයේ බින්න බැස සිටි රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ වෘත්තිය සමිති නිලධාරීන් පිරිසක් සෞඛ්‍ය අමාත්‍යවරයාගේ උපදෙස් මත සෞඛ්‍ය අමාත්‍යාංශයෙන් දොට්ට දැමීමයි.\nරජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ වෘත්තීය සමිති කාර්යාල ශාඛාවක් දැනට වසර ගනණාවක සිට සෞඛ්‍ය අමාත්‍යාංශය තුළ පිහිටුවා තිබෙනවා.\nඑම කාර්යාලය තුල නිරන්තරයෙන් රජයේ වෛද්‍ය නිලධාරීන්ගේ වෘත්තීය සමිතියට අයත් වෛද්‍යවරුන් කිහිප පළක් රැඳී සිටින බවයි වාර්තා වන්නේ.\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙළිය රඹුක්වැල්ල සිදුකළ සොයා බැලීමකදී හෙළි වී ඇත්තේ සෞඛ්‍ය අමාත්‍යාංශය තුළ වෘත්තීය සමිති ශාඛාවක් පවත්වාගෙන යන එකම වෘත්තිය සමිතිය මෙය බවයි.\nඑය සෞඛ්‍ය ක්ෂේත්‍රය තුළ ක්‍රියාත්මක වන අනෙකුත් වෘත්තීය සමිති වලට සිදු කරන අසාධාරණයක් බැවින් අමාත්‍යවරයා සෞඛ්‍ය ලේකම්වරයාට උපදෙස් දී ඇත්තේ වහාම එම වෛද්‍යවරුන් සෞඛ්‍ය අමාත්‍යාංශ කාර්යාල පරිශ්‍රයෙන් ඉවත් කර එම කාර්යාලය අමාත්‍යාංශයට පවරා ගන්නා ලෙසයි.\nමෙම සිදුවීමෙන් කෝපයට පත් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය කොටස් වශයෙන් ක්‍රියාත්මක කිරීමට නියමිතව තිබූ වැඩ වර්ජන විරෝධතාව දීප ව්‍යාප්ත විරෝධතාවක් ලෙස පුළුල් කළ බවයි ආරංචි මාර්ග සඳහන් කරන්නේ.\nකෙසේ වෙතත් සෞඛ්‍ය අමාත්‍යාංශ ආරංචි මාර්ග පෙන්වා දෙන්නේ අද රාත්‍රී 8ට සෞඛ්‍ය අමාත්‍යවරයා සහ රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ නිලධාරීන් අතර මෙම වැඩවර්ජනය සම්බන්ධයෙන් සහ ඔවුන්ගේ ඉල්ලීම් සම්බන්ධයෙන් සාකච්ඡාවක් පැවැත්වෙන බවයි.\nමේ අතර ඉල්ලීම් 7ක් මුල්කර ගනිමින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ආරම්භ කළ දීප ව්‍යාප්ත වැඩ වර්ජනය අද දෙවැනි දිනටත් ක්‍රියාත්මක වුණා.\nඒ හේතුවෙන් රෝහල්වලින් ප්‍රතිකාර ලබාගැනීමට පැමිණි රෝගීන් පත්වුණේ දැඩි දුෂ්කරතාවයටයි.\nකෙසේ වෙතත්, තවත් වෛද්‍ය හා සෞඛ්‍ය වෘත්තීය සංගම් චෝදනා කරන්නේ ව්‍යාජ කරුණු කිහිපයක් හුවාදක්වමින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය මෙලෙස වර්ජනයක නිරත වන බවයි.\nනීත්‍යනුකූල වෛද්‍ය මාරු මණ්ඩලවල අනුමැතියකින් තොරව විශේෂඥ වෛද්‍යවරුන්ගේ පත්වීම් ලයිස්තු සැකසීම, නීත්‍යනුකූල වෛද්‍ය මාරු මණ්ඩලවල, අනුමැතියෙන් තොරව ශ්‍රේණි වෛද්‍යවරුන්ගේ අනුයුක්ත කිරීම් සිදුකිරීම,  2022 වාර්ෂික ස්ථානමාරු ලැයිස්තුව ප්‍රකාශයට පත්නොකිරීම ඇතුළු කරුණු 7 ක් මුල් කර ගනිමින් මෙම වෛද්‍ය වර්ජනය අද දෙවැනි දිනටත් දීප ව්‍යාප්තව ක්‍රියාත්මක වුණා.\nකොළඹ ජාතික රෝහල, කළුබෝවිල ශික්ෂණ රෝහල, ජාතික අක්ෂි රෝහල ඇතුළු දිවයින පුරා ප්‍රධාන රෝහල් රැසක මෙම වර්ජනය ක්‍රියාත්මක වූ අතර, මේ හේතුවෙන් රෝගීන් පත්වුණේ දැඩි දුෂ්කරතාවකටයි.\nදීපව්‍යාප්තව වෛද්‍ය වර්ජනය ක්‍රියාත්මක කෙරුණද, මහරගම අපේක්ෂා රෝහල ඇතුළු හදිසි ප්‍රතිකාර සේවා ක්‍රියාත්මක රෝහල්වල ප්‍රතිකාර සේවා පවත්වා ගෙන යාමට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පියවර ගෙන තිබුණා.\nමේ අතර, වර්ජනයට සහය නොදෙන වෛද්‍ය හා සෞඛ්‍ය වෘත්තීය සංගම් චෝදනා කරන්නේ පශ්චාත් සීමාවාසික වෛද්‍යවරුන්ගේ පත්වීම් මුල්කර ගනිමින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය මෙලෙස වර්ජනයේ නිරතවන බවයි.\nමේ අතර, පශ්චාත් සීමාවාසික පත්වීම් සම්බන්ධයෙන් උද්ගතව ඇති තත්ත්වය පිළිබඳ විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය සෞඛ්‍ය අමාත්‍යාංශ ලේකම් වෛද්‍ය එස්.එච්. මුණසිංහ මහතා වෙත ලිපියක් යොමුකොට තිබෙනවා.\nඑහි දැක්වෙන්නේ පශ්චාත් සීමාවාසික පත්වීම් යනු නව පත්වීම් මිස ස්ථාන මාරුවීම් නොවන බවයි.\nඑමෙන්ම පශ්චාත් සීමාවාසිකයින් පත්කළ යුත්තේ සේවා අවශ්‍යතා මත මිස කිසිදු වෘත්තීය සමිතියක අභිමතය පරිදි නොවන බවද එහි දැක්වෙනවා.\nවෛද්‍ය නිලධාරීන් ස්ථානගත කිරීමේදී වෘත්තීය සමිති මත පදනම්ව සිදුවන පිළිවෙතෙහි අවසානයක් දැකිය යුතු බවද එම ලිපියේ සඳහන්.\nඒ අනුව මෙම ගැටලුව විසඳීම සඳහා සෞඛ්‍ය අමාත්‍යාංශ ලේකම්වරයා ගත් උත්සාහයන් අගය කරන බවද විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය නිකුත් කළ නිවේදනයේ දැක්වෙනවා.\nමේ අතර, වෛද්‍යවරුන්ගේ වර්ජනය හේතුවෙන් ප්‍රතිකාර ලබා ගැනීම සදහා රෝගීන් පෞද්ගලික ප්‍රතිකාර මධ්‍යස්ථාන වෙත යොමු වී ඇති අයුරු දැකගත හැකි වුණා.\nමේ අතර, ඉල්ලීම් 8කට සාධාරණ විසඳුම් ඉල්ලා හෙද, පරිපූරක හා අතුරු වෛද්‍ය අතුළු සේවාවන් 16ක වෘත්තීය සමිති අද දකුණු පළාත් රෝහල්වල ක්‍රියාත්මක කිරීමට නියමිතව තිබූ වර්ජනය අත්හැරීමට තීරණය කර තිබෙනවා.\nකෙසේවෙතත්, ඔවුන් තීරණය කර ඇත්තේ හෙට පෙරවරු 7 සිට අනිද්දා පෙරවරු 7 දක්වා පැය 24ක වර්ජනයක් සබරගමු පළාත කේන්ද්‍ර කර ගනිමින් ක්‍රියාත්මක කිරීමටයි.",
       "URL": "https://www.hirunews.lk/291855/වෛද්‍ය-වර්ජනයේ-සැබෑ-හේතුව-කුමක්ද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1476"
}