{
       "Source": "hirunews",
       "Timestamp": "Monday, 20 December 2021 - 12:00",
       "Headline": "රට වහන්නෙ නැතිව වෛරසය මර්දනයට හැකි වුවහොත්, එය අප ලබන ඉහළම ජයග්‍රහණය යි - හේමන්ත හේරත්(වීඩියෝ)",
       "News Content": "මෙරටින් කොවිඩ් 19 වසංගතයේ මතුවෙමින් පවතින නව වෛරස ප්‍රභේද හඳුනා ගැනීමට දායක වන ජාන විශ්ලේෂණ ක්‍රියාවලිය සම්බන්ධයෙන් නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්, සෞඛ්‍ය අමාත්‍යාංශයේ මාධ්‍ය ප්‍රකාශක විශේෂඥ වෛද්‍ය හේමන්ත හේරත් අද (20) පෙරවරුවේ පැවති මාධ්‍ය හමුවක දී අදහස් පළ කර තිබෙනවා.\nසෞඛ්‍ය අමාත්‍යාංශයේ මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කරන්නේ, මෙරටින් හමු වූ නව වෛරස ආසාදිතයින් සමග අදාළ ප්‍රභේද හඳුනාගැනීම සඳහා සෞඛ්‍ය අංශ විසින් එදා සිටම අද දක්වා අනුගමනය කරන ලද ක්‍රියාමාර්ගය වනාහි ජාන විශ්ලේෂණය බවයි.\nඑම ක්‍රියාවලියේ දී කොවිඩ් 19 වෛරසය, ඇල්ෆා ප්‍රභේදය,  ඩෙල්ටා සහ ඔමික්‍රොන් ආදී නව වෛරස ප්‍රභේදයන් මෙරටින් හඳුනා ගැනීමට හැකි වූ බවයි හෙතෙම කියා සිටියේ.\nඉදිරියේ දී රෝගීන් හඳුනා ගැනීම සහ නව වෛරස ප්‍රභේදයන් හඳුනා ගැනීම සඳහා මෙම විද්‍යාත්මක ක්‍රමවේදය නො නවත්වා භාවිත කිරීමට කටයුතු කරන බවයි සෞඛ්‍ය මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් පැවසුවේ.\nඔමික්‍රොන් වෛරසය ආසාදිතව මෙරටින් හමු වූ ආසාදිතයින් සිව්දෙනා සම්බන්ධයෙන් ද අදහස් පළ කළ විශේෂඥ වෛද්‍ය හේමන්ත හේරත් කියා සිටියේ, එම ආසාදිතයින්ට වෛරසය ආසාදනය වූයේ කෙසේ දැයි සහ ඔවුන්ගේ ආශ්‍රිතයින් කවුරු දැයි මේ වනවිටත් අදාළ සෞඛ්‍ය පාර්ශ්ව විසින් පරීක්ෂණ සිදු කරගෙන යන බවයි.\nඑමෙන්ම මෙම දීර්ඝ වූත්, බැරෑරුම් වූත් ක්‍රියාවලිය සඳහා සෞඛ්‍ය අමාත්‍යාංශයට එය තනිව සිදු කිරීමට අපහසු කාර්යයක් වන අතර, ඒ සඳහා සෙසු පාර්ශ්වයින් වන විශ්වවිද්‍යාල සහ අනෙකුත් සෞඛ්‍ය ආයතනවල පූර්ණ දායකත්වය ද මෙරටට අවශ්‍ය බව හෙතෙම පවසනවා.\nමේ හේතුවෙන් කිසිම සෞඛ්‍ය අංශවලට සම්බන්ධ පාර්ශ්වයක් කොවිඩ් 19 වෛරසය සම්බන්ධ සිදු කරගෙන යන පරීක්ෂණවලින් ඉවත් කර නොමැති අතර, ඒ පිළිබඳව කිසිදු වාර්තාමය තොරතුරක් මේ වන තෙක් අනාවරණය වී නොමැති බව ද විශේෂඥ වෛද්‍ය හේමන්ත හේරත් සඳහන් කළා.\nමේ අතර, කොවිඩ් මර්දනයට ලබාදෙන තුන්වැනි එන්නත් මාත්‍රාව සම්බන්ධයෙන් ද අදහස් දක්වමින් සෞඛ්‍ය මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ, අනිවාර් යයෙන් සහ කඩිනමින් බූස්ටර් එන්නත ලබා ගැනීමට කටයුතු කරන ලෙසයි.\nඊට හේතු ලෙස හෙතෙම පෙන්වා දෙන්නේ, ඉදි‍රියේ දී වෛරසයේ තවදුරටත් ශීඝ්‍ර ව්‍යාප්තියක් ඇති වුවහොත්, විවිධ සංකූලතා ඇතිවෙමින් තත්ත්වය පාලනය කිරීමට දැඩි වෙහෙසක් දැරීමට යළිත් සෞඛ්‍ය අංශ වෙත සිදු වන බවයි.\nමේ වනවිට තුන්වැනි එන්නත් මාත්‍රාව මිලියනය ඉක්මවා ලබාගෙන ඇති අතර, එම එන්නත් මාත්‍රාව ලබා ගැනීමෙන් පසුව සාමාන්‍යයෙන් ඇති වන පශ්චාත් එන්නත්කරණ ක්‍රියාවලියේ ලක්ෂණ ලෙස උණ, කරකැවිල්ල ආදී සාමාන්‍ය සංකූලතා පමණක් ඇති වන අතර, ඒ සම්බන්ධයෙන් ජනතාව බිය නොවිය යුතු බව ද ඔහු සඳහන් කරනවා.\nවෛරසය ශරීරගත වූ විට දී එය පුද්ගලයාගෙන් පුද්ගලයාගේ ශරීර තුළ අනුගත ව හැසිරෙන්නෙ කෙසේ ද යන කාරණය පිළිබඳ ව ද අදහස් දක්වන නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා කියා සිටියේ, එම වෛරසය ශරීරගත වූ පසු වෛරසයේ ක්‍රියාවලිය පුද්ගලානුබද්ධව එකිනෙකාට වෙනස් විය හැකි බවයි.\nඒ හේතුවෙන් නියත වශයෙන්ම බූස්ටර් එන්නතට යොමු වීම වැදගත් ලෙසයි සෞඛ්‍ය මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් අවධාරණය කළේ.\nපසුගිය උගත් පාඩම් අනුව රට පවතින තත්ත්වය අනුව කිසිදු අයුරකින් පූර්ණ වශයෙන් රට වසා දැමීමකට නොයා, ජනතාව සුරක්ෂිත කර ගනිමින් වෛරසය මර්දනයට සියලුම සෞඛ්‍ය අංශ කටයුතු කරන හෙයින් ජනතාව ද නිසි සෞඛ්‍ය උපදෙස් පිළිපදිමින්, ඊට අනුගතව අවශ්‍ය එන්නත් නිසි පරිදි ලබා ගනිමින් කටයුතු කරන්නේ නම් වඩාත් සුදුසු යැයි ද සෞඛ්‍ය මාධ්‍ය ප්‍රකාශක විශේෂඥ වෛද්‍ය හේමන්ත හේරත් අද පැවති මාධ්‍ය හමුවට එක්වෙමින් සඳහන් කළා.\nඑමෙන්ම, කොරෝනා කාඩ්පත නීතිගත කිරීම පිළිබඳ ව ද මේ වනවිට කටයුතු කෙරෙමින් පවතින අතර, රට වසා නොදමා වෛරසය මර්දනයට හැකියාව ලැබුණහොත් සෞඛ්‍යමය වශයෙන් එය අප ලබන ඉහළම ජයග්‍රහණය බවයි සෞඛ්‍ය මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් පැවසුවේ.",
       "URL": "https://www.hirunews.lk/291595/රට-වහන්නෙ-නැතිව-වෛරසය-මර්දනයට-හැකි-වුවහොත්-එය-අප-ලබන-ඉහළම-ජයග්‍රහණය-යි-හේමන්ත-හේරත්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1481"
}