{
       "Source": "hirunews",
       "Timestamp": "Saturday, 18 December 2021 - 10:20",
       "Headline": "දලයි ලාමාතුමාගේ සහභාගිත්වයෙන් සතිපට්ඨාන සූත්‍ර පිළිබඳ දෙදින සාකච්ඡා සමුළුවක් (වීඩියෝ)",
       "News Content": "එස් මහින්ද හාමුදුරුවෝ ගැන අපි සියලු දෙනා අහලා කියවලා තියෙනවා.\nඋන් වහන්සේ ටිබෙට් ජාතිකයෙක් බවත්, බුදු දහම ඉගෙන ගන්න ලංකාවට ආපු බවත් ඒ ආවාට පස්සෙ ලංකාවත් සිංහල මිනිස්සුත් රටේ ජාතික සංස්කෘතික උරුමය ගැනත් විශාල ඇල්මක් ඇති වෙලා ලංකාවේම ඉඳගෙන රටේ තිබුණු ජාතික විමුක්ති අරගලයට දායක උණු බවත් අපි අහලා තියෙනවා.\nඋන් වහන්සෙගේ නමේ තිබෙන එස් අකුරෙන් කියවෙන්නේ “ සිකීම්හි” කියන එක එහෙම බැලුවොත් වඩාත් නිවැරදි හැදින්වීම වෙන්නෙ සීකීම් මහින්ද හිමි යන්න.\nඑහෙත් සීකීම් ප්‍රාන්තය සහ ටිබෙටයේ ඉතිහාසය ගැන සොයා බලද්දී අපි සාමාන්‍යයෙන් ටිබෙට් ජාතික එස් මහින්ද හිමි කියල කරන හැදින්වීමත් නිවැරදි බවයි පෙනෙන්නෙ.\nසිකීමය කියන්නෙ වර්තමානයේ ඉන්දියාව තුළ පිහිටි වර්ග කිලෝමීටර 7000කට මදක් විශාල ප්‍රාන්තයක්.\nඅද එය චීනයේ ටිබෙට් ස්වයංපාලන කලාපයට මායිම් වෙලා තිබෙන  ඉන්දියාවේ  ප්‍රාන්තයක් වුණත්  මේ ප්‍රදේශය   අතීත ටිබෙට් රාජධානියටත් කලින් කලට අයත් වෙලා තිබිලා තියෙනවා.\nවිවිධාකාර දේශසීමා අර්බුධ වලින් පස්සේ සිකීම් රාජධානිය ඉන්දියාවේ විසි දෙවන ප්‍රාන්තය විදිහට එරටට එකතු වෙන්නෙ 1975 දී යි.\nබුදුදහම කැපීපෙනන ලෙස පැතිරිලා තිබෙන, සිකීම‍ය පමණක් නො‍වෙයි, ඉන්දියාවේ ජම්මු කාශ්මීර් ප්‍රාන්තයට අයත් ලඩාක් පළාතත්  භූතානය වගේ රටවලුත් කලින් කලට අතීත ටිබෙට් රාජධානියට අයත් වෙලා තිබිලා තියෙනවා.\nඉතින් ඒක නිසා මේ සමස්ත කලාපයේම පැතිරිලා තියෙන්නෙ අඩු වැඩි වශයෙන් සමාන ලක්ෂණ තිබෙන බුදු දහමක්.\nඉතිහාස වාර්තාවලට අනුව එකොළොස් වැනි ශතවර්ෂයේ දී පමණ ලංකාවේ මලය රට උප්පත්තිය ලබපු පද්මසම්භව කියල හාමුදුරු කෙනෙක් ඉන්දියාවට වඩිනවා නාලන්දා විශ්ව විද්‍යාලයේ ඉගෙන ගැනීමට.\nමේ කාලයේදීම තමයි ඉන්දියාවේ ශාන්ත රක්ෂිත හාමුදුරුවෝ ටිබෙට් රටට බුදු දහම අරගෙන යන්නෙ.\nඒකට එවකට ටි‍බෙටයේ හිටපු රජතුමාගේ රාජ්‍ය අනුග්‍රහය ලැබුනත් ඒ පළාත් වල තිබුණු සාමප්‍රදායික “ බොන් ” ආගමේ අනුගාමිකයන්ගෙන් විශාල හිරිහැර සහ බාධා එල්ල වෙලා තිබෙනවා.\nමෙතැනදී තමයි ශාන්ත රක්ෂිත හාමුදුරුවෝ එරට රජතුමාට යෝජනා කරල තියෙන්නෙ නාලන්දා විශ්වවිද්‍යාලයේ වැඩ වාසය කරන තන්ත්‍ර ශාස්ත්‍රය ගැන ප්‍රවීණ දැනුමක් තිබෙන පද්මසම්භව හාමුදුරුවන්ගේ උදව් ලබා ගන්න.\nඅවසානයේදී උන් වහන්සේ ටිබෙට් රටට වැඩම කරලා හිරිහැර කරපු රාක්ෂයන් නමින් ප්‍රචලිතවෙලා හිටපු අන්‍යආගමිකයන් ධර්මපාලවරුන් බවට පත් කරලා ඒ රටේ බුදු දහම් සුරක්ෂිත කළා.\nමෙන්න මේ හේතුව නිසා, ටිබෙට් ජාතිකයන් සහ ටිබෙට් සංස්කෘතිය පැතිර පවතින කලාපය තුළ බෞද්ධයින් අදටත් විශ්වාස කරන්නෙ තමන්ගෙ බුද්ධ ශාසනයේ ආදී කර්තෘතුමා ලංකාවෙන් වැඩම කරපු පද්මසම්භව හාමුදුරුවන් කියල.\nඋන් වහන්සේ එරට ජනප්‍රිය උනේ ගුරු රිපොන්චේ නමින්.\nඉතින් ලංකාවත් ටිබෙටයත් අතර තිබෙන බුදුදහම මා බැදුණු  ඓතිහාසික සම්බන්ධය මේ වගේ ශක්තිමත් එහෙත් නිසි ලෙස හැදෑරීමට සහ අවධානයට යොමු නො වුණු එකක්.\nඑවන් පසුබිමක තමයි අතිඋතුම් දලයි ලාමා වහන්සේ විසින් ඒ ඉතිහාසයගත බැම්ම යළි ශක්තිමත් කරමින් ශ්‍රී ලංකාව ඇතුළු රටවල් ගණනාවක ථෙරවාදී භික්ෂූන් වහන්සේ වෙනුවෙන් සතිපට්ඨාන සූත්‍ර පිළිබඳ දෙදින සාකච්ඡා සමුළුවක් පවත්වනු ලැබුවේ.\nඑම සමුළුව ඊයේ සහ අද (දෙසැම්බර් 17 සහ 18) මාර්ගගත තාක්ෂණය ඔස්සේ පැවැත්වුණේ ඉන්දියාවේ, හිමාචල් ප්‍රදේශයේ, ධර්මශාලා නුවර උන්වහන්සේගේ  ආශ්‍රමයේ සිටයි.\nඉන්දුනී ශ්‍රී ලංකාවට අමතරව, ඉන්දුනිසියාව, මැලේසියාව, මියන්මාරය, සහ තායිලන්තයේ ථේරවාදී සංඝයාවහන්සේ මෙම දෙදින සැසිය සඳහා සහභාගී වුණා.\nමෙම සූත්‍ර දේශනාව බුද්ධදාස ඉන්දපන්නෝ ලේඛනාගාරය -  බැංකොක්, සිරිවිජය ප්‍රාන්ත බෞද්ධ කවුන්සලය - ඉන්දුනීසියාව, මැලේසියානු ථේරවාද බෞද්ධ කවුන්සලය, ශ්‍රී ලංකා ටිබෙට් බෞද්ධ සහෝදරත්ව සංගමය, ASEAN ධර්මදූත ව්‍යාපෘතිය සහ සිංගප්පූරුවේ ටිබෙට් බෞද්ධ මධ්‍යස්ථානයේ ආරාධනය පරිදි පවත්වනු ලැබුවා.\nමෙම සැසිය සඳහා ශ්‍රී ලංකාව නියෝජනය කරමින් සියම් මහානිකායේ මල්වතු පාර්ශ්වයේ අනුනායක, අතිපූජ්‍ය නියංගොඩ විජිතසිරි අනුනාහිමි,  අමරපුර ශ්‍රී සම්බුද්ධ ශාසනෝදය මහා සංඝ සභාවේ මහානායක ආචාර්ය අතිපූජ්‍ය වස්කඩුවේ මහින්දවංශ මහනාහිමි, ආචාර්ය පූජ්‍ය ඕමල්පේ සෝභිත හිමි, ශ්‍රී ලංකා අමරපුර මහා නිකායේ අනුනායක මහාචාර්ය පූජ්‍ය පල්ලේකන්දේ රතනසාර අනුනාහිමි, පූජ්‍ය ආචාර්ය මාදම්පාගම අස්සජි අනුනාහිමි, අස්ගිරි පාර්ශ්වයේ නියෝජ්‍ය ලේඛකාධිකාරී පූජ්‍ය නාරම්පනාවේ ආනන්ද හිමි පුමුඛ ත්‍රෛනිකායික භික්ෂූන් වහන්සේ 600 නමක් සහභාගී වුණා.\nසෙසු රටවලින් ද මේ සදහා සහභාගි වුණු ථේරවාදී භික්ෂූන් පිරිස දහස් ගණනක්.\nඊට අමතරව ධර්මාවබෝධයට කැමති ලංකාව ඇතුළු රටවල විශාල ගිහි පිරිසක්ද මෙම සාකච්ඡාවට සම්බන්ධ වුණා.\nසති යනු සිහියට නමකි.\nපට්ඨාන යන්නෙන් පිහිටීම පිහිටුවීම ගම්‍ය වේ.\nනිවන් මගෙහි නිවැරැදි සිහිය හඳුන්වා දෙනු ලබන සූත්‍ර දේශනාව සතිපට්ඨාන සූත්‍රය යි.\nමජ්ක්‍ධිම නිකායට අයත් මෙම දේශනාව සතර සතිපට්ඨාන යි.\nඑනම් කායානුපස්සනාව, වේදනානුපස්සනාව, චිත්තානුපස්සනාව, ධම්මානුපස්සනාව මැනවින් විස්තර කරනු ලබන අවස්ථාවකි.\nසත්තිස් බෝධිපාක්ෂික ධර්මතාවයන්ගේ පළමු කරුණු හතර වනුයේද මෙම සතර සතිපට්ඨානයයි.\nමෙම දේශනාව ආරම්භයේදීම මෙහි ඇති වැදගත්කම පිළිබඳ බුදුරදුන් තම ශ්‍රී මුඛයෙන් මෙසේ වදාළහ.\n“ඒකායනෝ අයං භික්ඛවේ මග්ගෝ සත්තා නං විසුද්ධියා...” - සත්වයන්ගේ පිරිසුදු බව පිණිස දුක් දොම්නස් දුරුවීම පිණිස ආර්ය අෂ්ටාංගික මාර්ගයට පැමිණීම පිණිස නිවන් සාක්ෂාත් කරගැනීම පිණිස ඒකායන මාර්ගයක් වේ එය සතර සතිපට්ඨානයයි.\"\nසාකච්ඡාව ආරම්භ කරමින් අතිඋතුම් දලයි ලාමා වහන්සේ සඳහන් කළේ, සංස්කෘත සම්ප්‍රදාය අනුගමනය කරන අයත් පාලි සම්ප්‍රදාය අනුගමනය කරන අයත් එකම බුදුරජාණන් වහන්සේගේ ශ්‍රාවකයින් ලෙස ලොව පුරා විසිරී සිටින බෞද්ධයන් එකම දර්ශනයක් අනුගමනය කරන බවයි.\nඑමෙන්ම තමන් වහන්සේගේ ඉගැන්වීම් තර්කය පදනම් කරගනිමින් විශ්ලේෂණය කර තේරුම් ගත යුත බව බුදුරජාණන් වහන්සේ දේශනා කර ඇතැයි දලයි ලාමා වහන්සේ පෙන්වා දුන්නා.\nසතිපට්ඨාන සූත්‍රයේ අන්තර්ගතය සිය ජීවන අත්දැකීම් ඇසුරෙන් මනාව විස්තර කරන්නට අතිඋතුම් දලයි ලාමා වහන්සේ කටයුතු කළා.\nවිවිධ රටවලින් සාකච්ඡාවට එක් වූ භික්ෂූන් වහන්සේගේ පහසුව තකා උන්වහන්සේගේ අදහස් එසැණින් භාෂා කිහිපයකටම පරිවර්තනය කෙරුණා.\nමෙහි දී විවිධ රටවලින් එක් වූ භික්ෂූන් වහන්සේට සතර සතිපට්ඨානය පිළිබඳ දලයි ලාමා වහන්සේගෙන් ප්‍රශ්න විචාරන්නටත් අවස්ථාව හිමි වුණා.\nදෙදින සැසිවාරය තුළ භික්ෂු දිවියට මෙන්ම ගිහි ජීවිතයට ද සතර සතිපට්ඨානය සම්බන්ධ කරගැනීමට ඇති අවස්ථාවන් පිළිබඳ අවධානයට ලක් කළා.\nමෙම සංවාද මණ්ඩපය ශ්‍රී ලංකාව සහ ටිබෙටය අතර බෞද්ධ සංස්කෘතියම සම්බන්ධතාවයේ නව මානයකට මග විවර කිරීමක් මෙන්ම බුදුදහම හා බැදුණු ඉතිහාසගත බැදීම තවදුරටත් ශක්තිමත් කිරීමක් ද වුණා.",
       "URL": "https://www.hirunews.lk/291398/දලයි-ලාමාතුමාගේ-සහභාගිත්වයෙන්-සතිපට්ඨාන-සූත්‍ර-පිළිබඳ-දෙදින-සාකච්ඡා-සමුළුවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1486"
}