{
       "Source": "hirunews",
       "Timestamp": "Friday, 17 December 2021 - 15:39",
       "Headline": "ගංජා වගාව සහ පුද්ගලික භාවිතය නීතිගත කළ පළමු යුරෝපා සංගම් රට බවට මෝල්ටාව පත්වෙයි",
       "News Content": "ගංජා වගාව සහ පුද්ගලික භාවිතය මෝල්ටාව විසින් නීතිගත කිරීමත් සමඟ වැඩිහිටි පුද්ගලයන්ට ගංජා ග්‍රෑම් හතක් දක්වා ළඟ තබා තබා ගැනීමට අවසර ලැබෙන අතර නිවසේ උපරිම වශයෙන් පැල හතරක් වැවීමට ඉඩ ලැබෙනවා.\nකෙසේ වෙතත් ප්‍රසිද්ධ ස්ථානවල සහ දරුවන් ඉදිරියේ ගංජා දුම් පානය කිරීම තවදුරටත් නීති විරෝධී වනු ඇති.\nයුරෝපා සංගමයේ ජර්මනිය, ලක්සම්බර්ග් සහ ස්විට්සර්ලන්තය වැනි තවත් රටවල් කිහිපයක් ද ගංජා වගාව සහ පුද්ගලික භාවිතය නීතිගත කිරීමට සූදානමින් සිටින බව වාර්තා වන අතර දැනටමත් නෙදර්ලන්තය වැනි රටවල් යම් යම් තත්ත්වයන් යටතේ කංසා භාවිතයට ඉඩ ලබා දී තිබෙනවා.\nමෝල්ටා පාර්ලිමේන්තුව පසුගිය අඟහරුවාදා පස්වරුවේ මෙම ප්‍රතිසංස්කරණය වෙනුවෙන් ඡන්දය ප්‍රකාශ කළ අතර පනතට පක්ෂව ඡන්ද තිස් හයක් සහ විපක්ෂව ඡන්ද විසි හතක් ලැබුනා.\nමෝල්ටාවේ සමානාත්මතාවය පිළිබඳ අමාත්‍ය ඕවන් බොනිසි මෙම නව පියවර සම්බන්දයෙන් පැවසුවේ මෙම ඓතිහාසික පියවර හරහා මත්ද්‍රව්‍ය ජාවාරම අඩු වන බවයි.\nකෙසේ වෙතත්, මෝල්ටාවේ විපක්ෂය මෙම ප්‍රතිසංස්කරණයට විරුද්ධව ඡන්දය ප්‍රකාශ කර තිබූ අතර නව නීතියට මුලදී සහය දුන් එහි නායක  බර්නාඩ් ග්‍රෙච් කියා සිටියේ 'එය සංවිධානාත්මක අපරාධවලින් වාසි ලබා ගනිමින් නීතිවිරෝධී වෙළඳපොල ශක්තිමත් කිරීමට පමණක් හේතු වනු ඇති\nබවටයි.\nඔවුන් මෝල්ටාවේ ජනාධිපති ජෝර්ජ් වෙල්ලාගෙන් ඉල්ලා ඇත්තේ, එය නීතියක් බවට පත් කිරීමේ අවස්ථාවේදී එයට අත්සන් තැබීමෙන් වලකින ලෙසටයි.\nකෙසේ වෙතත් මෙම නව ප්‍රතිසංස්කරණ යටතේත්, ග්‍රෑම් හතත් ග්‍රෑම් 28ත් අතර ප්‍රමාණයක් රැගෙන යන ඕනෑම කෙනෙකුට යුරෝ 100 ක් (රුපියල් 22400 ක්) දක්වා දඩ නියම කිරීමේ හැකියාව තිබෙනවා.\nඑමෙන්ම මෝල්ටාවේ ප්‍රසිද්ධියේ දුම්පානය කිරීමේ දඬුවම යුරෝ 235ක් වන අතර වයස අවුරුදු 18ට අඩු ඕනෑම අයෙකු ඉදිරියේ කංසා පානය කරන්නන්ගෙන් යුරෝ 500ක් දක්වා දඩ මුදලක් අය කිරීමේ හැකියාව පවතිනවා.\nකංසා මත්ද්‍රව්‍යය බෙදා හැරීම සඳහා මෙන් ම වගා කිරීම සඳහා බීජ බෙදා හැරීම සඳහා සංගම් පිහිටුවන අතර, එමගින් යමෙකු කොපමණ කංසා ප්‍රමාණයක් මිලදී ගන්නේද යන්න නියාමනය කෙරෙනු ඇති.\nඑමෙන් ම එක් පුද්ගලයෙකුට සාමාජිකයෙකු විය හැක්කේ එම එක් සංගමයක පමණයි.\nපසුගිය වසරේ එක්සත් ජාතීන් ගේ සංවිධානය කංසා චිකිත්සක භාවිතයට ගත හැකි ද්‍රව්‍යයක් ලෙස යළි වර්ගීකරණය කිරීමෙන් පසු, යුරෝපා සංගමයේ කුඩාම සාමාජික රාජ්‍යය වන මෝල්ටාව විසින් ගත් මෙම පියවර, රටවල් ගණනාවක කංසා සම්බන්ධ නීති වෙනස් කිරීමේ පළමු අවස්ථාව විය හැකියි.\nපුද්ගලික භාවිතය සඳහා කංසා නීතිගත කළ ලොව ප්‍රථම රට බවට, 2013 දී උරුගුවේ පත් වූ අතර, කැනඩාව දෙවැනි රට බවට පත් වූයේ 2018 දීයි.",
       "URL": "https://www.hirunews.lk/291342/ගංජා-වගාව-සහ-පුද්ගලික-භාවිතය-නීතිගත-කළ-පළමු-යුරෝපා-සංගම්-රට-බවට-මෝල්ටාව-පත්වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1487"
}