{
       "Source": "hirunews",
       "Timestamp": "Thursday, 27 July 2023 - 10:31",
       "Headline": "ක්‍රිකට් විගණන කෙටුම්පත ගැන විගණකාධිපතිගෙන් සහතිකයක්",
       "News Content": "2022 වසරේ ඔක්තෝබර්(09) සිට නොවැම්බර් මස(13) දක්වා පැවැත්වුණු විස්සයි 20 ලෝක කුසලානය සඳහා ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සම්බන්ධයෙන් ජාතික විගණන කාර්යාලය (NAO) ලබාදී ඇති කෙටුම්පත් වාර්තාව පිළිබඳව දැඩිව පෙනී සිටින බව විගණකාධිපති ඩබ්ලිව්.පී.සී. වික්‍රමරත්න ප්‍රකාශ කරනවා.\nමෙම වසරේ අප්‍රේල් මාසයේදී පත්කළ ජාතික විගණන සේවා කොමිසම (NASC) විශ්‍රාමලත් විනිසුරු නිහාල් සුනිල් රාජපක්ෂ, නන්දසීලි ගොඩකන්ද, ඥානානන්තරාජා තේවඥානන් සහ ඒ.එම්. ධර්මජිත් නයනකාන්ත පිරිසගෙන් සමන්විත වෙනවා\nවික්‍රමරත්න එසේ පැවසුවේ ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ මුදල් නිළියන් ඇතුළු පිටස්තරයින්ට වියදම් නොකළ බවට ශ්‍රී ලංකා ක්‍රිකට් සභාපති ෂම්මි සිල්වා කළ ප්‍රකාශයට ප්‍රතිචාර දක්වමින්.\nවිගණකාධිපති වික්‍රමරත්න මෙහිදී වැඩිදුරටත් පැවසුවේ අදාළ පාර්ශ්වවලින් (ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ) ලැබුණු නිල ලේඛන මත පදනම්ව සකස් කරන ලද කෙටුම්පත් වාර්තාව සම්බන්ධයෙන් කිසිදු ගැටළුවක් ඇති විය නොහැකි බවයි.\nශ්‍රී ලංකා ක්‍රිකට් මූලස්ථානයේදී මාධ්‍ය වෙත අදහස් දක්වමින් එහි සභාපතිවරයා සදහන් කළේ චෝදනා ඔප්පු වුවහොත් තම පරිපාලනය වහා ඉල්ලා අස්වන බවයි.\nකෙසේ වෙතත්, ශ්‍රී ලංකා ක්‍රිකට් ආයතනය පිටස්තර පුද්ගලයින්ට ඕස්ට්‍රේලියානු වීසා බලපත්‍ර ලබා ගැනීමට ලිපි නිකුත් කර උදව් කළ බව ශ්‍රී ලංකා ක්‍රිකට් සභාපතිවරයා පිළිගෙන තිබෙනවා.\nමෙම මාධ්‍ය හමුවේ දී ජාත්‍යන්තර ක්‍රිකට් භාර උපසභාපති ජයන්ත ධර්මදාස නිලියන් දෙදෙනෙකු ඕස්ට්‍රිලියාවට රැගෙන යාම සම්බන්ධයෙන් ඔහුට එල්ලවන චෝදනා ප්‍රතික්ෂේප කරනු ලැබුවා\nවිගණකාධිපතිවරයා පවසා සිටියේ මෙම කෙටුම්පත් වාර්තාව අවසන් ලිඛිත වාර්තාව නොවන බවත් ජූනි මස 14දා අදාළ කෙටුම්පත් වාර්තාව තම නිලධාරීන් විසින් පෞද්ගලිකව ක්‍රීඩා අමාත්‍යංශ ලේකම් කේ. මහේශාන් වෙත භාරදුන් බවයි.\nකෙසේ වෙතත්, විගණකාධිපති දෙපාර්තමේන්තුව විසින් ක්‍රීඩා අමාත්‍යාංශයට ප්‍රතිචාර දැක්වීමට අමතර කාලයක් ලබා දී ඇති අතර වික්‍රමරත්න ඊයේ පෙරවරුවේ ප්‍රකාශ කළේ තමන්ට තවමත් මේ සම්බන්ධයෙන් ප්‍රතිචාර ලැබී නොමැති බවයි.\nඑමෙන්ම අදාළ කෙටුම්පත් වාර්තාව මාධ්‍ය වෙත නිකුත් නොකළ බවත් ක්‍රීඩා අමාත්‍යාංශයේ ප්‍රතිචාරය සැලකිල්ලට ගෙන අවසන් වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවත් විගනකාධිපතිවරයා පවසනවා.\nශ්‍රී ලංකා ක්‍රිකට් ආයතනය රජයේ විගණනයෙන් ඉවත් විය හැකි බවට කෙරෙන ප්‍රකාශ ප්‍රතික්ෂේප කරමින් වික්‍රමරත්න ප්‍රකාශ කර සිට්යේ අමාත්‍යාංශයේ ප්‍රධාන ගිණුම්කරණ නිලධාරියා ලෙස අමාත්‍යාංශ ලේකම්වරයා සියලු මූල්‍ය කටයුතු සඳහා වගකිව යුතු බවයි.\nඑබැවින්, 2018 අංක 19 දරන ජාතික විගණන පනතේ 13 වැනි වගන්තිය ප්‍රකාරව, විගනකාධිපතිවරයාට තම විෂය පථයට අයත් ආයතනවලින් පැහැදිලි කිරීම් ලබා ගැනීමේ බලය හිමි වි තිබෙනවා. ඒ අනුව ශ්‍රී ලංකා ක්‍රිකට් ආයතනයද ඊට බැදී සිටින බව ඔහු ප්‍රකාශ කර සිටියේ",
       "URL": "https://www.hirunews.lk/342675/ක්‍රිකට්-විගණන-කෙටුම්පත-ගැන-විගණකාධිපතිගෙන්-සහතිකයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=148"
}