{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 December 2021 - 11:56",
       "Headline": "ලිට්රෝ සමාගමෙන් අභියාචනාධිකරණයට දිවුරුමක්  (වීඩියෝ)",
       "News Content": "මින් මතුවට පාරිභෝගික අධිකාරිය සහ ප්‍රමිති කාර්යාංශය අනුමත කරන ගෑස් පමණක් වෙළදපොළට ඉදිරිපත් කරන බවට ලිට්රෝ සමාගම අද (16) දිවුරුම් පෙත්සමක් මගින් අභියාචනාධිකරණයට ප්‍රතිඥාවක් ලබාදුන්නා.\nඒ, ඊයේ දිනයේ අභියාචනාධිකරණය ලබාදුන් නියෝගයකට අනුවයි.\nගෘහස්ථ ගෑස් සිලින්ඩරවලින් සිදුවන කාන්දුවීම් හේතුවෙන් සිදුවූ අනතුරු පිළිබදව විමර්ශනයක් පවත්වන ලෙස නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා සිවිල් ක්‍රියාකාරකයෙකු වන නාගානන්ද කොඩිතුවක්කු ඉදිරිපත් කළ රීට් පෙත්සම අද කැඳවූ අවස්ථාවේදී මෙම දිවුරුම් පෙත්සම ලිට්රෝ සමාගමේ නීතිඥයන් විසින් අධිකරණයට ඉදිරිපත් කරනු ලැබුවේ.\nමෙහිදී ගෑස් සිලින්ඩරයක් තුළ අන්තර්ගත වන ගෑස්වල සංයුතිය දැක්වෙන ස්ටිකරයක් එම සිලින්ඩරය මත ප්‍රදර්ශනයට එකඟ වන බවට තවත් ප්‍රතිඥාවක් ලබා දුන්නා.\nමේ පිළිබද අභියාචනාධිකරණ නියෝගය හෙට දිනයේ ප්‍රකාශයට පත් කිරීමට නියමිතයි.\nමේ අතර මීට දින තුනකට ඉහත දී මෙරටට පැමිණි නව ගෑස් සංචිතය අඩංගු නෞකාවේ සාම්පල පිළිබද රසායනාගාර පරීක්ෂණ වාර්තාව කඩිනමින් ඉදිරිපත් කරනු ඇති බව පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය පවසනවා.\nඑහි සභාපති විශ්‍රාමික මේජර් ජෙනරාල් ශාන්ත දිසානායක කියා සිටියේ එතෙක් එම නෞකාවේ ද ගෑස් තොග නිදහස් කිරීමට කිසිදු අවසරයක් ලබා දී නොමැති බවයි.\nඑමෙන්ම, මීට දින කිහිපයකට පෙර පැමිණි ප්‍රමිතියෙන් තොර ගෑස් අඩංගු නෞකාවෙහි ගෑස් ගොඩබෑම සිදු නොකරන ලෙසට පාරිභෝගික අධිකාරිය ඊයේ නිල වශයෙන් ලිට්රෝ සමාගමට දැනුම් දුන්නා.\nගෑස් ආශ්‍රිත සිදුවීම් සම්බන්ධයෙන් සොයාබැලීමට ජනාධිපතිවරයා පත් කළ විශේෂඥ කමිටුව සිය වාර්තාව අද සකස් කර අවසන් කිරීමට නියමිතයි.\nඑම කමිටුවේ සභාපති මොරටුව විශ්වවිද්‍යාලයේ මහාචාර්ය ශාන්ත වල්පළගේ සඳහන් කළේ ජනාධිපතිවරයාගෙන් දිනයක් ලැබුණු වහාම එය භාරදීමට අපේක්ෂා කරන බවයි.\nමේ අතර, නාරාහේන්පිට ශ්‍රී ලංකා ප්‍රමිති ආයතනය ඉදිරිපිට සිවිල් සංවිධාන කිහිපයක් අද පෙරවරුවේ නිහඬ විරෝධතාවක නිරත වුණා.\nඒ, නිසි ප්‍රමිතියකින් තොරව ආහාර ද්‍රව්‍ය, තෙල් සහ ගෑස් පරිභෝජනයට අවසර ලබාදීමට විරෝධය පළ කරමින්.",
       "URL": "https://www.hirunews.lk/291206/ලිට්රෝ-සමාගමෙන්-අභියාචනාධිකරණයට-දිවුරුමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1490"
}