{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 15 December 2021 - 20:05",
       "Headline": "පොහොර නැවට වන්දි ගෙවන හැටි කෘෂිකර්ම ඇමති කියයි (වීඩියෝ)",
       "News Content": "චීන පොහොර නැවට වන්දි ගෙවීම සිදුකෙරෙන්නේ නීතිපතිවරයා විසින් යෝජනා කරන ලද සම්මතයකට අනුව බව කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා පවසනවා.\nකෙසේ වෙතත් පේරාදෙණිය විශ්වවිද්‍යාලයේ මහාචාර්ය බුද්ධි මාරඹේ මහතා පවසන්නේ ප්‍රමිතියෙන් තොර බවට ප්‍රකාශ කර තිබියදී එම පොහොර ගෙන් වූ පාර්ශ්වයන් විසින් මිස එම පිරිවැය දැරිය යුත්තේ රටේ මහජන මුදලින් නොවන බවයි.\nමහ කන්නය සඳහා ලබා දී තිබූ දියර පොහොර කෑන් පුපුරා යාමත් සමඟ ගිරිතලේ පුරාණගම ගොවීන් දියර පොහොර ලබා ගැනීම ප්‍රතික්ෂේප කරන බව එම ගොවි සංවිධානයේ ලේකම්වරයා ඊයේ සඳහන් කළා.\nඒ සම්බන්ධයෙන් අප තොරතුරු වාර්තා කිරීමෙන් පසු ගිරිතලේ ගොවි ජන සේවා කාර්යාලයේ නිලධාරීන් එහි පැමිණ ගොවීන්ට අදාළ දියර පොහොර කෑන් බෙදා දීමටයි කටයුතු කර තිබුණේ.\nමේ අතර, පොළොන්නරුව - ජයන්තිපුර - තඹලවැව යටතේ ගොවිතැන් කරන හේන්කොළවැව ප්‍රදේශයේ ගොවීන් පෙන්වා දෙන්නේ තමන්ට ලබා දී ඇති කාබනික පොහොර ගෝනි තුළ ඇත්තේ දහයියා අලුල කිරිමැටි සහ ලී කැබලි ආදිය බවයි.\nමින්නේරිය ගොවිජන ව්‍යාපාරයට අයත් හිඟුරක්ගොඩ හතමුණ ප්‍රදේශයේ ගොවීන්ට මෙතෙක් පොහොර නොලැබීමෙන් ඔවුන් පත්ව ඇත්තේ දැඩි අසීරුතාවකටයි.\nමේ අතර විලච්චිය ප්‍රදේශයේ වට්ටක්කා වගාව සඳහා අවශ්‍ය පොහොර නොමැතිවිම හේතුවෙන් තම අස්වනු ප්‍රමාණයෙන් කුඩාවී ඇති බවට ගොවීන් මැසිවිලි නගනවා.\nමේ අතර සමස්ත ලංකා ගොවිජන සම්මේලනය අනුරාධපුර දී මාධ්‍ය හමුවක් කැඳවමින් සත්ව ආහාර සඳහා බඩඉරිඟු ආනයනයට රජය ගෙන ඇත තීරණය විවේචනය කළා.\nමේ අතර, කෘෂිකර්ම දෙපාර්තමෙන්තුව සහ පොහොර ලේකම් කාර්යාලය ගත් තීන්දු ක්‍රියාත්මක කිරීමට නොහැකිවී ඇති බව මිහින්තලය ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ පහළහල්මිල්ලෑව ප්‍රදේශයේ දී පැවති ගොවි හමුවකට එක්වෙමින් රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතා පැවසුවා.\nඑහිදී පොහොර නොමැතිව තමන් මුහුණදී ඇති තත්ත්වය සම්බන්ධයෙන් ගොවීන් රාජ්‍ය අමාත්‍යවරයා දැනුවත් කළා.\nමේ අතර ශ්‍රී ලංකාවේ චීන තානාපති ෂී ෂැන්හොං මහතා අද යාපනය ප්‍රදේශයේ සංචාරක නිරත වුණු අවස්ථාවේදීත් මාධ්‍යවේදීන් මතභේදයට තුඩුදි ඇති චින පොහොර නැව සම්බන්ධයෙන් ප්‍රශ්න කළා.",
       "URL": "https://www.hirunews.lk/291156/පොහොර-නැවට-වන්දි-ගෙවන-හැටි-කෘෂිකර්ම-ඇමති-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1491"
}