{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 15 December 2021 - 15:34",
       "Headline": "ජාතික ආරක්ෂාව තහවුරු කිරීමට ත්‍රිවිධ හමුදාව කැපවී සිටින බව ආරක්ෂක  ලේකම් කියයි",
       "News Content": "ජාතික ආරක්ෂාව තහවුරු කිරීමට මෙන්ම ජාතිය ගොඩනැගීමට ශ්‍රී ලංකා ත්‍රිවිධ හමුදාව පසුගිය දෙවසර තුළ පුළුල් පරාසයක විශාල කාර්යභාරයක් ඉටු කළ බව ආරක්ෂක ලේකම් ජෙනරල් කමල් ගුණරත්න පවසනවා.\n“ගත වූ දෙවසර තුළ ත්‍රිවිධ හමුදාවේ ක්‍රියාකාරීත්වය” මැයෙන් ජනාධිපති මාධ්‍ය කේන්ද්‍රය අද (15) පෙරවරුවේ සංවිධානය කළ මාධ්‍ය හමුවේදීයි ආරක්ෂක ලේකම්වරයා මේ බව සඳහන් කළේ.\nවර්තමානය වන විට රටේ ජාතික ආරක්ෂාව තහවුරු කර තිබෙන අතර බෙදුම්වාදයට හිස එසවීමට කිසිඳු ඉඩක් නැති බව ආරක්ෂක ලේකම්වරයා මෙහිදී අවධාරණය කළා.\nශ්‍රී ලාංකිකයන් කිසිවෙකු අනියත බියක් ඇතිකරගත යුතු නොමැති බවයි ඔහු කියාසිටියේ.\nරාජ්‍ය බුද්ධි අංශය සහ සෙසු බුද්ධි අංශ මේ වන විට එකම ශක්තිමත් ජාලයක් ලෙස ක්‍රියාත්මක වන බව ද කමල් ගුණරත්න සඳහන් කළා.\nරණවිරුවන් ජීවිත පරිත්‍යාගයෙන් දිනා දුන් නිදහස සහ රටේ ජාතික ආරක්ෂාව පාස්කු ප්‍රහාරය සමග උඩුයටිකුරු වූ අතර  පසුගිය පාලන සමයේ එම පරීක්ෂණ විධිමත්ව සිදු නොවූ බැවින් පීඩාවට පත් වූ අහිංසක පවුල්වලට සාධාරණය ඉටු කිරීමට අධිකරණ පද්ධතියට අවශ්‍ය සියලු සහාය ලබා දෙන බව ද ආරක්ෂක ලේකම්වරයා ප්‍රකාශ කළා.\nමිලිටරීකරණයකට රට ගෙන යනවා ද යන්න පිළිබඳ වූ පැනයකට පිළිතුරු දෙමින් කමල් ගුණරත්න කියාසිටියේ, විශ්‍රාම ගිය හමුදා නිලධාරීන් කිහිප දෙනෙකු ආණ්ඩුවේ තනතුරු දැරීම කිසිසේත් මිල්ටරීකරණයක් නොවන බවයි.\nවිශ්‍රාම ලැබූ හමුදා නිලධාරියෙකු වසර ගණනාවක තම දැනුම සහ අත්දැකීම් භාවිත කර රටට සහ ජනතාවට සේවය කිරීම වරදක් වන්නේ කෙසේ දැයි ඔහු මෙහිදී විමසා සිටියා.\nජාතික ආරක්ෂාව තහවුරු කිරීම මෙන්ම ජාතිය ගොඩනැගීමට අවශ්‍ය පියවර ගැනීම ද ත්‍රිවිධ හමුදාවේ වගකීමක් වන අතර යුද, නාවික සහ ගුවන් හමුදාව ඒ වෙනුවෙන් විශාල කාර්ය භාර්යයක් ඉටු කරමින් සිටින බව ද ආරක්ෂක ලේකම්වරයා පෙන්වා දුන්නා.\nපසුගිය වසර දෙක තුළ රටේ සංවර්ධනය වෙනුවෙන් ශ්‍රී ලංකා යුධ හමුදාව සිදු කළ කාර්ය භාර්යය යුද හමුදා මූලස්ථානයේ ජනමාධ්‍ය අධ්‍යක්ෂ බ්‍රිගේඩියර් නිලන්ත ප්‍රේමරත්න මෙහිදී පැහැදිළි කළා.\nඔහු කියාසිටියේ ශ්‍රී ලංකා යුද හමුදාවේ ශක්තිය රටේ සංවර්ධනය වෙුනවේන උපරිමයෙන් දායක කිරීමට කැපවී කටයුතු කළ බවයි.\nඒ අතරම කොවිඩ් මර්දන ක්‍රියාන්විතයට ද ශ්‍රී ලංකා යුද හමුදාව පුළුල් දායකත්වයක් ලබාදී තිබෙනවා. ප්‍රතිකාර මධ්‍යස්ථාන නිරෝධායන මධ්‍යස්ථාන මෙන්ම අතරමැදි ප්‍රතිකාර මධ්‍යස්ථාන පවත්වාගෙන යාම මෙන්ම එන්නත්කරණ වැඩපිළිවෙලේදී විශාල කාර්ය භාර්යයක් ඉටු කළ බවයි ඔහු පෙන්වා දුන්නේ.\nජනතා අවශ්‍යතා අනුව යටිතල පහසුකම් සංවර්ධනය කිරීමේ කාර්යය ද නොඅඩුව සිදුකළ බව බ්‍රිගේඩියර් නිලන්ත ප්‍රේමරත්න ප්‍රකාශ කළා.\nනාවික හමුදා මූලස්ථානයේ ජනමාධ්‍ය අධ්‍යක්ෂ කපිතාන් ඉන්දික ද සිල්වා මහතා සඳහන් කළේ දූපත් රාජ්‍යයක් ලෙස ශ්‍රී ලංකාවේ නාවික හමුදාවට ද විශාල කාර්යභාරයක් පැවරී ඇති බවයි.\nපසුගිය වසර දෙක තුළ පමණක් රුපියල් බිලියන 35කට අධික මත්ද්‍රව්‍ය ප්‍රමාණයක් ශ්‍රී ලංකා නාවික හමුදාව මගින් අත්අඩංගුවට ගෙන තිබෙන අතර ජාතියේ ප්‍රථම ආරක්ෂක වළල්ල ලෙස එය රටත්, තරුණ පරපුරේ අනාගතයත් වෙනුවෙන් කළ විශාල සේවයක් බව ඔහු පෙන්වා දුන්නා.\nශ්‍රී ලංකා ගුවන් හමුදා මූලස්ථානයේ ජනමාධ්‍ය අධ්‍යක්ෂ ගෘප් කපිතාන් දුෂාන් විජේසිංහ මහතා ද මෙහිදී අදහස් පළකළා.\nඔහු කියාසිටියේ කොවිඩ් 19 පැතිර යාමත් සමග විෂබීජහරණය සඳහා ශ්‍රී ලංකා ගුවන් හමුදාව කැපවූ අතර “සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශනයේ සඳහන් ශ්‍රී ලංකාවේ වන වගාව ඉහළ නැංවීම වෙනුවෙන් රක්ෂිත කලාප සඳහා ගුවනින් බීජ හෙළීම ඇතුලු පරිසර සංරක්ෂණ ව්‍යාපෘති මෙන්ම නගරබද රථ වාහන තදබදය අවම කිරීම සඳහා ශ්‍රී ලංකා පොලීසිය සමග ඒකාබද්ධ ව්‍යාපෘතියක් සඳහා ශ්‍රී ලංකා ගුවන් හමුදාව සක්‍රීයව දායක වෙමින් සිටින බවයි.",
       "URL": "https://www.hirunews.lk/291123/ජාතික-ආරක්ෂාව-තහවුරු-කිරීමට-ත්‍රිවිධ-හමුදාව-කැපවී-සිටින-බව-ආරක්ෂක-ලේකම්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1492"
}