{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 26 July 2023 - 20:09",
       "Headline": "හිරු cia වැටලූ ඉතිහාසයේ වැඩිම තහනම් උත්තේජක තොගය (වීඩියෝ)",
       "News Content": "සමාජ මාධ්‍ය ඔස්සේ දැන්වීම් පළකරමින් නීති විරෝධී ලෙස මෙරටට ගෙන්වූ තහනම් උත්තේජක හොමෝන අලෙවි කිරීමේ ජාවාරමක තොරතුරු හිරු CIA වෙත වාර්තා වුණා.\nමෙම තහනම් උත්තේජක තොගය ක්‍රීඩා ඉතිහාසයේ අත්අඩංගුවට ගැණුනු වැඩිම තහනම් උත්තේජක ප්‍රමාණය බවයි බස්නාහිර පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂකවරිය පැවසුවේ.\nඅද හිරු CIA අනාවරණය ඒ පිළිබඳවයි.\nමෙරටට ගෙන්වන සියලුම ඖෂධ වර්ග ඖෂධ නියාමන අධිකාරියේ ලියාපදිංචි කිරීම අනිවාර්ය කරුණක්.\nමුදල් පසුපස පමණක් හඹායන ඇතැම් පිරිස් නීතියේ ඇස් වසමින් ප්‍රමිතියෙන් බාල සහ නීති විරෝධී ඖෂධ මෙරටට ගෙන්වීම සිදුකරනවා.\nකාය වර්ධන ක්‍රීඩාවේ නිරතවන පුද්ගලයින් ඉලක්ක කරගනිමින් නීති විරෝධීව මෙරටට ගෙන්වන ලද මාංශ පේශි වර්ධනය කර ගැනීම උදෙසා භාවිතයට ගන්නා නීති විරෝධී තහනම් උත්තේජක හෝමෝන තොගයක් අලෙවි කිරීමේ ජාවාරමක් පිළිබඳ තොරතුරක් හිරු CIA වෙත වාර්තා වන්නේ එවැනි පසුබිමකයි.\nඅදාල අලෙවිකරු සමාජ මාධ්‍ය ඔස්සේ පළකර තිබූ දැන්වීමකට අනුව හිරු CIA උපායදූතයෙකු මාර්ගයෙන් එම තොරතුර සනාථ කරගත්තා.\nඒ අනුව අදාල උපාය දූතයා දෙහිවල ප්‍රෙද්ශයේ පිහිටි ඔහුගේ නිවස වෙත ගොස් මෙම උත්තේජක වර්ග 13ක් මිලදී ගැනීමට එකඟතාව පළකල අතර ඒ සදහා අලෙවිකරු ඉල්ලූ මුදල රුපියල් ලක්ෂ 21ක්.\nඑලෙස ඖෂධ ලබාගැනීමේ එකඟතාවය මත හිරු CIA මේ සම්බන්ධයෙන් ඖෂධ නියාමන අධිකාරිය දැනුවත් කළ අතර එහිදී අපට ඔවුන්ගෙන් යහපත් ප්‍රතිචාරයක් හිමිවූයේ නැහැ.\nඉන් අනතුරුව හිරු CIA බස්නාහිර පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය ධම්මිකා ජයලත් මහත්මිය දැනුවත් කිරීමෙන් අනතුරව පොලිස් නිලධාරීන්ද සමඟ දෙහිවල ප්‍රදේශයේ පිහිටි අදාළ අලෙවිකරුගේ නිවස වෙත මෙලෙස ලඟාවුණා.\nඉන් අනතුරුව බස්නාහිර පළාත් සෞඛ්‍ය සේවා දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් අලෙවිකරුගේ නිවස සෝදිසි කලේ මෙලෙසින්.\nවර්ග 13කින් යුත් 200කට අධික තහනම් උත්තේජක ප්‍රමාණයක් මෙහිදී නිලධාරීන් භාරයට ගැණුනා.\nඑය මෙතෙක් ක්‍රීඩා ඉතිහාසයේ අත්අඩංගුවට ගත් වැඩිම තහනම් උත්තේජක ප්‍රමාණය බවයි බස්නාහිර පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂකවරිය පවසා සිටියේ.\nඑමෙන්ම අත්අඩංගුවටගත් සැකකරුවන් දෙදෙනාහට නීතිය ක්‍රියාත්මක කිරීමට නියමිතයි.\nනීති විරෝධීව සිදුකෙරෙන මෙවැනි මහපරිමාණ ජාවාරම් පිළිබඳව තවදුරටත් තොරතුරු අනාවරණය කිරීමට හිරු CIA සූදානම්.",
       "URL": "https://www.hirunews.lk/342625/හිරු-cia-වැටලූ-ඉතිහාසයේ-වැඩිම-තහනම්-උත්තේජක-තොගය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=149"
}