{
       "Source": "hirunews",
       "Timestamp": "Sunday, 12 December 2021 - 6:51",
       "Headline": "විටින් විට - තැනින් තැන ඇති විය හැකි වැසි තත්ත්වය",
       "News Content": "දිවයින හරහා ඊසාන දිග මෝසම් තත්ත්වය ක්‍රමයෙන් ස්ථාපිත වෙමින් පවතිනවා.\nමේ හේතුවෙන් උතුරු, උතුරු-මැද, නැගෙනහිර සහ ඌව පළාත්වලත් හම්බන්තොට දිස්ත්‍රික්කයේත් වැසි තත්ත්වයේ තරමක වැඩිවීමක් බලාපොරොත්තු විය හැකි බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසන්නේ.\nනැගෙනහිර, උතුරු, උතුරු-මැද සහ ඌව පළාත්වලත් හම්බන්තොට සහ මාතලේ දිස්ත්‍රික්කවලත් විටින් විට වැසි ඇතිවන අතර, මෙම ප්‍රදේශවල ඇතැම් ස්ථානවලට මිලිමීටර් 50ක පමණ තරමක තද වැසි ද ඇතිවිය හැකියි.\nබස්නාහිර සහ සබරගමුව පළාත්වලත් මහනුවර, නුවරඑළිය, ගාල්ල සහ මාතර දිස්ත්‍රික්කවලත් සවස් කාලයේදී හෝ රාත්‍රී කාලයේදී ස්ථාන ස්වල්පයක වැසි හෝ ගිගුරුම් සහිත වැසි ඇති වන බව ද කාලගුණ නිවේදනයේ සඳහන්.\nබස්නාහිර, සබරගමුව, මධ්‍යම, දකුණ සහ ඌව පළාත්වල ඇතැම් ස්ථානවල උදෑසන කාලයේදී මීදුම් සහිත තත්ත්වයක් බලාපොරොත්තු විය හැකියි.\nමේ අතර, කන්කසන්තුරය සිට ත්‍රිකුණාමලය, මඩකලපුව පොතුවිල් හරහා හම්බන්තොට දක්වා වන මුහුදු ප්‍රදේශවල තැනින් තැන වැසි හෝ ගිගුරුම් සහිත ඇති විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nසෙසු මුහුදු ප්‍රදේශවල සවස් කාලයේදී හෝ රාත්‍රී කාලයේදී ස්ථාන ස්වල්පයක වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවිය හැකි අතර, දිවයින වටා වන මුහුදු ප්‍රදේශවල සුළං ඊසාන දෙසින් වර්ධනය විය හැකියි.\nඑම සුළගේ වේගය පැ.කි.මී. (20-30) අගයක් ගත හැකි අතර, ත්‍රිකුණාමලය සිට කන්කසන්තුරය සහ මන්නාරම හරහා පුත්තලම දක්වා සහ මාතර සිට හම්බන්තොට හරහා පොතුවිල් දක්වා වන මුහුදු ප්‍රදේශවල සුළඟේ වේගය විටින් විට පැ.කි.මී. (40-45) පමණ දක්වා වැඩි වීමේ ප්‍රවණතාවක් ද පවතිනවා.\nමෙම තත්ත්වය මත, ත්‍රිකුණාමලය සිට කන්කසන්තුරය සහ මන්නාරම හරහා පුත්තලම දක්වා සහ මාතර සිට හම්බන්තොට හරහා පොතුවිල් දක්වා වන මුහුදු ප්‍රදේශ විටින් විට තරමක් රළු විය හැකි අතර, දිවයින වටා වන සෙසු මුහුදු ප්‍රදේශ සාමාන්‍ය ස්වභාවයේ පවතිනු ඇති.\nගිගුරුම් සහිත වැසි ඇති වන විට එම මුහුදු ප්‍රදේශවල තාවකාලිකව තද සුළං ඇති විය හැකි අතර, එවිට එම මුහුදු ප්‍රදේශ තාවකාලිකව ඉතා රළු වීමට ද ඉඩ ඇති බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව විසින් නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nමේ හේතුවෙන් ගිගුරුම් සහිත වැසි සමග ඇතිවිය හැකි තාවකාලික තද සුළංවලින් සහ අකුණු මගින් සිදු වන අනතුරු අවම කර ගැනීමට ද අවශ්‍ය පියවර ගන්නා ලෙස කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ජනතාවගෙන් කාරුණිකව ඉල්ලා සිටිනවා.",
       "URL": "https://www.hirunews.lk/290733/විටින්-විට-තැනින්-තැන-ඇති-විය-හැකි-වැසි-තත්ත්වය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1500"
}