{
       "Source": "hirunews",
       "Timestamp": "Friday, 10 December 2021 - 17:38",
       "Headline": "පශ්චාත් සීමාවාසික පත්වීම් ලබාදීමේ ප්‍රමාදය",
       "News Content": "ශ්‍රී ලංකාව තුළ රාජ්‍ය සේවයේ වෛද්‍යවරුන් රඳවා ගනිමින් සමානාත්මතාවයෙන් යුතුව රට පුරා ගුණාත්මක සෞඛ්‍ය සේවාවක් ලබා දීම සම්බන්ධයෙන් ශ්‍රී ලංකාව ජාත්‍යන්තරයේ පැසසුමට ලක්ව තිබෙනවා.\nනමුත් පසුගිය කාලයේ වෛද්‍ය සේවාවට නවක වෛද්‍යවරුන් සඳහා පත්වීම් ලබාදීමට ඇතිවන ප්‍රමාදය හේතු කොටගෙන දුෂ්කර ප්‍රදේශවල රෝහල් සහ පර්යන්ත රෝහල් සඳහා සමානාත්මතාවයෙන් යුතුව වෛද්‍යවරුන් අනුයුක්ත කිරීම දැඩි ලෙස අර්බුදයකට ලක් වුණා.\nවයස අවුරුදු 22 දී MBBS උපාධිය ලබා ‌ගෙන සීමාවාසික පුහුණුව අවසන් කර වයස අවුරුදු 24 වන විට රාජ්‍ය සේවයේ වෛද්‍යවරුන් ලෙස සේවා සැපයීම සඳහා හැකියාව තිබියදී, අපගේ අධ්‍යාපනයේ හා සෞඛ්‍ය පරිපාලනයේ දුර්වලතා නිසා අද වන විට වෛද්‍යවරුන් රාජ්‍ය‌ සේවයේ පත්වීම් ලබන විට වයස අවුරුදු 29 -30 පමණ වී ඇති බවයි වාර්තා වන්නේ.\nඒ තුළින් රෝගී සත්කාරය සඳහා ඉතාමත් වටිනා වෛද්‍ය මිනිස් පැය විශාල ප්‍රමාණෙයක් අපතේ ගොස් තිබෙනවා.\nමෙම තත්ත්වය තවදුරටත් බරපතළ කරමින් මේ වන විට පශ්චාත් සීමාවාසික පත්වීම් ලැබිය යුතු වෛද්‍ය කණ්ඩායම් දෙකක වෛද්‍යවරුන් 1500 ක් (500, 1000) පමණ පශ්චාත් සීමාවාසික පත් වීම් ලබා නොදී, ඉතාමත් අවිධිමත් ලෙස විවිධ ස්ථානවලට අනුයුක්ත කරමින් ද සිටින බව වාර්තා වනවා.\nඑමඟින් එම වෛද්‍යවරුන්ගේ පශ්චාත් උපාධි අධ්‍යාපනයට පමණක් නොව දුෂ්කර ප්‍රදේශවල රෝහල්වල සේවය ලබා දීමට නියමිත මෙම වෛද්‍යවරුන් අනුයුක්ත කිරීම ප්‍රමාද වෙමින් පවතිනු ඇති.\nඊයේ දිනයේ රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ නුවරඑළිය දිස්ත්‍රික් මහ රෝහලේ ශාඛා සංගමය, එහි විශේෂඥ වෛද්‍යවරුන් සහ රෝහල් අධ්‍යක්ෂවරයා අප සංගමයේ විධායක සභාව හා පැවති සාකච්ඡාවේදි මෙම වෛද්‍ය පත්වීම් ප්‍රමාදයත් සමඟ නුවරඑළිය රෝහල අද වන විට, වෛද්‍ය හිඟය නිසා පත්ව තිබෙන බරපතළ තත්ත්වය පිළිබදව පෙන්වා දී තිබෙනවා.\nමෙම තත්ත්වය පිළිබද පෙන්වා දීම සඳහා සෞඛ්‍ය අමාත්‍යතුමන්ගෙන් හා සෞඛ්‍ය ලේකම්තුමන්ගෙන් පසුගිය මාස 2 කාලයක සිට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය සාකච්ඡාවක් ඉල්ලා සිටියද ඔවුන්ගේ දැඩි කාර්යබහුලත්වය නිසා සාකච්ඡාවක් ලබා දීම මඟ හරිමින් සිටින බවයි රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය චෝදනා කරන්නේ.\nසෞඛ්‍ය අමාත්‍යංශයේ නිලධාරීන්ගෙන් ඔවුන් ඉල්ලා සිටිනුයේ පශ්චාත් සීමාවාසික පත්වීම් සුදුසුකම් ලබා ඇති එම වෛද්‍යවරුන් අවිධිමත් ලෙස විවිධ ස්ථානවලට අනුයුක්ත කිරීමට වෙනුවට ඔවුන් සඳහා පශ්චාත් සීමාවාසික පත්විම් ලබාදීම තුළින් පර්යන්ත ‌රෝහල් හා දුෂ්කර ප්‍රදේශවල ඇති වෛද්‍ය හිඟය නිවැරදි කිරීමට වහාම කටයුතු කරන ලෙසයි.",
       "URL": "https://www.hirunews.lk/290618/පශ්චාත්-සීමාවාසික-පත්වීම්-ලබාදීමේ-ප්‍රමාදය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1503"
}