{
       "Source": "hirunews",
       "Timestamp": "Friday, 10 December 2021 - 16:02",
       "Headline": "කොවිඩ් එන්නත්කරණයට ජනපතිගෙන් නිලධාරීන්ට විශේෂ උපදෙස් රැසක්",
       "News Content": "එළැඹෙන උත්සව සමයේ දී කොවිඩ් ව්‍යාප්තිය පාලනය සඳහා අධි මාත්‍රා එන්නත හෙවත් බූස්ටර් එන්නත ඉදිරි දෙසතිය තුළ ලබා දී අවසන් කරන ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ අද (10) පෙරවරුවේ පැවති කොවිඩ් මර්දන විශේෂ කමිටුවේ දී නිලධාරින්ට උපදෙස් ලබා දී තිබෙනවා.\nජනාධිපති කාර්යාලයේ පැවති මෙම විශේෂ හමුවේදී ජනධිපතිවරයා විසින් කොවිඩ් මර්දනය කිරීම සම්බන්ධයෙන් වැඩිදුරටත් උපදෙස් ලබාදෙමින් පවසා ඇත්තේ, දෙවන මාත්‍රාව ද ලබාගෙ තුන් මසක් සම්පූර්ණ කළ සියලු දෙනා අධි මාත්‍රාව ලබා ගැනීමට සුදුසුකම් සපුරන බවයි.\nඒ අනුව එන්නත ලබාදෙන ඕනෑම ස්ථානයකින් හෙට (11) සිට දිනපතා අධි මාත්‍රාව ලෙස ෆයිසර් එන්නත ගැනීමට අවස්ථාව සැලසෙනු ඇති.\nසිදු කළ නිරීක්ෂණයන්ට අනුව මේ දිනවල වාර්තා වන කොවිඩ් ආසාදිතයින්ගෙන් ඉහළ ප්‍රතිශතය එන්නත නොගත් අය වන අතර, ඉන් බහුතරය තරුණ පිරිස් බව සෞඛ්‍ය අංශ නිලධාරීන් විසින් ජනාධිපතිවරයාට මෙහිදී පෙන්වා දෙනු ලැබුවා.\nකොවිඩ් ආසාදිතයින් අසාධ්‍ය වීම සහ මරණ සංඛ්‍යාව අවම කර ගැනීමට එන්නත ලබා ගැනීම අනිවාර්යයෙන් ඉශු විය යුතු අතර, මේ පිළිබඳ තරුණ පිරිස් දැනුවත් කර, කඩිනමින් එන්නත ලබා දීමට පියවර ගන්නා ලෙසයි ජනාධිපතිවරයා උපදෙස් ලබා දුන්නේ.\nකොවිඩ් ව්‍යාප්තිය වැළැක්වීමට එන්නත නොගත් පිරිසට පොදු ස්ථානවලට ඇතුළුවීම වැළැක්වීම සඳහා මේ වනවිට නීති උපදෙස් ගෙන තිබෙනවා.\nඑය සැලකිල්ලට ගනිමින් ඉදිරියේ දී පොදු ස්ථානවලට ඇතුළුවීමේ දී එන්නත් කාඩ්පත අනිවාර් යය කිරීමට කොවිඩ් කමිටුව විසින් අද (10) දින තීරණය කරනු ලැබූ බවයි ජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nඑමෙන්ම වයස අවුරුදු 16 - 19 ත් අතර දරුවන්ට දෙවන මාත්‍රාව සහ 12 - 15ත් අතර සියලු දරුවන්ට පළමු මාත්‍රාව ලබාදීමට අනුමැතිය හිමිව ඇති අතර, ඒ අනුව අධ්‍යාපන අමාත්‍යාංශය සමග සැලසුම් කොට එන්නත ලබාදීමට කඩිනමින් කටයුතු කරන ලෙස ද ජනාධිපතිවරයා මෙහිදී නිලධාරීන්ට වැඩිදුරටත් උපදෙස් ලබා දෙනු ලැබුවා.\nතව ද, විදෙස් සංචාරකයින්ගේ පැමිණීම ඉහළ ගොස් ඇති අතර, ගුවන් සමාගම් ගුවන් ගමන් වාර සංඛ්‍යාව වැඩිකර තිබෙන අතර, සංචාරක ව්‍යාපාරයේ පවතින ප්‍රවර්ධනය සැලකිල්ලට ගෙන පනවා ඇති සීමා තවදුරටත් ලිහිල් කිරීමට පියවර ගන්නා ලෙසයි ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් අවධාරණය කළේ.",
       "URL": "https://www.hirunews.lk/290608/කොවිඩ්-එන්නත්කරණයට-ජනපතිගෙන්-නිලධාරීන්ට-විශේෂ-උපදෙස්-රැසක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1503"
}