{
       "Source": "hirunews",
       "Timestamp": "Thursday, 09 December 2021 - 19:13",
       "Headline": "වෙළඳ පොලට නිකුත් කෙරුණු නව ගෑස් සිලින්ඩරය ගැනත් සැකයක් (වීඩියෝ)",
       "News Content": "ගෑස් ආශ්‍රිත පිපිරීම් සහ ගිනිගැනීම්වලට විසඳුමක් ලෙස නව මුද්‍රාවක් සහිත ගෑස් සිලින්ඩර් වෙළඳපොලට නිකුත් කෙරුණත් එම සිලින්ඩර පිළිබඳවද මේ වනවිට සැකයක් මතුව තිබෙනවා.\nඒ, එම සිලින්ඩරවල නව මුද්‍රාව සම්බන්ධයෙන් ප්‍රදේශ කිහිපයක පාරිභෝගිකයින්ගෙන් චෝදනා එල්ල වීමත් සමඟයි.\nමේ අතර, ගෘහස්ථ ගෑස් සිලින්ඩර ආශ්‍රිත පිපිරීම් තවදුරටත් වාර්තා වෙමින් පවතිනවා.\nලිට්රෝ ගෑස් සමාගම පසුගිය ඉරිදා ගෑස් සිලින්ඩරයේ නිල් පැහැති මුද්‍රාව වෙනුවට සුදු සහ රතු පැහැති මුද්‍රාවක් හඳුන්වා දුන්නා.\nකෙසේ වෙතත්, රාගම ප්‍රදේශයේ කාන්තාවක් පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියට පැමිණිලි කර ඇත්තේ පසුගිය ඔක්තෝබර් මාසයේදී තමන් මිලදී ගත් ලිට්රෝ ගෑස් සිලින්ඩරයේ මෙම සුදු සහ රතු පැහැති මුද්‍රාව පැවති බවටයි.\nඅප මේ පිළිබඳව ගවේෂණයක් සිදුකළ අතර, එහිදීද අනාවරණ වුණේ පසුගිය දිනවල මහත් ආන්දෝලනයකට තුඩුදුන් ලීටර් 18 ගෑස් සිලින්ඩර වෙළඳපොලට නිකුත් කළ අවස්ථාවේදී එම සිලින්ඩර මුද්‍රා තබා ඇත්තේ ද සුදු සහ රතු පැහැති ඉටි ආවරණයකින් බවයි.\nඑසේ නම් සුදු සහ රතු පැහැති මුද්‍රාව සහිතව වෙළඳපොලට මේ වනවිට නිකුත් කෙරෙන ලිට්රෝ ගෑස් සිලින්ඩර නිසි පරිමාවෙන් එතිල් මර්කැප්ටන් අඩංගු කළ ගෑස් සිලින්ඩර ද නැතහොත් පැරණි සිලින්ඩර දැයි සැකයක් මතුව තිබෙනවා.\nලිට්රෝ ගෑස් සමාගමේ පාලනාධිකාරියෙන් අපට විමසීමට ඇති ප්‍රශ්නය වන්නේ නව ගෑස් සිලින්ඩරයක් බවට පෙන්වමින් මේ වන විට වෙළඳපොලට නිකුත්කරමින් පවතින්නේත් මතභේදයට තුඩුදුන් ලීටර් 18 ගෑස් සිලින්ඩර හෝ පසුගිය දිනවල පිපිරීමට ලක් වූ ගැටලු‍ පවතින ගෑස් සිලින්ඩරමද යන්නයි.\nමේ ගැන විමසීමට අප ලිට්රෝ ගෑස් සමාගමේ සභාපති තෙෂාර ජයසිංහ සම්බන්ධ කර ගැනීමට කිහිපවරක් උත්සහ කළත් ඔහු සුපුරුදු පරිදි දුරකතනයට ප්‍රතිචාර දැක්වූයේ නැහැ.\nමේ අතර, හැටන් - බගවන්තලාව ප්‍රදේශයේ කාන්තාවක් හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ රතු සහ සුදු පැහැති ලේබලය සහිත නව ලිට්රෝ ගෑස් සිලින්ඩරය මිලදී ගෙන නිවසට ගොස් ලේබලය ගැලවීමේදී ඊට යටින් නිල් පැහැති පැරණි ලේබලය ද පැවති බවයි.\nමේ සම්බන්ධයෙන්ද විමසීමට ලිට්රෝ සභාපති තෙෂාර ජයසිංහ සම්බන්ධ කර ගැනීමට නොහැකි වීම හේතුවෙන් අප ලිට්රෝ සුරැකීමේ සංවිධානයෙන් කළ විමසීමක දී ඔවුන් පැවසුවේ ගෑස් සිලින්ඩර නැවත පිරවීමේදී මීට පෙර පැවැති මුද්‍රාවෙහි ඇතැම් කොටස් එහි ඉතිරි විය හැකි බවයි.\nමේ අතර ගෑස් ආශිත සිද්ධීන් සම්බන්ධයෙන් අපරාධ නීතිය යටතේ විමර්ශනයක් සිදු කරන ලෙස පොලිස්පතිවරයා වෙත නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා ගොනු කර ඇති රිට් පෙත්සම හෙට දිනයේ සලකා බැලීමට නියෝග කෙරුණා.\nඒ, සිවිල් සංවිධාන ක්‍රියාකාරිකයෙකු වන නාගානන්ද කොඩිතුවක්කු ගොනුකළ මෙම පෙත්සම අභියාචනාධිකරණය හමුවේ අද කැඳවූ අවස්ථාවේදීයි.",
       "URL": "https://www.hirunews.lk/290531/වෙළඳ-පොලට-නිකුත්-කෙරුණු-නව-ගෑස්-සිලින්ඩරය-ගැනත්-සැකයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1505"
}