{
       "Source": "hirunews",
       "Timestamp": "Thursday, 09 December 2021 - 16:10",
       "Headline": "ප්‍රියන්ත කුමාර ඝාතකයින්ට පාකිස්ථාන නීතිඥයින්ගේ සහය නොලැබෙන ලකුණු",
       "News Content": "පසුගිය 3 වනදා පාකිස්ථානයේ සියල්කොට් නගරයේදී අන්තවාදී ආගමික කල්ලියක මිලේච්ඡ පහරදීම හේතුවෙන් ඝාතනය කෙරුණු ප්‍රියන්ත කුමාර දියවඩනගේ නඩු කටයුත්තේදී විත්ති පාර්ශවය වෙනුවෙන් නීතිඥ සහය ලබා නොදීමට සියල්කොට් දිස්ත්‍රික් නීතිඥ සංගමය තීරණය කර තිබෙනවා.\nඒ අනුව මෙම ඝාතනය සම්බන්ධයෙන් චෝදනා ලැබ සිටින කිසිදු විත්තිකරුවෙකුට සියල්කොට් නීතිඥ සංගමයේ නීතිඥවරුන්ගේ සහය නොලැබෙනු ඇති.\nඊයේ (08) සියල්කොට් හිදී පැවති නීතිඥ සංගම් විධායක කමිටු රැස්වීමේදී මෙම තීරණය ගෙන ඇති බවටයි පාකිස්ථාන මාධ්‍ය වාර්තා කරන්නේ.\nඑහිදී මෙම ශෝකජනක සිදුවීම සම්බන්ධයෙන් දීර්ඝ ලෙස විධායක කමිටු සාමාජිකයන් විසින් සාකච්ඡා කර ඇති අතර සිද්ධිය සම්බන්ධයෙන් ඔවුන්ගේ බලවත් කනස්සල්ල හා අප්‍රසාදය පළ කිරීමටත් එහිදී එකගතාවකට පැමිණ තිබෙනවා.\nමේවන විට මෙම සිද්ධිය සම්බන්ධයෙන් සැකකරුවන් 8 දෙනෙකුට ගුජරන්වාලා ත්‍රස්ත මර්දන උසාවියේ චෝදනා ගොනුකර ඇති අතර එම සැකකරුවන් කිසිවෙකුට නීතිඥ සහයක් හිමිව තිබුණේ නැහැ.\nඒ අනුව අදාළ සැකකරුවන් තවත් දින 13ක කාලයකට රක්ෂිත බන්ධනාගාර ගතකර තිබෙනවා.\nසිද්ධියට අදාළ නඩුව ලබන 21 වනදා යළි කැඳවනු ඇති.\nමේවන විට CCTV  කැමරා දර්ශන සහ ජංගම දුරකථන වීඩියෝ දර්ශනවල ඇති මුහුණු හඳුනාගැනීමේ නව තාක්ෂණය භාවිත කරමින් සිද්ධියට සැකපිට සැකකරුවන් 140ක් අත්අඩංගුවට ගැනීමට පන්ජාබ් පොලිසිය කටයුතු කර තිබෙනවා.\nඊට අමතරව ප්‍රියන්ත කුමාර දියවඩන සාමාන්‍යාධිකාරීවරයා වශයෙන් සේවය කළ රාජ්කෝ කර්මාන්ත ශාලාවේ සේවකයින් 345 දෙනනෙකු ආරක්ෂක අංශ විසින් ආරක්ෂිත නිවස්නයක රඳවාගෙන ප්‍රශ්ණ කරන බවත් පාකිස්ථාන මාධ්‍ය වාර්තා කරනවා.\nකෙසේවෙතත් එම ආරක්ෂිත නිවස්නය පිහිටි ස්ථානය හෙළිදරව් කර නැහැ.\nමේ අතර පාකිස්තානයේදී සිදුවූ ප්‍රියන්ත කුමාර දියවඩනගේ අමානුෂික ඝාතනයත් සමඟ ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව නිෂ්පාදන කටයුතු සිදුකරන එරට ආයතනවල විගණන කටයුතු සඳහා විදෙස් ගණකාධිකාරීවරුන් පැමිණීම ප්‍රතික්ෂේප කර තිබෙනවා.\nපාකිස්තාන මාධ්‍ය වාර්තා කළේ එරට පිහිටි ඇතැම් ආයතනවල විගණන කටයුතු සඳහා පැමිණ ඇත්තේ ශ්‍රී ලාංකික විගණන ආයතන බැවින් මෙම සිද්ධියෙන් පසු එම ආයතන පාකිස්තානයට පැමිණීම ප්‍රතික්ෂේප කර ඇති බවයි.\nපාකිස්ථානයේ ප්‍රමුඛපෙළේ ජාත්‍යන්තර නිෂ්පාදන ආයතනවල විගණන කටයුතු සඳහා සහභාගී වී තිබෙන්නේ ශ්‍රී ලාංකික ආයතනයි.\nප්‍රියන්ත කුමාර මහතා අමානුෂික ලෙස ඝාතනය කිරීමේ සිදුවීමෙන් පසු එම ආයතනවල විගණන කටයුතු සිදුකිරීම සඳහා මෙරට  ගණකාධිකාරීවරුන් සහභාගී වීම ප්‍රතික්ෂේප කර තිබෙනවා.\nපාකිස්ථානු මාධ්‍ය වාර්තා කරන්නේ එරට ජාත්‍යන්තර ප්‍රමිතීන්වලට අදාළ ප්‍රමුඛපෙළේ ආයතන මේ හේතුවෙන් ගැටලුසහගත තත්ත්වයකට මුහුණදී සිටින බවයි.\nඑම ආයතන බහුතරයක් ඇඟලුම් සහ ක්‍රීඩා භාණ්ඩ නිෂ්පාදන ආයතන වනවා.\nශ්‍රී ලාංකික ගණකාධිකාරිවරුන් එලෙස විගණන කටයුතු සඳහා සහභාගී නොවීම නිසා ආසියානු කලාපයේ ඇතැම් විගණන කටයුතු සිදුකරන සමාගම්ද පාකිස්ථානයට සේවා සැපයීම අත්හිටුවීමට පියවර ගෙන තිබෙනවා.\nමේ අතරල ඝාතනයට ලක්වූ ප්‍රියන්ත කුමාර මහතාගේ දේහය ශ්‍රී ලංකාවට යැවීමට අවශ්‍ය පරිදි පහසුකම් නොලැබීම සම්බන්ධයෙන් පංජාබ්හි ශ්‍රී ලංකා කොන්සල් ජනරාල් හසින් ජොයිආ මහතා පංජාබ් ආණ්ඩුකාරවරයා හමුවී ස්තූතිය පළකර\nතිබෙනවා.\nඑහිදී පංජාබ් රජයෙන්ද ප්‍රියන්ත කුමාර මහතාගේ පවුලට වන්දි මුදලක් පිරිනැමීම සම්බන්ධයෙන්ද සාකච්ඡා කර තිබෙන බව විදෙස් මාධ්‍ය වාර්තා කරනවා.\nමේ අතර, ප්‍රියන්ත කුමාර මහතා ඝාතනයට ලක්වීම සම්බන්ධයෙන් අපක්ෂපාතී පරීක්ෂණයක් සිදුකරන ලෙස සහ වැරදිකරුවන්ට දැඩි දඬුවම් ලබාදෙන ලෙස ඉල්ලමින් පංජාබ් පළාත් සභාව වෙත පාකිස්ථාන පාර්ලිමේන්තු මන්ත්‍රීවරුන් පිරිසක් විශේෂ ලිපියක් යොමුකර තිබෙනවා.\nමේ අතර, පාකිස්තානයේ ඉස්ලාමාබාද්හිදි ඉටි පන්දම් දල්වමින් ප්‍රියන්ත කුමාර මහතා සිහිපත් කෙරුණා.\nපාකිස්ථාන හමුදා ප්‍රධානීන්ද ප්‍රියන්ත මහතාගේ ඝාතනය හෙළි දකිමින් ශෝකය පළකළා.\nහෙට දිනය පාකිස්ථානය හෙළාදැකීමේ දිනයක් ලෙස නම්කර තිබෙන්නේද ප්‍රියන්ත කුමාර මහතාගේ ඝාතනය සිහිපත් කරමින්.\nමේ අතර මෙරට සිවිල් ක්‍රියාකාරිකයින්ද ඊයේ රාත්‍රියේ කොළඹ විහාර මහා දේවී පරිශ්‍රය ඉදිරිපිටට රැස්වී ප්‍රියන්ත කුමාර මහතා සිහිපත් කළා.\nප්‍රියන්ත කුමාරගේ දේහය පිළිබඳ අවසන් කටයුතු ඊයේ සිදු කෙරුණේ, ගනේමුල්ල - පොල්හේන පොදු සුසාන භූමියේදීයි.",
       "URL": "https://www.hirunews.lk/290513/ප්‍රියන්ත-කුමාර-ඝාතකයින්ට-පාකිස්ථාන-නීතිඥයින්ගේ-සහය-නොලැබෙන-ලකුණු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1506"
}