{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 08 December 2021 - 15:12",
       "Headline": "ට්විටර් පණිවිඩ පහකින් හෙළිවන ශ්‍රී ලංකා ආර්ථිකයේ නිරුවත (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා මහ බැංකුව සතු ඩොලර් සංචිත ඉතා ශීඝ්‍රයෙන් පහළ වැටෙමින් තිබෙන බව ජේෂ්ඨ ව්‍යාපාරික මාධ්‍යවේදියකු වන ශිහාර් අනීස් අනාවරණය කරනවා.\nඅවස්ථා පහකදී නිකුත් කෙරෙන මෙම ට්විටර් පණිවිඩ හරහා මෙම මාධ්‍යවේදියා සඳහන් කරන්නේ වත්මන් ප්‍රවණතාව අනුව තවත් නොබෝ දිනකින් ශ්‍රී ලංකාවට අත්‍යවශ්‍ය ආහාර සහ ඛනිජ තෙල් ගෙන ඒමටත් මුදල් නැති වීමේ අවදානමක් ඇති බවයි.\nශ්‍රී ලංකාවට ලබන ජනවාරියේ ඇමරිකානු ඩොලර් මිලියන 500 ක ණය වාරිකයක් ගෙවීමට ඇති අතර මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් දිගින් දිගටම පවසන්නේ එම ණය වාරික ගෙවීම ප්‍රමාදයකින් තොරව සිදුකරන බවයි.\nකෙසේ වෙතත් මේ වන විට මෙරට ආර්ථිකයේ උද්ගතව ඇති තත්ත්වය අනුව එම ණය වාරික ගෙවීම් ද බරපතළ අවුල් සහගත තත්ත්වයකට වැටී ඇති බවයි ශිහාර් අනීස් අනිත් විශ්ලේෂණය කරන්නේ.\nනොවැම්බර් මාසය අවසන් වන විට මෙරට තුළ සංචිත පහළ වැටීම 40.2% විය හැකි බවට පුරෝකථනය කරන ඔහු පවසන්නේ ශ්‍රී ලංකාවේ නිල සංචිත පහළ වැටීමේ ප්‍රතිශතය ද  30.1%ක් බවයි.\nනොවැම්බර් මස මුලදී ඇමරිකානු ඩොලර් බිලියන 2.3 තිබූ මෙරට නිල සංචිත ප්‍රමාණය 1.6 දක්වා පහළ බැස තිබෙනවා.\nඑමෙන්ම ජනවාරි මාසය වන විට ඇමරිකානු ඩොලර් බිලියන 500 ක ණය වාරිකයක් ශ්‍රී ලංකාව විසින් ගෙවිය යුතු වන අතර ඒ සඳහා ඒ වනවිට මෙරට මහ බැංකු සතු විදෙස් මුදල් සංචිත ප්‍රමාණය දළ වශයෙන් ඇමරිකානු ඩොලර් බිලියන එකක් පමණ වනු ඇති බවටයි මෙම ජේෂ්ඨ මාධ්‍යවේදීයා පුරෝකතනය කරන්නේ.\nමෑතකදී මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ සිදු කළ ඉන්දීය සංචාරය තුළදී ලාපොරොත්තු වූ ප්‍රමාණයේ මූල්‍යමය සවිමත් භවයක් ලබා ගැනීමට නොහැකි වූ අතර ඉන් මෙරට ආර්ථිකයට එක් වන්නේ ද ඇමරිකානු ඩොලර් මිලියන 400 කට සන්න ප්‍රමාණයක්.\nමේ අතර මෙරට ආර්ථිකයේ ඉදිරි මාස හය සම්බන්ධයෙන් වන වැඩපිළිවෙළ හෙළි කරමින් මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් කියා සිටියේ එම කාලය තුළ ඇමෙරිකානු ඩොලර් බිලියන 4.7 ක සෘජු විදෙස් ලැබීම් මෙරට ආර්ථිකයට එක්වන බවයි.",
       "URL": "https://www.hirunews.lk/290410/ට්විටර්-පණිවිඩ-පහකින්-හෙළිවන-ශ්‍රී-ලංකා-ආර්ථිකයේ-නිරුවත-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1508"
}