{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 07 December 2021 - 17:45",
       "Headline": "සැකකරුවෙකු අත්අඩංගුවට ගැනීමට පොලිසිය මහජන සහය පතයි (වීඩියෝ)",
       "News Content": "පසුගිය 02 වැනි දින පෙරවරුවේ දී මාවනැල්ල - වලකඩයාය ප්‍රදේශයේ දී මෝටර් රථයක් සහ ජංගම දූරකථන 04ක් සොරකම් කළ පුද්ගලයෙකු සම්බන්ධ පැමිණිල්ලක් නිකබෝව ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු විසින් මාවනැල්ල පොලීසිය වෙත ඉදිරිපත් කර ඇති බව පොලිස් මූලස්ථානය නිවේදනයක් නිකුත් කරමින් සඳහන් කරනවා.\nඒ අනුව එම නිවේදනයේ දැක්වෙන්නේ, අදාළ අයිතිකරු විසින් මෙම පැමිණිල්ල මාවනැල්ල පොලිස් ස්ථානය වෙත සිදු කර ඇති බවයි.\nකෙසේවෙතත්, මාවනැල්ල පොලීසිය විසින් මේ පිළිබඳව විමර්ශන ආරම්භ කර ඇති අතර, සැකකරු අත්අඩංගුවට ගැනීම සඳහා පොලීසිය විසින් මහජන සහාය පතනවා.\nමෙම පැමිණිලිකරු කුලීරථ රියැදුරෙකු වන අතර, නොවැම්බර් මස 30 වැනි දින මෙම රියැදුරුගේ දූරකථන අංකයට සැකකරු විසින් ඇමතුමක් ලබා දී පවසා ඇත්තේ, කොළඹ සිට මහනුවර නගරය වෙත යාමට කුලීරථයක් අවශ්‍ය බවයි.\nඒ අනුව අදාළ සැකකරුව මෙම සිද්ධියට පාත්‍ර වූ රියදුරු විසින් කටුනායක අධිවේගී මාර්ගය අසලින් සිය රථයට නංවා මහනුවර බලා පිටත්ව ගොස් ඇති බවයි එම පැමිණිලිකරු සඳහන් කර ඇත්තේ.\nඅනතුරුව කුලීරථ රියදුරුට අවස්ථා දෙකක දී තේ පැන් සහ ආහාර ද්‍රව්‍ය සැකකරු විසින් ලබා දී ඇති අතර, නැවත මහනුවර සිට කොළඹට පැමිණීමේ දී පැමිණිලිකරුට වමනය සහ මත්ගතිය හේතුවෙන් තමන් සමග පැමිණි පුද්ගලයා වෙත වාහනය පදවාගෙන යාමට ලබා දී තිබෙනවා.\nපසුව පැමිණිලිකරු විසින් රථය පැදවීම එම පුද්ගලයාට ලබා දී ඇති අතර, සැකකරු විසින් වලකඩයාය ලැඟුම්හලකට සිය මෝටර් රථය ගෙන ගොස් , පැමිණිලිකරුව එහි රඳවා වාහනය සහ ජංගම් දූරකථන 04 ද රැගෙන පලා ගොස් ඇති බවයි පැමිණිලිකාර පාර්ශ්වය පොලීසියට ලබා දුන් පැමිණිල්ලේ සඳහන් ව ඇත්තේ.\nමෙලෙස මංකොල්ලකෑමට ලක් වූ මෝටර් රථය වැගන් ආර් වර්ගයේ සුදු පැහැති මෝටර් රථයක් වන අතර, එහි වාහන ලියාපදිංචි කිරීමේ අංකය ලෙස දැක්වෙන්නේ, NC - CAS 9729 දරණ අංකයයි.\nඅදාළ සැකකරු අත්අඩංගුවට ගැනීමට පොලීසිය විසින් මහජනතාව වෙත සැකකරුගේ සී.සී.ටී.වී දර්ශන ද මාධ්‍ය වෙත නිකුත් කර ඇති අතර, යම් කිසි තොරතුරක් වෙතොත්, ඒ පිළිබඳ ව වහාම මාවනැල්ල පොලිස් ස්ථානය වෙත දැනුම්දීමට ද දූරකථන අංක දෙකක් ලබා දී තිබෙනවා.\nඒ අනුව මාවනැල්ල පොලිස් ස්ථානාධිපතිවරයාගේ දූරකථන අංකය ලෙස 071-8591418 අංකය සහ මාවනැල්ල පොලීසියේ දූරකථන අංකය ලෙස 035-2247622 යන දූරකථන අංක ජනතාව වෙත පොලිසිය විසින් නිකුත් කර ඇති බවයි පොලිස් මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.",
       "URL": "https://www.hirunews.lk/290317/සැකකරුවෙකු-අත්අඩංගුවට-ගැනීමට-පොලිසිය-මහජන-සහය-පතයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1510"
}