{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 07 December 2021 - 12:58",
       "Headline": "ප්‍රියන්ත කුමාරගේ ඝාතනය පිළිබඳ පාකිස්තානු මාධ්‍යවල බරපතළ විවේචන (වීඩියෝ)",
       "News Content": "පාකිස්ථානයේ සියල්කොට් නගරයේ දී සිදු වූ පහරදීමක් හේතුවෙන් මිය ගිය ශ්‍රී ලාංකික කම්හල් සාමාන්‍යාධිකාරිවරයෙකු වන ප්‍රියන්ත කුමාරගේ මරණය සම්බන්ධයෙන් මේ වනවිට පාකිස්ථාන මාධ්‍ය ඔස්සේ බරපතළ විවේචනාත්මක වාර්තා පළ වනවා.\nමේ වාර්තා බොහොමයකින් පෙන්වා දෙන්නේ, මෙම අමානුෂික ක්‍රියාව ඉස්ලාම් දහමට සහ පාකිස්තාන සමාජයේ පැවැත්මට බරපතළ අහිතකර බලපෑමක් ඇති කර ඇති බවයි.\nඑමෙන්ම එම වාර්තා හරහා ඔවුන් වත්මන් පකිස්තාන රජයට බල කරන්නේ මේ ආකාරයෙන් ආගම දඩමීමා කරගෙන හැසිරෙන කල්ලි කණ්ඩායම් මර්දනයට දැන්වත් නීතිරීති සම්පාදනය කළ යුතු බවටයි.\nපහතින් දැක්වෙන්නේ මේ සම්බන්ධයෙන් ද පාකිස්ථාන් ඩේලි වෙබ් අඩවියේ පළ වූ වාර්තාවක සිංහල පරිවර්තනයක්.\nසියල්කොට් සිද්ධිය සහ අපගේ උපාය මාර්ගය.\nනැවත වතාවක්, ඇතැම් හිත්පිත් නැති තක්කඩියෝ, දෙවියන්ට අපහාස කිරීමේ චෝදනාව මත තවත් අහිංසක මනුෂ්‍යයෙකු මරා දැමූ හ.\nමෙම සිද්ධියට පෙර මර්දාන් හි අබ්දුල් වාලි ඛාන් විශ්වවිද්‍යාලයේ ශිෂ්‍යයෙකු වූ මාෂාල් ඛාන්ට දෙවියන්ට අපහාස කිරීමේ චෝදනා නගමින් මැර පිරිසක් විසින් සිදු කළ පහර දීමක් හේතුවෙන් ඔහුගේ ජීවිතය අහිමි විය.\nකෙසේ වෙතත් නීතිය ක්‍රියාත්මක කරන ආයතන මුළු සිද්ධියම විමර්ශනය කළ විට පෙනී ගියේ, මාෂාල් ඛාන්ට ද දෙවියන්ට අපහාස කළ බවට බොරු චෝදනා එල්ල කර ඇති බවයි.\nඅද මාෂාල් ඛාන් නඩුවේ ප්‍රධාන විත්තිකරු මරණීය දණ්ඩනයට ලක්ව ජීවිතාන්තය දක්වා සිරදඬුවම් විඳිමින් සිටියි.\nමේ සිද්ධියෙන් මාස කිහිපයකට පසු, ගුජරන්වාලා (Gujranwala) ප්‍රදේශයේ කුර්ආන් කටපාඩම් කරන ශිෂ්‍යයකු සිය පවුලෙන් ඔහුගේ දේපළෙහි කොටස ඉල්ලා සිටි අතර ඔහුගේ පවුලේ සාමාජිකයන් ඔහුට ද දෙවියන්ට අපහාස කිරීමේ චෝදනා නගා ඔහුව මරා දැමීමට උත්සාහ කර තිබෙනවා.\nනමුත් මෙහිදී අදාළ ශිෂ්‍යයා නිවැසියන්ට පවසා ඇත්තේ, ඔබ කැමති නැතිනම් මට දේපළ කොටසක් දෙන්න. දේපල මට දෙන්න එපා, ඔබට මාව මරන්න අවශ්‍ය නම්, මාව මරන්න, නමුත් මට දෙවියන්ට අපහාස කළා යැයි චෝදනා නො කරන්න යනුවෙන්.\nමේ සිද්ධිය ගුජ්රන්වාලා ප්‍රාදේශීය පරිපාලනයට වාර්තා වූ විට, ඔවුන් සිද්ධියට ගොදුරු වූ පිරිමි ළමයාගේ පවුලේ සියලුම සාමාජිකයින්ට එරෙහිව නීතිය ක්‍රියාත්මක කර ජාතිය තවත් විශාල ඛේදවාචකයකින් ගලවා ගත්හ.\nනමුත් මේ සියල්ල පසෙක ලමින් සියල්කොට් ඛේදවාචකය අප හිස් ලජ්ජාවෙන් නමා ඇති බවට සැකයක් නැත.\nමෙම ශ්‍රී ලාංකික කර්මාන්තශාලා කළමනාකරුගේ වරද කුමක් ද?  මේ මොහොතේ ඔහුගේ පවුලේ සාමාජිකයන්ට කුමක් සිදුවේ ද?\nසෑම කෙනෙකුම තම විරුද්ධවාදීන් මර්දනය කිරීමට සහ ඔවුන්ගේ හදවත් සනසා ගැනීමට මෙම කාඩ්පත භාවිතා කරන තරමට දෙවියන්ට අපහාස කිරීම යන ලේබලය නොවැදගත් වී තිබේද?\nමීට ටික කලකට පෙර ප්‍රංශය විසින් මුහම්මද් (සල්) තුමාණන්ට අපහාස කරන විට, පාකිස්ථානයේ ආගමික කණ්ඩායමක් ප්‍රංශයට සහ එහි රජයට විරෝධය දැක්වීම වෙනුවට කළේ ඔවුන්ගේම මුස්ලිම් සහෝදරයින්ට පහර දීමට පටන් ගැනීමයි.\nප්‍රංශ නිෂ්පාදන වර්ජනය කර ප්‍රංශ ආර්ථිකය අස්ථාවර කරමින් දෙස් විදෙස් මාධ්‍යවල විරෝධතා සටහන් කර මේ අමනකමට ප්‍රතිචාර දැක්වීම වඩා හොඳ විය හැකි නමුත් අවාසනාවකට අප මෙම මාවත තෝරා නොගත් අතර අනෙක් අතට රටේ පුරවැසියන්ට හානි සිදු කිරීමට පටන් ගත්තේය.\nමේ සිද්ධිය අලලා පාකිස්තානය තුළ ප්‍රචණ්ඩ සිදුවීම් සිදුවන්නට පටන් ගත් අතර එහි ප්‍රතිඵලයක් ලෙස දෙපාර්ශ්වයේම මුස්ලිම් සහෝදරයින්ට\nදැඩි හානි සිදුවිය.\nමුහම්මද් (සල්ලල්ලාහු අලෙයිහි වසල්ලම්) තුමාණන්ට නිග්‍රහ කළ කවුරුන් වුව ද මෙම ප්‍රචණ්ඩ අමන මෝඩ සංදර්ශන දැකීමෙන් සතුටු වන්නට ඇති.\nඅහෝ!  අද අපි අපේ මුල් අරමුණෙන් ඈත්වෙලා.\nඅද අපි සෘජු මාර්ගයේ ගමන් කරනු වෙනුවට යක්ෂයාගේ මාර්ගයේ ගමන් කිරීමට පටන් ගෙන තිබෙනවා. අපේ ආගම සාමය ඉල්ලා සිටියි. අපේ ආගමේ උගන්වන්නේ අන් අයගේ ජීවිත හා දේපළ ආරක්ෂා කිරීමටයි.\nමේ නිසා අපි එකිනෙකාගේ ජීවිත හා දේපළ ආරක්ෂා කර ගැනීම වෙනුවට එකිනෙකාගේ සතුරන් බවට පත් වී ඇති අතර මෙම මාර්ගය අපව ස්වර්ගය දෙසට නොව අපායේ ගින්න දෙසට ගෙන යනු ඇති.\nඅල්ලාහ් ශුද්ධ වූ අල් කුර්ආනයේ මෙසේ පවසයි: “එබැවින් අපි ඊශ්‍රායෙල් දරුවන්ට නියම කළෙමු කවුරුන් හෝ ජීවිතයක් ගන්නේ නම් - එය මිනීමැරීමට දඬුවමක් ලෙස හෝ දේශයට ද්‍රෝහී වීමට දඬුවමක් ලෙස නොවන්නේ නම් එය ඔවුන් මුළු මිනිස් සංහතියම ඝාතනය කළා හා සමාන වනු ඇත.  සහ කවුරුන් හෝ ජීවිතයක් බේරා ගන්නේ නම්, එය ඔවුන් මුළු මිනිස් සංහතියම බේරා ගත්තා හා සමාන වනු ඇත.  අපගේ දූතයන් දැනටමත් පැහැදිලි සාක්ෂි සහිතව ඔවුන් වෙත පැමිණියද, ඔවුන්ගෙන් බොහෝ දෙනෙක් පසුවද භූමිය හරහා අපරාධ කළහ.  (සුරා අල් මායිදා: 32) මෙහිදී අවබෝධ කරගත යුතු එක් දෙයක් නම්, සර්වබලධාරී අල්ලාහ් මෙම ආශිර්වාද ලත් වාක්‍යයේ මුස්ලිම්වරුන් සහ මුස්ලිම් නොවන අය ගැන සඳහන් නොකර මුළු මිනිස් වර්ගයා ගැනම සඳහන් කර ඇත.\nමුස්ලිම් ජාතිකයෙකු අසාධාරණ ලෙස මුස්ලිම් නොවන අයෙකු ඝාතනය කළහොත් සහ මුස්ලිම් නොවන අයෙකු අසාධාරණ ලෙස මුස්ලිම් ජාතිකයෙකු ඝාතනය කළහොත්, නීතියෙන් මරණීය දණ්ඩනය ප්‍රතිපාදන ලබා දී ඇතත්, නීතියෙන් පරිබාහිරව කිසිදු මනුෂ්‍යයෙකු ඝාතනය කිරීමට ඉස්ලාම් අවසර නොදේ.\nමෙම සිද්ධියෙන් පසු නැවත වරක් අප විසින් අප පරීක්ෂණයට ලක් කර ඇති අතර, ශ්‍රී ලංකා කළමනාකරු ඝාතනයට සම්බන්ධ සියලු චූදිතයන්ට රජය දැඩි දඬුවම් දිය යුතුම වනවා.\nඑමෙන්ම යම් පුද්ගලයකුට දෙවියන්ට අපහාස කළ බවට චෝදනා එල්ල කරනු ලැබුවහොත් ඊට එරෙහිව ස්ථිර සාක්ෂියක් උසාවියට ඉදිරිපත් කළයුතු බවට වන පනතක් ජාතික සභාවට ඉදිරිපත් කළ යුතුය.\nඑවිට පකිස්ථානු නීතිය යටතේ ඔහුට මරණ දණ්ඩනය නියම කළ හැකි වනු ඇති.\nඅල්ලාහ් අප සැමට මග පෙන්වා සාතන්ගේ නපුරෙන් සදාකාලිකවම ආරක්ෂා කරත්වා.\nද පාකිස්ථාන් ඩේලි.",
       "URL": "https://www.hirunews.lk/290276/ප්‍රියන්ත-කුමාරගේ-ඝාතනය-පිළිබඳ-පාකිස්තානු-මාධ්‍යවල-බරපතළ-විවේචන-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1511"
}