{
       "Source": "hirunews",
       "Timestamp": "Thursday, 02 December 2021 - 13:14",
       "Headline": "ගෑස් සිද්ධීන් ගැන සොයන ජනපති කමිටුව ගෙන් ගෙට යයි (වීඩියෝ)",
       "News Content": "ගෑස් සිලින්ඩර් ආශ්‍රිත ගිනි ගැනීම් හෝ පුපුරා යාම් පිළිබඳ විමර්ශණයට හා විසඳුම් සෙවීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ පත් කළ කමිටුව, ගෑස් අනතුරු වාර්තා වූ කොට්ටාව, අතුරුගිරිය ඇතුළු ප්‍රදේශවල පිහිටි නිවෙස් අද පරීක්ෂා කළා.\nමේ අතර, ඊයේ දිනයේ ගෘහස්ථ ගෑස් ආශ්‍රිත තවත් අනතුරු 35ක් වාර්තා වී ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව කියා සිටියා.\nවව්නියාව වේරගම රජයේ සේවක නිවාස ව්‍යපෘතියේ නිවසක කාන්තාවක් ආහාර පිසිමින් සිටි අවස්ථාව්දී ගෑස් උදුන පුපුරා ගොස් තිබෙනවා.\nඑමෙන්ම කළුතර උතුර - ජාවත්ත ප්‍රදේශයේ පිහිටි නිවසක මෙන්ම, වේයන්ගොඩ හීන්දෙනිය - පට්ටිගොඩ ප්‍රදේශයේ නිවසක සහ නුවරඑලිය - බඹරකැලේ ප්‍රදේශයේ නිවසක තිබූ ගෑස් උඳුන්ද ආහාර පිසිමින් සිටියදී පුපුරායාමේ සිද්ධීන් වාර්තා වුණා.\nනොරොච්චෝලේ ප්‍රදේශයේ ආපණ ශාලාවක ගෑස් උඳුනක් පිපිරී ගොස් තිබූ අතර, පුත්තලමේ නිවසකද ගෑස් උඳුන් පිපිරී ගොස් තිබුණා.\nගෑස් කාන්ඳුවීම්, ගෑස් උදුන් සහ උපකරණ පිපිරීම් හමුවේ ගෑස් සිලින්ඩර අලෙවියේ අඩුවක් දක්නට ලැබෙන බව ද වාර්තා වනවා.\nමේ අතර, ඊයේ මෙරටින් ගෑස් ආශ්‍රිත සිදුවීම් 35 ක් වාර්තා වී ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව  සඳහන් කළා.\nඒ අතරින් 25ක් ගෑස් උඳුන් ආශ්‍රිත පිපිරීම් වන අතර, ඒවා සියල්ලම මතුපිට වීදුරුව සහිත උදුන් බවයි ඔහු කියා සිටියේ.\nගෑස් කාන්දුවීමේ සිද්ධීන් 09 ක් සහ රෙගියුලේටරය පුපුරා යෑමේ එක් සිද්ධියක්ද වාර්තා වී තිබෙනවා.\nඑමෙන්ම ගෑස් සිලින්ඩර් ආශ්‍රිත ගිනි ගැනීම් හෝ පුපුරායාම් පිළිබඳ විමර්ශනයට හා විසඳුම් සෙවීමට මොරටුව විශ්වවිද්‍යාලයේ මහාචාර්ය ශාන්ත වල්පලගේ සභාපතීත්වයෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ පත් කළ කමිටුව කොට්ටාව, අතුරුගිරිය ඇතුළ ප්‍රදේශවල පිහිටි නිවෙස් පරීක්ෂා කිරීම අද සිදු කරනු ලැබුවා.\nමේ අතර ගෑස් ආශ්‍රිත සිදුවීම් සම්බන්ධයෙන් පාර්ලිමේන්තුවේ ඊයේ පැවති විශේෂ අමාත්‍යාංශයීය උපදේශක කාරක සභාවේ වාර්තාව සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේදී එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ සභාවේ අවධානය යොමු කළා.\nඑහිදී සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන පිළිතුරු ලබාදුන් අතර, ඊට පාර්ලිමේන්තු මන්ත්‍රී මුජිබර් රහුමාන් ද මැදිහත් වුණා.",
       "URL": "https://www.hirunews.lk/289808/ගෑස්-සිද්ධීන්-ගැන-සොයන-ජනපති-කමිටුව-ගෙන්-ගෙට-යයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1522"
}