{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 01 December 2021 - 15:13",
       "Headline": "IMF කොන්දේසි පිළිබදව මහ බැංකු අධිපති කළ ප්‍රකාශ ගැන නිවැරදි තොරතුරු රටට හෙළි කරන්න - එජාපය",
       "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල විසින් ඉදිරිපත් කර ඇති කොන්දේසි පිළිබඳව මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් කළ ප්‍රකාශ සම්බන්ධයෙන් නිවැරදි තොරතුරු රටට හෙළි කරන ලෙස එක්සත් ජාතික පක්ෂය ප්‍රශ්න කර සිටිනවා.\nජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාවට ආධාර ලබාදීමේ දී යෝජනා කර ඇති කොන්දේසි මොනවා ද යන්න  මහ බැංකු අධිපතිවරයා රටට හෙළි කළ යුතු බවයි එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩල සභික දිනුක් කොළඹගේ පවසන්නේ.\nශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහය ලබා ගැනීමට ගියහොත් ශ්‍රී ලංකා රුපියල මුදල් ඒකකය 30% කින් අවප්‍රමාණය කිරීමට සිදුවන බවත් රජයේ රැකියා අඩු කිරීමට සිදුවන බවත් පසුගියදා මහ බැංකු අධිපතිවරයා ප්‍රකාශ කර තිබුණා.\nජාත්‍යන්තර මූල්‍ය අරමුදල මෙම ඉල්ලීම් කර ඇත්තේ කොහේද?\n2009 වසරේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ රජය ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ ගිවිසුමකට එළැඹුණු අතර, එම අවස්ථාවේ දී කබ්රාල් මහ බැංකු අධිපතිවරයා වූ අතර ඔහු එවැනි ගිවිසුමකට විරුද්ධ වූයේ නැත.\nමෙවර ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහය ලබා ගැනීමට ඔහු විරුද්ධ වන්නේ ඇයි?\nශ්‍රී ලංකාවේ බැංකු ඩොලර් හිඟයකට මුහුණ පා සිටින අතර අද පුරවැසියන්ට බැංකුවලින් ඩොලර් ලබා ගැනීමට නොහැකි වී තිබෙන බවයි දිනුක් කොළඹගේ පවසන්නේ.\nකළු වෙළඳපොළෙන් ඩොලර් මිලදී ගැනීමට පුරවැසියන්ට සිදුවී ඇති අතර එහිදී ඔවුන්ට ඩොලරයක් වෙනුවෙන් රුපියල් 240ක්  මුදලක් ගෙවීමට සිදුවී තිබෙනවා.\nනමුත් බැංකු විසින් ප්‍රචාරය කරන අනුපාතය පුරවැසියන්ට මිල දී ගත නොහැකි බවයි ඔහු වැඩිදුරටත් සඳහන් කරන්නේ.\nක්ෂය වී ඇති විදේශ සංචිත සම්බන්ධයෙන් රජයේ උපාය මාර්ගය ඉදිරිපත් කරන ලෙස ඔහු මහ බැංකු අධිපතිවරයාගෙන් ඉල්ලා සිටිනවා.\n2019 නොවැම්බර් මාසයේදී එක්සත් ජාතික පක්ෂ ආණ්ඩුව ඩොලර් බිලියන 07ක විදේශ සංචිතයක් සමඟ රජය භාර දුන්නා.\nවසර දෙකක කාලය තුළ මේ රජය අපේ විදේශ සංචිත ඩොලර් බිලියන 1.3 දක්වා අඩු කර තිබෙනවා.\nවිදේශ මුදල් නොමැතිව මේ රජය ආහාර, බෙහෙත් සහ ඉන්ධන සඳහා ගෙවන්නේ කෙසේද? යන්න පිළිබඳවද දිනුක් කොළඹගේ ප්‍රශ්න කර සිටිනවා.\nජාත්‍යන්තර මූල්‍ය අරමුදලේ සහය ලබා ගැනීමට රජය උනන්දු නොවන්නේ නම්, ආර්ථික ව්‍යසනයක් වළක්වා ගැනීම සඳහා විකල්ප සැලැස්මක් මහජනතාවට ඉදිරිපත් කළ යුතු බවයි ඔහු පවසන්නේ.\nපුද්ගල පක්ෂග්‍රාහී මත පදනම්ව නොව මහජනතාවගේ අවශ්‍යතා මත තීරණ ගැනීමේ වගකීම මේ රජයට ඇති බවයි ඔහු පැහැදිලි කළේ.\nමහජනතාව දැඩි ආර්ථික දුෂ්කරතාවලට මුහුණ දී සිටින අතර මේ රජය ගත යුතු පළමු පියවර වන්නේ විදේශ විනිමය අර්බුදයට විසඳුමක් ඉදිරිපත් කිරීම බව දිනුක් කොළඹගේ පැවසුවා.\nඑමෙන්ම ඔවුන්ට මෙය කළ නොහැකි නම්, රටේ අනෙකුත් බොහෝ ප්‍රශ්න නොවිසඳී පවතිනු ඇති බව අවසන් වශයෙන් ඔහු අවධාරණය කළේ.",
       "URL": "https://www.hirunews.lk/289725/imf-කොන්දේසි-පිළිබදව-මහ-බැංකු-අධිපති-කළ-ප්‍රකාශ-ගැන-නිවැරදි-තොරතුරු-රටට-හෙළි-කරන්න-එජාපය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1524"
}