{
       "Source": "hirunews",
       "Timestamp": "Friday, 26 November 2021 - 19:02",
       "Headline": "ගෘහස්ථ එල්.පී. ගෑස් සංයුතියේ යම් වෙනසක් සිදු වී තිබේ ද? (වීඩියෝ)",
       "News Content": "මෙරට නිවෙස්වල එදිනෙදා භාවිතයට ගන්නා ගෘහස්ථ එල්.පී. ගෑස් සංයුතියේ යම් වෙනසක් සිදු වී තිබේ ද?\nමෙය මේ දිනවල සමාජයේ දැඩි ලෙස පැතිර යන කතාබහක්.\nඑමෙන්ම මෙම මාසය තුළ දිවයිනේ ස්ථාන ගණනාවක ගෑස් ආශ්‍රිත පුපුරා යෑම් වාර්තා වුණා.\nඑය නව ගෑස් සිලින්ඩර තුළ ඇති ගෑස් සංයුතිය සම්බන්ධයෙන් පොදු ජනතාව තුළ තිබූ සැකය තවත් තීව්‍ර කරන කාරණයක් වුණා.\nඒත් සමගම සමාජ මාධ්‍ය ඔස්සේ අලුත් ගෑස් සිලින්ඩරවල ගෑස් කාන්දු වන ආකාරය දැක්වෙන විවිධ වීඩියෝ සංසරණය වීමට පටන්ගෙන තිබෙනවා.\nඅපි එම වීඩියෝ සම්බන්ධයෙන් මෙරට ස්වභාවික වායු පිළිබඳ සප්‍රමාණික දැනුමක් ඇති සපුගස්කන්ද තෙල් පිරිපහදුවේ හිටපු රසායනාගාර ප්‍රධානී සිරිල් සුදුවැල්ලගෙන් විමසා සිටියා.\nඒ සමාජ මාධ්‍ය ඔස්සේ සංසරණය වන වීඩියෝ රූපරාමු ද ඔහු වෙත යොමු කරමින්.\nඑම රූපරාමු නිරීක්ෂණය කළ හිටපු රසායනාගාර ප්‍රධානියා අප වෙත අදහස් දක්වමින් කියා සිටියේ, මේ තත්ත්වය ගෑස් සිලින්ඩරයක කාන්දුවක් සෙවීම සඳහා භාවිත කරන සරල ම ක්‍රමවේදය භාවිත කරමින් සිදු කර ඇති දෙයක් බවයි.\nඑමෙන්ම එම වීඩියෝ දර්ශන නිරීක්ෂණය කිරීමේදී එම ගෑස් සිලින්ඩරවලින් යම් ගෑස් කාන්දුවක් සිදු වන බවටත් ඔහු තහවුරු කළා.\nකෙසේ වෙතත්, ඔහු අවධාරණය කළේ, මේ අයුරින් කාන්දු වන ගෑස් සිලින්ඩර කිසිලෙසකත් නිවසක භාවිතයට නොගත යුතු බවයි.\nඑමෙන්ම ගෑස් කාන්දුවීම සඳහා සිලින්ඩරයේ නිපලය පමණක් අදාළ නොවන බවත් ගෑස් රෙගියුලේටරය, ඒ සඳහා භාවිතා කර ඇති නළය, කෙළවර සවි කෙරෙන මුදු දී සියල්ල නියමිත ප්‍රමිතියෙන් තිබිය යුතු බවටත් ඔහු අවධාරණය කරනවා.\nලොව බොහෝ රටවල ගෑස් භාවිතයේ දී ආරක්ෂාව ප්‍රථමයෙන් තබාගෙන කටයුතු කළ ද, ශ්‍රී ලංකාව තුළ ගෑස් උපකරණ සහ ගෑස් භාවිතය සම්බන්ධයෙන් පැහැදිලි ප්‍රමිතියක් හෝ නියාමනයක් නොමැතිවීම බරපතල අඩු පාඩුවක් බවත් ඔහු පෙන්වා දුන්නා.\nමේ අතර, ගෘහස්ථ ගෑස් සිලින්ඩර වල සංයුතිය පරීක්ෂා කිරීම සඳහා අලෙවියට තබා තිබූ ගෑස් සිලින්ඩරයක් අද දිනයේ රසායනාගාර වෙත යොමු කළ බව පාරිභෝගික කටයුතු පිලිබඳ අධිකාරිය ප්‍රකාශ කළා.\nඑය කොළඹ ප්‍රදේශයෙන් ලබා ගත් ගෑස් සිලින්ඩරයක්.\nගෘහස්ථ ගෑස් සිලින්ඩර හේතුවෙන් සිදුවූ අනතුරු මේ මාසය තුළ රත්නපුර, අලව්ව, වැලිගම, පන්නිපිටිය සහ කොළඹ තුරග තරග පිටිය අසල අවන්හලකින් වාර්තා වුණා.\nඅද (26) උදෑසන 8ට පමණ නිකවැරටිය - කන්දෙගෙදර ප්‍රදේශයේ නිවසක මුළුතැන්ගෙයි කොටසක් හදිසි ගිනිගැනීමකට ලක්වීමේ සිද්ධියක් ද වාර්තා වී ඇති අතර, එය ගෑස් කාන්දුවකින් සිදු වූවක් ද යන්න සම්බන්ධයෙන් තවදුරටත් විමර්ශන සිදු කෙරෙන බවයි පොලීසිය සඳහන් කළේ.\nගෑස් සිලින්ඩරවල අන්තර්ගතව තිබූ ප්‍රොපේන් ප්‍රමාණය සියයට 20 සිට සියයට 50 දක්වා ඉහළ දමා ඇති බවත්, බියුටේන් ප්‍රමාණය සියයට 80 සිට සියයට 50 දක්වා අඩු කර ඇති බවත්, පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය හිටපු විධායක අධ්‍යක්ෂ තුෂාන් ගුණවර්ධන පසුගියදා ප්‍රකාශ කළා.\nමේ පිළිබඳව තමන් වෙළඳ අමාත්‍ය බන්දුල ගුණවර්ධන සහ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න වෙත දැනුම් දුන් බවයි ඔහු කියා සිටියේ.\nකෙසේ වෙතත්, පෙරේදා පැවති මාධ්‍ය හමුවකදී ලිට්රෝ සමාගමේ අලෙවි හා වෙළඳ අධ්‍යක්ෂ ජානක පතිරත්න කියා සිටියේ මේ වනවිට අලෙවි කරන කිලෝග්‍රෑම් 12.5 සිලින්ඩරයක ප්‍රොපේන් මට්ටම සියයට 30ක් දක්වා සහ සියයට 70 මට්ටමේ පවතින බවයි.\nමේ අතර, ලාෆ් සමාගම අද කැඳවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින් එහි සාමාන්‍යාධිකාරි කුලමිත්‍ර බණ්ඩාර පැවසුවේ සංයුතිය වෙනස් වීමෙන් මෙවැනි සිද්ධීන් වැඩි වී ඇති බවට පළ වන මතවල තාක්ෂණික සත්‍යතාවක් නොමැති බවයි.\nජනතාව තුළ පවතින මෙම ගැටලුකාරී තත්ත්වය සැලකිල්ලට ගනිමින් පාරිභෝගික කටයුතු පිලිබඳ අධිකාරිය මේ වනවිට පියවර ගෙන ඇත්තේ වෙළඳපොලේ අලෙවියට තිබූ ගෑස් සිලින්ඩර රසායනාගාර පරීක්ෂණ සඳහා යොමු කිරීමටයි.\nඒ අනුව, සංයුතිය පිළිබඳ ගැටලු ඇත්දැයි තහවුරු කර ගත හැකි බවයි පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/289271/ගෘහස්ථ-එල්-පී-ගෑස්-සංයුතියේ-යම්-වෙනසක්-සිදු-වී-තිබේ-ද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1535"
}