{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 November 2021 - 12:57",
       "Headline": "තැන තැන ගෑස් ටැංකි පිපිරීමට හේතුව ගැන හෙළිදරව්වක්",
       "News Content": "තැන තැන ගෑස් ටැංකි පුපුරා යාමට හේතුව ගෑස් සංයුතිය වෙනස් වීමයි රජයේ රස පරීක්ෂක වාර්තාවක් තහවුරු කරයි.\nපසුගියදා කොළඹ, වැලිගම සහ මහනුවර ප්‍රදේශවල සිදු වූ පිපිරීම්වලට හේතුව ගෑස් කාන්දු බවට තහවුරු වන බව රජයේ රස පරීක්ෂක වාර්තාවලින් පෙන්වා දෙනවා.\nපිළිගත හැකි පැහැදිලි හේතුවක් නොපෙන්වා මෙරට ගෘහස්ථ භාවිතය සඳහා ගන්නා එල් පී ගෑස් සංයුතිය වෙනස් කිරීමට පළමුව ලිට්රෝ සමාගම තීරණය කළේ එහි සිලින්ඩරයේ ගෑස් පරිමාණය අඩු කර එයට නව වෙළඳ නාමයක් ද එක් කරමින්.\nපසුගිය අප්‍රේල් මාසයේ සිට ලිට්‍රෝ සහ ලාෆ්ස් සමාගම් විසින්, ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ අනුමැතියකින් ද තොරව සිලින්ඩරයක ගෑස් සංයුතිය බුටේන් සහ ප්‍රොපේන් 50:50 ලෙස වෙනස් කළා.\nඒ එතෙක් පැවති අඩුවෙන් ගිනි ගන්නා බුටේන් 80 සහ වැඩියෙන් ගිනිගන්නා ප්‍රොපේන් 20 පිළිවෙළ වෙනස් කරමින්.\nමෙම පියවර සාධාරණීකරණය කිරීමට ලිට්ට්‍රෝ සමාගමේ එවක පාලනාධිකාරිය කියා සිටියේ මෙම ගෑස් සංයුති වෙනස හරහා වඩාත් අධික තාපයක් නිකුත් කිරීම හේතුවෙන් අඩු ගෑස්  පරිභෝජනය කින් එදිනෙදා කටයුතු සිදුකර ගත යුතු හැකි බවයි.\nකෙසේ වෙතත් මෙසේ සිදු කෙරුණු ගෑස් සංයුති වෙනස හරහා බරපතල අනතුරු දායක තත්වයක් නිර්මාණය විය හැකි බවට දිගින් දිගටම ශ්‍රී ලංකා ප්‍රමිති ආයතනයට පාරිභෝගිකයින්ගෙන් පැමිනිලි සහ චෝදනා එල්ල වුණා.\nමේ සම්බන්ධයෙන් ශ්‍රී ලංකා ප්‍රමිති ආයතනය සාධනීය පියවරක් නොගැනීම සම්බන්ධයෙන් මේ වන විට ප්‍රමිති ආයතනයට ද චෝදනා එල්ල වී තිබෙනවා.\nකෙසේ වෙතත් මතුව ඇති තත්ත්වය සම්බන්ධයෙන් ජනමාධ්‍ය ඔස්සේ සහ සමාජය ඔස්සේ දිගින් දිගටම මතුවූ විරෝධයන් හමුවේ අදාළ ගෑස් සමාගම් දෙකටම සිදුවූයේ ඔවුන්ගේ නව හඳුන්වාදීම හකුලා ගැනීමටයි.\nනමුත් ඔවුන් සිය ගෑස් සංයුතිය තුළ සිදුකළ වෙනස යථාවත් කළේ ද යන්න පිළිබඳව මෙතෙක් කිසිදු රසායනාගාර පරීක්ෂණයක් සිදු වී නොමැති වීමත් පුදුමයට කරුණක්.\nමේ හේතුවෙන් ගෑස් පාරිභෝගිකයින්ගේ ජීවිත ආරක්ෂා කිරීමට LP ගෑස් සඳහා සම්මත සංයුතියක් හඳුන්වාදීම සඳහා රෙගුලාසි ගෙන එන ලෙස ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ ආචාර්‍ය සිද්ධිකා සේනාරත්න කළ ඉල්ලීම ද මෙම සමාගම් වල ප්‍රමාණවත් සැලකිල්ලක්ට යොමු වූයේ නැහැ.\nමේ අතර පසුගිය කාල සීමාව තුලදී දිවයින පුරා විවිධ ප්‍රදේශවලින් ගෑස් සිලින්ඩර කපාට කාන්දු වන බවට තොරතුරු වාර්තා වුනා.\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ රජයේ රස පරීක්ෂක දෙපාර්තමේන්තු නිලධාරියෙකු කියා සිටියේ මෙම සියලු පිපිරීම් ගෑස් සංයුතිය වෙනස් වීම නිසා සිදුවූවන් බවට තමාට දැඩි විශ්වාසයක් ඇති බවයි. “මෙවැනි අන්තරායන් පිළිබඳව අපි මේ වසරේ ජුනි මාසයේදී පුරෝකථනය කළේ, ශ්‍රී ලංකාව නිවර්තන කලාපීය රටක් අපේ සාමාන්‍ය උෂ්ණත්වය වැඩි ඒ නිසා  LP ගෑස් සංයුතියේ\nඅඩු ප්‍රොපේන් ප්‍රතිශතයක් සහ බියුටේන් වැඩි ප්‍රතිශතයක් තිබිය යුතුයි ඔහු වැඩිදුරටත් කියා සිටියා.\nකෙසේ වෙතත් ලිට්‍රෝ ගෑස් සමාගමේ හිටපු සභාපති අනිල් කොස්වත්තගෙන් බියුටේන් සහ ප්‍රොපේන් එල්පී ගෑස් සංයුතිය 80:20 අනුපාතයේ සිට 50:50 අනුපාතයට වෙනස් කළේ මන්දැයි කළ විමසීමේදී ඔහුට ඒ සඳහා පැහැදිලි පිළිතුරක් නොතිබූ බවයි ඔහු වැඩිදුරටත් කියා සිටියේ.\nගෑස් සමාගම් අධික ලාභ ඉපයීම සඳහා සංයුතිය වෙනස් කිරීමෙන් පුරවැසියාගේ ජීවිත අවදානමට ලක් කර ඇති බවත් ඒ අනුව පාරිභෝගික ආරක්ෂක ආඥා පනතේ 72 වගන්තිය යටතේ ඒ  සඳහා නියමිත පියවර ගැනීමට පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න ද අපොහොසත් වී ඇති බව බවයි ඔහු චෝදනා කළේ.",
       "URL": "https://www.hirunews.lk/289124/තැන-තැන-ගෑස්-ටැංකි-පිපිරීමට-හේතුව-ගැන-හෙළිදරව්වක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1538"
}