{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 24 November 2021 - 6:22",
       "Headline": "දිවයින පුරා අහස වලාකුළින් බරව පවතින කාලගුණයක්",
       "News Content": "දිවයිනට ගිනිකොණ දෙසින් නිරිතදිග බෙංගාල බොක්ක ප්‍රදේශයේ පවතින පහළ වායුගෝලීය කැළඹිලි ස්වභාවය ඉදිරි පැය කිහිපය තුළ අඩු පීඩන කලාපයක් දක්වා වර්ධනය විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඒ අනුව දිවයින පුරා අහස වලාකුළින් බරව පවතිනු ඇති.\nදිවයිනේ බොහෝ ප්‍රදේශවල විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි වන අතර, උතුරු, උතුරු-මැද, නැගෙනහිර, ඌව, සබරගමුව, මධ්‍යම සහ දකුණු පළාත්වල ඇතැම් ස්ථානවලට මි.මී. 100ක පමණ තද වැසි ඇතිවිය හැකි බවයි එම නිවේදනයේ දැක්වෙන්නේ.\nදිවයිනේ සෙසු ප්‍රදේශවල ඇතැම් ස්ථානවලට මි.මී. 75ට වැඩි තරමක තද වැසි ද ඇතිවිය හැකියි.\nගිගුරුම් සහිත වැසි සමග ඇතිවිය හැකි තාවකාලික තද සුළංවලින් සහ අකුණු මගින් සිදු වන අනතුරු අවම කර ගැනීමට අවශ්‍ය පියවර ගන්නා ලෙස ජනතාවගෙන් කාරුණිකව ඉල්ලා සිටිනු ලබනවා.\nදිවයිනට ගිනිකොණ දෙසින් නිරිතදිග බෙංගාල බොක්ක ප්‍රදේශයේ පවතින පහළ වායුගෝලීය කැළඹිලි ස්වභාවය ඉදිරි පැය කිහිපය තුළ අඩු පීඩන කලාපයක් දක්වා වර්ධනය විය හැකි අතර, බටහිරට බරව වයඹ දෙසට ගමන් කරනු ඇතැයි අපේක්‍ෂා කෙරෙනවා.\nධීවර සහ නාවික ප්‍රජාව මේ පිළිබඳ ව අවධානයෙන් කටයුතු කරන ලෙසයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ඉල්ලා සිටින්නේ.\nකෙසේවෙතත්, පුත්තලම සිට කොළඹ සහ ගාල්ල හරහා හම්බන්තොට දක්වා වන ගැඹුරු මුහුදු ප්‍රදේශවල ඇතැම් ස්ථාන වලට තද වැසි ද ඇතිවිය හැකියි.\nදිවයින වටා වන මුහුදු ප්‍රදේශවල සුළං වයඹ දෙසින් හෝ ඊසාන දෙසින් හමා එන අතර සුළගේ වේගය පැ.කි.මී. (35-40) පමණ වනවා.\nකන්කසන්තුරය සිට මන්නාරම, පුත්තලම , කොළඹ සහ ගාල්ල හරහා හම්බන්තොට දක්වා වන මුහුදු ප්‍රදේශවල සුළගේ වේගය විටින් විට පැ.කි.මී. (45-50)අගයක් දක්වා වැඩිවිය හැකියි.\nකන්කසන්තුරය සිට මන්නාරම, පුත්තලම , කොළඹ සහ ගාල්ල හරහා හම්බන්තොට දක්වා වන මුහුදු ප්‍රදේශ විටින් විට රළු වන අතර, මුහුදු ප්‍රදේශ විටින් විට තරමක් රළු විය හැකියි.\nගිගුරුම් සහිත වැසි ඇති වන විට එම මුහුදු ප්‍රදේශවල තාවකාලිකව තද සුළං ඇති විය හැකි අතර, එවිට එම මුහුදු ප්‍රදේශ තාවකාලිකව ඉතා රළු විය හැක.",
       "URL": "https://www.hirunews.lk/288960/දිවයින-පුරා-අහස-වලාකුළින්-බරව-පවතින-කාලගුණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1542"
}