{
       "Source": "hirunews",
       "Timestamp": "Friday, 19 November 2021 - 16:45",
       "Headline": "දෙසැම්බරයේ යළිත් රට වැසෙයි ?",
       "News Content": "ලොව පුරා මෙන්ම ශ්‍රී ලංකාව තුළ ද මේ වනවිට ශීඝ්‍රයෙන් පැතිර යමින් පවතින කොරෝනා වෛරසය මර්දනයට පෙර, ප්‍රථමයෙන්ම වෛරසය පාලනයට පියවර ගැනීමට සැවොම වගකීමෙන් යුතුව ක්‍රියා කළ යුතු බව ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ පවසනවා.\nහිරු ප්‍රවෘත්ති සිදු කළ විමසීමකදී සභාපතිවරයා කියා සිටියේ, මේ මොහොත වන විට රට තුළ සංචරණ සීමා ලිහිල් කිරීම හේතුවෙන්, බොහෝ ජනතාව විසින් සෞඛ්‍ය මාර්ගෝපදේශ නොතකමින්, විනෝද චාරිකාවල පවා නිරත වීම දැකිය හැකි බවයි.\nසති අන්තයේ එළැඹෙන දීර්ඝ නිවාඩු කාලය තුළ නිසි සෞඛ්‍ය ක්‍රමවේදයන් බැහැර කරමින්, මහජනතාව හැසිරෙන්නේ නම්, යළිත් රට සම්පූර්ණයෙන්ම අගුලු දැමීමට අවකාශය ලැබෙන බව ද හෙතෙම වැඩිදුරටත් සඳහන් කළා.\nදිවයිනේ බොහෝ ප්‍රදේශවලින් දෛනිකව වාර්තා වන ආසාදිතයින් සංඛ්‍යාව වැඩිවෙමින් පවතින බැවින්, ඒකරාශී වී සාමුහික ක්‍රියාකාරකම් කිරීමේදී මෙන්ම, විශේෂයෙන්ම පූජනීය ස්ථාන, වැව්, අමුණු ආදී ස්නානය කරන ස්ථානවලදී පවා මැනවින් සෞඛ්‍ය උපදෙස් අනුගමනය කිරීමට වග බලා ගන්නා ලෙසටයි සභාපතිවරයා ජනතාවගෙන් ඉල්ලා සිටින්නේ.\nතව ද, මහජනතාව සංචරණයට අවසර හිමි වූ සිය රට තුළ කෙතරම් වගකීම්සහගතව හැසිරෙන්නේ ද යන කාරණාව මත ඉදිරියේදී එළැඹෙන නත්තල් සමය සහ අලුත් අවුරුදු උදාව වෙනුවෙන් ද රට මේ අයුරින්ම විවෘත කිරීමට පවතින අවසරය ද තීන්දු වන බව ද හෙතෙම වැඩිදුරටත් කියා සිටියා.\nඅයහපත් මිනිස් හැසිරීම් මත සෞඛ්‍ය උපදෙස් කැඩෙන බව දිගින් දිගටම නිරීක්ෂණය වන්නේ නම්, දිගු කාලයක් පුරා වසා දමා තිබූ මෙරට පාසල් පද්ධතිය ද යළි වසා දැමීමට සිදු වන බවයි, මහජන සෞඛ්‍ය පරීක්ෂක සංගමයේ සභාපතිවරයා විසින් තරයේ අවධාරණය කරනු ලැබුවේ.\nඑමෙන්ම හෙතෙම සඳහන් කළේ, අද වන විට පී.සී.ආර් මෙන්ම රැපිඩ් ඇන්ටිජන් පරීක්ෂණ පළමු පෙළ ආශ්‍රිත සියල්ලටම සිදු නොකරන අතර, මෙරට බොහෝ ආයතනවල ද අහඹු පරීක්ෂණ සිදු නොකරන බවයි.\nයළි එම පරීක්ෂණ ක්‍රියාවලිය ඇරඹුණහොත් අනිවාර්යයෙන්ම දෛනික ආසාදිත සංඛ්‍යාව 1000 ඉක්මවා යාම සිදු වන බව ද ඔහු ප්‍රකාශ කළා.\nආසාදිතයින් වැඩි වන්නේ ඇඳිරිනීතියෙන් පසුව සෞඛ්‍ය උපදෙස් රැකීම යන කාරණාව මත වන අතර, දෙසැම්බර් මැද වනවිට ආසාදිත සංඛ්‍යාව තවදුරටත් තීව්‍ර වන්නේ නම් නිසැකවම රට නැවතත් වසා දැමීමට සිදු වන බවයි මහජන සෞඛ්‍ය පරීක්ෂකවරයා වැඩිදුරටත් කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/288552/දෙසැම්බරයේ-යළිත්-රට-වැසෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1551"
}