{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 17 November 2021 - 16:54",
       "Headline": "ඉන්ඩ හිතෙන රටෙන් යන්ඩ හිතන පිරිස වැඩි වෙයි",
       "News Content": "සෑම ශ්‍රී ලාංකිකයින් සිව් දෙනෙකුගෙන් එක් අයෙකුට අවස්ථාවක් ලැබේ නම් සංක්‍රමණය වීමට කැමැත්තක් දක්වන බව මෑතක දී සිදුකළ සමීක්ෂණයකදී හෙළි වී තිබෙනවා.\nසෞඛ්‍ය ප්‍රතිපත්ති පිළිබඳ ආයතනය සිදු කල මෙම සමීක්ෂණය හරහා හෙළි කරන ඇතැම් කරුණු බිය ගන්වන සුළු අතර ඔවුන් පෙන්වා දෙන්නේ මෙරට උගත් තරුණ පරපුරේ රට හැර යාමේ අභිලාෂය 50% ක් දක්වා ඉහල ගොස් ඇති බවයි.\nමෙම වාර්තාව පෙන්වා දෙන ආකාරයට මෙම සමීක්ෂණයට ලක් වූ පුද්ගලයින්ගෙන් පිරිමි පාර්ශවය 34% රට හැර යාමේ පරම අභිලාශයෙන් පසුවන අතර ඔවුන් අතරින් 24%ක් මේ වන විටත් ඒ සඳහා සැලසුම් කරමින් සිටිනවා.\nඑමෙන්ම තවත් 20%ක කොටසක් මේ වන විටත් රට හැර යාම සඳහා වන ක්‍රමවේදයන් අනුගමණය කරමින් සිටින බවයි එම වාර්තාවේ දැක්වෙන්නේ.\nමෙරට කාන්තා ජනගහනයෙන් 22% ක්ද රට හැර යාමේ අභිලාශයෙන් පසුවන අතර ඔවුන්ගෙන් 22%ක්ම ඒ සඳහා සැලසුම් කරමින් සිටිනවා.\nඑමෙන්ම මෙරට කාන්තා පාර්ශවයෙන් 12%ක් මේ වන විටත් ඒ සඳහා වන ක්‍රමවේදයන් අනුගමනය කරමින් සිටින බවයි එම වාර්තාවේ දැක්වෙන්නේ.\nඑම වාර්තාවට අනුව වඩාත් බිය ගන්වන සුළු කාරණය වන්නේ උපාධි හෝ ඊට ඉහළ අධ්‍යාපන සුදුසුකම් ලබාගෙන ඇති මෙරට ජනගහනයෙන් සියයට පනස් තුනක් රට හැර යාමට සැලසුම් කර ඇති බව හෙළි වීමයි.\nඑමෙන්ම ඔවුන් අතරින් 20% මේ සඳහා සැලසුම් කරන අතර තවත් 29%ක් ඒ සඳහා වන ක්‍රමවේදයන් අනුගමනය කරමින් සිටිනවා.\nමෙම සමීක්ෂණ වාර්තාව පෙන්වා දෙන්නේ ශ්‍රී ලාංකිකයින්ගේ විදෙස් ගත වීමේ අභිලාෂයන් පසුගිය වසර 3ත් 5ත් අතර කාලය තුළ දෙගුණයකින් වැඩි වී ඇති බවයි.\nඑමෙන්ම  ඉහළ අධ්‍යාපන සුදුසුකම් වලින් පරිපූර්ණ සහ පවතින පාලනය කෙරෙහි කලකිරුණු බොහෝ පිරිසක් රට අතහැර යාමේ ප්‍රවණතාවයෙන් පසුවන බවත් එම සමීක්ෂණ වාර්තාවේ වැඩි දුරටත් සඳහන්.\nඑම සමීක්ෂණ වාර්තාව පෙන්වා දෙන ආකාරයට අපොස උසස් පෙළ හෝ ඊට ඉහල සුදුසුකම් ලබාගෙන ඇති සාමාන්‍ය පුද්ගලයින්ගේ රට හැරයාමේ ප්‍රවණතාව 2.6ක් වන විට පවතින පාලනය කෙරෙහි කළ කලකිරී රට අත්හැර යාමට වෙර දරන්නන්ගේ සංඛ්‍යාව 10.2 බවයි.\nඑමෙන්ම පසුගිය කාලසීමාව තුළදී ශ්‍රී ලාංකික දමිළ ජනතාවගේ ද රට හැර යාමේ ප්‍රවණතාව කැපී පෙනෙන ලෙස ඉහළ ගොස් ඇති බවත් එම වාර්තාවේ දැක්වෙනවා.\nමෙම සොයා ගැනීම් සඳහා සෞඛ්‍ය ප්‍රතිපත්ති පිළිබඳ ආයතනය (IHP) විසින් භාවිත කරන ලද්දේ ශ්‍රී ලංකා ඔපීනියන් ට්‍රැකර් සමීක්ෂණයේ (SLOTS) ක්‍රමවේදයයි.\nCOVID-19 වසංගත තත්ත්වයෙන් පසු රට යථා තත්ත්වයට පත්වන විට මහජන මතය තක්සේරු කිරීම සඳහා මෙම සමීක්ෂණ ක්‍රමවේදය භාවිත කර තිබෙනවා.\nආණ්ඩුවට ඡන්දය දුන් තරුණ තරුණියන් විදේශගත වීම සඳහා විදේශ ගමන් බලපත්‍ර ලබා ගැනීමට පෝලිම් ගැසී සිටින බවට අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ විසින් මෑතක දී කළ ප්‍රකාශය මෙම සමීක්ෂණ ප්‍රතිඵල හරහා සනාථ කෙරෙන බවත් එම වාර්තාවේ වැඩිදුරටත් සඳහන්.\nඒ අනුව විදේශගත වීමට වැඩිපුර අභිලාෂයෙන් හසුවන්නේ තරුණ තරුණියන් බව අග්‍රාමාත්‍යය මහින්ද රාජපක්ෂ සිදුකළ ප්‍රකාශය නිවැරදි බවයි මෙම සමීක්ෂණ වාර්තාව අනාවරණය කරන්නේ.\nආර්ථිකය පිළිබඳ අශුභවාදී දැක්ම සහ රජයේ COVID-19 ප්‍රතිචාරය පිළිබඳ ඇතිවී ඇති අතෘප්තිය, කලකිරීමේ ප්‍රධාන මූලශ්‍ර ලෙස මෙම සමීක්ෂකයින් හඳුනාගෙන තිබෙනවා.\nකලකිරුණු රාජපක්ෂ ඡන්දදායකයින්ගෙන් තුනෙන් දෙකක් වසරක් තුළ ආර්ථිකය තවත් නරක අතට හැරෙනු ඇතැයි අපේක්ෂා කරණ බවයි මෙම සමීක්ෂණය පෙන්වා දෙන්නේ.\nසමීක්ෂණයේ ප්‍රධාන විමර්ශක හාවඩ් විශ්ව විද්‍යාලයේ මහජන මත විමසුම පිළිබඳ පුහුණුව ලැබූ සහ දශක තුනක් පුරා විවිධ මත සමීක්ෂණ සිදු කර ඇති ක්ෂේත්‍රයේ ප්‍රවීණයකු වන ආචාර්‍යය රවී රන්නන්එලිය අදහස් දක්වමින් කියා සිටියේ 2021 මුල් භාගයේ COVID-19 පැතිරීම පාළනය සඳහා රජයේ ප්‍රතිපත්ති වරින් වර වෙනස් කිරීම නිසා බොහෝ ඡන්දදායකයින්ගේ සහයෝගය සහ රජය කෙරෙහි ඇති විශ්වාසය බරපතල ලෙස පළුදු වූ බවයි.\nඑමෙන්ම රජයේට පක්ෂපාතී ඡන්ද දායකයින් බොහෝ දෙනෙකු තවමත් විශ්වාස කරන්නේ covid 19 වෛරසය පාලනය කිරීම සඳහා රජය මීට වඩා වැඩි උත්සාහයක් ගත යුතු බවටයි.\nකෙසේ වෙතත් ආචාර්ය කන්නන්එලිය පවසන්නේ ආණ්ඩුවට ඇති එකම සාධනීය කරුණ නම් බොහෝ කලකිරුණු රාජපක්ෂ ඡන්දදායකයින් තම සහයෝගය වෙනත් පක්ෂවලට මාරු කර ඇති බවක් නොපෙනීම බව හා මෙය බොහෝ විට කාලය පිළිබඳ ප්‍රශ්නයක් පමණක් විය හැකි බවත්ය.\nඑහෙත් ජාතික දෘෂ්ටිකෝණයකින් බලන කල, ගෝලීය සංචාර සීමා ඉවත් කිරීමත් සමඟ තරුණ තරුණියන් සහ සමාජයේ වඩාත්ම උගත් සහ ධනවත් පිරිස් විදේශගත වීම රටේ අනාගත ආර්ථික හා සමාජීය අපේක්ෂාවන්ට වඩාත් අහිතකර ලෙස බලපාන බවත් ඔහු සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/288327/ඉන්ඩ-හිතෙන-රටෙන්-යන්ඩ-හිතන-පිරිස-වැඩි-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1555"
}