{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 16 November 2021 - 19:12",
       "Headline": "සිරිල් ගාමිණී පියතුමන් අදත් පැය 9 ක් රහස් පොලීසියේ  (වීඩියෝ)",
       "News Content": "පාස්කු ප්‍රහාරය සම්බන්ධයෙන් හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන, හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ඇතුලු පිරිසකට එරෙහිව ගොනුකර ඇති මූලික අයිතිවාසිකම් පෙත්සම් ලබන වසරේ මාර්තු 14 වනදා සිට විභාගයට ගැනීමට සත් පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල අද දින නියම කළා.\nමේ අතර, පෞද්ගලික හේතුවක් මත නඩු විභාගයෙන් ඉවත් වන බව ප්‍රියන්ත ජයවර්ධන, ගාමිණී අමරසේකර යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් දැනුම් දුන්නා.\nත්‍රස්ත ප්‍රහාරයක් එල්ල කළ හැකි බවට බුද්ධි තොරතුරු ලැබී තිබියදීත් එය වළක්වා නොගැනීමෙන් ජනතාවගේ මුලික අයිතිවාසිකම් උල්ලංඝනය කළේයැයි චෝදනා කරමින් මෙම පෙත්සම් ගොනුකර ඇත්තේ ශ්‍රී ලංකා නීතිඥ සංගමය, කතෝලික පියතුමන් සහ පීඩාවට පත් පවුල්වල සාමාජිකයින් ඇතුළු 12 දෙනෙක්.\nමේ අතර, පාස්කු ප්‍රහාරයට අදාළව සිදුකළ ප්‍රකාශයක් සම්බන්ධයෙන් රාජ්‍ය බුද්ධි සේවාවේ ප්‍රධානී මේජර් ජෙනරාල් සුරේෂ් සලේ කළ පැමිණිල්ලට අදාළව කරුණු දැක්වීම සඳහා ආචාර්ය සිරිල් ගාමිණී පියතුමන් අද දෙවන දිනටත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත පැමිණියා.\nඅද උදෑසන 9.45 ට පමණ එහි පැමිණි උන්වහන්සේ අද පස්වරු 6.45 ට පමණ ඉන් පිටව ගියා.\nමේ අතර, මාවනැල්ල ප්‍රදේශයේ බුදුපිළිමවලට හානි කිරීමේ සිද්ධියට අදාළ නඩුවේ 6 සහ 16 වන විත්තිකරුවන් දෙදෙනා තවදුරටත් ත්‍රස්ත විමර්ශන ඒකකයේ රඳවා තබා ගැනීමට කළ ඉල්ලීම කෑගල්ල ත්‍රිපුද්ගල මහාධිකරණය අද ප්‍රතික්ෂේප කළා.\nඒ එම නඩුව මහාධිකරණ විනිසුරු ජගත් කේ.කහඳගමගේ, ජානකී ද අල්විස් ගුණතිලක සහ එස්.ඉන්ද්‍රිකා කාලිංගවංශ යන ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ අද කැඳවූ අවස්ථාවේදීයි.\nඅංක 6 සහ 16 විත්තිකරුවන් වෙනුවෙන් නීතිඥවරුන් නම් කරන ලෙසට ශ්‍රී ලංකා නීතිඥ සංගමය වෙත අධිකරණය යළි දැනුම්දිමක් සිදුකරනු ලැබුවා.\nඑලෙස නීතිඥවරුන් නම් නොකිරීම සම්බන්ධයෙන් සභාපති විනිසුරුවරයා දැඩි අප්‍රසාදය  එහිදී පල කළ අතර නඩුව ලබන මස 16 වනදා යළි කැඳවීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/288215/සිරිල්-ගාමිණී-පියතුමන්-අදත්-පැය-9-ක්-රහස්-පොලීසියේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1557"
}