{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 16 November 2021 - 10:58",
       "Headline": "සමගි ජන බලවේගයේ විරෝධතා සඳහා අධිකරණයෙන් අවසර",
       "News Content": "ජීවන වියදම ඉහළ යාම ඇතුළු කරුණු කිහිපයක් මුල් කරගනිමින් සමගි ජන බලවේගය අද (16) සංවිධාන කර ඇති විරෝධතාව සඳහා කොළඹ අංක පහ මහේස්ත්‍රාත් අධිකරණය අවසර ලබා දී තිබෙනවා.\nඊට අදාළ නඩුව අතිරේක මහේස්ත්‍රාත් බණ්ඩාර නෙළුම්දෙණිය හමුවේ කැඳවූ අවස්ථාවේ නියෝග කරනු ලැබුවේ සෞඛ්‍ය මාර්ගෝපදේශ යටතේ අදාළ විරෝධතාව පැවැත්වීම සඳහා අවසර ලබාදෙන බවයි.\nඑසේම මෙම විරෝධතාව පැවැත්වීම වළක්වාලමින් වාරණ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා බොරැල්ල පොලීසිය, මහේස්ත්‍රාත් අධිකරණ අංක දෙකෙන් කළ ඉල්ලීමක්ද අද (16) ප්‍රතික්ෂේප කෙරුණා.\nවිපක්ෂ නායක සජිත් ප්‍රේමදාසගේ ප්‍රධානත්වයෙන් අද (16) පස්වරු 2ට කොළඹ දී පැවැත්වීමට නියමිත මෙම විරෝධතාව තහනම් කරන්නැයි ඉල්ලා පොලිසිය අධිකරණ නියෝග ඉල්ලා සිටියා.\nබොහෝ අධිකරණ එම ඉල්ලීම් ඊයේ (15) ප්‍රතික්ෂේප කළ අතර, ඇතැම් අධිකරණ පොලිසිය කරනු ලැබූ ඉල්ලීම පිළිගෙන විරෝධතා පැවැත්වීම තහනම් කර තිබුණා.\nකෙසේ වෙතත් මෙම විරෝධතාවට සහභාගිවීම සඳහා බස් රථ ඇතුළු මෝටර් රථවලින් පැමිණි ජනතාව පරීක්ෂා කිරීමට දිවයිනේ ප්‍රදේශ රැසක පොලීසිය යොදා තිබූ අතර, ඇතැම් ස්ථානවලදී මාර්ග බාධක යොදා පැමිණි බස් රථ නැවත හරවා යැවූ බවයි අප වාර්තාකරුවන් ප්‍රකාශ කළේ.\nවිරෝධතාව සඳහා කොළඹට පැමිණෙමින් සිටි පිරිස් මාර්ග කිහිපයක්ම අවහිර කරමින් සිය විරෝධය පළ කරනු ලැබුවේ පොලිීසිය කරන ලද බාධා හේතුවෙන්.\nඑමෙන්ම පාර්ලිමේන්තු මන්ත්‍රීවරුන් ඇතුළු දේශපාලනඥයින් සමඟ විරෝධතාවට පැමිණි පිරිස සහ පොලිස් නිලධාරීන් අතර ඇතැම් ස්ථානවලදී උණුසුම් තත්වයක් ද ඇතිවුණා.\nකෙසේ වෙතත් කොළඹදී ඊයේ (15) මාධ්‍ය වෙත අදහස් දැක්වූ පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව ප්‍රකාශ කළේ අධිකරණවලින් වාරණ නියෝග ලැබී ඇති නිසා ඒවා කඩකරන පුද්ගලයින්ට එරෙහිව නීතිය ක්‍රියාත්මක කරන බවයි.\nවිරෝධතාවට වාරණ පනවන පුද්ගලයින්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට ඉදිරියේදී කටයුතු කරන බව කොළඹ අද (16) පැවති මාධ්‍ය හමුවකදී සමගි ජනබලවේගයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුමබණ්ඩාර කියා සිටියා.",
       "URL": "https://www.hirunews.lk/288169/සමගි-ජන-බලවේගයේ-විරෝධතා-සඳහා-අධිකරණයෙන්-අවසර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1558"
}