{
       "Source": "hirunews",
       "Timestamp": "Monday, 24 July 2023 - 21:05",
       "Headline": "සංචාරක කර්මාන්තයේ ඉලක්ක ජනපති පහදයි (වීඩියෝ)",
       "News Content": "මෙරටට පැමිණෙන සංචාරකයින් ගණන මිලියන 5ක් දක්වා ඉහළ නැංවීමේ නව සංචාරක උපාය මාර්ගයක් ඉදිරි මාස කිහිපය තුළ දියත් කිරීමට නියමිත බව\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා පවසනවා.\nජනාධිපතිවරයා මේ බව සඳහන් කළේ අද කොළඹ පැවති උත්සවයකදීයී.\nබොකියුස ඩ්ඕර් - 2023 තරගාවලිය සහ සම්මාන ප්‍රදානෝත්සවය අද කොළඹදී පැවැත්වුණේ ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන්.\nඔබට මුදල් ඉපැයිය හැකියි. නමුත් ප්‍රශ්නය තියෙන්නේ, පසුගිය කාලයේ පැවතිපසුබෑමත් එක්ක සංචාරක කර්මාන්තයෙන් අපිට කොච්චර මුදලක් උපයගන්න\nපුළුවන්ද කියන එක. එය එන දෙසැම්බරයේ කොපමණ වෙයිද ලබන වසරේ කොපමණ වෙයිද කියන එකත් ප්‍රශ්නයක්. අපිට අවශ්‍යයි ඉදිරියට යන්න. ඒ සඳහා මිලියන දෙකහමාරක සංචාරකයින් අපිට ප්‍රමාණවත් වෙන්නේ නැහැ. දැන් අපේ ඉලක්කය සංචාරකයින් මිලියන 5ක් ගෙන්වා ගැනීම. අලුතින් එකතුවන මිලියන දෙකහමාර ඉහළ ක්‍රය ශක්තියක් තිබෙන සංචාරකයින්. ඉන්දියාව පුරෝකථනය කරනවා මිලියන 10ක සංචාරකයින් ප්‍රමාණයක් ලංකාවට ආකර්ෂණනය කර ගන්න පුළුවන් කියලා. ඉන් බහුතරයක් ඉන්දියාවෙන් සහ ආසියානු කලාපයෙන්. අපි අනිවාර්යයෙන්ම ඉහළට යන බව පැහැදිලි කර ගත යුතුයි. අපි මේ සංචාරකයින් මිලියන 5 හෝ 10 දෙස බලන විට එහි තිබෙනවා විවිධාකාරයේ සංචාරක ස්වභාවයන්. එකක් තමයි අපිට ඉතා හොඳින් කළ හැකි ඉවුම්පිහුම් කලාවේ සංචාරක කර්මාන්තය. අපි එය තමයි මේ මොහොතේ ඉලක්ක කරගෙන තිබෙන්නේ. ඔබ මේ ඉවුම්පිහුම් කලාව ප්‍රගුණ කළොත් ආසියාවෙන් සමූහයක් වශයෙන් සංචාරකයින් අපේ රටට ආකර්ෂණය වීම වළක්වන්නට බැහැ. මම හිතනවා ඒ වෙනුවෙන් අපි තරුණයින් බොහෝ පිරිසක් පුහුණු කළ යුතුයි. අපිට දැනිලා තියෙනවා මුලින්ම අපි අපේ හෝටල්වල ප්‍රමිතිය ඉහළ දැමිය යුතුයි කියලා. ඒ වගේම අපේ හෝටල් පුහුණු පාසල්වල ප්‍රමිතියත් ඉහළ දැමිය යුතුයි. පෞද්ගලික ආයෝජකයින් සහ සංචාරක කර්මාන්තකරුවන් සමඟ ඉවුම් පිහුම් පාසල් ආරම්භ කිරීමට රජය සූදානම්. අපි අලුත් සංචාරක වැඩපිළිවෙළක් හඳුන්වා දෙනවා VISIT SRI LANKA නමින්, එය අගෝස්තු හෝ සැප්තැම්බරයේ එළි දකීවි. අපි එහි අවසන් අදියරේ ඉන්නේ. නමුත් ඔබ සූදානම් වෙන්න ඒ සමඟ ගමන් කරන්න.",
       "URL": "https://www.hirunews.lk/342397/සංචාරක-කර්මාන්තයේ-ඉලක්ක-ජනපති-පහදයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=155"
}