{
       "Source": "hirunews",
       "Timestamp": "Monday, 24 July 2023 - 21:15",
       "Headline": "මුල් දිනයේම ශ්‍රී ලංකාව අසරණ කරමින් පකිස්ථානය ඉදිරියෙන්",
       "News Content": "සංචාරක පාකිස්තානය සහ සත්කාරක ශ්‍රී ලංකාව අතර පැවැත්වෙන දෙවැනි ටෙස්ට් ක්‍රිකට් තරගය අද (24) කොළඹ SSC ක්‍රීඩාංගණයේ දී ආරම්භ වුනා.\nඅයහපත් ආලෝක තත්වය නිසාවෙන් පළමු දිනය හමාර කරන විට ශ්‍රී ලංකාව ලබා ගත් ලකුණු 166ට එරෙහිව සිය පිළිතුරු ඉනිම දියත් කරන පාකිස්තානය කඩුලු 2ක් දැවී ලකුණු 145ක් ලබාගෙන සිටින්නේ ශ්‍රී ලංකා පළමු ඉනිමට වඩා තවත් ලකුණු 21ක් පසුපසින් සිටිමින්.\nනොදැවී ක්‍රීඩා කරමින් කඩුල්ලේ රැඳී සිටින Abdullah Shafique සහ Babar Azam රැස් කරගෙන සිටින ලකුණු සංඛ්‍යාව පිළිවෙළින් 74*ක් සහ 8*ක්.\nනොකඩවා දෙවැනි වරටත් කාසියේ වාසිය දිනූ ශ්‍රී ලංකා නායක දිමුත් කරුණාරත්න පළමුව පන්දුවට පහර දීමට තීරණය කළා.\nමේ තරගයේ දී ශ්‍රී ලංකාව වෙනුවෙන් ජාත්‍යන්තර ටෙස්ට් වරම් දිනා ගත් 164 වැනි ක්‍රීඩකයා බවට පත්වීමට ඩිල්ශාන් මදුසංක සමත් වුනු අතර ඒ අනුව පළමු ටෙස්ට් තරගයට ක්‍රීඩා කළ ශ්‍රී ලංකා කණ්ඩායමේ වෙනස්කම් දෙකක් සිදු කරමින් කසුන් රාජිත සහ විශ්ව ප්‍රනාන්දු වෙනුවට අසිත ප්‍රනාන්දු සහ ඩිල්ශාන් මදුසංක කණ්ඩායමට කැඳවා තිබෙනවා.\nකෙසේ නමුත් පාකිස්තානය සිය ජයග්‍රාහී කණ්ඩායමේ කිසිදු වෙනසක් සිදු නොකරමින් මේ තරගය සඳහා අවතීර්ණ වුනා.\nඋදෑසන 10ට තරගය ආරම්භ කිරීමට සැලසුම් කර තිබුණ ද, උදෑසන ඇදහැළුණු වර්ෂාව නිසාවෙන් තරගයේ ආරම්භය මිනිත්තු 30කින් පමණ ප්‍රමාද කිරීමට විනිසුරුවරුන්ට සිදු වුනා.\nමදුෂ්ක සහ කරුණාරත්න හට මේ තරගයේ පළමු ඉනිම තුල ද සාර්ථක ආරම්භයක් ලබා ගැනීමට හැකියාවක් නොලැබුණේ පාකිස්තානයේ දක්ෂ පන්දු රැකීමේ ප්‍රතිඵලයක් ලෙසයි.\nඑහි දී short extra cover කලාපයේ සිටි Shan Masood මදුෂ්කගේ අන්තයට පන්දුව කෙළින්ම එල්ල කරමින් ඉක්මන් ලකුණක් ලබා ගැනීමට උත්සහ කළ කරුණාරත්න – මදුෂ්ක සබඳතාවය බිඳ දැමුවේ ලකුණු 4ක් ලබාගෙන සිටි මදුෂ්ක ක්‍රීඩාගාරයට හරවා යවමින්.\nමේ තරගාවලිය පුරාවට මේ දක්වා සාර්ථක වීමට නොහැකි වුනු මෙන්ඩිස් (ලකුණු 6) සහ නායක කරුණාරත්න (ලකුණු 17) හට පාකිස්තාන වේගපන්දු යවන්නන් සාර්ථක වීමට අවස්ථාව ලබා නොදුන් අතර එහි දී Shaheen Shah Afridi – Naseem Shah සුසංයෝගය ක්‍රියාත්මක කළ පළමු පන්දුවාර 7 තුල ශ්‍රී ලංකා මුල්පෙළ පිතිකරුවන්ට වැඩි අභියෝගයක් එල්ල කළා.\nදකුණතින් වේගපන්දු යවන Naseem ඉතාමත් හොඳ පන්දු පතිතයක් සහ වේගයක් සහිතව එක එල්ලයක් තුල පිතිකරුවාගෙන් ඉවතට දෝලනය වන පරිදි පන්දු කිහිපයක් මැතිව්ස් වෙත යොමු කළ අතර පාද චලනය නිසියාකාරව සිදු කරගැනීමට නොහැකි වීමේ ප්‍රතිඵලයක් ලෙස මැතිව්ස් ලකුණු 9කට දැවී ගියා.\nපන්දුවාර 14කුත් පන්දුවක් අවසානයේ ලකුණු 36කට කඩුලු 4ක් බිඳ වැටී තිබුණු ශ්‍රී ලංකා ඉනිම යම් මට්ටමකට ඔසවා තැබීමේ වගකීම නැවත වරක් ධනංජයගේ උර මතට පතිත වුනු අතර ඒ අනුව ඔහු චන්දිමාල් සමඟ එක්ව 5 වැනි කඩුල්ල වෙනුවෙන් ලකුණු 85ක සබඳතාවයක් ගොඩනංවමින් ශ්‍රී ලංකා පළමු ඉනිමේ හොඳම අඩිතාලම සකස් කළා.\nගාල්ලේ පළමු දිනයේ දී වේගපන්දු යවන්නන් ලබා ගත් ඉපිලීමට සාපේක්ෂව මේ SSC තණතීරුවේ වැඩි ඉපිලීමක් දැක ගන්නට ලැබුණා.\nදිවා ආහාරයෙන් අනතුරුව ක්‍රියාත්මක වුනු 8 වැනි පන්දුවාරය තුල ලකුණු 34ක් ලබාගෙන සිටි චන්දිමාල් ලකුණු 34කට දැවී ගියා.\nඑහි දී Naseem විසින් යොමු කරන ලද කෙටි වේගවත් පන්දුවට චන්දිමාල් පුල් පහරක් එල්ල කිරීමට උත්සහ කළත්, එය නිසි කාලය මැනීමක් සහිතව එල්ල කිරීමට නොහැකි වීම නිසා ඔහුට සිය කඩුල්ල නිකරුණේ පූජා කිරීමට සිදුවුණු අතර ඒ නිසාවෙන් 5 වැනි කඩුල්ලේ තීරණාත්මක සබඳතාවය ලකුණු 85කට සීමා කරමින් ලකුණු 34ක් ලබාගෙන සිටි චන්දිමාල් දැවී ගියා.\nඉන් අනතුරුව ශ්‍රී ලංකා අවසන් කඩුලු 5 ලකුණු 45ක් තුල දවා ගැනීමට Abrar ඇතුළු පාකිස්තානු පන්දු යවන්නන් සමත් වුනා. එහි දී රමේෂ් ලකුණු 27ක් ලබා ගත් අතර සධීර සමරවික්‍රම නැවත වරක් short leg කලාපයට උඩපන්දුවක් ලබා දෙමින් දැවී ගියා.\nඔහු මේ තරගාවලිය පුරාවට ඉනිම් 3 දී ම දැවී ගියේ එක හා සමාන ආකාරයකටයි.\nශ්‍රී ලංකා පළමු ඉනිමේ වැඩිම ලකුණු ලාභියා වෙමින් නොකඩවා ටෙස්ට් ඉනිම් 3ක ලකුණු 50 සීමාව ඉක්මවා ගිය ධනංජය ද සිල්වා මේ තරගයේ දී ද අර්ධ ශතකයක් ලබාගෙන සිය ටෙස්ට් ක්‍රිකට් දිවියේ ලබා ගත් 13 වැනි අර්ධ ශතකය ලබා ගත් අතර පන්දු 68ක් තුල 4 පහර 9ක් සහ 6 පහරක් එල්ල කරමින් ධනංජය එම ලකුණු ප්‍රමාණය ඉතාමත් ධනාත්මක ආකාරයෙන් ලබා ගැනීම කැපී පෙනුණා.\nදිනයේ දෙවැනි සැසියේ ක්‍රියාත්මක වුනු පන්දුවාර 22කුත් පන්දු 4 තුල ලකුණු 87කට ශ්‍රී ලංකා කඩුලු 6ක් දවා ගන්නට පාකිස්තානය සමත් වුනු අතර පන්දු යැවීමේ දී Abrar කඩුලු 4ක් දවා ගන්නා විට, Naseem කඩුලු 3ක් දවා ගත්තා.\nඒ අනුව ශ්‍රී ලංකා පළමු ඉනිම ලකුණු 166කට සීමා වුනු අතර කාසියේ වාසිය දිනා ගනිමින් පළමුව පිතිකරණයේ නිරත වී SSC වැනි පිතිකරුවන්ට හිතකර තණතීරුවක් මත ලබා ගත් ලකුණු ප්‍රමාණය ගැන කිසිසේත්ම සෑහීමකට පත්වීමට නොහැකි අතර දැවී ගිය කඩුලු අතරින් අවස්ථා බොහෝමයක් පිතිකරුවන්ගේ දුර්වල පහරවල් නිසාවෙන් දැවී ගිය කඩුලු අවස්ථා වුනා.\nමේ ලකුණු 166 ශ්‍රී ලංකා කණ්ඩායමක් SSC ක්‍රීඩාංගණයේ දී පළමු ඉනිමක් තුල ලබා ගත් අවම ලකුණු ප්‍රමාණය වන අතර මීට පෙර 1993 වසරේ දී දකුණු අප්‍රිකාවට එරෙහිව ලබාගෙන තිබුණු ලකුණු 168 SSC ක්‍රීඩාංගණයේ දී ශ්‍රී ලංකාව පළමු ඉනිමක් තුල ලබාගෙන තිබුණු අඩුම ලකුණු ප්‍රමාණය වුනා.\nසිය පිළිතුරු ඉනිම ආරම්භ කිරීමට පැමිණි පාකිස්තානය ආරම්භයේ සිටම ඉතාමත් හොඳ දල ලකුණු ලබා ගැනීමේ වේගයක් රඳවා ගෙන පන්දුවට පහර දීම සිදු කළා.\nපාකිස්තානු පළමු කඩුල්ල ලෙස ලකුණු 6ක් ලබාගෙන සිටි Imam-ul-Haq දවා ගැනීමෙන් අනතුරුව Masood ලකුණු 10 දී කඩුල්ල මුවා කිරීමේ වරදකට හසුකර ගනිමින් (විනිසුරු තීරණ නැවත පරීක්ෂා කිරීමේ ලබා ගත්තේ නැහැ) සහ Abdullah ලකුණු 42 දී ප්‍රභාත් වෙත ලබා දුන් උඩපන්දු අවස්ථාව ශ්‍රී ලංකාවෙන් ගිලිහී ගියා.\nඑහි සමස්ත අවසන් ප්‍රතිඵලය ලෙස ඔවුන් දෙදෙනා දෙවැනි කඩුල්ල වෙනුවෙන් පන්දු 117ක් තුල ලකුණු 108ක සාර්ථක සබඳතාවයක් ගොඩනැංවූයේ ධනාත්මක පිතිකරණයක නිරත වෙමින් ඉතාමත් හොඳ ප්‍රහාරාත්මක වේගයක් රඳවා ගෙනයි.\nටෙස්ට් ඉනිම් 16කට පසුව නැවතත් අර්ධ ශතකයක් ලබා ගත් Masood සිය ටෙස්ට් ක්‍රිකට් දිවියේ 7 වැනි අර්ධ ශතකය ලබා ගත් අතර පන්දු 47ක දී වාර්තා වුනු එම ලකුණු 51 ඉනිම අවසන් කරන්නට අසිත සමත් වුනේ කුසල්ගේ ද සහාය ඇතිවයි.",
       "URL": "https://www.hirunews.lk/342399/මුල්-දිනයේම-ශ්‍රී-ලංකාව-අසරණ-කරමින්-පකිස්ථානය-ඉදිරියෙන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=155"
}