{
       "Source": "hirunews",
       "Timestamp": "Thursday, 11 November 2021 - 23:12",
       "Headline": "පන්දුවාර 20 ලෝක කුසලානයේ අවසන් මහා තරගයට ඔස්ට්‍රේලියාව සුදුසුකම් ලබයි",
       "News Content": "පන්දුවාර 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගයට සුදුසුකම් ලැබීමට ඔස්ට්‍රේලියා කණ්ඩායම සමත්වුනා.\nඒ පාකිස්ථානය සමග අද පැවති තරගය කඩුළු 5 කින් ජයග්‍රහණය කරමින්.\nදෙවැනි අවසන් පූර්ව තරගය පැවැත්වුණේ ඩුබායි හිදී යි.\nමෙම තරගයේ කාසියේ වාසිය දිනාගත් ඔස්ට්‍රේලියා නායක එරෝන් ෆින්ච් පළමුව පන්දුවට පහරදීම සඳහා පාකිස්ථාන කණ්ඩායමට ආරාධනා කළා.\nඒ අනුව පාකිස්ථාන ඉනිම ආරම්භ කළේ නායක බාබර් අසාම් සමගින් මොහොමඩ් රිස්වාන්.\nඔවුන් දෙදෙනා පළමු කඩුල්ලට ලකුණු 71ක් එක්කරමින් පාකිස්ථානයට සාර්ථක ආරම්භයක් ගෙන දුන්නා.\nනායක බාබර් අසාම් 39යි.\nමොහොමඩ් රිස්වාන් ලකුණු 67ක් රැස්කළේ හතරේ පහර 3ක් සහ හයේ පහර 4ක් ද සමඟින්.\nපාකිස්ථාන ඉනිමේ අවසන් භාගයේදී සුපිරි ඉනිමක් ක්‍රීඩා කළ ෆකර් සමාන් පන්දු 32කින් නොදැවී ලකුණු 55ක් ලබා ගත්තා.\nඔහුගේ ඉනිම හතරේ පහර 3කින් සහ දැවැන්ත හයේ පහර 4කින් වර්ණවත් වුණා.\nමේ අනුව පාකිස්ථාන කණ්ඩායම පන්දුවාර 20 අවසානයේ කඩුලු 4ක් දැවී රැස්කළ ලකුණු සංඛ්‍යාව 176ක්.\nමිචෙල් ස්ටාක් ලකුණු 38කට කඩුලු 2ක් බිඳ හෙළුවා.\nඔස්ට්‍රේලියා පිළිතුරු ඉනිම ආරම්භ කළේ නායක ඒරෝන් ෆින්ච් සමගි ඩේවිඩ් වෝනර්. ඒරෝන් ෆින්ච් ලකුණු නොලබා ක්‍රීඩාගාරය වෙත හරවා යැව්වේ ෂහීන්ෂා අෆ්රිඩි විසින්.\nමාර්කස් ස්ටොයිනිස් නොදැවී ලකුණු 40ක් ලබාගත්තා.\nමිචෙල් මාර්ෂ් ලකුණු 28යි. ශදාබ් ඛාන් ඔස්ට්‍රේලියා කණ්ඩායමේ කඩුලු 4ක් බිඳහෙලුවා. ඔස්ට්‍රේලියාව පන්දුවාර 19ක් අවසානයේ කඩුලු 5ක් පමණක් දැවී ජයග්‍රාහී ඉලක්කය පසු කළා.\nමෙම ජයග්‍රහණය අනුව ලබන ඉරිදා නවසීලන්තය සහ ඔස්ට්‍රේලියාව 2021 පන්දුවාර 20 ලෝක කුසලානයේ අවසන් මහා තරගයට එක්වනු ඇති.\n2019 ලෝක කුසලාන එක්දින ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගයේ වාඩුව එංගලන්තයෙන් ගන්නට නවසීලන්ත කණ්ඩායමට හැකියාව\nලැබුණා.\nඒ මෙවර පන්දුවාර 20 ලෝක කුසලානයේ පළමු අවසන් පූර්ව තරගයේදී එංගලන්තය කඩුලු 5කින් පරාජය කරමින්.\nමේ අනුව නවසීලන්තය පළමු වරට පන්දුවාර 20 ලෝක කුසලානයක අවසන් මහා තරගය සඳහා සුදුසුකම් ලබා ගත්තා.\n2019 ලෝක කුසලාන එක්දින අවසන් තරගය ප්‍රති නිර්මාණය කරමින් එංගලන්තය සහ නවසීලන්තය මෙවර පන්දුවාර 20 ලෝක කුසලානයේ පළමු අවසන් පූර්ව තරගයේදී තරග බිමට පිවිසියේ අබුඩාබි ක්‍රීඩාංගණයේදී.\nඑදා තරගයේදී වගේම මෙම තරගයේදීත් ප්‍රධාන විනිසුරුවරුන් ලෙස කටයුතු කළේ ශ්‍රී ලංකාවේ කුමාර් ධර්මසේන සහ දකුණු අප්‍රිකාවේ මරේ එරස්මස්.\nතීරණාත්මක කාසියේ වාසියේ වාසියත් නවසීලන්ත නායක කේන් විලියම්සන් සතුවෙද්දී ඔහු තීරණය කළේ පළමුව පන්දු රැකීමටයි.\nඒ අනුව පළමුව පන්දුවට පහරදුන් එංගලන්තය පන්දුවාර 20 අවසානයේ කඩුලු 4ක් දැවී ලබාගත් ලකුණු සංඛ්‍යාව 166ක්.\nනවසීලන්ත පිළිතුරු ඉනිමේදී ප්‍රභල ක්‍රීඩකයින් දෙදෙනෙකු වන මාටින් ගප්ටිල් ලකුණු 4කට සහ නායක කේන් විලියම්සන් ලකුණු 5කට දැවී ගියේ තරගයේ පාලනය එංගලන්තය සතු කර ගනිමින්.\nකෙසේ වෙතත් ඩැරල් මිචෙල් සහ ඩෙවොන් කොන්වේ එක්ව තුන්වැනි කඩුල්ලට ලකුණු 82ක් එක්කරමින් බිඳවැටුණු නවසීලන්ත ඉනිමට යළි ජිවය ගෙනාවා.\nඩෙවොන් කොන්වේ ලකුණු 46යි.\nකොන්වේගේ දැවී යාමෙන් අනතුරුව පිටියට පිවිසි ග්ලෙන් ෆිලිප්ස් ද ලකුණු 2කට දැවී ගියේ යළි තරගයේ ජය දෙපිලටම දෝලනය කරමින්.\nඒ වන විට නවසීලන්තයට පන්දු 25කදී ලකුණු 59ක දැවැන්ත ඉලක්කයක් හිමි වී තිබුණා.\n2019 එක්දින ලෝක කුසලානයේ සුපිරි පන්දුවාරයේදී නවසීලන්තයට ජය ගෙන දෙන්නට නොහැකි වූ ජේම්ස් නීෂම් පිටියට පිවිසියේ ඊට හත්පසින්ම වෙනස් අරමුණකින්.\nතරගය කණපිට හැරවූ ජේම්ස් නීෂම් පන්දු 11කින් ලකුණු 27ක් රැස්කළේ නවසීලන්ත ජය මාවත යළි විවර කරමින්.\nඩැරන් මිචෙල් පන්දු 47කින් නොදැවී ලකුණු 72ක් ලබා ගනිමින් නවසීලන්තය පළමු වරට පන්දුවාර 20 ලෝක කුසලානයක අවසන් මහා තරගයක් වෙත කැඳවාගෙන ගියා.\nඒ පන්දුවාර 19කදී කඩුලු 5ක් දැවී ලකුණු 167ක් ලබා එංගලන්තයෙන් 2019 ලෝක කුසලානයේ වාඩුවත් පිරිමසා ගනිමින්.\nජගත් ක්‍රිකට් කවුන්සලය විසින් අවසන් වරට සංවිධන කළ එක්දින ලෝක කුසලානය, ටෙස්ට් ලෝක ශූරතාවය සහ පන්දුවාර 20 ලෝක කුසලානය යන තරගාවලි ත්‍රිත්වයේම අවසන් මහා තරගයට නවසීලන්ත කණ්ඩායම කේන් විලියම්සන්ගේ නායකත්වයෙන් සුදුසුකම් ලබාගන්නට හැකිවීමත් කැපීපෙනුනා.\nතරගයේ වීරයා ඩැරල් මිචෙල්.\nමේ අතර පන්දුවාර 20 මෙවර ලෝක කුසලානයේ පාකිස්තානය සමඟ පැවති තරගය පරාජයවීමත් සමඟින් ඉන්දීය ක්‍රිකට් නායක විරාත් කොලිගේ සිගිති දියණිය දුෂණය කරන බවට අන්තර් ජලය ඔස්සේ පුද්ගලයකු විසින් තර්ජන ද එල්ල කර තිබුණා.\nඅදාළ පුද්ගලයා ඉන්දියාවේ හයිද්‍රාබාද් ප්‍රදේශයේදී පොලිස් අත්අඩංගුවට පත්වූ බව ඉන්දීය මාධ්‍ය වාර්තා කළා.\nලෝක කුසලානයේ අවසන් පූර්ව වටයට පිවිසෙන්නට නොහැකිවීමත් සමඟින් කෝලිට අමතරව, රෝහිත් ශර්මා ඇතුළුව ඉන්දීය ක්‍රිකට් ක්‍රීඩකයින්ට එරට ක්‍රීඩා ලෝලීන්ගෙන් එල්ල වුණේ දැඩි විරෝධයක්.",
       "URL": "https://www.hirunews.lk/287750/පන්දුවාර-20-ලෝක-කුසලානයේ-අවසන්-මහා-තරගයට-ඔස්ට්‍රේලියාව-සුදුසුකම්-ලබයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1567"
}