{
       "Source": "hirunews",
       "Timestamp": "Thursday, 11 November 2021 - 14:15",
       "Headline": "අමාත්‍ය බැසිල්ට එරෙහි ලිත් නඩුව කල් යයි (වීඩියෝ)",
       "News Content": "රුපියල් දෙකෝටි 94 ලක්ෂයක මුදලක් වැයකර 2015 ජනාධිපතිවරණ සමයේදී එවකට ජනාධිපති අපේක්ෂක මහින්ද රාජපක්ෂගේ රුව සහිත ලිත් ලක්ෂ 50ක් මුද්‍රණය කර බෙදාහැරීම සම්බන්ධයෙන් චෝදනා එල්ල වී ඇති මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ සහ දිවි නැගුම සංවර්ධන දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ජනරාල් කිත්සිරි රණවකට එරෙහි නඩුව වැඩිදුර විභාගය දෙසැම්බර් මස 01 සහ 02 සිදු කිරිමට කොළඹ මහාධිකරණය අද (11) නියම කළා.\nමෙම නඩුව කැඳවනු ලැබුවේ කොළඹ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත හමුවේයි.\nමෙම විත්තිකරුවන්ට අදාල අධි චෝදනා පත්‍ර ඉවත් කරගන්නේද නැද්ද යන තීරණය අද දින අධිකරණයට දැනුම් දෙන බව නීතිපතිරවයා මීට පෙර ප්‍රකාශ කර තිබුණා.\nඑහෙත් එම නඩුව අද කැඳවූ අවස්ථාව්දී නීතිපතිවරයා වෙනුවෙන් පෙනි සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් සුදර්ශනද සිල්වා අධිකරණයට දන්වා සිටියේ තමන් විසින් තවත් සාක්ෂිකරුවන් කිහිප දෙනෙකුගේ සාක්ෂි මෙහෙයවීටමද අපේක්ෂා කරන බවයි.\nමෙම නඩුව 2015 වසරේ ගොනුකරන ලද පැරණි නඩුවක් යැයි පෙන්වා දුන් මහාධිකරණ විනිසුරුවරයා වරින්වර සාක්ෂිකරුවන් කැඳවා සාක්ෂි මෙහෙයවීමට නීතිය තුල ප්‍රතිපාදන නොමැති බව පෙන්වා දුන්නා.\nඑබැවින් මෙම නඩුවේ විභාගය කඩිනමින් නිම කිරීමට අවශ්‍ය බවයි විනිසුරුවරයා කියා සිටියේ.\nඒ අනුව නඩුව තවදුරටත් විභාග කිරීමට තීරණය කරන බව සඳහන් කළ මහාධිකරණ විනිසුරු දමිත් තෙටවත්ත කියා සිටියේ ඕනෑම අවස්ථාවක සාක්ෂි මෙහෙයවීමට නීතිය තුළ ප්‍රතිපාදන නොමැති බවයි.\nමෙම නඩුව යලි කැඳවන දෙසැම්බර් 01 සහ 02 වන දිනවල සාක්ෂි දීම සඳහා අධිකරණය හමුවේ පෙනී සිටින ලෙස සාක්ෂිකරුවන්ට සිතාසි නිකුත් කළා.\nමේ අතර ව්‍යාජ ඇටෝර්නි බලපත්‍රයක් සකස් කර ඕස්ටේ්‍රලියානු ජාතික ව්‍යාපාරිකයෙකුට අයත් සමාගම් කොටස් විකුණා රුපියල් මිලියන 20කට අධික මුදලක් සාවද්‍ය පරිහරණය කළේ යැයි චෝදනා එල්ල වී සිටින අමාත්‍ය උදය ගම්මන්පිලට සහ ව්‍යාපාරික සිඩ්නි ජයරත්නට එරෙහිව ගොනුකර තිබෙන නඩුවක් ලබන වසරේ මාර්තු මස 21 වනදා වැඩිදුර විභාගය සඳහා කැඳවන ලෙස කොළඹ මහාධිකරණය අද නියෝග කළා.",
       "URL": "https://www.hirunews.lk/287697/අමාත්‍ය-බැසිල්ට-එරෙහි-ලිත්-නඩුව-කල්-යයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1568"
}