{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 November 2021 - 20:35",
       "Headline": "එක රටක්, එක නීතියක් - කාර්ය සාධක බලකායේ බලතල සංශෝධනය කෙරේ (වීඩියෝ)",
       "News Content": "පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් සභාපතීත්වය දරණ එක රටක් එක නීතියක් සඳහා වූ ජනාධිපති කාර්ය සාධක බලකායේ කාර්යයන් ජනාධිපතිවරයා විසින් සංශෝධනය කර තිබෙනවා.\nඒ අතිවිශේෂ ගැසට් පත්‍රයක් නිකුත් කරමින්.\nපසුගිය 06 වනදා නිකුත් කෙරුණු අදාළ ගැසට් නිවේදනයේ දැක්වෙන්නේ එක රටක්, එක නීතියක් යන සංකල්පය ක්‍රියාත්මක කිරීමට විවිධ පාර්ශවයන් දරණ අදහස් හා මතවාදයන් සැලකිල්ලට ගනිමින් මෙම සංකල්පය අධ්‍යයනය කර මෙරටට ආවේණික සංකල්ප රාමුවක් සකස් කිරීම සදහා යෝජනා ඉදිරිපත් කිරීම මෙම කාර්ය සාධක බලකායට පැවරෙන බවයි.\nකෙසේ වෙතත්, මෙම කාර්ය සාධක බලකාය පිහිටුවමින් පසුගිය මස 26 වනදා නිකුත් කෙරුනු අතිවිශේෂ ගැසට් පත්‍රයෙන් ශ්‍රී ලංකාව තුල එක රටක් එක නීතියක් ක්‍රියාත්මක කිරිම සම්බන්ධයෙන් අධ්‍යයනය කර ඒ සදහා පනත් කෙටුම්පතක් සකස් කිරිමට බලතල ලබා දී තිබුනා.\nඑමෙන්ම, අධිකරණ අමාත්‍යාංශය මේ වන විට සකස් කර ඇති නීති කෙටුම්පත් හා සංශෝධනයන් අධ්‍යයනය කර ඊට අදාල යෝජනා අදාල කෙටුම්පතට ඇතුලත් කිරීමටද මෙම කාර්ය සාධක බලකායට බලතල ලබාදී තිබුණා.\nකෙසේ වෙතත්, මෙම කාර්ය සාධක බලකායට අධිකරණ අමාත්‍ය අල් සබි්‍රගේ විරෝධය පලවී තිබු අතර,ඔහු සිය මන්ත්‍රීධූරයෙන් සහ ඇමතිධූරයෙන් ඉල්ලා අස්වීමට අදාළ ලිපි පසුගියදා ජනාධිපතිවරයා හමුවී භාර දුන් බවයි ඇතැම් මාධ්‍ය වාර්තා කර තිබුනේ.\nකෙසේ වෙතත්, ජනාධිපතිවරයා එම ඉල්ලා අස්වීමේ ලිපි භාර නොගත් බවද වාර්තා වුණා.\nමේ අතර, මහාචාර්ය දයානන්ද බණ්ඩා සහ කථිකාචාර්ය මොහොමඩ් ඉන්තිකාබ් මෙම කාර්ය සාධක බලකායෙන් ඉවත් වී තිබෙනවා.\nඒ අනුව එහි නව සාමාජිකයින් ලෙස රාමලිංගම් චක්‍රවර්තී කරුණාකරන්, යෝගේෂ්වරී පත්ගුණරාසා සහ අයියම්පිල්ලෙයි දයානන්ද රාජා ජනාධිපතිවරයා විසින් පත් කර ඇත්තේ පසුගිය 06 වනදා නිකුත් කෙරුණු අතිවිශේෂ ගැසට් පත්‍රය මගින්.\nස්ත්‍රී, පුරුෂ සමාජභාවය සහ කාර්ය සාධක බලකායේ සංයුතිය සලකා නව පත් කිරීම් සිදුකරන බවයි එහි වැඩිදුරටත් දක්වා ඇත්තේ.\nමීට පෙර සාමාජිකයින් 13 දෙනෙකු සමන්විත වු මෙම කාර්ය සාධක බලකාය මේ වන විට සාමාජකයින් සංඛ්‍යාව 14ක්.\nමේ අතර, එක රටක් එක නීතියක් සඳහා වූ ජනාධිපති කාර්ය සාධක බලකාය සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේදී සංවාදයක් ඇති වුණා.\nඒ ජනතා විමුක්ති පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක, අග්‍රාමාත්‍යවරයාට යොමුකළ ප්‍රශ්නයක් සමගයි.",
       "URL": "https://www.hirunews.lk/287634/එක-රටක්-එක-නීතියක්-කාර්ය-සාධක-බලකායේ-බලතල-සංශෝධනය-කෙරේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1569"
}