{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 November 2021 - 20:16",
       "Headline": "ආපදා මරණ 25 දක්වා ඉහළට - හෙට සිට තද වැසි අඩු වෙයි (වීඩියෝ)",
       "News Content": "අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් මියගිය පුද්ගලයින්ගේ සංඛ්‍යාව 25 දක්වා ඉහළ ගොස් තිබෙනවා.\nමේ අතර, කෑගල්ල - ගලිගමුව - හත්නාගොඩ ප්‍රදේශයේ නායයාමෙන් අතුරුදන්ව සිටි පිය පුතු දෙදෙනාගේ සිරුරු අද පස්වරුවේ සොයා ගැණුනා.\nඒ යුද හමුදාව, පොලීසිය, ආපදා කළමනාකරණ මධ්‍යස්ථාන නිලධාරින් සහ ප්‍රදේශවාසීන් එක්ව සිදුකළ විශේෂ සෝදිසියකින් පසුවයි.\nකුරුණෑගල - රිදීගම ප්‍රදේශයේ සිදුවූ නායයාමකින් ද අඹුසැමි යුවලක් ඊයේ රාත්‍රියේ ජිවිතක්ෂයට පත්වුණා.\nඒ අනුව, ගෙවුණු පැය 24 තුලදී පමණක් නායයාම් හේතුවෙන් පුද්ගලයින් 4 දෙනෙකු මියගොස් ඇති අතර, ඊයේ දිනයේදී ද කෑගල්ල - රඹුක්කන ප්‍රදේශයේ සිදුවූ නායයාමකින් කුඩා දරුවන් දෙදෙනෙකු ඇතුළු 3 දෙනෙකු මියගියා.\nපසුගිය දින කිහිපය තුල ඇදහැලුණු අධික වර්ෂාව හේතුවෙන් කෑගල්ල දිස්ත්‍රික්කයට වැඩි බලපෑමක් එල්ල වී ඇති අතර, ප්‍රාදේශීය ලේකම් කොට්ඨාශ කිහිපයකින්ම නායයාම් වාර්තා වී ඇති බවයි දිස්ත්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ.\nමේ අතර, දිස්ත්‍රික්ක 11 කට පනවා ඇති නායයාමේ අනතුරු ඇගවීමේ නිවේදනය හෙට පස්වරු 4 දක්වා තවදුරටත් දීර්ඝ කර තිබෙනවා.\nජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය සඳහන් කළේ බදුල්ල, කොළඹ, ගාල්ල, ගම්පහ, කළුතර, මහනුවර, කෑගල්ල, කුරුණෑගල, මාතලේ, නුවරඑළිය සහ රත්නපුර දිස්ත්‍රික්කවලට එය අදාළ වන බවයි.\nමීට අමතරව, තවත් පුද්ගලයින් 6 දෙනෙකු තුවාල ලබා ඇති අතර, එක් අයෙකු සැඩපහරකට හසුවී තවමත් අතුරුදන්වී සිටිනවා.\nඑසේම, කුරුණැගල - උඩුබද්දාව - පරණගම ඔයේ සැඩපහරකට හසුවී අතුරුදන්ව සිටි පියාගේ සහ පුත්‍රයාගේ දේහ අද දහවල් සොයා ගනු ලැබුවා.\nමීට අමතරව, කුලියාපිටිය - කනදුල්ල ප්‍රදේශයේ පුද්ගලයෙකු ද ගංවතුරට හසුව ආ පොල් එකතු කිරීමට ගොස් සැඩපහරකට හසුවී ජිවිතක්ෂයට පත්ව තිබුණා.\nඑමෙන්ම, පුත්තලම දිස්ත්‍රික්කයෙන් ද දියේ ගිලීම් හේතුවෙන් පුද්ගලයින් 3 දෙනෙකු ජිවිතක්ෂයට පත්වී ඇති බව ආපදා කළමනාකරණ මධ්‍යස්ථානය ප්‍රකාශ කළා.\nආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ පසුගිය මස 27 වනදා සිට මේ දක්වා දිවයිනට බලපැවති අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් දිස්ත්‍රික්ක 17 කට බලපෑම් එල්ල වී ඇති බවයි.\nඒ හේතුවෙන් පුද්ගලයින් 62,247 දෙනෙකු පීඩාවට පත්ව සිටිනවා.\nමීට අමතරව, නායයාම්, ගස් කඩා වැටීම් සහ විවිධ අනතුරු හේතුවෙන් අර්ධ වශයෙන් නිවාස 960 කට හානි සිදුව ඇති අතර, පූර්ණ හානි සිදුව ඇති නිවාස සංඛ්‍යාව 18 ක්.\nපසුගිය දින කිහිපය තුලම, දිවයිනට ඇදහැලුණු අධික වර්ෂාව සමග යටවූ පහත් බිම් වල ජලය මේ වනවිට ක්‍රම ක්‍රමයෙන් බැස යමින් පවතින බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.\nවිවෘත කර තිබූ ජලාශ කිහිපයක විවෘත කළ වාන්දොරටු ද ක්‍රමයෙන් වසා දමිමන් පවතින බව වාරිමාර්ග දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nකාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කළේ දිවයිනේ පැවති තද වැසි තත්ත්වයේ සාපේක්ෂ අඩුවීමක් ඉදිරි පැය 36 තුල බලාපොරොත්තු වන බවයි.\nකෙසේ වෙතත්, ධීවර සහ නාවික කටයුතු වලින් තවදුරටත් වැළකී සිටින ලෙස ඔවුන් දැනුම් දෙනවා.\nඅයහපත් කාලගුණයෙන් විපතට පත්ව සිටින ජනතාවට සහන ලබාදීමේ කටයුතු මේ වනවිටත් ආරම්භ කර ඇති බවයි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ අද පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/287630/ආපදා-මරණ-25-දක්වා-ඉහළට-හෙට-සිට-තද-වැසි-අඩු-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1569"
}