{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 November 2021 - 13:25",
       "Headline": "රඹුක්කන සහ අලව්වේ නිවෙස් දෙකක් මතට පස් කඳු කඩා වැටීමෙන් 4 දෙනෙකු මරුට (වීඩියෝ)",
       "News Content": "අයහපත් කාලගුණය හේතුවෙන් සිදු වූ නාය යාම් වලින් ගත වූ පැය 24 තුළ දී පමණක් කුඩා දරුවන් ඇතුළු පුද්ලගයින් සිව් දෙනෙකු ජීවිතක්ෂයට පත්ව තිබෙනවා.\nඒ අනුව මේ වනවිට අයහපත් කාලගුණයෙන් මිය ගිය පුද්ගලයින් සංඛ්‍යාව 11 දක්වා ඉහළ යනු ඇති.\nකෑගල්ල - රඹුක්කන - දොඹේමඩ ප්‍රදේශයේ අද අලුයම පස් කන්දක් නාය යාම හේතුවෙන් නිවසක සිටි 36 හැවිරිදි මව, ඇගේ 8 හැවිරිදි දියණිය සහ 13 හැවිරිදි තවත් ඥාති දියණියක් ජිවිතක්ෂයට පත් වුණා.\nසිද්ධියෙන් බරපතළ තත්ත්වයේ පසු වු 40 හැවිරිදි පියා ප්‍රතිකාර සඳහා ඇතුළත් කෙරුණේ කෑගල්ල රෝහලටයි.\n13 හැවිරිදි අදාළ ඥාති දියණිය රාජාංගනය ප්‍රදේශයේ සිට පසුගියදා රඹුක්කන පිහිටි මෙම නිවසට පැමිණ තිබෙනවා.\nපස් කන්දට යට වූ පුද්ගලයින් මුදා ගැනීම සඳහා යුද හමුදාවේ 611 වන බල සේනාවේ සහ 8 වන සිංහ රේජිමේන්තුවේ භට පිරිස්, පොලිසිය, ආපදා කළමණාකරණ නිලධාරීන් සහ ප්‍රදේශවාසින් එක්ව කටයුතු කළා.\nකෙසේ වෙතත්, ආපදා කළමණාකරණ මධ්‍යස්ථානයේ කෑගල්ල දිස්ත්‍රික් කාර්යාලය සඳහන් කළේ නාය යාමෙන් මිය ගිය නිවැසියන්ට ඊයේ පස්වරුවේ එම ස්ථානයෙන් ඉවත් වන ලෙසට දැනුම් දී තිබූ බවයි.\nඒ අනුව, ඒ ආසන්නයේ සිටි අනෙක් නිවැසියන් ඉවත් වීමට කටයුතු කර තිබුණ ද නාය යාමට ලක් වූ නිවසේ සිටි පුද්ගලයින් ඉවත් වී නොමැති බවයි එහි ප්‍රකාශයෙකු සඳහන් කළේ.\nඑමෙන්ම, රඹුක්කන ප්‍රාදේශිය ලේකම් කොට්ඨාශයේ තවත් ස්ථාන දෙකක පස් කඳු කඩා වැටීම් සහ ගල් පෙරලීම් සිදු ව තිබෙනවා.\nදිස්ත්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ රඹුක්කන - කන්සලගමුව සහ උඩුගම යන ප්‍රදේශයේ සුළු පස් කඳු කඩා වැටීම් සහ ගල් පෙරලීම් සිදුව ඇති බවයි.\nමේ අතර අලව්ව වන්නෝරුව ප්‍රදේශයේ නිවසක් මතට ඊයේ රාත්‍රියේ පස් කන්දක් කඩා වැටීමෙන් එහි සිටි 23 හැවිරිදි තරුණියක් මිය ගොස් තිබෙනවා.\nඅනතුර සිදු වන අවස්ථාවේ නිවසේ සිටි ඇයගේ මව සහ සහෝදරයාට හානියක් සිදුව නැහැ.\nමෙලෙස මිය ගොස් ඇති තරුණිය හෙදියක් බවටයි වාර්තා වන්නේ.\nමේ අතර, අධික වර්ෂාවත් සමඟ දිස්ත්‍රික්ක 9ක් සඳහා නිකුත් කර ඇති නායයාමේ අනතුරු ඇඟවීමේ නිවේදනය තවදුරටත් ක්‍රියාත්මකයි.",
       "URL": "https://www.hirunews.lk/287470/රඹුක්කන-සහ-අලව්වේ-නිවෙස්-දෙකක්-මතට-පස්-කඳු-කඩා-වැටීමෙන්-4-දෙනෙකු-මරුට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1573"
}