{
       "Source": "hirunews",
       "Timestamp": "Sunday, 07 November 2021 - 13:34",
       "Headline": "ප්‍රදේශ රැසක ගොවින් කාබනික පොහොර භාවිතයෙන් වගා කටයුතු අරඹයි (වීඩියෝ)",
       "News Content": "කාබනික පොහොර භාවිතයෙන් ප්‍රදේශ රැසක ගොවින් මෙවර මහකන්නයේ වගා කටයුතු මේ වනවිට ආරම්භ කර තිබෙනවා.\nකෙසේවෙතත් රසායනික පොහොර නොමැතිව ඇතැම් ප්‍රදේශවල ගොවින් තවදුරටත් පීඩාවට පත්ව සිටිනවා.\nරත්නපුර සහ කුරුවිට ප්‍රදේශයේ කුඩා තේවතු හිමියන් ඇතළු ගොවින් පොහොර ගැටලුවට විසදුම් ඉල්ලා කුරුවිට නගරයෙදී උද්ඝෝෂණයක නිරත වුණා.\nඅම්පාර උහන ප්‍රදේශයේ ගොවීන් මෙවර මහ කන්නයේ වග කටයුතු ආරම්භ කර ඇත්තේ වගාවන්ට අවශ්‍ය කාබනික හෝ රාසායනික පොහොර කිසිවක් නොමැතිවයි.\nඅවශ්‍ය පොහොර ලබාදි ඇති බව බලධාරින් ප්‍රකාශ කලද ගොවීන් පසවන්නේ මෙතෙක් තමන්ට පොහොර ලැබි නොමැති බවයි.\nගලේන්බිදුණුවැව, ගැටලාව, කරුවලගස්වැව ප්‍රදේශයේ ගොවින් කාබනික පොහොර භාවිතයෙන් වගා කටයුතු සිදු කළද සාර්ථක අස්වැන්නක් ලබාගත නොහැකි බවට චෝදනා කරනවා.\nකාබනික පොහොර භාවිතයෙන් ගාල්ල දිස්ත්‍රිකයේ ගොවින් මෙවර මහ කන්නයේ වගා කටයුතු කිරිමට සුදානම් වනවා.\nමේ අතර ගාල්ල දිස්ත්‍රික්කයේ පුරන්කුඹුරු අක්කර 3100ක් වගා කිරිමට සූදානම් කර ඇති අතර ඊට අවශ්‍ය බීත්තර වී බෙදාදිම සිදුවුණා.\nමහවිලච්චිය මන්නාරම් හන්දිය ප්‍රදේශයේ සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව විල්පත්තු බලකා මුලස්ථානයට අනුයුක්ත ගොවින්ට අවශ්‍ය කාබනික පොහොර නිෂ්පාදනය කිරිම ආරම්භ කර තිබෙනවා.\nමේ එම සිවිල් ආරක්ෂක නිලධාරින් කාබනික පොහොර භාවිතයෙන් සිදු වගාවන්.\nකාබනික පොහොර යොදාගනිමින් සිදුකරන මහ කන්නයේ ගොවිබිම් අස්වැද්දීමේ කටයුතු නිරීක්ෂණයට හිරු ප්‍රවෘත්ති කණ්ඩායම මාතලේ දිස්ත්‍රික්කයේ සංචාරයක නිරත වුණා.\nමේ අතර මහවැලි අධිකාරිය මඟින් මහවැලි D කලාපයේ මැදිරිගිරිය දහම් වැව ප්‍රදේශයේ ගොවින් කාබනික පොහොර නිෂ්පාදනයට යොමුකර තිබෙනවා.\nඅනුරාධපුර දිස්ත්‍රික් ඉඩම් හා ඉඩම් ප්‍රතිසංස්කරණ කොමිසම විසින් ස්ථාන 33ක මෙවන විට කාබනික පොහොර නිෂ්පාදනය ආරම්භකර ඇති අතර එය නිරික්ෂණය කිරිමට සංවිධාන කිහිපයක් නියෝජනය කරමින් භික්ෂුන් වහන්සේ පිරිසක් එක්වුණා.",
       "URL": "https://www.hirunews.lk/287266/ප්‍රදේශ-රැසක-ගොවින්-කාබනික-පොහොර-භාවිතයෙන්-වගා-කටයුතු-අරඹයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1578"
}