{
       "Source": "hirunews",
       "Timestamp": "Saturday, 06 November 2021 - 7:56",
       "Headline": "ෆයිසර් සමාගමෙනුත් කොරෝනා පෙත්තක්",
       "News Content": "කොරෝනා වෛරස් ආසාදිතයන් රෝහල් ගතකිරීම සහ මරණයට පත්වීම කැපී පෙනෙන ලෙස අවම කරන ඖෂධ පෙත්තක් ඇමරිකානු ෆයිසර් සමාගම විසින් නිෂ්පාදනය කර තිබෙනවා.\nඑහි සායනික පරීක්ෂණවලින් අනාවරණ වී ඇත්තේ එම පෙත්ත සියයට 89ක ශක්‍යතාවකින් යුක්ත වන බවයි.\nපැක්ස්ලොවිඩ් ලෙස නම් කෙරුණු මෙම කොරෝනා පෙත්ත කොරෝනා ආසාදනය වී සුළු රෝග ලක්ෂණ පෙන්නුම් කරන රෝගීන්ට ලබාදිය හැකියි.\nඑලෙස සිදු කළ සායනික පරීක්ෂණවලදී අනාවරණ වී ඇත්තේ ඖෂධය ලැබූ පුද්ගලයන් රෝහල් ගතකිරීම් සහ මරණයට පත්වීම කැපී පෙනෙන ලෙස අඩුවන බවයි.\nඅවදානම් කාණ්ඩයේ ආසාදිතයන් 1,219 දෙනෙකුට පැක්ස්ලොවිඩ් ඖෂධය ලබාදීමෙන් අනතුරුව රෝහල්ගත කිරීම සිදුව ඇත්තේ රෝහල් ගතකර ඇත්තේ ඉන් සියයට දශම බින්දුවයි අටක් පමණයි.\nඑහෙත් සාපේක්ෂව ඖෂධය ලබා නොදුන් පුද්ගලයන් අතරින් සියයට හතක් රෝහල් ගත කිරීමට සිදුව තිබෙනවා.\nරෝග ලක්ෂණ පෙන්වා දින 5 කට පසු ෆයිසර් සමාගමේ කොරෝනා පෙත්ත ලබාදුන් පුද්ගලයන් අතරින් සියයට එකක් පමණක් රෝහල් ගතකිරීමට සිදුව ඇති අතර, කිසිවෙකු මියගොස් නැහැ.\nඑහෙත් ඖෂධය ලබා නොදුන් සාම්පල නියැදියේ පුද්ගලයන් අතුරෙන් සියයට 6.7 ක් රෝහල් ගතකර ඇති අතර, ඉන් 10 දෙනෙකු ජීවිතක්ෂයට පත්ව තිබෙනවා.\nමෙම ඖෂධය ක්‍රියාත්මක වන්නේ කොරෝනා වෛරසය මිනිස් සිරුර තුළ ප්‍රගුණනය වීමට අවශ්‍ය එන්සයිමයක් වැළැක්වීමෙන්.\nඑය, රිටොනවීර් නැමති වෛරස්නාශක ඖෂධය සමඟ ලබාදුන් විට සිරුර තුළ වැඩි කාලයක් පවතින බවයි අනාවරණ වී ඇත්තේ.\nපැක්ස්ලොවිඩ් ෆයිසර් කොරෝනා පෙත්ත තවදුරටත් සායනික පරීක්ෂණ මට්ටමේ පැවතුණද ඇමරිකා එක්සත් ජනපදය සහ බි්‍රතාන්‍යය විසින් එම පෙති ලක්ෂ ගණනක් දැනටමත් ඇණවුම් කර තිබෙනවා.\nකොරෝනා රෝගය වැළැක්වීමේ ප්‍රධාන පියවර එන්නත්කරණය වූවත්, විශේෂයෙන් වයස්ගත අවදානම් කාණ්ඩයට ප්‍රතිකාර කිරීමේ ඖෂධ ලබාදීමට සිදුවනවා.\nඒ අනුව මීට පෙර මර්ක් ඖෂධ සමාගම විසින් ඒ සඳහා මොනුපිරවියා නැමති ඖෂධය ඉදිරිපත් කළ අතර, එමඟින් කොරෝනා ආසාදිතයන් රෝහල් ගතකිරීම සහ මරණය සියයට 50කින් වළක්වන බව සඳහන්.",
       "URL": "https://www.hirunews.lk/287143/ෆයිසර්-සමාගමෙනුත්-කොරෝනා-පෙත්තක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1581"
}