{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 November 2021 - 18:46",
       "Headline": "පොහොර නැව ගැන ලක් රජයෙන් චීනයට වාර්තාවක් (වීඩියෝව)",
       "News Content": "මත භේදයට තුඩුදුන් චීන කාබනික පොහොර තොගය ප්‍රතික්ෂේප කිරීම ඇතුලු කරුණු සම්බන්ධයෙන් විස්තරාත්මක වාර්තාවක් ලබන සඳුදා චීන තානාපති කාර්යාලය වෙත භාර දෙන බව කෘෂිකර්ම අමාත්‍යංශය සඳහන් කළා.\nඅදාළ වාර්තාව මෙම සතිය තුළ තානාපති කාර්යාලයට භාර දීමටයි මීට පෙර සැලසුම් කර තිබුණේ. කෙසේ වෙතත් අද දිනයේදී එය භාර නොදෙන බව කෘෂිකර්ම අමාත්‍යංශයේ ලේකම් මහාචාර්ය උදිත කේ.ජයසිංහ කියා සිටියා.\nමේ අතර ගොවි ජන සේවා මධ්‍යස්ථාන හරහා මෙවර මහ කන්නයට අවශ්‍ය කාබනික පොහොර බෙදා දීම දිස්ත්‍රික්ක කිහිපයක මේ වන විට ආරම්භ කර තිබෙනවා.\nකෙසේ වෙතත් ඇතැම් ප්‍රදේශ වල ගොවීන් පවසන්නේ තමන්ට අවශ්‍ය පොහොර මෙතෙක් ලැබී නොමැති බවයි.\nමේ අතර සිංහලේ සංවිධානය,රාවණා බලය සංවිධානය සහ නව සිංහල රාවය ජාතික සංවිධානයේ භික්ෂූන් වහන්සේ ඇතුලු නියෝජිත පිරිසක් අද පදවිය සහ කැබිතිගොල්ලෑව ප්‍රදේශ වල කාබනික පොහොර නිෂ්පාදන මධ්‍යස්ථාන සහ කුඹුරු නිරීක්ෂණය කිරීමටත් වකුගඩු රෝගීන් හමුවීමටත් ගොස් තිබෙනවා.\nඑසේම, පොහොර ගැටලුව සහ ඉහළ යන බඩු මිලට විරෝධය පල කරමින් සමගි ජන බලවේගය සංවිධානය කළ විරෝධතාවක් බෙන්තර - මිරිස්වත්ත ප්‍රදේශයේදී පැවැත්වුණා. පොළොන්නරුව පරාක්‍රම සමූද්‍රයෙන් මෙවර මහ කන්නයට අවශ්‍ය ජලය නිකුත් කිරීම අද උදෑසන ආරම්භ කෙරුණා. කවුඩුල්ල ජලාශයෙන් ද මහ කන්නයේ වගාවන්ට අවශ්‍ය ජලය නිකුත් කෙරුණේ ගොවි නියෝජිතයන්ගේ ද සහභාගීත්වයෙන්.\nමේ අතර බදුල්ල - ඇල්ල ප්‍රදේශයේ ගොවීන් කාබනික පොහොර භාවිතයෙන් සිදු කළ සාරථක තක්කාලි වගාවක් පිළිබඳව හිරු ප්‍රවෘත්තී අංශයට වාර්තා වුණා.\nඑසේම, වලල්ලාවිට - උඩුගම මහා වෙල්යායේ පුරන්ව තිබූ අක්කර 10 ක පමණ කුඹුරු කාබනික පොහොර භාවිතකර යළි අස්වැද්දීම සිදු කර තිබෙනවා. ඔවුන්ට අවශ්‍ය කාබනික පොහොර වලල්ලාවිට ප්‍රාදේශීය සභාවේ මැදිහත්වීමෙන් නිෂ්පාදනය කර ඇති බවයි වාර්තා වන්නේ.\nමේ අතර, හානිකර බැක්ටීරියා සහිත පොහොර තොගයක් මෙරටට ගෙන ආ බව කියන චීන සමාගමට සහ එහි දේශිය නියෝජිතයාට මුදල් ගෙවීම වළක්වාලමින් මහජන බැංකුව වෙත පනවා ඇති වාරණ නියෝගය මේ මස 19 වනදා දක්වා තවදුරටත් දීර්ඝ කිරීමට කොළඹ වාණිජ මහාධිකරණය අද නියෝග කළා.",
       "URL": "https://www.hirunews.lk/287110/පොහොර-නැව-ගැන-ලක්-රජයෙන්-චීනයට-වාර්තාවක්-වීඩියෝව",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1582"
}