{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 November 2021 - 11:18",
       "Headline": "කතරගම දේවාලයේ නැතිවූ බව කියූ රන් තැටිය හමු වෙයි (වීඩියෝ)",
       "News Content": "අස්ථානගත වී යළි රුහුණු කතරගම මහා දේවාලයේ බස්නායක නිලමේවරයාට භාරදුන් තැටිය රජයේ රස පරීක්ෂකවරයාට යොමු කිරීමට කොළඹ අපරාධ කොට්ඨාසය සූදානම් වනවා.\nබැතිමතෙකු විසින් පවුම් 38ක් පමණ බරැති රන් තැටියක් දේවාලය වෙත පූජා කර තිබූ අතර, එය, අතුරුදන්ව ඇති බවට රුහුණු කතරගම මහා දේවාලයේ බස්නායක නිලමේ ඩිෂාන් ගුණසේකර වෙත පුද්ගලයෙකු දැනුම්දී තිබුණේ සමාජ මාධ්‍ය ඔස්සේ පණිවුඩයක් යොමු කරමින්.\nඉන් අනතුරුව බස්නායක නිලමේවරයා විසින් පොලිස්පතිවරයා වෙත මේ සම්බන්ධයෙන් පැමිණිලි කර තිබූ අතර, ඉන් අනතුරුව කොළඹ අපරාධ කොට්ඨාසය හරහා මේ සම්බන්ධයෙන් විමර්ශනයක් ආරම්භ කර තිබුණා.\nකෙසේ වෙතත් පසුගිය 28 වැනි දා අදාළ රන් තැටිය බව පවසමින්, දේවාලයේ ගබඩා භාරකරුගේ සහෝදරයෙකු බව කියන පුද්ගලයෙකු විසින් නැවතත් එය, දේවාලයට භාරදුන් බවයි රුහුණු කතරගම මහා දේවාලයේ බස්නායක නිලමේ ඩිෂාන් ගුණසේකර සඳහන් කළේ.\nඅදාළ පුද්ගලයා එය භාර දී තිබුණේ එම දේවාලයේ ප්‍රධාන කපු මහතා ලෙස කටයුතු කරන සොමිපාල ටී. රත්නායකගේ නිවසේ තිබූ බවට සඳහන් කරමින්.\nපසුගිය 2019 වසරේදී අදාළ රන් තැටිය රුහුණු කතරගම මහා දේවාලයට ප්‍රදානය කර ඇති බවටයි වාර්තාවන්නේ.\nඑමෙන්ම එම ප්‍රදානය සිදු කළ බව කියන මාසයේ දේවාලයේ කපු මහතා ලෙස කටයුතු කර ඇත්තේ  සොමිපාල ටී. රත්නායක  බව සඳහන්.\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් තමන් පොලිසියට පැමිණිල්ලක් ඉදිරිපත් කළ බව මාධ්‍ය වෙත අදහස් දක්වමින් සොමිපාල ටී රත්නායක කියා සිටියා.\nවිහාර දේවාලගම් පනතට අනුව මෙවැනි ප්‍රදානයක් සිදු කිරීමේදී ඒ පිළිබඳව තොරතුරු භාණ්ඩ ලේඛනයට ඇතුළත් කිරීම අනිවාර්ය බව රුහුණු කතරගම මහා දේවාලයේ බස්නායක නිලමේ ඩිෂාන් ගුණසේකර කියා සිටියා.\nකෙසේ නමුත් එම රන් තැටිය දේවාලයට පූජා කළ දායකයා පිළිබඳව කිසිදු තොරතුරක් මේ දක්වා සොයාගැනීමට නොහැකි බව කොළඹ අපරාධ කොට්ඨාශය ප්‍රකාශ කළා.\nඑමෙන්ම අදාළ රන් තැටිය සම්බන්ධයෙන් දේවාලයේ භාණ්ඩ ලේඛනයට ඇතුළත් කර නොමැති බවයි මෙතෙක් සිදු කරන ලද විමර්ශනවලදී අනාවරණ වී ඇත්තේ.\nකෙසේ වෙතත් කොළඹ අපරාධ කොට්ඨාසයේ උසස් නිලධාරියෙකු කියා සිටියේ යළි භාරදුන් තැටිය අදාළ රන් තැටියමද යන්න සහ එහි බර සහ රත්‍රං සම්බන්ධයෙන් රස පරීක්ෂක දෙපාර්තමේන්තුව හා මැණික් හා ස්වර්ණාභරණ අධිකාරිය හරහා විමර්ශනයක් සිදු කරන බවයි.",
       "URL": "https://www.hirunews.lk/287058/කතරගම-දේවාලයේ-නැතිවූ-බව-කියූ-රන්-තැටිය-හමු-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1583"
}