{
       "Source": "hirunews",
       "Timestamp": "Thursday, 04 November 2021 - 21:31",
       "Headline": "ශ්‍රී ලංකා කණ්ඩායමෙන් බටහිර ඉන්දීය කොදෙව්වන්ට ලකුණු 190ක ඉලක්කයක්",
       "News Content": "පන්දුවාර 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ ශ්‍රී ලංකා කණ්ඩායම මුහුණදෙන අවසන් තරගය අද ශ්‍රි ලංකා වේලාවෙන් සවස හතයි තිහට ආරම්භ වුණා.\nබටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමග පැවැත්වෙන මේ තරගයේ කාසිය වාසිය දිනාගත් බටහිර ඉන්දීය කොදෙව් කණ්ඩායම පළමුව පන්දු යැවීමට තීරණය කළා.\nඒ අනුව පන්දුවට පහර දීමට පිටියට පිවිසි ශ්‍රී ලංකා ආරම්භක පිතිකරු යුගලය පළමු කඩුල්ල වෙනුවෙන් ලකුණු 42ක සම්බන්ධතාවක් ගොඩ නැගුවා.\nමෙවර ලෝක කුසලාන තරගාවලියේ වැඩිම පෞද්ගලික ලකුණු සංඛ්‍යාව වාර්තා කර ගත් ආරම්භක පිතිකරු කුසල් ජනිත් දැවී ගියේ ලකුණු 29ක් ලබා සිටියදී.\nඉන් පසුව පිටියේ සිටි පැතුම් නිස්සංක සමග එක්වූ චරිත් අසලංක බටහිර ඉන්දීය කොදෙව් පන්දු යවන්නන් තඹයකට මායිම් නොකරමින් නිදහසේ ලකුණු රැස් කරන්නට පටන් ගත්තා.\nමේ දෙදෙනා පන්දුවාර 12ක් නිමා වන විට ලකුණු 100 සීමාව කරා ශ්‍රී ලංකා කණ්ඩායම රැගෙන යන්නට සමත් වුණා.\nඅගනා පිතිහරඹයක නිරත වූ පැතුම් නිශ්ශංක පළමුව අර්ධ ශතකය කරා ගමන් ගත් අතර ඔහුට ලකුණු 50 වාර්තා කිරීම සඳහා වැය වී තිබුණේ පන්දු 39ක් පමණයි.\nශ්‍රී ලංකා කණ්ඩායමේ මුළු ලකුණු සංඛ්‍යාව 133ක් වෙද්දී පැතුම් නිස්සංක ලකුණු 51 කට දැවී ගියේ මේ දෙදෙනා අතර දෙවන කඩුල්ලට ගොඩනැගුනු ලකුණු 91ක සම්බන්ධතාවට තිත තබමින්.\nපැතුම් නිස්සංක ලබාගත් ලකුණු 51 ඇතුළත හතරේ පහර 5ක් අන්තර්ගතව තිබුනා.\nනිස්සංකගේ දැවී යාමෙන් පසුව සිය අර්ධ ශතකය වාර්තා කර ගත් චරිත් අසලංක ඒ සඳහා වැය කළේ පන්දු 33ක් පමණයි.\nඔහුගේ ලකුණු 50 ඇතුළත හතරේ පහර 6ක් අන්තර්ගතව තිබුණා.\nබටහිර ඉන්දීය පන්දු යවන්නන් දඩයම් කිරීම අඛණ්ඩව සිදු කළ චරිත් අසලංක ලකුනු 68ට දැවී ගියේ මෙවර ලෝක කුසලාන ක්‍රිකට් තරඟාවලියේ මෙතෙක් පැවති තරගවලදී වැඩිම ලකුණු ලාභීන්ගේ ලයිස්තුවේ ප්‍රමුඛස්ථානයටත් පැමිණෙමින්.\nඅසලංකගේ ලකුණු 68 ඇතුළත හතරේ පහර 8ක් සහ හයේ පහරක් අන්තර්ගතව තිබුණා.\nශ්‍රී ලංකා කණ්ඩායම් නියමිත පන්දුවාර 20 අවසානයේ රැස්කර ගත් ලකුණු සංඛ්‍යාව 189ක් නායක දසුන් ශානක නොදැවී ලකුණු 25යි.",
       "URL": "https://www.hirunews.lk/287028/ශ්‍රී-ලංකා-කණ්ඩායමෙන්-බටහිර-ඉන්දීය-කොදෙව්වන්ට-ලකුණු-190ක-ඉලක්කයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1584"
}