{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 03 November 2021 - 15:54",
       "Headline": "20 හැවිරිදි හොංකොං නිදහස් ක්‍රියාකාරිකයෙකුට ජීවිතාන්තය දක්වා සිර දඬුවම්",
       "News Content": "20 හැවිරිදි හොංකොං නිදහස් ක්‍රියාකාරිකයෙකු වන ටෝනි චුං හොංකොංහි ක්‍රියාත්මක වන ජාතික ආරක්ෂක නීතිය යටතේ වරදකරු වූ ලාබාලතම පුද්ගලයා බවට පත් වුනා.\nඒ අද දින චීනයෙන් හොංකොං දේශය නිදහස් කර ගැනීම වෙනුවෙන් අරගල කල පුද්ගලයින් අළලා සිදුකරනු ලැබූ නඩු විභාගයකින් අනතුරුව ඔහුට ජීවිතාන්තය දක්වා සිර දඬුවම් නියම වීමත් සමගයි.\nමෙම නඩු තීන්දුව ප්‍රකාශ වීමෙන් අනතුරුව ටෝනි චුං තමන්ට \"ලැජ්ජා වීමට කිසිවක් නොමැති\" බව උසාවියට කියා සිටියා.\nඑවිට විනිසුරු ස්ටැන්ලි චෑන් චුන්ග්ට අනතුරු අඟවමින් කියා සිටියේ අධිකරණය තුළ දේශපාලනය ගැන කතා කිරීමෙන් වලකින ලෙසයි.\nටෝනි චුං යනු චීනයෙන් හොංකොං දේශය නිදහස් කර ගැනීම සඳහා අරගල කළ කුඩා කණ්ඩායමක් වන ශිෂ්‍ය දේශීයවාදයේ හිටපු කැඳවුම්කරුවෙක්.\nමෙම කණ්ඩායම 2016 දී ආරම්භ කරන ලද අතර 2020 දී හොංකොං දේශය තුල බීජිං ආරක්ෂක නීතිය පැනවීමට ටික කලකට පෙර එහි හොංකොං ජාලය විසුරුවා හරි නමුත් එහි විදේශීය\nජාලයන් දිගටම පවත්වා ගෙන යනවා.\nමෙම කණ්ඩායම් හොංකොං දේශය තුළ අරගල කරනු ලැබුවේ හොංකොං \"චීන කොමියුනිස්ට් යටත් විජිත පාලනයෙන් මිදෙන්න\" සහ \"හොංකොං ජනරජයක් ගොඩනඟන්න\" යන්න තේමා පාටය කරගෙනයි.\nඔවුන් සමාජ මාධ්‍ය, වීදි කුටි, භාවිත කරමින් විරෝධතාවලට එක්වන ලෙස ජනතාවගෙන් ඉල්ලා සිටි අතර ස්වාධීනව සිටීමේ පණිවිඩ සහිත වෙළඳ භාණ්ඩ විකිණීම හරහා ද ඔවුන්ගේ සන්නිවේදන කටයුතු සිදු කළා.\nඑමෙන්ම හොංකොං සහ චීනයට ආර්ථික සම්බාධක පැනවීමේ නීතියක් සම්මත කරන ලෙස මෙම කණ්ඩායම එක්සත් ජනපදයට අභියාචනයක් ද කර ඇති බවට මෙම නඩු විභාගයේදී ඔහුට චෝදනා එල්ල වී තිබුණා.\nඑමෙන්ම හොංකොං පාසල්වල චීන ප්‍රධාන භාෂාව වන මැන්ඩරින් භාෂාව ඉගැන්වීමට ද මෙම සංවිධානය විරුද්ධ වූ බව උසාවියේදී වාර්තා වුනා.\nමීට අමතරව හොංකොං ආරක්ෂක අංශ විසින් චුන්ග්ට බදු මුදල් විශුද්ධි කිරීමේ චෝදනාවක් සහ රාජද්‍රෝහී චෝදනාවක්ද එල්ල කර තිබුණා.\nනමුත් පසුව ඔහුට එරෙහිව එල්ල කර තිබූ බදු මුදල් විශුද්ධි කිරීමේ චෝදනාව හොංකොං ආරක්ෂක අංශ විසින් ඉවත් කරගනු ලැබු අතර ඒ දෙකටම ඔහු නිවැරදිකරු බව පසුව අධිකරනය හමුවේ පිළිගත්තා.\nපසුගිය වසරේ ඔක්තෝම්බර් මාසයේදී හොංකොං හි එක්සත් ජනපද කොන්සල් කාර්යාලයට මීටර කිහිපයක් ඔබ්බෙන් වූ අවන්හලකදී චුන්ග් අත්අඩංගුවට ගැනීමෙන් පසු වසරකට වැඩි කාලයක් පොලිස් අත්අඩංගුවේ පසුවුනා.\nකෙසේ වෙතත් පසුව හෙලිවූයේ චුන්ග් එදින එක්සත් ජනපද කොන්සල් කාර්යාලයට ඇතුළු වී සරණාගතභාවය සඳහා අයදුම් කිරීමට උත්සාහ කළ බවයි.\nචීනය මීට වසර දෙකකට පෙර හොංකොං හි දැවැන්ත ප්‍රචණ්ඩකාරී ප්‍රජාතන්ත්‍රවාදී විරෝධතාවලට ප්‍රතිචාර වශයෙන් ජාතික ආරක්ෂක නීතිය පැනවූ අතර, ඒ හරහා හොංකොං දේශය මෙතෙක් කල් නිදහසේ පවත්වාගෙන ගිය භාෂණයේ නිදහසට ද බරපතල බලපෑම් එල්ල වුණා.\nඒ අනුව චීනය හොංකොං දේශය අලලා සකස් කළ මෙම නීති මාලාවන්ගෙන් චීනයෙන් වෙන්වීම, කඩාකප්පල්කාරී ක්‍රියා සිදුකිරීම, විදේශ බලවේග සමඟ එක්ව චීනයට එරෙහිව කටයුතු කිරීම ආදී කාරණා ත්‍රස්තවාදී කාරණා ලෙස සලකා නීතිමය කටයුතු සිදු කිරීමට අවශ්‍ය ප්‍රතිපාදන සලසා දී තිබෙනවා.\nමෙම නීතිය යටතේ චෝදනා ගොනු කෙරුණු තවත් නඩු කටයුතු හතරකට මේ වන විට තවත් පුද්ගලයින් සිව් දෙනෙකු වරදකරුවන් වී ඇති අතර තවත් 150ක් පමන චෝදනා සහිතව අත්අඩංගුවට ගත් අතර ඔවුන්ගෙන් බොහෝ දෙනෙකුට ඇප ලබාදීම ප්‍රතික්ෂේප කෙරුණා.",
       "URL": "https://www.hirunews.lk/286900/20-හැවිරිදි-හොංකොං-නිදහස්-ක්‍රියාකාරිකයෙකුට-ජීවිතාන්තය-දක්වා-සිර-දඬුවම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1586"
}