{
       "Source": "hirunews",
       "Timestamp": "Sunday, 23 July 2023 - 20:31",
       "Headline": "ඉන්දියාව හා ශ්‍රී ලංකාව අතර ධීවර ගැටලුව කඩිනමින් අවසන් වන ලකුණු",
       "News Content": "ඉන්දියාව හා ශ්‍රී ලංකාව අතර ධීවර ගැටලුව කඩිනමින් අවසන් කිරීමට අවධානය යොමුව ඇතැයි විදේශ අමාත්‍ය අලි සබ්‍රි මහතා පවසනවා.\nඉන්දීය නාලිකාවක් සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් අමාත්‍යවරයා පැවසුවේ ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මහතාට මෙරට සංචාරයක් සඳහා ආරාධනය කරන බවයි.\nඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ධීවර ගැටලුව සම්බන්ධයෙන් මානුෂීය දැක්මක් තමයි ඉල්ලා සිටියේ. ඒ සම්බන්ධයෙන් ඔබේ මතය ?\nඑහිදී අපි මූලික වශයෙන් කරුණු 2ක් සංවාදයට ලක් කළා. එම කරුණු සියල්ලට අපි එකඟත්වය පළ කළා. ඒ වගේම අපි එකට එක්ව කතාබහ කළා සිදුනොවියයුතු දේ සම්බන්ධයෙන්. ඒ වගේම අපි දෙවනුව අපි අවධානයට යොමු කළේ දැවැන්ත ගැටලුවක්ව පවතින ගැඹුරු මුහුදේ දැල් එලා මසුන් මැරීම. එමගින් මුහුදු පතුළට සිදුවන හානිය ඉතා ඉහළයි. මේ ඔස්සේ මේවනවිට එම යාත්‍රා ජාත්‍යන්තර මුහුදු තීරයට වගේම ශ්‍රී ලංකාවේ මුහුදටත් පැමිණෙනවා. ඉතින් එය ශ්‍රී ලංකාවට පමණක් නෙමේ ඉන්දියාවටත් භයානක තත්ත්වයක්. මොකද මේ ක්‍රියාවලිය ඔස්සේ මුහුදු තීරයේ විනාශවීමක් සිදුවන නිසා .ඒ වගේම අපගේ ධීවරයන්ට තියෙන ගැටලු සම්බන්ධයෙන් අපි තවදුරටත් කතා කළ යුතුයි.ඒවගේම බලාපොරොත්තු වෙනවා අදාළ ධීවර කණ්ඩායම් එකට එක්ව සාකච්ඡා කර මේ සම්බන්ධයෙන් අවසන් තීරණයකට එළඹෙයි කියලා.\nවිශේෂයෙන් අහන්නට ඕනේ ඉන්දු ශ්‍රී ලංකා සම්බන්ධතාවයට මොකක් වෙයිද? අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ලංකාවට එයි කියලා බලාපොරොත්තු වෙනවාද?\nවිශේෂයෙන් ඇත්තටම අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ පැමිණීම ගොඩක් ආදරණීය පැමිණීමක් .ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මෙරටට පැමිණෙනවානම් ලොකු දෙයක් ඒ නිසා අපි ඔහුට ආරාධනා කරනවා. ඒ වගේම මෙරටට ආර්ථිකය ගොඩනගාගැනීම සඳහා ඉතා තීරණාත්මක කාර්යභාරයක් ඉටුකළ ඉන්දීය මුදල් අමාත්‍යවරයාටද ආරාධනා කර සිටිනවා. ඉදිරි වසරවලදී ශ්‍රී ලංකාව සහ ඉන්දියාවේ පවතින සම්බන්ධතාව ශක්තිමත්ව අන්‍යොන්‍ය වශයෙන් සාර්ථකත්වයක් කරා ගෙනයාමට බලාපොරොත්තු වන බව මම විශ්වාස කරනවා.\nමේ අතර ඩිජිටල්කරණය සඳහා ශ්‍රී ලංකාවට චීනයෙන් ලබාගත හැකි සහාය සහ ශ්‍රී ලංකාවේ චීන ආයෝජන සම්බන්ධයෙන් චීනයේ ශ්‍රී ලංකා තානාපති ආචාර්ය පාලිත කොහොන මහතා චීන මාධ්‍ය නාලිකාවක් සමග සම්මුඛ සාකච්ඡාවකට එක්වෙමින් අදහස් පළ කළා.\nශ්‍රී ලංකාව සහ චීනය අතර පවතින බැඳීම ඉතාම උසස් තත්ත්වයේ බැඳීමක් නිසා එය ලංකාවේ සංවර්ධනයට මොනවගේ දායකත්වයක් සපයාවිද?\nඑය ක්ෂේත්‍ර ගණනාවක් ඔස්සේ සිදුවිය හැකියි බලන්න මේ වනවිටත් ළඟා කරගෙන තිබෙන ඉලක්ක, ශ්‍රී ලංකාවට අසල්වැසියෙකු ලෙස චීනය ලබාදී තිබෙන මේ ආයෝජන දෙස බැලුවොත් එය ලංකාවේ ආර්ථිකයට දීර්ඝ කාලීනව උපකාරී වනවා.එය කෙටිකාලීන ආයෝජනයක් නොවේ. එහි ප්‍රතිලාභ\nඉදිරි අනාගතයේදී හිමිවේවි.මෙවැනි ව්‍යාපෘති හරහා දෙරට අතර කීර්තිනාමය තව තවත් වර්ධනය කිරීමටත් ඒ වගේම දෙරටේ ජනතාවගේ සුබසාධනය ළඟා\nකිරීමටත් ප්‍රයෝජනයක් වේවි.ඒ වගේම චීනය ශ්‍රී ලංකාවේ ආයෝජනය කිරීම තුළින් වෙනත් රටවලට ශ්‍රී ලංකාවේ ආයෝජනය කිරීමට උත්ප්‍රේරණයක් වේවි.\nචීන ආයෝජන කියලා කියන්නේ ඉතා ඉහළ මට්ටමේ ඒවා. මට පේනවා ඒවා දැනුත් ඉතා හොඳින් සිද්ධ වෙනවා\nමෙවැනි වර්ගයේ ක්‍රියාකාරකම් දෙරටේ සංවර්ධනයට මොන විදියට බලපායි කියලද හිතන්නේ?\nචීනයේ මම දකින විශේෂත්වය තමයි මෙවැනි දේ සිදුකිරීම සඳහා ඔවුන්ට ක්‍රමවේද ගණනාවක් තිබෙනවා.ශ්‍රී ලංකාවට චීනයේ වර්තමාන තාක්ෂණය සහ\nඩිජිටල්කරණය වූ තාක්ෂණික දැනුම උකහා ගැනීමට උත්සාහ කිරීම හරහා විශාල කාර්යභාරයක් සිදුකළ හැකියි.මේ වනවිටත් විශාල ශ්‍රී ලාංකීය සිසුන් පිරිසක් චීනයේ අධ්‍යාපනය ලබනවා මම හිතනවා ඔවුන් ඩිජිටල් තාක්ෂණික දැනුම ඉතා හොඳින් උකහා ගනියි කියලා එය එහෙම වුණොත් ලංකාවට එය විශාල ප්‍රතිලාභයක් වනවා. ඒ වගේම ශ්‍රී ලංකාව චීනයෙන් ඉගෙන ගත්තොත් ශ්‍රී ලංකාවට හැකි වෙනවා ඉන්දියන් සාගරයේ තාක්ෂණික කේන්ද්‍රස්ථානයක් බවට පත්වෙන්න.",
       "URL": "https://www.hirunews.lk/342269/ඉන්දියාව-හා-ශ්‍රී-ලංකාව-අතර-ධීවර-ගැටලුව-කඩිනමින්-අවසන්-වන-ලකුණු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=158"
}