{
       "Source": "hirunews",
       "Timestamp": "Monday, 01 November 2021 - 6:54",
       "Headline": "සොබාදහමට එරෙහි නොවන නව කෘෂිකාර්මික විප්ලවයක් අවශ්‍ය බව ජනපති කියයි (වීඩියෝ)",
       "News Content": "මිනිසුන් ස්වභාවධර්මයට එරෙහිව ක්‍රියා කරනවාට වඩා ඒ සමග සමපාත විය යුතු බව පෙන්වා දෙන ජනාධිපති ගෝඨාභය රාජපක්ෂ ,සොබාදහමට එරෙහි නොවන නව කෘෂිකාර්මික විප්ලවයක් අවශ්‍ය බව අවධාරණය කරනවා.\nස්කොට්ලන්තයේ ග්ලාස්ගොව්හි දී පැවැත්වෙන COP :26 එක්සත් ජාතීන්ගේ දේශගුණික විපර්යාස පිළිබඳ සමුළුවට සමගාමීව “නයිට්‍රජන් නැවත සොයා ගැනීම : දේශගුණික විපර්යාස, සෞඛ්‍ය ජෛව විවිධත්වය සහ චක්‍රීය ආර්ථිකය සඳහා විසඳුම් සහ ක්‍රියාකාරීත්වය” යන තේමාව යටතේ, ශ්‍රී ලංකාව සංවිධාන කළ විශේෂ සම්මන්ත්‍රණය අමතමිනුයි, ජනාධිපතිවරයා මේ බව ප්‍රකාශ කළේ.\nඒ ඊයේ (31) එරට වේලාවෙන් පස්වරු 5ට පැවති සමුළුවේදියි.\nසිය රජයේ ප්‍රතිපත්ති රාමුව තිරසර සංවර්ධනය බව අවධාරණය කළ ජනාධිපතිවරයා දේශගුණික විපර්යාස පිළිබඳ එක්සත් ජාතීන්ගේ සම්මුතිය වෙනුවෙන් ශ්‍රී ලංකාවේ යාවත්කාලීන කළ ජාතික නිර්ණයන් සහ අභිලාෂයන්ගෙන් ඒ බව මනාව පිළිබිඹු වන බව ද සඳහන් කළා.\nනවීන විද්‍යාත්මක ශිල්පීය ක්‍රමවේද සහ හුරුපුරුදු භාවිතයන් තුළින් පරිසරය විනාශ නොකොට, කෘෂිකාර්මික නිෂ්පාදන ඉහළ නැංවීම අප හමුවේ ඇති අභියෝගයක් බව පෙන්වා දුන් ජනාධිපතිවරයා කියා සිටියේ, දශක ගණනාවක් පුරා නිදන්ගත වකුගඩු රෝගය ශ්‍රී ලංකාවේ ගොවි ජනතාව අතර බරපතළ ගැටලුවක් වී ඇති බවයි.\nරසායනික පොහොර අධික ලෙස භාවිත කිරීම මීට ප්‍රමුඛ හේතුවක් බව පෙන්වා දුන් ජනාධිපතිවරයා, රසායනික පොහොර ආනයනය අවම කිරීමටත්, කාබනික කෘෂිකර්මාන්තය දිරිමත් කිරීමටත් තම රජය පියවර ගත්තේ මෙම පසුබිම තුළ බවයි මෙහිදී කියා සිටියේ.\nමෙම ක්‍රියාව පුළුල් ඇගයීමට ලක්ව ඇතත්, ඊට විවේචන සහ විරෝධතා එල්ල වී ඇති බවත්, රසායනික පොහොර සඳහා සහාය දක්වන කණ්ඩායම්වලට අමතරව, අස්වැන්න වැඩි කර ගැනීමේ පහසු මාධ්‍යයක් ලෙස පොහොර අධික ලෙස භාවිතා කිරීමට පුරුදු වී ඇති ගොවීන්ගෙන් මෙම විරෝධතා පැමිණ ඇති බවත් ජනාධිපතිවරයා වැඩිදුරටත් ප්‍රකාශ කළා.\nශ්‍රී ලාංකීය පොහොසත් කෘෂිකර්මික උරුමය සලකා බැලීමේ දී මෙය ඉතා අවාසනාවන්ත තත්ත්වයක් බවයි ජනාධිපතිවරයා සඳහන් කළේ.\nපරිසරය පිළිබඳ ශ්‍රී ලංකාවේ ප්‍රගිතිශීලි න්‍යාය පත්‍රය ක්‍රියාත්මක වන්නේ, සංවර්ධනය වෙමින් පවතින ජාතියක් ලෙස එයට මුහුණදෙන සම්පත් බාධක මාධ්‍යයේ බව පැවසූ ජනාධිපතිවරයා, සංවර්ධන වැඩසටහන් සමගින් එවැනි න්‍යාය පත්‍රයක් පවත්වාගෙන යාම කොවිඩි වසංගතයෙන් පසුව, සංවර්ධනය වෙමින් පවතින සියලුම ජාතීන්ට අභියෝගාත්මක බව ද පැවසුවා.\nසංවර්ධිත රටවල් මගින් එවැනි ජාතීන්ට සංවර්ධන ආධාර, තාක්ෂණ හුවමාරු කිරීම්, කුසලතා සංවර්ධනය, ආයෝජන සහ මූල්‍ය සහාය හරහා ඔවුන්ගේ උපරිම සහයෝගය ලබා දෙනු ඇති බවට විශ්වාසය පළ කළ ජනාධිපතිවරයා, මෙහිදී ව්‍යාපාර සඳහා සැලකිය යුතු කාර්යභාරයක් පවතින අතර තිරසර සංවර්ධනය සඳහා ආයෝජන කිරීමේ දී සැලකිය යුතු ප්‍රතිලාභයක් ලැබිය යුතු බව ද සඳහන් කළා.\nමේ අතර, හරිත කෘෂිකර්මාන්තයට 100%ක්ම පරිවර්තනය වීමට තීරණය කළ ලොව පළමු රට බවට ශ්‍රී ලංකාව පත්ව සිටින බව සම්මන්ත්‍රණයට පැමිණ සිටි විදේශ නියෝජිතයන් පිළිගනිමින් පරිසර අමාත්‍ය මහින්ද අමරවීර කියා සිටියේ.\nදේශගුණික විපර්යාස සඳහා තිරසර විසඳුම් සහිත හරිත - සමාජ ආර්ථිකයක් නිර්මාණය කිරීම එහි අරමුණ බව අමාත්‍යවරයා මෙහිදී ප්‍රකාශ කළා.\n“දේශගුණයට ඔරොත්තු දීමේ හැකියාව සහ අනුවර්තනය පිළිබඳ ශ්‍රී ලංකාවේ අපේක්ෂාව COP :26 සහ ඉන් ඔබ්බට” යන මාතෘකාව ඔස්සේ පරිසර අමාත්‍යාංශයේ ලේකම් අනිල් ජාසිංහ අදහස් දැක්වූ අතර, එක්සත් රාජධානියේ ශ්‍රී ලංකා මහ කොමසාරිස් සරෝජා සිරිසේන විසින් සිය අදහස් දක්වනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/286637/සොබාදහමට-එරෙහි-නොවන-නව-කෘෂිකාර්මික-විප්ලවයක්-අවශ්‍ය-බව-ජනපති-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1593"
}