{
       "Source": "hirunews",
       "Timestamp": "Sunday, 31 October 2021 - 19:51",
       "Headline": "ජලාශ කිහිපයක වාන් දොරටු ඇරෙයි (වීඩියෝ)",
       "News Content": "අඩු පීඩන කලාපය තවදුරටත් ශ්‍රී ලංකාව ආශ්‍රිතව ස්ථානගතව පවතින බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඒ හේතුවෙන් ඉදිරි පැය 36 තුළ දී උතුරුමැද, වයඹ, මධ්‍යම, සබරගමුව සහ බස්නාහිර පළාත්වලටත් ගාල්ල සහ මාතර දිස්ත්‍රික්කවලටත් මිලිමීටර් 100 ඉක්ම වූ තද වැසි ඇති විය හැකි බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළේ.\nඅද දිනයේ වැඩිම වර්ෂාපතනය යාපනය - තෙලිප්පලෙයි ප්‍රදේශයෙන් වාර්තා වී ඇති අතර, එය මිලිමීටර් 156ක්.\nඊට අමතරව අලිමංකඩ ප්‍රදේශයෙන් මිලිමීටර් 132ක සහ මහඉලු‍ප්පල්ලමෙන් මිලිමීටර් 110.5ක වර්ෂාපතනයක් වාර්තා වී තිබෙනවා.\nමේ අතර පුත්තලම ප්‍රදේශයට අද ඇති වූ වැසි තත්ත්වය හමුවේ අකුණු සැර වැදීමකින්  ආනමඩුව තලහේන ප්‍රදේශයේ පදිංචි අවුරුදු 06ක් වයසැති දරුවෙක් ජීවිතක්ෂයට පත්ව තිබෙනවා.\nමිය යනවිට මෙම දරුවා සිය මව සමඟ පැලක සිට තිබෙනවා.\nඑසේම මහනුවර - කටුගස්තොට නගරයේ ප්‍රධාන පාසලක පැති බැම්මක් අසල පිහිටි නිවසක් මතට කඩා වැටීමෙන් එහි සිටි 19 හැවිරිදි සිසුවෙකු තුවාල ලබා මහනුවර ජාතික රෝහලට ඇතුළත් කරනු ලැබුවා.\nපැවති වැසි සහිත තත්ත්වය හේතුවෙන් මාතලේ - කන්දෙනුවර ප්‍රධාන මාර්ගයටද පස් කන්දක් කඩා වැටීමෙන් ගමනාගමනයට බාධා එල්ල වී තිබූ අතර, ආපදා කළමනාකරණ මධ්‍යස්ථානය සහ මාර්ග සංවර්ධන  අධිකාරියේ නිලධාරීන් මාර්ගය යථා තත්ත්වයට පත් කිරීමට කටයුතු කර තිබුණා.\nදැඩි වර්ෂාව හේතුවෙන් ගම්පොළ - නුවරඑළිය ප්‍රධාන මාර්ගයේ දල්පිටිය ප්‍රදේශයට පස් කන්දක් කඩා වැටී තිබුණා.\nමේ හේතුවෙන් අසල තිබු වෙළදසලකට හා වෑන් රථයකට අලාභ හානි සිදු වුණා.\nමේ අතර, පවතින වැසි තත්ත්වය හේතුවෙන් කලාවැවේ වාන්  දොර‍ටු දෙකක් විවෘත කර තිබූ අතර, මේ නිසා කලාවැව අවුකන මාර්ගය ජලයෙන් යටවුණා.\nරාජාංගනය ජලාශයේ වාන් දොරටු 8ක් ද අද දහවල් විවෘත කළ අතර, අංගමුව ජලාශයේ වාන් දොරටු දෙකක් විවෘත කර ඇති බවයි ජලාශය භාර සහකාර ඉංජිනේරුවරයා ප්‍රකාශ කළේ.\nඒ හේතුවෙන් කලා ඔය සහ ලුණු ඔය අවට පහත්බිම්වල ජනතාව අවධානයෙන් පසුවිය යුතු බවටයි ඔහු කියා සිටියේ.\nඑසේම නුවරඑළිය - රාගලවත්ත පළමු කොටසේ නිවාස 60ක් ජලයෙන් යට වී තිබෙනවා.\nඑමෙන්ම අධික වර්ෂාවත් සමග පොළොන්නරුව ප්‍රදේශයෙන් හමා ගිය දැඩි සුළං තත්ත්වය හේතුවෙන් මැදිරිගිරිය - දර්ශනපුර ප්‍රදේශයේ නිවසකට දැඩි හානි සිදුව තිබුණා.",
       "URL": "https://www.hirunews.lk/286622/ජලාශ-කිහිපයක-වාන්-දොරටු-ඇරෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1593"
}