{
       "Source": "hirunews",
       "Timestamp": "Sunday, 31 October 2021 - 6:28",
       "Headline": "වැලමිටියාවේ කුසලධම්ම නාහිමිගේ ආදාහන පූජෝත්සවය අද (වීඩියෝ)",
       "News Content": "අපවත්වී වදාළ අති පූජ්‍ය වැලමිටියාවේ කුසලධම්ම නායක හිමිපාණන් වහන්සේගේ ශ්‍රී දේහය පිළිබඳ ආදාහන පූජෝත්සවය අද පූර්ණ රාජ්‍ය අනුග්‍රහයෙන් හා පූර්ණ රාජ්‍ය ගෞරව සහිතව සිදු කෙරෙනවා.\nආදාහන පූජෝත්සවය හේතුවෙන් අද ශෝක දිනයක් ලෙස ද ප්‍රකාශයට පත්කර තිබෙනවා.\nඒ අනුව කොළඹ හා ගම්පහ දිස්ත්‍රික්ක තුළ පිහිටා ඇති  මස් පිණිස සතුන් ඝාතනය කරන ස්ථාන හා මස් මාංශ අලෙවි සැල් වසා තැබීමට යුතු වනවා.\nමේ අතර කොළඹ සහ ගම්පහ දිස්ත්‍රික්වල පිහිටා ඇති බලපත්‍ර ලත් සියලු සුරාසැල් අද දිනයේ වසා තැබිය යුතු බවට සුරාබදු දෙපාර්තමේන්තුව සඳහන් කළා.\nනායක හිමිපාණන් වහන්සේගේ ශ්‍රී දේහය පිළිබඳ ආදාහන පූජෝත්සවය හේතුවෙන් කොළඹ අවට මාර්ග කිහිපයක විශේෂ රථ වාහන සැලැස්මක් ද ක්‍රියාත්මකයි.\nඋන්වහන්සේගේ ආදාහන පූජෝත්සවයේ කටයුතු අද දහවල් 1.30ට නිදහස් චතුරස්‍රයේදී ආරම්භ වීමට නියමිතයි.\nශ්‍රී දේහය රැගත් රිය පෙරහැර අද දහවල් 12.30ට පෑලියගොඩ විද්‍යාලංකාර පිරිවෙනෙන් පිටත්ව නුවර පාර, කැළණි පාලම, බේස්ලයින් පාර, බණ්ඩාරනායක මංසන්ධිය, ඔරුගොඩවත්ත මංසන්ධිය, ඉංග්‍රම් මංසන්ධිය, දෙමටගොඩ මංසන්ධිය, බන්ධනාගාර හංදිය, බොරැල්ල ඩී.එස් සේනානායක හංදිය, හෝර්ටන් වටරවුම, නන්දා මෝටර්ස් හංදිය, නිදහස් වටරවුම සහ නිදහස් මාවත ඔස්සේ නිදහස් චතුරස්‍රයට පැමිණීමට නියමිතයි.\nඒ අනුව ආදාහන පූජෝත්සව රථ පෙරහැර ගමන් කරන මාර්ගවල අවහිරතාවයන් වැළැක්වීම සඳහා හැකිතාක් විකල්ප මාර්ග භාවිත කරන ලෙසටයි පොලිසිය මහජනතාවගෙන් ඉල්ලා සිටින්නේ.\nකැලණිය විශ්වවිද්‍යාලයේ කුලපති, පෑලියගොඩ විද්‍යාලංකාර මහා පරිවෙනාධිපති අචාර්ය අතිපූජ්‍ය වැලමිටියාවේ කුසලධම්ම මහා නාහිමියන් පසුගිය 27 වනදා රාත්‍රී අපවත් වුණා.\nඒ කොළඹ පිහිටි පෞද්ගලික රෝහලක ප්‍රතිකාර ලබමින් සිටියදීයි.\nඒවන විට උන්වහන්සේ පසුවුණේ 84 වැනි වියේයි.\nමෙරට දහම් අධ්‍යාපනය නඟාසිටුවීම සහ එහි උන්නතිය වෙනුවෙන් කැප වී කටයුතු කළ සංඝ පිතෘන් වහන්සේ අතුරින් ප්‍රමුඛස්ථානයේ ලා සැලකෙන පැවිදි සඟරුවනක් වූ වැලමිටියාවේ කුසල ධම්ම නාහිමියන් කැලණිය විශ්වවිද්‍යාලයේ උප කුලපති ධුරය ද හෙබ වූ අතර, කොළඹ හලාවත දෙදිශාවේ ප්‍රධාන සංඝනායක ධුරයද දරණු ලැබුවා.\nපෑලියගොඩ විද්‍යාලංකාර පිරිවෙනේ 7 වැනි පරිවෙණාධිපති වූ උන්වහන්සේ සිදු කළ ආගමික, සමාජයීය හා අධ්‍යාපනික මෙහෙවර අතිමහත්.\nපලිහවඩන ආරච්චිලාගේ ජෝන් අප්පුහාමි සහ රත්නායක මුදියන්සේලාගේ ගුණමල් එතනා යන මව්පියන්ට දාව 1937 පෙබරවාරි 20 වැනි දා කුරුණෑගල වැලමිටියාව ග්‍රාමයේදී ජන්මලාභය ලැබූ කුසලධම්ම හිමියන්ගේ ගිහිකළ නාමය වූයේ පලිහවඩන ආරච්චිලාගේ ටිකිරි බණ්ඩාර යන්නයි.\nසොයුරු සොයුරියන් 7 දෙනෙකුගෙන් යුත් පවුලේ සිව්වැන්නා වූ ටිකිරි බණ්ඩාර කුල කුමරා කුඩා අවදියේ පටන් ආගමට දහමට දැක් වූ ලැදියාව නිසාම මව්පිය ආශිර්වාදයෙන් ඔහු 1950 වසරේදී සසුන්ගත වනවා.\n1954දී කිරිවන්තුඩුව ශ්‍රී පඤ්ඤාසාර නාහිමියන් සෙවණේ වැලමිටියාවේ කුසලධම්ම නමින් පැවිදි දිවියට ඇතුළත් වූ උන්වහන්සේ එතැන් පටන් සදහම් අධ්‍යාපනය වෙනුවෙන් උනන්දුවක් දැක්වූවා.\nනිසි වයස් සම්පූර්ණවීමෙන් පසු මල්වතු මහා විහාර උපෝසතාගාරයේදී උපසම්පදාව ලබන කුසලධම්ම හිමි විද්‍යාලංකාර සරසවියෙන් ප්‍රථම ගෞරව උපාධියද හිමිකර ගන්නට සමත් වනවා.\nසමස්ත ලංකා ශාසනාරක්ෂක බලමණ්ඩලය, බුද්ධ ශාසන කොමිෂන් සභාව ආදී බොහෝ මණ්ඩල හා ආයතන ගණනාවක ධුරයන් දරමින් ආගමට සහ සමාජයට අතිවිශාල සේවාවක් සිදුකිරීමට කුසලධම්ම හිමියන්ට හැකිවුණා.\nලෝක බෞද්ධ සංඝ සම්මේලනයේ උප සභාපතිවරයාද වූ අත්පූජ්‍ය කුසලධම්ම නාහිමියන් විදේශීය රටවලද සිය නාමය බබලවමින් ධර්ම ප්‍රචාරයට සුවිශේෂී නායකත්වයක් ලබාදුන්නා.\nවිවිධ සංවිධාන හා ආයතන රැසකින් ගෞරව උපාධි සම්මුති නාම රැසකින් පුද පදලද කුසලධම්ම හිමියෝ බුරුම රජයෙන් අග්ගමහා සද්ධම්ම ජෝතික ධජ ගෞරව නාමයෙන්ද පිදුම් ලැබුවා.\nවිචිත්‍ර ධර්ම කථිකත්වයක් හිමි උන්වහන්සේ දිවයිනේ විවිධ ප්‍ර දේශවල ධර්ම දේශනා සඳහා වැඩම කළ සිනහපිරි මුහුණින් සභා මැද බැබලු‍ණු වියත් පඬිරුවනක්.",
       "URL": "https://www.hirunews.lk/286558/වැලමිටියාවේ-කුසලධම්ම-නාහිමිගේ-ආදාහන-පූජෝත්සවය-අද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1594"
}