{
       "Source": "hirunews",
       "Timestamp": "Saturday, 30 October 2021 - 19:53",
       "Headline": "ඉන්දීය සහල් නැවක් කොළඹ වරායට ළඟාවේ - තවත් සහල් තොග පාකිස්ථානයෙන් සහ මියන්මාරයෙන් (වීඩියෝ)",
       "News Content": "වෙළඳපලේ සහල් මිල ගණන් තවදුරටත් ඉහළ ගොස් තිබෙනවා. ඒ අනුව මේ වන විට පිටකොටුවේ සහල් වෙළඳසැල්වල නාඩු කිලෝවක් රුපියල් 140කට,  සම්බා රුපියල් 150කට සහ කීරී සම්බා රුපියල් 220කට අලෙවි වන බවයි වාර්තා වුණේ.\nමෙවන් පසුබිමක් තුළ ඊට විසඳුමක් ලෙස ඉන්දියාවට අමතරව පාකිස්ථානය මෙන්ම මියන්මාරය යන රට වලින්ද සහල් ආනයනය කරන බව වෙළඳ අමාත්‍යාංශය සඳහන් කළා.\nපසුගිය මාස වල සහල් මිල ඉහළ යාම හේතුවෙන් සහල් සඳහා පාලන මිලක් පැනවූ අතර කෙසේ වෙතත් ඉන් පසු වෙළඳපොලේ නිර්මාණය වූ සහල් හිඟය හේතුවෙන් එම පාලන මිල ඉවත් කිරීමටයි රජය කටයුතු කළේ.\nපසුව මහා පරිමාණ මෝල් හිමියන් නව මිලක් ප්‍රකාශ කළා. ඒ නාඩු සහල් කිලෝව රුපියල් 115ක් සම්බා සහල් කිලෝව රුපියල් 140ක් සහ කීරී සම්බා කිලෝව රුපියල් 165ක් වශයෙන්.\nකෙසේ වෙතත් එම මිලද අභිබවා මේ වන විට වෙළඳ පොලේ සහල් මිල තව දුරටත් ඉහළ ගොස් තිබෙනවා.\nසහල් මිල පාලනය කිරීමේ පියවරක් ලෙස රජය, ඉන්දියාවෙන් සහල් මෙටි්‍රක් ටොන් ලක්ෂයක් කොටස් වශයෙන් ආනයනය කිරීමට කටයුතු කළ අතර මේ වන විට එම සහල් සතොස හරහා කිලෝව රුපියල් 98කට අලෙවි වනවා.\nකෙසේ වෙතත් එහිදී එක් පාරිභෝගිකයෙකුට වරකට ලබා දෙන්නේ සහල් කිලෝ 5ක් පමණයි.\nමේ අතර ඉන්දියාවෙන් ආනයනය කළ සහල් වලින් තවත් තොගයක් අද කොළඹ වරායට ලඟා වූ බව වෙළඳ අමාත්‍යංශය සඳහන් කළා. හෙට සහ අනිද්දා ද ඉන්දියානු සහල් රැගෙන තවත් නෞකා දෙකක් මෙරටට ළඟාවීමට නියමිතයි.\nඉන්දියවෙන් ආනයනය කරන නාඩු සහල් ලබන සතියේ සිට සමූපකාර මෙන්ම සුපිරි වෙළඳ සැල් හරහාද අලෙවි කිරීමටයි සැළසුම් කර ඇත්තේ. සහල් හිඟයට පිළියම් වශයෙන් තවත් රටවල් දෙකකින් ඉදිරියේදී සහල් ආනයනය කිරීමට පියවර ගෙන තිබෙනවා.\nඒ මියන්මාරයෙන් සහල් මෙටි්‍රක් ටොන් එක්ලක්ෂ පනස්දහසක් සහ පාකිස්ථානයෙන්  මෙටි්‍රක් ටොන් පනස්දහසක් වශයෙන්.\nවෙළඳපොලේ සහල් මිල සීඝ්‍රයෙන් ඉහළ ගොස් ඇති පසුබිමක සීනී කිලෝ ග්‍රෑමයක මිලද රුපියල් 210 ඉක්මවා ගෙස් තිබෙනවා.\nඒ සුදු සීනී කිලෝවක් සඳහා රුපියල් 122ක් හා දුඹුරු සීනී කිලෝවක් සඳහා රුපියල් 125ක උපරිම මිලක් පනවා ඇති තත්වයකයි.\nකෙසේ වෙතත් මේ වන විටත් කොළඹ වරාය තුළ නිදහස් කර නොගත් සීනි බහාලුම් 200ක් පමණ පවතිනවා.\nසීනි ආනයනකරුවන් පවසන්නේ වෙළඳපොලේ පවතින සීනි අර්බුදය නිමා කිරීම සඳහා අවශ්‍ය ඩොලර් මෙතෙක් ලැබී නොමැති බවයි.\nඒ සඳහා මහ බැංකුවේ මැදිහත් වීම අපේක්ෂා කරන බවද ඔවුන් හිරු ප්‍රවෘත්ති අංශයට අවස්ථා කිහිපයකදී සඳහන් කළා.\nමේ අතර දිවයිනේ බෙහෝ ප්‍රදේශ වල එළවළු මිල ගනන්ද ඉහළ ගොස් ඇති බවයි වාර්තා වන්නේ.\nපෑලියගොඩ මැනින් තොග වෙළදපොල් කැරට් සහ ලීක්ස් කිලෝවක මිල  අද රුපියල් 100ත් 120ත් අතර අගයක පැවති අතර බෝංචි කිලෝව රුපියල් 180ත් 200ත් අතර මිලකට ඉහළ ගොස් තිබෙනවා.\nඑසේම වෙළඳපොලේ ලොකු ළුෑණු මිලද ඉහළ ගොස් ඇති බව වාර්තා වුණා. හෙක්ටර් කොබ්බෑකඩුව ගොවි කටයුතු හා පුහුණු ආයතනය පෙන්වා දෙන ආකාරයට පිටකොටුව තොග වෙළඳපොලේ ආනයනික ලොකු ළුෑණූ කිලෝව රුපියල් 150ත් 180ත් මිලකට පවතිනවා.\nඑම ආයතනයට අනුව දේශීය ලොකු ළුෑණූ කිලෝවක මිල දැක්වෙන්නේ රුපියල් 170ත් 190ත් අතර පරාසයකයි. සිල්ලර වෙළඳපොලේ ලොකු ළුෑණු රුපියල් 220 ඉක්මවා අලෙවි වන බවයි අප වාර්තාකරුවන් පැවසුවේ.",
       "URL": "https://www.hirunews.lk/286530/ඉන්දීය-සහල්-නැවක්-කොළඹ-වරායට-ළඟාවේ-තවත්-සහල්-තොග-පාකිස්ථානයෙන්-සහ-මියන්මාරයෙන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1594"
}