{
       "Source": "hirunews",
       "Timestamp": "Sunday, 24 October 2021 - 10:05",
       "Headline": "ඉන්දු - පාකිස්ථාන ක්‍රිකට් සටනට පෙර වාග් සංග්‍රාමයක්",
       "News Content": "විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ සුපර්ලීග් වටයේදී ඉන්දියාව සහ පාකිස්ථානය අතර, ඩුබායිහිදී අද පැවැත්වෙන තරගයට ක්‍රීඩාලෝලීන්ගේ දැඩි අවධානයක් යොමුව තිබෙනවා.\nඑමෙන්ම, සාම්ප්‍රදායික පසමිතුරන්ගේ ක්‍රිකට් සටනට පෙර දෙපාර්ශවයේ ඇතමුන් සිදුකරන ප්‍රකාශ හේතුවෙන් එය දැනටමත් උණුසුම් සටනක් වී අවසන්.\nඉන්දියාවේ හින්දු මතධාරි ගුරු රාම්දේව් ප්‍රකාශ කළේ ඉන්දියාව සිය ජාතික අභිලාෂයන් නොතකා පාකිස්ථානය සමග මෙම තරගයට සහභාගි වන බවයි.\nඑය හින්දුන්ගේ රාෂ්ට්‍රධර්මයට පටහැනි බවත්, ත්‍රස්තවාදී ක්‍රීඩාව සහ ක්‍රිකට් ක්‍රිඩාව එකවර සිදුකළ නොහැකි බවත් ඔහු කියා සිටියා.\nඉන්දියාව මුම්බායි ප්‍රහාරය ඇතුළු එරට සිදුවූ ත්‍රස්ත ප්‍රහාර සඳහා චෝදනා එල්ල කරන්නේ පාකිස්ථානයටයි.\nකෙසේ නමුත්, ලෝක කුසලාන තරගවලදී පාකිස්ථානය සමග මෙතෙක් පැවති තරග 7න්ම ජයගැනීමට ඉන්දියාව සමත්වී තිබෙනවා.\nමේ අතර විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ සුපර්ලීග් වටයේ ශ්‍රී ලංකාව මුහුණදෙන පළමු තරගය, සාජා හිදී අද පැවැත්වෙනවා.\nශ්‍රී ලංකාව එහිදී තරග වදින්නේ සුදුසුකම් ලැබීමේ තරගාවලියෙන් සුපර්ලීග් වටයට පිවිසි තවත් කණ්ඩායමක් වන බංග්ලාදේශය සමඟයි.\nමීට දින 12 කට පෙර ශ්‍රී ලංකාව සහ බංග්ලාදේශය විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ පෙරහුරු තරගයකට සහභාගිවූ අතර, ඉන් ජය අයත් වූයේ ශ්‍රී ලංකා පිලටයි.\nඅද පැවැත්වෙන තරගය දෙපිලේ තුන් ඉරියව්වෙන්ම දස්කම් දක්වන ක්‍රීඩකයන් වන වනිඳු හසරංග සහ ශකීබ් අල් හසන් අතර සටනක් වනු ඇති බවයි ක්‍රීඩා විචාරකයන් පෙන්වා දෙන්නේ.\nකෙසේ නමුත් බංග්ලාදේශ පිතිකරුවන් මෙල්ල කිරීම සඳහා ශ්‍රී ලංකා වේගපන්දු බලඇණිය යොදාගැනීමට දසුන් ශානක උත්සාහයක නිරතවනු ඇති.\nදුෂ්මන්ත චමීර මෙන්ම පැයට කිලෝමීටර 145 ඉක්මවූ වේගයකින් පන්දු යැවිය හැකි ළහිරු කුමාර එහිදී ඔහුට සහය වනු ඇති.\nශ්‍රී ලංකා පිලේ යොවුන් දඟ පන්දු යවන ක්‍රීඩක මහීෂ් තීක්ෂණ කායික ආබාධයකට ලක්වීම නිසා අද තරගයට සහභාගිවීම අවිනිශ්චිත වී තිබෙනවා.\nඑසේ වුවහොත් ඒ වෙනුවට අකිල ධනංජය කණ්ඩායමට එක්වනු ඇති.\nමේ අතර විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ ඊයේ පැවති තරගවලදී ඕස්ට්‍රේලියාව සහ එංගලන්තය ජයග්‍රහණ වාර්තා කිරීමට සමත්වුණා.\nදකුණු අප්‍රිකානු පිල කඩුලු 9කට ලකුණු 118 ක් ලෙස සීමා කළ ඕස්ට්‍රේලියාව පන්දු වාර 19යි පන්දු 4 කදී කඩුලු 5ක් දැවී ලකුණු 121ක් ලබමින් තරගයේ ජය හිමිකරගත්තා.\nප්‍රබල බටහිර ඉන්දීය කොදෙව් පිල ලකුණු 55 කට දවාලූ එංගලන්තය පන්දු වාර අටයි පන්දු දෙකකදී කඩුලු හතරක් දැවී ලකුණු 56ක් ලබමින් තරගයේ ජය හිමිකරගත්තේ සිය ඉනිමේ තවත් පන්දු 70ක් ඉතිරිව තිබියදියි.",
       "URL": "https://www.hirunews.lk/285902/ඉන්දු-පාකිස්ථාන-ක්‍රිකට්-සටනට-පෙර-වාග්-සංග්‍රාමයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1609"
}