{
       "Source": "hirunews",
       "Timestamp": "Thursday, 21 October 2021 - 13:17",
       "Headline": "පාසැල් ඇරඹුණත් දරුවන්ගේ පැමිණීමේ අඩුවක් (වීඩියෝ)",
       "News Content": "කොරෝනා ව්‍යාප්තිය සැලකිල්ලට ගනිමින් වසා දැමුණු මෙරට පාසල්වල අධ්‍යයන කටයුතු මාස හයකට පමණ පසුව අද ආරම්භ කෙරුණත් පාසල් දරුවන්ගේ පැමිණීම ප්‍රමාණවත් අයුරින් සිදු නොවීම සහ ගුරු වර්ජනය හේතුවෙන් බොහෝ පාසල්වල අධ්‍යයන කටයුතු අද සිදු කෙරුණේ නැහැ.\nකෙසේ වෙතත් පාසල් කිහිපයක විදුහල්පතිවරුන්, ගුරුවරුන් සහ දරුවන් පැමිණ සිටි අතර, ඒවායේ අධ්‍යයන කටයුතු සිදු කෙරුණු බවයි හිරු ප්‍රාදේශීය වාර්තාකරුවන් සඳහන් කළේ.\nඅලුත් අවුරුදු කොරෝනා පොකුරේ ආරම්භයත් සමඟ මෙරට සියලු පාසල් වසා දැමුණු අතර, රට යළි විවෘත කිරීමත් සමඟ අධ්‍යාපන අමාත්‍යාංශය තීරණය කළේ අදියර කිහිපයකින් පාසල් ආරම්භ කිරීමටයි.\nඒ අනුව අද දිනයේදී දිවයින පුරා සිසුන් 200ට අඩු පාසල් සෞඛ්‍ය මාර්ගෝපදේශවලට අනුකූලව ආරම්භ කෙරුණා.\nවැටුප් විෂමතා ගැටලුව මුල් කරගනිමින් ගුරු විදුහල්පති වෘත්තීය සමිති ආරම්භ කළ වර්ජනය අද සහ හෙට දිනවලත් ක්‍රියාත්මක අතර පාසල්වලට විදුහල්පතිවරුන්ල ගුරුවරුන් සහ සිසුන්ගේ පැමිණීම සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය සොයා බැලීමක් සිදු කළා.\nඒ අනුව අප ප්‍රාදේශීය වාර්තාකරුවන් සඳහන් කළේ, අද දිනයේදී පාසල් විවෘත කළත් අධ්‍යයන කටයුතු සිදු කරගෙන යෑම සඳහා විදුහල්පතිවරුන්ගේ සහ ගුරුවරුන්ගේ පැමිණීම ඉතා අවම මට්ටමක පැවති බවයි.\nඑසේම, දරුවන් පාසල්වලට පැමිණීමේ පැහැදිලි අඩුවක් දක්නට ලැබෙන බවද ඔවුන් ප්‍රකාශ කළා.\nනුවරඑලිය දිස්ත්‍රික්කයේ පාසල්වලට පොලිස් ආරක්ෂාවද යොදවා තිබූ බවයි හිරු ප්‍රාදේශීය වාර්තාකරු සඳහන් කළේ.\nඋතුරු පළාතේ පාසල්වල අධ්‍යයන කටයුතු සිදු කරගෙන යෑම සඳහා ගුරුවරුන්ගේ පැමිණීමේ අඩුවක් දක්නට ලැබුණු බව හිරු ප්‍රාදේශීය වාර්තාකරු කියා සිටියා.\nමේ අතර, ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් ප්‍රකාශ කළේ, වැටුප් ගැටලුව මුල් කරගනිමින් සිදු කරන වර්ජනය සාර්ථක බවයි.\nකෙසේ වෙතත් ඔහු ඉගැන්වීම් කටයුතු සි දුකරන කොළඹ 03 අල් අමීන් විද්‍යාලයේ අධ්‍යයන කටයුතු ද අද සිදු කෙරුණා.\nලබන සඳුඳා සිට සිය ඉල්ලීම්වලට අදාළව උද්ඝෝෂණ ක්‍රියාමාර්ගවලට එළැඹෙන බවයි ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් ප්‍රකාශ කළේ.\nමේ අතරල ශ්‍රී ලංකා පොදුජන අධ්‍යාපන සේවා සංගමයේ සභාපතිනි වසන්තා හඳපාන්ගොඩ කියා සිටියේ, අද දිනයේදී පාසල් රැසකම අධ්‍යයන කටයුතු සිදු කෙරුණු බවයි.\nබේරුවල ප්‍රදේශයේ පාසල් විවෘත කිරීම සම්බන්ධයෙන් නිරීක්ෂණ චාරිකාවකට එක් වූ රාජ්‍ය අමාත්‍ය පියල් නිශාන්ත අද දිනයේදී ඉගැන්වීම් කටයුතු සඳහා පැමිණි ගුරුවරුන්ට සිය ප්‍රණාමය පුදකරන බව සඳහන් කළා.\nඅධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන ද අද පෙරවරුවේ විවෘත කර ඇති පාසල්වල අධ්‍යයන කටයුතු සිදු කෙරෙන ආකාරය සම්බන්ධයෙන් සොයා බැලීමක් සිදු කළා.",
       "URL": "https://www.hirunews.lk/285618/පාසැල්-ඇරඹුණත්-දරුවන්ගේ-පැමිණීමේ-අඩුවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1615"
}