{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 19 October 2021 - 8:15",
       "Headline": "උපකාරක පන්ති ආරම්භයට අදාළ මාර්ගෝපදේශ සිකුරාදා කොවිඩ් කමිටුවට",
       "News Content": "උපකාරක පන්ති ආරම්භ කිරීමට අදාළ සෞඛ්‍ය මාර්ගෝපදේශ සම්බන්ධයෙන් එළඹෙන සිකුරාදා රැස්වන කොරෝනා මර්දන ජනාධිපති කාර්ය සාධක බලකායට කරුණු ඉදිරිපත් කරන බව වෘත්තීය දේශකවරුන්ගේ සංගමය ප්‍රකාශ කළා.\nඑසේම කඨින පිංකම පැවැත්වීම සඳහා වන සෞඛ්‍ය මාර්ගෝපදේශ මාලාව ද සංශෝධනය කිරීමට ද සෞඛ්‍ය අමාත්‍යංශය පියවර ගෙන තිබෙනවා.\nඊයේ දිනෙයේදී තවත් ආසාදිතයන් 570ක් වාර්තා වීමත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිතයන් සංඛ්‍යාව 532,218ක් දක්වා ඉහළ ගියා.\nමෙරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 13,507ක් දක්වා ඉහල නංවමින් ඊයේ වාර්තා වූ මරණ සංඛ්‍යාව 23ක්.\nමේ අතර, රැකියා සඳහා විදෙස්ගත වන ශ්‍රමිකයින්ට ෆයිසර් එන්නත ලබා දීමේ කටයුතු මේ වන විට ආරම්භ කර ඇති බව විදේශ සේවා නියුක්ති කාර්යංශය පවසනවා.\nඑහි මාධ්‍ය ප්‍රකාශක මංගල රන්දෙණිය හිරු ප්‍රවෘත්තී අංශයට කියා සිටියේ ඒ යටතේ කුවේට්, කටාර් සහ සෞදි අරාබිය ඇතුළු රටවල් කිහිපයක් සඳහා පිටත්ව යන ශ්‍රමිකයන්ට 3 වැනි මාත්‍රාව ලෙස ෆයිසර් එන්නත ලබා දීම සිදු කෙරෙන බවයි.\nඑමෙන්ම, ලබන නොවැම්බර් පළමු වැනි දා සිට උපකාරක පන්ති ආරම්භ කිරීම සඳහා වන කරුණු එළඹෙන සිකුරාදා ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් රැස්වන කොරෝනා මර්දන ජනාධිපති කාර්ය සාධක බලකායට ඉදිරිපත් කරන බව වෘත්තීය දේශකවරුන්ගේ සංගමය පවසනවා.\nඑහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී වසන්ත යාපා බණ්ඩාර හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ, නොවැම්බර් පළමු වැනි දා සිට පන්ති ආරම්භ කිරීම සඳහා උපකාරක පන්ති ගුරුවරුන් දැනුවත් කිරීමේ කටයුතු මේ වන විටත් ආරම්භ කර ඇති බවයි.\nමේ අතර, පවතින කොරෝනා තත්වය හමුවේ කඨින පිංකම පැවැත්වීමට අදාළව පසුගිය 12 වැනි දා නිකුත් කළ සෞඛ්‍ය මාර්ගෝපදේශ මාලාව අමාත්‍යාංශය මඟින් සංශෝධනය කර තිබෙනවා.\nඒ අනුව කඨින චීවරය රැගත් පෙරහැර පැවැත්වීම, කඨින චීවර පූජාව, දානමය පිංකම සහ කඨිනානිසංස ධර්ම දේශනය පැවැත්වීම යන කඨින පිංකමට අදාළ සියලු ආගමික අංග උපරිම සැදැහැවතුන් 50 දෙනෙකුගේ සීමාවකට යටත්ව සිදු කළ හැකියි.\nඑම අවස්ථාවන්වලදී පුද්ගල දුරස්ථභාවය පවත්වා ගැනීම, නිවැරදිව මුහුණු ආවරණ පැළදීම සහ විෂබීජහරණය යන සෞඛ්‍යාරක්ෂිත පිළිවෙත් තරයේ පිලිපැදිය යුතු බව සෞඛ්‍ය අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන්.",
       "URL": "https://www.hirunews.lk/285401/උපකාරක-පන්ති-ආරම්භයට-අදාළ-මාර්ගෝපදේශ-සිකුරාදා-කොවිඩ්-කමිටුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1619"
}