{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 October 2021 - 8:21",
       "Headline": "විශ්වවිද්‍යාල සිසුන් සඳහා ක්‍රියාත්මක එන්නත්කරණ වැඩසටහන අදින් අවසන්",
       "News Content": "නව කොරෝනා ආසාදිතයින් 674 දෙනෙකු ඊයේ හඳුනා ගැනීමත් සමඟ මෙරට සමස්ත ආසාදිතයින් සංඛ්‍යාව පන් ලක්ෂ 29,755 ක් දක්වා ඉහළ ගියා. ඊට ඔක්තෝම්බර් 01 වැනිදා සිට 07 වැනිදා දක්වා ප්‍රමාද වී වාර්තා කරන ලද ආසාදිතයින් 666 දෙනෙකුද ඊයේ ඇතුළත් කෙරුණා.\nඊයේ වාර්තා වූ නව ආසාදිතයන්ගෙන් 673 දෙනෙකු අලුත් අවුරුදු කොවිඩ් පොකුරේ ආසාදිතයින් වන අතර, විදේශයන් සිට පැමිණි එක් ආසාදිතයෙකු ලෙස හඳුනා ගැනුණා. ඒ අනුව මෙරට සක්‍රීය ආසාදිතයින් සංඛ්‍යාව 24,722 ක් වන අතර සුවය ලැබූ මුළු සංඛ්‍යාව හාරලක්ෂ 91,604 ක්.\nපෙරේදා සිදු වූ බවට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් ඊයේ තහවුරු කරන ලද කොරෝනා මරණ 21ත් සමඟ මෙරට සමස්ත මරණ සංඛ්‍යාව 13,429 ක් දක්වා ඉහළ ගියා.\nමේ අතර, කොළඹ දිස්ත්‍රික්කයේ සියලු අධ්‍යාපන කලාපවල මෙවර උසස් පෙළ විභාගයට පෙනී සිටින සහ එක්වරක් පෙනී සිටි දරුවන්ට ෆයිසර් එන්නත ලබාදීම අද සිට ආරම්භ කෙරෙනවා.\nඒ අනුව එන්නත් ලබා ගැනීම සඳහා පැමිණෙන සිසුන් ජාතික හැඳුනුම්පත රැගෙන ඒම අනිවාර්ය වනවා.\nමේ අතර, විශ්වවිද්‍යාල සිසුන් සඳහා දැනට ක්‍රියාත්මක එන්නත්කරණ වැඩසටහන අදින් අවසන් වීමට නියමිතයි.\nවිශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ සභාපති, මහාචාර්ය සම්පත් අමරතුංග සඳහන් කළේ, වෛද්‍ය පීඨ සහ සම සෞඛ්‍ය පීඨවල සිසුන් දැනටමත් එන්නත්කරණයට ලක්කර අවසන් බවයි.\nමේ අතර, සයිනොෆාම් සහ සිනොවැක් එන්නත් ලබාගත් වයස අවුරුදු හැටට වැඩි පුද්ගලයින්ට කඩිනමින් 03 වැනි මාත්‍රාවක් ලබාදීමට ප්‍රතිශක්තිකරණය පිළිබඳ විශේෂඥ උපදේශන කමිටුව උපදෙස් ලබා දී ඇති බව ලෝක සෞඛ්‍ය සංවිධානය නිවේදනය කර තිබෙනවා.\nඑම එන්නත් ලබාගත් වයස්ගත පුද්ගලයින්ගේ ප්‍රතිශක්තිකරණය අඩුවන බවට ජාත්‍යන්තර පර්යේෂණවලින් අනාවරණ වූ කරුණු මත පදනම්ව බව ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ආසාත්මිකතා ප්‍රතිශක්ති විද්‍යා හා සෛල ජෛව විද්‍යා ඒකකයේ අධ්‍යක්ෂ චන්දිම ජීවන්දර ප්‍රකාශ කළා.\nඑමෙන්ම, මෙරට භාවිතයට ගැනෙන එන්නත් සම්බන්ධයෙන් සිදු කළ අධ්‍යයනයේ වාර්තාවද අද හෝ හෙට ප්‍රකාශයට පත්කරන බවයි ඔහු කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/285031/විශ්වවිද්‍යාල-සිසුන්-සඳහා-ක්‍රියාත්මක-එන්නත්කරණ-වැඩසටහන-අදින්-අවසන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1628"
}