{
       "Source": "hirunews",
       "Timestamp": "Thursday, 14 October 2021 - 16:44",
       "Headline": "කළු ගල්, වැලි, පස්, බොරළු හා මැටි කැණීම, ප්‍රවාහනය සහ වෙළඳාම සම්බන්ධ බලපත්‍ර නිකුත් කිරීම පිළිබඳ නව චක්‍රලේඛයක්",
       "News Content": "කළු ගල්, වැලි, පස්, බොරළු හා මැටි කැණීම, ප්‍රවාහනය සහ වෙළඳාම සම්බන්ධ බලපත්‍ර නිකුත් කිරීම පිළිබඳ නව චක්‍රලේඛයක් නිකුත් කර තිබෙනවා.\nසංවර්ධන ප්‍රමුඛතාවයන්, පෞද්ගලික ව්‍යවසායන්, කුඩා ස්වයං රැකියා සහ පාරම්පරික වෘත්තීන්හි නියැලෙන්නන්ගේ ආර්ථික ජීවනෝපාය අවශ්‍යතා වෙනුවෙන් භූ සම්පත් යොදාගැනීම සහ ඒවා ලබාගැනීමේ මූලාශ්‍ර හා ක්‍රමවේදයන් අධ්‍යයනය කිරීම සඳහා ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් ජනාධිපති කාර්ය සාධක බලකායක් පත් කර තිබුණා.\nභූ සම්පත් කැණීම, ප්‍රවාහනය සහ වෙළඳාම සඳහා පැවති ක්‍රියාවලිය තුළ මහජනතාව, පෞද්ගලික ආයතන මෙන්ම ව්‍යවස්ථාපිත රාජ්‍ය ආයතන ද මුහුණ දුන් අසීරුතා මඟහරවා පරිසරය සුරකින පරිදි බලපත්‍ර නිකුත් කිරීමේ ක්‍රියාවලියක් හඳුන්වා දීම එම බලකායේ වගකීම වුණා.\nඑම ජනාධිපති කාර්ය සාධක බලකාය විසින් සකස් කළ නව ක්‍රමවේද පිළිබඳ උපදෙස් අඩංගු “ඉදිකිරීම් කර්මාන්ත සඳහා භාවිතා කරන ඛනිජ කැණීම්, ප්‍රවාහනය සහ වෙළඳාම පිළිබඳ කාර්ය සංග්‍රහය”ට  අමාත්‍ය මණ්ඩල අනුමැතිය හිමිව ඇති අතර ඒ අනුව අදාළ සියලුම ආයතන ප්‍රධානීන්  කළු ගල්, වැලි, පස්, බොරළු හා මැටි කැණීම, ප්‍රවාහනය සහ වෙළඳාම ක්‍රමවත් කිරීම සඳහා අවශ්‍ය පියවර නොපමාව ගත යුතු බවයි ජනාධිපති ලේකම් පී.බී. ජයසුන්දර නව චක්‍රලේඛය මගින් නියෝග කර ඇත්තේ.\nභූ සම්පත් කැණීම් කළ හැකි ස්ථාන පිළිබඳ කල් ඇතිව හඳුනාගැනීම, ඒවා සිතියම් ගත කිරීම, එම භූ සම්පත් අයත්වන ආයතන හඳුනාගැනීම හා අවශ්‍ය නිශ්කාශන සහතික ලබාගැනීම වැනි කාර්යයන් ඒකීය ආයතන ව්‍යුහයක් තුළ ක්‍රියාත්මක විය යුතු බව භූ සම්පත් පිළිබඳ ජනාධිපති කාර්ය සාධක බලකාය යෝජනා කර තිබෙනවා.\nඅදාළ වන සියලුම ව්‍යවස්ථාපිත රාජ්‍ය ආයතන මෙතෙක් හුදෙකලාව ක්‍රියාත්මක කරනු ලැබූ ක්‍රමවේද වෙනුවට ඒකීය ක්‍රමවේදයක් තුළ කටයුතු කිරීම සඳහා අවශ්‍ය පරිපාලන ව්‍යුහයක් ගොඩනැගීම හෝ ප්‍රතිසංස්කරණය කිරීම හෝ කළ යුතුයි.\nකාර්ය සංග්‍රහයේ පරිච්ඡේදවල සඳහන් උපදෙස් අනුව භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය විසින් මෙතෙක් බලපත්‍ර නිකුත් කිරීම සම්බන්ධව ක්‍රියාත්මක කරනු ලැබූ වැඩපිළිවෙළ සම්පූර්ණයෙන්ම ප්‍රතිසංවිධානය කිරීමට අවශ්‍ය පියවර ගත යුතු බව චක්‍රලේඛය මගින් දැනුම් දී තිබෙනවා.\nඅනවශ්‍ය ලෙස සේවාලාභීන් ආයතන කිහිපයකින් නිශ්කාශන ලබාගැනීම වැළැක්වීමට භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය පියවර ගත යුතුයි.\nඑමෙන්ම යෝජනා කර ඇති පරිදි දිස්ත්‍රික් ලේකම්, ප්‍රාදේශීය ලේකම්, ග්‍රාම නිලධාරීන් හා වෙනත් නිලධාරීන් වෙත අවශ්‍ය බලතල පවරා දීමටත් ඔවුන්ට අවශ්‍ය නීතිමය ලියවිලි ලබාදීමටත් පියවර ගත යුතු බව චක්‍රලේඛයෙන් අවධාරණය කරනවා.\nජනාධිපති කාර්ය සාධක බලකාය විසින් නිර්දේශ කර ඇති නියමිත කාලසීමාව තුළ අදාළ නිශ්කාශන හෝ පරිසර සහතික ලබාදීමට පියවර ගත යුතු අතර\nඇතැම් විට දැනට පවතින රෙගුලාසි, ගැසට් නිවේදන, චක්‍රලේඛ සංශෝධනය කිරීමට ඉඩ ඇති බවයි ජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nඊට අවශ්‍ය අනුමැතිය අමාත්‍ය මණ්ඩලය විසින් ලබාදී ඇති බැවින් එවැනි සංශෝධන ඇත්නම් ඒවා නොපමාව සම්පූර්ණ කිරීමට අදාළ ව්‍යවස්ථාපිත රාජ්‍ය ආයතන ප්‍රධානීන් ක්‍රියා කළ යුතුයි.\nකැණීම් බලපත්‍රයක් නිකුත් කිරීමට පෙර අදාළ සියලුම රාජ්‍ය ආයතන වෙනුවෙන් ගාස්තු අයකිරීම භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය මගින් සිදුකරන අතර එම මුදල් පරිසර අමාත්‍යාංශය යටතේ ඇති අනුමත අය ශීර්ෂයක් වෙත බැර කළ යුතු වනවා.\nඉදිකිරීම් කර්මාන්ත සඳහා භාවිතා කරන ඛනිජ කැණීම්, ප්‍රවාහනය සහ වෙළඳාම පිළිබඳ කාර්ය සංග්‍රහය මගින් නියම කර ඇති ගාස්තු හැර, මීට අදාළව මුදල් අමාත්‍යාංශයේ ලේකම්ගේ එකඟතාවයක් නොමැතිව වෙනත් ගාස්තු පැනවීම හෝ ගාස්තු සංශෝධනය  නොකළ යුතු බව චක්‍රලේඛයෙන් වැඩිදුරටත් සඳහන් කර තිබෙනවා.\nභූ සම්පත් කැණීම් කිරීමේදී පාරිසරික ගැටලු පැනනැගීමත් ඒ මත මහජන විරෝධතා මතුවීමත් ඒවාට අවශ්‍ය විසඳුම් ලබාදීමේදී ආයතන අතර සම්බන්ධීකරණයේ දුර්වලතා පවතින බව ජනාධිපති කාර්ය සාධක බලකාය අධ්‍යයනය කර ඇති අතර නිර්දේශ ක්‍රියාත්මක කිරීමටත් මහජන විරෝධතා කළමනාකරණය කිරීමටත් සියලුම ආයතන ඒකාබද්ධ ප්‍රයත්නයක නියැලිය යුතු අතර දිස්ත්‍රික් හා ජාතික වශයෙන් පිහිටවා ඇති අධීක්ෂණ කමිටු නොපමාව රැස්වී අවශ්‍ය තීරණ ගත යුතුයි.\nඅමාත්‍ය මණ්ඩලය අනුමත කර ඇති ක්‍රමවේද සඳහා උපරිම සහයෝගයක් සියලුම ව්‍යවස්ථාපිත රාජ්‍ය ආයතනවලින් ලබාගැනීම සඳහා අවශ්‍ය අඛණ්ඩ වැඩපිළිවෙළක් හා අධීක්ෂණයක් පරිසර අමාත්‍යාංශය සිදුකළ යුතු වනවා.\nඑහිදී යම් ව්‍යවස්ථාපිත රාජ්‍ය ආයතනයක් අවශ්‍ය සහයෝගය ලබා නොදෙන්නේ නම් ඒ පිළිබඳ පූර්ණ වාර්තාවක් තමා වෙත සැපයීමට ක්‍රියා කළ යුතු බවටයි ජනාධිපති ලේකම් පී.බී. ජයසුන්දර මහතා චක්‍රලේඛය මගින් වැඩිදුරටත් දැනුම් දී  ඇත්තේ.",
       "URL": "https://www.hirunews.lk/284991/කළු-ගල්-වැලි-පස්-බොරළු-හා-මැටි-කැණීම-ප්‍රවාහනය-සහ-වෙළඳාම-සම්බන්ධ-බලපත්‍ර-නිකුත්-කිරීම-පිළිබඳ-නව-චක්‍රලේඛයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1628"
}