{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 12 October 2021 - 19:45",
       "Headline": "සුදුළුෑණු වංචාවට අත්අඩංගුවට ගත් හතරදෙනා රිමාන්ඩ්",
       "News Content": "ලංකා සතොස ආයතනයේ සිදුවූ බව කියන සුදුළුෑණු වංචාවට ආධාර අනුබල දීමේ චෝදනාව සම්බන්ධයෙන් අත්අඩංගුවට ගත් එහි නිලධාරීන් සිව්දෙනා අනිද්දා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nඒ, ඔවුන් අද වත්තල මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමෙන් අනතුරුවයි.\nසතොස අලෙවි සැල් ජාලය වෙත වරාය අධිකාරිය විසින් නිකුත් කළ සුදුළුෑණු කිලෝ 54,860 ක් අන්තර්ගත බහලුම් දෙකක්, රුපියල් ලක්ෂ හැත්තෑ හතරකට අවසරයකින් තොරව තුන්වන පාර්ශවයක් වෙත අලෙවි කිරීමේ මෙම සිද්ධිය සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණ සිදුකරනවා.\nඒ අනුව ලංකා සතොස ආයතනයේ නියෝජ්‍ය සාමාන්‍යාධිකාරී - මිලදීගැනීම් චමිලා ජයන්ති අසුරුමාන්න, ජ්‍යෙෂ්ඨ කළමනාකරු - සැපයුම් රණසිංහගේ සිරිමල් ප්‍රනාන්දු, කළමනාකරණ සැපයුම් එච්.ඩබ්ලිව්. සමීර එරන්ජිත් සහ වැලිසර අලෙවිසැල් කළමනාකරු නුවන් ලක්මාල් ඊයේ අත්අඩංගුවට ගැනීමටයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කටයුතු කළේ.\nප්‍රකාශයක් ලබා ගැනීම සඳහා කැදවූ අවස්ථාවේදී ඔවුන් අත්අඩංගුවට ගෙන තිබුණා.\nසැකකරුවන් අද වත්තල මහේස්ත්‍රාත් හේෂාන් ද මෙල් හමුවට ඉදිරිපත් කෙරුණා.\nසැකකරුවන් අධිකරණයට ඉදිරිපත් කරමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පවසා සිටියේ සිද්ධිය සම්බන්ධයෙන් ඉදිරි විමර්ශන කටයුතු සිදුකරන බැවින් හා අදාළ පරීක්ෂණවලට බලපෑමක් එල්ලවිය හැකි බැවින් මෙන්ම මහජන කැළඹීමක් ඇතිවිය හැකි බැවින් සැකකරුවන් රක්ෂිත බන්ධනාගාර ගත කරන ලෙසටයි.\nතම සේවා දායකයින් සුදුසු ඇපයක් මත නිදහස් කරන ලෙස සැකකරුවන් වෙනුවෙන් පෙනී සිටි නීතීඥ මණ්ඩලය එහිදී ඉල්ලා තිබෙනවා.\nකෙසේ වෙතත් සැකකරුවන් අනිද්දා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමටයි අධිකරණය නියෝග කළේ.\nමෙම සිද්ධියට අදාළව මේ වනවිට ලංකා සතොස ආයතනයේ අත්අඩංගුවට ගෙන ඇති  නිලධාරීන් සංඛ්‍යාව 5 ක්.\nඑසේම මෙම වංචාවට සම්බන්ධ, සුදුළුෑණු මිලදී ගත් බවට චෝදනා එල්ල වූ පුද්ගලයා ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මීට පෙර අත්අඩංගුවට ගත්තා.\nපසුව ඔහුද අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු මේ මස 14 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමටයි නියෝග කෙරුණේ.\nලංකා සතොස මූල්‍ය අංශයේ සාමානාධිකාරීවරයෙකු වන සුසිරි පෙරේරා මෙම සිද්ධියට අදාළව මීට පෙර අත්අඩංගුවට ගත් අතර, පසුව ඔහු ඇප මත මුදාහරිනු ලැබුවා.\nතවත් දෙදෙනෙකුද අත්අඩංගුවට ගෙන තිබූ අතර, ඔවුන් දෙදෙනා සුදු ළුෑණු මිලදී ගැනීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් කෝටිපති ව්‍යාපාරිකයාගේ සහයකයින් බවටයි අනාවරණ වුණේ.\nමේ අතර සුදුළුෑණු වංචාව පිළිබඳ, පාරිභෝගික අධිකාරියේ  හිටපු විධායක අධ්‍යක්ෂ තුෂාන් ගුණවර්ධන විසින් සිදුකළ ප්‍රකාශ ගැන වහා පරීක්ෂණයක් සිදුකරන ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ ජාතික ආරක්ෂාව පිළිබද රාජ්‍ය අමාත්‍යවරයා වෙත උපදෙස් ලබාදී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/284818/සුදුළුෑණු-වංචාවට-අත්අඩංගුවට-ගත්-හතරදෙනා-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1632"
}