{
       "Source": "hirunews",
       "Timestamp": "Monday, 11 October 2021 - 17:45",
       "Headline": "ඉදිරි වසර තුන රට කොයිබට ද?",
       "News Content": "ගෙවී ගිය වසර දෙක තුළ ආණ්ඩුවෙන් සිදුවූ අඩුපාඩු, වැරදි හා නොවිය යුතුව තිබූ දේවල් නිවැරදිව තේරුම් ගනිමින්, නිවැරදි තක්සේරුවක සිට කටයුතු කළහොත් ඉදිරි වසර තුන තුළ ජනතාවගේ විශ්වාසය බලවත්ව දිනාගැනීම ආණ්ඩුවට ඉටුකරගත නොහැකි දෙයක් නොවන බව කර්මාන්ත අමාත්‍ය, ජාතික නිදහස් පෙරමුණේ නායක විමල් වීරවංශ පවසනවා.\nඔහු මෙම අදහස් පළ කළේ අද(11) මොරටුව කටුබැද්දේ පිහිටි ලංකා කාර්මික සංවර්ධන මණ්ඩලයේ පැවති උත්සවයකට එක්වෙමින්.\nඑහිදී අදහස් දැක්වූ විමල් වීරවංශ...\nකෙසේ වුවත් අතිගරු ජනාධිපතිතුමන් ප්‍රමුඛ අපේ රජය මේ දෙවසරක ගමන පිළිබඳව ගැඹුරු ස්වයං විවේචනාත්මක හැරී බැලීමක් සිදු කරමින් සිටින මොහොතකයි මේ තමුන්නාන්සේලා අමතන්නේ. අපෙන් සිදු වූ වැරදි අඩුපාඩු හා නොවිය යුතුව තිබූ දේවල් මොනවාද, කියන එක හරියට තේරුම් අරන්, තක්සේරු කරලා ඉදිරියට ගියොත් මේ ඉදිරි වසර තුන තුළ මේ රටේ ජනතාවගේ විශ්වාසය වඩා බලවත්ව දිනාගැනීම ඉටුකරගත නොහැකි කරුණක් නොවෙයි. එතැනදී අපි අවංක විය යුතුයි. ජනතාව සිතන ආකාරය තේරුම් ගත යුතුයි. එහිදී අපි මහජනයාගේ අපේක්ෂාවන්ට මුල්තැන දී වැඩ කළ යුතුයි. එසේ නොවුණහොත් අපි කොයිතරම් අතීතය දෙස හැරී බලා නිවැරදි කියවීමක් සිදු කර ගත්තත් භාවිතයේදී අපට ජය ගැනීමට පුළුවන් වෙන්නේ නැහැ.\nපාස්කු ප්‍රහාරයත් සමග ඇති වූ අනාරක්ෂිත බව, තර්ජනය නිසා තමයි පොදු ජනතාවට වුවමනා වුණේ ශක්තිමත් පාලනයක් පිහිටුවීමට. විවිධ ආගම්වාදී, ජාතිවාදී කල්ලි මත යැපෙන්නේ නැති, ඒ අය ගහන පදයට නටන්න වන්නේ නැති, ජාතික ආරක්ෂාව සහ වෙනත් ඕනෑම ජාතික අභිලාෂයක් වෙනුවෙන් ගතයුතු තීරණ නොගෙන කර අරින්නේ නැති, පාලන්තන්ත්‍රයක් තමයි මේ රටේ පොදු ජනතාව එදා අපේක්ෂා කළේ. ඒ මගින් මේ රට ආරක්ෂා කරගන්න පමණක් නොවෙයි, යහපත් ආදර්ශවත් දේශපාලන සංස්කෘතියක් මේ රට තුළ නිර්මාණය කර ගැනීමත් ඔවුන් බලාපොරොත්තු වුණා. පොදු ජනතාවගේ අපේක්ෂාවන් සමග සෙල්ලම් කිරීමට අපට අයිතියක් නැහැ .මහජනයා අප කෙරෙහි තබා තිබෙන විශ්වාසයට පිටුපාන්න අපට අයිතියක් නැහැ. ඒ විශ්වාසය අඩු වන විදියට නොවෙයි වැඩි වන අන්දමට වැඩකිරීමේ අභියෝගය තමයි අපි සියලුදෙනා ඉදිරිපිට තිබෙන්නේ.\nවසංගතයක් සමඟ ජීවත් වීමට සිදුවීම නිසා අපි අතින් ආණ්ඩුවක් ලෙස කළ යුතුව තිබූ යම් යම් දේවල්. මග හැරී තිබෙනවා. ඒ වගේම විශේෂ අවධානය යොමුකර කළ යුතුව තිබූ දේවල් නොවී තිබෙනවා. මේ තත්ත්වය වෙනස් කර ගැනීමට අපට තවමත් කල් තිබෙනවා. ඉදිරියට තිබෙන වසර තුන, ජනතාව අපෙන් බලාපොරොත්තු වූ වෙනස ප්‍රායෝගිකව සිදු කරලා පෙන්වීමට තිබෙන වසර තුනක්. 'කොවිඩ් එන්නත දියුණු රටවල ගහලා ඉවර වුණාට පසුව තමයි ලංකාවට එම එන්නත ලැබෙන්නේ' කියලයි ඇතැමුන් කීවේ. නමුත් එන්නත්කරණය අතින් ලෝකයේ ඉහළින්ම සිටින රටවල් 10 අතර අද ශ්‍රී ලංකාව සිටිනවා. අපි රට යළි සංචාරක ව්‍යාපාරයට විවෘත කරන විට ලෝකයේ සංචාරක ව්‍යාපාරයට සුදුසුම රටවල් 05න් එකක් තමයි ශ්‍රී ලංකාව. ඒ නිසා අපි අමාරුකම්, අඩුපාඩු මැද්දේ සමහර අංශවලින් අභියෝගය ජයගෙන තිබෙනවා. ඒ වගේම සමහර අංශවල ප්‍රගතිය ගැන අපට සතුටු වීමට පුළුවන් කමක් නැහැ. ඒ නිසා මහජන වරමින් තේරී පත්වූ පාලනතන්ත්‍රයක් ලෙස අප සියලුදෙනාටම වගකීමක් සහ යුතුකමක් තිබෙනවා, පවතින අඩුපාඩු නිවැරදි කරගෙන මේ රට ජයග්‍රාහීව ඉදිරියට ගෙන යන්න.",
       "URL": "https://www.hirunews.lk/284718/ඉදිරි-වසර-තුන-රට-කොයිබට-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1635"
}