{
       "Source": "hirunews",
       "Timestamp": "Monday, 11 October 2021 - 19:49",
       "Headline": "ලංකාව ඇරල ද, වහලා ද ලොවට කියන්න - ආ පයින් හැරී ගිය ඇමෙරිකානු සංචාරකයා කියයි (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාවට පැමිණ පැය 5ක පමණ කාලයකින් පසුව නැවත ශ්‍රී ලංකාවෙන් බැහැරව ගිය සංචාරකයෙකු සමාජ මාධ්‍ය වෙත වීඩියෝවක් නිකුත් කරමින් කියා සිටියේ ඔහුව නොමඟ හැරීම සම්බන්ධයෙන් ශ්‍රී ලංකාවට ස්තුති කරන බවයි.\nතුර්කියේ ඉස්තාන්බුල් නුවර සිට සිය ජංගම දුරකථනය ඔස්සේ නිකුත් කළ එම වීඩියෝවේ දැක්වෙන්නේ ශ්‍රී ලංකාව විවෘත බව ලොවට කියා සිටිය ද මෙරටට පැමිණි පසු හෝටල් වෙන් කර ගැනීම සහ ප්‍රවාහන සේවාවන් නොමැතිවීම හේතුවෙන් තමන් බරපතළ ගැටලුවකට මැදි වූ බවයි.\nඔහු බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ ශ්‍රී ලංකාව සහමුලින් සංචාරකයින් සඳහා විවෘත කර ඒ සඳහා රට සූදානම් කර ලොවට දැනුම් දිය යුතු බවටයි.\nජෝර්ජ් විසින් සමාජ මාධ්‍ය හරහා සිදුකළ ප්‍රකාශය\nහායි මගේ නම ජෝර්ජ්. මම දැන් ශ්‍රි ලංකාවේ ඉඳල ආවේ. මම එහි සිටියේ පැය පහක පමණ කාලයක් පමණයි. ඒ කාලේ ගත කළෙත් ගුවන්තොටුපල ආසන්නයේම පිහිටි හෝටලයකයි.  මම ශ්‍රී ලංකාවට එන්නට පෙර වොෂින්ටන්හි පිහිටි ශ්‍රී ලංකාවේ තානාපති කාර්යාලයට කතා කරලා ඒ සම්බන්ධයෙන් විස්තර ලබා ගත්තා.\nඑහි සිටි නිලධාරීන් මට කියා සිටියේ ඔබ එන්නත් දෙකම ලබාගෙන තිබෙනවා නම් එම සහතිකයත්, ගුවන් ගමනට පෙර ලබාගත් පී සී ආර් සහතිකයත්, ඔබේ වීසා බලපත්‍රයක් ගත් පසු ඔබට නිදහසේ ශ්‍රී ලංකාවට සංචාරය කළ හැකි බවටයි. මම සතියක පමණ කාලයක් මේ රටේ ගත කරන්නටයි තීරණය කරගෙන හිටියේ.\nඒ අනුව මම මෙක්සිකෝ හි සිට ඉස්තාන්බුල් වලට පැමින එහි පැය දාසයක පමන කාලයක් රැඳී සිටීමෙන් පසු ශ්‍රී ලංකාවට පැමිණෙන ගුවන් යානය ලබාගත්තා. එහි සිට මාලදිවයිනටත්, මාලදිවයිනේ සිට ශ්‍රී ලංකාවටත් පැමිණ මම වෙන්කරගත් ටැක්සි රථය පැමිණෙන තුරු බලා සිටියා.\nමම එය වෙන්කර ගත්තේ ජර්මානු සංචාරක මෙහෙයවන ආයතනයක් හරහායි. කෙසේ වෙතත් එවැනි ටැක්සි රථයක් හෝ එවැනි නියෝජිත ආයතනයක් එහි තිබුණේ නැහැ. ඉන් අනතුරුව මා සොයා බැලුවා බස්රථ හෝ දුම්රිය සේවාවන් ක්‍රියාත්මක වෙනවාද කියා. එවැනි කිසිදු පහසුකමක් මට සොයා ගැනීමට නොහැකි වුණා. මගේ තක්සේරුව වන්නේ ශ්‍රී ලංකාව සංචාරක සීමා පනවා ඇති රටක් ලෙසටයි.\nනමුත් ලෝකයට කියනවා ඔවුන් විවෘතයි කියලා.  මම ත්‍රීරෝද රථයකින් ගුවන්තොටුපල අවට සංචාරය කළා නමුත් මට ආ හැඟීම වූයේ මම මේ රටෙන් පිටත් විය යුතු බවටයි. මම ඔක්තෝබර් හත් වැනි දා ශ්‍රී ලංකාවට ආවේ. එහි රැඳී සිටියේ පැය පහක් පමණ කාලයක්. ඉන් අනතුරුව මං ඉස්තාන්බුල් නගරය කරා පැමිණියා.\nමට ශ්‍රී ලංකාවට එන්නට දින දෙක තුනක කාලයක් ගත වුණා. නමුත් ඒ රටේ සුන්දරත්වය දැක බලා ගන්නට මට අවස්ථාවක් ලැබුණේ නෑ. එතන ප්‍රශ්න තියෙනවා. රට විවෘත කරලා නම් එය පැහැදිලිව සූදානම් කර ලොවට කියන්න ඔබේ රට ඇරලා ද නැද්ද කියලා. බොහොම ස්තූතියි මම නැවතත් ශ්‍රී ලංකාවට ළඟදීම එන්න බලාපොරොත්තු වෙනවා.\nශ්‍රී ලංකාවට බොහොම ස්තූතියි මාව නොමග යැව්වාට.\nමේ අතර ශ්‍රී ලංකාවට පැමිණි ඇමෙරිකානු ජාතික සංචාරකයෙකු අපහසුතාවට පත්ව ආපසු යාමේ සිද්ධිය සම්බන්ධයෙන් පුළුල් විමර්ෂණයක් සිදු කරන ලෙස සංචාරක ඇමති ප්‍රසන්න රණතුංග සංචාරක සංවර්ධන අධිකාරියට උපදෙස් දී තිබෙනවා.\nඅදාල සංචාරකයා සදහන් කරන්නේ සංචාරයක් සදහා ශ්‍රී ලංකාවට පැමිණි තමන්ට ප්‍රවාහන පහසුකම් සපයා ගැනීමට නොහැකි වීම සහ සිය නියෝජිත ආයතනය සම්බන්ධ කර ගැනීමට නොහැකි වීම නිසා පැය 05 ක කාලය තුළ ආපසු ගිය බවයි.\nසංචාරක සංවර්ධන අධිකාරියේ සභාපතිණිය පවසන්නේ ඇමතිවරයාගේ උපදෙස් පරිදි දැනටමත් මෙම සිද්ධිය සම්බන්ධයෙන් පුළුල් විමර්ෂණයක් සිදු කෙරෙන බවයි.",
       "URL": "https://www.hirunews.lk/284730/ලංකාව-ඇරල-ද-වහලා-ද-ලොවට-කියන්න-ආ-පයින්-හැරී-ගිය-ඇමෙරිකානු-සංචාරකයා-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1635"
}