{
       "Source": "hirunews",
       "Timestamp": "Sunday, 10 October 2021 - 19:47",
       "Headline": "වෙනස්කම් 4 ක් සමග විස්සයි විස්ස ලෝක කුසලානයේ ශ්‍රී ලංකා අවසන් සංචිතය ප්‍රකාශයට පත් කෙරේ",
       "News Content": "මෙවර විස්සයි විස්ස ලෝක කුසලාන තරගාවලිය සඳහා සහභාගි වන ක්‍රීඩකයින් 15 දෙනෙකුගෙන් යුත් අවසන් සංචිතය ශ්‍රී ලංකා ක්‍රිකට් මගින් අද ප්‍රකාශයට පත් කරනු ලැබුවා.\nඒ අනුව, දසුන් ශානකගේ නායකත්වයෙන් යුත් ශ්‍රී ලංකා පිලේ උපනායක ලෙස ධනංජය ද සිල්වා කටයුතු කරනවා.\nකුසල් ජනිත් පෙරේරා, දිනේෂ් චන්දිමාල්, පැතුම් නිශ්ශංක, චරිත් අසලංක, අවිශ්ක ප්‍රනාන්දු, භානුක රාජපක්ෂ, චාමික කරුණාරත්න, වනිදු හසරංග, දුෂ්මන්ත චමීර, ලහිරු කුමාර, මහීෂ් තීක්ෂණ, අකිල ධනංජය සහ බිනුර ප්‍රනාන්දු සංචිතයේ අනෙකුත් ක්‍රීඩකයන්.\nමීට පෙර ජාත්‍යන්තර ක්‍රිකට් සම්මේලනය වෙත යොමුකළ ශ්‍රී ලංකා සංචිතයේ සිටි කමිඳු මෙන්ඩිස්, නුවන් ප්‍රදීප්, ප්‍රවීන් ජයවික්‍රම සහ ලහිරු මධුශංක අද ප්‍රකාශයට පත් කළ අවසන් සංචිතයට ඇතුළත් කර නැහැ.\nඒ වෙනුවට ලහිරු කුමාර, පැතුම් නිස්සංක, අකිල ධනංජය සහ බිනුර ප්‍රනාන්දු සංචිතයට එක් කර තිබෙනවා.\nවිස්සයි විස්ස ලෝක කුසලාන තරගාවලිය සඳහා සහභාගි වන කණ්ඩායම්වල ක්‍රීඩකයන් 15 දෙනෙකුගෙන් යුත් අවසන් සංචිත භාරදීමේ අවසන් දිනය වන්නේ අදයි.\nමෙම ප්‍රවෘත්තිය ඇතුළු තවත් ක්‍රීඩා ප්‍රවෘත්ති සඳහා පිවිසෙන්න අඅඅගයසරමබැඅිගකන  වෙබ් අඩවියට.\nමෙවර විස්සයි විස්ස ලෝක කුසලාන තරගාවලියේ ජයග්‍රාහකයන්ට පිරිනමන ත්‍යාග මුදල් ජාත්‍යන්තර ක්‍රිකට් සම්මේලනය මගින් අද ප්‍රකාශයට පත් කළා.\nඒ අනුව, ජයග්‍රාහී පිලට ඇමරිකානු ඩොලර් මිලියන 1 යි දශම 6 ක මුදල් ත්‍යාගයක් හිමිවන අතර අනුශූරයන්ට හිමිවන ත්‍යාග මුදල ඩොලර් අට ලක්ෂයක්. අවසන් පූර්ව වටයේ පරාජිත කණ්ඩායම් දෙකට ද ඩොලර් හාර ලක්ෂය බැගින් ත්‍යාග මුදල් හිමිවනවා.\nතරගාවලිය සඳහා ඩොලර් මිලියන 5 යි දශම 6 ක් වෙන් කර ඇති අතර එය සහභාගි වන කණ්ඩායම් 16 අතරේ බෙදී යාමට නියමිතයි. සුපිරි කණ්ඩායම් දොලහේ වටයේ සෑම තරගයකම ජයග්‍රාහකයන් සඳහා ඩොලර් 40,000 බැගින් හිමිවනවා.\nඑම වටයේ පිළිමලුන් පිටුදැකීමේ තරගවලදී පරාජය වන කණ්ඩායම්වලට ද ඩොලර් 70,000 බැගින් පිරිනැමීමටයි කටයුතු යොදා ඇත්තේ.\nමෙවර විස්සයි විස්ස ලෝක කුසලාන තරගාවලිය එක්සත් අරාබි එමීර් රාජ්‍යයේ සහ ඕමානයේදී පැවැත්වෙන අතර, සුදුසුකම් ලැබිමේ තරගාවලිය ලබන 17 වනදා ආරම්භ වීමට නියමිතයි.\nශ්‍රී ලංකාව ද එම සුදුසුකම් ලැබීමේ තරගාවලිය සඳහා සහභාගි විය යුතු අතර, 18 වනදා නැමීබියාව සමග පළමු තරගයට සහභාගි වනු ඇති.",
       "URL": "https://www.hirunews.lk/284644/වෙනස්කම්-4-ක්-සමග-විස්සයි-විස්ස-ලෝක-කුසලානයේ-ශ්‍රී-ලංකා-අවසන්-සංචිතය-ප්‍රකාශයට-පත්-කෙරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1637"
}