{
       "Source": "hirunews",
       "Timestamp": "Sunday, 10 October 2021 - 7:09",
       "Headline": "යුද හමුදාවේ 10936කට උසස්වීම්",
       "News Content": "ශ්‍රී ලංකා යුද හමුදාවේ 72 වන සංවත්සරය වෙනුවෙන් නිලධාරීන් 567කට සහ සෙසු නිලයන් 10369කට උසස්වීම් ලබාදී තිබෙනවා.\nයුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වාගේ නිර්දේශ මත ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් අදාළ උසස්වීම් සිදුකර තිබෙනවා.\nඒ අනුව ජ්‍යෙෂ්ඨ බ්‍රිගේඩියර්වරුන් 08 දෙනෙකු මේජර් ජෙනරාල් ධූරයට උසස් කර ඇති අතර, කර්නල්වරුන් 17 දෙනෙකු බි්‍රගේඩියර් තනතුරට උසස් කෙරෙනු ඇති.\nලුතිනන් කර්නල්වරුන් හතලිස් දෙදෙනෙකු කර්නල් තනතුරටත්, මේජර්වරුන් 60 දෙනෙකු ලුතිනන් කර්නල් තනතුරටත් උසස් කර ඇති අතර, කපිතාන්වරුන් 256 දෙනෙකු මේජර් තනතුරට උසස් කර තිබෙනවා.\nමීට අමතරව ලුතිනන්වරුන් දස දෙනෙකු කපිතාන් තනතුරටත්, දෙවන ලුතිනන්වරුන් එකසිය පනස් දෙදෙනෙකු ලුතිනන් තනතුරටත් උසස් කර ඇති බවයි ආරක්ෂක අමාත්‍යාංශය වැඩිදුරටත් සඳහන් කළේ.\nශ්‍රී ලංකා යුද හමුදාවේ 72 වන සංවත්සරය අදට යෙදී තිබෙනවා.\nපුරාණයේ සිටම රටට එරෙහි ආක්‍රමණවලට මුහුණදුන් හමුදාවක් ශ්‍රී ලංකාවේ සිට ඇති අතර, බ්‍රිතාන්‍ය පාලකයන් 1802 වසරෙන් පසු ස්වදේශිකයන් බි්‍රතාන්‍ය හමුදා සඳහා බඳවා ගෙන තිබුණා.\nකෙසේ වෙතත්, 1848 මාතලේ කැරැල්ලෙන් පසුව එය තාවකාලිකව නවතා දැමීමට ඔවුන් කටයුතු කළා.\nයටත් විජිත සමයේ දෙවන හමුදා සේවාව ලෙස සැහැල්ලු පාබල ස්වෙච්ඡා පෙරමුණක් මෙරට ආරම්භ වී තිබුණා.\n1910 වසරේදී ලංකා හමුදාව, ලංකා ආරක්ෂක හමුදාව ලෙස නම් කළ අතර, පළමු සහ දෙවන ලෝක යුද සමයේ ඔවුන් ඉමහත් කාර්ය භාරයක් ඉටු කළ බවට ඉතිහාසය සාක්ෂි දරනවා.\n1949 දී ශ්‍රී ලංකාවේ පළමු නිත්‍ය බලසේනාව පිහිටුවන අතර,  1972 ජනරජ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් පසු ලංකා හමුදාව ශ්‍රී ලංකා හමුදාව බවට පත්වනවා.\n30 වසරක යුද්ධය අවසන් කර රටට සාමය උදා කිරීමට බලවත්ම මෙහෙවරක් ඉටු කරන ශ්‍රී ලංකා යුද හමුදාව එල්.ටී.ටී.ඊ ග්‍රහණයට සිරවූ සිවිල් වැසියන් මුදා ගනිමින් කළ සැබෑ මානුෂීය මෙහෙයුම අදටත් ලොවටම ආදර්ශයක්.\nමාවිල්ලාරු සොරොව්ව එල්.ටී.ටී.ඊ ය වසා දැමීමෙන් පසු මිනිසුන්ගේ පිපාසය වෙනුවෙන් අවසන් සටන අරඹන යුද හමුදා සේනාංක එය විජයග්‍රහණයෙන් කෙළවර කරන්නේ ලේ දහඩිය කඳුළු පමණක් නොව ජීවිත ද මව්බිම වෙනුවෙන් කැප කරමින්.\nඑදාමෙදා තුර රට වෙනුවෙන් දිවිපිදූ සියලු යුද හමුදා විරුවන් මේ මොහොතේ සිහිපත් කළ යුතුයි. එසේම, අදටත් යුද හමුදාවේ රෙජිමේන්තු 24ම රටේ ආරක්ෂාව සහ ජනතාව වෙනුවෙන් කැප වෙමින් කරනා මෙහෙවර වදනින් කැටි කළ නොහැකියි.",
       "URL": "https://www.hirunews.lk/284570/යුද-හමුදාවේ-10936කට-උසස්වීම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1638"
}