{
       "Source": "hirunews",
       "Timestamp": "Saturday, 09 October 2021 - 13:03",
       "Headline": "දේශීය කිරිපිටි මිලත් ඉහළට - ගෑස් මිලේ තීරණය සඳුඳා (වීඩියෝ)",
       "News Content": "ආනයනික කිරිපිටි, ලාෆ්ස් ගෑස් සහ තිරිඟු පිටි මිල වැඩිවීම සඳුඳා සිට ක්‍රියාත්මක කිරීමට එම සමාගම් තීරණය කර තිබෙනවා.\nඒ අනුව කිරිපිටි ආනයනකරුවන්ගේ තමන්ගේ නිෂ්පාදන අලෙවි කරන මිල ගණන් මේ වනවිටත් ප්‍රකාශයට පත්කර අවසන්.\nඒ අනුව කිරිපිටි කිලෝග්‍රෑමයක මිල අද (09)  සිට රුපියල් 250 කින් ඉහළ නැංවෙන අතර, කිරිපිටි කිලෝවක නව මිල වන්නේ රුපියල් 1195 ක්.\nග්‍රෑම් 400 කිරිපිටි පැකට්ටුවක් රුපියල් 100 කින් ඉහළ නැංවෙන අතර, එහි නව මිල රුපියල් 480 ක් බව කිරිපිටි ආනයනකරුවන්ගේ සංගමයේ සාමාජික ලක්ෂ්මන් වීරසූරිය සඳහන් කළා.\nමේ අතර, දේශීය කිරිපිටි නිෂ්පාදකයින්ගෙන් ද මිල වැඩි කිරීමේ අවශ්‍යතාවයක් ඇත්දැයි අප විමසා සිටියා.\nඊට ප්‍රතිචාර දක්වමින් මිල්කෝ සමාගමේ සභාපති ලසන්ත වික්‍රමසේකර කියා සිටියේ දේශීය කිරිපිටි නිෂ්පාදන පිරිවැය ද ඉහළ ගොස් ඇති බැවින් මිල ඉහළ නැංවීමේ අවශ්‍යතාවක් පවතින බවයි.\nකෙසේ වෙතත්, මෙතෙක් එම මිල ගණන් පිළිබඳ අවසන් තීරණයක් ගෙන නොමැති බවයි ඔහු සඳහන් කළේ.\nලාෆ්ස් ගෑස් සමාගමේ සභාපති ඩබ්ලිව්.කේ.එච්.වෑගපිටියගෙන් ගෑස් මිල ගණන් සම්බන්ධයෙන් අප විමසීමක් කළා.\nඑහිදී ඔහු කියා සිටියේ අද දිනයේ සමාගමේ අභ්‍යන්තර සාකච්ඡා කිහිපයක් පවත්වා අවසන් මිල ගණන් තීරණය කරන බවයි.\nඑම මිල ගණන් සඳුඳා සිට ක්‍රියාත්මක කරන බව ඔහු සඳහන් කළා.\nඑමෙන්ම, තිරිඟු‍ පිටි මිල ඉහළ දැමීම ලබන සඳුදා ප්‍රකාශයට පත් කරන බවයි ප්‍රීමා සමාගම සඳහන් කළේ.\nඒ අනුව තිරිඟු පිටි කිලෝවක් රුපියල් 15ත්, 20ත් අතර මිලකින් ඉහළ නැංවීමට දැනට එම සමාගම තීරණය කර තිබෙනවා.\nමීට පෙර පාරිභෝගික අධිකාරිය සමඟ පැවති සාකච්ඡාවේදී තිරිඟු පිටි කිලෝවක් රුපියල් 10 කින් මිල වැඩි කිරීමටයි එකඟතාවය පළ කර තිබුණේ.\nමේ අතර, පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්නගෙන් කිරිපිටි, ගෑස්, සිමෙන්ති සහ තිරිඟු පිටි නව මිල ගණන් සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය විමසීමක් කළා.\nඑහිදී ඔහු කියා සිටියේ එම සමාගම් ඊයේ (08) දිනයේ තමන් හමුවී මිල ගණන් වැඩිවීමේ යෝජනා ඉදිරිපත් කළ බවයි.\nකෙසේ වෙතත්, ඔවුන්ගේ යෝජනාවලට එකඟතාවය පළ නොකළ අතර, ඊට අඩු මිල සීමාවන් ඉදිරිපත් කිරීමටයි දෙපාර්ශවය එකඟ වී ඇත්තේ.\nඅත්‍යවශ්‍ය භාණ්ඩ කිහිපයක් සඳහා පැවති උපරිම මිල සීමාවන් ඉවත් කරමින් රජය ගැසට් නිවේදනයක් නිකුත් කළා.\nඒ, මිල වැඩිවීම් ලබා නොදුන් පසුබිමක බොහෝ භාණ්ඩ හිඟවීමේ ප්‍රවණතාවයක් වෙළඳපොල තුළ උද්ගත වූ තත්ත්වයක් තුළයි.\nඒ අනුව අදාළ ගැසට් නිවේදනය නිකුත් කිරීමෙන් අනතුරුව නිෂ්පාදන සමාගම්වලට මිල ගණන් තීරණය කිරීමේ හැකියාව පවතිනවා.",
       "URL": "https://www.hirunews.lk/284518/දේශීය-කිරිපිටි-මිලත්-ඉහළට-ගෑස්-මිලේ-තීරණය-සඳුඳා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1639"
}