{
       "Source": "hirunews",
       "Timestamp": "Friday, 08 October 2021 - 23:30",
       "Headline": "භාණ්ඩ කිහිපයක පාලන මිල ඉවත් කිරීමට අදාළ ගැසට් නිවේදනය නිකුත් කෙරේ",
       "News Content": "කිරිපිටි, තිරිඟු පිටි, ගෑස් සහ සිමෙන්තිවල පාලන මිල ඉවත් කිරීමට අදාළ අති විශේෂ ගැසට් නිවේදනය නිකුත් කර තිබෙනවා.\nතිරිඟු පිටි, කිරි පිටි, ගෑස් සහ සිමෙන්ති සඳහා මෙතෙක් පැවති පාලන මිල ඉවත් කිරීමට අමාත්‍ය මණ්ඩලය සහ ජනාධිපතිවරයා අතර ඊයේ පැවති විශේෂ රැස්වීමේදී තීරණය කෙරුණා.\nඒ අනුව, නව භාණ්ඩවල මිල ගණන් තීරණ කිරීම සඳහා භාණ්ඩ සැපයුම්කරුවන් පාරිභෝගික ආරක්ෂන රාජ්‍ය අමාත්‍යවරයා හමුවී සාකච්ජා සිදුකළා.\nජනාධිපතිවරයා සහ අමාත්‍ය මණ්ඩලය අතර ඊයේ (07) පස්වරුවේ පැවති විශේෂ සාකච්ජාවේදී තිරිඟු පිටි, කිරිපිටි, ගෑස් සහ සිමෙන්ති සඳහා මෙතෙක් පැවති පාලන මිල ඉවත් කිරීමට තීරණය කෙරුණා.\nපාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න පැවසුවේ පාලන මිල ඉවත් කළද පාරිභෝගික ජනතාව පීඩාවට පත්වන අයුරින් එම භාණ්ඩවල මිල අසාධාරණ ලෙස ඉහළ නැංවීමට ඉඩ නොදෙන ලෙස ජනාධිපතිවරයා උපදෙස් දුන් බවයි.\nඒ අනුව කිරිපිටි ආනයනකරුවන්ගේ සංගමය රාජ්‍ය අමාත්‍යවරයා සමඟ අද පෙරවරුවේ සිචුතඝ සාකච්ජාවේදී ආනයනකරුවන් යෝජනා කර ඇත්තේ ආනයනික කිරිපිටි කිලෝග්‍රෑමයක් රුපියල් 1300ක උපරිමයකටත්, ග්‍රෑම් 400ක කිරිපිටි පැකට්ටුවක් රුපියල් 520කටත් අලෙවි කිරීමටයි.\nකිරිපිටි කිලෝග්‍රෑම් එකක් සඳහා රුපියල් 945ක පාලන මිලක් පැවති අතර ආනයනකරුවන් මිල ඉහල දැමිමට යෝජනා කර ඇත්තේ එය රුපියල් 1300ක් දක්වායි.\nඒ අනුව කිරිපිටි කිලෝග්‍රෑම් එකක මිල රුපියල් 355කින් ඉහළ යනු ඇති.\nඋපරිම මිල රුලියල් 380ක් ලෙස පැවති ග්‍රෑම් 400ක කිරිපිටි පැකට්ටුවක් මිල ඉහල දැමිමට යෝජනා කර ඇත්තේ රුපියල් 520ක් දක්වායි.\nඒ අනුව ග්‍රෑම් 400 කිරිපිටි පැකට්ටුවක මිල 140කින් ඉහල යනු ඇති.\nමේ අතර සිමෙන්ති සැපයුම්කරුවන් පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍යවරයා හමුවි ඔවුන්ගේ මිල යෝජනා ඉදිරිපත් කර තිබෙනවා.\nකිලෝග්‍රෑම් 50ක සිමෙන්ති මිටියක් සඳහා පැවති උපරිම මිල රුපියල් 1005ක් වූ අතර සැපයුම්කරුවන් මිල ඉහල දැමිමට යෝජනා කර ඇත්තේ රුපියල් 1205ක් දක්වායි.\nඒ අනුව සිමෙන්ති මිටියක් රුපියල් 200කින් ඉහල යනු ඇති.\nමේ අතර තිරිඟු පිටි සැපයුම්කරුවන්ද පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍යවරයා හමුවී ඔවුන්ගේ මිල යෝජනා ඉදිරිපත් කළා.\nතිරිඟු පිටි කිලෝග්‍රෑම් එකක් සඳහා රුපියල් 87ක පාලන මිලක් පැවති අතර සැපයුම්කරුවන් මිල ඉහල දැමිමට යෝජනා කර ඇත්තේ රුපියල් 107ක් දක්වායි.\nඒ අනුව තිරුඟු පිටි කිලෝග්‍රෑම් එකක මිල රුපියල් 20කින් ඉහල යනු ඇති.\nමේ අතර ප්‍රීමා සමාගමේ උසස් නිළදාරියෙකු සඳහන් කලේ උපරිම මිල අහෝසි කිරිමේ ගැසට් පත්‍රය රජය නිකුත් කිරිමෙන් පසු තම මිල ගණන් ඉදිරිපත් කරන බවයි.\nමේ අතර, ගෑස් සැපයුම්කරුවන්ද පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍යවරයා හමුවී ඔවුන්ගේ මිල යෝජනා ඉදිරිපත් කළා.",
       "URL": "https://www.hirunews.lk/284479/භාණ්ඩ-කිහිපයක-පාලන-මිල-ඉවත්-කිරීමට-අදාළ-ගැසට්-නිවේදනය-නිකුත්-කෙරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1640"
}