{
       "Source": "hirunews",
       "Timestamp": "Monday, 04 October 2021 - 19:37",
       "Headline": "ඉන්දු - ශ්‍රී ලංකා දෙරටෙන් ඒකාබද්ධ ප්‍රකාශයක්  (වීඩියෝ)",
       "News Content": "කොරෝනා වසංගතයෙන් පීඩාවට පත්වූ ශ්‍රී ලංකාවේ ආර්ථිකය ප්‍රකෘතිමත් කරලීම සඳහා ඉන්දියාව සහය වීමට සූදානම් බව මෙරට සංචාරයක නිරත වන ඉන්දීය විදේශ ලේකම් ශ්‍රී හර්ෂ් වර්දන් සිංග්ලා ප්‍රකාශ කළා.\nඅරලියගහ මන්දිරයේ අද පැවති උත්සවයකට එක්වෙමින් ඔහු කියා සිටියේ ජනාධිපති ගෝඨාභය රාජපක්ෂ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂගේ ඉන්දීය සංචාරවලින් දෙරට අතර සබඳතාවල නව ආරම්භයක් සිදුවූ බවයි.\nඑහිදී කඳුකරයේ ජනතාව වෙනුවෙන් ඉන්දීය සහයෙන් ඉදිකල නිවාස ව්‍යාපෘතියක් ද මාර්ගගත ක්‍රමයට විවෘත කෙරුණු අතර, එම අවස්ථාවට විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් ද එක්ව සිටියා.\nවත්මන් තනතුර දරමින් ශ්‍රී ලංකාවේ සිදුකරන මගේ ප්‍රථම සංචාරය මෙයයි.\nවෙනත් තනතුරු දරමින් මා මීට පෙර ද ශ්‍රී ලංකාවේ සංචාරය කර තිබෙනවා.\nඒ හැම අවස්ථාවකදීම මට අත්දකින්නට ලැබුණේ දෙරට අතර, සබඳතාවල සුබවාදී වර්ධනයන්.\nඊයේ දිනයේ ශ්‍රී දළදා මාලිගාව වැඳ පුදා ගත් මම ත්‍රිකුණාමලයේ සහ යාපනයේ සංචාරයක නිරත වුණා. එහිදී මට ඉන්දීය සහයෙන් ඉදිවන යාපනය සංස්කෘතික මධ්‍යස්ථානයක් දැක ගත හැකිවුණා.\nමෙම ස්ථානවලින් පිළිඹුබු වන දෙයක් තමයි දෙරට අතර, ආවේණික සංස්කෘතික උරුමයන්.\nජනතාව කේන්ද්‍ර කර ගත් එවැනි ව්‍යාපෘති රැසක් පසුගිය කාලය තුල අපට දක්නට ලැබුණා.\nඅපේ ද්වීපාර්ශවීය සබඳතාවල ප්‍රගතිය ගැන අපට සතුටු විය හැකියි.\nවිශේෂයෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ ඉන්දීය සංචාරවලදී සබඳතාවලින් එය බෙහෙවින් ශක්තිමත් වූ බවත්, සබඳතාවලට නව ආරම්භයක් ඇති කළ බවත් කිව යුතුයි.\nඑමෙන්ම, අග්‍රමාත්‍ය නරේන්ද්‍ර මෝදි සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ අතර පසුගිය වසරේ පැවති මාර්ග ගත සමුළුවේදී ආරක්ෂක සෞඛ්‍ය සංචාරක වෙළඳ හා වානිජ ඇතුළු ක්ෂේත්‍ර ගණනාවක දෙරට සහයෝගිතාව වර්ධනය කරලීමේ වැදගත් සන්ධිස්ථානය්ක ලෙස සැලකිය හැකියි.\nපසුගිය වසරක කාලය තුල ඉන්දීය සාගර කලාපයේ ආපදා ප්‍රතිචාර දැක්වීමේ පුරෝගාමියා වූ ඉන්දියාව, ශ්‍රී ලංකා මුහුදේ නෞකා ගිනිගැනීම් සහ සාගර දූෂණය වැළැක්වීමට එක්වූයේ සතුටින්.\nකොරෝනා පාලනය සඳහා ශ්‍රී ලංකාවට වෛද්‍යමය ඔක්සිජන් කඩිනමින් සැපයීමට ඉන්දියාව කටයුතු කළ අතර, වසංගත සමයේ දෙරට අතර, ප්‍රවාහන සබඳතා අඛන්ඩව පවත්වා ගැනීමට කටයුතු කළා.\n2009 වසරෙන් පසුව ඉන්දියාව ශ්‍රී ලංකාව තුල නව ව්‍යාපෘති ආරම්භ කළ අතර, එහි අදියර ලෙස නව නිවාස 1235 ක් කඳුකරයේ ඉදිකර ජනතාවට පවරනු ලැබුවා.\nරාමායනයේ සඳහන් පුරාතන ඉතිහාසයට අයත් දෙරටේ සංස්කෘතික මධ්‍යස්ථාන හරහා සංචාරක ශ්‍රී ලංකාවේ සංචාරක ව්‍යාපෘතිය වර්ධනයටත් ඉන්දියාව සහය දීමට සූදානම්.\nඅපේ ජනතාව අතර, සබඳතාව පවත්වා ගැනීමේ වැදගත් මගක් වන්නේ සංචාරක ව්‍යාපාරයයි.\nකොරෝනා වසංගතයේ මතුවූ සිමාවන් ලිහිල් වූ පසු එහි පුළුල් වර්ධනයට ඉන්දියාව සහය වීමට කටයුතු කරනවා. කොරෝනා වසංගතයෙන් පසු ශ්‍රී ලංකාවේ ආර්ථිකය ප්‍රකෘතිමත් කිරීමේ ක්‍රියාවලියට ද ඉන්දියාව ශ්‍රී ලංකාවට සහය දක්වන බව කිව යුතුයි.“\nඑහිදී අදහස් දැක්වූ විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් කියා සිටියේ ඉන්දීය විදේශ ලේකම්වරයාගේ ශ්‍රී ලංකා සංචාරය කිසියම් ගණුදෙනුවක් හෝ ගණුදෙනු පෙලක් ඉලක්ක කරගත් එකක් නොවන බවයි.\nඑම සබඳතාවල ප්‍රමුඛත්වය හිමිවන්නේ ජනතාව අතර සබඳතාවලටයි.\nනෞකා, ගුවන් සහ ඩිජිටල් සබඳතා හරහා ඊට පදනම සකස් කර ඇති බව විදේශ අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළා.\nඉන්දීය අග්‍රාමාත්‍යවරයාගේ පෞද්ගලික ව්‍යාපෘතියක් ලෙස මෙරට භික්ෂූණ් වහන්සේලා සියක් නමක් ලබන 20 වැනිදා ඉන්දියාවේ කුෂ් නගර් හි සංචාරයක නිරත වන බවත් අමාත්‍යවරයා මෙහිදී හෙලිදරව් කළා.\nඒ සඳහා ඉන්දීය අග්‍රාමාත්‍යවරයා විසින් විශේෂ අරමුදලක්ද ස්ථාපිත කර තිබෙනවා.\nඅද පෙරවරුවේ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ හමුවූ ඉන්දීය විදේශ ලේකම්වරයා දෙරට අතර ද්වීපාර්ශවීය සබඳතා ශක්තිමත් කර ගැනීම උදෙසා දැනට ක්‍රියාත්මක ව්‍යාපෘති හා සංචාරක ව්‍යාපාරය මෙන්ම ක්ෂේත්‍ර ගණනාවක සහයෝගිතාව වර්ධනය වන කරුණු පිළිබඳව සාකච්ඡාවට ලක් කර තිබෙනවා.\nකුෂ්නගර් ගුවන්තොටුපල ජාත්‍යන්තර ගුවන්තොටුපලක් වශයෙන් ප්‍රකාශයට පත් කිරීමෙන් පසු එහි පියාසර කරනු ලබන පළමු ගුවන් යානය වන්දනාකරුවන් සමඟ ශ්‍රී ලංකාවෙන් පැමිණෙනු ඇතැයි අපේක්ෂා කරන බව විදේශ ලේකම්වරයා අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සමග පැවති සාකච්ඡාවේදී සඳහන් කර තිබෙනවා.\nමුදල් අමාත්‍ය බැසිල් රාජපක්ෂ ද ඉන්දීය විදේශ ලේකම්වරයා හමුවූ අතර එහිදී කොරෝනා වසංගතය හමුවේ යළි මෙරට ආර්ථික ක්ෂේත්‍රය නගා සිටුවීම සම්බන්ධයෙන් සාකච්ඡා සිදුවී තිබෙනවා.\nඑම සාකච්ඡාවෙන් අනතුරුව දෙමළ ප්‍රගතිශීලි සන්ධානය සහ දෙමළ ජාතික සන්ධානය අතර සාකච්ඡාවක් ඉන්දීය මහකොමසාරිස් කාර්යාලයේදී අද පස්වරුවේ පැවැත්වුණා.\nමේ, අතර, ඊයේ රාත්‍රී දෙමළ ජාතික පක්ෂයේ ලේකම්, හිටපු පාර්ලිමේන්තු මන්ත්‍රී එම්.කේ. සිවාජිලිංගම් සහ යාපනයේ ආණ්ඩුකාරවරයා ඇතුළු පිරිසක් ඉන්දීය විදේශ ලේකම් ශ්‍රී හර්ෂ් වර්දන් සිංග්ලා හමුවුණා.\nමෙම හමුවේදී හිටපු පාර්ලිමේන්තු මන්ත්‍රී එම්.කේ. සිවාජිලිංගම් ඉන්දීය විදේශ ලේකම්වරයාට සංදේශයක් ලබාදී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/284064/ඉන්දු-ශ්‍රී-ලංකා-දෙරටෙන්-ඒකාබද්ධ-ප්‍රකාශයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1650"
}