{
       "Source": "hirunews",
       "Timestamp": "Saturday, 02 October 2021 - 20:30",
       "Headline": "සංචරණ සීමා ලිහිල් වෙන හැටි යුද හමුදාපති කියයි (වීඩියෝ)",
       "News Content": "දැනට ක්‍රියාත්මක ඇතැම් සංචරණ සීමාවන් ද ඔක්තෝබර් 16 වැනිදා සිට ලිහිල් කිරීමට බලාපොරොත්තුවන බව කොවිඩ් මර්දන කමිටුවේ සභාපති යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා පවසනවා.\nජනතාව පවතින සෞඛ්‍ය මාර්ගෝපදේශ නිසි අයුරින් පිළිපදිමින් කටයුතු කළ හොත් දෙසැම්බර් මාසයවන විට කොවිඩ් අවදානම මෙරටින් තුරන් කළ හැකි බවද යුද හමුදාපතිවරයා වැඩිදුරටත් සදහන් කළා.\nමේ අතර මෙරට සමස්ත කොවිඩ් මරණ සංඛ්‍යාව 13,000 ඉක්මවා ගිය අතර අද දිනයේ මෙතෙක් මෙරටින් වාර්තා වූ කොවිඩ් ආසාදිතයින් සංඛ්‍යාව 855ක්.\nමෙරට කොවිඩ් මර්දන එන්නත්කරණ වැඩසටහන ශක්තිමත් කිරීමේ අරමුණින් කොවැක්ස් පහසුකම යටතේ අමෙරිකානු රජයේ පරිත්‍යාගයක් ලෙස ෆයිසර් එන්නත් මාත්‍රා ලක්ෂ 4ක් ඊයේ මෙරටට රැගෙන එනු ලැබුවා.\nකොවැක්ස් පහසුකම යටතේ ෆයිසර්ල මොඩර්නා සහ ඇස්ට්‍රාසෙනෙකා යන එන්නත් මාත්‍රා ලක්ෂ 42ක් මේ වන විට අමෙරිකානු රජය මඟින් මෙරටට ලබා දී තිබෙනවා.\nමෙම අවස්ථාවට එක් වූ සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා පැවසුවේ ශ්‍රී ලංකාව ලොව සාර්ථකව එන්නත්කරණය සිදුකරන පළමු රටවල් 10ට ඇතුළත්ව තිබීම කොවිඩ් මර්දනයේ සාර්ථක පියවරක් බවයි.\nමේ අතර අවුරුදු 12 - 19ත් අතර විශේෂ අවශ්‍යතා සහිත දරුවන් එන්නත්කරණයට ලක්කිරීමේ වැඩසටහන අද දිනයේත් දිවයින පුරා ක්‍රියාත්මක වුණා.\nමේ අතර වැලිමඩ - මාලිගාතැන්න ප්‍රදේශයේ අද පැවති එන්නත්කරණ වැඩසටහනක් අතරතුර උණුසුම් තත්ත්වයක් හටගත්තා.\nනිසි සෞඛ්‍ය ක්‍රමවේදයකට අනුව මෙම එන්නත්කරණ වැඩසටහන ක්‍රියාත්මක නොවූ බවටයි ජනතාව චෝදනා කළේ.\nමේ අතර ඊයේ රට විවෘත කිරීමත් සමඟ ජනතාව සෞඛ්‍ය මාර්ගෝපදේශවලට අනුව කටයුතු කිරීම යහපත් මට්ටමක පැවතීමත් විශේෂත්වයක්.\nකෙසේ වෙතත් නිරෝධායන ඇඳිරිනීතිය ඉවත් කළත් පුද්ගලික බස් රථ ධාවනයට එක්වීමේ යම් අඩුවක් දක්නට ලැබනෙ බව ප්‍රවාහන රාජජ්‍ය අමාත්‍ය දිලුම් අමුණුගම මහතා පවසනවා.\nමේ අතර පාසල් ආරම්භ කිරීමේ වැඩපිළිවෙළ සම්බන්ධයෙන් අධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා මහරගම මාදිවෙල ප්‍රදේශයේ පැවති උත්සවයකට එක්වෙමින් අදහස් පළ කළා.\nමේ අතර දැනට ක්‍රියාත්මකවන සංචරණ සීමා කිහිපයක් ඔක්තෝබර් 16 වැනිදා සිට ලිහිල් කිරීමට බලාපොරොත්තුවන බවයි යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/283888/සංචරණ-සීමා-ලිහිල්-වෙන-හැටි-යුද-හමුදාපති-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1653"
}