{
       "Source": "hirunews",
       "Timestamp": "Saturday, 02 October 2021 - 19:36",
       "Headline": "හිරු මෙගාස්ටාර්ස් Season 03 අවසන් මහා තරගය ඇරඹෙයි (වීඩියෝ)",
       "News Content": "මෙරට ජනප්‍රිය සුපිරි රංගන තරු නර්තන තරු ලෙස අභිෂේක ගන්වන රියැලිටි කලාවේ පෙරළිකාර වැඩසටහන හිරු මෙගාස්ටාර් සීසන් 3 සාඩම්බර අවසන් මහා තරගය දැන් ආරම්භ වුනා.\nහිරු ලයිෆ් මැදිරි සංකීර්ණයේ සිට සජීවීව මෙරට ප්‍රේක්ෂක ජනතාවට පිදෙන මේ අතිශය සුන්දර රූපවාහිනී රියැලටි අත්දැකීම සමඟ ප්‍රේක්ෂක ඔබට දැන්  එක්විය හැකියි.\nමීට මාස 8කට කලින් ශ්‍රී ලාංකේය රූපවාහිනී තිරයේ දැවැන්ත පෙරළියක් සිදුකරමින් හිරු මෙගා ස්ටාර් සීසන් 3 ආරම්භ කෙරුණේ පෙබරවාරි 28 වැනිදායි.\nමේ සුවිශේෂී රියලිටි ඔඪ වැඩසටහන මුලින්ම කළඑළි දුටුවේ 2017 වසරේදීයි.\nකවදත් සිය ප්‍රේක්ෂක ජනතාවට නැවුම් අත්දැකීමක් තිළිණ කරන හිරු ටී.වී. ඔස්සේ ප්‍රේක්ෂක රසවින්දනයට අලුත් ඉසව්වක් රැගෙන ආ හිරු මෙගා ස්ටාර්, ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයක් අනුව බිහිවුණු තවත් අති සාර්ථක ටෙලිවිෂන් අත්දැකීමක් බවට පත්වුණා.\nඅතිසාර්ථක මෙගා ස්ටාර් තරගාවලි 2කට පසු ශ්‍රී ලාංකේය ප්‍රේක්ෂක ජනතාව තවත් එවැනි රංගන නර්තන සුසංයෝගයක් වෙත දෑස් දල්වා බලා සිටියා.\nඒ සුවහසක් ප්‍රේක්ෂක බලාපොරොත්තු මල්ඵල ගන්වමින් හිරු මෙගාස්ටාර් සීසන් 3, සති අන්තයේ රාත්‍රිය උද්වේග කිරීම ඇරඹුවා.\nඒ දිවයිනේ ජනකාන්ත රංගන තරු 32ක් සහ නර්තන සහකරුවන් 32කින් සමන්විතවයි.\nප්‍රවීන විනිසුරු මඩුල්ලක තීක්ෂණ ඇසින් ඔවුන්ගේ දස්කම් විස්කම් ඇගයුණා.\nවිනිසුරු මනාපයෙන් 30%ක් සහ ප්‍රේක්ෂක මනාපයෙන් 70%ක් ලෙස මේ තරගකරැවන්ගේ ඉදිරිය තීරණය කෙරුණේ ප්‍රේක්ෂක ඔබේ ජනතා පරමාධිපත්‍යයටත් ඉහළම වටිනාකමක් ලබාදෙමින්.\nඅවසන් වටයේ සිට නර්තන යුවල අතුරින් අවසන් මහා තරගය දක්වාම දක්ෂයින් තෝරා ගැනුණේ 100% සම්පූර්ණයෙන්ම ප්‍රේක්ෂක මනාපයෙන් පමණයි.\nමෙලෙස අවසන් මහා තරගාවලිය දක්වා නර්තන යුවල හතරක් අවසානයේ තේරී පත්වුණා.\nඒ ඩිස්නි රාජපක්ෂ සමඟ ලලිත්, ඉරේෂා අසංකි සමඟ සලා, කැලුම් ශ්‍රී සමඟ අශානි, ශනුද්‍රි ප්‍රියසාදි සමග කවිදු.\nඒ අනුව අද රාත්‍රියේ පළමු මුහුණට මුහුණ ගැටුමේදී 1 සහ 2ත් දෙවන මුහුණට මුහුණ ගැටුමේදී 3, 4ත් අද රාත්‍රියේ හිරු මෙගාස්ටාර් සීසන් 3 වෙදිකාව උණුසුම් කිරීමට නියමිතයි.\nනර්තන ලීලාවෙන් සහ හැඟීම් ප්‍රකාශනයෙන් එලෙස වේදිකාව මත ඇරඹෙන සොදුරු සංග්‍රාමයේ විනිසුරුවන් වන්නේද ඔබමයි.\nඒ ඔබේ SMS මනාපයෙන්.\nඒ අනුව අවසන් මහා තරගයේ අවසන් මහා නර්තන සංග්‍රාමය අද රාත්‍රියේ වෙනස්ම පෙරළිකාර රියැලටි අත්දැකීමක් ලෙසින් මෙරට සුවහසක් ජනතාවට ලබාදීම වෙනුවෙන් හිරු ලයිෆ් මැදිරි සංකීර්ණය සිය නවීනතම ශබ්ද සහ කැමරා තාක්ෂණයෙන් මෙන්ම ආලෝකකරණයෙන්ද සන්නද්ධ වෙමින් සිටින්නේ මෙතෙක් ඔබ අත් නොදුටු විශ්මයාන්විත රියලිටි වැඩසටහනක උණුසුම රැගෙන ඒමටයි.\nතත්ත්පරයක්, තත්ත්පරයක් පාසා නෙත් පැහැර ගන්නා අතිශය සොඳුරු ඉසව්වලින් පිරී ඉතිරී ගිය හෝරා කිහිපයක අශ්චර්යය ඔබ සමග බෙදා හදා ගන්නට හිරු සූදානම්.\nඒ අනුව අද රාත්‍රියේ ඔබේ නර්තන තරුව ජයග්‍රහණය කිරීම සඳහා එම කණ්ඩායමට අදාළ නම සහ හිස්තැනක් යොදා 7766 අංකයට කෙටි පණිවුඩයක් එවීමට ඔබට හැකියි.\nඑමෙන්ම\nwww.hirutv.lk\nසහ\nwww.megastars.lk\nවෙබ් අඩවි හරහාද ඔබේ මනාපය පළ කිරීමට අවස්ථාව ලබාදී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/283880/හිරු-මෙගාස්ටාර්ස්-season-03-අවසන්-මහා-තරගය-ඇරඹෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1653"
}