{
       "Source": "hirunews",
       "Timestamp": "Thursday, 30 September 2021 - 19:32",
       "Headline": "හෙට විවෘත වන රට තුළ පොදු මගී ප්‍රවාහනය සිදුවන්නේ කෙසේද? (වීඩියෝ)",
       "News Content": "හෙට දිනයේදී රට විවෘත කිරීමෙන් පසු පොදු මගී ප්‍රවාහනය සිදුවන ආකාරය පිළිබදව රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම පැහැදිලි කළා.\nඔහු කියා සිටියේ දුම්රිය ධාවනය සති දෙකකට සිදුනොවනු ඇති බවයි.\nකෙසේ වෙතත්, පළාත තුළ පමණක් බස් රථ ධාවනය සිදුවන බවට ද ඔහු ප්‍රකාශ කළා.\nඑමෙන්ම, හෙට සිට බස්නාහිර පළාතේ මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය මගින් ක්‍රියාත්මක බස් රථ 808ක් සෞඛ්‍ය ක්‍රමවේදවලට යටත්ව ධාවනයට යොදවන බව බස්නාහිර පළාත් මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරියේ සභාපති ප්‍රසන්න සංජීව ප්‍රකාශ කළා.\nකෙසේ වෙතත් ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න සදහන් කළේ හෙට දිනයේදී ධාවනය කෙරෙන්නේ බස් රථවලින්  සියයට 25ක ප්‍රමාණයක් බවයි.\nමෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ නාරාහේන්පිට සහ වේරහැර කාර්යාල සේවා කටයුතු සඳහා යළි හෙට සිට විවෘත කෙරෙනවා.\nකෙසේ වෙතත්, අවශ්‍ය සේවාවන් ඉටු කර ගැනීමට 011 26 77 877 යන දුරකථන අංකය ඔස්සේ දිනයක් හා වේලාවක් වෙන් කර ගත යුතු බවයි එම දෙපාර්තමේන්තුව නිවේදනය කළේ.\nමෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ දිස්ත්‍රික් කාර්යාලවල කටයුතු අදාළ දිස්ත්‍රික්කයේ දිස්ත්‍රික් ලේකම්ගේ මඟ පෙන්වීම මත සිදුකරනු ඇති.\nඑමෙන්ම, පුද්ගලයින් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ ප්‍රධාන කාර්යාලයේ සහ පළාත් කාර්යාලවල සේවා කටයුතු ද ලබන මස 4 වන සඳුදා සිට ආරම්භ කිරීමට තීරණය කර තිබෙනවා.\nකෙසේ වෙතත්, ජාතික හැඳුනුම්පත් නිකුත් කිරීමේ එක්දින සේවාව තවදුරටත් ක්‍රියාත්මක නොවන බව එම දෙපාර්තමේන්තුව ප්‍රකාශ කළා. ජාතික හැදුනුම්පත් ලබාදීම සඳහා වන ඉල්ලුම්පත් ප්‍රාදේශීය කාර්යාල වෙත භාර දිය යුතුයි.\nමේ අතර, ලබන 18 වන දා සිට ඌව පළාතේ ළමයින් 200ට අඩු පාසල් ආරම්භ කිරීමට සැලසුම් කර ඇති බව පළාත් ආණ්ඩුකාර ඒ.ජේ.එම්. මුසම්මිල් ප්‍රකාශ කළා.\nඔහු කියා සිටියේ එම පාසල්වල පළමු ශ්‍රේණියේ සිට 5 ශ්‍රේණිය දක්වා පාසල් මෙලෙස මූලික අදියර යටතේ ආරම්භ කරන බවයි.\nදකුණු පළාතේ ළමයින් 200ට අඩු පාසල් එළඹෙන 15 වන දා සිට ආරම්භ කරන බව පළාත් අධ්‍යාපන අමාත්‍යාංශය ඊයේ සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/283688/හෙට-විවෘත-වන-රට-තුළ-පොදු-මගී-ප්‍රවාහනය-සිදුවන්නේ-කෙසේද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1658"
}