{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 September 2021 - 18:53",
       "Headline": "හිමි කරුවන්ටත් නොදන්වා පිලි මාරු කළ ජැෆ්නා ස්ටැලියන්ස් (jaffna stalion) පැරණි හිමිකරුවන් කනස්සල්ලෙන්",
       "News Content": "පසුගියවර ලංකා ප්‍රීමියර් ලීග් පන්දුවාර 20 ක්‍රිකට් තරගාවලියේ ශූරතාව දිනාගත් තිසර පෙරේරා නායකත්වය දැරූ ජැෆ්නා ස්ටැලියන්ස් කණ්ඩායමේ හිමිකාරිත්වය වෙනස් වී තිබෙනවා.\nනමුත් පුදුමයට කාරණය වන්නේ පසුගිය LPL ජයග්‍රහණය දක්වා ජැෆ්නා ස්ටැලියන්ස් කණ්ඩායමට අනුග්‍රාහකත්වය දැක්වූ අනුග්‍රාහක සමාගම අදාල හුවමාරුව සිදු වන තෙක්ම ඒ පිළිබඳව කිසිවක් නොදැන සිටීමයි.\nලංකා ප්‍රිමියර් ලීග් ක්‍රිකට් තරගාවලිය සම්බන්ධයෙන් සියලු වගකීම් දරන ඩුබායි හි සිට ක්‍රියාත්මක වන IPG සමාගම මෙම කටයුත්ත තමන්ට හොර රහසේ සිදු කළ බවයි ජැෆ්නා ස්ටැලියන්ස් කණ්ඩායමේ හිටපු අනුග්‍රහකයින් චෝදනා කරන්නේ.\nමෙවර LPL තරගාවලියට එක්වන ජැෆ්නා කණ්ඩායම මිලදී ගෙන ඇත්තේ එංගලන්තයේ දුරකථන සමාගමක් වන ලයිකා මොබයිල්ස් සමාගම විසින්.\nකඩිමුඩියේ සිදුකළ මෙම වෙනස් කිරීම සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරන  කණ්ඩායමේ හිටපු හිමිකරුවන් පෙන්වා දෙන්නේ විනිවිදභාවය සහ විශ්වාසය නොමැතිකම නිසා තවදුරටත් ලංකා ප්‍රීමියර් ලීග් තරගාවලිය තුළ කටයුතු කළ නොහැකි බවයි.\nඑසේම මෙම අප්‍රසන්න සහ පිළිකුල් සහගත සිදුවීමෙන් අනතුරුවත් LPL තරගාවලිය වටා එක්ව සිටින විවිධාකාර පුද්ගලයින් තරගාවලියේ වෙනත් කණ්ඩායමක් භාර ගන්නා ලෙස වාචිකව ඉල්ලීම් ඉදිරිපත් කිරීම පුදුම සහගත කරුණක් බවයි ඔවුන් පවසන්නේ.\nසිදු වූ මෙම සමස්ත ක්‍රියාවලියම තමන් කිසිසේත් අනුමත නොකරන බව සිද්ධිය සම්බන්ධයෙන් සිය නිල ට්විටර් ගිණුම හරහා ට්විටර් පණිවිඩයක් ද නිකුත් කළ ජැෆ්නා ස්ටැලියන්ස් කණ්ඩායම කියා සිටියා.\nමේ සම්බන්ධයෙන් සිය අප්‍රසාදය තවදුරටත් පළකරන ජැෆ්නා ස්ටැලියන්ස් කණ්ඩායමේ හිටපු හිමිකරුවන් පවසන්නේ පවතින වාතාවරණය යටතේ සාර්ථක සංවිධානයකට LPL තරගාවලිය තුල කණ්ඩායමක් නිවැරදිව කළමනාකරණය කර පවත්වාගෙන යා නොහැකි බවයි.\nLPL තරගාවලිය තුල සිය කණ්ඩායම වටා එක් රොක් වූ ක්‍රීඩා ලෝලීන්ගෙන් සමාව අයදින ජැෆ්නා ස්ටැලියන්ස් හිටපු හිමිකරුවන් පවසන්නේ ජැෆ්නා ස්ටැලියන්ස්,කිසිදිනෙක වෙනස් නොවන ජැෆ්නා ස්ටැලියන්ස්ම බවයි.",
       "URL": "https://www.hirunews.lk/283486/හිමි-කරුවන්ටත්-නොදන්වා-පිලි-මාරු-කළ-ජැෆ්නා-ස්ටැලියන්ස්-jaffna-stalion-පැරණි-හිමිකරුවන්-කනස්සල්ලෙන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1663"
}