{
       "Source": "hirunews",
       "Timestamp": "Monday, 27 September 2021 - 18:38",
       "Headline": "කූඨ ව්‍යාපාරිකයෙක් කොල්ල කෑ ඩාර්ලි පාරේ ඉඩම ජාතික නිවාස සංවර්ධන අධිකාරිය විසින් බේරා ගැනේ(වීඩියෝ)",
       "News Content": "කූට ව්‍යාපාරිකයෙක් කොල්ල කෑ ඩාර්ලි පාරේ ඉඩම ජාතික නිවාස සංවර්ධන අධිකාරිය විසින් බේරා ගැනේ.\nවසර 16කටත් වැඩි කලක් පුරා රජය සහ ජාතික නිවාස සංවර්ධන අධිකාරිය නොමඟ යවමින් නීතිවිරෝධී ලෙස භුක්ති විඳි කොළඹ ඩාර්ලි පාරේ පිහිටි රජය සතු රුපියල් කෝටි ප්‍රකෝටි ගණනක් වටිනා අක්කර 1.34 ක ඉඩම් කොටසක් නැවත රජයට පවරා ගැනීමට ජාතික නිවාස සංවර්ධන අධිකාරිය කටයුතු කර තිබෙනවා.\nකලින් කලට මාරු වන දේශපාලන බලාධිකාරය සමඟ ඇඟෑලුම් කම් පවත්වමින් මෙම ඉඩම අයථා ලෙස භාවිත කළ පුද්ගලයින් ඒ හරහා නීති විරෝධී ලෙස උපයාගෙන ඇති මුදල රුපියල් කෝටි ගණනාවක්.\nකූට ගනුදෙනුවට කොළඹ හිටපු පුරපති පුත්‍රයෙකුත් හවුල්\nඅදාළ ගනුදෙනු සඳහා කොළඹ පුරපති වරයෙකුව සිටි ආණ්ඩුකාරවරයෙකු ගේ පුත්‍රයකු ද සම්බන්ධ වූ බවට තොරතුරු වාර්තා වන අතර අදාල ආණ්ඩුකාර පුත්‍රයාට මෙම දේපල සංවර්ධන සමාගමේ කොටස් හිමිකාරකමක් ද ඇති බවටත් තොරතුරු වාර්තා වනවා.\nපසුගිය දශක 11/2 කාලය පුරාම මෙම ඉඩම් කොටස සම්බන්ධයෙන් රජය හෝ ජාතික නිවාස සංවර්ධන අධිකාරිය නිසි ක්‍රියා මාර්ග ගෙන තිබුනේ නැහැ.\nකෙසේ වෙතත් ජාතික නිවාස සංවර්ධන අධිකාරියේ නව පාලනාධිකාරිය කොළඹ 10 ඩාර්ලි පාරේ පිහිටි අදාළ ඉඩම් කොටසේ සිය අධිකාරිය සමඟ ඇතිකර ගත් මූලික එකඟතාවයන්ට පටහැනිව නීති විරෝධී සංවර්ධන කටයුත්තක්  සිදුවන බව පවසමින් ඒ සම්බන්ධයෙන් ගත යුතු ක්‍රියාමාර්ග පිළිබඳව නීතිපති දෙපාර්තමේන්තුවෙන් නීතිමය උපදෙස් ඉල්ලා තිබුණා.\nඑම ඉල්ලීමට ප්‍රතිචාර දැක්වූ නීතිපති දෙපාර්තමේන්තුව අදාළ ගිවිසුම් පිරික්සීමෙන් අනතුරුව නිවාස සංවර්ධන අධිකාරියට දැනුම් දී තිබුණේ 2006 වසරේදී අත්සන් තැබුණු හුවමාරු ගිවිසුම වහාම අවලංගු කර අදාල ඉඩම් කොටස වහාම අධිකාරියේ සන්තකයට පවරා ගන්නා ලෙසයි.\nමේ සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති කළ විමසීමකදී ජාතික නිවාස සංවර්ධන අධිකාරියේ උසස් නිලධාරියෙක් කියා සිටියේ අදාළ පෞද්ගලික සමාගම නිවාස සංවර්ධන අධිකාරිය සමග ඇතිකර ගත් මූලික එකඟතාවන් අවස්ථාවන් ගනනාවකදී උල්ලංඝනය කරමින් කටයුතු කළ බවයි.\nඑසේ හෙයින් රාජ්‍ය ආයතනයක් ලෙස මේ සමාගම සහ ගිවිසුම සම්බන්ධයෙන් ගත යුතු ඉදිරි ක්‍රියාමාර්ග පිළිබඳව නීතිපති දෙපාර්තමේන්තුවෙන් උපදෙස් ඉල්ලා සිටීමට\nඔවුන් කටයුතු කළ බවත් ඔහු වැඩිදුරටත් කියා සිටියා.\nඑහිදී නීතිපති දෙපාර්තමේන්තුවෙන් දෙපාර්ශවය අතර පවතින ගිවිසුම් ප්‍රකාරව මේ වන විට අදාළ සමාගම කටයුතු සිදු කර නොමැති නිසාවෙන් මෙම ගිවිසුම් අවලංගු කර අදාළ ඉඩම් කොටස වහාම ජාතික නිවාස සංවර්ධන අධිකාරිය වෙත පවරා ගන්නා ලෙස උපදෙස් සහ නියෝග ලැබුණු බව අදාළ නිලධාරියා වැඩිදුරටත් පවසා සිටියා.\nපසුගිය 19 වනදා බලහත්කාරයෙන් සිය ඉඩමට ඇතුළු වී එහි සිටි සේවකයන් නෙරපා දමා එය අත්පත් කර ගත් බවට ලංකා රියල්ටි ඉන්වෙස්ට්මන්ට්ස් පීඑල්සී (එල්ආර්අයි) සමාගම සිදු කරන චෝදනා සහමුලින් ප්‍රතික්ශේප කරන ජාතික නිවාස සංවර්ධන අධිකාරියේ මෙම ඉහළ නිලධාරියා වැඩිදුරටත් කියා සිටියේ ඉඩම පවරා ගැනීමට පෙර ඒ සම්බන්ධයෙන් ජාතික නිවාස සංවර්ධන අධිකාරිය මූලිකව ගිවිසුම්ගත වූ එල් ඇන්ඩ් ටී යටිතල පහසුකම් සංවර්ධන සමාගම දැනුවත් කළ බවයි.\nමේ සම්බන්ධයෙන් “ලංකා රියල්ටි ඉන්වෙස්ට්මන්ට්ස් පීඑල්සී (එල්ආර්අයි) ආයතනයට යම්කිසි ගැටලුවක් ඇත්නම් ඔවුන් එල් ඇන්ඩ් ටී යටිතල පහසුකම් සංවර්ධන සමාගම සමඟ සාකච්ඡා කළ යුතු අතර ජාතික නිවාස සංවර්ධන අධිකාරියට ලංකා රියල්ටි ඉන්වෙස්ට්මන්ට්ස් පීඑල්සී (එල්ආර්අයි) ආයතනය සමඟ කිසිදු ගනුදෙනුවක් නැති බව ඔහු වැඩිදුරටත් කියා සිටියා.\nඅවස්ථා දෙකකදී වාණිජ බැංකු දෙකකට ඉඩම උකස් කරලා\nඑමෙන්ම අදාළ ඉඩම මේ වන විටත් මෙරට ප්‍රමුඛතම වාණිජ බැංකු දෙකකට අවස්ථා දෙකකදී උකස්කර විශාල මුදල් ප්‍රමාණයක් මෙම ගිවිසුම් කරුවන් විසින් ලබාගෙන ඇති බවත් ඒ සම්බන්ධයෙන් වන විශේෂ විමර්ශනයක් මේවන විට අල්ලස් හා දූෂණ කොමිසමෙහි සිදුවන බවත් ඔහු පැවසුවා\nපර්චස් 214 (අක්කර 1.34) ක මෙම ඉඩම සම්බන්ධ පළමු ගනුදෙනුව සිදු කෙරෙන්නේ චන්ද්‍රිකා බන්ඩාරනායක රජය සමයේදීයි.\nඑවක නිවාස හා පොදු පහසුකම් අමාත්‍ය ධුරය දැරූ ෆෙරියල් අස්රොෆ් අදාල ගනුදෙනුවට මැදිහත් වී තිබුණා.\n2005 වසරේ අග භාගයේ සිදු කෙරුනු අදාළ ගනුදෙනුවේදී සිය දේශපාලන හිතවතෙකුගේ පුත්‍රයකු වෙත අදාළ ඉඩම් කොටස ලබා දීමේදී එය තක්සේරු කර තිබුණේ රුපියල් මිලියන 712කටයි.\nඒ අනුව අදාළ ගනුදෙනුවේදී කොළඹ ඩාර්ලි පාරේ ශ්‍රී ලංකා නිදහස් පක්ෂ මූලස්ථානය යාබදව පිහිටි මෙම ඉඩමේ පර්චස් එකක් සඳහා මිල සටහන් වී තිබුනේ රුපියල් මිලියන 3.32 ආසන්න මුදලක්.\n2016 දී සජිතුත් පරණ මිලටම දීලා\nවඩාත් හාස්‍ය ජනක කාරණය වන්නේ 2016 වර්ෂයේ යහපාලන රජයේ නිවාස අමාත්‍යවරයාව සිටි සජිත් ප්‍රේමදාස අදාළ ගනුදෙනුව අලුත් කිරීමේදීත් එම ඉඩමට ඊට වසර 11ට පමන පෙර තක්සේරු කර තිබු වටිනාකමම අය කිරීමයි.\nකොළඹ මරදානේ ශාන්ත ජෝශප් විදුහල ඉදිරිපිට ශ්‍රී ලංකා නිදහස් පක්ෂ මූලස්ථානයට යාබදව පිහිටි මෙම ඉඩමේ වානිජමය වටිනාකම වසර දහයකට අධික කාලයකට පසුවත් සතයකින් හෝ වැඩි නොවී තිබීම පුදුමයට කරුණක් නොවේද?\nයම් යම් දේශපාලන ඕනෑ එපාකම්, හිතවත්කම් වෙනුවෙන් දුරදිග නොබලා සිදුකළ මේ ගනු ගනුදෙනුව හරහා රජයට සිදුවූ අලාභයට වග කියන්නේ කවුද?\nකිසිදු වග විභාගයකින් තොරව අත යට සිදු වූ මෙම ගනුදෙනුවෙන් රජයට රුපියල් කෝටි ගණනාවක අලාභයක් සිදුව ඇති බව සැඟවිය නොහැකි සත්‍යයක්.\nවසර 16ට පසුව හෝ සිදු වූ වරද නිවැරදි කර ගැනීමට ජාතික නිවාස සංවර්ධන අධිකාරියේ බලධාරීන් කටයුතු කිරීම සතුටුට කරුණක්.",
       "URL": "https://www.hirunews.lk/283390/කූඨ-ව්‍යාපාරිකයෙක්-කොල්ල-කෑ-ඩාර්ලි-පාරේ-ඉඩම-ජාතික-නිවාස-සංවර්ධන-අධිකාරිය-විසින්-බේරා-ගැනේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1665"
}