{
       "Source": "hirunews",
       "Timestamp": "Sunday, 26 September 2021 - 14:04",
       "Headline": "ගැබිනි මව්වරුන්ගේ එන්නත්කරණය ගැන නවතම අධ්‍යයන වාර්තාවක් එළියට",
       "News Content": "කොවිඩ් එන්නත් ලබාගත් ගැබිනි මව්වරුන්ගෙන් දරුවන්ට කොවිඩ් මර්දන ප්‍රතිදේහ සම්ප්‍රේෂණය වීම 100%ක් බව නවතම අධ්‍යයනයකින් අනාවරණය වී තිබෙනවා.\nවිදෙස් මාධ්‍ය වාර්තා කරන්නේ එම්.ආර්.එන්.ඒ. ගණයට අයත් කොවිඩ් මර්දන එන්නත් ඊට ඉහළ ඵලදායිතාවක් පෙන්වන බවයි.\nප්‍රසව හා නාරිවේදය සම්බන්ධයෙන් වන අමෙරිකානු සඟරාවක් සිදුකළ නවතම අධ්‍යයනයකින් අනාවරණ වී ඇත්තේ අලුත උපන් බිළිඳුන් කොවිඩ් වෛරසයෙන් ආරක්ෂා කර ගැනීමටනම් ගැබිනි මව්වරුන් කොවිඩ් එන්නත් ලබාගත යුතු බවයි.\nඵඍභ් ගණයට අයත් කොවිඩ් මර්දන එන්නත් ලබාගත් කාන්තාවන් 36 දෙනෙක් යොදාගෙන ඔවුන් මෙම අධ්‍යයනය සිදුකර තිබුණා.\nඑහිදී වැඩිදුරටත් අනාවරණ වී ඇත්තේ අධ්‍යයනයට භාජනය වූ එම කාන්තාවන් සියල්ලන්ගේම බිළිඳන් පූර්ණ වශයෙන් කොවිඩ් වෛරසයට එරෙහි ප්‍රතිදේහ සහිතව උපත ලබාඇති බවයි.\nඅදාළ ගැබිනි මව්වරුන් සියලුදෙනා සති 8ත් 12ත් අතර කාලසීමාවේදී මොඩර්නා හෝ ෆයිසර් මාත්‍රා ද්විත්වයම ලබාගෙන තිබුණා.\nඑන්නත් මඟින් ශරීරයේ ප්‍රතිදේහ මට්ටම ඉහළ නංවාලීමට වඩා උපතේදීම ඉහළ ප්‍රතිදේහ මට්ටමක් හිමි වීම වෛරසයෙන් ආරක්ෂා වීම තවත් ශක්තිමත් කරන බවයි අධ්‍යයන වාර්තාව පෙන්වා දෙන්නේ.\nමේ අතර, එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසිවාරයේ රාජ්‍ය නායක සමුළුව ඇමතූ ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ඉල්ලා සිටියේ කොවිඩ් මර්දන එන්නත් නිෂ්පාදනයේ ප්‍රමුඛ සමාගම් සියල්ලන්ම ඉන්දියාවේ නිෂ්පාදන කටයුතු සිදුකරන ලෙසයි.\nමේ අතර, නෙදර්ලන්තය යාවත්කාලීන කළ නව කොවිඩ් මාර්ගෝපදේශවලට විරෝධය පා ජනතාව වීථි බැස තිබෙනවා.\nඔවුන් මෙලෙස විරෝධතාවන්ගේ නිරතවන්නේ පූර්ණ එන්නත්කරණයට ලක්වූ පුද්ගලයින් පමණක් එරට හෝටල්ල සමාජ ශාලාල අවන්හල් මෙන්ම සිනමා ශාලාවලට ඇතුල්වීම අනිවාර්ය කිරීමත් සමඟයි.\nමේ අතර, අලුතින් බිහිවන කොවිඩ් 19 විකෘති ප්‍රභේද මුල් ප්‍ර භේදයන්ට වඩා වැඩි වේලාවක් වාතයේ රැඳී පවතින බව අමෙරිකාවේ මේරිලෑන්ඩ් ප්‍රාන්තයේ බොල්ටිමෝර් විශ්වවිද්‍යාලයේ පර්යේෂකයින් පෙන්වා දෙනවා.",
       "URL": "https://www.hirunews.lk/283282/ගැබිනි-මව්වරුන්ගේ-එන්නත්කරණය-ගැන-නවතම-අධ්‍යයන-වාර්තාවක්-එළියට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1667"
}