{
       "Source": "hirunews",
       "Timestamp": "Friday, 24 September 2021 - 12:25",
       "Headline": "ශ්‍රි ලංකා - ඔස්ට්‍රේලියා ආරක්‍ෂක සබඳතා තවදුරටත් ශක්තිමත් වේ (ඡායාරූප)",
       "News Content": "ශ්‍රී ලංකාවේ ඕස්ට්‍රේලියානු වැඩබලන මහ කොමසාරිස්, අතිගරු ඇමැන්ඩා ජෙවෙල් අද (23) දින ශ්‍රී ජයවර්ධනපුර කෝට්ටේහි පිහිටි ආරක්‍ෂක අමාත්‍යාංශයේ දී ආරක්‍ෂක ලේකම් ජෙනරාල් (විශ්‍රාමික) කමල් ගුණරත්න හමු වුණා.\nකලාපීය ආරක්‍ෂාව ශක්තිමත් ව ස්ථාවරත්වය පවත්වා ගැනීම සඳහා අන්තර් රාජ්‍ය සම්බන්ධීකරණය තවදුරටත් ශක්තිමත් කිරීම සඳහා වූ ප්‍රවේශයන් ඇතුළු ද්විපාර්ශ්වික වශයෙන් වැදගත් කරුණු පිළිබඳව ශ්‍රී ලංකාවේ ආරක්‍ෂක ලේකම් වැඩබලන ඕස්ට්‍රේලියානු මහ කොමසාරිස්වරිය සමඟ සාකච්ඡා කර තිබෙනවා.\nසාම්ප්‍රදායික නො වන ආරක්‍ෂක තර්ජන මැඩපැවැත්වීම සහ අන්තවාදය තුරන් කිරීම සඳහා වන සාමූහික ප්‍රයත්නයේ වැදගත්කම පිළිබඳව ද මෙම හමුවේ දී සාකච්ඡා වූ අතර, ඒ සඳහා කලාපීය හා කලාපීය නො වන සෑම රටකට ම ශ්‍රී ලංකාවේ පූර්ණ සහයෝගය ලබා දෙන බවත් ජෙනරල් ගුණරත්න පවසනවා.\nඔහු තවදුරටත් තහවුරු කළේ, මධ්‍යස්ථ රාජ්‍යයක් වශයෙන් ශ්‍රි ලංකාව කලාපයේ යහපත උදෙසා නිහඩ කාර්යභාරයක් ඉටු කරන අප රටේ, උපායමාර්ගික පිහිටීම උපයෝගී කරගනිමින් නීති විරෝධී ක්‍රියාවන්හි නිරත වීම සඳහා ශ්‍රී ලංකා භූමිය භාවිත කිරීමට ඉඩ නො තබන බවයි.\nරටේ නාවික හමුදාව සහ අනෙකුත් නීතිය ක්‍රියාත්මක කරන ආයතනවල දායකත්වයෙන් මත්ද්‍රව්‍ය ජාවාරම මැඩලීමට ගත් සියලු උත්සාහයන් ඕස්ට්‍රේලියානු නියෝජිතවරියගේ පැසසුමට ලක් වී ඇති අතර, එවැනි උත්සාහයන් තුළින් කලාපීය වශයෙන් ලැබෙන ජයග්‍රහණය පිළිබඳව ද ජෙනරල් ගුණරත්න මෙම සැසියේ දී තවදුරටත් අවධාරණය කළ බවයි වාර්තා වෙන්නේ.\nඅන්තවාදය මුලිනුපුටා දැමීම සඳහා ආරම්භ කළ ක්‍රියාමාර්ග සහ මිනිස් ජාවාරම වැළැක්වීම සඳහා නාවික හමුදාව විසින් ගන්නා ලද උත්සාහයන් ද පැමිණ සිටි ඉහළ පෙළේ නිලධාරීන්ගේ පැසසුමට ලක් වුණා.\nකොවිඩ් -19 ව්‍යාප්තිය පාලනය කිරීම සඳහා වූ සෞඛ්‍ය ආරක්‍ෂක මාර්ගෝපදේශයන්ට අනුකූලව මෙම හමුව පැවැත්වුණු අතර, මෙම සාකච්ඡාවට ඕස්ට්‍රේලියානු ආරක්‍ෂක උපදේශක කපිතාන් ඉයන් කේන් සහ ඕස්ට්‍රේලියානු දේශසීමා බලකා නිලධාරීබ්‍රෙට් සෙන්ඩර් ද සහභාගී වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/283097/ශ්‍රි-ලංකා-ඔස්ට්‍රේලියා-ආරක්‍ෂක-සබඳතා-තවදුරටත්-ශක්තිමත්-වේ-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1672"
}