{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 September 2021 - 13:05",
       "Headline": "තවත් විකෘති කොරෝනා ප්‍රභේදයක් ඇමෙරිකාවෙන්",
       "News Content": "වයස අවුරුදු 65 ඉක්මවූවන්ට දෙවන මාත්‍රාව ලබා, මාස 06ක් ගත වූ පසු ෆයිසර් එන්නතේ 03 වන වර්ධක මාත්‍රාවක් ලබාදීම එෆ්.ඩී.ඒ. හෙවත් අමෙරිකානු ආහාර හා ඖෂධ පරිපාලන ආයතනය අනුමත කර තිබෙනවා.\nඑහි දී දැඩි රෝගී තත්ත්වයට පත්වීමේ අවදානම සහිත පුද්ගලයින්ට මෙන්ම නිරන්තරයෙන් වෛරසයට නිරාවරණය වන පුද්ගලයින්ට ද මෙලෙස 03 වන මාත්‍රාවක් ලබාදීම යෝග්‍ය බවයි අමෙරිකානු එෆ්.ඩී.ඒ. ආයතනය ප්‍රකාශ කර ඇත්තේ.\nමෙම තීරණයත් සමඟ මීට මාස 06කට පෙර කොරෝනා එන්නතේ දෙවන මාත්‍රාව ලැබූ මිලියන සංඛ්‍යාත අමෙරිකානුවන්ට ෆයිසර් එන්නතේ 03 වන මාත්‍රාවක් ලබාදීම ආරම්භ වනු ඇති බවයි විදෙස් වාර්තා සඳහන් කළේ.\nඑමෙන්ම, වයස අවුරුදු 16 ඉක්ම වූ සියල්ලන්ට ෆයිසර් එන්නතේ 03 වන හෙවත් වර්ධක මාත්‍රාවක් ලබාදීම අනුමත කරන ලෙස ෆයිසර් සමාගම, අමෙරිකානු ආහාර හා ඖෂධ පරිපාලන ආයතනයෙන් ඉල්ලීමක් කර ඇති බව සඳහන්.\nමේ අතර, ෆයිසර් හෝ මොඩර්නා යන එම්.ආර්.එන්.ඒ වර්ගයේ කොරෝනා එන්නත් ලබන ගර්භනී මව්වරුන් බිහිකරන දරුවන්ට කොරෝනා වෛරසයට එරෙහි ඉහළ මට්ටමේ ප්‍රතිදේහ ගොඩනැගෙන බව අනාවරණ වී තිබෙනවා.\nඇමෙරිකානු ප්‍රසව සහ නාරිවේද වෛද්‍ය සඟරාවක ප්‍රකාශයට පත් කර ඇති වාර්තාවකට අනුව, එලෙස එම්.ආර්.එන්.ඒ. කොරෝනා එන්නත් ලබාදුන් මව්වරුන් 36 දෙනෙකු බිහිකළ දරුවන් තුල ඉහළ මට්ටමේ ප්‍රතිදේහ දක්නට ලැබුණු බව සඳහන්.\nගර්භනී මවරුවන් කොරෝනා එන්නත් ලබාගැනීමේ වැදගත්කම එයින් තහවුරු වන්නේ යැයි අධ්‍යයනය සිදු කළ වොෂින්ටන් විශ්වවිද්‍යාලයේ ප්‍රසව සහ නාරිවේදය පිළිබඳ මහාචාර්ය ලින්ඩා එකර්ට් ප්‍රකාශ කළා.\nඇල්ෆා බීටා ගැමා ඩෙල්ටා ලැම් සහ මියු යන ප්‍රමුඛ කොරෝනා වෛරස් ප්‍රභේදයන්ට අමතර ව, තවත් විකෘති ප්‍රභේද කිහිපයක් ලොව පුරා විවිධ ප්‍රදේශවලින් වාර්තා වනවා.\nඒ අතර, ඇමෙරිකානු සහ ජපාන සම්බන්ධතාවක් සහිත නව කොරෝනා විකෘති ප්‍රභේදයත්, ඇමෙරිකාවේ කෙන්ටකි ප්‍රදේශයේ සාත්තු නිවාසයකින් සොයා ගෙන ඇති බව විදෙස් වාර්තා සඳහන් කළා.\nඑහි නිවැසියන් සහ සෞඛ්‍ය සේවකයන් ඇතුළු 45 දෙනෙකුට වෛරසය ආසාදනය වී ඇති බවයි වාර්තා වන්නේ.\nජපානයේ මුල් වරට බිහි වී ඇති 'ආර් වන්' ලෙස හඳුන්වන නව විකෘති ප්‍රභේදයේ ප්‍රමුඛ ප්‍රභේදයක් බවට පත්විය හැකි ලක්ෂණ පවතින බව සඳහන්.",
       "URL": "https://www.hirunews.lk/283011/තවත්-විකෘති-කොරෝනා-ප්‍රභේදයක්-ඇමෙරිකාවෙන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1674"
}