{
       "Source": "hirunews",
       "Timestamp": "Monday, 20 September 2021 - 19:17",
       "Headline": "කෙරවලපිටියේ ඇමරිකානු ගිවිසුම ගැන ආණ්ඩුවේ පක්ෂ කිහිපයක් වෙනම සාකච්ඡාවක (වීඩියෝ)",
       "News Content": "කෙරවලපිටිය බලාගාරයේ ගෑස් නල පද්ධතිය සහ ගබඩා සංකීර්ණයේ ඉදිකිරීම් ටෙන්ඩරයකින් තොරව ඇමරිකානු සමාගමකට ලබාදීමේ සිදුවීම පිළිබඳ ආණ්ඩුවේ හවුල්කාර පක්ෂවල විශේෂ හමුවක් අද පැවැත්වුණා.\nඒ ශ්‍රී ලංකා කොමියුනිස්ට් පක්ෂ මූලස්ථානයේදීයී.\nමෙම සාකච්ඡාව සඳහා ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් රාජ්‍ය අමාත්‍ය දයාසිරි ජයසේකර, ජාතික නිදහස් පෙරමුණේ නායක අමාත්‍ය විමල් වීරවංශ ඇතුලු පිරිසක් එක්ව සිටියා.\nපාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය තිස්ස විතාරණගෙන් හිරු ප්‍රවෘත්ති අංශය සිදුකළ විමසීමකදී ඔහු සඳහන් කළේ අදාළ ගිවිසුම ඔස්සේ මතුව ඇති තත්ත්වයන් පිළිබඳව ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා සමග සාකච්ඡා කිරීමට අද සාකච්ඡාවේදී පක්ෂ නායකයන් තීරණය කල බවයි.\nමේ අතර, ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණේ නායක, අමාත්‍ය වාසුදේව නානායක්කාරගෙන් හිරු ප්‍රවෘත්ති අංශය සිදුකළ විමසීමකදී ඔහු සඳහන් කළේ පෙරේදා දිනයේ මුදල් අමාත්‍යවරයා හමුවී අත්සන් කර ඇති මෙම ගිවිසුම පිළිබඳව සාකච්ඡා කළ බවයි.\nඑම සාකච්ඡාව සඳහා ආණ්ඩුවේ හවුල්කාර පක්ෂ කිහිපයක් එක්ව තිබෙනවා.\nඑහිදී මෙම පක්ෂ විසින් සිය ස්ථාවරය සඳහන් යෝජනාවලියක් මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ වෙත ලබාදී ඇති බවයි වාර්තා වන්නේ.\nඑහි ඇතැම් කරුණු සම්බන්ධයෙන් මුදල් අමාත්‍යවරයා එකඟතාවය පළ කර ඇති අතර, අනෙකුත් කාරණා සම්බන්ධයෙන් තවදුරටත් පවතින්නේ මතභේදාත්මක තත්ත්වයක් බව හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී වාසුදේව නානායක්කාර අමාත්‍යවරයා කියා සිටියා.\nඒ අනුව ආණ්ඩුව නියෝජනය කරන සියලු පාර්ශව ඒකාබද්ධ කරගනිමින් ඉදිරි දින කිහිපය තුළ විශේෂ සාකච්ඡාවක් පැවැත්වීමටයි සැලසුම් කර ඇත්තේ.\nමෙරට විශාලතම බලාගාරය වන කෙරවලපිටිය බලාගාරයේ ගෑස් නල පද්ධතිය සහ ගබඩා සංකීර්ණයේ ඉදිකිරීම් ටෙන්ඩර් පටිපාටියකින් තොරව අමෙරිකානු සමාගමකට ලබාදීම සම්බන්ධයෙන් මේ වනවිට මතුව ඇත්තේ මතභේදාත්මක තත්ත්වයක්.\nකෙසේ නමුත් ඇමරිකානු නිව් ෆෝට්‍රස් එනර්ජි සමාගම සිය නිල වෙබ් අඩවියේ සඳහන් කර ඇත්තේ කෙරවලපිටිය එල්.එන්.ජී හෙවත් ද්‍රව ස්වභාවික වායු බලාගාරය තුලින් ශ්‍රී ලංකාවට පිරිසිදු බල ශක්තිය අඩු වියදමකින් ලබා ගත හැකි වනු ඇති බවයි.\nමෙහිදී ශ්‍රී ලංකාවේ ස්වභාවික වායු භාවිතය මෙන්ම නූතන බලශක්ති යටිතල පහසුකම් සංවර්ධනය තවත් අදියරකට පිවිසෙනු ඇති බව එම සමාගමේ සභාපති වෙස් ඊඩ්න්ස් කියා සිටියා.\nමෙගාවොට් 350ක නව එල්.එන්.ජී බලාගාරයක් ඉඳිකිරීම සඳහා ලක්-ධනවි සමාගම සමග ඒකාබද්ධව කටයුතු කරන අතර දැනට කෙරවලපිටියේ ක්‍රියාත්මක මෙගා වොට් 300 ක එල්.එන්.ජී බලාගාරය සඳහා ගෑස් සැපයීමටද නිව් ෆෝටේ‍රස් එනර්ජි සමාගම ගිවිසුම් ගත වී සිටිනවා.\nකෙරවලපිටිය එල්.එන්.ජී බලාගාර සංකීර්ණයේ වාර්තාව වසර 2025 වන විට මෙගා වොට් දහස දක්වා ඉහළ නැංවීමට නියමිතයි.\nබලාගාර සමාගමේ රජය සතු සියයට 40ක කොටස් ලබා ගැනීම සම්බන්ධයෙන්ද සාකච්ඡා කරන බව නිව් ෆෝටේ‍රස් එනර්ජි සමාගම වැඩිදුරටත් කියා සිටියා.\nමුදල් අමාත්‍යංශයේ ලේකම්වරයා සමග ඊට අදාළ අවබෝධතා ගිවිසුම් වලට එළඹුනු අතර වාණිජමය ගිවිසුම් තවදුරටත් සකස් කරමින් පවතින බවයි සමාගමේ වෙබ් අඩවි සඳහන් කළේ. එමෙන්ම පසුගිය 17 වනදා එවැනි ගිවිසුමකට අත්සන් තැබූ බවක් සමාගමේ වෙබ් අඩවියේ යාවත්කාලීන කර නැහැ.\nඒ සම්බන්ධයෙන් විමසීමට අප බලචශක්ති අමාත්‍ය උදය ගම්මන්පිල හා එම අමාත්‍යංශයේ ලේකම් කේ.ඩී.ආර් ඔල්ගා ඇමතීමට උත්සාහ කළා. එහෙත් ඔවුන්, එක්සත් අරාබි එමීර් රාජ්‍යයේදී හෙට ආරම්භ වීමට නියමිත ගෑස් ටෙක් සමුලුවට සහභාගී වීම සඳහා ගොස් ඇති බැවින් එම උත්සාහය සාර්ථක වූයේ නැහැ.\nඑමෙන්ම, සමගි ජන බලවේගයද ආණ්ඩුවේ මෙම ගිවිසුමට විරෝධය පළ කළ අතර, ආණ්ඩුවේම හවුල්කාර පක්ෂ අතර මෙම සංවාදය පවතින්නේ එවන් පසුබිමකදීයි.\nපසුගිය 17 වැනිදා මෙම ගිවිසුම අත්සන් කර ඇති අතර, ආණ්ඩුව නියෝජනය කරන හවුල්කාර පක්ෂ චෝදනා කරන්නේ එහි අඩංගු කරුණු පිළිබඳ පූර්ණ වාර්තාවක් අමාත්‍ය මණ්ඩලයට ඉදිරිපත් නොකළ බවයි.\nදළ සැකැස්මක් මත පදනම්ව එය අමාත්‍ය මණ්ඩලයේදී සාකච්ඡා වී ඇති අතර, පසුව එය මෙලෙස අත්සන් තබා ඇති බවට ඔවුන් චෝදනා කරනවා.\nමේ අතර, ආණ්ඩුවේ ආරංචි මාර්ග සඳහන් කළේ ගිවිසුමේ අන්තර්ගතය සම්බන්ධයෙන් මුදල් අමාත්‍යාංශය හෝ බලශක්ති අමාත්‍යාංශය ඉදිරි දින කිහිපය තුළ ප්‍රසිද්ධ නිවේදනයක් නිකුත් කරනු ඇති බවයි.",
       "URL": "https://www.hirunews.lk/282765/කෙරවලපිටියේ-ඇමරිකානු-ගිවිසුම-ගැන-ආණ්ඩුවේ-පක්ෂ-කිහිපයක්-වෙනම-සාකච්ඡාවක-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1679"
}