{
       "Source": "hirunews",
       "Timestamp": "Sunday, 19 September 2021 - 7:26",
       "Headline": "ලියාපදිංචි අපරාධකරුවෙක් ඇතුලු 4ක් අත්අඩංගුවට",
       "News Content": "විවිධ අපරාධ රැසකට අවශ්‍යකර සිටි ලියාපදිංචි අපරාධකරුවෙක් ඇතුළු සැකකරුවන් 4 දෙනෙකු පොලිසිය රාගම සහ ජුලම්පිටිය ප්‍රදේශවලදී පොලිස් අත්අඩංගුවට ගෙන තිබෙනවා.\nඉන් දෙදෙනෙකු ඊයේ (18) අත්අඩංගුවට ගෙන ඇත්තේ තංගල්ල කොට්ඨාශ අපරාධ විමර්ශන අංශයේ නිලධාරීන් කණ්ඩායමක් විසින්.\nඊයේ එම නිලධාරීන් විසින් ජුලම්පිටිය හංදියේදී යතුරුපැදියකින් ගමන් කරමින් සිටි සැකකටයුතු පුද්ගලයෙකු පරීක්ෂා කර ඇති අතර ඔහු සතුව තිබී හෙරොයින් ග්‍රෑම් 8ක් සොයා ගැණුනා.\nඒ අනුව 35 හැවිරිදි එම සැකකරු අත්අඩංගුවට ගත් අතර ඔහු ජුලම්පිටිය ප්‍රදේශයේම පදිංචිකරුවෙක්.\nසැකකරු සම්බන්ධයෙන් සිදු කළ වැඩිදුර විමර්ශනයේදී අනාවරණ වී ඇත්තේ ඔහු රන්මාල කොල්ලකෑම් සහ ගෙවල් බිඳූම් රැසකට අවශ්‍ය කරන දිවයිනේ ලියාපදිංචි අපරාධකරුවෙකු බවයි.\nඑම පුද්ගලයාගේ ප්‍රකාශ මත ඔහු විසින් සිදු කළ අපරාධ ගණනාවකට සම්බන්ධ තවත් අයෙක් ඊයේ උදෑසන ගල්පොත්තයාය හංදියේදී අත්අඩංගුවට ගෙන තිබෙනවා.\n23 හැවිරිදි එම සැකකරු ද ජුලම්පිටිය ප්‍රදේශයේම පදිංචි අයෙක්.\nමෙම සැකකරුවන් දෙදෙනා වලස්මුල්ල, බෙලිඅත්ත, තංගල්ල හා ඇඹිලිපිටිය යන පොලිස් වසම්වල සිදුවූ අපරාධ ගණනාවකට සම්බන්ධ බවටයි පොලිසිය අනාවරණ කරගෙන ඇත්තේ.\nඔවුන් දෙදෙනා වලස්මුල්ල පොලිසිය වෙත ඉදිරිපත් කර ඇති අතර එම පොලිසිය විසින් ඉදිරි පරීක්ෂණ සිදුකරනු ලබනවා.\nමේ අතර රාගම පොලිසියේ නිලධාරීන් කණ්ඩයාමක් විසින් වැලිපිල්ලෑව ප්‍රදේශයේදී ගෙවල් බිඳ දේපළ සොරා ගැනීමේ වරදට සැක පිට පුද්ගලයන් දෙදෙනෙකු ඊයේ අත්අඩංගුවට ගෙන තිබෙනවා.\nඅවුරුදු 30 සහ 31 වයස්වල පසුවන සැකකරුවන් දෙදෙනා ඉඹුල්ගොඩ සහ ගනේමුල්ල ප්‍රදේශවල පදිංචිකරුවන්.\nසිදු කළ වැඩිදුර විමර්ශනවලදී හෙළිවී ඇත්තේ රාගම පොලිස් වසමේ දිවා කාලයේදි සිදුවූ ගෙවල් බිඳුම් කිහිපයකට මෙම සැකකරුවන් දෙදෙනා සම්බන්ධ බවටයි.\nඔවුන් විසින් සොරකම් කළ රන් භාණ්ඩ ජංගම දුරකථන ඇතුලු දේපළ ද පොලිසිය විසින් සොයාගෙන තිබෙනවා.\nඑම සැකකරුවන් දෙදෙනා අද වැලිසර මහේස්ත්‍රාත් හමුවට ඉදිරිපත් කිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/282610/ලියාපදිංචි-අපරාධකරුවෙක්-ඇතුලු-4ක්-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1682"
}