{
       "Source": "hirunews",
       "Timestamp": "Friday, 17 September 2021 - 15:11",
       "Headline": "ආරක්ෂක හේතු මත පකිස්ථාන නවසීලන්ත එක්දින තරගාවලිය අත්හැර දැමේ",
       "News Content": "පාකිස්ථානය සහ සංචාරක නවසීලන්ත කණ්ඩායම් අතර පැවැත්වීමට නියමිත එක්දින ක්‍රිකට් තරගාවලිය ආරක්ෂක හේතූන් මත සහමුලින්ම අතහැර දැමීමට නවසීලින්ත ක්‍රිකට් පාලක මණ්ඩලය තීරණය කර ඇති බව ජාත්‍යන්තර මාධ්‍ය වාර්තා කරනවා.\nදෙරට අතර පළමු තරගය අද, පාකිස්ථානයේ රාවල්පින්ඩි ක්‍රීඩාංගණයේ පැවැත්වීමට නියමිතව තිබු අතර, සංචාරක නවසීලන්ත කණ්ඩායම ආරක්ෂක හේතූන් මත ක්‍රීඩාංගණයට පිවිසීම ප්‍රතික්ෂේප කළා.\nඅදාළ තරගාවලියට එක්දින තරග තුනක් ඇතුළත්ව තිබු අතර මෙය ලෝක කුසලාන සුපර් ලීග් තරගාවලියට එක් නොකිරීමටත් විශේෂත්වයක්.\nඑක්දින ක්‍රිකට් තරගාවලියෙන් අනතුරුව නවසීලන්ත කණ්ඩායමට විස්සයි විස්ස ක්‍රිකට් තරග පහකට ක්‍රීඩා කිරීමටයි සූදානමින් සිටියේ.\nනවසීලන්ත ක්‍රිකට් කණ්ඩායම පකිස්ථානයේ තරග සංචාරයක නිරත වෙමින් තරගාවලියක් ආරම්භ කිරීමට සූදානම් වූයේ වසර 18කට පසුව වීම විශේෂත්වයක්.\n2009 වසරේදී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමට පාකිස්ථානයේ දී එල්ල වූ ත්‍රස්ත ප්‍රහාරයෙන් අනතුරුව කිසිදු රටක් එරටට තරග සංචාරයක නිතර වූයේ නැහැ.\nකෙසේ වෙතත්, 2019 වසරේ දී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම විශේෂ ආරක්ෂාවක් යටතේ පාකිස්ථානයේ තරග සංචාරයකට එක්වුණා.\nනවසීලන්ත රජය විසින් පකිස්ථානයේ සංචාරයට එක්ව සිටින තම ක්‍රිකට් කණ්ඩායමට මෙම අනතුරු ඇගවීම නිකුත් කර ඇති අතර කඩිනමින් කණ්ඩායම යළි මව්රට ගෙන්වා ගැනීමට කටයුතු සැලසුම් කර ඇති බවයි ඔවුන් ප්‍රකාශකර ඇත්තේ.\nමෙම තීරණය පිළිබඳ පකිස්ථාන ක්‍රිකට් පාලක මණ්ඩලය ද ප්‍රකාශයක් කර තිබෙනවා.\nඔවුන් පෙන්වාදී ඇත්තේ ආරක්ෂාව සම්බන්ධයෙන් අනතුරු ඇගවීමක් පිළිබඳ නවසීලන්තය විසින් තමන්ට දැනුම්දුන් බවයි.\nඑම කරුණු හේතුවෙන් තරගාවලිය අත්හැර දැමීමට නවසීලන්ත ක්‍රිකට් බලධාරීන් තීරණය කර ඇති බවයි පකිස්ථානය සඳහන් කර ඇත්තේ.\nකෙසේ වෙතත්, පාකිස්තාන අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් දුරකථන ඇමතුමක් ලබාදෙමින් නවසීලන්ත අග්‍රාමාත්‍යවරිය වෙත ප්‍රකාශ කළේ ලෝකයේ හොඳම බුද්ධි ආරක්ෂක පද්ධතියක් තමන් සතුව පවතින නිසා නවසීලන්ත කණ්ඩායමට කිසිදු ආකාරයක තර්ජනයක් නොමැති බවයි.\nපසුගිය දා නවසීලන්තයේ ඕක්ලන්ඩ් හි සුපිරි වෙළඳසැලක් තුළ තියුණු ආයුධයකින් පහර දී පුද්ගලයින් 09 දෙනෙකුට තුවාල සිදුවූ අතර එය සිදුකළ ශ්‍රී ලාංකිකයා පසුව වෙඩි තබා ඝාතනය කෙරුණා.\nකෙසේ වෙතත් නවසීලන්ත රජයට චෝදනා එල්ල වුණේ 2016 වසරේ සිට පොලීසියේ නිරීක්ෂණය යටතේ සිටි එම පුද්ගලයාට එරෙහිව ක්‍රියාමාර්ග නොගැනීම හේතුවෙන්.",
       "URL": "https://www.hirunews.lk/282478/ආරක්ෂක-හේතු-මත-පකිස්ථාන-නවසීලන්ත-එක්දින-තරගාවලිය-අත්හැර-දැමේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1685"
}