{
       "Source": "hirunews",
       "Timestamp": "Friday, 17 September 2021 - 16:28",
       "Headline": "සෞඛ්‍ය නිර්දේශවලට අනුකුල නොවන සහ ඇඳිරි නීතිය කඩන අයට නීතිය දැඩිවෙයි (වීඩියෝ)",
       "News Content": "සෞඛ්‍ය නිර්දේශ අනුව කටයුතු නොකරන සහ නිරෝධායන ඇඳිරි නීතිය කඩ කරන්නන්ට එරෙහිව තදින් නීතිය ක්‍රියාත්මක කරන ලෙසට ජනාධිපති ගෝඨාභය රාජපක්ෂ පොලිස්පතිවරයා වෙත දැනුම්දී තිබෙනවා.\nවීඩියෝ තාක්ෂණය ඔස්සේ පැවති කොවිඩ් මර්දන විශේෂ කමිටු රැස්වීමට එක්වෙමිනුයි ජනාධිපතිවරයා මමෙ උපදෙස් ලබාදී ඇත්තේ.\nඑමෙන්ම කුඩා හා මධ්‍ය පරිමාණ ව්‍යාපාරවල සහ ස්වයං රැකියාවල නියැළෙන්නන්ට බාධාවකින් තොරව සිය ජීවනෝපාය මාර්ග කරගෙන යාමට අවශ්‍ය මගපෙන්වීම ලබාදීම මෙම අවස්ථාවේදී මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ට පැවරෙන බව ජනාධිපතිවරයා ප්‍රකාශකර තිබෙනවා.\nමහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ මහතා වෙත මෙහිදී ජනාධිපති ගෝඨාභය රාජපක්ෂ පෙන්වාදී ඇත්තේ ජනතාව එන්නත්කරණයට උනන්දු කරවීම මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ ප්‍රධාන වගකීමක් බවයි.\nදිවයින පුරා දැනට පනවා ඇති නිරෝධායන ඇඳිරි නීතිය ඔක්තෝබර් 01 වන දින අළුයම 4.00 දක්වා දීර්ඝ කිරීමට ද මෙහිදී තීරණය කෙරුණා.\nපවතින තත්ත්වය සැලකිල්ලට ගනිමින් ඔක්තෝබර් 01 වනදා නිරෝධායන ඇඳිරි නීතිය ඉවත් කිරීමට ද රජය සැලසුම් කර ඇති බවයි මෙම කමිටු රැස්වීමේදී   අනාවරණය කෙරුණේ.\nදරුවන් එන්නත්කරණ වැඩපිළිවෙළ පිළිබඳ ජනාධිපතිවරයා විමසා සිටි අතර සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අසේල ගුණවර්ධන පෙන්වා දුන්නේ එහිදී දීර්ඝ කාලීන රෝගාබාධවලින් පෙළෙන වයස අවුරුදු 12-19 අතර වයස් කාණ්ඩවල දරුවන් එන්නත්කරණයට ප්‍රමුඛතාව ලබාදීමට සෞඛ්‍ය විශේෂඥ කමිටුවේ නිර්දේශය ලැබී ඇති බවයි.\nසායනික විශේෂඥ වෛද්‍යවරයාගේ නිරීක්ෂණයට යටත්ව දෙමාපියන්ගේ අවසරය ඇතිව අදාළ සායන තුළදීම පමණක් ඔවුන් එන්නත්කරණය කිරීමට  සැලසුම් කර තිබෙන බව ද සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා සඳහන් කළා.\nවයස අවුරුදු 12-15 අතර වයස් කාණ්ඩවල නිරෝගී දරුවන්නට එන්නත ලබාදීම පිළිබඳ මෙහිදී ජනාධිපතිවරයා විශේෂඥ වෛද්‍ය කමිටුවෙන් කරුණු විමසූ අතර ඔවුන් පෙන්වා දුන්නේ ලෝකයේ සෙසු රටවල් තවමත් ඒ සඳහා යොමුව නොමැති බවයි.\nදැනට වයස අවුරුදු 15 – 19 අතර වයස් කාණ්ඩයේ සියලුදෙනාට එන්නත ලබාදීම නිර්දේශ වී ඇති බව ද විශේෂඥ වෛද්‍ය කමිටුව සඳහන් කළා.\nඒ අනුව මෙරට වයස අවුරුදු 15 – 19 අතර වයස් කාණ්ඩයේ දරුවන් සියලුදෙනා එන්නත්කරණය කඩිනමින් අවසන් කිරීමටත්, රෝහල් තුළදී පමණක් එම එන්නත් ලබාදීමටත් ජනාධිපති ගෝඨාභය රාජපක්ෂ උපදෙස් දී තිබෙනවා.\nදරුවන් එන්නත්කරණය සම්බන්ධයෙන් දෙමාපියන් නිවැරදිව දැනුවත් කිරීමේ වැදගත්කම ද ජනාධිපතිවරයා පැහැදිළි කළා.\nවිශේෂඥ කමිටුවේ නිර්දේශ අනුව සියලු දරුවන්ට ෆයිසර් එන්නත පමණක් ලබාදීමටයි ඔහු මෙහිදී උපදෙස් ලබාදී ඇත්තේ.\nතරුණ තරුණියන් එන්නත්කරණයේ දී තෝරාගත් එන්නත් පමණක් බලාපොරොත්තුවන තත්ත්වයක් දක්නට ලැබෙන අතර විශේෂ එන්නතක් මෙතෙක් හඳුන්වා දී නොමැති අතර සියලු එන්නත් ගුණාත්මකභාවයෙන් යුක්ත බවත්, ඒ අනුව විශේෂ එන්නතක් ලැබෙන තුරු බලා නොසිට සියලුදෙනා එන්නත්කරණයට යොමු විය යුතු බවත් විශේෂඥ වෛද්‍ය ප්‍රසන්න ගුණසේන සහ මහාචාර්ය නිලිකා මලවිගේ යන මහත්ම මහත්මීන් පෙන්වා දී තිබෙනවා.\nසංකූලතා සහිත පශ්චාත් කොවිඩ් රෝගීන් ආයුර්වේද ප්‍රතිකාර සඳහා යොමු කිරීමේ වැදගත්කම ද මෙහිදී සාකච්ඡාවට ලක් වූ අතර ඒ සඳහා ග්‍රාමීය ආයුර්වේද රෝහල්වල පශ්චාත් කොවිඩ් ප්‍රතිකාර මධ්‍යස්ථාන ස්ථාපනය කිරීම පිළිබඳව ද අවධානය යොමු වූ බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nමෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව, ඉඩම් ලියාපදිංචි කිරීමේ කාර්යාලය වැනි අත්‍යාවශ්‍ය මහජන සේවා සපයන ආයතනවල කටයුතු අඛණ්ඩව පවත්වාගෙන යාමේ අවශ්‍යතාවය ජනාධිපතිවරයා මෙහිදී අවධාරණය කර තිබෙනවා.\nඒ සඳහා ආයතන ප්‍රධානීන් තීන්දු තීරණවලට එළැඹිය යුතු බවයි ඔහු සඳහන් කළේ.\nකොවිඩ් මර්දන කමිටු රැස්වීමට එක්වෙමින් මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ කියාසිටියේ පවතින අභියෝගාත්මක තත්ත්වය හමුවේ වුව ද මේ වසරේ පළමු සහ දෙවන කාර්තුවල ආර්ථික වර්ධන වේගය ඉහළ මට්ටමක පවත්වාගෙන යාමට හැකි වූ බවයි.\nඒ වෙනුවෙන් කැපවූ සෞඛ්‍ය, ආරක්ෂක ඇතුළු සියලු පාර්ශ්වයන්ට ඔහු ස්තූතිය පළ කළා.\nජන ජීවිතය සහ ආර්ථික ක්‍රියාවලිය අඩාල නොවන ආකාරයට අත්‍යාවශ්‍ය සේවාවන් පෙර පරිදිම පවත්වාගෙන යාමට ජනාධිපතිවරයා උපදෙස් ලබාදී ඇති අතර සියලු ආර්ථික මධ්‍යස්ථාන ආඛණ්ඩව විවෘතව තැබීමට ද දැනුම් දී තිබෙනවා.\nසිසුන් 200ට අඩු ග්‍රාමීය පාසල් කඩිනමින් ආරම්භ කිරීම කෙරෙහි ද අද සාකච්ඡවේ දී විශේෂ අවධානය යොමු කෙරුණා.\nඑහිදී පළාත් සෞඛ්‍ය අධ්‍යක්ෂවරුන් අධ්‍යාපන අමාත්‍යාංශය සමග මනා සම්බන්ධීකරණයෙන් කටයුතු කිරීමේ අවශ්‍යතාවය  ජනාධිපති ගෝඨාභය රාජපක්ෂ  අවධාරණය කළා.\nසෞඛ්‍ය අමාත්‍යාංශය සහ අධ්‍යාපන අමාත්‍යාංශය එක්ව සෞඛ්‍ය නිර්දේශ පිළිබඳ දෙමාපියන් සහ දරුවන් දැනුවත් කිරීමේ වැඩසටහන්වල වැදගත්කම ද පැහැදිළි කෙරුණු බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/282484/සෞඛ්‍ය-නිර්දේශවලට-අනුකුල-නොවන-සහ-ඇඳිරි-නීතිය-කඩන-අයට-නීතිය-දැඩිවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1685"
}