{
       "Source": "hirunews",
       "Timestamp": "Monday, 06 September 2021 - 14:06",
       "Headline": "ශ්‍රී ලංකන් ගුවන් සේවය නැවතත් පැරීසියට ගුවන් ගමන් අරඹයි",
       "News Content": "මෙරට ජාතික ගුවන් සේවය වන ශ්‍රී ලංකන් ගුවන් සේවය ප්‍රංශ අගනුවර වන පැරිස් වෙත නැවතත් සෘජු ගුවන් ගමන් ආරම්භ කර තිබෙනවා.\nඅනුව ශ්‍රී ලන්කන් ගුවන් සේවාව 2021 නොවැම්බර් 1 වන දින සිට කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළෙන්ට ප්‍රංශයේ පැරිස් චාල්ස් ඩි ගෝල් ගුවන් තොටුපොළ වෙත සතියකට තුන් වතාවක් ගුවන් ගමන් ක්‍රියාත්මක කරනු ඇති.\nමෙම ගමනාන්තය සඳහා එයාර් බස් ඒ 330-300 ගුවන් යානා සමූහයක් උපයෝගී කරගන්නා අතර, සතියේ බදාදා, සිකුරාදා සහ සෙනසුරාදා දිනවල සති තුනකට වරක් කොළඹින් රාත්‍රී 00:35ට පිටත් වීමට නියමිත යි.\nඑය පැරිස් චාල්ස් ඩි ගෝල් ගුවන් තොටුපළට පැමිණෙන්නේ පසුදා උදෑසන 07.30ට යි.\nනැවතත් එම යානය එදින ම සවස 14.30ට පැරීසියෙන් පිටත් වීමට නියමිත අතර, එය පසුදා අලුයම 05:20ට කොළඹට කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළට පැමිණෙනු ඇති.\nලබන නොවැම්බරයේ ආරම්භ වන මෙම නව ගමනාන්තය සඳහා ව්‍යාපාරික පන්තියේ ආසන 28ක් සහ ලාභදායී පන්තියේ ආසන 269ක් වෙන් වී තිබෙනවා.\nමෙම ගමනාන්තයන් සඳහා එයාර් බස් ඒ 330-300 ගුවන් යානයක් පැය 11යි විනාඩි 25ක පමණ කාලයක් ගන්නා බව යි ශ්‍රී ලංකන් ගුවන් සේවය පවසන්නේ.\nමෙම නව ගමනාන්තය සම්බන්ධයෙන් අදහස් දැක් වූ ශ්‍රී ලංකන් ගුවන් සමාගමේ සභාපති අශෝක් පතිරගේ පැවසුවේ, මෙම නව සේවාව නිසා සංචාරකයින්ට මෙන්ම ව්‍යාපාරිකයින්ටත් අඩු කාලයක් තුළ තම ගමනාන්තය වෙත යාමට ඉඩ සැලසීම ලෝක සංචාරක වෙළඳාම සහ ආර්ථික පුනර්ජීවනය ඇති කරණ ක්‍රියාදාමයක් වන බව යි.\n2016 නොවැම්බර් මාසයේ දී ශ්‍රී ලංකන් ගුවන් සේවය පැරීසියට සිය ගුවන් ගමන් නැවැත් වූ අතර, 2020 ජූලි සහ සැප්තැම්බර් මාසවල දී තාවකාලික මඟී සහ භාණ්ඩ ප්‍රවාහන ගුවන් ගමන්\nකිහිපයක් ක්‍රියාත්මක කළා.\nකෝවිඩ් ගෝලීය වසංගතය ආරම්භයේ සිට ම අනුගමනය කරන ලද අතිරේක ආරක්‍ෂක පියවර සහ පුළුල් සනීපාරක්‍ෂක ප්‍රමිතීන් සඳහා සම්මත වූ ඇපෙක්ස් සහ සිම්ප්ලිෆ්ලයිං වෙතින් ‘දියමන්ති’ ශ්‍රේණිගත කිරීම ලබා ගත් දකුණු ආසියානු කලාපයේ ප්‍රථම ගුවන් සේවය වන්නේ ද ශ්‍රී ලංකන් ගුවන් සේවාව යි.",
       "URL": "https://www.hirunews.lk/281513/ශ්‍රී-ලංකන්-ගුවන්-සේවය-නැවතත්-පැරීසියට-ගුවන්-ගමන්-අරඹයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1708"
}