{
       "Source": "hirunews",
       "Timestamp": "Saturday, 04 September 2021 - 19:33",
       "Headline": "සිසුන්ට එන්නත් ලබාදීමකින් තොරව පාසල් විවෘත කළ හැකි බව වෛද්‍යවරුන් කියයි (වීඩියෝ)",
       "News Content": "සිසුන් එන්නත්කරණයට ලක් කිරීමකින් තොරව පාසල් විවෘත කළ හැකි බව රිජ්වේ ආර්යා ළමා රෝහලේ ළමා ශ්වසන රෝග පිළිබද විශේෂඥ වෛද්‍ය චන්න ද සිල්වා ප්‍රකාශ කළා.\nමේ අතර, සෞඛ්‍ය වෘත්තීය සමිති චෝදනා එල්ල කළේ ආසාදිතයන් සංඛ්‍යාව අඩුවී ඇත්තේ කොරෝනා පරීක්ෂණ අඩුවෙන් සිදුකිරීම හේතුවෙන් බවයි.\nනිවෙස්ගතව ප්‍රතිකාර කිරීමේ ක්‍රමවේදය යටතේ මේ වන විට දිවයිනේ ප්‍රදේශ රැසකම කොරෝනා ආසාදිතයින් 14,223 දෙනෙකු පසුවන බව නිවෙස්ගත ප්‍රතිකාර ක්‍රමවේද කණ්ඩායමේ ප්‍රධානී විශේෂඥ වෛද්‍ය මල්කාන්ති ගල්හේන ප්‍රකාශ කළා.\nපුද්ගලයින් 52,361ක් අදාළ ක්‍රමවේදය යටතේ නිවෙස්ගතව ප්‍රතිකාර සදහා යොමු කර ඇති අතර ඉන් 37,448ක් සුවය ලබා ඇති බවයි ඇය ප්‍රකාශ කළේ.\nඅදාළ ක්‍රමවේදය යටතේ සිටි ආසාදිතයින් 607 දෙනෙකු රෝහල් ගත කර ඇති අතර නිවෙස්ගත ප්‍රතිකාර සඳහා යොමුවීමට නම් ප්‍රදේශයේ සෞඛ්‍ය වෛද්‍ය නිලධාරීවරයා හරහා ලියාපදිංචි විය යුතු බව විශේෂඥ වෛද්‍ය මල්කාන්ති ගල්හේන කියා සිටියා.\nමේ අතර, ඇතැම් විදේශ රටවල ක්‍රියාත්මක වන ආකාරයට සිසුන් එන්නත්කරණයට ලක් කිරීමකින් තොරව පාසල් ආරම්භ කළ හැකි බවයි රිජ්වේ ආර්යා ළමා රෝහලේ ළමා ශ්වසන රෝග පිළිබද විශේෂඥ වෛද්‍ය චන්න ද සිල්වා කියා සිටියේ.\nමේ අතර මහනුවර ජාතික රෝහලේ කොරෝනා වාට්ටුවේ ප්‍රතිකාර ලබමින් සිටි කොරෝනා ආසාදිතයෙකු මහල් පහකින් යුත් ගොඩනැගිල්ලෙන් පැන සියදිවි හානි කරගෙන තිබෙනවා. පිළිකා රෝගියෙකු ද වන මොහු අලවතුගොඩ ප්‍රදේශයේ පදිංචි 38 හැවිරිදි තිදරු පියෙක්.\nඅද දිනයේ මේ දක්වා අලුතින් ආසාදිතයන් 2,640 දෙනෙකු වාර්තාවී ඇති බව යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.\nඑසේම අගෝස්තු 28 වනදා සිට 31 වනදා දක්වා කාලය තුළ හමුවූ තවත් ආසාදිතයන් 4,725 දෙනෙකුගේ තොරතුරු අද දිනයේ වසංගත රෝග විද්‍යා අංශය විසින් ඔවුන්ගේ වෙබ් අඩවියට එක් කර තිබුණා.\nඒ අනුව මෙරටින් මේ දක්වා වාර්තාවන සමස්ත ආසාදිතයන් සංඛ්‍යාව 458,766 දක්වා ඉහළ ගොස් තිබෙනවා.\nමේ අතර, ශ්‍රී ලංකාව  ඇතුලු රටවල් 10 ක සංචාරකයින්ට පනවා තිබූ තහනම අනිද්දා සිට ඉවත් කිරීමට පිලිපීනය පියවර ගෙන තිබෙනවා.\nහෙට සහ අනිද්දා දිවයිනේ සියළුම ආර්ථික මධ්‍යස්ථාන තොග වෙළදාම සඳහා පමණක් විවෘත කෙරෙන්නේ සෞඛ්‍ය මාර්ගෝපදේශවලට යටත්වයි.\nමේ අතර සයිනොෆාම් එන්නත මෙරටදී ලබාදුන් සමස්ත පුද්ගලයින්ගේ සංඛ්‍යාව මිලියන 10 ඉක්මවා ගොස් තිබෙනවා.\nඑසේම තවත් සයිනොෆාම් එන්නත් මාත්‍රා මිලියන 4 ක හෙට දිවයිනට පැමිණීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/281390/සිසුන්ට-එන්නත්-ලබාදීමකින්-තොරව-පාසල්-විවෘත-කළ-හැකි-බව-වෛද්‍යවරුන්-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1711"
}