{
       "Source": "hirunews",
       "Timestamp": "Friday, 03 September 2021 - 8:25",
       "Headline": "සීනි, සහල් සඳහා උපරිම මිල සඳහන් ගැසට්ටුව නිකුත් වෙයි (වීඩියෝ)",
       "News Content": "පාරිභෝගික කටයුතු අධිකාරිය විසින් ඊයේ  සිට බලපැවැත්වෙන පරිදි සහල් සහ සීනි සදහා උපරිම සිල්ලර මිලක් නියම කරමින් ගැසට් නිවේදන දෙකක් නිකුත් කර තිබෙනවා.\nඒ අනුව කීරි සම්බා කිලෝවක් සඳහා රුපියල් 125ක්, සුදු සහ රතු කැකුළු සම්බා කිලෝවක් සදහා රුපියල් 103ක උපරිම සිල්ලර මිලක් නියම කරනු ලැබුවා.\nඊට අමතර ව සුදු සහ රතු නාඩු කිලෝවක් සදහා රුපියල් 98ක් සහ සුදු සහ රතු කැකුළු කිලෝවක් සදහා රුපියල් 95ක උපරිම සිල්ලර මිලක් නියම කර ඇති බව යි එම ගැසට් නිවේදනයේ දැක්වෙන්නේ.\nඑමෙන්ම, සීනි සදහා උපරිම තොග සහ සිල්ලර මිල නියම කර ඇති අතර ඒ අනුව සුදු සීනි කිලෝවක උපරිම තොග මිල රුපියල් 116ක් ලෙස නියම කර තිබෙනවා.\nපැකට් නො කළ සුදු සීනි කිලෝවක උපරිම සිල්ලර මිල රුපියල් 122ක් ලෙසත්, පැකට් කළ සුදු සීනි කිලෝවක උපරිම සිල්ලර මිල රුපියල් 125ක් ලෙසත් සටහන් වෙනවා.\nකෙසේ වෙතත්, දුඹුරු හෝ රතු සීනි කිලෝවක් විකිණිය යුතු උපරිම තොග මිලක් දක්වා නොමැති අතර, එම සීනි පැකට් නො කළ කිලෝවක් අලෙවි කළ හැක්කේ රුපියල් 125ක මිලකටයි.\nපැකට් කළ දුඹුරු හෝ රතු සීනි කිලෝවක උපරිම සිල්ලර මිල රුපියල් 128ක් ලෙස දක්වා තිබෙනවා.\nඉහළ ගොස් ඇති සහල් සහ සීනිවල මිල පාලනය කිරීමේ අරමුණිනු යි මෙම ගැසට් නිවේදනය නිකුත් කර ඇත්තේ.\nපසුගිය දින කිහිපය තුළ ම සීනි කිලෝග්‍රෑමයක් රුපියල් 220ක මිලකට අලෙවි වීම හේතුවෙන් සමාජයේ දැඩි කතාබහක් ඇති වුණා.\nඒ අනුව යි රජය විසින් සතොස හරහා දුඹුරු සීනි කිලෝග්‍රෑමයක් රුපියල් 130කට අලෙවි කිරීමට තීරණය කළේ.\nකෙසේ වෙතත් පාරිභෝගිකයින් චෝදනා කළේ මිලදී ගැනීම සඳහා ප්‍රමාණවත් සීනි තොග සතොස සතුව නොමැති බවයි.\nමේ අතර, රාජ්‍ය අමාත්‍ය ජානක වක්කුඹුර සදහන් කළේ අද සිට හිඟයකින් තොර ව සීනි මිල දී ගැනීමට ජනතාවට අවස්ථාව පවතින බවයි.\nඒ අනුව එක් පරිභෝගිකයෙකුට සීනි කිලෝ 3ක් මිල දී ගැනීමේ හැකියාව පවතින බව ද ඔහු සදහන් කළා.\nරජය  විසින් පැන වූ පාලන මිලට සීනි ලබාදීම සඳහා සීනි ආනයනකරුවන් එකගතාව පළ කර ඇති බව සමුපකාර සේවා, අලෙවි සංවර්ධන හා පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න ප්‍රකාශ කළා.\nඅදාළ පාලන මිල සම්බන්ධයෙන් දැනුවත් කිරීම සදහා කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් රාජ්‍ය අමාත්‍යවරයා කියා සිටියේ එකගතාවට අදාළ ලිපි අද දිනයේ වෙළද අමාත්‍යාංශය වෙත ලබාදීමට ඔවුන් කැමැත්ත පළ කර ඇති බව යි.\nඋපරිම සිල්ලර මිලට වැඩියෙන් සීනි සහ සහල් විකිණීම සිදු කළහොත් පාරිභෝගික සේවා අධිකාරියේ 1977 කෙටි දුරකතන අංකයට ඒ පිළිබද තොරතුරු දැනුම් දෙන ලෙස ද රාජ්‍ය අමාත්‍යවරයා ඉල්ලීමක් කළා.\nඑමෙන්ම උපරිම සිල්ලර මිලට වැඩියෙන් සීනි සහ සහල් විකුණනු ලබන පුද්ගලයින්ට සහ සමාගම්වලට අය කරනු ලබන දඩ  මුදල් සංශෝධනය ඇතුළත් කෙටුම්පත ලබන අගහරුවාදා පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව ද ඔහු කියා සිටියා.\nඑමෙන්ම, නීති විරෝධී ලෙස සඟවා ඇති සීනි සහ වී තොග සොයා පාරිභෝගික කටයුතු පිළිබද අධිකාරිය තවදුරටත් දිවයින පුරා වැටලීම් ක්‍රියාත්මක කරනවා.\nකුරුණෑගල - මල්ලවපිටිය - උයන්දන ප්‍රදේශයේ ගබඩාවක සඟවා තිබිය දී කිලෝග්‍රෑම් එක්ලක්ෂ 67,000ක් පමණ සීනි තොගයක් ඊයේ සොයා ගනු ලැබුවේ එම වැටලීම්වල ප්‍රතිඵලයක් ලෙසයි.\nඑමෙන්ම, ඊයේ අම්පාර - අක්කරෙයිපත්තුව ප්‍රදේශයේ සඟවා තිබූ වී තොග සොයා පාරිභෝගික කටයුතු පිළිබද අධිකාරිය මෙහෙයුමක් දියත් කළා.\nඑහි දී වී කිලෝග්‍රෑම් හයලක්ෂයකට ආසන්න ප්‍රමාණයක් සොයාගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/281258/සීනි-සහල්-සඳහා-උපරිම-මිල-සඳහන්-ගැසට්ටුව-නිකුත්-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1714"
}