{
       "Source": "hirunews",
       "Timestamp": "Thursday, 02 September 2021 - 10:36",
       "Headline": "ලොව අංක එකේ වනජීවී ඡායාරූප තරගයෙන් ලාංකීකයින් දෙදෙනෙකුට සුවිශේෂි ජයග්‍රහණ දෙකක්",
       "News Content": "බී.බී.සී වසරේ වනජීවී ඡායාරූප ශිල්පියා බවට පත්වීම හෝ ජූරියේ විශේෂ සම්මානයට පාත්‍ර වීම (bbc wildlife photographer of the year) ලොව සෑ ම වනජීවී ඡායාරූප ශිල්පියෙක්ගේ ම සිහිනයක්.\nඊයෙ වෙනතුරු මෙරට දහස් ගණනක් වූ වනජීවී ඡායාරූප ශිල්පීන් අතර එම සිහිනය යථාර්ථයක් බවට පත් කර ගන්නට සමත් ව සිටියේ මෙරට සිටින ප්‍රවීනතම වනජීවී ඡායාරූප ශිල්පියෙකු වන රුක්ෂාන් ජයවර්ධන පමණ යි.\nඔහු වර්ෂ 2002 දී මෙම අනභිභවනීය ගෞරවයට හිමිකම් කියනවා.\nකෙසේ වෙතත් ඊයේ නිකුත් කෙරුණු බී.බී.සී වසරේ වනජීවී ඡායාරූප ශිල්පියා 2021(bbc wildlife photographer of the year 2021) ඡායාරූප ප්‍රදර්ශනයේ ප්‍රතිඵල අනුව මෙරට ඡායාරූප ශිල්පීන් දෙදෙනකු ඉදිරිපත් කළ ඡායාරූප මෙවර bbc wildlife photographer of the year 2021 තරගයේ ප්‍රදර්ශන මට්ටමට හා ජුරියේ විශේෂ පැසසුමට (Highly Commended) ලක් වී තිබුණා.\nමෙම අතිශය සුවිශේෂී ගෞරවය හිමිකර ගත්තේ බුද්ධිලිනි ඩී සොයිසා හා ගඟන වික්‍රමසිංහ යන දෙදෙනා යි.\nමේ අතරෙන් ගඟන වික්‍රමසිංහ තවත් විශේෂ වන්නේ ඔහු තවමත් එකොළොස් හැවිරිදි වියේ ළාබාල දරුවෙකු වීම නිසාවෙන්.\nමෙරට සිටින ප්‍රවීන උරග හා උභය ජීවී විද්‍යාඥයෙකු වන මෙන්ඩිස් වික්‍රමසිංහගේ කනිටු පුත්‍රයා වන ගගන ඡායාරූප ශිල්පයට අමතර ව සිය පියාගේ අඩි පාරේ යමින් මේ වන විටත් පෙරළි කරන උරග හා උභය ජීවී විද්‍යාඥයෙකු වන ලක්ෂණ ප්‍රකට කර හමාර යි.\nමාල ගිරා මවක් ගස් බෙනයක සිටින සිය පැටවුන්ට ආහාර කවන අයුරු සිය කැමරාවට ග්‍රහණය කරගත් ගගන එය බී.බී.සී වසරේ වනජීවී ඡායාරූප ශිල්පියා 2021 තරගාවලිය සඳහා ඉදිරිපත් කර තිබුණේ 'Lockdown chicks' නමින්.\nසැඩපහරක අසීරුවෙන් පිහිනා යන චීටාවුන් කණ්ඩායමක් බුද්ධිලිනි ඩී සොයිසා 'A Great Swim' නමින් පළ කරන ලද ඡායාරූපයට අන්තර්ගත වී තිබුණා.\nපළපුරුදු වනජීවී ඡායාරූප ශිල්පිනියක වන බුද්ධිලිනී මෙම දුර්ලභ දසුන ඇයගේ කැමරාවට හසු කර ගෙන ඇත්තේ කෙන්නයාවේ මසායි මාරා ජාතික වනෝද්‍යානය තුළදී යි.\nලොව පුරා අති දක්ෂ ඡායාරෑප ශීල්පින්ගේ ඡායාරූප 55000ක් පමණ අතරින් මෙම ඡායාරූප යුගලය අවසන් කිහිපය අතරට පැමිණ තිබීමම රටක් හැටියට අප ලැබු සුවිශේෂී ම ජයග්‍රහණයක්.",
       "URL": "https://www.hirunews.lk/281176/ලොව-අංක-එකේ-වනජීවී-ඡායාරූප-තරගයෙන්-ලාංකීකයින්-දෙදෙනෙකුට-සුවිශේෂි-ජයග්‍රහණ-දෙකක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1716"
}