{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 01 September 2021 - 20:27",
       "Headline": "නිරෝධායන ඇඳිරි නීතිය තවත් සති දෙකකට දීර්ඝ කළ යුතු බව රාජ්‍ය ඇමති සුදර්ශනී කියයි (වීඩියෝ)",
       "News Content": "කොරෝනා වෛරස පාලනය සඳහා භාවිත කරන මොඩර්නා එන්නතේ එක් මාත්‍රාවක් මගින් ඇති කරන ප්‍රතිදේහ ෆයිසර් එන්නත් මාත්‍රාවකින් ඇති කරන ප්‍රතිදේහ මෙන් දෙගුණයකට වඩා වැඩි බව පරීක්ෂණවලින් අනාවරණ වී තිබෙනවා.\nමේ අතර, රාජ්‍ය අමාත්‍ය විශේෂඥ වෛද්‍ය සුදර්ශනී ප්‍රනාන්දුපුල්ලේ ප්‍රකාශ කළේ පවතින තත්වය අනුව තවත් සති දෙකකටවත් සංචරණ සීමා ක්‍රියාත්මක කළ යුතු බවයි.\nට්විටර් පණිවුඩයක් නිකුත් කරමින් ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ විශ්වවිද්‍යාලයේ ආචාර්ය චන්දිම ජීවන්දර ප්‍රකාශ කළේ කොරෝනා වෛරස පාලනය සඳහා භාවිත කරන මොඩර්නා එන්නතේ එක් මාත්‍රාවක් මගින් ඇති කරන ප්‍රතිදේහ ෆයිසර් එන්නත් මාත්‍රාවකින් ඇති කරන ප්‍රතිදේහ මෙන් දෙගුණයකට වඩා වැඩි බවයි.\nඑම එන්නත් දෙකට අදාළව බෙල්ජියමේ සිදුකරන ලද අධ්‍යයනයක් උපුටා දක්වමින් ඔහු මේ බව කියා සිටියා.\nමේ අතර අද දිනයේ මේ දක්වා අලුතින් ආසාදිතයින් 2884 දෙනෙකු සොයාගෙන ඇති බව යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.\nසති හයකට පෙර කොවිඩ් ආසාදිතව සිටි ගැබිණි මාතාවක් පුත්තලම මූලික රෝහලේදී සාර්ථක සිසේරියන් සැත්කමකින් අනතුරුව තුන් නිවුන් දරුවන් බිහිකර තිබෙනවා.\nඑම දරුවන් තුන්දෙනා ඉතා නිරෝගී තත්වයේ පසුවන බවයි වෛද්‍යවරුන් ප්‍රකාශ කළේ.\nමේ අතර රට වසා තැබීමෙන් පමණක් පවතින තත්වය පාලනය කළ නොහැකි බව නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් කියා සිටියා.\nපවතින ආකාරයට නිරෝධායන ඇඳිරි නීතිය තවදුරටත් පවත්වාගෙන යන්නේ නම් කිසිදු පළක් නොවන බවයි මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ කියා සිටියේ.\nකෙසේ වෙතත් පවතින තත්වය හමුවේ සංචරණ සීමා තවත් සති දෙකක්වත් දීර්ඝ කළ යුතු බව කොළඹදී අද මාධ්‍ය වෙත අදහස් දක්වමින් රාජ්‍ය අමාත්‍ය සුදර්ශනී ප්‍රනාන්දුපුල්ලේ ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/281136/නිරෝධායන-ඇඳිරි-නීතිය-තවත්-සති-දෙකකට-දීර්ඝ-කළ-යුතු-බව-රාජ්‍ය-ඇමති-සුදර්ශනී-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1716"
}