{
       "Source": "hirunews",
       "Timestamp": "Monday, 30 August 2021 - 19:48",
       "Headline": "කොරෝනා සමාජගත වී අවසන් - වී ගබඩාවකුත් රෝහලක් වෙයි (වීඩියෝ)",
       "News Content": "තවත් කොරෝනා ආසාදිතයන් 5,350 දෙනෙකු හඳුනාගෙන ඇති බව වසංගත රෝග විද්‍යා අංශයේ දත්තවල දැක්වෙනවා.\nඅදාළ රෝගීන් පිරිස පසුගිය 24 වනදා සිට 27 වනදා දක්වා කාලය තුළ හඳුනාගත් අය බවයි වාර්තාවන්නේ.\nවසංගත රෝග විද්‍යා අංශය විසින් ඊයේ (29) රාත්‍රියේ නිකුත් කළ දත්තවලට අනුව මෙරට සමස්ත රෝගීන් සංඛ්‍යාව දැක්වුණේ 426,169 ක් ලෙසටයි.\nඅනතුරුව අද පස්වරුවේ මෙරට සමස්ත රෝගීන් සංඛ්‍යාව 431,519 ක් ලෙසට සටහන් වී තිබුණා.\nඒ අනුව නව ආසාදිතයන් 5,350 ක් වාර්තාවී තිබෙනවා.\nකෙසේ වෙතත් පාර්ලිමේන්තු මන්ත්‍රී රාජිත සේනාරත්න කොළඹදී අද (30) මාධ්‍ය හමුවක් පවත්වමින් කියා සිටියේ කොරෝනා දත්ත විකෘති වීමක් සිදුවන බවයි.\nමේ අතර ලංකා විදුලි සේවක සංගමයේ ප්‍රධාන ලේකම් රංජන් ජයලාල් කියා සිටියේ විදුලි සේවකයින් 2000කට පමණ මේ වනවිට කොරෝනා වෛරසය ආසාදනය වී ඇති බවයි.\nමේ නිසා විදුලි සේවකයන්ගේ සෞඛ්‍ය ආරක්ෂාව සම්බන්ධයෙන් ගැටළු රැසක් මතුව ඇති බවද ඔහු කියා සිටියා.\nකලවාන පොලීසියේ ප්‍රධාන පොලිස් පරීක්ෂකවරයෙකු ඇතුලු 13 දෙනෙකුට කොරෝනා ආසාදනය වී තිබෙනවා.\nඑන්නත්කරණ වැඩසටහනද අදත් ප්‍රදේශ කිහිපයක ක්‍රියාත්මක වූ  අතර, බදුල්ල උතුර ග්‍රාමසේවා වසමේ අවුරුදු 103 ක් වයසැති කාන්තාවකටද සෞඛ්‍ය අංශ අද ඇයගේ නිවස වෙත ගොස්  එන්නත්කරණය සිදුකළා.\nමේ අතර යුද හමුදාවට එන්නත්කරණය සම්බන්ධ පූර්ණ බලය ලබාදීමේ තීරණය පිළිබඳව දැඩි විරෝධය පළ කරන බවද රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ප්‍රකාශ කළා.\nෆයිසර් එන්නත ලබාදීමේ පූර්ණ බලය යුද හමුදාවට ලබාදුන් බවට පැතිර යන ප්‍රකාශ පිළිබඳව අදහස් දක්වමිනුයි එම සංගමය මේ බව කියා සිටියේ.\nකෙසේ වෙතත් යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළේ ෆයිසර් එන්නත ලබාදීමේ පූර්ණ බලය යුද හමුදාවට ලබාදුන් බවට පැතිර යන ප්‍රකාශ සම්පූර්ණයෙන් අසත්‍යය බවයි.\nඑසේම මහනුවර ප්‍රදේශයේ ස්පුට්නික් වී එන්නතේ දෙවන මාත්‍රාව නොලැබුණු ක්ෂේත්‍ර නිලධාරීන්, සංවර්ධන නිලධාරීන් ඇතුළු පිරිසට කඩිනමින් එය ලබා නොදෙන්නේ නම් තෝරා ගත් කටයුතු කිහිපයකින් ඉවත් වීමට සංවර්ධන නිලධාරී සේවා සංගමය මෙන්ම ශ්‍රී ලංකා එක්සත් ග්‍රාම නිලධාරී සංගමය ද තීරණය කර තිබෙනවා.\nඔවුන් ප්‍රකාශ කළේ කඩිනමින් එන්නත් ලබාදෙන ලෙසටයි.\nමේ අතර, කොරෝනා වෛරසය සමාජගත වී නොමැති බවට ඇතැමුන් ප්‍රකාශ කළ ද එය මේ වන විටත් සමාජගත වී ඇති බව විශේෂඥ වෛද්‍යවරුන්ගේ සංගමයේ විධායක සභික විශේෂඥ වෛද්‍ය අශෝක ගුණරත්න ප්‍රකාශ කළා.\nඑසේම කොරෝනා ලැම්ඩා ප්‍රභේදය ලෝකයේ බොහෝ රටවල පැතිර යාම සම්බන්ධයෙන් කොළඹ අද පැවති මාධ්‍ය හමුවකදී කොළඹ වෛද්‍ය පීඨයේ ඖෂදවේදය පිළිබඳ මහාචාර්ය විශේෂඥ වෛද්‍ය ප්‍රියදර්ශනී ගලප්පත්ති කියා සිටියා.\nමේ අතර, මීතොටමුල්ල වී ගබඩා සංකීර්ණය කොරෝනා රෝහලක් බවට පත් කිරීම අද සිදුකෙරුණා.\nරොටරි සමාජය ඇලුව පෞද්ගලකික අංශයේ දායකත්වයෙන් ඇඳන් 7,00 කින් සමන්විත මෙම ප්‍රතිකාර ඒකකය අධික්ෂණය කරනු ලබන්නේ කොළඹ ජාතික රෝහල හා සෞඛ්‍ය අමාතාංශය මගින්.\nඑසේම කොරෝනා ව්‍යාප්තියට විසඳුමක් ලෙස නව යන්ත්‍රයක් නිපදවීමට පිළියන්දල ප්‍රදේශයේ තරුණයෙකු සමත්වී තිබෙනවා.\nකැස්සක් හෝ කිවිසුමක් ඇතිවූ විට වැකුම් මගින් එම යන්ත්‍රය ක්‍රියාත්මක වන අතර, අධිබලැති විදුලි සැපයුමක් වෛරසය මිනිත්තු කිහිපයක් ඇතුළත විනාශ කෙරෙන බවයි එහි නිර්මාණකරු ප්‍රකාශ කළේ.\nමේ අතර නිරෝධායන ඇදිරි නීතිය හේතුවෙන් ජීවනෝපාය අහිමි වූ පවුල්  727,339 දෙනෙකු සඳහා මේ  වන විට රුපියල් 2000 සේ දීමනාව ලබාදී ඇති බව ස්වදේශ කටයුතු රාජ්‍ය අමාත්‍ය චමල් රාජපක්ෂ ප්‍රකාශ කළා.\nකෙසේ වෙතත්, අද පැවති මාධ්‍ය හමුවකදී  මුදල් රාජ්‍ය අමාත්‍ය අජිත් නිවාඩ් කබ්රාල් කියා සිටියේ නිරෝධායන ඇඳිරි නීතිය පනවා තිබුනද එදිනෙදා ජීවනෝපායන් සිදුකරන ජනතාවට අවස්ථාවක් සළසා දිය යුතු බවයි.",
       "URL": "https://www.hirunews.lk/280958/කොරෝනා-සමාජගත-වී-අවසන්-වී-ගබඩාවකුත්-රෝහලක්-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1721"
}