{
       "Source": "hirunews",
       "Timestamp": "Thursday, 26 August 2021 - 19:24",
       "Headline": "ටොසී ඖෂධය අනිද්දා දිවයිනට (වීඩියෝ)",
       "News Content": "කොවිඩ් තත්ත්වය උත්සන්න වූ රෝගීන්ට ලබාදෙන දැනට රටතුළ දැඩි හිඟයක් පවතින බවට වාර්තා වන ටොසී යන කෙටි නාමයෙන් හඳුන්වන ඖෂධයෙන් තොගයක්, ලබන සෙනසුරාදා සිංගප්පූරුවෙන් දිවයිනට රැගෙන එන බව රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන සඳහන් කළා.\nටොසී ඖෂධය මෙරටට ලබා දෙන ලෙසට සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල ද ඊයේ ඉන්දීය මහ කොමසාරිස්වරයාගෙන් ඉල්ලීමක් කළා.\nමේ අතර, ලබන නොවැම්බර් අවසානයට පෙර අවුරුදු 18 න් ඉහළ සියලු පුරවැසියන්ට පුර්ණ එන්නත්කරණයට ලක් කිරිමට හැකි වනු ඇති බව සෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල ප්‍රකාශ කළා.\nඅමාත්‍යවරයා මේ බව සඳහන් කළේ ශ්‍රී ලංකාවේ කියුබානු තානාපති ඇන්ද්‍රේස් මාර්කෙලෝ අද හමුවූ අවස්ථාවේදීයි.\nසැප්තැම්බර් මැද වන විට අවුරුදු 30 ට වැඩි සියලු‍ පුරවැසියන්ගේ එන්නත්කරණය අවසන් කිරීමට සැලැසුම් කර ඇතිද අමාත්‍යවරයා එහිදි සඳහන් කළා.\nමෙරට පුරවැසියන් පූර්ණ එන්නත්කරණයකින් පසු තුන්වන එන්නතක් පිළිබඳව ද අවධානය යොමු කෙරෙන බවයි ඔහු කියුබානු තානාපතිවරයාට ප්‍රකාශ කර ඇත්තේ.\nමේ අතර, කොවිඩ් ආසාදිතව ජීවිතක්ෂයට පත්වූ කාන්තාවකගේ මෘත දේහයක් රාගම ශික්ෂණ රෝහලේදී මාරු වීමේ පුවතක් වාර්තා වනවා.\nජා-ඇල - සුදුවැල්ල ප්‍රදේශයේ නිවසකදී 75 හැවිරිදි කාන්තාවක් ජීවිතක්ෂයට පත්ව ඇති අතර රාගම ශික්ෂණ රෝහලට දේහය භාර දීමෙන් පසු කළ කොරෝනා පරික්ෂාවේදී ඇයට වෛරසය ආසාදනය වී පැවති බවට තහවුරු වී තිබුණා.\nපසුව ඇගේ ඥාතීන් අවසන් කටයුතු සිදුකිරීම සඳහා ජා-ඇල පොදු සුසාන භූමියට ගිය අවස්ථාවේදී රෝහල් බලධාරීන්ගෙන් ඇමතුමක් ලැබී ඇත්තේ ඇගේ දේහය මාරු වී ඇති බවටයි.\nමේ අතර, වෙනත් රෝග තත්ත්වයක් නිසා ජීවිතක්ෂයට පත්වූ පුද්ගලයකුගේ දේහයක් කොවිඩ් ආසාදිත මෘත දේහයක් සමඟ මාරු වී ආදාහනය කළ පුවතක් මුලතිව් - දිස්ත්‍රික් රෝහලෙන් ද වාර්තා වුණා.\nමේ අතර, තවත් කොරෝනා ආසාදිතයන් 2,139 ක් අද සුවය ලබා රෝහල් වලින් පිටව ගියා.\nඒ අනුව, සුවය ලැබූ මුළු ආසාදිතයන් සංඛ්‍යාව තුන්ලක්ෂ 51,069 ක් දක්වා ඉහළ ගිය බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/280672/ටොසී-ඖෂධය-අනිද්දා-දිවයිනට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1729"
}