{
       "Source": "hirunews",
       "Timestamp": "Monday, 23 August 2021 - 19:18",
       "Headline": "මහකොමසාරිස්වරුන් රැසක් විදේශ ඇමති හමුවෙයි",
       "News Content": "ඉන්දු - ශ්‍රී ලංකා ධීවර ගැටලු සම්බන්ධයෙන් අර්ථවත් සහ ප්‍රායෝගික විසඳුම් සෙවීම සඳහා විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් සහ ශ්‍රී ලංකාවේ ඉන්දියානු මහකොමසාරිස් ගෝපාල් බග්ලේ, එකඟත්වයකට පැමිණ තිබෙනවා.\nඒ නව විදේශ අමාත්‍යවරයා ලෙස ජී.එල්.පීරිස් සිය ධුරයේ වැඩ භාර ගැනීමෙන් පසු ඉන්දියානු මහකොමසාරිස් ගෝපාල් බග්ලේ සමග පැවති සාකච්ඡාවේදීයි.\nඑහිදී කොවිඩ් වසංගතයට එරෙහිව කටයුතු කිරීමට ඉන්දියාව ලබාදෙන සහයෝගය විදේශ අමාත්‍යවරයා අගය කර තිබෙනවා.\nඅවසන් වරට 2016 දී කැඳවනු ලැබූ ඉන්දු - ලංකා ඒකාබද්ධ කොමිසම කඩිනමින් යළි කැඳවීමේ හැකියාව පිළිබඳව ද දෙපාර්ශවයේ අවධානය මෙහිදී යොමුවුණා.\nඉන්දියාව විසින් ශ්‍රී ලංකාව තුල ඖෂධ නිෂ්පාදන කම්හල් පිහිටුවීම පිලිබඳව ද මෙහිදී සාකච්ඡා කළ බව විදේශ අමාත්‍යාංශය ප්‍රකාශ කළා.\nමේ අතර, වැඩිවන ඉල්ලුම සපුරාලීම සඳහා වහාම සායනික ඔක්සිජන් ලබාදෙන ලෙස විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් ශ්‍රී ලංකාවේ චීන තානාපතිවරයාගෙන් ද ඉල්ලා තිබෙනවා.\nඒ තානාපති ෂෙන් හොන්ග් සමඟ පැවති සාකච්ඡාවකදීයි.\nශ්‍රී ලංකාවේ සමාජ ආර්ථික සංවර්ධනයට සහ රජයේ කොරෝනා මර්දන වැඩපිළිවෙලට චීනය අඛන්ඩව කැප වන බවයි තානාපතිවරයා එහිදී ප්‍රකාශ කර ඇත්තේ.\nඇමෙරිකානු තානාපතිනිය ද පසුගියදා විදේශ අමාත්‍යවරයා හමුවූ අතර, එහිදී ද එක්සත් ජනපද ශ්‍රී ලංකා හවුල්කාරිත්ව සංවාදය කැඳවීම පිළිබඳ අවධානය යොමුවුණා.\nඑසේම, ශ්‍රී ලංකාවේ රුසියානු තානාපති යූරි බී මැටරි ද විදේශ කටයුතු අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් හමුවී තිබෙනවා.\nමීට අමතරව, ශ්‍රී ලංකාවේ යුරෝපා සංගම් නියෝජිත කණ්ඩායමේ තානාපති ඩෙනිස් චයිබි ද විදේශ කටයුතු අමාත්‍යවරයා හමුවී ඇති අතර, එහිදී ශ්‍රී ලංකාවේ දේශපාලන හා ආර්ථික ක්ෂේත්‍රයන්හි පවතින පුළුල් පරාසයක සහයෝගිතාවය පිළිබඳව අමාත්‍යවරයා සාකච්ඡා කළ බව විදේශ කටයුතු අමාත්‍යාංශය සඳහන් කළා.\nමේ අතර, ශ්‍රී ලංකාවේ ජපාන තානාපති අකිරා සුගියාමා ද පසුගියදා නව විදේශ කටයුතු අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් හමුවී ඇති අතර එහිදී ශ්‍රී ලංකාවට ලබාදෙන ජපානයේ අඛන්ඩ සහය මෙන්ම සහයෝගිතාව සම්බන්ධයෙන් ද යළි අවධාරණය කර තිබෙනවා.\nශ්‍රී ලංකාවේ පාකිස්ථාන මහකොමසාරිස් විශ්‍රාමික මේජර් ජනරාල් මොහොමඩ් සාද් කට්ටක් ද විදේශ අමාත්‍යවරයා හමුවූ අතර එහිදී ඇෆ්ගනිස්ථානයේ සිටින ශ්‍රී ලාංකිකයින් ඉවත් කර ගැනීම සඳහා පාකිස්ථාන රජයේ සහය ඉල්ලා සිටියා.\nඊට තම රජය උපරිම සහයෝගය ලබාදෙන බවටයි මහකොමසාරිස්වරයා ප්‍රතිචාර දක්වා ඇත්තේ.",
       "URL": "https://www.hirunews.lk/280442/මහකොමසාරිස්වරුන්-රැසක්-විදේශ-ඇමති-හමුවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1735"
}