{
       "Source": "hirunews",
       "Timestamp": "Saturday, 21 August 2021 - 12:35",
       "Headline": "නිරෝධායන ඇඳිරි නීති සමයට විශේෂ මාර්ගෝපදේශ මාලාවක් (වීඩියෝ)",
       "News Content": "මුලු දිවයිනට ම බලපැවැත්වෙන පරිදි ඊයේ (29) රාත්‍රී 10 සිට නිරෝධායන ඇඳිරි නීතය පැනවීමත් සමඟ එම කාලය තුළ ජනතාව ක්‍රියා කළ යුතු ආකාරය සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යාංශය විසින් මාර්ගෝපදේශ මාලවක් නිකුත් කර තිබෙනවා.\nඒ අනුව සෞඛ්‍ය, ආරක්ෂක අංශ, කෘෂිකර්ම, අත්‍යාවශ්‍ය භාණ්ඩ සැපයුම් සේවාවන් සඳහා මෙම කාලසීමාව තුළ අවසර ලබා දී තිබෙනවා.\nපවතින කොවිඩ් ව්‍යාප්තිය සැළකිල්ලට ගනිමින් ඊයේ රාත්‍රී 10 සිට ලබන 30 වැනි සඳුදා අලුයම 04 දක්වා මුලු දිවයිනට ම බලපැවැත්වෙන පරිදි නිරෝධායන ඇඳිරිනීතිය පනවන බව යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ඊයේ (20) නිවේදනය කළා.\nකෙසේ වෙතත් ඔහු සඳහන් කළේ එම කාලය තුළ ආයෝජන මණ්ඩලයට අයත් ඇඟළුම් කර්මාන්ත ශාලා මෙන්ම අපනයන කර්මාන්තවල නිරතවන පුද්ගලයින්ට ද සිය රැකියා සඳහා යාමට කිසිදු බාධාවක් නොමැති බවයි.\nනිරෝධායන ඇඳිරිනීතිය පැනවෙන කාලසීමාව තුළ කටයුතු කළ යුතු ආකාරය සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යාංශය විසින් නිකුත් කළ මාර්ගෝපදේශ මාලාව අනුව මෙම කාලසීමාව තුළ සෞඛ්‍ය සේවකයින්ට සිය රාජකාරී සඳහා යාමට බාධාවක් නැහැ.\nසාමාන්‍ය සායන නො පැවැත්වෙන නමුත් මාතෘ හා ළමා සෞඛ්‍ය සේවා සඳහා අත්‍යාවශ්‍ය නිවාස චාරිකා සිදුකළ හැකියි.\nමීට අමතර ව පොලිසිය, ග්‍රාම නිලධාරී මෙන්ම අවශ්‍ය කාර්ය මණ්ඩලය සහිත ව පළාත් පාලන ආයතන පවත්වාගෙන යා හැකි වනවා.\nසීමිත මූල්‍ය ගනුදෙනු සඳහා පමණක් බැංකු විවෘත ව තැබෙන අතර මාර්ගගත බැංකුකරණය සඳහා ගනුදෙනුකරුවන් දිරිමත් කරන ලෙසයි ඉල්ලා සිටින්නේ.\nවිදුලිය - ජලය - විදුලි සංදේශ - ඉන්ධන පිරවුම්හල් ඇතුළු උපයෝගිතා සේවා පවත්වාගෙන යාමට ද බාධාවක් නැහැ.\nගොවිතැන, පශු සම්පත් මසුන් ඇල්ලීම ඇතුළු කෘෂිකාර්මික කටයුතු දිස්ත්‍රික් මායිම් නො ඉක්මවා යමින් දුරස්ථභාවය රඳවාගනිමින් සිදු කරන ලෙස දැනුම් දී තිබෙනවා.\nඅත්‍යාවශ්‍ය භාණ්ඩ බෙදාහරින්නන්ට අවසර හිමිවන අතර සිල්ලර භාණ්ඩ මෙන්ම බේකරි නිෂ්පාදන බෙදා හැරීම සඳහා ඩිලිවරි සේවාවන් ක්‍රියාත්මක කළ හැකියි.\nප්‍රවාහන කටයුතු සඳහා අවසර හිමිවන්නේ අවසර ලත් අත්‍යාවශ්‍ය සේවාවන්ට සහ ඩිලිවරි සේවාවන් සඳහා පමණයි.\nකොවිඩ් නො වන මරණයක දී අවමංගල්‍ය කටයුතු පවුලේ සමීපත ම ඥාතීන්ගේ පමණක් සහභාගීත්වයෙන් පැය 24ක් ඇතුළත අවසන් කළ යුතුයි.\nවයස අවුරුදු 65ට වැඩි පුද්ගලයින්ට සෞඛ්‍ය හේතුවක් මත මිස කිසිදු හේතුවකට නිවසින් බැහැරට නො යන ලෙස උපදෙස් ලබා දී තිබෙනවා.\nඉදිකිරීම් ස්ථානවල දෛනික වැටුප් ලබන කම්කරුවන්ට නිශ්චිත වැඩකටයුතු සඳහා අවසර ලබා දී තිබෙනවා.\nමේ අතර සියලු ආගමික රැස්වීම්ල සාමාජීය රැස්වීම්ල ආපනශාලාල හෝටල් සති පොළ, උපකාරක පංති ආදිය මෙම නිරෝධායන ඇඳිරි නීතිය කාල සීමාව තුළ තහනම්.",
       "URL": "https://www.hirunews.lk/280250/නිරෝධායන-ඇඳිරි-නීති-සමයට-විශේෂ-මාර්ගෝපදේශ-මාලාවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1740"
}