{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 August 2021 - 20:52",
       "Headline": "කොළඹ මහ පල්ලියත් කොරෝනා ප්‍රතිකාර මධ්‍යස්ථානයක් වන ලකුණු (වීඩියෝ)",
       "News Content": "රෝහල් ධාරිතාව ඉක්මවා ගොස් ඇති පසුබිමක කොළඹ මහ පල්ලියේ සභාපති එම්. තවුෆික් අද නිවේදනය කළේ කොරෝනා ආසාදිතයන්ට ප්‍රතිකාර ලබාදෙන මධ්‍යස්ථානයක් බවට එය පත් කිරීමට සූදානම් බවයි.\nමේ අතර, රෝහල් ධාරිතාව ඉක්මවා ගොස් ඇති පසුබිමක කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයට අනුබද්ධ ශික්ෂණ රෝහලට කොවිඩ් රෝගියෙකු ඇතුළත් කිරීමට උත්සාහ කරන ගන්නා ආකාරය හිරු ප්‍රවෘත්ති තුළින් ඊයේ අප අනාවරණ කළා.\nකෙසේ වෙතත්, එම පුද්ගලයාගේ පවුලේ ඥාතීන් අද සඳහන් කළේ 64 හැවිරිදි තලවතුගොඩ ප්‍රදේශයේ පදිංචි එම රෝගියා වෙනත් රෝහලක් වෙත රැගෙන යමින් සිටියදී මියගිය බවයි.\nඑසේම රාගම - උතුරු කොළඹ ශික්ෂණ රෝහලේ ප්ලාස්ටික් සැත්කම් ඒකකයේ සේවය කළ වෛද්‍යවරයකු ද කොරෝනා ආසාදනය වීමෙන් අද උදෑසන ජීවිතක්ෂයට පත්වුණා.\n41 වැනි වියෙහි පසුවූ අදාල වෛද්‍යවරයා කොවිඩ් ප්‍රතිශක්තීකරණ එන්නත් කිසිවක් ලබා ගෙන නොමැති බවයි රෝහල් ආරංචි මාර්ග සදහන් කළේ.\nමේ අතර ඉතාලියේ සිට මෙරටට පැමිණි 27 හැවිරිදි තරුණයෙකු සහ ඔහුගේ මව කොරෝනා ආසාදනය වීමෙන් මියගොස් තිබෙනවා.\nදංකොටුව ප්‍රදේශයේ පදිංචි එම තරුණයා සිය විවාහය සඳහා ඉතාලියේ සිට දිවයිනට පැමිණ ඇති අතර, ඔහු එය ප්‍රමාද කර තිබුණේ මවගේ අසනීප තත්වය හේතුවෙන්.\nකෙසේ වෙතත්, කොරෝනා ආසාදනය වී සිටි මව මියගොස් සති දෙකකට පමණ පසු මෙම තරුණයාට රෝග ලක්ෂණ මතු වී ඇති අතර, ඉන් අනතුරුවයි ඔහුද මියගොස් ඇත්තේ.\nමේ අතර, ආසාදිතයින් බවට තහවුරු වීමෙන් අනතුරුව උතුරු පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂවරයාට සහ වව්නියාව - උතුර ප්‍රාදේශීය ලේකම්වරයා නිරෝධායනයට යොමු වී තිබෙනවා.\nකොරෝනා ආසාදිතව කොළඹ පෞද්ගලික රෝහලක දැඩි සත්කාර ඒකකයක ප්‍රතිකාර ලබන හිටපු  අමාත්‍ය මංගල සමරවීරගේ සෞඛ්‍ය තත්වය මේ වනවිට යහපත් අතට හැරෙමින් පවතින බවයි වාර්තාවන්නේ.\nමේ අතර කොරෝනා මර්දන එන්නත්කරණ වැඩසටහනද අද දිනයේත් ප්‍රදේශ කිහිපයකම දියත් වුණා.\nමේ අතර අද දිනයේත් අලුතින් කොරෝනා ආසාදිතයින් 2428 දෙනෙකු හඳුනාගෙන ඇති බව යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/280053/කොළඹ-මහ-පල්ලියත්-කොරෝනා-ප්‍රතිකාර-මධ්‍යස්ථානයක්-වන-ලකුණු-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1745"
}