{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 August 2021 - 13:26",
       "Headline": "ආසාදිතයින් ඉහළ යාමෙන් ඇතැම් රෝහල්වල කොරෝනා පරීක්ෂණ නවතී",
       "News Content": "කොරෝනා වසංගතය හමුවේ රට වසා දමනවා ද නැද් ද යන්න සම්බන්ධයෙන් ගනු ලබන තීරණය පවතින තත්ත්වයන් සමඟ විටින් විට වෙනස් විය හැකි බව සෞඛ්‍ය අමාත්‍යාංශයේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් ප්‍රකාශ කළා.\nමේ අතර කොළඹ ජාතික රෝහලේ පමණක් කොරෝනා ආසාදිත වූ හෙද හෙදියන් 105 දෙනෙකු වාර්තා වී තිබෙනවා.\nදැනට දෛනික ව වාර්තා වන කොරෝනා රෝගීන් සැලකිල්ලට ගනිමින් ජාතික රෝහලේ කොරෝනා රෝගීන් සඳහා වාට්ටු 15ක් වෙන් කිරීමට මේ වන විට කටයුතු කර තිබෙනවා.\nජාතික රෝහලේ ඇඳන් 3500ක් පවතින බවත් දැනට ඇඳන්වල තදබදයක් නොමැති බවයි එහි ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.\nඊයේ දිනයේ දී මෙරටින් කොරෝනා ආසාදිතයින් 3609 දෙනෙකු වාර්තා වීමත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිත සංඛ්‍යාව 365,683 දක්වා ඉහළ ගියා.\nකොරෝනා ආසාදිත ව සිටි පුද්ගලයින් 314,340ක් මේ වන විට සුවය ලබා ඇති අතර, තවදුරටත් ප්‍රතිකාර ලබන සක්‍රීය කොරෝනා ආසාදිතයින් සංඛ්‍යාව 45,080ක්.\nමේ අතර, හෝමාගම ප්‍රදේශයේ පෞද්ගලික වෛද්‍ය මධ්‍යස්ථානවල කොවිඩ් පරීක්ෂණ සිදු නො කරන ලෙසට සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය උපදෙස් ලබා දී ඇති බවට ද තොරතුරු වාර්තා වනවා.\nහැටන් ප්‍රධාන තැපැල් කාර්යාලයට අනුයුක්ත හැටන් තැපැල් පියසෙහි සේවය කළ පුද්ගලයින් දෙදෙනෙකුට ද කොරෝනා ආසාදනය වීම හේතුවෙන් එය තාවකාලිකව වසා දැමුණා.\nමේ අතර නාවලපිටිය නගරයේ සුපිරි වෙළද සංකීර්ණයක් ඉදිරිපිට පුද්ගලයෙකු මිය ගොස් සිටිය දී ඊයේ සොයා ගැනුණු අතර, ඔහුට කොරෝනා වෛරසය ආසාදනය වී ඇත් ද යන්න සෙවීම සඳහා පරීක්ෂණයක් ආරම්භ වී තිබෙනවා.\nගාල්ල - දොඩම්දූව ප්‍රදේශයේ නිවසක 91 හැවිරිදි කාන්තාවක් මියගොස් සිටි අතර පසු ව කළ පරීක්ෂණයේ දී අනාවරණ වී ඇත්තේ ඇයට වෛරසය ආසාදනය වී ඇති බවයි.\nමේ අතර, නාවලපිටිය - බව්වාගම ප්‍රදේශයේ පිහිටි ආදාහනාගාරයේ විදුලි පරිපථයේ කාර්මික දෝෂයක් හේතුවෙන් අවසන් කටයුතු සදහා රැගෙන ආ කොරෝනා මෘතදේහ ආදාහනය පමා වී තිබෙනවා.\nපසුගිය මාසයක පමණ කාලය තුළ එහි දේහයන් 165ක් ආදාහනය කළ බවත් ඉන් 58ක් ම කොරෝනා ආසාදිතයන් බවයි වාර්තා වන්නේ.\nසෞඛ්‍ය අමාත්‍යාංශයේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් සදහන් කළේ පවතින තත්ත්වයත් සමඟ ගන්නා තීන්දු තීරණ වෙනස් විය හැකි බවයි.\nඒ ඔස්සේ රට වසා දමනවා ද නැද්ද යන්න පිළිබදව තීරණය කරන බව ද කොළඹ අද පැවති මාධ්‍ය හමුවේ දී ඔහු ප්‍රකාශ කළා.\nරෝගීන්ගේ වැඩිවීමත් සමඟ අවශ්‍ය වන ඔක්සිජන් ප්‍රමාණය ගබඩා කිරීමට පහසුකම් සපයා ඇති බවත් ප්‍රාදේශීය වශයෙන් රෝහල්වලට අවශ්‍ය ඔක්සිජන් නිෂ්පාදනය කිරීම සදහා කටයුතු කර ඇති බව ද ඔහු එහි දී වැඩිදුරටත් කියා සිටියා.",
       "URL": "https://www.hirunews.lk/280014/ආසාදිතයින්-ඉහළ-යාමෙන්-ඇතැම්-රෝහල්වල-කොරෝනා-පරීක්ෂණ-නවතී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1746"
}