{
       "Source": "hirunews",
       "Timestamp": "Monday, 16 August 2021 - 17:07",
       "Headline": "ඇෆ්ගනිස්ථානයෙන් පිටත්වන ගුවන්යානයක රෝදයක එල්ලී යාමට ගිය දෙදෙනෙකු මරුට",
       "News Content": "ඇෆ්ගනිස්ථානයෙන් පිටව යන ගුවන්නායක එල්ලී යාමට උත්සාහ කළ පුද්ගලයන් දෙදෙනෙකු ඉන් ඇද වැටී මියගොස් තිබෙනවා.\nසමාජ මාධ්‍ය ඔස්සේ සංසරණය වන වීඩියෝවක දැක්වෙන්නේ පුද්ගලයන් දෙදෙනෙකු ගමන් කරමින් තිබෙන ගුවන්යානයකින් ඇද වැටෙන ආකාරයයි.\nතලේබාන් කැරළිකරුවන් කාබුල් අගනුවර බලය තහවුරු කර ගැනීමත් සමග රටින් පිටව යාමට ජනතාව උත්සාහ කරමින් සිටිනවා.\nමේ අතර ඇෆ්ගනිස්ථාන ජනාධිපති මන්දරයේ බලය අත්පත් කරගත් පසු ඇෆ්ගනිස්ථානය තුළ පැවති යුද්ධය අවසන් කළ බව තලේබාන් සංවිධානය\nඅද පෙරවරුවේ ප්‍රකාශයට පත් කළා.\nමේ අතර ජගත් ආරක්ෂක මණ්ඩලයේ විශේෂ රැස්වීමක්ද අද කැඳවා ඇත්තේ ඇෆ්ගනිස්ථානයේ තත්ත්වය සාකච්ඡා කිරීම සඳහායි.\nකලක් රුසියානු ආධිපත්‍යයටත් පසුව අමෙරිකාව ඇතුළු බටහිර සන්ධානයේ සන්නද්ධ බලයත් යටපත් කිරීමට නොහැකිව වසර 20ක් පුරා පැවති ඇෆ්ගනිස්ථාන තලේබාන් යුද ගැටුම්වල අවසානය ඊයේ සනිටුහන් වුණා.\nඒ තලේබාන් සටන්කාමීන් ඇෆ්ගනිස්ථානයේ කාබුල් අගනුවරට කඩා වැදීමත් සමඟයි.\nතලේබාන් කැරළි කරුවන්ගේ ආක්‍රමණ හමුවේ ඇෆ්ගනිස්ථාන ජනාධිපති අෆ්රාෂ් ගානී සහ උප ජනාධිපතිවරයා ඇතුළු පිරිසක් ඊයේ තජිකිස්ථානයට පලා ගියා.\nගෙවුණු සති දෙකක කාලය තුළදී පළාත් 36කින් 26ක් තමා වෙත නතු කර ගැනීමට තලේබාන් සටන්කරුවන්ට හැකි වුණා.\nමේවන විට එරට ජනාධිපති මන්දිරය තලේබාන් හමුදාවේ යටතට පත්ව තිබෙනවා.\nමේ වන විට අමෙරිකාව ඇෆ්ගනිස්ථානයේ කාබුල් අගනුවර පිහිටි තානාපති කාර්යාලයේ අමෙරිකානු ධජය පහත හෙළා සියලු කාර්ය මණ්ඩල ගුවන් තොටුපොළ වෙත යොමු කර තිබෙනවා.\nකාබුල් නගරයේ හමීඩ් කර්සායි ජාත්‍යන්තර ගුවන් තොටුපොළේ ගුවන් ගමන් පාලනයද අමෙරිකානු හමුදා යටතට පත්කරගෙන ඇති බවයි විදෙස් මාධ්‍ය සදහන් කළේ.\nමේ අතර ඇෆ්ගනිස්ථානයේ නව පාලනය සම්බන්ධයෙන් තලේබාන් සංවිධානය කරුණු කිහිපයක් ප්‍රකාශයට පත්කර තිබෙනවා.\nඒ විදෙස් මාධ්‍ය නියෝජිතයින් ඔවුන්ගේ පාලන කටයුත පිළිබඳව කළ විමසීමකදීයි.\nකෙසේ වෙතත් නව රජයේ සැකසුම හෝ සංයුතිය පිළිබඳව ප්‍රකාශ කිරීමට තවමත් වේලාසන වැඩි බවයි ඔවුන් පවසා ඇත්තේ.\nකෙසේ වෙතත් ශරියා නීතිය තුළ කාන්තාවන්ගේ සහ සුළු ජාතීන්ගේ අයිතියට සහ ප්‍රකාශනයේ නිදහසට තම සංවිධානය ගරු කරන බව ඔවුන් එහිදී ප්‍රකාශ කර තිබෙනවා.\nවිදෙස් රටවල් සමඟ සාමකාමී සබඳතා පැවැත්වීමේ අවශ්‍යතාවක් පවතින බවත් තලේබාන් සංවිධානය වැඩිදුරටත් ප්‍රකාශ කළ බවයි විදෙස් මාධ්‍ය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/279856/ඇෆ්ගනිස්ථානයෙන්-පිටත්වන-ගුවන්යානයක-රෝදයක-එල්ලී-යාමට-ගිය-දෙදෙනෙකු-මරුට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1750"
}