{
       "Source": "hirunews",
       "Timestamp": "Sunday, 15 August 2021 - 13:17",
       "Headline": "ඩෙල්ටා ප්‍රභේදය විකෘතිවීමේ අවදානමක් - ඉදිරි සති දෙක තීරණාත්මකයි (වීඩියෝ)",
       "News Content": "ඩෙල්ටා කොරෝනා ප්‍රභේදය විකෘති වී තවත් භයානක ප්‍රභේදයක් මෙරට තුල නිර්මාණය වීමේ අවදානමක් පවතින බව රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන ප්‍රකාශ කළා.\nමේ අතර, මාතර දික්වැල්ල ප්‍රදේශයේදී නිරෝධායන රාජකාරී වල නිරත වූ මහජන සෞඛ්‍ය පරික්ෂකවරුන් දෙදෙනෙකුට පහරදීමේ සිද්ධියකට අදාලව අත්අඩංගුවට ගත් පුද්ගලයින් දෙදෙනෙකු රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nමෙරට පළමු වරට දෛනික කොරෝනා මරණ 160 ක් ඊයේ වාර්තා වුණා.\nඒ සමඟ මෙරට මුළු කොරෝනා මරණ සංඛ්‍යාව දැක්වෙන්නේ 5935 ක් ලෙසයි.\nඅවසන් දින තුනකදීම දෛනික කොරෝනා මරණ 150 ඉක්මවා වාර්තා වීමද විශේෂත්වයක්. පසුගිය දින තුනකදී වාර්තා වූ කොරෝනා මරණ 471න් 356ක්ම වයස අවුරුදු 60 ඉක්මවූවන්.\nමෙරට දෛනික කොරෝනා ආසාදිතයින් 3000 සීමාව අඛණ්ඩව තුන්වන දිනටත් ඊයේ ඉක්මවා ගියා.\nඒ ආසාදිතයින් 3263 දෙනෙකු වාර්තා වීමත් සමගයි.\nරාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන අද අනුරාධපුරයේදී මාධ්‍ය වෙත අදහස් දක්වමින් කියා සිටියේ ඉදිරි සති දෙකකදී ආසාදිතයින් වාර්තා වීම ඉහළ යා හැකි බැවින් එම කාල පරිච්ඡේදය තීරණාත්මක බවයි.\nමේ අතර, මාතර - දික්වැල්ල ප්‍රදේශයේදී මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ රාජකාරියට බාධා කිරීමේ සිද්ධියක් සම්බන්ධයෙන් අත්අඩංගුවට ගත් පුද්ගලයන් දෙදෙනෙකු ලබන 23 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nමේ අතර, රට තුල වර්ධනය වෙමින් පවතින කොරෝනා වසංගත ව්‍යාප්තියත් සමග මෙරට අධිකරණ පද්ධතිය ක්‍රියාත්මක විය යුතු ආකාරය පිළිබඳ යෝජනා මාලාවක් ඇතුළත් ලිපියක් ශ්‍රී ලංකා නීිතිඥ සංගමය විසින් අගවිනිසුරු ජයන්ත ජයසූරිය වෙත ඉදිරිපත් කර තිබෙනවා.\nඑම ලිපියෙන් නීතිඥ සංගමය පෙන්වා දෙන්නේ අධිකරණ පද්ධතිය තුල කොරෝනා රෝග ව්‍යාප්තිය වැලැක්වීමට නම් තදබදය වළක්වා ගැනීම අනිවාර්ය වුවත් ඒ සම්බන්ධයෙන් එතරම් තැකීමක් නොකරන විනිසුරුවරුන් පිළිබඳ දිවයිනේ විවිධ අධිකරණ වලින් වාර්තා වන බවයි.\nමෙම තත්ත්වය සම්බන්ධයෙන් අදාළ විනිසුරුවරුන්ට උපදෙස් නිකුත් කරන ලෙස සහ අධිකරණ තුල පුද්ගල ධාරිතාවන් ඉක්මවා කටයුතු නොකර අධිකරණ කාල සටහනට දැඩිව අනුගත වීමට උපදෙස් ලබාදෙන ලෙසත් නීතිඥ සංගමය අගවිනිසුරුවරයාගෙන් ඉල්ලා සිටිනවා.\nඑසේම, පවත්නා තත්ත්වයන් යටතේ ප්‍රායෝගිකව විභාග කළ නොහැකි නඩු කල් දැමීම සහ අත්‍යාවශ්‍ය සාක්ෂිකරුවන් පමණක් අධිකරණ වෙත කැඳවීම ද සුදුසු බවයි ශ්‍රී ලංකා නීතිඥ සංගමය පෙන්වා දෙන්නේ.\nඊයේ දිනයේදී මෙරට කොරෝනා එන්නත්කරණ වැඩසටහන යටතේ පුද්ගලයින් තුන්ලක්ෂ 9559 දෙනෙකුට එන්නත් ලබාදී තිබෙනවා.\nඑහිදී සයිනොෆාම් දෙවන මාත්‍රාව පුද්ගලයින් දෙලක්ෂ 17,712 කට ලබාදී ඇති අතර, එහි පළමු මාත්‍රාව ලබාදුන් සංඛ්‍යාව 65,695ක්. කොවිෂීල්ඩ් එන්නතේ පළමු මාත්‍රාව ද ඊයේ දිනයේ 17,219 දෙනෙකුට ලබාදී තිබෙනවා.\nඒ අනුව, මේ වනවිට දිවයිනේ පුද්ගලයන් එක්කෝටි දහඅට ලක්ෂ 50,308 දෙනෙකුට කොරෝනා එන්නත් එක් මාත්‍රාවක් හෝ ලබාදී ඇති අතර පූර්ණ එන්නත්කරණය ලැබූ සංඛ්‍යාව හතලිස් පන්ලක්ෂ 27,502 ක්.\nරට තුල උද්ගත වී ඇති කොරෝනා වෛරස් ව්‍යාප්තියේ දැඩි අවදානම් ස්වභාවය හේතුවෙන් ජාතික ප්‍රවාහන වෛද්‍ය ආයතනයේ සේවාවන් සැපයීම සීමා කර ඇති බවද එහි සභාපති වෛද්‍ය සචින්ද්‍ර ගමගේ ප්‍රකාශ කළා.\nනියමිත සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අනුගමනය කරමින් සේවා සැපයීම සඳහා හෙට සිට එහි නුගේගොඩ ප්‍රධාන කාර්යාලය හා වේරහැර ඇතුළු අනෙකුත් සියලුම ශාඛා කාර්යාල මගින් සේවා සපයනු ලබන්නේ දුරකථන අංක 225 ඇමතීම මගින් හෝ ඊ චැනලින් සේවා මගින් කලින් වේලාවන් වෙන් කර ගත් අය සඳහා පමණයි.\nකෙසේ නමුත්, අධිකරණය මගින් යොමුකරන රියදුරන්ගේ වෛද්‍ය පරීක්ෂණ සඳහා සේවා සැපයීම සීමාවකින් තොරව සිදුකරන බව ද ජාතික ප්‍රවාහන වෛද්‍ය ආයතනය නිකුත් කළ නිවේදනයේ දැක්වෙනවා.\nපවතින තත්වය හමුවේ මරදගහමුල නගරයේ ඔසුසැල් හැර සෙසු සියලු ව්‍යාපාරික ස්ථාන හෙට රාත්‍රියේ සිට වසා තැබීමට තීරණය කළ බව මරදගහමුල ව්‍යාපාරික සංගමයේ සභාපති බී.කේ රංජිත් ප්‍රකාශ කළා.\nඑසේම අන්තර් පළාත් සංචරණ සීමා උල්ලංඝනය කරමින් බස්නාහිර පළාතට ඇතුලු වීමට උත්සහ කල වාහන 382ක් ආපසු හරවා යවා තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක ජේ්‍යෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ, ගත වූ පැය 24 තුල වාහන 4,500ක් පරීක්ෂාවට ලක් කල බවයි.\nඑමෙන්ම, පළාත් වලට ඇතුලු වන වාහන පරික්ෂා කිරීම සඳහා අතුරු මාර්ග ආවරණය වන පරිදි පොලිස් කණ්ඩායම් යොදවා ඇති බව ඔහු ප්‍රකාශ කළා.\nමේ අතර, ගතවූ පැය 24 තුල නිරෝධායන නීති උල්ලංඝණය කිරීම හේතුවෙන් පුද්ගලයන් 108 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/279754/ඩෙල්ටා-ප්‍රභේදය-විකෘතිවීමේ-අවදානමක්-ඉදිරි-සති-දෙක-තීරණාත්මකයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1753"
}