{
       "Source": "hirunews",
       "Timestamp": "Sunday, 15 August 2021 - 8:42",
       "Headline": "කොරෝනා සංඛ්‍යා ලේඛණවල පරස්පරතාවක්",
       "News Content": "වසංගත රෝග විද්‍යා අංශය කොවිඩ් ආසාදිතයින් සම්බන්ධයෙන් නිකුත් කරන දත්ත පිළිබඳව මේ වන විට සමාජය තුළ ආන්දෝලනාත්මක තත්ත්වයක් මතුව තිබෙනවා. එවන් වාතාවරණයක බස්නාහිර පළාත් වසංගත රෝග විද්‍යා අංශය හා ලෝක සෞඛ්‍ය සංවිධානයේ ශ්‍රී ලංකා කාර්යාලය මගින් ක්‍රියාත්මක කරන යෙදවුමක ද දෛනික ආසාදිතයින් සංඛ්‍යාවේ අතර පවතින්නේ දැඩි පරස්පරතාවක්.\nසුවපෙත ජංගම දුරකථන යෙදවුම බස්නාහිර පළාතේ වසංගත රෝග විද්‍යා අංශය, ලෝක සෞඛ්‍ය සංවිධානයේ ශ්‍රී ලංකා කාර්යාලය හා ජී සෙන්ට්‍රීස් කණ්ඩායම විසින් එක්ව ක්‍රියාත්මකයි. එම යෙදවුමේහි මූලික කාර්යය වන්නේ කිසියම් පුද්ගලයකු සිටින ස්ථානයක සිට මීටර් 500ක් වටා ප්‍රදේශයේ කොවිඩ් ආසාදිතයකු සිටින්නේ ද යන්න හඳුනා ගැනිමයි.\nඅදාළ යෙදවුමේ දිවයිනේ දෛනික ආසාදිතයින් පෙන්වීම සඳහා ප්‍රස්තාරයක් ද තිබෙන අතර එහි පසුගිය 11 වෙනිදා ආසාදිතයින් 6000කටත් අධික සංඛ්‍යාවක් පෙන්නුම් කර තිබෙනවා.\nකෙසේ වෙතත්, වසංගත රෝග විද්‍යා අංශයේ දත්ත අනුව පසුගිය 11 වැනිදා වාර්තා වූයේ අසාදිතයින් 2987 ක් පමණයි. ඒ අනුව මෙම වෙනස සම්බන්ධයෙන් සුවපෙත යෙදවුමේ මෙහෙයුම් කටයුතු භාර නිලධාරියෙකුගෙන් අප විමසීමක් කළා. ඔහු සඳහන් කළේ දින කිහිපයක ආසාදිතයින් එකවර ඇතුලත් කිරීම නිසා මෙම තත්ත්වය හටගෙන ඇති බවයි.\nනමුත් පසුගිය 11 වැනිදා වාර්තා වූ ආසාදිතයින් සංඛ්‍යාවේ බරපතල පරස්පරතාවක් පවතින බව රජය නියෝජනය කරන පාර්ශ්වයක් වන ජාතික නිදහස් පෙරමුණේ මාධ්‍ය ප්‍රකාශක පාර්ලිමේන්තු මන්ත්‍රි මොහමඩ් මුසම්මිල් පෙරේදා චෝදනා කළා.\nමේ අතර, මතභේදයට තුඩුදුන් පසුගිය 11 වැනිදා ගම්පහ දිස්ත්‍රික්කයෙන් වාර්තා වූ බවට වසංගත රෝග විද්‍යා අංශය සඳහන් කර තිබුණේ ආසාදිතයින් 35 දෙනෙකු පමණයි. කෙසේ වෙතත් එදින එම දිස්ත්‍රික්කයෙන් ආසාදිතයින් 1827ක් හඳුනාගෙන තිබුණා.\nගම්පහ දිස්ත්‍රික් ලේකම් කාර්යාලයේ දී පසුගියදා 10 වනදා රැස්වූ දිස්ත්‍රික් කොවිඩ් මර්ධන කමිටුවේදී ද ගම්පහ දිස්ත්‍රික්කයේ ආසාදිතයින් සම්බන්ධයෙන් පරස්පරතාවක් මතු වූ බව අප හිරු ප්‍රවෘත්ති තුළින් පෙන්වා දෙනු ලැබුවා.\nඑහිදී ගම්පහ දිස්ත්‍රික් සෞඛ්‍ය අධ්‍යක්ෂ කාර්යාලය ඉදිරිපත් කළ දත්ත අගෝස්තු මාසයේ පළමු දින 8 තුළ ආසාදිතයින් 12,555 දෙනෙක් හඳුනා ගෙන තිබුණ ද, වසංගත රෝග විද්‍යා අංශය නිකුත් වාර්තාවලට අනුව දැක්වුණේ ආසාදිතයින් 3729 දෙනෙකු පමණයි.\nඒ අනුව වසංගත රෝග විද්‍යා අංශයට වාර්තා නොවූ ආසාදිතයින් ගණන 8826 ක් බව අප පෙන්වා දුන්නා.\nපසුගිය කාලයේ දී ද වසංගත රෝග විද්‍යා අංශයේ දත්ත සම්බන්ධයෙන් විවිධ චෝදනා එල්ල වූ පසුබිමක එහි හිටපු ප්‍රධානී විශේෂඥ වෛද්‍ය සුදත් සමරවීර පසුගිය ජූනි 09 වැනිදා වෙනත් අංශයකට ද මාරු කළා.\nමෙවන් වාතාවරණයක් මතුව තිබිය දී බදුල්ල මහ රෝහලේ හදිසි ප්‍රතිකාර එක්කයේ ප්‍රධානී වෛද්‍ය පාලිත රාජපක්ෂ ද ඊයේ තවත් බරපතල චෝදනාවක් එල්ල කළා.",
       "URL": "https://www.hirunews.lk/279732/කොරෝනා-සංඛ්‍යා-ලේඛණවල-පරස්පරතාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1753"
}