{
       "Source": "hirunews",
       "Timestamp": "Friday, 13 August 2021 - 18:31",
       "Headline": "තවත් කොරෝනා ආසාදිතයන් 2382ක් (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාවෙන් තවත් කොරෝනා වෛරස් ආසාදිතයන් 2382ක් වාර්තාවී තිබෙනවා.\nඒ අනුව මෙරට සමස්ත ආසාදිතයන් සංඛ්‍යාව දැක්වෙන්නේ 347500ක් ලෙසටයි.\nමේ අතර පසුගිය සතියට සාපේක්ෂව කොවිඩ් ආසාදිතයින් වාර්තා වීම සියයට 30 කින් ඉහළ ගොස් ඇති බව ශ්‍රී ලංකා වෛද්‍ය සංගමය පවසනවා.\nඑම සංගමය පවසන්නේ පසුගිය සතියට සාපේක්ෂව කොවිඩ් මරණ වාර්තා වීම ද සියයට 48 කින් ඉහළ ගොස් ඇති බවයි.\nකොරෝනා ආසාදනය වූ පුද්ගලයින් 2,173 දෙනෙකු අද පූර්ණ සුවය ලබා රෝහල්වලින් පිටව ගියා.\nඒ සමග සුවය ලැබූ සමස්ත කොරෝනා රෝගීන්ගේ සංඛ්‍යාව 304,628 දක්වා ඉහළ ගොස් ඇති බවයි වසංගත රෝග විද්‍යා අංශය සදහන් කළේ.\nමේ අතර පෙරේදා දින ගම්පහ දිස්ත්‍රික් ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්ෂවරයා නිකුත් කළ දෛනික වාර්තාවෙන් කොරෝනා ආසාදිතයන් සංඛ්‍යාව 1,827ක් වු අතර කොළඹ වසංගත රෝග විද්‍යා අංශයේ වාර්තාවේ ගම්පහ දිස්ත්‍රික් කොරෝනා ආසාදිතයන් සංඛ්‍යාව 35 ක් ලෙසට සටහන් වි තිබුණා.\nඑමෙන්ම පසුගිය 10 වනදා ගම්පහෙන් කොරෝනා ආසාදිතයන් 2,000ක් වාර්තා වී ඇති බව ගම්පහ දිස්ත්‍රික් ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්ෂවරයා, සිය දෛනික වාර්තාවෙන් ප්‍රකාශ කළ ද, වසංගත රෝග විද්‍යා අංශය නිකුත් කළ වාර්තාවේ ගම්පහ ආසාදිතයන් සංඛ්‍යාව 402ක් ලෙස සටහන් වී තිබුණා.\nමේ අනුව ගම්පහ දිස්ත්‍රික්කයේ දෛනිකව වාර්තා වන අසාදිතයින් සංඛ්‍යාව කොළඹ වසංගත රෝග විද්‍යා අංශයේ වාර්තාවේ සටහන් නොවිම සම්බන්ධයෙන් ගම්පහ දිස්ත්‍රික් ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යක්ෂ, වෛද්‍ය නලීන් ආරියරත්නගෙන් අප විමසිමක් කළා.\nඑහිදි ඔහු කියා සිටියේ තමන්ට ඒ සම්බන්ධයෙන් කිසිදු ප්‍රකාශයක් සිදු කළ නොහැකි බැවින්  වසංගත රෝග විද්‍යා අංශය මගින් අදාළ තොරතුරු ලබා ගන්නා ලෙසයි.\nමේ අතර, තමාට කොරෝනා වෛරසය ආසාදනය වී ඇති බව රාජ්‍ය අමාත්‍ය ප්‍රසන්න රණවීර ප්‍රකාශ කළා. සිය කාර්ය මණ්ඩලයේ සහ කාර්යාලයේ කිහිපදෙනෙකු ද කොරෝනා ආසාදිතව සිටින බවයි ඔහු සඳහන් කළේ.\nඑමෙන්ම හිටපු අමාත්‍ය මංගල සමරවිරට ද කොරෝනා වෛරසය ආසාදනය වි තිබෙනවා.\nමේ පසුගිය සතියට සාපේක්ෂව කොවිඩ් ආසාදිතයින් වාර්තා වීම ඉහළ ගොස් ඇති බව ශ්‍රී ලංකා වෛද්‍ය සංගමයේ උප සභාපති විශේෂඥ වෛද්‍ය මනිල්ක සුමනතිලක අද කොළඹ පැවැති මාධ්‍ය හමුවකදී පැවසුවා.\nමේ අතර, කළුබෝවිල ශික්ෂණ රෝහලේ නියෝජ්‍ය අධ්‍යක්ෂ වෛද්‍ය රුක්ෂාන් බෙල්ලන ප්‍රකාශ කළේ දින කිහිපයක සිට වයෝවෘද්ධ මව්පියවරුන් කිහිපදෙනෙකු කලුබෝවිල ශික්ෂණ රෝහලේ බංකු මත තබා පිටව ගිය පිරිස් පිළිබඳ තොරතුරු වාර්තා වන බවයි.\nමේ අතර රටේ වත්මන් තත්ත්වය අනුව නාගරික සංවර්ධන අධිකාරියේ ප්‍රධාන කාර්යාලය නැවත දැනුම් දෙනතුරු තාවකාලිකව වසා දමා තිබෙනවා.\nඑසේම,පුද්ගලයින් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ ප්‍රධාන කාර්යාලය හා සියලු පළාත් කාර්යාලය ද ලබන සඳුදා සිට නැවත දැනුම්දෙනතුරු වසා දැමීමට තීරණය කෙරුණා.\nලබන සඳුදා කතානායකවරයාගේ ප්‍රධානත්වයෙන් විශේෂ පක්ෂ නායක රැස්වීමක් කැඳවීමට නියමිත බව සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන ප්‍රකාශ කළා. ඒ පවතින තත්ත්වය සම්බන්ධයෙන් සාකච්ඡා කිරීමටයි.",
       "URL": "https://www.hirunews.lk/279621/තවත්-කොරෝනා-ආසාදිතයන්-2382ක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1756"
}