{
       "Source": "hirunews",
       "Timestamp": "Thursday, 12 August 2021 - 9:10",
       "Headline": "අඛණ්ඩ ව තුන්වන දිනටත් කොරෝනා මරණ සියය ඉක්මවයි ඊයේ 124 ක්",
       "News Content": "මෙරට දිනක දී සිදු වූ වැඩි ම මරණ සංඛ්‍යාව ඊයේ වාර්තා වුණේ තවත් කොරෝනා මරණ 124ක් වාර්තා වීමත් සමඟ යි.\nඑලෙස සියය ඉක්මවා කොරෝනා මරණ වාර්තා වූයේ අඛණ්ඩ ව තුන් වන දිනට යි.\nමේ අතර තවත් නව ආසාදිතයින් 2987ක් ඊයේ වාර්තා වුණා.\nඊයේ වාර්තා වූ කොරෝනා මරණවලින් 95ක් ම වයස අවුරුදු 60ට වැඩි පුද්ගලයන් බව රජයේ ප්‍රවෘත්තී දෙපාර්තමේන්තුව සඳහන් කළා.\nවයස අවුරුදු 30ට අඩු එක් මරණයක් ද ඊයේ වාර්තා වූ අතර, සෙසු මරණ වාර්තා වී ඇත්තේ වයස අවුරුදු 30ත් 59 ත් අතර පුද්ගලයින්ගෙන්.\nඒ අනුව මේ වන විට මෙරටින් වාර්තා වූ සමස්ත මරණ සංඛ්‍යාව දැක්වෙන්නේ 5,464ක් ලෙසින්.\nතවත් ආසාදිතයින් 2987ක් ඊයේ වාර්තා වූ අතර, ඒ අනුව මෙරටින් දැනට වාර්තා වී ඇති කොරෝනා ආසාදිතයින් සංඛ්‍යාව 342,079ක් වනවා.\nඊයේ වාර්තා වූ නව ආසාදිතයින් අතරින් විදේශ ගත ව පැමිණි පිරිස 97ක්.\nඑසේ ම කොරෝනා ආසාදිතයින් 2,244 දෙනෙකු ඊයේ සුවය ලබා රෝහල්වලින් පිට ව ගිය අතර ඒ අනුව සුවය ලැබූ මුළු සංඛ්‍යාව ලක්ෂ 3 සීමාව ඉක්මවමින් වාර්තා වුණේ 300,406ක් ලෙසට යි.\nමේ අතර බස්නාහිර පළාතේ ජීවත් වන විශේෂ අවශ්‍යතා සහිත සහ වයෝවෘද්ධ පිරිස් වෙත එන්නත් ලබාදීම සඳහා ජංගම එන්නත්කරණ වැඩපිළිවෙළක් අද ආරම්භ වනවා.\nඒ යුද හමුදා මූලස්ථාන පරිශ්‍රයෙන්.\nශ්‍රී ලංකා යුද හමුදා වෛද්‍ය බලකායේ වෛද්‍ය කණ්ඩායම් සමඟින් විශේෂ ජංගම රථ 10ක් ඊට සූදානම් කර ඇති බවට යි යුද හමුදාව ප්‍රකාශ කළේ. එන්නත් ලබා ගැනීමට අවශ්‍ය ජනතාව 0112 860 002 හෝ 1906 දුරකතන අංක ඔස්සේ ඒ සඳහා ලියාපදිංචි විය යුතු යි.\nඑසේ ම කොරෝනා ආසාදිතයින් හඳුනා ගැනීම සඳහා සිදුකරන පී.සී.ආර් පරීක්ෂණ සහ ඇන්ටිජන් පරීක්ෂණවල මිල ගණන් නියාමනය කිරීමට අදාළ ගැසට් නිවේදනය අද නිකුත් කිරීමට නියමිත බව සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි ඊයේ කියා සිටියා.\nඒ අනුව, පෞද්ගලික රෝහල්වලින් සිදුකරන පී.සී.ආර් පරීක්ෂණයක් සඳහා අය කර ගත හැකි උපරිම මිල රුපියල් 6500ක් වන අතර, ඇන්ටිජන් පරීක්ෂණයක් සඳහා අය කළ හැකි උපරිම මිල රුපියල් 2000ක් බවයි අමාත්‍යවරිය සඳහන් කළේ.\nඑසේ ම මෙරට ජන ගහනයෙන් වයස අවුරුදු 30ට වැඩි සියයට 95කට කුමන හෝ එන්නතක එක් මාත්‍රාවක් හෝ ලබා දී ඇති බවත් ඇය කියා සිටියා.\nමේ අතර පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගෙන් සියයට 95කට, පාර්ලිමේන්තු සේවකයන්ගෙන් සියයට 98කට, ආරක්ෂක නිලධාරීන්ගෙන් සියයට 99කට හා පාර්ලිමේන්තු මාධ්‍යවේදීන්ගෙන් සියයට 98ක ප්‍රතිශතයකටත් මේ වන විට එන්නත් ලබා දී ඇති බවට වේත්‍රධාරී නරේන්ද්‍ර ප්‍රනාන්දු සඳහන් කළා.\nඑසේ ම අනුරාධපුර ශික්ෂණ රෝහලේ 'මෙත්සිරි සෙවණ' කොරෝනා ප්‍රතිකාර මධ්‍යස්ථානයේ දැඩිසත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටි රෝගියෙකු පලා යාමට දැරූ උත්සහයක දී ඔහුගේ රෝගී තත්ත්වය උත්සන්න වීම හේතුවෙන් ඔහු ජීවිතක්ෂයට පත් ව ඇති බවක් ද වාර්තා වුණා.\nමේ අතර කොරෝනා වසංගත තත්ත්වය හේතුවෙන් බස්නාහිර පළාතේ ලියාපදිංචි වී ඇති වාහන සඳහා ආදායම් බලපත්‍ර නිකුත් කිරීම අද සිට ලබන 31 වනදා දක්වා අත්හිටුවීමට පියවර ගැනෙනවා.\nබස්නාහිර පළාත් මෝටර් රථ දෙපාර්තමේන්තුවේ කොමසාරිස් චන්දිමා දිසානායක පැවසුවේ මෙම කාලය තුළ කල් ඉකුත් වන වාහන ආදායම් බලපත්‍ර නැවත ලබා ගැනීමේ දී ලබන සැප්තැම්බර් 30 වනදා දක්වා දඩ මුදල් අය නො කරන බවයි.",
       "URL": "https://www.hirunews.lk/279484/අඛණ්ඩ-ව-තුන්වන-දිනටත්-කොරෝනා-මරණ-සියය-ඉක්මවයි-ඊයේ-124-ක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1760"
}