{
       "Source": "hirunews",
       "Timestamp": "Monday, 09 August 2021 - 13:02",
       "Headline": "ඇස්තමේන්තුගත ජනගහනයෙන් සියයට 94 කට එක් එන්නත් මාත්‍රාවක් හෝ ලබාදී අවසන්(වීඩියෝ)",
       "News Content": "මෙරට ඇස්තමේන්තුගත ජනගහනයෙන් 94% කට වැඩි පිරිසකට කොරෝනා මර්දන එන්නතක පළමු මාත්‍රාව මේ වනවිට ලබාදී ඇති බව සෞඛ්‍ය අමාත්‍යාංශය පවසනවා.\nමේ අතර, අද දිනයේදීත් කොරෝනා මර්දන එන්නත්කරණ වැඩසටහන් දිවයින පුරා ක්‍රියාත්මකයි.\nඒ අනුව සෞඛ්‍ය අංශ මෙන්ම ත්‍රිවිධ හමුදාවේ මැදිහත්වීමෙන් එන්නත්කරණ වැඩසටහන් ක්‍රියාත්මක අතර, ජනතාව එන්නත් ලබාගැනීම සඳහා විශාල වශයෙන් පැමිණ සිටින අයුරුද දැකගත හැකි වනවා.\nඑසේම, තවත් ෆයිසර් එන්නත් මාත්‍රා ලක්ෂයක තොගයක් අද අලුයම දිවයිනට රැගෙන එනු ලැබුවා. කටාර් ගුවන් සේවයට අයත් යානයකින් අලුයම 2.15 ට දෝහා සිට මෙම එන්නත් තොගය රැගෙන එනු ලැබූ බවයි ගුවන් තොටුපල හිරු වාර්තාකරු සඳහන් කළේ.\nමේ අතර, ඊයේ දිනයේදී පුද්ගලයින් දෙලක්ෂ 48,656 දෙනෙකුට කොරෝනා එන්නත් ලබාදී තිබෙනවා.\nඒ අනුව, සයිනොෆාම් එන්නතේ දෙවන මාත්‍රාව පුද්ගලයින් 153,678 දෙනෙකුට සහ පළමු මාත්‍රාව පුද්ගලයින් 69,041 දෙනෙකුට ලබාදී ඇති බවයි වසංගත රෝග විද්‍යා අංශය නිවේදනය කළේ. එසේම, ඇස්ට්‍රාසෙනෙකා පළමු මාත්‍රාව පුද්ගලයින් 23,135 දෙනෙකුට සහ එහි දෙවන මාත්‍රාව 1,021 දෙනෙකුට ඊයේ ලබාදී තිබුණා.\nමේ අතර, කොවිඩ් මර්දන එන්නතේ පළමු මාත්‍රාව නොගත් බස්නාහිර පළාතේ වයස අවුරුදු 60 ට වැඩි සහ බරපතල රෝගාබාධ ඇති අය සඳහා හෙට සිට දින 3 ක් එන්නත් ලබාදෙන බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිවේදනය කළා.\nඑම දෙපාර්තමේන්තුව ඉල්ලා සිටින්නේ 1906 අංකය අමතා ඒ සඳහා ලියාපදිංචි වන ලෙසයි.\nමේ අතර, කොවිඩ් ව්‍යාප්තිය හමුවේ රාජ්‍ය ආයතන වෙත සේවකයින් කැඳවීමේදී සිදුකළ සංශෝධන අද සිට  ක්‍රියාත්මක වනවා.\nඒ අනුව සියලු‍ම රාජ්‍ය ආයතනවල සේවකයින් අවම වශයෙන් සතියකට දින තුනක්, වාර්තාකළ යුතු වන ආකාරයට කණ්ඩායම් සකසා රාජ්‍ය සේවාවන් අඛණ්ඩව සැපයීමට හැකි ආකාරයට සේවයට කැඳවිය යුතු වනවා.\nඑසේම ගර්භනී සහ වයස අවුරුදු එකට අඩු ළදරුවන් සිටින මව්වරුන් සේවයට නොකැඳවීමට පියවර ගත යුතුයි.\nඑසේම සැක කටයුතු රෝග ලක්ෂණයකින් පෙළෙන බවට අනුමාන කළ හැකි සේවකයින් සේවයට නොකැඳවීමේ බලය ආයතන ප්‍රධානීන් වෙත පැවරෙන බවයි රාජ්‍ය සේවා අමාත්‍යාංශය අදාළ චක්‍රලේඛයෙන් දැනුම්දී තිබුණේ.\nමේ අතර, අද සිට ලංකා ගමනා ගමන මණ්ඩලයට අයත් බස් රථ සාමාන්‍ය පරිදි ධාවනයට එක් කරන බව ලංගම සභාපති කිංස්ලි රණවක සදහන් කළා.\nඔහු වැඩිදුරටත් ප්‍රකාශ කළේ මේ හේතුවෙන් ලංගම සේවක සේවිකාවන් ද සාමාන්‍ය පරිදි සේවයට වාර්තා කළ යුතු බවයි.\nකෙසේ වෙතත් ප්‍රමාණවත් තරම් බස්රථ නොමැති බව පවසමින් කිසිදු බස් රථයක ආසන ධාරිතාව ඉක්මවා මගීන් ගෙනයා නොහැකි බව රාජ්‍ය අමාත්‍ය දිලුම් අමුණුගම ඊයේ සඳහන් කළා.\nකෙසේ වෙතත්, අද දිනයේදීත් ඇතැම් බස් රථවල ආසන සංඛ්‍යාව ඉක්මවා ප්‍රවාහනය කරන ආකාරය දක්නට ලැබුණු බව අප ප්‍රාදේශීය වාර්තාකරුවන් සඳහන් කළා.\nමේ අතර, සෞඛ්‍ය මාර්ගෝපදේශ කඩකරන පුද්ගලයින් සොයා විශේෂ මෙහෙයුමක් ක්‍රියාත්මක බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/279255/ඇස්තමේන්තුගත-ජනගහනයෙන්-සියයට-94-කට-එක්-එන්නත්-මාත්‍රාවක්-හෝ-ලබාදී-අවසන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1766"
}