{
       "Source": "hirunews",
       "Timestamp": "Saturday, 07 August 2021 - 17:11",
       "Headline": "මළ සිරුරු 3ක් හමුවූ නිවසේ පොතක තිබූ සටහනක් ගැන පොලිසියේ අවදානය (වීඩියෝ)",
       "News Content": "ගල්ගමුව ප්‍රදේශයේ මළ සිරුරු තුනක් හමුවූ නිවසේ එක් ස්ථානයක තිබූ පොතක සටහන් කර තිබූ කරුණක් සම්බන්ධයෙන් පොලිසියේ අවදානය යොමුව තිබෙනවා.\nඑම නිවේස මියගොස් සිටි 28 හැවිරිදි පුද්ගලයා විසින් එය ලියා තබන්නට ඇත් ද යන්න විමර්ශනය කරමින් පවතින බවයි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියාසිටියේ.\nඑම පුද්ගලයාගේ ජංගම දුරකථනය ද එම පොත අසල තිබී සොයාගෙන තිබෙනවා.\nගල්ගමුව පොලීසියට ලද තොරතුරක් මත නිවසක් තුළ සිදුකළ පරීක්ෂාවකදී මියගොස් සිටි 28 හැවිරිදි කාන්තාවක්, ඇයගේ වයස අවුරුදු 10ක් පමණ වූ පිරිමි දරුවා සහ තවත් 28 හැවිරිදි තරුණයෙකුගේ මළ සිරුරු සොයා ගැණුනා.\nපොලීසිය කළ මූලික විමර්ශනවලදී අනාවරණ වී ඇත්තේ ඊයේ රාත්‍රී ඇති වූ කිසියම් ආරවුලක් දුරදිගයාමෙන් අදාළ 28 හවිරිදි තරුණයා මෙම කාන්තාව සහ ඇගේ පුත්‍රයා ඝතනය කර ඇති බවයි.\nආරවුල සිදුවන අවස්ථාවේ එහි සිටි 5 හැවිරිදි දරුවෙකු යාබද නිවසට දිව ගොස් දිවි බේරා ගෙන තිබෙනවා.\n\"පොඩි එක්කෙනා ඇවිත් කිව්වේ අම්මා නැහැ කියලා. ඊට පස්සේ තමයි මම ළමයාව ගත්තේ. අරගෙන ඉවරවෙලා නංගිට කෝල් එක ගත්තා නංගි ෆෝන් එක ආන්සර් කළේ නැහැ. එයාලා තමයි ගෙට ගියේ මම ගෙට ගියේ නැහැ. එයාලා බලනකොට තමයි කිව්වේ මරලා දාලා කියලා.\"\nඝාතනයට ලක් වූ කාන්තාව සහ ඇගේ නිවස තුළ සිය දිවි හානි කර ගත් තරුණයා අතර අනියම් සබඳතාවක් ද පැවති බවට පොලීසිය සැකපළ කරනවා.\nඅප වාර්තාකරු සඳහන් කළේ මියගිය කාන්තාවගේ ස්වාමි පුරුෂයා නාවික හමුදා සේවයේ නියුතුවූවෙකු වන අතර සිද්ධිය සිදුවන අවස්ථාවේ නිවසේ සිට නොමැති බවයි.\nඝාතනයෙන් පසු සිය දිවි හානි කරගත් තරුණයාද ගල්ගමුව - මහනාන්නේරිය ප්‍රදේශයේම පදිංචි අයෙක්.\nමහේස්ත්‍රාත් පරීක්ෂණයෙන් අනතුරුව පශ්චාත් මරණ පරීක්ෂණය සඳහා මෙම මළ සිරුරු රැගෙන ගොස් ඇත්තේ කුරුණැගල රෝහලටයි.\nකුරුණෑගල රෝහලේ විශේෂඥ අධිකරණ වෛද්‍යවරයා විසින් පශ්චාත් මරණ පරීක්ෂණ පැවැත්වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/279128/මළ-සිරුරු-3ක්-හමුවූ-නිවසේ-පොතක-තිබූ-සටහනක්-ගැන-පොලිසියේ-අවදානය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1769"
}