{
       "Source": "hirunews",
       "Timestamp": "Friday, 06 August 2021 - 15:12",
       "Headline": "මංගල, අවමංගල උත්සවවලට යළි සීමා - රාජ්‍ය උත්සවත් නවතී (වීඩියෝ)",
       "News Content": "කොරෝනා ව්‍යාප්තිය ඉහළ යාමත් සමඟ විවාහ ඇතුළු අනෙකුත් උත්සව පැවැත්වීමේදී  පනවා තිබූ සීමාවන් දැඩි කර තිබෙනවා.\nජනාධිපති ගෝඨාභය රාජපක්ෂගේ ප්‍රධානත්වයෙන් ජනාධිපති කාර්යාලයේ අද පැවති කොවිඩ් මර්දන විශේෂ කමිටුව රැස්වූ අවස්ථාවේ මෙම  තීරණය ගත් බවයි යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළේ.\nඒ අනුව මංගල උත්සව පැවැත්වීමේදී 500ක ධාරිතාවයකින් යුත් ශාලා සඳහා උපරිම සහභාගි විය හැක්කේ පුද්ගලයින් 150කට පමණයි.\nඑමෙන්ම, 500ට වඩා අඩු ධාරිතාවකින් යුත් ආසන සහිත ශාලා සඳහා සහභාගි විය හැකි පුද්ගලයින්  සංඛ්‍යාව 100 දක්වා සීමා කර තිබෙනවා.\nමීට අමතරව සියළුම රාජ්‍ය උත්සව සැප්තැම්බර් 1 දක්වා කල් දැමීමට අද පැවති කොවිඩ් කාර්ය සාධක බලකා රැස්වීමේදී තීරණය වූ බවයි යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා කියා සිටියේ.\nඑමෙන්ම, අවමංගල්‍ය උත්සව සඳහා සහභාගි විය හැකි සංඛ්‍යාව 25කට අඩු කර තිබෙනවා.\nදැනට පවතින කොරෝනා ව්‍යාප්තියත් සමග රාජ්‍ය සේවකයින්ගේ පැමිණීම ද යළි සීමා කර ඇති අතර ආයතන ප්‍රධානියාගේ අභිමතය පරිදි කැදවීමටයි අද පැවති කොවිඩ් කාර්ය සාධක බලකා රැස්වීමේදී තීරණය වී ඇත්තේ.\nඅද මධ්‍යම රාත්‍රියේ සිට මෙම සංශෝධන බල පැවැත්වෙන බවයි ඔහු වැඩිදුරටත් කියා සිටියේ.\nදැනට පවතින කොරෝනා ව්‍යාප්තියත් සමග රාජ්‍ය සේවකයින්ගේ පැමිණීම ද යළි සීමා කර ඇති අතර ආයතන ප්‍රධානියාගේ අභිමතය පරිදි කැදවීමටයි අද පැවති කොවිඩ් කාර්ය සාධක බලකා රැස්වීමේදී තීරණය වී ඇත්තේ.\nකොවිඩ් මර්දන කාර්ය සාධන බලකාය සහ සෞඛ්‍ය අංශ එකතුව මේ වනවිට ශීඝ්‍රයෙන් පැතිර යන ඩෙල්ටා වෛරස් ප්‍රභේදය සම්බන්ධයෙන් ගත් යුතු තීන්දු තීරණ පිළිබඳව ජනාධිපති ගෝඨාභය රාජපක්ෂ සමඟ දීර්ඝ සාකච්ඡාවක් සිදුකර තිබෙනවා.\nමෙම සාකච්ඡාවට සෞඛ්‍ය අංශයේ අමාත්‍යවරුන් සහ අමාත්‍යවරියන්, යුද හමුදාපතිවරයා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ඇතුළු පිරිසක් එක්ව සිටියා.\nමෙහිදී රට නැවත වසා දැමීමක් පිළිබඳව දීර්ඝ ලෙස සාකච්ඡාවට ලක්ව ඇති අතර එහිදී අදහස් පළ වී ඇත්තේ පවතින තත්ත්වය මත රට නැවත සහමුලින් වසා දැමුවහොත් බරපතල ප්‍රතිවිපාක රැසකට මුහුණ දීමට සිදුවන බවයි.\nකෙසේ වෙතත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් නිකුත් කරන ලද නිරෝධායන නීති රීතිවලට අදාළ ගැසට් පත්‍රය නැවත සලකා බලා එහි සිදු කළ යුතු යම් සංශෝධන ඇත්නම් ඒ පිළිබඳ යෝජනා ඉදිරිපත් කරන ලෙසටත් මෙම සාකච්ඡාවේදී සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා වෙත නියෝග කර තිබෙනවා.\nමෙහිදී රටේ පවතින තත්වය තවදුරටත් සමාලෝචනය කර ඉදිරියේදී ඇතිවන තත්ත්වයන් අනුව සීමා පැනවිය යුත්තේ කෙසේද යන්න පිළිබඳව මෙම සාකච්ඡාවේදී දීර්ඝව අදහස් හුවමාරු වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/279026/මංගල-අවමංගල-උත්සවවලට-යළි-සීමා-රාජ්‍ය-උත්සවත්-නවතී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1771"
}