{
       "Source": "hirunews",
       "Timestamp": "Sunday, 01 August 2021 - 12:54",
       "Headline": "මෙරට කොරෝනා එන්නත්කරණය කෝටියට ළං වෙයි (වීඩියෝ)",
       "News Content": "ඊයේ දිනය වනවිට මෙරට වයස අවුරුදු 30ට වැඩි ජනතාවගෙන් සියයට 83 ක ප්‍රතිශතයකට කොරෝනා මර්දන එන්නතේ පළමු මාත්‍රාව ලබාදී තිබෙනවා.\nඑම සංඛ්‍යාව දැක්වෙන්නේ 9944,683ක්, එනම් කෝටියකට ආසන්න සංඛ්‍යාවක් ලෙසයි.\nඒ අනුව, ඉදිරි සති දෙකක කාලසීමාව තුල මෙම එන්නත්කරණ වැඩපිළිවෙල සියයට සියයේ ඉලක්කය පසුකරගෙන යනු ඇති බවයි රජය පවසන්නේ.\nමෙරට ප්‍රධාන වශයෙන් භාවිත කරනු ලබන්නේ කොවිෂීල්ඩ්, සයිනොෆාම්, ස්පුට්නික්, ෆයිසර් සහ මොඩර්නා එන්නත්.\nඊයේ දිනයේදීත් පුද්ගලයින් 330,868 දෙනෙකුට කොරෝනා මර්දන එන්නත් ලබාදී තිබෙනවා.\nඒ දින දෙකක් තුල කොරෝනා එන්නත් මිලියනයකට වැඩි සංඛ්‍යාවක් ලබාදීමෙන් අනතුරුවයි.\nඊයේ දිනයේදී සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව පුද්ගලයින් 306,507 දෙනෙකුට ලබාදී ඇති අතර, එහි දෙවන මාත්‍රාව ලබාදී ඇති පුද්ගලයින් සංඛ්‍යාව 20,100ක්.\nඊට අමතරව, ෆයිසර් එන්නතේ පළමු මාත්‍රාව පුද්ගලයින් 2395 දෙනෙකුට සහ මොඩර්නා එන්නතේ පලමු මාත්‍රාව පුද්ගලයින් 1866 දෙනෙකුට ඊයේ ලබාදී ඇති බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ.\nපසුගිය ජනවාරි මාසයේ ඇස්ට්‍රාසෙනෙකා එන්නත් මාත්‍රා ලබාදුන් පන් ලක්ෂයකට අධික පිරිසකට දෙවන මාත්‍රාව ලබාදීම පිලිබඳ පසුගිය මාසය තුල ඇතිව තිබුණේ දැඩි කතාබහක්.\nඉන්දියාවේ පැවති කොවිඩ් ව්‍යාප්තිය සමග ඇස්ට්‍රාසෙනෙකා එන්නත් නිෂ්පාදනය පිලිබඳව උද්ගතව වූ ගැටලුකාරි තත්ත්වය හේතුවෙන් දෙවන මාත්‍රා ප්‍රමාණය සපයා ගැනීම ප්‍රමාද වුණා.\nකෙසේ වෙතත්, කොවැක්ස් පහසුකම යටතේ ජපානය විසින් ශ්‍රී ලංකාවට ප්‍රමාණවත් ඇස්ට්‍රාසෙනෙකා එන්නත් පරිත්‍යාග කිරීමට එකඟ වූ අතර, ඒ අනුව, මාත්‍රා 728,460ක් ඊයේ දිනයේදී දිවයිනට ළගා වුණා.\nඅද දිනයේදී බස්නාහිර පළාතේ ස්ථාන 76කදී ඇස්ට්‍රාසෙනකා දෙවන මාත්‍රාව ලබාදීම ආරම්භ කෙරුණා. කොළඹ විහාරමහාදේවි උද්‍යානයේ ශ්‍රී ලංකා යුද හමුදාව මගින් පවත්වාගෙන යනු ලබන එන්නත්කරණ මධ්‍යස්ථානය පැය 24 පුරා එන්නත්කරණ කටයුතු වෙනුවෙන් විවෘතව තැබෙනවා.\nඅද දිනයේදී මුල් පැය තුලදී පමණක් එම එන්නත්කරණ මධ්‍යස්ථානයේ 2000 කට ඇස්ට්‍රාසෙනෙකා එන්නත ලබාදී තිබුණා.\nඅප වාර්තාකරුවන් සඳහන් කළේ 20,000ක පමණ ජනකායක් විහාරමහා දේවි උද්‍යානය අවට එන්නත් ලබා ගැනීමේ අපේක්ෂාවෙන් සිටින බවයි.\nකෙසේ වෙතත්, එම ස්ථානයට පැමිණි ඖෂධ නිෂ්පාදනය, සැපයුම් හා නියාමනය පිළිබඳ රාජ්‍ය අමාත්‍ය චන්න ජයසුමන සඳහන් කළේ ඇසට්‍රාසෙනෙකා දෙවන මාත්‍රාව ලබා ගැනීමට අනවශ්‍ය ලෙස කළබල නොවිය යුතු බවයි.\nඅවශ්‍ය ප්‍රමාණයටත් වඩා එන්නත් තොග ලැබී ඇති හෙයින් ක්‍රමානුකූලව සියලුදෙනාටම ලැබෙන පරිදි එන්නත් ලබාදීම සිදුකරන බව අද පෙරවරුවේ විහාරමහා දේවි උද්‍යානය අසලදී මාධ්‍ය වෙත අදහස් දක්වමින් රාජ්‍ය අමාත්‍ය, මහාචාර්ය චන්න ජයසුමන ප්‍රකාශ කළා.\nඑමෙන්ම, ලොවපුරා එන්නත්කරණ විශේෂඥයන් ඩෙල්ටා ප්‍රභේදය ව්‍යාප්තිය හමුවේ සෑම පුද්ගලයෙකුම කොරෝනා එන්නත ලබා ගැනීමේ වැදගත්කම අවධාරණය කරමින් ට්විටර් පණිවුඩයක් නිකුත් කර තිබුණා.",
       "URL": "https://www.hirunews.lk/278564/මෙරට-කොරෝනා-එන්නත්කරණය-කෝටියට-ළං-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1782"
}