{
       "Source": "hirunews",
       "Timestamp": "Sunday, 16 July 2023 - 19:52",
       "Headline": "පාකිස්ථාන - ශ්‍රී ලංකා තරඟයටත් හිරුට දොර වැසේ - පැනවූ වාරණය ගැන ශම්මි කට අරී (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් සභාපති ශම්මි සිල්වා අත්තනෝමතික ලෙස හිරු ක්‍රීඩා අංශයට පනවා තිබෙන තහනම සම්බන්ධයෙන් තමන් කිසිලෙසකින් වත එකඟ නොවන බව ක්‍රීඩා අමාත්‍ය රොෂාන් රණසිංහ පවසනවා.\nඅවම වශයෙන් ක්‍රීඩා අමාත්‍යවරයා ලෙස ඒ පිළිබඳව මේ වන තුරුත් තමා දැනුවත් කිරීමට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය කටයුතු කර නොමැති බවයි ක්‍රීඩා අමාත්‍යවරයා ප්‍රකාශ කළේ.\nඉදිරියේදී කමිටුවක් පත්කර මේ සම්බන්ධයෙන් පූර්ණ විමර්ශනයක් සිදුකිරීමට තමන් බලාපොරොත්තු වන බව අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියා.\nශ්‍රී ලංකා ක්‍රිකට් සභාපති ශම්මි සිල්වා ප්‍රමුඛ වත්මන් ක්‍රිකට් විධායක කමිටුව අද ගාල්ලේදී ආරම්භ වූ ශ්‍රී ලංකා පාකිස්ථාන ටෙස්ට් ක්‍රිකට් තරගාවලියේ ආරම්භයට දිනක් ඉතිරිව තිබියදී පෙර දැනුවත් කිරීමකින් තොරව හිරු මාධ්‍ය ජාලයේ ක්‍රීඩා අංශයට වාරණයක් පනවන්නට පියවර ගත්තා.\nඒ ශ්‍රී ලංකා කණ්ඩායම තරග වදින තරග ආවරණය කිරීම සහ ක්‍රිකට් ආයතනය සංවිධාන කරන ප්‍රවෘත්ති සාකච්ඡා ආවරණය කිරීමට ඇති අවස්ථාවද වලකාලමින්.\nමෙවන් තත්ත්වයක් තුල අද ගාල්ලේදී ආරම්භ වූ ශ්‍රී ලංකා - පාකිස්ථාන පළමු ටෙස්ට් තරගයේ පළමු දිනය අවසානයේ පැවති ප්‍රවෘත්ති සාකච්ඡාව ආවරණය කිරීම සඳහා ගිය හිරු ප්‍රවෘත්ති කණ්ඩායමට ක්‍රිකට් ආයතනය විසින් ඒ සඳහා අවසර ලබා දුන්නේ නැහැ.\nමෙරට ජනතාවගේ තොරතුරු දැන ගැනීමේ අයිතිය වෙනුවෙන් නිරතුරුව පෙනී සිටින හිරු මාධ්‍ය ජාලයට මෙවන් තහනමක් පනවන්නට ශ්‍රී ලංකා ක්‍රිකට් සභාපතිවරයාට ඇති නීතිමය බලය කුමක්ද?\nශ්‍රී ලංකා ක්‍රිකට් විධායක සභාව එවන් අත්තනෝමතික තීරණයක් ගත්තේ කුමන පදනමකින්ද යන්න විමසා බැලීමට අප ගත් දැඩි උත්සහයකින් පසු ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සභාපතිවරයා අද අපගේ දුරකථනයට ප්‍රතිචාර දැක්වුවා.\nක්‍රිකට් සභාපති ශම්මි සිල්වා තර්ජනාත්මක ස්වරයෙන් එසේ ප්‍රතිචාර දැක්වුයේ හිරු ක්‍රීඩා අංශයේ හෙළිදරව් කිරීම් හරහා මෙරට ක්‍රිකට් ක්‍රීඩකයින් අපහසුතාවට පත්වූ බව සඳහන් කරමින්.\nපසුගිය කාලය පුරා මෙරට සම හරක් ක්‍රිකට් ක්‍රීඩකයින්ගේ විනය විරෝධී ක්‍රියාවන් සම්බන්දයෙන් සහ ශ්‍රී ලංකා ක්‍රිකට් පරිපාලකයින්ගේ අයථා ක්‍රියා සම්බන්දයෙන් අප සැමට කලින් නොබියව තොරතුරු වාර්තා කළා.\nශ්‍රී ලංකාවේ අභිමානය බවත් දිනෙන් දින වල පල්ලට යන්නේ මෙරට ක්‍රිකට් ක්‍රීඩාවේ හෙට දවස බාරගන්නට සිටින දක්ෂ ක්‍රීඩකයින්ගේ අනාගතය බවත් අප නිරන්තරයෙන් පෙන්වා දුන්නා.\nඒ මෙරට වගකිව යුතු මාධ්‍ය ජාලයක් ලෙස ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතියටද ගරු කරමින්.\nමෙම ආන්දෝලනාත්මක හෙළිදරව් හරහා අපේ රටේ ක්‍රීඩාව කරවන බලධාරීන්ගේ ඇස් ඇරවන්නටත් අපට හැකි වුනා.\nහිරු අනාවරණ කල මේ සෑම ප්‍රවෘත්තියකින් පසුවම ඒ පිලිබඳ සොයා බලන්නට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය මෙන්ම ක්‍රීඩා අමාත්‍යංශයද පරීක්ෂණ කමිටු පත්කලා.\nඒ සෑම කමිටුවකින්ම තහවරු වුණේ අපගේ අනාවරණයන් සියයට සියයක්ම නිවැරදි බවයි.\nඉන් පන්නරය ලැබූ සමහර ක්‍රීඩකයින් එම වැරදි අඩුපාඩු හදාගෙන අදත් රට වෙනුවෙන් ක්‍රීඩා කරනු දක්නට ලැබීමත් සතුටක්.\nක්‍රිකට් සභාපති ශම්මි සිල්වා ප්‍රමුඛ වත්මන් විධායක කමිටුව ක්‍රිකට් ආයතනයේ මුල්‍ය ලාභය පිලිබඳ පමණක් පම්පෝරි ගැසුවද ජනතාවට වගකියන මාධ්‍ය ජාලයක් ලෙස අපට වැදගත්වන්නේ ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ ජයග්‍රහණ සහ ක්‍රීඩකයින්ගේ විනය පිලිබඳ පමණක් බව ශම්මි සිල්වා ප්‍රමුඛ ක්‍රිකට් කරවන ඇත්තන්ට දන්වන්නේ වගකීමකින් යුතුවයි.\nශම්මි සිල්වාට අනුව ක්‍රීඩකයින්ගේ විනය විරෝධී ක්‍රියා හෙළිදරව් කිරීම අප වාරණයට හේතුවක් නම් එය අපට කිසිසේත් ගැටළුවක් නොවනු ඇති.\nක්‍රිකට් සභාපති ශම්මි සිල්වාගේ ළදරු තර්ජනයන්ට බියෙන් අප නිහඩ වේ යැයි ඔහු සිතන්නේ නම් එය කෙදිනකවත් ඔහුට ඉටුකර ගැනීමට නොහැකිවන බලාපොරොත්තුවක් පමණක්ම වනු ඇති.",
       "URL": "https://www.hirunews.lk/341434/පාකිස්ථාන-ශ්‍රී-ලංකා-තරඟයටත්-හිරුට-දොර-වැසේ-පැනවූ-වාරණය-ගැන-ශම්මි-කට-අරී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=178"
}