{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 July 2021 - 17:00",
       "Headline": "බදියුදීන්ගේ බිරිඳ ඇතුළු සිව්දෙනා රිමාන්ඩ්- මියගිය දැරියගේ සිරුර ගොඩ ගන්නැයි නියෝග",
       "News Content": "පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන්ගේ නිවසේ මෙහෙකාර සේවයේ යෙදී සිටියදී 16 හැවිරිදි හිෂාලිනී දැරිය පිළිස්සී මියයෑමේ සිද්ධියට අදාළව අත්අඩංගුවට ගත් ඔහුගේ බිරිඳ ඇතුළු සිව්දෙනා ලබන මස 9 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nඒ කොළඹ අතිරේක මහේස්ත්‍රාත් රජින්ද්‍රා ජයසූරිය හමුවට අද ඉදිරිපත් කිරීමෙන් අනතුරුවයි.\nමීට අදාලව නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් විසින් කරුණු ඉදිරිපත් කරනු ලැබුවා.\nමෙහිදී නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා ඉල්ලා සිටියේ මෙම දැරියගේ මළ සිරුර යළි ගොඩගෙන විධිමත් පශ්චාත් මරණ පරීක්ෂණයක් පැවැත්වීම සඳහා නියෝගයක් නිකුත් කරන ලෙසයි.\nඑම ඉල්ලීම පිළිගත් මහේස්ත්‍රාත්වරිය අදාළ දැරියගේ මෘත ශරීරය ගොඩගෙන ජේ්‍යෂ්ඨ අධිකරණ වෛද්‍ය නිලධාරීන්ගෙන් සමන්විත මණ්ඩලයක් මගින් නැවතත් පශ්චාත් මරණ පරීක්ෂණයක් පවත්වා වාර්තාවක් ඉදිරිපත් කරන ලෙස ද නියෝග කර සිටියා.\nසැකකරුවන්ගේ ඇප ඉල්ලීම ප්‍රතික්ෂේප කරමින් මහේස්ත්‍රාත්වරිය සඳහන් කළේ එම දැරිය පිලිස්සීමට ලක්ව රෝහල් ගතකළ අවස්ථාවේදී සත්‍ය කරුණු හිතාමතාම වසන් කිරීමට සැකකාරියගේ පියා ක්‍රියා කර ඇති ආකාරය පෙනී යන බවයි.\nමෙම සැකකරුවන් සමාජයේ යම් පිළිගැනීමක් සහිත ඉහළ පුද්ගලයින් සමග සම්බන්ධකම් පවතින අය හෙයින් ඔවුන් මෙම අවස්ථාවේදී ඇප මත මුදා හරිනු ලැබූවොත් සාක්ෂි වලට බලපෑම් කිරීම, සාක්ෂි අතුරුදන් කිරීම හෝ සාක්ෂි විනාශ කිරීමට හැකියාවක් පවතින හෙයින් ඇප පනතේ විධිවිධාන ප්‍රකාරව ඔහුන්ගේ ඇප ඉල්ලීම ප්‍රතික්ෂේප කරන බවද මහේස්ත්‍රාත්වරිය විවෘත අධිකරණයේ සඳහන් කළා.\nමෙහිදී නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පිරිස් අධිකරණය හමුවේ වැඩිදුරටත් කරුණු දක්වමින් කියා සිටියේ දැරිය පිලිස්සීමට ලක් වූ නිවසේ ගෘහ මූලිකයා වශයෙන් පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන් කටයුතු කර ඇති බැවින්, ඔහු ද මෙම නඩුකරයේ සැකකරුවකු වශයෙන් ඉදිරියේදී අධිකරණයට ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවයි.\nපැමිණිල්ල අද කැඳවූ අවස්ථාවේදී විමර්ශනවල ප්‍රගතිය දැක්වෙන පිටු 08 කින් යුත් වැඩිදුර වාර්තාවක් අධිකරණයට ඉදිරිපත් කරමින් කරුණු දැක්වූ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරිස්, මෙම නඩුකරය ළමා වහල් වෙළඳාම හා සබැඳි කටයුත්තක් බවත් මියගිය දැරිය නිවසේ මෙහෙකාර සේවයට අමතරව ලිංගික ක්‍රියාකාරකම් සඳහා යොදාගෙන තිබෙන බව විමර්ශනවලදී අනාවරණය වී තිබෙන බවත් පෙන්වා දුන්නා.\nදැරියගේ මරණය සියදිවි නසාගැනීමක් ද එසේ නැතහොත් මිනීමැරීමක් ද යන බරපතළ සැකයක් මේ වන විට හටගෙන ඇතැයි සඳහන් කළ නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා, මෙම දැරිය පිලිස්සීමට භාජනය වී ඇත්තේ පසුගිය 03 වන දා උදෑසන 6.45 ට වූවද ඇය රෝහල්ගත කර ඇත්තේ පෙරවරු 8. 20ට පමණ බව විමර්ශනවලදී කරුණු අනාවරණය වී ඇතැයි පැවසුවා.\nමියගිය දැරිය රැඳී සිටි නිවසේ වාහනවල හා රියදුරන්ගේ කිසිදු අඩුවක් නොතිබූ බවත් එසේ තිබියදී ඇය 1990 ගිලන් රථ සේවයට අයත් ගිලන් රථයක් පැමිණෙන තෙක් සිට ප්‍රමාද වී කොළඹ ජාතික රෝහල වෙත රැගෙන යාම සැකකටයුතු තත්ත්වයක් බවත් ඔහු සඳහන් කළා.\nමෙම නඩුවේ පළමු සැකකාරිය වන රිෂාඩ් බදියුදීන්ගේ බිරිඳගේ පියා වන දෙවන සැකකරු විසින් දැරිය ජාතික රෝහලට ඇතුළත් කිරීමේ දී ඇයගේ නමට ”‍ඉශානි”‍ යනුවෙන් සිංහල නාමයක් ලබා දී තිබූ අතර වයස අවුරුදු 18 ක් වශයෙන් ලබාදී තිබූ බවත් ඔහු පැවසුවා.\nමියගිය දැරිය නවාතැන්ගෙන සිටි මඩුවක් වැනි ස්ථානයක ඇඳක් මත තිබී භූමිතෙල් අඩංගු බෝතලයක් සහ කොට්ටය යට තිබී ලයිටරයක් සොයාගත් බව සඳහන් කළ නියෝජ්‍ය සොලිස්ටර් ජෙනරාල් වරයා මේ පිළිබඳව මියගිය දැරියට පෙර එම නිවසේ සේවය කළ මෙහෙකාර දැරියකගෙන් ප්‍රශ්න කළ අවස්ථාවේදී මෙම නිවසේ භූමිතෙල් භාවිතා කිරීමක් සිදු නොවන බව ඇය විසින් සඳහන් කර ඇතැයි ද කියා සිටියා.\nමේ පිළිබඳව සැකකාර රිෂාඩ් බදියුදීන්ගේ බිරිඳගේ මවගෙන් ප්‍රශ්න කළ අවස්ථාවේදී තම නිවසේ රියදුරා විසින් මෙම භූමිතෙල් රැගෙන ආ බව ඇය ප්‍රකාශ කලත් රියදුරාගෙන් ප්‍රශ්න කිරීමේ දී තමන් භූමිතෙල් නිවසට රැගෙන ඒම සිදු නොකළ බව සඳහන් කළේ යැයිද නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා අවධාරණය කළා.\nසැකකාරිය වන රිෂාඩ් බදියුදීන්ගේ බිරිඳ විසින් මුලින්ම ලබා දුන් කට උත්තරයේ නූලක් පත්තු කිරීමට යාමෙන් මෙම දැරිය පිලිස්සී ඇති බව ප්‍රකාශ කර තිබුණ ද ඇය විසින් බොරැල්ල පොලිසියට ලබා දුන් තවත් කටඋත්තරයක සිද්ධිය වූ දින අලු‍යම දැරිය කෑ ගසන ශබ්දයක් ඇසුණු බව සඳහන්ව ඇති බවයි නියෝජ්‍ය සොලිස්ටර් ජනරාල් දිලීප පීරිස් පෙන්වා දී ඇත්තේ.\nඑසේම පැමිණ බැලීමේදී ඇය පිලිස්සී සිටිනු තමා දුටු බව සඳහන් කළේ යැයි ද පෙන්වා දුන් නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා ඒ අනුව සැකකාරිය එකිනෙකට පරස්පර ප්‍රකාශ ලබාදී ඇති බවත් මෙය බරපතළ සැකයට තුඩු දෙන බවත් පෙන්වා දී තිබෙනවා.\nමෙම දැරියගේ දෙමව්පියන් ඉකුත් මාස 8 ක කාලසීමාව ද තුළ තුන් වතාවක් ඇය දැක බලා ගැනීම සඳහා මෙම නිවසට පැමිණිය ද තම දියණිය හමුවීමට නිවැසියන් ඔවුන්ට අවසර නොදුන් බව විමර්ශනවලදී කරුණු අනාවරණය වී ඇතැයිද ඔහු පෙන්වා දුන්නා.\nමෙම දැරිය මියගිය පසු රිෂාඩ් බදියුදීන්ගේ නිවසේ සිටි පොලිස් ඇඳුමට සමාන ඇඳුමක් ඇඳගත් පුද්ගලයෙකු විසින් මියගිය දැරියගේ සොහොයුරා අමතා ”‍මේක දුර ගෙනියන්න අවශ්‍ය නෑ. පොලිසි යන්න අවශ්‍ය නෑ”‍ යනුවෙන් බලපෑම් කර රුපියල් පනස් දහසක මුදලක් මුලින්ම ලබාදී ඇති අතර පසුව අවමංගල්‍ය කටයුතු ඉටු කිරීම සඳහා තවත් 50,000ක මුදල් ලබා දී ඇති බව විමර්ශනවලින් අනාවරණය වී ඇතැයිද නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා අධිකරණයේදී සඳහන් කළා.\nඒ අනුව මෙම සිද්ධිය යටපත් කිරීමට ක්‍රියාකර ඇති ආකාරය මනාව පැහැදිලි වන බවයි ඔහු පෙන්වා දී ඇත්තේ.\nවතුකරයේ ජීවත්වන දිළිඳු දරුවන් කොළඹ ප්‍රභූ පවුල් වල දරුවන් බලා ගැනීම සඳහා රැගෙන ඒමේ වහල් සේවා ජාවාරම් ජාලයක් ක්‍රියාත්මක වන බව පෙන්වා දුන් රජයේ නියෝජ්‍ය සොලිස්ටර් ජනරාල් දිලීප පිරිස් එහි සාමාජිකයෙකු වශයෙන් සැකකාර තැරැව්කරු කටයුතු කරන බව අවධාරණය කළා.\nමෙම නිවසේ මෙහෙකාර සේවයේ යෙදී සිටි තවත් බාලවයස්කාර දරුවන් නව දෙනෙකු සම්බන්ධයෙන් විමර්ශන ආරම්භ කර ඇති බවයි මෙහිදී හෙළි වුනේ.\nඒ අතරින් දෙදෙනෙකු මෙම නඩුවේ 4 වන සැකකරු වන රිෂාඩ් බදියුදීන් ගේ බිරිඳගේ සහෝදරයා වන සියාබ්දීන් ඉස්මත් නැමැත්තා විසින් ලිංගික අතවරයන්ට ලක් කර ඇති බවත් ඒ අතරෙන් එක් දැරියක් දෙවතාවක් ඔහු විසින් දූෂණය කර ඇති බවටත් කරුණු අනාවරණය වී ඇති බව, නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා සඳහන් කළා.\nරිෂාඩ් බදියුදීන්ගේ නිවසේ සීසීටීවී කැමරා අටක් ක්‍රියාත්මක වුවද මෙම මරණය සිදු වූ දින පෙරවරු 6.30 න් පසුව ඉන් කැමරා හයක් අක්‍රියව තිබූ බව පෙන්වා දුන් නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා මෙයද බරපතල සැකයකට තුඩුදී ඇති හෙයින් ඒ පිළිබඳව ද විමර්ශන සිදුකරන බවයි දන්වා සිටියේ.\nමෙම දැරිය මුහුණ දුන් ඛේදවාචකයට අදාළ නිවසේ ගෘහ මූලිකයා වන පාර්ලිමේන්තු මන්ත්‍රී රිෂාද් බදියුදීන් ද සෘජුවම වගකිව යුතු බව සඳහන් කළ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා ඔහූ සැකකරුවකු වශයෙන් ඉදිරියේදී අධිකරණයට ඉදිරිපත් කරන බවත් අවධාරණය කළා.\nමෙම නඩුවේ විත්තිය වෙනුවෙන් පෙනී සිටී අනිල් සිල්වා, අනුජ ප්‍රේමරත්න සහ ගසාලි හුසේන් යන ජනාධිපති නීතිඥවරුන් අධිකරණය හමුවේ කරුණු දක්වමින් මෙම සැකකරුවන් රිමාන්ඩ් භාරයට පත් කිරීම සඳහා ප්‍රමාණවත් කරුණු අධිකරණය හමුවට ඉදිරිපත් වී නැතැයි ප්‍රකාශ කළා.\nකෙසේ වෙතත්, එම ඇප ඉල්ලීම ප්‍රතික්ෂේප කිරීමටයි අධිකරණය කටයුතු කළේ. මේ අතර, අදත් පොලීසිය රිෂාඩ් බදියුදීන් මන්ත්‍රීවරයාගේ නිවස පරික්ෂා කර තිබෙනවා.\nමේ අතර, රක්ෂිත බන්ධනාගාර ගත කෙරුණු පාර්ලිමේන්තු මන්ත්‍රී රිෂාඩ් බදියුදීන්ගේ බිරිඳ, ඇගේ පියා, සහෝදරයා සහ දැරිය මෙහෙකාර සේවයේ යෙදවූ තැරැව්කරු නිරෝධායන කටයුතු සඳහා මහනුවර බෝගම්බර පැරණි බන්ධනාගාරය වෙත යොමුකළ බව බන්ධනාගාර කොමසාරිස් ජනරාල් තුෂාර උපුල්දෙණිය හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/278069/බදියුදීන්ගේ-බිරිඳ-ඇතුළු-සිව්දෙනා-රිමාන්ඩ්-මියගිය-දැරියගේ-සිරුර-ගොඩ-ගන්නැයි-නියෝග",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1794"
}