{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 July 2021 - 14:24",
       "Headline": "නීති විරෝධී යාන්ත්‍රික මැණික් කැණීමෙන් වැනසෙන රත්නපුර - එල්ලාවල (ඡායාරූප)",
       "News Content": "රත්නපුර ප්‍රදේශයේ ප්‍රබල දේශපාලඥයින් දෙදෙනෙකු ගේ මෙහෙයවීම යටතේ ප්‍රදේශයේ ව්‍යාපාරිකයන් කිහිපදෙනෙකු සිදුකරන යාන්ත්‍රික මැණික් පතල් කැණීමෙන් රත්නපුරයේ බහුතර ජනතාවක් දැඩි පීඩාවකට පත්ව සිටින බව වාර්තා වනවා.\nමේ සියල්ලේ ප්‍රතිඵලයක් ලෙස පානීය ජලය අහිමි වීම,ගොවිතැන ඇතුලු දෛනික ජල අවශ්‍යතාවන් සපුරා ගැනීමට නොහැකි වීම, කඳු වැටි නාය යෑමට ලක් වීම, මාර්ග හා ජනාවාස භාවිතයට ගත නොහැකි වීම ආදිය නිසා ජන ජීවිතය බිඳ වැටී බොහෝ ජනතාවක් අවතැන් වීම සිදුව තිබෙනවා.\nනමුත් ව්‍යාපාරික හා දේශපාලන බලය භාවිත කරමින් මෙලස ජනතාවට ඇති වන සියලු පීඩාවන් යටපත් කිරීම සිදු කෙරෙනවා.\nමේ තත්ත්වය ඇති වීමට ප්‍රධාන හේතුව ජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරිය හා පොලිස් දෙපාර්තමේන්තුව සියලු වගකීම් පැහැර හැරීම බවයි ප්‍රදේශවාසීන් පෙන්වා දෙන්නේ.\nබලපත්‍ර කොන්දේසි උල්ලංඝනය කරමින් සිදු කෙරෙන මෙම නීති විරෝධී කැණීම් කටයුතු නතර කිරීමට අවශ්‍ය වැටලීම් නොකිරීම, කැණීම් පිළිබඳව පසු විපරම් නොකිරීම පමණක් නොව මෙම නීති විරෝධී කැණීම්වලට එරෙහිව නීතිය ක්‍රියාත්මක නොකර සිටීමට අල්ලස් ලබාගැනීම ද සිදුවන බවටයි ප්‍රදේශයෙ ජනතාව චෝදනා කරන්නේ.\nමේ නිසා මැණික් කර්මාන්තයෙන් රටට ලැබෙන ආර්ථික වාසිවලට වඩා පාරිසරික හා සමාජයීය බිඳ වැටීම් ඉහළ මට්ටමක පවතිනවා.\nජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරිය පනතේ මූලික අර්ථනිරූපනයේ දැක්වෙන්නේ මැණික් කර්මාන්තය විධිමත් කිරීම වුවද 2020 ජනවාරි 14 වන දින විගණකාධිපති දෙපාර්තමේන්තුවෙන් සිදු කළ විගණන වාර්තාව විශ්ලේෂණය කර බැලීමේ දී පෙනී යන්නේ නීති විරෝධී මැණික් කැණීම්වලට එරෙහිව නීති ක්‍රියාත්මක කිරීම ප්‍රමාණවත්ව සිදුකර නොමැති බවයි.\nඒ වෙනුවට මෙම අධිකාරියේ නිලධාරීන් මහ පරිමාණයෙන් අල්ලස් ලබා ගැනීම සිදු කර ඇති ආකාරය මෙම කර්මාන්තයේ නිරත ව්‍යාපාරිකයින්ගේ ප්‍රකාශ මගින් තහවුරු වී තිබෙනවා.\nජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරිය පනත පමනක් නොව රටේ සාමාන්‍ය නීතිය ද උල්ලංඝනය කරමින් සිදුකළ බගවන්තලාව මහ පරිමාණ මැණික් කැණීම, කුරුවිට, පැරඩයිස්වත්ත මහ පරිමාණ මැණික් කැණීම ආදී අවස්තා වලදී ජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරිය කටයුතු කළ ආකාරයෙන් පෙනී යන්නේ නීතිය ක්‍රියාත්මක කිරීම වෙනුවට මහ පරිමාණ ජාවාරම්කාර ව්‍යාපාරිකයින්ට මඟ පෙන්වීම සිදුකරන බවයි.\nමෙම යාන්ත්‍රික මැණික් කැනීම් හේතුවෙන් ගංඟාවල් ඇතුළු ජල මූලාශ්‍ර භාවිතයට ගත නොහැකි තත්ත්වයට පරිවර්තනය වීම පමණක් නොව ඒවායෙහි ජීවත් වූ සියලු ජෛව ප්‍රජාව සම්පූර්ණයෙන් ම වඳ වීමට ලක් වෙමින් තිබෙනවා.\nයාන්ත්‍රික පතල් කැණීම සඳහා භාවිත කරන බර යන්ත්‍රෝපකරණ මගින් එක් වරකට විශාල ප්‍රදේශයක් කැණීම් කරන අතර යාන්ත්‍රික ඉල්ලම් සේදීමේ දී විශාල රොන්මඩ ප්‍රමාණයක් අඛණ්ඩව ජල මූලාශ්‍රවලට එක් වනවා.\nඒ හේතුවෙන් ප්‍රදේශයේ ජල මූලාශ්‍ර සියල්ල සම්පූර්ණයෙන් රොන්මඩින් පිරී යාමේ අනතුරකට ද මුහුණ පා තිබෙනවා.\nජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරිය පනතෙන් විශාල බලතල ප්‍රමාණයක් එම අධිකාරියට ලබා දී තිබුනද ඔවුන් සිදු කරන්නේ ප්‍රබල දේශපාලඥයින් හා මහ පරිමාණ ව්‍යාපාරිකයින් සමඟ සම්බන්ධ වී ජාවාරම් කටයුතුවල නිරත වීම හා අල්ලස් ලබා ගනිමින් ජාවාරම්කරුවන්ට රැකවරණය ලබා දීම බවයි ජනතාව චෝදනා කරන්නේ.\nමේ අතර කුඹුරු ඉඩම්වල මැණික් කැණීම සඳහා බලපත්‍ර ලබා ගැනීමේ දී ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවේ නිර්දේශ ලබා ගත යුතු වුවද මෙම දෙපාර්තමේන්තුවේ නිලධාරීන් රත්නපුර දිස්ත්‍රික්කයේ ඉතා සශ්‍රික කුඹුරුවල පවා මැණික් කැණීමට අනුමැතිය ලබා දී තිබෙනවා.\nඑමෙන්ම යාන්ත්‍රික පතල් කැණීම සඳහා මහ පරිමාණ බැකෝ යන්ත්‍ර යොදා ගෙන කුඹුරු ඉඩම්වල විශාල වලවල් සකස් කර මැණික් ඉල්ලම් මතු කර ගැනීම සිදු කරන අතර කැණීම් කටයුතු පහසු කිරීම සඳහා විශාල වතුර පොම්ප මගින් කුඹුරු ඉඩම්වල ජලය සම්පූර්ණයෙන් ඉවත් කිරීමද සිදු කෙරෙනවා.\nමේ හේතුවෙන් අවට ළිං සිදීයාම පමණක් නොව යාන්ත්‍රික මැණික් කැණීම් සිදු කරන කුඹුරු ඉඩම් ආශ්‍රිත ව පිහිටි අනෙක් කුඹුරු ඉඩම් ද භාවිතයට ගත නොහැකි තත්ත්වයට පරිවර්තනය වනවා.\nමේ සියළු වැ‍රදි සිදු වෙද්දී ගොවිජන සංවර්ධන දෙපාර්තමේන්තුව ද දිගින් දිගටම මැණික් කැණීම් සඳහා නිර්දේශ ලබා දීම මවිතයට කරුනක් බවයි ප්‍රදේශයේ ගොවි ජනතාව චෝදනා කරන්නේ.\nමේ වන විටත්  රත්නපුර කිරිඇල්ල ප්‍රදේශීය ලේකම් කොට්ඨාශයේ හැරනියාව ප්‍රදේශයේ පිහිටි කළු ගඟේ, කුරුගම්මෝදර, වක්කලම ලෙස හඳුන්වන ස්ථානයේ නීති විරෝධී ව මහ පරිමාණයෙන් උකහා ගැනීමේ යන්ත්‍ර (Sucker Machine) 04ක් භාවිතයෙන් මැණික් කැණීම සිදුකරන බවටයි වාර්තා වන්නේ.\nඑමෙන්ම කිරිඇල්ල, එල්ලාවල, පහළගම, ඉහළගම හා මාටුවාගල ග්‍රාමනිලධාරී වසම්වල ද අද වන විට කුඹුරු ඉඩම් සම්පූර්ණයෙන් විනාශ කරමින් යාන්ත්‍රික මැණික් කැණීම් සිදුවනවා.\nදහවල් කාලයේ පමණක් නොව රාත්‍රි කාලයේ ද මෙම ප්‍රදේශයේ මැණික් කැණීම් කටයුතු සිදු කරන අතර බෝර පිපිරවීම් ද දවස පුරාම සිදු කරන බවටයි ප්‍රදේශ්වාසීන් චෝදනා කරන්නේ.\nමේ අතර එල්ලාවල, පිටකන්ද ප්‍රදේශයේ බැකෝ යන්ත්‍ර ආධාරයෙන් සිදු කෙරෙන මහ පරිමාණ මැණික් කැණීම් හේතුවෙන් පිටකන්ද නායේ යෑමේ අවධානමක් මතු ව ඇති අතර මේ නිසා ඒ ආශ්‍රිතව ජීවත් වන පවුල් කිහිපයක් ද ඉවත් කර තිබෙනවා.\nකුඹුරු ඉඩම්වලට අමතරව පොල්, තේ හා රබර් ඉඩම්වල ද අද වන විට බැකෝ යන්ත්‍ර ආධාරයෙන් පතල් කැණීම් සිදු කෙරෙන අතර එසේ මැණික් කැණීම් කළ ස්ථාන සියල්ල ඉතාම අනතුරුදායක ලෙස අතහැර දමා තිබීමද බරපතළ සමාජීය ගැටලුවක්.\nවත්මන් ජනාධිපතිවරයාගේ සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනයද උල්ලංඝනය කරමින් සිදු කෙරෙන මෙම දැවැන්ත පරිසර විනාශය හරහා සාමන්‍ය ජන දිවිය සම්පූර්ණයෙන් බිඳ වැටෙනවා පමනක් නොව අවසානයේ මෙරටට ඉතිරි වන්නේ විනාශයන් පමණක් බවයි මෙම ජාවාරමට හසුවූ වින්දිතයින් පවසන්නේ.\nමේ නිසා තිරසර ක්‍රමවේදයක් යටතේ පාරම්පරික මැණික් කැණීම් ක්‍රම තුළින් සියලූ ම ජනතාවට ප්‍රතිලාභ හිමි වන අයුරින් මැණික් කර්මාන්තය ප්‍රවර්ධනය කළ යුතු බවට ඔවුන් පෙන්වා දෙනවා.\nඑසේ නොවුනහොත් ව්‍යාපාරිකයින් කිහිපදෙනෙකුගේ හා දේශපාලඥයින් කිහිපදෙනෙකුගේ ලාභය උදෙසා රත්නපුර දිස්ත්‍රික්කය විනාශ වන කාලය වැඩි ඈතක නොවනු ඇති.",
       "URL": "https://www.hirunews.lk/278060/නීති-විරෝධී-යාන්ත්‍රික-මැණික්-කැණීමෙන්-වැනසෙන-රත්නපුර-එල්ලාවල-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1794"
}