{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 July 2021 - 10:48",
       "Headline": "ටෝකියෝ ඔලිම්පික් උළෙලේදී, 13 හැවිරිදි ක්‍රීඩිකාවක් ඔලිම්පික් ඉතිහාසය අලුත් කරයි",
       "News Content": "ඔලිම්පික් ඉතිහාසය අලුත් කරන්නට ජපාන ස්කේට් බෝඩ් ක්‍රීඩිකා නිශියා මොමිජි සමත් වුණා.\nඒ ඔලිම්පික් රන් පදක්කමක් දිනා ගත් ලාබාලම ක්‍රීඩිකාවක ලෙස ඉතිහාසයට එක්වෙමින්.\nලාබාල ක්‍රීඩිකාවන් අතරේ පැවති තියුණු සටනකින් අනතුරුව ඇය හමුවේ පරාජය පත් වුයේ තවත් 13 හැවිරිදි ක්‍රීඩිකාවක වන බ්‍රසීලයේ, රයිසා ලීල්.\nමෙහිදී රන් පදක්කම දින ගැනීම සඳහා 13 හැවිරිදි නිශියා මොමිජි ලකුණු 15.26ක් ලබා ගත් අතර දෙවන ස්ථානය දිනාගත් රයිසා ලීල් රිදී පදක්කම දිනා ගැනීම සඳහා ලබාගත් ලකුණු සංඛ්‍යාව 14.64ක්.\nමෙම ඉසව්වේ ලෝකඩ පදක්කමත් ජපානය සතු වූ අතර එය දිනාගත්තේ ද තවත් 16 හැවිරිදි ක්‍රීඩිකාවක් වීම විශේෂත්වයක්.\nනාකයාමා ෆුනා වන ඇය මෙහිදී රැස්කරගත් ලකුණු සංඛ්‍යාව 14.49ක්.\nකෙසේ වෙතත් ඔලිම්පික් ඉතිහාසයේ ලාබාලම කාන්තා රන් පදක්කම් ලාභිනිය වන්නේ අමෙරිකා එක්සත් ජනපදයේ පිහිනුම් ක්‍රීඩිකා ඩොනා එලිසබෙත් ද වරෝනායි.\nඇය 1960 ඔලිම්පික් උළෙලේ මීටර් 4x100 නිදහස් ආර සහය පිහිනුම් ඉසව්ව ජයග්‍රහණය කළ අමෙරිකානු කණ්ඩායමේ සාමාජිකාවක වුණා.\nඑහිදී ඇය රන් පදක්කම ගෙල පළඳින විට ඇගේ වයස සඳහන් වූයේ අවුරුදු 13 යි දින 129 ක් ලෙසයි.\nනමුත් තනි ඉසව්වක දී ඔලිම්පික් රන් පදක්කමක් දිනාගත් ලාබාලතම ක්‍රීඩිකාව වන්නේ ඇමරිකා එක්සත් ජනපදයේ මයෝරී ගෙස්ට්‍රින්ග් නැමැති දිය කරනම් ශූරියයි.\nඇය 1936 වසරෙ පැවති ඔලිම්පික් උළලේ දී මීටර් 3 ස්ප්‍රිංබෝඩ් කිමිදුම් ඉසව්ව සඳහා වන රන් පදක්කම දිනා ගන්නා විට ඇගේ වයස දැක්වුනේ අවුරුදු 13, දින 268ක් ලෙසින්.\nකෙසේ වෙතත් ලාබාලතම ඔලිම්පික් රන් පදක්කම් ලාභීනිය පිළිබඳව එසේ ඉතිහාසය සටහන්ව තිබුණද රන් පදක්කම්ක් දිනාගත් ලාබාලතම ක්‍රීඩකයා පිළිබඳ ඉතිහාසය තරමක් අවුල් සහ සහගතයි.\nඓතිහාසික වාර්තා පෙන්වා දෙන ආකාරයට තහවුරු කරන ලද ලාබාලතම පිරිමි රන් පදක්කම්ලාභියා වන්නේ ජර්මානු ක්‍රීඩක ක්ලවුස් සර්ටායි.\nඔහු වයස අවුරුදු 13 යි, දින 283දී ජර්මානු පිරිමි යුගල ඔරු පැදීමේ කන්ඩායමේ සාමාජිකයෙකු ලෙස 1960 රෝම ඔලිම්පික් උළලේ එම ඉසව්වට අදාළ රන් පදක්කම ගෙල පැලඳ ගත්තා.\nකෙසේ වෙතත් තනි ඉසව්වක ලාබාලම රන් පදක්කම් ලාභියා ලෙස ඔලිම්පික් ඉතිහාසයේ දැක්වෙන්නේ ජපානයේ කුසුඕ කිටමුරායි.\nඔහු 1932 ලොස් ඇන්ජලීස් ඔලිම්පික් උළෙලේ මීටර් 1500 නිදහස් ආර පිහිනුම් ඉසව්වට අදාල රන් පදක්කම දිනා ගන්නා විට ඔහුගෙ වයස දැක්වුනේ අවුරුදු 14 යි දින 309ක් ලෙසයි.\nකෙසේ වෙතත් මේ සියලු වාර්තා මෙසේ ද තිබිය දී 1900 පැරිස් ඔලිම්පික් උළලේ පිරිමි යුගල ඔරු පැදීමේ ඉසව්වේ ජයග්‍රාහී ඕලන්ද කණ්ඩායමට එක්වූ වයස අවුරුදු 7ක් වන ක්‍රීඩකයෙකු පිළිබඳවත් වාර්තා වනවා.\nනමුත් මෙම ක්‍රීඩකයා පිළිබඳව වැඩිදුර විස්තර ඔලිම්පික් ඉතිහාසය හාරා අවුස්සා බැලීමේ දී සඳහන් නොවන අතර සොයා ගැනීමට හැකි වී ඇත්තේ එක් ඡායාරූපයක් පමණයි.\nකෙසේ වෙතත් මෙම ක්‍රීඩකයාට අදාල රන් පදක්කම් පිරිනැමුණේ ද යන්න පිළිබඳවද පැහැදිලි වාර්තා ඔලිම්පික් ඉතිහාසයේ සටහන් වන්නේ නෑ.",
       "URL": "https://www.hirunews.lk/278031/ටෝකියෝ-ඔලිම්පික්-උළෙලේදී-13-හැවිරිදි-ක්‍රීඩිකාවක්-ඔලිම්පික්-ඉතිහාසය-අලුත්-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1795"
}