{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 July 2021 - 8:22",
       "Headline": "සංචරණ සීමා ලිහිල් කර ඇති අයුරු සලකා බලන්නැයි විශේෂඥ වෛද්‍ය සංගමයෙන් ඉල්ලීමක්",
       "News Content": "සංචරණ සීමා ලිහිල් කිරීමේදී කටයුතු කර ඇති ආකාරය පිළිබඳව යළි සලකා බැලිය යුතු බව විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය පවසනවා.\nඑම සංගමය නිකුත් කළ නිවේදනයක දැක්වෙන්නේ ඩෙල්ටා ප්‍රභේදය ඉදිරි මාසය තුළ මෙරට ප්‍රධානම වෛරස් ප්‍රභේදය බවට පත්වීමේ අවදානමක් පවතින බවයි.\nපිරිස් ඒකරාශීවීමේ සංඛ්‍යාව අවම වශයෙන් 50 ත් 60 ත් අතර සීමාවේ හෝ සුදුසු පරිදි දැනට වඩා අඩු මට්ටමකින් පවත්වාගෙන යා යුතු බවටයි විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය යෝජනා කරන්නේ.\nඑමෙන්ම රට තුළ එන්නත්කරණය සාර්ථකව සිදු කෙරුණ ද ප්‍රමුඛතාව ලබාදීමේ ගැටළු තවමත් පවතින බව විශේෂඥ වෛද්‍යවරුන්ගේ සංගමය සඳහන් කළා.\nඑක් එක් එන්නත් වර්ග පළාත් මට්ටමින් බෙදාදීම වෙනුවට ලෝක ප්‍රවණතාවන්ට අනුකූලව එන්නත්කරණය සුදුසු බව එම සංගමයේ මතයයි.\nලොව අනෙකුත් රටවල් ඩෙල්ටා ප්‍රභේදයට එරෙහිව සුදුසු එන්නත් තෝරා ගනිද්දී අප එය නොසලකා, ඩෙල්ටා ප්‍රභේදය පිළිබඳ දත්ත නොමැති එන්නත්, හදිසියේ අනුමත කර ගැනීමට යොමුවීම පිළිබඳව ද ගැටළු පවතින බවයි විශේෂ වෛද්‍යවරුන්ගේ සංගමය පෙන්වා දෙන්නේ.\nතවත් ආසාදිතයන් 1,666 ඊයේ (25) දිනයේ අලුතින් හඳුනාගැනීමත් සමඟ මෙරටින් වාර්තා වන සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව මේ වනවිට දැක්වෙන්නේ 296,516 ලෙසයි.\nඉන් 1,656 දෙනෙකු අලුත් අවුරුදු කොරෝනා පොකුරේ ආසාදිතයින් වන අතර, දස දෙනෙකු විදේශයන් හි සිට පැමිණ නිරෝධායනයට ලක්වන්නන්.\nපසුගිය 24 වැනිදා සිදුවූ කොරෝනා ආසාදිත පුද්ගල මරණ 45 ක් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ඊයේ (25) තහවුරු කළ අතර, ඒ අනුව මෙරට මුළු මරණ සංඛ්‍යාව මේ වනවිට දැක්වෙන්නේ 4,099 ක් ලෙසයි.\nමේ අතර, 2020 උසස් පෙළ විභාගය සඳහා පෙනී සිටි දරුවන්ට විශ්වවිද්‍යාල ප්‍රවේශයට අයදුම් කිරීම සඳහා අද (26) සිට 30 වනදා දක්වා යළි අවස්ථාව ලබාදී තිබෙනවා.\nඅද සිට දෙහිවල සත්වෝද්‍යානය ඇතුළු සියළුම සත්වෝද්‍යාන සහ වනෝද්‍යාන සංචාරකයින්ට විවෘත වනවා.\nඒවාට ඇතුළුවීමේදී එන්නත්කරණ කාඩ්පත අනිවාර්ය කර ඇති බවට වාර්තා පළවුවත්, එවැනි තීරණයක් ගෙන නොමැති බවයි අප කළ විමසීමකදී වනජීවී රැකවරණ රාජ්‍ය අමාත්‍යාංශයේ ලේකම් විශ්‍රාමික මේජර් ජෙනරාල් පාලිත ප්‍රනාන්දු කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/278020/සංචරණ-සීමා-ලිහිල්-කර-ඇති-අයුරු-සලකා-බලන්නැයි-විශේෂඥ-වෛද්‍ය-සංගමයෙන්-ඉල්ලීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1795"
}