{
       "Source": "hirunews",
       "Timestamp": "Thursday, 22 July 2021 - 12:51",
       "Headline": "18ට වැඩි අයට එන්නත් දීම ගම්පහින් ඇරඹේ  (වීඩියෝ)",
       "News Content": "මහනුවර ප්‍රදේශයේදී කාන්තාවකට මොඩර්නා එන්නත එකවර දෙපාරක් එන්නත් කිරීමේ සිද්ධිය සම්බන්ධයෙන් මේ වනවිට විමර්ශණයක් ආරම්භ කර ඇති අතර එහි වාර්තාව තමන්ට කඩිනමින් ලැබෙනු ඇති බව මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය නිහාල් ජයසූරිය ප්‍රකාශ කළා.\nඔහු කියා සිටියේ බොහෝ දුරට මෙම වාර්තාව අද ලැබෙනු ඇති බවයි.\nමහනුවර - උඩපේරාදෙණිය - ඔගස්ටාවත්ත ප්‍රදේශයේ එන්නත්කරණය සිදුකරන ස්ථානකදීයි අදාළ කාන්තාවට මොඩර්නා එන්නත එකවර අවස්ථා දෙකකදී ලබාදී ඇත්තේ.\nඉන් අනතුරුව සංකූලතා පෙන්නුම් කිරීම හේතුවෙන් ඇය පේරාදෙණිය ශික්ෂණ රෝහලට ඇතුළත් කර තිබුණා.\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය නිහාල් වීරසූරිය ප්‍රකාශ කළේ එන්නත්කරණයේදී ජනතාව ද සැලකිලිමත් ලෙස කටයුතු කළ යුතු බවයි.\nසිද්ධිය සම්බන්ධයෙන් සෞඛ්‍ය අංශයට ද යම්කිසි වගකීමක් පවතින බව ද ඔහු ප්‍රකාශ කර සිටියා. ඒ අනුව සිද්ධිය සම්බන්ධයෙන් මේ වන විටත් පරීක්ෂණයක් සිදුකරන ලෙසට අදාළ අංශ දැනුවත් කර ඇති බවත් එම වාර්තාව කඩිනමින් තමාට ලැබෙනු ඇති බවත් මධ්‍යම පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය නිහාල් වීරසූරිය වැඩිදුරටත් ප්‍රකාශ කළා.\nමේ අතර, මොඩර්නා එන්නත සම්බන්ධයෙන් සමාජ මාධ්‍ය ඔස්සේ පැතිර යන අසත්‍යය ප්‍රචාර සිදුවන බවට මහනුවර මහ රෝහලේ නීති වෛද්‍ය නිලධාරිවරයා සිදුකළ පැමිණිල්ලකට අනුව විශේෂ විමර්ශනයක් ආරම්භ කර තිබෙනවා.\nඒ හේතුවෙන් ජනතාව එන්නත්කරණයට මැලිවන බව පවසමිනුයි වෛද්‍ය පාලිත බණ්ඩාර විසින් මහනුවර පොලීසියට ඊයේ මෙම පැමිණිල්ල සිදුකර ඇත්තේ.\nඅදාළ එන්නත ශරීරයට අහිතකර බවත් ඊට නැනෝ තාක්ෂණය මුසුකර ඇති බවටත් පවසමින් සමාජ මාධ්‍ය ඔස්සේ පැතිර යන මෙම අසත්‍ය ප්‍රචාර සම්බන්ධයෙන් විමර්ශන සිදුකරන බවයි පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියා සිටියේ.\nමේ අතර වයස අවුරුදු 18 ඉක්මවූ පුද්ගලයින්ටද එන්නත්කරණ කටයුතු අද ගම්පහ දිස්ත්‍රික්කයෙන් ආරම්භ කෙරුණා.\nඑසේම චීනයේ සිට අද අලුයම දිවයිනට රැගෙන ආ සයිනොෆාම් එන්නත් මාත්‍රා ලක්ෂ විස්ස කොළඹ මධ්‍යම එන්නත් ගබඩාව වෙත රැගෙන ගියා.\nමේ අතර, කොරෝනා ආසාදිතයන් වාර්තාවීම ඊයේ දිනයේ ඉහළ ගොස් තිබූ අතර, එලෙස හඳුනාගැනුනු ආසාදිතයන් සංඛ්‍යාවෙන් වැඩිම පිරිසක් කොළඹ දිස්ත්‍රික්කයෙන් වාර්තාවී තිබෙනවා.\nඑම සංඛ්‍යාව 486ක්.",
       "URL": "https://www.hirunews.lk/277685/18ට-වැඩි-අයට-එන්නත්-දීම-ගම්පහින්-ඇරඹේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1803"
}