{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 21 July 2021 - 11:30",
       "Headline": "ඇඟලුම් කර්මාන්තශාලාවක 6 දෙනෙකුට ඩෙල්ටා (වීඩියෝ)",
       "News Content": "පිලියන්දල - ජඹුරලිය - ලූල්ලවල මාර්ගයේ පෞද්ගලික ඇඟලුම් කර්මාන්තශාලාවක සේවකයන් 186කට සිදුකළ කොවිඩ් පරීක්ෂණවලින් 120කට වෛරසය ආසාදනය වී ඇති බව වාර්තා වී තිබෙනවා.\nඉන් අහඹු ලෙස තෝරාගත් ජෛව සාම්පල 20ක් ජයවර්ධනපුර විශ්වවිද්‍යාලය වෙත යොමුකිරීමෙන් අනතුරුව ඉන් සාම්පල 06කට ඩෙල්ටා කොවිඩ් ප්‍රභේදය  ඇතිවී ඇති බව තහවුරු වී තිබෙනවා.\nඅදාළ කර්මාන්ත ශාලාවේ සේවකයන් 1000කට ආසන්න ප්‍රමාණයක් සේවය කරන අතර ඉන් 85%ක් පමණ එම ප්‍රදේශයේ කුලී පදනම යටතේ නවාතැන් ගෙන සිටින අය බවයි සෞඛ්‍ය අංශ පවසන්නේ.\nඑමෙන්ම සංචරණ සීමා ලිහිල් කරමින් ජන ජීවිතය සාමාන්‍ය පරිදි පවත්වාගෙන යාමට ඉඩ සැලසීමේදී ඇතැම් පිරිස් සෞඛ්‍ය මාර්ගෝපදේශ නොතකා කටයුතු කරන ආකාරය තවමත් දක්නට ලැබෙනවා.\nපුත්තලම රාත්‍රී පොළෙහි ද ඊයේ එවැනිම තත්ත්වයක් නිරීක්ෂණය වූ බවයි අප වාර්තාකරු සඳහන් කළේ.\nඑමෙන්ම පසුගිය 10 වන දා සංචරණ සීමා ලිහිල් කිරීමත් සමඟ විවාහ මංගල උත්සව සදහා අවසර ලබාදුන්න ද ඇතැම් හෝටල්වල කළමණාකාරීත්වය සෞඛ්‍ය මාර්ගෝපදේශ නොතකා කටයුතු කරන බවට මේරියන්ස් නායක නලීන් පෙරේරා චෝදනා කරනවා.\nඔහු මෙම අනතුරු ඇගවීම සිදුකළේ සමාජ මාධ්‍ය වෙත විශේෂ පණිවුඩයක් මුදා හරිමින්.\nමේ අතර, නිරෝධායන නීති කඩ කළ 207 දෙනෙකු ඊයේ අත්අඩංගුවට ගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ප්‍රකාශ කළා.\nඒ අනුව මේ දක්වා නිරෝධායන නීති කඩ කිරීමේ චෝදනාව මත අත්අඩංගුවට ගෙන ඇති මුළු සංඛ්‍යාව 51,392ක්.\nඅනිද්දා සිට දීර්ඝ සති අන්ත නිවාඩුවක් පවතින බැවින් ජනතාව නිරෝධායන නීතින්ට අනුගතව කටයුතු කළ යුතු බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ප්‍රකාශ කළේ.\nබූස්ස බන්ධනාගාරයේ නිරෝධායනය වෙමින් සිටි තවත් රැදවියන් 37 දෙනෙකුට කොරෝනා ආසාදනය වී ඇති බව තහවුරු වී තිබෙනවා.\nඊයේ ලද කොරෝනා පරීක්ෂණ වාර්තාවලින් මේ බව තහවුරු වී ඇති බවයි ගාල්ල සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය සඳහන් කළේ.\nමීට පෙර ද බූස්ස බන්ධනාගාරයේ නිරෝධායනයට ලක්වෙමින් සිටි රැදවියන් 52 නෙකු ආසාදිතයින් බවට හඳුනා ගැනුණා.\nගාල්ල සහ කළුතර දිස්ත්‍රික්කවල අධිකරණ මගින් රක්ෂිත බන්ධනාගාර ගත කරන ලද රැදවියන් බූස්ස බන්ධනගාරයේ අධි ආරක්ෂිත කොටසක  නිරෝධායනයට ලක්වෙමින් සිටියදී මෙලෙස ආසාදිත බවට හදුනාගෙන ඇති බව සඳහන්.\nඊයේ මෙරටින් හඳුනා ගැණුනු කොරෝනා ආසාදිතයින් 1554 දෙනා අතරින් වැඩිම පිරිසක් එනම් 291 දෙනෙකු කොළඹ දිස්ත්‍රික්කයෙන් වාර්තා වී තිබෙනවා.\nගම්පහ දිස්ත්‍රික්කයෙන් 228 දෙනෙකු, කළුතරින් 227 දෙනෙකු සහ රත්නපුර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 173 දෙනෙකු ඊයේ වාර්තා වී ඇති බවයි කොවිඩ් නයින්ටීන් පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nමේ අතර, ඊයේ සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව පුද්ගලයන් 95,037 දෙනෙකුට ලබාදී ඇති අතර එහි දෙවන මාත්‍රාව 12,655 දෙනෙකුට ලබාදී තිබෙනවා.\nඑමෙන්ම මොඩර්නා එන්නතේ පළමු මාත්‍රාව පුද්ගලයන් එක්ලක්ෂ 30,596 දෙනෙකුට ද, ෆයිසර් එන්නතේ පළමු මාත්‍රාව 18,745 දෙනෙකුට ද ඊයේ ලබාදී ඇති බවයි වසංගත රෝග විද්‍යා අංශය සදහන් කළේ.\nමේ අතර ඕස්ට්‍රේලියානු ජනගහණයෙන් හරි අඩකට නැවත වරක් වසා දැමීම් වලට මුහුණදීමට සිදුවන බව විදෙස් මාධ්‍ය වාර්තා කළා.\nඩෙල්ටා ප්‍රභේදය ආසාදනය වූවන් ඉහළ යාම ඊට හේතුව බවයි විදෙස් මාධ්‍ය වාර්තා කළේ. මේ හේතුවෙන් සිඩ්නි සහ මෙල්බර්න් යන නගර මේ වනවිටත් වසා දමා ඇති අතර, එය විවෘත කරන දිනය සම්බන්ධයෙන් තවමත් අවසන් තීරණයක් ගෙන නැහැ.\nඕස්ට්‍රේලියාවෙන් මේ දක්වා කොරෝනා ආසාදිතයන් 32,129 ක් වාර්තාවී ඇති අතර, මියගිය සංඛ්‍යාව 915 ක්.",
       "URL": "https://www.hirunews.lk/277584/ඇඟලුම්-කර්මාන්තශාලාවක-6-දෙනෙකුට-ඩෙල්ටා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1806"
}