{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 20 July 2021 - 12:54",
       "Headline": "මත්ද්‍රව්‍ය ජාවාරම් සිද්ධියට අදාළ නාකොටික් නිලධාරීන් ඇතුළු 30ක් අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය භාරයට ගනු ලබන මත්ද්‍රව්‍ය තොගනැවත ජාවාරම් කළ චෝදනාවට අත්අඩංගුවේ පසුවන නාකොටික්නි ලධාරීන් එම මත්ද්‍රව්‍ය තෙල්වත්ත, මිණුවන්ගොඩ සහ දැඩි ආරක්ෂක කලාපයක්වන පාර්ලිමේන්තුව අසලදී බෙදා හැර ඇති බවට විමර්ශනවලදී අනාවරණ වී තිබෙනවා.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ බව අධිකරණයට දැනුම් දුන්නේ මත්ද්‍රව්‍ය ජාවාරමට සම්බන්ධ නාකොටික් නිලධාරින්ගේ විමර්ශනවල ප්‍රගතිය පිළිබඳව කරුණු දක්වමින්.\nමත්ද්‍රව්‍ය ජාවාරම්වලට සම්බන්ධ බවට චෝදනා ලද පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන් සම්බන්ධ විමර්ශනවල ප්‍රගතිය අද අධිකරනයට ඉදිරිපත්කෙ රුණේ එම නඩුව කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික සී රාගල මහතා හමුවේ\nකැඳවූ අවස්ථාවේදී.\nඑහිදී නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පීරිස් මහතා අධිකරණයට දැනුම් දුන්නේ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ සේවය කළ නිලධාරීන් 19ක් පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරියෙක් සහ සිවිල් පුද්ගලයන් 10 දෙනෙකුද ඇතුළුව\nසැකකරුවන් 30 දෙනෙකු මෙම සිද්ධියට අදාළව අත්අඩංගුවට ගෙන ඇති බවයි.\n2020 වසරේ අප්‍රේල් මස මත්ද්‍රව්‍ය තොගයක් මාතර සිට කොළඹ දක්වා වාහන 2කින් ප්‍රවාහනය කිරීමට පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන් ලෙස සේවය කළ මෙම සැකකරුවන් සම්බන්ධ වී ඇති බවත් එමගින් ඔවුන් කෝටි\nගණනක මුදල් උපයා ඇති බවට විමර්ශනවලදී අනාවරණය වී ඇති බවත්නි යෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයට දැනුම් දුන්නා.\nසැකකරුවන් එම මත්ද්‍රව්‍ය තොගය තෙල්වත්ත මිණුවන්ගොඩ සහ දැඩි ආරක්ෂක කලාපයක්වන පාර්ලිමේන්තුව අසලදී බෙදා හැර ඇති බවත් අනාවරණය වී තිබෙනවා.\nතෙල්වත්ත, මිණුවන්ගොඩ සහ දැඩි ආරක්ෂක කලාපයක්වන පාර්ලිමේන්තුව අසලදී සැකකරුවන් එම මත්ද්‍රව්‍ය බෙදා හැර තිබෙනවා.\nඔහු අධිකරණයට කරුණු දක්වමින් සදහන් කළේ ඩුබායි හි ජීවත්වන මත්ද්‍රව්‍ය ජාවාරම්කරුවෙක්වන ගිහාන් ෆොන්සේකා නැමති පුද්ගලයෙකු විසින් මෙම මත්ද්‍රව්‍ය තොගය ශ්‍රී ලංකාවට එවා ඇති බවයි.\nඑහිදී අදාළ මත්ද්‍රව්‍ය තොග බෙදාහැරීමේ කටයුත්ත සම්බන්ධීකරණය කිරීම දැනට බන්ධනාගාරගතව සිටින ජනිත් මධුසංක හෙවත් පොඩි ලැසී විසින් සිදුකර ඇතැයි විමර්ශනවලදි අනාවරණය වූ බව නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා\nඅධිකරණයට දැනුම් දුන්නා.\nපොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ හිටපු ස්ථානාධිපති නියෝමාල් රංගජීව මහතාට වෙඩි තැබීම, මාකඳුරේ මධුෂ්ගේ කණ්ඩායමක් විසින් සිදුකර ඇති අතර ඔවුන්ට අවශ්‍ය පහසුකම් සපයා ඇත්තේ ඩුබායි හි සිටින ගිහාන් ෆොන්සේනා නමැත්තා විසින් බැවින් වෙඩි තැබීමේ සිද්ධිය හා මෙම සැකකරුවන් අතර සම්බන්ධයක් ඇති බවද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා කියා සිටියා.\nඔහු අධිකරණය හමුවේ වැඩිදුරටත් සදහන් කළේ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයට සම්බන්ධ සැකකරුවන් මත්ද්‍රව්‍ය ජාවාරමට අමතරව නිති විරෝධී අවි ආයුධ ප්‍රවාහනය සහ ජාවාරම්ද කර ඇති අතර ඔවුන් සන්තකයේ තිබී ගිනි අවි\n14ක් හමු වූ බවයි.\nමෙම ජාවාරමේ මහ මොළකරු ලෙස පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ පොලිස් පරීක්ෂක පේමසිරි කටයුතු කර ඇති බවත් ඔහුගේ ගණකාධිකාරිවරයා ලෙස පොලිස් කොස්තාපල් රත්නායක නමැත්තා ක්‍රියාකර ඇතැයි නියෝජ්‍ය සොලිසිටර්\nජනරාල්වරයා අධිකරණය හමුවේ කියා සිටියා.\nඑහිදී නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයට කරුණු දක්වමින් සඳහන් කළේ රත්නායක නැමති පොලිස්කො ස්තාපල්වරයා අත්අඩංගුවට පත්වන අවස්ථාවේ ඔහු සතුව රුපියල් ලක්ෂ 300කට අධික මුදලක් තිබූ බවයි.",
       "URL": "https://www.hirunews.lk/277488/මත්ද්‍රව්‍ය-ජාවාරම්-සිද්ධියට-අදාළ-නාකොටික්-නිලධාරීන්-ඇතුළු-30ක්-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1808"
}