{
       "Source": "hirunews",
       "Timestamp": "Sunday, 18 July 2021 - 19:26",
       "Headline": "දෙහිවල ඔරන්ඔටන් සහ චිම්පන්සීන්ටත් කොරෝනා දැයි සැකයක් (වීඩියෝ)",
       "News Content": "දෙහිවල ජාතික සත්වෝද්‍යානයේ චිම්පන්සියන් දෙදෙනෙකුට හා ඔරන්ඔටන් දෙදෙනෙකුට කොරෝනා ආසාදිත බවට සැක මතු වී ඇති බව විෂය භාර රාජ්‍ය අමාත්‍ය විමලවීර දිසානායක ප්‍රකාශ කළා.\nදෙහිවල ජාතික සත්වෝද්‍යානයේ තෝර් නැමති සිංහයාට කොරෝනා ආසාදනය වී ඇති බව අනාවරණ වූයේ පසුගිය ජුනි මස 18 වැනිදායි.\nශීනා නැමති සිංහ ධේනුවටද වෛරසය ආසාදනය වී ඇති බව පසුව අනාවරණ වුණා.\nමේ අතර, තොර් සිංහයාට කොරෝනා ආසාදනය වී මාසයක් සම්පූර්ණ වන අද දිනයේදී එම සත්වෝද්‍යානයේ තවත් සත්වයින් සිව්දෙනෙකුටද වෛරසය ආසාදිත බව සැක මතු වී තිබෙනවා.\nඒ චිම්පන්සියන් දෙදෙනෙකුට හා ඔරන්ඔටන් දෙදෙනෙකුටයි.\nඅදාළ සත්වයින් සිව්දෙනාට කොරෝනා ආසාදිත බවට සැක මතුවීමෙන් පසු මේ වනවිට ඒ පිළිබඳ වැඩිදුර පරීක්ෂණ ආරම්භ කර ඇති බව විෂය භාර රාජ්‍ය අමාත්‍ය විමලවීර දිසානායක සඳහන් කළා.\nඔහු පැවසුවේ අදාළ සත්වයින්ගේ සාම්පල පේරාදෙණිය විශ්ව විද්‍යාලය වෙත වැඩිදුර පරීක්ෂණ සඳහා යොමුකර ඇති බවයි.\nකෙසේ වෙතත්, මෙම සත්වයින්ගේ ආහාර ගැනීම් රටාවේ වෙනසක් සිදුව නොමැති බවත් අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළා.\nමෙරට සංචාරක ව්‍යාපාරයේ නිරත පුද්ගලයින් එන්නත් කිරීමේ කටයුතු අද පෙරවරුවේ  සීගිරිය ප්‍රදේශයෙන් ආරම්භ වුණා. එහිදී ලබා දී තිබුණේ මොඩර්නා එන්නතයි.\nමේ අතර, කාලයක් තිස්සේ ජන ශුන්‍යව  තිබූ මීගමුව - ඒත්තුකාල සංචාරක කලාපය යළිත් සංචාරකයින් සඳහා සූදානම් වෙමින් පවතින අතර, සංචරණ සීමා ලිහිල්වීමත් සමඟ ඒත්තුකාල මුහුදු වෙරළට යළිත් ජනතාව පැමිණෙමින් සිටිනවා.\nඅද දිනයේ මේ දක්වා කොරෝනා ආසාදිතයින් 1022 දෙනෙකු වාර්තා වූ අතර ඒ සමඟ මෙරටින් වාර්තාවන සමස්ත ආසාදිතයින් සංඛ්‍යාව දෙලක්ෂ 84,534 ක් දක්වා ඉහළ ගියා.\nමේ අතර පෞද්ගලික බස් රථ සේවකයන් සඳහා රජය මාසිකව රුපියල් 15,000 ක දීමනාවක් ලබා දිය යුතු බව සමස්ථ ලංකා පෞද්ගලික බස් රථ හිමියන්ගේ සංගමයේ ලේකම් අංජන ප්‍රියන්ජිත් කොළඹ අද (18) පැවති මාධ්‍ය හමුවකදී කියා සිටියා.\nමේ අතර, ඉදිරි සති දෙකත් තුනත් අතර කාලය තුල ශ්‍රී ලංකාවට සයිනොෆාම් එන්නත් මාත්‍රා ලක්ෂ 56ක් කාණ්ඩ 03ක් යටතේ ලබාදීමට කටයුතු කරන බව ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලය ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළා.\nමේ වනවිට සයිනොෆාම් එන්නත් ලක්ෂ 71 ක් දිවයිනට රැගෙන විත් තිබෙනවා.",
       "URL": "https://www.hirunews.lk/277343/දෙහිවල-ඔරන්ඔටන්-සහ-චිම්පන්සීන්ටත්-කොරෝනා-දැයි-සැකයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1812"
}