{
       "Source": "hirunews",
       "Timestamp": "Sunday, 18 July 2021 - 13:19",
       "Headline": "සීදුවේදී වෙඩි කෑ පින්තු, මධූෂ්ගේ ගෝලයෙක් - සම්පායෝ පහසුකම් සැපයූ රැඳවියෙකු බවටත් තොරතුරු (වීඩියෝ)",
       "News Content": "සීදුව අමන්දොලුව බේස්ලයින් මාර්ගයේදී පොලිස් විශේෂ කාර්ය බලකා වෙඩි පහරින් මිය ගිය පාතාලයේ පින්තු, මාකදුරේ මදූෂ්ගේ අපරාධ ජාලයේ ප්‍රධාන කොටස් කරුවෙකු බව හෙලිවී තිබෙනවා.\nඑමෙන්ම මොහු සීදූව ප්‍රදේශයේ අපරාධ ක්‍රියාවක් සිදු කිරීමට සැලසුම් කරමින් සිටි බවටත් අනාවරනය වී ඇති බවයි පොලිස් විශේෂ කාර්්‍ය බලකාය සදහන් කළේ.\nඑමෙන්ම බන්ධානාගාර රැදවියන්ට නීතිවිරා්ධි ලෙස පහසුකම් සැපයිමේ චෝදනාව මත අත්අඩංගුවට ගත් හිටපු මීගමුව බන්ධනාගාර අධීකාරී අනුරුද්ධ සම්පායෝ අවසන් වරට පහසුකම් සපයා ඇත්තේ එවකට අපරාධ චෝදනාවක් මත එම බන්ධනාගාරයේ සිටි ලලිත් වසන්ත පින්තු නැමැති මෙම අපරාධකරුට බව හෙලිවී තිබෙනවා.\nබේස්ලයන් මාර්ගයේ අපරාධකරුවකු ගමන් ගන්නා සුපෝභබෝගී රථයක් පිලිබද බුද්ධී අංශ වෙත තොරතුරු වාර්තා වී තිබුනා.\nඒ අනුවයි හදීසි මාර්ග බාධකයක් යොදා පරික්ෂා කිරිීමට කටයුතු කළේ.\nඑම අවස්ථාවේ වෙසෙල් වර්ගයේ සුපෝගිභෝගී රථය නවත් වන ලෙස පොලිස් විශේෂ කාර්්‍ය බලකා සෙබළුන් අනකර තිබුනා.\nඑහිදී රථය නවත්වා ඇති අතර ඉන් බැසගත් බීමත් පුද්ගලයකු පොලිස් විශේෂ කාර්්‍ය බලකායට වෙඩි තබා තිබෙනවා.\nඑහිදි එල්ල කළ ප්‍රතිප්‍රහාරයෙන් ඔහු ජීවිතක්ෂයට පත්වුනා.\nපසුව අනාවරණය වූයේ මෙලෙස වෙඩි කෑ පුද්ගලයා ලලිත් වසන්ත පින්තු නැමැති නම ගිය අපරාධකරු බවයි.\nමොහුට එරෙහිව සීදුව,වත්තල,අකුරැස්ස හා මාතර ප්‍රදේශවල සිදුවූ මනුෂ්‍ය ඝාතන රැසක් සම්බන්ධයෙන් චෝදනා එල්ල වී තිබෙනවා.\nප්‍රභල ගනයේ මංකොල්ලකෑම් 15 පමණ පින්තු විසින් මෙහෙයවා ඇති බවටයි හෙලි වී ඇත්තේ.\n1991 වසරේ සිට වසර 30ක පමණ කාල සීමාවක් මොහු දරුණු ගනයේ අපරාධ මෙහෙයවා ඇති බව සදහන් සැකකරුගේ රථයේ සිටි තවත් අනුගාමිකයන් දෙදෙනෙකුද මෙහිදී අත්අඩංගුවට ගත්තා.\nමෙම සැකකරු මදූෂ්ගේ ඩුබායි මත්ද්‍රව්‍ය ජාලය සමගද සමීප සබදතා පවත්වා තිබෙනවා.\nඑමෙන්ම මත්ද්‍රව්‍ය ජාවාරම්කරුවකු වන නදුන් චින්තක හෙවත් හරක් කටාගේ සමීපතමයකු වන සංවිධානාත්මක අපරාධ කල්ලි සාමාජික රන් මල්ලි නැමැත්තාගේ බිරිදගේ සහෝදරයකුද ඊයේ අත්අඩංගුවට ගත්තා.\nපසුව කොට්ටාව පන්නිපිටිය හිරිපිටිය ප්‍රදේශයේ ඔහුගේ නිවස පිහිටි භූමිය පරික්ෂා කිරීමේදී එහි වලදමා තිබූ රුපියල් එක්කෝටි තිස්නම ලක්ෂයක මුදලක්ද සොයා ගනු ලැබුවා.\nබඩෝවිට සංජීව නැමැති මත්ද්‍රව්‍ය ජාවාරම්කරුගේ සමීපතමයන් 3න් දෙනෙකු ද ඊයේ අත්අඩංගුවට ගෙන තිබෙනවා.\nඑමෙන්ම, ඉන්දිය අත්අඩංගුවේ පසුවන කිඹුලා ඇලේ ගුණාගේ සහෝදරයකු වන සුරේෂ් නැමැත්තාට අයත් රුපියල් කෝටි 13කට ආසන්න හෙරොයින් තොගයක් සොයාගැනීමේ සිද්දියට සම්බන්ධව වැඩිදුර පරීක්ෂණ ක්‍රියාත්මකයි.",
       "URL": "https://www.hirunews.lk/277309/සීදුවේදී-වෙඩි-කෑ-පින්තු-මධූෂ්ගේ-ගෝලයෙක්-සම්පායෝ-පහසුකම්-සැපයූ-රැඳවියෙකු-බවටත්-තොරතුරු-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1813"
}