{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 July 2021 - 12:41",
       "Headline": "විකෘති ප්‍රභේදයන් බවට සැක සහිත තවත් සාම්පල් 16 ක් ජපුර රසායනාගාරයට (වීඩියෝ)",
       "News Content": "විකෘති ප්‍රභේදයන් යැයි සැක සහිත තවත් සාම්පල 16 ක් ප්‍රභේද පරීක්ෂාව සඳහා ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ පර්යේෂණාගාරය වෙත ලබාදී තිබෙනවා. ඒවායේ ප්‍රතිඵල බොහෝ දුරට හෙට දිනයේදී ලබාදීමට හැකියාව ලැබෙනු ඇති බවයි එහි උසස් නිලධාරියෙකු සඳහන් කළේ.\nමීට දින දෙකකට පෙරද මෙලෙස සැක සහිත සාම්පල 96 ක් සම්බන්ධයෙන් ප්‍රභේද පරීක්ෂාවන් සිදුකරනු ලැබුවා. එහි ප්‍රතිඵලවලට අනුව ඊයේ දිනය වනවිට කොළඹ නගර සීමාව, පිලියන්දල - මිරිස්වත්ත, කිලිනොච්චිය සහ යාපනය ප්‍රදේශවලින් නව ඩෙල්ටා ප්‍රභේදය ආසාදිතයින් 19 දෙනෙකු හඳුනා ගැනුණා.\nමීට පෙරද ඩෙල්ටා ආසාදිතයින් 19 දෙනෙකු හඳුනාගත් අතර, ඒ අනුව මෙරටින් මේ දක්වා හමුවී ඇති සමස්ත ඩෙල්ටා ආසාදිතයින් සංඛ්‍යාව 38 ක්.\nමේ අතර, ඇමෙරිකානු මොඩර්නා එන්නත් මාත්‍රා පහලොස් ලක්ෂයක් අද අදෑසන ශ්‍රී ලංකාවට රැගෙන එනු ලැබුවා.\nමුලින් මෙම එන්නත් තොගය ඇමෙරිකාවේ සිට කටාර් රාජ්‍යයේ දෝහා වෙත රැගෙනවිත් තිබූ අතර, එහි සිට අද උදෑසන එන්නත් තොගය රැගෙන එනු ලැබුවේ කටාර් ගුවන් සේවයට අයත් කියු ආර් 664 දරණ යානයෙන්.\nමෙම එන්නත් ලෝක සෞඛ්‍ය සංවිධානයේ කොවැක්ස් පහසුකම යටතේ ඇමෙරිකා එක්සත් ජනපදය විසින් ශ්‍රී ලංකාවට පරිත්‍යාග කරනු ලැබූවක්.\nඑම අවස්ථාවට ශ්‍රී ලංකාවේ අමෙරිකාවේ තානාපතිනි ඇලයිනා බී ටෙප්ලිට්ස් ඇතුළු තානාපති කාර්යාලයේ නිලධාරීන්ද පිරිසක් ගුවන් තොටුපල වෙත පැමිණ සිටියා.\nසෞඛ්‍ය ඇමතිනි පවිත්‍රා වන්නිආරච්චි, ඖෂධ නිෂ්පාදනය, සැපයීම හා නියාමන රාජ්‍ය අමාත්‍ය චන්න ජයසුමන, රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ සභාපති විශේෂඥ වෛද්‍ය ප්‍රසන්න ගුණසේන ඇතුළු පිරිසක්ද ඊට එක්ව සිටියා.\nඑසේම, මෙරට කොරෝනා ප්‍රතිශක්තිකරණ වැඩසටහනට අදාළව ඊයේ දිනයේදී පුද්ගලයින් තුන්ලක්ෂ 15,121 දෙනෙකුට කොරෝනා එන්නත් ලබාදී තිබෙනවා.\nඒ අනුව ඊයේ දිනයේදී සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව පුද්ගලයින් දෙලක්ෂ 80,011 දෙනෙකුට ලබාදී ඇති බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ. එහි දෙවන මාත්‍රාව ලබාදී ඇති පුද්ගලයින් සංඛ්‍යාව 27,117 ක්.\nඑසේම, ඊයේ දිනයේදී ෆයිසර් එන්නතේ පළමු මාත්‍රාව පුද්ගලයින් 7,993 දෙනෙකුට ලබාදී තිබෙනවා.\nමේ වනවිට ශ්‍රී ලංකාවේ කොරෝනා එන්නතක පළමු මාත්‍රාව ලබාගෙන ඇති සමස්ත පුද්ගලයින් සංඛ්‍යාව ලක්ෂ පනහ ඉක්මවා ඇති අතර, එම සංඛ්‍යාව පනස් එක් ලක්ෂ 75,605 ක්.\nදෙවන මාත්‍රාව ලබාගෙන ඇති සමස්ත පුද්ගලයින්ගේ සංඛ්‍යාව දහසය ලක්ෂ 28,876 ක් බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ.\nඊයේ දිනයේ මෙරටින් වාර්තා වූ කොරෝනා ආසාදිතයින් 1,484 දෙනා අතරින් වැඩිම සංඛ්‍යාවක් වාර්තා වී ඇත්තේ කොළඹ දිස්ත්‍රික්කයෙන්. එම සංඛ්‍යාව 318 ක්.\nඊට අමතරව ගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 195 දෙනෙකු සහ ගාල්ල දිස්ත්‍රික්කයෙන් ආසාදිතයින් 114 දෙනෙකු ඊයේ හඳුනාගෙන තිබුණා.\nමේ අතර, ආසාදිතයින් තුන් දෙනෙකු වාර්තා වීමත් සමඟ දුම්රිය දෙපාර්තමේන්තුවේ කොළඹ පිහිටි ධාවනාගාර දෙකක් වසා දැමීමට පියවර ගෙන තිබෙනවා.\nදෙමටගොඩ ධාවනාගාරය සහ විදුලි ධාවනාගාරය මෙලෙස වසා දමා තිබෙනවා.\nමේ අතර, පවතින තත්ත්වය යටතේ උද්ඝෝෂණ සිදුකිරීමෙන් වළකින ලෙස ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ ජනතාවගෙන් ඉල්ලීමක් කළා.",
       "URL": "https://www.hirunews.lk/277114/විකෘති-ප්‍රභේදයන්-බවට-සැක-සහිත-තවත්-සාම්පල්-16-ක්-ජපුර-රසායනාගාරයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1817"
}