{
       "Source": "hirunews",
       "Timestamp": "Thursday, 15 July 2021 - 8:14",
       "Headline": "නව කොරෝනා ආසාදිතයින් 1540 ක් - නිරෝධායන නීති කඩකළ 43,000කට නඩු",
       "News Content": "නව ආසාදිතයින්  1,540 ක් හඳුනාගැනිමත් සමඟ මෙරට මුළු ආසාදතයින් ගණන දැක්වෙන්නේ දෙලක්ෂ 79, 059 ලෙසයි.\nඊයේ වාර්තා වූ ආසාදිතයින් අතරින් විදේශයන්හි සිට දිවයිනට පැමිණ නිරෝධායනයට ලක්වෙමින් සිටින පුද්ගලයින් 87 දෙනෙකු ද ආසාදිතයින් ලෙස හඳුනාගෙන තිබුණා.\nඊයේ තහවුරු කළ කොවිඩ් මරණ 37 ත්  සමඟ මෙරට සමස්ත මරණ සංඛ්‍යාව 3574ක් දක්වා ඉහළ ගියා.\nඊයේ දිනයේදි ආසාදිතයින් 955 දෙනෙකු සුවය ලැබු අතර මෙරට සුවය ලැබු සමස්ත ආසාදිතයින් ගණන දැක්වෙන්නේ දෙලක්ෂ 53,014 ක් ලෙසයි.\nඑසේම, කොරෝනා ව්‍යාප්තිය හමුවේ දරුවන් අධ්‍යාපන කටයුතු ඔන්ලයින් හරහා සිදුකිරීමේදී දුරකතන භාවිතයට ඇබ්බැහිවීමක් සිදුවිය හැකි බව සෞඛ්‍ය අංශ පෙන්වා දෙනවා.\nඑහිදී ඔවුන්ගේ නින්දට එය බාධාවක් වී කරුණු ධාරණය කර ගැනීමේ හැකියාව අඩුවීමේ හැකියාවක් පවතින බවයි සෞඛ්‍ය ප්‍රවර්ධන කාර්යංශයේ ඊයේ පැවති මාධ්‍ය හමුවකට එක්වූ මනෝ වෛද්‍ය විශේෂඥ ජ්‍යෙෂ්ඨ කථිකාචාර්ය නීල් ප්‍රනාන්දු කියා සිටියේ.\nමේ අතර, යුද හමුදාව මැදිහත් වී සිදුකරන එන්නත්කරන වැඩසටහන් අද දිනයේත් ක්‍රියාත්මකයි.\nගුරුවරුන්, පෙරපාසල් ගුරුවරුන් එන්නත් කිරීමේ වැඩසටහන් ද අද දිනයේත් ක්‍රියාත්මක වනවා. එමෙන්ම, කොළඹ දිස්ත්‍රික්කයේ අවුරුදු 30 වැඩි පුද්ගලයින් සඳහා එන්නත් ලබා දිම අද සිට විහාර මහාදේවී උද්‍යානයේ එළිමහන් රංග පීඨයේදී ආරම්භ වනවා.\nයුධ හමුදා මාධ්‍ය අධ්‍යක්ෂවරයා සඳහන් කළේ උදෑසන 8.30 සිට පස්වරු 4.30 දක්වා ක්‍රියාත්මක වන බවයි.\nමානසික රෝගයෙන් පෙළෙන පුද්ගලයින්ට කොරෝනා එන්නත ලබාදිමේ හැකියාවක් පවතින බවයි මනෝ වෛද්‍ය විශේෂඥ ජ්‍යෙෂ්ඨ කථිකාචාර්ය නීල් ප්‍රනාන්දු කියා සිටියේ.\nමේ අතර පසුගිය ඔක්තෝබර් මාසයේ සිට මේ දක්වා ගත වු කාල සිමාවේ නිරෝධායන නිතී කඩ කළ පුද්ගලයන් 43,000 කට එරෙහිව නඩු පවරා තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ ගත වු පැය 24 තුළ ද නිරෝධායන නිතී කඩ කළ පුද්ගලයන් 190 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවයි.",
       "URL": "https://www.hirunews.lk/277000/නව-කොරෝනා-ආසාදිතයින්-1540-ක්-නිරෝධායන-නීති-කඩකළ-43000කට-නඩු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1819"
}