{
       "Source": "hirunews",
       "Timestamp": "Thursday, 15 July 2021 - 14:02",
       "Headline": "මෙරටින් නව ඩෙල්ටා ආසාදිතයන් 19 ක් හමුවෙයි (වීඩියෝ)",
       "News Content": "කොරෝනා ඩෙල්ටා ප්‍රභේදය ආසාදනය වූ තවත් පුද්ගලයන් 19 දෙනෙකු මෙරට ප්‍රදේශ 4කින් හමුවී තිබෙනවා.\nඒ ජයවර්ධනපුර විශ්වවිද්‍යාලයේ පර්යේෂණ කණ්ඩායමක් මගින් සිදුකළ නවතම ප්‍රභේද පරීක්ෂාවට අනුවයි.\nකොළඹ නගර සීමාව, පිලියන්දල - මිරිස්වත්ත, කිලිනොච්චිය සහ යාපනය ප්‍රදේශවලින් මෙම රෝගීන් හමුවී ඇති බව විශ්වාස කටයුතු ආරංචි මාර්ග සනාථ කළා.\nදිවයිනේ විවිධ ප්‍රදේශවලින් ලබා ගත් විකෘති ප්‍රභේදයන්යැි සැක සහිත කොරෝනා ආසාදිතයන් 96 දෙනෙකුගේ ජෛව සාම්පල ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ආසාත්මිකතා ප්‍රතිශක්ති විද්‍යා හා සෛල ජෛව විද්‍යා ආයතනය වෙත ලැබී තිබුණා.\nඑම සාම්පල අධ්‍යයනය කිරීමෙන් පසු එහි ප්‍රභේද පරීක්ෂණ වාර්තාව සෞඛ්‍ය අංශ වෙත යොමුකර ඇති බවයි වාර්තා වන්නේ. එම නවතම වාර්තාවට අනුවයි මෙලෙස තවත් ඩෙල්ඩා ආසාදිතයන් 19 දෙනෙකු හඳුනාගෙන ඇත්තේ.\nමෙරට ඩෙල්ටා වෛරස් ප්‍රභේදය ආසාදනය වූවන් 5 දෙනෙකු මුලින්ම හඳුනා ගනු ලැබුවේ කොළඹ - දෙමටගොඩ ප්‍රදේශයෙන්.\nඉන් අනතුරුව, කොළඹ, ත්‍රිකුණාමලය, ගාල්ල සහ මාතර දිස්ත්‍රික්කවලින් ද තවත් කොරෝනා ඩෙල්ටා ප්‍රභේදය ආසාදනය වූවන් 14 දෙනෙකු හඳුනා ගනු ලැබුවා.\nමීට පෙර හඳුනා ගැණුනු ඩෙල්ටා ආසාදිතයන් 19 දෙනා සම්බන්ධයෙන් තොරතුරු අනාවරණ වූයේ ද ජයවර්ධනපුර සරසවිය කළ ප්‍රභේද පරීක්ෂණය මගින්. කෙසේ වෙතත්, එම වාර්තාව සෞඛ්‍ය අමාත්‍යාංශය මගින් නිල වශයෙන් එලිදැක්වූයේ නැහැ.\nඅලුතින් සොයා ගෙන ඇති ආසාදිතයින් 19 දෙනා සම්බන්ධයෙන් ද සෞඛ්‍ය අමාත්‍යාංශය තවමත් නිල මතයක් ප්‍රකාශයට පත් කර නැහැ.\nකොරෝනා ඩෙල්ටා ප්‍රභේදය සීඝ්‍රයෙන් පැතිර යාම මුලින් පෙන්නුම් කළේ අසල්වැසි ඉන්දියාවෙන්. එම හේතුව නිසාම මෙය ඉන්දීය ඩෙල්ටා ප්‍රභේදය ලෙසින් ද හඳුන්වනු ලැබුවා.\nසීඝ්‍ර ව්‍යාප්තියක් සහිත ඩෙල්ටා කොරෝනා ප්‍රභේදය හේතුවෙන් ලෝකය මේ වනවිට තුන්වන කොරෝනා රැල්ලේ මුල් අදියරට එළඹ ඇති බවට ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානී ටෙඩ්‍රෝස් ඇඩනම් ගෙබි්‍රයේසස් අනතුරු ඇගවීමක් කළා.\nජිනිවා නුවරදී අදහස් දක්වමින් ඔහු කියා සිටියේ ඩෙල්ටා විකෘති ප්‍රභේදයේ ව්‍යාප්තිය මෙන්ම, සමාජය තුල සංචලතාව ඉහළ යාම සහ තහවුරු කළ මහජන සෞඛ්‍යය සුරැකීමේ ක්‍රියාමාර්ග අනුගමනය නොකිරීම හේතුවෙන් කොරෝනා ආසාදිත සංඛ්‍යාව මෙන්ම, මරණ සංඛ්‍යාව ද ඉහළ යමින් පවතින බවයි.\nඑන්නත්කරණය ඉහළ යාම තුලින් යුරෝපයේ සහ උතුරු ඇමෙරිකාවේ සුබවාදී වාතාවරණයක් පසුගිය කාලය තුල දක්නට ලැබුණා.\nකෙසේ නමුත්, කොරෝනා වෛරසය තවදුරටත් ප්‍රචාරණය වන ප්‍රභේදවලට පරිණාමය විය හැකි බවයි ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානියා සඳහන් කළේ. මේ වනවිට ඩෙල්ටා කොරෝනා ප්‍රභේදය ලොව රටවල් 111 ක පැතිර ඇති අතර, එය ලොව ප්‍රමුඛ කොරෝනා ප්‍රභේදය බවට පත්වනු ඇති.\nශ්‍රී ලංකාව තුල මුලින්ම මෙරටටම ආවේණික කොරෝනා ප්‍රභේදයන් ව්‍යාප්ත වූ අතර, මේ වනවිට මෙරට සීඝ්‍රයෙන් පැතිර යන කොරෝනා ප්‍රභේදය වන්නේ ඇල්ෆා හෙවත් බ්‍රිතාන්‍යයේ කෙන්ට් ප්‍රාන්තයෙන් සොයා ගැණුනු කොරෝනා ප්‍රභේදයයි.\nඑමෙන්ම, දකුණු අප්‍රිකානු ප්‍රභේදය සහ නයිජිරියාවේ පැතිර යන පැතිර යන කොරෝනා ප්‍රභේදයක් ද මෙටින් හමුවී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/277034/මෙරටින්-නව-ඩෙල්ටා-ආසාදිතයන්-19-ක්-හමුවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1819"
}