{
       "Source": "hirunews",
       "Timestamp": "Monday, 12 July 2021 - 13:39",
       "Headline": "කොරෝනා ආසාදිතයන්ට සුවවී දින 14කට පසු එන්නත් (වීඩියෝ)",
       "News Content": "කොරෝනා වෛරසය ආසාදනය වූවන්ට සුවය ලැබී දින 14කට පසුව කොරෝනා මර්දන එන්නත් ලබාගැනීමේ හැකියාව පවතින බව සෞඛ්‍ය අමාත්‍යාංශය පවසනවා.\nමේ අතර, අමෙරිකාවේ නිෂ්පාදිත තවත් ෆයිසර් එන්නත් මාත්‍රා තොගයක් අද අළුයම දිවයිනට රැගෙන ආවා.\nශ්‍රී ලංකාව විසින් මිලදී ගත් අමෙරිකා එක්සත් ජනපදයේ නිෂ්පාදිත ෆයිසර් කොරෝනා මර්දන එන්නත් තවත් මාත්‍රා 27,000 ක තොගයක් අද අලු‍යම කටුනායක ගුවන් තොටුපලෙන් දිවයිනට රැගෙන එනු ලැබුවා.\nඅදාළ එන්නත් තොගය ඖෂධ නීතිගත සංස්ථාවේ විශේෂ ශීතකරණ පහසුකම් සහිත ලොරි රථ මගින් කොළඹ මධ්‍යම එන්නත් ගබඩාව වෙත රැගෙන ආ අතර, මෙම එන්නත් තොගයත් සමඟ ශ්‍රී ලංකාවට මෙතෙක් රැගෙන ආ ෆයිසර් එන්නත් මාත්‍රා සංඛ්‍යාව 53,000 ක්.\nමෙම එන්නත් තොගය මන්නාරම දිස්ත්‍රික්කයේ සිදුකෙරෙන එන්නත්කරණ කටයුතු සඳහා යොදවන බවයි ඖෂධ නිෂ්පාදනය, සැපයීම හා නියාමන රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන කියා සිටියේ.\nමෙරට කොරෝනා එන්නත්කරණ වැඩසටහනට අදාළව පුද්ගලයින් 225,877 දෙනෙකුට ඊයේ දිනයේදී එන්නත් ලබාදී ඇති බව වසංගත රෝග විද්‍යා අංශය පවසනවා.\nමේ වනවිට කොරෝනා එන්නතක පළමු මාත්‍රාව ලබාගෙන ඇති මෙරට පුද්ගලයින් සංඛ්‍යාව හතලිස් ලක්ෂ නවදහස් හත්සිය හතළිහක්.\nමේ අතර, කොළඹ අධ්‍යාපන කලාපයට අයත් සියළුම රජයේ පාසල් සහ පෞද්ගලික පාසල්වල විදුහල්පතිවරුන්, ගුරුවරුන් සහ අනධ්‍යයන කාර්ය මණ්ඩල සඳහා කොරෝනා මර්දන එන්නතේ පළමු මාත්‍රාව ලබාදීම නාරාහේන්පිට යුද හමුදා රෝහලේදී අද පෙරවරුවේ ආරම්භ වුණා.\nඑහිදී මාධ්‍ය වෙත අදහස් දැක්වූ අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් කියා සිටියේ සෞඛ්‍ය මාර්ගෝපදේශවලට යටත් අගෝස්තු මාසයේදී පාසල් විවෘත කිරීම සම්බන්ධයෙන් වන පළමු පියවර ගන්නා බවයි.\nගෙවුණු දිනය තුළ මෙරටින් කොරෝනා ආසාදිතයන් 1,492 ක් හඳුනාගනු ලැබුවා. ඒ සමඟ මෙරටින් වාර්තාවන සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 274,538 ක්.\nඊයේ හඳුනාගත් ආසාදිතයින් අතරින් වැඩිම සංඛ්‍යාව ගාල්ල දිස්ත්‍රික්කයෙන් හඳුනාගෙන තිබූ අතර, එම සංඛ්‍යාව 239 ක් බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය නිවේදනය කළේ.\nගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 211 දෙනෙකු, කොළඹ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 142 දෙනෙකු සහ කළුතර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 128 දෙනෙකු ඊයේ හඳුනාගත් ආසාදිතයින් අතර වනවා.\nඑසේම, බූස්ස බන්ධනාගාරයේ නිරෝධායනය වෙමින් සිටි රැඳවියන් 33 දෙනෙකුට සහ ගාල්ල බන්ධනාගාරයේ එක් රැඳවියෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව දකුණු පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කාර්යාලය ප්‍රකාශ කළා.\nඔවුන් ප්‍රතිකාර සඳහා මේ වනවිට යොමු කිරීමටයි පියවර ගෙන ඇත්තේ.\nමේ අතර, නිරෝධායනය සම්බන්ධයෙන් නව චක්‍රලේකයක් නිකුත් කර ඇති බව නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් කියා සිටියා.",
       "URL": "https://www.hirunews.lk/276760/කොරෝනා-ආසාදිතයන්ට-සුවවී-දින-14කට-පසු-එන්නත්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1825"
}