{
       "Source": "hirunews",
       "Timestamp": "Thursday, 08 July 2021 - 13:57",
       "Headline": "කොරෝනා සීමා ඉවත් කිරීම ගැන ලෝක සෞඛ්‍ය සංවිධාන අනතුරු අඟවයි (වීඩියෝ)",
       "News Content": "කොරෝනා වසංගත තත්වය සම්බන්ධයෙන් පවතින අවදානම තවදුරටත් එලෙසම පවතින බැවින් සංචරණ සීමා ලිහිල් කිරීමේදී වඩාත් සැළකිලිමත් වන ලෙස ලෝක සෞඛ්‍ය සංවිධානය සියලු රටවලට අනතුරු අඟවනවා.\nඇමරිකානු කලාපයේ රටවලින් පමණක් මිලියන ගණනක් ආසාදිතයන් සතිපතා හඳුනාගැනෙන අතර, යුරෝපය තුළද විශාල වශයෙන් මේ වනවිට ආසාදිතයන් වාර්තාවෙමින් පවතිනවා.\nලෝක සෞඛ්‍ය සංවිධානයේ නිලධාරී මයික් රයන් මාධ්‍ය හමුවකදී ප්‍රකාශ කළේ නව කොරෝනා රැල්ලක ව්‍යාප්තියේ ආරම්භක අවස්ථාවට රටවල් රැසක් මේ වනවිට මුහුණ දෙමින් සිටින බවයි.\nඒ හේතුවෙන් තවමත් දැනට පනවා ඇති සංචරණ සීමා ඉවත් කිරීමට ඉක්මන් නොවිය යුතු බව ඔහු සඳහන් කළා.\nපසුගිය සතියේ ලෝක සෞඛ්‍ය සංවිධානයේ අප්‍රිකානු කලාපය භාර අධ්‍යක්ෂ වෛද්‍ය මට්ෂිඩ්සෝ මොයට් ද ප්‍රකාශ කළේ අප්‍රිකානු මහද්වීපය තුළ කොරෝනා තුන්වන රැල්ල දරුණු වී ඇති බවයි.\nරටවල් 53 කින් 36 කම පසුගිය මාස දෙකක කාලය තුළ මරණ හා රෝහල් ගතවීම් අඩුවීමත් සමඟ පැනවූ සංචරණ සීමා ඉවත් කිරීමට පියවර ගනු ලැබුවා.\nලෝක සෞඛ්‍ය සංවිධානයේ යුරෝපා ප්‍රධානී හෑන්ස් ක්ලූග් ද කියා සිටියේ කිසියම් පුද්ගලයෙකු සංචරණය තෝරා ගන්නේ නම් එහි වගකීමද ඔහු හෝ ඇය විසින් භාරගත යුතු බවයි.\nඊයේ මෙරටින් වාර්තාවූ ආසාදිතයන් 1,243 අතරින් වැඩිම පිරිසක් එනම්, 223 දෙනෙකු කළුතර දිස්ත්‍රික්කයෙන් හඳුනාගෙන තිබෙනවා.\nකොළඹින් 183 දෙනෙකු, ගම්පහින් 168 දෙනෙකු හඳුනාගෙන ඇති බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nමේ අතර යාපනය - අච්චුවේලි පොලිසියේ නිලධාරියෙකුගේ විවාහ මංගල උත්සවයට සහභාගිවූ තවත් හතරදෙනෙකුට කොරෝනා ආසාදිත බවට තහවුරු වී තිබෙනවා.\nපසුගියදා අදාළ විවාහ මංගල උත්සවයට සහභාගි වූ අයෙකුට වෛරසය ආසාදිත බවට තහවුරු වීමත් සමඟ අච්චුවේලි පොලිස් ස්ථානයේ නිලධාරීන් අටදෙනෙකු ඇතුලු 64 දෙනෙකු නිරෝධායනයට යොමු කිරීමටයි පියවර ගැනුනේ.\nඑමෙන්ම අම්බලන්ගොඩ - හිරේවත්ත මෝදර මහ දේවාලයට පැමිණි පුද්ගලයෙකු හදිසියේ ඇද වැටීමෙන් මියගොස් තිබෙනවා.\nමෙම මරණය සම්බන්ධයෙන් සෞඛ්‍ය අංශ දැනුවත් කිරීමෙන් පසු හදිසි මරණ පරීක්ෂණය සහ කොරෝනා පරීක්ෂණය සිදුකිරීම සඳහා දේහය බලපිටිය මූලික රෝහල වෙත රැගෙන ගිය බවයි අප වාර්තාකරු සඳහන් කළේ.\nමෙලෙස මියගොස් ඇත්තේ හික්කඩුව ප්‍රදේශයේ පදිංචි 54 හැවිරිදි පුද්ගලයෙක්.",
       "URL": "https://www.hirunews.lk/276425/කොරෝනා-සීමා-ඉවත්-කිරීම-ගැන-ලෝක-සෞඛ්‍ය-සංවිධාන-අනතුරු-අඟවයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1834"
}