{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 06 July 2021 - 12:45",
       "Headline": "ඩෙල්ටා වසංගතයක් විය හැකි බවට අනතුරු ඇඟවීමක්  (වීඩියෝ)",
       "News Content": "ඩෙල්ටා ප්‍රභේදය ආසාදිතවූවන් දහස් ගණනක් සමාජය තුළ සිටිය හැකි බැවින් ඉදිරි මාසය තුළදී එය වසංගතයක් බවට පත්වීමේ අවදානමක් ඇතැයි සෞඛ්‍ය අංශ අනතුරු අඟවනවා.\nමේ අතර රුසියාවේ නිෂ්පාදිත ස්පුට්නික් එන්නත් මාත්‍රා තවත් 50,000 ක් අද රාත්‍රියේ දිවයිනට රැගෙන ඒමට නියමිතයි.\nරුසියාවේ නිෂ්පාදිත ස්පුට්නික් එන්නත් මාත්‍රා තවත් 50,000 ක් අද රාත්‍රියේ දිවයිනට රැගෙන එන බව ඖෂධ නිෂ්පාදන, සැපයුම් හා නියාමන රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන ප්‍රකාශ කළා.\nඑමෙන්ම ස්පුට්නික් දෙවන මාත්‍රාව සඳහා ලබාදීමට අවශ්‍ය එන්නත් තොගයක්ද තවත් දින කිහිපයකින් මෙරටට ලැබීමට නියමිත බවයි රාජ්‍ය අමාත්‍යවරයා හිරු ටීවී සලකුණ දේශපාලන වැඩසටහනට ඊයේ එක්වෙමින් ප්‍රකාශ කළේ.\nමේ අතර පළමු මාත්‍රාව ලෙස ඇස්ට්‍රාසෙනෙකා එන්නත් ලබාගත් පුද්ගලයන්ට දෙවන මාත්‍රාව ලෙස ෆයිසර් එන්නත ලබාදීම හෙට සිට ආරමිභ කිරීමට නියමිතයි.\nඒ අනුව කොළඹ එක සිට කොළඹ 15 දක්වා ප්‍රදේශවල වයස අවුරුදු 55 ඉක්මවූ පුද්ගලයින්ට ෆයිසර් එන්නත ලබාදීමටයි නියමිතව ඇත්තේ. ඒවා ලබාදෙන ස්ථානය, දිනය සහ වේලාව කෙටි පණිවුඩයක් මගින් ඔවුන්ට දැනුම් දෙන බවයි යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළේ.\nමෙරට එන්නත්කරණ වැඩපිළිවෙල යටතේ ඊයේ පුද්ගලයින් එක්ලක්ෂ 51,872 ට එන්නත් ලබාදී තිබෙනවා. ඒ අනුව ඇස්ට්‍රාසෙනෙකා කොවිෂීල්ඩ් එන්නතේ දෙවන මාත්‍රාව පුද්ගලයින් 180 කට ලබාදී ඇති අතර, සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව පුද්ගලයින් එක්ලක්ෂ 33,215 කට ලබාදී ඇති බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ.\nඑහි දෙවන මාත්‍රාව පුද්ගලයින් 18,477 කට ලබාදී තිබෙනවා.\nමේ අතර කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් හේමන්ත හේරත් කියා සිටියේ ඩෙල්ටා ප්‍රභේදය ආසාදිතවූවන් විශාල වශයෙන් සමාජය තුළ සිටිය හැකි බවයි.\nමාතර - උයන්වත්ත සහ උයන්වත්ත උතුර ප්‍රදේශ අද පෙරවරුවේ සිට හුදෙකලා කරන බවට කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළද මාතර දිස්ත්‍රික් සෞඛ්‍ය නිලධාරීන් ප්‍රකාශ කළේ ඒ පිළිබඳව ඔවුන් කිසිවක් නොදන්නා බවයි.\nඑමෙන්ම උයන්වත්ත හුදෙකලා කිරීම සන්නිවේදනයේදී සිදුවූ ගැටළුවක් මිස එය සැබෑ ලෙසම හුදෙකලා කර නොමැති බව මාතර දිස්ත්‍රික් ශ්‍රී ලංකා පොදුජන පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී වීරසුමන වීරසිංහ සිය ෆේස්බුක් ගිණුමේ සටහනක්ද එක් කරමින් සඳහන් කළා.\nඊයේ මෙරටින් හඳුනා ගැණුනු නව ආසාදිතයින් 869 දෙනාගෙන් වැඩිම පිරිසක් එනම් 98 දෙනෙකු කළුතර දිස්ත්‍රික්කයෙන් වාර්තා වනවා.\nඊට අමතරව ගම්පහින් 83 දෙනෙකු, බදුල්ලෙන් 80 දෙනකු, මොණරාගලින් 66 දෙනෙකු, මහනුවරින් 50 දෙනෙකු සහ කොළඹින් 44 දෙනෙකු හඳුනා ගනු ලැබුවා.\nඑමෙන්ම රෝග ලක්ෂණ නොපෙන්වන පුද්ගලයෙකුගෙන් දෙහිවල සත්වෝද්‍යානයේ තෝර් නැමති සිංහයාට කොරෝනා ආසාදනය වී ඇති බවට සැක කරන බව රාගම වෛද්‍ය පීඨයේ ක්‍ෂුද්‍ර ජීව විද්‍යා අංශයේ ජ්‍යෙෂ්ඨ මහාචාර්ය සුනිල් චන්ද්‍ර ප්‍රකාශ කළා.\nඊයේ මාධ්‍ය හමුවකට එක්වෙමින් ඔහු කියා සිටියේ දෙහිවල සත්වෝද්‍යානයේ සිංහයාට සහ සිංහ ධේනුවටද වැළඳී ඇත්තේ එංගලන්තයේ ඇල්ෆා ප්‍රභේදය බවට සැක කරන බවයි.\nමේ අතර සෞඛ්‍ය වෘත්තීය සමිති 14ක් ඊයේ සිට ආරම්භ කර ඇති වර්ජනය හේතුවෙන් අද දිනයේත් රෝගීන් රැසක් අපහසුතාවට පත් වුණා.",
       "URL": "https://www.hirunews.lk/276220/ඩෙල්ටා-වසංගතයක්-විය-හැකි-බවට-අනතුරු-ඇඟවීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1838"
}