{
       "Source": "hirunews",
       "Timestamp": "Monday, 28 June 2021 - 8:23",
       "Headline": "ඇමරිකානු තානාපති නාඩගම",
       "News Content": "වල්පිට කංකානමලාගේ සුනිල් පෙරේරා හෙවත් ගෝනවල සුනිල් 1970 සිටම එක්සත් ජාතික පක්ෂය සමග කිට්ටු සම්බන්ධකම් පැවැත්වූ මැරයෙකි. 1982 දී ඔහු දහ හතර හැවිරිදි දැරියක දූෂණය කර රිමාන්ඞ් භාරයට පත්විය. ඔහු රිමාන්ඞ් සිර ගෙදර සිටින අතර 1983 ජූලි ප්‍රචණ්ඩ ක්‍රියා ආරම්භ විය.\nමේ වනවිට එල්.ටී.ටී.ඊ ත්‍රස්තවාදී සැකකරුවන් 53 ක් වැලිකඩ සිර ගෙදර සිටියහ. එම සිරකරුවන් රඳවා සිටි වාට්ටුවට, 1983 ජූලි 25 දා කඩු, පොලූ සහ උල් ආයුධ සහිතව ඇතුළු වූ ගෝනවල සුනිල් සහ සිරකරුවන් පිරිසක් පෙර කී ත්‍රස්තවාදී සැකකරුවන් සංහාරය කළහ. මේ සිද්ධියට වරදකරු වූ ගෝනවල සුනිල් ට සිර දඬුවමක් ලැබිණ. මේ අතර එවකට ජනාධිපති වූ ජේ. ආර්. ජයවර්ධන, ගෝනවල සුනිල් ට ජනාධිපති සමාවක් ප්‍රදානය කර ඔහුට නිදහස දී සාමවිනිසුරුවරයකු බවට පත් කළේය. ස්ත්‍රී දූෂකයකු සහ මිනීමරුවකු වූ ගෝනවල සුනිල් සාම විනිසුරකු බවට පත් කිරීම ගැන හෝ ඔහුට ජනාධිපති සමාව ප්‍රදානය කිරීම ගැන එකල සිටි කවුරුවත් කතා කළේ නැත. පළමුකොට කළු ජූලිය සමයේදී පනවා තිබූ ප්‍රවෘත්ති පාලනය මගින් එම සිද්ධීන් යටපත් කරන ලදී.\nදෙවනුව ඒ ගැන කතා කළේ නම් එසේ කතා කළ අයට දත් නැතුව බත් කෑමේ අවස්ථාව ලබා දීමට ජේ. ආර්. ගේ දේශපාලන කවයේ සිටි කුලී මැරයෝ සූදානමින් සිටියහ. අප මේ පුවත ගැන සාකච්ඡා කරන්නේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා ට ජනාධිපති සමාව ලබා දී හිර ගෙදරින් එළියට ගැනීම සම්බන්ධයෙන් ජාතික මට්ටමේ සංවාදයක් හටගෙන ඇති මොහොතකය. දුමින්ද සිල්වාගේ නිදහස සම්බන්ධයෙන් ප්‍රමුඛ නිවේදනය නිකුත් කළෝ එදා ගෝනවල සුනිල් නිදහස් කළ ජේ. ආර්. ජයවර්ධන ගේ යූ. එන්. පී. දේශපාලන ක්‍රමවේදයේ අතුරු පලයක් වූ සමගි ජන බලවේගය ය. ඊළඟට නීතිඥ සංගමයෙන් ද මේ පිළිබඳ නිවේදනයක් නිකුත් කර තිබේ. දුමින්ද සිල්වා යනු අපගේ සහෝදරයකු හෝ බාප්පා ගේ පුතකු නොවේ. එබැවින් ඔහු නිදහස් කිරීම හෝ හිරේ තබා ගැනීම අපගේ විෂය පථයෙන් ඔබ්බෙහි පිහිටි කාරණයකි. දුමින්ද නිදහස් කිරීමට ප්‍රමුඛ හේතුව වූයේ කට වාචාල රංජන් රාමනායක ගේ හඬ පටයකි. දුමින්ද එල්ලූම් ගස් යැවීම සඳහා අධිකරණයේ ඇතැම් සාමාජිකයන් සමග ඔහු කළ සාකච්ඡා මාලාවක් පසුගිය කාලයේ සමාජ ජාල සහ වෙනත් ජනමාධ්‍ය අතර සංසරණය විය.\nදුමින්ද සමග එල්.ටී.ටී.ඊ සැකකරුවන් රාශියක් ද එල්ලූම් ගසෙන් බිමට බස්සවා නිදහස් කර තිබිණ. මේ පිළිබඳව ශ්‍රී ලංකාවේ ඇමරිකානු තානාපතිනිය ට්විටර් පණිවිඩයක් නිකුත් කළාය. ත්‍රස්තවාදී සැකකරුවන් නිදහස් කිරීම හොඳ නමුදු දුමින්ද සිල්වා නිදහස් කිරීම අනුමත කළ නොහැකි බව ඇය සිය පණිවිඩය මගින් පෙන්වා දී තිබේ. එමගින් නීතියේ ආධිපත්‍යය අවතක්සේරුවට ලක්වී ඇති බව ඇයගේ මතයයි. අප මෙතැන් සිට සාකච්ඡා කිරීමට සූදානම් වන්නේ ඇගේ මතය පිළිබඳව ය.\nමීට අවුරුදු දහයකට පෙර මේ රටේ සිටි ඇමරිකානු තානාපතිවරු ආණ්ඩුවේ තීරණ වලට අත ගැසුවේ නැත. ඇමරිකානු ව්‍යාප්තවාදය ක්‍රියාත්මක කිරීම සඳහා ඔවුන් මේ රටේ දේශපාලනය ඔස්සේ අත යටින් ගේම් ගසන්නට ඇති නමුදු ලංකාවේ කටයුතු විවේචනය කරමින් හෙළුවෙන් නැටුවේ නැත. මීට අවුරුදු කිහිපයකට පෙර ලංකාවේ ඇමරිකානු තානාපතිව සිටි අතුල් කේශාප් නමැත්තා ශ්‍රී ලංකාවේ අභ්‍යන්තර කටයුතු වලට දැඩි ලෙස ඇඟිලි ගැසුවේය. එහෙත් විදේශ ණය බරින් ක්‍රමානුකූල ලෙස බෙල්ල තදවෙමින් සිටි ශ්‍රී ලංකාවට ඔහුට එරෙහිව කළ හැකි යමක් නොවීය. කේශාප්ට පසුව ඇමරිකන් තානාපති ලෙස පත්ව ආයේ මානව හිමිකම් ඇඟ පුරාම ගාගත් කාන්තාවකි. මේ මොහොතේ මෙරට ඇමරිකන් තානාපති පුටුවේ ඉඳගෙන සිටින ඇය, එනම් ඇලයිනා ටෙප්ලිට්ස් මැතිනිය නිව්යෝක් නුවර නයිට් ක්ලබ්වල නටන වර්ගයේ නාඩගමක දේශපාලන ස්වරූපය සිය ප්‍රකාශය මගින් එළිදක්වා තිබේ. කොටි ත්‍රස්තවාදී සැකකරුවන් නිදහස් කිරීම අනුමත කරන බව කීමෙන් ඇය ඉතා නරක ආදර්ශයක් දී තිබේ. මෙය සමාන වන්නේ නිව්යෝක් නුවර ටයිම්ස් චතුරස‍්‍රයේදී මධ්‍යම රාත්‍රියට දකින්නට ලැබෙන නාඩගම්වලටය.\nමෙම චතුරස‍්‍රයට එන විවිධ පිස්සු පොරවල් ප්‍රජාතන්ත්‍රවාදය, මානව හිතවාදය, ස්වාධීනත්වය යනාදිය ගැන නිරුවතින් සිට දේශන පවත්වති. ටික වෙලාවකින් පොලිස් වෑන් එක පැමිණ ඔවුන් කුදලාගෙන යනු ලැබේ. ඇමරිකන් තානාපතිගේ ට්විටර් පණිවිඩය ත්‍රස්තවාදය වැළැක්වීම සඳහා හෝ ත්‍රස්තවාදය විනාශ කිරීම සඳහා හෝ ඇමරිකන් ආණ්ඩුව විසින් ගෙනයනු ලබන තීරණාත්මක වැඩසටහන සමච්චලයට ලක් කිරීමකි. මේ ආණ්ඩුවට කොන්ද පණ තියෙනවා නම් ඇමරිකන් තානාපතිනිය පැය හතළිස් අටක් තුළ ඉවත් කරගන්නා ලෙස ඇමරිකාවට දැන්විය යුතුය. මෙවැනි සිද්ධියක් රුසියාවේ ඇමරිකන් තානාපති හෝ ඉන්දියාවේ ඇමරිකන් තානාපති හෝ අතින් සිදුවී නම් ඔවුන්ට වහාම ගම් බිම් බලා යෑමට සිදු වේ. ලංකා විදුලි බල මණ්ඩලය මගින් ඉදිකිරීමට යෝජිත රුපියල් කෝටි හැටදාහක වටිනාකමක් ඇති තෙල් පිරිපහදුවේ ටෙන්ඩරය ඉල්ලා ඇමරිකන් තානාපතිනිය තෙල් ඇමැති උදය ගම්මන්පිලට කන් කෙඳිරි ගෑ හැටි දැනටමත් හෙළිදරව් වී අවසානය. ඒ අතර මරණ දණ්ඩනයට හෝ ජීවිතාන්තය දක්වා සිරදණ්ඩනයට යටත් වූ පුද්ගලයන් රාශියක් ඇමරිකන් ජනාධිපතිවරුන් විසින් නිදහස් කර ඇත. ඒ පිළිබඳව හෙට සාකච්ඡා කරමු.",
       "URL": "https://www.hirunews.lk/275511/ඇමරිකානු-තානාපති-නාඩගම",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1855"
}