{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 16 June 2021 - 17:51",
       "Headline": "කාදිනල් හිමියන්ගෙන් ජනපතිට ඉල්ලීමක්  (වීඩියෝ)",
       "News Content": "රජය විසින් ඉන්ධන මිල ඉහළ දැමීම සම්බන්ධයෙන් කොළඹ අගරදගුරු අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් විසින් නිවේදනයක් නිකුත් කර තිබෙනවා.\nඑමගින් පෙන්වා දී ඇත්තේ ඉන්ධන මිල වැඩි කිරීම අත්‍යවශ්‍ය නම් එය කළ යුතුව තිබුණේ මෙවැනි විනාශයකට ජනතාව ඇද වැටී ඇති අවස්ථාවක නොවන බවයි.\nඑබැවින් මෙම තීරණය සාධාරණ තීරණයක් නොවන බවට පැහැදිළි බවයි එම නිවේදනය මගින් උන්වහන්සේ ප්‍රකාශකර ඇත්තේ.\nඉන්ධන මිල වැඩි කිරීම හමුවේ බොහෝ දෙනෙකුගේ ජීවිත පීඩාවෙන් පීඩාවට පත්ව ඇති අතර එබැවින් මෙවැනි මිල වැඩි කිරීමිවලින් දිලිඳු කොටස් ආරක්ෂා කිරීමට අවශ්‍ය පියවර ගන්නා ලෙසටයි උන්වහන්සේ රජයෙන් ඉල්ලා සිටින්නේ.\nකොවිඩ් වසංගතය හේතුවෙන් සංචරණ සීමා පැනවීම හමුවේ තම රැකියාවල නිරතවීමට නොහැකිව සිටින ධීවර ජනතාව නෞකාව ගිනි ගැනීම හේතුවෙන් සිදුවූ පරිසර හානිය හමුවේ තවදුරටත් පීඩාවට පත්ව සිටිනවා.\nඑමෙන්ම බස්නාහිර වෙරළ තීරයේ සමුද්‍රීය පරිසරයට සහ මත්ස්‍ය සම්පතට මෙමගින් සිදුවූ හානිය ගණනය කිරීමට ද නොහැකි තරම් බවයි කාදිනල් හිමිපාණන් සිය නිවේදනය මගින් පෙන්වා දෙන්නේ.\nඑම සියල්ලකින්ම තම රැකියාවට පහර වැදී ඇති ජනතාවට තම රැකියාවේදී භාවිත කරන භූමිතෙල්, පෙට්‍රල් සහ ඩීසල් වැනි ඉන්ධන මිල ඉහළ දැමීම හේතුවෙන් ඔවුන් තුන්වැදෑරුම් විනාශයකට ගොදුරුවී සිටින බව උන්වහන්සේ ප්‍රකාශ කරනවා.\nමෙය ගසින් වැටුනු මිනිසාට ගොනා ඇනීම වැනි කටුක අත්දැකීමක් බවයි කාදිනල් හිමියන් සඳහන් කරන්නේ.\nකොවිඩ් වසංගතය හේතුවෙන් ද නෞකාවේ විනාශය හේතුවෙන් ද ඉන්ධන මිල ඉහළ යාම හේතුවෙන් ද ධීවර පවුල් දහස් ගණනක් අනාථ වී සිටින අතර ඉන්ධන මිල වැඩි කිරීම තවත් විවිධ ක්ෂේත්‍රවල නියැලෙන සුලු ආදායම්ලාභී බොහෝ දෙනෙකුගේ ජීවිතවලට ද ඉමහත් පීඩාවක් ගෙනදී ඇතැයි කාදිනල් හිමියන් ප්‍රකාශ කරනවා.\nමීට කලින් පැවති රජයන් සමයේදී ද මෙවැනි ඉන්ධන මිල වැඩි කළ අවස්ථාවන්හිදී ද ඉහත සඳහන් කළ ජන කොටස්වලට සහන ලබාදීමට රජයන් කටයුතු කළ ආකාරයෙන්, මානුෂීය හේතුන් මත මෙම අවස්ථාවේදී ද එදිනෙදා යමක් සොයා ගැනීම සඳහා සුලු රැකියාවල යෙදෙන විශේෂයෙන් ඉන්ධන භාවිතා කරන ජනකොටස්වලට යම් සහනයක් සැලසීමට කටයුතු කරන ලෙසටයි ජනාධිපතිවරයාගෙන් කාදිනල් හිමිපාණන් ඉල්ලා සිටින්නේ.",
       "URL": "https://www.hirunews.lk/274479/කාදිනල්-හිමියන්ගෙන්-ජනපතිට-ඉල්ලීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1880"
}