{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 15 June 2021 - 19:36",
       "Headline": "ගිනි ගත් නෞකාවෙන් සිදුවූ හානිය සොයන්න, ජගත් සංවිධානයේ කණ්ඩායමක් දිවයිනට (වීඩියෝ)",
       "News Content": "ගිනි ගැනීමට ලක් වූ එක්ස්ප්‍රස් පර්ල් නෞකාවේ අනතුරුදායක තත්ත්වය සම්බන්ධයෙන් එහි කපිතාන්වරයා හාබර් මාස්ටර්වරයාගේ සන්නිවේදන කේන්ද්‍රය වෙත එවා තිබූ රේඩියෝ පණිවුඩ පිළිබඳව මේ දක්වා නිසි විමර්ශණයක් සිදුකර නොමැති බව ජනාධිපති නීතිඥ සරත් ජයමාන්න අධිකරණයේදී ප්‍රකාශ කළා.\nමෙම නෞකාවේ දේශීය නියෝජිත සමාගම වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥවරයා කියා සිටියේ නෞකාවේ පවතින අනතුරුදායක තත්වය පිළිබඳව කපිතාන්වරයා වරින් වර හාබර් මාස්ටර්වරයා දැනුවත් කර ඇති අතර කපිතාන්වරයා විසින්  නිකුත් කළ එම රේඩියෝ පණිවුඩ හාබර් මාස්ටර්වරයාගේ  සන්නිවේදන කේන්ද්‍රයේ සටහන් වන බවයි.\nගිනි ගැනීමට ලක්වූ මෙම නෞකාවේ විමර්ශණවලට අදාළ පැමිණිල්ල කොළඹ අතිරේක මහේස්ත්‍රාත් ලෝචනා අබේවික්‍රම හමුවේ අද කැඳවනු ලැබුවා.\nඑහිදී තවදුරටත් කරුණු දක්වමින් ජනාධිපති නීතිඥ සරත් ජයමාන්න කියා සිටියේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මෙම සන්නිවේදන දත්ත සම්බන්ධයෙන් විමර්ශණයක් සිදු කළා නම් සත්‍ය අනාවරණය කර ගැනීමට හැකියාවක් තිබෙන බවයි.\nඑහෙත් එවැනි පරීක්ෂණයක් නොකිරීම නිසා විමර්ශණ ක්‍රියාදාමය සම්බන්ධයෙන් බරපතල සැකයක් මතුවන බවයි ඔහු කියා සිටියේ.\nඑම කරුණ සලකා බැලූ මහේස්ත්‍රාත්වරිය අදාළ සමාගම විසින් මතු කරනු ලබන සන්නිවේදන පණිවුඩ පිළිබඳව විමර්ශණයක් සිදුකරන ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට උපදෙස් දුන්නා.\nමේ අතර ගිනි ගැනීමට ලක් වු එක්ස්ප්‍රස් පර්ල් නෞකාව සම්බන්ධයෙන් සිදුකරන විමර්ශණ සඳහා අධිකරණය විසින් ලබාදෙන නියෝග උල්ලංඝනය කරන පාර්ශවයන්ට එරෙහිව අධිකරණයට අපහාස කිරීම යටතේ පියවර ගැනීම සුදුසු බව අතිරේක මහේස්ත්‍රාත්වරිය වීවෘත අධිකරණයේදී ප්‍රකාශ කළා.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් මාධව තෙන්නකෝන් අධිකරණය හමුවේ කරුණු දක්වමින් විමර්ශණ කටයුතු සඳහා මෙම නෞකාවේ දේශීය නියෝජිතයා වන සී කොන්සෝටියම් ලංකා සමාගමේ ඊමේල් දත්ත ගබඩාවේ පිටපතක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත ලබාදෙන ලෙස ඉකුත් දා අධිකරණය විසින් නියෝගයක් නිකුත් කළත් එම දත්ත ලබාදීම අදාළ සමාගම විසින් පහැර හැර ඇති බවට චෝදනා කළා.\nඑම අවස්ථාවේ අදාළ සමාගම වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ සරත් ජයමාන්න අධිකරණය හමුවේ කියා සිටියේ අධිකරණය විසින් නියෝග කර ඇත්තේ මෙම විමර්ශණ වලට අදාළ ඊමේල් දත්ත පමණක් ලබාදෙන ලෙස වුවත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් අදාළ සමාගමේ සමස්ත දත්ත ගබඩාවම තමන්ට ලබාදෙන ලෙස ඉල්ලීම් කරන බවයි.\nඒ හරහා සමාගමේ ව්‍යාපාරික රහස් ප්‍රසිද්ධියට පත්වීමේ අවදානමක් තිබෙන බවද ඔහු ප්‍රකාශ කළා.\nවැඩිදුරටත් කරුණු දැක්වූ රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් මාධව තෙන්නකෝන් කියා සිටියේ මෙම නෞකාවේ සිටින කාර්ය මණ්ඩල සමාජිකයන් 27 දෙනා සතු ජංගම දුරකතන, ලැප්ටේප් පරිගණක, කැමරා ආදි ඉලෙක්ට්‍රොනික භාණ්ඩවල අන්තර්ගත දත්තවල පිටපතක් ලබා දීමට අධිකරණ නියෝගයට අනුව අදාළ කාර්ය මණ්ඩල පැහැර ඇති බවයි. නීතිඥවරුන්ගේ උපදෙස් බව සඳහන් කරමින් ඔවුන් ඒවා ලබාදීම ප්‍රතික්ෂේප කර ඇති බවයි ඔහු අධිකරණයට දැනුම් දුන්නේ.\nමෙහිදී මහේස්ත්‍රාත්වරිය නීතිඥවරයාට පෙන්වා දුන්නේ විමර්ශණවලට සහාය වීමට සෑම පාර්ශවයක්ම බැදී සිටින බවයි.\nමෙහිදි රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා තවත් ඉල්ලීමක් කරමින් අදාළ නෞකාවේ දේශීය සමාගමේ සභාපති අර්ජුන හෙට්ආරච්චි ප්‍රකාශයක් ලබාදීම හිතාමතාම පැහැර හරමින් සිටින බැවින් ඔහුට විදේශගතවීම වළක්වාලමින් නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා සිටියා.\nඑම අවස්ථාවේදී අදාළ සමාගමේ සභාපතිවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අනුර මැද්දේගොඩ කියා සිටියේ තම සේවාදායකයා හෙට පෙරවරු 9යි 30ට ප්‍රකාශයක් ලබාදීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පෙනී සිටින බව දන්වා ඇති බවයි.\nමෙම නෞකාව ගිනි ගැනීම හේතුවෙන් කිලෝමීටර 294ක පමණ මුහුදු තීරයකට දැඩි පාරිසරික අගතියක් සිදුවන බවට සමුද්‍ර දූෂණ වැලැක්වීමේ අධිකාරිය විසින් පත්කළ විශේෂ කමිටුව විසින් කරුණු වාර්තා කර ඇති බවයි රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා කියා සිටියේ.\nමේ අතර නෞකාව ගිනි ගැනීමත් සමඟ සිදු වූ පාරිසරික හානිය නිසා පසුගිය දින 16 තුළ මෙරට වෙරළ තීරයට මියගිය කැස්බෑවන් 25 කු ගොඩ ගසා තිබූ බව වාර්තා වනවා.\nඅද දිනයේත් කොස්ගොඩ, වැල්ලවත්ත, පානදුර, මන්නාරම වෙරළ තීරවලට මියගිය කැස්බෑවන්ගේ සිරුරු ගොඩගසා තිබුණා.\nඑමෙන්ම මියගිය තල්මසෙකුගේ සිරුරක් ගොඩ ගසා තිබුණේ කයිට්ස් වෙරළ තීරයටයි.\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් රජයේ ප්‍රවෘත්ති  දෙපාර්තමේන්තුවේ අද පස්වරුවේ පැවති මාධ්‍ය හමුවේදී මාධ්‍යවේදීන් ප්‍රශ්න කළ අතර, වෙරළ සංරක්ෂණ අපද්‍රව්‍ය බැහැරලීම හා ප්‍රජා පවිත්‍රතා කටයුතු රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා මෙලෙස ඊට ප්‍රතිචාර දක්වා සිටියා.\nඑහිදී එක්ස්ප්‍රස් පර්ල් නෞකාව හේතුවෙන් සිදුවූ හානිය ගණනය කිරීම සඳහා ජගත් සංවිධානයේ නියෝජිතයින් 3 දෙනෙකු දිවයිනට පැමිණීමට නියමිත බවයි ඔහු කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/274396/ගිනි-ගත්-නෞකාවෙන්-සිදුවූ-හානිය-සොයන්න-ජගත්-සංවිධානයේ-කණ්ඩායමක්-දිවයිනට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1882"
}