{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 June 2021 - 17:16",
       "Headline": "ඉන්ධන මිල වැඩි කිරීම ගැන ජනාධිපති මාධ්‍ය අංශයෙන් නිවේදනයක්  (වීඩියෝ)",
       "News Content": "ඉන්ධන මිල ගණන් වැඩි කිරීම දේශීය ආර්ථිකය ශක්තිමත් කරන පොදු වැඩපිලිවෙලක එක් ප්‍රධාන සාධකයක් පමණක් බව ජනාධිපති මාධ්‍ය අංශය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළා.\nඑය රටේ බැංකු පද්ධතිය ශක්තිමත් කර අඩු පොලී අනුපාත පවත්වා ගැනීමටත්, විදේශ විනිමය වියදම් අඩුකර විනිමය අනුපාත ශක්තිමත් කර ගැනීමටත්, සෞඛ්‍ය හා සුබසාධනය සුරක්ෂිත කර ගැනීමටත්, ආනයන මත රඳා පවතින පරිභෝජන ආර්ථිකය දේශීය නිෂ්පාදන මත රඳා පවතින ආයෝජන සහ පරිභෝජන ආර්ථිකයක් බවට පරිවර්තනය කර ගැනීමටත් ගත් තීරණයක් බව එහි සඳහන්.\nජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ ඉන්ධන මිල ඉහළ දැමීමට ප්‍රධාන හේතු ගණනාවක් පිළිබඳව ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් අග්‍රාමාත්‍යවරයා සහ විෂය භාර ඇමතිවරුන්ගේ සහභාගීත්වයෙන් පැවති ජීවන වියදම් කමිටුවේදී අවධානය යොමු වූ බවයි.\nබොරතෙල් බැරලයක මිල අමෙරිකානු ඩොලර් 70 ඉක්මවා ඇති අතර, ශ්‍රී ලංකාව ඉන්ධන ආනයනය සඳහා විශාල විදේශ විනිමයක් දරන රටක් බවද ජනාධිපති මාධ්‍ය අංශය ප්‍රකාශ කරනවා.\nතෙල් ආනයනය සඳහා වාර්ෂිකව වැයවන මුදල පිළිබඳවද එම නිවේදනයේ කරුණු සඳහන් වන අතර, ආනයන මත රඳා පවතින පරිභෝජන රටාව නිෂ්පාදන මත පරිභෝජන කරන තත්ත්වයට පරිවර්තනය කළ යුතු බවද එහි දැක්වෙනවා.\nලංකා ඛනිජ තෙල් සංස්ථාව පාඩු ලබන ආයතනයක් වශයෙන් පවතින නිසා ප්‍රධාන රාජ්‍ය බැංකු දෙකට රුපියල් බිලියන 652 ක ණය ගෙවීමට සිදුව ඇති බවද එහි දැක්වෙන තවත් කරුණක්.\nඒ අනුව පෞද්ගලික සහ පොදු ප්‍රවාහන සේවා සඳහා ඉන්ධන භාවිතය අඩුකළ යුතු අතර, ඉලෙක්ට්‍රික් වාහන භාවිතය ප්‍රචලිත කිරීම වැනි කරුණු තුළින් ප්‍රවාහන පිරිවැය ස්ථාවර කරගත හැකි බව ජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයේ සඳහන්.\nදේශගුණික තත්ත්වයන්ට මුහුණදෙන හරිත ආර්ථිකයක් කරා වන ජාතික සංවර්ධන වැඩසටහනට අනුව පොහොර, ඉන්ධන, වන සම්පත් සහ කැලිකසල ජන ජීවිතයේ ගුණාත්මකභාවය ඉහළ නංවන අයුරින් කළමනාකරණය කළ යුතු බවයි එහි සඳහන් වන්නේ.\nලංකා විදුලිබල මණ්ඩලයේ ඉන්ධන පරිභෝජනය අවම කර පුනර්ජනනීය බලශක්ති ජනනය කඩිනම් කිරීමට රජය කටයුතු කරමින් සිටින අතර සූර්ය තාප විදුලි නිෂ්පාදන කට්ටල ලබාදීමේ කටයුතු පිළිබඳවද එහි කරුණු දැක්වෙනවා.",
       "URL": "https://www.hirunews.lk/274189/ඉන්ධන-මිල-වැඩි-කිරීම-ගැන-ජනාධිපති-මාධ්‍ය-අංශයෙන්-නිවේදනයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1887"
}