{
       "Source": "hirunews",
       "Timestamp": "Saturday, 12 June 2021 - 19:50",
       "Headline": "ඉන්ධන මිල වැඩි කිරීමේ වගකීම භාරගෙන විෂය භාර ඇමති ඉල්ලා අස්විය යුතු බව පොදුජන පෙරමුණ කියයි(වීඩියෝ)",
       "News Content": "ඉන්ධන මිල ඉහල දැමිම සම්බන්ධයෙන් විෂය භාර අමාත්‍යවරයා සෘජුව වගකිව යුතු බැවින් එවැනි තත්ත්වයක් උද්ගත කිරීම පිළිබදව සම්පුර්ණ වගකීම භාරගෙන ඉල්ලා අස්විය යුතු බව ශ්‍රී ලංකා පොදුජන පෙරමුණ පවසනවා.\nඒ, එහි ප්‍රධාන ලේකම් නිතිඥ සාගර කාරියවසම්ගේ අත්සනින් නිවේදනයක් නිකුත් කරමින්.\nකොරෝනා අර්බුදය හේතුවෙන් පීඩාවට පත්ව ඇති ජනතාව තවත් අසීරුතාවට පත්වන අකාරයේ තීරණයක් ගැනීම හැර වෙනත් විකල්පයක් නොමැති තත්ත්වයට රජය පත්කිරීම ගැන දැඩි අවධානය යොමු ඇති බවයි එහි දැක්වෙන්නේ.\nවුවමනාවෙන්ම පක්ෂය සහ එහි නායකයන් අප්‍රසාදයට පත්කිරීම උදෙසා මෙවැනි තත්ත්වයක් ඇති කරන්නේ දැයි සාධාරණ සැකයක් පවතින බවද ශ්‍රී ලංකා පොදුජන පෙරමුණ නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන්.\nමේ අතර, මේ පිළිබද අප බලශක්ති අමාත්‍ය උදය ගම්මන්පිලගෙන් සිදුකළ විමසිමකදි ඔහු කියා සිටියේ මාධ්‍ය හමුවක් පවත්වා ඊට අදාළව පිළිතුරු ලබාදෙන බවයි.\nඉහළ දැමූ තෙල් මිල සම්බන්ධයෙන් ආණ්ඩුව අභ්‍යන්තරයේ සංවාදයක් ඇතිව තිබෙන බව හිරු ප්‍රවෘත්ති අංශයට වාර්තා වුනා.\nඉන්ධන මිල සංශෝධනයට සහනයක් ලබාදිය හැකි ද යන්න පිළිබඳව දීර්ඝ ලෙස සාකච්ඡා වෙමින් පැවති අතර මෙතෙක් ඒ පිළිබද අවසන් තීරණයක් ගෙන නැහැ.\nමේ අතර මෙම සිද්ධිය සම්බන්ධයෙන් විපක්ෂ නායක සජිත් ප්‍රේමදාස නිවේදනයක් නිකුත් කළා.\nතෙල්මිල ඉහල නැංවීමට ගත් අත්තනොමතික තීන්දුව ආපසු හැරවීම මිස ආණ්ඩුවට ගැලවීමේ කිසිදු ක්‍රියාමාර්ගයක් නොමැති බවයි විපක්ෂ නායකවරයා එහිදී ප්‍රකාශ කළේ.\nඑසේම, ඔහු එහිදී ආණ්ඩුවෙන් සහ පොදුජන පෙරමුණෙන් ප්‍රශ්න කිහිපයක් විමසා ඇති අතර, තෙල් මිල ඉහල දැමිමේ තීන්දුව එක් අමාත්‍යවරයෙකු විසින් හිතු මනාපයට ගත්තේ කෙසේ ද යන්න විමසා තිබෙනවා.\nසාමාන්‍යයෙන් මෙවැනි තීන්දු ගනු ලබන්නේ කැබිනට් මණ්ඩලය විසින්ද ගනු ලබන තීන්දු ප්‍රාකාරව බැවින් අදාල තීන්දුවට එක් අමාත්‍යවරයෙකු චුදිතයෙකු වන්නේ කෙසේ දැයි විපක්ෂ නායකවරයා සිය නිවේදනයෙන් විමසා සිටියා.",
       "URL": "https://www.hirunews.lk/274132/ඉන්ධන-මිල-වැඩි-කිරීමේ-වගකීම-භාරගෙන-විෂය-භාර-ඇමති-ඉල්ලා-අස්විය-යුතු-බව-පොදුජන-පෙරමුණ-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1888"
}