{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 June 2021 - 9:47",
       "Headline": "දිනක වැඩිම එන්නත්කරණය ඊයේ - 137,067කට එන්නත් (වීඩියෝ)",
       "News Content": "කොරෝනා එන්නත්කරණ වැඩසටහනට අදාළව මෙරට වැඩිම පිරිසකට එන්නත් ලබාදීම ඊයේ සිදු කර තිබෙනවා.\nඒ අනුව ඊයේ එලෙස එන්නත් ලබාදීමට කටයුතු කර ඇති පුද්ගලයින් සංඛ්‍යාව 137,067ක්.\nමෙරටින් ඊයේ තවත් කොරෝනා ආසාදිතයින් 2,354 දෙනෙකු වාර්තා වුණා.\nඔවුන් අතරින් වැඩිම සංඛ්‍යාව වූ 561 දෙනෙකු හඳුනාගෙන තිබුණේ ගම්පහ දිස්ත්‍රික්කයෙන්.\nඑහිදී වැඩිම ආසාදිතයින් සංඛ්‍යාවක් නිට්ටඹුවෙන් හඳුනාගෙන තිබූ අතර එම සංඛ්‍යාව 87ක්.\nඊට අමතරව බියගම ප්‍රදේශයෙන් ආසාදිතයින් 66 දෙනෙකු සහ මිනුවන්ගොඩින් ආසාදිතයින් 45 දෙනෙකුද ඊයේ හඳුනාගෙන තිබෙනවා.\nඑසේම, ඊයේ කොළඹ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 528ක් වාර්තා වුණා.\nඉන් 90 දෙනෙකු හඳුනාගෙන ඇත්තේ කොළඹ මහ නගර සභා සීමාවෙන්.\nකළුතර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 313 දෙනෙකුද ඊයේ හඳුනාගෙන ඇති බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය නිවේදනය කළේ.\nමේ අතර, තවත් කොරෝනා ආසාදිත මරණ 63 ක් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වරයා විසින් තහවුරු කරනු ලැබුවා.\nඒ අනුව මැයි 23 වනදා සිට 31 වනදා දක්වා කොරෝනා මරණ 12ක් සිදුව ඇති අතර ජූනි පළමු වනදා සිට 11 වනදා දක්වා මරණ 51ක් සිදුව ඇති බවයි රජයේ ප්‍රවෘත්තී දෙපාර්තමේන්තුව අද නිවේදනය කළේ.\nඑලෙස මිය ගිය පුද්ගලයන් අතර කාන්තාවන් 30 දෙනෙකු සිටින අතර 7 දෙනෙකු නිවෙස් වලදී ජීවිතක්ෂයට පත්ව තිබෙනවා.\nඒ අනුව මෙරට සමස්ත මරණ සංඛ්‍යාව තවදුරටත් ඉහළ යන්නේ 2,136ක් ලෙසින්.\nකොරෝනා එන්නත්කරණ වැඩසටහනට අදාළව මෙරට වැඩිම පිරිසකට එන්නත් ලබාදීම ඊයේ දිනයේදී සිදු කර ඇති බව රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළා.\nමේ අතර, ස්පුට්නික් - වී එන්නතේ පළමු මාත්‍රාව ලබා දෙන බවට කළ දැනුම්දීමක් මත මහනුවර එන්නත් මධ්‍යස්ථානයක් වෙත පැමිණි පිරිසකට අද එය ලබා නොදෙන බවට දැනුම්දීමෙන් තමන් අපහසුතාවයට පත් වූ බවට ඔවුන් චෝදනා කළා.\nඑමෙන්ම, නිරෝධායන නීති උල්ලංඝනය කළ වැඩිම පිරිස ඊයේ අත්අඩංගුවට ගෙන තිබූ අතර, එම පිරිස 1,353ක් වනවා.\nඑසේම, බස්නාහිර පළාත තුළ ඊයේ සිදුකළ මෙහෙයුමකදී නිරෝධායන නීති තදබල ලෙස උල්ලංඝණය කළ 354 දෙනෙකුද පොලීසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nඑම මෙහෙයුම අද දිනයේදීත් ක්‍රියාත්මක බවයි පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ.\nමේ අතර, දැනට ක්‍රියාත්මක සංචරණ සීමා ලබන 21 වන සඳුදා අලුයම 4 දක්වා අඛණ්ඩව ක්‍රියාත්මක වනවා.\nමහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය අවධාරණය කරන්නේ එම සංචරණ සීමා දැඩිව ක්‍රියාවට නැංවිය යුතු බවයි.\nමේ අතර සෞඛ්‍ය මාර්ගෝපදේශ වලට යටත්ව තොග වෙළඳාම සඳහා පමණක් ආර්ථික මධ්‍යස්ථාන අද දිනයේදීත් විවෘතව තැබෙනවා.\nපෑලියගොඩ මැනිං තොග වෙළඳපොලට ලැබී තිබූ එළවලු වර්ග කිහිපයකම මිල පහළ ගොස් තිබූ අතර වෙළඳුන් පැමිණීමේ අඩුවක්ද දක්නට ලැබුණා.\nපෑලියගොඩ මධ්‍යම මත්ස්‍ය වෙළඳ සංකීර්ණයට අද දිනයේදී මත්ස්‍ය තොග සාමාන්‍ය පරිදි ලැබී තිබුණද මාළු වර්ග කිහිපයක මිල ගණන් ඉහළ ගොස් තිබෙනවා.\nමාළු මිලදී ගැනීමට පාරිභෝගිකයන් පැමිණීමේ අඩුවක්ද පවතින බවයි මත්ස්‍ය වෙළඳුන් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/274159/දිනක-වැඩිම-එන්නත්කරණය-ඊයේ-137067කට-එන්නත්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1888"
}