{
       "Source": "hirunews",
       "Timestamp": "Saturday, 12 June 2021 - 12:41",
       "Headline": "ගෑස් සමාගම් මිල වැඩිවීමක් ඉල්ලයි - මිල තීරණයට ඇමති කමිටුවක් - තිරිඟු පිටි ගැනත් ඉල්ලීම් (වීඩියෝ)",
       "News Content": "ගෘහස්ථ ගෑස් සිලින්ඩරයක මිල රුපියල් 700 කින් ඉහළ දැමීම සඳහා පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය වෙත ඉල්ලීම් ඉදිරිපත්ව ඇති බව වෙළඳ අමාත්‍ය බන්දුල ගුණවර්ධන ප්‍රකාශ කළා.\nකෙසේ වෙතත්, ඒ සඳහා මේ වනතෙක් අනුමැතිය ලබාදී නොමැති අතර මිල ගණන් අධ්‍යයන කිරීම සඳහා පංච පුද්ගල අමාත්‍ය අනුකමිටුවක් පත් කර තිබෙනවා.\nඑම කමිටුව මගින් ලෝක වෙළඳපොලේ ගෑස් මිල වැඩිවීම සම්බන්ධයෙන් දීර්ඝ ලෙස අධ්‍යයනය කරමින් සිටින බවයි අමාත්‍ය බන්දුල ගුණවර්ධන හිරු ප්‍රවෘත්ති අංශය සිදුකළ විමසීමකදි වැඩිදුරටත් කියා සිටියේ.\nමේ වනතුරුත් ගෑස් මිල වැඩි කිරීම සම්බන්ධයෙන් තීරණයක් ගෙන නොමැති බව පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ සභාපති විශ්‍රාමික මේජර් ජෙනරාල් ශාන්ත දිසානායක ද අප කළ විමසීමකදී කියා සිටියා.\nමේ අතර, මිල ඉහළ දැමීමට සිදුකළ ඉල්ලීම් සම්බන්ධයෙන් අප ගෑස් සමාගම් වලින් ද විමසීමක් කළා.\nලාෆ් සමාගමේ සභාපති ඩබ්ලිව්.කේ.එච්. වෑගපිටිය සඳහන් කළේ මාර්තු, අප්‍රේල්, මාසවලදී ලෝක වෙලඳපොලේ පැවති මිල ගණන් වලට අනුව අවම වශයෙන් ගෘහස්ථ ගෑස් සිලින්ඩරයක මිල රුපියල් 540 කින් ඉහළ නංවන ලෙස ඉල්ලා ඇති බවයි.\nඅවම වශයෙන් රුපියල් 580 ක මිල වැඩිවීමක් අවශ්‍ය බවයි ලිට්රෝ සමාගමේ සභාපති අනිල් කොස්වත්ත කියා සිටියේ.\nමේ අතර, ඉන්ධන මිල ගණන් ඊයේ මධ්‍යම රාත්‍රියේ සිට ඉහළ දැමුණා.\nඒ අනුව සිපෙට්කෝ අලෙවිසැල්වල ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 20 කින් ඉහළ දැමූ අතර ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 23 කින් ඉහළ දැමුණා.\nඔටෝ ඩීසල් ලීටරයක මිල රුපියල් 07 කින් ඉහළ දැමූ අතර, සුපර් ඩීසල් ලීටරයක මිල ඉහළ දැමුවේ රුපියල් 12 කින්.\nභූමි තෙල් ලීටරයක මිල ද රුපියල් 07 කින් ඉහළ ගියා. නව මිල ගණන් අනුව, ඔක්ටේන් 92 පෙට්‍රල් ලීටරයක් අලෙවි කෙරෙන්නේ රුපියල් 157 කටයි.\nඔක්ටේන් 95 පෙට්‍රල් ලීටරයක නව මිල රුපියල් 184 ක්. ඩීසල් ලීටරයක නව මිල දැක්වෙන්නේ රුපියල් 111 ක් ලෙසයි.\nසුපර් ඩීසල් ලීටරයක නව මිල රුපියල් 144 ක් වන අතර, භූමි තෙල් ලීටරයක නව මිල රුපියල් 77ක් වනවා.\nමේ අතර, අයි.ඕ.සී. සමාගම ද සිපෙට්කෝ මිල ඉහළ යාමට සමාන්තරව සිය ඉන්ධන මිල ඉහළ දමනු ලැබුවා.\nමිල ඉහළ දැමීමේ නිවේදනය රජය විසින් ප්‍රකාශයට පත් කිරීමෙන් අනතුරුව, ඊයේ රාත්‍රිය වනතුරු ඉන්ධන පිරවුම්හල් අසල දක්නට ලැබුණේ දිගු පෝලිම්.\nඅප වාර්තාකරුවන් සඳහන් කළේ ඉන්ධන මිල වැඩිවීමේ නිවේදනයෙන් පසු බොහෝ ප්‍රදේශවල ඉන්ධන පිරවුම්හල් නියමිත වේලාවට පැය කිහිපයකට පෙර වසා දමා තිබූ බවයි.\nමේ අතර, තිරිඟු පිටි මිල ඉහළ නැංවීමට සමාගම් විසින් ඉල්ලීම් ඉදිරිපත් කර තිබෙනවා.\nපාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න සඳහන් කළේ පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියට සමාගම් ඉල්ලීම් ඉදිරිපත් කර ඇතත් මේ වනතුරු ඒ සඳහා අවසර දී නොමැති බවයි.",
       "URL": "https://www.hirunews.lk/274096/ගෑස්-සමාගම්-මිල-වැඩිවීමක්-ඉල්ලයි-මිල-තීරණයට-ඇමති-කමිටුවක්-තිරිඟු-පිටි-ගැනත්-ඉල්ලීම්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1889"
}