{
       "Source": "hirunews",
       "Timestamp": "Thursday, 10 June 2021 - 13:52",
       "Headline": "බිහාරයේ කොරෝනා මරණ නිවැරදි කිරීමෙන්, ඉන්දියාවේ දෛනික මරණ 6000 ඉක්මවයි",
       "News Content": "අද උදෑසනින් අවසන් වූ පැය 24 තුල ඉන්දියාවෙන් තවත් කොරෝනා ආසාදිතයන් 94,052 ක් වාර්තා වී ඇති අතර, ඒ අනුව, එරට මුළු ආසාදිතයින් සංඛ්‍යාව 29,183,000 ඉක්මවනවා.\nඑමෙන්ම, තවත් මරණ 6148 ක් තහවුරු කිරීමත් සමඟ එරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 359,695 දක්වා ඉහළ ගියා.\nඉන්දියාවේ දෛනික කොරෝනා මරණ මෙලෙස කැපී පෙනෙන අන්දමින් ඉහළ ගොස් ඇත්තේ බිහාර් ප්‍රාන්තය එහි සිදුවූ කොරෝනා මරණ සංඛ්‍යාව නිවැරදි කිරීමත් සමඟයි.\nබිහාරය සිය ප්‍රාන්තය තුල සිදුවූ කොරෝනා මරණ සංඛ්‍යාව 9429 ක් ලෙස ඊයේ තහවුරු කළේ එතෙක් පැවති සංඛ්‍යාවට වඩා සියයට 72 ක වැඩිවීමක් ලෙසින්.\nබිහාරයේ කොරෝනා මරණ පිළිබඳ පට්නා මහාධිකරණය මගින් විගණන වාර්තාවක් කැඳවා තිබූ අතර, ඒ අනුවයි, ප්‍රාන්තයේ ප්‍රකාශිත කොරෝනා මරණවලට වඩා ඉතා ඉහළ මරණ සංඛ්‍යාවක් සිදුව ඇති බව අනාවරණ වූයේ.\nඉන්දියාවේ ඊයේ වාර්තා වූ නව කොරෝනා ආසාදිතයන් අතුරෙන් වැඩිම පිරිසක් තමිල්නාඩුවෙන් වාර්තා වී ඇති අතර, කේරළ මහාරාෂ්ට්‍ර සහ කර්නාටක ප්‍රාන්තවලින් ඊළඟට වැඩිම ආසාදිතයින් පිරිසක් වාර්තා වී තිබෙනවා.\nමේ අතර, බ්‍රිතාන්‍යයේ දෛනික කොරෝනා ආසාදිත සංඛ්‍යාව 7540 ක් ලෙස වාර්තා වූ අතර, එය පසුගිය පෙබරවාරි මාසයෙන් අනතුරුව වාර්තා වූ ඉහළම අගයයි.\nඒ අනුව, එරට සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 4,535,754 ලෙස සටහන් වනවා.\nබ්‍රිතාන්‍යයෙන් ඊයේ දිනයේ තවත් කොරෝනා මරණ 6 ක් වාර්තා වූ අතර, එරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 127,860 දක්වා ඉහළ යනවා.\nබ්‍රිතාන්‍යයේ නව කොරෝනා ව්‍යාප්තියට හේතුවී ඇත්තේ මුලින් ඉන්දියාවෙන් සොයා ගැණුනු ඩෙල්ටා කොරෝනා ප්‍රභේදය බව සඳහන්.\nබ්‍රිතාන්‍යයේ කොරෝනා ව්‍යාප්තිය මෙලෙස යළි ඉහළගොස් ඇත්තේ එරට වැඩිහිටි ජනගහනයෙන් 4 න් 3 ක් නම් මිලියන 40 යි දශම 7 කට අවම වශයෙන් එක් කොරෝනා එන්නත් මාත්‍රාවක් ලබාදී තිබියදීයි.\nමේ අතර, ඉන්දියාවෙන් මුල්වරට සොයා ගැණුනු ඩෙල්ටා කොරෝනා වෛරස් ප්‍රභේදය බ්‍රිතාන්‍ය කෙන්ට් ප්‍රභේදය හෙවත් ඇල්ෆා ප්‍රභේදයට වඩා සියයට 60 ක වැඩි ප්‍රචාරණ හැකියාවකින් යුක්ත බව බ්‍රිතාන්‍ය වසංගත රෝග විද්‍යාඥයෙකු පෙන්වා දෙනවා.\nලන්ඩනයේ ඉම්පීරියල් වෛද්‍ය විද්‍යායතනයේ වෛද්‍ය නීල් ෆර්ගසන් සඳහන් කළේ එය බ්‍රිතාන්‍යයේ තුන්වන කොරෝනා රැල්ලකට ද හේතුවිය හැකි බවයි.",
       "URL": "https://www.hirunews.lk/273919/බිහාරයේ-කොරෝනා-මරණ-නිවැරදි-කිරීමෙන්-ඉන්දියාවේ-දෛනික-මරණ-6000-ඉක්මවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1894"
}