{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 09 June 2021 - 13:44",
       "Headline": "ගංවතුර තත්ත්වය පහව යමින් පවතී (වීඩියෝ)",
       "News Content": "තද වැසි හේතුවෙන් ප්‍රදේශ රැසක හටගත් ගංවතුර තත්වය මේ වන විට තවදුරටත් අඩු වෙමින් පවතින බව වාරිමාර්ග දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඑහි ජල විද්‍යා හා ආපදා කළමනාකරණ අංශයේ අධ්‍යක්ෂ එස්.පී.සී සුගීශ්වර කියා සිටියේ ඊයේ රාත්‍රියේදී කැළණි ගඟේ සහ අත්තනගලු ඔයේ ඉහළ ධාරා ප්‍රදේශ වලට වැසි ඇඳ හැලුන ද එය පවතින ගංවතුර තත්ත්වය වර්ධනය වීමට හේතු නොවන බවයි.\nආපදා තත්වයන් හේතුවෙන් දිස්ත්‍රික්ක 10ක පවුල් 44,946 කට අයත් එක්ලක්ෂ 76,419 ක් තවදුරටත් පීඩාවට පත්ව සිටිනවා.\nපවුල් 747 කට අයත් පුද්ගලයන් 2,905 ක් තවදුරටත් සුරක්ෂිත මධ්‍යස්ථාන තුල සිටින බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ.\nකෙසේ වෙතත්, පැවති ගංවතුර තත්වය ක්‍රමයෙන් අඩුවීමත් සමග නිවාස හැර ආරක්ෂිත ස්ථාන වෙත ගිය ජනතාව නැවත තම නිවෙස් වෙත පැමිණමින් සිටින බව හිරු වාර්තාකරුවන් සඳහන් කළා.\nආපදා තත්වයන් හේතුවෙන් මේ වන විට පුද්ගලයන් 20 දෙනෙකු මිය ගොස් තිබෙනවා.\nනිවාස 20කට පූර්ණ හානි සිදුව ඇති අතර අර්ධ හානි සිදුව ඇති නිවාස සංඛ්‍යාව 1,083 ක්.\nආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කලේ එම නිවාස වලට වන්දි ලබාදීම සඳහා තක්සේරු වාර්තා ලබා ගැනීමේ කටයුතු ඉදිරියේදී සිදු කරන බවයි.\nමේ අතර, මධ්‍යම අධිවේගී මාර්ගයේ ඉඳිකිරීම් යළි සමාලෝචනය කර ඒ පිළිබද පරිසර විද්‍යාත්මක ඇගයීම් වාර්තාවක් ලබා දෙන ලෙස මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු ව්‍යාපෘතිය භාර නිලධාරීන්ට උපදෙස් ලබා දී තිබෙනවා.\nඒ ගම්පහ දිස්ත්‍රික්කයේ ප්‍රදේශ රැසක් ජලයෙන් යටවීමට මධ්‍යම අධිවේගී මාර්ගය හේතුවී ඇති බවට එල්ල වී ඇති චෝදනා සම්බන්ධයෙන් මහාමාර්ග අමාත්‍යංශයේ ඊයේ පැවති සාකච්ඡාවකදීයී.\nමේ අතර, ඉදිරි පැය කිහිපයේදීත් බස්නාහිර සහ සබරගමුව පළාත් වලටත් ගාල්ල, මාතර සහ නුවර එළිය යන දිස්ත්‍රික්ක වලටත් මිලිමීටර 75 ඉක්මවූ වැසි අපේක්ෂා කරන බව කාළගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඑම දෙපාර්තමේන්තුව නිවේදනය කළේ වයඹ ඌව සහ නැගෙනහිර පළාත් වලටත් සහ මහනුවර, මුලතිව් දිස්ත්‍රික්ක වලටත් වැසි ඇති විය හැකි බවයි.",
       "URL": "https://www.hirunews.lk/273816/ගංවතුර-තත්ත්වය-පහව-යමින්-පවතී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1896"
}