{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 08 June 2021 - 13:13",
       "Headline": "පොහොර ගැටලුව ගැන මැතිසබයේ උණුසුම් සංවාද (වීඩියෝ)",
       "News Content": "පොහොර හිඟය හේතුවෙන් මේ වන විට ගොවීන් මෙන්ම තමන්ද දැඩි අසීරුතාවයට පත්ව සිටින බව පැල තවාන්කරුවන් පවසනවා.\nපොළොන්නරුව -හිඟුරක්ගොඩ - සිරිකෙත සහ කුමාරගම යන ගම්මාන වල මල් වගාකරුවන් සහ කල්පිටිය දළුව, මාම්පූරිය, සින්නපාඩුව, සේතපොළ යන ගම්මාව වල ඉද්දමල් වගාකරුවන් සඳහන් කළේ පොහොර නොමැතිවීම හේතුවෙන් පැල තවාන් කිරීමේ කටයුතු සිදුකිරීමට නොහැකි බවයි.\nමේ අතර මෙරට තුල කාබනික පොහොර නිෂ්පාදනය සාර්ථක ක්‍රියාවක් නොවන බව රුහුණු විශ්ව විද්‍යාලයේ කෘෂි ආර්ථික විද්‍යාව පිළිබඳ ජේ්‍යෂ්ඨ මහාචාර්ය එල්. එම්. අබේවික්‍රම පවසනවා.\nමාතර පැවති මාධ්‍ය හමුවකට එක් වෙමින් ඔහු කියා සිටියේ ඒ තුලින් මෙරට පස විනාශ වීමේ අවදානමක් පවතින බවයි.\nමේ අතර ඉන්දියාවේ සිට ආනයනය ලද කරන ලද කාබනික පොහොර බහාලුම් 3 ක් රේගු භාරයේ රඳවා ගෙන තිබෙනවා.\nරේගු මාධ්‍ය ප්‍රකාශක සුදත්ත සිල්වා හිරු ප්‍රවෘත්තී අංශයට කියා සිටියේ ආනයන අපනයන පාලකවරයාගේ අනුමැතිය සහ ශාක හා නිරෝධායන අනුමැතිය ලැබෙන තෙක් එම ආනයනික කාබනික පොහොර බහාලුම් රේගුවෙන් නිදහස් නොකරන බවයි.\nඅදාල පොහොර අනායනය සඳහා ආනයනික බලපත්‍ර පවතින්නේද යන්න සලකා බැලීමද සිදු වන බව ඔහු ප්‍රකාශ කළා.\nරේගු මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් කියා සිටියේ එම කාබනික පොහොර බහාලුම් නිදහස් කිරීම සඳහා අදාල අංශ වල අනුමැතිය නොලැබුනහොත් ඒවා ප්‍රතිඅපනයනයට පියවර ගන්නා බවයි.\nමේ අතර තිස්සමහාරාම නගරයේ පිහිටි කෘෂි රසායන අලෙවි සැලකින් රජය මගින් සහනාධාර ක්‍රමයට ලබා දෙන පොහොර රුපියල් 3,500කට අලෙවි කිරීමේ ජාවාරමක් පිළිබඳව අප පසුගියදා තොරතුරු අනාවරණය කල අතර ඊයේ එම ගබඩාවට මුද්‍රා තැබුණා.\nඒ පාරිභෝගික සේවා අධිකාරියේ නිලධාරීන් එය පරික්ෂා කිරීමෙන් අනතුරුවයි.\nමේ අතර අද පාර්ලිමේන්තුවේදී පොහොර ගැටලුව සම්බන්ධයෙන් උණුසුම් සංවාදයක් ඇතිවුණා.\nඑමෙන්ම කාබනික පොහොර භාවිතයට එළඹීමේදී පැමිණෙන අභියෝග නොතකා මහජන නියෝජිතයන් ජනතා සුබසිද්ධිය පිණිස ඉදිරියට ගමන් කළ යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ ප්‍රකාශ කර තිබෙනවා.\nදිස්ත්‍රික් සංවර්ධන කමිටු සභාපතිවරුන් සමඟ ඊයේ ජනාධිපති ලේකම් කාර්යාලයේ පැවති සාකච්ඡාවකදී ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කර ඇත්තේ වස විසෙන් තොර ආහාර වේලක් සඳහා වූ ජනතා අයිතිය සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශයෙන් තහවුරු කර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/273711/පොහොර-ගැටලුව-ගැන-මැතිසබයේ-උණුසුම්-සංවාද-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1899"
}