{
       "Source": "hirunews",
       "Timestamp": "Saturday, 05 June 2021 - 18:52",
       "Headline": "සපුගස්කන්දේ දැවිතෙල් ඉවත් කිරීමේ මෙහෙයුම තවදුරටත්  (වීඩියෝ)",
       "News Content": "සපුගස්කන්ද තෙල් පිරිපහදුවේ භූගත ටැංකියකින් වැසි ජලයට කාන්දු වූ දැවිතෙල් ඉවත් කිරීමේ මෙහෙයුම් තවදුරටත් ක්‍රියාත්මකයි.\nලංකා ඛණිජ තෙල් නීතිගත සංස්ථාවට අයත් සපුගස්කන්ද තෙල් පිරිපහදුවේ භූගත ටැංකියකින් වැසි ජලයට දැවිතෙල් මිශ්‍ර වූ බවට මුලින්ම වාර්තා වූයේ ඊයේ පස්වරුවේදීයි.\nඅධික වර්ෂාපතනයත් සමග මෙම තත්වය උද්ගතව තිබුණේ පිරිපහදුවෙන් ඉවත්වන ඉන්ධන නැවත පිරිසිදු කිරීමේ මධ්‍යස්ථානයේ ඉන්ධන ගබඩාවේ ටැංකි තුලට වැසි ජලය ඇතුළු වී පිටාර ගැලීමෙන්.\nපිටාර ගැලූ දැවිතෙල් හෙයියන්තුඩුව ප්‍රදේශයේ වැසි ජලයට එක්ව තිබෙන අයුරු ද අද පෙරවරුව වන විට නිරීක්ෂණය වුණා.\nතත්වය බරපතලම වූයේ එම ප්‍රදේශයට බලපෑ ගංවතුර තත්වයත් සමග නිවාස තුලටද ගලාගෙන ආ දැවිතෙල් මිශ්‍ර ජලය, පානීය ජලය සපයාගන්නා ළිං වලටද එකතු වීමත් සමගයි.\nමෙවැනි තත්වයක් උද්ගතවද්දී තවදුරටත් ඉන්ධන අවට පරිසරය පුරා පැතිරීයාම වැලැක්වීමට නාවික හමුදාව සහ වෙරළාරක්ෂක දෙපාර්තුමේන්තුව විශේෂ මෙහෙයුමක් අරම්භ කළා.\nඒ වෙරළ ආරක්ෂක දෙපාර්තුමේන්තුව සතු ඉන්ධන කොටස් ජලයෙන් වෙන් කිරීමේ විශේෂිත උපකරණයක්ද යොදා ගනිමින්.\nඅප ප්‍රවෘත්ති කණ්ඩායම සදහන් කළේ බවුසර 15 ක් සමග මේ වන විට අදාල ස්ථානයේ සිට යන්ත්‍රයෙන් වෙන්කළ දැවිතෙල් රැගෙන පිටත්ව ගොස් ඇති බවයි.\nතත්ත්වය තවදුරටත් බරපතල විය හැකි බව නාවික හමුදාව සදහන් කළේ එම ස්ථානය පූර්ණ නිරීක්ෂණයකට ලක් කිරීමෙන් පසුවයි.\nදැවිතෙල් මිශ්‍රීත ජලය කැළණි ගගට එක් වුවහොත් ඉන් කොළඹ සහ ගම්පහ දිස්ත්‍රික්ක වලට මෙන්ම, බියගම හා අඹතලේ ජල පවිත්‍රාගාර සදහා බලපෑම් ඇතිකල හැකි බව ඔවුන්ගේ මතය වුණා.\nකෙසේ වෙතත් ජල සම්පාදන හා ජලපවාහන මණ්ඩලයේ විශේෂ කණ්ඩායමක් ද එම ස්ථානය නිරීක්ෂණය කළා.\nඉන් අනතුරුව මාධ්‍ය වෙත අදහස් දැක්වූ සම්පාදන හා ජලපවාහන මණ්ඩලයේ සාමාන්‍යාධිකාරී තිලිණ විජේතුංග කියා සිටියේ මේ දක්වා සිදුකළ නිරීක්ෂණයන්ට අනුව ජලසම්පාදන මණ්ඩලයෙන් බෙදා හරින ජලයේ ගුණාත්මකභාවයට හානියක් සිදුවී නොමැති බවයි.",
       "URL": "https://www.hirunews.lk/273474/සපුගස්කන්දේ-දැවිතෙල්-ඉවත්-කිරීමේ-මෙහෙයුම-තවදුරටත්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1904"
}