{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 02 June 2021 - 9:56",
       "Headline": "ගිනිගත් නෞකාව ගිලෙමින් පවතින බව සමුද්‍රිය පරිසර ආරක්ෂණ අධිකාරිය කියයි (වීඩියෝ)",
       "News Content": "කොළඹ වරායට නාවික සැතපුම් 9.5 ක දුරින් නැංගුරම් ලා තිබියදී ගිනිගැනීමට ලක්වූ එම්.වී. එක්ස්ප්‍රස් පර්ල් නෞකාව මේ වනවිට මුහුදුබත් වෙමින් පවතිනවා.\nඒ හේතුවෙන් තෙල් විසුරුමක් සිදුවීමේ අවදානමක් මතුව ඇති අතර, එසේ වුවහොත් ඊට මුහුණදීම සඳහා ඉන්දියාවේ ද සහය ඉල්ලා ඇති බවයි වෙරළ සංරක්ෂණ රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා සඳහන් කළේ.\nමීටර 186 ක දිගින් යුත් මෙම නෞකාව ඉන්දියාවේ හසීරා වරායේ සිට බහලුම් 1,486 ක් රැගෙන මෙරට මුහුදු සීමාවට පැමිණ නැංගුරම් ලා තිබියදී අදාළ ගින්න හටගනු ලැබුවේ පසුගිය 20 වනදායි.\nගින්න නිවීම සඳහා ඉන්දියාවේ වෙරළාරක්ෂක බලකාය සතු යාත්‍රා 3 ක් සහ ගුවන් යානයක්ද එක්වුණා.\nගින්න හටගැනීමත් සමඟ රුසියානු ජාතික කපිතාන්වරයා සහ කාර්ය මණ්ඩල සාමාජිකයින් 25 දෙනා ගොඩබිමට රැගෙන ආ අතර, ඊයේ කපිතාන්වරයාට, නෞකාවේ ප්‍රධාන ඉංජිනේරුවරයාට සහ නියෝජ්‍ය ඉංජිනේරුවරයාට රටින් පිටවීම වළක්වාලමින් අධිකරණය නියෝගයක්ද නිකුත් කළා.\nජනාධිපති කාර්යාලයේ ඊයේ පස්වරුවේ පැවති සාකච්ඡාවකදි ජනාධිපති ගෝඨාභය රාජපක්ෂ  අදාළ අංශ වෙත උපදෙස් ලබාදුන්නේ ගිනිගත් නෞකාව ගැඹුරු මුහුදට රැගෙන යන ලෙසයි.\nඒ, නෞකාව මුහුදුබත් වීමේ අවදානමක් පවතින බව නාවික හා පරිසර ඇතුළු ක්ෂේත්‍ර ගණනාවක නියෝජිතයින්  කළ කරුණු දැක්වීම් සැළකිල්ලට ගනිමින්.\nනෞකාව ගැඹුරු මුහුදට රැගෙන යාම ආරම්භ කර ඇති බවට අද උදෑසන හිරු ප්‍රවෘත්ති අංශය සමඟ සම්බන්ධ වෙමින් නාවික හමුදාපති වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න කියා සිටියා.\nයාත්‍රා කිහිපයක ආධාරයෙන් ඇදගෙන යාමේ කටයුතු සිදුකරන බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශක කපිතාන් ඉන්දික ද සිල්වා කියා සිටියේ.\nකෙසේ වෙතත් මේ වනවිට නෞකාවෙන් සැළකිය යුතු කොටසක් මුහුදුබත් වී තිබෙනවා.\nනෞකාව ගිනිගන්නා අවස්ථාවේ ඉන්ධන මෙටි්‍රක් ටොන් 322 ක් එහි තිබූ බවයි වාර්තාවුණේ.\nනෞකාව මුහුදුබත්වීමට පෙර ඒ ආශ්‍රිත මුහුදු ජලයේ පී.එච්. අගයේ වෙනසක් සිදුව නොමැති බවයි නාරා ආයතනයේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය පාලිත කිත්සිරි කියා සිටියේ.\nනෞකාවේ තිබූ රසායනික ද්‍රව්‍ය ඇතුළත් බහලුම් ගිනිගැනීමත් සමඟ අදාළ මුහුදු ප්‍රදේශයෙන් ලබාගත් ජල සාම්පල පරීක්ෂාවට ලක් කිරීමෙන් අනතුරුව මේ බව තහවුරු වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/273139/ගිනිගත්-නෞකාව-ගිලෙමින්-පවතින-බව-සමුද්‍රිය-පරිසර-ආරක්ෂණ-අධිකාරිය-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1912"
}