{
       "Source": "hirunews",
       "Timestamp": "Sunday, 30 May 2021 - 13:48",
       "Headline": "ශ්‍රී ලංකාව වැඩි මිලට සයිනොෆාම් එන්නත මිලදීගත් බවට වන චෝදනාවට චීනයෙන් පිළිතුරු (වීඩියෝ)",
       "News Content": "රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව වැඩි මිලට සයිනොෆාම් එන්නත් මිලදී ගෙන ඇති බවට වන චෝදනාවට ශ්‍රී ලංකාවේ චීන තානාපති කාර්යාලය ප්‍රතිචාර දක්වා තිබෙනවා.\nඑම තානාපති කාර්යාලයේ නිළ ට්විටර් ගිණුමට එක් කර තිබූ සටහනකින් ප්‍රකාශ කර තිබුණේ වේගවත් බෙදා හැරීමක් සඳහා හොදම ආයතනික මිලක් ශ්‍රී ලංකාවට ලබාදී ඇති බවයි. සියළුම ඖෂධ සමාගම් වෙනස් මිල පරාසයන් යටතේ කටයුතු කිරීම පොදු තත්ත්වයක් බව ද එහි වැඩිදුරටත් සදහන්.\nඑමෙන්ම, සයිනොෆාම් එන්නත් මාත්‍රාවක් ශ්‍රී ලංකාවට ලබාදුන් මිලට වඩා අඩු මිලට බංග්ලාදේශයට ලබාදී ඇති බවට එල්ල වන චෝදනාවට ද චීන තානාපති කාර්යාලය ප්‍රතිචාර දක්වා තිබෙනවා.\nබංග්ලාදේශයේ ඩකා නුවර පිහිටි චීන තානාපති කාර්යාලය සමඟ මේ සම්බන්ධයෙන් සාකච්ඡා කළ බවයි චීන තානාපති කාර්යාලය ප්‍රකාශ කර ඇත්තේ.\nසමාජ මාධ්‍ය තුළ සංසරණය වන මිල ගණන් පිළිබද තොරතුරු අසත්‍ය බවත්, එන්නත් මිලදී ගැනීමේ ගිවිසුම් තවමත් අවසන්ව නොමැති බවත් බංග්ලාදේශ සෞඛ්‍ය අමාත්‍යවරයා ප්‍රකාශ කර ඇති අතර, සමාජ මාධ්‍ය තුළ අසත්‍ය පුවත් පළ වීම අදාළ මිලදී ගැනීමේ ක්‍රියාවලියට ද බාධාවක් වී ඇති බවයි චීන තානාපති කාර්යාලය පෙන්වා දෙන්නේ.\nමේ අතර කොරෝනා මර්දන එන්නත්කරණ වැඩසටහන් යාපනය, මහනුවර සහ රත්නපුර දිස්ත්‍රික්කවල අද සිට ආරම්භ කෙරුණා.\nමහනුවර දිස්ත්‍රික්කයේ එන්නත්කරණය ආරම්භ කෙරුණේ කුණ්ඩසාලේ බණ්ඩාරනායක ජාතික පාසලේදී සහ මැණික්හින්න - පිලවල මහා විද්‍යාලයේදීයි.\nඑමෙන්ම රත්නපුර දිස්ත්‍රික්කයේ එන්නත්කරණය ආරම්භ කෙරුණේ ඇඹිලිපිටිය ජනාධිපති විද්‍යාලයේදී සහ නවනගරය කුඹුගොඩආර - රතනාරාම විහාරස්ථානයේදියි.\nඑන්නත්කරණයට ලක් කරන පුද්ගලයන්ගේ ජංගම දුරකථනයට වේලාව සහ ස්ථානය වෙන වෙනම ලබාදීමට  ඇඹිලිපිටිය සෞඛ්‍ය වෛද්‍ය කාර්යාලය විශේෂ වැඩපිළිවෙලක් යොදා තිබීම හේතුවෙන් එන්නත්කරණ ස්ථානවල තදබදය අවම කර ගැනීමට හැකි වූ බවයි පරිපාලන මහජන සෞඛ්‍ය පරීක්ෂක ආර්.එම්.කේ. බණ්ඩාර සඳහන් කළේ.\nමේ අතර, නිරෝධායන නීති උල්ලංගණය කිරීමේ චෝදනා මත අත්අඩංගුවට ගන්නා පුද්ගලයින් සංඛ්‍යාව දිනෙන් ඉහළ යන තත්ත්වයක් තුළ මේ දක්වා දෛනිකව අත්අඩංගුවට ගත් වැඩිම පිරිස ඊයේ දිනයේ වාර්තා වී තිබුණා.\nපසුගිය 23 වන දා 369ක්ව පැවති සැකකරුවන් සංඛ්‍යාව අද වන විට ඉහළ ගොස් ඇත්තේ 914ක් ලෙසයි.\nනිරෝධායන නීති උල්ලංඝණය කිරීම සම්බන්ධයෙන් පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ හිරු ප්‍රවෘත්ති අංශය සමඟ සාකච්ජාවකට එක්වුණා.\nඑමෙන්ම මහජන ආරක්ෂක අමාත්‍ය විශ්‍රාමික රියර් අද්මිරාල් ආචාර්ය සරත් වීරසේකර කියා සිටියේ ජනතාව අපහසුතාවට පත්වන කටයුතු කරන පොලිස් නිලධාරීන්ට එරෙහිව දැඩි පියවර ගන්නා බවයි.\nඊයේ දිනයේ මෙරටින් වාර්තාවූ කොරෝනා ආසාදිතයන් 2,882 අතරින් වැඩිම පිරිසක් ගම්පහ දිස්ත්‍රික්කයෙන් වාර්තාවී තිබෙනවා. එම සංඛ්‍යාව 541ක්.\nඉන් වැඩිම පිරිසක් එනම් ආසාදිතයන් 95 දෙනෙකු වාර්තාවී ඇත්තේ නිට්ටඹුව ප්‍රදේශයෙන්.\nදෙවනුවට වැඩිම ආසාදිතයන් වාර්තාවී ඇත්තේ කොළඹ දිස්ත්‍රික්කයෙන් වන අතර, එම සංඛ්‍යාව 442ක්.\nකළුතර දිස්ත්‍රික්කයෙන් කොරෝනා ආසාදිතයන් 241 දෙනෙකු ඊයේ වාර්තාවී ඇති අතර, නුවරඑළිය දිස්ත්‍රික්කයෙන් හඳුනාගත් ආසාදිතයන් සංඛ්‍යාව 205ක්.\nමහනුවර, කුරුණෑගල, ගාල්ල, කෑගල්ල සහ මඩකලපුව දිස්ත්‍රික්කවලින්ද කොරෝනා ආසාදිතයන් 100 ඉක්මවා වාර්තාවී ඇති බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/272863/ශ්‍රී-ලංකාව-වැඩි-මිලට-සයිනොෆාම්-එන්නත-මිලදීගත්-බවට-වන-චෝදනාවට-චීනයෙන්-පිළිතුරු-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1918"
}