{
       "Source": "hirunews",
       "Timestamp": "Saturday, 29 May 2021 - 18:37",
       "Headline": "සංචරණ සීමා අතර  ප්‍රධාන පෙළේ සුපිරි වෙළදසැල් ඔන්ලයින් ක්‍රමයට (වීඩියෝ)",
       "News Content": "සංචරණ සීමා පනවා ඇති ලබන මස 7 වනදා දක්වා ජනතාවට අත්‍යාවශ්‍ය භාණ්ඩ ඇතුළු ආහාර ද්‍රව්‍ය බෙදා හැරීම සඳහා විශේෂ වැඩපිළිවෙලක් ආරම්භ කර තිබෙනවා.\nඒ අනුව කීල්ස්, ආර්පිකෝ, ලාෆ්ස් සහ කාගීල්ස් ෆුඩ්සිටි ඇතුලු ප්‍රධාන පෙළේ සුපිරි වෙළඳසැල්වලින් මෙන්ම  සතොස හරහාද ඔන්ලයින් ක්‍රමයට භාණ්ඩ බෙදා හැරීම මේ  වන විටත් ආරම්භ කර ඇති බවයි එම ආයතන සඳහන් කළේ.\nසංචරණ සීමා ක්‍රියාත්මක වන කාලසීමාවේ ඖෂධසැල් විවෘතව පැවතිය ද රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ වෙබ් අඩවියට පිවිසීමෙන් නිවසටම ඖෂධ ගෙන්වා ගැනීමේ හැකියාව පවතිනවා. දිස්ත්‍රික් මට්ටමින් ඒ සඳහා දුරකථන අංක හඳුන්වාදී ඇති අතර, ඒවා අඅඅගිචජගකන වෙබ් අඩවියට පිවිසීමෙන් ලබාගත හැකියි.\nඒ අනුව අදාළ දුරකථන අංක වෙත වට්ස්ඇප් මාර්ගයෙන් ඖෂධ අවශ්‍යතාවය පිළිබදව කෙටි පණිවුඩයක් යොමු කළ යුතු වනවා.\nඉන් අනතුරුව රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව කෙටි පණිවුඩය යොමු කළ පුද්ගලයාට ඇමතුමක් ලබාදීම හරහා ඖෂධ අවශ්‍යතාවය ඉටු කරලීමට කටයුතු කරනු ඇති.\nකෙසේ වෙතත්, අදාළ දුරකථන අංක වෙත ඇමතුම් ලබා නොදෙන ලෙසයි රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව ජනතාවගෙන් ඉල්ලා සිටියේ.\nඑමෙන්ම, සංචරණ සීමා ක්‍රියාත්මක වන කාලසීමාව තුළ දී ප්‍රධාන පෙළේ සුපිරි වෙළදසැල් ද මේ වන විට ඔන්ලයින් ක්‍රමය ඔස්සේ නිවෙස් වෙත භාණ්ඩ ප්‍රවාහනය කිරීමේ ක්‍රියාවලිය ආරම්භ කර තිබෙනවා.\nඒ සඳහා අන්තර්ජාලය, ඇප්, වට්ස්ඇප් සහ දුරකථන ඔස්සේ සිය භාණ්ඩ ඇණවුම් කළ හැකි බවටයි එම වෙළදසැල් කළමනාකරුවන් ප්‍රකාශ කළේ.\nසතොස ආයතනයද භාණ්ඩ බෙදා හැරීමේ ක්‍රමවේදයක් අනිද්දා සිට ආරම්භ කිරීමට සැළසුම් කර තිබෙනවා.\nවෙළඳ අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන කියා සිටියේ 1998 දුරකථන අංකය ඇමතීමෙන් හෝ ලංකා සතොස ඩොට් එල්.කේ වෙබ් අඩවියට පිවිස ඔන්ලයින් ක්‍රමවේදය යටතේ භාණ්ඩ ඇණවුම් කිරීමට හැකියාව පවතින බවයි.\nමේ අතර, සංචරණ සීමා ක්‍රියාත්මක වන කාලය තුළදී අත්‍යවශ්‍ය භාණ්ඩ බෙදාහැරීමේ ජංගම වෙළඳ රථ නිසියාකාරව නොපැමිණෙන්නේ නම් 1965 අංකයට තොරතුරු ලබාදෙන ලෙසයි ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ ජනතාවගෙන් ඉල්ලා සිටින්නේ.\nමේ අතර අද දිනයේ ඇතැම් ආර්ථික මධ්‍යස්ථාන විවෘත කර ඇති බවට ප්‍රකාශ වීමත් සමඟ වෙළඳුන් කිහිප දෙනෙකු ආර්ථික මධ්‍යස්ථාන වෙත පැමිණ තිබුණා.\nකෙසේ වෙතත්, හෙට දිනයේ සිට ක්‍රමානුකූලව ආර්ථික මධ්‍යස්ථාන විවෘත කිරීමට කටයුතු කරන බවයි රාජ්‍ය අමාත්‍ය ශෂීන්ද්‍ර රාජපක්ෂ ප්‍රකාශ කළේ. කෙසේ වෙතත් භාණ්ඩ මිලදී ගැනීමට පැමිණිය හැකිකේ බලපත්‍ර ලබා ගත් තොග හෝ ජංගම වෙළෙන්දන්ට පමණක් බවයි ඔහු කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/272805/සංචරණ-සීමා-අතර-ප්‍රධාන-පෙළේ-සුපිරි-වෙළදසැල්-ඔන්ලයින්-ක්‍රමයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1920"
}