{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 26 May 2021 - 19:37",
       "Headline": "නිරෝධායන නීති උල්ලංඝනය කළ පුද්ගලයින් 686 දෙනෙකු අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "ගතවු දිනයේ නිරෝධායන නීති උල්ලංඝනය කළ පුද්ගලයින් 686 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nමේ අතර අද දිනයෙත් නිරෝධායන නීති උල්ලංඝනය කරන පුද්ගලයින් සොයා මෙහයුම් ක්‍රියාත්මකයි.\nකොවිඩ් 19 ව්‍යාප්තිය පාලනය කිරීම සඳහා මුලු දිවයිනටම බලපැවැත්වෙන පරිදි ඊයේ රාත්‍රී 11ට පැනවුණ සංචරණ සීමා ජුනි 7 වැනිදා දක්වා බලපැවැත්වෙනවා.\nඒ අතර තුර මැයි 31 සහ ජුනි 4 යන දිනවලදී අත්‍යවශ්‍ය භාණ්ඩ මිලදි ගැනීම සඳහා පමණක් සංචරණ සීමා ලිහිල් කිරිමට නියමිතයි.\nසංචරණ සීමා ක්‍රියාත්මක කාලයේදි නිරෝධායන නීතින්ට අනුකුලව සෞඛ්‍ය මාර්ගඋපදේශ අනුගමනය කරමින් ජනතාව නිවසේම රැඳි සිටිය යුතු අතර නිවෙස්වෙතින් බැහැරවිමට අවසර හිමිවන්නේ අත්‍යවශ සේවා සඳහා පමණයි.\nමේ අතර, ගතවූ දිනයේ නිරෝධායන නීති උල්ලංඝනය කළ පුද්ගලයින් 686 දෙනෙකු අත්අඩංගුවට ගත් බව පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා සඳහන් කළා.\nඅද දිනයේත් නිරෝධායන නීති උල්ලංඝනය කරන්නන් සොයා මෙහෙයුම් ක්‍රියාත්මක අතර යුද හමුදාවේ සහ ගුවන් හමුදාවේ ඩ්‍රෝන යානා මෙහෙයුම්ද අඛණ්ඩව ක්‍රියාත්මකයි.\nමේ අතර අද උදෑසණ කොළඹට පැමිණෙන රථවාහන පරීක්ෂා කිරිම හේතුවෙන් ඇතැම් ස්ථානවල තදබදයක් දක්නට ලැබුණා.\nමේ අතර ඊයේ දින සංචරණ සීමා ලිහිල් කල අවස්ථාවේ මුඛ අවරණයක් නොමැතිව අලුත්ගම දර්ගා නගරයේ වෙළඳ සැලකින් භාණ්ඩ මිලට ගෙන වීල්බැරෝවකින් ප්‍රවාහන කළ පුද්ගලයෙකු නිරෝධායන නීති උල්ලංඝණය කිරිමේ චෝදනාව යටතේ අත්අඩංගුවට ගැණුනා.\nපොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා පැවසුවේ 40 හැවිරිදි මෙම පුද්ගලයාට එරෙහිව නිරෝධායන හා රෝග වැළැක්විමේ ආඥ පනතේ ප්‍රතිපාදන යටතේ කටයුතු කරන බවයි.\nමේ අතර සංචරණ සීමා ලිහිල් කල ඊයේ දිනයේ සංචරණ සීමා උල්ලංඝණ කරමින් ත්‍රිරෝද රථවල ගමන් ගත් පුද්ගලයින් 50 දෙනෙකු පොලිස් අත්අඩංගුවට ගෙන ඇති අතර ත්‍රිරෝද රථ 42 පොලිස් භාරයට ගෙන තිබෙනවා.\nමේ අතර සංචරක සීමා පැනවිමත් සමග අම්බලන්ගොඩ නගරයේ අසරනවි සිටින යාචකයින්ට ආහාර ලබාදිමට අම්බලන්ගොඩ පොලිසය කටයුතු කළා.",
       "URL": "https://www.hirunews.lk/272529/නිරෝධායන-නීති-උල්ලංඝනය-කළ-පුද්ගලයින්-686-දෙනෙකු-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1926"
}