{
       "Source": "hirunews",
       "Timestamp": "Sunday, 23 May 2021 - 12:15",
       "Headline": "සංචරණ සීමා තාවකාලිකව ඉවත් කිරීමෙන් පසු කටයුතු කළ යුතු ආකාරය ගැන දැනුම්දීමක්",
       "News Content": "මේවන විට දිවයින පුරා ක්‍රියාත්මක සංචරණ සීමා ලබන අගහරුවාදා (25) අලුයම 4ට ඉවත් කළ ද සාමාන්‍ය දිනයක් ලෙසට සංචරණ කටයුතු සිදු නොකරන ලෙසට යුද හමුදාපති ජනරාල් ශවේන්ද්‍ර සිල්වා දැනුම්දෙනවා.\nඅවශ්‍ය ආහාර ද්‍රව්‍ය සහ ඖෂධ ලබාගැනීම වෙනුවෙන් තම නිවස හෝ නවාතැන ආසන්නයේම ස්ථානයකින් ලබාගන්නා ලෙසටයි ඔහු දැනුම්දෙන්නේ.\nපසුගිය සිකුරාදා (21) රාත්‍රී 11 සිට දිවයින පුරා ක්‍රියාත්මක කළ සංචරණ සීමා ලබන අඟහරුවාදා (25) අලුයම 4ට තාවකාලිකව ලිහිල් කර එදිනම රාත්‍රී 11ට යළි පැනවීමට නියමිතයි.\nයුද හමුදාපතිවරයා අවධාරණය කරන්නේ අඟහරුවාදා දිනයේ සංචරණ සීමා ලිහිල් කරනු ලබන්නේ ආහාර ඖෂධ වැනි ජන ජීවිතයට අත්‍යවශ්‍යම භාණ්ඩ සහ සේවා ලබාගැනීමට ඉඩ ලබාදීම වෙනුවෙන් බවයි.\nඑහිදී සංචරණ සීමා ලිහිල් කිරීමක් මිස ඉවත් කිරීමක් සිදු නොවන බව ද ඔහු පෙන්වා දෙනවා.\nසංචරණ සීමා ලිහිල් වන කාලය තුල විවෘතව තැබීමට ඉඩ ලැබෙන්නේ ආහාර ද්‍රව්‍ය සහ ඖෂධ අලෙවිසැල් මෙන්ම ඉන්ධන පිරවුම්හල් වැනි අත්‍යවශ්‍ය භාණ්ඩ හා සේවා ලබාදෙන ආයතන පමණයි.\nඑහිදී අත්‍යවශ්‍ය භාණ්ඩ මිලදී ගැනීමට නිවසින් බැහැරව යාමට අවසර හිමිවන්නේ එක් අයෙකුට පමණක් බවයි ශවේන්ද්‍ර සිල්වා කියාසිටියේ.\nමත්පැන් අළෙවිසල් විවෘතව තැබීමට සහ අත්‍යවශ්‍ය නොවන මහජන ඒකරාශී වීම් සඳහා ඉඩ නොලැබෙන බව ඔහු ප්‍රකාශ කළා.\nමීට අමතරම මැයි 28 සිකුරාදා දිනයේදී සංචරණ සීමා යළි ලිහිල් කළ විට ද මෙම නියමයන් එලෙසින්ම ක්‍රියාත්මකයි.\n29, 30 සති අන්තයේ සංචරණ සීමා පැනවීම පිළිබඳ 27 වනදා තත්වය සමාලෝචනය කිරීමෙන් පසු තිරණය කරන බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී යුද හමුදාපති ජනරාල් ශවේන්ද්‍ර සිල්වා කියාසිටියේ.\nමේ අතර, කොළඹ සහ තදාසන්න ප්‍රදේශවල මහල් නිවාස හා වතු ආශ්‍රිතව නිරෝධායන නීති උල්ලංඝනය කිරීම සම්බන්ධයෙන් නිරීක්ෂණය කිරීම සඳහා අද පස්වරුව වනතෙක් ඩ්‍රෝන තාක්ෂණයෙන් මෙහෙයුම් සිදුකරන බව පොලිස් මාධ්‍ය ප්‍රකාශක, නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/272197/සංචරණ-සීමා-තාවකාලිකව-ඉවත්-කිරීමෙන්-පසු-කටයුතු-කළ-යුතු-ආකාරය-ගැන-දැනුම්දීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1934"
}