{
       "Source": "hirunews",
       "Timestamp": "Saturday, 22 May 2021 - 19:04",
       "Headline": "සංචරණ සීමා කඩ කරන්නන් සොයා මාර්ග බාධක 600 ක් \t(වීඩියෝ)",
       "News Content": "සංචරණ සීමා කඩ කරන්නන් සොයා දිවයින පුරා මාර්ග බාධක 600 ක් යොදවා ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක, නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ප්‍රකාශ කළා.\nහිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ඔහු සඳහන් කළේ ලබන 25 වන අඟහරුවාදා අලුයම 4 දක්වා මුළු දිවයිනටම බලපැවැත්වෙන ලෙස සංචරණ සීමා පැනවීමත් සමඟ මාර්ග සෝදිසි කිරීම් ඉහළ නංවා ඇති බවයි.\n25 වනදා අලුයම 4 ට පැය 19 ක කාලයක් සඳහා සංචරණ සීමා ඉවත් කෙරෙන අතර යළි එදිනම රාත්‍රී 11 ට දිවයිනටම බලපාන අයුරින් සංචරණ සීමා පැනවෙනවා.\nඑය ඉවත් කෙරෙන්නේ 28 වන සිකුරාදා අලුයම 4 ටයි.\nකෙසේ වෙතත්, සංචරණ සීමා පැනවූ කාලයේදී අත්‍යාවශ්‍ය සේවා සඳහා පමණක් නිවෙස්වලින් බැහැර වීමට අවසර ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළා.\nසංචරණ සීමා ක්‍රියාත්මක වුව ද ලබන 24, 25, 27 සහ 28 යන දිනයන්හි ගොවීන්ගේ නිෂ්පාදන බෙදා හැරීමේ ක්‍රියාවලිය සඳහා ආර්ථික මධ්‍යස්ථාන විවෘතව තැබෙනවා.\nසංචරණ සීමා පැනවුව ද, ධීවර කටයුතු සහ මත්ස්‍ය තොග වෙළඳාම බාධාවක් නොමැතිව කරගෙන යාමට මේ වනවිටත් අවස්ථාව සලසා ඇති බවයි පෑලියගොඩ මත්ස්‍ය වෙළඳපොලේ අද සංචාරයක නිරත වෙමින් ධීවර රාජ්‍ය අමාත්‍ය කංචන විජේසේකර සඳහන් කළේ.\nමේ අතර, නැවත දැනුම්දෙනතුරු අප්‍රේල් 5 වනදා හෝ ඊට පසු නිකුත් කළ මෙන්ම, වසංගත කාලය තුල ඉදිරියේදී නිකුත් කරන රථ වාහන දඩ පත්‍රිකා සඳහා සම්මත දින 14 ඉක්මවා ගිය ද අතිරේක දඩ මුදලක් රහිතව ගෙවීම් සිදුකිරීමට අවස්ථාව සලසා දී තිබෙනවා.\nතැපැල්පති රංජිත් ආරියරත්න නිවේදනය කළේ දිවයින පුරා ඕනෑම තැපැල් හෝ උප තැපැල් කාර්යාලයකින් එම දඩ පත්‍රිකා ගෙවීමට හැකියාව පවතින බවයි.\nමේ අතර, කෘෂිකාර්මික කටයුතුවලට අවසර හිමිව තිබීම නිසා පොළොන්නරුව, ඕනෑගම - වෙහෙරගොඩ ගොවීන් පිරිසක් අද දිනයේ වෙහෙරගොඩ වෙල්යායේ ගොවිතැන් කටයුතු ආරම්භ කළා.\nකෙසේ වෙතත්, ඔවුන්ට ඒ සඳහා වනජිවි දෙපාර්තමේන්තුවෙන් අවසර ලබා දී තිබුණේ නැහැ. එහෙත් ගොවීන් සඳහන් කළේ ජනාධිපතිවරයා පසුගියදා එම ප්‍රදේශයට පැමිණි අවස්ථාවේදී ගොවිතැන් කටයුතු සඳහා අවස්ථාව ලබාදෙන බව ප්‍රකාශ කිරීම නිසා තමන් ගොවිතැන් කටයුතු ආරම්භ කළ බවයි.",
       "URL": "https://www.hirunews.lk/272147/සංචරණ-සීමා-කඩ-කරන්නන්-සොයා-මාර්ග-බාධක-600-ක්-\t-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1935"
}