{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 18 May 2021 - 19:46",
       "Headline": "වරාය නගර පනත් කෙටුම්පත, සංශෝධන සහිතව පාර්ලිමේන්තුවට - සරල බහුතරයකින් සම්මත කර ගන්නා බව ආණ්ඩුව කියයි(වීඩියෝ)",
       "News Content": "කොළඹ වරාය නගරය ආර්ථික කොමිෂන් සභා පනත් කෙටුම්පත සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය පෙන්වා දී ඇති කරුණුවලට අනුකූලව අවශ්‍ය සංශෝධන පනත් කෙටුම්පතට ඇතුළත් කිරීමට අද පස්වරුවේ රැස්වූ අමාත්‍ය මණ්ඩලය තීරණය කර තිබෙනවා.\nජනාධිපති ගෝඨාභය රාජපක්ෂ ශ්‍රේෂ්ඨාධිකරණය පෙන්වා දී ඇති කරුණුවලට අනුව අවශ්‍ය සංශෝධන පනත් කෙටුම්පතට ඇතුළත් කිරීමට අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබාගෙන ඇති අතර, පනත් කෙටුම්පතට අදාළ පාර්ලිමේන්තු විවාදය හෙට සහ අනිද්දා පැවැත්වීමට නියමිතයි.\nකොළඹ වරාය නගරය ආර්ථික කොමිසන් සභා පනත් කෙටුම්පතේ ඇතැම් වගන්ති ව්‍යවස්ථාවට පටහැනි බවටත් ඒවා සංශෝධනය කරන ලෙසටත් ශ්‍රේෂ්ඨාධිකරණය ලබාදී තිබූ තීන්දුව කථානායකවරයා විසින් පාර්ලිමේන්තුවට අද දැනුම් දුන්නා.\nඒ අනුව ඇතැම් වගන්ති සම්මත කිරීම සඳහා විශේෂ බහුතරයක් අවශ්‍ය බවත්, තවත් වගන්ති කිහිපයක් සම්මත කිරීම සඳහා විශේෂ බහුතරයකට අමතරව ජනමත විචාරණයක්ද අවශ්‍ය බවත් ශ්‍රේෂ්ඨාධිකරණය දැනුම්දී ඇති බවයි කථානායකවරයා කියා සිටියේ.\nමෙම පනත් කෙටුම්පතේ වගන්ති 8ක් සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණ තීරණය කතානායකවරයා පාර්ලිමේන්තුවට දැනුම් දුන්නා.\nඒ අනුව පනත් කෙටුම්පතේ වගන්ති සහ උපවගන්තිවල ඇතුළත් විධිවිධාන 15 ක් පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් සම්මත කළ යුතු වනවා.\nඑමෙන්ම කෙටුම්පතේ වගන්ති සහ උපවගන්තිවල ඇතුළත් විධිවිධාන 9 ක් ජනමත විචාරණයකින් ද සම්මත කළ යුතු බවයි ශ්‍රේෂ්ඨාධිකරණය දැනුම් දී ඇත්තේ.\nමේ අතර ශ්‍රේෂ්ඨාධිකරණයේ මතය සඳහන් ලියවිල්ලෙහි තවත් කරුණු රැසක් දක්වා තිබෙනවා.\nව්‍යවස්ථාවට අනුකූල නොවන වගන්ති අනුකූල කරගත හැකි ආකාරය සම්බන්ධයෙන් නීතිපති දෙපාර්තමේන්තුව ලබාදී තිබූ සංශෝධන ද ඊට ඇතුළත්.\nඊට අමතරව තවදුරටත් සංශෝධනය කරගත යුතු වගන්ති පිළිබඳවද එහි දක්වා ඇති අතර, ඒවාට අදාළ නිර්දේශද ඉදිරිපත් කර තිබෙනවා.\nඋදාහරණයක් ලෙස කොළඹ වරාය නගරය නැරඹීමට යාමේදී ගාස්තු අය කිරීමක් නොමැති බවට සඳහන් කළද පනත් කෙටුම්පතේ ඇතැම් වගන්තිවල සටහන් වන්නේ එලෙස ගාස්තුවක් අය කිරීමට හැකියාව ඇති බවයි.\nඑලෙස ඇති වගන්ති ඉවත් කිරීමට කටයුතු කරන බවට නීතිපතිවරයා ශ්‍රේෂ්ඨාධිකරණය හමුවේ දැනුම්දී තිබුණත්, තවදුරටත් පනත් කෙටුම්පත සළකා බැලීමේදී වෙනත් වගන්තියක් යටතේ යළි ගාස්තු අයකිරීමට හැකියාව පවතින බවයි ශ්‍රේෂ්ඨාධිකරණයේ මතය වී ඇත්තේ.\nඒ අනුව පනත් කෙටුම්පත සරළ බහුතරයකින් සම්මත වීමට නම් අදාළ සංශෝධන සිදුකරන ලෙස ශ්‍රේෂ්ඨාධිකරණය දැනුම්දී තිබෙනවා.\nමේ අතර ශ්‍රේෂ්ඨාධිකරණ මතය ප්‍රකාශ කිරීමෙන් පසුව පාර්ලිමේන්තුවේ කමිටු ශාලා අංක දෙකේදී ආණ්ඩු පක්ෂ මන්ත්‍රී කණ්ඩායම අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සමඟ සාකච්ඡාවක් පවත්වා තිබෙනවා.\nඑහිදී අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් විසින් පනත් කෙටුම්පත හා එහි වපසරිය පිළිබඳව ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන්ට විශේෂ පැහැදිළි කිරීමක් සිදුකළ බවයි අග්‍රාමාත්‍ය කාර්යාලය නිවේදනය කළේ.",
       "URL": "https://www.hirunews.lk/271757/වරාය-නගර-පනත්-කෙටුම්පත-සංශෝධන-සහිතව-පාර්ලිමේන්තුවට-සරල-බහුතරයකින්-සම්මත-කර-ගන්නා-බව-ආණ්ඩුව-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1944"
}