{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 18 May 2021 - 10:19",
       "Headline": "වරාය නගර ආර්ථික කොමිෂන් සභා පනත් කෙටුම්පත ගැන ශ්‍රේෂ්ඨාධිකරණයේ තීරණය පාර්ලිමේන්තුවට ඉදිරිපත් කරයි (වීඩියෝ)",
       "News Content": "කොළඹ වරාය නගරය ආර්ථික කොමිසන් සභා පනත් කෙටුම්පතේ ඇතැම් වගන්ති ව්‍යවස්ථාවට පටහැනි බවට ශ්‍රේෂ්ඨාධිකරණය තීරණය කර තිබෙනවා.\nඒ අනුව ඇතැම් වගන්ති සම්මත කිරීම සඳහා විශේෂ බහුතරයක් අවශ්‍ය බවත්, තවත් වගන්ති කිහිපයක් සම්මත කිරීම සඳහා ජනමත විචාරණයක්  අවශ්‍ය බවට ශ්‍රේෂ්ඨාධිකරණය දැනුම්දී ඇති බවයි කථානායක මහින්ද යාපා අබේවර්ධන අද පෙරවරුවේ පාර්ලිමේන්තුවේදී කියා සිටියේ.\nකෙසේ වෙතත් අදාළ ඇතැම් වගන්ති සංශෝධනය කෙරෙන්නේ නම්  සරල බහුතරයකින් එය සම්මත කළ හැකි බවටද ශ්‍රේෂ්ඨාධිකරණය දැනුම්දී ඇති බව කථානායකවරයා සඳහන් කළේ සිය නිවේදන යටතේයි.\nඒ අනුව පනත් කෙටුම්පතේ 3 - 6, 30 - 3 දෙවැනි අතුරු විධානය, 55 - 2 සහ 58 - 1හි විධි විධාන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 - 1 ව්‍යවස්ථාවට අනුකූල නොවන අතර, එම විධි විධාන වලංගු ලෙස සම්මත කළ හැකි වන්නේ පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් පමණක් බවයි ශ්‍රේෂ්ඨාධිකරණ දැනුම් දී ඇත්තේ.\nපනත් කෙටුම්පතේ 3 - 5 අතුරු විධානය, 3 - 7, 6 - 1 ආ, 30 - 3 පළමුවැනි අතුරු විධානය 71 - 1 සහ 74 අර්ථ නිරූපනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 - 1 ව්‍යවස්ථාවට අනුකූල නොවන  බැවින් එය ද පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් සම්මත කළ යුතු වනවා.\nපනත් කෙටුම්පතේ 30 - 1, 33 - 1, 40 - 2 සහ 71 - 2 (ඕ) වගන්තිවල විධි විධාන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 14 - 1 (ඌ) ව්‍යවස්ථාවට අනුකූල නොවන  අතර එය ද පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් සම්මත කළ යුතු වනවා.\n60 (ඇ), සහ 60 (ඊ) වගන්තිවල විධි විධාන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 148 ව්‍යවස්ථාවට අනුකූල නොවන අතර, එය ද පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් සම්මත කළ යුතු බවයි ශ්‍රේෂ්ඨාධිකරණය දැනුම් දී ඇත්තේ.\n37 වැනි වගන්තියේ විධි විධාන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 - 1 සහ සහ 14 - 1 (උ) ව්‍යවස්ථාවට අනුකූල නොවන  බැවින් ඒවා පාර්ලිමේන්තුවේ විශේෂ බහුතරයකින් සම්මත කළ යුතු වනවා.\nමේ අතර, ජනමත විචාරණයක් පැවැත්විය යුතු වගන්ති ලෙස 3 - 4, 6 - 1 (ද), 68 - 1 (ඊ) සහ 68 - 3 (අ) යන්න වගන්තිවල විධි විධාන මෙන්ම 52 - 5 සහ 71 - 2 (ජ) වගන්ති සමග කියවිය යුතු 52 - 3 වගන්තියේ විධි විධාන ද, 53 - 3 (ආ) වගන්තිය සමඟ කියවිය යුතු 53 - 2 (ආ) වගන්තිය දක්වා තිබෙනවා.\nකථානායකවරයා ශ්‍රේෂ්ඨාධිකරණය තීන්දුව දැනුම් දීමෙන් පසු විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල වරාය නගරය ආර්ථික කොමිසන් සභා පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම සම්බන්ධයෙන් ගැටළුකාරීත්වයක් පවතින බව ප්‍රකාශ කළා.\nකෙසේ වෙතත් කථානායක මහින්ද යාපා අබේවර්ධන ප්‍රකාශ කළේ එය රීති ප්‍රශ්ණයක් නොවන බවයි.\nමේ අතර, කොළඹ වරාය නගරය ආර්ථික කොමිසන් සභා පනත් කෙටුම්පත සම්බන්ධයෙන් දෙදින විවාදය හෙට පාර්ලිමේන්තුවේදී ආරම්භවීමට නියමිතයි.\nවිවාදයේ දෙවන දිනය වන අනිද්දා පස්වරු හතරට ඊට අදාළව ඡන්ද විමසීමක්ද පැවැත්වීමට නියමිත වනවා.\nකෙසේ වෙතත් අදාළ පනත් කෙටුම්පත සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා අද පස්වරුවේ විශේෂ කැබිනට් හමුවක්ද පැවැත්වීමට නියමිතව තිබෙනවා.\nමේ අතර දැනට  අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයේ සිටින රිෂාඩ් බදියුදීන් සහ බන්ධනාගාර ගතකර සිටින ප්‍රේමලාල් ජයසේකර යන මන්ත්‍රිවරුන් අද දිනයේ පාර්ලිමේන්තුවට රැගෙන ආ බවයි හිරු වාර්තාකරු කියා සිටියේ.\nශ්‍රේෂ්ඨාධිකරණ තීරණයේ සම්පුර්ණ පිටපත මෙතැනින්..",
       "URL": "https://www.hirunews.lk/271696/වරාය-නගර-ආර්ථික-කොමිෂන්-සභා-පනත්-කෙටුම්පත-ගැන-ශ්‍රේෂ්ඨාධිකරණයේ-තීරණය-පාර්ලිමේන්තුවට-ඉදිරිපත්-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1946"
}