{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 May 2021 - 13:48",
       "Headline": "නිවාස නිරෝධායනය ගැන තවම තීරණයක් නැහැ (වීඩියෝ)",
       "News Content": "කොරෝනා ආසාදිත පුද්ගලයින් නිවෙස් තුළ නිරෝධායනය කිරීම සම්බන්ධයෙන් තවමත් නිශ්චිත තීරණයක් ගෙන නොමැති බව නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය හේමන්ත හේරත් ප්‍රකාශ කළා.\nමේ අතර රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය කියා සිටියේ ඇඳන් සහ රෝහල් ඉදිකිරීම කොරෝනා පාලනය සඳහා විසඳුමක් නොවන බවයි.\nමේ අතර, ඊයේ දිනයේදී වාර්තා වූ ආසාදිතයින් 2275 දෙනාගෙන් වැඩිම ආසාදිතයින් ප්‍රමාණයක් වාර්තා වී ඇත්තේ කොළඹ දිස්ත්‍රික්කයෙන්.\nඑම සංඛ්‍යාව 438ක්.\nමීට අමතරව ගෙවුණු දිනයේ දිස්ත්‍රික්ක 25න්ම කොවිඩ් ආසාදිතයින් වාර්තා වී තිබෙනවා.\nකොළඹ දිස්ත්‍රික්කයෙන් වාර්තා වූ ආසාදිතයින් 438 දෙනාගෙන් ආසාදිතයින් වැඩි සංඛ්‍යාවක් වාර්තා වී ඇත්තේ මිරිහාන ප්‍රදේශයෙන්.\nඑම සංඛ්‍යාව 56ක්. මීට අමතරව ගෙවුණු දිනයේ පිළියන්දල ප්‍රදේශයෙන් ද ආසාදිතයින් 42 නෙකු හඳුනා ගැනුණා.\nඑමෙන්ම ගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 410ක් ඊයේ දින වාර්තා වී ඇති අතර, ඉන් වැඩිම ආසාදිත සංඛ්‍යාවක් වාර්තාවී ඇත්තේ බියගම ප්‍රදේශයෙන්. එම සංඛ්‍යාව 173 ක්.\nකළුතර දිස්ත්‍රික්කයෙන්ද ගෙවුණු දිනයේ ආසාදිතයන් 241 දෙනෙක් වාර්තාවී තිබෙනවා.\nමීට අමතරව ගාල්ල දිස්ත්‍රික්කයෙන් ආසාදිතයන් 261 ක්, කුරුණෑගලින් ආසාදිතයන් 100 ක්, නුවරඑළියෙන් ආසාදිතයන් 179 ක් සහ මහනුවරින් ආසාදිතයන් 138 ක්ද ඊයේ වාර්තා වුණා.\nඒ අනුව මෙරටින් වාර්තාවන සමස්ත කොරෝනා ආසාදිතයන් සංඛ්‍යාව එක්ලක්ෂ 42,746 ක්.\nඑමෙන්ම ඊයේ දිනයේදී මෙරටින් කොරෝනා මරණ 21 ක් වාර්තාවීමත් සමඟ සමස්ත කොරෝනා මරණ සංඛ්‍යාවද 962 ක් දක්වා ඉහළ ගියා.\nකොරෝනා වෛසරය ආසාදනය වීමෙන් සළුසල සහ ලක්සල යන ආයතනවල සභාපති ප්‍රදීප් ගුණවර්ධන ද අද උදෑසන ජීවිතක්ෂයට පත්වුණා.\nවේරහැර කොතාලවල ආරක්ෂක විශ්වවිද්‍යාලයට අයත් රෝහලේදී මියයනවිට ඔහු 59 හැවිරිදි වියේ පසුවුණා.\nමේ අතර, කොරෝනා පරීක්ෂණ සිදුකරන ලෙස ඉල්ලා බෝගම්බර බන්ධනාගාරයේ රැදවියන් 20 දෙනෙකු වහලය මත නැග විරෝධතාවයක් ආරම්භ කර තිබෙනවා.\nආරච්චිකට්ටුව සෞඛ්‍ය බලප්‍රදේශයේ නිවෙස් කිහිපයක ස්වයං නිරෝධායනය වෙමින් සිටි පුද්ගලයින්ට අහඹු ලෙස සිදුකළ කොරෝනා පරීක්ෂණවලින් 20 දෙනෙකුට කොරෝනා ආසාදනය වී ඇති බවට තහවුරු වුණා.\nදකුණු පළාත් ඩිපෝ කිහිපයක සේවකයින් 12 දෙනෙකුටද ඊයේ දිනය වනවිට කොරෝනා වෛරසය ආසාදනය වී ඇති බවට තහවුරු වී තිබෙනවා. ඔවුන් කොන්දොස්තරවරුන් සහ රියදුරන් බවටයි සෞඛ්‍ය අංශ සඳහන් කළේ.\nමේ අතර අද දිනයේදීත් බස්නාහිර පළාත කේන්ද්‍ර කරගනිමින් කොරෝනා එන්නත් ලබාදීමේ වැඩසටහන අද දිනයේදීත් ක්‍රියාත්මකයි.\nමේ වනවිට සයිනොෆාම් එන්නතේ පළමු මාත්‍රාව පුද්ගලයින් තුන්ලක්ෂ 75,316 කට ලබාදී තිබෙනවා.\nකොරෝනා රෝගීන් සඳහා ප්‍රතිකාර කිරීමට ඇඳන් 100 කින් සමන්විත නව ප්‍රතිකාර ඒකකයක් යුද හමුදාව, නුවරඑළිය දිස්ත්‍රික් යොවුන් සේනාංකය හා එක්ව රිකිල්ලගස්කඩ ප්‍රාදේශීය සභා ක්‍රීඩා පිටියේ ඉදිකර තිබෙනවා.\nකොවිඩ් රෝගීන් සඳහා ප්‍රතිකාර සේවා පුලුල් කිරීමේ වැඩසටහන යටතේ ප්‍රතිකාර මධ්‍යස්ථාන සඳහා අවශ්‍ය ඇඳන් දස දහසක ව්‍යාපෘතිය දින 10 කින් සම්පූර්ණ කිරීමට ඊට සම්බන්ධ වූ ස්වේච්ඡා ප්‍රජාව සමත්වූ බව තරුණ හා ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ ප්‍රකාශ කළා.\nඑම අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ පසුගිය හත්වනදා ආරම්භ කළ එම ව්‍යාපෘතිය යටතේ දිවයිනේ විවිධ ප්‍රදේශවලින් දායක වූ පිරිස් නව ඇඳන් 16,000 ක් පමණ සකස් කිරීමට සමත්වී ඇති බවයි.",
       "URL": "https://www.hirunews.lk/271609/නිවාස-නිරෝධායනය-ගැන-තවම-තීරණයක්-නැහැ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1948"
}