{
       "Source": "hirunews",
       "Timestamp": "Sunday, 16 May 2021 - 19:36",
       "Headline": "අයහපත් කාලගුණයෙන් මියගිය ගණන 5ක් දක්වා ඉහළට",
       "News Content": "අයහපත් කාලගුණයෙන් මිය ගිය සංඛ්‍යාව 5 දක්වා ඉහළ ගොස් තිබෙනවා. ඒ, වරකාපොල - තෝලංගමුව, ගස්නාව ප්‍රදේශයේදී නිවසක් මතට පස් කන්දක් කඩා වැටීම හේතුවෙන් මහනුවර මහරෝහලේ අසාධ්‍යව ප්‍රතිකාර ලබමින් සිටි 83 හැවිරිදි මව මිය යාමත් සමඟයි.\nපසුගිය 13 වන දා රාත්‍රියේ ඇද හැලුණු වර්ෂාපතනයත් සමඟ ඇය සමඟ නිවසේ සිටි 32 හැවිරිදි ඇගේ පුත්‍රයා ජීවිතක්ෂයට පත්වූ අතර මව ප්‍රතිකාර සඳහා වරකාපොළ රෝහලට ඇතුළත් කිරීමෙන් අනතුරුවයි වැඩිදුර ප්‍රතිකාර සඳහා මහනුවර මහරෝහලට මාරු කර යැවුණේ.\nමේ අතර, ගිනිකොණදිග අරාබි මුහුද ආශ්‍රිතව හට ගත් “ටවුටේ” සුළි කුණාටුවේ බලපෑම මෙරටින් තුරන් වෙමින් පවතින බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා. අනිද්දා එය ගුජරාට් වෙරළ තීරය හරහා ඉන්දියාවට ඇතුළුවීමට නියමිතයි.\nඑහි බලපෑමෙන් කන්කසන්තුරේ සිට මන්නාරම හරහා පුත්තලම දක්වා වන මුහුදු ප්‍රදේශවල සුළඟේ වේගය පැයට කිලෝමීටර් 60 දක්වා වැඩි විය හැකි අතර, කොළඹ සිට ගාල්ල හරහා හම්බන්තොට දක්වා වන මුහුදු ප්‍රදේශවල ද සුළඟේ වේගය පැයට කිලෝමීටර් 50 දක්වා ඉහළ යා හැකියි.\nමේ හේතුවෙන් නැවත දැනුම් දෙන තුරු ගිනිකොණදිග සහ නැගෙනහිර - මධ්‍ය අරාබි මුහුදු ප්‍රදේශ තුළ ධීවර හා නාවික කටයුතුවල නිරත නොවන ලෙස කාලගුණ විද්‍යා දෙපාර්තමේන්තුව දැනුම් දෙනවා.\nපසුගිය දින කිහිපයේ ඇද හැලුණු වර්ෂාවත් සමඟ ගම්පහ රෝහල, පොලිස් අධිකාරී කාර්යාලය, බස් නැවතුම්පොළ ආදී ස්ථාන රැසක් තවමත් ජලයෙන් යට වී තිබෙනවා.\nමීට පෙර ගම්පහ - ජාඇල මාර්ගය ජලයෙන් යට වූ අවස්ථාවේ ගම්පහ නගරයට යාමට ජනතාව භාවිතා කළ ගම්පහ - රත්මල්විට මාර්ගය මෙවර ජලයෙන් යට වුණා.\nජනතාව චෝදනා කරන්නේ මධ්‍යම අධිවේගී මාර්ගය ඉදිකිරීමේ දී ප්‍රදේශයේ ජලය බැස යාමට තිබූ කුඹුරු අක්‍රමවත් ලෙස ගොඩ කිරීම හේතුවෙන් මෙම තත්ත්වය බලපා ඇති බවයි.\nමේ අතර, අයහපත් කාලගුණයේ බලපෑමෙන් ඇතැම් ප්‍රදේශවල අලුතින් ඉදිකළ මාර්ග කිහිපයක් ද ජල ගැලීම් හේතුවෙන් විනාශ වී තිබෙනවා.\nකළුතර - අගලවත්ත මාර්ගයේ ලියනගෙදර මංසන්ධියේ සිට උඩවෙල දක්වා වන බේරගම කොටස අක්‍රමවත්ව ඉදිකිරීම හේතුවෙන් කෝටි දෙකක පමණ මහජන මුදල් අපතේ ගොස් ඇති බවයි ප්‍රදේශවාසීන් චෝදනා කළේ.",
       "URL": "https://www.hirunews.lk/271540/අයහපත්-කාලගුණයෙන්-මියගිය-ගණන-5ක්-දක්වා-ඉහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1949"
}