{
       "Source": "hirunews",
       "Timestamp": "Sunday, 16 May 2021 - 13:39",
       "Headline": "කොරෝනා වැළඳුණු හතරවන ගැබිණි මවත් මියයයි (වීඩියෝ)",
       "News Content": "කොරෝනා ආසාදනය වී සිටි තවත් ගැබිණි මවක් ජීවිතක්ෂයට පත්ව තිබෙනවා.\nඒ අනුව කොරෝනා වැළඳීමෙන් මියගිය ගැබිණි මව්වරුන් සංඛ්‍යාව හතර දක්වා ඉහළ යනු ඇති.\nමෙලෙස මියගොස් ඇත්තේ තිස්සමහාරාම - යායගොඩ ප්‍රදේශයේ පදිංචි 35 හැවිරිදි  කාන්තාවක් වන අතර, ඇගේ කුස තුළ සිටි අටමස් බිළිඳාද ඊයේ රාත්‍රියේ මෙලෙස ජීවිතක්ෂයට පත්ව ඇත්තේ  මාලඹේ නෙවිල් ප්‍රනාන්දු රෝහලේදීයි.\nඋණ සහ හුස්ම ගැනීමේ අපහසුතාවක් හේතුවෙන් මෙම කාන්තාව පසුගිය 5 වන දා තිස්සමහාරාම - දෙබරවැව රෝහලට ඇතුළත් වී තිබෙනවා.\nඑහිදී සිදුකරන ලද කොරෝනා පරීක්ෂාවකදී අනාවරණ වී ඇත්තේ ඇයට කොරෝනා ආසාදනය වී ඇති බවටයි.\nපසුව ඇයගේ සැමියා ඇතුළු පවුලේ කිහිප දෙනෙකුට ද කොරෝනා පරීක්ෂණ සිදුකර ඇති අතර, එහිදී අනාවරණ වූයේ ගැබිණි මවගේ සැමියා සහ වැඩිමහල් දියණිය ඇතුළු 7 දෙනෙකුට කොරෝනා ආසාදනය වී ඇති බවටයි.\nකෙසේ වෙතත්, දෙබරවැව රෝහලට ඇතුළත් කෙරුණු අදාළ ගර්භනී කාන්තාව වැඩිදුර ප්‍රතිකාර සඳහා නෙවිල් ප්‍රනාන්දු රෝහලට ඇතුළත් කර ඇති අතර එහිදීයි ඇය ජීවිතක්ෂයට පත්වී ඇත්තේ.\nමෙම කාන්තාව ඇතුළු පවුලේ ඥාතීන් පසුගිය දා මහරගම ප්‍රදේශයේ නිවසක පැවති සාදයකට ද සහභාගි වී තිබෙනවා.\nප්‍රසව හා නාරිවේද විශේෂඥ මහාචාර්ය හේමන්ත සේනානායක සඳහන් කළේ ගැබිණි මව්වරුන් සහ ස්ථූල කාන්තා පිරිමි දෙපාර්ශවයටම කොරෝනා ආසාදනය වීමෙන් ඇති වන සංකූලතා කෙරෙහි දැඩි අවධානයක් යොමු කළ යුතු බවටයි.\nමේ අතර, ඊයේ දිනයේදීත් මෙරටින් ආසාදිතයින් 2,386ක් අලුතින් වාර්තා වූ අතර, ඉන් වැඩි ආසාදිතයින් සංඛ්‍යාවක් හමුවී ඇත්තේ මහනුවර  දිස්ත්‍රික්කයෙන්. එම සංඛ්‍යාව 338ක්.\nඅලුත් අවුරුදු පොකුරෙන් කොළඹින් පිට වැඩිම ආසාදිතයින් ප්‍රමාණයක් වාර්තා වූ ප්‍රථම අවස්ථාව ද මෙයයි. මහනුවර නගර සීමාව ආශ්‍රීතව ආසාදිතයින් 33 දෙනෙකුත්, මැණික්හින්න ප්‍රදේශයෙන් ආසාදිතයින් 32 නෙකුත්, කටුගස්තොට ප්‍රදේශයෙන් ආසාදිතයින් 24 දෙනෙකුත් ඇතුළුව දිස්ත්‍රික්කයේ තවත් ප්‍රදේශ කිහිපයකින් මෙම ආසාදිතයින් වාර්තා වී තිබෙනවා.\nඑමෙන්ම නුවරඑළිය දිස්ත්‍රික්කයෙන් ආසාදිතයින් 288 දෙනෙකුත් ඊයේ දින වාර්තා වී ඇති බවයි කොවිඩ් නයින්ටීන් පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nමීට අමතරව කළුතර දිස්ත්‍රික්කයෙන් ද ඊයේ ආසාදිතයින් 321 දෙනෙකුත්, කොළඹ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 277 දෙනෙකුත් වාර්තා වී තිබෙනවා.\nමේ අතර, අද දිනයේදීත් බස්නාහිර පළාතේ ස්ථාන කිහිපයකදී කොරෝනා එන්නත් වැඩසටහන ක්‍රියාත්මක වනවා. එන්නත්කරණය සම්බන්ධයෙන් විශේෂ සාකච්ඡාවක් ද ඊයේ සෞඛ්‍ය අමාත්‍යාංශයේදී පැවති අතර ඊට අමාත්‍ය නාමල් රාජපක්ෂ, රාජ්‍ය අමාත්‍ය විශේෂඥ වෛද්‍ය සුදර්ශනී ප්‍රනාන්දු පුල්ලේ ඇතුළු පිරිසක් එක්ව සිටියා.\nඑහිදී මාධ්‍ය වෙත අදහස් දැක්වූ රාජ්‍ය අමාත්‍ය විශේෂඥ වෛද්‍ය සුදර්ශනී ප්‍රනාන්දු පුල්ලේ නිවෙස්වල සිදුකරන නිරෝධායන ක්‍රියාවලිය පිළිබඳව මෙලෙස අදහස් දක්වා සිටියා.\nකෙසේ වෙතත්, මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ සඳහන්  කළේ කොරෝනා ආසාදිතයින් නිවෙස් තුළ රඳවාගෙන ප්‍රතිකාර කළහොත් ගැටළු පැන නැගිය හැකි බවයි.",
       "URL": "https://www.hirunews.lk/271513/කොරෝනා-වැළඳුණු-හතරවන-ගැබිණි-මවත්-මියයයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1950"
}