{
       "Source": "hirunews",
       "Timestamp": "Friday, 14 May 2021 - 20:36",
       "Headline": "සංචරණ සීමා උල්ලංඝණය කරන්නන් අත්අඩංගුවට ගැනීමට විශේෂ මාර්ග බාධක (වීඩියෝ)",
       "News Content": "ලබන සඳුදා අළුයම 4 දක්වා ක්‍රියාත්මක වන පරිදි දීර්ඝ සති අන්තය සඳහා සමස්ත දිවයින ආවරණය කරමින් පනවා ඇති සංචරණ සීමා මේ වන විට ක්‍රියාත්මකයි.\nපොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ, මෙම කාලසීමාව තුළ සංචරණ සීමා උල්ලංඝනය කරන පුද්ගලයින් අත්අඩංගුවට ගැනීම සඳහා විශේෂ මාර්ග බාධක සමඟ පොලිස් නිලධාරීන් 20,000ක් යොදවා ඇති බවයි.\nදීර්ඝ සති අන්තය සඳහා සමස්ත දිවයිනම ආවරණය වන පරිදි පැනවූ සංචරණ සීමා ඊයේ රාත්‍රී 11න් ආරම්භ වූ අතර එය එළැඹෙන සඳුදා අළුයම 4 දක්වා ක්‍රියාත්මකයි.\nඑම කාල සීමාව තුළදී ඔසුසැල් හැර සියලු වෙළඳසැල්ල සුපිරි වෙළඳසැල් සහ කඩසාප්පු වසා තැබිය යුතු බව පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා සඳහන් කළා.\nඇතැම් පුද්ගලයින් සංචරණ සීමා උල්ලංඝනය කරමින් ගමන් කළ පිරිස් යළි හරවා යැවීමටද පොලිසිය කටයුතු කළා.\nකොළඹ නගරයේ සංචරණ සීමා ක්‍රියාත්මක වන ආකාරය සම්බන්ධයෙන් සොයා බැලීම සඳහා ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් මහතා ද ස්ථාන කිහිපයක සංචාරය කළේ මෙලෙසින්.\nකොළඹ නගරයේ සංචරණ සීමා පැනවීමත් සමඟ යාචකයින්ද දැඩි ලෙස අසරණ වී සිටිනවා.\nඊයේ රාත්‍රී සිට සංචරණ සීමා පැනවීමට පෙර උඩවලව ප්‍රදේශයේ තැබෑරුමකින් මත්පැන් අලෙවි කරන ආකාරය දක්නට ලැබුණා.\nසංචරණ සීමා පනවා ඇති කාලසීමාව තුළ අත්‍යවශ්‍ය සේවා සඳහා මෙන්ම බස්නාහිර පළාත තුළ ක්‍රියාත්මක එන්නත්කරණ වැඩසටහන සඳහාද අවසර හිමිවනවා.\nසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා නිකුත්කළ නිවේදනයට අනුව, සෞඛ්‍ය සේවා, පොලිසිය සහ ත්‍රිවිධ හමුදාවල අත්‍යවශ්‍ය නිල සංචාර සඳහා රාජ්‍ය අංශයේ නිලධාරීන් මෙන්ම අත්‍යවශ්‍ය සේවා සපයන්නන්සඳහා ද මෙම සංචරණ සීමා අදාළ වන්නේ නැහැ.\nපොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසුවේ වියලි ආහාර හෝ පිසූ ආහාර පාරිභෝගිකයින් වෙත නිවසට ගෙනැවිත් දීමේ ඩිලිවරි සේවාවන් සඳහා මෙම කාලසීමාව තුළ අවසර හිමිවන බවයි.\nයුද හමුදාපති ශවේන්ද්‍ර සිල්වා මහතා සඳහන් කළේල සංචරණ සීමා කියාත්මක වුවද සෞඛ්‍ය මාර්ගෝපදේශවලට යටත්ව ඇඟළුම් කර්මාන්තශාලා පවත්වාගෙන යාමේ හැකියාවක් පවතින බවයි.\nඒ අනුව ඇඟළුම් නිෂ්පාදනයල බෙදාහැරීමල ආනයනය සහ අපනයනය වැනි කාර්යයන් ජෛව ආරක්ෂක බුබුලකට අනුගතව සිදුකළ යුතුයි.\nසඳුදා අළුයම 4ට මෙම සංචරණ සීමා ඉවත් කිරීමෙන් පසු මැයි 30 වැනිදා දක්වා සංචරණ සීමා ක්‍රියාත්මක වන්නේ සෑම දිනකම රාත්‍රී 11 සිට පසුදා අළුයම 4 දක්වායි.\nමේ අතර මඩකලපුව, ත්‍රිකුණාමලය සහ කුරුණෑගල දිස්ත්‍රික්කවල ග්‍රාම නිලධාරී වසම් සහ ප්‍රදේශ 42ක් ලබන සඳුදා අළුයම 4 සිට හුදෙකලා කරන බව යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා සඳහන් කළා.\nඒ අනුව මඩකලපුව දිස්ත්‍රික්කයේ ප්‍රදේශ 6ක්ල ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ ග්‍රාමසේවා වසම් 12ක් සහ කුරුණෑගල දිස්ත්‍රික්කයේ ග්‍රාමසේවා වසම් 24ක් හුදෙකලා කෙරෙනවා.\nමේ අතර සඳුදා අළුයම 4 සිට ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ ප්‍රදේශ 2ක් සහ නළුතර දිස්ත්‍රික්කයේ ග්‍රාම නිලධාරී වසම් 6ක් හුදෙකලා භාවයෙන් ඉවත් කෙරෙනු ඇති.\nමේ අතර කොවිඩ් වසංගතයත් සමඟ සංචරණ සීමා පැනවීම හේතුවෙන් අද සිට ලබන සඳුදා තෙක් අත්‍යාවශ්‍ය පාරිභෝජන ද්‍රව්‍ය 20ක් ඇතුළත් සහන මල්ලක් රුපියල් 5000ක මුදලකට ලබා දීමට වෙළඳ අමාත්‍යාංශය කටයුතු කර තිබෙනවා.\nමෙම සහන මල්ල ලබා දීමේ කටයුතු සියලුම දිස්ත්‍රික් ලේකම් කාර්යාලල ප්‍රාදේශීය ලේකම් කාර්යාලල ග්‍රාමසේවා නිලධාරීන් සහ සමෘද්ධි නිලධාරීන් විසින් සිදු කළ යුතුයි.\nඅදාළ සහන මල්ල එම කාර්යාල වෙත ලබා දීම සඳහා පමණක් සතොස වෙළඳසැල් විවෘතව තැබෙන බව වෙළඳ අමාත්‍යාංශය නිවේදනය කළා.",
       "URL": "https://www.hirunews.lk/271392/සංචරණ-සීමා-උල්ලංඝණය-කරන්නන්-අත්අඩංගුවට-ගැනීමට-විශේෂ-මාර්ග-බාධක-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1953"
}