{
       "Source": "hirunews",
       "Timestamp": "Thursday, 13 May 2021 - 19:43",
       "Headline": "අද රාත්‍රී 11සිට සංචරණ සීමා - නීති කඩන අය සොයන්න පොලීසියෙන් 20,000ක් (වීඩියෝ)",
       "News Content": "දිවයින පුරා සංචරණ සීමා පනවා ඇති ඉදිරි දින 3 තුල අනවශ්‍ය සංචරණය සම්පූර්ණයෙන් තහනම් බව පොලීසිය පවසනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මේ බව සඳහන් කළේ අද රාත්‍රී 11 සිට සඳුදා අලුයම 4 දක්වා ජනතාව කටයුතු කළ යුතු ආකාරය පිළිබඳ දැනුවත් කිරීම සඳහා කැඳවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින්.\nඒ අනුව, අද රාත්‍රී 11 න් පසු ඔසුසැල් හැරුණුවිට සියලු වෙළඳසැල්, සුපිරි වෙළඳසැල්, කඩසාප්පු වසා තැබිය යුතුයි.\nමෙම කාලසීමාව තුල වියළි ආහාර හෝ පිසූ ආහාර පාරිභෝගිකයන්ට නිවසට ගෙනවිත්දීමේ ඩිලිවරි සේවා පවත්වාගෙන යාමට අවසර හිමිවනවා.\nපොලීසියේ අවසරය මත ඒ සඳහා අවස්ථාව ලබාදෙන බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ.\nමැණිං වෙළඳපොල, පෑලියගොඩ මත්ස්‍ය වෙළඳපොල මෙන්ම, සියලු ආර්ථික මධ්‍යස්ථාන විවෘතව තැබෙන නමුත්, ඒ සඳහා ඇතුළු වීමට අවසර ඇත්තේ තොග වෙළඳුන්ට පමණක් බව පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළා.\nඉදිරි දින තුන තුල විවාහ නැකැත් යෙදී ඇත්නම්, නිවසේ සිට විවාහ ලියාපදිංචිය සිදුකළ හැකි බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියා.\nකෘෂිකාර්මික කටයුතු සඳහා අවසර හිමිවන අතර ගුවන්තොටුපල වෙත ගමන් කිරීමට ද අවකාශ සලසා තිබෙනවා.\nනිරෝධායන නීති උල්ලංඝනය කිරීම් පිළිබඳ නිරීක්ෂණය කිරීම සඳහා පොලීසියේ 20,000 ක් යොදවා ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ.\nජාතික හැඳුනුම්පතේ අංක අනුව ගමන් කිරීමේ ක්‍රමවේදය අද රාත්‍රී 11 සිට සඳුදා අලුයම 4 දක්වා අවලංගු වනවා.\nජල, විදුලි, වරාය, සන්නිවේදන, ජනමාධ්‍ය ඇතුළු අත්‍යාවශ්‍ය සේවා සඳහා අවශ්‍ය වන සේවකයන් රාජකාරි කටයුතුවල යෙදවීමේ අවසරය ලබාදී ඇති අතර ඔවුන් රාජකාරි හැඳුනුම්පත ඉදිරිපත් කළ යුතුයි.\nමේ අතර, අද රාත්‍රී 11 සිට සඳුදා අලුයම 4 දක්වා කිසිදු දුම්රියක් ධාවනය නොකරන බව දුම්රිය දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඒ අනුව, සඳුදා උදෑසන සිට දැනට නියමිත කාර්යාල සහ අනෙකුත් සීමිත දුම්රිය ගමන් වාර යලි ක්‍රියාත්මක කෙරෙනු ඇති. බස් ධාවන කටයුතු ද අද රාත්‍රි 11 න් පසු සඳුදා උදෑසන දක්වා සිදුවන්නේ නැහැ.",
       "URL": "https://www.hirunews.lk/271289/අද-රාත්‍රී-11සිට-සංචරණ-සීමා-නීති-කඩන-අය-සොයන්න-පොලීසියෙන්-20000ක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1955"
}