{
       "Source": "hirunews",
       "Timestamp": "Thursday, 13 May 2021 - 13:04",
       "Headline": "මලල ක්‍රීඩා පුහුණු ධාවන පථ මගඩියක් ද ?",
       "News Content": "මේ වන විට මෙරට මලල ක්‍රීඩක ක්‍රීඩිකාවන් බොහෝ දෙනකු පුහුණුව ලබන ටොරින්ටන් ක්‍රීඩාංගනයේ මීටර් 400 ධාවන පථය ඇතුළු තවත් ක්‍රීඩාංගණ 4ක් නවීකරණය කිරීමට ක්‍රීඩා අමාත්‍යාංශය තීරණය කර තිබෙනවා.\nමේ සඳහා පාසල් දෙකක් සහ දිස්ත්‍රික් මට්ටමේ ක්‍රීඩාංගන තුනක කෘත්‍රිම ධාවන පථ එලලීම සඳහා මිල ගණන් විමසමින් ක්‍රීඩා අමාත්‍යාංශය ටෙන්ඩර් කැඳවා තිබෙනවා.\nමේ සඳහා නවීනතම ෆුල් පෝ මොන්ඩෝ වර්ගයේ කෘත්‍රිම ධාවන පථයක් එලීමටයි ක්‍රීඩා අමාත්‍යංශය සූදානම් වන්නේ.\nකෙසේ වෙතත් ක්‍රීඩා අමාත්‍යාංශය මෙම සංවර්ධන කටයුත්ත සඳහා භාවිතා කිරීමට සූදානම් වන කෘත්‍රිම ධාවන පථය ඒ සඳහා කිසිසේත් උචිත නොවන එකක් බවට ක්ෂේත්‍රයේ විශේෂඥයන් චෝදනා කරනවා.\nසංවර්ධන කටයුත්ත සඳහා ක්‍රීඩා අමාත්‍යංශ තාක්ෂණික කමිටු බලධාරීන් භාවිතා කිරීමට  උත්සාහ දරන මෙම ධාවන පථ පුහුණුවීම් සඳහා උචිත නොවන බවටයි ඔවුන් පෙන්වා දෙන්නේ.\nමේ සම්බන්ධ විශේෂඥයින් පවසන්නේ  මොන්ඩෝ වර්ගයේ ධාවන පථ ජාත්‍යන්තර තරගකාරී තරඟාවලි වන ඔලිම්පික්, ආසියානු ක්‍රීඩා වැනි තරගාවලි සඳහා පමණක් භාවිතා කෙරෙන බවයි.\nඑමෙන්ම මෙම වර්ගයේ ධාවන පථ ඝර්ම කලාපීය රටවලට කිසිසේත් උචිත නොවන බවටත් ඔවුන් පෙන්වා දෙනවා.\nමෙම ධාවන පථ වල රබර් ආස්තරණය වැඩිවීම හේතුවෙන් කල් යද්දී එම ආස්තරණය දැඩි වීමක් සිදුවන අතර ඒ හේතුවෙන් එහි  පුහුණුවීම් කරන ක්‍රීඩක ක්‍රීඩිකාවන්ට බරපතළ අතුරු ආබාධ සිදු විය හැකි බවටත් ඔවුන් අනතුරු අඟවනවා.\nමොන්ඩෝ  වර්ගයේ ධාවන පථයක් පළමු වරට මෙරට ක්‍රීඩාංගණයක ස්ථාපිත කෙරුණේ සුගතදාස ජාත්‍යන්තර ක්‍රීඩාංගණයේ දී.\nඒ මෙරට සත්කාරකත්වය දැරූ  1991 දකුණු ආසියාතික ක්‍රීඩා උළෙල සඳහායි.\nමීට අමතරව මෙම ෆුල් පෝ වර්ගයේ ධාවන පථ කුරුණෑගල සහ මහනුවර බෝගම්බර ක්‍රීඩාංගණයට යෙදීමටත් ක්‍රීඩා අමාත්‍යංශ බලධාරීන් උත්සාහ කරනවා.\nමේ සම්බන්ධයෙන් මලල  ක්‍රීඩා සංගමයේ සභාපති විශ්‍රාමික මේජර් ජෙනරාල් පාලිත පෙරේරා ගෙන් විමසූ විට ඔහු කියා සිටියේ මේ දක්වා මෙම කෘත්‍රිම තණතීරු එළීම සම්බන්ධයෙන් මලල ක්‍රීඩා සංගමයෙන් කිසිවෙකුත් අදහස් විමසා නොමැති බවයි.\nඑවන් තත්ත්වයක් යටතේ තමන්ට මේ සඳහා අදහස් ප්‍රකාශ කල නොහැකි බව ඔහු සඳහන් කළා.\nකෙසේ වෙතත් ඔහු පෙන්වා දුන්නේත් මෙම කෘත්‍රිම ධාවන පථය පුහුණුවීම් සඳහා යොදා ගැනීම උචිත නොවන ක්‍රියාවක් බවයි.\nක්‍රීඩාවේ දියුණුව සඳහා මෙරට ක්‍රීඩක ක්‍රීඩිකාවන්ට හැකියි ඉහළම පහසුකම් සැපයීම ක්‍රීඩා අමාත්‍යංශ බලධාරීන්ගේ සහ නිලධාරීන්ගේ වගකීමයි කෙසේ වෙතත් පුහුණුවීම් හරහා උපරිම ප්‍රතිඵල ලබාගත නොහැකි යටිතල පහසුකම් සංවර්ධනයක් හරහා ක්‍රීඩාවේ හෙට දවසේ බලාපොරොත්තු තබා ගත හැකිද මෙය අප ඉදිරියේ ඇති ගැටලුවයි.",
       "URL": "https://www.hirunews.lk/271238/මලල-ක්‍රීඩා-පුහුණු-ධාවන-පථ-මගඩියක්-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1957"
}