{
       "Source": "hirunews",
       "Timestamp": "Monday, 10 July 2023 - 23:02",
       "Headline": "සඟ සතු කොට සංරක්ෂණය කළ කෘඩියා සෙලනිකා ගස අතුරුදන් (වීඩියෝ)",
       "News Content": "Update: කොළඹ - නුවර අධිවේගී මාර්ගය ඉදිකිරීමේ කටයුතුවලදී පරිසරවේදීන්ගේ විරෝධතා මැද නතර කෙරුණු ඉපැරණි කෲඩියා සෙලනිකා ගස කිසියම් පිරිසක් විසින් බැකෝ යන්ත්‍ර උපයෝගී කරගනිමින් එම ස්ථානයෙන් ගලවා ඉවත් කර තිබෙනවා.\nප්‍රදේශවාසින් සදහන් කළේ අදාළ පිරිස මෙම ගස ගලවා රැගෙන ගොස් ඇති බවයි.\nගම්පහ - දාරළුව ප්‍රදේශයේ පිහිටි මෙම කෲඩියා සෙලනිකා ගස වසර සියයකටත් වඩා ඉපැරණි ශාකයක්.\nමේ පිළිබඳව පසුගිය කාලසීමාවේ දී කතාබහට ලක්වුයේ, අදාළ ගස එම ස්ථානයෙන් ඉවත් නොකළහොත් අධිවේගී මාර්ගය ඉදිකිරීමේ දී ඊට බාධාවක් වන බවට ප්‍රකාශ වීමත් සමඟයි.\nඑය මුල්වරට අනාවරණය කරනු ලැබුවේ හිරු ප්‍රවෘත්ති ඔස්සේයි.\nඑම ගස ඉවත් නොකර අධිවේගී මාර්ගය ඉදි කරන්නේ නම් අමතරව මුදලක් වැය කිරීමට පවා සිදුවන බවට මාර්ග සංවර්ධන අධිකාරිය ප්‍රකාශ කර තිබුණා.\nඑවන් පසුබිමකයි ඊයේ(10) අදාළ ශාකය එම ස්ථානයෙන් ගලා ඉවත් කර ඇත්තේ.\nබැකෝ යන්ත්‍ර දෙකක් රැගෙනවිත් ඊයේ දහවල් එම ගස ගලවා ඉවත් කර ඇති බවයි වාර්තා වන්නේ.\nපසුව බැකෝ යන්ත්‍ර පටවාගෙන පැමිණි ලොරි රථයටම එම ගසද පටවාගෙන රැගෙන ගිය බව ප්‍රදේශවාසීන් කියා සිටියා.\nගස ගලවා ඉවත් කරලීම සඳහා පැමිණි පිරිස අතර චීන ජාතිකයින්ද සිටි බවටයි වාර්තා වන්නේ.\n=====\nකොළඹ - නුවර අධිවේගී මාර්ගය ඉදි කිරීමේදී කපා ඉවත් කිරීමට සූදානම් වූ අවස්ථාවේ පරිසරවේදීන්ගේ විරෝධතා මැද කපා ඉවත් කිරීම නතර කෙරුණු පඩුකරද හෙවත් කෘඩියා සෙලනිකා ගස කිසියම් පිරිසක් විසින් බැකෝ යන්ත්‍ර උපයෝගි කර ගනිමින් ගලවා ඉවත් කර තිබෙනවා.\nප්‍රදේශවාසීන් සඳහන් කළේ අදාළ පිරිස විසින් හොර රහසේ එම ගස රැගෙන යාමටද කටයුතු කර ඇති බවයි.\nගම්පහ දාරලූව ප්‍රදේශයේ පිහිටි වසර 100කට වඩා පැරණි මෙම පඩුකරද ගස පසුගිය කාලයේ දැඩි කතාබහට ලක්වුණේ කොළඹ - නුවර අධිවේගී මාර්ගයේ ඉදිකිරීම්වලට බාධාවන බව පවසමින් එය ගලවා ඉවත් කිරීමට තීරණය කිරීමත් සමගයි.\nකෙසේ වෙතත් එල්ල වූ විරෝධය මත අධිවේගී මාර්ගයේ ගමන් මග වෙනස් කිරීමට තීරණය කෙරුණු අතර භික්ෂූන් වහන්සේ ඇතුළු පිරිසක් මෙම පඩුකරද ගස සඟ සතු කොට සංරක්ෂණය කිරීමටද පියවර ගනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/340778/සඟ-සතු-කොට-සංරක්ෂණය-කළ-කෘඩියා-සෙලනිකා-ගස-අතුරුදන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=195"
}