{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 11 May 2021 - 19:12",
       "Headline": "දින 10 කදී මෙරටින් කොරෝනා මරණ 149 ක් - ආසාදිතයින්ගෙන් සියයට 17 කට ඔක්සිජන් අවශ්‍යයි(වීඩියෝ)",
       "News Content": "මැයි මාසයේ ගෙවුණු දින දහයක කාලය ඇතුළත මෙරටින් කොරෝනා ආසාදිතයින් 20,384 දෙනෙකු හඳුනාගෙන තිබෙනවා.\nඑම කාලය තුළ සිදුව ඇති කොරෝනා ආසාදිත මරණ සංඛ්‍යාව 149 ක්.\nමෙරට සිදුවූ දෛනික වැඩිම කොරෝනා මරණ සංඛ්‍යාව සටහන් කරමින් ඊයේ මරණ 26 ක් වාර්තා වුණා. ඒ අනුව මෙරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 827ක් දක්වා ඉහළ ගියා.\nඊයේ සිදුවූ මරණ 26න් 22 කටම හේතුවී තිබුණේ කොවිඩ් නිව්මෝනියාවයි.\nඑම මරණ අතර මහනුවර ජාතික රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී මියගිය මාස 03 ක් වයසැති බිළිඳියක්ද වනවා.\nමහනුවර ජාතික රෝහලේ අධ්‍යක්ෂ වෛද්‍ය චන්දන විජේසිංහ කියා සිටියේ බිළිඳියට වෛරසය ආසාදනය වූ ආකාරය සොයාගත නොහැකි බවයි.\nමැයි මාසයේ ගතවූ දින 10 තුළදී පමණක් කොරෝනා ආසාදිතව මියගිය පුද්ගලයින් 149 දෙනා අතරින් 119 දෙනෙකුම ජීවිතක්ෂයට පත්ව තිබුණේ කොවිඩ් නිව්මෝනියා තත්ත්වය හේතුවෙන්.\nගතවූ දින 04 තුළදී දෛනික කොරෝනා මරණ වාර්තා වූයේ දිනකට මරණ 15 ඉක්මවමින් වීම විශේෂත්වයක්.\nමේ අතර, අද දිනයේදී තවත් කොරෝනා ආසාදිතයින් 1225 දෙනෙකු මෙරටින් හඳුනා ගැනීමත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව එක්ලක්ෂ 29,755 දක්වා ඉහළ ගියා.\nඑසේම, කොරෝනා ආසාදිතව ප්‍රතිකාර ලැබූ පුද්ගලයින් 1,030 දෙනෙකු අද දිනයේදී පූර්ණ සුවය ලබා නිවෙස් වෙත පිටත්ව ගිය බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ. ඒ අනුව සුවය ලැබූ සමස්ත ආසාදිතයින් සංඛ්‍යාව මේ වනවිට දැක්වෙන්නේ එක්ලක්ෂ 6,641 ලෙසයි.\nඒ අනුව තවදුරටත් රෝහල්ගතව සහ අතරමැදි ප්‍රතිකාර මධ්‍යස්ථානවල ප්‍රතිකාර ලබන ආසාදිතයින්ගේ සංඛ්‍යාව 22,287 ක්.\nමේ අතර, මෙරට කොවිඩ් අවදානම් තුන්වන මට්ටමට මුහුණදීම සඳහා දැනට භාවිත වන ක්‍රමවේද විමසා බැලීමට සහ අලුතින් ගතයුතු ක්‍රියාමාර්ග පිළිබඳව සාකච්ඡා කිරීම සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ කොවිඩ් තාක්ෂණික කමිටුව අද හදිසියේ රැස්වුණා.\nඒ, ප්‍රාථමික සෞඛ්‍ය සේවා, වසංගත රෝග සහ කොවිඩ් රෝග පාලන කටයුතු රාජ්‍ය ඇමතිනි සුදර්ශිනී ප්‍රනාන්දුපුල්ලේගේ ප්‍රධානත්වයෙන්.\nඑහිදී මෙරට තුළ කොරෝනා පැතිරීමේ වේගය, කොරෝනා පරීක්ෂණවල ශක්‍යතාව, නිරෝධායනය, රෝහල්ගත කිරීම, ප්‍රතිකාර කිරීම, ඔක්සිජන් මට්ටම, මරණ අනුපාතය පිළිබඳව අවධානය යොමුකරමින් ඒ පිළිබඳව ගත යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් විශේෂ අවධානයක් යොමුවුණා.\nකොරෝනා පාලනය සිදුකරන සමස්ත ක්‍රියාවලිය විධිමත්ව නිරීක්ෂණය කෙරෙන ක්‍රමවේදයක් ස්ථාපිත කිරීම කෙරෙහි සාකච්ඡාවේදී අවධානය යොමු කෙරුණු අතර, ඒ සඳහා වෛද්‍ය උපාධිධාරීන්ගේ සේවය සේවය ලබාගැනීමට සාකච්ඡා වී තිබෙනවා.\nකොරෝනා තුන්වන අවදානම් තත්ත්වය හමුවේ ඇතිවන ඔක්සිජන් අවශ්‍යතාවය පිළිබඳව පුරෝකතනයක් සිදුකිරීමටද මෙහිදී අවධානය යොමු වුණා.\nදැනට වාර්තාවන ආසාදිතයින්ගෙන් 25%ත්, 28% ත් අතර ප්‍රමාණයක් රෝග ලක්ෂණ පෙන්වන රෝගීන් වන අතර, එයින් 17% ක පමණ ප්‍රමාණයකට ඔක්සිජන් අවශ්‍යතාවය ඇතිවන බවට නිරීක්ෂණය වන බවයි ප්‍රාථමික සෞඛ්‍ය සේවා, වසංගත රෝග සහ කොවිඩ් රෝග පාලන කටයුතු රාජ්‍ය අමාත්‍යාංශය නිවේදනය කළේ.\nඑයින් 4% ක, 5% ක පමණ ප්‍රමාණයක් දැඩි සත්කාර ප්‍රතිකාර සඳහා යොමු කිරීමට සිදුවන බව හඳුනාගෙන තිබෙනවා.\nමේ අතර, කොරෝනා ආසාදිතයින් වෙනුවෙන් විවිධ ප්‍රදේශවල අතරමැදි කොවිඩ් ප්‍රතිකාර මධ්‍යස්ථාන සැකසීමේ කටයුතුද මේ දිනවල සිදුකෙරෙනවා.\nඑසේම, ශ්‍රී ලංකාව ඇතුළු දකුණු ආසියාතික රටවලින් පැමිණෙන ගුවන් යානා සිය රටට ඇතුළු වීම නැවැත්වීමට කුවේටය ද තීරණය කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/271093/දින-10-කදී-මෙරටින්-කොරෝනා-මරණ-149-ක්-ආසාදිතයින්ගෙන්-සියයට-17-කට-ඔක්සිජන්-අවශ්‍යයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1960"
}