{
       "Source": "hirunews",
       "Timestamp": "Sunday, 09 May 2021 - 7:53",
       "Headline": "මෝදිට චෝදනාවක්",
       "News Content": "ඉන්දියාවේ කොරෝනා ව්‍යාප්තිය සම්බන්ධයෙන් අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ ක්‍රියාකාරකම්වලට සමාව දිය නොහැකි බව බ්‍රිතාන්‍යයේ ලැන්සෙට් වෛද්‍ය සඟරාව චෝදනා නගනවා.\nඑහි නවතම ප්‍රකාශනයේ කතුවැකිය මඟින් පෙන්වා දෙන්නේ කොරෝනා ව්‍යාප්තිය පාලනය කිරීමේදී ඉන්දියාව මුලදී ලද සාර්ථකත්වය මෝදි රජයේ ක්‍රියාකාරකම් නිසා අපතේ ගොස් ඇති බවයි.\nමේ නිසා කොරෝනා ව්‍යාප්තියෙන් ඉන්දියාව ඛේදනීය තත්ත්වයකට පත් කිරීම පිළිබඳව ඔවුන් වගකිව යුතු බව ලැන්සෙට් සඳහන් කළා.\nඉන්දියාවේ දෙවන කොරෝනා රැල්ල පැන නැගීමට පෙර මාර්තු මස මුලදී ඉන්දීය සෞඛ්‍ය අමාත්‍ය හර්ෂ් වර්ධන් ප්‍රකාශ කළේ ඉන්දියාව කොරෝනා වසංගතය මැඩලීමට සමත් වූ බවයි.\nවෛද්‍ය වෘත්තිකයින්ගේ අනතුරු ඇඟවීම් නොතකා ඉන් පසු ආගමික උත්සව පැවැත්වීමට අවසර හිමි වූ අතර, ඊට මිලියන සංඛ්‍යාත ජනතාව එක්රැස් වුණා. කොරෝනා ව්‍යාප්තිය වැළැක්වීමේ සෞඛ්‍ය මාර්ගෝපදේශ නොතකමින් දේශපාලන රැලි සංවිධාන කෙරුණා.\nඑමෙන්ම, රජයේ කොරෝනා මර්දන කාර්ය සාධක බලකාය අප්‍රේල් මාසයේ රැස්වූයේ මාස ගණනකට පසුවයි.\nකොරෝනා ව්‍යාප්තිය ඉහළ යද්දී රජය ඒ පිළිබඳව විවෘතව සංවාදයකට එළැඹීමකින් තොරව විවේචන පිටුදැකීමට පමණක් කටයුතු කළා.\nමෙම අත්වැරදීම් හේතුවෙන් ඇති වී තිබෙන තත්ත්වය පාලනය කිරීමට නම් කොරෝනා මර්දන ප්‍රතිචාර ක්‍රියාවලිය මුළුමනින්ම නැවත සැකසිය යුතුයි.\nඑය විනිවිදභාවයෙන් යුතුව සිදුකළ යුතු අතර, විද්‍යාවට මුල්තැන දෙමින් කටයුතු කළ යුතු බව ලැන්සෙට් වෛද්‍ය සඟරාව වැඩිදුරටත් සඳහන් කළා.\nඉන්දියාවේ ඊයේ දිනයේ වාර්තාගත ලෙස කොරෝනා මරණ 4,187 ක් සටහන් වුණා.\nඑමෙන්ම, දෛනික ආසාදිත සංඛ්‍යාවද හාරලක්ෂය ඉක්ම වූවා.\nසෞඛ්‍ය දත්ත විශ්ලේෂණවලට අනුව ලබන අගෝස්තු 01 වැනිදා වනවිට ඉන්දියාවේ කොරෝනා මරණ මිලියනය දක්වා ඉහළ යා හැකියි.\nඑවැනි තත්ත්වයක් උදාවුවහොත් ඊට නරේන්ද්‍ර මෝදි රජය වගකිව යුතු බවයි ලැන්සෙට් වෛද්‍ය සඟරාව පෙන්වා දෙන්නේ.\nමේ අතර, බටහිර බෙංගාලයේ ප්‍රධාන අමාත්‍යවරිය වන මම්තා බෙනර්ජි ද ඉන්දියාවේ කොරෝනා ව්‍යාප්තිය සම්බන්ධයෙන් මෝදි රජයට චෝදනා කළා.\nපසුගියදා පැවති බෙංගාල මැතිවරණයෙන් භාරතීය ජනතා පක්ෂය පරාජයට පත්වූවද, ඒ සඳහා පසුගිය මාස 06 ක කාලය තුළ රජයේ අමාත්‍යවරුන් බෙංගාලයේ සැරිසැරූ බවයි ඇය සඳහන් කළේ.\nමෙලෙස බෙංගාලය අත්පත් කර ගැනීමට යාමෙන් අගමැති මෝදි සමස්ත ඉන්දියාවම විනාශ මුඛයට රැගෙන ගිය බව මම්තා බෙනර්ජි වැඩිදුරටත් සඳහන් කළා.\nඉන්දියාවේ කොරෝනා රෝගීන් සංඛ්‍යාව කැපී පෙනෙන ලෙස ඉහළ යද්දී රෝහල්වලට අවශ්‍ය ඔක්සිජන් සැපයීම දැඩි අර්බුදයක්ව පැවතුණා.\nඑහිදී ඇතැම් ප්‍රාන්තවලට ප්‍රමාණවත් ලෙස ඔක්සිජන් ලබා නොදෙන බවටද චෝදනා එල්ල වුණා.\nමේ හේතුවෙන් තමන්ට අවශ්‍ය ඔක්සිජන් ප්‍රමාණය මධ්‍යම රජයෙන් ලබාගැනීමට දිල්ලි ප්‍රාන්ත රජය ශ්‍රේෂ්ඨාධිකරණ නියෝගයක් ලබාගත්තා.\nඑමෙන්ම, ඊයේ ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය ඉන්දියාව පුරා ඔක්සිජන් බෙදාහැරීම අධීක්ෂණය කිරීම සඳහා සාමාජිකයින් 12 දෙනෙකුගෙන් යුත් ජාතික කාර්ය සාධක බලකායක් පත්කරනු ලැබුවා.\nකෙසේ නමුත්, ඉන්දීය රජය පවසන්නේ ඔක්සිජන් සැපයීම ක්‍රමවත් කිරීමට රජය උපරිම පියවර ගෙන ඇති බවයි.\nඊයේ දිනයේදී පමණක් සීග්‍රගාමී දුම්රිය යොදා ගනිමින් ඔක්සිජන් මෙට්‍රික් ටොන් 718ක් බෙදා හරිනු ලැබූ බව ඉන්දීය රජය ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/270844/මෝදිට-චෝදනාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1966"
}