{
       "Source": "hirunews",
       "Timestamp": "Sunday, 09 May 2021 - 6:06",
       "Headline": "නිරෝධායන නීති උල්ලංඝනය කළ 426ක් අත්අඩංගුවට",
       "News Content": "ගතවූ පැය 24ක කාලය තුල දිවයින පුරා පොලිසිය සිදු කළ මෙහෙයුම්වලින් නිරෝධායන නීති උල්ලංඝණය කරමින් හැසිරුනු පුද්ගලයන් 426 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nමුව ආවරණ නොපැළඳීම, සමාජ දුරස්ථ භාවය තබා නොගැනීම ඔවුන්ට එරෙහි චෝදනාවයි.\nපසුගිය ඔක්තෝම්බර් මස 30 වනදා සිට මේ දක්වා කාලය තුල අත්අඩංගුවට ගෙන ඇති සමස්ත සංඛ්‍යාව 6965ක් වනවා.\nඉන් 6000කට ආසන්න පිරිසකට අධිකරණවල නඩු පවරා ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියාසිටියේ.\nඅනෙක් සැකකරුවන්ට එරෙහිව ඉදිරියේදී නඩු පැවරීමට නියමිතයි.\nමේ අතර ඊයේ දිනයේදී බස්නාහිර පළාත තුල ජංගම වෙළඳාමේ නිරතවන පුද්ගලයන් 650 දෙනෙකු පරීක්ෂාවට ලක්කර ඔවුන්ගෙන් අහඹු ලෙස තෝරාගත් 114 දෙනෙකු රැපිඩ් ඇන්ටිජන් පරීක්ෂණවලට ලක්කර තිබෙනවා.\nඉන් දෙදෙනෙකු කොරෝනා ආසාදිතයන් බවටයි එහිදී අනාවරණ වී ඇත්තේ.\nඑමෙන්ම වෙරළ තීර, ළමා උද්‍යාන, පිහිනුම් තටාක ඇතුලු පොදු ස්ථානවල නිරෝධායන නීති පිළිපදින්නේ ද යන්න පිළිබඳ සොයා ඊයේ සෞඛ්‍ය බලධාරීන් සමග පොලිසිය විශේෂ මෙහෙයුමක් සිදුකර තිබෙනවා.\nඑහිදී සෞඛ්‍ය උපදෙස් අනුගමනය නොකළ පුද්ගලයන් 849 දෙනෙකුට අවවාද කර ඇති අතර 48 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nඒ අතරින් 32ක් නිරෝධායනයට යොමුකර ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියාසිටියේ. එම මෙහෙයුම අද දිනයේ ද සිදු කිරීමට නියමිතයි.\nමේ අතර තවත් කොරෝනා ආසාදිතයින් 1896 දෙනෙකු ඊයේ මෙරටින් වාර්තා වූ අතර, මෙරටින් කොරෝනා මරණ විසි දෙකක්ද ඊයේ වාර්තා වුණා.\nඊයේ වාර්තා වූ ආසාදිතයන්ගෙන් 06 දෙනෙකු විදේශ රටවල සිට පැමිණි අය බවයි වසංගත රෝග විද්‍යා අංශය පැවසුවේ.\nඊයේ මෙරටින් වාර්තා වූ ආසාදිතයින් 1896 දෙනා සමඟ මෙරටින් මේ දක්වා වාර්තා වූ සමස්ත කොරෝනා ආසාදිතයන් ගණන දැක්වෙන්නේ 123,234ක් ලෙසටයි.\nරෝහල් සහ අතරමැදි ප්‍රතිකාර මධ්‍යස්ථානවල ප්‍රතිකාර ලැබූ කොරෝනා ආසාදිතයින් 1,335 දෙනෙකු ඊයේ සුවය ලබා නිවෙස් වෙත පිටත්ව ගියා.\nඒ සමග මෙරට සුවය ලැබූ සමස්ත කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව දැක්වෙන්නේ 13,098 ක් ලෙසයි.\nඒ අනුව තවදුරටත් රෝහල්ගතව ප්‍රතිකාර ලබන ආසාදිතයින්ගේ සංඛ්‍යාව 19,372ක්.\nඑසේම, ඊයේ දිනයේදී මෙරටින් කොරෝනා ආසාදිත රෝගීන්ගේ මරණ 22 ක් වාර්තා වීමත් සමඟ මෙරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 786 ක් ලෙස දැක්වෙනවා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ රාගම, කඩවත, මුල්ලේරියාව උතුර, තලවතුගොඩ, මොරටුව, ලුණුකැටියමඩිත්ත, පදියපැලැල්ල, බොරැල්ල, බුලත්කොහුපිටිය, හුන්නස්ගිරිය, කටුගස්තොට, හල්ග්‍රන්ඔය, හොරම්පැල්ල, ගණේමුල්ල, ගුරුදෙණිය, කඩවත, බිබිල, අගලවත්ත, වලහන්දූව, පෝද්දල, ගලගෙදර සහ ගන්නොරුව ප්‍රදේශවල පදිංචිකරුවන් පිරිසක් මෙලෙස ජීවිතක්ෂයට පත්ව ඇති බවයි.\nඔවුන් වයස අවුරුදු 57 ත්, 84 ත් අතර වයස්වල පසුවන්නන්.\nමේ අතර, කොරෝනා මර්දන එන්නත් මෙරටදී නිෂ්පාදනය කිරීම සම්බන්ධයෙන් චීන සහ ශ්‍රී ලංකා ඖෂධ නිෂ්පාදන සමාගම් දිරිගැන්වීමට මෙරට බලධාරීන් චීන තානාපති කාර්යාලය සමග සමීපව කටයුතු කරමින් සිටින බව රාජ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන ප්‍රකාශ කළා.\nඑසේම කොරෝනා ආසාදිතයන්ගේ ප්‍රයෝජනය සඳහා සීදුව ප්‍රදේශයේ යුද හමුදාව ඉදිකරනු ලබන සියලු සෞඛ්‍ය පහසුකම් වලින් සමන්විත මෙරට වැඩිම ධාරිතාවකින් යුක්ත රෝහලේ ඉඳිකිරීම් කටයුතු අවසන් වෙමින් පවතිනවා.\nඑම රෝහල වෙනත් සායන කටයුතු වෙනුවෙන්ද භාවිත කළ හැකි වීම විශේෂත්වයක්.\nඑහි ඉඳිකිරීම් කටයුතු නිරීක්ෂණය කිරීමට යුධ හමුදාපති ජෙනරල් ශවේන්ද්‍ර සිල්වා ඊයේ එක්වුණා.",
       "URL": "https://www.hirunews.lk/270839/නිරෝධායන-නීති-උල්ලංඝනය-කළ-426ක්-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1966"
}