{
       "Source": "hirunews",
       "Timestamp": "Sunday, 02 May 2021 - 19:32",
       "Headline": "කොරෝනා එන්නත් නිපදවූ සීරම් ආයතනයේ ප්‍රධානියා බ්‍රිතාන්‍යයට පිටව යයි",
       "News Content": "ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනෙකා එන්නත් නිෂ්පාදනය කරන ඉන්දියාවේ පූනේහි සීරම් ආයතනයේ ප්‍රධාන විධායක නිලධාරී අදාර් පූනවල්ලා ද රටින් පිටව ගොස් තිබෙනවා.\nඑන්නත් ලබාදීම සම්බන්ධයෙන් එල්ල වූ තර්ජන අතරතුර ඔහු ලන්ඩනයට වෙත ගොස් ඇති අතර මාධ්‍ය වෙත ප්‍රකාශයක් කරමින් සඳහන් කර ඇත්තේ විශේෂ සාකච්ඡාවක් සඳහා තමන් බ්‍රිතාන්‍යයට  පැමිණි බවයි.\nනැවත පූනේ වෙත පැමිණි වහා එන්නත් වැඩිදියුණුව සඳහා කටයුතු කරන බව ද ට්විටර් පණිවුඩයක් නිකුත් කරමින් සීරම් ආයතනයේ ප්‍රධාන විධායක නිලධාරියා කියා සිටියා.\nමේ අතර, ඉන්දියාවෙන් දිනක් තුළ වාර්තාවූ වැඩිම කොරෝනා මරණ සංඛ්‍යාව ගතවූ පැය විසි හතර තුළ වාර්තාවී තිබෙනවා. ඒ, ලක්ෂ හතර ඉක්මවා දෛනික ආසාදිතයන් ඊයේ එරටින් වාර්තාවී දිනකට පසුවයි.\nදිනක වැඩිම කොරෝනා මරණ වාර්තා කරමින් නව මරණ 3,689 ක් වාර්තාවීමත් සමඟ එරට සමස්ත මරණ සංඛ්‍යාව දැක්වුණේ දෙලක්ෂ 15,523 ක් ලෙසයි. නවදිල්ලියේ ආදාහනාගාර සේවකයෙකු ප්‍රකාශ කළේ ආදාහනාගාර තුළ පුළුස්සනු ලබන මෘත දේහ ප්‍රමාණය දිනෙන් දින ඉහළ යමින් පවතින බවයි.\nඉන්දියාවේ සමස්ත ආසාදිතයන් මේ වනවිට මිලියන 19 ඉක්මවා ඇති පසුබිමක අද අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි එරට සෞඛ්‍ය අමාත්‍යවරයා හමුවී තිබෙනවා. ඉන්දීය මාධ්‍ය වාර්තා කළේ රට තුළ පවතින දරුණු වසංගත තත්වය සම්බන්ධයෙන් සාකච්ඡා කිරීමට මෙම හමුව සිදුව ඇති බවයි.\nමේ අතර නවදිල්ලි ප්‍රාන්ත සෞඛ්‍ය අමාත්‍ය සතේන්ද්‍ර ජායින්ගේ පියා කොරෝනා ආසාදිතව ජීවිතක්ෂයට පත්ව ඇති බව ප්‍රාන්ත ප්‍රධාන අමාත්‍ය අරවින්ද් කේජ්රිවාල් සිය  ට්විටර් ගිණුමට සටහනක් එක් කරමින් සඳහන් කළා.\nඑමෙන්ම දිල්ලි අගනුවරින් ඊයේ දෛනිකව කොරෝනා මරණ 300 ඉක්මවා වාර්තාවී තිබුණේ දසවන දිනටයි.\nඉන්දියාවේ හර්යානා ප්‍රාන්තය හෙට සිට සතියක් වසා දැමීමට ප්‍රාන්ත රජය අද තීරණය කළා.\nඒ, ඊයේ එම ප්‍රාන්තයෙන් කොරෝනා මරණ 125 ක් සමඟ ආසාදිතයන් 13,588 ක් අලුතින් වාර්තාවීමත් සමඟයි.\nහර්යානා ප්‍රාන්තයේ මේ දක්වා වාර්තාවී ඇති මුළු ආසාදිත සංඛ්‍යාව ලක්ෂ පහ ඉක්මවා ඇති අතර මුළු මරණ සංඛ්‍යාව 4,341 ක්.\nමේ අතර කොරෝනා වෛරසයේ වැඩි බලපෑමකට ලක්ව ඇති මධ්‍ය ප්‍රදේශ් ප්‍රාන්තයට ඉදිරි දින කිහිපයේ සුළි කුණාටුවක්ද බලපෑ හැකි බවට කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අනතුරු අඟවා තිබෙනවා.\nඒ, එම ප්‍රාන්තයෙන් කොරෝනා ආසාදිතයන් මිලියන පහකට ආසන්න පිරිසක් වාර්තාවී ඇති පසුබිමක් තුළයි.",
       "URL": "https://www.hirunews.lk/270222/කොරෝනා-එන්නත්-නිපදවූ-සීරම්-ආයතනයේ-ප්‍රධානියා-බ්‍රිතාන්‍යයට-පිටව-යයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1980"
}