{
       "Source": "hirunews",
       "Timestamp": "Saturday, 01 May 2021 - 16:14",
       "Headline": "සෞඛ්‍ය අමාත්‍යංශයෙන් නව මාර්ගෝපදේශ මාලාවක් (වීඩියෝ)",
       "News Content": "පවතින කොරෝනා ව්‍යාප්තිය සැළකිල්ලට ගනිමින් සෞඛ්‍ය අමාත්‍යාංශය අද නව මාර්ගෝපදේශන මාලාවක් නිකුත් කරනු ලැබුවා.\nඒ අනුව සිනමාශාලා, ළමා උද්‍යාන, පිහිනුම් තටාක, කැසිනෝ, ඔට්ටු මධ්‍යස්ථාන වසාදැමිය යුතුයි.\nසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන විසින් නව මාර්ගෝපදේශන මාලාව නිකුත් කර ඇති අතර, දිවා සුරැකුම් මධ්‍යස්ථාන, පෙර පාසල්, පාසල්, උපකාරක පන්ති, විශ්වවිද්‍යාල ඇතුලු උසස් අධ්‍යාපන ආයතනද වසා දැමිය යුතු වනවා.\nසුපිරි වෙළඳසැල් සහ සාප්පු සංකීර්ණවල ඉඩ ප්‍රමාණයෙන් සියයට 25 ක ඉඩ ප්‍රමාණයක් පිරෙන ආකාරයට ගණුදෙනුකරුවන් ඇතුළත් කරගත යුතුයි.\nඑසේම ඇවිදීමට හැකි වර්ග මීටර 1.5 ක් පුද්ගලයෙකුට ප්‍රමාණවත් යැයි සැළකිය යුතු වනවා.\nඑමෙන්ම, කොරෝනා ආසාදිත නොවන මරණයක් රෝහලකින් ඥාතීන්ට භාර දී හෝ හදිසි මරණ පරීක්ෂණය සිදුකිරීමෙන් අනතුරුව පැය 24ක් තුළ අවසන් කටයුතු සිදුකළ යුතු බවයි සෞඛ්‍ය අමාත්‍යාංශය ප්‍රකාශ කළේ.  ඒ සඳහා සහභාගි විය හැකි උපරිම පුද්ගලයින්ගේ සංඛ්‍යාව 25ක් පමණයි.\nරැස්වීම්, සම්මන්ත්‍රණ ආදිය පැවැත්වීමට ලබන 20 වන දා දක්වා අවසර හිමි වන්නේ නැහැ.\nබැංකු, මූල්‍ය ආයතන සහ සාමාන්‍ය වෙළදසැල් සඳහා ද එහි රැදවිය හැකි ධාරිතාවයෙන් සියයට 25ක් පමණක් ඇතුළු කර ගැනීමට අවසර හිමි වනවා.\nජංගම සහ පදික වෙළදුන්ට දැඩි සෞඛ්‍ය මාර්ගෝපදේශවලට අනුකූලව තම වෙළදාම් කටයුතු සිදුකළ  හැකි බවයි සංශෝධනයට ලක් කළ නව මාර්ගෝපදේශන මාලාවේ දැක්වෙන්නේ.\nඑමෙන්ම අපනයනය කලාප තුළ කටයුතු අදාළ කර්මාන්තශාලා පිහිටි ප්‍රදේශයේ සෞඛ්‍ය වෛද්‍ය නිළධාරීවරයාගේ අධීක්ෂණය යටතේ ජෛව ආරක්ෂක බුබුළකට යටත්ව සිදුකළ යුතු අතර, සේවකයන් ප්‍රවාහනය සහ ඔවුන්ට ඉදුම් හිටුම් ලබාදීම ඒ යටතේ සිදුකළ යුතුයි.\nපෞද්ගලික අංශය අවම කාර්ය මණ්ඩලයකින් කටයුතු පවත්වාගෙන යාමටත් අනෙකුත් කාර්ය මණ්ඩලවලට නිවසේ සිට රාජකාරී කිරීමටත් උපදෙස් ලබාදී තිබෙනවා.\nදුම්රිය හා බස් වැනි පොදු ප්‍රවාහන සේවාවල මගී ප්‍රවාහනය ආසන සංඛ්‍යාවට පමණක් සිදුකළ යුතු බවට පැනවූ කොන්දේසියේ වෙනසක් සිදුකර නැහැ.\nපෞද්ගලික කුලී රථ සේවා වල උපරිම මගීන් සංඛ්‍යාව, මෝටර් රථ හා ත්‍රිරෝද රථ නම් මගීන් දෙදෙනෙකුටත්, වෙනත් වර්ගයේ මෝටර් රථයක් නම් ආසන සංඛ්‍යාවට පමණක් සීමා කළ යුතු වනවා.",
       "URL": "https://www.hirunews.lk/270106/සෞඛ්‍ය-අමාත්‍යංශයෙන්-නව-මාර්ගෝපදේශ-මාලාවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1983"
}