{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 28 April 2021 - 19:45",
       "Headline": "ගුවන්තොටුපල වසා දැමීමේ තීරණයක් නැහැ (වීඩියෝ)",
       "News Content": "අද දිනයේ මේ දක්වා මෙරටින් කොරෝනා ආසාදිතයින් 988 දෙනෙකු වාර්තා වී තිබෙනවා.\nඑසේම, කොරෝනා රෝගීන් වෙනුවෙන් වෙන් නොකළ දැඩි සත්කාර ඇඳන් ද, ආසාදිතයින් සඳහා ලබාදීම අද සිට ආරම්භ කෙරුණා.\nඅද මෙතෙක් වාර්තා වූ කොරෝනා ආසාදිතයන් 988 දෙනා ද සමග මෙරට මුළු කොරෝනා ආසාදිතයන් සංඛ්‍යාව 104,475 දක්වා ඉහළ ගියා.\n227 දෙනෙකු සුවය ලබා තිබූ අතර, සුවය ලැබූ සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 95,080 ක්.\nමේ අතර, කිසිදු අවස්ථාවක රටම වසා දැමීමට තීරණයක් මෙතෙක් ගෙන නොමැති අතර, හදිසි අවස්ථාවකදී භාවිත කිරීමට නිවසක අත්‍යවශ්‍ය භාණ්ඩ යම් ප්‍රමාණයක් වැඩිපුර ගබඩා කර තබා ගන්නා ලෙසට යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ජනතාවගෙන් ඉල්ලීමක් කළා.\nකොවිඩ් කාර්ය සාධක බලකායේ සාමාජිකයින් අතර ඊයේ පැවති සාකච්ඡාව සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය සිදුකළ විමසීමකට ප්‍රතිචාර දක්වමින් යුද හමුදාපතිවරයා මේ බව කියා සිටියා.\nසෞන්දර්ය විශ්වවිද්‍යාලයේ ආචාර්යවරුන් දෙදෙනෙකුට සහ සිසුන් තුන් දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති අතර, එම නිසා විශ්වවිද්‍යාලයේ නේවාසිකව සිටින පළමු වසර සිසුන් සියලු දෙනා නිරෝධායනයට යොමුකර තිබෙනවා.\nඅනුරාධපුර - පුරහල ප්‍රදේශයේ අද සිදුකළ කොරෝනා පරීක්ෂණවලදී ආසාදිතයින් 11 දෙනෙකු හඳුනා ගත්තා.\nමේ අතර, අධිවේගී මාර්ගවල වාහන ධාවනය කරන රියදුරන් ප්‍රවේශපත්‍ර ලබාගැනීමට පිවිසුම වෙත යාමේදී අනිවාර්යයෙන්ම මුහුණු ආවරණ පළඳින ලෙස අධිවේගී මාර්ග නඩත්තු හා මෙහෙයුම් වැඩබලන අධ්‍යක්ෂ නිහාල් ලොඩ්වික් රියදුරන්ගෙන් ඉල්ලීමක් කරනවා.\nඒ, අධිවේගී මාර්ගයේ කොට්ටාව පිවිසුමේ සේවකයින් තුන්දෙනෙකුට කොරෝනා ආසාදනය වීමත් සමඟයි.\nමේ අතර, පවතින කොරෝනා ව්‍යාප්තිය හමුවේ ගුවන් තොටුපල වසා දැමීමට මෙතෙක් කිසිදු තීරණයක් ගෙන නොමැති බව සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග ප්‍රකාශ කළා.\nඒ ගම්පහ ප්‍රදේශයේ අද පැවති සාකච්ඡාවකින් අනතුරුව මාධ්‍ය වෙත අදහස් පළ කරමින්.\nඔක්ස්ෆර්ඩ් ඇස්ට්‍රා සෙනෙකා කොවිෂීල්ඩ් එන්නතේ දෙවන මාත්‍රාව ලබාදීම අද ආරම්භ කෙරුණු අතර, මෙරට එන්නත්කරණ වැඩසටහනට අදාළව පුද්ගලයින් නව ලක්ෂ විසිපන්දහස් දෙසිය හතලිස් දෙදෙනෙකුට එන්නතේ පළමු මාත්‍රාව ලබාදී තිබෙනවා.\nකොළඹ යුද හමුදා රෝහලේදී ඉදිරි පෙල රාජකාරී සිදුකරන යුද හමුදා සාමාජිකයින් සඳහා කොවිෂීල්ඩ් එන්නතේ දෙවන මාත්‍රාව ලබාදීම අද ආරම්භ කෙරුණා.\nඑසේම, කොළඹ මහ නගර සභාවේ සෞඛ්‍ය කාර්ය මණ්ඩලයේ 800 දෙනෙකුට දෙවන මාත්‍රාව අද ලබාදීම සිදුකෙරුණේ කොළඹ 10 සහ කොළඹ 14 ප්‍රදේශවලදීයි.\nකෙසේ වෙතත්, දෙවන මාත්‍රාව ලබාදීම සඳහා අවශ්‍ය ඔක්ස්ෆර්ඩ් ඇස්ට්‍රා සෙනෙකා කොවිෂීල්ඩ් එන්නත් ප්‍රමාණය මෙරටට ලබාදීමට ඉන්දියාව එකඟත්වය පළ කර ඇති බව ඖෂධ නිෂ්පාදනය, සැපයුම් හා නියාමනය පිළිබඳ රාජ්‍ය අමාත්‍ය චන්න ජයසුමන ප්‍රකාශ කළා.\nඔහු කියා සිටියේ කොරෝනා ආසාදිතයින් සඳහා වෙන් නොකරන ලද රෝහල්වල පවතින දැඩි සත්කාර ඇඳන් 50 ක් කොරෝනා රෝගීන් වෙනුවෙන් අද සිට වෙන් කිරීමට කටයුතු කළ බවයි.\nබන්ධනාගාර නිලධාරීන් සඳහා ඔක්ස්ෆ්ර්ඩ් ඇස්ට්‍රාසෙනෙකා එන්නතේ දෙවන මාත්‍රාව ලබාදීම හෙට සිට ආරම්භ කිරීමට සැලසුම් කර තිබෙනවා.\nමේ අතර, මොණරාගල දිස්ත්‍රික්කයේ වැල්ලවාය නගර සභා සීමාව සහ වෙහෙරයාය - කොට්ටම්භගොඩ, බුත්තල - රත්තනගම යන ග්‍රාම නිලධාරී වසම් වහාම ක්‍රියාත්මක වන පරිදි අද උදෑසන සිට හුදෙකලා කිරීමට පියවර ගැනුණා.\nඑමෙන්ම, අම්පාර දිස්ත්‍රික්කයේ උහන - කුමාරිගම ග්‍රාම නිළධාරී වසම ද හුදෙකලා කර ඇති අතර, මාතලේ දිස්ත්‍රික්කයේ නාවුල - අළුගොල්ල ග්‍රාම නිලධාරී වසම ද වහාම ක්‍රියාත්මක වන පරිදි හුදෙකලා කර ඇති බවයි යුද හමුදාපතිවරයා ප්‍රකාශ කළේ.\nරට මුහුණ දී ඇති තත්ත්වය හමුවේ ශ්‍රී ලංකාවේ වෙහෙර විහාරස්ථානවල ලබන මස 01 වැනිදා සිට සෑම පස්වරුවකම රතන සූත්‍ර දේශනාව පවත්වන ලෙසට ඉන්දු - ශ්‍රී ලංකා සම්බන්ධතා පිළිබඳ උත්තරීතර බෞද්ධ උපදේශක සභාව ඉල්ලීමක් කළා.\nමේ අතර, කොරෝනා වසංගතය හමුවේ මේ වනවිට වසා දමා ඇති විශ්වවිද්‍යාල ලබන මස 10 වනදා ආරම්භ කිරීම සම්බන්ධයෙන් අවධානය යොමුව ඇති බව අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් ප්‍රකාශ කළා. ඔහු මේ බව සඳහන් කළේ කොළඹ අද පැවති මාධ්‍ය හමුවට එක්වෙමින්.\nපවතින තත්ත්වය හමුවේ කොළඹ ජාතික දන්ත වෛද්‍ය රෝහලේ ප්‍රතිකාර කටයුතු ද සීමා කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/269817/ගුවන්තොටුපල-වසා-දැමීමේ-තීරණයක්-නැහැ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1989"
}