{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 April 2021 - 19:36",
       "Headline": "කර්ණාටක ප්‍රාන්තයටත් ඇඳිරිනීතිය - දිල්ලියේ සුසාන භූමි පිරේ",
       "News Content": "කොරෝනා ව්‍යාප්තිය උත්සන්න වීමත් සමඟ දකුණු ඉන්දියාවේ කර්ණාටක ප්‍රාන්ත රජය විසින්ද හෙට සිට සති දෙකක කාලයක් සඳහා ඇඳිරි නීතිය පැනවීමට තීරණය කර තිබෙනවා.\nකර්ණාටක ප්‍රාන්තයෙන් ඊයේ දිනයේදීද නව ආසාදිතයන් 34,804 ක් සොයාගැනුනු අතර, ප්‍රාන්තයේ සමස්ත ආසාදිත සංඛ්‍යාව 13 ලක්ෂ 39,000 කට අධිකයි.\nඒ අනුව ප්‍රාන්තය තුළ හෙට රාත්‍රී 9 සිට ඇඳිරි නීතිය බලපැවැත්වෙන අතර, උදෑසන 6 සිට 10 දක්වා පමණක් අත්‍යාවශ්‍ය සේවාවන් ක්‍රියාත්මක වනු ඇති.\nඑමෙන්ම ඊයේ වාර්තාවූ මරණ 143 ත් සමඟ කර්ණාටක ප්‍රාන්තයේ කොරෝනා මරණ සංඛ්‍යාවද 14,426 දක්වා ඉහළ ගියා. කර්ණාටක ප්‍රාන්තයේ 20,733ක් වන වැඩිම ආසාදිතයන් සංඛ්‍යාවක් ඊයේ වාර්තාවූයේ එහි අගනුවර වූ බෙංගලූරු නුවරින්.\nඉන්දියාවේ ඊයේ දිනය තුළ නව කොරෝනා ආසාදිතයන් තුන්ලක්ෂ 52,991 ක් වාර්තාවූ අතර, මෙලෙස ආසාදිත සංඛ්‍යාව තුන් ලක්ෂය ඉක්මවූයේ අඛණ්ඩ පස්වන දිනයටයි.\nඑමෙන්ම ඊයේ වාර්තාවූ කොරෝනා මරණ 2,812 ත් සමඟ එරට සමස්ත මරණ සංඛ්‍යාවද එක්ලක්ෂ 95,000 ඉක්මවූවා.\nඉන්දියාවේ කොරෝනා රෝගීන්ට ප්‍රතිකාර කරන රෝහල් රැසක් දැඩි ඔක්සිජන් හිඟයකට මුහුණදෙන අතර, හදිසි ඔක්සිජන් සැපයුම සිදුකිරීමට එක්සත් ජනපදය, බි්‍රතාන්‍යය, ප්‍රංශය සහ ජර්මනිය ද ඉදිරිපත් වී සිටිනවා.\nගත වූ සතිය පුරාම 300කට අධික කොරෝනා මරණ දෛනිකව වාර්තා වූ දිල්ලියේ මළ සිරුරු ආදාහනය කිරීම සඳහා ඉඩකඩ ප්‍රමාණවත් නොවීම ගැටළුවක් වී තිබෙනවා.\nමළ සිරුරු ආදාහනය සඳහා තාවකාලිකව යොදා ගන්නා ස්ථාන පවා දැන් පිරී ඉතිරී යමින් පවතින බව සඳහන්.\nදිල්ලියේ එක් ආදාහනාගාරයක ධාරිතාව ඇත්තේ දිනකට උපරිම වශයෙන් මළ සිරුරු 22ක් ආදාහනය කිරීමට වුවත් දැන් එහි දිනකට සිරුරු 60ක්, 70ක් පමණ ආදාහනය කිරීමට සිදුව තිබෙනවා.\nදිල්ලියේ පමණක් නොව ඉන්දියාවේ ප්‍රාන්ත රැසක්ම මෙම තත්ත්වයට මුහුණ දෙන අතර, කර්ණාටක ප්‍රාන්තයේ බැංගලූරු නුවරට පිටතින් තාවකාලික ආදාහනාගාර රැසක්ම ඉදිකිරීමට ප්‍රාන්ත රජය පියවර ගෙන තිබෙනවා.\nකොරෝනා වසංගතයෙන් අර්බුදකාරී තත්ත්වයකට මුහුණ දෙන දිල්ලියේ ප්‍රධාන අමාත්‍ය අරවින්ද් කෙජ්රිවාල් ප්‍රකාශ කළේ වයස අවුරුදු 18 ඉක්ම වූ සෑම පුද්ගලයෙකුටම නොමිළේ කොරෝනා එන්නත් ලබාදීමට කටයුතු කරන බවයි.\nඒ සඳහා ප්‍රාන්තය මගින් කොරෝනා එන්නත් මාත්‍රා එක්කෝටි 34 ලක්ෂයක් ඇණවුම් කර තිබෙනවා.\nමේ අතර, කොරෝනා වසංගතය පිළිබද පළ කිරීම් ඉවත් කරන ලෙස ට්විටර් සමාජ මාධ්‍යයට ඉන්දීය රජය දැනුම්දීමත් සමඟ ඊට දැඩි විරෝධයක් පළ වී තිබෙනවා.\nමෙලෙස ඉන්දියානුවන්ට දර්ශනය වන ඇතැම් ට්විටර් පණිවුඩ ඉවත් කිරීම සඳහා දැනුම් දීමක් කර ඇති බව ට්විටර් මගින් ද සනාථ කළා.\nඊට විරෝධය පළ කරමින් එක් ඉන්දියානුවෙකු චෝදනා කළේ රෝහල්වලට ඔක්සිජන් සැපයුම සහතික කිරීමට වඩා ට්විටර් පණිවුඩ ඉවත් කිරීම ඉන්දීය රජයට පහසු වී ඇති බවයි.",
       "URL": "https://www.hirunews.lk/269604/කර්ණාටක-ප්‍රාන්තයටත්-ඇඳිරිනීතිය-දිල්ලියේ-සුසාන-භූමි-පිරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1994"
}