{
       "Source": "hirunews",
       "Timestamp": "Saturday, 24 April 2021 - 13:49",
       "Headline": "පළාත් දෙකක් දැඩි අවදානම් - මුව ආවරණ නොමැති නම් නීතිය දැඩි වෙයි (වීඩියෝ)",
       "News Content": "බස්නාහිර සහ වයඹ පළාත්වල කොරෝනා වෛරසය ව්‍යාප්ත වීමේ අවදානම ඉතා ඉහළ මට්ටමක පවතින බවට මහජන සෞඛ්‍ය පරීක්ෂකවරුන් අනතුරු අඟවනවා.\nඑහි සභාපති උපුල් රෝහණ සඳහන් කළේ එක් ආසාදිතයෙකුගෙන් වෛරසය ව්‍යාප්තවිය හැකි සංඛ්‍යාව පසුගිය කාලසීමාවට සාපේක්ෂව ඉහළ ගොස් ඇති බවයි.\nඅද (24) පෙරවරුවේ තවත් කොරෝනා මරණ 4 ක් මෙරටින් වාර්තාවීමත් සමඟ සමස්ත මරණ සංඛ්‍යාව 638 දක්වා ඉහළ ගියා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ වත්තල ප්‍රදේශයේ 18 හැවිරිදි තරුණියක්, නිට්ටඹුව ප්‍රදේශයේ 35 හැවිරිදි පුද්ගලයෙක්, පන්නිපිටිය ප්‍රදේශයේ පදිංචි 40 හැවිරිදි පුද්ගලයෙක් සහ මහරගම ප්‍රදේශයේ පදිංචි 71 හැවිරිදි කාන්තාවක් ඊයේ මෙලෙස කොරෝනා ආසාදනයෙන් මියගොස් ඇති බවයි.\nඑමෙන්ම ඊයේ නව ආසාදිතයින් 931 ක් මෙරටින් හඳුනා ගත් අතර, ඉන් වැඩිම පිරිස වන 251 ක් වාර්තා වන්නේ කුරුණෑගල දිස්ත්‍රික්කයෙන්. ඒ අතුරින් ආසාදිතයන් වැඩිම සංඛ්‍යාවක් එනම්, 69 ක් කුලියාපිටිය පොලිස් බල ප්‍රදේශයෙන් වාර්තාවී තිබෙනවා.\nඊළඟට වැඩිම ආසාදිතයින් සංඛ්‍යාවක් වාර්තා වන්නේ ගම්පහ දිස්ත්‍රික්කයෙන්.\nඑම දිස්ත්‍රික්කයෙන් ආසාදිතයින් 236ක් වාර්තා වන අතර, ඉන් වැඩිම පිරිස වන 41 ක් දිවුලපිටිය ප්‍රදේශයෙන් වාර්තාවන බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nඑසේම, කොළඹ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 194 ක් වාර්තා වන අතර, ඉන් වැඩිම පිරිස වන 78 දෙනෙකු පිළියන්දල ප්‍රදේශයෙන් වාර්තා වනවා.\nපසුගිය 16 වනදායින් පසු කොළඹ දිස්ත්‍රික්කයෙන් කොරෝනා වෛරසය ආසාදනය වූවන් වාර්තා වීම සියයට 2 කින් ඉහළ ගොස් ඇති බව කොළඹ මහනගර සභාවේ ප්‍රධාන සෞඛ්‍ය වෛද්‍ය නිලධාරි රුවන් විජේමුනි සඳහන් කළා.\nමේ වනවිට මෙරට සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව දැක්වෙන්නේ 99,691 ක් ලෙසයි.\nසුවය ලැබූ සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 94,036 දක්වා ඉහළ ගියා.\nමේ අතර, සෞඛ්‍ය උපදෙස්වලට පටහැනිව කොටගල ප්‍රදේශයේ පවත්වාගෙන ගිය උපකාරක පන්ති දෙකක්, නතර කිරීමට කොටගල සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලය අද උදෑසන කටයුතු කළා.\nඑමෙන්ම නුවරඑළියට ඇතුලුවන ස්ථානවලදී පොලිස් මාර්ග බාධක යොදා විනෝද චාරිකා සඳහා පැමිණෙන පුද්ගලයන්ගේ උෂ්ණත්වය අහඹු ලෙස පරීක්ෂා කිරීම සහ තොරතුරු ලබාගැනීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක බව දිස්ත්‍රික් ලේකම් නන්දන ගලබොඩ සඳහන් කළා.\nමේ අතර කොරෝනා ව්‍යාප්තිය පිළිබඳ අවදානම නොතකා ඊයේ දිනයේදීත් ශ්‍රී පාදස්ථානය වැඳ පුදාගැනීමට තිස්දහසකට අධික බැතිමතුන් පිරිසක් පැමිණ සිටි බව අප වාර්තාකරුවන් සඳහන් කළා.\nඑමෙන්ම අත්‍යවශ්‍යම වන්දනාමාන හා පුද පූජාවන් සඳහා පමණක් කතරගම පුද බිමට පැමිණෙන ලෙස කතරගම කිරි වෙහෙර රාජමහා විහාරාධිපති පූජ්‍ය කොබවක ධම්මින්ද හිමියන් බැතිමතුන්ගෙන් ඉල්ලීමක් කරනවා.\nපවතින තත්ත්වය හමුවේ මුව ආවරණ නොපැළඳීම ඇතුලු නිරෝධායන නීති උල්ලංඝනය කරන්නන්ට එරෙහිව දැඩිව නීතිය ක්‍රියාත්මක කරන බව පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ප්‍රකාශ කළා.\nවිදේශ රටවල සිට පැමිණෙන සියලුදෙනා අද සිට නැවතත් දින 14 ක නිරෝධායන ක්‍රියාවලියට යොමු කිරිමට තීරණය කර ඇති බව වසංගත රෝග විද්‍යා අංශයේ ප්‍රධානී විශේෂඥ වෛද්‍ය සුදත් සමරවීර කියා සිටියා.\nඇගපත වේදනාව, උණ වැනි රෝග ලක්ෂණ ඇත්නම් සමාජයට එක් නොවී වෛද්‍ය ප්‍රතිකාර සඳහා කඩිනමින් යොමුවන ලෙසට අංගොඩ ජාතික බෝවන රෝග විද්‍යායතනයේ විශේෂඥ වෛද්‍ය ආනන්ද විජේවික්‍රම ජනතාවගෙන් ඉල්ලීමක් කරනවා.",
       "URL": "https://www.hirunews.lk/269379/පළාත්-දෙකක්-දැඩි-අවදානම්-මුව-ආවරණ-නොමැති-නම්-නීතිය-දැඩි-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=1999"
}