{
       "Source": "hirunews",
       "Timestamp": "Sunday, 09 July 2023 - 18:41",
       "Headline": "ශ්‍රී ලංකාවට විශිෂ්ට ජයක්, තරගාවලියම අපරාජිතයි",
       "News Content": "2023 එක්දින ලෝක කුසලානයට සුදුසුකම් ලැබීමේ තරගාවලියේ ශූරතාව දිනා ගන්නට ශ්‍රී ලංකා කණ්ඩායම අද(09) සමත් වුණා.\nඒ අවසන් මහා තරගයේ නෙදර්ලන්තය ලකුණු 128කින් පරාජය කරමින්.\nකෙසේ වෙතත් ශ්‍රී ලංකාව සමඟින් නෙදර්ලන්තයත් මෙවර එක්දින ලෝක කුසලානයට සුදුසුකම් ලබා ගත්තා.\nතරගය පැවැත්වුණේ සිම්බාබ්වේ දේශයේ හරාරේ ක්‍රිකට් ක්‍රීඩාංගණයේදීයි.\nඅවසන් මහා තරගයේ තීරණාත්මක කාසියේ වාසියත් නෙදර්ලන්තය පැත්තට පෙරලි යද්දී ඔවුන් දෙවරක් නොසිතාම පළමුව පන්දුවට පහරදීමට ශ්‍රී ලංකා කණ්ඩායමට ආරාධනා කළා.\nනිත්‍ය ආරම්භක පිතිකරු දිමුත් කරුණාරත්න ආබාධයකට ලක්වීමත් සමඟින් මෙම තරගය ඔහුට අහිමිව යද්දී සහන් ආරච්චිගේට තවදුරටත් කණ්ඩායමේ රැඳී සිටින්නට වාසනාව උදා වුණා.\nපසුගිය තරගයේදී විවේකය ලබා දී තිබුණු වනිඳු සහ ධනංජයත් යළි කණ්ඩායමට කැඳවා තිබුණා.\nපැතුම් නිස්සංකගේ ආරම්භක සඟයා බවට සධීර සමරවික්‍රම පත්වෙද්දී සධීර ලකුණු 19කට දැවී ගියා.\nපැතුම් ලකුණු 23යි.\nඉන් අනතුරුව පිටියේ එක් වූ කුසල් මෙන්ඩිස් සහ සහන් ආරච්චිගේ බිඳ වැටෙමින් තිබුණු ඉනිමට සවිමත් මුක්කුවක් ගැසුවේ තුන්වැනි කඩුල්ලට ලකුණු 72 ක් එක්කරමින්.\nකුසල් ලකුණු 43යි.\nඅනතුරුව යළි ලකුණු 64ක සබඳතාවක් ගොඩනැගු සහන් සහ චරිත් අසලංක ශ්‍රී ලංකා ඉනිම පන්දුවාර 35කදී ලකුණු 175 සීමාවට රැගෙන ගියා.\nඑක්දින දිවියේ පළමු ඉනිම අර්ධ ශතකින් හැඩ කරගත් සහන් ආරච්චිගේ රැස්කළ ලකුණු සංඛ්‍යාව 57ක්.\nචරිත් අසලංක ලකුණු 36කට දුවද්දී දැවී ගියා.\nමේ සමඟ ශ්‍රී ලංකා ඉනිම සුපුරු පරිදි නාය ගියේ අවසන් කඩුලු 7 ලකුණු 53ක් තුළ බිඳ වැටෙමින්.\nඑහිදී යළි ලඳ අවස්ථාවට පයින් ගැසූ නායක දසුන් ශානක එක් ලකුණකට දැවී ගියේ ක්‍රීඩකයෙකු ලෙස ඔහු ස්ථානය ගැන යළි ප්‍රශ්නාර්ථයක් මතු කරමින්.\nමෙවර තරගාවලියේ එකඳු හෝ ඉනිමදී ලකුණු 10 සීමාවට පැමිණෙන්නට නොහැකිව ලත වූ දසුන් පිතිකරණයේ නිරත වූ තරග පහේදී ලබා ගත්තේ යන්තම් ලකුණු 12ක් පමණයි.\nඒ ජගත් ක්‍රිකට් කවුන්සිලය විසින් සංවිධාන කරනු ලබන කාන්තා හෝ පිරිමි ලෝක කුසලාන හෝ සුදුසුකම් ලැබීමේ තරගාවලියකදී ක්‍රීඩකයෙකු ඉනිම් පහක් ක්‍රීඩා කරමින් ලබා ගත් අඩුම ලකුණු සංඛ්‍යාවේ වාර්තාවත් සිය නම ඉදිරියේ ලියා වෙන් කර ගනිමින්.\nඒ අනුව ශ්‍රී ලංකා කණ්ඩායමට පන්දුවාර පන්දුවාර 47යි පන්දු 5කදී සියල්ලන් දැවී ලබා ගැනීමට හැකිවුණේ ලකුණු 233ක් පමණයි.\nවෑන් බීක්,රයන් ක්ලයින්,වික්‍රම්ජිත් සහ සුල්ෆිකර් අතරේ කඩුලු 2 බැඟින් බෙදී ගියා.\nශ්‍රී ලංකා පිතිකරුවෙන්ගෙන් ගිලීගිය වගකීමේ භාර පන්දු යවන්නන් වෙත භාර වෙද්දී ඔහු සිය වගකීම අකුරටම මෙවරත් ඉටු කලේ නෙදර්ලන්ත ඉනිමේ මුල් කඩුලු 6 ලකුණු 49ක් තුළ බිඳ දමමින්.\nමැක්ස් ඕ ඩවුඩ් ලකුණු 33 සහ ලෝගන් වෑන් බීක් ලකුණු 20ක් ලබා ගත්තා.\nඒ අනුව නෙදර්ලන්ත ඉනිම පන්දුවාර 23යි පන්දු 3කදී ලකුණු 105කට සීමා කළ පන්දු යවන්නන් ශ්‍රී ලංකා කණ්ඩායමට ඓතිහාසික ජයක් ගෙන දුන්නා.\nඒ වසර 44කට පසු ලෝක කුසලානයේ සුදුසුකම් ලැබීමේ තරගාවලියේ ශූරතාව දිනා ගනිමින්.\nමීට පෙර ශ්‍රී ලංකා කණ්ඩායම බන්දුල වර්ණපුරගේ නායකත්වයෙන් මෙම ශූරතාව 1979 වසරේදී දිනා තිබුණා.\nශ්‍රී ලංකා කණ්ඩායම අඛණ්ඩව ජයගත් 10 වැනි එක්දින තරගය මෙය වෙද්දී මේ සමඟ ශ්‍රී ලංකා කණ්ඩායම විසින් අඛණ්ඩව වැඩිම එක්දින තරග සංඛාවක් ජයගත් වාර්තාව සම කළා.\nමීට පෙර 2004,2006 සහ 2014 වසරේදී මෙලෙසින් ශ්‍රී ලංකාව එක්දින තරග 10ක් අඛණ්ඩව ජය ගෙන තිබුණා.",
       "URL": "https://www.hirunews.lk/340626/ශ්‍රී-ලංකාවට-විශිෂ්ට-ජයක්-තරගාවලියම-අපරාජිතයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=199"
}