{
       "Source": "hirunews",
       "Timestamp": "Thursday, 22 April 2021 - 7:54",
       "Headline": "මාස 2කට පසු දිවයිනේ වැඩිම කොරෝනා ආසාදිතයින් ඊයේ",
       "News Content": "මෙලෙස ඊයේ දිනය තුළ වාර්තා වූ කොවිඩ් 19  ආසාදිතයින් සංඛ්‍යාව 578.\nඔවුන් අතරින් 516 දෙනකු වාර්තා වන්නේ දිවයින අභ්‍යන්තරයෙන්.\nවිදේශයන්හි සිට පැමිණි ශ්‍රි ලාංකිකයන් 51 සහ සංචාරකයින් එකොළහක් ද ඔවුන් අතරට අයත්.\nඊයේ දිනය වනවිට කොවිඩ් -19 රෝගීන් සඳහා ප්‍රතිකාර කරනු ලබන රෝහල් 48 ක් තුල තොරතුරු වාර්තා වූයේ මෙලෙසින්.\nමෙම වෛද්‍ය මධ්‍යස්ථාන තුළ බරපතළ නොවන තත්ත්වයේ රෝගීන් 1665 ක් ප්‍රතිකාර ලබන බවයි සෞඛ්‍ය අංශ වාර්තා කරන්නේ.\nඑමෙන්ම රජයේ රෝහල් තුළ ක්‍රියාත්මක වන දැඩි සත්කාර ඒකක 23ක ප්‍රතිකාර ලබන රෝගීන් සංඛ්‍යාව 1485.\nපෞද්ගලික අංශයේ දැඩි සත්කාර ඒකක 03ක් තුළ තවත් පුද්ගලයින් 134 දෙනෙකු ප්‍රතිකාර ලබනවා .\nමේ අනුව අද උදෑසන වන විට දිවයිනේ දැඩිසත්කාර ඒකක 26 ක් තුළ ප්‍රතිකාර ලබන සමස්ත රෝගීන් සංඛ්‍යාව1619.\nඑම වාර්තාවේ වැඩිදුරටත් දැක්වුණේ දැඩි සත්කාර ඒකකවල ප්‍රතිකාර ලබන රෝගීන් ද ඇතුළුව අද උදෑසන වන විට කොවිඩ් -19 ප්‍රතිකාර මධ්‍යස්ථාන 48ක රෝගීන් 3284 ප්‍රතිකාර ලබන බවයි.\nඒ අනුව මෙරටින් වාර්තා වන කොරෝනා ආසාදිතයින් සංඛ්‍යාව 98,050ක් ලෙස දැක්වෙන අතර තවදුරටත් රෝගීන් 3752 නෙකු රෝහල්ගතව ප්‍රතිකාර ලබනවා.\nසුවය ලැබූ සංඛ්‍යාව 93,668ක්.\nඑමෙන්ම, ඊයේ නව මරණ 5ක් වාර්තා වීමත් සමග මෙරට සමස්ත මරණ සංඛ්‍යාව 630ක් දක්වා ඉහළ ගියා.\nසෙවනගල, ජාඇල, කැළණිය සහ රත්නපුර ප්‍රදේශවල පදිංචි අවුරුදු 57ත්, 80ත් අතර වයස්වල පසුවන පුද්ගලයින් මෙලෙස මිය ගොස් ඇති බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සදහන් කළේ. එමෙන්ම ගම්පහ ප්‍රදේශයේ පදිංචි අවුරුදු 39ක පුද්ගලයෙකු ද කොරෝනා වෛරසය ආසාදනය වීමෙන් මිය ගොස් තිබෙනවා.\nකොරෝනා ආසාදිතයින් වැඩි වශයෙන් වාර්තාවීමත් සමඟ කුරුණෑගල - කුඹුක්ගැටේ - පොලිස් බලප්‍රදේශයට අයත් තිත්තවැල්ගල ග්‍රාම නිලධාරී වසම ඊයේ සිට හුදෙකලා කෙරුණා.\nමේ අතර, දිවුලපිටිය - අස්වැන්නවත්ත ප්‍රදේශයේ පසුගිය 15 වැනිදා පැවති අවුරුදු උත්සවයක් ආශ්‍රිතව සහ රාගම - වල්පොල ප්‍රදේශයේ පසුගිය 13 වැනිදා පැවති අවුරුදු උත්සවයක් ආශ්‍රිතව කොරෝනා ආසාදිතයින් වාර්තා වී තිබෙනවා.\nඒ අනුව දිවුලපිටිය ප්‍රදේශයේ පැවති අවුරුදු උත්සවය ආශ්‍රිතව පළමුව ආසාදිතයින් 05 දෙනෙකු හඳුනා ගැනීමත් සමග සිදුකළ කොරෝනා පරීක්ෂණවලින් තවත් ආසාදිතයින් 24 දෙනෙකු වාර්තා වුණා.\nඑම අවුරුදු උත්සවය සහ අම්බුළුවාවේ විනෝද චාරිකාවක් ගිය මැල්ලවගෙදර ප්‍රදේශයේ පුද්ගලයින් හතලිස් දෙදෙනෙකුටද කොරෝනා වෛරසය ආසාදනය වී ඇති බවට ඊයේ තහවුරු වූ බවයි දිවුලපිටිය පරිපාලන මහජන සෞඛ්‍ය පරීක්ෂකවරයා කියා සිටියේ.\nරාගම - වල්පොල පැවති අවුරුදු ආශ්‍රිතව මේ වනවිට කොරෝනා ආසාදිතයින් 08 දෙනෙකු හඳුනාගෙන ඇති බව ද ප්‍රදේශය භාර මහජන සෞඛ්‍ය පරීක්ෂකවරයා සඳහන් කළා.\nඑමෙන්ම, අයි.ඩී.එච්. රෝහලට යොමුකරන කොරෝනා ආසාදිතයින් සංඛ්‍යාවද පසුගිය දින කිහිපයකට සාපේක්ෂව 40% කින් පමණ ඉහළ ගොස් තිබෙනවා. එහි මේ වනවිට ආසාදිතයින් 150 ක් පමණ ප්‍රතිකාර ලබන බවයි වාර්තා වන්නේ.\nමේ අතර, නියමිත කොරෝනා පරීක්ෂණ සිදුකර නොපැමිණීම හේතුවෙන් පසුගිය 19 වැනිදා මෙරටින් ජපානය බලා පිටත්ව ගිය ගුවන් යානයක් යළි මෙරටට හරවා එවා තිබෙනවා.\nඑහි මගීන් 07 දෙනෙකු සිට ඇති බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/269142/මාස-2කට-පසු-දිවයිනේ-වැඩිම-කොරෝනා-ආසාදිතයින්-ඊයේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2004"
}