{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 April 2021 - 19:50",
       "Headline": "නොසැලකිල්ලෙන් අහිමි වූ ජීවිත (වීඩියෝ)",
       "News Content": "හල්දුම්මුල්ල - කළුපහන - වේලී ඔයේ දිය නෑමට ගොස් අතුරුදන් වූ පිය පුතු දෙපළගේ මළ සිරුරු අද පෙරවරුවේ සොයා ගැනීමට හැකිවුණා.\nමේ අතර, අවුරුදු නිවාඩු සමයේ අවදානම් ප්‍රදේශවල සංචාරය කළ කිහිපදෙනෙකුටම විවිධ අනතුරුවලට මුහුණදීමටයි සිදුව ඇත්තේ.\nකුළියාපිටිය , හළාවත සහ මහනුවර යන ප්‍රදේශවල සිට බෝමුරු ඇල්ල නැරඹීමට පැමිණි පිරිසක් ඊයේ පස්වරුවේ පැවති අයහපත් කාළගුණ තත්ත්වය හේතුවෙන් බෝමුරු ඇල්ල අසල සිරවී තිබෙනවා.\nඇල්ලේ සැඩ පහර රළු වීමට ඉඩ ඇති හෙයින් එම ස්ථානයෙන් ඉවත් වන ලෙසයි ප්‍රදේශවාසීන් ඔවුන්ට දැනුම් දී තිබුණේ.\nනමුත් අවවාද නොතකා බෝමුරු ඇල්ල අසල සිටි පිරිස මුහුණ දුන් අත්දැකීමය\nඅඹගස්දෝව පොලිසිය සහ ප්‍රදේශවාසීන් එක්ව අදාළ පිරිස බේරා ගැනීමට සමත් වුණේ පැය 7ක මෙහෙයුමකින් පසුවයි.\nමේ අතර මාතලේ විල්ගමුව හීං ගඟේ දිය නෑමට ගොස් මත්පැන් සාදයක් පැවැත්වූ තරුණයින් 13 දෙනෙකු ද බේරා ගැනීමට විල්ගමුව පොලිසිය සහ වස්ගමුව පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන්ට සිදුවුණා.\nඒ ඊයේ පස්වරුවේ හීං ගඟ මැද පිහිටා ඇති ගල් තලාවක් මත ඔවුන් රැදී සිටියදී වර්ෂාපතනය හේතුවෙන් ග‍ඟේ ජල මට්ටම ඉහළ ගිය බැවින්.\nපසුව ප්‍රදේශවාසීන්ගේ මැදිහත්වීම මත පොලිසිය සිදුකළ පැය 7ක පමණ මෙහෙයුමකින් අනතුරුවයි එම පිරිස බේරා ගෙන ඇත්තේ.\nමේ අතර මොනාරාගල සිරිගල ප්‍රදේශයේ ගම්මානයක දුෂ්කර ප්‍රවේශ මාර්ගය ද ඊයේ පැවති අධික වර්ෂාපතනය හේතුවෙන් ජලයෙන් යටවී තිබුණා.\nතම වසය අවුරුදු 4ක කුඩා දරුවා ද සමඟ පුද්ගලයෙකු මොණරාගල නගරයේ සිට සිරිගල ගම්මානයට යෑමට අදාළ ජල පහර තරණය කරමින් සිටියදී සැඩ පහරට හසූ වී දරුවා අතුරුදන්ව තිබෙනවා.\nපැය ගණනාවක් සිදුකළ මෙහෙයුමකින් අනතුරුව අදාල ජල පහරේ සිට මීටර් 200ක් පමණ දුරින් රැදී තිබියදී දරුවාගේ මළ සිරුර අද උදෑසන සොයා ගැනුනා.\nමේ අතර , හල්දුම්මුල්ල - කළුපහන පාලම් දෙක අතර වේලී ඔයේ දිය නෑමට ගොස් ඊයේ අතුරුදන් වූ පියාගේ සහ දරුවාගේ මළ සිරුරු අද පෙරවරුවේ සොයා ගත්තා.\nපාළමේ සිට මීටර් 800ක් පමණ දුරින් ගල් පරයක සිර වී තිබියදී ඔවුනේගේ මළ සිරුරු සොයාගත් බවයි පොලිසිය සඳහන් කළේ.\nමෙලෙස ජීවිතක්ෂයට පත් වී ඇත්තේ වසය අවුරුදු 14ක දරුවෙක් සහ ඔහුගේ 52 හැවිරිදි පියායි.\nමියගිය පුද්ගලයා මෙම විනෝද චාරිකාව සඳහා එක්ව තිබුණේ සිය බිරිඳ සහ දරු දෙදෙනාද සමඟින්.\nඔවුන් ඊයේ මෙම අනතුරට මුහුණ පෑ අවස්ථාවේදී සැඩ පහරට හසුව ගසා ගෙන ගිය ඔවුන්ගේ ඥාතීන් දෙදෙනෙකු බේරා ගැනීමට ප්‍රදේශවාසීන් සමත් වුණා.\nමේ අතර , ගෙවුනු දිනයේ පමණක් රිය අනතුරුවලින් පුද්ගලයින් 16 දෙනෙකු ජිවිතක්ෂයට පත්වුණා.\nඉන් මරණ 8ක් සිදුව ඇත්තේ ඊයේ සිදුවූ අනතුරුවලින්.\nඅනෙක් 8 දෙනා ජීවිතක්ෂයට පත්ව ඇත්තේ පෙර දින කිහිපයේදී රිය අනතුරුවලට ලක්ව ප්‍රතිකාර ලබමින් සිටියදී.\nඊයේ දිනයේ මියගිය 16 දෙනාගෙන් 12 දෙනෙකුම යතුරුපැදිකරුවන් බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/268647/නොසැලකිල්ලෙන්-අහිමි-වූ-ජීවිත-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2015"
}