{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 April 2021 - 12:48",
       "Headline": "චීන කොරෝනා එන්නත්වලට ලෝක සෞඛ්‍ය සංවිධානයේ අනුමැතිය කඩිනමින්",
       "News Content": "ඉන්දියාවේ දෛනික කොරෝනා ආසාදිතයන් සංඛ්‍යාව නැවතත් වාර්තාගත ලෙස ඉහළ යමින් ගතවූ පැය විසි හතර තුළ නව ආසාදිතයන් දෙලක්ෂ 17,353 ක් වාර්තාවී තිබෙනවා.\nඒ අනුව මුළු ආසාදිත සංඛ්‍යාව එක්කෝටි හතළිස් දෙලක්ෂය ඉක්මවන බවයි විදෙස් මාධ්‍ය සඳහන් කළේ.\nඊයේ දිනය තුළ තවත් කොරෝනා මරණ 1185 ක් වාර්තාවීමත් සමඟ ඉන්දියාවේ කොරෝනා මරණ සංඛ්‍යාවද එක්ලක්ෂ 74,308 දක්වා ඉහළ ගියා. ඉන්දියාවේ දෛනික කොරෝනා ආසාදිතයන් සංඛ්‍යාව මෙලෙස එක්ලක්ෂ 50,000 ඉක්මවා ඇත්තේ අඛන්ඩ හයවන දිනයටයි.\nඑමෙන්ම දිල්ලිය, මුම්බායි අභිබවා වැඩිම ආසාදිතයන් සංඛ්‍යාවක් සහිත ප්‍රාන්තය බවට පත්ව ඇති අතර, එහි රෝහල්වලට කොරෝනා රෝගීන්ට ප්‍රතිකාර කිරීම ගැටළුවක් වී ඇති බව වාර්තාවනවා.\nඔක්සිජන්, ඖෂධ සහ එන්නත් හිඟයකට මුහුණදී ඇති දිල්ලියේ රෝහල්වල එක් ඇඳක කොරෝනා රෝගීන් දෙදෙනෙකු තැබීමට සිදුව ඇත්තේ රෝහල් ඇඳන් හිඟය හේතුවෙන්.\nනව කොරෝනා රැල්ලක් පැතිරෙද්දී මිලියන සංඛ්‍යාත ඉන්දියානුවන් ගංඟා නදියේ ගිලී පව් සෝදා හැරීමේ කුම්භ මේලා සැණකෙලියට එක්වූ අතර, ඊට සහභාගිවූ සාධුවරුන් හෙවත් පූජකවරුන් 30 දෙනෙකුටද කොරෝනා ආසාදනය වී ඇති බව වාර්තාවනවා.\nසමස්ත ඉන්දීය අඛණ්ඩ පරිෂද් නැමති නිකායේ ප්‍රධානී මහන්ත් නරේන්ද්‍ර ගිරි ද ඒ අතර සිටින බව සඳහන්.\nමේ අතර කොරෝනා වෛරස් රෝගයට එරෙහිව ලොව මෙතෙක් නිෂ්පාදිත සාර්ථකම එන්නත ලෙස සැළකෙන ෆයිසර් බයෝඑන්ටෙක් කොරෝනා එන්නතේ තුන්වන මාත්‍රාවක් ලබාදීමට සිදුවිය හැකි බව ෆයිසර් ඖෂධ නිෂ්පාදන සමාගමේ ප්‍රධාන විධායක ඇල්බට් බෝ(ර්)ලා පවසනවා.\nඇමරිකානු රූපවාහිනි සේවාව සමඟ සම්මුඛ සාකච්ඡාවකට සහභාගිවෙමින් ඔහු කියා සිටියේ පූර්ණ එන්නත්කරණ වර්ධකයක් ලෙස එලෙස තුන්වන මාත්‍රාවක් මාස 6 ත් 12 ත් අතර කාලයක් තුළ ලබාදිය යුතුදැයි සළකා බලමින් සිටින බවයි.\nමේ අතර ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනෙකා කොරෝනා එන්නත ලබාදී රුධිර කැටිති වර්ධනය වූ පුද්ගලයන් හතරදෙනෙකු මියගොස් ඇති බව ඉතාලියෙන් වාර්තාවනවා.\nකෙසේ නමුත් පසුගිය මාර්තු 26 වනදා වනවිට ඉතාලියේ කොරෝනා එන්නත් ලබාදුන් මිලියන 9 ඉක්මවූ ජනතාව අතුරින් දරුණු අතුරු විපාක ඇතිවී තිබෙන්නේ සියයට දශම බින්දුවයි හතරක ප්‍රමාණයක්.\nඑමෙන්ම ඔක්ස්ෆර්ඩ් සරසවිය සිය නවතම අධ්‍යයනයකින් අනතුරුව ප්‍රකාශ කළේ සිය එන්නතට වඩා කොරෝනා වෛරස් ආසාදනය හේතුවෙන් රුධිර කැටිති ඇතිවීමේ හැකියාව අටගුණයක් හෝ දස ගුණයක් පමණ වන බවයි.\nමේ අතර චීනයේ නිෂ්පාදිත සිනොෆාම් සහ සිනොවැක් කොරෝනා එන්නත් හදිසි භාවිතය සඳහා අනුමත කළ හැකිද යන්න පිළිබඳ සිය තීරණය මේ මස අවසානයේ හෝ මැයි මස මුලදී ප්‍රකාශයට පත් කරන බව ලෝක සෞඛ්‍ය සංවිධානය පවසනවා.\nඑහි යුරෝපීය එන්නත්කරණ විශේෂඥ සිද්ධාර්ථ දත්තා, සූරිච් නුවර ඊයේ පැවති මාධ්‍ය හමුවේදී ප්‍රකාශ කළේ ඒ සඳහා අවසන් අදියරයේ ඇගයීම් දැන් සිදුකරන බවයි.\nඒ අනුව ලබන 26 වනදා හෝ මැයි මස 3 වනදා පැවැත්වෙන රැස්වීම්වලදී බොහෝදුරට ඒ පිළිබඳ තීරණයක් ප්‍රකාශයට පත් කරනු ඇති බව ඔහු වැඩිදුරටත් කියා සිටියා.\nඑලෙස අනුමැතිය ලැබුණහොත් ලෝක සෞඛ්‍ය සංවිධානය විසින් දුප්පත් සහ මැදි ආදායම් රටවල් වෙත එන්නත් බෙදාදීමේ වැඩසටහන සඳහා චීන සිනොෆාම් සහ සිනොවැක් එන්නත්ද ලබාගත හැකිවනු ඇති.\nමේ අතර ඊයේ දිනයේ මෙරටින් හඳුනා ගැනුනු කොරෝනා ආසාදිතයන් 212 අතරින් වැඩිම ආසාදිතයන් පිරිසක් කුරුණෑගල දිස්ත්‍රික්කයෙන් වාර්තාවී තිබෙනවා.\nඑම සංඛ්‍යාව 33 ක්. ඊට අමතරව කළුතර දිස්ත්‍රික්කයෙන් ආසාදිතයන් 32ක් සහ ගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයන් 31 ක් වාර්තාවී ඇති බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය නිවේදනය කළේ.",
       "URL": "https://www.hirunews.lk/268594/චීන-කොරෝනා-එන්නත්වලට-ලෝක-සෞඛ්‍ය-සංවිධානයේ-අනුමැතිය-කඩිනමින්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2016"
}