{
       "Source": "hirunews",
       "Timestamp": "Thursday, 15 April 2021 - 12:45",
       "Headline": "අන්තවාදී සංවිධාන 11කට මෙරටින් පැනවූ තහනම නිසා තමිල්නාඩුවේද ආරක්ෂාව තර කරයි (වීඩියෝ)",
       "News Content": "අන්තවාදී සංවිධාන 11කට මෙරටින් පැනවූ තහනමත් සමග තමිල්නාඩුවේ ආරක්ෂාව දැඩිකර ඇතැයි ‘ද හින්දු“ පුවත්පත වාර්තා කරනවා.\nමේ අතර පාස්කු ප්‍රහාරයෙන් අනතුරුව රාජ්‍ය නොවන සංවිධාන 38ක ක්‍රියාකාරිත්වය සම්බන්ධයෙන්ද රජය විමර්ශන ආරම්භ කර තිබෙනවා.\nමෙලෙස රාජ්‍ය නොවන සංවිධාන 38ක් සම්න්ධයෙන් රජය විමර්ශන ආරම්භ කර ඇත්තේ පාස්කු ප්‍රහාරයත් සමග ඒවා සම්බන්ධයෙන් විවිධ කරුණු අනාවරණ වීමත් සමගයි.\nනීතිඥ රාජා ගුණරත්න - අධ්‍යක්ෂ - රාජ්‍ය නොවන සංවිධාන පිළිබඳ මහ ලේකම් කාර්යාලය මේ අතර ඉස්ලාම් අන්තවාදී සංවිධාන 11ක් තහනම් කිරීමට අදාළ ගැසට් නිවේදනය ඊයේ නිකුත් කෙරුණා.\nමෙලෙස ගැසට් කෙරුණේ, එක්සත් තව්හිද් ජමාත්, සිලෝන් තව්හිද් ජමාත්, ශ්‍රී ලංකා තව්හිද් ජමාත්, සමස්ත ලංකා තව්හිද් ජමාත්, ජමියතුල් අන්සාරි සුන්නතුල් මොහොමදියා, දාරුල් අදර්, ශ්‍රී ලංකා ඉස්ලාමීය ශිෂ්‍ය සංගමය, ඉස්ලාමික් ස්ටේට් ඔෆ් ඉරාක් ඇන්ඩ් සිරියා හෙවත් අයි.එස්.අයි.එස්, අල් කයිඩා, සේව් ද පර්ල්ස් සහ සුපර් මුස්ලිම් යන සංවිධානයි.\nරට තුළ සාමය අඛණ්ඩව පවත්වාගෙන යාම තහවුරු කිරීමේ කාර්යය සඳහා වන ප්‍රයන්නයන් වැඩි දියුණුකර ගැනීමේ අරමුණින් සහ ජාතික ආරක්ෂාව, මහජන සාමය සහ නීතියේ අධිපත්‍යයේ හිතසුව පිණිස එම සංවිධාන තහනම් කර ඇති බව අදලා ගැසට් නිවේදනයේ සඳහන්.\nඒ අනුව මෙරට තුළ හෝ මෙරටින් පිටත දී කිසිදු පුද්ගලයෙකු විසින් එම සංවිධානයකට හෝ ඒ සම්බන්ධ සැලකිල්ලක් දක්වන බවට සාධාරණ සැකයක් පවතින වෙනත් යම් සංවිධානයකට සහය නොදිය යුතු බවයි.\nඑමෙන්ම එම සංවිධානයක සාමාජිකයෙකු හෝ සමූහයක සාමාජිකයෙකුවීම, නායකත්වය සැපයීම, නිල ඇඳුම්, ඇඳුම්, සංකේත, ලාංජන හෝ ධජ පැළඳීම හෝ ප්‍රදර්ශනය කිරීම, රැස්වීම් කැඳවිම, පැවැත්විම හෝ සහභාගීවිම, සාමාජිකත්වය ලබා ගැනීම හෝ, එහි සාමාජිකයෙකුට හෝ සමූහයකට රැකවරණය සැලසීම,\nමෙන්ම මුදල් හෝ ද්‍රව්‍ය පරිත්‍යාග කිරීම තහනම් වනවා.\nඑම නියෝග උල්ලංඝණය කරන පුද්ගලයෙකුට මහාධිකරණයක් මගින් වසර 20ක් නොඉක්මවන සිරදඬුවම් නියම කළ හැකියි.\nමේ අතර , මෙම ඉස්ලාමීය සංවිධාන 11 තහනම් කිරීමට ශ්‍රී ලංකාව තීරණය කිරීමත් සමඟ තමිල්නාඩුවේද ආරක්ෂාව තර කර ඇති බව ඉන්දීය මාධ්‍ය වාර්තා කළා.\nඒ අදාළ සංවිධාන නියෝජනය කරන සාමාජිකයන් මුහුදු මාර්ගයෙන් හෝ ගුවන් මගින් ඉන්දියාවට පලා යාමට උත්සාහ කිරීමට ඇති අවස්ථා වැළැක්වීම සඳහායි.",
       "URL": "https://www.hirunews.lk/268497/අන්තවාදී-සංවිධාන-11කට-මෙරටින්-පැනවූ-තහනම-නිසා-තමිල්නාඩුවේද-ආරක්ෂාව-තර-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2019"
}