{
       "Source": "hirunews",
       "Timestamp": "Saturday, 08 July 2023 - 21:13",
       "Headline": "සෞඛ්‍ය ගැටලුව මුහුණු පොතේ දැමූ තරුණියට සිදු වූ අසදාරනය (වීඩියෝ)",
       "News Content": "තමන්ට සිදු වූ අසාධාරණයක් සම්බන්ධයෙන් සමාජ මාධ්‍ය ඔස්සේ සටහනක් තැබු තරුණියකට නීතියෙන් ද පිළිසරණක් නොලැබුණු පුවතක් කළුතරින් වාර්තා වුණා.\nකළුතර නාගොඩ ශික්ෂණ රෝහලේදි ඇය මුහුණ දුන් ගැටලුවකට විසඳුමක් ලබාගැනීම වෙනුවට ඇයට සිදුව තිබුණේ නීතිය හමුවේ ඊට ප්‍රතිඋත්තර බැඳීමටයි.\nබණ්ඩාරගම මිල්ලනිය දැල්කඩ ප්‍රදේශයේ පදිංචි මෙම තරුණිය පසුගිය වසරේ අගෝස්තු මාසයේදී පානදුර රෝහලට ගොස් තිබුණේ සිය පියාගේ හෘද රෝගයකට ප්‍රතිකාර ලබාගැනීම සඳහායි.\nඑහිදි පියාව පරීක්ෂාවට ලක් කළ රෝහල් වෛද්‍යවරුන් ඔහුව කළුතර නාගොඩ ශික්ෂණ රෝහල වෙත යොමුකරමින් පවසා තිබුණේ‍ෙ ඇන්ජියෝග්‍රම් පරීක්ෂණයක් කරගන්නා ලෙසටයි.\nඒ අනුව එම රෝහලට ගිය ඔවුන්ට මේ වසරේ ජූනි මස 21 වැනිදා එම පරීක්ෂණය සඳහා පැමිණෙන ලෙසට රෝහලෙන් දැනුම් දි තිබුණා.\nවසරකට ආසන්න කාලයක් එම පරීක්ෂණය සඳහා බලා සිටි ඔවුන් පසුගිය 21 වැනිදා නාගොඩ රෝහලට ගොස් පරීක්ෂණය සිදුකරගෙන තිබු අතර, එම පරීක්ෂණයට අදාළ වාර්තාවක් සහ DVD තැටියක් ඔවුන්ට ලබා දී තිබුණා.\nවාර්තාවෙන් ඔහුට නිර්දේශ කර තිබුණේ හෘද සැත්කමක් සිදු කරන ලෙසටයි.\nකෙසේවෙතත් පරීක්ෂණ දත්ත ඇතුළත් DVD තැටිය වෙනත් වෛද්‍යවරයෙකු හමුවී පරීක්ෂාවට ලක් කිරීමේදි එම DVD තැටියේ දත්ත කිසිවක් නොමැති බවට අනාවරණ වී තිබෙනවා.\nපසුව ඔවුන් ඒ සම්බන්ධයෙන් නාගොඩ රෝහලෙන් විමසීමක් කර තිබුණා.\nDVD දත්ත වාර්තාව සහ හෘද සැත්කම සිදුකිරීමට අදාළ ලිපිය ලබාගැනීමට නොහැකි වීම නිසා ඇය තමන්ට සිදුවු අසාධාරණය සම්බන්ධයෙන් සමාජ මාධ්‍ය ඔස්සේ මෙලෙස ප්‍රසිද්ධියට පත්කර තිබුණා.\nඑම පළකිරීමෙන් අනතුරුව ගැටලුවට විසඳුම් ලබාදීම වෙනුවට ඇයට සිදුව තිබුණේ තමන්ට සිදුවූ අසාධාරණය සමාජගත කළේ ඇයිද යන්න සම්බන්ධයෙන් පොලිසිය හමුවේ ප්‍රතිඋත්තර බැඳීමටයි.\nපොලිස් නිලධාරීන් කිහිපදෙනෙකු ඇගේ නිවසට පැමිණ එම පළ කිරීම සම්බන්ධයෙන් කරුණු විමසා තිබු අතර, ප්‍රකාශයක් ලබාදීම සඳහා පොලීසියට පැමිණෙන ලෙසට ද දැනුම් දි තිබුණා.\nඊට පසුදින ද දුරකථන ඇමතුමක් ලබාදි පොලිසිය ඇයට දැනුම් දී තිබුණේ ලැබුණු පැමිණිල්ලකට අනුව ප්‍රකාශයක් ලබාදීම සඳහා කළුතර දකුණ පොලීසියට පැමිණෙන ලෙසයි.\nඑම පැමිණිල්ල කළුතර නාගොඩ රෝහලේ වෛද්‍යවරයෙකු විසින් කර තිබු බව පොලිසියෙන් දැනුම් දි තිබුණා\nඇය සමාජ මාධ්‍ය ඔස්සේ පළ කළ සටහන ඉවත්කර ගන්නා ලෙසටද පොලීසියෙන් අවස්ථා කිහිපයකදීම ඇයට දැනුම් දි තිබෙනවා\nඅප කළ විමසීමකදි රෝහල් අධ්‍යක්ෂ වෛද්‍ය මධුභාෂීණි කරුණාරත්න මහත්මිය පැවසුවේ යම් ගැටලුවක් වෙතොත් රෝහලට පැමිණ ඒ සම්බන්ධයෙන් පැමිණිල්ලක් කරන ලෙසයි.\nඑම පැමිණිල්ලට අනුව අදාළ DVD තැටිය සහ ලිපිය ලබාදිය හැකි බව රෝහල් අධ්‍යක්ෂවරිය පැවසුවා.",
       "URL": "https://www.hirunews.lk/340524/සෞඛ්‍ය-ගැටලුව-මුහුණු-පොතේ-දැමූ-තරුණියට-සිදු-වූ-අසදාරනය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=201"
}