{
       "Source": "hirunews",
       "Timestamp": "Friday, 09 April 2021 - 18:07",
       "Headline": "පිලිප් කුමරුගේ අවසන් කටයුතු වින්සර් මාළිගයේදී  - රැජිණ දින 8ක ශෝක කාලයකට",
       "News Content": "අභාවප්‍රාප්ත එඩින්බරෝ ආදිපාදවරයාගේ අවසන් කටයුතු වින්සර් රජ මාළිග උද්‍යානයේදී සිදුකරන බව ලන්ඩන් නුවර බකිංහැම් මාළිගයේ ආරංචි මාර්ග සඳහන් කරනවා.\nඑමෙන්ම පිලිප් කුමරුගේ අභාවයත් සමග බ්‍රිතාන්‍යයේ එළිසබෙත් මහ රැජිණ ඉදිරි මාසයක කාලයක් දක්වා වන සියලු රාජ්‍යතාන්ත්‍රික සහ රාජකීය කටයුතු අත්හිටුවීමට තීරණය කර තිබෙනවා.\nඑමෙන්ම රජ මාළිගයේ ආරංචි මාර්ග සඳහන් කරන්නේ එළිසබෙත් රැජිණ අද සිට දින 8ක ශෝක කාලයක් ගත කිරීමට තීරණය කර ඇති බවයි.\nවසර 99ක් දීර්ඝ වූ පිලිප් කුමරුගේ දිවි ගමන නිමා වන්නේ වසර 73ක් සිය සෙවනැල්ල මෙන් ළගින් සිටි දෙවන එළිසබෙත් රැජිණගේ 95 වන ජන්ම දිනයට දින 12ක් ඉතිරිව තිබියදීයි.\nදෙවන එළිසබෙත් මහ රැජිණගේ ජන්ම දිනය යෙදී ඇත්තේ එළඹෙන අප්‍රේල් 21 වැනි දිනටයි.\nබ්‍රිතාන්‍ය මහ රැජිණගේ නොසැලෙන ශක්තිය ලෙස නිරන්තරයෙන් ඇය පසුපසින් සිටි පිලිප් කුමරු රාජකීයත්වයට පත්ව මියයන තෙක් බ්‍රිතාන්‍ය පාර්ලිමේන්තුවේ අගමැතිවරු 14 දෙනෙකු සිය සේවා කාලය නිමාකර තිබෙනවා.\nපිලිප් කුමරු බ්‍රිතාන්‍ය මහ රැජිණට කෙතරම් ශක්තියක් වුවා ද යන්න ඔහුගේ රාජකාරිය වූයේ පළමුවත් දෙවනුවත් තෙවනුවත් සහ අවසාන වශයෙනුත් මාව කිසිසේත් අපහසුතාවට පත් නොකිරීම යනුවෙන් දෙවන එළිසබෙත් රැජිණ කළ ප්‍රකාශයෙන් තහවුරු වනවා.\nබ්‍රිතාන්‍ය රජ පවුල සහ මාධ්‍ය මතු කරන එක් කරුණක් වන්නේ වසර 73ක් සිය සෙවනැල්ල මෙන් සිටි වල්ලභයාගෙන් තොර ඉදිරි කාලය දෙවන එළිසබෙත් රැජිණ කෙසේ සැලසුම් කරාවි ද යන්නයි.\nබ්‍රිතාන්‍යයේ දෙවන එළිසබෙත් රැජිණගේ ස්වාමි පුරුෂයා වන පිලිප් කුමරු අභාවප්‍රාප්ත වූ බව ලන්ඩනයේ බකිංහැම් රජ මාලිගය නිවේදනය කළා.\nපසුගිය කෙටි කාලය තුළ තරමක අසනීප තත්වයෙන් පසුවූ පිලිප් කුමරු හෙවත් එඩින්බරෝහි ආදිපාදවරයා මියයන විට 99 වන වියෙහි පසුවුනා.\nලොව පුරා ව්‍යාප්ත වූ කොවිඩ් 19 වෛරසය ද ආසාදනය වූ පිලිප් කුමරු මීට මසකට පමණ පෙර හෘද සැත්කමකට පවා මුහුණදුන්නා.\nඑහිදී ඇතිවූ සංකූලතාවක් හේතුවෙන් ඔහු දින 28කට අධික කාලයක් රෝහල්ගතව ප්‍රතිකාර ලබාගත්තා.\nපිලිප් කුමරු එම රෝග තත්වයන් සුවවී සති තුනකට ආසන්න කාලයක් වින්සර් රජ මාළිගයේ විවේක ගනිමින් සිට ඇති බවයි රජ මාළිගයේ ආරංචි මාර්ග සඳහන් කළේ.\nදෙවන එළිසබෙත් රැජිණ බ්‍රිතාන්‍යයේ කිරුළ හිමිකරගෙන වසර 5කට පසු 1947 වසරේදී පිලිප් කුමරු සමග ආවාහ වන අතර ඔවුන් දෙදෙනා වසර 73ක කාලයක් අතිශය සාර්ථක විවාහ ජීවිතයක් ගත කළා.\nමෙම පරමාදර්ශී එකතුව තුල මේ දෙපළ දරුවන් සිව් දෙනෙක් මුණුබුරු මිණිබිරියන් 8 දෙනෙක් සහ මී මුණුබුරු මිණිබිරියන් 10 දෙනෙකුගේ දරු සුරතල් දකින්නටත් වාසනාවන්ත වුණා.\nපිලිප් කුමරුගේ අවසන් මොහොත පිළිබඳ  නිවේදනයක් නිකුත් කරන බකිංහැම් මාළිගාව පවසන්නේ ඔහු අද උදෑසන බ්‍රිතාන්‍ය රජ පවුලට අයත් වින්සර් මාළිගය තුලදී ඉතා සැනසිලිදායක මරණයක් හිමිකරගත් බවයි.\nකෙසේවෙතත් පිලිප් කුමරුගේ අවසන් කටයුතු සිදුවන දිනයක් හෝ ආකාරයක් පිළිබඳ මෙතෙක් කිසිදු වාර්තාවක් නිකුත්කර නැහැ.\nරාජකීය සම්භවයකින් හෙබි පිලිප් කුමරු උපත ලබන්නේ 1921 ජුනි 10 වනදින ග්‍රීසියේ කොෆූ දිවයිනේදීයි.\nඔහුගේ පියා වන ඇන්ඩෲ කුමරු එවකට ඩෙන්මාර්කය සහ ග්‍රීසියේ රජු ලෙස කිරුළ දැරූ අතර පළමුවන ජෝර්ජ් රජුගේ බාලම පුතණුවන් ද වනවා.\nඑමෙන්ම පිලිප් කුමරුගේ මව වනුයේ වික්ටෝරියා රැජිණගේ මී මිණිබිරියක වන ඇලිස් කුමරියයි.\nබ්‍රිතාන්‍ය රජ කිරුළ දීර්ඝ කලක්ම දැරූ රැජිණියගේ වල්ලභයා ලෙසට පිලිප් කුමරු රාජකීය හමු 22000කට ආසන්න සංඛ්‍යාවක් සම්පූර්ණ කර ඇති අතර සම්පූර්ණ කර ඇති රාජකීය විදෙස් සංචාරයන් ප්‍රමාණයක් 637ක්.\nඑමෙන්ම මෙම දීර්ඝ දිවි සැරිය තුළ ඔහු විසින් සිදුකර ඇති දේශන සංඛ්‍යාව ආසන්න වශයෙන් 5493ක් ලෙස දැක්වෙනවා.\nඑමෙන්ම බ්‍රිතාන්‍යයේ වඩාත් ජනාදරයට පත් රාජකීයයා ලෙස ඔහු විවිධ සංවිධාන 800කට ආසන්න ප්‍රමාණයක නිල සහ ගෞරව තනතුරු දරා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/267995/පිලිප්-කුමරුගේ-අවසන්-කටයුතු-වින්සර්-මාළිගයේදී-රැජිණ-දින-8ක-ශෝක-කාලයකට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2031"
}