{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 06 April 2021 - 20:01",
       "Headline": "ප්‍රමිතියෙන් තොර ආහාර හා ආයතන ගැන ලැයිස්තුව අදත් නැහැ (වීඩියෝ)",
       "News Content": "ඇෆ්ලටොක්සීන් පිළිකාකාරකය අඩංගු බවට තහවුරු වී ඇති පොල්තෙල් අඩංගු කන්ටේනර් හයක් ශ්‍රී ලංකා රේගුව විසින් අද ප්‍රති අපනයනය සඳහා වරාය අධිකාරිය වෙත රැගෙන ආවා.\nරේගුව සඳහන් කළේ ඒවා, පිළිකාකාරක අඩංගු ආනයනික පොල්තෙල්  ගෙන්වන ලද ආයතන තුනෙන් එකකට අයත් තෙල් තොග බවයි.\nමේ අතර, ප්‍රමිති ආයතනයේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය සිද්ධිකා සේනාරත්න හිරු ප්‍රවෘත්ති අංශය සමඟ සම්මුඛ සාකච්ඡාවකට එක්වෙමින් සිදුකළ ප්‍රකාශය සම්බන්ධයෙන් පරීක්ෂණයක් සිදුකරමින් පවතින බව කැබිනට් ප්‍රකාශක අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල  ප්‍රකාශ කළා.\nසමාගම් කඩාවැටෙන බැවින් පිළිකාකාරක අඩංගු තවත් ආහාර සම්බන්ධයෙන් හෙළි කළ නොහැකි බවයි ශ්‍රී ලංකා ප්‍රමිති ආයතනයේ අධ්‍යක්ෂ ජනරාල් සිද්ධිකා සේනාරත්න හිරු ප්‍රවෘත්ති  සමඟ පැවැත්වූ සම්මුඛ සාකච්ඡාවකදී පසුගියදා සඳහන් කළේ.\nමේ අතර ප්‍රමිති ආයතනයේ අධ්‍යක්ෂ ජනරාල්වරියට එරෙහිව පාර්ශව කිහිපයක් අද විවිධ ආයතන වෙත පැමිණිලි ඉදිරිපත් කළා. ඊට අදාළව නව සිංහල රාවය සංවිධානයේ මහලේකම් පූජ්‍ය මාගල්කන්දේ සුදත්ත හිමියන් අල්ලස් හෝ දූෂණ චෝදනා විමර්ෂණ කොමිසන් සභාවට පැමිණිල්ලක් ඉදිරිපත් කළා.\nප්‍රමිති ආයතනයේ අධ්‍යක්ෂ ජනරාල්වරියට විරුද්ධව එක්සත් ජාතික ස්වයං රැකියා වෙළෙඳ ව්‍යාපාර සංගමයද අද අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් ඉදිරිපත් කළා.\nමේ අතර ශ්‍රී ලංකා ප්‍රමිති ආයතනය ජනතාවට අහිතකර ආකාරයෙන් ආහාර නිෂ්පාදනය කරන සමාගම් වෙනුවෙන් පෙනී සිටීමෙන් සමස්ත ජනතාවගේම මානව අයිතිවාසිකම් උල්ලංඝණය වී ඇති බව පවසමින් සමාජවාදී තරුණ සංගමය ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිල්ලක් ඉදිරිපත් කළා.\nමේ අතර පිළිකාකාරක අඩංගු නිෂ්පාදන සහ අදාළ සමාගම් සම්බන්ධයෙන් හෙළිදරව් කරන ලෙස ඉල්ලා සිංහලේ සංවිධානය ඇතුලූ සංවිධාන කිහිපයක් ඊයේ ප්‍රමිති ආයතනයට පැමිණි අතර එහිදී එම ආයතනයේ නිලධාරින් පොරොන්දු වූයේ ඒ පිළිබඳව අද තොරතුරු ලබාදෙන බවටයි.\nඒ අනුව ඒ පිළිබඳ සොයා බැලීම සඳහා සංවිධාන කිහිපයක නියෝජිතයින් අදත් එම ආයතනයට පැමිණි අතර ඔවුන්ට ආයතන පරිශ්‍රයට ඇතුළු විමට ඉඩ ලබා නොදීමත් සමඟ උණුසුම් තත්ත්වයක් ඇති වුණා.\nකෙසේ වෙතත් පසුව පිරිස ප්‍රමිති ආයතන පරිශ්‍රයට ඇතුළු වූ අතර පොරොන්දු වූ පරිදි අදාළ වාර්තාව අදත් හිමි වූයේ නැහැ.\nඑසේම එක්සත් ජාතික පක්ෂයේ නියෝජිතයින් පිරිසක්ද ශ්‍රී ලංකා ප්‍රමිති ආයතනයට පැමිණියා. ඒ තොරතුරු දැන ගැනීමේ පනත යටතේ විෂ සහිත  ආහාර ගෙන්වන සමාගම්වල ලැයිස්තුවක් ලබා දෙන ලෙස ඉල්ලමින්.\nමේ අතර පාම් තෙල් ආනයනය කිරීම තහනම් කිරීම පිළිබඳ යළි සලකා බලන්නැයි සමස්ත ලංකා බේකරි හිමියන්ගේ සංගමය රජයෙන් ඉල්ලීමක් කරනවා.\nඑහි සභාපති එන්.කේ. ජයවර්ධන කොළඹ අද පැවති මාධ්‍ය හමුවකදී කියා සිටියේ පාම් තෙල් තහනම ක්‍රියාත්මක වුවහොත් පාන් ඇතුළු බේකරි නිෂ්පාදන හා විවිධ රසකැවිලි වල මිල ගණන් ඉහල දැමීමට සිදු වනු ඇති බවයි.\nමේ අතර පාම් තෙල් ආනයනය අත්හිටුවන බවට සහ කටුපොල් වගාව ක්‍රමයෙන් ගළවා ඉවත් කරන බවට නිවේදනය කිරීමත් සමඟ කොටස් වෙළඳපොලේ පාම් තෙල් නිෂ්පාදනය, අලෙවි කිරීම සහ කටුපොල් වගාව සිදුකරන සමාගම්වල කොටස් මිල අද පහත බැසීමක් ද දක්නට ලැබුණා.",
       "URL": "https://www.hirunews.lk/267690/ප්‍රමිතියෙන්-තොර-ආහාර-හා-ආයතන-ගැන-ලැයිස්තුව-අදත්-නැහැ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2037"
}