{
       "Source": "hirunews",
       "Timestamp": "Sunday, 04 April 2021 - 6:04",
       "Headline": "ප්‍රදේශ රැසක වියළි කාලගුණයක්",
       "News Content": "දිවයිනේ බොහෝ ප්‍රදේශවල ප්‍රධාන වශයෙන් වැසි රහිත කාලගුණ තත්වයක් පවතින බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nමධ්‍යම සබරගමවු සහ බස්නාහිර පළාත්වල උදෑසන  කාලයේදී මීදුම් සහිත තත්වයක් ඇතිවිය හැකි බවයි එම දෙපාර්තමේන්තුව නිවේදනය කළේ.\nමේ අතර ගාල්ල සිට හම්බන්තොට හරහා පොතුවිල් දක්වා වන මුහුදු ප්‍රදේශවල සහ පුත්තලම සිට මන්නාරම හරහා කන්කසන්තුරය දක්වා වන මුහුදු ප්‍රදේශවල සුළගේ වේගය පැයට කිලෝමීටර් 50ක් 55ක් දක්වා වැඩි විය හැකියි.\nකොළඹ සිට ගාල්ල හරහා හම්බන්තොට දක්වා වන මුහුදු ප්‍රදේශ විටින් විට රලු විය හැකි අතර පුත්තලම සිට මන්නාරම හරහා කන්කසන්තුරය දක්වා වන මුහුදු ප්‍රදේශ විටින් විට තරමක් රලු විය හැකියි.\nමේ අතර දිස්ත්‍රික් කිහිපයක් සඳහා කාලගුණ විද්‍යා දෙපාර්තමේන්තුව උණුසුම් කාලගුණ තත්වය පිළිබඳ අවවාදාත්මක නිවේදනයක් නිකුත් කර තිබෙනවා.\nඒ අනුව මුලතිව් වව්නියාව ත්‍රිකුණාමලය පොළොන්නරුව මඩකලපුව අම්පාර සහ මොණරාගල දිස්ත්‍රික් සඳහා උණුසුම් දර්ශකය වැඩි අවධානය යොමු කළ යුතු මට්ට්මක පවතින බවටයි අපේක්ෂා කෙරෙන්නේ.\nඒ අනුව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අදාළ ප්‍රදේශවල ජනතාවට උපදෙස් ලබාදෙන්නේ මේ පිළිබඳ සැලකිලිමත් වන ලෙසටයි.\nවැඩබිම් තුල ප්‍රමාණවත් ලෙසට ජලය පානය කළ යුතු අතර සෙවණ ඇති ස්ථානවල හැකි පමණ විවේක ගත යුතුයි.\nනිවෙස් තුල සිටින වැඩිහිටි සහ රෝගී පුද්ගලයන් පිළිබඳ සැලකිලිමත් විය යුතු වනවා.\nවාහන තුල කුඩා ළමුන් තනිව රඳවා නොයන ලෙසට ද උපදෙස් දෙනවා. එළිමහනේ අධික වෙහෙසකාරී කටයුතු සීමා කළ යුතු අතර සෙවණ ඇති ස්ථානවල රැඳෙන ලෙසටයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව දැනුම්දෙන්නේ.\nප්‍රමාණවත් ලෙසට ජලය පානය කළ යුතු අතර සුදු හෝ ලා පැහැති සැහැල්ලු ඇඳුම් භාවිත කරන ලෙසට ද උපදෙස් දෙනවා.\nමේ අතර හෙට සිට ලබන 14 වනදා  දක්වා කාලය තුළ මෙරටට හිරු මූදුන් වීම නිසා ඌෂ්ණ අධික තත්ත්වයක් බලාපොරොත්තු විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තුමේන්තුව පවසනවා.\nඒ අනුව මෙහි බලපෑම පළමුව දකුණු ප්‍රදේශයටත් ක්‍රමයෙන් උතුරු ප්‍රදේශවලටත් ඇති වන අතර එම කාලය තුළ වැසි රහිත කාලගුණයක් බලාපොරොත්තු විය හැකි බවයි එම දෙපාර්තුමේන්තුව වැඩිදුරටත් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/267435/ප්‍රදේශ-රැසක-වියළි-කාලගුණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2043"
}