{
       "Source": "hirunews",
       "Timestamp": "Saturday, 03 April 2021 - 19:50",
       "Headline": "පිළිකා කාරක පොල්තෙල් ගැන ආණ්ඩුව තුළ මත ගැටුම් (වීඩියෝ)",
       "News Content": "පොල්තෙල්වල පිලිකා කාරක අඩංගු බව කියන සිද්ධිය සම්බන්ධයෙන් ආණ්ඩු පක්ෂයේ මැති ඇමතිවරුන් වන අතර මත ගැටුමක් හට ගෙන තිබෙනවා.\nඒ පොල්තෙල් වල පිලිකා කාරක අඩංගු බවට ආචාර්ය විජයදාස රාජපක්ෂ මන්ත්‍රීවරයා නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කිරීමත් සමගයි.\nඊට ප්‍රතිචාර දක්වමින් වෙළඳ අමාත්‍යවරයා කියා සිටියේ යම් විෂයක් සම්බන්ධයෙන් ප්‍රාමාණික දැනුමක් ඇති පුද්ගලයින් පමණක් ඒ පිළිබඳව අදහස් දැක්විය යුතු බවටයි.\nසමාගම් 3 ක් විසින් ආනයනය කළ පොල්තෙල්වල පිළිකා කාරක අඩංගු බැවින් ප්‍රතිඅපනයනය කරන ලෙස සෞඛ්‍ය අමාත්‍යාංශය නිර්දේශ කර තිබියදී ඒවා අදාළ සමාගම්වල ගබඩා වෙත මුදා හැරීම සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති කළා.\nඒ සමඟ වෙළඳපොලේ ඇති පොල්තෙල් වල ප්‍රමිතිය සම්බන්ධයෙන් සමාජය තුල දැඩි කතාබහක් මතුවුණා.\nඒ අනුව පාරිභෝගික අධිකාරිය දිස්ත්‍රික්ක 25 ම ආවරණය වන පරිදි සාම්පල ලබාගෙන පරීක්ෂා කළ අවස්ථාවේ ඉන් සාම්පල 55 ක පිළිකා කාරක අඩංගු නොවූ බවටයි පොල් සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් දෂිත නිරෝෂණ පසුගිය දා ප්‍රකාශ කළේ.\nකෙසේ වෙතත්, පාර්ලිමේන්තු මන්ත්‍රී විජයදාස රාජපක්ෂ චෝදනා කර සිටින්නේ පර්යේෂණ වාර්තා අනුව, සාම්පල බහුතරයක ඇෆ්ලටොක්සීන් පිලිකා කාරකය අඩංගු බව තහවුරු වී ඇතත්, පොල් සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල්වරයා හිතාමතාම එම පොල්තෙල් මහජනතාවට පරිභෝජනය කිරීමට සලස්වා ඇති බවයි.\nවිජේදාස රාජපක්ෂ මන්ත්‍රීවරයාගේ මෙම චෝදනාවට ප්‍රතිචාර දක්වමින් වෙළඳ අමාත්‍ය බන්දුල ගුණවර්ධන සහ පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න කියා සිටියේ ඒ පිළිබඳව නිවැරදිව ප්‍රකාශ කල හැක්කේ ප්‍රාමාණික දැනුමක් ඇති විශේෂඥ පිරිස් වලට පමණක් බවයි.\nමේ අතර, දේශීය පොල්තෙල් නිෂ්පාදයන් දිරිගැන්වීම සඳහා වියළි පොල්මද හෙවත් කොප්පරා ආනයනයට 2020 වසරේ දෙසැම්බර් මස 21 වනදා අමාත්‍ය මණ්ඩලය ගනු ලැබූ තීරණය මේ දක්වා ක්‍රියාත්මක කර නොමැති බවට සමස්ත ලංකා පොල්තෙල් නිෂ්පාදකයින්ගේ සංගමය චෝදනා කර සිටිනවා.\nඑමෙන්ම පොල්තෙල්වලට වෙනත් තෙල් වර්ග මිශ්‍ර කිරීම සඳහා අවසර ලබාදෙන පරිදි නිකුත් කර තිබූ ගැසට් නිවේදනය අවලංගු කරන බවට වෙළඳ අමාත්‍ය බන්දුල ගුණවර්ධන පසුගියදා ප්‍රකාශ කළා.\nඑලෙස පොල්තෙල් වලට වෙනත් තෙල් වර්ග මිශ්‍ර කිරීමේ හැකියාව ඇති බවට ප්‍රකාශ වන අයුරින් අදාළ ගැසට් නිවේදනය නිකුත් කර තිබුණේ රිෂාඩ් බදියුදීන් විෂයභාර අමාත්‍යවරයාව සිටියදි 2016 වසරේ ඔක්තෝම්බර් මස 7 වනදායි.\nකෙසේ වෙතත් අදාළ ගැසට් නිවේදනය අහෝසි කරමින් මේ දක්වා ගැසට් නිවේදනයක් නිකුත් වී නැහැ.",
       "URL": "https://www.hirunews.lk/267424/පිළිකා-කාරක-පොල්තෙල්-ගැන-ආණ්ඩුව-තුළ-මත-ගැටුම්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2043"
}