{
       "Source": "hirunews",
       "Timestamp": "Saturday, 27 March 2021 - 19:13",
       "Headline": "සූවස් ඇළ අවහිර කළ නැව කඩිනමින් යළි දියඹට එක් කිරීමේ අපේක්ෂා  (වීඩියෝ)",
       "News Content": "සූවස් ඇළ අවහිර කරමින් විශාල නෞකා තදබදයකට හේතු වී ඇති එවර්ගිවන් දැවැන්ත බහලුම් නෞකාව හෙට වනවිට නැවතත් දියඹට එක් කිරීමට හැකි වනු ඇතැයි නෞකාව හිමි ජපාන සමාගම පවසනවා.\nඑහි සභාපති යුකිටෝ හිගාකි ටෝකියෝ නුවර අද පැවති මාධ්‍ය හමුවකදී කියා සිටියේ නෞකාව ඉවත් කර ගැනීමේ මෙහෙයුමට ටග් යාත්‍රා 10ක් පමණ යොදවා ඇති බවයි. ඒ සඳහා ඇමරිකාව ද සහය වීමට කැමැත්ත පළ කර ඇති බව ද ඔහු කියා සිටියා.\nපාපන්දු පිටි 4 ක් පමණ විශාල මෙතෙක් තැනූ ලොව විශාලතම බහාලුම් නෞකාවක් වන එවර්ගිවන් නෞකාව පසුගිය අගහරුවාදා සූවස් ඇළ හරහා නතර වූයේ දෙපසින්ම පැමිණෙන නෞකා ගමනාගමනය අවහිර කරමින්.\nකෙසේ නමුත්, ජපානයේ අද පැවති මාධ්‍ය හමුවේදී නෞකා සමාගමේ සභාපතිවරයා කියා සිටියේ එවර්ගිවන් නෞකාවේ එන්ජින්වලට හෝ අනෙකුත් උපකරණවලට හානියක් සිදුව ඇති බවට වාර්තා ලැබී නොමැති බවයි.\nනෞකාවේ සුක්කානම් හෝ ප්‍රොපෙලර් හෙවත් අවර පෙතිවලට ද හානියක් සිදුව නැහැ.\nමේ නිසා එය දියඹට යොමුකළ පසු සාමාන්‍ය පරිදි යාත්‍රාකිරීමට හැකිවනු ඇති.\nනෞකාව සිරවී ඇති රොන්මඩ සහ වැලි තට්ටු ඉවත් කිරීමට අතිරේක උපකරණ යොදවා තිබෙනවා.\nඒ අනුව, ජපාන වේලාවෙන් හෙට රාත්‍රිය වනවිට නෞකාව දියඹට යොමු කිරීමට හැකිවනු ඇතැයි නෞකා සමාගමේ සභාපතිවරයා අපේක්ෂා පළ කළා.\nසූවස් ඇළ අවහිර වීමෙන් එහි දකුණු අන්තයේ භාණ්ඩ ප්‍රවාහන නෞකා 200 කට අධික සංඛ්‍යාවක් පෙළ ගැසී ඇති අතර ඇතැම් නෞකා දකුණු අප්‍රිකානු සුබ පැතීමේ තුඩුව හරහා යුරෝපය බලා ගමන් කිරීමට කටයුතු යොදා තිබුණා.\nඑහෙත් එය නෞකා මුහු කොල්ලකරුවන්ට නිරාමරණය වීමේ අවදානම ඉහළ නංවන පියවරක් ලෙසයි සැලකෙන්නේ.\nමේ හේතුවෙන්, නෞකා සමාගම් ඇමරිකානු නාවික හමුදාවේ බහරේනයේ ස්ථානගත පස්වන බලඇණියෙන් ආරක්ෂාව ඉල්ලා තිබුණා.\nඑමෙන්ම, නෞකා වලට ආරක්ෂාව සපයන මෙරට ඇවන්ගාඩ් සමාගමෙන් ද නෞකා 40 ක් පමණ ආරක්ෂාව ඉල්ලා තිබූ බව සඳහන්.\nමේ අතර, සූවස් ඇල අවහිර කරමින් සිරවී ඇති නෞකාව මුදා ගැනීමට තවදුරටත් කල්ගත වන්නේ නම් මෙරට අපනයන කටයුතුවලට යම් බලපෑමක් ඇතිවිය හැකි බව බලශක්ති අමාත්‍ය උදය ගම්මන්පිල ප්‍රකාශ කර සිටියා.",
       "URL": "https://www.hirunews.lk/266730/සූවස්-ඇළ-අවහිර-කළ-නැව-කඩිනමින්-යළි-දියඹට-එක්-කිරීමේ-අපේක්ෂා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2059"
}