{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 March 2021 - 8:46",
       "Headline": "කොටුගොඩ ධම්මාවාස නාහිමියන්ගේ ආදාහන පූජෝත්සවය අද",
       "News Content": "අපවත් වී වදාල ශ්‍රී ලංකා අමරපුර නිකායේ උත්තරීතර මහනායක අතිපූජ්‍ය කොටුගොඩ ධම්මාවාස නාහිමියන්ගේ ආදාහන පූජෝත්සවය අද පස්වරුවේ පූර්ණ රාජ්‍ය ගෞරව සහිතව සිදුකෙරෙනවා.\nඒ, අනුව අද ශෝක දිනයක් ලෙසයි රජය ප්‍රකාශයට පත් කර ඇත්තේ.\nශ්‍රී ලංකා අමරපුර නිකායේ මහනායක, අග්ගමහා පණ්ඩිත, මහෝපාද්‍යාය අතිපූජ්‍ය කොටුගොඩ ධම්මාවාස නාහිමියන් පෞද්ගලික රෝහලක ප්‍රතිකාර ලබමින් සිටියදී පසුගිය සඳුදා අලුයම අපවත් වුණා.\nඒ වනවිට උන්වහන්සේ පසුවුණේ 88 වන වියෙහියි.\nඅතිපූජ්‍ය කොටුගොඩ ධම්මාවාස නාහිමියන්ගේ දේහය උන්වහන්සේ වැඩවිසූ ගල්කිස්ස ශ්‍රී ධර්මපාලාරාම විහාරස්ථානයේ මේ වනවිට තැන්පත් කර තිබෙනවා.\nදේහය පිළිබඳ ආදාහන පූජෝත්සවය කොළඹ නිදහස් චතුරස්‍රයේදී අද පස්වරු 3 ට පැවැත්වීමට කටයුතු සූදානම් කර ඇති අතර දේහය රැගත් රිය පෙරහැර ගල්කිස්ස ධර්මපාලාරාම විහාරස්ථානයෙන් ගමන් ආරම්භ කිරීමට නියමිතව ඇත්තේ පස්වරු 1 ට යි.\nරිය පෙරහැර විහාරස්ථානයේ සිට ශ්‍රී ධර්මපාල මාවත ඔස්සේ ගාලු පාරට පිවිස වමට හැරී ගාලු පාර ඔස්සේ දෙහිවල, වැල්ලවත්ත පසුකර බම්බලපිටිය වජිරපාර හංදියට පැමිණෙනවා.\nපසුව එම හංදියෙන් දකුණට හැරී වජිර පාරෙන් හැව්ලොක් පාරට පිවිස වමට හැරී හැව්ලොක් පාර ඔස්සේ තුම්මුල්ල හංදියට පැමිණීමටයි සැලසුම් කර ඇත්තේ.\nඅනතුරුව තර්ස්ටන් පාර කේම්බි්‍රජ් පෙදෙස  ජාතික කෞතුකාගාර හංදියෙන් දකුණට හැරී ඇල්බට් ක්‍රසන්ට් මාවතේ ගමන්කර දකුණට හැරී නිදහස් වටරවුම, නිදහස් මාවත ඔස්සේ නිදහස් චතුරස්‍රය දක්වා ගමන් කිරීමට නියමිතයි.\nශ්‍රී දේහය රැගත් රිය පෙරහැර ගමන් ගන්නා කාලසීමාව තුළ විශේෂ රථ වාහන සැලැස්මක් ද ක්‍රියාත්මක වනවා.\nපොලීසිය පැවසුවේ මාර්ග තදබදය අවම කර ගැනීම සඳහා අදාළ කාලය තුල හැකිතාක් විකල්ප මාර්ග භාවිතා කරන ලෙසටයි.\nඅද ශෝක දිනයක් ලෙස ප්‍රකාශයට පත් කර ඇති බැවින් කොළඹ දිස්ත්‍රික්කයේ මස් පිණිස සතුන් ඝාතනය කරන ස්ථාන, මස් මාංශ අලෙවිසැල්, සුරාසැල් හා මත්පැන් අලෙවි මධ්‍යස්ථාන වසා තැබිය යුතු බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළා.\nමේ අතර, අතිපූජ්‍ය කොටුගොඩ ධම්මාවාස නා හිමියන්ගේ අපවත් වීම පිළිබදව ජනාධිපති ගෝඨාභය රාජපක්ෂ ශෝක පණිවුඩයක් නිකුත් කරමින් කියා සිටියේ උත්තරීතර මහ නායක පදවියට ආලෝකයක් වූ කොටුගොඩ ධම්මාවාස නාහිමියන් පල කළ ප්‍රඥා මහිමය සේම කරුණාබරිත බවද ලෝකයට වටිනා ආදර්ශයක් බවයි.\nභික්ෂුවක තුළ තිබිය යුතු ව්‍යක්ත බව, විනීත බව සහ විශාරද බව මෙන්ම ධම්මානුධම්ම පටිපන්න බව මහනාහිමියන් තුළින් නිරන්තරයෙන් විද්‍යමාන වූ බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ, ශෝක පණිවුඩයක් නිකුත් කරමින් සදහන් කළා.\nමේ, අතිපූජ්‍ය කොටුගොඩ ධම්මාවාස නාහිමියන් පිලිබඳ හිරු ප්‍රවෘත්තී අංශය තබන සටහනක්.",
       "URL": "https://www.hirunews.lk/266455/කොටුගොඩ-ධම්මාවාස-නාහිමියන්ගේ-ආදාහන-පූජෝත්සවය-අද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2065"
}