{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 March 2021 - 13:16",
       "Headline": "මාවනැල්ල බුදු පිළිම කැඩීමේ සිද්ධියේ සැකකරුවන් සමග අසාද් සාලි සමීප සබඳතා පවත්වා ඇතැයි හෙළිවෙයි (වීඩියෝ)",
       "News Content": "රඳවා තබාගෙන ප්‍රශ්න කරන හිටපු ආණ්ඩුකාර අසාද් සාලි මාවනැල්ල බුදුපිළිම කැඩීමේ සිද්ධියේ සැකකරුවන් සමඟ සමීප සබඳතා පවත්වමින් එම ත්‍රස්ත ක්‍රියා සඳහා ආධාර අනුබල දී ඇතැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පවසනවා.\nමේ බව අනාවරණය වුණේ කොළඹ ප්‍රධාන මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල මහතාට ඉදිරිපත් කළ බී වාර්තාවකට අනුවයි.\nමුස්ලිම් නීතිය සම්බන්ධයෙන් සිදුකළ ආන්දෝලනාත්මක ප්‍රකාශයකට අදාළව බස්නාහිර පළාත් හිටපු ආණ්ඩුකාර ජාතික සමගි පෙරමුණේ නායක අසාද් සාලි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගත්තේ පසුගිය 16 වැනිදායි.\nවිමර්ශන සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට බී වාර්තාවක් මගින් කරුණු ඉදිරිපත් කළා.\nමාවනැල්ල බුදුපිළිම කැඩීමේ සිද්ධියට සම්බන්ධ සැකකරුවන්ට ආධාර අනුබලදීමෙන් අසාද් සාලි ත්‍රස්වාදය වැළැක්වීමේ පනත යටතේ ගැනෙන කුමන්ත්‍රණය කිරීමේ වැරදි සිදුකර ඇතැයි නිරීක්ෂණය වන බව එම බී වාර්තාවේ සඳහන්.\nසැකකරු ශ්‍රී ලංකා ජනරජයේ ස්වාධිපත්‍යයට හානි වන අන්දමින් මහජනයා අතර අනාදරය ඇති කිරීම සහ කණ්ඩායම් වශයෙන් රජයට එරෙහිව යුද්ධ කිරීම සහ අන්තවාදීට අනුබලදීම යන වැරදි සිදුකර ඇති බවට කරුණු හෙළිවී ඇති බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නා.\nමාවනැල්ල බුදුපිළිම කැඩීමේ සිද්ධියේ සැකකරුවන්ට නීතිය ක්‍රියාත්මක කිරීමේදී යම් බලපෑමක් සිදුකර ඇති බවත් ඔහු එහිදී ක්‍රියාකර ඇති ආකාරය අනුව අන්තවාදීන් ආරක්ෂා කිරීමට කටයුතු කර ඇති බවට හැඟී යන බවත් පාස්කු ප්‍රහාරය පිළිබඳ ජනාධිපති කොමිසමේ අවසන් වාර්තාවේ ද සඳහන් වන බව එම බී වාර්තාව මගින් අධිකරණයට කරුණු දක්වා තිබෙනවා.\nමුස්ලිම් නීතිය පිළිනොගන්නා බවට සැකකරු ප්‍රවෘත්ති සාකච්ඡාවක් පවත්වමින් සිදුකළ ප්‍රකාශය හරහා රටේ ජනතාව ප්‍රචණ්ඩත්වයට පොළඹවා පාස්කු ඉරුදින ප්‍රහාරය වැනි සිද්ධියක් ඇති කිරීමටත් අන්තවාදය ඇතිවීමට සෘජු උත්තේජනයක් ලබා දී ඇති බවත් බී වාර්තාවේ වැඩිදුරටත් සඳහන්.\nසිද්ධියට අදාළ විමර්ශනවල උදෘත නීතිපතිවරයා වෙත යොමු කළ බවත්ල දණ්ඩනීති සංග්‍රහය ත්‍රස්තවාදය වැළෑක්වීමේ පනත සහ සිවිල් හා දේශපාලන අයිතීන් පිළිබඳ අන්තර් ජාතික සම්මුති පනත යටතේ ගැනෙන වැරදි අසාද් සාලි සිදුකර ඇති බව නීතිපතිවරයා දැනුම් දී ඇතැයි ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කළා.\nඔවුන් වැඩිදුරටත් අධිකරණයට දැනුම් දුන්නේ ඒ අනුව සැකකාර අසාද් සාලි තවදුරටත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයේ රඳවා තබාගෙන ප්‍රශ්න බවයි.",
       "URL": "https://www.hirunews.lk/266262/මාවනැල්ල-බුදු-පිළිම-කැඩීමේ-සිද්ධියේ-සැකකරුවන්-සමග-අසාද්-සාලි-සමීප-සබඳතා-පවත්වා-ඇතැයි-හෙළිවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2069"
}