{
       "Source": "hirunews",
       "Timestamp": "Friday, 07 July 2023 - 13:53",
       "Headline": "ඉන්දියානු සංචාරක නියෝජිතයන්ගේ සම්මේලනය කොළඹදී ඇරඹේ",
       "News Content": "දැඩි අර්බුදකාරී කාලසීමාවකින් අනතුරුව ක්‍රමයෙන් පිබිදෙන මෙරට සංචාරක කර්මාන්තය වත්මන් ආර්ථික ස්ථායිතාව කෙරෙහි දක්වන දායකත්වය සුලුපටු නැහැ.\nවසරේ පළමු මාස 6 තුළ මෙරටට පැමිණි සංචාරකයින් ගණන ලක්ෂ 6 ඉක්මවා තිබෙනවා.\nඒ අතුරින් වැඩිම සංචාරකයින් ප්‍රමාණයක් මෙරටට පැමිණ ඇත්තේ ඉන්දියාවෙන් වන අතර එම අගය 116,193කි.\nඑම සංඛ්‍යා දත්ත අනුව පැහැදිලි වන්නේ මෙරට සංචාරක කර්මාන්තය කෙරෙහි ඉන්දීය වෙළෙඳ පොළේ ඇති වැදගත්කමයි.\nශ්‍රී ලංකා සංචාරක බලධාරීන් විසින් පසුගිය මාස කිහිපය තුළ ඉන්දියාවේ තෝරාගත් නගරවල පවත්වන ලද සාර්ථක වැඩසටහන් මාලාව ඉන්දියානු සංචාරකයින් පැමිණීම වැඩිවීමට බොහෝ දුරට බලපෑවා.\nශ්‍රී ලංකාවේ ඉලක්කය මේ වසර තුල සංචාරක පැමිණීම් මිලියන 2ක සීමාවට එළැඹීමයි.\nඑම ඉලක්කය සපුරා ගැනීමට නම් වසරේ ඉදිරි මාස 6 තුළ සංචාරකයින් මිලියන 1.4ක් මෙරට ගෙන්වා ගැනීමේ අභියෝගය කර්මාන්තය ඉදිරියේ පවතිනවා.\nඑවන් පසුබිමක වසර 18 ක විරාමයකින් පසු ඉන්දියාවේ සංචාරක නියෝජිත සංගමයේ සම්මේලනය (TAAI) ජූලි 6 සිට ජුලි 9 වැනිදා දක්වා කොළඹ දී පැවැත්වීමට නියමිත අතර මූලික වශයෙන් 700 කට අධික පිරිසක් ඒ සඳහා සහභාගී වීමට නියමිතයි.\nවසර දහස් ගණනක් පුරා දිවෙන ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ඓතිහාසික සම්බන්ධය, TAAI හි 67 වැනි සමුලුවට වැදගත්කමක් එක් කරයි.\nTAAI හි 2022 සමුළුව අප්‍රේල් 19 සිට 22 දක්වා කොළඹදී පැවැත්වීමට සැලසුම් කර තිබූ අතර පැවති දේශපාලන නොසන්සුන්තාව සහ ආර්ථික අර්බුද හේතුවෙන් එය කල් දැමූ නමුත් අද ශ්‍රී ලංකාව එහි පුනර්ජීවන මාවතේ ගමන් කරමින් සිටින බැවින් කලාපීය සංචාරක ජාලයක් ප්‍රවර්ධනය කිරීම සඳහා මෙම සමුලුව ශ්‍රී ලංකාවේදී පැවැත්වෙනවා.\nඉන්දියාවේ විශාලතම සහ පැරණිතම සංචාරක නියෝජිතායතනය වන TAAI, හි මෙම සමුලුව හරහා ශ්‍රී ලංකාව යනු සංචාරය සඳහා සුරක්ෂිත, පහසු සහ හුරුපුරුදු පරිසරයක් සහිත රටක් බව ඉන්දියානු සංචාරකයන්ට සහ එරට සංචාරක ක්ෂේත්‍රයට පෙන්වා දීම සඳහා කැපීපෙනෙන කාර්යභාරයක් ඉටුකරනු ඇතැයි අපේක්ෂා කෙරෙනවා.\nශ්‍රී ලංකා සංචාරක ප්‍රවර්ධන කාර්යාංශයේ සහ ශ්‍රී ලංකා අභ්‍යන්තර සංචාරක ක්‍රියාකරුවන්ගේ සංගමයේ සහයෝගීතාවයෙන් පැවැත්වෙන මෙම සමුළුව සමග ශ්‍රී ලංකන් ගුවන් සේවය ද අත්වැල් බැඳගෙන සිටිනවා.\n\"දේශසීමා ඉක්මවා යාම\" යන තේමාව යටතේ, නව වික්‍රමාන්විතයන් සහ ගමනාන්තයන් වෙත පිවිසීම අවධාරණය කරමින්, සංචාරක කර්මාන්තයේ විකාශනය වන කලාප ගවේෂණය කිරීම ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් ඇරඹෙන මෙම සමුළුවේ අරමුණයි.\nඋතුරු ඉන්දියානු සංචාරකයින් ආකර්ෂණය කරන ජනප්‍රිය රාමායණ මංපෙත (Ramayana Trail) ශ්‍රී ලංකාවේ ඇති අතර, පසුගිය වසරේ ශ්‍රී ලංකා සංචාරක ව්‍යාපාරය විසින් දකුණු ඉන්දියානුවන් සඳහා \"මුරුගන් මංපෙත\" (Murugan Trail) හඳුන්වා දෙන ලැබුවා.\nයාපනය නල්ලූර් කන්දස්වාමි කෝවිල සහ කතරගම කෝවිල ද ඇතුළුව උතුරේ සිට දකුණට පූජනීය ස්ථාන දහයක් පමණ \"මුරුගන් මංපෙත\"ට ඇතුළත් වනවා.\nඉන්දියාව සහ ශ්‍රී ලංකාව වසර 2,500කට වඩා පැරණි ඓතිහාසික, සංස්කෘතික, ආගමික, අධ්‍යාත්මික සහ භාෂාමය බැඳීම්වල උරුමයක් බෙදා ගන්නවා.\n1977 දී ඉන්දීය සහ ශ්‍රී ලංකා රජයන් විසින් අත්සන් කරන ලද සංස්කෘතික සහයෝගිතා ගිවිසුම දෙරට අතර කාලානුරූපී සංස්කෘතික හුවමාරු වැඩසටහන් සඳහා පදනම සකස් කරන බව ඉන්දීය සංචාරක නියෝජිත සංගම් සම්මේලනය කොළඹදී පැවැත්වීම පිළිබඳ අදහස් පලකරමින් ඉන්දීය මහ කොමසාරිස් කාර්යාලය සඳහන් කළා.\nඉන්දියාව සහ ශ්‍රී ලංකාව අතර ද්විපාර්ශ්වික සබඳතාවයේ සංචාරක ව්‍යාපාරය වැදගත් කාර්යභාරයක් ඉටු කරයි. ඉන්දියානු රජය 2015 අප්‍රේල් 14 වන දින ශ්‍රී ලාංකික සංචාරකයින් සඳහා ඊ-සංචාරක වීසා (eTV) යෝජනා ක්‍රමය හඳුන්වා දුන් අතර හොඳ හිත පැතිරවීමක් ලෙස වීසා ගාස්තු ද අඩු කරනු ලැබුවා.\nඉන්දීය සංචාරක වෙළෙඳපොළ සඳහා හොඳම මූලාශ්‍ර දහය අතර ශ්‍රී ලාංකික සංචාරකයන් ද වනවා. 2020 සැප්තැම්බර් මස පැවති අතථ්‍ය ද්විපාර්ශ්වික සමුළුවේදී, ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ඉන්දියාව සහ ශ්‍රී ලංකාව අතර බෞද්ධ සබඳතා ආරක්ෂා කිරීම සහ ප්‍රවර්ධනය කිරීම සඳහා ඇමරිකානු ඩොලර් මිලියන 15 ක ප්‍රදානයක් නිවේදනය කළා.\nබෞද්ධ විහරාස්ථාන ඉදිකිරීම/ප්‍රතිසංස්කරණය කිරීම, තරුණ භික්ෂූන් වහන්සේලාගේ අධ්‍යාපනය, බෞද්ධ උරුම කෞතුකාගාර සංවර්ධනය, සංස්කෘතික හුවමාරුව, පුරාවිද්‍යාත්මක සහයෝගීතාවය වැනි ක්ෂේත්‍ර රැසක් සඳහා එම ප්‍රදානය වලංගු වනවා.\nසිය සම්මේලනය පිළිබඳ අදහස් දක්වමින් TAAI හි සභාපති ජ්‍යෝති මායාල්, රටවලට සමෘද්ධිය, සාමය සහ ආර්ථික සංවර්ධනය ගෙන ඒම සඳහා සංචාරක ව්‍යාපාරයේ පරිවර්තනීය බලය අවධාරණය කළා. මායාල් ප්‍රකාශ කළේ, \"කර්මාන්තය පරිණාමය වන විට, අපගේ මනස ද පරිණාමය විය යුතුය.\nඅපි වර්ධනය කෙරෙහි අවධානය යොමු කළ යුතු අතර ජීවිත පරිවර්තනය කිරීම සඳහා අනාගතය වැලඳ ගත යුතුයි.\" බවයි.\nමෙම සමුලුව අතරතුර, දේශසීමා ඉක්මවා යාම සම්බන්ධ විවිධ මාතෘකා සාකච්ඡා කරනු ඇත. ඉන්දීය රජයේ හිටපු සංචාරක ලේකම් අරවින්ද් සිං, සීමාසහිත තෝමස් කුක් ඉන්දියා සමාගමේ කළමනාකාර අධ්‍යක්ෂ මාධවන් මෙනන්; එයාර් ඉන්දියා හි ප්‍රධාන වාණිජ නිලධාරී නිපුන් අගර්වාල්, සහ රැඩිසන් හොටෙල් සමූහයේ දකුණු ආසියානු කලාපීය ප්‍රධාන උපදේශක කේ.බී. කච්රු වැනි සංචාරක ක්ෂේත්‍රයට සම්බන්ධ කීර්තිමත් විශේෂඥයින් රැසක් මෙම සමුලුවේදී සිය දැනුම සහ අත්දැකිම් බෙදා ගැනීමට සූදානමින් සිටිනවා.\nඅහසේ අසීමිත විභවය, අත්දැකීම් සහිත සංචාරය, සංචාරක ව්‍යාපාරයේ සුසමාදර්ශී වෙනසක්, TAAI සාමාජිකයින්ගේ තාක්ෂණික මුලපිරීම, දේශසීමා ඉක්මවා යාම - පරිවර්තනය වූ ලෝකයක් සඳහා ජාත්‍යන්තර සබඳතා ශක්තිමත් කිරීම වැනි මාතෘකා රැසක් යටතේ සැසිවාර කිහිපයක්ම පැවැත්වීමටයි සැලසුම් කර තිබෙන්නේ.\nශ්‍රී ලාංකික සංචාරක පාර්ශවකරුවන් 200කගේ පමණ සහභාගීත්වයෙන් පැවැත්වෙන මෙම උත්සවය ජාලගත කිරීම සහ ඵලදායී ව්‍යාපාරික සබඳතා ඇති කර ගැනීම සඳහා කදිම වේදිකාවක් ලෙස ක්‍රියා කරනු ඇති. එමෙන්ම මෙම අන්තර්ක්‍රියා ඉන්දියාව සහ ශ්‍රී ලංකාව අතර අභ්‍යන්තර සහ පිටතට යන සංචාර ප්‍රවර්ධනය කරන අතරම නව සහ ආකර්ෂණීය ගමනාන්ත ගවේෂණය කිරීමට සංචාරකයින් දිරිමත් කරනු ලබනවා.\nTAAI 2023 සමුළුවේ ප්‍රධාන තේමාව වන්නේ කලාපීය සංචාරක කර්මාන්තය ශක්තිමත් කිරීමයි.\nඉන්දියන් සාගරයේ ශ්‍රී ලංකාව පිහිටා ඇති උපායමාර්ගික පිහිටීම, ඉන්දියාවට උතුරු, නැගෙනහිර සහ බටහිර රටවල් සම්බන්ධ කිරීම සඳහා කදිම කේන්ද්‍රස්ථානයක් බවට පත් කරනවා.\nආසියාව, යුරෝපය, ඕස්ට්‍රේලියාව සහ මාලදිවයින යන රටවලට යන ඉන්දියානු සංචාරකයින් සඳහා ශ්‍රී ලංකාව ජනප්‍රිය නැවතුම් ගමනාන්තයක් බවට ද පත්ව තිබෙනවා.\nTAAI හි සභාපති ජ්‍යෝති මායාල්, කොළඹදී පැවැත්වෙන TAAI සමුලුව නැගී එන ප්‍රවණතා ගවේෂණය කිරීමට, දැනුම බෙදාහදා ගැනීමට සහ සංචාර දේශසීමා ඉක්මවා යන සහ ජීවිතය සැබවින්ම පරිවර්තනය කරන අනාගතයක් හැඩගස්වා ගැනීමට සහයෝගී වීමට අවස්ථාවක් ලබා දෙන බව පැවසුවා.\nනියෝජිතයන් කොළඹට රැස්ව සිටින විට, මෙම ප්‍රවණතා වැලඳ ගැනීමටත්, වඩාත් අන්තර් සම්බන්ධිත සහ පරිවර්තනීය සංචාරක කර්මාන්තයක් සඳහා එකට වැඩ කිරීමටත් මෙම අවස්ථාව ප්‍රයෝජනයට ගනිමු යැයි ඇයි ක්ෂේත්‍රයේ සියලු පාර්ශ්වකරුවන්ගෙන් ඉල්ලා සිටිනවා.\nඒ අනුව සංචාරක ක්ෂේත්‍රයේ සුවිසල් පිම්මක් පැනීමට සැරසෙන ශ්‍රී ලංකාවට මෙම සමුලුව කදිම අවස්ථාවක් වන බව නොරහසක්. ඒ ඔස්සේ ජනනය වන අවස්ථාවන් නිවැරදිව ග්‍රහණය කරගනිමින් මෙරට සංචාරක කර්මාන්ත නඟා සිටුවීමත් එහි ප්‍රතිඵලයක් ලෙස සමස්ත ආර්ථිකය සුබ දිසාවකට හැරවීමේ කාර්යයට මනා තල්ලුවක් සැපයීම කර්මාන්තය හා සම්බන්ධ සියලු පාර්ශ්ව සතු වගකීමක් වනවා.",
       "URL": "https://www.hirunews.lk/340329/ඉන්දියානු-සංචාරක-නියෝජිතයන්ගේ-සම්මේලනය-කොළඹදී-ඇරඹේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=206"
}