{
       "Source": "hirunews",
       "Timestamp": "Sunday, 21 March 2021 - 13:35",
       "Headline": "සිනොෆාම් එන්නත පළමුව මෙරට චීන ජාතිකයන්ට - ශ්‍රී ලාංකිකයන්ට ලබාදීමේ අවසන් තීරණය විශේෂඥ කමිටුවට",
       "News Content": "චීනයේ නිෂ්පාදිත සිනොෆාම් කොරෝනා එන්නත මෙරට සිටින චීන ජාතිකයන්ට භාවිත කිරීම සඳහා අනුමැතිය ලබාදුන් බව ජාතික ඖෂධ නියාමන අධිකාරිය පවසනවා.\nකෙසේ වෙතත් ශ්‍රී ලාංකික ජනතාවට අදාළ එන්නත ලබාදීම සම්බන්ධයෙන් විශේෂඥ කමිටුව සළකා බලමින් සිටින බවයි එම අධිකාරියේ සභාපති විශේෂඥ වෛද්‍ය කමල් ජයසිංහ සඳහන් කළේ.\nඑමෙන්ම සිනොෆාම් එන්නතේ මාත්‍රා හයලක්ෂයක් ප්‍රදානයක් ලෙස මෙරටට ලැබීමට නියමිත අතර, එය ගෙන්වීම සඳහාද ඖෂධ නියාමන අධිකාරිය අවසර ලබාදී තිබෙනවා.\nතුන්වන අදියරයේ සායනික පරීක්ෂණ වාර්තාද ලැබී ඇති අතර, එය මේ වනවිට පවතින්නේ එන්නත්කරණ විශේෂඥ කමිටුවේ අධීක්ෂණය යටතේයි.\nඒ අනුව සිනොෆාම් එන්නත මෙරට ජනතාවට ලබාදීම පිළිබඳ තීරණය ඉදිරියේදී ප්‍රකාශයට පත් කරනු ඇති.\nමේ වනවිට ඔක්ස්ෆර්ඩ් ඇස්ට්‍රා - සෙනෙකා එන්නතට සහ රුසියානු ස්පුට්නික් එන්නතට ජාතික ඖෂධ නියාමන අධිකාරියේ පූර්ණ අනුමැතිය හිමිව තිබෙනවා.\nමේ අතර  ඊයේ දිනයේ ආසාදිතයන් 349 දෙනෙකු වාර්තාවී ඇති අතර, ඉන් වැඩිම ප්‍රමාණයක් වාර්තාවී ඇත්තේ ගම්පහ දිස්ත්‍රික්කයෙන්.\nඑම සංඛ්‍යාව 229 ක්. එලෙස වාර්තාවූ 229න් 193 දෙනෙකුම සපුගස්කන්දෙන් වාර්තාවන බව සඳහන්.\nගාල්ල දිස්ත්‍රික්කයෙන් ආසාදිතයන් විස්සක් සහ කොළඹ දිස්ත්‍රික්කයෙන් අසාදිතයන් 19 ක්ද ඊයේ දිනයේ වාර්තාවී තිබෙනවා.\nසෙසු ආසාදිතයන් 78 දෙනා අනෙකුත් දිස්ත්‍රික්කවලින් වාර්තාවන අතර, මෙරට සමස්ත කොරෝනා ආසාදිත සංඛ්‍යාව 89,845 දක්වා ඉහළ ගොස් තිබෙනවා.\nමේ අතර විශ්වවිද්‍යාල ආරම්භය පිළිබඳව සෞඛ්‍ය අමාත්‍යංශ සමඟ සාකච්ඡා ලබන සතියේ මුල් දින කිහිපයේදී ආරම්භ කිරීමට සූදානම් වන බව විශ්ව විද්‍යාල කොමිසන් සභාව ප්‍රකාශ කළා.\nඑහි  සභාපති මහාචාර්ය සම්පත් අමරතුංග සඳහන් කළේ කොරෝනා වසංගතයත් සමඟ සිසුන්ගේ නේවාසිකාගාර පහසුකම් භාවිතය, සෞඛ්‍ය ආරක්ෂාව මෙන්ම ආචාර්යවරුන්ගේ සෞඛ්‍යාරක්ෂාව පිළිබඳව අවධානය යොමු කර ඇති බවයි.\nඒ අනුව  කඩිනම් තීරණයක් ලබාදීමට නියමිත බවයි හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ඔහු වැඩිදුරටත් සදහන් කළේ.",
       "URL": "https://www.hirunews.lk/266051/සිනොෆාම්-එන්නත-පළමුව-මෙරට-චීන-ජාතිකයන්ට-ශ්‍රී-ලාංකිකයන්ට-ලබාදීමේ-අවසන්-තීරණය-විශේෂඥ-කමිටුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2073"
}