{
       "Source": "hirunews",
       "Timestamp": "Saturday, 20 March 2021 - 20:14",
       "Headline": "බස් අනතුරෙන් පසු පලාගිය, ටිපර් රථ රියදුරු සොයා විමර්ශන - බස් හිමිකරුගෙන් හිරුට ඇමතුමක් (වීඩියෝ)",
       "News Content": "පුද්ගලයින් 14 දෙනෙකුට දිවි අහිමි කරමින් ලු‍නුගල - බදුල්ල මාර්ගයේ පස්සර 13 කණුව ප්‍රදේශයේදී සිදුවූ බස් රථ අනතුරෙන් පසු, පලා ගිය බස් රථයට ඉදිරියෙන් පැමිණි ටිපර් රථයේ රියදුරු සොයා පොලීසිය විමර්ශන ආරම්භ කර තිබෙනවා.\nඅනතුරෙන් පිරිමි පුද්ගලයින් 09 දෙනෙකු සහ කාන්තාවන් 05 දෙනෙකු ජීවිතක්ෂයට පත්වුණා.\nඔවුන් ලු‍ණුගල සහ පස්සර අතර පිහිටි යපම්ම, හොප්ටන් සහ මීදුම්පිටිය යන ප්‍රදේශවල පදිංචිකරුවන්.\nජීවිතක්ෂයට පත්වූ අය අතර පාසල් ගුරුවරයෙක් සහ පෙර පාසල් පුහුණු ඩිප්ලෝමාධාරින්  දෙදෙනෙකුද සිටින බව අප වාර්තාකරු සඳහන් කළා.\nඅද උදෑසන 7.29 ට ලු‍ණුගල - බදුල්ල මාර්ගයේ පස්සර 13 කණුව ප්‍රදේශයේදී මෙලෙස අනතුරට ලක්වුණේ ලු‍ණුගල සිට කොළඹ බළා ධාවනය වූ පෞද්ගලික මගී බස් රථයක්.\nපොලිසිය සහ ප්‍රදේශවාසීන් මැදිහත්වී තුවාල ලැබූ පුද්ගලයින් කඩිනමින් රෝහල් ගත කිරීමට කටයුතු කළ අතර, ප්‍රපාතයට පෙරලු‍ණු බස් රථයේ සිරවී සිටි පුද්ගලයින් මුදා ගැනීම සදහා දැඩි පරිශ්‍රමයක් දැරීමටයි සිදුවුණේ. එම මෙහෙයුම සඳහා යුද හමුදා සාමාජිකයින්ද එක්ව සිටියා.\nඅනතුරෙන් තුවාල ලැබූවන් මුදාගැනීමේ මෙහෙයුම අතරතුරදී කඳු මුඳුනේ සිට ප්‍රපාතයට ගලක් පෙරලීමෙන්ද පුද්ගලයෙකු බරපතළ තුවාල ලැබුවා.\nළමයින් පස් දෙනෙකුද ඇතුළුව 33 දෙනෙකු අනතුරෙන් තුවාල ලැබූ අතර, පිරිමි 20 දෙනෙකු සහ කාන්තාවන් 13 දෙනෙකු ඒ අතර වනවා.\nඅනතුරෙන් ජීවිතක්ෂයට පත්වූවන්ගේ මෘතදේහ කොරෝනා පරීක්ෂණ සිදු කිරිමෙන් පසු හදිසි මරණ පරික්ෂණ පැවැත්විම සඳහා පස්සර රෝහලේ සිට බදුල්ල මහ රෝහලට රැගෙන ගියා.\nලුනුගල - බදුල්ල මාර්ගයේ මෙවැනි මාර්ග අනතුරු සිදුවිය හැකි ස්ථාන කිහිපයක් පවතින බවයි හිරු ප්‍රාදේශීය වාර්තාකරු කියා සිටියේ.\nඅනතුරට ලක්වූ බස් රථයේ හිමිකාරීත්වය දරන නිශාන්ත ජයවර්ධන දුරකතනය ඔස්සේ සම්බන්ධ කර ගැනීමට හිරු ප්‍රවෘත්ති අංශය කටයුතු කළා.\nඔහු සඳහන් කළේ අද අනතුරට පත්වූ බස් රථය පැදවූ රියදුරා බිරිඳට අසනීප වීම හේතුවෙන් නිවාඩු ලබා සිට පැමිණ අද බස් රථය ධාවනය කර ඇති බවයි.\nකෙසේවෙතත් ඊයේ දිනයේදී ඔහු බස් රථයේ සේවය නොකළ ද බස් රථයේ ගමන් කර ඇතැයි ද හිමිකරු කියාසිටියා.\nමෙම රියදුරා ලුණුගල ප්‍රදේශයේ කාමරයක් කුලියට ගෙන එහි නතරවී බස් රථයේ සේවය කරන බවයි ඔහු සඳහන් කළේ.\nබස් රථයේ සේවයට රියදුරන් තුන්දෙනෙකු සිටින අතර කොන්දොස්තරවරුන් දෙදෙනෙකු ද සිටින බව හිමිකරු ප්‍රකාශ කළා.\nඅදාළ අනතුර සිදුවූ අවස්ථාවේ බස් රථයට ප්‍රතිවිරුද්ධ දිසාවෙන් පැමිණි ටිපර් රථයේ රියදුරා සිද්ධියෙන් පසු පලා ගොස් තිබෙනවා.\nබස් රථ ප්‍රපාතයට පෙරලීමට පෙර මාර්ගයේ පටු ස්ථානයේ අදාළ ටිපර් රථය නවතාගෙන සිටින අයුරු සී.සී.ටී.වී දර්ශනවල සඳහන්.\nඒ සම්බන්ධයෙන් විමර්ශන ක්‍රියාත්මක බවයි පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියා සිටියේ.\nමේ අතර මෙම මාරක බස් රථ අනතුරින් එහි රියදුරා මියගොස් නොමැති බවට මේවනවිට අනාවරණ වී තිබෙනවා.\nරියදුරා මේවන විට අසාධ්‍ය තත්වයෙන් රෝහල්ගතව ප්‍රතිකාර ලබන බවයි කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ මහතා කියාසිටියේ.\nමීට පෙර ප්‍රකාශ කෙරුනේ මෙම අනතුරින් බස් රථයේ රියදුරා ද මියගිය බවටයි.\nරියදුරු අසුනේ සිරවී සිටි පුද්ගලයෙකු පිටතට ගැනීමේදී ඔහු මියගොස් සිටි අතර එම පුද්ගලයා රියදුරා නොවන බව මේවන විට හෙළිවී තිබෙනවා.\nබස් රථයේ රියදුරු ලුණුගල ප්‍රදේශයේ පදිංචි 53 හැවිරිදි අයෙක් වන අතර අසාධ්‍ය තත්වයෙන් ප්‍රතිකාර ලබන බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියාසිටියේ.\nමෙම අනතුර සිදුවී ඇත්තේ ද්විත්ව වංගුවක් ඇති ස්ථානයක වන අතර මෙම ස්ථානයේ ඇති සාක්ෂි පරීක්ෂා කිරීමේදී පෙනී යන්නේ රියදුරාට රථය පාලනය කර ගැනීමට නොහැකිවීම හේතුවෙන් අනතුර සිදුවී ඇති බවට ද අජිත් රෝහණ මහතා පෙන්වා දුන්නා.\nමෙම බස් රථය සම්බන්ධයෙන් මෝටර් වාහන පරීක්ෂකවරුන් විසින් තාක්ෂණික පරීක්ෂාවක් සිදු කරන බව ද ඔහු සඳහන් කළා.\nකෙසේවෙතත් බස් රථය සම්පූර්ණයෙන් හානි වී ඇති බැවින් එම පරීක්ෂාව සිදු කිරීමට යම් කාලයක් ගතවනු ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පෙන්වා දුන්නේ.\nමෙම අවාසනාවන්ත අනතුරට එක් හේතුවක් වූ ගල් පර්වතය ලු‍නුගල - බදුල්ල මාර්ගයට පෙරලි මේ වනවිට මාස 6ක් පමණ ගත වී තිබෙනවා.\nඑසේම බස්රථය ප්‍රපාතයට පෙරලු‍නු ස්ථානයේ කිසිදු ආරක්ෂිත ක්‍රියාමාර්ගයක් මීට පෙර නොතිබූ අතර අනතුරින් පසු එහි අනතුරු ඇඟවෙන සංඥා සවිකරන අයුරු දක්නට ලැබුණා.",
       "URL": "https://www.hirunews.lk/266011/බස්-අනතුරෙන්-පසු-පලාගිය-ටිපර්-රථ-රියදුරු-සොයා-විමර්ශන-බස්-හිමිකරුගෙන්-හිරුට-ඇමතුමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2074"
}