{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 17 March 2021 - 20:00",
       "Headline": "රවී කරුණානායක ඇතුළු සැකකරුවන් 08 දෙනා වැලිකඩ බන්ධනාගරයට (වීඩියෝ)",
       "News Content": "රක්ෂිත බන්ධනාගාරගත කිරීමට නියෝග කෙරුණු හිටපු මුදල් අමාත්‍ය රවී කරුණානායක ඇතුළු සැකකරුවන් අටදෙනා වැලිකඩ බන්ධනාගාර නිරෝධායන මධ්‍යස්ථානය වෙත රැගෙන ගොස් තිබෙනවා.\nබැඳුම්කර වංචාවට අදාළ නඩුව අද කැඳවූ අවස්ථාවේ කොළඹ ස්ථිර ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මණ්ඩලය නියෝග කළේ රවී කරුණානායක ඇතුළු සැකකරුවන් පිරිස ලබන 23 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙසයි.\n2016 වසරේ මාර්තු මස 29 සහ 31 යන දිනවල සිදුවූ බැඳුම්කර වෙන්දේසියකදී රුපියල් බිලියන 36.98ක බැඳුම්කර සාවද්‍ය පරිහරණය කිරීමේ චෝදනා යටතේ නීතිපතිවරයා ස්ථිර ත්‍රිපුද්ගල මහාධිකරණය හමුවේ මෙම නඩුව ගොනු කර තිබෙනවා.\nඑහි චූදිතයින් වන්නේ හිටපු මුදල් අමාත්‍ය රවී කරුණානායක, හිටපු මහා බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන්, පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස්, එහි ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේන හා එම සමාගමේ අධ්‍යක්ෂවරුන්වන චිත්ත රන්ජන් හුලුගල්ල, මුතුරාජා සුරේන්ද්‍රන්, අජාන් ගාර්දිය පුංචිහේවා මෙන්ම ශ්‍රී ලංකා මහ බැංකුවේ රාජ්‍ය ණය දෙපාර්තමේන්තුවේ විධායක නිධාරියෙකු ලෙස කටයුතු කළ සංගරපිල්ලේ පදුමනාදන් සහ සේවක අර්ථ සාධක අරමුදලේ විධායක නිලධාරියෙකු වූ ඉන්දික සමන් කුමාර යන පිරිසයි.\nකෙසේ වෙතත්, අදාළ නඩුවේ තුන්වැනි විත්තිකරු වන හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් සහ 9 වැනි විත්තිකරු වන පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයෙකු වන අජාන් ගාර්දිය පුංචිහේවා අද අධිකරණය හමුවේ පෙනී සිටියේ නැහැ.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට වාර්තා කර තිබුණේ එම විත්තිකරුවන් දෙදෙනාම විදේශගතව සිටින අතර ඔවුන්ට සිතාසි බාර දීමට නොහැකි වූ බවයි.\nදමිත් තොටවත්තල මංජුල තිලකරත්නල මොහොමඩ් ඉසුර්දීන් යන ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඬුල්ල හමුවේ අද නඩුව කැඳවූ අවස්ථාවේ චූදිතයින්ට එරෙහිව අධිචෝදනා නීතිපතිවරයා විසින් භාර දෙනු ලැබුවා.\nඑහිදි නඩුවේ දෙවන විත්තිකරු ලෙස නම් කර සිටි හිටපු මුදල් අමාත්‍ය රවී කරුණානායක මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ශවීන්ද්‍ර ප්‍රනාන්දු මහතා අධිකරණය හමුවේ කරුණු දක්වමින් විත්තිකරුට ලබාදී ඇති චෝදනා පත්‍රය සමඟ ඇමුණුම් නිසි පරිදි ලබා දී නොමැති හෙයින් එය අසම්පූර්ණ චෝදනා\nපත්‍රයක් වශයෙන් පිළිගන්නා ලෙස ඉල්ලා සිටියා.\nඅපරාධ නඩු විධාන සංග්‍රහයේ 450 (6) වගන්තිය යටතේ මෙවැනි නඩුවක දී විත්තිකරුවන්ට ඇප ලබාදීම සඳහා නීතිපතිවරයාගේ අනුමැතිය අත්‍යවශ්‍ය බව මෙහි දී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර මහත්මිය අධිකරණය හමුවේ කරුණු දක්වමින් සඳහන් කළා.\nමෙම නඩුවට පාදක වන අපරාධය තුළින් මෙරට ජාතික ආර්ථිකයට මෙන්ම සාමාන්‍ය ජන ජීවිතයට දැඩි අගතියක් සිදු වූ බව පෙන්වා දුන් නියෝජ්‍ය සොලිසිටර් ජෙනරාල් වරිය මෙම නඩුවේ දෙවන විත්තිකරු මෙම අපරාධය සිදුවන සමයේ මුදල් අමාත්‍යවරයා බවත් තුන්වන විත්තිකාර අර්ජුන් මහේන්ද්‍රන් මහ බැංකු අධිපතිවරයා වශයෙන් කටයුතු කළ බවත් පැවසුවා.\nමෙම විත්තිකරුවන් දෙදෙනා ආර්ථිකය පරිපාලනය කරන ප්‍රධාන පුද්ගලයින් දෙදෙනෙකු වන අතර ඔවුන් මහජන විශ්වාසය උපරිමයෙන් දිනාගෙන කටයුතු කළ යුතු අයවලුන් බවයි නියෝජ්‍ය සොලිසිටර් ජෙනරාල් වරිය සදහන් කළේ.\nඑහෙත් ඔවුන් මෙම අපරාධයට දායක වී තිබෙන ආකාරය පිරික්සීමේ දී ඔවුන් මහජන විශ්වාසය අපගමනය වන ආකාරයෙන් කටයුතු කර ඇතැයි ද ඇය චෝදනා කර සිටියා.\nමෙම විත්තිකරුවන් ඇප මත මුදා හරිනු ලැබූවොත් ඔවුන් අධිකරණයට ගෙන්වාගැනීම සම්බන්ධයෙන් බරපතළ ගැටලුවක් මතු විය හැකි බවයි නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරිය අධිකරණය හමුවේ පෙන්වා දුන්නේ.\nමෙම නීති කෘත්‍යය ආරම්භ වීමෙන් පසුව කොටුව මහේස්ත්‍රාත් අධිකරණය මගින් මෙම නඩුවේ විත්තිකරුවන් අත්අඩංගුවට ගැනීම සඳහා වරෙන්තු නිකුත් කළ ද එම වරෙන්තුව නිකුත් වී දින හතක් යනතුරු ඔවුන් සැඟවී සිටි බවත් පසුව අභියාචනාධිකරණයට ගොස් ඔවුන් අත්අඩංගුවට ගැනීම වළක්වාලමින් රිට් නියෝගයක් ලබාගත් බවද නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරිය පැවසුවා.\nමෙම විත්තිකරුවන්ට එරෙහිව චෝදනා එල්ල කර තිබෙන්නේ පොදු දේපළ පනත යටතේ හෙයින් සුවිශේෂී කරුණු නොමැතිව ඔවුන්ට ඇප ප්‍රදානය කිරීමට අධිකරණයට හැකියාවක් නොමැති බවද නියෝජ්‍ය සොලිසිර් ජනරාල්වරිය පෙන්වා දුන්නා.\nදීර්ඝ කරුණු අධ්‍යනයකින් පසුව ත්‍රිපුද්ගල විනිසුරු මඩුල්ල තීන්දු කළේ රවි කරුණානායක ඇතුළු සැකකරුවන් 8 දෙනා රක්ෂිත බන්ධනාගාර ගත කිරීමටයි.\nරවී කරුණානායක ඇතුළු සැකකරුවන් පිරිස රැගෙන එනු ලැබුවේ වැලිකඩ බන්ධනාගාර නිරෝධායන මධ්‍යස්ථානය වෙතයි.",
       "URL": "https://www.hirunews.lk/265664/රවී-කරුණානායක-ඇතුළු-සැකකරුවන්-08-දෙනා-වැලිකඩ-බන්ධනාගරයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2081"
}