{
       "Source": "hirunews",
       "Timestamp": "Saturday, 13 March 2021 - 16:32",
       "Headline": "ජාතික ධජය භාවිත කරමින් සිදුවන නිෂ්පාදන ගැන අවධානයෙන් සිටින බව චීනයේ ශ්‍රී ලංකා තානාපති කාර්යාලය කියයි",
       "News Content": "ජාතික ධජය භාවිත කරමින් නිෂ්පාදන සිදුකිරීම සහ විකිණීම සම්බන්ධයෙන් විශේෂ අධීක්ෂණයකින් පසුවන බව, බීජිං නුවර පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලය ප්‍රකාශ කළා.\nඑවැන්නක් සිදුවන්නේ නම්, කඩිනමින් එම කටයුතු අත්හිටුවීම සඳහා චීනයේ අදාල බළධාරින් හරහා සුදුසු පියවර ගන්නා බවයි තානාපති කාර්යාලය නිකුත් කළ නිවේදනයක දැක්වෙන්නේ.\nශ්‍රී ලංකා ලංකා ජාතික ධජය භාවිත කරමින් පාපිස්නා නිෂ්පාදනය කර අන්තර්ජාලය ඔස්සේ විකිණීම සඳහා ඉදිරිපත් කර තිබූ අතර ඒ අනුවයි මේ සම්බන්ධයෙන් අවධානය යොමු කෙරුණේ.\nශ්‍රී ලංකාවේ ධජය භාවිත කරමින් මෙම පාපිසි සහ එවැනි නිෂ්පාදන විකිණීම වහාම නතර කරන ලෙස තානාපති කාර්යාලය විසින්, මෙම නිෂ්පාදන අලෙවි කළ සමාගමෙන් ලිපියක් මගින් ඉල්ලා සිටි අතර මේ වන විට එම දැන්වීම අදාළ වෙබ් අඩවියෙන් ඉවත් කර තිබෙනවා.\nමේ පිළිබඳව සමීපව අධීක්‍ෂණය කරමින් සිටින අතර, ශ්‍රී ලංකාවේ ධජය සහිත ඕනෑම නිෂ්පාදනයක් නිෂ්පාදනය කිරීම හා විකිණීම අත්හිටුවීම සඳහා චීනයේ අදාළ බලධාරීන් හරහා සුදුසු පියවර ගන්නා බවයි බීජිංහි ශ්‍රී ලංකා තානාපති කාර්යාලය කියාසිටියේ.\nමෙම වෙළෙඳ දැන්වීම සම්බන්ධයෙන් ශ්‍රී ලංකා රජය බීජිංහි ශ්‍රී ලංකා තානාපති කාර්යාලය හරහා සිය ස්ථාවරය පිළිබඳව නිවේදනයක් නිකුත් කළ බව විදේශ කටයුතු අමාත්‍යාංශය සඳහන් කළා.\nඅදාළ නිවේදනය මඟින් ලක් රජය චීනයේ විදේශ කටයුතු අමාත්‍යාංශය වෙත දැනුම් දී තිබුණේ රටක අභිමානය සංකේතවත් කරන ජාතික ධජය අනිසි ලෙස භාවිත නොකරන ලෙසයි.\nමේ අතර ඊට ප්‍රතිචාර දක්වමින් මෙරට චීන තානාපති කාර්යාලයද නිවේදනයක් නිකුත් කළා.\nසියළු වාතාවරණයන් යටතේ චීනයල සමීප සහකරුවෙකු ලෙස ශ්‍රී ලංකාවට ගෞරවය දක්වන අතර මෙරට සාමය, සශ්‍රීකත්වය සහ ගෞරවනීයත්වය උදෙසා ද්වීපාර්ශ්වික හෝ ජාත්‍යන්තර තලයේදී චීනය ශ්‍රී ලංකාවට සහය වන බවත් අදාළ නිවේදනය මඟින් පෙන්වා දෙනවා.\nමෙම සිද්ධිය සම්බන්ධයෙන් විමර්ශන සිදු කිරීමටත් ඊට අදාළ පියවර ගැනීමටත් කටයුතු කරන බව චීන තානාපති කාර්යාලය වැඩිදුරටත් සඳහන් කර තිබෙනවා.\nසුරතල් සතුන් සඳහා භාවිත කරන ඇඳුම්වලට සහ කාන්තා ඇඳුම්වලද මෙරට ජාතික ධජය මුද්‍රණය කර අලෙවි කිරීමට කටයුතු යොදා තිබූ ආකාරය කෙරෙහිද ශ්‍රී ලංකා රජය අවධානය යොමු කළ අතර පසුව අදාළ වෙබ් පිටුව අන්තර්ජාලයෙන්ද ඉවත්කර තිබුණා.",
       "URL": "https://www.hirunews.lk/265227/ජාතික-ධජය-භාවිත-කරමින්-සිදුවන-නිෂ්පාදන-ගැන-අවධානයෙන්-සිටින-බව-චීනයේ-ශ්‍රී-ලංකා-තානාපති-කාර්යාලය-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2090"
}