{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 March 2021 - 13:39",
       "Headline": "මුතුරාජවෙල  අභය භූමියේ අධ්‍යයන වාර්තාව අධිකරණය හමුවට ඉදිරිපත් කරන්නැයි නීතිපතිවරයාට නියෝග (වීඩියෝ)",
       "News Content": "මුතුරාජවෙල සංරක්ෂිත අභය භූමි ප්‍රදේශයේ පවතින තත්ත්වය පිළිබඳ අධ්‍යයන වාර්තාව ලබන 24වනදාට පෙර අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස අභියාචනාධිකරණය අද නීතිපතිවරයාට නියෝග කළා.\nඒ මුතුරාජවෙල විනාශයට එරෙහිව අතිඋතුම් අගරදගුරු හිමිපාණන් සහ පරිසර යුක්ති කේන්ද්‍රය ගොනු කර තිබූ  පෙත්සම් අද කැඳවූ අවස්ථාවේදී.\nමුතුරාජවෙල සංරක්ෂිත අභය භූමි ප්‍ර දේශයේ සිදුකෙරෙන නීතිවිරෝධී ඉදිකිරීම් සහ කැලිකසල බැහැර කිරීම් වැලැක්වීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලමිනුයි අතිඋතුම් අගරදගුරු මැල්කම් කාදිනල් රංජිත් හිමිපාණන් සහ පරිසර යුක්ති කේන්ද්‍රය මෙම  පෙත්සම් ඉදිරිපත් කර තිබුණේ.\nඅභියාචනාධිකරණය සභාපති විනිසුරු අර්ජුන් අබේසේකර සහ මායාදුන්නේ කොරයා මහත්වරුන්ගෙන් සමන්විත ද්වි පුද්ගල අභියාචනාධිකරණ විනිසුරු මඩුල්ල ඉදිරියේදී එම පෙත්සම් අද කැඳවනු ලැබුවා.\nඑහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥවරිය අභියාචනාධිකරණයට දැනුම්දුන්නේ මුතුරාජවෙල සංරක්ෂිත භූමි ප්‍රදේශය තුල පවතින තත්ත්වය පිලිබඳ අධ්‍යයනය කර වාර්තාවක් මාර්තු මස 4 වනදා වනවිට සකස් කර ඇති බවයි.\nඅදාළ වාර්තාව ලබන 24 වනදාට පෙර අභියාචනාධිකරණය හමුවේ ගොනුකරන ලෙස නියෝග කළ විනිසුරු මඩුල්ල පෙත්සම් විභාගය ලබන 30වනදාට කල් තැබුවා.\nඅදාල පෙත්සම් මගින් පෙන්වා දී තිබුණේ මුතුරාජවෙල තෙත්බිම් කලාපය තුළ නීතිවිරෝධී සහ අනවසර ඉදිකිරීම් රාශියක් සිදුවෙමින් ඇති බවයි.\nකැලිකසල බැහැර කිරීම සහ කර්මාන්තශාලා අපද්‍රව්‍ය බැහැර කිරීමෙන් දැඩි පාරිසරික දූෂණයක් සිදුවන බවද පෙත්සම්කරුවන් චෝදනා කර සිටියා.\nපෙත්සම් මගින් ඔවුන් ඉල්ලා සිටින්නේ අදාල කටයුතු වැලැක්වීමේ අතුරු නියෝගයක් නිකුත් කරන ලෙසයි.\nමෙම පෙත්සම් වල වගඋත්තරකරුවන් ලෙස මධ්‍යම පරිසර අධිකාරිය, පරිසර අමාත්‍යවරයා, වන ජීවි හා වන සංරක්ෂණ අමාත්‍යවරයා, වනජීවී දෙර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයා, වන සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයා සහ මීගමුව, වත්තල හා ජා ඇල ප්‍රාදේශීය ලේකම්වරු නම් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/264810/මුතුරාජවෙල-අභය-භූමියේ-අධ්‍යයන-වාර්තාව-අධිකරණය-හමුවට-ඉදිරිපත්-කරන්නැයි-නීතිපතිවරයාට-නියෝග-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2100"
}