{
       "Source": "hirunews",
       "Timestamp": "Monday, 08 March 2021 - 19:54",
       "Headline": "පාඨලී චම්පික රණවක ඇතුළු තිදෙනෙකුට එරෙහිව නීතිපතිවරයා ගොනුකර ඇති නඩුව මැයි 31 වැනිදා විභාගයට (වීඩියෝ)",
       "News Content": "පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක ඇතුළු තිදෙනෙකුට එරෙහිව නීතිපතිවරයා ගොනුකර ඇති නඩුව මැයි 31 වැනිදා විභාගයට ගැනීමට කොළඹ මහාධිකරණය අද නියෝග කළා.\nඒ රාජගිරියේදී රිය අනතුරක් සිදුකර තරුණයෙකුට තුවාල සිදුකිරීමේ සිද්ධියට අදාළව අසත්‍ය සාක්ෂි නිර්මාණය කිරීම සම්බන්ධයෙන් වන එම නඩුව අද කැඳවූ අවස්ථාවේදී.\n2016 වසරේ පෙබරවාරි 28 වැනිදා පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක විසින් පැදවූ ජිප් රථයක් රජගිරිය ප්‍රදේශය පසුකර යාමේදී සිදු වූ අනතුරකින් සංදීප් සම්පත් නමැති තරුණයා බරපතල තුවාල ලැබුවා.\nමෙම අනතුර සම්බන්ධයෙන් අසත්‍ය සාක්ෂි නිර්මාණය කිරීම සහ සාක්ෂි වසන් කිරීමට එරෙහිව පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක ඔහුගේ රියදුරෙකු වූ දිලුම් තුසිත කුමාර සහ වැලිකඩ පොලිසියේ රථ වාහන අංශයේ හිටපු ස්ථානාධිපති සුදත් අස්මඩල යන අයට එරෙහිව නීතිපතිවරයා විසින් මහාධිකරණය හමුවේ අධිචෝදනා ගොනුකරණු ලැබුවා.\nඑම නඩුව අද පෙරවරුවේ කොළඹ මහාධිකරණයේදී කැඳවනු ලැබුවේ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත ඉදිරියේයි.\nඑහිදී නීතිපති දෙපාර්තමේන්තුවේ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා අධිකරණය හමුවේ ඉල්ලා සිටියේ මෙම නඩුව විභාග කිරීම සඳහා දින නියම කරන ලෙසයි.\nඑමෙන්ම විත්තිකාර පාඨලී චම්පික රණවක විසින් අනතුර සිදුකළ අවස්ථාවේ පැදවූ බව කියන WPKD 7545 දරණ ජීප් රථය මේ වන විට මුදල් අමාත්‍යාංශය භාරයේ පවතින බවත් එය ඉදිරි නඩු දිනයේදී අධිකරණයට ඉදිරිපත් කරන ලෙස මුදල් අමාත්‍යාංශයේ ලේකම්වරයාට නියෝග කරන ලෙසත් ඔහු ඉල්ලා සිටියා.\nඑම ඉල්ලීම පිළිගත් විනිසුරුවරයා මීලග නඩු දිනයේදී අදාළ ජීප් රථය අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස මුදල් අමාත්‍යාංශයේ ලේකම්වරයාට නියෝග කළා.\nමෙහිදී මුදල් අමාත්‍යාංශයේ ලේකම්වරයා මෙම නඩුවේ සාක්ෂිකරුවෙකු ලෙස නම්කරන ලෙසත් නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් මහතා අධිකරණයෙන් ඉල්ලා සිටියා.\nවිනිසුරුවරයා ඊටද අවසර ලබාදුන් අතර ඔහු නඩුවේ 20 වැනි සාක්ෂිකරු ලෙස නම් කෙරුණා.",
       "URL": "https://www.hirunews.lk/264732/පාඨලී-චම්පික-රණවක-ඇතුළු-තිදෙනෙකුට-එරෙහිව-නීතිපතිවරයා-ගොනුකර-ඇති-නඩුව-මැයි-31-වැනිදා-විභාගයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2101"
}