{
       "Source": "hirunews",
       "Timestamp": "Saturday, 06 March 2021 - 20:11",
       "Headline": "තරුණිය ඝාතනය කළ SIගේ අල්ලපු වත්තේ සැක සහිත පැල්ලම් - පොලිස් නිල සුනඛයන් කැඳවයි (වීඩියෝ)",
       "News Content": "වේල්ලවීදියේ බෑගයකින් හමුවූ තරුණියගේ මළ සිරුරේ, හිස කොටස සොයා සිදු කරන විමර්ශන නව මාවතකට යොමු කරමින් අදාළ උප පොලිස් පරීක්ෂකවරයාගේ නිවසට යාබද ගෙවත්තෙන් ලේ පැල්ලම් වලට සමාන පැල්ලම් කිහිපයක් සොයා ගැනීමට හැකි වී තිබෙනවා.\nවිමර්ශන සඳහා කොළඹින් පිටත්ව ගිය කණ්ඩායම් විසින් ඒවා අද පස්වරුවේ සොයා ගෙන ඇත්තේ එහි කෙසෙල් ගසක් යට පිහිටි පොල් අතු කිහිපයක් උඩ තැවරී තිබියදීයි.\nඅදාල පැල්ලම් සම්බන්ධයෙන් විශේෂ විමර්ශනයක් ආරම්භ කර ඇති අතර මොනරාගල පොලිස් නිල සුනඛ අංශයේ සහය ලබා ගැනීමට ද කටයුතු යොදා තිබෙනවා.\nමේ අතර, කොළඹින් පිටත්ව ගිය විශේෂ පොලිස් කණ්ඩායම, සැකකරු බසයෙන් බැස තිබූ බුත්තල නගරයේ සිට ඔහුගේ නිවස දක්වා වන සී.සී.ටී.වී දර්ශන පරීක්ෂා කිරීමට ද පියවර ගත්තා.\nමීට අමතරව, ඒ සම්බන්ධයෙන් අවට පුද්ගලයින් කිහිපදෙනෙකුගෙන් ද ප්‍රකාශ ලබා ගත් බවයි විමර්ශන නිලධාරින් සඳහන් කළේ.\nඑසේම, දිවි හානිකර ගත් උප පොලිස් පරීක්ෂකවරයාගේ දේහය පශ්චාත් මරණ පරීක්ෂණයෙන් පසු අද රාත්‍රියේ ඥාතීන්ට භාරදීමට නියමිතයි.\nඒ අදාල මෘත ශරීරයට කොරෝනා වෛරසය ආසාදනය වී නොමැති බවට ලද සහතිකයට අනුවයි.\nමීට අමතරව හංවැල්ල පොලීසියද ඝාතනය වූ තරුණිය සහ ඝාතනය සිදුකළ උප පොලිස් පරීක්ෂකවරයා නවාතැන් ගත් ලැගුම්හල තවදුරටත් පරීක්ෂාවට ලක් කර තිබෙනවා.\nකෙසේ වෙතත් අතුරුදන්වූ හිස කොටස සම්බන්ධයෙන් එහිදී කිසිදු හෝඩුවාවක් ලැබී නැහැ.\nඑමෙන්ම, ඔවුන් ලැගුම්ගෙන සිටි හංවැල්ලේදී පසුගියදා සොයා ගත් බෑගය අදාළ මියගිය තරුණියගේ බවට ඇයගේ වැඩිමල් සහෝදරයා විසින් හඳුනාගෙන ඇති බවයි වාර්තා වන්නේ.\nමේ අතර, හොරණ - මීවනපලාන මාවක් ඔයේ තිබී ඝාතනය කර යතුරුපැදියක ගැටගසා තිබු පුද්ගල අස්ථි කොටස් සහිත සිරුරක් සොයා ගැනීමේ සිද්ධියේ සුලමුල සොයා ගැනීමට හොරණ පොලීසිය සමත් වුණා.\nපසුගිය මස 11 වනදා මෙම අස්ථි කොටස් සහිත සිරුර සොයා ගත්තා.\nවිමර්ශනවලට අනුව, ඝාතනයට ලක්ව ඇත්තේ අංගොඩ ලොක්කා සහ හරක්කටා සමඟ සමීපව ගණුදෙනු කළ පුද්ගලයෙක්.\nඔහු යුද හමුදාවේ මූලික පුහුණුව ලැබූ අයෙකු ද වනවා.\nසිද්ධියේ ප්‍රධාන සැකකරු හොරණ පොලීසිය විසින් ගනේමුල්ල ප්‍රදේශයේදී ඊයේ අත්අඩංගුවට ගෙන ඇති අතර, ඔහු ද මේ වනවිට යුද හමුදාවේ සේවය කරන්නෙකු බවටයි අනාවරණ වී ඇත්තේ.\nඑසේම අදාළ සැකකරු මියගිය පුද්ගලයා සමග යුද හමුදාවේ එකට සේවය කළ අයෙකු ලෙසට ද හඳුනාගෙන තිබෙනවා.\nසිද්ධියට අදාළ තවත් සැකකරුවෙකු කොළඹ මධ්‍යම අපරාධ විමර්ශන අංශය මගින් ගනේමුල්ල ප්‍රදේශයේදීම අත්අඩංගුවට ගනු ලැබුවා.\nඝාතනයට ලක්වූ පුද්ගලයා ඝාතනය සිදුකළ ප්‍රධාන සැකකරුගේ නිවසට ආගිය අයෙකු බව ද සඳහන්.\nපසුව ඔහු ප්‍රධාන සැකකරුගේ බිරිඳට අනියම් ඇසුරක් සඳහා වරින් වර යෝජනා ඉදිරිපත් කර ඇති බවයි පොලීසිය සඳහන් කළේ.\nඒ ඔස්සේ හට ගත් ආරවුලක් මත මෙම ඝාතනය සිදුව ඇති අතර, අත්අඩංගුවට ගත් සැකකරුවන් පැය 48ක රැඳවුම් නියෝග යටතේ තවදුරටත් ප්‍රශ්න කිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/264551/තරුණිය-ඝාතනය-කළ-siගේ-අල්ලපු-වත්තේ-සැක-සහිත-පැල්ලම්-පොලිස්-නිල-සුනඛයන්-කැඳවයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2105"
}