{
       "Source": "hirunews",
       "Timestamp": "Monday, 01 March 2021 - 20:25",
       "Headline": "හමුදා සෙබලෙකුට පහරදීමේ සිද්ධියකට කරුවල්ගස්වැව ප්‍රාදේශීය සභා සභාපතිට එරෙහිව විරෝධයක්",
       "News Content": "විශ්‍රාමික යුද හමුදා සෙබලෙකුට පහරදීමේ සිද්ධියක් සම්බන්ධයෙන් කරුවලගස්වැව ප්‍රාදේශීය සභාවේ සභාපතිවරයාට විරෝධය පල කරමින් ප්‍රාදේශීය සභාව ඉදිරිපිටදී අද විරෝධතාවක් පැවැත්වුණා.\nපසුගිය 26 වැනිදා කරුවලගස්වැව - 07 කණුව - තබ්බෝව මංසන්ධියේදී විජයපුර පදිංචි විශ්‍රාමික යුද හමුදා සෙබලාට සභාපතිවරයා විසින් පහරදී ඇති අතර, ඒ සම්බන්ධයෙන් ඔහු අත්අඩංගුවට ගෙන ඇප මත මුදා හැර තිබුණා.\nප්‍රදේශවාසීන් චෝදනා කළේ කරුවලගස්වැව ප්‍රදේශයේ වීරපුර මාර්ගය ප්‍රතිසංස්කරණය නොකිරීම සම්බන්ධයෙන් සිදුකල අනාවරණයක් හේතුවෙන් අදාල පහරදීම සිදුකර ඇති බවයි.\nමේ අතර, තමන් ස්ථිර කරන ලෙස ඉල්ලා දකුණු පළාතේ පළාත්පාලන ආයතනවල අනියම් සේවකයින් පිරිසක් ගාල්ල දිස්ත්‍රික් ලේකම් කාර්යාලයේ ප්‍රධාන ගේට්ටුව අවහිර කරමින් අද අද පැවති විරෝධතාවය අතරතුර උණූසුම් තත්ත්වයක් හට ගත්තා.\nදිස්ත්‍රික් ලේකම් කාර්යාලයේ සාකච්ජාවක් සඳහා එක්ව සිටි  මැති ඇමතිවරුන් පිරිසක් ද ඉන් පිටත යාමට නොහැකිව පැය දෙකකට ආසන්න කාලයක් එහි සිරවී සිට ඇති අතර, පාර්ලිමේන්තු මන්ත්‍රී ශාන් විජේලාල් ද සිල්වා ත්‍රිරෝද රථයකින් පිටව ගිය බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nපහ ශ්‍රේණිය ශිෂ්‍යත්වයේ කඩඉම් ලකුණු ඉහළ යාම හේතුවෙන් තම දරුවන් අසාධාරණයකට ලක්ව ඇති බව පවසමින් දෙමාපියන් පිරිසක් සහ සිසුන් පිරිසක් ද බත්තරමුල්ල - ඉසුරුපාය අධ්‍යාපන අමාත්‍යාංශය ඉදිරිපිට අද විරෝධතාවක නිරතවුණා.\nමීට අමතරව ජිනීවා මානව හිමිකම් කොමිසමේදී ශ්‍රී ලංකා යුද හමුදාවට එරෙහිව යෝජනාවක් ඉදිරිපත් කිරීමට විරෝධය පළ කරමින් සිවිල් සංවිධාන කිහිපයක් අද කොළඹ පිහිටි ස්විට්සර්ලන්ත තානාපති කාර්යාලයට සංදේශයක් භාරදෙනු ලැබුවා.\nඑමෙන්ම, ඊ.ටී.අයි. තැන්පත්කරුවන්ගේ සංගමය අද දහවල් මහබැංකුව ඉදිරිපිට විරෝධතාවක නිරත වූයේ පොරොන්දු වූ පරිදි තමන්ට ලැබිය යුතු මුදල් නොලැබීම සම්බන්ධයෙන් චෝදනා කරමින්.\nඑහිදී මහබැංකුවේ නිලධාරීන් සමඟ සාකච්ඡාවක් ඉල්ලා සිටිය ද ඊට ප්‍රතිචාර නොලැබුණු අතර අනතුරුව ඔවුන් මුදල් අමාත්‍යාංශයේ නිලධාරීන් හමුවීම සඳහා එම අමාත්‍යාංශය ඉදිරිපිටට පැමිණ තිබෙනවා.\nසාමකාමී එක්සත් රණවිරු සංගමය ද ජනාධිපති කාර්යාලය අසළ පිහිටි විරෝධතා සිදුකිරීම සඳහා වෙන් කර ඇති ස්ථානයේ අද විරෝධතාවක නිරත වුණා.",
       "URL": "https://www.hirunews.lk/264031/හමුදා-සෙබලෙකුට-පහරදීමේ-සිද්ධියකට-කරුවල්ගස්වැව-ප්‍රාදේශීය-සභා-සභාපතිට-එරෙහිව-විරෝධයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2117"
}