{
       "Source": "hirunews",
       "Timestamp": "Monday, 01 March 2021 - 13:11",
       "Headline": "ශ්‍රී ලංකාව කොවිෂීල්ඩ් එන්නතට ප්‍රමුඛතාවදී සයිනොෆාම් එන්නත ප්‍රමාද කිරීමට කටයුතු කර ඇති බවට බ්ලූම්ස් වෙබ් අඩවියෙන් අනාවරණයක් (වීඩියෝ)",
       "News Content": "ඔක්ස්ෆඩ් ඇස්ට්‍රාසෙනෙකා කොවිෂීල්ඩ් එන්නතට ප්‍රමුඛත්වය ලබාදී චීනයේ සයිනොෆාම් එන්නත ලබාගැනීම ප්‍රමාද කිරීමට ශ්‍රී ලංකාව කටයුතු කර ඇති බවට ඉන්දියා බ්ලූම්ස් වෙබ් අඩවිය වාර්තා කර තිබෙනවා.\nකෙසේ වෙතත්  අදාළ වාර්තාවේ සඳහන් පරිදි සයිනොෆාම් එන්නත මෙරට භාවිතය සඳහා  අනුමැතිය ලබාදීම ප්‍රමාදවීම සම්බන්ධයෙන් අප ජාතික ඖෂධ නියාමන අධිකාරියෙන් විමසීමක් කළා.\nඑහි ප්‍රධාන විධායක නිලධාරි වෛද්‍ය කමල් ජයසිංහ සඳහන් කළේ සායනික පර්යේෂණවල වාර්තාවන්හි අඩුවක් හේතුවෙන් එම ලියකියවිලි කඩිනමින් ලබාදෙන ලෙස ලිඛිතව රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව හරහා සයිනොෆාම් සමාගමට දැනුම්දීමක් සිදුකර ඇති බවයි.\nමෙරට භාවිතය සඳහා අනුමැතිය ලබාගැනීමට රුසියාවේ නිෂ්පාදිත ස්පුට්නික් ෆයිව් සහ භාරත් බයෝටෙක් ආයතනය මගින් නිෂ්පාදිත කොවැක්සින් එන්නත් ජාතික ඖෂධ නියාමන අධිකාරිය වෙත රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව මගින් දැනටමත් ඉදිරිපත් කර තිබෙනවා.\nරුසියාවේ වෛද්‍ය විශේෂඥයන් සහ මෙරට විශේෂඥ කණ්ඩායම් අතර පසුගිය බ්‍රහස්පතින්දා රුසියානු ස්පුට්නික් ෆයිව් එන්නත සම්බන්ධයෙන් සාකච්ඡාවක් පැවති බවද ජාතික ඖෂධ නියාමන අධිකාරියේ ප්‍රධාන විධායක නිලධාරි වෛද්‍ය කමල් ජයසිංහ කියා සිටියා.\nමේ අතර ඊයේ වාර්තාවූ කොරෝනා ආසාදිතයන් 352 ගෙන් 112 දෙනෙකුම කොළඹ දිස්ත්‍රික්කයෙන් වාර්තාවී තිබෙනවා.\nමෑත කාලය තුළ කොළඹ දිස්ත්‍රික්කයේ වැඩිම ආසාදිතයින් සංඛ්‍යාවක් කොළඹ මහ නගර සභා බල ප්‍රදේශයෙන් වාර්තාවුණද ඊයේ දිනයේ එම බලප්‍රදේශයෙන් බැහැරව කඩුවෙල මහ නගර සභා බල ප්‍රදේශයට අයත් තලංගම ප්‍රදේශයෙන් ආසාදිතයන් 56 දෙනෙකු වාර්තාවී ඇති බව කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළා.\nපසුගිය පැය විසි හතරක කාලය තුළ ගුවන් මගීන් 686 දෙනෙකු ගුවන් යානා 11 කින් දිවයිනට පැමිණ තිබෙනවා.\nඉන් 105 දෙනෙකු සෞදි අරාබියේ රියාද් සිට, 70 දෙනෙකු කටාර් රාජ්‍යයේ දෝහා සිට සහ 89 දෙනෙකු සිංගප්පූරුවේ සිට පැමිණ ඇති බවයි ගුවන් තොටුපල අප වාර්තාකරු සඳහන් කළේ.\nඑමෙන්ම එම කාලසීමාව තුළ 487 දෙනෙකු කටුනායක ජාත්‍යන්තර ගුවන් තොටුපලෙන් සෞදි අරාබිය, ඉන්දියාව සහ කටාර් රාජ්‍යය බලා දිවයිනෙන් පිටත්ව ගොස් තිබෙනවා.",
       "URL": "https://www.hirunews.lk/263985/ශ්‍රී-ලංකාව-කොවිෂීල්ඩ්-එන්නතට-ප්‍රමුඛතාවදී-සයිනොෆාම්-එන්නත-ප්‍රමාද-කිරීමට-කටයුතු-කර-ඇති-බවට-බ්ලූම්ස්-වෙබ්-අඩවියෙන්-අනාවරණයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2118"
}