{
       "Source": "hirunews",
       "Timestamp": "Sunday, 28 February 2021 - 13:37",
       "Headline": "සාමාන්‍ය පෙළ විභාගයට සියල්ල සූදානම් (වීඩියෝ)",
       "News Content": "කොරෝනා වසංගත තත්ත්වය හමුවේ කල් දැමුණු අධ්‍යයනය පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගය සෞඛ්‍ය මාර්ගෝපදේශවලට අනුකූලව හෙට ආරම්භ කිරීමට සියළු කටයුතු සූදානම් බව අධ්‍යාපන අමාත්‍යාංශය ප්‍රකාශ කළා.\nදිවයින පුරා මධ්‍යස්ථාන 4513කදී ආරම්භ වන විභාගයට පෙනී සිටීමට නියමිත අපේක්ෂකයන් සඛ්‍යාව හයලක්ෂ 22,352ක්.\nඑමෙන්ම   විභාගයට පෙනී සිටින යම් සිසුවෙකු ආසාදිත බවට තහවුරු වුවහොත් ඒ සදහා පෙර සූදානමක් ලෙස සෑම දිස්ත්‍රික්කයකම අවම වශයෙන් අතිරේක විභාග මධ්‍යස්ථාන දෙකක් ස්ථාපිත කිරීමට ද කටයුතු යොදා ඇති බව අධ්‍යාපන අමාත්‍යාංශය සදහන් කළා.\nසාමාන්‍ය පෙළ විභාගය මාර්තු මස 10 වන දා දක්වා පැවැත්වෙන අතර විභාග මධ්‍යස්ථාන විෂබීජහරණය කිරීමේ කටයුතු අද සිදුකෙරුණා.\nකෙසේ වෙතත් ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝෂෆ් ස්ටාලින් චෝදනා කළේ සෞඛ්‍යාරක්ෂිතව විභාගය පැවැත්වීමට අවශ්‍ය පහසුකම් ප්‍රමාණවත්ව ලබාදී නොමැති බවටයි.\nමේ අතර හැටන් කලාප අධ්‍යාපන කාර්යාලය යටතේ පාලනය වන බගවන්තලාව ටින්සින් දෙමළ මහා විද්‍යාලයේ විදුහල්පතිවරයා පහරකා දික්ඔය මූලික රෝහලට ඇතුළත් කර තිබෙනවා.\nතම පාසලෙන් විභාගයට පෙනී සිටින සිසු සිසුවියන්ට සුබපැතීම සඳහා මොරා වතු යායට ගමන් කරමින් සිටියදී ඊයේ රාත්‍රියේ ඔහුට පිරිසක් මෙලෙස පහරදී ඇති බවයි පොලීසිය සඳහන් කළේ.\nමේ අතර, පසුගිය සිකුරාදාට යෙදී තිබූ පොහොය නිවාඩුවත් සමග දීර්ඝ සති අන්ත නිවාඩුවක් ලැබීම හේතුවෙන් නුවරඑළියට සංචාරකයන් 50,000කට වැඩි පිරිසක් පැමිණ ඇති බව සංචාරක නිකේතන හිමියන්ගේ සංගමය පවසනවා.\nනුවරඑළිය දිස්ත්‍රික් සංචාරක නිකේතන හිමියන්ගේ සංගමයේ හිටපු සභාපති මහින්ද දොඩම්පේගම පෙන්වා දෙන්නේ සෞඛ්‍ය මාර්ගෝපදේශවලට අනුකූලව සති අන්ත නිවාඩුව ගත කිරීමට ඔවුන්ට අවශ්‍ය පහසුකම් සලසා දීමට නුවරඑළිය මහ නගර සභාව කටයුතු කර තිබූ බවයි.\nඑමෙන්ම, බේරුවල සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශයට අයත් පයාගල, පොතුවිල මහජන සෞඛ්‍ය පරීක්ෂක රුචිත බණ්ඩාර, ඩෙංගු රක්තපාත තත්ත්වයෙන් කොළඹ ජාතික රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටියදී ඊයේ මියගොස් තිබෙනවා.\nඩෙංගු රෝග තත්ත්වය හේතුවෙන් දින 11ක කාලයක් ඔහු කොළඹ ජාතික රෝහලේ ප්‍රතිකාර ලබමින් සිට ඇති අතර, කළුතර සෞඛ්‍ය විද්‍යායාතනයට අනුබද්ධව ඔහු ඩෙංගු රෝගයට ගොදුරුවන තෙක්ම කොරෝනා වැළැක්වීමේ රාජකාරී කටයුතුවල නිරත වූ අයෙකු බව සඳහන්.\nලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශෆ් ස්ටාලින් කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් කියා සිටියේ විභාග කාර්ය මණ්ඩලවල ආරක්ෂාව වෙනුවෙන් අධ්‍යාපන අමාත්‍යාංශය සිය අවදානය යොමු කළ යුතු බවයි.\nමේ අතර, හෙට සිට ලබන මස 10 වන දා දක්වා පැවැත්වෙන  සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින සිසුන්ට සහ විභාග කාර්ය මණ්ඩලය සදහා විශේෂ බස් සේවාවක් යොදවන බව ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයේ සභාපති කිංස්ලි රණවක ප්‍රකාශ කළා.\nඅතිරේක බස් අවශ්‍ය වේ නම්, ප්‍රාදේශීය ඩිපෝ කළමනාකරුවන්ගෙන් ඉල්ලීමක් කර අදාළ පහසුකම ලබා ගතහැකි බවයි සභාපතිවරයා කියා සිටියේ.\nඑසේම, සිසුන්ගේ සහ විභාග කාර්ය මණ්ඩලයේ ප්‍රවාහන කටයුතු සඳහා අවශ්‍ය දුම්රිය යෙදවීමට ද පියවර ගෙන ඇති බවයි දුම්රිය සාමාන්‍යාධිකාරී ඩිලන්ත ප්‍රනාන්දු ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/263897/සාමාන්‍ය-පෙළ-විභාගයට-සියල්ල-සූදානම්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2120"
}