{
       "Source": "hirunews",
       "Timestamp": "Friday, 26 February 2021 - 13:23",
       "Headline": "හොරණදී හෙරොයින් සමඟ ඇල්ලූ සැකකරුවන් ගැන තවත් හෙලිදරව්වක් (වීඩියෝ)",
       "News Content": "නීතිඥ මෛත්‍රී ගුණරත්නගේ පුත්‍රයෙකු වූ මිගාර ගුණරත්නට පෑලියගොඩ පොලිස් ස්ථානයේදී නිලධාරින් පිරිසක් පහරදී ඇති වූ ආරවුලට සම්බන්ධ සියලුම පොලිස් නිලධාරින්ගේ වහාම වැඩ තහනම් කර පරීක්ෂණයක් ක්‍රියාත්මක කරන ලෙසට මහජන ආරක්ෂක අමාත්‍ය සරත් වීරසේකර පොලිස්පතිවරයාට උපදෙස් ලබාදී තිබෙනවා.\nනීතිඥ මෛත්‍රී ගුණරත්නගේ පුත්‍රයෙකු වූ මිගාර ගුණරත්න සහ පොලිස් නිලධාරින් පිරිසක් අතර ආරවුලක් ඇතිවූයේ පෙරේදා දිනයේයි.\nතුන්වන වසරේ නීති ශිෂ්‍යයෙකු ද වන මිගාර ගුණරත්න පෑලියගොඩ පොලිස් ස්ථානය වෙත යනු ලැබුවේ 23 වනදා අත්අඩංගුවට ගත් සිය පියාගේ සේවාදායකයෙකුට ආහාර පාර්සලයක් ලබාදීමටයි.\nඑහිදී මිගාර ගුණරත්න සිය ජංගම දුරකථනයෙන් සැකකරුට දුරකථන ඇමතුමක් ලබාගැනීමට අවස්ථාව සලසා තිබෙනවා.\nඑහිදී පොලිස් නිලධාරියෙකු එය සිදුනොකරන ලෙසට දැනුම් දීමත් සමඟ දෙපාර්ශවය අතර බහින් බස්වී පහරදීම් සිදුවූ බවයි වාර්තා වන්නේ.\nඑහිදී බරපතල ලෙස පහරකෑමට ලක්වූ මිගාර ගුණරත්න මේ වනවිට රෝහල් ගත වී තිබෙනවා.\nකෙසේ වෙතත්,අප මේ සම්බන්ධයෙන් පොලීසියෙන් සිදුකළ විමසීමකදී ඔවුන් සඳහන් කළේ මිගාර ගුණරත්න පොලිස් නිලධාරියෙකුට පහරදීමට උත්සාහ කිරීමත් සමඟ මෙම ආරවුල ඇති වූ බවයි.\nඒ සම්බන්ධයෙන් අප නීතිඥ මෛත්‍රී ගුණරත්නගෙන් ද විමසූ අතර, එහිදී ඔහු සඳහන් කළේ සිය සේවාදායකයා සමඟ තමන්ට දුරකථනයෙන් කතා කිරීමට පුත්‍රයාට අවස්ථාව සලසා දෙන ලෙස පැවසූ අවස්ථාවේදී මෙම ආරවුල සහ පහරදීම සිදුව ඇති බවයි.\nඑහිදී පොලිස් නිලධාරින්ට පුත්‍රයා සහ තමා නිවැරදි ලෙස හඳුනා ගැනීමට නොහැකි වී ඇති බව ද නීතිඥ මෛත්‍රී ගුණරත්න සඳහන් කළා.\nමේ අතර, හෙරොයින් කිලෝ 45 කට වැඩි ප්‍රමාණයක් සමඟ හොරණදී අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනා මීට පෙර අවස්ථා දෙකකදී ඒ ආකාරයෙන්ම හෙරොයින්ම ප්‍රවාහනය කර ඇති බවට තොරතුරු අනාවරණ වී තිබෙනවා.\nඒ, ඔවුන් ඊයේ හොරණ අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු දින 07 ක රැඳවුම් නියෝග ලබාගැනීමෙන් අනතුරුව සිදුකරන ලද ප්‍රශ්න කිරීම්වලදීයි.\nවෑන් රථයකින් හෙරොයින් ප්‍රවාහනය කරමින් සිටියදී යුද හමුදා සෙබලෙකු සහ යුද හමුදාවෙන් පළාගිය ලාන්ස් ක්‍රෝපල්වරයෙකු මෙලෙස ඊයේ අත්අඩංගුවට පත්වුණා.\nඑම මත්ද්‍රව්‍ය ජාවාරම මෙහෙයවා ඇත්තේ දැනට ඩුබායි හි සිටින රුවන් චින්තක නොහොත් හරක් කටා සහ 24 හැවිරිදි තවත් මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු සම්බන්ධ බවට තොරතුරු අනාවරණ වී තිබුණා.\nමේ ඒ සම්බන්ධයෙන් වැඩිදුරටත් කරුණු පැහැදිලි කරන පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ.\nමේ අතර, සංවිධානාත්මක මුදල් වංචා කිරීමේ සිද්ධියකට සම්බන්ධ ප්‍රධාන සැකකරුවන් තුන්දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා. ඒ කැළණිය අපරාධ විමර්ශන කොට්ඨාශය ඊයේ දෙහිවල - ගල්කිස්ස ප්‍රදේශයේ සිදුකළ මෙහෙයුමකදීයි.\nපසුගිය අඟහරුවාදා මෙම මුදල් වංචා කිරීමේ ජාවාරමට සම්බන්ධ විදේශිකයන් 6 දෙනෙකු ඇතුළු පුද්ගලයින් 8 දෙනෙකු අත්අඩංගුවට ගනු ලැබුවේ කැළණිය අපරාධ විමර්ශන කොට්ඨාශය සිදුකළ මෙහෙයුමකදීයි.\nපසුව එම ජාවාරම මෙහෙය වූ පුද්ගලයින් සොයා පොලීසිය විශේෂ මෙහෙයුමක් ආරම්භ කළ අතර එහිදී 26 සහ 30 හැවිරිදි වියේ පසුවන දෙහිවල ප්‍රදේශයේ පදිංචි සැකකරුවන් දෙදෙනකු සහ 53 හැවිරිදි හැව්ලොක් ප්‍රදේශයේ පදිංචි පුද්ලයෙකු අත්අඩංගුවට ගනු ලැබුවා.\nඔවුන් සතුව තිබී වංචා සහගතව උපයා ගන්නා ලද රුපියල් ලක්ෂ 80 ක මුදල් ද පොලිස් භාරයට ගනු ලැබුවා.\nසැකකරුවන් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව දින 7 ක රැඳවුම් නියෝග මත ප්‍රශ්න කිරීමට කටයුතු කරන බවයි ප්‍රදේශය භාර උසස් පොලිස් නිලධාරියෙකු සඳහන් කලේ.",
       "URL": "https://www.hirunews.lk/263728/හොරණදී-හෙරොයින්-සමඟ-ඇල්ලූ-සැකකරුවන්-ගැන-තවත්-හෙලිදරව්වක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2123"
}