{
       "Source": "hirunews",
       "Timestamp": "Friday, 26 February 2021 - 15:58",
       "Headline": "update : තරුණයෙකුට පහරදීමේ සිද්ධියට පෑලියගොඩ පොලීසියේ 4 දෙනෙකුගේ සේවය අත්හිටුවයි (වීඩියෝ)",
       "News Content": "නීතිඥ මෛත්‍රී ගුණරත්නගේ පුත්‍රයෙකු වූ මිගාර ගුණරත්නට පෑලියගොඩ පොලිස් ස්ථානයේදී පහරදීමේ සිද්ධිය සම්බන්ධයෙන් පෑලියගොඩ පොලිස් ස්ථානයට අනුයුක්ත ප්‍රධාන පොලිස් පරීක්ෂකවරයෙකුගේ සහ පොලිස් කොස්තාපල්වරුන් තුන්දෙනෙකුගේ සේවය වහාම ක්‍රියාත්මක වන පරිදි අත්හිටුවා තිබෙනවා.\nසිද්ධිය සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමින් පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ අදාළ පහරදීමේ සිද්ධිය පිළිබඳව පොලිස්පතිවරයාගේ උපදෙස් මත සිදුකළ විමර්ශනයකට අනුව මෙම පොලිස් නිලධාරින් සිව්දෙනාගේ සේවය වහාම ක්‍රියාත්මක වන පරිදි අත්හිටුවා ඇති බවයි.\nසිද්ධිය සම්බන්ධයෙන් තවදුරටත් පූර්ණ පරීක්ෂණයක් පවත්වා ඉදිරි පියවර ගැනීමට නියමිත බව පොලීසිය කියා සිටියා.\nමේ අතර, බස්නාහිර උතුර දිසාව භාර නියෝජ්‍ය පොලිස්පතිවරයා ද සිද්ධියට අදාළව විශේෂ පරීක්ෂණයක් ආරම්භ කර තිබෙනවා.\nසිද්ධියට සම්බන්ධ සියලු පොලිස් නිලධාරින්ගේ වැඩ වහාම තහනම් කර පරීක්ෂණයක් ක්‍රියාත්මක කරන ලෙසට මහජන ආරක්ෂක අමාත්‍ය සරත් වීරසේකර පොලිස්පතිවරයාට ලබාදුන් උපදෙස් වලින් පසුවයි මෙලෙස විශේෂ විමර්ශනයක් ආරම්භ කර ඇත්තේ.\nඑසේම, කැළණිය කොට්ඨාශයේ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි සුමිත් ගුණරත්නගේ අධීක්ෂණය යටතේ ද, තවත් කණ්ඩායමක් පරීක්ෂණ පවත්වනු ලබනවා.\nනීතිඥ මෛත්‍රී ගුණරත්නගේ පුත්‍රයෙකු වූ මිගාර ගුණරත්න සහ පොලිස් නිලධාරින් පිරිසක් අතර ආරවුලක් ඇතිවූයේ පෙරේදා දිනයේයි.\nපසුගිය 23 වනදා මුදල් වංචාවක් සම්බන්ධයෙන් හෙරොයින් සමඟ නයිජිරියන් ජාතිකයින් 4 දෙනෙකු, බෙලරූස් කාන්තාවන් දෙදෙනෙකු, ශ්‍රී ලාංකික පුද්ගලයෙකු සහ කාන්තාවක් කැළණිය කොට්ඨාශ අපරාධ විමර්ශන අංශය අත්අඩංගුවට ගත්තා.\nඑහිදී අත්අඩංගුවට ගත් කාන්තාවක් නීතිඥ මෛත්‍රී ගුණරත්නගේ සේවාදායකයෙකු වනවා.\nඇයට ආහාර පාර්සලයක් ලබාදීම සඳහා මිගාර ගුණරත්න පොලීසියට ගොස් ඇති බවයි වාර්තා වන්නේ.\nඑහිදී මිගාර ගුණරත්න සිය ජංගම දුරකථනයෙන් ඇයට දුරකථන ඇමතුමක් ලබාගැනීමට අවස්ථාව සලසා තිබෙනවා.\nඑහිදී පොලිස් නිලධාරියෙකු එය සිදුනොකරන ලෙසට දැනුම් දීමත් සමඟ දෙපාර්ශවය අතර බහින් බස්වීමක් ඇතිවී පහරදීම් සිදුවූ බවයි වාර්තා වන්නේ.\nපහරකෑමට ලක්වූ මිගාර ගුණරත්න මේ වනවිට රෝහල් ගත වී තිබෙනවා.\nupdate : - 2021 February 26 - 16.33\n--------------------------------------------------------\nපෑලියගොඩ පොලීසියේදී සිදුවූ පහරදීමේ සිද්ධිය සම්බන්ධයෙන් විශේෂ විමර්ශනයක්\nනීතිඥ මෛත්‍රී ගුණරත්නගේ පුත්‍ර මිගාර ගුණරත්නට පෑලියගොඩ පොලිස් ස්ථානයේදී නිලධාරින් පිරිසක් පහරදීමේ සිද්ධිය සම්බන්ධයෙන් බස්නාහිර උතුර දිසාව භාර නියෝජ්‍ය පොලිස්පති මගින් විශේෂ පරීක්ෂණයක් ආරම්භ කර තිබෙනවා.\nඒ පොලිස්පතිවරයාගේ උපදෙස් අනුවයි.\nඅදාළ සිද්ධියට සම්බන්ධ සියලු පොලිස් නිලධාරින්ගේ වැඩ වහාම තහනම් කර පරීක්ෂණයක් ක්‍රියාත්මක කරන ලෙසට මහජන ආරක්ෂක අමාත්‍ය සරත් වීරසේකර පොලිස්පතිවරයාට උපදෙස් ලබාදී තිබෙනවා.\nඉන් අනතුරුවයි ඒ පිළිබඳ මෙලෙස විශේෂ විමර්ශනයක් ආරම්භ කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/263745/update-තරුණයෙකුට-පහරදීමේ-සිද්ධියට-පෑලියගොඩ-පොලීසියේ-4-දෙනෙකුගේ-සේවය-අත්හිටුවයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2123"
}