{
       "Source": "hirunews",
       "Timestamp": "Saturday, 20 February 2021 - 19:49",
       "Headline": "කාදිනල් හිමිපාණන් ජනපති පත් කළ කමිටුව  පිළි නොගනී - වාර්තාව ඉල්ලා කටුවාපිටියේ විරෝධතාවක් (වීඩියෝ)",
       "News Content": "පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් සොයාබැලීමට පත් කළ ජනාධිපති පරීක්ෂණ කොමිසමේ අවසන් වාර්තාව සහ පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති ජාතික ආරක්ෂාව පිළිබද ආංශීක අධීක්ෂණ කාරක සභා වාර්තාවේ ඇතුලත් කරුණු අධ්‍යයනය කිරීමට පත් කළ අමාත්‍ය කමිටුව තමන්ට පිළිගත නොහැකි බව කොළඹ අගරදගුරු අතිඋතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් ප්‍රකාශ කළා.\nඋන්වහන්සේ මේ බව සඳහන් කළේ කටුවපිටිය ජනතාව අද සංවිධාන කර තිබූ විරෝධතාවක් අතරතුරදියි.\nඅමාත්‍ය චමල් රාජපක්ෂගේ සභාපතිත්වයෙන් යුත් මෙම කමිටුව ජනාධිපතිවරයා විසින් ඊයේ පත් කළ අතර, අමාත්‍යවරුන් වන ජොන්ස්ටන් ප්‍රනාන්දු, උදය ගම්මන්පිල, රමේෂ් පතිරණ, ප්‍රසන්න රණතුංග සහ රෝහිත අබේගුණවර්ධන එහි සෙසු සාමාජිකයින්.\nඅදාළ වාර්තා අධ්‍යයනය කර ගතයුතු ඉදිරි ක්‍රියාමාර්ග සම්බන්ධයෙන් වාර්තාවක් ලබන මස 15 වනදා වනවිට තමන්ට භාරදෙන ලෙසයි ජනාධිපතිවරයා අදාළ කමිටුවට උපදෙස් ලබාදී ඇත්තේ.\nශ්‍රේෂ්ඨාධිකරණ විනිසුරු ජනක් ද සිල්වා, අභියාචනාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න, විශ්‍රාමික අභියාචනාධිකරණ විනිසුරු සුනිල් රාජපක්ෂ, විශ්‍රාමික මහාධිකරණ විනිසුරු බන්දුල කුමාර අතපත්තු ඇතුලු සාමාජිකයින් පස් දෙනෙකුගෙන් සැදුම්ලත් පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් සොයාබැලීමට පත් කළ ජනාධිපති පරීක්ෂණ කොමිසමේ අවසන් වාර්තාව ජනාධිපතිවරයා වෙත භාරදෙනු ලැබුවේ පසුගිය 1 වනදායි.\nඅනතුරුව එහි පිටපතක් තමන් වෙත භාරදෙන ලෙස කාදිනල් හිමිපාණන් විසින් ඉල්ලීමක් කළ අතර, අදාළ කොමිසන් සභා වාර්තාව අධ්‍යයනය කිරීම සඳහා අමාත්‍ය කමිටුවක් ජනාධිපතිවරයා විසින් පත් කළේ ඉන් අනතුරුවයි.\nකෙසේ වෙතත් අද කටුවාපිටිය දේවස්ථානය ඉදිරිපිට පැවති සාමකාමී විරෝධතාවට කොළඹ අගරදගුරු අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන්ද එක්වුණා.\nඅනතුරුව විරෝධතාව පැවති ස්ථානයට කාදිනල් හිමිපාණන් පැමිණීමත් සමග රැස්ව සිටි ජනතාව සිය ගැටළු සම්බන්ධයෙන් උන්වහන්සේ දැනුවත් කළා.\nපසුව කාදිනල් හිමිපාණන්ගේ ප්‍රධානත්වයෙන් දේවස්ථානය තුළ සාකච්ඡාවක්ද පැවැත්වීමටයි කටයුතු කෙරුණේ.",
       "URL": "https://www.hirunews.lk/263184/කාදිනල්-හිමිපාණන්-ජනපති-පත්-කළ-කමිටුව-පිළි-නොගනී-වාර්තාව-ඉල්ලා-කටුවාපිටියේ-විරෝධතාවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2134"
}