{
       "Source": "hirunews",
       "Timestamp": "Saturday, 20 February 2021 - 7:44",
       "Headline": "සංගීතයේ සිහසුන තනන හිරු ස්ටාර් සීසන් ටූ, අවසන් මහා තරඟය අදයි",
       "News Content": "සංගීතයේ සිහසුන තනමින් මිලියන ගණනක ජනතා සිහිනය, මල්ඵල ගන්වන ශ්‍රී ලංකාවේ ප්‍රථම සජීවි ගායනා රියැලිටි වැඩසටහන වූ හිරු ස්ටාර් සීසන් ටූ අවසන් මහා තරඟය අදයි.\nඅසිරිමත් රාත්‍රියක උත්කර්ෂය රැගත් හිරු ස්ටාර් සීසන් ටූ අවසන් මහා තරඟය පස්වරු 7.30 සිට හිරු ලයිෆ් මැදිරි සංකීර්ණයේ දී සජීවිකරණය කිරීමට මේ වන විට සියළු කටයුතු සූදානම්. මැදිරි සංකීර්ණ දෙකක් එක් කොට මෙරට සිදුකරන ප්‍රථම සජීවි විකාශය ද මෙය වනවා.\nහිරු ස්ටාර් සීසන් ටූ අවසන් මහා තරඟයේ ජයග්‍රාහකයාට එතෙක් මෙතෙක් ශ්‍රී ලාංකීය ඉතිහාසයේ රියැලිටි වැඩසටහනකදී පිරිනැමෙන විශාලතම ත්‍යාග සමඟ මේ රාත්‍රියේ, හිරු ස්ටාර් වේදිකාවේ සිහසුන තනන්නට දැනටමත් ජනතා මනාපයෙන් සිව් දෙනෙකු තේරී පත්වී අවසන්. ඒ, හොරණ - විශ්ව ප්‍රභාත්, අහුංගල්ල - උදාර කෞශ්‍යල්‍ය, හොරණ - අමන්දා පෙරේරා, බොරැල්ලේ - දිල්ශාන් මධුරංගයි.\nමිලියන ගණනක ජනතා සිහිනය සැබෑ කරමින් කිරුළ අත්පත් කර ගන්නා විජයග්‍රාහකයා වෙනුවෙන් රුපියල් ලක්ෂ 35ක් වටිනා නවීනතම ජීප් රථයක්, මුදලින් රුපියල් මිලියන දෙකක් සහ රුපියල් මිලියන 5ක් වටිනා දෘශ්‍ය ගීත 12ක් ඇතුළත් සංගීතමය ඇල්බමයක් හිමි වනවා.\nහිරු ස්ටාර් ශ්‍රී ලාංකීය රියැලිටි වංශ කතාව වෙනස් කළේ ප්‍රේක්ෂකයින්ට තමාගේ අභිමතය පරිදි හිරු ස්ටාර් මොබයිල් ඇප් මෘදුකාංග යෙදවුම හරහා තරඟකරුවන් ගායනා කරන අවස්ථාවේදීම, සජීවිව මනාපය පළ කිරීමේ අවස්ථාව සලසා දෙමින්.\nඑහිදී මෙරට රියැලිටි තරඟාවලියකට යොදා ගැනෙන ජංගම දුරකථන යෙදවුමක් බාගත කිරීම් මිලියනයේ සීමාව ඉක්මවා ගිය ප්‍රථම සහ එකම අවස්ථාව ද මෙයයි.\nමනාපය පළ කරන්නාගේ රුව ද දැවැන්ත  ඩිජිටල් තිරයේ ඒ මොහොතේදීම දිස්වන අයුරින් අති දැවැන්ත නවීනතම තාක්ෂණික ක්‍රියාවලියක් ඔස්සේ ගලා ගිය හිරු ස්ටාර් වැඩසටහන සුවිශේෂී වූ ආලෝකකරණ, රූප සහ නාද රටා උපයෝගී කර ගැනීම හේතුවෙන් මෙරට ප්‍රේක්ෂකයන්ගේ ජනප්‍රියතම රියැලිටි වැඩසටහන බවට පත්වුණා. හිරු ස්ටාර් මොබයිල් ඇප් මෘදුකාංග යෙදවුම බාගත කිරීම මගින් අවසන් මහා තරඟයේදීද තරඟකරුවන්ට මනාපය පළ කිරීමට ඔබට අවස්ථාව සැලසෙනවා.\nමෙතෙක් ශ්‍රී ලංකාවේ ඔබ නුදුටු රියැලිටි අත්දැකීමක් හිරු ස්ටාර් සීසන් ටූ අවසන් රාත්‍රියේදී තිලිණ කිරීමටයි හිරු ටී.වී. සූදානමින් සිටින්නේ.",
       "URL": "https://www.hirunews.lk/263119/සංගීතයේ-සිහසුන-තනන-හිරු-ස්ටාර්-සීසන්-ටූ-අවසන්-මහා-තරඟය-අදයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2135"
}