{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 16 February 2021 - 14:25",
       "Headline": "සීදූවේදී පැහැරගත් ටියුෂන් ගුරුවරයාගේ ඝාතනයට කාන්තාවක් අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "නිකවැරටිය - කොටවෙහෙර - ඉහළගම ප්‍රදේශයේ රක්ෂිතයක ඝාතනය කර තිබියදී සොයාගැනුනු උපකාරක පන්ති ගුරුවරයාගේ මරණයට සම්බන්ධ කාන්තාවක අත්අඩංගුවට ගෙන තිබෙනවා.\nමෙම ඝාතනයට අදාළව මීට පෙර අත්අඩංගුවට ගැනුනු ප්‍රධාන සැකකරුගේ අනුදැනුම මත අදාළ ගුරුවරයා සීදූව ප්‍රදේශයේ මුතුවාඩිය පාලම අසළට ගෙන්වාගෙන ඇත්තේ මෙම කාන්තාව විසින්.\nෆේස්බුක් ඔස්සේ මිතුරු වී තමන් අදාළ උපකාරක පන්ති ගුරුවරයා අදාළ ස්ථානයට ගෙන්වා ගත් බවත් ඒ සඳහා සිද්ධියේ ප්‍රධාන සැකකරු රුපියල් ලක්ෂ පහක මුදලක් ලබාදීමට පොරොන්දු වූ බවත් අත්අඩංගුවේ පසුවන කාන්තාව පාපොච්චාරණය කර තිබෙනවා.\nඝාතනයට ලක්වූ ගුරුවරයාගේ බිරිඳගේ මව මාතර නගරයේ දේපළ හිමි කාන්තාවක් වන අතර, ඇය ද මීට පෙර ඝාතනය කර තිබෙනවා.\nඒ සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ වනවිටත් විමර්ශනයක් සිදුකරමින් සිටින බවයි උසස් පොලිස් නිලධාරියෙකු සඳහන් කළේ.\nඑම සිද්ධියෙන් පසු ඇගේ දියණිය විසින් ඝාතනයට ලක්වූ මෙම උපකාරක පන්ති ගුරුවරයාට අදාළ දේපළ පවරා ඇති බව විමර්ශනවලදී අනාවරණ වී තිබෙනවා.\nඅදාළ ව්‍යාපාර ලබා ගැනීමේ අරමුණෙන් මෙම ගුරුවරයා ද ඝාතනය කරන්නට ඇති බවටයි පොලීසිය සැක පළ කරන්නේ.\nසිද්ධිය සම්බන්ධයෙන් මේ වන විට සැකකරුවන් 05 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවයි මීගමුව කොට්ඨාසය භාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී සමන් සිගේරා කියා සිටියේ.\nමේ අතර, දකුණු පළාතේ සංවිධානාත්මක අපරාධකරුවෙකු සහ මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන මිදිගම චින්තක නැමැත්තාගේ ගෝලයෙකු හෙරොයින් සමඟ පොලිස් විශේෂ කාර්ය බලකාය අත්අඩංගුවට ගෙන තිබෙනවා.\nගාල්ල දිස්ත්‍රික් ලේකම් කාර්යාලය ඉදිරිපිටදී ඊයේ අත්අඩංගුවට ගත් මොහු ඊසි කෑෂ් ක්‍රමයට සහ බැංකු ගිණුම්වලින් මුදල් ලබාගනිමින් මත්ද්‍රව්‍ය ජාවාරම සිදුකර ඇති බවටයි අනාවරණ වී ඇත්තේ.\nසැකකරු අත්අඩංගුවට ගන්නා අවස්ථාවේ ඔහු සතුව තිබී හෙරොයින් ග්‍රෑම් 30ක් සහ එම ජාවාරමෙන් උපයාගන්නා ලද මුදල් ද සොයාගෙන තිබෙනවා.\nමේ අතර වාරියපොල - වැල්ලැගල පුරාණ රජමහා විහාරයේ පිටුපස ගල්තලාවක් මත පිහිටි ගසක පුද්ගලයෙකු ගෙල වැළලාගෙන තිබෙනවා.\nමීට සති කිහිපයකට පෙර මෙම මරණය සිදු වී ඇති අතර මේ වන විට සිරුර අධික ලෙස දිරා පත්ව තිබෙනවා.\nඑමෙන්ම සිරුරේ දණහිසින් පහළ කොටස සතුන් විසින් කා දමා ඇති බවයි ප්‍රදේශවාසින් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/262768/සීදූවේදී-පැහැරගත්-ටියුෂන්-ගුරුවරයාගේ-ඝාතනයට-කාන්තාවක්-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2143"
}