{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 16 February 2021 - 13:19",
       "Headline": "පාර්ලිමේන්තු මන්ත්‍රීවරුන් කිහිපදෙනෙකු කොරෝනා මර්දන එන්නත ගැනීම ප්‍රතික්ෂේප කරයි (වීඩියෝ)",
       "News Content": "පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට සහ බන්ධනාගාර නිලධාරීන්ට කොරෝනා මර්දන එන්නත ලබාදීම අද (16) පෙරවරුවේ ආරම්භ කෙරුණා.\nඋදෑසන 8.30 සිට දහවල් 12 දක්වා යුද හමුදා රෝහලේදී පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට එන්නත්කරණ කටයුතු සිදු කෙරෙන බවයි පාර්ලිමේන්තුවේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ. ඒ අනුව දින 4ක් මෙම එන්නත් ලබාදීමේ කටයුතු සිදු කෙරෙනවා.\nමේ අතර ඇතැම් මන්ත්‍රීවරුන් කොරෝනා එන්නත ලබා ගැනීම ප්‍රතික්ෂේප කර ඇති බවයි වාර්තා වන්නේ.\nපාර්ලිමේන්තු මන්ත්‍රී මනූෂ නානායක්කාර කියා සිටියේ මන්ත්‍රී වරප්‍රසාදයක් ලෙස කොරෝනා එන්නත තමන්ට අවශ්‍ය නොවන බවයි.\nකෙසේ වෙතත් සමඟි ජන බලවේගය කොළඹ අද කැදවා තිබූ මාධ්‍ය හමුවට එක්ව සිටි පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල කියා සිටියේ තමා මෙම එන්නත විද ගන්නා බවයි.\nඑමෙන්ම කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවට අද එක්වූ සම කැබිනට් ප්‍රකාශක අමාත්‍ය උදය ගම්මන්පිළ ප්‍රකාශ කළේ තමන් ඔක්ස්ෆ්රඩ් ඇස්ට්‍රසෙනෙකා එන්නත ලබා ගත් බවයි.\nඊට අමතරව පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන තිස්ස අත්තනායක, හර්ෂණ රාජකරුණා සහ අමාත්‍ය මහින්ද අමරවීර ද යුද හමුදා රෝහලට පැමිණ එන්නත ලබා ගෙන තිබුණා.\nමේ අතර බස්නාහිර පළාතේ සියළු බන්ධනාගාරවල නිලධාරීන්ට ද ඔක්ස්ෆර්ඩ් ඇස්ට්‍රාසෙනෙකා එන්නත ලබාදීම අද ආරම්භ කෙරුණේ බන්ධනාගාර පුහුණු පාසලේදීයි.\nඑහිදී නිලධාරීන් 5100ක් සඳහා මෙම එන්නත ලබාදීමට නියමිතයි. අද වන විට බන්ධනාගාර කොවිඩ් පොකුරේ ආසාදිතයින් 4697ක් වාර්තා වනවා.\nඊයේ දිනයේ මෙරටින් හඳුනා ගැණුනු කොරෝනා ආසාදිතයින් 774 දෙනාගෙන් වැඩිම පිරිසක් එනම් 208 දෙනෙකු ගම්පහ දිස්ත්‍රික්කයෙන් වාර්තා වනවා.\nකොළඹ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 179 දෙනෙකු, රත්නපුර දිස්ත්‍රික්කයෙන් 82 නෙකු වාර්තා වී ඇති බවයි කොවිඩ් නයින්ටීන් පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nරත්නපුර මධ්‍යම බස් නැවතුම්පොළේ ස්ථාපිත කර ඇති වෙළඳ සංකීර්ණයේ සියළු කඩ සාප්පු ඊයේ දිනයේ සිට වසා දැමීමට රත්නපුර මහ නගර සභාව පියවර ගෙන තිබුණේ එහි සේවකයන් 20 දෙනෙකුට කොරෝනා ආසාදනය වීම හේතුවෙන්.\nඒ අනුව රත්නපුර මහනගර සභාවේ නිළධාරීන් කඩ සාප්පු වසා දමන ලෙසට එහි හිමිකරුවන්ට දැනුම් දී තිබුණා.\nඑමෙන්ම ගොඩකවෙල සහ රක්වාන යන නගරවල පිහිටා ඇති බැංකු දෙකක සේවය කරන නිලධාරීන් දෙදෙනෙකුට කොරෝනා ආසාදනය වීම හේතුවෙන් එහි සේවය කළ සේවක සේවිකාවන් 35 දෙනෙකු ස්වයං නිරෝධායනයට යොමු කර තිබෙනවා.\nමීට අමතරව හැටන් ප්‍රදේශයේ පිහිටි ප්‍රධාන ජාත්‍යන්තර පාසලක ගුරුවරියකට ද කොරෝනා ආසාදනය වීම හේතුවෙන් අදාළ පාසල අද දිනයේ සිට තාවකාලිකව වසා දැමීමට පියවර ගෙන ඇති බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nඅදාළ ගුරුවරිය වලපනේ නිරෝධායන මධ්‍යස්ථානය වෙත යොමු කිරීමට කටයුතු කර තිබෙනවා.\nඑමෙන්ම කොරෝනා ආසාදනය වී තෙල්දෙණිය මහරෝහලේ කොරෝනා ප්‍රතිකාර වාට්ටුවක සිටි හතරලියද්ද ප්‍රාදේශීය ලේකම් මහේෂ් හේමන්ත කුමාර එහි ප්‍රතිකාර ලැබූ කාලය අතරතුර අනෙක් රෝගීන් සමඟ එක්ව වැසිකිළි පිරිසිදු කිරීම් හා අනෙකුත් රෝගීන්ගේ ඇදුම් පැළදුම් සෝදා පවිත්‍රකොට සමාජයට ආදර්ශයක් ලබාදීමේ පුවතක් ද වාර්තා වුණා.",
       "URL": "https://www.hirunews.lk/262756/පාර්ලිමේන්තු-මන්ත්‍රීවරුන්-කිහිපදෙනෙකු-කොරෝනා-මර්දන-එන්නත-ගැනීම-ප්‍රතික්ෂේප-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2143"
}