{
       "Source": "hirunews",
       "Timestamp": "Monday, 15 February 2021 - 13:12",
       "Headline": "කොවිඩ් වසංගතයත් සමඟ සංචාරක ක්ෂේත්‍රයේ රැකියා කරන්නන් දැඩි පීඩාවට (වීඩියෝ)",
       "News Content": "කොවිඩ් 19 වෛරසය ලොව පුරා ශීඝ්‍රයෙන් ව්‍යාප්ත වීමත් සමඟ මෙරට සංචාරක කර්මාන්තය ඇතුළු ක්ෂේත්‍ර ගණනාවක් දැඩි අවදානම් තත්ත්වයකට පත්වුණා.\nඒ හේතුවෙන් මේවන විට බොහෝ පිරිසකට සිය රැකියා ඇතුළු ආදායම් මාර්ග රැසක් අහිමි වී තිබෙනවා.\nකොවිඩ් වසංගතයත් සමඟ සංචාරක ක්ෂේත්‍රයේ රැකියා සඳහා එල්ල වී ඇති බලපෑම පිළිබඳ විමසා බැලීමටයි මේ වෑයම.\nමීට වසරකුත් මාස 2කට පමණ පෙර චීනයේ වූහාන් නගරයේ සිට ලොව පුරා ව්‍යාප්ත වුණු කොවිඩ් 19 වෛරසය මේ වන විට ලොකයේ මිලියන ගණන් ජනතාව පීඩාවට පත් කරමින් තව තවත් ව්‍යාප්ත වෙමින් පවතිනවා.\nවෛරස ව්‍යාප්තියත් සමඟ ලෝකය පුරා දෛනික ක්‍රියාකාරකම් අඩපණ වීම හේතුවෙන් ක්ෂේත්‍ර රැසක රැකියා දැඩි අවදානම් තත්ත්වයකට පත් වුණා.\nඉන් ප්‍රබල බලපෑමක් එල්ල වූ ක්ෂේත්‍රයක් වන්නේ සංචාරක ක්ෂේත්‍රයයි.\n2018 වසරේදී ශ්‍රී ලංකාවට පැමිණි මිලියන 2.33ක් සංචාරකයින් හරහා මෙරට ඉපයූ විදේශ විනිමය ප්‍රමාණය අමෙරිකානු ඩොලර් බිලියන 4.5 කට අධිකයි.\nනමුත් 2019 වසරේ එල්ල වූ පාස්කු ප්‍රහාරය හේතුවෙන් සංචාරක කර්මාන්තය කඩා වැටීමත් සමඟ එම වසරේ අවසන් මාස 8 තුළ සංචාරකයින්ගේ පැමිණීම මිලියන 1.9ක් දක්වා පහත වැටුණා.\nඅනතුරුව පසුගිය වසරේ මෙරට සංචාරකයන්ගේ පැමිණීම මිලියන 3ක් දක්වා ඉහළ නැංවීමට රජය අපේක්ෂා කළද කොවිඩ් ව්‍යාප්තිය හේතුවෙන් සංචාරක කර්මාන්තය මුළුමණින්ම ඇණහිට තිබෙනවා.\nමේ හරහා හෝටල්, සංචාරක මඟපෙන්වන්නන්, සමරුඵලක නිර්මාණකරුවන්, ප්‍රවාහන පහසුකම් සපයන්නන්, සෆාරි ජීප් රථ රියදුරන් ඇතුළු විශාල පිරිසකට සිය ජීවිකාව අහිමි වුණා.\nඑම තත්ත්වය හමුවේ මේ වන විට ඔවුන්ට සිදුව ඇත්තේ මහ මඟට බැසීමටයි.\nපසුගිය කාලයේ සංචාරක කර්මාන්තය ඇතුළු විවිධ ක්ෂේත්‍රවල උසස් රැකියාවල නිරත වූවන්ද මේ වන විට මාර්ග දෙපස විවිධ ව්‍යාපාරවල නිරත වන අකාරය අපට දක්නට ලැබුණා.\nසංචාරක කර්මාන්තයේ විවිධ රැකියාවල නිරත වූවන්ටද මේ වන විට අත්ව ඇත්තේ ඛේදනීය ඉරණමක්.\nමේ අතර සංචාරක රියදුරු එකමුතුව පෙන්වා දෙන්නේ සිය රථවාහන සඳහා රජය ලබා දුන් සහනය ලීසිං සමාගම් හරහා නොලැබෙන බවයි.",
       "URL": "https://www.hirunews.lk/262639/කොවිඩ්-වසංගතයත්-සමඟ-සංචාරක-ක්ෂේත්‍රයේ-රැකියා-කරන්නන්-දැඩි-පීඩාවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2146"
}