{
       "Source": "hirunews",
       "Timestamp": "Friday, 12 February 2021 - 12:35",
       "Headline": "රුසියානු ස්පුට්නික් එන්නත අනුමැතිය සඳහා ජාතික ඖෂධ නියාමන අධිකාරියට",
       "News Content": "රුසියානු ස්පුට්නික් කොරෝනා එන්නත ලියාපදිංචිය සඳහා ජාතික ඖෂධ නියාමන අධිකාරියට ඉදිරිපත් කර ඇති බව ප්‍රාථමික සෞඛ්‍ය සේවා, වසංගත රෝග හා කොවිඩ් පාලන කටයුතු රාජ්‍ය අමාත්‍යාංශයේ ලේකම් විශේෂඥ වෛද්‍ය අමල් හර්ෂ ද සිල්වා පවසනවා.\nඑසේම, කොවිෂීල්ඩ් එන්නත්කරණ වැඩසටහන යටතේ ඊයේ වනවිට පුද්ගලයින් එක්ලක්ෂ 78,087 දෙනෙකුට එන්නතේ පළමු මාත්‍රාව ලබාදී තිබෙනවා.\nකොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් විශේෂඥ වෛද්‍ය අමල් හර්ෂ ද සිල්වා කියා සිටියේ ඉදිරියේදී ඇස්ට්‍රාසෙනෙකා කොවිෂීල්ඩ් එන්නත් මාත්‍රා මිලියන 18 ක් ලබා ගැනීමට කටයුතු කරන බවයි.\nකොරෝනා ආසාදිතයින් නවසිය හතලිස් දෙදෙනෙකු ඊයේ  හඳුනාගත් අතර ඉන් 03 දෙනෙකු පමණක් විදේශගතව සිට මෙරටට පැමිණි පුද්ගලයින්. ඒ සමඟ මෙරට සමස්ත ආසාදිතයින් සංඛ්‍යාව 73,116 ක් දක්වා ඉහළ ගියා.\nආසාදිතයින් 534 දෙනෙකු බස්නාහිර පළාතෙන් ඊයේ හඳුනාගත් අතර, වැඩිම ආසාදිතයින් කොළඹ දිස්ත්‍රික්කයෙන් වාර්තා වී තිබුණා. එම සංඛ්‍යාව 273 ක්. ඉන් 167 දෙනෙකු හඳුනාගෙන තිබුණේ කොළඹ මහ නගරසභා සීමාවෙන්. ගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 181 දෙනෙකු වාර්තා වූ අතර ඉන් 31 දෙනෙකු හඳුනාගැණුනේ මීරිගම ප්‍රදේශයෙන්.\nඊයේ දිනයේදී දිස්ත්‍රික්ක 24 කින් ආසාදිතයින් වාර්තා වූ අතර මහනුවර දිස්ත්‍රික්කයෙන් 102 ක්, මාතර දිස්ත්‍රික්කයෙන් 84 ක්, කළුතර දිස්ත්‍රික්කයෙන් 80 ක් සහ කුරුණෑගල දිස්ත්‍රික්කයෙන් ආසාදිතයින් 79 ක් වාර්තා වුණා.\nමේ අතර, තවත් කොරෝනා මරණ 04 ක් වාර්තාවීමත් සමඟ මෙරට සමස්ත මරණ සංඛ්‍යාව 379 ක් දක්වා ඉහළ ගියා.\nආසාදිතයින් 27 දෙනෙක් හඳුනාගත් අලව්ව නගරයේ වෙළෙඳසැල් අද වසා දමා තිබෙනවා. අලව්ව වෙළෙඳ සංගමයේ ප්‍රධාන සංවිධායක එල්.එම්.ඒ.කේ. වර්ණසූරිය කියා සිටියේ වෙළෙඳ සංගමය ගන්නා ලද තීරණයකට අනුව මෙලෙස වෙළඳසැල් වසා දැමීමට තීරණය කළ බවයි.\nදින 65 ක් සංචරණ සීමා පනවා තිබූ මහයියාව එම්.ටී. සහ එම්.සී. ප්‍රදේශ අද පෙරවරුවේ එම තත්ත්වයෙන් මුදා හැරියා.\nමේ අතර, ජාතික බෝවන රෝග විද්‍යායතනයේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලැබූ සෞඛ්‍ය ඇමතිනි පවිත්‍රා වන්නිආරච්චි මේ වනවිට සාමාන්‍ය වාට්ටුවක් වෙත යොමුකර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/262402/රුසියානු-ස්පුට්නික්-එන්නත-අනුමැතිය-සඳහා-ජාතික-ඖෂධ-නියාමන-අධිකාරියට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2152"
}