{
       "Source": "hirunews",
       "Timestamp": "Friday, 12 February 2021 - 12:54",
       "Headline": "ප්‍රවීණ රංගනවේදී ජයලාල් රෝහණ මහතාගේ දේහය අද පස්වරුවේ නිවසට (වීඩියෝ)",
       "News Content": "අභාවප්‍රාප්ත ප්‍රවීණ රංගනවේදී ජයලාල් රෝහණ මහතාගේ දේහය ගණේමුල්ලේ පිහිටි ඔහුගේ නිවස වෙත  අද පස්වරුවේ රැගෙන ඒමට  නියමිතයි.\nහෘදයාබාධයක් හේතුවෙන් ජයලාල් රෝහණ මහතා මිය යනවිට 56 වැනි වියේ පසුවුණා.\n1964 වසරේ නොවැම්බර් මස 01වනදා උපත ලැබූ ජයලාල් රෝහණ මහතා කලා කේෂ්ත්‍රයට පිවිසෙන්නේ 1976 වසරේ දී.\nරංගන ශිල්පියෙකු, නාට්‍ය අධ්‍යක්ෂවරයෙකු, ගුවන් විදුලි පිටපත් රචකයෙකු, ගුරුවරයකු මෙන්ම වේෂ නිරූපණ ශිල්පියෙකු ලෙසින්ද ජයලාල් රෝහණයන් දක්ෂතා ප්‍රකට කළා.\nවේදිකාවේ ප්‍රහසනය උපදවූ ජයලාල් රෝහණයන්  සුභ සහ යස, වර්ණ, සෙනෙහෙබර ඩොලී, සොක්‍රටීස්, කැලණි පාලම, හංකිති 13 , ගරු කටානායකතුමනි ආදි වේදිකා නාට්‍ය රැසකට රංගනයෙන් දායක වුණා.\nශ්‍රී ලාංකේය  ප්‍රේක්ෂයකයන් අතර ඉමහත් ජනාදරයට පත් වූ ඉසුරු යෝගය ටෙලි නාට්‍යයේ මුතුමිණගේ චරිතයට පණ පොවමින් ඔහු සිදු කල රංගනය අදටත් අමතක නොවන මතකයන් රැසක් ඉතිරි කර තිබෙනවා.\nඑකට ගැටුම, මිරිගු තෙර, නැටුට්ක්කාරයෝ ආදි ටෙලි නාට්‍යවලටද රංගනයෙන් දායක වූ ඔහු අයෝමා, ටිකිරි සුවද ආදි චිත්‍රපට කිහිපයකට ද රංගනයෙක් එක් වුණා.\nසබේ විදුලි විලක්කුව,සැබෑ මූණේ වෙස් මුණ, හඩ විදුම, වෙස් මූණද සැබැ මූණද ඔහු විරින් රචිත ග්‍රන්ථ කිහිපයක්.\nවේදිකා නාට්‍යවල රංගාලෝකය සහ අංග රචනය පිලිබඳ විධිමත් කෘතියක් රචනා කල පළමු වැන්නා ලෙසින් සැලකෙන්නේ ද ජයලාල් රෝහණයන්.\nනාට්‍ය හා රංග කලාව පිලිබඳ විශ්ව විද්‍යාල බාහිර කථිකාචාර්යවරයෙකු ලෙස ද කටයුතු කල ඒ මහතා ශ්‍රී ලාංකේය රංගන කලා කේෂ්ත්‍රය දියුණු කිරීමෙහිලා සුවිශේෂ මෙහෙවරක් සිදු කළා.\nකේට්ටේ ආනන්ද ශ්‍රාස්ත්‍රාලයේ ආදි විද්‍යාර්ථියෙකුවූ ජයලාල් රෝහණයන් පේරාදෙනිය විශ්ව විද්‍යාලයේ උපාධිධරයෙක්.\nඊයේ පස්වරුවේ සිය දිවි ගමනට සමුදුන් ජයලාල් රොහණයන්ගේ දේහය මහජන ගෞරවය සඳහා අංක 50/3,ශ්‍රී සීලානන්ද මාවත, කොස්සින්න, ගණේමුල්ලේ පිහිටි නිවසේ අද පස්වරුවේ  සිට තැන්පත් කර තැබීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/262408/ප්‍රවීණ-රංගනවේදී-ජයලාල්-රෝහණ-මහතාගේ-දේහය-අද-පස්වරුවේ-නිවසට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2152"
}