{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 February 2021 - 7:55",
       "Headline": "ඊයේ දිනයේදීත් පුද්ගලයින් 5989 කට එන්නත් - සමස්ත ආසාදිතයින් ගණනත් 70,000 ඉක්මවයි",
       "News Content": "නව කොරෝනා ආසාදිතයින් 887 දෙනෙකු ඊයේ (08) හඳුනා ගැනීමත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව හැත්තෑ දහසේ සීමාව ඉක්මවා ගියා.\nඒ අනුව, මෙරට මුළු ආසාදිතයින් සංඛ්‍යාව දැක්වෙන්නේ 70,235 ලෙසයි.\nනව ආසාදිතයින් සමඟ මිනුවන්ගොඩ බ්‍රැන්ඩික්ස්, පෑලියගොඩ මත්ස්‍ය වෙළඳපොල සහ බන්ධනාගාර ආශ්‍රිත කොරෝනා පොකුර 66,225 ක් දක්වා ඉහළ ගියා.\nදිවයිනේ රෝහල් කිහිපයක ආසාදිතයින් 5,729 දෙනෙකු තවදුරටත් ප්‍රතිකාර ලබන බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nඊයේ (08) දිනයේදී තවත් ආසාදිතයින් 740 දෙනෙකු සුවය ලබා රෝහල්වලින් පිටත්ව යෑමත් සමඟ මෙරට සුවය ලැබූ සමස්ත කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව 64,141 ක් වනවා.\nතවත් කොරෝනා මරණ 09 ක් වාර්තාවීමත් සමඟ මෙරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 365 දක්වා ඉහළ යනවා.\nඒ අනුව, රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිවේදනය කළේ කොළඹ 15 සහ 12 ප්‍රදේශවල පදිංචි කාන්තාවන් දෙදෙනෙකු කොරෝනා ආසාදනය වීමත් සමඟ ඇති වූ නියුමෝනියා තත්ත්වය සහ පිළිකා රෝගී තත්ත්වය හේතුවෙන් මියගොස් ඇති බවයි.\nඑමෙන්ම, අනුරාධපුරය සහ යාපනය ප්‍රදේශවල පදිංචි කාන්තාවන් දෙදෙනෙකුද මියගොස් ඇත්තේ කොරෝනා ආසාදනය වීමත් සමඟ ඇති වූ නියුමෝනියා තත්ත්වය සහ ලේ විෂවීම වැනි රෝගී තත්ත්වයන් හේතුවෙන්.\nමීට අමතරව මීගමුව, හොරණ, ගුරුදෙණිය, කුරුණෑගල සහ මාවනැල්ල ප්‍රදේශවල පදිංචි පිරිමි පුද්ගලයින් 05 දෙනෙකුද මියගොස් ඇති බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළා.\nකොරෝනා ආසාදනය වීමත් සමඟ ඇති වූ නියුමෝනියාව, ශ්වසන පද්ධති අක්‍රීය වීම්, පෙනහළු පිළිකා සහ හෘද රෝගී තත්ත්වයන් ඔවුන් මියයෑමට හේතු ලෙසයි දැක්වෙන්නේ.\nමේ අතර, කොරෝනා ආසාදනය වීමෙන් මියගිය පළමු පොලිස් නිලධාරීයා ලෙස විශ්‍රාම යෑමට ආසන්නව සිටි මොණරාගල මූලස්ථාන පොලිසියට අනුයුක්තව රාජකාරී කළ උප පොලිස් පරීක්ෂකවරයෙකු මියගොස් ඇති බව ඊයේ වාර්තා වුණා.\n59 හැවිරිදි මෙම උප පොලිස් පරීක්ෂකවරයා විශ්‍රාම පූර්ව නිවාඩු ලබා සිටි අයෙකු බවයි පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ.\nඑසේම, කොරෝනා එන්නත් ලබාදීම ආරම්භ කළ පසුගිය 29 වනදා සිට ඊයේ දිනය දක්වා කාලය තුළ පුද්ගලයින් එක්ලක්ෂ 67,762 දෙනෙකුට එන්නත් ලබාදී ඇති බව වසංගත රෝග විද්‍යා අංශය පවසනවා.\nඊයේ දිනයේදීත් පුද්ගලයින් 5989 දෙනෙකුට එන්නත් ලබාදී ඇති බවයි එමඟින් සඳහන් කළේ.\nමේ අතර, කුවේට්හි රැකියා සඳහා ගොස් අතරමංව සිටින ශ්‍රී ලාංකිකයින් මෙරටට ගෙන්වීමේ කටයුතු පියවරෙන් පියවර සිදුකරන බව කුවේටයේ ශ්‍රී ලංකා තානාපති මොහොමඩ් ජවුහර් ඊයේ ප්‍රකාශ කළා.\nඒ, විදේශ රැකියාවලට ගොස් කුවේට්හි අතරමං වී සිඟමන් යදින ශ්‍රී ලාංකිකයින් පිරිසක් සම්බන්ධයෙන් ලැබුණු තොරතුරු අනුව, හිරු ප්‍රවෘත්ති අංශය ඔහුගෙන් කළ විමසීමකදීයි.\nමේ අතර, කොරෝනා වෛරසය හේතුවෙන් සාමාන්‍ය පෙළ විභාගයේ සෞන්දර්ය ප්‍රායෝගික පරීක්ෂණ අතහැර දැමීමට රජය ගෙන ඇති තීරණයට ලංකා ගුරු සේවා සංගමය විරෝධය දක්වනවා.\nඑම සංගමය අධ්‍යාපන අමාත්‍ය ජී.එල්.පීරිස් වෙත ලිපියක් යොමුකරමින් සඳහන් කරන්නේ පසුගිය වසරේ කොරෝනා ව්‍යාප්තියත් සමඟ පැවති උසස් පෙළ විභාගයට අදාළවද ප්‍රායෝගික පරීක්ෂණ පැවැත්වූ බවයි.\nඒ අනුව, මෙවර සාමාන්‍ය පෙළ විභාගයේ ප්‍රායෝගික පරීක්ෂණ සඳහා ගුරුවරුන් සහ සිසුන්ද සූදානමින් සිටි වකවානුවක එය අත්හැර දමා ඇගයීම් ක්‍රමයක් හඳුන්වාදීමට රජය ගත් තීරණය අනුමත කළ නොහැකි බව ඔවුන් එම ලිපියෙන් සඳහන් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/262083/ඊයේ-දිනයේදීත්-පුද්ගලයින්-5989-කට-එන්නත්-සමස්ත-ආසාදිතයින්-ගණනත්-70000-ඉක්මවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2159"
}