{
       "Source": "hirunews",
       "Timestamp": "Sunday, 07 February 2021 - 9:05",
       "Headline": "PCR පරීක්ෂණවලට එල්ලවී ඇති බාධාවක් ගැන මහජන සෞඛ්‍ය පරීක්ෂකවරුන් කියයි",
       "News Content": "පී.සී.ආර්. පරීක්ෂණ සිදුකරන ආයතනවල ඇතැම් නිලධාරීන්ට මෙන්ම සෞඛ්‍ය අංශයේ සැලකිය යුතු පිරිසකට කොරෝනා වෛරසය ආසාදනය වීම නිසා පී.සී.ආර්. පරීක්ෂණවලට බාධා එල්ල වී ඇති බව මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය පවසනවා.\nඑහි ප්‍රධාන ලේකම් මහේන්ද්‍ර බාලසූරිය කියා සිටියේ ඒ හේතුවෙන් කොරෝනා වෛරසය ආසාදනය වූවන්ගේ ආශ්‍රිතයින් හඳුනාගැනීමේ කටයුතු ද අඩාල වී ඇති බවයි.\nමේ අතර, ඊයේ දිනයේදීත් කොරෝනා මරණ 08 වාර්තාවීමත් සමඟ මෙරට කොරෝනා මරණ සංඛ්‍යාව 351 දක්වා ඉහළ ගියා.\nකොච්චිකඩේ ප්‍රදේශයේ පදිංචි 77 හැවිරිදි කාන්තාවක් ජාතික බෝවන රෝග විද්‍යායතනයේදී මියගොස් ඇති අතර, ලේ විෂවීමේ කම්පනය, කොවිඩ් නියුමෝනියාව සහ උග්‍ර වකුගඩු ආබාධිත තත්ත්වය මරණයට හේතුව ලෙස දැක්වෙනවා.\nකඩවත ප්‍රදේශයේ පදිංචි 73 හැවිරිදි කාන්තාවක්ද කොවිඩ් ආසාදනය වීමෙන් මුල්ලේරියාව මූලික රෝහලේදී මියගිය අතර, ඒ හෘද රෝගී තත්ත්වය, කොවිඩ් නියුමෝනියාව සහ උග්‍ර වකුගඩු ආබාධයක් හේතුවෙන්.\nඑමෙන්ම, කොළඹ 13 ප්‍රදේශයේ පදිංචි 82 හැවිරිදි කාන්තාවක්ද මියගොස් ඇති අතර, කොවිඩ් නියුමෝනියාව, උග්‍ර දියවැඩියාව සමඟ ඇති වූ වකුගඩු අක්‍රීයවීම මරණයට හේතුව ලෙස සඳහන්.\nමීට අමතරව මහරගම ප්‍රදේශයේ පදිංචි 76 හැවිරිදි කාන්තාවක්ද මුල්ලේරියාව මූලික රෝහලේදී මියගොස් ඇත්තේ වකුගඩු හානිවීම සහ කොවිඩ් නියුමෝනියා තත්ත්වය හේතුවෙන්.\nඑමෙන්ම, පිරිමි පුද්ගලයින් සිව් දෙනෙකුද කොවිඩ් ආසාදනය වීම හේතුවෙන් මියගොස් තිබෙනවා.\nඔවුන්ගෙන් එක් අයෙකු මොරටුව ප්‍රදේශයේ පදිංචි 56 හැවිරිදි පුද්ගලයෙකු වන අතර, කොවිඩ් නියුමෝනියාව සහ පිළිකා රෝගී තත්ත්වය හේතුවෙන් ඔහු මියගොස් ඇත්තේ මුල්ලේරියාව මූලික රෝහලේ ප්‍රතිකාර ලබමින් සිටියදීයි.\nකැලණියේ පදිංචි 83 හැවිරිදි අයෙක්ද දංකොටුව රෝහලේදී මියගොස් ඇති අතර, කොවිඩ් ආසාදනය වීම හේතුවෙන් ඇති වූ හෘදය සහ ශ්වසන ආබාධ මෙන්ම පිළිකා රෝගී තත්ත්වයත් සමඟ ඇති වූ සංකූලතා මියයාමට හේතුව ලෙස දැක්වෙනවා.\nඑමෙන්ම, කොළඹ 14 ප්‍රදේශයේ පදිංචි 85 හැවිරිදි පිරිමි පුද්ගලයෙකුද කොළඹ ජාතික රෝහලේදී කොවිඩ් ආසාදනය වීම හේතුවෙන් මියගොස් ඇති බව සඳහන්.\nඊයේ වාර්තා වූ මරණ අටෙන් සෙසු මරණය වාර්තා වන්නේ මුන්දලම ප්‍රදේශයෙන් වන අතර, 48 හැවිරිදි පිරිමි පුද්ගලයෙකු මහරගම අපේක්ෂා රෝහලේදී එලෙස මියගොස් තිබෙනවා.\nඔහු මියයෑමට හේතුව කොවිඩ් නියුමෝනියා තත්ත්වය උග්‍ර වීම බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ වාර්තාවේ දැක්වෙන්නේ.\nඑමෙන්ම, ඊයේ දිනයේදීත් මෙරටින් කොරෝනා ආසාදිතයන් 726 දෙනෙකු වාර්තාවීමත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිත සංඛ්‍යාව 68,576 දක්වා ඉහළ ගියා.\nමේ අතර කොරෝනා එන්නත් ලබාදීම ආරම්භ කළ පසුගිය 29 වනදා සිට ඊයේ දිනය දක්වා කාලය තුළ පුද්ගලයින් එක්ලක්ෂ 60,148 දෙනෙකුට එන්නත් ලබාදී ඇති බව වසංගත රෝග විද්‍යා අංශය පවසනවා.\nඊයේ දිනයේදීත් පුද්ගලයින් 3,838 කට එන්නත් ලබාදී ඇති බවයි එමඟින් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/261868/pcr-පරීක්ෂණවලට-එල්ලවී-ඇති-බාධාවක්-ගැන-මහජන-සෞඛ්‍ය-පරීක්ෂකවරුන්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2163"
}