{
       "Source": "hirunews",
       "Timestamp": "Sunday, 31 January 2021 - 19:26",
       "Headline": "ත්‍රිකුණාමලය සහ ගාල්ල වරාය සේවකයනුත් වෘත්තීය ක්‍රියාමාර්ගයක - අගමැතිගෙන් වෘත්තීය සමිතිවලට කැදවීමක් (වීඩියෝ)",
       "News Content": "කොළඹ වරායේ නැගෙනහිර පර්යන්තය ඉන්දියාවට ලබාදීමට එරෙහිව ගාල්ල සහ ත්‍රිකුණාමලය යන වරායවල සේවකයින් ද වෘත්තීය සමිති ක්‍රියාමාර්ගයකට අවතීර්ණ වී තිබෙනවා.\nමේ අතර, මෙම ගැටළුව සම්බන්ධයෙන් හෙට වරාය වෘත්තිය සමිති සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ අතර විශේෂ සාකච්ඡාවක් පැවැත්වීමට නියමිතයි.\nඑම සාකච්ඡාව හෙට උදෑසන අග්‍රාමාත්‍යවරයාගේ විජේරාමේ පිහිටි නිළ නිවසේදී පැවැත්වීමට සැලසුම් කර තිබෙනවා.\nකෙසේ වෙතත් තංගල්ල කාල්ටන් නිවසේදී  අද (31) මාධ්‍ය වෙත අදහස් දක්වමින් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ කියා සිටියේ කිසිවිටෙක කොළඹ වරායේ නැගෙනහිර පර්යන්තය විකිණීමට හෝ බදු දීමට කටයුතු නොකරන බවයි.\nවරාය අත්‍යවශ්‍ය සේවාවක් බවට පත් කරමින් ඊයේ (30) දිනයේ ජනාධිපති ලේකම්වරයාගේ අත්සනින් යුක්තව ගැසට් නිවේදනයක් නිකුත් කළද අකුරට වැඩ කිරීමේ වෘත්තිය සමිති ක්‍රියාමාර්ග තවදුරටත් ක්‍රියාත්මක වනවා.\nවාණිජ කර්මාන්ත හා සේවා ප්‍රගතිශීලී සේවක සංගමයේ සභාපති සංජය කුමාර වැලිගම කියා සිටියේ කොළඹ වරායේ නැගෙනහිර පර්යන්තය ඉන්දියාවට ලබා නොදෙන බවට ලියවිල්ලක් ලබාදුනහොත් පමණක් වෘත්තිය සමිති ක්‍රිියාමාර්ගය අත්හිටුවන බවයි.\nකොළඹ වරායේ සේවකයින් ආරම්භ කර ඇති මෙම වෘත්තිය සමිති ක්‍රිියාමාර්ගයට සහය පළ කරමින් ත්‍රිකුණාමලය සහ ගාල්ල වරාය සේවකයින් ද මේ වන විට වෘත්තීය ක්‍රියාමාර්ගයක් ආරම්භක කර තිබෙනවා.\nමේ අතර කොළඹ වරායේ නැගෙනහිර පර්යන්තය ඉන්දියානු සමාගමට ලබාදීමට එරෙහිව ජනතා විමුක්ති පෙරමුණ සංවිධානය කළ උද්ඝෝෂණයක් අද ගිනිගත්හේන නගරයේදී පැවැත්වුණා.\nකෙසේ වෙතත් තංගල්ල කාල්ටන් නිවසේදී  අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මේ සම්බන්ධයෙන්  මාධ්‍ය වෙත මෙලෙස අදහස් පළ කළා.\nඅග්‍රාමාත්‍යවරයා එහිදී කියා සිටියේ වරායේ නැගෙනහිර පර්යන්තයේ කොටසක් වෙනත් රටකට ලබාදීමේ කිසිදු සූදානමක් නොමැති බවයි.",
       "URL": "https://www.hirunews.lk/261252/ත්‍රිකුණාමලය-සහ-ගාල්ල-වරාය-සේවකයනුත්-වෘත්තීය-ක්‍රියාමාර්ගයක-අගමැතිගෙන්-වෘත්තීය-සමිතිවලට-කැදවීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2177"
}