{
       "Source": "hirunews",
       "Timestamp": "Monday, 03 July 2023 - 14:23",
       "Headline": "ධීවර හා නාවික ප්‍රජාවට කාලගුණයෙන් දැනුම්දීමක්",
       "News Content": "කන්කසන්තුරේ සිට මන්නාරම, පුත්තලම, කොළඹ, ගාල්ල සහ හම්බන්තොට හරහා පොතුවිල් දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශවල යාත්‍රා කිරීම අවදානම් බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ධීවර හා නාවික ප්‍රජාවට දැනුම් දෙනවා.\nඅවවාදාත්මක නිවේදනයක් නිකුත් කරමින් එම දෙපාර්තමේන්තුව ඉල්ලා සිටියේ මේ පිළිබඳව නිකුත් කරන ඉදිරි නිවේදන සම්බන්ධයෙන් අවධානයෙන් පසුවන ලෙසයි.\nමේ අතර දිවයිනේ නිරිතදිග කොටසේ පවතින වැසි තත්වය තවදුරටත් බලාපොරොත්තු විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nබස්නාහිර සහ සබරගමුව පළාත්වලත්, මහනුවර, නුවරඑළිය, ගාල්ල සහ මාතර දිස්ත්‍රික්කවලත් ඇතැම් ස්ථානවලට මිලිමීටර 150 ට වැඩි තද වැසි ඇතිවිය හැකියි.\nඌව පළාතේත් අම්පාර සහ මඩකලපුව දිස්ත්‍රික්කවලත් සවස් කාලයේදී හෝ රාත්‍රී කාලයේදී තැනින් තැන වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවිය හැකි බවට අපේක්ෂා කරනවා.\nමේ අතර පවතින වැසි සහිත කාලගුණ තත්වයත් සමඟ මහනුවර, නුවරඑළිය සහ රත්නපුර දිස්ත්‍රික්කවලට නායයෑමේ අනතුරු ඇඟවීම් නිවේදනයක් නිකුත් කර තිබෙනවා.\nජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය සඳහන් කළේ මහනුවර දිස්ත්‍රික්කයේ පස්බාගේ කෝරලේ ප්‍රදේශයටත් නුවරඑළිය දිස්ත්‍රික්කයේ අඹගමුව ප්‍රදේශයටත්, රත්නපුර දිස්ත්‍රික්කයේ නිවිතිගල ප්‍රදේශයටත් මෙලෙස නායයෑම් හා පස් කඳු කඩාවැටීම් අවදානමක් පවතින බවයි.\nඉහළ කොත්මලේ ජල පෝෂක ප්‍රදේශවලට ඇද හැලෙන අධික වර්ෂාවත් සමඟ ඉහළ කොත්මලේ ජලාශයේ වාන් දොරටු දෙකක් අද අලුයම සිට විවෘත කර තිබෙනවා.\nඒ හේතුවෙන් පහත්බිම්වල ජනතාවට අවධානයෙන් පසුවන ලෙසයි නුවරඑළිය දිස්ත්‍රික් ආපදා කළමනාකරණ ඒකකය දැනුම් දෙන්නේ.\nඑමෙන්ම නෝටන්බි්‍රජ් ජල පෝෂක ප්‍රදේශවලට ඇද හැලෙන අධික වර්ෂාවත් සමඟ විමලසුරේන්ද්‍ර ජලාශය තවදුරටත් වාන් දමමින් පවතින බව ජලාශ භාර ඉංජිනේරුවන් පවසනවා.\nපවතින අයහපත් කාලගුණික තත්වය හමුවේ හැටන් - නුවරඑළිය, හැටන් - කොළඹ ප්‍රධාන මාර්ගයේ සහ අතුරු මාර්ගවල රථවාහන ධාවනයේදී වඩාත් සැළකිලිමත් වන ලෙසයි පොලිසිය රියදුරන්ට දැනුම් දෙන්නේ.\nමේ අතර හැටන් - ගාමිණීපුර ප්‍රදේශයේ නිවසක් මතට පස් කන්දක් කඩාවැටීමෙන් එම නිවසට දැඩි අලාභ හානි සිදුව තිබෙනවා.\nඅද අලුයම සිට එම ප්‍රදේශයට ඇද හැලෙන ධාරානිපාත වර්ෂාවත් සමඟ මෙම පස් කන්ද කඩාවැටී ඇති බවයි පොලිසිය සඳහන් කළේ.\nඅනතුරින් නිවැසියන් කිසිවෙකුටත් තුවාල සිදුව නොමැති අතර, නිවාස හානි පමණක් සිදුව තිබෙනවා.",
       "URL": "https://www.hirunews.lk/339859/ධීවර-හා-නාවික-ප්‍රජාවට-කාලගුණයෙන්-දැනුම්දීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=217"
}