{
       "Source": "hirunews",
       "Timestamp": "Saturday, 30 January 2021 - 7:55",
       "Headline": "ඊයේත් නව ආසාදිතයින් 859 ක්",
       "News Content": "නව කොරෝනා ආසාදිතයින් 859 දෙනෙකු ඊයේ හඳුනා ගැනීමත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 62,445 දක්වා ඉහළ ගියා.\nඒ අනුව මිනුවන්ගොඩ බ්‍රැන්ඩික්ස්, පෑලියගොඩ මත්ස්‍ය වෙළඳපොල සහ බන්ධනාගාර ආශ්‍රිත කොරෝනා පොකුර 58,489 ක් වන බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nදිවයිනේ රෝහල් කිහිපයක ආසාදිතයින් 6,742 දෙනෙකු තවදුරටත් ප්‍රතිකාර ලබනවා. ඊයේ දිනයේදී තවත් ආසාදිතයින් 936 දෙනෙකු සුවය ලබා රෝහල්වලින් පිටත්ව යෑමත් සමඟ මෙරට සුවය ලැබූ සමස්ත කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව 55,398  ක් දක්වා ඉහළ ගියා.\nතවත් කොරෝනා මරණ 08 ක් වාර්තාවීමත් සමඟ මෙරට සමස්ත කොරෝනා මරණ සංඛ්‍යාව 305 දක්වා ඉහළ යනවා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ කොලොන්නාව, පානදුර, ගාල්ල, කළුතර, මොරටුව, පිලියන්දල, සයින්දමරුදු සහ රත්නපුර ප්‍රදේශවලින් එම මරණ වාර්තා වන බවයි.\nඒ අනුව කොලොන්නාවේ පදිංචි 65 හැවිරිදි අයෙකු ඉරණවිල ප්‍රතිකාර මධ්‍යස්ථානයේදී ජීවිතක්ෂයට පත්ව තිබුණේ කොවිඩ් නියුමෝනියාව හේතුවෙන්. පානදුර ප්‍රදේශයේ පදිංචි 67 හැවිරිදි කාන්තාවක් කොවිඩ් නියුමෝනියාව හේතුවෙන් ජීවිතක්ෂයට පත්වුණා.\nඑසේම, 58 හැවිරිදි ගාල්ලේ පදිංචි අයෙකු මුල්ලේරියාව රෝහලේදී මියගොස් තිබුණේ කොවිඩ් නියුමෝනියාවෙන් සහ උග්‍ර වූ හෘදයාබාධයකින්.\n90 වියැති කළුතර පදිංචි කාන්තාවක්ද කොවිඩ් ආසාදනයත් සමඟ මොලයට ලේ වහනය වීමෙන් ජීවිතක්ෂයට පත්ව ඇති බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළා. 80 හැවිරිදි පිරිමි පුද්ගලයෙක් පිඹුර මූලික රෝහලේදී මියගොස් ඇති අතර, ඒ කොවිඩ් නියුමෝනියාව සහ ලේ විෂවීම හේතුවෙන්.\nඑමෙන්ම, කොතලාවල ආරක්ෂක විශ්වවිද්‍යාල රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී කොවිඩ් නියුමෝනියා තත්ත්වය සහ ලේ විෂවීම හේතුවෙන් පිලියන්දල ප්‍රදේශයේ පදිංචි 43 හැවිරිදි කාන්තාවක්ද මියගොස් ඇති බව ඊයේ වාර්තා වුණා.\nඅම්පාර - සයින්දමරුදු ප්‍රදේශයේ පදිංචි 63 හැවිරිදි පිරිමි පුද්ගලයෙකු අයි.ඩී.එච්. රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී ඊයේ මියගොස් ඇති අතර, ඊට හේතුව ලෙස දැක්වෙන්නේ ලේ විෂවීම නිසා ඇති වූ කම්පනය, කොවිඩ් නියුමෝනියාව සහ හෘද රෝගී තත්ත්වයයි.\nමීට අමතරව රත්නපුර ප්‍රදේශයේ පදිංචි 66 හැවිරිදි කාන්තාවක්ද අයි.ඩී.එච්. රෝහලේදී මියගොස් තිබුණා.\nඇය මියයෑමට කොවිඩ් නියුමෝනියාව, ලේ විෂවීම නිසා ඇති වූ කම්පනය සහ හෘද රෝගී තත්ත්වය බලපා තිබූ බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.",
       "URL": "https://www.hirunews.lk/261105/ඊයේත්-නව-ආසාදිතයින්-859-ක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2181"
}