{
       "Source": "hirunews",
       "Timestamp": "Sunday, 24 January 2021 - 19:41",
       "Headline": "බත් පාර්සල් කිහිපයකින් පණුවන් -  ප්‍රමාණවත් පහසුකම් නොලැබෙන බවට නිරෝධායනය වන පිරිසකගෙන් චෝදනා (වීඩියෝ)",
       "News Content": "කෑගල්ල දිස්ත්‍රික් මහ රෝහලේ කාර්ය මණ්ඩලයේ 06 දෙනෙකුට සහ පවිත්‍රතා අංශයේ 06 දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇතැයි තහවුරුවී තිබෙනවා.\nඒ, රැපිඩ් ඇන්ටිජන් පරීක්ෂණ මගින්.\nඅදාළ ආසාදිතයින් 06 දෙනා අතරට හෙදියන් දෙදෙනෙක් සහ සෞඛ්‍ය කාර්ය සහකයින් සිව් දෙනෙකු අයත්.\nඊට අමතරව රෝහල් පවිත්‍රතා අංශයේ සේවය කළ පෞද්ගලික ආයතනයකට අනුබද්ධ සේවිකාවන් 06 දෙනෙකුටද වෛරසය ආසාදිත බව හඳුනා ගැණුනා.\nමේ හේතුවෙන් පවිත්‍රතා අංශයේ ඉතිරි සේවකයින් සියළු දෙනා ස්වයං නිරෝධායනයට යොමු කර තිබෙනවා.\nමේ අතර, මඳුරන්කුලිය ප්‍රදේශයේ පිහිටි සෙල්ලම් බඩු නිෂ්පාදන කර්මාන්ත ශාලාවෙන් තවත් කොරෝනා ආසාදිතයින් 26 දෙනෙකු අද වාර්තා වුණා.\nඒ අනුව එම කර්මාන්ත ශාලාවෙන් වාර්තා වන සමස්ත ආසාදිතයින් සංඛ්‍යාව 101 ක්.\nවාර්තා වූ ආසාදිතයින් පිරිස පුත්තලම, වනාතවිල්ලු‍ව, මුන්දලම, ආණමඩුව සහ කල්පිටිය යන ප්‍රදේශවල පදිංචිකරුවන්.\nමෙම සිද්ධියත් සමඟ පවුල් 300ක පුද්ගලයින් 600 දෙනෙකු පමණ ස්වයං නිරෝධායනයට ලක්කර තිබෙනවා.\nහෝමාගම සෞඛ්‍ය වෛද්‍ය නිලධාරී බල ප්‍රදේශයේ පවත්වන ලද විවාහ මංගල උත්සව දෙකක මනමාල යුවළ දෙකකට ද, කොරෝනා වෛරසය ආසාදිත බව හඳුනාගෙන ඇති බව මහජන සෞඛ්‍ය පරික්ෂකවරුන් සඳහන් කළා.\nමේ අතර, බගවන්තලාව - මෝරාවත්තේ පිහිටි ජාතික වැවිලි කළමනාකරණ ආයතනයේ රන්ජන් විජේරත්න ප්‍රාදේශීය පුහුණු මධ්‍යස්ථානයේ පවත්වාගෙන යන කොරෝනා ප්‍රතිකාර මධ්‍යස්ථානයේ සිටින පිරිස තමන්ට ප්‍රමාණවත් පහසුකම් නොලැබෙන බවට චෝදනා කරනවා.\nඅදාළ නිරෝධායන මධ්‍යස්ථානයේ රඳවා සිටින කොරෝනා ආසාදිතයින් සංඛ්‍යාව 136ක්.\nඒ අතර, දරුවන් දෙදෙනෙකු ද වනවා.\nවිරෝධය පළ කළ පිරිස සඳහන් කළේ අද පෙරවරුවේ උදෑසන ආහාරය සඳහා ලබාදුන් බත් පාර්සල් කිහිපයකින් පණුවන් හමුවූ බවයි.\nමෙම ගැටළුව සම්බන්ධයෙන් සොයා බැලීම සඳහා එම නිරෝධායන මධ්‍යස්ථානය භාර වෛද්‍යවරුන්, මහජන සෞඛ්‍ය පරීක්ෂකවරුන් හා පොලිස් නිලධාරීන් එම ස්ථානයට පැමිණියා.\nමේ අතර, කොරෝනා වෛරසයට එරෙහිව සිදුකිරීමට නියමිත එන්නත්කරණ වැඩපිලිවෙලට සමගාමීව ප්‍රතිශක්තිකරණ පානයක් ලබාදීම සඳහා යෝජනා කර තිබෙන ජාතික වැඩපිලිවෙලද ක්‍රියාත්මක කරන ලෙස ශ්‍රී ලංකා රජයේ ආයූර්වේද වෛද්‍ය නිලධාරීන්ගේ සංගමය රජයෙන් ඉල්ලා සිටිනවා.\nමේ අතර කොරෝනා වෛරසය ආසාදනය වී සිටි අමාත්‍ය වාසුදේව නානායක්කාර සුවය ලබා සිය නිවසට පැමිණ තිබෙනවා.\nඅමාත්‍යවරයාගේ ලේකම්වරයෙකු සඳහන් කළේ වෛරසය ආසාදනය වී කොග්ගල ප්‍රදේශයේ හෝටලයක නේවාසිකව ප්‍රතිකාර ලැබූ අමාත්‍යවරයා අද (24) දහවල් කොළඹ පිහිටි සිය නිවෙස වෙත පැමිණි බවයි.\nඑමෙන්ම, සෞඛ්‍ය නිර්දේශ යටතේ අමාත්‍යවරයා නිවස තුළ තවත් සතියක පමණ කාලයක් ස්වයං නිරෝධායනය වන බවද ඔහු වැඩිදුරටත් සඳහන් කළා.\nඑසේම, ස්වයං නිරෝධායනයට යොමු වී සිටි රාජ්‍ය අමාත්‍ය ඩී.වී. චානකට සිදුකළ පී.සී.ආර්. පරීක්ෂණයේ ප්‍රතිඵලවලට අනුව ඔහුට වෛරසය ආසාදනය වී නොමැති බව තහවුරු වී තිබෙනවා.\nකොරෝනා වෛරසය ආසාදනය වූ රාජ්‍ය අමාත්‍ය පියල් නිශාන්තගේ ආශ්‍රිතයෙකු වීම හේතුවෙනුයි ඔහු මෙලෙස ස්වයං නිරෝධායනයට යොමු වුණේ.\nමේ අතර, අද දිනයේදී තවත් ආසාදිතයින් 423 දෙනෙකු සුවය ලබා රෝහල්වලින් පිටත්ව යෑමත් සමඟ මෙරට සුවය ලැබූ සමස්ත කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව 49,684 ක් දක්වා ඉහළ ගියා.\nඑසේම, තවත් කොරෝනා ආසාදිතයින් 349 දෙනෙකු අද දිනයේදී මෙරටින් හඳුනාගත් බව යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.\nඒ අනුව මෙරටින් වාර්තා වන සමස්ත කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව 57,936 ක්.",
       "URL": "https://www.hirunews.lk/260609/බත්-පාර්සල්-කිහිපයකින්-පණුවන්-ප්‍රමාණවත්-පහසුකම්-නොලැබෙන-බවට-නිරෝධායනය-වන-පිරිසකගෙන්-චෝදනා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2191"
}