{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 January 2021 - 12:56",
       "Headline": "රාජ්‍ය ආරක්ෂක හා ස්වදේශ කටයුතු හා ආපදා කළමණාකරණ අමාත්‍යාංශයේ කටයුතු සාමාන්‍ය පරිදි (වීඩියෝ)",
       "News Content": "රාජ්‍ය ආරක්ෂක හා ස්වදේශ කටයුතු අමාත්‍යාංශයේ විමර්ශන අංශයේ හයදෙනෙකු සහ රියදුරන් දෙදෙනෙකු කොරෝනා ආසාදිතයන් දෙදෙනෙකු ලෙස හඳුනාගෙන තිබෙනවා.\nකෙසේ වෙතත් රාජ්‍ය ආරක්ෂක හා ස්වදේශ කටයුතු රාජ්‍ය අමාත්‍ය චමල් රාජපක්ෂ සහ එම අමාත්‍යාංශයේ ලේකම් විශ්‍රාමික ජෙනරාල් කමල් ගුණරත්න හෝ අමාත්‍ය කාර්යාලයේ කිසිවෙකු අදාළ ආසාදිතයන්ගේ ආශ්‍රිතයන් නොවන බවයි එම අමාත්‍යාංශය සඳහන් කළේ.\nමේ වනවිට එම අමාත්‍යාංශයේ කටයුතු සාමාන්‍ය පරිදි  සිදු කෙරෙන අතර, ආසාදිතයන් සහ ඔවුන්ගේ ආශ්‍රිතයන් සෞඛ්‍ය නිර්දේශ අනුව නිරෝධායන ක්‍රියාවලිය සඳහා යොමුකර තිබෙනවා.\nමේ අතර නිරෝධායන නීතීන්ට පටහැනිව කටයුතු කළ හලාවත මහ රෝහලේ කොරෝනා ආසාදිත වෛද්‍යවරියකට එරෙහිව පරීක්ෂණයක් සිදුකරන බව රෝහල් අධ්‍යක්ෂ වෛද්‍ය කපිල මල්ලවආරච්චි සඳහන් කළා.\nඅදාළ වෛද්‍යවරිය කොරෝනා ආසාදිත ජනප්‍රිය ක්‍රිකට් ක්‍රීඩකයෙකුගේ ආශ්‍රිතයෙකු බවට අනාවරණ වීමෙන් පසු ඇය ඒ පිළිබඳව රෝහල් අධ්‍යක්ෂවරයා දැනුවත් කර තිබුණා. එහිදී අධ්‍යක්ෂවරයා එම වෛද්‍යවරියට ප්‍රකාශ කර ඇත්තේ තම පෞද්ගලික වාහනයෙන් හලාවත මහ රෝහලට පැමිණෙන ලෙසයි.\nකෙසේ වෙතත් ඇය තම පෞද්ගලික වාහනයෙන් නොපැමිණ කුලී රථයකින් මහ රෝහලට පැමිණ ඇති අතර, එහිදී වෛද්‍යවරිය ලබාගත් දුරකථන ඇමතුමක් පිළිබඳව අදාළ කුලී රථ රියදුරුට සැක සිතී ඇය කොරෝනා ආසාදිතදැයි විමසා තිබුණද ඇය ඒ සම්බන්ධයෙන් තොරතුරු සඟවා ඇති බවයි අනාවරණ වන්නේ.\nඅදාළ කුලී රථ රියදුරුට ආබාධිත දරුවෙකු ද සිටින බව පවසා ඔහු යළි යළිත් වෛද්‍යවරියගෙන් ප්‍රශ්න කර තිබුණද තමන් කොරෝනා ආසාදිතයෙකුගේ ආශ්‍රිතයෙකු බව හෙළි කර නැහැ. මේ වනවිට එම කුලී රථ රියදුරුද නිරෝධායනය සඳහා යොමුකර ඇති බවයි රෝහල් අධ්‍යක්ෂවරයා කියා සිටියේ.\nඑමෙන්ම අවිස්සාවේල්ල මූලික රෝහලේ ප්‍රසව හා නාරිවේද විශේෂඥ වෛද්‍යවරයෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව තහවුරු වී තිබෙනවා.\nහඟුරන්කෙත - මතුරට පොලීසියේ කාන්තා නිලධාරිනියකට කොරෝනා ආසාදනය වීම හේතුවෙන් එම පොලිස් ස්ථානය තාවකාලිකව වසා දමා විෂබීජහරණය කිරීමෙන් අනතුරුව මන්දාරම් නුවර පොලිස් ස්ථානයේ නිලධාරීන් යොදවා රාජකාරි කටයුතු සිදු කිරීමට කටයුතු කළා.\nකුරුණෑගල ප්‍රදේශයේ කොරෝනා ආසාදිත පුද්ගලයෙකු ප්‍රතිකාර සඳහා අඹන්පොල ප්‍රතිකාර මධ්‍යස්ථානයට රැගෙන යන අතරතුර පැල්ලන්දෙණිය ප්‍රදේශයේදී ගිලන් රථයක් අනතුරට ලක්වීමෙන් දෙදෙනෙකු තුවාල ලබා රෝහල් ගත කර තිබෙනවා. අනතුර සම්බන්ධයෙන් ගිලන් රථ රියදුරු අත්අඩංගුවට ගෙන තිබෙනවා.\nගාල්ල - නෙළුව - තවලම සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ රියදුරු ඇතුලු තවලම සති පොල ආශ්‍රිතව වෙළඳසැල්වලින් තවත් ආසාදිතයන් 10 දෙනෙකු වාර්තාවී තිබෙනවා. සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ රියදුරුගේ පළමු පෙළ ආශ්‍රිතයෙකු වන සෞඛ්‍ය වෛද්‍ය නිලධාරීවරයාද මේ වනවිිට නිරෝධායනයට ලක්වන බවයි වාර්තාවන්නේ.",
       "URL": "https://www.hirunews.lk/260203/රාජ්‍ය-ආරක්ෂක-හා-ස්වදේශ-කටයුතු-හා-ආපදා-කළමණාකරණ-අමාත්‍යාංශයේ-කටයුතු-සාමාන්‍ය-පරිදි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2200"
}