{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 19 January 2021 - 12:58",
       "Headline": "රන්ජන්ගේ පාර්ලිමේන්තු අසුන ගැන මැති සබයේ කථාබහ (වීඩියෝ)",
       "News Content": "අධිකරණයට අපහාස කිරීමේ චෝදනාවට රන්ජන් රාමනායකට සිර දඬුවම් නියම වීම සහ ඔහුගේ පාර්ලිමේන්තු අසුන සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේදී සංවාදයක් ඇති වුණා. ඒ, විපක්ෂ නායක සජිත් ප්‍රේමදාස ඒ සම්බන්ධයෙන් ප්‍රශ්න කිරීමත් සමඟයි.\nඅධිකරණයට අපහාස කිරීමේ වරදට වසර හතරක බරපතල වැඩ සහිත සිර දඬුවම් නියමවී සිටින රන්ජන් රාමනායකගේ පාර්ලිමේන්තු මන්ත්‍රී ධුරය අහෝසි වන බව නීතිපතිවරයා පාර්ලිමේන්තු මහ ලේකම්වරයාට දැනුම්දී තිබෙනවා.\nඑම දැනුම්දීම ඊයේ (18) පාර්ලිමේන්තු මහ ලේකම්වරයා වෙත යොමුකළ බවයි නීතිපතිවරයාගේ සම්බන්ධීකරණ නිලධාරීනී රජයේ අධිනීතිඥ නිෂාරා ජයරත්න කියා සිටියේ.\nකෙසේ වෙතත් නීතිපතිවරයා විසින් ලබාදී ඇති තීරණය කථානායකවරයා පිළිගන්නා බවට පාර්ලිමේන්තු මහ ලේකම්වරයා මැතිවරණ කොමිසමට දැනුම්දීමක් කළහොත් මන්ත්‍රි ධුරය පුරප්පාඩු බවට වන ගැසට් නිවේදනය නිකුත් කරන බවයි මැතිවරණ කොමිෂන් සභාවේ සභාපති නීතීඥ නිමල් ජී. පුංචිහේවා, අප කළ විමසීමකදී සඳහන් කළේ.\nඅමාත්‍ය මහින්දානන්ද අලුත්ගමගේ\nඅර අහිංසක රන්ජන් රාමනායක මහත්තයට නඩුව දාන්න කියල හිරේ යවපු නීතිඥතුමා වෙන කෙනෙක් ඒ නඩුව කතා කළා නම් අද රන්ජන් එළියේ. ඔබතුමා පුළුවන් වුණාද එතුමා ඇතුළට ගියපු දවසේ උසාවියට යන්න...? අඩු ගාණේ රන්ජන් ඇතුළට දාපු දවසේ මෙයා උසාවියේ නෑ. එක්කෙනෙක් ගියේ නැහැ. පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් නෑ.\nඑතුමාට නඩු දෙකක් දාලා තියෙනවා. මම ඒක හෙට අයින් කර ගන්නවා. නැත්නම් එතුමා තව අවුරුදු හතරකට හිරේ යනවා. උසාවියෙන් එළියට එනකොටත් මුන් හොරු කියල කිව්වනේ අඩු ගාණේ ඒකවත් තියෙනවනේ, ගෞරවයක්. ඒකවත් තියන්න තිබ්බා. අධිකරණයට හොරු කියල බැනලා. ඔබතුමාලා චුට්ටක් හිතන්න. මන්ත්‍රීවරුන්ගේ වරප්‍රසාද වෙනුවෙන් අපි ඔක්කොම හිටගන්නවා,\nහැබැයි මේ අධිකරණය මතක තියාගන්න විනිසුරුවන්ට කතා කරලා එතුමා කරගත්ත ප්‍රශ්න, මේක මේ වෙන ප්‍රශ්නයක් නෙවෙයි. ඒ නිසා සමස්ථ එක්සත් ජාතික පක්ෂය වෙනුවෙන් තමයි එතුමා හිරේ ගියේ. මේක ශ්‍රේෂ්ඨාධිකරණය ගත්ත තීන්දුවක්,",
       "URL": "https://www.hirunews.lk/260113/රන්ජන්ගේ-පාර්ලිමේන්තු-අසුන-ගැන-මැති-සබයේ-කථාබහ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2202"
}