{
       "Source": "hirunews",
       "Timestamp": "Sunday, 17 January 2021 - 12:55",
       "Headline": "ජිනීවා සැසියට පෙර මානව හිමිකම් කඩවීම් ගැන සොයන්න ජනපති කොමිසමක්",
       "News Content": "එළඹෙන ජිනීවා මානව හිමිකම් සැසිවාරයට පෙර මානව හිමිකම් කඩවීම සම්බන්ධයෙන් එල්ලවන චෝදනා පිළිබඳව සොයාබැලීම සඳහා නව ජනාධිපති කොමිසමක් පත් කිරීමට රජය තීරණය කර තිබෙනවා.\nවිදේශ අමාත්‍ය දිනේෂ් ගුණවර්ධන හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ විශ්‍රාමික ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරයෙකුගේ ප්‍රධානත්වයෙන් ජනාධිපතිවරයා විසින් ඉදිරි මාස දෙක තුළ මෙම කොමිසම පත් කරනු ඇති බවයි.\nඅවසන් වරට ජිනීවා මානව හිමිකම් කොමිසම රැස්වූ අවස්ථාවේදී යහපාලන රජය එකඟ වූ සම අනුග්‍රාහකත්ව යෝජනාවෙන් ඉවත් වන බව වත්මන් රජය එම කොමිසම වෙත නිල වශයෙන් දැනුම්දෙනු ලැබුවා.\nඑහිදී ශ්‍රී ලංකා රජය, ජිනීවා කොමිසම වෙත දැනුම් දුන්නේ නව කොමිසමක් පත් කරමින් මානව හිමිකම් කඩවීම් සම්බන්ධව සොයාබැලීමට කටයුතු කරන බවයි. ඒ අනුව පත්  කෙරෙන නව ජනපති කොමිසම මගින් මීට පෙර පත් කළ උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිසම මෙන්ම දරුස්මාන් වාර්තාව සම්බන්ධයෙන්ද යළි අධ්‍යයනය කරනු ඇති.\nඑමෙන්ම අතුරුදන්වූවන් පිළිබඳ සොයාබැලීමට පත් කළ පරණගම කොමිසමේ වාර්තාවද නව කොමිසම මගින් අධ්‍යයනය කිරීමට නියමිතයි. ඉන් අනතුරුවයි පුළුල් වාර්තාවක් ජනාධිපතිවරයා වෙත භාරදීමට සැළසුම් කර ඇත්තේ.\nමේ අතර යුද අපරාධ සම්බන්ධයෙන් සොයාබැලීමට සුදුසු යාන්ත්‍රණයක් පිහිටුවන ලෙස ඉල්ලමින් දෙමළ පක්ෂ ඇතුලු සංවිධාන 11ක් ජිනීවා මානව හිමිකම් කොමිසම වෙත යොමුකළ ලිපියේ පිටපත් එහි සාමාජික රටවල තානාපතිවරුන් වෙත යොමුකර තිබෙනවා.\nඑම ලිපියට දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන්, දෙමළ ජාතික ජනතා පෙරමුණු නායක ගජේන්ද්‍ර කුමාර් පොන්නම්බලම්, දෙමළ ජනතා ජාතික සන්ධානයේ නායක සී.වී. විග්නේෂ්වරන් ඇතුලු පිරිසක් අත්සන් තබා තිබෙනවා.\nඑමඟින් සඳහන් කර ඇත්තේ වගවීම සම්බන්ධයෙන් වන ශ්‍රී ලංකාවේ ස්වයං යාන්ත්‍රණ ක්‍රියාවලිය අසාර්ථක බවයි.\nඒ සඳහා ස්වාධීන විමර්ශන යාන්ත්‍රනයකට සමාන යාන්ත්‍රණයක් ස්ථිර කාලරාමුවකට යටත්ව පිහිටුවන ලෙසද අදාළ ලිපිය මගින් ඉල්ලා තිබුණා.",
       "URL": "https://www.hirunews.lk/259918/ජිනීවා-සැසියට-පෙර-මානව-හිමිකම්-කඩවීම්-ගැන-සොයන්න-ජනපති-කොමිසමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2207"
}