{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 January 2021 - 19:47",
       "Headline": "රවීගෙන් ගැලවුණු එජාප උපනායක ධුරය අකිලට (වීඩියෝ)",
       "News Content": "එක්සත් ජාතික පක්ෂයේ නව නිලධාරි මණ්ඩලය අද පත් කෙරුණු අතර, මෙතෙක් එහි උපනායක ධුරය දැරූ රවී කරුණානායකට එම ධුරය අහිමිවී ගොස් තිබෙනවා.\nනව නිලධාරින් තෝරා පත් කර ගැනීම සඳහා එක්සත් ජාතික පක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩලය අද පෙරවරුවේ රැස්වුණේ සිරිකොත පක්ෂ මුලස්ථානයේදීයි.\nඑහිදී පක්ෂයේ සභාපතිවරයා ලෙස වජිර අබේවර්ධන පත්කෙරුණු අතර, නව මහලේකම්වරයා ලෙස පත් කරනු ලැබුවේ පාලිත රංගේ බණ්ඩාරයි.\nනියෝජ්‍ය නායකවරයා ලෙස රුවන් විජේවර්ධන යළි පත් කර තිබෙනවා.\nඑක්සත් ජාතික පක්ෂයේ උප නායකයා ලෙස අකිල විරාජ් කාරියවසම් පත් කිරිමට තීරණය කර ඇති අතර, පක්ෂ භාණ්ඩාගාරිකවරයා ලෙස යළි පත් කර ඇත්තේ ඒ.එස්.එම් මිස්බායි.\nඑසේම, වැඩබලන මහලේකම්වරයා ලෙස කටයුතු කළ ශමල් සෙනරත් පක්ෂයේ ප්‍රධාන විධායක අධ්‍යක්ෂ ලෙස පත් කර තිබෙනවා.\nඑක්සත් ජාතික පක්ෂයේ නායකත්වය රනිල් වික්‍රමසිංහ විසින් තවදුරටත් දරණ බවයි මෙහිදී ප්‍රකාශ වී ඇත්තේ.\nමීට අමතරව, පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපතිවරුන් ලෙස අර්ජුන රණතුංග සහ ඩී.එම්.ස්වාමිනාදන් පත් කර තිබෙනවා.\nදයාගමගේ සහ සාගල රත්නායක පත් කර ඇත්තේ උප සභාපතිවරුන් ලෙසටයි.\nඑසේම, නියෝජ්‍ය මහලේකම්වරයා ලෙස නාලක කොලොන්නේ ද නීති ලේකම්වරයා ලෙස නිශ්ශංක නානායක්කාර ද ජාත්‍යන්තර කටයුතු පිළිබඳ ලේකම්වරයා ලෙස සන්දිත් සමරසිංහ ද පත් කිරීමටයි එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරි මණ්ඩලය තීරණය කර ඇත්තේ.\nඑක්සත් ජාතික පක්ෂයේ ප්‍රතිපත්ති සහ සමීක්ෂණ අංශයේ සභාපතිවරයා ලෙස ආචාර්ය කරුණාසේන කොඩිතුවක්කු පත් කිරීමට ද පියවර ගෙන තිබෙනවා.\nකෙසේ වෙතත්, තමා අද දිනයේ ජාතික සංවිධායක ධුරය යළි භාර නොගත් බවත් ඒ සම්බන්ධයෙන් වන තීරණය දින 10 ක් ඇතුළත ප්‍රකාශ කරන බවත්, නවීන් දිසානායක හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළා.\nඅද පැවති එක්සත් ජාතික පක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩල රැස්වීමට විජයකලා මහේෂ්වරන් මන්ත්‍රීවරිය ඇතුළු නියෝජිතයන් 4 දෙනෙකු සහභාගි වී නැහැ.\nඑක්සත් ජාතික පක්ෂයේ ලක් වනිතා සංගමයේ සභාපති, යොවුන් පෙරමුණේ සභාපති හා පක්ෂයේ සහකාර භාණ්ඩාගාරික යන තනතුරු කඩිනමින් පත් කිරීමටයි පක්ෂ කෘත්‍යාධිකාරි මණ්ඩලය අද තීරණය කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/259635/රවීගෙන්-ගැලවුණු-එජාප-උපනායක-ධුරය-අකිලට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2213"
}