{
       "Source": "hirunews",
       "Timestamp": "Monday, 11 January 2021 - 17:34",
       "Headline": "ස්වයං නිරෝධායනයට යොමු කළ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ සංඛ්‍යාව 31 දක්වා ඉහළට (වීඩියෝ)",
       "News Content": "ස්වයං නිරෝධායනයට ලක් කළ පාර්ලිමේන්තු මන්ත්‍රීවරුන් සංඛ්‍යාව 31 දක්වා ඉහළ ගොස් ඇති බව එහි ආරංචි මාර්ග පවසනවා.\nකොරෝනා වෛරසය ආසාදනය වූ ජල සම්පාදන අමාත්‍ය වාසුදේව නානායක්කාරගේ ආශ්‍රිතයින් ලෙස හඳුනාගත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් 10 දෙනෙකුට පී.සී.ආර්. පරීක්ෂණ සඳහා යොමු වී ස්වයං නිරෝධායනය වන ලෙස දැනුම් දී තිබෙනවා.\nඅමාත්‍යවරයා පසුගිය අඟහරුවාදා ආරම්භ වූ පාර්ලිමේන්තු සතියේ දින 04 ම පාර්ලිමේන්තුවට පැමිණ තිබූ අතර, ඒ හේතුවෙන් සී.සී.ටී.වී. දර්ශන යොදා ගනිමින් ඔහුගේ ආශ්‍රිතයින් හඳුනාගැනීම සිදුකෙරුණා.\nවාසුදේව අමාත්‍යවරයා පෙත්සම් පිළිගැන්වීම සිදුකරන අවස්ථාවේදී පාර්ලිමේන්තුවේ ඔහු සමීප ආසනයේ රැඳී සිටියේ අමාත්‍ය එස්.එම්.චන්ද්‍රසේනයි.\nඉන් පසු වාචික ප්‍රශ්නවලට පිළිතුරු ලබාදෙන අවස්ථාවේදී වාසුදේව නානායක්කාර අමාත්‍යවරයා අසල රාජ්‍ය අමාත්‍ය ජයන්ත සමරවීර රැඳී සිටියා.\nඑසේම, වාසුදේව අමාත්‍යවරයාගේ ආශ්‍රිතයින් ලෙස පාර්ලිමේන්තු කාර්ය මණ්ඩලයේ 15 දෙනෙකුද හඳුනාගෙන තිබෙනවා.\nඒ අනුව මේ මස 13 වැනිදා සහ 15 වැනිදා පාර්ලිමේන්තු කාර්ය මණ්ඩලය සඳහා පාර්ලිමේන්තු පරිශ්‍රයේදී පී.සී.ආර්. පරීක්ෂණ සිදුකෙරෙන අතර, අවශ්‍ය නම් පාර්ලිමේන්තු මන්ත්‍රීවරුන්ටද ඒ සඳහා යොමුවිය හැකි බවයි කතානායක මහින්ද යාපා අබේවර්ධන දැනුම් දෙන්නේ.\nඑසේම, මීට පෙර අමාත්‍ය දයාසිරි ජයසේකරට සහ පාර්ලිමේන්තු මන්ත්‍රී රවුෆ් හකීම්ට වෛරසය ආසාදනය වී ඇති බව තහවුරු වුණා.\nඑසේම, අග්‍රාමාත්‍යවරයාගේ දේශපාලන කටයුතු සම්බන්ධීකරණ ලේකම් කුමාරසිරි හෙට්ටිගේට ද කොරෝනා වෛරසය ආසාදනය වූ අතර, ඒ අනුව, ඔහුගේ ආශ්‍රිතයන් සහ රවුෆ් හකීම් මන්ත්‍රීවරයාගේ ආශ්‍රිතයින් වූ පාර්ලිමේන්තු මන්ත්‍රීවරුන් 21 දෙනෙකුට නිරෝධායනයට යොමුවන ලෙස උපදෙස් ලබාදී තිබෙනවා.\nඑම පිරිස අතරින් ගයන්ත කරුණාතිලක, තලතා අතුකෝරාල සහ එම්.ඒ.සුමන්දිරන් යන මන්ත්‍රීවරුන්ට කොරෝනා වෛරසය ආසාදනය වී නොමැති බව තහවුරු වී ඇත්තේ ඔවුන්ගේ පී.සී.ආර්. පරීක්ෂණවල ප්‍රතිඵලවලට අනුවයි.\nඒ අනුව, මේ වනවිට ස්වයං නිරෝධායනයට උපදෙස් ලබාදී ඇති මුළු මන්ත්‍රීවරුන් සංඛ්‍යාව 31 ක්.\nමේ අතර, ඉදිරි සතියේ පාර්ලිමේන්තු රැස්වීම් පිළිබඳව තීරණය කිරීම සඳහා අනිද්දා දිනයේදී පක්ෂ නායක රැස්වීමක් පැවැත්වීමට නියමිතයි.\nඑදින පස්වරුවේ කැඳවා ඇති මෙම පක්ෂ නායක රැස්වීමේදී දැනට පාර්ලිමේන්තු මන්ත්‍රීවරුන් කිහිපදෙනෙකුට කොරෝනා වෛරසය ආසාදනය වීම හමුවේ ඉදිරි සතියේ පාර්ලිමේන්තු රැස්වීම් පැවැත්වීම පිළිබඳවද සාකච්ඡා කෙරෙනු ඇති බව පාර්ලිමේන්තුවේ සන්නිවේදන දෙපාර්තමේන්තුව සඳහන් කළා.\nකෙසේ වෙතත්, ඉදිරි පාර්ලිමේන්තු රැස්වීම් පැවැත්වීමට මෙම තත්ත්වය බාධාවක් නොවන බවයි වේත්‍රධාරි නරේන්ද්‍ර ප්‍රනාන්දු කියා සිටියේ.\nඑසේම, ඇතිවී තිබෙන තත්ත්වය පිළිබඳව සෞඛ්‍ය බලධාරීන් සමඟ සාකච්ඡා කොට උපදෙස් ලබාගත් බවත්, මේ වනවිට කොරෝනා ආසාදිත මන්ත්‍රීවරුන් පාර්ලිමේන්තුවේ රැඳී සිටි සහ ගමන්ගත් ස්ථාන සියල්ල විෂබීජහරණය කර අවසන් බවත් පාර්ලිමේන්තුවේ මහ ලේකම් ධම්මික දසනායක ප්‍රකාශ කළා.\nමේ අතර, අද දිනයේදී කොරෝනා ආසාදනය වී සිටි තවත් පුද්ගලයන් 766 දෙනෙකු සුවය ලබා රෝහල්වලින් පිටව යාමත් සමඟ මෙරට සමස්ත සුවය ලැබූ සංඛ්‍යාව 42,000 ඉක්මවා තිබෙනවා. වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ එය 42,091 ක් ලෙස සටහන් වන බවයි.\nඑසේම, ජනවාරි මාසය අවසන් වීමට පෙර මෙරටට කොරෝනා එන්නතක් ගෙන්විය හැකි වනු ඇතැයි වසංගත රෝග විද්‍යා අංශයේ ප්‍රධාන වසංගත රෝග විද්‍යාඥ විශේෂඥ වෛද්‍ය සුදත් සමරවීර ප්‍රකාශ කළා.\nරජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ මධ්‍යම කාරක සභික වෛද්‍ය ප්‍රසාද් කොළඹගේ කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් කියා සිටියේ වයස අවුරුදු 60 ට වැඩි ජනතාව කොරෝනා ව්‍යාප්තිය හේතුවෙන් දැඩි අවධානමකට ලක්ව ඇති බවයි.\nමේ අතර, හිරු සහන යාත්‍රා ක්‍රියාන්විතය යටතේ කොළඹ දිස්ත්‍රික්කයේ සියලු පොලිස් ස්ථාන විෂබීජහරණය කිරීමේ වැඩසටහන අද ආරම්භ වුණා.\nඑසේම, කොරෝනා තත්ත්වය හමුවේ තාවකාලිකව ධාවනය නතර කර තිබූ දුම්රිය ගමන්වාර 51 ක් හෙට සිට යළි ධාවනය සඳහා එක් කරන බව දුම්රිය දෙපාර්තමේන්තුව පවසනවා.\nමීට අමතරව, දෛනිකව ධාවනය කරවනු ලැබූ සියලුම දුම්රිය සේවා වාර ලබන 25 වනදා සිට සාමාන්‍ය පරිදි ධාවනය වන බවද එම දෙපාර්තමේන්තුව සඳහන් කළා.\nමේ අතර, අද දිනයේදී තවත් කොරෝනා ආසාදිතයින් 285 දෙනෙකු හඳුනාගත් බව යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/259435/ස්වයං-නිරෝධායනයට-යොමු-කළ-පාර්ලිමේන්තු-මන්ත්‍රීවරුන්ගේ-සංඛ්‍යාව-31-දක්වා-ඉහළට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2218"
}