{
       "Source": "hirunews",
       "Timestamp": "Saturday, 01 July 2023 - 20:30",
       "Headline": "තෙල්දෙණියේ ඩිෆෙන්ඩර් රථ කොල්ලයට මන්ත්‍රී පුතෙකුත් සම්බන්දයි (වීඩියෝ)",
       "News Content": "තෙල්දෙණියේ ඩිෆෙන්ඩර් රථ කොල්ලය සම්බන්ධයෙන් පොලිස් අත්අඩංගුවට ගැනුණු කොල්ලකරුවන් මීට පෙර සිදුකළ වෙනත් අපරාධ සම්බන්ධයෙන් සිදුකරන පාපොච්ඡාරණ ඇතුළත් වීඩියෝ පෙළක් හිරු ප්‍රවෘත්ති වෙත ලැබී තිබෙනවා.\nමෙම වාහන කොල්ලය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන රැඳවුම්භාරයේ සිටි සැකකරුවන් සිව්දෙනා ලබන පස්වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමට තෙල්දෙණිය මහේස්ත්‍රාත්වරයා අද නියෝග කළා.\nමහනුවර, තෙල්දෙණිය, කෙංගල්ල ප්‍රදේශයේ සුප්‍රසිද්ධ වාහන අලෙවි කරන ස්ථානයකට ඇතුළු වු කොල්ලකරුවන් පස්දෙනෙකු විසින් එම වාහන අංගනයේ තිබු ඩිෆෙන්ඩර් රථ තුනක් සහ කේ.ඩි.එච්. වර්ගයේ වෑන් රථයක් පැහැරගොස් ගොස් තිබුණේ පෙරේදා අලුයමයි.\nවාහන අංගනයේ තිබී කොල්ලකරුවන් විසින් රැගෙන යනු ලැබූ ජංගම දුරකථනයක් ඔස්සේ විමර්ශන ආරම්භ කළ පොලීසිය ඊයේ දිනය වනවිට සොරාගත් වාහන හතරම සොයා ගත් අතර, සිද්ධිය සම්බන්ධයෙන් සැකකරුවන් සිව් දෙනෙකුද අත්අඩංගුවට ගත්තා.\nසැකකරුවන් ඊයේ තෙල්දෙණිය මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කළ පොලීසිය අධිකරණයෙන් ඉල්ලා සිටියේ, පැය දොළහක් රඳවාගෙන ප්‍රශ්න කිරීමට අවසර ලබාදෙන ලෙසටයි.\nඊට අනුමැතිය ලැබීමෙන් පසුව සිදුකෙරුණු ප්‍රශ්න කිරීම්වලදී මෙම වාහන කොල්ලය සම්බන්ධයෙන් වැදගත් කරුණු රැසක් අනාවරණ වී තිබෙනවා.\nපැහැරගත් ඩිෆෙන්ඩර් රථ ගාල් කර තිබු වත්තේගම දොරගමුව ප්‍රදේශයේ පිහිටි ගරාජය, මධ්‍යම පළාත් සභාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ හිටපු මන්ත්‍රිවරයෙකුගේ පුත්‍රයෙකුට අයත් එකක් වන අතර, පැහැර ගත් වාහන සමඟ ඔහුද ඊයේ දින පොලිස් අත්අඩංගුවට ගැණුනා.\nමෙම සිදුවීම සම්බන්ධයෙන් බමුණුසිංහ ආරච්චිගේ ධනංජය තාරක යන පුද්ගලයෙකු අත්අඩංගුවට ගත් අතර අදාළ පුද්ගලයා මීට පෙරද මෙවැනි වාහන සොරකමක් සම්බන්ධව වාහන හිමිකරුවන් විසින් පැහැර ගෙන ගොස් ප්‍රශ්න කරන ආකාරය දැක්වෙන වීඩියෝවක් හිරු ප්‍රවෘත්ති අංශය වෙත ලැබී තිබෙනවා.\nමේ අතර, ඩිෆෙන්ඩර් රථ සහ වෑන් රථය කොල්ල කෑමේ සිද්ධිය පිටුපස ප්‍රබල පාතාල කල්ලියක් සිටින බවටයි පොලිසියේ අවධානය යොමුව ඇත්තේ.\nසිද්ධිය පසුපස බාබර්වත්තේ නාමල් සහ බෝම්බ මංජු නමැති පාතාල සාමාජිකයින් සිටින බවට ඊයේ හිරු ප්‍රවෘත්ති මඟින් අනාවරණ කළ අතර, ඒ අතරින් බෝම්බ මංජු මීට පෙර සිදුකළ අපරාධ රැසකට අදාළව ඔහුගේ පාපොච්චාරණයක් ද හිරු ප්‍රවෘත්ති වෙත ලැබී තිබෙනවා.\nකිසියම් පිරිසක් ඔහුව පැහැර ගෙන ගොස් නිරුවත් කර ප්‍රශ්න කිරීම් සිදුකළ අවස්ථාවේදි බෝම්බ මංජු නමැත්තා මෙම පාපොච්ඡාරණ කර කර තිබෙනවා.\nමංජු නමැති පුද්ගලයා මෙම පාපොච්ඡාරණය සිදුකරන්නේ රට තුළ මහත් ආන්දෝලනයක් ඇති කළ, 2021 වසරේ ජූනි මස 27 වැනිදා හිරු ප්‍රධාන පුවත්\nමගින්ද අනාවරණ කළ, කුරුසියක් මත තබා පුද්ගලයෙකුට ඇණගැසීමේ සිද්ධියට ඔහු මුහුණ දුන් අවස්ථාවේදියි.\nතෙල්දෙණිය, කෙංගල්ල ප්‍රදේශයේ පිහිටි අදාළ වාහන අංගනයෙන් පැහැර ගත් ඩිෆෙන්ඩර් රථ තුනෙන් දෙකක් එම ආයතනයේ හිමිකරු විසින් උකසට ලබාගත්\nඒවා බවටත්, අනෙක් ඩිෆෙන්ඩර් රථය ඔහු විසින් මිලදි ගත් එකක් බවටත් පොලිස් පරීක්ෂණවලදී අනාවරණ වී තිබෙනවා.\nපොලිසිය පැවසුවේ, ඒ අතරින් එක් ඩිෆෙන්ඩර් රථයක් මාවනැල්ල ප්‍රදේශයේ ව්‍යාපාරිකයෙකුටත්, අනෙක් ඩිෆෙන්ඩර් රථය හලාවත ප්‍රදේශයේ පූසාරිවරයෙකුටත් අයත් බවයි.\nමෙම වාහන කොල්ලය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන රැඳවුම්භාරයේ සිටි සැකකරුවන් අද දිනයේදි තෙල්දෙණිය මහේස්ත්‍රාත්වරයා හමුවට ඉදිරිපත් කිරීමෙන් පසුව ලබන පස්වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගතකරන ලෙසටයි අධිකරණය නියෝග කළේ.",
       "URL": "https://www.hirunews.lk/339696/තෙල්දෙණියේ-ඩිෆෙන්ඩර්-රථ-කොල්ලයට-මන්ත්‍රී-පුතෙකුත්-සම්බන්දයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=221"
}