{
       "Source": "hirunews",
       "Timestamp": "Sunday, 10 January 2021 - 6:30",
       "Headline": "අතුරුදන් වූ ඉන්දුනීසියා යානය මුහුදට වැටී ඇතැයි හෙළිවෙයි",
       "News Content": "ඊයේ අතුරුදන්වූ ඉන්දුනීසියා ගුවන් යානය මුහුදට කඩා වැටී ඇතැයි බොහෝ දුරට සාක්ෂි පවතින බවට විදෙස් මාධ්‍ය වාර්තා කරනවා.\nබෝයිං 737 වර්ගයේ මෙම යානය අතුරුදන්වී තිබුනේ ඉන්දුනීසියාවේ ජකර්තා නුවරින් ගුවන්ගත වී විනාඩි කිහිපයකට පසුවයි.\nඅතුරුදන්වීමට මොහොතකට පෙර යානය විනාඩියක් තුල අඩි දස දහසකින් පහළට වැටී ඇතැයි ද අනාවරණ වී තිබෙනවා.\nමෙම සිදුවීම ඇසින් දුටු පුද්ගලයන් සඳහන් කර ඇත්තේ තමන්ට දැවැන්ත පිපිරීමක ශබ්දයක් ඇසුනු බවයි.\nයානය අනතුරට ලක්වන ආකාරය තමන් දුටු බව ධීවර කටයුතු සඳහා යමින් සිටි යාත්‍රාවක සිටි පිරිසක් ප්‍රකාශ කර තිබෙනවා.\nඑබැවින් එම යාත්‍රාව මෙහෙයවන්නා වහාම ගොඩබිමට පැමිණි බව ද ඔවුන් සඳහන් කළා.\nඅකුණක් පුපුරා යන ආකාරයෙන් යානය මුහුදට වැටී පුපුරා ගිය අතර එය තම යාත්‍රාවට ඉතා ආසන්නව සිදුවූ බවයි එම ධීවරයන් පෙන්වා දී ඇත්තේ.\nඑහි කැබලි තම යාත්‍රාවේ පවා වැදුනු බව ඔවුන් විදෙස් මාධ්‍ය වෙත ප්‍රකාශකර තිබෙනවා.\nයානය පිටත්වීමට පෙර සිදු කෙරෙන පරීක්ෂාවන්වලදී එය හොඳ තත්වයේ පැවති බව ශ්‍රී විජය ගුවන් සමාගමේ ප්‍රධාන විධායක නිලධාරීවරයා ප්‍රකාශකර තිබෙනවා.\nඉන්දුනීසියාවේ තුන්වන විශාලතම ගුවන් සමාගම ලෙසට සැලකෙන්නේ මෙම ගුවන් සේවයයි.\nඑමගින් ඉන්දුනීසියාව ද ඇතුලුව රටවල් කිහිපයක ගමනාන්ත 53කට මාසිකව ගෙනයන මගීන් සංඛ්‍යාව 950000කට අධිකයි.\nඑමෙන්ම යානයේ බවට සැක කෙරෙන කොටස් තමන්ට හමුවූ බවට යානය අතුරුදන් වූ මුහුදු කලාපය ආසන්න දුපත්වල ජනතාව ද සඳහන් කළා.\nයානය සෙවීමේ මෙහෙයුම් ඊයේ රාත්‍රියේ තාවකාලිකව අත්හැර දැමුන ද අද යළිත් ආරම්භ කිරීමට නියමිතයි.\nශ්‍රී විජය ගුවන් සමාගමට අයත් යානයක් වන මෙහි කාර්ය මණ්ඩලය ද ඇතුලුව මගීන් 62ක් ගමන් කරමින් සිටියා.\nළදරුවන් 03 දෙනෙකු, ළමයින් 07 දෙනෙකු සහ වැඩිහිටි පුද්ගලයන් 46 දෙනෙකු සිට තිබෙනවා.\nඔවුන් සියලුදෙනා ඉන්දුනීසියා ජාතිකයන්.\nපැවති අයහපත් කාලගුණික තත්වය හමුවේ එය ගුවන්ගත වී තිබුනේ ද නියමිත වේලාවට වඩා විනාඩි 30ක ප්‍රමාදයකින් අනතුරුවයි.\nමෙම යානය අතුරුදන් වන විට එය ඉන්දුනීසියාවේ ජකර්තා නුවර සිට බොනෙයෝ දූපත් වෙත පියාසර කරමින් තිබී ඇතැයි සඳහන්.\nමේ අතර ගුවන් යානය කඩා වැටුණු මුහුදු ප්‍රදේශය හඳුනාගත් බව ඉන්දුනීසියානු නාවික හමුදාව ප්‍රකාශ කළා.\nමේ වනවිට නාවික හමුදා කිමිඳුම්කරුවන් සමඟ නෞකා 10ක් එම ප්‍රදේශයේ මෙහෙයුම් සඳහා යොදවා තිබෙනවා.\nඑමෙන්ම, ගුවන් යානයේ සුන්බුන් බවට සැක කෙරෙන ද්‍රව්‍ය රැසක් මේ වනවිට විමර්ශනයට ලක් කරන බවයි ඉන්දුනීසියානු බලධාරීන් ප්‍රකාශ කළේ.\nදූපත් 17,000කට වැඩි සංඛ්‍යාවකින් සමන්විත ඉන්දුනීසියාවේ අභ්‍යන්තර ගුවන් ගමනක නිරතව සිටින විටයි මෙම මගී ගුවන් යානය ඊයේ අනතුරට ලක්වූයේ.\nඅනතුරට ලක්වූ බෝයිං 737 මැක්ස් වර්ගයේ ගුවන් යානා පසුගිය වසරේ මාර්තු මාසයේ බිම්ගත කෙරුණේ මාරාන්තික අනතුරු දෙකක් වාර්තා වීමෙන් පසුවයි.\nකෙසේ නමුත් පසුගිය නොවැම්බර් මාසයේදී එම යානා නැවත සේවයේ යෙදවීමට ඇමෙරිකානු මධ්‍යම ගුවන් පරිපාලනය අවසර ලබා දුන්නා.",
       "URL": "https://www.hirunews.lk/259274/අතුරුදන්-වූ-ඉන්දුනීසියා-යානය-මුහුදට-වැටී-ඇතැයි-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2222"
}