{
       "Source": "hirunews",
       "Timestamp": "Saturday, 02 January 2021 - 12:32",
       "Headline": "අළුත්ගම විවාහ මංගල්‍ය උත්සවයේ කොරෝනා පොකුර තවත් ඉහලට (වීඩියෝ)",
       "News Content": "පෑලියගොඩ නව මැනිං වෙළඳපොල ආශ්‍රිතව පසුගිය 30 වැනිදා සිදුකරන ලද අහඹු පී.සී.ආර්. පරීක්ෂණ 120 ක ප්‍රතිඵලවලට අනුව 07 දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව තහවුරු වී තිබෙනවා.\nසෞඛ්‍ය බලධාරීන් සඳහන් කළේ එදින වෙළඳසැල් හිමියන්, සේවකයින් සහ පාරිභෝගිකයින් අතුරෙන් අහඹු ලෙස තෝරාගත් පිරිසකගෙන් පී.සී.ආර්. පරීක්ෂණ සඳහා සාම්පල මෙලෙස ලබාගත් බවයි.\nඉන් 07 දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව තහවුරු වීමත් සමඟ ගතයුතු ඉදිරි ක්‍රියාමාර්ග සම්බන්ධයෙන් දැනුවත් කිරීම සඳහා අද පෙරවරුවේ විශේෂ සාකච්ඡාවක් එම පරිශ්‍රයේ පැවැත්වුණා. ඊට මැනිං වෙළඳපොල සංගමය, එහි වෙළඳසැල් හිමියන් සහ සේවකයින් පිරිසක් කැඳවා තිබුණා.\nමේ අතර, ඊයේ දිනයේදී මෙරටින් හඳුනාගත් කොරෝනා ආසාදිතයින් 557 දෙනා අතරින් වැඩිම සංඛ්‍යාව වූ එකසිය අනූ දෙදෙනෙකු වාර්තා වී තිබුණේ කොළඹ දිස්ත්‍රික්කයෙන්.\nඒ අතර මට්ටක්කුලියෙන් ආසාදිතයින් 35 ක්, නාරාහේන්පිටින් ආසාදිතයින් 26 ක් සහ අවිස්සාවේල්ලෙන් හඳුනාගත් ආසාදිතයින් 18 දෙනෙකු වනවා.\nඑසේම, ගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 127 දෙනෙකු ඊයේ වාර්තා වූ අතර, ඉන් 19 ක් වූ වැඩිම සංඛ්‍යාව වූ හඳුනාගෙන තිබුණේ දිවුලපිටියෙන්.\nකළුතර දිස්ත්‍රික්කයෙන්ද ආසාදිතයින් 61 දෙනෙකු ඊයේ වාර්තා වී තිබුණා.\nඑමෙන්ම, අලුත්ගම ප්‍රදේශයේ පැවති විවාහ මංගල උත්සවයකට සහභාගි වූ තවත් පුද්ගලයින් 21 දෙනෙකුටද කොරෝනා වෛරසය ආසාදනය වී තිබෙනවා. ඔවුන් පයාගල, කළුතර සහ පොතුවිල ප්‍රදේශවල පදිංචිකරුවන්. මීට පෙර පසුගිය 16 වැනිදා අලුත්ගම ප්‍රදේශයේ පැවති අදාළ මංගල උත්සවයේ මනමාලිය ඇතුළු 26 දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව හඳුනා ගත්තා.\nබස්නාහිර පළාතෙන් පිටවන්නන් සඳහා සිදුකළ රැපිඞ් ඇන්ටිජන් පරීක්ෂණවලින් හඳුනාගත් ආසාදිතයින් සංඛ්‍යාව මේ වනවිට 102 දක්වා ඉහළ ගොස් තිබෙනවා. ඒ, ඊයේ සිදුකළ රැපිඞ් ඇන්ටිජන් පරීක්ෂණවලින් ආසාදිතයින් 05 දෙනෙකු හඳුනා ගැනීමත් සමඟයි.\nමේ අතර, පොලොන්නරුව - ගල්ලෑල්ල කොරෝනා ප්‍රතිකාර මධ්‍යස්ථානයෙන් පසුගිය 31 වැනිදා අලුයම පළාගිය රැඳවියන් පස්දෙනාගෙන් මෙතෙක් අත්අඩංගුවට ගැනීමට නොහැකි වූ සිව් දෙනා සොයා තවදුරටත් මෙහෙයුම් ක්‍රියාත්මකයි. පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියා සිටියේ සී.සී.ටී.වී. දර්ශන උපයෝගී කරගනිමින් අදාළ මෙහෙයුම් ක්‍රියාත්මක බවයි.\nඋපකාරක පන්ති පැවැත්වීමට අදාළ සෞඛ්‍ය මාර්ගෝපදේශ මේ වනවිට සකස් කරමින් පවතින බව වසංගත රෝග විද්‍යා අංශයේ ප්‍රධාන වසංගත රෝග විද්‍යාඥ විශේෂඥ වෛද්‍ය සුදත් සමරවීර කියා සිටියා. ඔහු සඳහන් කළේ පළමු පාසල් වාරය ආරම්භ වීමත් සමඟම උපකාරක පන්ති ආරම්භ කිරීමට සැලසුම් කර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/258554/අළුත්ගම-විවාහ-මංගල්‍ය-උත්සවයේ-කොරෝනා-පොකුර-තවත්-ඉහලට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2239"
}