{
       "Source": "hirunews",
       "Timestamp": "Saturday, 02 January 2021 - 8:20",
       "Headline": "කොරෝනා මරණ 208 දක්වා ඉහළට - මිනුවන්ගොඩ, පෑලියගොඩ පොකුරේ ආසාදිතයින් 40,000 ඉක්මවයි",
       "News Content": "නව කොරෝනා ආසාදිතයන් 557 දෙනෙකු ඊයේ (01) වාර්තාවීමත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 43,856 දක්වා ඉහළ ගියා.\nඒ අනුව මිනුවන්ගොඩ බ්‍රැන්ඩික්ස්, පෑලියගොඩ මත්ස්‍ය වෙළඳපොළ සහ බන්ධනාගාර ආශ්‍රිත කොරෝනා පොකුර 40,000 සීමාව ඉක්මවා ගියා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ එම කොරෝනා පොකුරේ ආසාදිතයින් සංඛ්‍යාව මේ වනවිට 40,126 වන බවයි.\nදිනක් තුළදී සුවය ලැබූ වැඩිම කොරෝනා ආසාදිතයින් සංඛ්‍යාව ඊයේ වාර්තා වුණා.\nඒ අනුව ආසාදිතයින් 826 දෙනෙකු ඊයේ රෝහල්වලින් සුවය ලබා නිවෙස් වෙත පිටත්ව යෑමත් සමඟ මෙරට සුවය ලැබූ සමස්ත කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව දැක්වුණේ 36,155 ක් ලෙසින්.\nතවත් කොරෝනා ආසාදිත රෝගීන්ගේ මරණ 04 ක් ඊයේ වාර්තාවීමත් සමඟ මෙරට සිදුවූ  මුළු මරණ සංඛ්‍යාව 208 ක් දක්වා ඉහළ ගියා.\nමෙලෙස මියගොස් ඇත්තේ, වැලිකන්ද මූලික රෝහලේ ප්‍රතිකාර ලබමින් සිටි ආලයාඩිවෙම්බු ප්‍රදේශයේ පදිංචි 67 හැවිරිදි පුද්ගලයෙක් සහ අයි.ඩී.එච් රෝහලේ ප්‍රතිකාර ලබමින් සිටි කොළඹ 14 ප්‍රදේශයේ පදිංචි 91 හැවිරිදි කාන්තාවක්.\nඔවුන් කොරෝනා නියුමෝනියා තත්ත්වය හේතුවෙන් මියගොස් ඇති බවයි ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nඑමෙන්ම, කොරෝනා නියුමෝනියා තත්ත්වයක් හේතුවෙන් කළුතර රෝහලේ ප්‍රතිකාර ලබමින් සිටි 65 හැවිරිදි අගලවත්ත ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු සහ 63 හැවිරිදි දර්ගා නගරය ප්‍රදේශයේ පදිංචි පුද්ලයෙකු මියගොස් ඇත්තේ කොවිඩ් තත්ත්වයත් සමග ඇති වූ හෘදයාබාදයක් හේතුවෙන්.\nඑසේම, මීගමුව දළුපොත ප්‍රදේශයේ එකම පවුලේ මව, පියා, සහ දියණියන් දෙදෙනෙකුට වෛරසය ආසාදනය වී තිබෙනවා.\nඑම නිසා මීගමුව වේලක්කන්නි දේවස්ථානයේ පියතුමා, ගීතිකා කණ්ඩායමේ සාමාජික සාමාජිකාවන් සහ ඔවුන්ගේ පවුල්වල සාමාජිකයන් 54 දෙනකු ස්වයං නිරෝධායනයට යොමුකළ බව මීගමුව ප්‍රධාන මහජන සෞඛ්‍ය පරීක්‍ෂක එන්.කේ.යු.කේ ගුණරත්න ප්‍රකාශ කළා.\nඒ, වෛරසය ආසාදනය වු එම දියණියන් දෙදෙනා අදාළ දේවස්ථානයේ ගීතිකා කණ්ඩායමක සාමාජිකයන් වීම හේතුවෙන්.\nමේ වනවිට මීගමුවෙන් වාර්තා වන සමස්ත කොරෝනා ආසාදිතයන් ගණනද 333 ක් වනවා.\nමේ අතර, කොරෝනා වෛරසය තුරන් කිරීමට සහයදීම සියලු දෙනාගේ වගකීමක් බවයි යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා වේරහැර පිහිටි මෝටර් රථ කාර්යාලයේ ඊයේ (01) පැවැති උත්සවයකදී කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/258536/කොරෝනා-මරණ-208-දක්වා-ඉහළට-මිනුවන්ගොඩ-පෑලියගොඩ-පොකුරේ-ආසාදිතයින්-40000-ඉක්මවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2239"
}