{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 30 December 2020 - 11:43",
       "Headline": "අනතුරට ලක් වූ කාන්තාවකට උදව් කරන මුවාවෙන් අතවරයට ලක් කල ත්‍රිරෝද රථ රියදුරු අත්අඩංගුවට",
       "News Content": "අනතුරට ලක් වූ කාන්තාවකට උදව් කරන මුවාවෙන් අතවරයට ලක් කල ත්‍රිරෝද රථ රියදුරෙකු පිළිබඳ පුවතක් කළුතරින් වාර්තාවනවා.\nවයස 23 ක් වන මෙම කාන්තාව පසුගිය (27) වනදා වාද්දුව ප්‍රදේශයේ තම සේවා ස්ථානයේ සේවය නිම කර ත්‍රිරෝද රථයකින් නිවසට පැමිණෙමින් සිටි අතරමගදී නිවසට අවශ්‍ය ආහාර පාන මිලදී ගැනීම සදහා කළුතර උතුර නාගස්හන්දිය ප්‍රදේශයෙන් බැස ඇති අතර , ඉන් පසු  ඇය නිවස කරා පයින් ගමන් කරමින් සිටියදී ධාවනය වෙමින් තිබු ත්‍රිරෝද රථයක් ඇයව අනතුරට ලක් කරමින් පලා ගොස් තිබෙනවා.\nඑම අනතුරින් සුළු තුවාල ලබා සිටි ඇයට අසල සිටි ත්‍රිරෝද රථ රියදුරකු ඉදිරිපත් වී පෞද්ගලික වෛද්‍ය මධ්‍යස්ථානයක් කරා ගෙන ගොස් ඇති අතර එහිදී වෛද්‍යවරයාගේ උපදෙස් මත ඇයට නාගොඩ රෝහලට ඇතුලත් වීමට පැවසු නමුත් ඇය රෝහල් ගත නොවී පැමිණි ත්‍රිරෝද රථයෙන්ම නිවසට යාමට පිටත් වී තිබෙනවා.\nපසුව නිවස කරා යාමට ත්‍රිරෝද රථ රියදුරුට පැවසු මාර්ගයේ නොව වෙනත් මාර්ගයක ඔහු රථය ධාවනය කරන බැවින් ඇය රියදුරුගෙන් ඒ පිළිබද විමසූ විට රියදුරු පවසා ඇත්තේ කෙටි මාර්ග වලින් ඉක්මනින් ඇය පැවැසූ ස්ථානයට ලගා විය හැකි බවයි .\nඑලෙස පවසා ඔහු ඇයව කළුතර දකුණ , කොළණිය ,  ප්‍රදේශයේ පාලු පාරකට ගෙන ගොස් , මන්නයක් පෙන්වා කාන්තාවට මරණ තර්ජන එල්ල කරමින් බිය ගන්වා ඇයව අතවරයට ලක් කර තිබෙනවා.\nඑහිදී බියට පත්වූ කාන්තාව සැකකාර රියදුරුගේ වචනයට අවනත වී ඇති අතර ඉන් පසුව එම රියදුරා ඇයගේ දුරකතනයද රැගෙන එම ස්ථානයෙන් පලා ගොස් තිබෙනවා .\nපසුව එම කාන්තාව තමාට සිදු වූ අතවරය සම්බන්දයෙන් කළුතර දකුණ පොලිසියට ගොස් පැමිණිලි කර ඇති අතර එහිදී සිද්ධිය සම්බන්දයෙන් වැඩි දුර විමර්ශන කටයුතු කළුතර උතුර පොලිස් කොට්ඨාශය වෙත බාර දී ඇති බවයි අප වාර්තාකරු ප්‍රකාශ කළේ.\nපසුව කළුතර උතුර පොලිසිය සිදු කල විමර්ශන වලදී  සැකකරු පැය කිහිපයක් ඇතුලත අත්අඩංගුවට ගෙන තිබෙනවා.\nමෙලෙස අත්අඩංගුවට ගත් සැකකරු වයස අවුරුදු 32 පමණ වන එක් දරු පියෙක් වන අතර ඔහු මේවනවිට රක්ෂිත බන්දනාගාර ගත කර ඇති බවයි පොලිසිය වැඩි දුරටත් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/258307/අනතුරට-ලක්-වූ-කාන්තාවකට-උදව්-කරන-මුවාවෙන්-අතවරයට-ලක්-කල-ත්‍රිරෝද-රථ-රියදුරු-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2245"
}