{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 30 December 2020 - 11:57",
       "Headline": "යුක්රේනයේ සිට පැමිණි සංචාරකයින් 3 දෙනෙකුට කොරෝනා - නව වසර අලුත් විදිහට සමරන්නැයි සෞඛ්‍ය අංශ ජනතාවගෙන් ඉල්ලයි",
       "News Content": "සංචාරකයින් දිවයිනට ගෙන්වා ගැනීමේ නියමු ව්‍යාපෘතියට අදාළව යුක්රේනයේ සිට දිවයිනට පැමිණි සංචාරකයන් 03 දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් ප්‍රකාශ කළා.\nඔහු කියා සිටියේ එම තත්ත්වය පාලනය කරගනිමින් අදාළ නියමු ව්‍යාපෘතියට අදාළ කටයුතු මේ වනවිට සෞඛ්‍ය මාර්ගෝපදේශවලට අනුව කළමනාකරණය කර ඇති බවයි.\nමේ අතර, ඊයේ මෙරටින් වාර්තා වූ කොරෝනා ආසාදිතයින් 460 දෙනා අතරින් වැඩිම සංඛ්‍යාව වූ 249 දෙනෙකු කොළඹ දිස්ත්‍රික්කයෙන් වාර්තා වී තිබුණා. එම සංඛ්‍යාවෙන් 165 ක්ම වාර්තා වූයේ කොළඹ මහ නගර සභා සීමාවෙන්. අවිස්සාවේල්ල ප්‍රදේශයෙන් ආසාදිතයින් 29 දෙනෙකුද වාර්තා වී තිබෙනවා.\nගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයින් පනස් දෙදෙනෙකු ඊයේ හඳුනාගෙන තිබූ අතර, ඉන් විසිදෙදෙනෙකු වාර්තා වී තිබුණේ පූගොඩින්. ඊට අමතරව මහනුවර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 38 දෙනෙකු සහ ගාල්ල දිස්ත්‍රික්කයෙන් ආසාදිතයින් 29 දෙනෙකු වාර්තා වී තිබුණා.\nකොරෝනා දෙවන රැල්ල ආරම්භ වූ ඔක්තෝම්බර් 04 වැනිදා සිට මේ දක්වා ගතවූ කාලය තුළ කොළඹ දිස්ත්‍රික්කයෙන් ආසාදිතයින් 17,977 ක් වාර්තා වී ඇති අතර, ගම්පහ දිස්ත්‍රික්කයෙන් එම කාලය තුළ වාර්තා වී ඇති ආසාදිතයින් සංඛ්‍යාව 9,095 ක්. කළුතර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 3,359 දෙනෙකු කොරෝනා දෙවන රැල්ලට අදාළව වාර්තා වී ඇති අතර, මහනුවර දිස්ත්‍රික්කයෙන් වාර්තා වී ඇති ආසාදිතයින් සංඛ්‍යාව 1,597 ක් වනවා.\nමේ අතර, බස්නාහිර පළාතෙන් පිටවන පුද්ගලයින් සඳහා සිදුකළ රැපිඞ් ඇන්ටිජන් පරීක්ෂණ සංඛ්‍යාව මේ වනවිට 11,000 කට ආසන්න වී තිබෙනවා. ඉන් මේ දක්වා හඳුනාගෙන ඇති ආසාදිතයින් සංඛ්‍යාව 74 ක්. එසේම, ගාලු මුවදොර පිටියේදී අහඹු ලෙස තෝරාගත් පුද්ගලයින් සඳහා සිදුකළ රැපිඞ් ඇන්ටිජන් පරීක්ෂණවලදී 09 දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව තහවුරු වී ඇති බවයි පොලිස් මාධ්‍ය නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සදඟන් කළේ.\nඑසේම, කොරෝනා ව්‍යාප්ත නොවන අයුරින් නව අලුත් අවුරුදු උදාව අලුත් ආකාරයකට සමරන්නැයි වසංගත රෝග විද්‍යා අංශයේ ප්‍රධාන වසංගත රෝග විද්‍යාඥ විශේෂඥ වෛද්‍ය සුදත් සමරවීර ජනතාවට දැනුම් දෙනවා.\nඋත්සව සමයේදී නිරෝධායන නීති අනුගමනය කරන්නේද යන්න සම්බන්ධයෙන් සොයා බැලීම සඳහා පොදු ප්‍රවාහන සේවා සහ කොළඹින් පිටත්වන බස් රථවලට සිවිල් ඇඳුමින් පොලිස් නිලධාරීන් යෙදවීමට පියවර ගන්නා බව ද පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියා සිටියා. එසේම, මෙවර අවුරුදු උදාවේදී සාද සීමා කරන ලෙසත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ඉල්ලීමක් කළා.",
       "URL": "https://www.hirunews.lk/258309/යුක්රේනයේ-සිට-පැමිණි-සංචාරකයින්-3-දෙනෙකුට-කොරෝනා-නව-වසර-අලුත්-විදිහට-සමරන්නැයි-සෞඛ්‍ය-අංශ-ජනතාවගෙන්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2245"
}