{
       "Source": "hirunews",
       "Timestamp": "Sunday, 27 December 2020 - 12:53",
       "Headline": "කොරෝනා ආසාදිත මෘත දේහ, ආදාහනය කිරීම දැනට ලැබී ඇති විශේෂඥ මතයයි - ව්‍යාජ පුවත් සමාජගත නොකරන්නැයි ඉල්ලීමක් (වීඩියෝ)",
       "News Content": "කොරෝනා මරණ පිළිබඳව ව්‍යාජ පුවත් නිර්මාණය කිරීමෙන් වැළකී සිටින ලෙස සෞඛ්‍ය අමාත්‍යාංශය සියලු පාර්ශවයන්ගෙන් ඉල්ලා සිටිනවා.\nනිවේදනයක් නිකුත් කරමින් එම අමාත්‍යාංශය පෙන්වා දෙන්නේ දැනට සෞඛ්‍ය අමාත්‍යාංශය වෙත ලැබී ඇති සියලු විශේෂඥ වාර්තා අනුව කොරෝනා වෛරසය ආසාදනය වී මියයන සියලුදෙනාගේ මෘත ශරීර ආදාහනය පමණක් සිදුකෙරෙන බවයි.\nඑසේම, කොරෝනා වෛරසය ආසාදිත වී මියයන පුද්ගලයින්ගේ සිරුරු භූමදානය හෝ ආදාහනය කිරීම සම්බන්ධයෙන් ඇතැම් දේශපාලනඥයින් සහ වෙබ් අඩවි විසින් වැරදි ප්‍රචාර සිදුකරන බව පෙනී ගොස් ඇතැයි ද සෞඛ්‍ය අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ සඳහන්.\nමේ අතර, කොරෝනා ආසාදිත බවට අනාවරණ වූ මෘතදේහ නිදහස් කිරීමේ සිදුවීම් සම්බන්ධයෙන් විශේෂ විමර්ශනයක් ආරම්භ කරන බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන සඳහන් කළා.\nකොරෝනා ආසාදිත මළ සිරුරක් කොළඹ අධිකරණ වෛද්‍ය නිලධාරිවරයා විසින් සාමාන්‍ය මළ සිරුරක් සේ භූමදානය කිරීම සඳහා ඥාතීන් වෙත ලබාදුන් බව කියන සිද්ධියක් පූජ්‍ය ජඹුරේවෙල චන්දරතන හිමියන් විසින් මීට පෙර අනාවරණ කර තිබුණා.\nඑසේම, කොරෝනා ආසාදිත බවට පී.සී.ආර්. පරීක්ෂණයෙන් තහවුරු වූ කොල්ලුපිටිය ප්‍රදේශයේ පදිංචි කාන්තාවකගේ දේහයක් ද කොළඹ - 10 විශේෂඥ අධිකරණ වෛද්‍යවරයා විසින් මුදා හැර ඇති බවට තොරතුරු වාර්තා වුණේ මෙවන් පසුබිමක් තුලයි.\n65 හැවිරිදි අදාළ කාන්තාව පසුගිය 24 වනදා ජිවිතක්ෂයට පත්ව ඇති අතර, දේහය සම්බන්ධයෙන් සිදුකළ පී.සී.ආර්. පරීක්ෂණයේදී ඇයට කොරෝනා වෛරසය ආසාදනය වී ඇති බවට අනාවරණ වී තිබෙනවා.\nකෙසේ වෙතත්, කොළඹ - 10 විශේෂඥ අධිකරණ වෛද්‍යවරයා මරණය සම්බන්ධයෙන් වාර්තාවක් ලබා දෙමින් සඳහන් කර ඇත්තේ ආමාශ පිලිකාවට සංකූලතා ඇතිවීම හේතුවෙන් ඇය ජිවිතක්ෂයට පත්ව ඇති බවයි.\nඒ අනුව ඇගේ අවසන් කටයුතු භූමදානය හෝ ආදාහනය සඳහා මුදා හැරීමට අධිකරණ වෛද්‍යවරයා පියවර ගෙන තිබුණා.\nකෙසේ වෙතත්, ඒ සම්බන්ධයෙන් සටහනක් යෙදීමට හදිසි මරණ පරීක්ෂකවරිය ද කටයුතු කළා.\nමෙම සිද්ධිය සම්බන්ධයෙන් කොළඹ අධිකරණ වෛද්‍ය නිලධාරියාට එරෙහිව නඩු පවරණ බව සිංහලේ අපි ජාතික සංවිධානයේ සභාපති පූජ්‍ය ජඹුරේවෙල චන්දරතන හිමියන් පොළොන්නරුවේ පැවති මාධ්‍ය හමුවකදී සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/258056/කොරෝනා-ආසාදිත-මෘත-දේහ-ආදාහනය-කිරීම-දැනට-ලැබී-ඇති-විශේෂඥ-මතයයි-ව්‍යාජ-පුවත්-සමාජගත-නොකරන්නැයි-ඉල්ලීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2250"
}