{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 22 December 2020 - 12:01",
       "Headline": "මඩකලපුවට මිලිමීටර් 150ක වර්ෂාපතනයක් - සෝමාවතී මාර්ගයත් ජලයෙන් යටවේ (ඡායාරූප)",
       "News Content": "දිවයිනේ පවතින වැසි සහිත කාලගුණ තත්ත්වය අනිද්දා දක්වා අඩු වැඩි වශයෙන් පැවතිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් අතුල කරුණානායක ප්‍රකාශ කළා.\nඔහු කියා සිටියේ නැගෙනහිර සහ ඌව පළාත්වලටත් මුලතිව්, කිලිනොච්චිය පොළොන්නරුව, මාතලේ සහ නුවරඑළිය දිස්ත්‍රික්කවල ඇතැම් ස්ථානවලටත් මිලිමීටර් 100 ඉක්ම වූ තද වැසි ඇති විය හැකි බවයි.\nමධ්‍යම කඳුකරයේ නැගෙනහිර බෑවුම් ප්‍රදේශවලට සහ හම්බන්තොට දිස්ත්‍රික්කයට විටින් විට පැයට කිලෝමීටර් 50 දක්වා තරමක තද සුළං ඇති විය හැකියි.\nඅද උදෑසන 8.30න් අවසන් වූ පැය 24 තුළ වැඩිම වර්ෂාපතනය වන මිලිමීටර් 150.7ක වර්ෂාපතනයක් මඩකලපුව නගරයෙන් වාර්තා වී තිබෙනවා.\nමඩකලපුව දිස්ත්‍රික්කයේ පහත් බිම් රැසක් ද ජලයෙන් යට වී ඇති බවයි අප වාර්තාකරු සදහන් කළේ.\nනව කාන්තන්කුඩි, නාවට්කුඩා ආරයන්පති, වෙලාවේලි, කොක්කඩිචෝලේ, කිරාන් සහ වාකරේ යන ප්‍රදේශවල ස්ථාන රැසක ජල ගැලීම් වාර්තා වී ඇති අතර, මාර්ග රැසක් ජලයෙන් යටවීම හේතුවෙන් ගමනාගමනයට ද බාධා එල්ල වී තිබෙනවා.\nමේ අතර පොළොන්නරුව සිට මඩකලපුව දක්වා මාර්ගය ගල්ලෑල්ල ප්‍රදේශයෙන් ජලයෙන් යටවීම නිසා කුඩා මෝටර් රථ ගමන් කිරීම තාවකාලිකව අත්හිටුවා තිබෙනවා.\nපොළොන්නරුව - මනම්පිටිය ප්‍රදේශය හරහා ගලා බසින මහවැලි ගඟේ ජල මට්ටමද ඉහළ ගොස්  ඇති අතර, පොළොන්නරුව - දිවුලාන ඇළ පිටාර ගැලීමෙන් නිවාස අටක් පමණ ජලයෙන් යට වුණා.\nඑමෙන්ම ජලයෙන් යටවීම නිසා සෝමාවති පුදබිම දක්වා මාර්ගය අද දිනයේ වසා තබන බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය වැඩිදුරටත් සඳහන් කළේ.\nමේ අතර, අද උදෑසන ගලේවෙල - වහකෝට්ටේ ප්‍රදේශයේදී නිවසක් මතට පස් කන්දක් කඩා වැටීමෙන් එහි සිටි 74 හැවිරිදි පිරිමි පුද්ගලයෙකු මිය ගොස් කාන්තාවක් තුවාල ලැබුවා.\nවියලුව - කන්දකැටිය ප්‍රදේශයේ පාසලක ගුරු නිවාසයක් මතට සියඹලාගසක් කඩා වැටීමේ අවදානමක් හේතුවෙන් එහි නිවැසියන් ආරක්ෂක ස්ථාන වෙත යොමු කර ගස කපා දැමීමට පියවර ගත් බව පොලීසිය ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/257638/මඩකලපුවට-මිලිමීටර්-150ක-වර්ෂාපතනයක්-සෝමාවතී-මාර්ගයත්-ජලයෙන්-යටවේ-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2260"
}