{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 December 2020 - 13:25",
       "Headline": "බස්නාහිරට දැඩි සංචරණ සීමා පනවන්නැයි මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ඉල්ලයි (වීඩියෝ)",
       "News Content": "පවතින තත්වය සළකා බස්නාහිර පළාත තුළ දැඩි සංචරණ සීමා පනවන්නැයි ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය ඉල්ලීමක් කරනවා.\nඑහි සභාපති උපුල් රෝහණ පෙන්වා දෙන්නේ උත්සව සමයේ විවිධ මිලදී ගැනීම් සඳහා නගරයට පැමිණෙන පිරිස් සහ ගම්බිම් බලා යන පිරිස් හේතුවෙන් ඉදිරි කාලය අවදානම් බවයි.\nදිනක් තුළ කොළඹින් පුද්ගලයන් විසි පන්දහසක් පිට පළාත්වලට සංක්‍රමණය වීම හේතුවෙන් පිට පළාත්වලටද වෛරසය ව්‍යාප්තවීමේ දැඩි අවදානමක් මතුව ඇති බව වෛද්‍ය රසායනාගාර වෘත්තීයවේදීන්ගේ විද්වත් ආයතනයේ සභාපති රවී කුමුදේශ් කියා සිටියා.\nකෙසේවෙතත් පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියා සිටියේ අද සිට නිරෝධායන නීති උල්ලංඝණය කරන පුද්ගලයන් සෙවීම සඳහා සිවිල් ඇඳුමින් සැරසුණු පොලිස් නිලධාරීන් යොදවන බවයි.\nමේ දක්වා මෙරටින් කොරෝනා ආසාදිතයන් 36,667 දෙනෙකු හඳුනාගෙන ඇති අතර, මරණ සංඛ්‍යාව දැක්වෙන්නේ 171ක් ලෙසයි.\nඊයේ දිනයේ හඳුනා ගැණුනු ආසාදිතයන් 618 දෙනාගෙන් 241 දෙනෙකුම වාර්තා වී ඇත්තේ කොළඹ දිස්ත්‍රික්කයෙන්.\nඉන් වැඩිම පිරිසක් එනම් 31 දෙනෙකු බොරැල්ල ප්‍රදේශයෙන් හඳුනාගෙන ඇති බවයි කොවිඩ් නයින්ටීන් පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nඑමෙන්ම බන්ධනාගාර ආශ්‍රිතව වාර්තා වන කොරෝනා ආසාදිතයන් සංඛ්‍යාව මේ වනවිට 3414 දක්වා ඉහල ගොස් තිබෙනවා.\nඒ අලුතින් ආසාදිතයන් 42කු වාර්තා වීමත් සමඟයි. වෛරසය ආසාදනය වූ බන්ධනාගාර රැදවියන් 1901ක් සහ නිලධාරීන් 89 දෙනෙකු මේ වනවිට සුවය ලබා ඇති බවයි බන්ධනාගාර දෙපාර්තමේන්තුව සඳහන් කළේ.\nකෙසේ වෙතත් ආසාදිතයන් 8,944 ක් තවදුරටත් රෝහල් ගතව ප්‍රතිකාර ලබන අතර, සුවය ලැබූ මුළු රෝගීන් සංඛ්‍යාව 27,552 ක්.\nමේ අතර, බේරුවල සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාශයෙන් අලුතින් ආසාදිතයන් 60 දෙනෙකු හඳුනා ගැනීමත් සමඟ එම බල ප්‍රදේශයෙන් වාර්තා වන  මුළු ආසාදිත සංඛ්‍යාව 361 දක්වා ඉහළ ගොස් තිබෙනවා.\nපසුගිය 17 වන දා සිදුකළ පී.සී.ආර්. පරීක්ෂණ අනුව ඊයේ හඳුනා ගැනුණු ආසාදිතයන් අතරින් 51 දෙනෙකුම වාර්තා වී ඇත්තේ මග්ගොන - අක්කරමලෙයි ප්‍රදේශයෙන්.\nඒ හේතුවෙන් අක්කරමලෙයි, මග්ගොන - නැගෙනහිර, මග්ගොන - බටහිර යන ග්‍රාම සේවා වසම් තුනට සංචරණ සීමා පැනවීමට සෞඛ්‍ය අංශ පියවර ගෙන තිබෙනවා.\nකළුතර - දකුණ - හීල් වීදිය, කුරේ පාර, මොස්ක් වීදිය, ධම්මාරාම පාර ප්‍රදේශයට ද ඊයේ රාත්‍රියේ සිට සංචරණ සීමා පනවා ඇති බව පොලීසිය සඳහන් කළා.\nකොරෝනා ආසාදිත පුද්ගලයෙකු හැටන් නගරයේ නිමි ඇඳුම් අලෙවිසැලකට පැමිණ තිබීම හේතුවෙන් එම වෙළදසැල තාවකාලිකව වසා දමා එහි හිමිකරු සහ සේවක සේවිකාවන් ස්වයං නිරෝධායනයට යොමු කර තිබෙනවා.\nවටවල ප්‍රදේශයේ පෞද්ගලික ඇගලුම් කර්මාන්තශාලාවක සේවය කළ පුද්ගලයෙකු කොරෝනා ආසාදිතයෙකු බවට තහවුරු වීමෙන් පසු ප්‍රතිකාර  මධ්‍යස්ථානයකට යොමු කර ඔහු සේවය කළ කර්මාන්තශාලාවේ 118 දෙනෙකු ස්වයං නිරෝධායනයට යොමු කළ බවයි අඹගමුව සෞඛ්‍ය වෛද්‍ය කාර්යාලය සඳහන් කළේ.\nඅදාළ ආසාදිතයා පසුගිය 11 සහ 12 යන දෙදින හැටන් නගරයේ රාජ්‍ය බැංකුවකට ද පැමිණ තිබූ බැවින් එහි සේවකයන් දෙදෙනෙකු ද ස්වයං නිරෝධායනයට යොමු කෙරුණා.\nඅවිස්සාවේල්ල - සීතාවක අපනයන සැකසුම් කලාපයේ කර්මාන්තශාලා 4කින් තවත් ආසාදිතයන් 29 දෙනෙකු වාර්තා වීමත් සමඟ එම කලාපයෙන් වාර්තා වන මුළු ආසාදිත සංඛ්‍යාව 259 දක්වා ඉහළ ගොස් තිබෙනවා.\nමේ අතර, කොරෝනා ආසාදිතයන් හඳුනා ගැනීම සඳහා සිදුකරන පී.සී.ආර්. පරීක්ෂණවලට සහය දෙන්නැයි සමස්ත ලංකා ජමෙයිතුල් උලමා සභාව මෙරට මුස්ලිම් බැතිමතුන්ගෙන් ඉල්ලීමක් කරනවා.\nනිවේදනයක් නිකුත් කරමින් එහි වැඩබලන මහලේකම් එම්.එස්.එම්. තාසිම් සඳහන් කළේ සෞඛ්‍ය මාර්ගෝපදේශ නිසි පරිදි පිළිපැද තමාගේත්, තම සමීපතමයන්ගේත් සෞඛ්‍යාරක්ෂාව සලසා ගැනීම සෑම ඉස්ලාම් බැතිමතෙකුගේ යුතුකමක් විය යුතු බවයි.\nමේ අතර කොරෝනා ආසාදිතයන් ක්ෂණිකව හඳුනා ගැනීම සඳහා සිදුකරනු ලබන රැපිඩ් ඇන්ටිජන් පරීක්ෂණ කට්ටල දෙවන තොගය ලෝක සෞඛ්‍ය සංවිධානය, ශ්‍රී ලංකාවට ලබාදී ඇති බව ජනාධිපති ගෝඨාභය රාජපක්ෂ පවසනවා.\nසිය නිළ ට්විටර් ගිණුමේ සටහනක් තබමින් ජනාධිපතිවරයා ප්‍රකාශ කළේ කොරෝනා පරීක්ෂණ ධාරිතාව පුළුල් කිරීමට සහ වෛරසයට එරෙහිව ප්‍රතිචාර දැක්වීමට ලෝක සෞඛ්‍ය සංවිධානය ලබාදෙන සහය ශ්‍රී ලංකා රජය අගය කරන බවයි.",
       "URL": "https://www.hirunews.lk/257463/බස්නාහිරට-දැඩි-සංචරණ-සීමා-පනවන්නැයි-මහජන-සෞඛ්‍ය-පරීක්ෂකවරුන්-ඉල්ලයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2264"
}