{
       "Source": "hirunews",
       "Timestamp": "Friday, 18 December 2020 - 12:45",
       "Headline": "එළඹෙන සතිය තීරණාත්මකයි - අවධානයෙන් කටයුතු කරන්නැයි සෞඛ්‍ය අංශවලින් උපදෙස් (වීඩියෝ)",
       "News Content": "කොරෝනා ව්‍යාප්තිය සැලකිල්ලට ගැනීමේදී එළැඹෙන සතිය තීරණාත්මක බව වසංගත රෝග විද්‍යා අංශය පෙන්වා දෙනවා.\nඑහි ප්‍රධාන වසංගත රෝග විද්‍යාඥ විශේෂඥ වෛද්‍ය සුදත් සමරවීර අද මාධ්‍ය වෙත අදහස් දක්වමින් කියා සිටියේ ඒ හේතුවෙන් ජනතාව වගකීමෙන් යුතුව කටයුතු කළ යුතු බවයි.\nමෙම සති අන්තයේ හැකි තරම් සංචරණය සීමා කරන ලෙස පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ජනතාවගෙන් ඉල්ලා සිටියා.\nමේ අතර, බස්නාහිර පළාතෙන් නික්මෙන පුද්ගලයන් සඳහා පළාත් සීමාවන්හිදී අද සිට රැපිඞ් ඇන්ටිජන් කොවිඞ් පරික්ෂාවන් සිදුකිරීමට සෞඛ්‍ය අමාත්‍යාංශය තීරණය කර තිබෙනවා. මෙම අහඹු පරීක්ෂාවන් කොළඹ - නුවර පාරේ නිට්ටඹුව, අවිස්සාවේල්ල - කොළඹ පාරේ සාලාව - කොස්ගම සහ කොළඹ - හලාවත පාරේ කටුනායකදී සිදුකිරීමට නියමිතයි.\nසෞඛ්‍ය ලේකම්වරයාගේ උපදෙස් පරිදි පොලිස් දෙපාර්තමේන්තුවේ සහය ඇතිව මෙම පරීක්ෂාවන් සඳහා ජංගම ඒකක යොදවා ඇති බව සෞඛ්‍ය අමාත්‍යාංශයේ වෛද්‍යාගාර සේවා පිළිබඳව නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය සුදත් කේ. ධර්මරත්න ප්‍රකාශ කළා.\nමෙරටින් ඊයේ වාර්තා වූ කොරෝනා ආසාදිතයින් 650 දෙනා අතරින් වැඩිම සංඛ්‍යාවක් වූ දෙසිය හතලිස් දෙදෙනෙකු කොළඹ දිස්ත්‍රික්කයෙන් වාර්තා වී තිබෙනවා. ඒ අතර වැල්ලවත්තෙන් හඳුනාගත් ආසාදිතයින් 65 ක්, බොරැල්ලෙන් හඳුනාගත් ආසාදිතයින් 54 ක් සහ කොම්පඤ්ඤවීථියෙන් හඳුනාගත් ආසාදිතයින් 25 දෙනෙකු වනවා. ඊට අමතරව ආසාදිතයින් 126 දෙනෙකු ගම්පහ දිස්ත්‍රික්කයෙනුත්, ආසාදිතයින් හතලිස් දෙදෙනෙකු මහනුවර දිස්ත්‍රික්කයෙනුත් ඊයේ හඳුනා ගැනුණා.\nමිනුවන්ගොඩ බ්‍රැන්ඩික්ස්, පෑලියගොඩ මත්ස්‍ය වෙළඳපොල සහ බන්ධනාගාර ආශ්‍රිතව වාර්තා වන ආසාදිතයින්ගේ සංඛ්‍යාව මේ වනවිට 31,720 ක් වන අතර, ඒ අතරින් 22,945 දෙනෙකු මේ වනවිට සම්පූර්ණයෙන්ම සුවය ලබා තිබෙනවා.\nකොරෝනා දෙවන රැල්ල ආරම්භ වූ ඔක්තෝම්බර් 04 වැනිදායින් පසු මේ දක්වා ගතවූ කාලය තුළ වාර්තා වූ ආසාදිතයින් අතරින් වැඩිම සංඛ්‍යාවක් වාර්තා වී ඇත්තේ කොළඹ දිස්ත්‍රික්කයෙන්. එම සංඛ්‍යාව 15,365 ක්. ආසාදිතයින් 8,004 ක් ගම්පහ දිස්ත්‍රික්කයෙන් එම කාලය තුළ හඳුනාගෙන ඇති අතර, කළුතර දිස්ත්‍රික්කයෙන් ආසාදිතයින් 2,284 දෙනෙකු හඳුනාගෙන තිබෙනවා. එසේම, මහනුවර දිස්ත්‍රික්කයෙන් එම කාලය තුළ හඳුනාගත් ආසාදිතයින් සංඛ්‍යාව 1,227 ක්.\nබස්නාහිර පළාතේ කොරෝනා අවදානම අඩුවද්දී, අනෙක් පළාත්වල කොරෝනා අවදානම ඉහළ ගොස් ඇති බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සංස්කාරක වෛද්‍ය හරිත අලුත්ගේ අද මාධ්‍ය වෙත අදහස් දක්වමින් කියා සිටියා.\nමේ අතර, වව්නියාවේ සංචාරක බංගලාවක් විවෘත කිරීමට සහභාගි වූ නීතිපති දප්පුල ද ලිවේරා ඇතුළු සියලුම නිලධාරින්ට කොරෝනා ආසාදනය වී නොමැති බව නීතිපතිගේ සම්බන්ධීකරණ නිලධාරිනි රජයේ අධිනීතිඥ නිශාරා ජයරත්න ප්‍රකාශ කළා. පසුගියදා, නීතිපතිවරයා ඇතුලු මෙම පිරිස පැමිණි එම උත්සවයට සහභාගි වූ නීතිඥවරයෙකුට කොරෝනා ආසාදනය වී ඇති බවට තහවුරු වුණා. ඒ අනුවයි නීතිපතිවරයා ඇතුලු අදාළ පිරිසට පී.සී.ආර්. පරීක්ෂණ සිදුකරනු ලැබුවේ.\nමේ අතර, මේ මස 26 වැනිදා වනවිට සංචාරකයින් සඳහා ගුවන් තොටුපල විවෘත කරන බව මාතර නගරයේ පැවති උත්සවයකට එක්වෙමින් සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/257327/එළඹෙන-සතිය-තීරණාත්මකයි-අවධානයෙන්-කටයුතු-කරන්නැයි-සෞඛ්‍ය-අංශවලින්-උපදෙස්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2267"
}