{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 16 December 2020 - 13:06",
       "Headline": "අබ්දුල් රාසික් ගෙන් පාස්කු කොමිසම දෙවන දිනටත් ප්‍රශ්න කරයි  (වීඩියෝ)",
       "News Content": "මේ වනවිට රටින් පලා ගොස් ඇතැයි සැක කෙරෙන සාරා ජෙස්මින් නැමැත්තියට කටුවාපිටිය බෝම්බකරු බලහත්කාරයෙන් විවාහ කර දුන් බවට චෝදනා එල්ල වූ සිලෝන් තවුහිද් ජමාද් සංවිධානයේ ලේකම් අබ්දුල් රාසික් නැමැත්තාගෙන් පාස්කු ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කෙරෙන ජනාධිපති පරීක්ෂණ කොමිෂන් සභාව ඊයේ දෙවන දිනටත් ප්‍රශ්න කළා.\nඑහිදී හෙළි වුණේ නිසි ක්‍රමවේදයකින් තොරව අබ්දුල් රාසික් නැමැත්තා විසින් එම විවාහය සිදුකර දී ඇති බවටයි. රජයේ ජ්‍යෙෂ්ඨ අධි නීතිඥවරයා සාක්ෂිකරුගෙන් විමසනු ලැබුවේ කටුවාපිටිය දේවස්ථානයේ ස්වයං ඝාතක බෝම්බකරු වන හස්තූන්ව ඔබ දැන සිටියාද යන්නයි. ඊට පිළිතුරු දෙමින් අබ්දුල් රාසික් සඳහන් කළේ  ඔහු දැන සිටි බවයි.\nඔහු විවාහ වී සිටියා කියන පුලස්තිනි මහේන්ද්‍රන් හෙවත් සාරා ජෙස්මින්ව ඔබ දැන සිටියා ද යන්න රජයේ ජ්‍යෙෂ්ඨ අධි නීතිඥවරයා  සාක්ෂිකරුගෙන් විමසුවා. 2015 වර්ෂයේ අගොස්තු 07 වනදින ඇයව මුලින්ම දුටු බවත් එදිනම, නැගෙනහිර පළාතේ සිට හස්තූන් සමඟ ඇය මාළිගාවත්තේ පිහිටි අපේ ප්‍රධාන කාර්යාලයට පැමිණ සිටි බව  සාක්ෂිකරු කොමිසම හමුවේ ප්‍රකාශ කළා.\nඑහිදි රජයේ ජ්‍යෙෂ්ඨ අධි නීතිඥ  සාක්ෂිකරුගෙන් ප්‍රශ්න කරුනු ලැබුවේ හස්තූන් ඒ වනවිට ඇය සමඟ විවාහ වී සිටියාද යන්නයි. නැහැ.. පුලස්තිනිව මුස්ලිම් ආගමට ජදබඩැරඑ  කරගන්න ඕනෙයි කියලා හස්තූන් කිව්වා. ඇය ඔහුගේ හොඳම යාළුවෙක් බවත්, පුලස්තිනි මුස්ලිම් ආගමට එන්න කැමැත්තෙන් ඉන්න බවත් අපිට කිව්වා. අපි ඒ කටයුත්ත කරලා දීලා පුලස්තිනිව මුස්ලිම් ආගමට හරවලා “සාරා ජෙස්මින්“ කියන නම දාලා ඇයට සහතිකයකුත් ලබා දුන් බව සාක්ෂිකාර අබ්දුල් රාසික්  ඊට පිළිතුරු දෙමින් සඳහන් කළා.\nරාසික් මහත්මයා හස්තූන් සහ පුලස්තිනි එකට නොපැමිණි බවත් , පුලස්තිනි තනිව පැමිණි බවත් ඒ වනවිට හස්තූන් ඔබේ කාර්යාලයේ සිටියා නේද යනුවෙන්  ජනාධිපති කොමිසමේ සභාපති  විනිසුරු සාක්ෂිකරුගෙන් විමසුවා. නැහැ ස්වාමිණි, දෙන්නා එකටයි ආවේ. අපි ඔවුන්ට කරුණු කියලා දීලා මුස්ලිම් ආගම වැළඳ ගන්න අවස්ථාව උදා කරලා දුන්නා සාක්ෂිකරු කොමිසම හමුවේ සඳහන් කළා.\nමීට පෙර කොමිසම හමුවේ දීර්ඝ ලෙස සාක්ෂි දුන්  පුලස්තින් මහේන්ද්‍රන් හෙවත් සාරා ජෙස්මින්ගේ මව පැවසුවේ අබ්දුල් රාසික් විසින් පුලස්තිනිව බලහත්කාරයෙන් හස්තූන්ට විවාහ කර දුන් බවයි.\nඉන්පසුව සාරා ජෙස්මින් වන තම දියණිය සම්බන්ධයෙන් කිසිදු තොරතුරක් දැන ගැනීමට හැකියාවක් නොලැබුණු බව එදින සාරාගේ මව ජනාධිපති කොමිසම හමුවේ හඬමින් සාක්ෂි ලබා දුන්නා.මේ වනවිට වාර්තා පළ වන්නේ පාස්කු ප්‍රහාරයෙන් පසු සයින්දු මර්දු නිවසක් තුළ සිදුවූ බෝම්බ ප්‍රහාරය සිදුවන විටත් සාරා ජෙස්මින් එම නිවසේ සිට ඇති බවයි. කෙසේ වෙතත් මේ වනවිට ඇය රටින් පළා ගොස් ඇති බවට සැක පළ කෙරෙනවා.\nඉන් පසු රජයේ ජ්‍යෙෂ්ඨ අධි නීතිඥවරයා පුලස්තිනි දැන් කොහෙද යන්න. සාක්ෂිකරුගෙන් විමසුවේ පුලස්තිනි දැන් කොහෙද ඉන්නේ කියලා මම දන්නේ නැහැ යනුවෙන්  අබ්දුල් රාසික් කොමිසම හමුවේ සාක්ෂි දෙමින් සඳහන් කළා.\nරජයේ ජ්‍යෙෂ්ඨ අධි නීතිඥවරයා එහිදි සාක්ෂිකරුගෙන් ප්‍රශ්න කරුනු ලැබුවා. , මම ඔබට යෝජනා කරනවා සාරා සහ හස්තූන් අතර විවාහය ඔබ විසින් බලහත්කාරයෙන් කරන ලද විවාහයක් කියලා. ඔබ එය පිළිගන්නවද? ඊට පිළිතුරු දෙමින් අබ්දුල් රාසික් සඳහන් කලේ     එවැන්නක් කිසි ලෙසකවත් පිළිගන්නේ නැහැ ස්වාමිණි. මේ විවාහයේ කටයුතුවලින් පස්සේ හස්තූන්වත් සාරාවත් මට මුණ ගැසීවත්, සම්බන්ධයක්වත් තිබිලාවත් නැහැ ස්වාමිණි. පාස්කු ප්‍රහාරයෙන් පසුවයි මා මේ සිද්ධීන් දැන ගත්තේ.",
       "URL": "https://www.hirunews.lk/257168/අබ්දුල්-රාසික්-ගෙන්-පාස්කු-කොමිසම-දෙවන-දිනටත්-ප්‍රශ්න-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2271"
}