{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 December 2020 - 12:49",
       "Headline": "කොරෝනා ව්‍යාප්තිය තවදුරටත් සීඝ්‍රයෙන් ඉහළ යන බව රජයේ වෛද්‍යවරුන් කියයි (වීඩියෝ)",
       "News Content": "ලෝකයට සමානුපාතිකව ශ්‍රී ලංකාවේ කොරෝනා අවදානමද දිනෙන් දින ඉහළ යමින් පවතින  බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පවසනවා.\nඑහි සංස්කාරක වෛද්‍ය හරිත අලුත්ගේ මාධ්‍ය වෙත අදහස් දක්වමින් අද (14) මේ බව කියා සිටියා.\nමේ අතර, මෙරටින් ඊයේ (13) වාර්තා වූ කොරෝනා ආසාදිතයින් 655 දෙනා අතරින් වැඩිම පිරිස වූ 444 දෙනෙකු කොළඹ දිස්ත්‍රික්කයෙන් වාර්තා වී තිබුණා.\nඉන් වැඩිම සංඛ්‍යාවක් වූ 156 ක් වාර්තා වූයේ බොරැල්ලෙන්. එසේම, මට්ටක්කුලියෙන් ආසාදිතයින් 53 ක්, කොම්පඤ්ඤවීථියෙන් ආසාදිතයින් 49 ක් සහ අවිස්සාවේල්ලෙන් ආසාදිතයින් 37 ක් ඊයේ හඳුනාගෙන තිබෙනවා.\nගම්පහ දිස්ත්‍රික්කයෙන් ආසාදිතයන් 75 දෙනෙකු සහ අම්පාර දිස්ත්‍රික්කයෙන් ආසාදිතයන් 41 දෙනෙකු වාර්තා වුණා.\nකළුතර දිස්ත්‍රික්කයෙන් ඊයේ හඳුනාගෙන තිබුණේ ආසාදිතයින් 19 දෙනෙකු පමණයි.\nඒ සමඟ මිනුවන්ගොඩ බ්‍රැන්ඩික්ස්, පෑලියගොඩ මත්ස්‍ය වෙළඳපොල සහ බන්ධනාගාර ආශ්‍රිත කොරෝනා පොකුරෙන් වාර්තා වන සමස්ත ආසාදිතයින් සංඛ්‍යාව 29,152 ක්.\nඑම පිරිසෙන් 20,385 දෙනෙකු මේ වනවිට සම්පූර්ණයෙන්ම සුවය ලබා තිබෙනවා.\nමෙරටින් මේ දක්වා වාර්තා වන සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 32,790 ක් වන අතර, රෝහල්ගතව ප්‍රතිකාර ලබන්නේ ආසාදිතයින් 8,845 දෙනෙකු පමණයි.\nඑසේම, ඊයේ දිනයේදී වාර්තා වූ කොරෝනා ආසාදිත මරණ 03 ත් සමඟ මෙරට සමස්ත කොරෝනා ආසාදිත රෝගී මරණ 152 දක්වා ඉහළ ගියා.\nමේ අතර, වතුපිටිවල මූලික රෝහලේ 10 වන වාට්ටුවේ සේවය කළ හෙද නිලධාරීන් දෙදෙනෙකුට, එම වාට්ටුවේ පවිත්‍රතා අංශයේ සේවකයෙකුට සහ බාහිර රෝගී අංශයේ පවිත්‍රතා සේවකයෙකුට ද, කොරෝනා වෛරසය ආසාදනය වී තිබෙනවා.\nඑසේම, කුරුණෑගල - වැල්ලව - සීරාදුන්න ගම්මානයේ පුද්ගලයින් 18 දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව ගනේවත්ත සෞඛ්‍ය වෛද්‍ය නිලධාරී වෛද්‍ය නාරද රණසිංහ කියා සිටියා.\nපසුගියදා පැවති මල්වර උත්සවයකට එක්වූ පිරිසක් අතරින් මෙම පිරිස හඳුනාගෙන ඇති බව ප්‍රකාශ කළ ඔහු සඳහන් කළේ මේ වනවිට ප්‍රදේශයට සංචරණ සීමා පනවා ඇති බවයි.\nමේ අතර, බඩල්කුඹුර අලු‍පොතගම ප්‍රදේශයේ කොරෝනා රෝගය වැළදී මියගිය 60 හැවිරිදි කාන්තාවගේ සුවදුක් බැලීම සදහා පැමිණි පුද්ගලයින්ගේ කොරෝනා වෛරසය ආසාදිත සංඛ්‍යාව 23 දක්වා ඉහළ ගොස් තිබෙනවා.\nකෙසේ වෙතත්, මාලිගාවත්ත මහල් නිවාස සංකීර්ණයේ ජල ටැංකිය මත නැග පුද්ගලයෙකු අද විරෝධතාවක් ආරම්භ කර තිබුණේ කොරෝනා වෛරසය වැළදී මියයන පුද්ගලයන්ගේ මෘතදේහ ආදාහනය කිරීමට විරෝධය පළ කරමින්.\nමේ අතර, මඩකලපුව - පූනානි නිරෝධායන මධ්‍යස්ථානයෙන් ප්‍රතිකාර ලබා පිටව යෑමේදී එහි තිබූ භාණ්ඩ කිහිපයක් සොරාගත් පුද්ගලයින් 04 දෙනෙකු වාලච්චේන පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ප්‍රකාශ කළේ මෙම පුද්ගලයන් පසුගිය 12 වැනිදා නිරෝධායන මධ්‍යස්ථානයෙන් පිටවීමේදී එහි තිබූ භාණ්ඩ කිහිපයක් සොරකම් කර ඇති බවට තොරතුරු ලැබී ඇති බවයි.\nමෙම පුද්ගලයන්ගෙන් තුන් දෙනෙකු කොළඹ 02 ප්‍රදේශයේ පදිංචිකරුවන් වන අතර, අනෙක් පුද්ගලයා මස්කෙලිය ප්‍රදේශයේ පදිංචිකරුවෙක්.\nසියලුම කාර්යල දුම්රිය අද (14) සිට සාමාන්‍ය පරිදි ධාවනය කෙරෙන  අතර අද දිනයේ දුම්රිය ගමන්වාර 206 ක් ක්‍රියාත්මක බව දුම්රිය පාලක මැදිරිය ප්‍රකාශ කළා.\nකොරෝනා ව්‍යාප්තිය හේතුවෙන් වසා දැමුණු පිටකොටුව - මැනිං වෙළඳපොල සංකීර්ණය පෑලියගොඩ නව මැනිං වෙළඳපොලට රැගෙන යාමෙන් අනතුරුව එය අද සිට තොග වෙළඳාම සඳහා විවෘත කෙරෙනවා.\nමැනිං පොදු වෙළඳ සංගමයේ සභාපති ලාල් හෙට්ටිගේ කියා සිටියේ අද (14) දිනයේදී එළවළු තොග වෙළඳාම පමණක් සිදු කෙරෙන අතර හෙට සිට පළතුරු තොග වෙළඳාමද සිදු කෙරෙන බවයි.",
       "URL": "https://www.hirunews.lk/256992/කොරෝනා-ව්‍යාප්තිය-තවදුරටත්-සීඝ්‍රයෙන්-ඉහළ-යන-බව-රජයේ-වෛද්‍යවරුන්-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2275"
}