{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 09 December 2020 - 18:50",
       "Headline": "විද්වත් කමිටුවේ වාර්තාව ලැබෙනතුරු මහර රැඳවියන් 11 දෙනාගේ අවසන් කටයුතු නොකරන්නැයි අධිකරණයෙන් දැනුම්දීමක් (වීඩියෝ)",
       "News Content": "විද්වත් කමිටුවේ වාර්තාව ලැබෙනතුරු මහර රැඳවියන් 11 දෙනාගේ අවසන් කටයුතු නොකරන ලෙස වත්තල මහේස්ත්‍රාත් අධිකරණය අද (09) නියෝග කළා.\nඒ,  මෙම මෘත දේහවලට කොවිඩ් ආසාදනය වී ඇති බැවින් සමාජයට වන අහිතකර බලපෑම් මඟහරවා ගැනීමට මෘතදේහ ආදාහනය කළ යුතු බවට පවසමින් නීතිපති දෙපාර්තමේන්තුව කරුණු දැක්වූ අවස්ථාවේදියි.\nඒ අනුව මහර බන්ධනාගාරයේ ඇති වූ ගැටුමෙන් මිය ගිය 11 දෙනාගේ පශ්චාත් මරණ පරීක්ෂණ පවත්වා අධිකරණයට කරුණු ඉදිරිපත් කරන ලෙස ඒ සම්බන්ධව පත් කළ පංච පුද්ගල කමිටුවට වත්තල මහේස්ත්‍රාත් බුද්ධික ශ්‍රී රාගල අද (09) නියෝග කළා.\nනීතිපති දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි රජයේ අධිනීතිඥ නිශාරා ජයරත්න ඊයේ සහ අද (09) අධිකරණයට කරුණු දක්වමින් ඉල්ලා සිටියේ සිද්ධියෙන් මිය ගිය රැඳවියන්ගේ පශ්චාත් මරණ පරීක්ෂණ රජයේ ජ්‍යෙෂ්ඨ අධිකරණ වෛද්‍යවරුන් තිදෙනෙකුගෙන් හා රස පරීක්ෂක දෙපාර්තමේන්තුවේ ගිනි අවි පිළිබඳ විශේෂඥවරයෙකුගෙන් සමන්විත බහුවිධ විද්වත් මණ්ඩලයක් මගින් සිදුකිරීමට අවසර දෙන ලෙසයි.\nමේ වන විට මෘත ශරීර 04ක් සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණ පවත්වා තිබුණද යළි විශේෂඥ මණ්ඩලය මගින් මුල සිට පශ්චාත් මරණ පරීක්ෂණ සිදු කළ යුතු බවට නීතිපතිවරයා වෙනුවෙන් රජයේ අධිනීතිඥවරිය අධිකරණයෙන් ඉල්ලා සිටියා.\nඑම පශ්චාත් මරණ පරීක්ෂණ වාර්තා රහස්‍ය වාර්තා ලෙස ඉදිරිපත් කරන්නැයි නියෝග කරන ලෙසත් ඇය අධිකරණයෙන් ඉල්ලා සිටියා.\nමියගිය රැඳවියන්ට කොවිඩ් ආසාදනය වී ඇති බැවින් දේහයන් රාගම රෝහලේ සිට අයි.ඩී.එච්. රෝහල වෙත ප්‍රවාහනය කිරීමේ අවශ්‍යතාවයක් පැන නැගී ඇති බවද මෙහිදී රජයේ අධිනීතිඥවරිය අධිකරණයට දැනුම් දුන්නා.\nබන්ධනාගාරයේ ගොඩනැගිලි රැසකට කෝටි ගණනක අලාභයක් සිදුව ඇති බැවින් ඉදිරි විමර්ශන කටයුතු සඳහා එම දේපළ හානිය සම්බන්ධයෙන් රජයේ ප්‍රධාන තක්සේරුකරුගේ වාර්තාව ලබාගැනීම සදහා හෙට සිට ස්ථානීය පරීක්ෂණ සිදුකිරීමට අවසර දෙන ලෙසද රජයේ ජ්‍යෙෂ්ඨ අධිනීතිඥවරිය අධිකරණයෙන් ඉල්ලා සිටියා.\nකරුණු සලකා බැලූ මහේස්ත්‍රාත්වරයා එම ඉල්ලීම්වලට අවසරය ලබාදුන්නා.\nමෙම සිද්ධියට අදාලව පැතිකඩ දෙකකින් විමර්ශන සිදුකරන ලෙසට නීතිපතිවරයා විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් හට වාචිකව උපදෙස් දී ඇති බවද රජයේ ජ්‍යෙෂ්ඨ අධිනීතිඥවරිය අධිකරණයට කරුණු දැක්වූවා.\nඒ අනුව කැරැල්ල, බන්ධනාගාර රැඳවියන්ගේ කුමන්ත්‍රණයක ප්‍රතිඵලයක් ලෙස සිදුවී ඇත්ද, එයට බාහිර පුද්ගලයන් සම්බන්ධ වී තිබේ ද? කුමන්ත්‍රණයේ ප්‍රතිඵලයක් වශයෙන් සිදු වූ මහා අනර්ථයට වගකිව යුතු පුද්ගලයන් කවුද යන්න සොයා බලන ලෙසයි නීතිපතිවරයා විමර්ශකයන්ට උපදෙස් දී ඇත්තේ.\nඑමෙන්ම කැරැල්ල සිදු වූ අවස්ථාවේදී වෙඩි ප්‍රහාරය සිදු කළේ කවුද? කුමන අවස්ථාවකදීද? මිනීමැරුමක්ද? විටින් විට සිදු වූ වෙඩි ප්‍රහාරය පැවැති තත්ත්වය යටතේ යුක්තිසහගතද? පුද්ගලික ආරක්ෂාවේ අයිතිය ඉක්මවා යාමක්දැයි සොයා බලන ලෙසත් නීතිපතිවරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් වෙත උපදෙස් දී තිබෙනවා.\nමෙම නඩුව ලබන 16 වැනිදා යළි කැඳවීමට නියමිතයි.\nමේ අතර, මහර බන්ධනාගාර සිද්ධිය ගැන විමර්ශනයට අධිකරණ අමාත්‍ය ජනාධිපති නිතිඥ අලි සබ්‍රි විසින් පත් කළ පංච පුද්ගල කමිටු වාර්තාව අද (09) පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණා.\nඑසේම පසුගිය 29 වැනිදා  මහර බන්ධනාගාරයේ ගැටුම්කාරී තත්ත්වය හටගැනීමට ඇතිවීමට පෙර දින බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් සහ ජ්‍යෙෂ්ඨ බන්ධනාගාර නිලධාරීන් රැඳවියන් සමඟ සාකච්ඡා කළ ආකාරය දැක්වෙන වීඩියෝවක් මේ වන විට නිකුත් වී ඇති අතර එහි ඇතැම් රැඳවියන් නිලධාරීන්ගේ ඉල්ලීම්වලට එකඟවන අයුරුද දැකගත හැකියි.",
       "URL": "https://www.hirunews.lk/256669/විද්වත්-කමිටුවේ-වාර්තාව-ලැබෙනතුරු-මහර-රැඳවියන්-11-දෙනාගේ-අවසන්-කටයුතු-නොකරන්නැයි-අධිකරණයෙන්-දැනුම්දීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2285"
}