{
       "Source": "hirunews",
       "Timestamp": "Monday, 07 December 2020 - 8:25",
       "Headline": "ඊයේත් කොරෝනා ආසාදිතයින් 649ක් (වීඩියෝ)",
       "News Content": "කොරෝනා ආසාදනය වී මිය ගිය 3 දෙනෙකු ඊයේ වාර්තා වීමත් සමඟ මෙරටින් වාර්තා වන සමස්ත කොරෝනා මරණ සංඛ්‍යාව 140 දක්වා ඉහළ ගියා.\nකෝට්ටේ ප්‍රදේශයේ පදිංචි 98 හැවිරිදි පුද්ගලයෙකු කොරෝනා ආසාදිතයෙකු ලෙස හඳුනා ගැනීමෙන් පසු හෝමාගම මූලික රෝහලට ඇතුළත් කර ඇති අතර, ඊයේ ඔහු මිය ගොස් ඇති බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nමරණයට හේතුව ලෙස දැක්වෙන්නේ කොවිඞ් නිව්මෝනියා තත්ත්වයි.\nමිය ගිය අනෙක් පුද්ගලයා කහතුඩුව ප්‍රදේශයේ පදිංචි වයස අවුරුදු 80ක පිරිමි පුද්ගලයෙකු වන අතර, ඔහු පෙරේදා හෝමාගම මූලික රෝහලේදී මිය ගොස් තිබෙනවා. කොවිඞ් ආසාදනය වීම හේතුවෙන් වකුගඩු අක්‍රිය වීම එම මරණයට හේතුව ලෙසයි දැක්වෙන්නේ.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ඊයේ වාර්තා කළ මරණ අතර 71 හැවිරිදි මග්ගොන ප්‍රදේශයේ පදිංචි පිරිමි පුද්ගලයෙකු ද සිටින අතර, පෙරේදා හෝමාගම මූලික රෝහලේ දැඩි සත්කාර ඒකකයේදී ඔහු මිය ගොස් ඇති බවටයි වාර්තා වන්නේ. ඔහුගේ මරණයට ද හේතුව ලෙස දක්වා ඇත්තේ කොවිඞ් නිව්මෝනියා තත්ත්වයයි.\nමේ අතර, ඊයේ දිනයේත් කොරෝනා ආසාදිතයන් 649 දෙනෙකු අලුතින් හඳුනා ගැනුණු අතර ඉන් 451 දෙනෙකු පෑලියගොඩ කොරෝනා පොකුරේ ආශ්‍රිතයන් වනවා. එමෙන්ම, තවත් 197 දෙනෙකු බන්ධනාගාරවලින් වාර්තා වී ඇති බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ. එක්සත් අරාබි එමීර් රාජ්‍යයේ සිට මෙරටට පැමිණ නිරෝධායනයට ලක්වෙමින් සිටින පුද්ගලයෙකු ද කොවිඞ් ආසාදිතයෙකු බවට ඊයේ හඳුනා ගැනුණා.\nඒ අනුව මේ වනවිට මෙරටින් වාර්තා වන සමස්ත කොරෝනා ආසාදිතයින් සංඛ්‍යාව 27,877ක් වන අතර තවදුරටත් ආසාදිතයන් 7272කු රෝහල්ගතව ප්‍රතිකාර ලබනවා. සුවය ලැබූ සමස්ත ආසාදිතයන් සංඛ්‍යාව 20,460ක්.\nමේ අතර, මහර බන්ධනාගාරයේ විශේෂ රාජකාරී සඳහා යොදවා නැවත වටරැක බන්ධනාගාරය වෙත පැමිණ නිරෝධායන නීති කඩ කරමින් හැසිරුණු ජේලර්වරයාගේ වැඩ තහනම් කර ඇති බව බන්ධනාගාර දෙපාර්තමේන්තුව  සඳහන් කළා. එමෙන්ම, ඔහුගේ හැසිරීම  සම්බන්ධයෙන් විනය පියවර ද ගන්නා බවයි එම දෙපාර්තමේන්තුවේ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nඑමෙන්ම, මැදපෙරදිග රටවල් දෙකක රැකියා සඳහා ගොස් යලි ශ්‍රී ලංකාවට පැමිණීමට නොහැකිව සිටි ශ්‍රී ලාංකිකයන් 96 දෙනෙකු අද අලුයම දිවයිනට පැමිණියා. මෙලෙස පැමිණි පිරිසෙන් 48 දෙනෙකු කටාර් රාජ්‍යයේ සිටත්, තවත් 48 දෙනෙකු සෞදි අරාබියේ සිටත් දිවයිනට පැමිණ තිබෙනවා. එමෙන්ම තවත් ශ්‍රී ලාංකිකයන් 114 දෙනෙකු විදේශ රැකියා සඳහා රටවල් 03ක් වෙත අලුයම කටුනායක ගුවන් තොටුපළෙන් නික්ම ගිය බවයි ගුවන්තොටුපළ හිරු වාර්තාකරු සඳහන් කළේ. මොවුන්ගෙන් 72කු කටාර් රාජ්‍ය වෙත පිටත්ව ගොස් ඇති අතර ඔස්ටේ්‍රලියාව බලා පිටත් ගිය සංඛ්‍යාව 28ක්. එමෙන්ම සිංගප්පූරුව බලා 14 දෙනෙකුද ශ්‍රී ලංකාවෙන් පිටව ගොස් තිබෙනවා.",
       "URL": "https://www.hirunews.lk/256468/ඊයේත්-කොරෝනා-ආසාදිතයින්-649ක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2290"
}