{
       "Source": "hirunews",
       "Timestamp": "Monday, 18 September 2023 - 15:01",
       "Headline": "\"මගේ දරුවෝ දෙන්නා වෙනුවෙන් මගේ බිරිඳ ලංකාවට ගෙනැවිත් දෙන්න උදව් කරන්න\"  - බිරියත් නැතිව එක්තැන් වුණ දෙදරු පියෙක් බලධාරීන්ගෙන් ඉල්ලයි",
       "News Content": "පවුලේ අගහිඟකම් හේතුවෙන් රට රැකියාවට පිටත් කර හැරි සිය බිරියගේ තොරතුරක් සොයන දෙදරු පියෙක් අපට හමු වුණේ වැලිගම ප්‍රදේශයෙන්. ඔහුත් හිටියෙ එක්තැන් වෙලා.\nපවුලේ ආර්ථික ප්‍රශ්නවලට විසඳුමක් සොයන්න ඉකුත් ජනවාරි මස 18 දින සෞදි අරාබීයේ ගෘහ සේවයට ගිය සිය බිරිය අසනීප තත්ත්වයෙන් සිටින අතර අගෝස්තු 21 දින සිට ඇය පිළිබඳ කිසිදු තොරතුරක් නොමැති බවයි මෙම දෙදරු පියා පවසන්නේ.\nවැලිගම ප්‍රදේශයේ පදිංචි සජීත් කුමාර නමැති මෙම දෙදරු පියා ද කිඹුලකුට හසු වි බරපතළ තුවාල ලබා එක්තැන්ව සිටිනවා.\nඔහු බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ පුංචි දියණියන් දෙදෙනාගේ අනාගතය වෙනුවෙන් තම බිරිය ලංකාවට ගෙන්වා ගැනීමට මැදිහත් වන ලෙසයි.\nකොරලෙ ගෙවත්ත, එළුවාවල, දෙණිපිටිය ලිපිනයේ පදිංචි සජිත් කුමාරගේ වයස අවුරුදු 36ක්. ඔහු වෘත්තියෙන් පෙදරේරුවෙක්. බිරිය හංසනී දිල්රුක්ෂිට වයස අවුරුදු 33යි. ඔවුන්ගේ වැඩිමහල් දියණිය බිනුෂි නටාෂා 5 හැවිරිදි වියේ පසුවන අතර ඔවුනගේ බාල දියණිය යෙහන්සා මනුකීට තවමත් අවුරුදු 03යි.\nවර්තමානයේ රටේ පවතින තත්ත්වය හමුවේ රැකියාවට ලැබෙන ඉල්ලීම පහත වැටීම නිසා ඔවුන්ගේ ආදායම ද පහත වැටී තිබෙන හෙයින්\nඔවුනට ආර්ථික ප්‍රශ්න රාශියකට පිළිතුරු සෙවීමට සිදුව තිබුණ බව සජිත් පවසනවා.\nඔවුන් මුහුණ පෑ ආර්ථික ප්‍රශ්න සඳහා ගත හැකි ක්‍රියාමාර්ග අතරින් හොඳම විසඳුම ලෙස ඔවුන් තෝරාගෙන තිබුණේ සිය බිරිය විදේශගත වීමයි. එ සදහා ඔවුන් තෝරාගත්තේ අගනුවර ප්‍රදේශයේ විදේශ රැකියා ආයතනයක්. ඒ මගින් ඇය 2023.01.18 දින සෞදි අරාබීයේ ගෘහ සේවය සදහා විදේශගත වුණා.\nසෞදි අරාබියේ ඇය ගිය නිවෙසෙහිදී අසනීප තත්ත්වයට පත්ව සුව වී පසුව 2023.08.02 දින වෙනත් ස්ථානයකට ගොස් කටයුතු කර තිබුණා. අනතුරුව නැවතත් අසනීප තත්ත්වයට පත්ව 2023.08.21 එරට ඒජන්සිය වෙත බාර දී තිබුණා.\nමේ පිළිබඳව සජිත් කුමාරගේ පැවසුවේ මෙවන් කතාවක්.\n\"අසනීප තත්ත්වය නිසා ලංකාවට එනවා කිව්ව බිරිඳ එදා ඉඳලා තොරතුරක් නෑ. විදේශ සේවා එකට පැමිණිලි කළා. නමුත් මේ දක්වා තොරතුරක් නෑ. විදේශ රැකියා ආයතනයට කිවුවහම එයාලා ලක්ෂ දහයක් ඉල්ලනවා බිරිඳ ගෙනැවිත් දෙන්න. අනේ, ඉතින් අපිට ලක්ෂ 10ක් තිබුණ නම් බිරිඳ රට යවන්නේ නෑ, අපි දැන් හරි අසරණයි.\"\n\"ඒ විතරක් නොවෙයි මම වැඩකට යන්න කියලා පසුගිය 4 වැනිදා යන ගමන් මම ශරීර අවශ්‍යතාවයකට පොල්වත්ත ගඟ අසලට ගියා. මම දැක්කා පොල් ගෙඩියක් ගඟේ පාවෙනවා. ඒක ගන්න උත්සාහ කරද්දී කිඹුලෙක් ඇවිත් මාව ඇදගෙන යන්න හැදුවා. මම දැඩි පරිශ්‍රමයක් දරලා බේරුණාට මගේ පස්ස පැත්ත හොඳටම තුවාල වෙලා තියෙන්නෙ. දැන් එක්තැන් වෙලා ඇඳේ මුනින් අතට ඉන්නේ. බෙහෙත්වලට ලොකු වියදමක් දරන්න වෙලා, අගහිඟකම් එන්න එන්නම වැඩි වෙලා. දරුවාගේ අධ්‍යාපන කටයුතුත් ඇනහිටලා. ජීවත්වෙන්න විදියකුත් නෑ අපිට උදව් කරන්න.\"\nමේ දිනවල සජිත්ටත් ඔහුගේ දරු දෙදෙනාටත් උදවු කරන්නේ සජිත්ගේ අම්මාත් තාත්තාත් බවයි ඔහු පැවසුවේ.\n\"මගේ අම්මා හොයා ගන්න කීයක් හරි තමයි මගේ බේත්හේත්වලට වියදම් කරන්නේ. තියෙන ප්‍රශ්නවලින් ගැලවෙන්න බිරිඳ රට ගියාට එයාට වෙච්ච දෙයක් ගැන තොරතුරක් නෑ, මමත් එක්තැන් වෙලා පුංචි දරුවො දෙන්නත් අසරණයි මට උදව් උපකාර කරන මගේ අම්මත් තාත්තත් පවුලේ ඥාතීනුත් ගොඩාක් අසරණ වෙලා ඉන්නේ. කිඹුලා කාපු තුවාල කවදා හොඳ වෙයිද කියලා කියන්නත් බැහැ.. මම හිටියත් නැතත් මගේ දරුවෝ දෙන්නා වෙනුවෙන් මගේ බිරිඳ ලංකාවට ගෙනැවිත් දෙන්න උදව් කරන්න.\"\nඔහු එහෙම කිව්වේ ඇස්වලින් වැටෙන කඳුළු පිහිදාන ගමන්. පුංචි දරුවො දෙන්නගෙ වැඩ කරන්න ඔහුට හැකියාවක් නැහැ. වයසක මවුපියන් ඔවුනට හැකි ආකාරයෙන් සහයෝගයක් ලබා දුන්නත් එය ප්‍රමාණවත් නැති බවයි පෙනෙන්නට තිබෙන්නේ. දරුවන්ගේ අධ්‍යාපන කටයුතුත් නිසියාකාරව නොකෙරෙන සෙයක් තමයි මෙම නිවෙසින් එළියට බසිද්දී අපට දක්නට ලැබුණේ.\nසජිත්ගේ ඉල්ලීම කෙසේ හෝ ඉටු කර දිය හැකි නම් මෙම පුංචි කුරුලු කූඩුව හෙට දිනයේ වඩාත් එළිය වනු ඇති.",
       "URL": "https://www.hirunews.lk/348653/මගේ-දරුවෝ-දෙන්නා-වෙනුවෙන්-මගේ-බිරිඳ-ලංකාවට-ගෙනැවිත්-දෙන්න-උදව්-කරන්න-බිරියත්-නැතිව-එක්තැන්-වුණ-දෙදරු-පියෙක්-බලධාරීන්ගෙන්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=22"
}