{
       "Source": "hirunews",
       "Timestamp": "Monday, 18 September 2023 - 13:42",
       "Headline": "මන්ත්‍රී උද්දික ප්‍රේමරත්නට එල්ලවූ වෙඩි ප්‍රහාරය ගැන විමර්ශන සී.අයි.ඩී.යට (වීඩියෝ)",
       "News Content": "අනුරාධපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී උද්දික ප්‍රේමරත්නට එල්ලවූ වෙඩි ප්‍රහාරයට අදාල විමර්ශන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පවරා තිබෙනවා.\nඒ, පොලිස්පතිවරයාගේ නියෝගයකට අනුවයි.\nඒ අනුව මේ වනවිටත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ කණ්ඩායමක් අනුරාධපුරයේ පිහිටි නිවසට ගොස් තිබෙනවා.\nඅනුරාධපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී උද්දික ප්‍රේමරත්න ගමන් කළ මෝටර් රථයට කිසියම් පිරිසක් අනුරාධපුර ගුවන් තොටුපල පාරේ පිහිටි ඔහුගේ නිවස අසළදී වෙඩි තබා තිබුණා.\nඒ, ඊයේ (17) රාත්‍රී 10.45 ට පමණයි.\nමෙම වෙඩි තැබීමෙන් මන්ත්‍රීවරයාට හෝ වෙනත් කිසිවෙකුටත් අනතුරක් සිදුව තිබුණේ නැහැ.\nමූලික පරීක්ෂණවලදී අනාවරණය වූයේ මන්ත්‍රීවරයා නිවසට පැමිණෙමින් සිටියදී මෝටර් රථයකින් පැමිණි පිරිසක් ඔහුගේ මෝටර් රියට වෙඩි කිහිපයක් තබා පලාගොස් ඇති බවයි.\nසිද්ධිය සම්බන්ධයෙන් අනුරාධපුර කොට්ඨාසය භාර පොලිස් අධිකාරීවරයාගේ මෙහෙයවීමෙන් පරීක්ෂණ ආරම්භ කළ අතර ඒ සඳහා කණ්ඩායම් කිහිපයක් යොදවා තිබුණා.\nකෙසේ වෙත් පසුව පොලිස්පතිවරයා පරීක්ෂණ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාර නියෝජ්‍ය පොලිස්පතිවරයා වෙත නියෝග කළේ ඒ සම්බන්ධයෙන් වහා පරීක්ෂණ ආරම්භ කරන ලෙසයි.\nපොලිස් නිලධාරීන් මන්ත්‍රීවරයාගේ නිවස ඉදිරිපස පිහිටි සී සී ටී වී කැමරා දත්ත පරීක්ෂා කර ඇති අතර, සිද්ධිය වන අවස්ථාවේ ඒවා අක්‍රිය වී තිබූ බවට අනාවරණ වී තිබෙනවා.\nඅප වාර්තාකරුවන් සඳහන් කළේ මුදල් රාජ්‍ය අමාත්‍ය ෂෙහාන් සේමසිංහ, පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද දිසානායක ඇතුළු දේශපාලනඥයින් කිහිපදෙනෙකු උද්දික ප්‍රේමරත්න මන්ත්‍රීවරයාගේ සුවදුක් විමසීමට නිවසට පැමිණි බවයි.\nසිද්ධිය සම්බන්ධයෙන් තොරතුරු විමසීමට අප උත්සහ කළද එය ව්‍යර්ථ වූයේ මන්ත්‍රීවරයා මාධ්‍ය වෙත අදහස් දැක්වීමෙන් වැළකී සිටීම හේතුවෙන්.\nඋද්දික ප්‍රේමරත්න මන්ත්‍රීවරයා පසුගිය මහ මැතිවරණයේදී අනුරාධපුර දිස්ත්‍රික්කය නියෝජනය කරමින් ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරයෙකු ලෙස තේරී පත්වුණා.\nඔහු විමල් වීරවංශ මන්ත්‍රීවරයා නායකත්වය දරණ ජාතික නිදහස් පෙරමුණේ සාමාජිකයෙකු වූ අතර, මෑතක සිට පාර්ලිමේන්තුවේ ස්වාධීන මන්ත්‍රීවරයෙකු ලෙස කටයුතු කරනවා.",
       "URL": "https://www.hirunews.lk/348637/මන්ත්‍රී-උද්දික-ප්‍රේමරත්නට-එල්ලවූ-වෙඩි-ප්‍රහාරය-ගැන-විමර්ශන-සී-අයි-ඩී-යට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=22"
}