{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 December 2020 - 19:38",
       "Headline": "රෝහල්වල ඇති කොරෝනා මළ සිරුරු ආදාහනය රජයේ වියදමින් (වීඩියෝ)",
       "News Content": "ඥාතීන් හා භාරකරුවන් ඉදිරිපත් නොවී රජයේ රෝහල්වල මෘත ශරීරාගාරවල එක්රැස්ව ඇති මියගිය කොරෝනා ආසාදිත පුද්ගලයින් කිහිප දෙනෙකුගේ මළ සිරුරු රජයේ වියදමින් ආදාහනය කරන බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිවේදනය කළා.\nඑසේම, අද (01) දිනයේදී තවත් ආසාදිතයින් 268 දෙනෙකු හඳුනා ගැනීමත් සමඟ මෙරටින් වාර්තා වන කොරෝනා ආසාදිතයින්ගේ සංඛ්‍යාව 24,255 දක්වා ඉහළ ගියා.\nඅද හඳුනාගත් ආසාදිතයින් සියලු දෙනාම මීට පෙර හඳුනාගත් ආසාදිතයින්ගේ ආශ්‍රිතයින් බවයි යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා කියා සිටියේ.\nඅද දිනයේදී තවත් ආසාදිතයින් 257 දෙනෙකු සම්පූර්ණයෙන්ම සුවය ලබා රෝහල්වලින් පිටව ගිය අතර, ඒ අනුව සුවය ලැබූ සමස්ත කොරෝනා\nආසාදිතයින්ගේ සංඛ්‍යාව 17,817 ක්.\nකොරෝනා ආසාදිතයින් 236 දෙනෙකු වාර්තා වී ඇති මේ වනවිට හුදෙකලා කර තිබෙන බණ්ඩාරගම - අටලුගම ප්‍රදේශයේ පුද්ගලයින් 600 කගේ පමණ අද මීගහමුල්ල පල්ලියේදී පී.සී.ආර්. සහ රැපිඞ් ඇන්ටිජන් පරීක්ෂණ සිදුකළා.\nමෙම ප්‍රදේශයේ ඇතැම් පිරිස් පී.සී.ආර්. පරීක්ෂණ සඳහා ඉදිරිපත් නොවීමේ තත්ත්වයක් මීට පෙර පැවති අතර, ප්‍රදේශයේ ප්‍රජා නායකයින්ගේ මැදිහත්වීම මතයි පී.සී.ආර්. පරීක්ෂණ සඳහා ඔවුන් ඉදිරිපත් වී තිබුණේ.\nඇහැලියගොඩ දියුරුම්පිටිය ප්‍රදේශයේ පිහිටි ඇඟළුම් කර්මාන්ත ශාලාවෙන් සේවකයින් සහ ඔවුන්ගේ ආශ්‍රිතයින් ඇතුළු 16 දෙනෙකු කොරෝනා ආසාදිතයින් බවට හඳුනාගෙන තිබෙනවා.\nඒ අනුව එම කර්මාන්ත ශාලාවෙන් මේ දක්වා වාර්තා වී ඇති සමස්ත ආසාදිතයින් සංඛ්‍යාව 108 ක්.\nඑසේම, සීතාවක අපනයන සැකසුම් කලාපයේ පිහිටි බ්‍රැන්ඩික්ස් ඇඟළුම් කර්මාන්ත ශාලාවෙන් නව ආසාදිතයින් 05 දෙනෙකු හඳුනා ගෙන ඇති අතර, ඒ අනුව එම කර්මාන්ත ශාලාවෙන් මේ වනවිට වාර්තා වන සමස්ත ආසාදිතයින් සංඛ්‍යාව සටහන් වන්නේ 37 ක් ලෙසින්.\nමේ අතර, සාමාන්‍ය පෙළ විභාගය නියමිත දිනට පැවැත්වීමට නොහැකි බව අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්.පීරිස් අද පාර්ලිමේන්තුවේදී ප්‍රකාශ කළා.\nඔහු වැඩිදුරටත් සඳහන් කළේ විභාගය පැවැත්වෙන නව දිනය ඊට සති 6 කට පෙර ප්‍රකාශයට පත් කරන බවයි.",
       "URL": "https://www.hirunews.lk/256080/රෝහල්වල-ඇති-කොරෝනා-මළ-සිරුරු-ආදාහනය-රජයේ-වියදමින්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2300"
}