{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 24 November 2020 - 7:48",
       "Headline": "කොළඹ රෝගීන් හත් දහසේ සීමාවට",
       "News Content": "තවත් කොරෝනා මරණ තුනක් වාර්තාවීමත් සමඟ සමස්ත මරණ සංඛ්‍යාව 90 දක්වා ඉහළ ගියා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ හෙයියන්තුඩුව ප්‍රදේශයේ පදිංචි 86 හැවිරිදි කාන්තාවක්, අයි.ඩී.එච්. රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී පෙරේදා මියගොස් ඇති බවයි.\nකොවිඞ් 19 වෛරසය නිසා ඇතිවූ උග්‍ර ආසාදන තත්ත්වයක් මරණයට හේතුව ලෙස දක්වා තිබෙනවා.\nඑමෙන්ම කොළඹ 14 ප්‍රදේශයේ 60 හැවිරිදි කාන්තාවක් හෘදයාබාධයක් හේතුවෙන් කොළඹ ජාතික රෝහලට ඇතුළත් කිරීමෙන් පසුව ඊයේ මියගියා.\nඇයගේ මරණයට හේතුව ලෙස දක්වා ඇත්තේ හෘදයාබාධ තත්ත්වය සහ කොවිඞ් ආසාදනයයි. ඊට අමතරව කොළඹ 15 - මට්ටක්කුලිය ප්‍රදේශයේ පදිංචි 60 හැවිරිදි පිරිමි පුද්ගලයෙකුද ඊයේ මියගොස් තිබෙනවා.\nකොළඹ ජාතික රෝහලට ඇතුළත් කිරීමෙන් පසු කොරෝනා ආසාදිතයෙකු ලෙස හඳුනාගෙන හෝමාගම රෝහලට ඇතුළත් කර ඇති මෙම පුද්ගලයා එහි දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටියදී මියගොස් ඇති බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nකොරෝනා ආසාදනයත් සමඟ ඇතිවූ ලේ විසවීමක් මරණයට හේතුව ලෙස දක්වා තිබෙනවා.\nමේ අතර ඊයේ දිනයේ මෙරටින් කොරෝනා ආසාදිතයන් 337 දෙනෙකු වාර්තාවීමත් සමඟ සමස්ත ආසාදිතයන් සංඛ්‍යාව 20,508 ක් දක්වා ඉහළ ගියා.\nනව ආසාදිතයන්ගෙන් 335 දෙනෙකු පෑලියගොඩ කොවිඞ් පොකුරේ ආශ්‍රිතයින් වන අතර, ඉන්දියාවේ සිට පැමිණි පුද්ගලයෙකු සහ තුර්කි ගුවන් කාර්ය මණ්ඩලයේ සේවකයෙකු මෙලෙස ආසාදිතයින් ලෙස හඳුනාගෙන තිබෙනවා.\nඒ අනුව මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් සහ පෑලියගොඩ කොවිඞ් පොකුරේ ආසාදිතයින් සංඛ්‍යාව 16,978 ක් දක්වා ඉහළ යන බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nමේ වනවිට ආසාදිතයින් 5,921 ක් රෝහල්ගතව ප්‍රතිකාර ලබන අතර, සුවය ලැබූ සංඛ්‍යාව 14,497 ක්.\nමේ අතර කොරෝනා වැළඳුණු පොලිස් නිලධාරීන්ගේ සංඛ්‍යාව ඊයේ දහසේ සීමාව ඉක්මවා ගියා.\nඒ අනුව පොලිස් කොරෝනා පොකුර 1,039 ක් ලෙස මේ වනවිට දැක්වෙන අතර, වෛරසය වැළඳුණු පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරින් 238 දෙනෙකුද ඊට ඇතුළත්.\nඑමෙන්ම තවමත් කොරෝනා වෛරසයේ වැඩිම බලපෑම එල්ලවී ඇත්තේ කොළඹ දිස්ත්‍රික්කයටයි.\nඅද වනවිට කොළඹ දිස්ත්‍රික්කයෙන් කොරෝනා ආසාදිතයන් 7,226 දෙනෙකු වාර්තාවී ඇති බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ.\nහුදකලා තත්ත්වය ඉවත් කෙරුණු බොරැල්ල, වැල්ලම්පිටිය, කොම්පඤ්ඤ වීථිය යන ප්‍රදේශවලින්ද ආසාදිතයන් තිහකට වැඩි සංඛ්‍යාවක් පසුගිය දෙදින තුළ වාර්තාවී තිබෙනවා.\nගම්පහ දිස්ත්‍රික්කයෙන්ද කොරෝනා ආසාදිතයන් 5,391 දෙනෙකු වාර්තාවී ඇති අතර, කළුතර දිස්ත්‍රික්කයෙන් ආසාදිතයන් 776 දෙනෙකු වාර්තාවී ඇති බවයි වසංගත රෝග විද්‍යා අංශය වැඩිදුරටත් කියා සිටියේ.\nඑමෙන්ම මැද පෙරදිග රටවල් දෙකක රැඳී සිටි ශ්‍රී ලාංකිකයන් 188 දෙනෙකු අද අලුයම දිවයිනට පැමිණියා. එක්සත් අරාබි එමීර් රාජ්‍යයේ රැඳී සිටි ශ්‍රී ලාංකිකයන් 50 දෙනෙකු සහ කටාර් හි රැඳී සිටි 138 දෙනෙකු මෙලෙස දිවයිනට පැමිණි බවයි කටුනායක හිරු වාර්තාකරු සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/255449/කොළඹ-රෝගීන්-හත්-දහසේ-සීමාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2315"
}