{
       "Source": "hirunews",
       "Timestamp": "Thursday, 19 November 2020 - 8:50",
       "Headline": "ෆයිසර් එන්නත නත්තලට පෙර",
       "News Content": "ඇමරිකා එක්සත් ජනපදයේ කොරෝනා වෛරස ආසාදිතයින් සංඛ්‍යාව මේ වනවිට එක්කෝටි 18 ලක්ෂ 68,000 දහස ඉක්මවා තිබෙනවා.\nඑමෙන්ම, ඊයේ වාර්තා වූ 1,900 ඉක්ම වූ මරණ සංඛ්‍යාව සමඟ එරට සමස්ත කොරෝනා මරණ සංඛ්‍යාවද දෙලක්ෂ 56,000 දක්වා ඉහළ ගියා.\nසියලුම කොරෝනා වෛරස් දත්ත විශ්ලේෂණ ආයතන මේ වනවිට ඇමරිකාවේ කොරෝනා මරණ දෙලක්ෂ 50,000 ඉක්ම වූ බව තහවුරු කරනවා.\nපසුගිය සති දෙක පුරාම ඇමරිකා එක්සත් ජනපදයේ දෛනික ආසාදිත සංඛ්‍යාව ලක්ෂය ඉක්මවීම විශේෂත්වයක්.\nඇමරිකාවේ වත්මන් වාතාවරණය පිළිබඳව අදහස් දැක්වූ එරට වසංගත රෝග විද්‍යා අංශ ප්‍රධානී වෛද්‍ය ඇන්තනි ෆවුචි කියා සිටියේ තම රට තීරණාත්මක අවස්ථාවක වැරදි මංපෙත්වල ගමන් කිරීම කණගාටුදායක තත්ත්වයක් බවයි.\nඑමෙන්ම, ශීත ඍතුව උත්සන්න වීමත් සමඟ ජනතාව සමීපව වාසය කිරීම හේතුවෙන් ආසාදිත සංඛ්‍යාව තවදුරටත් ඉහළ යා හැකි බව ඔහුගේ අදහසයි.\nකොවිඞ් 19 වසංගත තත්ත්වය උත්සන්නව තිබියදී ජනපති ට්‍රම්ප් සිය මැතිවරණ පරාජය ජයග්‍රහණයකට හැරවීම සඳහා අධිකරණ ක්‍රියාමාර්ගවලට පිවිස සිටීමද බොහෝ දෙනාගේ විවේචනයට ලක්ව ඇති කරුණක්.\nඉන්දියාවේ කොරෝනා වෛරස් ආසාදිත සංඛ්‍යාවද මේ වනවිට 89 ලක්ෂ 58,000 ඉක්මවා ඇති අතර, මරණ සංඛ්‍යාව එක්ලක්ෂ 31,000 කට අධිකයි. විශේෂයෙන් දිල්ලි ප්‍රාන්තයේ කොරෝනා ව්‍යාප්තිය මේ වනවිට උත්සන්න වී ඇති අතර, එහි මුළු ආසාදිත සංඛ්‍යාව මේ වනවිට පන්ලක්ෂය ඉක්මවා තිබෙනවා. එමෙන්ම, ඊයේ එහි මරණ 131 ක් වාර්තා වූයේ දිනක වැඩිම කොරෝනා මරණ සංඛ්‍යාව සලකුණු කරමින්.\nමේ අතර, ෆයිසර් - බයෝඑන්ටෙක් කොවිඞ් එන්නත බෙදාහැරීම නත්තලට පෙර සිදුකළ හැකි බව නිෂ්පාදන සමාගම නිවේදනය කළා. එමෙන්ම, තම එන්නත 95% ක ක්‍රියාකාරීත්වයක් පෙන්නුම් කරන බව අවසන් අධ්‍යයනවලින් හෙලි වී ඇති බවයි එමඟින් සඳහන් කළේ. මීට පෙර එහි ක්‍රියාකාරීත්වය 90% ක් ලෙස සටහන් වූ අතර, තවත් ඇමරිකානු සමාගමක් වන මොඩර්නා සමාගමේ කොවිඞ් එන්නත 95% ක සාර්ථකත්වයක් පවතින බව ප්‍රකාශ වුණා. ෆයිසර් - බයෝඑන්ටෙක් එන්නත අවුරුදු 65 ඉක්ම වූ පුද්ගලයින්ට පවා 95% කට ආසන්න ක්‍රියාකාරීත්වයක් පෙන්නුම් කරන බව නවතම අධ්‍යයනවලින් හෙලි වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/255071/ෆයිසර්-එන්නත-නත්තලට-පෙර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2324"
}