{
       "Source": "hirunews",
       "Timestamp": "Thursday, 19 November 2020 - 7:09",
       "Headline": "පාසල් ආරම්භය ගැන තීරණය අද",
       "News Content": "කොරෝනා වෛරසය ආසාදිත තවත් මරණ 3 ක් ඊයේ වාර්තා වීමත් සමඟ මෙරටින් වාර්තා වන කොරෝනා මරණ සංඛ්‍යාව 69 දක්වා ඉහළ ගියා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිවේදනය කළේ මෙලෙස මියගොස් ඇත්තේ පිරිමි පුද්ගලයින් දෙදෙනෙකු සහ කාන්තාවක බවයි.\nඒ අනුව, කඳාන ප්‍රදේශයේ පදිංචි වයස අවුරුදු 70 ක පිරිමි පුද්ගලයෙකු නිවසේදී මියගොස් ඇති අතර, මරණයට හේතුව ලෙස දැක්වෙන්නේ කොරෝනා වෛරසය ආසාදනය සමඟ ඇති වූ දියවැඩියා රෝගයේ සංකූලතාවන්.\nඑසේම, කොළඹ 12 ප්‍රදේශයේ පදිංචි වයස අවුරුදු 48 ක පිරිමි පුද්ගලයෙකුද නිවසේදී මියගොස් තිබෙනවා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව පැවසුවේ දියවැඩියා රෝගයේ සංකූලතා, කොරෝනා වෛරසය සමග උත්සන්න වීම එම මරණයට හේතුව ලෙස දැක්වෙන බවයි.\nමීට අමතරව, ඊයේ මියගිය කාන්තාව කොළඹ 12 ප්‍රදේශයේ පදිංචිකාරිනියක්. කොරෝනා ආසාදිතයෙකු ලෙස හඳුනාගෙන හෝමාගම මූලික රෝහලේ ප්‍රතිකාර ලබමින් සිටින අතරතුර ඇය මියගොස් ඇති අතර, මරණයට හේතුව ලෙස දැක්වෙන්නේ අධික රුධිර පීඩනය හා දියවැඩියාව සමඟ කොරෝනා වෛරසය ආසාදනය නිසා සිදුවූ පෙනහළු දුර්වල වීමයි.\nඑසේම, ඊයේ දිනයේ තවත් කොරෝනා ආසාදිතයින් 325 දෙනෙකු ද, හඳුනා ගත් බව යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා. එමෙන්ම, මිනුවන්ගොඩ සහ පෑලියගොඩ කොරෝනා පොකුර මේ වනවිට 14,893 දක්වා ඉහළ ගොස් තිබෙනවා.\nමේ අතර, කොරෝනා වෛරස ව්‍යාප්තිය හේතුවෙන් දීර්ඝ කළ පාසල් තුන්වන වාරය ආරම්භ කිරීම සම්බන්ධයෙන් අද ප්‍රකාශයක් නිකුත් කරන බව අධ්‍යාපන අමාත්‍යාංශය සඳහන් කළා. පාසල් තුන්වන වාරය ලබන සඳුදා ආරම්භ කිරීමටයි මීට පෙර තීරණය කරනු ලැබුවේ. මීට අදාළව ඊයේ දිනයේදී සාකච්ඡා කිහිපයක් පැවති අතර ඒවායේ අවසන් තීරණය අද දිනයේ මාධ්‍ය වෙත නිකුත් කිරීමට නියමිතයි.\nකොළඹ ඊයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් වසංගත රෝග විද්‍යා අංශයේ ප්‍රධාන වසංගත රෝග විද්‍යාඥ විශේෂඥ වෛද්‍ය සුදත් සමරවීර කියා සිටියේ මලපවාහන පද්ධති තුළ කොරෝනා වෛරසය පැවතිය හැකි යැයි දැනට අනාවරණ වී ඇති බවයි.\nමේ අතර, රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ සංස්කාරක වෛද්‍ය හරිත අලුත්ගේ, ගම්පහ දිස්ත්‍රික්කයේ කොරෝනා අවදානම තවමත් බැහැර කළ නොහැකි බව පෙන්වා දුන්නා.",
       "URL": "https://www.hirunews.lk/255067/පාසල්-ආරම්භය-ගැන-තීරණය-අද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2324"
}