{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 November 2020 - 20:30",
       "Headline": "ජනපති ජාතිය අමතයි  (වීඩියෝ)",
       "News Content": "සිය පදවි ප්‍රාප්තියේ පළමු වර්ෂ පූර්ණය සමරන ජනාධිපති ගෝඨාභය රාජපක්ෂ ජාතිය අමතා විශේෂ ප්‍රකාශයක් සිදු කළා.\nඑහිදී රණ විරුවන් පාවා දෙන, ජාතික සම්පත් විකුණන, කෙටි කාලීන වාසි වෙනුවෙන් ඕනෑම ගිවිසුමක් පිළිගැනීමට සූදානම් විදේශ බලවේගවලට, රටේ අභ්‍යන්තර කටයුතු වලට ඇඟිලි ගැසීමට ඉඩදෙන යුගය අවසන් බවයි ජනාධිපති ගෝඨාභය රාජපක්ෂ අවධාරණය කළේ.\nගෝඨාභය රාජපක්ෂ ජාතිය අමතා සිදු කළ සම්පුර්ණ කතාව පහතින්.\nආයුබෝවන්,\nමීට වසරකට පෙර මේ රටේ 69 ලක්ෂයකට අධික ඡන්ද දායකයන් ඔබේ නව ජනාධිපතිවරයා ලෙස මාව පත්කරගත්තා.\nමට එදා ඡන්දය ලබා දුන්නේ බහුතරයක් සිංහල ජනතාව බව රහසක් නොවේ.\nඔවුන් ඒකරාශී වුනේ බෙදුම්වාදයට, අන්තවාදයට, ත්‍රස්ථවාදයට සහාය දෙන විවිධ දේශීය මෙන්ම විදේශීය බලවේගයන් හා මතවාදයන් හමුවේ, සිංහල ජාතිය, අපේ ආගම, ජාතික සම්පත් හා පාරම්පරික උරුමයන් විනාශ වීමේ තර්ජනයකට ලක්වෙමින් පවතින බවට සාධාරණ බියක් ඔවුන් තුල තිබුන නිසයි.\nජනතාව මගෙන් කල ප්‍රධානතම ඉල්ලීම ' රට බේරාදෙන්න ' යන්නයි.\nජනතාව ඉල්ලා සිටි ආකාරයට රට සුරක්ෂිත කරන්නට අවශ්‍ය පියවර අප මේ කෙටි කාලය තුල ගෙන  තිබෙනවා.  තවදුරටත්  ජනතාව මේ ගැන බිය සැක තබාගත යුතු නැහැ.\nමගේ ධුර කාලය තුල ජාති ආගම් භේදයකින් තොරව, සියලු පුරවැසියන්ට සාධාරණත්වය ඉටුවන, ඔවුන්ගේ අයිතිවාසිකම් සුරැකෙන, පාලන තන්ත්‍රයක් රට තුල  ඇති කරන අතර, මේ රටේ උත්තරීතර ව්‍යවස්ථාවට අනුව රටේ ඒකීය බව ආරක්ෂා කරන බවටත්, බුද්ධ ශාසනය සුරක්ෂිත කොට පෝෂණය කරන බවටත්, එදා රුවන්වැලි සෑ පුදබිමේදී ප්‍රතිඥාවට අනුව මම සෑම විටම ක්‍රියා කොට තිබෙනවා.\nසෑම මසක ත්‍රෛයි නිකායික ප්‍රධාන පෙලේ බෞද්ධ භික්ෂුන් වහන්සේලාගෙන් සමන්විත උපදේශන සභාවක් හමුවී රාජ්‍ය පාලනය පිලිබඳව උන්වහන්සේලාගේ අනුශාසනා ලබා ගන්නා වැඩපිලිවෙලකුත් මම අනුගමනය කරනවා.\nමා ජනාධිපතිවරයා වශයෙන් පත්වන්නට පෙර ආගමික අන්තවාදීන්ගේ ත්‍රස්ථවාදී ක්‍රියා නිසා මේ රටේ ජීවිත ගණනාවක් විනාශ වී තිබුනා, පාතාලය බලගතු වී රටපුරා ඝාතන රැල්ලක් ආරම්භ වී තිබුනා, ලංකාව ජාත්‍යන්තර මත්ද්‍රව්‍ය ගණුදෙනු කරුවන්ගේ තිප්පොලක් බවට පත් වී තිබුනා, බුද්ධි අංශ හා ආරක්ෂක අංශ දුර්වල වීම නිසා  රට අනාරක්ෂිත වන තත්වයක් ඇති වෙමින් තිබුනා. පුරාවිද්‍යාත්මක වටිනාකම් ඇති ඓතිහාසික පුදබිම් පවා අන්තවාදීන් විසින් ආක්‍රමණය කොට තිබුනා.\nමා බලයට පත් වූ පසු රටේ ආරක්ෂක අංශවලට සුදුසු නිලධාරීන් පත්කොට ඔවුන්ගේ වගකීම් නොපිරිහෙලා ඉටුකරන්නට බලය ලබා දුන්නා. කඩාවැටී තිබූ බුද්ධි අංශ ප්‍රතිව්‍යුහගත කොට ඒවා යලි පනගන්වන්නට කටයුතු කලා.\nඒ අනුව  මොනම ආකාරයේ හෝ අන්තවාදයකට යලි හිස එසවීමට ඇති ඉඩකඩ අපි පාලනය කොට තිබෙනවා.\nමත් උවදුර පාලනය කිරීම සඳහා ඉතාමත්ම විධිමත් හා සක්‍රීය වැඩසටහනක් ක්‍රියාත්මක කොට තිබෙනවා. අතීතයේ කලාක් මෙන් සිර ගෙවල් ඇතුලත සිට මත්ද්‍රව්‍ය ජාවාරම් කරන්නට, පාතාලය මෙහෙයවන්නට මින් මතු ඉඩක් නැහැ.\nතව දුරටත් මේ රටේ ජනතාව පාතාල කල්ලි වලට, කප්පම් කරුවන්ට, ජාවාරම් කරුවන්ට බියෙන් ජීවත් වන්නට අවශ්‍ය නැහැ. ඉදිරියේදී අපි මේ වැඩපිලිවෙල තවත් ශක්තිමත් කරන්නට කටයුතු කරනවා.\nපුරා විද්‍යාත්මක වටිනාකමකින් යුතු ස්ථාන ආරක්ෂා කිරිමටත්, අපේ බෞද්ධ හා ජාතික උරුමයන් රැකගැනීමටත් මම මේ වන විට විශේෂ කාර්ය සාධක බලකායක් පිහිටුවා තිබෙනවා.\nමේ වන තුරු අප සියලු දේ කලේ මේ රටේ බහුතර ජනතාව විසින් ජනාධිපතිවරණයේදී මෙන්ම පාර්ලිමේන්තු මැතිවරණයේදීත් අනුමත කරන ලද, ජනතාව විසින්ම ජනතාව උදෙසා සකස් කර ඇති 'සෞභාග්‍යයේ දැක්ම' ප්‍රතිපත්ති මාලාවට අනුවයි.\nරණ විරුවන් පාවාදෙන, ජාතික සම්පත් විකුණන, කෙටි කාලීන වාසි වෙනුවෙන් ඕනෑම ගිවිසුමක් පිලිගන්නට සූදානම්, විදේශ බලවේගවලට රටේ අභ්‍යන්තර කටයුතු වලට ඇඟිලි ගැසීමට ඉඩදෙන යුගය දැන් අවසන් වී තිබෙනවා.\nසියලු රටවල් සමග මිත්‍රශීලී සම්බන්ධතා පවත්වන්නට සූදානම්, කිසිදු රටකට ගැති නොවන, බලවත් ජාතීන් අතර ගැටුම්වලට පාර්ශවකරුවෙක් නොවන, අභිමානවත්, ස්වෛරී රටක් ලෙස අපි යලිත් අපේ ස්ථාවරය ලොවට පෙන්වා තිබෙනවා.\nකලාපීය බලවතුන්ගෙන් මෙන්ම ගෝලීය බලවතුන්ගෙන් අද අපට නිසි ගෞරවය ලැබෙන්නෙ ඒ නිසයි.\nඉතාමත්ම කෙටි කාලයක් තුල මේ රටේ සාම්ප්‍රදායික දේශපාලන සංස්කෘතියේ ආකල්පමය වෙනස් කම් රැසක් කරන්නට අපිට පුලුවන් වී තිබෙනවා.\nඅපි එය පටන් ගත්තේ ජනාධිපතිවරණයෙන්මයි.\nඑදා අපි ප්ලාස්ටික් පොලිතීන් හා පෝස්ටර් වලින් තොර, අපහාස උපහාස හා මඩ ගැසීම වලින් තොර, ප්‍රතිපත්ති මත පදනම් වූ, ආදර්ශමත් ඡන්ද ව්‍යාපාරයක් රටට හඳුන්වාදුන්නා.\nඉන් පසු පැවැත්වුන පාර්ලිමේන්තු මැතිවරණයත් මෑත ඉතිහාසයේ ආදර්ශමත්ම මැතිවරණ ව්‍යාපාරයක් ලෙස නම් කරන්නට පුලුවන්.\nබහුතරයක් අපේක්ෂකයන් පෝස්ටර්, බැනර්, කට්අවුට් ප්‍රදර්ශනයෙන් වැලකී සිටියා, මැතිවරණ නීති කඩකිරීම් ඉතා අවම මට්ටමක පැවතුනා.\nහිංසන ක්‍රියා, ප්‍රචණ්ඩත්වය හෝ මැතිවරණ දූෂණ ගැන අසන්නටවත් තිබුනේ නැහැ.\nමේ වෙනසත් සමග ජනතාවත් තරාතිරම නොතකා හිටපු දේශපාලනඥයින් බොහෝ දෙනෙකුට පාර්ලිමේන්තු වරම් අහිමි කරන්නට කටයුතු කොට තිබෙනවා.\nකලකට පෙර 225 ම එපා කියන මතවාදයේ සිටි ජනතාවගේ ගෞරවය යලි දිනා ගැනීමේ අවස්ථාව ඒ නිසා නව පාර්ලිමේන්තුවට පත් වී සිටින මහජන නියෝජිතයන්ට ලැබී තිබෙනවා.\nබලයට පත් වීමෙන් පසුවත් මා කටයුතු කලේ ජනාධිපති තනතුර වරප්‍රසාදයක් නොව වගකීමක් පමණකි යන ප්‍රතිපත්තියේ සිටයි.\nඒ අනුව අනවශ්‍ය වියදම්, නාස්තිය, හා පුහු ආටෝපය මුළුමනින්ම පිටු දකින්නට මම කටයුතු කොට තිබෙනවා.\nගතවූ කාලය තුල අපි කිසිදු ආකාරයකින් අධිකරණයට හෝ පොලීසියට බලපෑම් කලේ නැහැ. පත්වීම්, උසස්වීම් සියල්ල සිදුවුනේ දේශපාලන බලපෑම් වලින් තොරව සුදුසුකම් මතයි.\nදේශපාලන ප්‍රතිවාදීන් මර්ධනය සඳහා නීතිය අවභාවිතා කිරීමේ ක්‍රමවේදය අපි මුලුමනින්ම ප්‍රතික්ෂේප කලා. නීතියේ ආධිපත්‍යය සැබවින්ම සුරකින හැටි අපි වචනයෙන් නොව ආදර්ශයෙන් පෙන්වූවා.\nරජයේ උසස් තනතුරු සඳහා සුදුස්සන් තෝරාගැනීමට අපි වෘත්තිකයන්ගෙන් සමන්විත කමිටුවක් පත්කලා. මෙවැනි ප්‍රතිපත්තියක් මීට පෙර කිසිම රජයකින් ක්‍රියාත්මක කොට තිබුනේ නැහැ.\nතවදුරටත් දේශපාලන බල පුලුවන්කාරකම් මත නුසුදුසු පුද්ගලයන් රාජ්‍ය ආයතන ප්‍රධානීන් ලෙස පත්වන්නට තිබුන ඉඩකඩ ඉන් ඇහිරුනා.\nමා ජනාධිපතිවරයා වශයෙන් පත්වන විට මේ රටේ ආර්ථික වර්ධන වේගය පසුගිය වසර 5 ක පාලන කාලය තුල විශාල කඩා වැටීමකට ලක් වී 2.1% වැනි ඉතා දුර්වල මට්ටමක තිබුනා.\n2014 වන විට 4.3% ක් දක්වා අඩු වී තිබුන රැකියා වියුක්තිය 2019 වන විට 4.8% දක්වා යලි ඉහල ගොස් තිබුනා.\nඩොලරයට සාපේක්ෂව රුපියල සීඝ්‍රයෙන් කඩාවැටීම නිසා මුල්‍ය ඒකකය අස්ථාවර වී ආර්ථිකය විශාල අවිනිශ්චිත භාවයකට මුහුණ දී  තිබුනා.\nසංචාරක ව්‍යාපාරය බිඳ වැටෙමින් තිබුනා. විදේශ රැකියා නියුක්තිකයන්ගෙන් වාර්ෂිකව එන ආදායම අඩු වෙමින් තිබුනා.\nරටේ ණය බර අතිශයින් ඉහල ගොස් තිබුණා. ජනතාව මත රජය විසින් විශාල බදු බරක් පටවා තිබුනා.\nඉහල පොලී අනුපාතයන් නිසා දේශීය ව්‍යාපාරිකයන් විශාල අසීරුතාවන්ට මුහුණ දී සිටියා.\nමේ තත්වය පාලනය කරන්නට අපි කඩිනම් පියවර රාශියක් ගත්තා.\nබදු බර අඩු කොට ජනතාවට සහන දුන්නා.\nවිශේෂයෙන්ම වැටුප්මත උපයන විට ගෙවිය යුතු ඍජු බදු අඩු කලා මෙන්ම පොලී මත පැවති රඳවාගැනීමේ බදු ඉවත්කලා.\nදේශීය ව්‍යවසායකයා අරමුණු කරගනිමින් බදු සහන රැසක් ලබාදීමට කටයුතු කලා. බදු ක්‍රම සරල කලා. දේශීය නිශ්පාදන වලට අහිතකර තරඟකාරී  ආනයනයන් සීමා කලා.\nපොලී අනුපාතයන් විශාල වශයෙන් අඩු කිරීම හරහා ණය මුදල් අවශ්‍ය ජනතාවට හා ව්‍යාපාරිකයන්ට සහන ලබා දුන්නා.\nවසර  කිහිපයක් පුරා අඛන්ඩව කඩා වැටෙමින් තිබුන විදේශ විනිමය අනුපාතය ස්ථාවර මට්ටමක පවත්වාගෙන යන්නට කටයුතු කලා.\nසීඝ්‍රයෙන් ඉහල යමින් තිබුන විදේශ ණය ගැනීම් පාලනය කලා.\nඒ වගේම අපේ රටේ ජාත්‍යන්තර ප්‍රතිරූපයට හානියක් වන්නට ඉඩ නොදී ගෙවන්නට නියමිතව තිබු සියලුම විදේශ ණය වාරික අපි ගෙවා දැමුවා.\nපසුගිය රජය විසින් දේශීය සැපයුම්කරුවන්ට නොගෙවා තිබූ  හිඟ මුදල් විශාල ප්‍රමානයක් ගෙවන්නට අපි කටයුතු කලා.\nපොහොර සඳහා රුපියල් බිලියන 24 කුත්, ඖෂධ සඳහා බිලියන 32 කුත්, ඉදිකිරීම් කටයුතු සඳහා බිලියන 119 කුත්, වැඩිහිටි සහනාධාර බිලියන 20 කුත්, විවිධ අමාත්‍යාංශ සඳහා සේවා සැපයීම් කල අයට බිලියන 47 කුත් ගෙවා දැමුවා.\nමේ ආකාරයට සමාජයට මුදල්  නිදහස් කිරීම, අඩපණවී තිබුන රටේ ආර්ථික ක්‍රියාවලිය යලි සක්‍රීය කිරීමට උපකාර වුනා.\nඅපේ රටේ ග්‍රාමීය ජනතාවගෙන් බහුතරයක් සම්බන්ධව සිටින කෘෂිකර්මාන්ත ක්ෂේත්‍රය යලි නගා සිටුවන්නට කෙටි කලක් තුල අපි විශාල වැඩ කොටසක් කලා.\nවී මිලදී ගැනීම සඳහා සහතික මිල රුපියල් 32 සිට රුපියල් 50 දක්වා වැඩිකලා.පොහොර සහනාධාරය නොමිලේ දුන්නා.\nදේශීය කෘෂි නිෂ්පාදකයන් ආරක්ෂා කිරීමට ගම්මිරිස් වැනි භෝග ප්‍රති අපනයන තහනම් කල අතර සමහර කෘෂි නිෂ්පාදන ආනයන කිරීම සම්පූර්ණයෙන් නතරකලා.\nවී, බඩ ඉරිඟු, ධාන්‍ය වර්ග, අල, ළුණු නිෂ්පාදනය දිරිමත් වන ලෙස ආනයන බදු කලමණාකරනය කලා.\nඑතනෝල් පිටරටින් ගෙන්වීම සම්පූර්ණයෙන්ම තහනම් කලා.\nරට පුරා පුරන් කුඹුරු යලි අස්වද්දන, තරුණ පරපුර වගාවට ආකර්ෂණය වන, ජනතාව ගෙවතු වගාවලට යොමුවන ආකාරයේ නව ප්‍රබෝධයක් කෘෂිකර්මාන්ත ක්ෂේත්‍රය තුල ඇතිකරන්නට අපට පුලුවන් වුනා.\nකුමන දුෂ්කරතා මැද්දේ වුනත් අපේ අපනයනයන් කඩා වැටෙන්නට අපි ඉඩ දුන්නේ නැහැ.\nමේ වන විට අපේ සමස්ථ අපනයන ආදායම මීට පෙර වසරවලට වඩා ඉහල මට්ටමක තිබෙනවා.\nඅපේ ආර්ථික ප්‍රතිපත්තිය තුල  ග්‍රාමීය ජනතාවගේ දිළිදු බවට විසඳුම් සෙවීම ප්‍රමුඛතාවක් වෙනවා. ඒ අනුව කඩිනමින්  අවධානය යොමුවිය යුතු ක්ෂේත්‍ර කිහිපයක් අපි හඳුනාගත්තා.\nඅපේ රටේ අතිශයින්ම දුප්පත් පවුල් ඉලක්ක කරගෙන රැකියා ලක්ෂයක් ලබා දීමේ වැඩසටහනක් දියත් කලා.\nමේ සෑම රැකියා අවස්ථාවක් හරහාම අතිශයින් දිලිඳු පවුලක අනාගතය ශක්තිමත් කිරීම සඳහා අඩිතාලමක් වැටෙනවා.\nඒ අනුව මේ වන විට සුදුසුතම පුද්ගලයන් සොයා රැකියා 35,000 ක් ලබා දී අවසන්.\nඉතුරු අයටත් ඉතා කෙටිකලක් තුල රැකියා ලබාදෙනවා.\nරටේ ධනය වැයකොට අධ්‍යාපනය ලබාදුන් උපාධිධාරීන් විශාල පිරිසක් කාලාන්තරයක් පුරා රැකියා නැතුව සිටිනවා නම් එය අධ්‍යාපන ක්‍රමයේ වරදක්.\nවිශ්වවිද්‍යාල අධ්‍යාපන ප්‍රතිසංස්කරණ හරහා ඒ වරද ඉදිරියේදී නිවැරදි කරනෙ අතරම, මෙතෙක් රැකියා නැතිව සිටි උපාධිධාරීන් 60 දහසකට රැකියා ලබා දෙන්නටත්, රටට ඵලදායි සේවයක් කිරීම සඳහා ඔවුන්ට අවශ්‍ය කරන පුහුණුව ලබා දෙන්නටත් අපි කටයුතු කලා.\nග්‍රාමීය ජනතාව තුල දිළිදුකම පිටු දැකීමේ තවත් පියවරක් ලෙස සින්නක්කර ඉඩම් අහිමි පවුල් 20,000 කට අක්කරය බැගින් ඉඩම් ලබා දීමට ක්‍රියාකරමින් තිබෙනවා.\nසෑම පවුලකටම පානීය ජලය ලබා දීමේ අපේ සැලැස්ම යටතේ දිවයින පුරා 429,000 කට ජල සැපයුම් ලබාදීමට අවශ්‍ය මූලික කටයුතු අවසන්වී තිබෙනවා.\nමාර්ග ලක්ෂයේ වැඩසටහන යටතේ මේ වන විටත් කිලෝමීටර් 10,000  ව්‍යාපෘති 3 ක් ආරම්භ වී තිබෙනවා.\nපාලම් 10,000 ක් ඉදිකිරීමේ වැඩසටහන යටතේ පාලම් 5000 ක පමණ වැඩ අවසන් අදියරට පැමිණ තිබෙනවා.\nනාගරික අඩු ආදායම්ලාභීන් හා මධ්‍යම පංතිකයන් වෙනුවෙන් මේ වසර තුල පමණක් නිවාස 20,000 කට වැඩි ප්‍රමාණයක වැඩ ආරම්භ වී තිබෙනවා.\nඑක ගමකට එක නිවසක් වැඩපිළිවෙල යටතේ ග්‍රාමීය නිවාස 14,000 ක් ඉදි කෙරෙමින් පවතිනවා.\nවතු නිවාස 4000 ක් ඉදි කිරීමේ වැඩ ආරම්භ කොට තිබෙනවා\nරට පුරා පාසැල් 1000 ක් ජාතික මට්ටමට වැඩිදියුණු කරනු ලබනවා.\nවිශ්වවිද්‍යාලවලට ඇතුලත් කරගන්නා සිසුන් ප්‍රමාණය දැනටමත් 10,000 කින් ඉහල නංවා තිබෙනවා.\nනිදහසින් පසු එක් වසරක් තුල සරසවි වරම් ලබන සිසුන් ප්‍රමාණය මෙතරම් ඉහල ගිය අන් වසරක් නැහැ.\nඉදිරියටත් මේ ආකාරයටම වසරක් පාසා විශ්ව විද්‍යාලවල ධාරිතාව වැඩි කරන්නට සැලසුම් කොට තිබෙනවා.\nඅපි මේ සියල්ල කලේ සාමාන්‍ය තත්වයන් යටතේ නොවේ. අභියෝග රැසක් මැද්දේයි.\nජනාධිපති ධුරයේ වැඩ බාරගත් දා සිට පාර්ලිමේන්තුව විසුරුවා හරින තුරු මට වැඩ කරන්නට වුනේ සුළුතර ආණ්ඩුවක් සමගයි.\nපාර්ලිමේන්තුව තුල බහුතරය තිබුනේ විපක්ෂය සතුව නිසා කිසිදු පනතක් හෝ අයවැයක් සම්මත කර ගැනීමට හැකියාව තිබුනේ නැහැ.\nකොවිඩ් වසංගතය ලෝකය පුරා පැතිරෙන්නට පටන් ගත්තේ ජනාධිපතිවරණය අවසන් වී මාසයක් ගත වන්නට පෙරයි.\n2020 ජනවාරි මාසයේ චීනයේ වූහාන් නගරය වසා දැමූ විට ඉතා කඩිනමින් තීරණයක් ගෙන එහි සිටි ශ්‍රී ලාංකික සිසුන් 33 දෙනෙකු ආරක්ෂිතව ලංකාවට ගෙන්වා ගෙන ක්‍රමවත්ව නිරෝධායනය කොට නිවෙස් වලට යැව්වේ ලෝකයේ අනික් රටවලටත් ආදර්ශයක් දෙමිනුයි.\nලංකාව තුල පළමු කොවිඩ් රෝගියා ලෙස වාර්ථා වන විටත් අප විසින් ඉදිරියේ ඇතිවිය හැකි කොවිඩ් රැල්ලක් පාලනය කරන්නට කාර්ය සාධක බලකායක් පිහිටුවා සැලසුම් සකස් කිරීම ආරම්භ කොට තිබුනා.\nඒ නිසා අපට ඉතා ඉක්මනින් කොරෝනා පලමු රැල්ල පාලනය කරන්නට පුලුවන් වුනා.\nකොරෝනා පාලනය කිරිමේදී ශ්‍රී ලංකාවේ සාර්ථකත්වය ලෝක සෞඛ්‍ය සංවිධානය විසින් පවා අගය කරනු ලැබුවා.\nකෙසේ වෙතත් ජනතාව ආරක්ෂා කරගැනීම සඳහා මාස දෙකක් පමණ කාලයක් රට සම්පූර්ණයෙන්ම වසා තබන්නට සිදු වූ බවත් මෙහිදී අපි අමතක නොකල යුතුයි.\nමේ කාලය තුල ජන ජීවිතයට වූ ආර්ථික බලපෑම් අවම කිරීම සඳහා රජය ක්‍රියා කලා.\nඅත්‍යවශ්‍ය ආහාර ජනතාවට ලබා ගැනීම සඳහා ක්‍රමවේදයන් සකස් කලා.\nආදායම අහිමි වූ පවුල් ලක්ෂ 59 ක් වෙනුවෙන් රුපියල් 5000 දීමනාව දෙවරක්ම ලබා දුන්නා. අසීරු කාලය තුල අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය කිහිපයකම මිල අඩුකිරීම සඳහා බදු සහන ලබා දුන්නා.\nකොරෝනා ආසාධිතයන් හඳුනාගැනීම, ආශ්‍රිතයන් නිරෝධායන‍යට ලක් කිරීම, PCR පරීක්ෂණ හා සුබසාධන කටයුතු සඳහා මේ වන විට රජය රුපියල් මිලියන 70,000 කට වඩා වියදම් කොට තිබෙනවා.\nමා බලයට පත් වූයේ පසුගිය වසරේ නොවැම්බර් මාසයේයි.\nපාර්ලිමේන්තු මැතිවරණය පැවැත්වුනේ ඉන් මාස 9 කට පසු මේ වසරේ අගෝස්තු මාසයේයි.\nමේ කාලය තුල මා ක්‍රියාකල ආකාරය  ඉතා ඉහලින්ම ජනතාව අනුමත කල නිසා තමයි ඔවුන් අපට පාර්ලිමේන්තු මැතිවරණයේදි  2/3 ක බලයක් ලබා දුන්නේ.\nමා සාර්ථකද අසාර්ථකද යන්නට හොඳම මිනුම් දණ්ඩ ජනතා මතය මිස දේශපාලන විරුද්ධවාදීන් විසින් සමාජ ජාලා හරහා පතුරන සංවිධානාත්මක බොරු ප්‍රචාර නොවෙයි.\nඅද ලෝකය පුරා කොවිඩ් දෙවන රැල්ලක් පැතිර යනවා.\nමෙයට බල පා තිබෙන්නේ වඩා වේගයෙන් බෝවෙන කොවිඩ් වයිරසයේ නව ප්‍රභේදයක් බව හඳුනාගෙන තිබෙනවා.\nඑය ලෝකයේ සෑම රටකටම අළුත් අභියෝගයක් වුනත් මෙවර අපට කලින් වතාවේ ලද අත්දැකීම් ප්‍රයෝජනයට ගත හැකියි.\nපරීක්ෂණ ධාරිතාව වැඩිකිරීම, ආසාධිතයන් මෙන්ම ආශ්‍රිතයන් කඩිනමින් හඳුනා ගැනීම, නිවැරදි නිරෝධායන ක්‍රම භාවිතය, අවදානම් සහගත ප්‍රදේශ පමණක් වෙන් කොට අන් ප්‍රදේශ වල සාමාන්‍ය ජන ජීවිතය පවත්වාගෙන යාම වැනි කරුණු වලදී මේ අත්දැකීම් විශේෂයෙන්ම උපකාර වෙනවා.\nකලින් වතාවේ මෙන්ම මෙවරත් අපි ක්‍රියාකරන්නේ සැලැස්මක් ඇතුවයි.\nරෝගය පැතිරීම සාර්ථකව පාලනය කරනවාට අමතරව රෝගය වැලඳුන බවට හඳුනාගෙන ප්‍රතිකාර සඳහා යොමුකල අයගෙන් මරණ සංඛ්‍යාව 0.05 % කට වඩා අඩු අගයක පවත්වාගැනීමට අපේ සෞඛ්‍ය අංශ සමත් වෙලා තිබෙනවා.\nඒ නිසා අපි සියලුදෙනාම සෞඛ්‍ය උපදෙස් නිසිලෙස පිළිපදිමින් වගකීමෙන් ක්‍රියාකලහොත් පලමු කොරෝනා රැල්ලට සාර්ථකව මුහුන දුන්නාක් මෙන් ඉදිරි කාලයේදී මේ අළුත් තත්වයත් අපට පාලනය කර ගන්නට පුලුවන්.\nරටේ සංවර්ධනයට ඍජුවම දායක විය හැකි ක්ෂේත්‍ර රැසක්  හඳුනාගෙන ඒවාට වග කියන රාජ්‍ය අමාත්‍යවරුන් පත්කිරීමටත්, ඔවුන් වෙත අදාල විෂයයන් සහ කාර්යයන් පවරාදීමටත් කටයුතු කර තිබෙනවා.\nසංවර්ධන වැඩසටහන් ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය  ප්‍රතිපාදන තම අමාත්‍යාංශයන්ට  ඍජුව ලබාදීමට කටයුතු කර තිබෙන නිසාත් මුල්‍ය වගකීම තමන් සතුව තිබෙන නිසාත් සියලූම රාජ්‍ය ඇමතිවරුන්ට බාධාවකින් තොරව තම වගකීම් ඉටුකල හැකියි.\nඅමාත්‍යාංශ වෙන්කිරීමේ දී රටේ බහුතර ජනතාවකට බලපාන කෘෂි, වැවිලි, ධීවර කර්මාන්ත මෙන්ම පාරම්පරික කර්මාන්ත හා ස්වයං රැකියා අවස්ථා ප්‍රවර්ධනය සම්බන්ධයෙන් විශේෂ සැලකිල්ලක් යොමු කලා.\n“සතුටින් ජීවත් වන පවුලක්” යන සෞභාග්‍යයේ දැක්මේ සඳහන් වන අරමුණු ඉටුකරගැනීමේදී විවිධ සමාජ මට්ටම් වල ජීවත් වන ජන කොටස්වල නිවාස අවශ්‍යතාවන් ගැන විශේෂ අවධානයක් යොමු කළා.\nමේ සඳහා වෙනම රාජ්‍ය අමාත්‍යාංශ 3 ක් පිහිටුවා තිබෙනවා.\nජනතාවගේ ජීවන මට්ටම ඉහල නැංවීම අරමුණු කොට නාගරික මෙන්ම ග්‍රාමීය යටිතල පහසුකම් සංවර්ධනයටත්  විශේෂ  අවධානයක් යොමු කොට තිබෙනවා.\nවිශාල විදේශ විනිමයක් වැයකොට ඖෂධ ආනයනය කරනවා වෙනුවට බොහෝ ඖෂධ වර්ග මෙරට තුලම නිෂ්පාදනය අපි ආරම්භ කොට තිබෙනවා.\nඖෂධ ආනයනය තුළ සිදුවන අතිමහත්  දූෂණ ක්‍රියා තුරන් කිරීමට අපි කටයුතු කරනවා.\nඖෂධ නිෂ්පාදනය, සැපයීම හා නියාමනය සඳහා වෙනම රාජ්‍ය අමාත්‍යාංශයක් ඇති කලේ ඒ සඳහායි.\nසෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනයේ දැක්වෙන ආකාරයට ඵලදායී පුරවැසියන් බිහි කිරීම සඳහා අධ්‍යාපනය හා නිපුණතා සංවර්ධනය ඉතා වැදගත් වෙනවා.\nඒ නිසා අධ්‍යාපනය හා නිපුණතා සංවර්ධනයට අදාල සියලුම රාජ්‍ය ආයතන අද අපි එක් අමාත්‍යාංශයක් යටතට ගෙනැවිත් තිබෙනවා.\nනූතන ලෝකයට ගැලපෙන ආකාරයට අධ්‍යාපන ප්‍රතිසංස්කරණ සිදු කිරීම සඳහා වෙනමම රාජ්‍ය අමාත්‍යාංශයක් හා කාර්ය සාධක බලකායන් දෙකක් අපි පිහිටුවා තිබෙනවා.\nදේශීය වෛද්‍ය විද්‍යාව නගා සිටුවීමේ පියවරක් ලෙස ගම්පහ වික්‍රමාරච්චි ආයුර්වේද විද්‍යායතනය විශ්වවිද්‍යාලයක් බවට පත්කිරීමට කටයුතු කර අවසන්.\nඋසස් අධ්‍යාපන ආයතන නොමැති දිස්ත්‍රික්ක 10 ක් තෝරාගෙන ඒවායේ නගරාශ්‍රිත විශ්වවිද්‍යාල පද්ධතියක් “CITY UNIVERSITIES” ගොඩනැගීමට සැලසුම් සකස් වෙමින් පවතිනවා.\nදැනට හෙදියන්ට ලබා දෙන ඩිප්ලෝමා සහතිකය වෙනුවට උපාධියක් දක්වා ඉගන ගන්නට අවස්ථාව සැලසෙන පරිදි සියලුම හෙද පුහුණු පාසැල් එක් විශ්වවිද්‍යාලයක් යටතට ගන්නට සැලසුම් සූදානම් කොට අවසන්.\nමේ හරහා විදේශ රැකියා වෙළඳපොල සඳහා අපේ හෙදියන්ටත් දොරටු විවෘත වෙනවා ඇති.\nඅපේ දක්ෂ ක්‍රීඩක ක්‍රීඩිකාවන්ට උසස් අධ්‍යාපන අවස්ථා ලබා දීමටත් ක්‍රීඩා ආර්ථිකයකට මග පෑදීමටත් ජාතික ක්‍රීඩා විශ්ව විද්‍යාලයක් ආරම්භ කිරීමටත් රටේ ප්‍රදේශ කිහිපයකම එහි පීඨ පිහිටුවීමටත් කටයුතු සූදානම් වෙමින් පවතිනවා.\nඉතිහාසයේ ප්‍රථම වතාවට විශ්වවිද්‍යාලවලට ඇතුලත් වන සෑම දරුවෙකුටම ඉංග්‍රීසි භාෂාව, පරිගණක තොරතුරු තාක්ෂණය  අනිවාර්ය විෂයන් ලෙස ඉගැන්වීමටත් ඒ සඳහා අන්තර්ජාතිකව පිලිගන්නා සහතිකයක් ලබාදීමටත් අපි කටයුතු කරනවා.\nමා පොරොන්දු වූ ආකාරයට උසස් පෙළ සමත්වන සියලු සිසුන්ට විශ්වවිද්‍යාල අධ්‍යාපනයකට අවස්ථාව ලබාගැනීම සඳහා, විශ්වවිද්‍යාලවල ධාරිතාව වැඩි කරනවාට අමතරව විවෘත විශ්වවිද්‍යාල පද්ධතිය දියුණු කිරීමටත්, දුරස්ථ අධ්‍යාපනය දියුණු කිරීමටත් අවශ්‍ය කටයුතු ආරම්භ කොට තිබෙනවා.\nලබන වසරේ විවෘත විශ්වවිද්‍යාල වලට තාක්ෂණික උපාධි සඳහා අළුතින් සිසුන් 10,000 බඳවා ගන්නටත් ඔවුන්ට පලමු වසරේ සිටම රැකියා කරන ගමන් අධ්‍යාපනය ලබාදීමටත් අපි සැලසුම් කොට තිබෙනවා.\nවිෂය මාලාවන් ප්‍රතිසංස්කරණය හරහා සියලුම උපාධි සමාජයට හා ආර්ථිකයට ඍජුව දායකත්වය ලබාදිය හැකි විෂයන් බවට තහවුරු කරන ලෙස අපි විශ්වවිද්‍යාල පද්ධතියට උපදෙස් ලබා දී තිබෙනවා. මෙහිදී තාක්ෂණික අධ්‍යාපනයට හා නවෝත්පාදන දිරි ගැන්වීමට විශේෂ අවධානයක් යොමුවෙනවා.\nජනතාවට සැබැවින්ම සේවය කිරීමට නම් නිරන්තරයෙන්ම ජනතාවට සවන් දීම අවශ්‍ය වෙනවා.\nමේ නිසා ඉඩ ලැබුන හැම අවස්ථාවකම මම ජනතාව  අතරට යනවා.\nපසුගිය කාලයේ ලංකාවේ ප්‍රදේශ ගණනාවක අතිශයින් දුෂ්කර ගම්මානවල පවා සංචාරය කරමින් මම ජනතාවගේ ගැටලු වලට සවන් දුන්නා.\nමේ අනුව සෑම දිස්ත්‍රික්කයකටම පොදු වූ ගැටලු මෙන්ම ඒ ඒ ප්‍රදේශවලට ආවේණික ගැටලු ගැන හොඳ අවබෝධයක් ලබා ගෙන ඒ සම්බන්ධයෙන් අවශ්‍ය තීන්දු, තීරණ ගැනීමට මට අවස්ථාව ලැබුනා.\nමම උපදෙස් දී තිබෙන්නේ  ජනතා බලාපොරොත්තු සපුරමින් ඇමතිවරුන්, රාජ්‍ය ඇමතිවරුන් මෙන්ම මන්ත්‍රීවරුන්ටත් නිරන්තරයෙන් ජනතාව අතරට ගොස් , ඔවුන්ගේ සැබෑ ගැටලු වටහාගෙන ඒවාට විසඳුම් සෙවීමට කටයුතු කරන ලෙසයි.\nරටක ප්‍රගමනය සඳහා කාර්යක්ෂම රාජ්‍ය සේවයක් ඉතා වැදගත් වෙනවා. ඒ නිසා නීති පොතට මුවාවී තම වගකීම් ඉටුකිරීම පැහැරහරින්නේ නැතුව ජනතාවගේ සාධාරණ අවශ්‍යතාවන් කඩිනමින් ඉටුකරදෙන ලෙස මම සියලුම රාජ්‍ය නිලධාරීන්ගෙන් ඉල්ලා සිටිනවා. මා විටින් විට රාජ්‍ය දෙපාර්තමේන්තු හා ආයතන වලට යන්නේ මෙය නිසියාකාරව සිදුවනවාද යන්න සොයාබැලීමටයි. ඉදිරියටත් මා මෙය දිගටම කරන්නට බලාපොරොත්තු වෙනවා. අමාත්‍යවරුන්, රාජ්‍ය අමාත්‍යවරුන් මෙන්ම රජයේ ඉහල නිලධාරීන්ද නිරන්තරයෙන්ම තම තමන්ගේ ආයතනවල කටයුතු සිදුවන ආකාරය අධික්ෂණය කල යුතුයි.\nරාජ්‍ය පාලනය තුල නාස්තිය හා දූෂණය පිටුදකින බවට අපි ජනතාවට පොරොන්දු වී තිබෙනවා. ඒ නිසා සියලු අමාත්‍යාංශ හා රාජ්‍ය ආයතන තුල නාස්තිය සහ දූෂණය සම්පූර්ණයෙන්ම නතර කිරීමට පියවර ගත යුතු අතර මේවාට සම්බන්ධ වන පුද්ගලයින්ට තරාතිරම නොබලා නීතිය ක්‍රියාත්මක කරනවා.\nප්‍රජාතන්ත්‍රවාදී රාජ්‍යයක සාර්ථකත්වය රඳා පවතින පදනම වන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවයි. 19 වන ව්‍යවස්ථා සංශෝධනය නිසා ඇති වී තිබූ ව්‍යාකූල තත්වය 20 වන ව්‍යවස්ථා සංශෝධනය හරහා ඉවත් කර ගැනීමට අපිට හැකිවුනත් විවාදාත්මක අංශ කිහිපයක් තවමත් ඉතුරුව තිබෙනවා. මේ නිසා නව ව්‍යවස්ථාවක් කෙටුම්පත් කිරීමටත් ඒ සඳහා මහජන අදහස් ලබාගැනීමටත්  අපි මේ වන විටත් කමිටුවක් පත්කොට තිබෙනවා.\nජනතාව, මට හා අපේ රජයට විශාල බලයක් ලබා  දුන්නේ සාම්ප්‍රදායික දේශපාලන සංස්කෘතිය වෙනස් කොට රට සෞභාග්‍ය කරා ගෙනයාමටයි. ඒ බලාපොරොත්තු ඉටුකිරීමට මමත් මගේ රජයත් කැප වී සිටිනවා.\nමගේ බලාපොරොත්තුව වන්නේ හිතවත්කම් වලට වඩා දක්ෂතාවයට සලකන, පුද්ගලික අවශ්‍යතාවන්ට වඩා පොදු අවශ්‍යතාවන්ට තැන දෙන, ණය වලට වඩා ආයෝජන දිරි ගන්වන, කතාවට වඩා ක්‍රියාවට ගරු කරන,  පුහු ආටෝපයට වඩා සැබෑ ජනතා සේවය අගයන රාජ්‍ය පාලනයක් ඇතිකිරීමයි. දේශපාලන අධිකාරිය මෙන්ම රාජ්‍ය නිලධාරීන්ද මේ සඳහා වගකීමෙන් කටයුතු කල යුතුයි.\nලංකාව පමණක් නොව මුලු මහත් ලෝකයම ඉතිහාසයේ ඉතා  වැදගත් සංධිස්ථානයකට පැමිණ තිබෙනවා. අභියෝග රාශියක් අපි ඉදිරියේ තිබෙනවා. ඒ අභියෝග ජයගෙන, නිශ්චිත ප්‍රතිපත්ති රාමුවක් තුල කටයුතු කරමින්, සැලසුම්ගත ආකාරයට රට ඉදිරියට ගෙනයාමේදී  රටට ආදරය කරන සියලුම ශ්‍රී ලාංකිකයන්ගේ සහාය අපිට අවශ්‍ය වෙනවා.\nඅපේ රටට මහා උවදුරක්ව පැවති එල් ටී ටී ඊ ත්‍රස්තවාදය අපට පරාජය කරන්නට පුලුවන් වුනේ සාමූහික ප්‍රයත්නයක ප්‍රතිඵලයක් ලෙසයි. එදා අපේ රටේ බහුතරයක් එක් අරමුණක් වෙනුවෙන් කැපවුනා. කණ්ඩායම් හැඟීමෙන්, විනය ගරුකව අභියෝගයන්ට මුහුණ දුන්නා. අවසන් කල නොහැකියැයි බොහෝ දෙනෙකු කී යුද්ධය අපට ජයගන්නට පුලුවන් වුනා නම් අනාගතයේ රට මුහුණ දෙන ආර්ථික අභියෝගත් ජයගන්නට පුලුවන් විය යුතුයි.\nනමුත් ඒ සඳහා අප සියලු දෙනාටම පොදු වගකීමක් තිබෙන බව අප තේරුම් ගත යුතුයි. රටේ නිෂ්පාදනය ඉහල නැංවීමට,  සේවාවන් කාර්යක්ෂම කිරීමට, දූෂණය පිටුදැකීමට, නාස්තිය අඩු කිරීමට සක්‍රීයව දායක වීම මේ අවස්ථාවේදී දේශපාලනඥයින් හා නිලධාරීන්ගේ පමණක් නොව ජනතාවගේද යුතුකම වෙනවා.\nමම නිරන්තරයෙන්ම අභියෝගවලට මුහුණ දී ජයගත් කෙනෙක්. මම පුහු තර්ජන ගර්ජන වලට බිය වන කෙනෙක් නොවේ. ප්‍රශ්න  වලට මුහුණ දී ඒවා විසඳනවා මිස ඒවායින් මිදී පලා යන පුරුද්දක් මට නැහැ.\nහුදෙක් ඡන්ද අපේක්ෂාවෙන් පමණක් යමෙක් සතුටු කරන්නට මට අවශ්‍ය නැහැ. මට අවශ්‍ය පොරොන්දු වූ පරිදි මේ රටේ ජනතාවට සෞභාග්‍යය උදාකරදීමටයි. ඒ අරමුණ ඉටුකරගැනීම සඳහා හෘද සාක්ෂියට එකඟව, අවශ්‍ය කරන ඕනෑම පියවරක් ගැනීමට මම පසුබට වෙන්නේ නැහැ.\nමම මගේ රටට ආදරය කරනවා. මම මගේ රට ගැන ආඩම්බර වෙනවා. මට මගේ රට ගැන දැක්මක් තිබෙනවා.ඵලදායී පුරවැසියෙකු ලෙස, සාමූහික හැඟීමෙන්, විනය ගරුකව කටයුතු කරමින්, ඔබේත් මගේත් මව් බිම සෞභාග්‍යය කරා ගෙනයාමට දායක වන ලෙස මා ඔබ සියලු දෙනාගෙන්ම ඉතා ඕනෑ කමින් ඉල්ලා සිටිනවා.\nඔබ සියලු දෙනාටම තෙරුවන් සරණයි\nජනාධිපති මාධ්‍ය අංශය",
       "URL": "https://www.hirunews.lk/255048/ජනපති-ජාතිය-අමතයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2325"
}