{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 November 2020 - 20:25",
       "Headline": "ඩ්‍රෝන දඩයම මාලිගාවත්තෙන් පටන් ගත්ත හැටි (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා යුද හමුදාවේ නවතම රෙජිමේන්තුව වූ ඩ්‍රෝන රෙජිමේන්තුව ස්ථාපිත කෙරුණේ පසුගිය බදාදායි.\nමෙරට මුහුණ දී තිබෙන කොවිඩ් වෛරස ව්‍යාප්තිය පාලනය කිරීමේ අරමුණින් එම රෙජිමේන්තුව අද කොළඹ - මාලිගාවත්ත ප්‍රදේශයේදී සිය පළමු මෙහෙයුම ක්‍රියාත්මක කළා.\nමෙරටට බලපෑ ඕනෑම ආපදා අවස්ථාවක් හමුවේ නොබියව පෙරමුණ ගන්නා ශ්‍රී ලංකා යුද හමුදාවට අලුතින් ම එක් වූ සාමාජිකයා - ශ්‍රී ලංකා ඩ්‍රෝන රෙජිමේන්තුවයි.\nශ්‍රී ලංකා යුද හමුදාවේ 15 වැනි රෙජිමේන්තුව ලෙස කාලතුවක්කු බලකායට අනුයුක්තව මෙම ඩ්‍රෝන රෙජිමේන්තුව ආරම්භ කරනු ලැබු‍වේ පසුගිය 13 වැනිදා යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතාගේ මගපෙන්වීමෙන්.\nමෙරට ජාතික ආරක්ෂාවට මෙන්ම නායයාම්, ජල ගැලීම්, ලැව්ගිනි, ඇතුළු සියළු ආපදා අවස්ථාවන් සඳහාත් වන විනාශයන්, මත්ද්‍රව්‍ය ජාවාරම්, අලි සංගණන වැනි ගුවනේ සිට නිරීක්ෂණය කළ හැකි සියළු අවස්ථාවන්හීදීත්  නවීන තාක්ෂණයෙන් සන්නද්ධව තොරතුරු රැස් කර ගැනීම මෙම රෙජිමේන්තුව පිහිටුවීමේ ප්‍රධාන අරමුණයි.\nවෙමින් මාර්ග නීති උල්ලංඝනය කරන පුද්ගලයින් පසුපස හඹා යාමට ශ්‍රී ලංකා පොලිසියේ රාජකාරීවලට සහය වීමත් මෙහි තවත් එක් කාර්යයක්.\nමේ වන විට ලෝකයම මුහුණ දී සිටින ප්‍රධානම ආපදාව වන කොවිඩ් 19 වසංගතයෙන් ශ්‍රී ලංකාව මුදා ගැනීමේ බැරෑරුම් වගකීමේ කොටස්කරුවන් වන්නටත් මේ ඩ්‍රෝන රෙජිමේන්තුව පෙරමුණ ගෙන සිටිනවා.\nඑහි පළ වූ මෙහෙයුමක් දියත් කෙරුණේ කොළඹ මාලිගාවත්ත ප්‍රදේශය කේන්ද්‍ර කරගනිමින්.\nජනතාවගේ ශරීර උෂ්ණත්වය දුරසිට මැන බැලීමත් මෙම ඩ්‍රෝන යානා හරහා සිදුකළ හැකියි.\nඒ අනුව විශාල පිරිසක් සිටින ප්‍රදේශවලදී එක් එක් පුද්ගලයින්ගේ ශරීර උෂ්ණත්වය මැන බැලීම වෙනුවට, කැමරා භාවිතයෙන් ශරීර උෂ්ණත්වය පිරික්සීම මෙමගින් සිදු කෙරෙනවා.\nඑමෙන්ම සෞඛ්‍ය නීති උල්ලංඝනය කරන පිරිස් හඳුනා ගැනීම සඳහා පොලිසියට සහයවීමත් මෙමගින් සිදු කෙරෙනවා.\nහුදෙකලා කර ඇති ප්‍රදේශ වෙත ඩ්‍රෝන යානා පිටත් කර සෞඛ්‍ය නීති උල්ලංඝනය කරන පිරිස් සඳහා අදාළ සෞඛ්‍ය උපදෙස් සිහිපත් කිරීමට පියවර ගැනුණා.\nමාලිගාවත්ත ප්‍රදේශයේ මහල් නිවාස ආශ්‍රිතවත් යුද හමුදා ඩ්‍රෝන රෙජිමේන්තුව සිය පරීක්ෂාකවන් මෙලෙස සිදු කළා.",
       "URL": "https://www.hirunews.lk/254734/ඩ්‍රෝන-දඩයම-මාලිගාවත්තෙන්-පටන්-ගත්ත-හැටි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2332"
}