{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 November 2020 - 20:19",
       "Headline": "දියවැඩියා මරණ අවධානම දෙගුණ කරන කොවිඩ්  (වීඩියෝ)",
       "News Content": "අද ලෝක දියවැඩියා දිනයයි.\nකොවිඩ් 19 ගෝලීය වසංගතය හේතුවෙන් මේ දිනවල දියවැඩියා රෝගීන්ට මුහුණදීමට සිදුව ඇති අභියෝග සුළු පටු නැහැ.\nමේ දැනුවත් කිරීම දියවැඩියා රෝගීන් කොවිඩ් 19 වෛරසයෙන් ආරක්ෂා වියයුතු ආකාරය පිළිබඳවයි.\nදියවැඩියා රෝගයේ කේන්ද්‍රස්ථානය බවට මේ වන විට පත්ව තිබෙන්නේ ආසියානු කලාපයයි.\nලෝක බැංකු වාර්තා වලට අනුව ශ්‍රී ලංකාවේ අවුරුදු 20 ත් 80ත් අතර ජනගහනයෙන් දහයෙන් එකකට වඩා වැඩි පිරිසක් දියවැඩියා රෝගයෙන් පීඩා විදිනවා.\nලොව පුරා සෑම තත්පර 20කට වරක්ම දියවැඩියාව හේතුවෙන් රෝගියෙකුට පාදයක් අහිමිවන අතර දියවැඩියාව මිනිසාගේ මරණ අවධානම දෙගුණයකින් වැඩිකරන නිහඬ මාරයෙකු ලෙසයි සැලකෙන්නේ.\nඑවන් පසුබිමක දියවැඩියා රෝගීන්ට මේ වන විට පැතිරයන කොවිඩ් 19 වසංගතය විසින් අතිරේක අවදානමක් ලගාකර දී තිබීම බරපතල තත්ත්වයක්.\nදියවැඩියා රෝගීන්ට කොවිඩ් වෛරසය මඟින් සංකූලතා ඇතිකිරීම පවතින්නේ ඉතා ඉහළ මට්ටමකයි.\nඑබැවින් දියවැඩියා රෝගියෙකුගේ ප්‍රධාන අරමුණු 2 විය යුත්තේ කොවිඩ් 19 ආසාදනයෙන් වැළැකී සිටීම හා  දියවැඩියාව පාලනය කරගැනීමයි.\nමේ වන විට වාර්තා වූ කොවිඩ් මරණ බොහෝමයකට හේතු වී ඇත්තේද දියවැඩියාව හා ඒ ආශ්‍රිත සංකූලතා වන වකුගඩු රෝග, අධික රුධිර පීඩනය වැනි රෝග තත්ත්වයන් වීම විශේෂත්වයක්.\nමීට අමතරව කොවිඩ් වෛරසය පෙනහළු, වකුගඩු, හෘදයවස්තුව ඇතුළු ශරීරයේ විවිධ අවයවවලට හානි සිදුකරන අතර ඊට හේතුව වන්නේ  නහරතුළ ලේ කැටි ගැසීමක් සිදුවන බැවිනුයි.\nදියවැඩියා රෝගීන්ගේ රුධිර නාලවල මේදය තැන්පත්වීම මගින් ඒවා සිහින් වීම නිසාත් රුධිර සීනි මට්ටම ඉහළ අගයක පැවතීමත් හේතුවෙන් එම සංකුලතා අවදානම තවත් වැඩි විය හැකියි\nකොවිඩ් 19 ව්‍යාප්තිය හමුවේ මුහුණු ආවරණ පැළදීම, අත්සේදීම, දුරස්ථභාවය ආරක්ෂා කිරීම, හොඳ ආහාර පුරුදු, ව්‍යායාම වැනි සෞඛ්‍යාරක්ෂිත ක්‍රමවේද දැඩිලෙස අනුගමනය කිරීම දියවැඩියා රෝගීන් අනිවාර්යෙන්ම කළ යුත්තක්.\nඊට අමතරව රුධිරයේ සීනි මට්ටම පරීක්ෂා කිරීම,  නිතර ජලය පානය කිරීම, සැහැල්ලුවෙන් කාලය ගතකිරීම සහ අවශ්‍යවූ විට නොපමාව වෛද්‍යවරයෙකු සහ සම්බන්ධවීම තුළින් දියවැඩියා රෝගීන්ට කොවිඩ් 19 අවධානම අවමකරගත හැකියි.\nයම් හෙයකින් කොවිඩ් ආසාදනය වුවහොත් හෝ නිරෝධායන ක්‍රියාවලියට යොමුවීමට සිදුවුවහොත් දියවැඩියා රෝගීන් ඒ සඳහා විශේෂයෙන් සූදානම් වීමද අනිවාර්ය වනවා.\nඒ අනුව ඔබගේ ප්‍රතිකාර සටහන්, වෛද්‍ය වාර්තා සූදානම් කර තබා ගැනීමට ප්‍රතිකාර ඉදිරියට කරගෙන යාමට පහසුවක්වනු ඇති.",
       "URL": "https://www.hirunews.lk/254733/දියවැඩියා-මරණ-අවධානම-දෙගුණ-කරන-කොවිඩ්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2332"
}