{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 November 2020 - 12:00",
       "Headline": "බන්ධනාගාරවල ආසාදිතයන් 285 දක්වා ඉහළට",
       "News Content": "දිවයින පුරා බන්ධනාගාර ආශ්‍රිතව වාර්තා වන කොරෝනා ආසාදිතයින් සංඛ්‍යාව 285 දක්වා ඉහළ ගොස් තිබෙනවා.\nබන්ධනාගාර දෙපාර්තමේන්තුව සඳහන් කළේ නිලධාරීන් 6 දෙනෙකු ද එම ආසාදිතයින් අතර වන බවයි.\nබෝගම්බර පැරණි බන්ධනාගාරයෙන් ඊයේ දිනයේ ආසාදිතයින් 80ක් හඳුනා ගැනීමත් සමඟ එම බන්ධනාගාරයෙන් වාර්තා වන  මුළු ආසාදිතයින් සංඛ්‍යාව 125 දක්වා ඉහළ ගොස් තිබෙනවා.\nකුරුවිට බන්ධනාගාරයේ කාන්තා රැදවියන් 14 දෙනෙකුට ද වෛරසය ආසාදනය වී ඇති බව ඊයේ තහවුරු වුණා.\nඑමෙන්ම, එම බන්ධනාගාරයේ කාන්තා බන්ධනාගාර නිලධාරිනියකට ද වෛරසය ආසාදනය වී ඇති බවටයි අනාවරණ වී ඇත්තේ.\nමේ අතර, තවත් පොලිස් නිළධාරීන් 17 දෙනෙකුට ද වෛරසය ආසාදනය වී ඇති බවට හඳුනාගෙන ඇතැයි කොවිඞ් නයින්ටීන් පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළා.\nඊයේ මෙරටින් වාර්තා වූ ආසාදිතයන් 468 දෙනා අතරින් ආසාදිතයින් 282 නෙකු වාර්තා වී ඇත්තේ කොළඹ දිස්ත්‍රික්කයෙන්. මේ මස 1 වන දා සිට අද දිනය දක්වා දින 14ක කාලය තුළ කොළඹ දිස්ත්‍රික්කයෙන් පමණක් ආසාදිතයින් 2402 නෙකු හඳුනාගෙන තිබෙනවා.\nකොළඹ 1 සිට 15 දක්වා ප්‍රදේශවලින් ආසාදිතයින් 165 දෙනෙකු ඊයේ හඳුනාගෙන ඇති අතර ජම්පටාවීදියෙන් 48 දෙනෙකු, මට්ටක්කුලියෙන් 45 දෙනෙකු සහ මෝදර ප්‍රදේශයෙන් ආසාදිතයින් 8 දෙනෙකු ද වාර්තා වී ඇති බවයි කොවිඞ් නයින්ටීන් පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nඅවදානම් ප්‍රදේශ හඳුනාගෙන නිසි තක්සේරුවක් සිදුකිරීමෙන් පවතින වසංගත ව්‍යාප්තිය පාලනය කළ හැකි බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සංස්කාරක වෛද්‍ය හරිත අලුත්ගේ ප්‍රකාශ කළා.\nමේ අතර, ආසාදිතයන් වැඩි වශයෙන් වාර්තා වන බස්නාහිර පළාතේ සිටින ජනතාව වෙනත් ප්‍රදේශවලට සංචරණය කිරීම තහනම් කරමින් නිකුත් කළ නියෝගය හෙට මධ්‍යම රාත්‍රිය දක්වා බලාත්මකයි. කෙසේ වෙතත්, වසංගත රෝග විද්‍යා අංශයේ ප්‍රධාන වසංගත රෝග විද්‍යාඥ වෛද්‍ය සුදත් සමරවීර ඉල්ලා සිටින්නේ  බස්නාහිර පළාතේ සිටින ජනතාවට වෙනත් ප්‍රදේශවලට සංචරණය කිරීම හැකිතාක් සීමා කරන ලෙසයි.",
       "URL": "https://www.hirunews.lk/254691/බන්ධනාගාරවල-ආසාදිතයන්-285-දක්වා-ඉහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2333"
}