{
       "Source": "hirunews",
       "Timestamp": "Friday, 13 November 2020 - 16:48",
       "Headline": "නිරෝධායනයට ලක්කර ඇති මහල් නිවාසවල පදිංචිකරුවන්ට දැනුම්දීමක්",
       "News Content": "කොළඹ මහ නගර සභා සීමාවේ නිරෝධායනයට ලක්කර ඇති නාගරික මහල් නිවාස වන මුවදොර උයන, සිරිමුතු උයන, සිරිසඳ සෙවන, රන්දිය උයන, මෙත්සඳ සෙවන, මිණිජය සෙවන, රන්මිත් සෙවන, සත්හිරු සෙවන, එන්. එච්. එස්. මහල් නිවාස ඇතුලු නිවාසවල පදිංචිකරුවන්ට සෞඛ්‍ය අමාත්‍යංශය විසින් නිවේදනයක් නිකුත් කර තිබෙනවා.\nඑම නිවේදනය මගින් අමාත්‍යංශය දැනුම්දෙන්නේ දිගු කාලීන රෝගවලින් පෙළෙන පුද්ගලයන්ට කොවිඩ් 19 ආසාදනය වීමේ අවදානම වැඩි අතර එහි සංකූලතා ඇතිවීමේ අවධානම ද වැඩි බවයි.\nඑබැවින් දියවැඩියාව, අධි රුධිර පීඩනය, හෘද රෝග, අපස්මාරය, හතිය, කොලෙස්ටරෝල්, වකුගඩු රෝග හෝ පිළිකා වැනි දිගු කාලීන රෝගවලින් පෙළෙන රෝගීන්ට මෙම තත්වය බලපාන බවයි සෞඛ්‍ය අමාත්‍යංශය නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nඒ හේතුවෙන් එවැනි රෝග සඳහා ඖෂධ ලබාගන්නා පුද්ගලයන් කොරෝනා ආසාදනය වීමෙන් ආරක්ෂා වීමට සහ එහි සංකූලතා වළක්වා ගැනීමට  අඛණ්ඩව එම ඖෂධ ලබාගත යුතුයි.\nදීර්ඝ කාලීනව එවැනි බෝ නොවන රෝගයකට ඖෂධ ලබාගන්නා බව තම මහල් නිවාසයේ මහල භාර පොලිස් නිලධාරියාට හෝ නාගරික සංවර්ධන අධිකාරියේ අදාළ කළමණාකාරවරයාට දැනුම්දෙන ලෙසට සෞඛ්‍ය අමාත්‍යංශය ඉල්ලීමක් කරනවා.\nරෝගියාගේ නම වයස ලිපිනය සහ සාමාන්‍යයෙන් බෙහෙත් ලබාගන්නා බෙහෙත් ශාලාවේ හෝ රෝහලේ නම අදාළ මහල් නිවාසයේ වෙසෙන මහල භාර පොලිස් නිලධාරියාට හෝ නාගරික සංවර්ධන අධිකාරියේ අදාළ කළමනාකාරවරයාට දැනුම්දෙන ලෙසට සෞඛ්‍ය අමාත්‍යංශය කියාසිටියා.\nඑම රෝගීන්ගෙන් අමාත්‍යංශය ඉල්ලා සිටින්නේ නිවසටම වී සිටින ලෙසටයි.\nඅදාළ ඖෂධ නිවසටම ගෙනැවිත් ලබාදීමට අදාළ නිලධාරීන් කටයුතු කරනු ඇතැයි ද අමාත්‍යංශය ප්‍රකාශ කළා.\nඋණ, කැස්ස, උගුරේ වේදනාව වැනි රෝග ලක්ෂණ දැනෙන්නේ නම් ඉහත සඳහන් කළ නිලධාරීන්ට හෝ තම ප්‍රදේශයේ සෞඛ්‍ය වෛද්‍ය නිලධාරීවරයාට හෝ මහජන සෞඛ්‍ය පරීක්ෂකවරයාට වහාම දුරකථනයෙන් අමතා උදව් ලබාගන්නා ලෙසට ද දැනුම් දෙනවා.\nවැඩිදුර තොරතුරු ලබාගැනීම සඳහා 1999 උපකාරක දුරකථන අංකය අමතා උපදෙස් ලබාගන්නා ලෙසටයි සෞඛ්‍ය අමාත්‍යංශය කියාසිටියේ.",
       "URL": "https://www.hirunews.lk/254636/නිරෝධායනයට-ලක්කර-ඇති-මහල්-නිවාසවල-පදිංචිකරුවන්ට-දැනුම්දීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2334"
}