{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 11 November 2020 - 19:13",
       "Headline": "ගාලු මුවදොර ඉදිරිපිට වැඩබිමක ඉන්දීය ජාතිකයින් 14කට සහ කොළඹ වරාය නගර පරිශ්‍රයේ චීන ජාතිකයින් 04කට කොරෝනා (වීඩියෝ)",
       "News Content": "අද (11) දිනයේ මේ දක්වා කොරෝනා මරණ තුනක් වාර්තාවී ඇති අතර, ඒ අනුව මෙරට සිදුව ඇති කොරෝනා මරණ සංඛ්‍යාව 44 දක්වා ඉහළ ගියා.\nපානදුර ප්‍රදේශයේ පදිංචි 80 හැවිරිදි පුද්ගලයෙකු කොරෝනා ආසාදනය වීමෙන් ජීවිතක්ෂයට පත් වුණා.\nඔහු පොලිස් රෝහලට ඇතුළත් කරන විටත් මියගොස් සිටි බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nපශ්චාත් මරණ පරීක්ෂණයේදී හෙළිවී ඇත්තේ කොරෝනා වෛරසය ආසාදනය වීම හේතුවෙන් ඇතිවූ හෘදයාබාධයකින් මොහු ජිවිතක්ෂයට පත්ව ඇති  බවයි.\nකොළඹ 11 ප්‍රදේශයේ පදිංචි 40 හැවිරිදි අයෙක්ද කොළඹ ජාතික රෝහලට ඇතුළත් කරන අවස්ථාවේදී මියගොස් සිට ඇති අතර, කොරෝනා ආසාදනය හේතුවෙන් ඇතිවූ හෘදයාබාධයක් මරණයට හේතුව ලෙස පශ්චාත් මරණ පරික්ෂණයේදී අනාවරණය වී තිබෙනවා.\nපසුගිය 01 වනදා සිට හම්බන්තොට දිස්ත්‍රික් මහ රෝහලේ ප්‍රතිකාර ලබමින් සිටි කැළණිය ප්‍රදේශයේ පදිංචි 45 හැවිරිදි අයෙකු ජීවිතක්ෂයට පත්ව ඇති අතර, ඔහුගේ මරණයට හේතුව ලෙස දැක්වෙන්නේ කොරෝනා උත්සන්න වීම නිසා ඇතිවූ හෘදයාබාධයක් බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව නිකුත් කළ නිවේදනයක දැක්වෙන්නේ.\nකොරෝනා දෙවන රැල්ල ආරම්භවී මේ වනවිට දින 40 ක් පමණ ගතවී ඇති අතර, එම කාලය තුළ සිදුව ඇති කොරෝනා මරණ සංඛ්‍යාව 30 ක්.\nමෙරට කොරෝනා රෝගීන් දස දහසකින් විසි අටදෙනෙකු මියයාමේ අවදානමක් පවතින බවයි වසංගත රෝග විද්‍යා අංශයේ ප්‍රධාන වසංගත රෝග විද්‍යාඥ වෛද්‍ය සුදත් සමරවීර පෙන්වා දෙන්නේ.\nමේ දක්වා කොරෝනා ආසාදිතයන් 14,715 දෙනෙකු වාර්තාවී ඇති අතර, ඉන් සුවය ලැබූ සංඛ්‍යාව අද දස දහස ඉක්මවා 10,183 ක් ලෙස සටහන් වූයේ කොරෝනා ආසාදිත රෝගීන් 646 දෙනෙකු සුවය ලබා රෝහල්වලින් පිටව යාමත් සමගයි.\nකොළඹ ගාලු මුවදොර පිටිය ඉදිරිපිට වැඩබිමක ඉන්දීය ජාතිකයන් 14 දෙනෙකුද කොරෝනා ආසාදිතයන් ලෙස හඳුනාගෙන ඇති බව අද (11) වාර්තාවුණා.\nඑමෙන්ම කොළඹ වරාය නගර පරිශ්‍රයෙන්ද චීන ජාතිකයින් හතරදෙනෙකු ඇතුලු හයදෙනෙකු ආසාදිතයන් ලෙස හඳුනාගෙන ඇති බවයි කොළඹ වරාය නගර සමාගම ප්‍රකාශ කළේ.\nඊයේ දිනයේ වාර්තා වූ ආසාදිතයින් අතරින් වැඩිම ආසාදිතයින් වාර්තා වූයේ කොළඹ  දිස්ත්‍රික්කයෙන්  වන අතර එම සංඛ්‍යාව 251ක්.\nඉන් 55 දෙනෙකුම කොල්ලුපිටිය ප්‍රදේශයෙනුයි වාර්තා වුණේ.\nකොළඹ දිස්ත්‍රික්කයෙන් වාර්තා වන ආසාදිතයින් සංඛ්‍යාව ඉහළ යන පසුබිමක කොළඹ මහ නගර සභාවේ ප්‍රධාන සෞඛ්‍ය වෛද්‍ය නිලධාරී රුවන් විජයමුණි කියා සිටියේ ලක්ෂ 6ක් පමණ ජනතාව වෙසෙන කොළඹ මහනගර සභා බල ප්‍රදේශයේ ආසාදිත සංඛ්‍යාව ලක්ෂ 3ක් පමණ විය හැකි බවයි.\nකොරෝනා ආසාදිත පොලිස් නිලධාරීන් සංඛ්‍යාවද මේ වනවිට 612 දක්වා ඉහළ ගොස් තිබෙනවා.\nපොලිස් විශේෂ කාර්ය බලකායේ 145 දෙනෙකුද ඒ අතර වනවා.\nඑමෙන්ම ඊයේ (10) දිනයේ කොටුව පොලිස් ස්ථානයෙන් පමණක් ආසාදිතයන් 82 කු හඳුනාගෙන ඇති අතර, පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ මෙම ආසාදිතයන් හඳුනාගනු ලබන්නේ නිරෝධායනය සඳහා යොමුකර ඇති පිරිස් අතරින් බවයි.\nගාල්ල දිස්ත්‍රික්කයේ කරන්දෙණිය සහ උඩුගම සෞඛ්‍ය වෛද්‍ය නිලධාරී කොට්ඨාස තුලින්ද නව ආසාදිතයන් 12 දෙනෙකු අද (11) වාර්තාවූ බව ගාල්ල දිස්ත්‍රික් ප්‍රාදේශීය වසංගත රෝග විද්‍යාඥ වෛද්‍ය වෙනුර සිංගාරච්චි සඳහන් කළා.\nගම්පහ මහනගර සභාවේ මන්ත්‍රීවරයෙකුට ද කොරෝනා වෛරසය ආසාදනය වී තිබෙනවා.\nමහනුවර දිස්ත්‍රික්කයෙන් ද ආසාදිතයින් 63 දෙනෙකු වාර්තා වන බව දිස්ත්‍රික් ලේකම් චන්දන තෙන්නකෝන් කියා සිටියා.\nත්‍රිකුණාමලය රෝහලේ කණිෂ්ඨ කාර්ය මණ්ඩල සේවකයෙකුට ද වෛරසය ආසාදනය වී තිබෙනවා.\nවාලච්චේන ප්‍රදේශය හුදෙකලා කිරීමත් සමඟ නිවාඩු ලබා පසුගිය 24 වන දා සිය ගම් ප්‍රදේශය වූ වාලච්චේන ප්‍රදේශයට පැමිණ සිටි අදාළ සේවකයාට ප්‍රදේශයෙන් පිටවීමට අවසර හිමි නොවුණ ද වැටුප් කප්පාදුවක් සිදුවිය හැකි බැවින් සේවයට පැමිණෙන ලෙස රෝහල් බලධාරීන් කළ දැනුම් දීමක් හේතුවෙන් ඔහු යළි රාජකාරිය සඳහා රෝහලට පැමිණ තිබුණා.\nඑහිදී සිදුකළ පී.සී.ආර්. පරීක්ෂාවකදීයි ඔහු කොරෝනා ආසාදිතයෙකු බවට හඳුනා ගෙන ඇත්තේ.\nහැටන් - දුඹුරුගිරිය ප්‍රදේශයේ ස්වයං නිරෝධායනයට ලක් කර සිටි 18 හැවිරිදි තරුණියකට ද වෛරසය ආසාදනය වී ඇති බව අද හඳුනා ගැනුණා.\nඑමෙන්ම, කොළඹ හුදෙකලා තත්ත්වයට පත් කළ ප්‍රදේශවල ජීවත් වන ජනතාවට අවශ්‍ය හදිසි ගිලන් රථ සේවා ලබා ගැනීම සඳහා 0113 422 558 යන දුරකථන අංකය හඳුන්වා දී තිබෙනවා.\nඑමෙන්ම කොළඹ නගරයේ ජනතාව වෙත අවශ්‍ය වෛද්‍ය උපදෙස් ලබා ගැනීම සඳහා ඕනෑම වේලාවක වෛද්‍යවරුන් සම්බන්ධ කර ගැනීමට දුරකථන අංක මාලාවක් කොළඹ මහ නගර සභාවේ නාගරික කොමසාරිස් රෝෂණී දිසානායක විසින් නිකුත් කර තිබෙනවා.\nමේ අතර දකුණු කොරියානු පරිත්‍යාගයක් ලෙස කොරෝනා රෝගය වැළදී ඇත්දැයි තහවුරු කර ගැනීම සඳහා පරීක්ෂණ සිදුකරන රැපිඩ් ඇන්ටිජන් කට්ටල 30,000ක් කටුනායක ගුවන් තොටුපළ වෙත ලැබී තිබෙනවා.\nශ්‍රී ලන්කන් ගුවන් යානයකින් ගෙන එන ලද එම පරීක්ෂණ කට්ටල දකුණු කොරියාවේ ඉන්චියොන් නුවර සිට ඊයේ (10) දිවයිනට එවා ඇති බවයි ගුවන් තොටුපළ වාර්තාකරු ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/254502/ගාලු-මුවදොර-ඉදිරිපිට-වැඩබිමක-ඉන්දීය-ජාතිකයින්-14කට-සහ-කොළඹ-වරාය-නගර-පරිශ්‍රයේ-චීන-ජාතිකයින්-04කට-කොරෝනා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2338"
}