{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 04 November 2020 - 19:31",
       "Headline": "අදත් බොරැල්ල පොලීසියෙන් ආසාදිතයන් 41ක් - කොළඹ නගර සීමාවේ ආසාදිතයන් ඉහළට (වීඩියෝ)",
       "News Content": "කොරෝනා අසාදනය වී ඇති පොලිස් නිලධාරීන් සංඛ්‍යාව මේ වනවිට 222 ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nබොරැල්ල පොලිස් ස්ථානයේ තවත් නිලධාරීන් 41 දෙනෙකුට කොරෝනා ආසාදනය වී ඇති බව අද තහවුරු වුණා.\nඑමෙන්ම, අද දිනයේදී නව ආසාදිතයන් 274 දෙනෙකු හඳුනා ගත් බවයි යුද හමුදාපති ලුතිනන් ජනරාල් ශවේන්ද්‍ර සිල්වා සඳහන් කළේ.\nඉන් 07 දෙනෙකු නිරෝධායන මධ්‍යස්ථානවලින් වාර්තා වන අතර, අනෙක් 267 දෙනා ආශ්‍රිතයන්.\nඒ අනුව මෙරටින් වාර්තා වන කොරෝනා ආසාදිතයින් සංඛ්‍යාව මේ වනවිට 12,018 දක්වා ඉහළ යනවා.\nඑසේම, කොළඹ මහ නගර සභා සීමාව තුළ රොගින් වාර්තා විමේ වැඩිවිමක් දක්නට ලැබෙන බවයි කොළඹ අද (04) පැවැති මාධ්‍ය හමුවකට එක්වෙමින් වසංගත රෝග විද්‍යා අංශයේ ප්‍රධානී විශේෂඥ වෛද්‍ය සුදත් සමරවීර කියා සිටියේ.\nමේ අතර, පසුගිය දෙසතිය තුළ ගාල්ල දිස්ත්‍රික්කයේ ධීවර ක්ෂේත්‍රයට සම්බන්ධ පුද්ගලයින් 2600 දෙනෙකුගෙන් පී.සී.ආර් පරික්ෂණ සිදු කර තිබෙනවා.\nඑහිදී 13 දෙනෙකුට කොරෝනා වෛරසය වැළදී ඇති බව තහවුරු වී ඇති බවයි ගාල්ල සෞඛ්‍ය වෛද්‍ය නිළධාරි කාර්යාලය සඳහන් කළේ.\nහම්බන්තොට සෞඛ්‍ය වෛද්‍ය නිළධාරි කොට්ඨාශ්‍ය තුළ කොවිඩ් 19 වෛරසය අසාදනය වු රෝගින් 08 දෙනෙකු හඳුනාගෙන ඇති බව සෞඛ්‍ය වෛද්‍ය නිළධාරිනි වෛද්‍ය ඉන්දිකා ජයරත්න සඳහන් කළා.\nඑමෙන්ම, හැටන් - ශ්‍රී පාද ජාතික අධ්‍යාපන විද්‍යාපීඨ නිරෝධායන මධ්‍යස්ථානයේ නිරෝධායනය වෙමින් සිටි යුධ හමුදා සෙබලුන් තිදෙනෙකුට කොවිඩ් - 19 වෛරසය ආසාදනය වීම හේතුවෙන් ඔවුන් තිදෙනා ඊයේ (03) පස්වරුවේ පනාගොඩ යුද හමුදා රෝහල වෙත යොමුකර තිබෙනවා.\nඑසේම, පොලිස් විශේෂ කාර්ය බලකායේ 56 දෙනෙකුට ද මේ වනවිට කොවිඩ් 19 වෛරසය වැළඳී ඇති බව තහවුරු වී තිබෙනවා.\nඅද දිනයේ බොරැල්ල පොලිස් ස්ථානයේ තවත් නිලධාරීන් 41 දෙනෙකුට කොවිඩ් 19 වෛරසය වැළඳී ඇති බව තහවුරු වීමත් සමඟ එම පොලිස් ස්ථානයෙන් වාර්තා වී ඇති ආසාදිත නිලධාරීන් සංඛයාව 56 ක්.\nමේ අතර, බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් කියා සිටියේ කොරෝනා අසාදිතව ප්‍රතිකාර ලබන පොලිස් නිළධාරින්ගේ පවුල් වල සමාජිකයින්ගේ සුභසාධනය සඳහා අවශ්‍ය ක්‍රියාමාර්ග මේ වනවිටත් ගෙන ඇති බවයි.\nඑසේම නිරෝධායන ක්‍රියාවලිය තුළ ජනතාවට සහන සැලසීමට රුපියල් බිලියන 7 යි දශම 3 කට වැඩි මුදලක් වෙන් කර ඇති බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/254017/අදත්-බොරැල්ල-පොලීසියෙන්-ආසාදිතයන්-41ක්-කොළඹ-නගර-සීමාවේ-ආසාදිතයන්-ඉහළට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2351"
}