{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 27 October 2020 - 9:04",
       "Headline": "චීනයෙන් මුහුණු ආවරණ 2,500ක කට්ටලයක් මෙරටට",
       "News Content": "මෙරටින් වාර්තා වන කොරෝනා ආසාදිතයන් සංඛ්‍යාව 8,000 සීමාව ඉක්මවා ගියා.\nඒ, ඊයේ දිනය තුළ තවත් කොරෝනා ආසාදිතයින් 541 ක් වාර්තා වීමත් සමඟයි.\nඑම ආසාදිතයන්ගෙන් 42 දෙනෙකු නිරෝධායන මධ්‍යස්ථානවල සිටින පුද්ගලයින් වන අතර, ඉතිරි 499 දෙනා මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් සහ පෑලියගොඩ මත්ස්‍ය වෙළඳපොලේ ආශ්‍රිතයින් බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nඒ අනුව එම පොකුරුවලින් මේ දක්වා වාර්තා වී ඇති සමස්ත ආසාදිතයින් සංඛ්‍යාව 4,939 ක් වනවා.\nමෙරටදී කොරෝනා ආසාදිත පුද්ගලයින්ගේ සංඛ්‍යාව 8,413 ක් ලෙස සටහන් වන අතර, සුවය ලැබූ සංඛ්‍යාව 3,933 ක් වනවා.\nඑසේම වෛද්‍ය අධික්ෂණය යටතේ ප්‍රතිකාර ලබන සංඛ්‍යාව දැක්වෙන්නේ 4,464 ක් ලෙසටයි. කෙසේ වෙතත්, වසංගත රෝග විද්‍යා අංශයේ ප්‍රධානී වෛද්‍ය සුදත් සමරවීර ඊයේ ප්‍රකාශ කළේ පෑලියගොඩ ආසාදිත පොකුර මේ වනවිට පාලනය කර ඇති බවයි.\nමේ අතර, රත්නපුර - සිරිපාගම - ඇඹුල්දෙණිය ප්‍රදේශයේ මාළු වෙළෙන්දෙකුට කොරෝනා වෛරසය ආසාදනය වීමත් සමඟ ඔහුගේ පවුලෙන් වෛරසය ආසාදනය වූ සංඛ්‍යාව 06 දක්වා ඉහළ ගොස් ඇති බව සෞඛ්‍ය අංශ සඳහන් කළා.\nඒ අතර, මාස 09 ක බිළිඳෙකුද සිටින බවයි ප්‍රදේශය භාර මහජන සෞඛ්‍ය පරීක්ෂක ප්‍රදීප් කුමාර් හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nපෙරේදා සිට සිරිපාගම පොලිස් වසමට අයත් ප්‍රදේශ 09 ක් හුදකලා කිරීමටද පියවර ගෙන තිබෙනවා.\nඑසේම, රිජ්වේ ආර්යා ළමා රෝහලේ ප්‍රතිකාර ලබමින් සිටි කුඩා දරුවන් 07 දෙනෙකුට සහ මව්වරුන් තුන් දෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී තිබුණා.\nරෝහල් අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය ජී. විජේසූරිය සඳහන් කළේ පසුගිය 24 වනදා සිට සිදුකළ පී.සී.ආර්. පරීක්ෂණවලදී මෙම කොරෝනා වෛරස් ආසාදිතයින් හමුවූ බවයි.\nමේ අතර, ශ්‍රී ලංකා සහ චීනය අතර සුහදතාව ශක්තිමත් කරමින් කොරෝනා වසංගතය හමුවේ සෞඛ්‍ය ආරක්ෂාව තහවුරු කිරීම සඳහා මුහුණු ආවරණ 2,500 ක කට්ටලයක් ලබාදීමට චීනය පියවර ගෙන තිබෙනවා.\nචීනයේ ශ්‍රී ලංකා තානාපති කාර්යාලයේ නියෝජිතයෙකු විසින් අධ්‍යාපන අමාත්‍යාංශය වෙත පසුගියදා මෙම පරිත්‍යාගය සිදුකළ බවයි එම අමාත්‍යාංශය නිවේදනය කළේ.\nකොරෝනා ව්‍යාප්තිය හමුවේ සෞඛ්‍ය බලධාරින්ගේ උපදෙස් පරිදි දෛනික කාර්යාලයීය සේවක සංඛ්‍යාව අවමය දක්වා සීමා කර තිබුණද, ජනාධිපති කාර්යාලයෙන් මහජනතාවට සැපයෙන සේවා අඛන්ඩව පවත්වාගෙන යන බව ජනාධිපති මාධ්‍ය අංශය නිවේදනය කළා.\nරෝගය පැතිර යාම පාලනය පිණිස පනවා ඇති සීමා නිසා මහජනතාවට ජනාධිපති කාර්යාලයට පැමිණීමට ඇති අපහසුතාව සැලකිල්ලට ගෙන දුරකථන තැපෑල සහ විද්‍යුත් තැපෑල ඔස්සේ ජනතා ඉල්ලීම් දැනුම් දීමටත්, ඉටු කිරීමටත් මේ යටතේ අවස්ථාව සලසා ඇති බවයි ජනාධිපති මාධ්‍ය අංශය නිකුත් කළ නිවේදනයක දැක්වෙන්නේ.\nඒ අනුව, ජනාධිපති මහජන සම්බන්ධතා අංශය සඳහා 0114 354 550 සහ 0112 354 550 යන දුරකථන අංක හා 0112 34 88 55 යන ෆැක්ස් අංකය භාවිත කළ හැකි අතර, Publicaff\n[email protected]\nයන විද්‍යුත් තැපෑල ද භාවිත කළ හැකියි.\nමීට අමතරව, 0112 33 80 73 යන දුරකථන අංකයෙන් ඔම්බුඩ්ස්මන් කාර්යාලය ඇමතිය හැකි අතර, ජනාධිපති අරමුදල හා සම්බන්ධ වීමට 0112 354 354 දුරකථන අංකය භාවිත කළ හැකි වනවා. ඒ සඳහා 0112 33 12 43 යන ෆැක්ස් අංකය ද භාවිත කළ හැකි බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/253399/චීනයෙන්-මුහුණු-ආවරණ-2500ක-කට්ටලයක්-මෙරටට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2367"
}