{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 October 2020 - 12:38",
       "Headline": "ඉදිරි මාස දෙක තුළ කොරෝනා මරණ ඉහළ යා හැකි බවට රජයේ වෛද්‍යවරුන්ගෙන් අනතුරු ඇගවීමක් (වීඩියෝ)",
       "News Content": "පවතින තත්ත්වය හමුවේ කඩිනමින් නිවැරදි තීරණ නොගතහොත් ඉදිරි මාස දෙක ඇතුළත කොරෝනා මරණ සංඛ්‍යාව ඉහළ යා හැකි බවට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය අනතුරු අඟවනවා.\nඑහි සංස්කාරක වෛද්‍ය හරිත අලුත්ගේ කියා සිටියේ තම සංගමය ලබාදෙන උපදෙස් අනුගමනය කිරීමට, බලධාරීන් කල්ගත කරමින් සිටින බවයි.\nමේ අතර, සියලු කාර්ය මණ්ඩල සාමාජිකයින් සඳහා අද සහ හෙට දිනවල ශ්‍රී ජයවර්ධනපුර පාර්ලිමේන්තු සංකීර්ණය වසා තැබෙන බව නියෝජ්‍ය මහ ලේකම් නීල් ඉද්දවෙල පවසනවා.\nඔහු කියා සිටියේ වසා තැබෙන දෙදින තුළදී මුළු පාර්ලිමේන්තු පරිශ්‍රයම විෂබීජහරණයට ලක් කෙරෙන බවයි.\nඒ අනුව එළැඹෙන බදාදා දිනයේදී කාර්ය මණ්ඩලය සඳහා පාර්ලිමේන්තුව යළි විවෘත කෙරෙනු ඇති.\nඑසේම, ප්‍රභූ ආරක්ෂක අංශයට අනුයුක්තව සේවය කරන පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන් කණ්ඩායමකට කොරෝනා වෛරසය ආසාදනය වී තිබෙනවා.\nඒ හේතුවෙන් රාජගිරිය, කැලණිය සහ කළුබෝවිල පිහිටි විශේෂ කාර්ය බලකා කඳවුරු හුදෙකලා කර ඇති අතර, දැනට ඒවායේ සේවය කරන සෙබළුන් දස දෙනෙකුට වෛරසය ආසාදනය වී ඇති බවයි වාර්තා වන්නේ.\nඅදාළ කඳවුරුවල සෙබළුන් මේ වනවිට කඳවුරුවලට කැඳවා ඇති අතර, මුළුතැන්ගෙය සඳහා මාළු ලබාගැනීමට පෑලියගොඩ මත්ස්‍ය වෙළඳ සංකීර්ණයට පැමිණීම හේතුවෙන් ඔවුන්ට වෛරසය ආසාදනය වී ඇතැයි සැක පළ කෙරෙනවා.\nකෙසේ වෙතත්, මේ හේතුවෙන් ප්‍රභූ ආරක්ෂාව සඳහා අනෙකුත් කඳවුරුවලින් සෙබළුන් යෙදවීමට පියවර ගෙන තිබෙනවා.\nමේ අතර, කොරෝනා වෛරසය ආසාදනය වී සුවය ලැබූ පුද්ගලයෙකුගෙන් තවත් අයෙකුට යළිත් වෛරසය ආසාදනය වීමේ හැකියාවක් නොමැති බව වසංගත රෝග විද්‍යා අංශයේ ප්‍රධාන වසංගත රෝග විද්‍යාඥ විශේෂඥ වෛද්‍ය සුදත් සමරවීර ප්‍රකාශ කළා.\nමේ අතර, කොළඹ ජාතික රෝහලේ ශල්‍ය දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටි 70 හැවිරිදි කොළඹ 02 ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු ඊයේ ජීවිතක්ෂයට පත්වූ අතර, මියගිය පුද්ගලයා, කොවිඩ් ආසාදිතයෙකු බව තහවුරු වී යැයි සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා ප්‍රකාශ කළා.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ එය මෙරට 16 වන කොරෝනා මරණය බවයි.\nඔහුගේ අවසන් කටයුතු නිරෝධායන නීතිරීතිවලට අනුකූලව අද සිදුකිරීමට නියමිතයි.\nනව කොරෝනා ආසාදිතයින් 351 දෙනෙකු ඊයේ හඳුනා ගැනීමත් සමඟ මෙරට මුළු කොරෝනා ආසාදිතයින් සංඛ්‍යාව 7,875 ක් දක්වා ඉහළ ගියා.\nඅලුතින් වාර්තා වූ ආසාදිතයින්ගෙන් 312 දෙනෙකු මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් සහ පෑලියගොඩ මත්ස්‍ය වෙළඳපොල ආශ්‍රිත කොරෝනා පොකුරේ ආශ්‍රිතයින් බවයි යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා කියා සිටියේ.\nඑසේම නිරෝධායන මධ්‍යස්ථානවල සිටි පුද්ගලයින් 36 දෙනෙකු කොරෝනා ආසාදිතයින් ලෙස ඊයේ හඳුනාගෙන තිබෙනවා.\nඒ අනුව එම පොකුරුවලින් මේ වනවිට වාර්තාවන සමස්ත ආසාදිතයින් සංඛ්‍යාව 4,398 ක් වනවා.\nමීට අමතරව එක්සත් අරාබි එමීර් රාජ්‍යයේ සිට පැමිණි එක් අයෙකු සහ පිලිපීන ජාතික නාවිකයින් දෙදෙනෙකු නව ආසාදිතයින් ලෙස හඳුනාගත් අතර, ඔවුන් නිරෝධායන මධ්‍යස්ථානවල නිරෝධායනයට ලක්වෙමින් සිටි අය බව සඳහන්.\nඊයේ වාර්තා වූ ආසාදිතයින්ගෙන් 159 දෙනෙකුම කොළඹින් වාර්තා වන බව යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.\nනාරාහේන්පිට, සීදුව සහ මිරිහාන පොලීසිවල නිලධාරීන් තුන් දෙනෙකුටද කොරෝනා වෛරසය ආසාදනය වී ඇති බව බස්නාහිර පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති කාර්යාලය සඳහන් කළා.\nකොරෝනා ආසාදිත කඩවත ප්‍රදේශයේ පදිංචි ව්‍යාපාරිකයෙකු දින 03 ක කාලයක් දඹුල්ල ආර්ථික මධ්‍යස්ථානයේ වෙළඳසැල් රැසකට ගමන් කර ඇතැයි වාර්තා වනවා.\nඔහු ලොරි රථයකින් කඩවත සිට දඹුල්ලට පැමිණ තිබෙනවා.\nඔහුගේ පී.සී.ආර්. පරීක්ෂණය සිදුකර නිවසේ රැඳී සිටින ලෙස උපදෙස් ලබාදී තිබියදීයි ඔහු මෙලෙස දඹුල්ල ආර්ථික මධ්‍යස්ථානය වෙත ගොස් ඇත්තේ.\nමේ අතර, කොරෝනා ආසාදිතයෙකු වාර්තා වීමත් සමඟ එම ආසාදිතයා සැරිසැරූ හැටන් මහජන වෙළඳපොල තවදුරටත් වසා දමා ඇති අතර, ඊයේ වසා දැමුණු නගරයේ අනෙකුත් වෙළඳසැල් අද විවෘත කෙරුණා.\nඑමෙන්ම, කොස්ගොඩ පොලිසියේ ස්ථානාධිපතිවරයා ඇතුළු 49 දෙනෙකු නිරෝධායනයට ලක් කිරීමෙන් අනතුරුව එම පොලිස් ස්ථානය ඊයේ රාත්‍රියේ විෂබීජහරණය කළා.\nපසුව නව පොලිස් කණ්ඩායමක් එහි රාජකාරී කටයුතු සඳහා යොදවා ඇති බවයි වාර්තා වන්නේ.\nතාවකාලිකව වසා දැමුණු පිටකොටුව මැනිං වෙළඳපොල අද දිනයේදී සම්පූර්ණයෙන්ම විෂබීජහරණයට ලක් කළා.\nඒ, බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්ගේ උපදෙස් අනුවයි.\nඅහුංගල්ල ආයුර්වේද වෛද්‍ය මධ්‍යස්ථානයේ වෛද්‍යවරයෙකුට සහ ඔහුගේ බිරිඳට කොරෝනා වෛරසය ආසාදනය වී තිබූ අතර, පොලිසියේ දෙදෙනෙකු එම වෛද්‍යවරයාගෙන් ප්‍රතිකාර ලබා ගැනීමට යාම හේතුවෙනුයි මෙලෙස ඔවුන් නිරෝධානයට ලක් කෙරුණේ.",
       "URL": "https://www.hirunews.lk/253335/ඉදිරි-මාස-දෙක-තුළ-කොරෝනා-මරණ-ඉහළ-යා-හැකි-බවට-රජයේ-වෛද්‍යවරුන්ගෙන්-අනතුරු-ඇගවීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2368"
}