{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 20 October 2020 - 19:32",
       "Headline": "මධුෂ්ගේ දේහය, බිරිඳ භාරගනී (වීඩියෝ)",
       "News Content": "පොලිස් භාරයේ සිටියදී වෙඩි වැදීමකින් මියගිය මධූෂ් ලක්ෂිත හෙවත් මාකඳුරේ මධූෂ්ගේ දේහය ඔහුගේ නිත්‍යානුකූල බිරිඳට ලබාදෙන ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් කාංචනා නෙරංජනා ද සිල්වා අද අධිකරණ වෛද්‍ය නිලධාරියාට නියෝග කළා.\nදේහය පිළිබඳව පශ්චාත් මරණ පරීක්ෂණය පැවැත්වුණේ කොළඹ ජාතික රෝහලේ පිහිටි පොලිස් මෘත ශරීරාගාරයේදියි.\nඒ අනුව මධුෂ් ලක්ෂිතගේ විවාහක බිරිඳ විසින් කොළඹ අතිරේක මහේස්ත්‍රාත්වරිය ඉදිරියේ ඔහුගේ මළ සිරුර හඳුනාගනු ලැබුවා.\nමාකඳුරේ මධුෂ් මත්ද්‍රව්‍ය සොයා ගැනීමකට මාළිගාවත්ත - ඇපල්වත්ත ප්‍රදේශයේ ලක්ෂිත සෙවන නිවාස සංකීර්ණය වෙත අද අලුයම රැගෙන ගොස් තිබුණේ එම නිවාස සංකීර්ණයේ නිවසක සඟවා තිබූ මත්ද්‍රව්‍ය තොගයක් සොයාගැනීම සඳහායි.\nඑම අවස්ථාවේ   මත්ද්‍රව්‍ය සඟවා තිබූ නිවසේ සිටි පිරිසක් පොලිස් නිලධාරීන් හට වෙඩි තබා ඇති බවයි බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් සඳහන් කළේ.\nකෙසේ වෙතත්,  පසුව එම නිවාස සංකීර්ණයේ 10 වන මහලේ අදාළ නිවසේ තිබී හෙරොයින් මත්ද්‍රව්‍ය කිලෝ 22ක් සොයා ගත්තා. මීට අමතරව වෙඩි තැබීමට පුද්ගලයින් පැමිණි යතුරුපැදියක් ද නිවාස පරිශ්‍රය ආසන්නයේ දමා ගොස් තිබියදී සොයා ගත් අතර, එය වැල්ලවත්ත ප්‍රදේශයෙන් සොරාගත් එකක් බවටද අනාවරණ වී තිබෙනවා.\nසැකකරුවෙකු විසින් අදාළ යතුරුපැදිය රැගෙන යන අයුරු සී සී ටී වී කැමරාවක සටහන්ව ඇති බව  පොලිසිය කියා සිටියා.\nවෙඩි තැබීම වාර්තාවීමෙන් පසු කොළඹ ජාතික රෝහල් පරිශ්‍රයට මාකඳුරේ මධුෂ්ගේ බිරිඳ මෙන්ම ප්‍රදේශවාසීන් පිරිසක් ද පැමිණ සිටියා.\nමෙරටින් පළා ගොස් ඩුබායි රාජ්‍යයේ සිට මෙරටට මනුෂ්‍ය ඝාතන, මත්ද්‍රව්‍ය ජාවාරම් ඇතුළු දරුණු ගණයේ අපරාධ රැසක් මෙහෙය වූ මාකඳුරේ මධුෂ් එරට දී පොලිස් අත්අඩංගුවට පත්වුණේ 2019 පෙබරවාරි මස 5 වන දායි.\nපසුව ඔහු ඇතුළු පිරිස ඩුබායි රාජ්‍යයෙන් පිටුවහල් කළ අතර, අනතුරුව ඔහු මෙරටට රැගෙන එනු ලැබුවේ පසුගිය වසරේ මැයි මස 5 වන දායි.\nවසර එක හමාරකට අධික කාලයක් මාකඳුරේ මධුෂ් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයේ රදවාගෙන ප්‍රශ්න කළ අතර පසුව පසුගිය දා වැඩිදුර විමර්ශන සඳහා ඔහු කොළඹ අපරාධ කොට්ඨාශය වෙත භාර දෙනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/252962/මධුෂ්ගේ-දේහය-බිරිඳ-භාරගනී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2378"
}