{
       "Source": "hirunews",
       "Timestamp": "Monday, 19 October 2020 - 7:41",
       "Headline": "මතුගම පෞද්ගලික බැංකුවක සේවකයෙකුටත් කොරෝනා",
       "News Content": "ආමර් වීදිය පොලිස් මුරපොලේ සේවය කළ සැරයන්වරයෙකුගේ පවුලේ සාමාජිකයන් දෙදෙනෙකුට කොරෝනා වෛරසය ආසාදනය වී ඇති බව තහවුරු වීමත් සමඟ එම පොලිස් මුරපලේ සිටි තානාපතිවරයා ඇතුලු 16 දෙනෙකු නිරෝධායනයට යොමුකර තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ ඊයේ පොලිස් මුරපොල විෂබීජහරණයට ලක් කිරීමෙන් පසුව වෙනත් නිලධාරීන් යොදවා වෙනත් කටයුතු ආරම්භ කළ බවයි.\nමිනුවන්ගොඩ බ්‍රැන්ඩික්ස් කොරෝනා පොකුරේ තවත් ආසාදිතයින් 61 දෙනෙකු ඊයේ දින වාර්තා වීමත් සමඟ එම කොරෝනා පොකුර 2075 දක්වා ඉහළ ගියා.\nඒ අනුව මෙරට සමස්ත ආසාදිතයින් සංඛ්‍යාව 5538 දක්වා ඉහළ ගිය අතර, තවදුරටත් රෝහල්ගතව ප්‍රතිකාර ලබන සංඛ්‍යාව දැක්වෙන්නේ 2,122 ක් ලෙසයි.\nඑමෙන්ම වෛරසය ආසාදනය වී සුවය ලැබූ සමස්ත සංඛ්‍යාව 3,403 ක්.\nගම්පහ දිස්ත්‍රික්කයෙන් පමණක් ඊයේ දිනයේදී කොරෝනා ආසාදිත රෝගීන් 56 දෙනෙකු වාර්තා වී ඇති අතර ඉන් 41 දෙනෙකුම කටුනායක ආයෝජන කලාපයෙන් වාර්තා වන බවයි සෞඛ්‍ය අංශ අනාවරණ කළේ.\nඒ අනුව මේ වන විට ගම්පහ දිස්ත්‍රික්කයෙන් සමස්ත කොරෝනා ආසාදිතයින් 1583 දෙනෙකු වාර්තා වනවා.\nමේ අතර, කටුනායක නිදහස් වෙළද කලාපයේ සේවකයින් අද දින සිට තම සේවා ස්ථාන වෙත පැමිණිය යුත්තේ පෞද්ගලික වාහනවලින් නොව කර්මාන්තශාලාව මගින් සපයන ප්‍රවාහන සේවා වලින් පමණක් බව කටුනායක පොලීසිය දැනුම් දෙනවා.\nඑම වෙළඳ කලාප සේවකයන් තම සේවා හැඳුනුම්පත ඇඳිරි නීති බලපත්‍රයක් සේ යොදා ගනිමින් සේවයට පැමිණෙන මුවාවෙන් වෙනත් ප්‍රදේශ වෙත ගමන් කර සිටියදී පසුගිය දා පොලිස් අත්අඩංගුවට ගත් අතර, මේ හේතුවෙන් එම පියවර ගත් බවයි පොලිස් ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක අකිල රණසිංහ සඳහන් කළේ.\nඑමෙන්ම, ගම්පහ දිස්ත්‍රික්කය තුළ පමණක් මෙවර උසස් පෙළ විභාගයට පෙනී සිටින සිසුන් 7 දෙනෙකු මේ වන විට කොරෝනා ආසාදිතයන් ලෙස හඳුනාගෙන තිබෙනවා.\nමීට අමතරව සීදුව - මහජන සෞඛ්‍ය පරීක්ෂක කොට්ඨාශය තුළින් ද කොරෝනා ආසාදිතයින් 28 දෙනෙකු වාර්තා වන අතර ඔවුන් ලග්ගල, නෙවිල් ප්‍රනාන්දු රෝහල සහ පල්ලේගම යන රෝහල් වෙත යොමු කිරීමටයි කටයුතු කර ඇත්තේ.\nඑමෙන්ම, තවත් පෞද්ගලික බැංකුවක සේවකයෙකුට කොරෝනා ආසාදනය වී තිබෙනවා.\nඒ, මතුගම ප්‍රදේශයේ පෞද්ගලික බැංකු ආයතනයක සේවකයෙකුටයි.\nමීට අමතරව වැල්ලවත්ත ප්‍රදේශයේ  පෞද්ගලික බැංකුවක සේවකයින් දෙදෙනෙකුට සහ ඔවුන්ගේ මව්වරුන් දෙදෙනාට ද කොරෝනා ආසාදනය වී ඇතැයි කහතුඩුව සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය ඊයේ සඳහන් කළා.\nමේ අතර, කුලියාපිටිය ප්‍රදේශයෙන් කොරෝනා ආසාදිතයින් 11 දෙනෙකු මේ වන විට හඳුනාගෙන ඇති බව සෞඛ්‍ය වෛද්‍ය නිලධාරී වෛද්‍ය උත්පල සංකල්ප ප්‍රකාශ කළා. ඔහු කියා සිටියේ පවුල් 200යක් මේ වන විට නිරෝධායනයට යොමු කර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/252832/මතුගම-පෞද්ගලික-බැංකුවක-සේවකයෙකුටත්-කොරෝනා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2382"
}