{
       "Source": "hirunews",
       "Timestamp": "Saturday, 17 October 2020 - 20:13",
       "Headline": "අද සොයාගත් හෙරොයින් සුබයිරෝ සුමේධගේ බවට තහවුරු වෙයි (වීඩියෝ)",
       "News Content": "කොළඹ අපරාධ කොට්ඨාසයට භාරයට ගත් ප්‍රබල අපරාධ කල්ලි නායකයෙකු වන සමරසිංහ ආරච්චිලාගේ මධූෂ් ලක්ෂිත හෙවත් මාකඳුරේ මධූෂ් හෙළි කළ තොරතුරුවලට අනුව සොයාගත් හෙරොයින් තොගය මුස්ලිම් ජාතික මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන සුබයිරෝ සුමේධගේ බවට තහවුරු වී තිබෙනවා.\nඒ, එම මත්ද්‍රව්‍ය ජාවාරම්කරුවා සහ මාකඳුරේ මධුෂ් එකිනෙකට මුණගස්වා සිදුකළ ප්‍රශ්න කිරීම්වලදියි.\nඑම සැකකරුගෙන් ලද තොරතුරකට අනුව හෙරොයින් කිලෝග්‍රෑම් 100 කට අධික ප්‍රමාණයක් පසුගියදා සොයාගනු ලැබුවා.\nඒ සැකකරු තවත් සැකකරුවන් තුන් දෙනෙකු සමඟ මෙරටින් පළා යෑමට සූදානමින් සිටි අවස්ථාවේදීයි.\nඑහිදී සැකකරු සන්තකයේ තිබී ටී-56 ගිනි අවි 03ක් සහ පතොරම් 170ක ප්‍රමාණයක්ද සොයාගත් බවයි පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ.\nඒ අනුව මාකඳුරේ මධූෂ්ගෙන් ලද තොරතුරු මත අද සොයාගෙන ඇත්තේ එම සැකකරුට අයත් හෙරොයින් කිලෝග්‍රෑම් 10ක්.\nවසර එකහමාරකට ආසන්න කාලයක් රැඳවුම් නියෝග යටතේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයේ සිටි මාකඳුරේ මධුෂ් ඊයේ කොළඹ අපරාධ කොට්ඨාසයට භාරදෙනු ලැබුවා.\nඒ, මත්ද්‍රව්‍ය ජාවාරම් සම්බන්ධයෙන් පොලිස් විමර්ශනවලට අවශ්‍ය තොරතුරු ලබාගැනීම සඳහායි.\nඩුබායි හි සාදයකට සහභාගි වී සිටියදී එරට පොලිසිය පසුගිය වසරේ පෙබරවාරි පස්වනදා අත්අඩංගුවට ගත් මාකඳුරේ මධූෂ් අනතුරුව මෙරටට එවා තිබූ අතර, කටුනායක ගුවන් තොටුපලේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් සැකකරුව පසුගිය වසරේ මැයි 05 වනදා සිය භාරයට ගනු ලැබුවා.\nමේ අතර, පොලිසිය අත්අඩංගුවට ගැනීමට යාමේදී හෙරොයින් ගිල දැමීම නිසා ජීවිතක්ෂයට පත්වූ බව කියන කාන්තාවගේ සිරුර සම්බන්ධයෙන් වන මහේස්ත්‍රාත් පරීක්ෂණය අද පස්වරුවේ ගාල්ල වැඩබලන මහේස්ත්‍රාත් ප්‍රේමරත්න තිරානගම සිදුකරනු ලැබුවා.\nඇයගේ සිරුර සම්බන්ධයෙන් වන පශ්චාත් මරණ පරීක්ෂණය කරාපිටිය ශික්ෂණ රෝහලේදී සිදුකෙරුණු අතර, එහි වාර්තාව හෙට නිකුත් කිරීමට නියමිතයි.\nමෙම කාන්තාව අත්අඩංගුවේදී මියයාමට විරෝධය පළ කරමින් හික්කඩුව - කලුපේ ප්‍රදේශයේ ජනතාව හික්කඩුව පොලිස් ස්ථානය ඉදිරිපිට ඊයේ පස්වරුවේ විරෝධතාවකද නිරත වුණා.\nඔවුන් එහිදී ප්‍රකාශ කර සිටියේ අදාළ කාන්තාවට සිදුවූ පහරදීමක් හේතුවෙන් ඇය මියගොස් ඇති බවටයි.",
       "URL": "https://www.hirunews.lk/252746/අද-සොයාගත්-හෙරොයින්-සුබයිරෝ-සුමේධගේ-බවට-තහවුරු-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2384"
}