{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 October 2020 - 15:17",
       "Headline": "විස්ස ගැන විවාදය 21 සහ 22 වැනිදා - හිමිවරුන් 06 දෙනෙකුගෙන් ජනපතිට ලිපියක්",
       "News Content": "පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇති 20 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත දෙවන වර කියවීමේ විවාදය ලබන 21 සහ 22 යන දෙදින තුළ විවාදයට ගැනීමට තීරණය කර තිබෙනවා.\nඒ, කතානායක මහින්ද යාපා අබේවර්ධනගේ ප්‍රධානත්වයෙන් අද පැවති පක්ෂ නායක රැස්වීමේදීයි.\nඒ අනුව විවාදය පෙරවරු 10.00 සිට රාත්‍රි 7.30 වනතුරු පැවැත්වෙනු ඇති.\nපක්ෂ නායක රැස්වීමේ දින 03ක කාලයක් ලබාදෙන ලෙස විපක්ෂයේ දේශපාලන පක්ෂ ඉල්ලා සිටි නමුත්, ආණ්ඩු පාර්ශවය ඊට විරෝධය දැක්වූ බවයි රැස්වීමෙන් අනතුරුව හිරු ප්‍රවෘත්ති අංශය වෙත අදහස් දක්වමින් ජනතා විමුක්ති පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක කියා සිටියේ.\nමේ අතර 20 වන ව්‍යවස්ථා සංශෝධනය මගින් අත්තනෝමතික විධායකයක් සහ දුබල අමාත්‍ය මණ්ඩලයක් නිර්මාණය වන බව පවසමින් පුජ්‍ය ඇල්ලේ ගුණවංශ හිමියන්, පුජ්‍ය බෙංගමුවේ නාලක හිමියන්,පුජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් ඇතුළු භික්ෂුන්වහන්සේ හය නමකගේ අත්සනින් යුත් ලිපියක් ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත යොමු කර තිබෙනවා.\nඅදාළ ලිපිය මගින් පෙන්වා දි ඇත්තේ සමස්තයක් ලෙස 20වන සංශෝධනයෙන් නීතියේ පාලනයක් නොමැති අස්ථාවර රාජ්‍ය යාන්ත්‍රණයක් බිහි විමට බොහෝ ඉඩකඩ පවතින බවයි.\nජනාධිපතිවරයා සහ ආණ්ඩුව කෙරහි ජනතාව තබා ඇති විශ්වාසය පළුදු කිරීමේ කූඨ අරමුණින් යුතුව රට, ජාතිය පාවාදීමට ක්‍රියා කරන කුමන්ත්‍රණකරුවන්ගේ අදිසි හස්තයක් මෙම ක්‍රියාදාමය පිටුපස තිබේදැයි සැකයක් මතුවන බවයි අදාළ ලිපියෙන් පෙන්වා දී ඇත්තේ.\nඒ අනුව ජනතාවගේ අපේක්ෂාවන් යටපත් වන අයුරින් කෙටුම්පතේ ඇතුළත් කර තිබෙන කරුණු සම්බන්ධයෙන් ජනාධිපතිවරයාගේ අවධානය යොමුකර තිබෙනවා.\nහදිසි පනත් කෙටුම්පත් ගෙන ඒම සඳහා ප්‍රතිපාදන හඳුන්වාදීම, අමාත්‍ය මණ්ඩලය, නියෝජ්‍ය අමාත්‍යවරුන්, කැබිනට් නොවන අමාත්‍යවරුන් සහ ඔවුන්ගේ ලේකම්වරුන් විසින් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 7 වැනි උපලේඛනයේ සඳහන්, දේශය තුළ වෙනම රාජ්‍යයක් ඇති නොකරන බවට පොරොන්දු වෙමින් ලබාදිය යුතු ප්‍රතිඥාව, ව්‍යවස්ථාවේ 53 වගන්තිය ඉවත් කිරීම, පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස පත්වීම සඳහා පනවා ඇති ද්විත්ව පුරවැසිභාවය පිළිබඳ බාධකය ඉවත්කිරීම, විගනකාධිපතිවරයාගේ විෂය පථයෙන් ජනාධිපති ලේකම් කාර්යාලය, අගමැති ලේකම්කාර්යාලය සහ රජය විසින් සියයට 50 ක කොටස් දරණ සමාගම් ඉවත් කිරීම මෙන්ම, ශ්‍රේෂ්ඨාධිකරණය හා අභියාචනාධිකරණයේ විනිසුරුවරුන් හා අධිකරණ සේවා කොමිෂන් සභාවේ සාමාජිකයින්ව පත්කිරීමේ අභිමතානුසාරි බලයක් ජනාධිපති වෙත ලබාදීම එම ලිපිය මගින් දක්වා තිබෙනවා.\nඑසේම මැතිවරණ කොමිෂන් සභාව විසින් හා නීතිය මඟින් පනවන විධි විධාන උල්ලංඝණය කරන තැනැත්තන්ට එරෙහිව අධිකරණමය ක්‍රියාමාර්ග ගැනීමට ඇති හැකියාව ඉවත් කිරීම, අමාත්‍යවරුන්ගේ ගණන 30කට සීමා කිරීමේ වගන්තිය ඉවත් කිරීම යන කරුණු පිළිබඳව ද අදාළ ලිපිය මඟින් විශේෂ අවධානයක් යොමුකර තිබෙනවා.\nකුමන ආකාරයේ ව්‍යවස්ථා සංශෝධනයකදී වුවද දැනට රට මුහුණ පා සිටින සැබෑ අර්බුදවලට විසඳුම් ලබාදීමට පියවර ගත යුතු බවයි අදාළ ලිපියෙන් ඉල්ලා ඇත්තේ.\nමේ අතර, 20ට එරෙහි වෘත්තිය සමිති එකමුතුව අද කොටුව දුම්රිය පොල ඉදිරිපිටදි පොස්ටර් ඇලවීමේ ව්‍යාපාරයක නිරත වූ අතර, රටේ පවතින කොරෝනා වෛරස ව්‍යාපතියත් සමඟ පොලිසිය ඔවුන්ට එම ස්ථානයෙන් පිටත්වන ලෙස දැනුම්දීමත් සමඟ උණුසුම් තත්වයක් ඇති වුණා.\nකෙසේ වෙතත්, අනතුරුව එම පිරිස විරෝධතාවක නිරත වුණා.",
       "URL": "https://www.hirunews.lk/252667/විස්ස-ගැන-විවාදය-21-සහ-22-වැනිදා-හිමිවරුන්-06-දෙනෙකුගෙන්-ජනපතිට-ලිපියක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2386"
}