{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 October 2020 - 19:02",
       "Headline": "බ්‍රැන්ඩික්ස් කොවිඩ් පොකුරෙන් තවත් ආසාදිතයන් 49ක් හමුවෙයි (වීඩියෝ)",
       "News Content": "මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් කොවිඩ් පොකුරෙන් තවත් ආසාදිතයන් 49ක් හමුවී තිබෙනවා.\nඔවුන්ගෙන් 35 දෙනෙකු නිරෝධායන මධ්‍යස්ථානවල නිරෝධායනය වෙමින් සිටින අතර අනෙක් 14 දෙනා මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ආයතන සේවකයන්ගේ සමීපතමයන් බවයි යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා කියාසිටියේ.\nඒ සමඟ එම පොකුරෙන් මෙතෙක් හමු වූ සමස්ත ආසාදිතයින් සංඛ්‍යාව 1,850 දක්වා ඉහළ ගියා.\nකටුනායක ආයෝජන ප්‍රවර්ධන කලාපයෙන් වාර්තා වී ඇති කොරෝනා ආසාදිත සේවක සේවිකාවන්ගේ සංඛ්‍යාවද මේ වනවිට 135 දක්වා ඉහළ ගොස් තිබෙනවා.\nමහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ අද ප්‍රකාශ කළේ කටුනායක ආයෝජන කලාපය ආශ්‍රිතව කොරෝනා ආසාදිතයන් ඉහළයාමේ අවදානමක්  පවතින බවයි.\nමේ අතර, කොරෝනා ආසාදනය වී ඇති මාධ්‍යවේදියෙකු සම්බන්ධයෙන් තවදුරටත් පරීක්ෂණ කටයුතු සිදුකරන බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව අද නිවේදනය කළා.\nපසුගිය අඟහරුවාදා ඔහු රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති මාධ්‍ය හමුවටද සහභාගි වී ඇති බව සඳහන්.\nඔහු පදිංචි බලංගොඩ - තුඹගොඩ ප්‍රදේශයේ පවුල් 06ක පුද්ගලයින් ස්වයං නිරෝධානයට ලක් කළ බව මහජන සෞඛ්‍ය පරීක්ෂකවරුන් සඳහන් කළා.\nඅද දිනයේත් කොරෝනා ආසාදිතයින් සහ ඔවුන්ගේ ආශ්‍රිතයින් සංචරණය කළ ප්‍රදේශ කිහිපයක විෂබීජහරණ කටයුතු සහ ස්වයං නිරෝධායන කටයුතු සිදුකෙරුණේ ප්‍රාදේශීය සෞඛ්‍ය අංශවල මැදිහත්වීමෙන්.\nකොරෝනා ආසාදිතයන් වාර්තාවන තත්ත්වය හමුවේ මිනුවන්ගොඩ සෞඛ්‍ය වෛද්‍ය නිලධාරී බල ප්‍රදේශය තුළ පිහිටි හැලකන්දල, පේරලන්ද සහ ගනිහිමුල්ල යන ගම්මාන හුදකලා කිරීමට පියවර ගෙන තිබෙනවා.\nමීට අමතරව නිරෝධායන නීති උල්ලංඝනය කරමින් බණ්ඩාරවෙල මහේස්ත්‍රාත් අධිකරණයට පැමිණි නීතිඥවරයෙකුට එරෙහිව නීතිමය ක්‍රියාමාර්ග ගන්නා බව පොලිසිය ප්‍රකාශ කළා.\nඅදාළ නීතිඥවරයාගේ පුත්‍රයා කොරෝනා ආසාදිතයෙකුගේ ආශ්‍රිතයෙකු වීම නිසා එම පවුල ස්වයං නිරෝධායනයට ලක් කර සිටියදී, එය නොතකමින් මෙම නීතිඥවරයා අද පෙරවරුවේ බණ්ඩාරවෙල මහේස්ත්‍රාත් අධිකරණයට පැමිණ තිබෙනවා.\nමීට අමතරව නිරෝධායනයට යොමුකර සිටි හබරාදූව පොලිසියේ නිලධාරීන් 06 දෙනාට කොරෝනා වෛරසය ආසාදනය වී නොමැති බව අද තහවුරු වී තිබෙනවා.\nමැදවච්චිය ප්‍රදේශයේ සිට පැමිණි ආසාදිතයෙකු සමඟ සම්බන්ධතා පැවැත්වීම හේතුවෙනුයි මෙම පොලිස් නිලධාරීන් පෙරේදා සිට නිරෝධායනයට ලක් කිරීමට පියවර ගැනුණේ.\nමේ අතර, පොළොන්නරුව රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී කොරෝනා වෛරසය ආසාදිත බවට හඳුනාගත් අරලගංවිල ප්‍රදේශයේ පදිංචි 47 හැවිරිදි කාන්තාව එම ප්‍රදේශයේ සමිති රැස්වීම් කිහිපයකට සහභාගි වී ඇති බවට අනාවරණ වුණා.\nමිනුවන්ගොඩ ප්‍රදේශයේ දේශීය වෛද්‍ය ප්‍රතිකාර මධ්‍යස්ථානයකට ප්‍රතිකාර ගැනීමට යාම හේතුවෙන් ඇයට වෛරසය ආසාදනය වී තිබෙනවා.\nඑමෙන්ම කොරෝනා ආසාදිත කාන්තාවක හමුවීමත් සමඟ රඹුක්කන පොලිස් වසමේ ඊරියගොල්ල - වල්කොටුව වත්ත සහ ඇඹුල්අඹේ යන ගම්මාන තුනට සංචරණ සීමා පැනවීමට පොලීසිය අද පියවර ගත්තා.\nපවතින තත්ත්වය හමුවේ පුද්ගලයින් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ ප්‍රධාන කාර්යාලය සහ ප්‍රාදේශීය කාර්යාලවල එක්දින සේවාවන් ඇතුලු මහජන සේවාවන් ඔක්තෝම්බර් 23 වැනිදා දක්වා තාවකාලිකව අත්හිටුවා තිබෙනවා.\nකොරෝනා වෛරසය ආසාදනය වී සම්පූර්ණයෙන්ම සුවය ලැබූ රෝගීන් 05 දෙනෙකු අද රෝහල්වලින් පිටව යෑමත් සමඟ මේ වනවිට සුවය ලැබූ මුළු රෝගීන් සංඛ්‍යාව 3,385 දක්වා ඉහළ ගොස් තිබෙනවා.\nමෙරටින් මේ වනවිට හඳුනාගත් මුළු ආසාදිතයන්ගේ සංඛ්‍යාව 5,305ක්.\nමේ අතර, සෞඛ්‍ය ඇමතිනි පවිත්‍රා වන්නිආරච්චි සඳහන් කළේ පවතින තත්ත්වය හමුවේ දෛනිකව සිදු කෙරෙන පී.සී.ආර්. පරීක්ෂණ සංඛ්‍යාව 8000 දක්වා වැඩි කිරීමට සහ කොරෝනා ආසාදිතයින්ට ප්‍රතිකාර ලබාදෙන රෝහල් සංඛ්‍යාව 21 දක්වා ඉහළ දැමීමට පියවර ගෙන ඇති බවයි.\nමේ අතර ඇඳිරි නීතිය ක්‍රියාත්මක පොලිස් බල ප්‍රදේශ 19 හි අද පෙරවරු අටට විවෘත කළ ආහාර ද්‍රව්‍ය සහ ඖෂධ වෙළඳසැල් රාත්‍රි 10 දක්වා විවෘතව තැබෙනවා.\nකෙසේ වෙතත්, එම වෙළඳසැල් හෙට සහ අනිද්දා විවෘතව නොතැබෙන බවයි පොලිසිය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/252679/බ්‍රැන්ඩික්ස්-කොවිඩ්-පොකුරෙන්-තවත්-ආසාදිතයන්-49ක්-හමුවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2386"
}