{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 October 2020 - 12:39",
       "Headline": "කට්ට ගාමිණී ඉන්දීය පාතාල කල්ලි සමඟ සබඳතා පැවැත්වූ බවට තොරතුරු",
       "News Content": "ඉන්දියාවේ බැංගලෝර් නුවරදී තමිල්නාඩු පොලිසිය මගින් අත්අඩංගුවට ගත් මෙරට කුප්‍රකට මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන කට්ට ගාමිණී හෙවත් සුනිල් ගාමිණී ෆොන්සේකා ඉන්දියාවේ පාතාල කල්ලි නායකයන් සමඟ සමීප සබඳතා පැවැත්වූ බව අනාවරණ වනවා.\nතමිල්නාඩු පොලීසිය මගින් මොහු අත්අඩංගුවට ගනු ලැබුවේ දුරකථන සම්බන්ධතා ඔස්සේ අනාවරණ කරගත් තොරතුරු අනුවයි.\n2013 වසරේ තමිල්නාඩුවට පැමිණ ඇති මොහු ව්‍යාජ ඉන්දීය ගමන් බලපත්‍රයක් මෙන්ම ඡන්ද කාඞ්පතක්ද ලබාගෙන ඇති බව සඳහන්.\nඉන්දීය මාධ්‍ය සඳහන් කළේ කට්ට ගාමිණී නැමති මෙම මත්ද්‍රව්‍ය ජාවාරම්කරු රටවල් රැසක මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සමඟ ජාලයකට එක්ව සිටින පුද්ගලයෙකු මෙන්ම ඉන්දියාවේ කුප්‍රකට පාතාල කල්ලි නායක ඩාවුඩ් ඊබ්‍රාහිම් සමඟද සබඳතා පවත්වා ඇති බවයි.\nමෙරටදී මත්ද්‍රව්‍ය ජාවාරම් හේතුවෙන් මරණ දඬුවම නියමවී සිටි ඔහු තමිල්නාඩුවේ කාංචිපුරම් හි පුදුපාක්කම් ප්‍රදේශයේ පෞද්ගලික නිවසක වසර ගණනාවක් පදිංචිව සිට ඇති බව ඉන්දිය මාධ්‍ය අනාවරණ කළා.\nඔහු පිළිබඳ විමර්ශන ආරම්භ වීමත් සමග  කට්ට ගාමිණී බැංගලෝරයට පලාගොස් ඇති අතර එහිදී ඔහු අත්අඩංගුවට ගැනීමට තමිල්නාඩු  පොලීසියේ කිව් ශාඛාව සමත්වුණා.\n52 හැවිරිදි අලහප්පෙරුමගේ සුනිල් ගාමිණී ෆොන්සේකා හෙවත් කට්ට ගාමිණී  මෙරට කුප්‍රකට පාතාල කල්ලියක් වන කිඹුලාඇළේ ගුණාගේ කණ්ඩායම සමඟ කටයුතු කර ඇති බව තමිල්නාඩු පොලීසිය අනාවරණ කරගෙන ඇති කරුණක්.\nඑල්.ටී.ටී.ඊ. සංවිධානය සමඟද සබඳතා පවත්වා ඇති ඔවුන් වෙනුවෙන් ආයුධ මෙරටට ගෙන්වීමටද කටයුතු කළ අයෙකු ලෙසයි සැළකෙන්නේ.\nදශක ගණනාවක් තිස්සේ ඔහු මත්ද්‍රව්‍ය ජාවාරම මෙන්ම කප්පම් ගැනීම සහ මිනීමැරුම් ආදී අපරාධ රැසකට සම්බන්ධවී ඇති බව සඳහන්.\nතමිල්නාඩු පොලිසිය මගින් මේ වනවිට ඔහු අධිකරණ නියෝග මත රඳවාගෙන සිටින බව ඉන්දීය මාධ්‍ය වාර්තා කළා.\nමේ අතර අනුරාධපුර - ගෝමරන්කඩවල - කන්දමලාව ප්‍රදේශයේ ගංජා වැටලීමක් සඳහා ගිය පොලිස් නිලධාරීන් පිරිසකට පහරදුන් පුද්ගලයන් හතරදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nඊයේ පස්වරුවේ ගෝමරන්කඩවල පොලිසියේ නිලධාරින් කණ්ඩායමක් කන්දමලාව ප්‍රදේශයට ගොස් ඇත්තේ මත්ද්‍රව්‍ය ජාවාරම් සිදුකරන සංඛ හෙවත් දිනේෂ් චාමර නැමති සැකකරු අත්අඩංගුවට ගැනීම සඳහායි.\nඑහිදී ඔහුගේ නිවසේ සිටි සැකකරුගේ මව සහ පියා ඇතුළු ඥාතීන් පිරිසක් පොලිස් නිලධාරීන්ට පහරදී තිබෙනවා.\nඉන් තුවාල ලැබූ පොලිස් නිලධාරින් දෙදෙනෙකු ගෝමරන්කඩවල මුලික රෝහලට ඇතුළත් කර ඇති බවයි පොලීසිය සඳහන් කළේ.\nකෙසේ වෙතත් සංඛ නැමති සැකකරු පලාගොස් ඇති අතර, ඔහුගේ නිවසේ තිබී ගංජා ග්‍රෑම් 51 ක් සොයාගෙන තිබෙනවා. පලාගිය සැකකරු අත්අඩංගුවට ගැනීම සඳහා විමර්ශන ක්‍රියාත්මකයි.",
       "URL": "https://www.hirunews.lk/252657/කට්ට-ගාමිණී-ඉන්දීය-පාතාල-කල්ලි-සමඟ-සබඳතා-පැවැත්වූ-බවට-තොරතුරු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2386"
}