{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 October 2020 - 16:15",
       "Headline": "පොඩි ලැසීට ඇප - ඇප නියම වුව ද දින 90ක් CID භාරයේ රඳවාගෙන ප්‍රශ්න කෙරේ (වීඩියෝ)",
       "News Content": "ජනාධිපතිවරයාට, ආරක්ෂක ලේකම්වරයාට සහ බන්ධනාගාර දෙපාර්තමේන්තුවේ උසස් නිලධාරීන්ට මරණ තර්ජන එල්ල කිරීම සම්බන්ධයෙන් චෝදනා එල්ල වූ සංවිධානාත්මක අපරාධ කල්ලි සාමාජික අරුමාහන්දි ජනිත් මධුසංකද සිල්වා හෙවත් පොඩි ලැසීට ගාල්ල මහේස්ත්‍රාත් අධිකරණය අද ඇප නියම කළා.\nගාල්ල ප්‍රධාන මහේස්ත්‍රාත් හර්ෂණ කැකුණවෙල හමුවේ ඊට අදාළ නඩුව කැඳවූ අවස්ථාවේදී රුපියල් ලක්ෂයක මුදල් ඇපයක් සහ ලක්ෂ දහය බැගින් වූ ශරීර ඇප 04 ක් මත සැකකරු මුදාහැරීමටයි නියෝග කළේ.\nමීට අමතරව ඔහුට විදෙස් ගමන් තහනමක්ද පනවනු ලැබුවා. ඇප නියම වුණද, ඊයේ ගාල්ල ප්‍රධාන මහේස්ත්‍රාත්වරයා රහස් පොලිසියට අවසර ලබාදුන්නේ පොඩි ලැසීව දින 90ක් රඳවාගෙන ප්‍රශ්න කිරීමටයි.\nඅද නඩුව කැඳවු අවස්ථාවේ පොඩි ලැසී වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතීඥවරයා අධිකරණයට පෙන්වා දුන්නේ මරණ තර්ජන එල්ල කිරීමට එරෙහිව සාක්ෂි නොමැතිව සිය සේවාදායකයාට එරෙහිව කරුණු දැක්වීම මහජනතාවට ඇසෙන්නට කළ කථාවක් පමණක් බවයි.\nඑහිදී නීතිපති දෙපාර්තමේන්තුවේ නියෝජ්‍ය සොලිස්ටර් ජනරාල් දිලීප පීරිස් ප්‍රකාශ කළේ පාතාල කල්ලි සාමාජිකයින්ට ඇප ලබාදී ඔවුන් යළි සමාජයට මුදාහැරීම සරලව ගත හැකි කාරණයක් නොවන  බවයි.\nඑලෙස පාතාල කල්ලි සාමාජිකයින් සමාජයට මුදාහැරීමේ පියවරක් ලෙස විනිසුරු සරත් අබේපිටියගේ ඝාතනය පෙන්වා දිය හැකි බවද නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා කරුණු දක්වමින් කියා සිටියා.\nපාතාලය හුරතල් කිරීමට කිසිදු සුදානමක් නොමැති බවත් මේ  පිළිබද මාධ්‍යට කරුණු දක්වන්නේ ජනතාව ඒ පිළිබදව තොරතුරු දැන ඔවුන්ට බියක් සැකක් නොමැතිව රටේ ඉඩ පවතින බවට දැනගැනීමට බවත් නියෝජ්‍ය සොල්ස්ටර් ජනරාල්වරයා කරුණු දක්වමින් වැඩිදුරටත් කියා සිටියා.\nමේ අතර මරණ තර්ජන එල්ල කිරීම සම්බන්ධයෙන් 18 දෙනෙකු සාක්ෂි ලබාදී ඇති පසුබිමක පොඩි ලැසී ඇතුළු උපවාසයේ යෙදුනු රැදවියන් 14 දෙනෙකු එය ප්‍රතික්ෂේප කිරීම හරහා සත්‍ය වශයෙන්ම එවැනි ඝාතන කුමන්ත්‍රණයක් සිදුව ඇති බවට පෙනීයන්නේ යැයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් අධිකරණයට ලිඛිත කරුණු වාර්තා කර තිබෙනවා.\nමේ අතර, ඊයේ දිනයේදී පොඩි ලැසීව රැඳවුම් නියෝග මත අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට රැගෙන ආ අවස්ථාවේදී ඔහු සතුව කිලෝ 5ක් පමණ වන රූපලාවන්‍ය බෑගයක් තිබු බව ද නියෝජ්‍ය සොලිස්ටර් ජනරාල් දිලීප පීරිස් ප්‍රකාශ කර සිටියා.\nඑහි මුහුණු ආලේපන ක්‍රීම් වර්ග මෙන්ම කොණ්ඩා සැකසුම් ජෙල් වර්ග ඇතුළු තවත් බොහෝ රූපලාවන්‍ය ද්‍රව්‍ය තිබූ බවටයි අධිකරණය හමුවේ අනාවරණය වුණේ.",
       "URL": "https://www.hirunews.lk/252668/පොඩි-ලැසීට-ඇප-ඇප-නියම-වුව-ද-දින-90ක්-cid-භාරයේ-රඳවාගෙන-ප්‍රශ්න-කෙරේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2386"
}