{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 13 October 2020 - 14:34",
       "Headline": "පාස්කු ප්‍රහාරය වළක්වා නොගැනීමට වගකිවයුත්තේ කවුද ? මෛත්‍රී පාස්කු කොමිසමේදී හෙළි කරයි (වීඩියෝ)",
       "News Content": "ජීවිත සිය ගණනක් බිලිගත් පාස්කු ප්‍රහාරය වළක්වා නොගැනීමට වගකිවයුත්තේ හිටපු රාජ්‍ය බුද්ධි අධ්‍යක්ෂ නිලන්ත ජයවර්ධන, හිටපු ජාතික බුද්ධි ප්‍රධානී සිසිර මෙන්ඩිස් මෙන්ම හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු සහ හිටපු පොලිස්පති පූජිත් ජයසුන්දර යන සිව්දෙනා බව හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසනවා.\nඒ පාස්කු ජනාධිපති කොමිසම හමුවේ සාක්ෂි ලබාදෙමින්.\nඑහිදි වැඩිදුරටත් සාක්ෂි ලබාදුන් හිටපු ජනාධිපතිවරයා පූජිත් ජයසුන්දර මහතාගේ පොලිස්පති තනතුරට නොහොඹිනා ක්‍රියා රැසක් ජනපති කොමිසමට මුල්වරට හෙළිකළා.\nහිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පාස්කු ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කෙරෙන ජනාධිපති කොමිසමේ ඊයේ සාක්ෂි ලබාදීමට කැඳවා තිබුණේ දෙවන දිනටයි.\nමෙහිදි රජයේ අතිරේක සොලිසිටර් ජනරාල්වරිය ප්‍රශ්න කර සිටියේ රාජ්‍ය බුද්ධි සේවය විසින් ජත්‍යන්තරය තුළ අයි.එස් සංවිධානයේ ක්‍රියාකාරිත්වය සහ මෙරට අභ්‍යන්තරයේ නැගි එම පිළිබද ඔබ ඇතුළු ජාතික ආරක්ෂක කවුන්සලය දැනුවත් කර තිබියදිත් මෙරට තුළ ඉස්ලාම් අන්තවාදි ක්‍රියා සිදුවීම වළක්වා ගැනීමට ඔබගේ පාලන කාලය තුළ රජය අසමත් වුණේද යන්නයි.\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" මට බෞද්ධ අන්‍තවාදය පාලනය කර ගැනීමට හැකියාව තිබුණා. ඒ සදහා විවිධ උපක්‍රම භාවිත කළා. ඇතැම් විට මහනායක හිමිවරුන් මාර්ගයෙනුත් අදාළ උපදෙස් ලබාදුන්නා. නමුත් මුස්ලිම් අන්තවාදින් පාලනයට මට හැකියාවක් තිබුණේ නැහැ. මුස්ලිම් අන්තවාදි සංවිධානවල පිරිස් මම සෘජුව මුණගැසුනේ නැහැ. රාජ්‍ය නොවන සංවිධාන සහ විදෙස් තනාපති කාර්යාල එම අන්තවාදි සංවිධාන වෙනුවෙන් පෙනී සිටිම නිසා රජයක් ලෙස අපි ඒවා මර්දනයට උත්සහ දැරීමේදි අසීරුතාවයන්ට මුහුණ දුන්නා. \"\nරජයේ අතිරේක සොලිසිටර් ජෙනරාල්වරිය -\n\" ඔබ 2015 ජනාධිපතිවරණයට පිවිසියේ නිර්පාක්ෂික අපේක්ෂකයෙකු ලෙස නේද ? \"\nයන්නයි.\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" එවැනි එකගතාවයක් හෝ කිසිදු  සාකච්ඡාවක් ඇතිව තිබුණේ නැහැ \"\nරජයේ අතිරේක සොලිසිටර් ජනරාල්වරිය -\n\" හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ජනාධිපති කොමිසම හමුවේ දිවුරුම් මත සාක්ෂි දෙමින් ඔබ 2015 ජනාධිපතිවරණයට අපේක්ෂකයෙකු ලෙස ඉදිරිපත් වීමෙදි නිර්පාක්ෂික පොදු අපේක්ෂකයෙකු වන බවට පොරොන්දු වූයේ යැයි සාක්ෂි දී ඇත්නම් ඔබ එය පිළිගන්නවාද ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" එය සම්පුර්ණ බොරුවක් ස්වාමිනි \"\nරජයේ අතිරේක සොලිසිටර් ජෙනරාල්වරිය -\n\" නමුත් 2015 ජනාධිපතිවරණයේදි ඔබට අවශ්‍ය කරන ජනමතය ගොඩනැගිමට හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කටයුතු කළ බවද ඔහු සාක්ෂි දෙමින් කොමිසම හමුවේ කියා සිටියා \"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" ඒක දේශපාලන වේදිකාවේ සිදුකරන කතාවක් විතරයි. මැතිවරණය දින්නම එක එක කතා කියනවා. ඒ කියන්නේ හදන්නේ එතුමාගේ ශක්තියෙන් මම ජනාධිපති වුණා කියලනේ. ජනාධිපති වුණාට පස්සේ ආණ්ඩු කරනකොට වුණ මහබැංකු මංකොල්ලයෙන් තමයි රනිල් වික්‍රමසිංහව මට දේශපාලන යක්ෂයෙක් වගේ පෙනුනේ. පස්සෙයි මට තේරුණේ මම නොගැලපෙන විවාහයක් කරගෙන අමාරුවේ වැටුණා කියලා \"\nරජයේ අතිරේක සොලිසිටර් ජෙනරාල්වරිය -\n\" 2015 ජනාධිපතිවරණයේදි සහරාන් හෂීම් ඔබට සහයෝගය දැක්වුවා නේද ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" මම ඒ ගැන දැනුවත් නැහැ. 62 ලක්ෂයක් ඡන්දේ දුන්න පිරිසෙන් කවුද සහයෝගය දුන්නේ, කවුද සහයෝගය දුන්නේ නැත්තේ කියන එක මම දන්නේ නැහැ. නමුත් සංවිධාන සහ වෘත්තිය සමිති 49 ක් ගිවිසුම් ගතවෙලා මට වැඩ කළා. එවායේ හිටපු ප්‍රධාන දේශපාලන නායකයින්ව පමණයි මම දන්නේ \"\nරජයේ අතිරේක සොලිසිටර් ජෙනරාල්වරිය -\n\" යහපාලන රජය තුළ තිබු දේශපාලන ඝට්ඨනය ජාතික ආරක්ෂාවට තර්ජනයක් වු බවට රාජ්‍ය නිලධාරින් මේ කොමිසම හමුවේ සාක්ෂි දී ඇත්නම් ඔබ එය පිළිගන්නවාද ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" දේශපාලන ගැටුම හේතුවෙන් ත්‍රිවිඩ හමුදාවට සහ ආරක්ෂක අංශවලට බලපෑමක් එල්ල වු බව මම විශ්වාස කරන්නේ නැහැ. එම ඝට්ඨනය ආරක්ෂක කවුන්සලයටද බලපෑම් එල්ල කළේ නැහැ \"\nරජයේ අතිරේක සොලිසිටර් ජනරාල්වරිය -\n\" මුස්ලීම් අන්තවාදය සම්බන්ධයෙන් පොලිස්පති කරුණු ඉදිරිපත් කළාම ඒ පිළිබද විවෘත විමර්ශන කරන්න එපා නිලන්ත මොනිට කරාම ඇති කියලා ඔබ කියලා තියෙනවා නේද ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" මම එය සම්පුර්ණෙන් ප්‍රතික්ෂේප කරනවා ස්වාමිනි. විවෘත පරීක්ෂණයක් හෝ කිසිදු විමර්ශනයක් කිසිම ආකාරයකින් කරන්න එපා කියලා මගේ කටින් පිටවෙලා නැහැ. එය සම්පුර්ණෙන්ම අසත්‍යයි. \"\nරජයේ අතිරේක සොලිසිටර් ජෙනරාල්වරිය -\n\" ඔබ ජනාධිපතිවරයා ලෙස සිටි කාලය තුළ ජාතික ආරක්ෂක කවුන්සලය සතිපතා පැවැත්වුවාද ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" රට තුළ සාමාන්‍ය තත්ත්වයක් පැවති නිසා ආරක්ෂක කවුන්සලය මාස්පතා පැවැත්වුවා \"\nජනාධිපති කොමිසමේ විශ්‍රාමික අභියාචනාධිකරණ විනිසුරු -\n\" 2019 වර්ෂය තුළ ආරක්ෂක කවුන්සල කීයක් ඔබේ ප්‍රධානත්වයෙන් පැවැත්වුණාද ? \"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" ජනවාරි 14 සහ පෙබරවාරි 19 යන දෙදින තුළ පමණක් ජාතික ආරක්ෂක කවුන්සලය පැවැත්වුවා. යළි ආරක්ෂක කවුන්සලය රැස්වුයේ අප්‍රේල් 22 වන දින පාස්කු ඉරුදින ත්‍රස්ත ප්‍රහාර මාලාව එල්ලවීමෙන් පසුවයි.\"\nරජයේ අතිරේක සොලිසිටර් ජෙනරාල්වරිය -\n\" ජාතික ආරක්ෂක කවුන්සලයට අගමැතිවරයා නොකැදවුයේ ඇයි ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" නෛතිකව අගමැතිවරයා ජාතික ආරක්ෂක කවුන්සලයට කැදවිය යුතු යැයි නියමයක් නැහැ. ජනාධිපතිවරයාගේ අභිමතය පරිදි සුදුසු පුද්ගලයින් ආරක්ෂක කවුන්සලයට කැදවිය හැකියි \"\nජනාධිපති කොමිසමේ විශ්‍රාමික අභියාචනාධිකරණ විනිසුරු -\n\" ඔබගේ ධූර කාලය තුළ කාටහරි ජාතික ආරක්ෂක කවුන්සලයට සහභාගි වීම තහනම් කර තිබුණද ?\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" තහනම් කළේ නැහැ. යම් යම් හැසීරිම් නිසා එන්න එපා කිව්වා. පූජිත් ජයසුන්දර මහතා ඔහුගේ ධුර කාලය තුළ නොයෙකුත් විවේචනයන්ට ලක්වුණා. එයා ජාතික ආරක්ෂක කවුන්සලයට ආපුවාම ෆෝන් දෙකක් තියාගෙන අයිනකට වෙලා එක ඔබ ඔබ ඉන්නවා. ගන්න තීන්දු තීරණ මොනවත් දන්නේ නැහැ. දවසක් ආරක්ෂක කවුන්සල රැස්වීමෙන් පස්සේ මම පෞද්ගලිකව හමුවෙලා කිව්වා 'පූජිත් ආරක්ෂක කවුන්සලයේ වැඩකටයුතුවලට අවධානය දෙන්න කියලා. ඔහොම ඉන්න එපා' කියලා. මොකද ඔහු කිසිම දවසක ජාතික ආරක්ෂක කවුන්සලයේදි පොලිස්පතිගේ වගකීමක් ලෙස කරුණු දැක්වීමක් හෝ ඉදිරිපත් කිරීමක් කරලා නැහැ. තව ගොඩාක් දේවල් තියෙනවා එයා ගැන කියන්න. 2018 මහනුවර ඇසළ පෙරහැරේදි නැටුවා. එකට මාධ්‍ය පුළුල් ප්‍රචාරයක් දුන්නා. දවස් දෙකකට පස්සේ මම ගෙන්නලා ඇහුවා 'පූජිත් දියවඩන නිලමෙට නැට්ටුවෝ මදිවෙලාද ඔයා නැටුවේ' කියලා. ඊට පස්සේ ආයෙත් දවසක් මාතර ඉස්කෝලෙකට ගිහින් ළමයි ඉස්සරහා ටීචර්ස්ලාගෙන් ප්‍රශ්න අහලා එතනත් ප්‍රශ්නයක් ඇති කරගත්තා. තව තියෙනවා. පොළොන්නරුවේ අපේ ගමේ නාවික හමුදාව සංගීත සන්දර්ශනයක් ලැස්ති කරලා තිබ්බා. පූජිත් ඒකෙදි මගෙන් ඇවිල්ලා ඇහුවා. 'සර් මම සිංදුවක් කියන්නද' කියලා. මමත් ඉතිං ඔන්න ඕහේ හා කිව්වා. පූජිත් එතන හිටපු පොලිස් නිලධාරියෙකගේ අතේ පණිවුඩයක් යැව්වා. නිවේදකයා එනවුස් කරලා කිව්වා ඊළගට පොලිස්පති සින්දුවක් කියනවා කියලා. පස්සේ පූජිත් වේදිකාවට නැගලා සින්දුවක් කිව්වා. දෙකක් කිව්වා. සමාන්‍යයෙන් ජනප්‍රිය ප්‍රසිද්ධ ගායකයෙකුත් සින්දු 03 ක් කියලා වේදිකාවෙන් බැහැලා යනවා. එත් පූජිත් එකක්,දෙකක්,තුනක් නෙමේ සින්දු හයක් කිව්වා. එත් නැවැත්තුවේ නැහැ. තව ටිකක් හිටියනං මිනිස්සු හූ කියයි කියලා බැරිම තැන මම නැගිටලා ආවා. මම වාහනයට නගිනවා දැකලා සින්දු කියන එක නවත්තලා ඇවිල්ලා පූජිත් මගෙන් ඇහුවා 'සර් මම සිංදු කිව්වා ලස්සනයිද?' කියලා. මම කිව්වා 'හොද හින්දා තමයි මම මේ යන්නේ..' කියලා. ඔන්න ඔය වගේ හැසීරිමක් තමයි පොලිස්පතිගේ තිබ්බේ ස්වාමීනි \"\nමෙහිදී කොමිසන් සභාව තුළ රැස්ව සිටි පිරිසට සිනහවක් ඇති වූ අතර ඒ වනවිටත් එම සාක්ෂියට සවන් දීමට පැමිණ සිටි හිටපු පොලිස්පති පූජිත් ජයසුන්දර මහතා ශාලාවේ කෙළවර අසුනක හිඳ ගෙන සිටියා.\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" පොලිස්පතිවරයාගේ මෙවැනි ක්‍රියාකලාප නිසා මම අගමැති රනිල්ට කිව්වා හම්බෙලා කතාකරන්න ඕනේ කියලා. පස්සේ රනිල්, තලතා, මංගල, මලික් ඇතුළු පස්දෙනෙක් ඇවිල්ලා පූජිත්ගේ ක්‍රියාකලාප ගැන සාකච්ඡා කළා.  පූජිත්ට එන්න කියලා උපදෙස් දුන්නා. කොහොම වුනත් අපි එකට වැඩ කළා. ඔය මාව හම්බෙන්න බැ... කෝල් කරන්න බැහැ.. කියන කතා අමූලික බොරු. මොන උත්සවයකට ගියත් මම වාහනයෙන් බහින්න කළින් පූජිත් දොර ගාව. මම PSO ට කියනවා පූජිත් ජයසුන්දර මහත්තයට පොඩ්ඩක් අයින් වෙන්න කියන්න දොර ඇරගන්න බැහැ කියලා. ඉතින් ප්‍රහාරයක් සිදුවිය හැකි බවට තොරතුරු දිගින් දිගටම ලැබි තිබියදිත් ආරක්ෂක අංශවල ඉහළ නිලධාරින් එය නොලසලකා හරිමින් තම වගකීම පැහැර හැර ඇති බව මට පේනවා ස්වාමීනි \"\nරජයේ අතිරේක සොලිසිටර් ජෙනරාල්වරිය -\n\" කව්ද වගකීම් පැහැර හැරි නිලධාරින් ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" වගකීම ගත යුත්තේ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතා සහ පොලිස්පති පූජිත් ජයසුන්දර මහතා\"\nජනාධිපති කොමිසමේ සභාපති විනිසුරු -\n\" ප්‍රහාරයක් පිළිබද තොරතුර පොලිස්පතිවරයාට සහ ආරක්ෂක ලේකම්වරයාට ලබාදීම සිදුකර ඇත්තේ කවුද ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" නිලන්ත ජයවර්ධන හිටපු රාජ්‍ය බුද්ධි අධ්‍යක්ෂ \"\nජනාධිපති කොමිසමේ සභාපති විනිසුරු -\n\" එසේනම් ඔබ ප්‍රහාරය වළක්වා නොගැනීමේ නම් ලැයිස්තුවේ ඇයි ඒ නම නැත්තේ ?\"\nඑම ප්‍රශ්නය ඇසීමත් සමග හිටපු ජනාධිපතිවරයා සුළු මොහොතක් නිහඩව සිටි අතර පසුව සභාපති විනිසුරුවරයා එම ප්‍රශ්නය නැවත යොමු කළා.\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" ප්‍රධාන වශයෙන්ම වගකිවයුත්තේ හිටපු  ආරක්ෂක ලේකම්වරයා සහ හිටපු පොලිස්පතිවරයා.\"\nජනාධිපති කොමිසමේ සභාපති විනිසුරු -\n\" ලද තොරතුර පිළිබද ප්‍රධාන වගකීම ඇත්තේ කාටද ?\"\nමෛත්‍රීපාල සිරිසේන - හිටපු ජනාධිපති -\n\" කවුරුන් හෝ කෙසේ හෝ එම තොරතුර මට දැන්විය යුතුව තිබුණා. ඒ කියන්නේ හේමසිරි ප්‍රනාන්දු, පූජිත් ජයසුන්දර, සිසිර මෙන්ඩිස් සහ නිලන්ත ජයවර්ධන යන හතරදෙනාම මේකට වගකියන්න ඕනේ ස්වාමීනි \"\nඅනතුරුව හිටපු ජනාධිපතිවරයාගේ සාක්ෂි විමසීම එළඹෙන 14 වෙනිදා පස්වරුව තෙක් කල් තැබුණා.\nඉන් පසුව ඊයේ රාත්‍රීයේ ජනාධිපති කොමිසම හමුවේ සාක්ෂි ලබාදීමට කැඳවා තිබුණේ හිටපු නීතිය හා සාමය අමාත්‍යවරයකු වන රංජිත් මද්දුමබණ්ඩාර මහතායි.\nඑහිදී රජයේ ජ්‍යෙෂ්ඨ අධිනීතිඥවරිය හිටපු අමාත්‍යවරයාගෙන් විමසුවේ සහරාන් හෂීම් සහ ඉස්ලාම් අන්තවාදය සම්බන්ධයෙන් රාජ්‍ය බුද්ධි සේවයේ අධ්‍යක්ෂ විසින් පොලිස්පතිට දුන් බුද්ධි වාර්තා ඔබට ලබා දී ඇත්ද යන්නයි.\nඑවැනි කිසිදු වාර්තාවක් පොලිස්පති පූජිත් ජයසුන්දර තමන්ට ලබාදී නැති බවත් එය ලබාදීම පොලිස්පතිගේ වගකීමක් බවත් රංජිත් මද්දුමබණ්ඩාර මහතා සඳහන් කළා.\nකෙසේවෙතත් ඔහු වැඩිදුරටත් සඳහන් කළේ සහරාන් යම් හේතුවක් මත වරෙන්තු ලැබ අතුරුදන් වී සිටි බවත් වරෙන්තු නිකුත් වීමට හේතුවක් තමන් නොදැන සිටි බවයි.\nජනාධිපති කොමිසමේ අභියාචනාධිකරණ විනිසුරු -\n\" පූජිත් ජයසුන්දර මහත්මයා විසින් විෂය භාර ඇමති වුණ ඔබට මේ තොරතුරු නොදීම ගැන ඔබ ඇහුවෙ නැත්ද පොලිස්පතිගෙන් ?\"\nරංජිත් මද්දුමබණ්ඩාර - හිටපු නීතිය හා සාමය අමාත්‍ය -\n\" ඒත් එක්කම තමයි ඔය කාලේ ප්‍රශ්න ගොඩාක් ඇවිත් තිබුණේ. අර නාලක කුමාර හෙළිකරපු හිටපු ජනාධිපති ඝාතන සැලැස්ම එහෙම එළියට ආවේ ඒ කාලෙ. ඉතින් අපි ඒ ගැන තමයි වැඩි අවධානයක් දුන්නේ. ඒවත් එක්ක මේ අනිත් දේවල් ඔක්කොම යටගියා.'\nරජයේ ජ්‍යෙෂ්ඨ අධිනීතිඥවරිය -\n\" මෛත්‍රීපාල සිරිසේන මහත්මයා මේ කොමිසමට කිව්වා ඔහු යටතට නීතිය හා සාමය අමාත්‍යාංශය ගත්තට පස්සෙ කවුරුත් නොකරපු දෙයක් ඔහු කළා කියලා. ඒ තමයි දිවයිනේ සියලු ප්‍රදේශවල ජ්‍යෙෂ්ඨ පොලිස් නිලධාරින් මාසිකව ගෙන්වලා සාකච්ඡා පැවැත්වුවා කියලා. ඔබලා එවැන්නක් කළේ නැත්ද ?\"\nරංජිත් මද්දුමබණ්ඩාර - හිටපු නීතිය හා සාමය අමාත්‍ය -\n\" මාසෙකට සැරයක් අපිට ඒ නිලධාරින් රැස්කරන්න ඕනෙ වුණේ නැහැ. මොකද අපි සතිපතා රැස්වුණානෙ. සමහර වෙලාවට සති දෙකකට වතාවක් රැස්වුණ අවස්ථාත් තිබුණා. \"\nරජයේ ජ්‍යෙෂ්ඨ අධිනීතිඥවරිය -\n\" ඔබ නීතිය හා සාමය අමාත්‍ය ධූරයෙන් 2018 ඔක්තෝබර් 26න් පසු ඉවත් වුණා. ඔබ හිතන විදියට කියන්න මෙලෙස ත්‍රස්ත ක්‍රියා ඇති වී බෝම්බ පුපුරණ තත්ත්වයක් උදා වුනේ කොහොමද ?\"\nරංජිත් මද්දුමබණ්ඩාර - හිටපු නීතිය හා සාමය අමාත්‍ය -\n\" මේකට සම්බන්ධ ගොඩක් දේවල් සිදුවෙලා තිබුණා. මාවනැල්ල බුදුපිළිම කැඬීම, කබීර් හෂීම් මැතිතුමාගේ සම්බන්ධීකරණ ලේකම්ට වෙඩි තැබීම, වනාතවිල්ලුවේ පුපුරන ද්‍රව්‍ය සොයාගැනීම ආදී ගොඩක් දේවල් හොයාගෙනත් ඒ සම්බන්ධයෙන් හරියට ක්‍රියාත්මක වුණානම් මේක වළක්වා ගන්න තිබුණා. ඒ වගේම තොරතුරු ලැබිලත් හරියට ක්‍රියාත්මක වුණේ නැති බව පෙනී යනවා.\"\nරජයේ ජ්‍යෙෂ්ඨ අධිනීතිඥවරිය -\n\" ඔබටත් ප්‍රහාරයට පෙර තොරතුරු ලැබුණා ද ?\"\nරංජිත් මද්දුමබණ්ඩාර - හිටපු නීතිය හා සාමය අමාත්‍ය -\n\" නැහැ. පස්සෙ දැනගත්තා ඇමති ආරක්ෂක අංශවලට ලැබුණා කියලා. මං ඔවුන්ගෙන් ඇහුවම කිව්වා 'සර් ලැබුණා, ඒත් ඒක සාමාන්‍ය තොරතුරක් විදියටයි ලැබුණේ' කියලා. ඒ වගේම ත්ව දෙයක් කියන්න ඕනේ ස්වාමීනි. යහපාලනය කරන්න ආපු අපේ ආණ්ඩුවේ වැරදි ගොඩක් තිබුණා. හොරු අල්ලන්න ආවට ඒවට මොකද වුණේ. යහපාලන ප්‍රතිපත්තියේ වරද නෙවෙයි පුද්ගලයන් ක්‍රියාත්මක වුණ ආකාරයෙ වැරැද්දක් තමයි වුණේ. සහරාන් හොද අවස්ථාවක් කර ගත්තා ඒ තත්ත්වය බෝම්බ පුපුරවා ගන්න. \"",
       "URL": "https://www.hirunews.lk/252461/පාස්කු-ප්‍රහාරය-වළක්වා-නොගැනීමට-වගකිවයුත්තේ-කවුද-මෛත්‍රී-පාස්කු-කොමිසමේදී-හෙළි-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2392"
}