{
       "Source": "hirunews",
       "Timestamp": "Monday, 12 October 2020 - 12:09",
       "Headline": "කටුනායක ආයෝජන කලාපයේ තවත් 7කට කොරෝනා (වීඩියෝ)",
       "News Content": "කටුනායක ආයෝජන කලාපයේ ඇඟළුම් කර්මාන්තශාලාවලින් හමුවූ කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව මේ වනවිට 25 දක්වා ඉහළ ගොස් ඇති බව ආයෝජන මණ්ඩලය සඳහන් කළා.\nඑහි ප්‍රකාශකයෙකු කියා සිටියේ ආයෝජන කලාපය ආශ්‍රිතව තවදුරටත් පී.සී.ආර් පරීක්ෂණ සිදුකරමින් පවතින බවයි.\nමේ අතර ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ තවත් සිසුවියකට කොරෝනා වෛරසය ආසාදනය වී ඇති බව තහවුරු වී තිබෙනවා.\nපසුගිය සෙනසුරාදා හඳුනාගත් පානදුර ප්‍රදේශයේ පදිංචි කොරෝනා ආසාදිත ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ඉගෙනුම ලබන තුන්වන වසර සිසුවිය සමඟ පෞද්ගලික නවාතැනේ නතරවී සිටි ඇගේ මිතුරියක් මෙලෙස කොරෝනා ආසාදිත බවට තහවුරු වී ඇති බවයි විශ්වවිද්‍යාල පාලනාධිකාරිය සඳහන් කළේ.\nමේ අතර අදාළ සිසුවියන් නතරවී සිටි නිවස හිමි කාන්තාව සහ පිරිමි පුද්ගලයාගේද පී.සී.ආර්. පරීක්ෂණ සිදු කෙරුණ නමුත් එහිදී අනාවරණ වී ඇත්තේ ඔවුන්ට කොරෝනා ආසාදනය වී නොමැති බවයි.\nකෙසේ වෙතත් කොරෝනා ආසාදිත බවට හඳුනාගත් සිසුවියන් දෙදෙනා සමඟ නවාතැන් ගෙන සිටි මිනුවන්ගොඩ ප්‍රදේශයේ පදිංචි සිසුවියගේ පී.සී.ආර්. පරීක්ෂණ පිළිබඳ වාර්තාව මෙතෙක් ලැබී නැහැ.\nඇගේ පුංචි අම්මා මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ආයතනයේ සේවය කරන අතර, එම කාන්තාව කොරෝනා ආසාදිතයෙකු බවට පසුගියදා හඳුනා ගැනුනා.\nමේ අතර රුහුණ විශ්වවිද්‍යාලයේ ශිෂ්‍යාවකගේ පියෙකුටද කොරෝනා ආසාදිත බව තහවුරු වී ඇති බවයි එම විශ්වවිද්‍යාලයේ ප්‍රකාශකයෙකු සඳහන් කළේ.\nමෙම තත්ත්වය හමුවේ අදාළ ශිෂ්‍යාව සහ ඇය සමග දෙවුන්දර ප්‍රදේශයේ පිහිටි පෞද්ගලික නවාතැනේ සිටි තවත් සිසුවියක්ද නිරෝධායනය සඳහා යොමුකර ඇති බව සඳහන්. ඔවුන්ගේ පී.සී.ආර්. පරීක්ෂණ හෙට දිනයේ සිදුකිරීමට නියමිතයි.\nපූගොඩ ප්‍රදේශයේ ඇඟලුම් කම්හලක සේවිකාවකටද කොරෝනා ආසාදිත බවට හඳුනාගෙන ඇති අතර, ඇය පසුගියදා මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ආයතනයේ තත්ත්ව පරීක්ෂාවක් සඳහා ගොස් ඇතැයි අනාවරණ වී තිබෙනවා.\nමේ අතර කොරෝනා ආසාදනය වූ පුද්ගලයෙකු පැමිණ යාමත් සමඟ කොළඹ පිහිටි ඉන්දීය මහ කොමසාරිස් කාර්යාලයේ රාජකාරියේ නියුතු පොලිස් නිලධාරීන් තුන්දෙනෙකු ස්වයං නිරෝධායනයට යොමුකර තිබෙනවා.\nමෙරට සමස්ත කොරෝනා ආසාදිතයන් සංඛ්‍යාව මේ වනවිට 4,752ක් ලෙස පවතින අතර, මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් පොකුරේ කොරෝනා ආසාදිතයන් සංඛ්‍යාව 1,307ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nවසංගත රෝග විද්‍යා අංශයේ ප්‍රධානී විශේෂඥ වෛද්‍ය සුදත් සමරවීර ප්‍රකාශ කළේ පසුගිය දිනවල හඳුනාගත් සියලු ආසාදිතයන් බ්‍රැන්ඩික්ස් පොකුරට සම්බන්ධ බවට අනාවරණ වී ඇති බවයි.\nමේ අතර ගම්පහ දිස්ත්‍රික්කයේ පොලිස් බල ප්‍රදේශ 18 කට පැනවූ ඇඳිරි නීතිය තවදුරටත් ක්‍රියාත්මකයි.\nඇඳිරි නීතිය උල්ලංඝනය කිරීම සම්බන්ධයෙන් මේ දක්වා පුද්ගලයින් 120කු අත්අඩංගුවට ගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ කියා සිටියා.\nමේ අතර ගම්පහ, කොළඹ සහ කුරුණෑගල දිස්ත්‍රික්කවල ජනතාවට පෞද්ගලික ඔසුසැල්වලින් ඔන්ලයින් ක්‍රමයට අද සිට ඖෂධ මිලදී ගත හැකි බව සෞඛ්‍ය අමාත්‍යාංශයේ බෝ නොවන රෝග අංශයේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය චම්පිකා වික්‍රමසිංහ කියා සිටියා.\nමේ අතර සේවාවන් ලබාගැනීම සඳහා නාරාහේන්පිට පිහිටි කම්කරු දෙපාර්තමේන්තු ප්‍රධාන කාර්යාලයට පැමිණීමේ අවශ්‍යතාවක් නොමැති බව කම්කරු කොමසාරිස් ජනරාල් ඒ. විමලවීර සඳහන් කළා.\nඊට අදාළ සියලු කටයුතු සියලුම ප්‍රදේශවල පිහිටි ප්‍රාදේශීය කාර්යාලවල විමධ්‍ය ගත කර ඇති බවයි ඔහු කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/252352/කටුනායක-ආයෝජන-කලාපයේ-තවත්-7කට-කොරෝනා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2395"
}