{
       "Source": "hirunews",
       "Timestamp": "Monday, 12 October 2020 - 10:53",
       "Headline": "පාඨලීට එරෙහි රාජගිරියේ රිය අනතුරු නඩුවේ විභාගයට දින නියම කරයි (වීඩියෝ)",
       "News Content": "2016 වසරේ රාජගිරිය ප්‍රදේශයේ සිදු වූ රිය අනතුර සම්බන්ධයෙන් චෝදනා එල්ල වී සිටින හිටපු අමාත්‍ය පාඨලී චම්පික රණවක ඇතුළු විත්තිකරුවන් තුන්දෙනාට එරෙහිව නීතිපතිවරයා විසින් ගොනුකර තිබෙන නඩුවේ විභාගය දෙසැම්බර් මස 11 වනදා ආරම්භ කරන බව කොළඹ මහාධිකරණය නියෝග කළා.\nමෙම නඩුව අද කැදවනු ලැබුවේ මහාධිකරණ විනිසුරු දමිත් තොටවත්ත හමුවේයි.\nඑහිදී මෙම නඩුවේ පැමිණිල්ලට අදාළව ඉදිරිපත් කර තිබෙන පරිගණක ආශ්‍රයෙන් උත්පාදනය කරන ලද සාක්ෂි විත්ති පාර්ශවයේ නීතිඥවරුන්ට පරීක්ෂා කිරීමට අවශ්‍ය නම් ඒ සඳහා පහසුකම් සලසා දීමට පියවර ගන්නා ලෙස මෙහිදී මහාධිකරණ විනිසුරුවරයා පැමිණිල්ල මෙහෙයවන නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පීරිස් වෙත නියෝග කළා.\nඑහිදී නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණය හමුවේ ඉල්ලා සිටියේ මෙම රිය අනතුරු සිද්ධියට සම්බන්ධ විදුලිබල හා බලශක්ති අමාත්‍යාංශයට අයත් ඩබ්ලිව්. පී. කේ. ටී. 7545 දරණ ජීප් රථය මෙම නඩුව විභාගයට ගන්නා දින අධිකරණයට ඉදිරිපත් කරන ලෙස අමාත්‍යාංශයේ ලේකම්වරයාට නියෝගයක් නිකුත් කර ලෙසයි.\nඊට අමතරව අනතුරට ලක් වූ සන්දීප් සම්පත් ගුණවර්ධන නමැති තරුණයාට අයත් යතුරුපැදිය මීළඟ නඩු දිනයදා අධිකරණයට ඉදිරිපත් කරන ලෙස කොළඹ අපරාධ කොට්ඨාශයට නියෝගයක් නිකුත් කරන ලෙසද නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා ඉල්ලා සිටියා.\nඒ අනුව මෙම සිද්ධියට සම්බන්ධ ජීප් රථය මීළඟ නඩු දිනයදා අධිකරණයට ඉදිරිපත් කරන ලෙස විදුලිබල හා බලශක්ති අමාතයාංශයේ ලේකම්වරයාට නියෝග කළ මහාධිකරණ විනිසුරුවරයා අදාළ යතුරුපැදියද මීළඟ නඩු දිනයේ අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස කොළඹ අපරාධ කොට්ඨාශයට නියෝග කළා.\n2016 වසරේ පෙබරවාරි මස 28 වනදා අමාත්‍ය පාඨලී චම්පික රණවක විසින් පැදවූ ජීප් රථයක් මගින් සංදීප් සම්පත් නමැති තරුණයෙකුට බරපතල අනතුරක් සිදු කිරීම, බොරු සාක්ෂි සැකසීම, සාක්ෂි අතුරුදන් කිරීම ඇතුලු අධි චෝදනා 16ක් යටතේ හිටපු අමාත්‍ය පාඨලී චම්පික රණවක, ඔහුගේ රියදුරු ලෙස කටයුතු කළ දිලුම් තුසිත කුමාර සහ වැලිකඩ පොලිසියේ හිටපු ස්ථානාධිපති ලෙස කටයුතු කළ වත්මන් සහකාර පොලිස් අදිකාරි සුදත් අස්මඩල යන තිදෙනාට එරෙහිව නීතිපතිවරයා මෙම නඩුව ගොනු කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/252347/පාඨලීට-එරෙහි-රාජගිරියේ-රිය-අනතුරු-නඩුවේ-විභාගයට-දින-නියම-කරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2395"
}