{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 October 2020 - 13:50",
       "Headline": "මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ආයතනයේ තවත් සේවකයින් 190 දෙනෙකුට කොරෝනා (වීඩියෝ)",
       "News Content": "මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ආයතනයේ තවත් සේවකයින් 190 දෙනෙකු කොරෝනා ආසාදිතයන් ලෙස අලුතින් හඳුනාගෙන ඇති බව යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.\nඒ අනුව එම ඇඟළුම් කර්මාන්තශාලාව ආශ්‍රිතව වාර්තාවන කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව 1,022ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nමාස 2කට පසු මෙරට සමාජයෙන් කොවිඩ් ආසාදිතයෙකු වාර්තා වූයේ මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් කර්මාන්ත ශාලාවේ සේවිකාවකට කොවිඩ් 19 ආසාදනය වී ඇති බවට පසුගිය 3 වැනිදා තහවුරු වීමත් සමඟයි.\nඒ අනුව ඇගේ ආශ්‍රීතයන් සොයා PCR පරීක්ෂණ සිදුකළ අතර ඇගේ 16 හැවිරිදි දියණියට සහ තවත් ඇඟලුම් සේවක සේවිකාවන් 830කට මේ වන විට වෛරසය ආසාදනය වී ඇති බවට තහවුරු වී තිබෙනවා.\nඒ සමඟ මෙරටින් වාර්තා වන කොවිඩ් 19 ආසාදිතයන් සංඛ්‍යාව 4000 ඉක්මවන අතර ඉන් 832 කුම අයත් වන්නේ මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් ඇඟලුම් කර්මාන්තශාලාව ආශ්‍රිතව හඳුනාගත් කොවිඩ් පොකුරටයි.\nකොවිඩ් 19 ආසාදනය වූ එම කර්මාන්ත ශාලාවේ සේවය කරන කඳාන - උස්වත්ත සහ හපුගොඩ ප්‍රදේශවල කාන්තාවන් දෙදෙනෙකු හා කපුවත්ත ප්‍රදේශයේ පුද්ගලයෙකු අද අලුයම රෝහල්ගත කිරීමට මහජන සෞඛ්‍ය පරීක්ෂකවරුන් කටයුතු කළා.\nමිනුවන්ගොඩ බ්‍රැන්ඩික්ස් කර්මාන්තශාලාවේ සේවක සේවිකාවන් පසුගිය සති අන්තයේ නිවාඩු ලබා දිවයිනේ විවිධ ප්‍රදේශවලට ගොස් ඇති පසුබිමක යාපනය, අම්පාර, මොණරාගල, මාතලේ,කුරුණෑගල, කෑගල්ල, කටාන, සීදුව, දිවුලපිටිය, මීරිගම, ජා ඇළ සහ මහර යන ප්‍රදේශවලින් ආසාදිතයන් වාර්තා වුණා.\nඒ අනුව අද දිනයේත් ප්‍රදේශ රැසක බ්‍රැන්ඩික්ස් පොකුරේ ආසාදිතයන්ගේ ආශ්‍රිතයන් සම්බන්ධයෙන් PCR පරීක්ෂණ සිදුකළා.\nමේ බදුල්ල - මීගහකිවුල සහ ඒ අවට ප්‍රදේශවල පිරිස් PCR පරීක්ෂණ සඳහා යොමු කෙරුණු අයුරුයි.\nමේ අතර තංගල්ල - දංකැටිය ප්‍රදේශයේ පිරිසක් ද PCR පරීක්ෂණ සඳහා යොමු කිරීමට මෙලෙස පියවර ගත්තා.\nමේ අතර තවදුරටත් PCR පරීක්ෂණ සිදුකිරීමේ ධාරිතාව වැඩි කළ යුතු බව හිරු පත්තරේ විස්තරේ වැඩසහනට එක්වෙමින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සංස්කාරක වෛද්‍ය හරිත අලුත්ගේ මහතා අවධාරණය කළා.",
       "URL": "https://www.hirunews.lk/252006/මිනුවන්ගොඩ-බ්‍රැන්ඩික්ස්-ආයතනයේ-තවත්-සේවකයින්-190-දෙනෙකුට-කොරෝනා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2405"
}