{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 October 2020 - 7:49",
       "Headline": "රෝග ලක්ෂණ සඟවන්නන්ට දැඩි නීතිමය පියවර",
       "News Content": "ගම්පහ දිස්ත්‍රික්කයේ කොවිඩ් ආසාදිතයන් විශාල පිරිසක් වාර්තාවීමත් සමඟ ඔවුන්ව රෝහල් වෙත රැගෙන යාමට නිවෙස් වෙත ගිලන් රථ යොමු කළද ඔවුන් ප්‍රතිකාර මධ්‍යස්ථාන වෙත යෑම ප්‍රතික්ෂේප කිරීමේ ප්‍රවණතාවක් මතුව ඇති බව සෞඛ්‍ය ඇමතිනි පවිත්‍රා වන්නිආරච්චි ප්‍රකාශ කළා.\nනිවේදනයක් නිකුත් කරමින් ඇය කියා සිටියේ රෝගීන් හඳුනාගැනීම සඳහා පී.සී.ආර්. පරික්ෂණ සිදුකරන අතර, ආසාදිතයන් ලෙස තහවුරු වූ පිරිස් ප්‍රතිකාර මධ්‍යස්ථාන වෙත රැගෙන යාම සඳහා සෞඛ්‍ය අමාත්‍යාශය විසින් ඔවුන්ගේ නිවෙස් වෙත ගිලන් රථ සේවා ලබාදීමට පියවර ගෙන ඇති බවයි.\nමේ හේතුවෙන් සෞඛ්‍ය අමාත්‍යාංශය මගින් නිවෙස් වෙත යොමු කරනු ලබන ගිලන් රථ මගින් ප්‍රතිකාර මධ්‍යස්ථාන වෙත යෑමට පියවර ගන්නා ලෙස ද ඇය රෝගී ජනතාවගෙන් ඉල්ලීමක් කළා.\nප්‍රතිකාර සේවා සඳහා යොමු නොවී මගහැර සිටීම නිරෝධායන පනත යටතේ වරදක් බැවින් එසේ සිදුකරන අයට එරෙහිව නීතිමය පියවර ගැනීමට කටයුතු කරන බවද සෞඛ්‍ය අමාත්‍යවරිය තවදුරටත් කියා සිටියා.\nඑමෙන්ම උණ ඇතුළු කොරෝනා රෝග ලක්ෂණ පවතී නම් වහාම ළඟම පිහිටි රෝහලට ගොස් අවශ්‍ය වෛද්‍ය උපදෙස් ලබා ගන්නා ලෙස රජය ජනතාවට දැනුම් දෙනවා.\nමේ අතර, නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ සඳහන් කළේ කොවිඞ් රෝගී තැනැත්තන් කිසියම් පුද්ගලයෙකු හෝ කණ්ඩායමක් සැගවීමට උත්සාහ කරන්නේ නම්, ඔවුන්ගේ නිශ්චල හෝ චංචල දේපල ද නිරෝධායන හා රෝග වැළැක්වීමේ ආඥා පනත යටතේ තහනමට ලක් කිරීමේ හැකියාවක් පවතින බවයි.\nගම්පහ පොලිස් බල ප්‍රදේශයට අමතරව, දිවුලපිටිය, මිනුවන්ගොඩ සහ වේයන්ගොඩ පොලිස් බලප්‍රදේශවලට පැනවූ නිරෝධායන ඇඳිරි නීතිය තවදුරටත් ක්‍රියාත්මකයි.\nකෙසේ වෙතත් නිරෝධායන ඇඳිරි නීතිය කඩකළ පුද්ගලයින් 64 දෙනෙකු මේ වනවිට අත්අඩංගුවට ගෙන ඇති බවයි නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ ප්‍රකාශ කළේ.\nඑමෙන්ම, නිරෝධායන ඇඳිරි නීති කාලසීමාව තුළ සියලු පුද්ගලයින් තම නිවෙස්තුලම රැදී සිටිය යුතු වනවා.\nඇඳිරි නීති කාලසීමාව තුළ එම ප්‍රදේශයට ඇතුළු වීම සහ පිටවීම ද සම්පූර්ණයෙන් තහනම් බවයි පොලිස් මාධ්‍ය කොට්ඨාශය සඳහන් කළේ.\nඑසේම, එම බල ප්‍රදේශ හරහා දුර ගමන් සේවා බස් රථ ගමන් කිරීමේදී බස් රථ නැවැත්වීම, මගීන් බැස්වීම හෝ මගීන් නංවා ගැනීම සිදුනොකළ යුතු බව ද පොලීසිය ප්‍රකාශ කළා.\nමේ අතර, ප්‍රධාන මාර්ගයේ යාගොඩ සහ වඳුරව දුම්රිය ස්ථාන අතර අද සිට දුම්රිය නතර කෙරෙන්නේ නැහැ.\nඒ අනුව, එම දුම්රිය ස්ථාන අතර පිහිටි ගම්පහ, දාරළුව, බෙම්මුල්ල, මගලෙගොඩ, හීන්දෙණිය - පට්ටිගොඩ සහ වේයන්ගොඩ දුම්රිය ස්ථානවල දුම්රිය නතර නොකෙරෙන බව දුම්රිය දෙපාර්තමේන්තුව සඳහන් කළා.\nඑමෙන්ම, නිරෝධායන ඇඳිරි නීතිය ක්‍රියාත්මක පොලිස් බලප්‍රදේශවල කර්මාන්තශාලාවල සේවකයින් දැනටමත් නවාතැන්ගෙන සිටින ස්ථානවලම රැදී සිටිය යුතු බව පොලීසිය ප්‍රකාශ කළා.\nඑසේම, එම කර්මාන්තශාලාවල කළමනාකාරිත්වය එම සේවකයින් ඔවුන්ගේ ගම් ප්‍රදේශ වෙත පිටත් කර හැරීමෙන් වැළකිය යුතු වනවා.\nමේ අතර, පොලිස් නිෂ්කාශන අයදුම්පත් භාර ගන්නා කාර්යාලය අද සිට නැවත දැනුම්දෙනතුරු තාවකාලිකව වසා දැමීමට කටයුතු කර තිබෙනවා.\nපොලිස් මාධ්‍ය කොට්ඨාශය නිවේදනය කළේ කොරෝනා වසංගත තත්ත්වය ව්‍යාප්ත වීම වැළැක්වීම සඳහා සිදුකරගෙන යනු ලබන වැඩපිළිවෙලට අනුව කොළඹ - ඕල්කට් මාවතේ පිහිටි නියෝජ්‍ය පොලිස්පති කාර්යාලයේ පවත්වාගෙන ගිය පොලිස් නිෂ්කාශන අයදුම්පත් භාර ගන්නා කාර්යාලය මෙලෙස වසා දමා ඇති බවයි.\nකෙසේ වෙතත්, නිෂ්කාශන වාර්තා අයදුම් කිරීම පෙර පරිදිම www.police.lk වෙබ් අඩවියට පිවිස ඔන් ලයින් ක්‍රමය ඔස්සේ සිදුකළ හැකියි.\nඑසේම, වයඹ පළාතේ උපකාරක පන්ති නොපැවැත්වීමට උපදෙස් ලබා දුන් බව පළාත් ආණ්ඩුකාර රාජා කොල්ලුරේ ප්‍රකාශ කළා.\nමේ අතර, පවතින තත්ත්වය සැලකිල්ලට ගෙන යාපනය දිස්ත්‍රික්කයේ උපකාරක පන්ති සියල්ල නැවත දැනුම්දෙනතුරු තාවකාලිකව අත්හිටුවන ලෙස යාපනය දිස්ත්‍රික් ලේකම් කේ. මහේෂන් ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/251978/රෝග-ලක්ෂණ-සඟවන්නන්ට-දැඩි-නීතිමය-පියවර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2406"
}