{
       "Source": "hirunews",
       "Timestamp": "Thursday, 01 October 2020 - 7:54",
       "Headline": "විස්සට එරෙහි පෙත්සම් තිස් දෙකක දේශන අවසන් - යළි සලකා බැලීම හෙට",
       "News Content": "20 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන පනත් කෙටුම්පත අභියෝගයට ලක්කරමින් ගොනුකර තිබෙන පෙත්සම් පිළිබඳ විභාගය හෙට පෙරවරු 9.30 දක්වා කල් තැබීමට පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල ඊයේ තීරණය කළා.\nඅගවිනිසුරු ජයන්ත ජයසූරිය, බුවනෙක අලු‍විහාරේ, සිසිර ද ආබෲ, ප්‍රියන්ත ජයවර්ධන සහ විජිත් මළල්ගොඩ යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන්ගෙන් සමන්විත පංච පුද්ගල විනිසුරු මඬුල්ල ඉදිරියේ මෙම පෙත්සම් ඊයේ විභාගයට ගැනුණේ දෙවන දිනටයි.\nඊයේ පස්වරු 7.20 දක්වා පෙත්සම් විභාගය පැවැති අතර, එහිදී යෝජිත 20 වන සංශෝධන පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් ගොනු කර තිබූ පෙත්සම් 39 න්, 32 ක් වෙනුවෙන් පෙනී සිටි නීතිඥවරුන්ගේ දේශන ඉදිරිපත් කිරීම අවසන් කෙරුණා.\nඅනතුරුව වැඩිදුර විභාගය හෙට දිනය දක්වා කල් තැබුණු අතර එදින සෙසු පෙත්සම් සම්බන්ධයෙන් කරුණු දැක්වීමට නියමිතයි.\nඊයේ පෙත්සම් කැඳවූ අවස්ථාවේ ශ්‍රී ලංකා නීතිඥ සංගමය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆයිස් මුස්තාෆා කරුණු දක්වමින් යෝජිත 20 වන සංශෝධන පනත් කෙටුම්පතේ අඩංගු ඇතැම් වගන්ති වලින් අධිකරණය ස්වාධීනත්වයට සහ මූලික අයිතිවාසිකම් කෙරෙහි අහිතකර බලපෑමක් සිදුකරන බව පැවසුවා.\nජනතාවගේ අධිකරණ බලය පාර්ලිමේන්තුව සතු වන බවත් එම බලය අධිකරණ හරහා ක්‍රියාත්මක විය යුතු බව ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් සදහන් කර ඇතැයි පෙන්වා දුන් ජනාධිපති නීතිඥ මුස්තාපා, එහෙත් මෙම 20 වන සංශෝධන පනත් කෙටුම්පත හරහා ජනතාව සතු අධිකරණ බලය පාර්ලිමේන්තුව වෙතින් ඉවත් කිරීමක් සිදුවන බවයි පෙන්වා දුන්නේ.\nඒ අනුව අදාළ වගන්ති සම්මත කිරීමට ජනමත විචාරණයක් සදහා යොමු කිරීම අත්‍යවශ්‍ය කරුණක් යැයි ද ජනාධිපති නීතිඥ මුස්තාපා අධිකරණය හමුවේ කියා සිටියා.\nශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ නායක, නීතිඥ රවුෆ් හකීම් කරුණු දක්වමින් තමා මෙම පනත් කෙටුම්පතට එරෙහිව පුද්ගලිකව පෙත්සමක් ඉදිරිපත් කරමින් පෙනී සිටින බව සදහන් කළා.\nයෝජිත පනත් කෙටුම්පත මගින් ආණ්ඩුක්‍රම ව්‍යවස්ථාදායක සභාව අහෝසි කිරීම සිදුවන හෙයින් විනිසුරුවරු ඇතුළු උසස් නිලතල සදහා සිදු කරනු ලබන පත් කිරීම් වල පාරදෘශ්‍ය භාවය පිළිබඳව බරපතල ගැටළු මතුවන බවයි නීතිඥ රාවුෆ් හකීම් පෙන්වා දුන්නේ.\nයෝජිත පනත් කෙටුම්පත මගින් ජනාධිපතිවරයා නීතියට ඉහළින් ඔසවා තැබීමක් සිදුවන බව පෙන්වා දුන් ඔහු මෙම පනත් කෙටුම්පත සම්මත කිරීමට නම් එය පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතර ඡන්දයකින් සම්මත වීම ප්‍රමාණවත් නොවන බවත් එය අනිවාර්යයෙන්ම ජනමත විචාරණයක් සදහා යොමු කළ යුතු බවත් අවධාරණය කළා.\nවිසිවන සංශෝධන පනත් කෙටුම්පත අභියෝගයට ලක් කරමින් ගොනු කර තිබුණු පෙත්සම් සඳහා මැදිහත් වී කරුණු දැක්වීමට අවසර දෙන ලෙස ඉල්ලා අමාත්‍යවරුන් වන නිමල් සිරිපාල ද සිල්වා, ගාමිණි ලොකුගේ, මහාචාර්ය ජී.එල්.පීරිස්, නීතිඥ සාගර කාරියවසම්, පූජ්‍ය ඕමාරේ කස්සප හිමියන් ඇතුළු පිරිසක් අතරමැදි පෙත්සම් ඉදිරිපත් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/251518/විස්සට-එරෙහි-පෙත්සම්-තිස්-දෙකක-දේශන-අවසන්-යළි-සලකා-බැලීම-හෙට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2419"
}