{
       "Source": "hirunews",
       "Timestamp": "Monday, 28 September 2020 - 20:34",
       "Headline": "දේශපාලන පලිගැනීම් පිළිබඳ සොයන කොමිසමට අනුරගෙන් හෙළිදරවුවක් (වීඩියෝ)",
       "News Content": "හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඉදිරිපත් කළ කැබිනට් පත්‍රිකාවේ දූෂණ විරෝධී කමිටුව පිහිට වූයේ ජාතික විධායක සභාවේ අනුමැතියට යටත්ව බවට වූ සඳහන සම්පූර්ණයෙන්ම අසත්‍යයක් බව ජාතික ජනබලවේගයේ නායක අනුර කුමාර දිසානායක මහතා අද(28) ප්‍රකාශ කළා.\nඒ දිවිනැගුම හිටපු අධ්‍යක්ෂ ජනරාල් කිත්සිරි රණවක මහතාගේ පැමිණිල්ලක් දේශපාලන පලිගැනීම් පිළිබඳ සොයා බලන ජනාධිපති පරීක්ෂණ කොමිෂන් සභාව හමුවේ අද විභාගයට ගත් අවස්ථාවේදී.\nදේශපාලන පළිගැනීම පිළිබඳ සොයා බලන ජනපති කොමිසම හමුවේ සාක්ෂි ලබාදෙමින් ජාතික ජන බලවේගයේ නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා සඳහන් කළේ ජාතික විධායක සභාවේ අනුමැතියට යටත්ව දූෂණ විරෝධී කමිටුව පිහිට වූ බවට හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා කොමිසම හමුවේ ලබාදී තිබෙන සාක්ෂි මුළුමනින්ම අසත්‍යයක් බවයි.\nඑහිදී අනුර කුමාර දිසානායක මහතා වෙනුවෙන් පෙනී සිටි නීතිඥවරයා විමසූවේ , දූෂණ විරෝධී කමිටුව ගැන ඔබට යම් අදහසක් තියෙනවද? යන්නයි.\n\"වෛද්‍ය නිහාල් ජයතිලක මහතා විසින් ඉදිරිපත් කර තිබූ සටහන් වල යම් කැබිනට් සංදේශයක් ඉදිරිපත් කර තිබෙනවා. එම සාක්ෂියේ මා දැක්කා මෙය ජාතික විධායක සභාවේ අනුමැතියට ලක් කලා කියලා හිටපු අගමැතිවරයා කියලා තියෙනවා. එය සම්පූර්ණයෙන්ම අසත්‍යයක්.\" යනුවෙන් දිසානායක මහතා ප්‍රකාශ කළා.\nජාතික විධායක සභාවේ එවැනි කැබිනට් පත්‍රිකාවක් පිළිබඳ සාකච්ඡා කළාදැයි නීතිඥවරයා විමසුවා.\n\"කිසිදු සාකච්ඡාවක් සිදු වුණේ නැහැ. මා සහභාගි වූ කිසිදු අවස්ථාවක එවැනි කැබිනට් පත්‍රිකාවක් ඉදිරිපත් වුනේ නැහැ\" දිසානායක මහතා පිළිතුරු දුන්නා.\nකොමිසමේ සභාපති හිටපු ශ්‍රේෂ්ඨාධිකරණ විනිසුරු උපාලි අබේරත්න මහතා අනුර කුමාර දිසානායක මහතාගෙන් විමසුවේ \"ජාතික විධායක සභාවේ අනුමැතිය ඇතිව\"  කියලා වචනයක් කැබිනට් පත්‍රිකාවට යෙදීම තුළින් කැබිනට් මණ්ඩලයට අග්‍රාමාත්‍යවරයා දෙන්න හදපු දැනුම්දීම කුමක්ද යන්නයි.\n\"මට හිටපු අගමැතිතුමාගේ මනස ඒ තරම් හොඳින් කියවන්න බැහැ, කාටවත් බැහැ\" ඊට පිළිතුරු දෙමින් අනුර කුමාර දිසානායක මහතා සඳහන් කළා.\nඑහිදී අර්ථකථන දෙකක් පැනනගින බවත් ජාතික විධායක සභාවේ අනුමැතිය නිසා දූෂණ විරෝධී කමිටුව පිහිටවූ බව හෝ එසේත් නැත්නම් මම නෙවෙයි මේක පිහිටුවේ ජාතික විධායක සභාව යනුවෙන් පැවසිය හැකි බවත් ඔහු එහිදී කියා සිටියා.\nමේ අතර සංචාරක සංවර්ධන අධිකාරියේ හිටපු අධ්‍යක්ෂ ජනරාල් ඩී. එස්. ජයවීර මහතා ගොනු කළ පැමිණිල්ලකට අදාලව හිටපු අමාත්‍ය මලික් සමරවික්‍රම මහතා ජනාධිපති කොමිසම හමුවේ අද(28) පෙනී සිටියා.\nහිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ මූලිකත්වයෙන් පිහිට වූ  දූෂණ විරෝධී කමිටු ලේකම් කාර්යාලයේ සාමාජිකයෙකු ලෙස පත්කර ඇතැයි තමා නොදැන සිටි බව හිටපු අමාත්‍ය මලික් සමරවික්‍රම මහතා දේශපාලන පලිගැනීම් පිළිබඳ විමර්ශනය කරන ජනාධිපති කොමිසම හමුවේ කියා සිටියා.\nඔහු වැඩිදුරටත් පැවසුවේ තමා කිසි විටෙක දූෂණ විරෝධී කමිටු ලේකම් කාර්‍යාලයේ රැස්වීම් වලට සහභාගී නොවූ බවයි.\nමේ අතර පැමිණිලිකාර සංචාරක සංවර්ධන අධිකාරියේ හිටපු අධ්‍යක්ෂ ජනරාල් ඩී එස් ජයවීර මහතාද කොමිසම හමුවේ සාක්ෂි ලබා දුන්නා.\nසංචාරක සංවර්ධන අධිකාරිය විසින් ක්‍රියාත්මක කළ දේශීය සංචාරකයින් ප්‍රවර්ධනය කිරීමේ වැඩසටහනක් සම්බන්ධයෙන් යහපාලන ආණ්ඩු සමයේ දී අසත්‍ය චෝදනා ගොණු කර නඩු පැවරීම දේශපාලනිකව පළිගැනීමේ චේතනාවෙන් සිදුකර ඇති බවට ඔහුගේ පැමිණිල්ලේ සඳහන්.\nකොමිසම හමුවේ පෙර සාක්ෂි වල අනාවරණය වූ අතිරේක සොලිසිටර් ජනරාල් තුසිත් මුදලිගේ මහතා සම්බන්ධ ගෙවීම් හා සේවා ලිපි සම්බන්ධයෙන් සංචාරක සංවර්ධන අධිකාරියේ හිටපු අධ්‍යක්ෂ ජනරාල්වරයාද කොමිසමට ලේඛන ඉදිරිපත් කළා.\nඔහු කොමිසම හමුවේ අනාවරණය කළේ තුසිත් මුදලිගේ මහතා ඇතුළු දූෂණ විරෝධී කමිටුවේ සාමාජිකයින් අමාත්‍ය මණ්ඩලයෙන් අනුමැතිය ලැබී තිබූ කාලසීමාව අවසන් වූ පසුවත් දූෂණ විරෝධී කමිටු කාර්යාලය පවත්වාගෙන යාමට වැටුප් සහ දීමනා ලබා ගෙන ඇති බවයි.\nඒ අනුව රජයේ දේපල සාපරාධී ලෙස පරිහරණය කර ඇතැයි ඒ මහතා වැඩිදුරටත් සඳහන් කළා.\nදේශපාලන පලිගැනීම් පිළිබද සොයා බලන ජනාධිපති කොමිසමට කර තිබූ පැමිණිලි කිහිපයකට  අදාළව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ශානි අබේසේකර බන්ධනාගාර නිලධාරීන්ගේ ආරක්ෂාව යටතේ අදත් කොමිසම හමුවට කැඳවාගෙන එනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/251340/දේශපාලන-පලිගැනීම්-පිළිබඳ-සොයන-කොමිසමට-අනුරගෙන්-හෙළිදරවුවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2423"
}