{
       "Source": "hirunews",
       "Timestamp": "Monday, 28 September 2020 - 7:25",
       "Headline": "පිට පිට එල්ල කළ හයේ 05කින්, නොතිබූ ජයක් රාජස්ථානය පන්ජාබයෙන් උදුරා ගනී (වීඩියෝ)",
       "News Content": "ඉන්දීය ප්‍රිමිය ලීග් තරඟාවලියේ රාජස්ථාන් රෝයල්ස් සහ කිංග්ස් ඉලෙවන් පන්ජාබ් කණ්ඩායම් අතර ඊයේ (27) පැවති තරඟය ඉතා තියුණු මුහුණුවරක් ගත්තා.\nඑම තරඟයේ අවසන් පන්දුවාරයේ දී තරඟය ජය ගැනීමට සමත් වුණේ රාජස්ථාන් රෝයල්ස් කණ්ඩායමයි.\nරාජස්ථාන් ආරාධනයෙන් තරඟයේ පළමුව පන්දුවට පහරදුන් පන්ජාබ් කණ්ඩායම සිය පන්දුවාර 20 තුල කඩුලු 02ක් පමණක් දැවී ලකුණු 223ක් රැස් කළා.\nඑහිදී සුපිරි ඉනිමක් ක්‍රීඩා කළ මයාන්ක් අග්‍රවාල් පන්දු 50කදී හයේ පහර 07 සහ හතරේ පහර 10ක් සමඟින් ලකුණු 106ක් වාර්තා කිරීමට සමත් වුණා.\nනායක ලෝකේශ් රාහුල් ලකුණු 69ක් රැස් කළේ පන්දු 54කට මුහුණ දෙමින්.\nනිකලස් පූරන් සහ ග්ලේන් මැක්ස්වෙල් නොදැවී රැස්කර සංඛ්‍යාව පිළිවෙලින් 25ක් සහ 13ක්.\nඒ අනුව ජයගහණය සඳහා රාජස්ථාන් රෝයල්ස් පිලට පන්දු 120ක් තුල ලකුණු 224ක් දැවැන්ත ඉලක්කයක් හිමි වුණා.\nඑම ඉලක්කය හඹායෑමට පිටියට පිවිසි රාජස්ථාන් රෝයල්ස් පිලේ ආරම්භය අසාර්ථක වුණේ ආරම්භක පිතිකරු ජෝෂ් බට්ලර් ලකුණු 04කට දැවී යාමත් සමඟයි.\nඔහුගේ දැවී යාමෙන් පසු නායක ස්ට්ව් ස්මිත් සමඟ එක්වූ සංජු සැම්සන් දෙවන කඩුල්ලට සාර්ථක සම්බන්ධතාවක් ගොඩ නැගුවා.\nරාජස්ථාන් ලකුණු පුවරුව ලකුණු සියයක්ව තිබියදී අර්ධ ශතකයක් රැස්කරගෙන සිටි නායක ස්මිත් දැවී ගියා.\nඔහුගේ දැවීයාමත් සමඟ පිටියට පිවිසි රාහුල් තෙවාටියාගේ පිති හරඹය සම්බන්ධයෙන් බොහෝ දෙනෙකුගේ දෝෂාරෝපණයට ලක්වූ සිදුවීමක් වුණා.\nඒ විස්සයි විස්ස තරඟයක් තුල ක්‍රියාත්මක කළ යුතු වේගවත් ඉනිමක් වෙනුවට මන්දගාමී ඉනිමක් ක්‍රීඩා කිරීම හේතුවෙන්.\nකෙසේ වෙතත් රාජස්ථාන් පිල ස්ථාවර මට්ටමකට ඔසවා තබමින් අගනා ඉනිමක් ක්‍රීඩා කළ සංජු සැම්සන් ශතකයට ලකුණු 15ක් ඉතිරිව තිබියදී දැවී ගියේ කඩුලු රකින ක්‍රීඩක ලෝකේශ් රාහුල් වෙත උඩපන්දුවක් ලබා දෙමින්.\nපන්දු 42ක් තුලදී සංජු සැම්සන් රැස්කළ ලකුණු 85ට හයේ පහර 07ක් සහ හතරේ පහර 04ක් ඇතුළත්.\nසැම්සන්ගේ දැවී යාමත් සමඟ තරඟයේ වැඩි වාසිය පන්ජාබ් පිල දෙසට යොමු වුනේ රාජස්ථාන් කණ්ඩායමේ ජයග්‍රාහී බලාපොරොත්තුව තවත් ඈතට රැගෙන යමින්.\nඒ වනවිට රාජස්ථාන් පිළට පන්දු 24ක් තුළ ලකුණු 63ක් ජයග්‍රහණය වෙනුවෙන් රැස් කිරීමට තිබුණා.\nඑම ඉලක්කය ඉතා අසීරු ඉලක්කයක් බවට සියල්ලන්ට හැඟී ගියේ ඒ වනවිට පන්දු 21ක් තුල ලකුණු 14ක් රැස්කරගෙන පිටියේ රැඳී සිටි රාහුල් තෙවාටියාගේ මන්දගාමී ඉනිම හේතුවෙන්.\nඒ වනවිටත් බලාපොරොත්තු අත්හැර සිටි රාජස්ථාන් ප්‍රේක්ෂකයින්ට නව ජීවයක් දෙමින් තරඟය යළි රාජස්ථානය දෙසට හරවා ගන්නට එතෙක් මන්දගාමී ඉනිමක් ක්‍රීඩා කරමින් සිටි රාහුල් තෙවාටියා 18 වන පන්දුවාරය තුල පිට පිට එල්ල කළ හයේ පහර 05ක් එල්ල කරමින්.\nඒ අනුව ෂෙල්ඩන් කොට්‍රෙල් යැවූ රාජස්ථාන් ඉනිමේ 18 වන පන්දුවාරයට ලකුණු 30ක් උදුරා ගැනීමට තෙවාටියා සමත් වුණා.\nහයේ පහර 07ක් සමඟින් පන්දු 31ක් තුල තෙවාටියා රැස්කළ ලකුණු සංඛ්‍යාව 53ක්.\nඒ අනුව රාජස්ථාන් පිළට අවසන් පන්දුවාරය තුල ලකුණු 02ක ඉලක්කයක් හිමි වූ අතර එම ඉලක්කය පන්දු 03ක් ඉතිරිව තිබියදී වාර්තා කරගන්නට රාජස්ථාන් පිල සමත් වුණා.\nඒ අනුව රාජස්ථාන් රෝයල්ස් පිල පන්දුවාර 19යි පන්දු 03ක් තුළ කඩුලු 06ක් දැවී ලකුණු 226ක් රැස් කරමින් සිය ජයග්‍රණය වාර්තා කළා.\nතරඟයේ වීරයා ලෙස සම්මාන ලැබුවේ පන්දු 42ක් තුලදී ලකුණු 85ක් රැස්කළ සංජු සැම්සන්.\nඑම ජයග්‍රහණයත් සමඟ ප්‍රසාද ලකුණු සටහනේ දෙවන තැන ගැනීමට රාජස්ථාන් රෝයල්ස් කණ්ඩායම සමත් වුණා.\nතරඟයේ සුවිශේෂී අවස්ථා පහතින්..\nhttps://bit.ly/33avH1A",
       "URL": "https://www.hirunews.lk/251266/පිට-පිට-එල්ල-කළ-හයේ-05කින්-නොතිබූ-ජයක්-රාජස්ථානය-පන්ජාබයෙන්-උදුරා-ගනී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2425"
}