{
       "Source": "hirunews",
       "Timestamp": "Sunday, 27 September 2020 - 20:20",
       "Headline": "පාස්කු කොමිසමේ, හිටපු STF ලොක්කාගේ සාක්ෂිය (වීඩියෝ)",
       "News Content": "හිටපු පොලිස්පති පූජිත් ජයසුන්දර සහ තමන් අතර තිබූ සබඳතාව පසුගිය වසර කිහිපය තුළ විවිධ පරිපාලනමය හේතු නිසා පළුදු වූ බවත් පොලිස් විශේෂ කාර්ය බලකායේ හිටපු අණ දෙන නිලධාරී විශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එම්.ආර්. ලතීෆ් මහතා පවසනවා.\nඔහු මේ බව සඳහන් කළේ පාස්කු ප්‍රහාරය පිළිබඳ සොයන ජනාධිපති පරීක්ෂණ කොමිසම හමුවේ සාක්ෂි දෙමින්.\nපාස්කු ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කරන ජනාධිපති කොමිසම ප්‍රථමයෙන් පොලිස් විශේෂ කාර්ය බලකායේ හිටපු අණදෙන නිලධාරී විශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එම්.ආර්. ලතීෆ් මහතාගේ අවධානය යොමුකළේ, \"ප්‍රහාරයක් එල්ල විය හැකියි \" බවට ලද  විදෙස් බුද්ධි  තොරතුර වෙතයි.\nනීතිඥවරිය -  අප්‍රේල් 4 තොරතුරු  ඔබට හමුවුණාද ?\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති -  එම්.ආර්. ලතීෆ් - ඔව් ස්වාමීනී 2019 .04.09 වන දින පැය 18යි 43 ට\nනීතිඥවරිය -  2019 අප්‍රේල් 9 වන දින ඔබේ කාර්යාලයට මේ ලිපිය ලැබෙන්න පෙර පොලිස්පති ඔබට කතා කළාද ?\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති -  එම්.ආර්. ලතීෆ්\nකතා කළේ නැහැ ස්වාමීනී. 2019.04.10 වන දින මම පොලිස්පතිට කතා කළා. ප්‍රංශයේ පුහුණුවාරයකට ගොස් සිටි මා නැවත ලංකාවට පැමිණි බව පොලිස්පතිට දැනුම් දුන්නා. ඒ වෙලාවෙ මම ඇහුව ඔහුගෙන් මා ලංකාවෙන් බැහරව සිටි කාලය තුල යම් විශේෂ සිදුවීමක් වුණාද කියලා.  ඒ වේලාවෙ පොලිස්පති කිව්ව එහෙම කිසිදු විශේෂයක් නැහැ, අස්ලාම් වලෙක්කුම් , WELCOME කියල PHONE  එක CUT කළා. මම පොලිස්පතිට කෝල් එක ගන්න වේලාවේ මේ වටිනා බුද්ධි තොරතුර ගැන දැනගෙන හිටියේ නැහැ. මම විදෙස්ගතවී නැවත කාර්යාලයට ආවමයි මේ සම්බන්ධයෙන් දැන ගත්තේ.\nසභාපති විනිසුරු - අප්‍රේල් 20 ට පෙර පොලිස්පති හෝ ඔබ අතර දුරකතන සංවාද හෝ රැස්වීම් හෝ හමුවීම් පැවතුණාද ?\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති -  එම්.ආර්. ලතීෆ්\nඔව් ස්වාමීනී, රැස්වීම් කිහිපයකදීම හමුවුණා. මේ මගේ නෝට්බුක් එක. මම මේ පොතේ MEETINGS  ගැන සහ SPECIAL POINTS ගැන එහෙම ඒවා කිව්ව දවස සහ දේවල් ලියා ගන්නවා. 2019 අප්‍රේල් 11 බ්‍රහස්පතින්දා ආරක්ෂක ලේකම් හමුවුණා. මත්ද්‍රව්‍ය නාශක හා අපරාධ මැඬලීම ගැන කිව්වේ. පොලිස්පති ඊට සහභාගී වුණේ නැහැ. 11 සාකච්ඡාවෙන් පසු පොලිස්පති හමුවුණා. විනාඩි 25 ක්, පැය භාගයක් වගේ කාලයක් ඔහු සමග සිටියා. අප්‍රේල් 19 තමයි මම නැවතපැමිණියේ. එදින දහවල් හෝ පස්වරුවේ හිටපු SIS ප්‍රධානී නිලන්ත  ජයවර්ධන CALL කළා. 2019.04.16 කාත්තන්කුඩියේ වූ පිපිරීම ගැන නිරීක්ෂණ ඇහුවා. පශ්චාත් පිපිරීම් විමර්ශන වාර්තාව බලලා CALL කරන්නම් කියලා නිලන්තට මම කිව්වා. මම 20 වැනිදා වාර්තාවක් කැඳවලා පැය 19.27 ට නිලන්තට අරන් මේ ගැන විග්‍රහ කළා. මට ඉන්දියානු කාර්යාල නිලධාරියෙක් අප්‍රේල් 20 හමුවුණා. බුද්ධි තොරතුරක් පාස් වෙලා තියෙනවා කිව්වා. SPECIFIC HOTELS වලට ගහනවා කිව්වා. මම SIS DIRECTOR  ට කෝල් කරලා මේ ගැන දීර්ඝව කතා කළත් ඔහු මට මේ ගැන කිව්වෙ නැත්තෙ ඇයි කියලා මට ගැටලුවක් තිබ්බා.\nනීතිඥවරිය - සහරාන් සිටියේ නැගෙනහිර කියලා ඔබ දැන සිටියද ?\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එම්.ආර්. ලතීෆ්\nප්‍රහාරයෙන් පසු අප්‍රේල් 22 වෙනිදා රැස් වූ SECURITY COUNCIL  එකේදි දැන ගත්තේ. ආරක්ෂක කවුන්සිලයට අපිව ඉස්සර කැදෙව්වා.  පසුව අපිව කැඳෙව්වේ නැහැ. මත්ද්‍රව්‍ය  මැඬලීම්වලට STF එක විශේෂ කාර්යයක් කළා. එහෙම තියෙද්දිත් මම බුද්ධි සමාලෝචන රැස්වීමට එන්න ඇහුවා. ප්‍රතිචාරයක් දැක්වූවේ නැහැ.\nමෙහිදී කොමිසම වෙනුවෙන් පෙනී සිටි රජයේ ජ්‍යෙෂ්ඨ නීතිඥවරිය සාක්ෂිකරුට X 94 නැමති ලේඛනයක් පෙන්වා , එම ලේඛනය මීට පෙර තමන් වෙත ලැබී තිබුණේදැයි විමසුවා.\nලතීෆ් මහතා කියා සිටියේ, තමන් මෙම සවිස්තරාත්මක ලේඛනය ප්‍රථම වරට දකින්නේ ජනාධිපති කොමිසමෙන් බවයි.\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති -  එම්.ආර්. ලතීෆ්\nSTF එක ගැන පොලිස්පතිට ඔච්චර බලාපොරොත්තු තිබ්බ නම්  ඇයි සහරාන් ගැන විස්තර අපිට එව්වෙ නැත්තේ.  විදෙස් තොරතුරු අපිට කවදාවත් හුවමාරු කළේ නැහැ. 21 ප්‍රහාරයෙන් පසුව STF එකට INFORMATION  ගලාගෙන එන්න පටන් ගත්තා . ඇයි කලින් ආවේ නැත්තේ ?\nඅභියාචනාධිකරණ විනිසුරු\nඔබට  X94 ලේඛනය ලැබුණානම් කුමක්ද කරන්නෙ ?\nවිශ්‍රාමික ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එම්.ආර්. ලතීෆ්\nමෙම ලේඛනයේ සහරාන් සහ සහචරයින්ගේ නම් පැහදිළිව සඳහන් වෙනවා. ගැවසෙන ප්‍රදේශයන් තියෙනවා. එහෙනම් අපිට දවස් 12 - 13 ක් තිබුණා මේක ව්‍යර්ථ කරන්න.  20 මේක ලැබුණා නම් මම COLOMBO සීල් ඕෆ් කරනවා. චෙක් පොයින්ට්ස් දාල MOVEMENT  එකට ගොඩක් දේවල් කරන්න තිබ්බා. සහරාන් සමග 98 ක් සිටිනවා, ආරක්ෂක කවුන්සිලයේදි මම යෝජනා කළා අපි බෙදා ගමු කියලා. 20 වෙනිදා තොරතුරු ඇයි මට දැන්වූවෙ නැත්තෙ කියලා ප්‍රහේළිකාවක්.",
       "URL": "https://www.hirunews.lk/251255/පාස්කු-කොමිසමේ-හිටපු-stf-ලොක්කාගේ-සාක්ෂිය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2426"
}