{
       "Source": "hirunews",
       "Timestamp": "Saturday, 26 September 2020 - 7:19",
       "Headline": "රත්මලානේ රොහාගේ අවසන් කටයුතු අද",
       "News Content": "මීගමුව - කොච්චිකඬේ ප්‍රදේශයේදී පොලිසිය සමඟ සිදුවූ වෙඩි හුවමාරුවකින් මියගිය දේවමුණි හැරල්ඞ් රෝහණ ද සිල්වා හෙවත් රත්මලානේ රොහාගේ මරණය සැමරීමට සූදානම් වන්නන්ට නීතිය දැඩිව ක්‍රියාත්මක කරන ලෙස ආරක්ෂක ලේකම්වරයා විසින් උපදෙස් ලබාදී තිබෙනවා.\nබස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ ඒ අනුව අදාළ පුද්ගලයන්ට එරෙහිව දැඩි පියවර ගැනීමට සූදානම් බවයි.\nමේ අතර මියගිය රත්මලානේ රොහාගේ අවසන් කටයුතු අද දිනයේ සිදුකිරීමට නියමිතව තිබෙනවා.\nමේ හේතුවෙන් දෙහිවල ප්‍රදේශය ආශ්‍රිතව විශේෂ ආරක්ෂාවක් ද යොදවා ඇති බවයි වාර්තාවන්නේ.\nඑමෙන්ම රත්මලානේ රොහාගේ මරණය සැමරීමට සූදානම් වූ කුඩු අංජුගේ සොහොයුරිය ඇතුළු 4 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nපොලීසිය සඳහන් කළේ දෙහිවල - ගල්කිස්ස නගර සභා පොදු සුසාන භූමියේ පිහිටි කුඩු අංජුගේ බාල සොහොයුරාගේ සොහොනට ඩ්‍රෝන යානාවක් යොදා ගෙන මල් ඉසීමට සූදානම් කර තිබූ බවයි.\nඅත්අඩංගුවට ගත් පිරිස අතර, කුඩු අංජු සමඟ වට්ස්ඇප් ඔස්සේ සබඳතා පැවැත්වූ පුද්ගලයෙකු ද සිටින බව සඳහන්.\nරත්මලානේ රොහාගේ මරණෙන් පසු සතුට සමරන ලෙසට කුඩු අංජු සිය ෆේස්බුක් ගිණුමෙහි සඳහන් කර තිබුණා.\nඒ කුඩු අංජුගේ සහෝදරයා රත්මලානේ රොහා අතින් ඝාතනය වී තිබීම හේතුවෙන්.\nමේ අතර, ජා-ඇල ප්‍රදේශයේ ඉඩමක වළදමා තිබූ මයික්‍රෝ වර්ගයේ පිස්තෝලයක් සහ උණ්ඩ 8ක් සමඟ සැකකරුවන් දෙදෙනෙකු අත්අඩංගුවට ගැනීමට ගාල්ල කොට්ඨාශ අපරාධ විමර්ශන අංශය කටයුතු කර තිබෙනවා.\nඑලෙස අත්අඩංගුවට ගෙන ඇත්තේ කොග්ගල සහ ජා-ඇල ප්‍රදේශයේ පදිංචිකරුවන්.\nඑමෙන්ම, අලුත්ගම පොලිස් විශේෂ කාර්ය බලකා කඳවුරේ නිලධාරින් විසින් ගොඩෙහිතැන්න - දීගල ප්‍රදේශයේදී බෝර 16 ගිනි අවියක් සහ අඩි තුනහමාරක් දිගැති කඩුවක් සමඟ සැකකරුවෙකු සමඟ ඊයේ අත්අඩංගුවට ගනු ලැබුවා.\nමේ අතර, ගංජා ජාවාරමට එරෙහි වූ පුද්ගලයෙකුට එම ජාවාරම්කරුවන් පිරිසක් විසින් පහරදී තිබෙනවා.\nපහරකෑමෙන් තුවාල ලබා ඇත්තේ මදුරන්කුලිය - කන්දතෝඩුවාව ප්‍රදේශයේ පදිංචි තුන්දරු පියෙක්. ඔහු මේ වනවිට පුත්තලම රෝහලේ ප්‍රතිකාර ලබනවා.\nපහරදීම සිදුකළ පුද්ගලයින් ආරක්ෂා කිරීමට උඩප්පුව පොලීසිය කටයුතු කරන බවට ප්‍රදේශවාසීන් සහ ඥාතීන් චෝදනා කළ ද, පොලීසිය සඳහන් කළේ ගංජා ජාවාරමට එරෙහිවීම හේතුකොටගෙන මෙම පහරදීම සිදුකර ඇති බවට මෙතෙක් කිසිදු තොරතුරක් වාර්තා වී නොමැති බවයි.",
       "URL": "https://www.hirunews.lk/251122/රත්මලානේ-රොහාගේ-අවසන්-කටයුතු-අද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2429"
}