{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 September 2020 - 19:12",
       "Headline": "ප්‍රජාතන්ත්‍රවාදීව තේරීපත් වූ ආණ්ඩුවලට සහය වීම එක්සත් ජාතීන්ගේ වගකීමයි - මහා මණ්ඩල සමුළුව අමතමින් ජනපති කියයි (වීඩියෝ)",
       "News Content": "ප්‍රජාතන්ත්‍රවාදීව තේරි පත්වූ ආණ්ඩුවලට සහය වීම එක්සත් ජාතීන්ගේ වගකීම බව වීඩියෝ තාක්ෂණය ඔස්සේ මහා මණ්ඩල සැසිවාරය අමතමින් ජනාධිපති ගෝඨාභය රාජපක්ෂ අවධාරණය කරනවා.\nප්‍රජාතන්ත්‍රවාදීව බලයට පත් ආණ්ඩු සිය ජනතාවගේ හද ගැස්ම සහ අවශ්‍යතා මනාව වටහාගෙන සිටින අතර ජනතා අවශ්‍යතාවන්ට තිරසාර විසඳුම් ලබා දීමට රාජ්‍යයන් ගෙන යන ක්‍රියාදාමයට සහාය වීම එක්සත් ජාතීන්ගෙන් අපේක්ෂා කරන බවයි ජනාධිපතිවරයා සඳහන් කළේ.\nකිසියම් රටකට හෝ බලවේගයකට කිසිදු ආකාරයකින් ගැති නොවී මධ්‍යස්ථ විදේශ ප්‍රතිපත්තියක් අනුගමනය කිරීමට ශ්‍රී ලංකාව කැපවී සිටින බව ද ඔහු ප්‍රකාශ කළා.\nඑක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 75 වන සැසියේ  රාජ්‍ය නායක සමුළුව ශ්‍රී ලංකා වේලාවෙන් ඊයේ (22) රාත්‍රී 9.00 ට නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ මූලස්ථානය කේන්ද්‍ර කර ගනිමින් වීඩියෝ තාක්ෂණය භාවිතයෙන් ආරම්භ කෙරුණා.\n“අපට අවශ්‍ය අනාගතය, අපට අවශ්‍ය එක්සත් ජාතීන්: බහුපාර්ශ්විකත්වය සඳහා අපේ සාමූහික කැපවීම යළිත් තහවුරු කිරීම” (The Future We Want, the UN We Need: Reaffirming our Collective Commitment to Multilateralism) මෙවර සමුළුවේ තේමාවයි.\nඑක්සත් ජාතීන්ගේ මහ ලේකම් අන්තෝනියෝ ගුතේරස්, මහා මණ්ඩල සැසිවාරයේ සභාපති වොල්කන් බොස්කීර් සභාව ආමන්ත්‍රණය කිරීමෙන් සමුළුව ආරම්භ වුනා.\nබ්‍රසීල ජනාධිපති ජායිර් බොල්සොනාරෝ සහ ඇමරිකා  එක්සත් ජනපදයේ ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පළමු සහ දෙවන දේශන සිදු කරනු ලැබුවා.\nශ්‍රී ලංකා වේලාවෙන් අද (23) අළුයම 4.45 ට පමණයි ජනාධිපති ගෝඨාභය රාජපක්ෂ සමුළුව ඇමතුවේ.\nමත්ද්‍රව්‍ය ආශ්‍රිත සමාජ, ආර්ථික ගැටළු විසඳීමට ශ්‍රි ලංකාව දැඩි කැපවීමකින් ක්‍රියා කරන අතර දරුවන් සහ තරුණයින් අතර මත්ද්‍රව්‍ය භාවිතය වැළැක්වීම, ශ්‍රී ලංකාව මත්ද්‍රව්‍යවලින් තොර රටක් බවට පත් කිරීමත් තම අවශ්‍යතාව බවයි සමුළුව අමතමින් ජනාධිපතිවරයා සඳහන් කළේ.\nනීති විරෝධී මත්ද්‍රව්‍ය නිෂ්පාදනය හා ජාවාරමේ නිරත අන්තර්ජාතික අපරාධ කණ්ඩායම් පිළිබඳව ශ්‍රී ලංකාව දැඩි විමසිල්ලෙන් පසුවන බවද රාජපක්ෂ මහතා ප්‍රකාශ කළා.\nමත්ද්‍රව්‍ය උවදුර තුරන් කර, සුරක්ෂිත රටක් නිර්මාණය කිරීමේ අරමුණින් ජනාධිපති කාර්ය සාධක බලකායක් ස්ථාපනය කළ අතර, එය ප්‍රශංසනීය ප්‍රතිඵල අත්කරගෙන ඇතැයි ද ඔහු පෙන්වා දුන්නා.\n“දශක 03කට ආසන්න කාලයක් බෙදුම්වාදය හා ත්‍රස්තවාදය අත්විඳි ශ්‍රී ලංකාව දේශීය හෝ අන්තර්ජාතික හෝ සියලු ආකාරයේ ත්‍රස්තවාදී ක්‍රියා තරයේ හෙලා දකිනවා” ජනාධිපතිවරයා සඳහන් කළා.\nශ්‍රී ලංකා භූමියෙන් ත්‍රස්තවාදය තුරන් කළ ද කුරිරු මතවාදය ප්‍රචලිත කරමින් හා පදනම් විරහිත අසත්‍ය ප්‍රචාරණ ගෙන යමින් ත්‍රස්තවාදී සංවිධානයේ අන්තර්ජාතික ජාලය තවමත් ක්‍රියාත්මකව ඇති බවයි ජනාධිපති ගෝඨාභය රාජපක්ෂ පෙන්වා දුන්නේ.\nවිවිධ දුර්මත සහ ප්‍රකාශ තුළින් ප්‍රචණ්ඩ දෘෂ්ටිවාදය අඛණ්ඩව පවත්වාගෙන යන මෙම ජාත්‍යන්තර ජාලයේ ක්‍රියාකාරකම් කිසිදු රාජ්‍යයක් නොඉවසනු ඇතැයි ද ඔහු අපේක්ෂාව පළ කළා.\n“පටු දේශපාලනික ප්‍රේරණ නොතකා ත්‍රස්තවාදයට එරෙහිව සටන් කිරීමට ලෝක ප්‍රජාව ශ්‍රි ලංකාව සමග සහයෝගයෙන් නැගී සිටිය යුතුයි” යනුවෙන් ද ජනාධිපතිවරයා කියා සිටියා.\n“මෙවර මහා මණ්ඩල සැසිවාරයේ තේමාව කොවිඩ් 19හි බලපෑම අවම කිරීම සඳහා ජාතික දේශසීමා අතර සහයෝගීතාවේ වැදගත්කම පිළිබිඹු කරයි. “කොවිඩ් -19 ගෝලීය මානුෂීය ප්‍රතිචාර සැලැස්ම” සහ කොවිඩ් 19 ප්‍රතිචාර සහ ප්‍රතිසාදන අරමුදල පිහිටුවීම ඇතුළු අභියෝගයට ප්‍රතිචාර ලෙස එක්සත් ජාතීන් ගත් ව්‍යායාමය අගය කළයුතුය. වැඩිදියුණු කළ පසු මූලික සෞඛ්‍ය පහසුකමක් ලෙස නම් කළ යුතු කොවිඩ්-19 එන්නත සියලුදෙනාට ගත හැකි එන්නතක් වනු ඇති බව සහතික කිරීම ලෝක සෞඛ්‍ය සංවිධානයේ වගකීමක්” යැයි ද ඔහු ප්‍රකාශ කළා.\nරාජ්‍යයන්ගේ ස්වෛරීභාවය, බහුවිධ අඛණ්ඩතාව ආරක්ෂා කරන සහ එම රාජ්‍යයන්ගේ අභ්‍යන්තර කටයුතුවලට මැදිහත් නොවීම අගයන එක්සත් ජාතීන්ගේ ප්‍රඥප්තියේ වැදගත්කම අවධාරණය කරන බවයි සිය දේශනය අවසන් කරමින් ජනාධිපතිවරයා කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/250928/ප්‍රජාතන්ත්‍රවාදීව-තේරීපත්-වූ-ආණ්ඩුවලට-සහය-වීම-එක්සත්-ජාතීන්ගේ-වගකීමයි-මහා-මණ්ඩල-සමුළුව-අමතමින්-ජනපති-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2434"
}