{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 22 September 2020 - 12:43",
       "Headline": "නාකොටික් නිලධාරීන් 13 දෙනා යළි රිමාන්ඞ්",
       "News Content": "මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සමග සබඳතා පැවැත්වූ බවට චෝදනා එල්ලවී රක්ෂිත බන්ධනාගාර ගත කර සිටින පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරින් 13 දෙනා ලබන 28 වනදා දක්වා යළි රක්ෂිත බන්ධනාගාර ගත කරන ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් මොහොමඩ් මිහාර් අද නියෝග කළා.\nමෙම නඩුව අද කැඳවූ අවස්ථාවේදී අඟු‍ණකොළපැලැස්ස බන්ධනාගාරයේ රඳවා ගෙන සිටින සැකකරුවන් 13 දෙනා අධිකරණයට ඉදිරිපත් කර තිබුණේ නැහැ.\nඑහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් අධිකරණය හමුවේ කරුණු දැක්වූ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පිරිස් මෙම සැකකරුවන් සම්බන්ධයෙන් මුදල් විශුද්ධිකරණය වැළැක්වීමේ පනත යටතේ ද විමර්ශනයක් සිදු කෙරෙන බව අධිකරණයට දැනුම් දුන්නා.\nඒ අනුව, දැනට රිමාන්ඩ් භාරයේ පසුවන මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ සැකකාර නිලධාරීන් 11 දෙනෙකුගෙන් ප්‍රකාශ සටහන් කර ගැනීමට අවශ්‍ය වී තිබෙන බවයි ඔහු කියා සිටියේ.\nඑම ඉල්ලීමට අවසර දුන් මහේස්ත්‍රාත්වරයා අදාළ සැකකරුවන්ගෙන් ප්‍රකාශ සටහන් කර ගැනීමට අවසර දෙන ලෙස අගුණුකොලපැලැස්ස බන්ධනාගාර අධිකාරිවරයාට නියෝග කළා.\nමේ අතර, හෙරොයින් ජාවාරම සම්බන්ධයෙන් ජීවිතාන්තය දක්වා සිරදඬුවම් නියම වී සිටින කළු තුෂාර නමැත්තාගේ ගෝලයෙකු හෙරොයින් සමග ගොතටුව ප්‍රදේශයේදී අත්අඩංගුවට ගනු ලැබුවා.\nසැකකරු සතුව හෙරොයින් ග්‍රෑම් 53 යි මිලිග්‍රෑම් 770 ක් තිබූ අතර, 29 හැවිරිදි ඔහු වැල්ලම්පිටිය - සාලමුල්ල ප්‍රදේශයේ පදිංචිකරුවෙක්.\nඑමෙන්ම, රුපියල් කෝටියක වටිනාකමකින් යුත් කොකේන් මත්ද්‍රව්‍ය තොගයක් ද පයාගල වෙරළ තීරයේදී අද සොයා ගැණුනා.\nඑමෙන්ම, මත්ද්‍රව්‍ය චෝදනා මත බන්ධනාගාර ගතව සිටින ටාසන් නමැත්තා විසින් මෙහෙයවනු ලැබූ මත්ද්‍රව ජාවාරමක නිරත වූ සැකකරුවන් 9 දෙනෙකු හෙරොයින් ග්‍රෑම් 300 ක් සමග සපුගස්කන්ද ප්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබුණා.\nමේ අතර, සීගිරිය - දිගම්පතහ ප්‍රදේශයේදී මත්ද්‍රව්‍යවලට ඇබ්බැහිවූවන්ට අලෙවි කිරීමට සූදානම් කර තිබූ වර්ග 12 කට අයත් මානසික රෝගීන් සඳහා ලබාදෙන ඖෂධ පෙති 425 ක් සමග කාන්තාවක් අද සීගිරිය පොලීසිය අත්අඩංගුවට ගනු ලැබුවා.\nඑමෙන්ම, වීරකැටිය - වකුමුල්ල ප්‍රදේශයේ පොල් ඉඩමක වල දමා තිබූ අත්බෝම්බයක්, ටී 56 මැගසිනයක්, ටී - 56 උණ්ඩ 17 ක්, මිලිමීටර් 9 වර්ගයේ උණ්ඩ 3 ක් ඇතුළු යුධ උපකරණ කිහිපයක් පොලිස් විශේෂ කාර්ය බලකාය අද සොයා ගත්තා.\nඑමෙන්ම කුරුණෑගල  - වැල්ලව - පෝරපොල දුම්රිය ස්ථානය ආසන්නයේ දමා ගොස් තිබූ අත්බෝම්බ 8 ක් ද සොයා ගැණුනු අතර ඒවා නිෂ්ක්‍රිය කිරීමට ආරක්ෂක අංශ පියවර ගෙන තිබුණා.",
       "URL": "https://www.hirunews.lk/250826/නාකොටික්-නිලධාරීන්-13-දෙනා-යළි-රිමාන්ඞ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2437"
}