{
       "Source": "hirunews",
       "Timestamp": "Thursday, 17 September 2020 - 21:56",
       "Headline": "විජයකලා මහේෂ්වරන් ජනපති කොමිසම හමුවට (වීඩියෝ)",
       "News Content": "හිටපු පාර්ලිමේන්තු මන්ත්‍රී විජයකලා මහේෂ්වරන් මහත්මිය අද පළමු වරට දේශපාලන පලිගැනීම් පිළිබද සොයා බලන ජනපති කොමිසම හමුවේ පෙනී සිටියා.\nඒ චූන්නාකම් පොලිස් ස්ථානයට අනියුක්තව සේවය කල මේ වන විට බන්ධනාගාර ගතව සිටින පොලිස් කොස්තාපල් ඥානලිංගම් මයුරන් මහතා කොමිසමට කර තිබූ පැමිණිල්ලකට අදාළවයි.\n2011 වසරේදී චුන්නාකම් පොලිස් වසමේ සිදු වූ කොල්ලකෑමක් සම්බන්ධයෙන් පොලිස් අත්අඩංගුවට ගත් සැකකරුවෙකු ඉන් මිදී පලා යෑමේදී දියේ ගිලී මිය යෑම සම්බන්ධයෙන් ඥනලිංගම් මයූරන් මහතාට වසර 10 සිරදඩුවම් ලබා ඇති අතර අද ඔහු  බන්ධනාගාර නිළධාරීන්ගේ ආරක්ෂාව මධ්‍යයේ කොමිසමට රැගෙන ආවා.\nතමා එලෙස සිර ගත කිරීම දේශපාලන බලපෑම් මත සිදු කර ඇති බවටයි ඥානලිංගම් මයුරන් මහතා කොමිසමට පැමිණිලි කර ඇත්තේ.\nඔහු සඳහන් කළේ යාපනය විද්‍යා දැරිය සමූහ ලෙස දූෂණය කර ඝාතනය කිරීමෙන් දින දෙකකට පසු එනම් , 2015.05.17 වැනිදා එම සිද්ධියට සැකපිට  මහාලිංගම් ශෂි කුමාර් හෙවත් සුවිස් කුමාර් නැමැත්තෙකු අත්අඩංගුවට ගත් බවයි.\nඑම අවස්ථාවේදී  ප්‍රදේශවාසීන් විසින් විදුලි කණුවක ගැට ගසා පහර සැකකරුට පහර දී තිබෙනවා.\nඑම අවස්ථාවේදී අදාළ ස්ථානයට පැමිණි විජයකලා මහේෂ්වර්න් ස්විස් කුමාර්ව ඉන් බේරා ගෙන පොලිසිය භාරයට පත් නොකර , එම ස්ථානයෙන් පලා යෑමට ඉඩ සලසන ආකාරය දැක්වෙන විඩියෝ පටයක්ද ඥානලිංගම් මයුරන් මහතා කොමිසමට සාක්ෂි ලෙස ඉදිරිපත් කරනූ ලැබුවා.\nමයුරන් මහතා පැවසුවේ ස්විස්කුමාර් අත්අඩංගුවට ගත් බැවින් විජයකලා මහේෂ්වරන් තමාව සැකකරුවෙකු දියේ ගිලී මියගිය සිද්ධියකට වරදකරු කරවීමට බලපෑම් කර තිබූ බවයි.\nමෙහිදී  ඥානලිංගම් මයුරන් මහතා ඇතුළු තවත් පොලිස් නිළධාරින් 04 දෙනෙකුට මල්ලාක්කම් මහෙස්ත්‍රාත් අධිකරණය විසින් වසර 10ක සිර දඩුවමක් ලබාදීමේ තීන්දුව පිළිබදව කොමිසමේ අවධානය යොමු වුණා.\nකොමිසමේ සභාපති විශ්‍රාමික ශ්‍රේෂ්ඨාධිකරණ විනිසුරු උපාලි අබේරත්න මහතා සදහන් කලේ අත්අඩංගුවට ගත් සැකකරුවෙකුට පොලිස් නිළධාරින් විසින් අමානුෂික ලෙස පහරදීමෙන් සිදුවූ මරණයක් බවට නිගමනය කරමින් මල්ලාකම් මහේස්ත්‍රාත් අධිකරණයෙන් එම තීන්දුව  ලබා දුන්නද අදාළ මරණය සුළු තුවාල සහිතව දියේ ගිලීමකින් මිය ගිය බවට අධිකරණ වෛද්‍ය වාර්තාවේ සදහන්වී ඇති බවයි.\n\"විනිශ්ච කාරයන්ට කරුණු පෙන්වා දෙන්න කවුන්සල් වරයෙක් වත් නැහැ .වෛද්‍ය වාර්තාවට පිටින් ගොස් විනිසුරුතුමා නියෝග දීලා තියෙන්නේ .මෙලෙස තීන්දු ලබාදීම බරපතළ අපරාධයක්.නඩු තීන්දුව පිටු 128ක්.නීතිපති දෙපාර්තමේන්තුවත් තම යුතුකම ඉටු කරල නැහැ.මේ වරදට නීතිපති දෙපාර්තමේන්තුවත් වග කිව යුතුයි \" යනුවෙන් කොමිසමේ සභාපති විනිසුරුවරයා ප්‍රකාශ කළා.\nකකුල් වලට ඇණ ගසා , විදුලිය අල්ලා , කෲර ලෙස වධ හිංසා පමුණුවා පොලිස් නිළධාරින් සැකකරු ඝාතනය කර ඇති බවට විත්තිය කල කරුණු දැක්වීම මත පමණක් පිහිටා මල්ලාකම් මහේස්ත්‍රාත්වරයා අදාළ නඩු තීන්දුව ලබා දුන්නද , අධිකරණ වෛද්‍ය වාර්තාවේ එවැනි කිසිදු සටහනක් නොමැති බව කොමිසමේ සභාපතිවරයා යළි ප්‍රකාශ කළා.\nඑබැවින් මෙම මහේස්ත්‍රාත්වරයා  තනිකරම නීතිය කණපිට හැරවීමක් සිදු කර සිද්ධියට අදාළ පොලිස් නිලධාරින් කෙසේ හෝ රක්ෂිත බන්ධනාගාර ගත කිරීමේ දැඩි පරමාර්ථයෙන් කුමන හෝ දේශපාලන බලපෑමක් මත කටයුතු කර ඇති බව පෙනී යන්නේ යැයි කොමිසමේ සභාපති විනිසුරුවරයා වැඩිදුරටත් සදහන් කළා.",
       "URL": "https://www.hirunews.lk/250477/විජයකලා-මහේෂ්වරන්-ජනපති-කොමිසම-හමුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2447"
}