{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 16 September 2020 - 14:46",
       "Headline": "ලංවිම බිලි.85.4, තෙල් සංස්ථාව බිලි. 11.9, ශ්‍රී ලංකන් බිලි. 15 ක් පාඩු ලබයි",
       "News Content": "පසුගිය වසරේදී ලංකා විදුලිබල මණ්ඩලය රුපියල් බිලියන 85. 4ක්, ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව රුපියල් බිලියන 11.9ක් සහ ශ්‍රී ලංකන් ගුවන් සමාගම රුපියල් බිලියන 15ක පාඩුවක් ලබා ඇති බව ශ්‍රී ලංකා මහ බැංකුව පවසනවා.\nඔවුන් නිකුත් කළ නවතම වාර්තාවේ දැක්වෙන්නේ පසුගිය වසරේ මුල් මාස 07 තුළ පැවති වියළි කාලගුණය හේතුවෙන් තාප විදුලිය මත යැපීමට සිදුවීම විදුලිබල මණඩලයේ මූල්‍ය තත්ත්වය පිරිහීමට ප්‍රධාන හේතුව බවයි.\nඑමෙන්ම පසුගිය වසරේ විකුණුම් අවස්ථාවේ සමස්ත විදුලිබල පිරිවැය කිලෝවොට් පැයක් සඳහා රුපියල් 23.29ක් ද සමස්ත සාමාන්‍ය පිරිවැය කිලෝවොට් පැයක් සඳහා රුපියල් 16.63ක් වු බැවින් කිලෝවොට් පැයක් සඳහා අලාභය රුපියල් 6යි ශත 7ක් වූ බවද එහි දැක්වෙනවා.\nපෙර වසරට සාපේක්ෂව පසුගිය වසරේ විකුණුම් අවස්ථාවේ සමස්ත සාමාන්‍ය විදුලිබල පිරිවැය මෙන්ම සමස්ත සාමාන්‍ය විදුලිබල ගාස්තුවද පිලිවෙලින් සියයට 21. 8කින් සහ සියයට 2කින් ඉහල ගොස් ඇති බවයි මහ බැංකු වාර්තාව පෙන්වා දුන්නේ.\nමිල සංශෝධනයක් සිදු කළ ද පෙට්‍රල්, ඞීසල් සහ භූමිතෙල් යන ප්‍රධාන ඛනිජ තෙල් නිෂ්පාදනවල මිල සංශෝධනය කිරීමේදී නිෂ්පාදන පිරිවැයට වඩා අඩුවෙන් පරිපාලිත මිල නියම කිරීම ඛනිජ තෙල් නීතිගත සංස්ථාවේ පාඩුවට හේතු වී තිබෙනවා.\nසංස්ථාවේ ප්‍රධාන ගණුදෙනුකරුවන් වන ලංකා විදුලිබල මණ්ඩලය සහ ශ්‍රී ලංකන් ගුවන් සේවය වැනි ආයතනවලින් අය විය යුතු හිඟ මුදල් නොලැබී යාමෙන් සංස්ථාව බැංකු මගින් ලබා ගත් ණය ප්‍රමාණයද ඉහල යාම මෙම තත්ත්වයට තවත් හේතුවක්.\nඒ අනුව පසුගිය වසර අවසානයේදී රාජ්‍ය සහ වානිජ ව්‍යවසායන්ගෙන් අයවිය යුතු හිඟ මුදල් ප්‍රමාණය රුපියල් බිලියන 154.3ක් දක්වා සියයට 87.9කින් ඉහල ගොස් ඇති බව මහ බැංකුව පෙන්වා දී තිබෙනවා.\nමේ අතර ශ්‍රී ලංකන් ගුවන් සමාගම පසුගිය වසරේ අවසන් මාස නවයේදී ලබා ඇති මූල්‍ය පාඩුවට ප්‍රධාන හේතුව වී ඇත්තේ පාස්කු ඉරුදින ප්‍රහාර මාලාවෙන් පසු ශ්‍රී ලංකාවට සංචාරකයන් පැමිණීම අඩුවීමයි.\nඑමෙන්ම ගුවන් සමාගම් 11ක් මෙරටට සිදුකළ පියසාර වාර ගණන අඩු කර ඇති අතර ඒ අනුව සතියකට සිදුවූ ගුවන් ගමන්වලින් තිස් දෙකක් ද අවලංගු වී ඇති බව මහ බැංකු වාර්තාව පෙන්වා දුන්නා.\nඑමෙන්ම කටුනායක ජාත්‍යන්තර ගුවන් තොටුපළ හරහා සිදුකරන ලද මුළු මඟිී හැසිරවීම් ප්‍රමාණය 2018 වසරේ වාර්තා කරන ලද රුපියල් මිලියන 10.8ට සාපේක්ෂව 2019 වසර්දී රුපියල් මිලියන 9. 9ක් දක්වා පහත වැටී තිබූ බවද එහි සඳහන්.",
       "URL": "https://www.hirunews.lk/250367/ලංවිම-බිලි-85-4-තෙල්-සංස්ථාව-බිලි-11-9-ශ්‍රී-ලංකන්-බිලි-15-ක්-පාඩු-ලබයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2451"
}