{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 08 September 2020 - 19:46",
       "Headline": "ගනේමුල්ල සංජීවගේ ගෝලයෙකු අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "රක්ෂිත බන්ධනාගාරගතකර සිටින සංවිධානාත්මක අපරාධ කල්ලි නායකයෙකුගේ ගෝලයෙකු හෙරොයින් සහ ගිනි අවි සමඟ මිනුවන්ගොඩදී අත්අඩංගුවට ගෙන තිබෙනවා.\nමෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ රක්ෂිත බන්ධනාගාරගතකර සිටින සංවිධානාත්මක අපරාධ කල්ලි නායක ගනේමුල්ල සංජීව නමැත්තාගේ ගෝලයෙකු වන වැලිපේ සුරාජ් නමැත්තායි.\n25 හැවිරිදි මෙම සැකකරු ඝාතන ඇතුළු චෝදනා රැසක් එල්ල වූ පුද්ගලයෙක්.\nවිශේෂ කාර්ය බලකා බුද්ධි කොට්ඨාසය ඔහුව අත්අඩංගුවට ගන්නා අවස්ථාවේ ඔහු සන්තකයේ තිබී හෙරොයින් ග්‍රෑම් 4යි මිලිග්‍රෑම් 360ක්, කඩු 3 ක්, වායු රයිෆලයක් සහ ජංගම දුරකතන 3 ක්ද සොයාගෙන තිබෙනවා.\nඑම ස්ථානයේ තිබූ මෝටර් රථයක්ද පොලිස් භාරයට ගනු ලැබුවා.\nමේ අතර, මත්ද්‍රව්‍යවලට ඇබ්බැහිවූවන් භාවිත කරන අධි මාත්‍රාවෙන් යුත් වේදනා නාශක පෙති 18,900ක් තොටළඟ ප්‍ර දේශයේදී පොලිස් භාරයට ගෙන තිබෙනවා.\nමෝදර පොලීසිය පැවසුවේ එහි වටිනාකම රුපියල් ලක්ෂ 47කට අධික බවයි.\nඒවා ප්‍රවාහනය කළ ලොරි රථයද සමගින් සැකකරුවන් තිදෙදෙනකුද පොලිස් අත්අඩංගුවට ගෙන තිබෙනවා.\nකළුතර, වස්කඩුව ප්‍රදේශයේ සම්බාහන මධ්‍යස්ථානයක් මුවාවෙන් පවත්වාගෙන ගිය ස්ථානයක සිදුකළ වැටලීමකදී මත්ද්‍රව්‍ය සමග සැකකරුවන් 5 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nමෙහිදී අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 14 යි මිලිග්‍රෑම් 200 ක්, කේරළ ගංජා ග්‍රෑම් 22 ක්, මත්පෙති 27 ක්, මත්ද්‍රව්‍ය පානයට යොදාගන්නා උපකරණ සහ රුපියල් 64,000 ක මුදල් මෙන්ම, දෙමටගොඩ ප්‍රදේශයේ සිට මත්ද්‍රව්‍ය ප්‍රවාහනය කළ ත්‍රිරෝද රථයද පොලිස් භාරයට ගැනුණා.\nමේ අතර, බස්නාහිර පළාත් ජෙයෂ්ඨ නියෝජ්‍ය පොලිස්පති කාර්යාලය ඊයේ පස්වරු 6 සිට පස්වරු 8 දක්වා සිදුකළ පැය දෙකක මෙහෙයුමකදී මත්ද්‍රව්‍ය භාවිත කරමින් සිටි පුද්ගලයින් 547 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nපොලීසිය පැවසුවේ බස් නැවතුම්පොළ, දුම්රිය ස්ථාන, පොදු වැසිකිලි සහ පාළු ස්ථාන ඉලක්ක කරගෙන මෙම වැටලීම් සිදුකළ බවයි.\nමහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ගේ සහය ඇතිව සිදුකරගෙන ගිය මත්ද්‍රව්‍ය ජාවාරමකට සම්බන්ධ සැකකරුවන් සිව්දෙනෙකු, ගල්කිස්ස ප්‍රදේශයේ සිදුකළ මෙහෙයුමකදී අයිස් මත්ද්‍රව්‍ය සහ  හෙරොයින් සමඟ අත්අඩංගුවට ගෙන තිබෙනවා.\nඅයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 150 ක් සහ කේරල ගංජා කිලෝග්‍රෑම් 70 කට ආසන්න ප්‍රමාණයක් සමග සැකකරුවන් සිව් දෙනෙකු, පුත්තලම, කරඹපුලිඳිවයිල් ප්‍රදේශයේදී අත්අඩංගුවට ගනු ලැබුවා.\nඒ පොලිස් නිල සුනඛයින්ගේද සහය ඇතිව සිදුකළ මෙහෙයුමකදී.\nකොළඹ සිට ප්ලාස්ටික් භාණ්ඩ රැගෙන එන මුවාවෙන් මෙම මත්ද්‍රව්‍ය පුත්තලමට රැගෙන විත් ඇති බව අනාවරණ වී තිබෙනවා.\nමිනුවන්ගොඩ පොලීසිය ක්‍රියාත්මක කළ මෙහෙයුමකදී, මිනුවන්ගොඩ, බොරගොඩවත්ත ප්‍රදේශයේ දී සැකකරුවන් තිදෙනෙකු අත්අඩංගුවට ගෙන ඇත්තේ, ගිනි අවියක්, බෝර 12 උණ්ඩ 7ක් , ටී.56 උණ්ඩ 3 ක් සමඟයි.\nපුත්තලම, පාලවියේ සිට කල්පිටිය ප්‍රදේශයට වැගන්ආර් රථයක රහසිගතව සඟවා රැගෙන යමින් තිබූ රත්‍රන් කිලෝග්‍රැම් 10 කට අධික තොගයක් විශේෂ කාර්ය බලකාය කල්පිටිය, තිහලිය ප්‍රදේශයේදී අත්අඩංගුවට ගත්තා.\nඑහිදී සැකකරුවෙකුද අත්අඩංගුවට ගෙන තිබෙනවා.\nමේ අතර, පොලීසිය පෙන්වා දෙන්නේ, ගත වූ සතිය තුළ සිදුකළ වැටලීම්වලදී හෙරෝයින් කිලෝග්‍රෑම් 25 යි ග්‍රෑම් 872 ක්, අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 111 ක්, ගංජා කිලෝග්‍රෑම් 82 ක් සහ නීතිවිරෝධී ගිනි අවි 41 ක්ද සොයාගත් බවයි.",
       "URL": "https://www.hirunews.lk/249746/ගනේමුල්ල-සංජීවගේ-ගෝලයෙකු-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2468"
}