{
       "Source": "hirunews",
       "Timestamp": "Thursday, 22 June 2023 - 15:16",
       "Headline": "කුමාර් ගුණරත්නම් ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් විභාගයට ගැනීමට අවසර",
       "News Content": "ඇමරිකාවේ කළු ජාතිකයින්ට සිදුවන හිරිහැර හෙලා දකිමින් කොළඹ පැවැති උද්ඝෝෂණයක් සඳහා රැස් වූ තමන්ව අත්අඩංගුවට ගෙන රඳවා ගැනීම තුළින් සිය මූලික මිනිස් අයිතීන් උල්ලංඝනය වූ බවට තීන්දුවක් ලබාදෙන ලෙස ඉල්ලා පෙරටුගාමී සමාජවාදී පක්ෂයේ නායක කුමාර් ගුණරත්නම් ඇතුළු පිරිසක් ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් තුනක් විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණය අවසර දුන්නා.\nමෙම පෙත්සම් වලට අදාළව කරුණු සලකා බැලීමෙන් අනතුරුව ප්‍රීති පද්මන් සූරසේන සහ ජනක් ද සිල්වා යන මහත්වරුන්ගෙන් සමන්විත ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය ලබා දුන්නා.\nඒ අනුව පෙත්සම ජනවාරි මස 13 වන දා විභාගයට ගැනීමට ද අධිකරණය දින නියම කළා.\nපෙරටුගාමී සමාජවාදී පක්ෂයේ නායක කුමාර් ගුණරත්නම්, නීතිඥ නුවන් බෝපගේ, දුමින්ද නාගමුව, අලුත්විල චන්ද්‍රජෝති හිමියන් ඇතුළු හතලිස් හත් දෙනෙකු විසින් මෙම පෙත්සම් ඉදිරිපත් කර තිබුණා.\nඅදාළ පෙත්සමේ වගඋත්තරකරුවන් ලෙස බස්නාහිර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්, පොලිස්පති වරයා, පොලිස් පරීක්ෂක නාලක ගුණසේකර, කොම්පඤ්ඤවීදිය සහ කොල්ලුපිටිය පොලිස් ස්ථානාධිපති වරුන්,සහ නීතිපතිවරයා නම් කර තිබෙනවා.\nඇමෙරිකාවේ කලු ජාතිකයෙකු වන ජෝර්ජ් ප්ලොයිඩ් නමැත්තාට අමානුෂික ලෙස පහර දී මරා දැමීමට විරෝධය පළකරමින් ලොව පුරා උද්ඝෝෂණ පැවැත්වුණු අතර එවැනි විරෝධතා ව්‍යාපාරයක් මෙරට ඇමෙරිකානු තානාපති කාර්යාලය ඉදිරිපිට පැවැත්වීමට පෙරටුගාමී සමාජවාදී පක්ෂයේ මධ්‍යම කාරක සභාව තීරණය කල බවත් ඒ අනුව 2020/06/09 දින පක්ෂයේ සාමාජිකයන් රැස්වූ බවත් පෙත්සම්කරුවෝ පවසනවා.\nඊට එරෙහිව පොලිසිය විසින් අධිකරණ නියෝගයක් ලබා ගැනීම නිසා කොළඹ ලිප්ටන් වටරවුමේ රැස්වූ අතර පොලිස් නිලධාරීන් කණ්ඩායමක් පැමිණ තමන් අත්අඩංගුවට ගෙන පොලිස් ස්ථානය රඳවා තබා අධිකරණයට ඉදිරිපත් කිරීම තුළින් සිය මූලික මිනිස් අයිතීන් උල්ලංඝනය වී ඇති බවට තීන්දුවක් ලබාදෙන ලෙසත් පෙත්සම්කරුවෝ ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/338722/කුමාර්-ගුණරත්නම්-ගොනු-කළ-මූලික-අයිතිවාසිකම්-පෙත්සම්-විභාගයට-ගැනීමට-අවසර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=246"
}