{
       "Source": "hirunews",
       "Timestamp": "Friday, 04 September 2020 - 17:02",
       "Headline": "පාර්ලිමේන්තු මන්ත්‍රී මනූෂ නානායක්කාරට වරෙන්තු",
       "News Content": "නඩු කටයුත්තකට අදාළව සාක්ෂි ලබාදීම සඳහා අධිකරණයේ පෙනී නොසිටීම හේතුවෙන් ගාල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී මනූෂ නානායක්කාරට අද ගාල්ල ප්‍රධාන මහේස්ත්‍රාත් හර්ෂණ කැකුණවෙල වරෙන්තු නිකුත් කළා.\nජපානයේ රැකියාවලට යවන බව පවසා ගාල්ල - හපුගල ප්‍රදේශයේ පදිංචිකරුවෙකු, තරුණයින්ගෙන් මුදල් වංචා කිරීමට තැත් කිරීමේ සිද්ධියක් සම්බන්ධයෙන් පැවති නඩුවකට අදාළවයි මෙලෙස ඔහු සාක්ෂිකරුවෙකු ලෙස අද අධිකරණයට කැඳවා තිබුණේ.\nගාල්ල පොලීසියේ අපරාධ විමර්ශන අංශය මගින් ගාල්ල මහේස්ත්‍රාත් අධිකරණයේ මෙම නඩුව ගොනුකර තිබෙනවා.\nතංගල්ල ප්‍රදේශයේ තරුණයෙකු දික්වැල්ලේ මිතුරෙකු සමග ජපන් භාෂාව හදාරා ඇති අතර දික්වැල්ලේ මිතුරාගේ පියා තංගල්ලේ තරුණයාට ගාල්ල හපුගල පදිංචි පුද්ගලයෙකු හඳුන්වාදී ඔහු වතු අධිකාරිවරයෙකු බව පවසමින්මනූෂ නානායක්කාර මහතා මගින් ජපානයේ  රැකියා ලබාදිමට ඔහුට හැකියාව පවතින බවත් ප්‍රකාශ කර තිබෙනවා.\nඒ අනුව තංගල්ලේ තරුණයා එම පුද්ගලයා සමග සාකච්ඡා කිරීමේදි මන්ත්‍රීවරයා මගින් ජපානයේ  රැකියාවලට යැවිමට හැකි අතර ඒ සඳහා එක් අයෙකුගෙන් රුපියල් ලක්ෂ හතරක් අවශ්‍ය බවටයි ප්‍රකාශ කර ඇත්තේ.\nපසුව 2019 පෙබරවාරි 23 වනදා තරුණයා මුදල් ලබාදිම සඳහා ගාල්ලට පැමිණ ඇති අතර රාගම තරුණයෙකු ද මුදල් ලබාදිම සඳහා පැමිණ තිබෙනවා.\nඑම ස්ථානයට පැමිණි සැකකරු එදින මන්ත්‍රිවරයා නොමැති බවත් එය ඉටුකරදිම සඳහා පළමුව රුපියල් ලක්ෂ දෙක බැගින් ලබා දෙන ලෙස සැකකරු ඉල්ලා ඇති බවටයි හෙළිවී ඇත්තේ.\nඑහිදී ඇතිවූ සැකයක් මත එම තරුණයා තම මිතුරෙකුට දුරකතන ඇමතුමක් ලබාදි මේ පිළිබඳව විමසිමේදී මෙය වංචාවක් බවත් මුදල් ලබා නොදෙන ලෙසටත් දන්වා තිබෙනවා.\nපසුව තංගල්ලේ සිට පැමිණි තරුණයා සිද්ධිය සම්බන්ධයෙන් පොලිසියට පැමිණිලි කර තිබෙනවා.\nපසුව පොලිසිය සැකකරු අත් අඩංගුවට ගෙන ඇති අතර එම පුද්ගලයා හපුගල පදිංචි 62 හැවිරිදි අයෙක්.\nමේ සම්බන්ධ නඩුවේ සාක්කිකරුවෙකු ලෙස මනුෂ  නානානයක්කාර මහතා ද නම් කර ඇති අතර වැඩිදුර නඩු විභාගය නොවැම්බර් 6 වන දිනට කල් තැබූ බවයි අප වාර්තාකරු සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/249424/පාර්ලිමේන්තු-මන්ත්‍රී-මනූෂ-නානායක්කාරට-වරෙන්තු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2476"
}