{
       "Source": "hirunews",
       "Timestamp": "Monday, 31 August 2020 - 11:16",
       "Headline": "කිඹුලා ඇලේ ගුණාගේ සහයකයින් 08ක් අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයෙකු වන දැනට ඉන්දියාවට පළාගොස් සිටින කිඹුලාඇලේ ගුණා සහ ඔහුගේ සහෝදරයෙකු විසින් මෙහෙයවන මත්ද්‍රව්‍ය ජාලයකට සම්බන්ධ 08 දෙනෙකු සපුකස්කන්ද පොලිසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nහෙරෝයින් ජාවාරමට සම්බන්ධ පුද්ගලයන්ගෙන් අනාවරණය කරගත් තොරතුරු මත මොවුන් ඊයේ කොළඹ ප්‍රදේශ කිහිපයකදී අත්අඩංගුවට ගත් බවයි පොලිසිය සඳහන් කළේ.\nඅත්අඩංගුවට ගන්නා අවස්ථාවේදී සැකකරුවන් සතුව තිබී රුපියල් ලක්ෂ 70ක් පමණ වටිනා හොරොයින් ග්‍රෑම් 70කට අධික ප්‍රමාණයක් පොලිසිය භාරයට ගෙන තිබෙනවා.\nඑමෙන්ම කඩු දෙකක්, හෙරොයින් ජාවාරමෙන් උපයාගත් රුපියල් 20,000ක මුදලක් සහ ජාවාරම සඳහා යොදාගත් ත්‍රිරෝද රථ දෙකක් හා යතුරුපැදි දෙකක් ද සොයාගත් බවයි පොලිසිය ප්‍රකාශ කළේ.\nඑමෙන්ම සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයෙකු වන කංජිපානි ඉම්රාන්ගේ ගෝලයෙකු වන මොහොමඞ් ෆාරූස් හෙවත් ෆායිස් පිච්චේ මාළිගාවත්ත ප්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබෙනවා.\nහෙරොයින් මත්කුඩු මිලිග්‍රෑම් 1180ක් සමඟ ඊයේ අත්අඩංගුවට ගත් මොහුට දැනට බන්ධනාගාර ගතකර සිටින කංජිපානි ඉම්රාන්ට ලබාදීම සඳහා ජංගම දුරකතනයක් රැගෙන යාම සම්බන්ධයෙන් මේ වනවිට අධිකරණය හමුවේ නඩුවක් ද පවතිනවා.\nඊට අමතරව පුද්ගල ඝාතනයක් සිදු කිරීම ඇතුළු තවත් අපරාධ කිහිපයක් සම්බන්ධයෙන් මොහු පොලිසියට අවශ්‍යව සිටි සැකකරුවෙකු බවයි වාර්තා වන්නේ.\nමේ අතර මුව ආවරණයක් තුළ සූක්ෂම ලෙස සඟවා අලෙවි කිරීම සඳහා හෙරොයින් රැගෙන යමින් සිටි පුද්ගලයෙකු ගනේමුල්ල පොලිසිය මඟින් ඊයේ අත්අඩංගුවට ගෙන තිබෙනවා.\nමොහු සිය මුව ආවරණය තුල හෙරොයින් කුඩා ප්‍රමාණයේ පැකට් 07ක් සඟවාගෙන රැගෙන යාමට උත්සහ කර ඇති බවයි වාර්තා වන්නේ.\nඑමෙන්ම මීගමුව ඒත්තුකාල ප්‍රදේශයේදී හොරොයින් ජාවාරමේ නිරත කාන්තාවක් ඇතුළු 03 දෙනෙකු මීගමුව පොලිසිය අත්අඩංගුවට ගෙන තිබුණා.\nහෙරොයින් ග්‍රෑම් 21ක්, අයිස් ග්‍රෑම් 27ක් සහ එම ජාවාරමෙන් උපයා ගත් බව පැවසෙන රුපියල් 36,000ක මුදලක් ද එහිදී පොලිසිය විසින් සිය භාරයට ගෙන තිබෙනවා.\nමේ අතර බම්බලපිටිය සහ කෙසෙල්වත්ත ප්‍රදේශවලදී සිදු කළ වැටලීම්වලින් අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 481ක් සමඟ සැකකරුවන් තුන්දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nබම්බලපිටිය ප්‍රදේශයේදී අයිස් ග්‍රෑම් 62 යි මිලිග්‍රෑම් 650ක් සමඟ එක් සැකකරුවෙකු ඊයේ අත්අඩංගුවට ගෙන ඇති අතර, සෙසු සැකකරුවන් දෙදෙනා අත්අඩංගුවට ගනු ලැබුවේ කෙසෙල්වත්ත ප්‍රදේශයේදී බවයි පොලීසිය සඳහන් කළේ.\nඔවුන් දෙදෙනාගෙන් එක් අයෙකු සතුව අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 395යි මිලිග්‍රෑම් 847 ක් සහ අනෙක් පුද්ගලයා සතුව තිබී අයිස් මත්ද්‍රව්‍ය ග්‍රෑම් 31යි මිලිග්‍රෑම් 450 ක් පොලිසිය භාරයට ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/249048/කිඹුලා-ඇලේ-ගුණාගේ-සහයකයින්-08ක්-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2487"
}