{
       "Source": "hirunews",
       "Timestamp": "Monday, 31 August 2020 - 7:12",
       "Headline": "ප්‍රේමලාල් ජයසේකරගේ මන්ත්‍රී වරප්‍රසාද වෙනුවෙන් තමන් පෙනී සිටින බව කථානායක කියයි",
       "News Content": "මරණ දඬුවම නියමව සිටින ප්‍රේමලාල් ජයසේකරට පාර්ලිමේන්තු මන්ති්‍රීවරයෙකු ලෙස දිවුරුම් දිය නොහැකි බවට මේ දක්වා ලිඛිත දැනුම්දීමක් ලැබී නොමැති බව කථානායක මහින්ද යාපා අබේවර්ධන ප්‍රකාශ කළා.\nහිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ඔහු කියා සිටියේ ඒ පිළිබඳ නිර්වචනයක් ලබාදීමට බලය ඇත්තේ නීතිපති දෙපාර්තමේන්තුවට නොව ශ්‍රේෂ්ඨාධිකරණයට බවයි.\nමන්ත්‍රී අයිතිවාසිකම් හා පාර්ලිමේන්තු වරප්‍රසාද ආරක්ෂා කිරීම තම යුතුකම බවත්, ඒ වෙනුවෙන් තමා පෙනී සිටින බවත් කථානායකවරයා අවධාරණය කළා.\nප්‍රේමලාල් ජයසේකර මෙවර මහමැතිවරණයට ඉදිරිපත් වූයේ මරණ දඬුවම නියමවීමට පෙර වන අතර, ඔහු රත්නපුර දිස්ත්‍රික්කයෙන් දෙවනුවට වැඩිම මනාප ලබාගත්තා.\nමැතිවරණ කොමිසමේ සභාපතිවරයා විසින් ඔහු මන්ත්‍රීවරයෙකු ලෙස පිළි ගනිමින් ගැසට් මගින් දැනටමත් ප්‍රකාශයට පත් කර ඇති අතර, ඒ සම්බන්ධයෙන් නීතිපතිවරයා විරෝධතාවය පළ කළ යුතුව තිබුණේ එම අවස්ථාවේදී බවයි කථානායක මහින්ද යාපා අබේවර්ධන පෙන්වා දෙන්නේ.\n9 වන පාර්ලිමේන්තු සැසි වාර සඳහා සහභාගි වීමට තමන්ට අවස්ථාව ලබාදෙන ලෙස ප්‍රේමලාල් ජයසේකර පසුගිය දා බන්ධනාගාර කොමසාරිස් ජනරාල්වරයාගෙන් ඉල්ලීමක් කර තිබුණා.\nඑමෙන්ම, ආණ්ඩු පක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන්, පසුගිය දා පාර්ලිමේන්තුවේදී කථානායකවරයාගෙන් ඉල්ලා සිටියේ ප්‍රේමලාල් ජයසේකර තමාට හිමිව ඇති මරණ දඩුවම සම්බන්ධව අභියාචනයක් ඉදිරිපත් කර ඇති බැවින් ඔහු පාර්ලිමේන්තුවට කැඳවන ලෙස බන්ධනාගාර නිලධාරින්ට නියෝග කරන ලෙසයි.\nඒ අනුව, පසුගිය සිකුරාදා කථානායකවරයා නිවේදනය කළේ ලබන මස 08 වනදා ප්‍රේමලාල් ජයසේකර පාර්ලිමේන්තුවට රැගෙන ඒම සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගන්නා ලෙස බන්ධනාගාර කොමසාරිස්වරයාට දැනුම් දෙන බවයි.\nකෙසේ වෙතත්, එවන් පසුබිමක ප්‍රේමලාල් ජයසේකරගේ තත්ත්වය පිළිබදව බන්ධනාගාර කොමසාරිස්වරයා නීතිපතිවරයාගෙන් උපදෙස් විමසා තිබුණා.\nඒ අනුව මරණ දඬුවම නියමව සිටින බැවින් ප්‍රේමලාල් ජයසේකරට පාර්ලිමේන්තු මන්ති්‍රීවරයෙකු ලෙස දිවුරුම්දීමට හෝ එම ධුරයේ කටයුතු කිරීමට හැකියාවක් නොමැති බවට නීතිපති දෙපාර්තමේන්තුව, දැනුම් දුන් බවයි අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ.\n2015 දී සිදුවු මිනීමැරුම් සිද්ධියකට වරදකරු කරමින් රත්නපුර මහාධිකරණය විසින් ප්‍රේමලාල් ජයසේකරට පසුගිය දා මරණ දඬුවම නියම කළා.\nමේ අතර, ප්‍රේමලාල් ජයසේකර අසනීප තත්ත්වයක් හේතුවෙන් වැලිකඩ බන්ධනාගාරයේ සිට බන්ධනාගාර රෝහල වෙත මාරු කළ බව බන්ධනාගාර දෙපාර්තමේන්තුවේ ප්‍රකාශකයෙකු සඳහන් කළා.\nරුධිරයේ සීනි මට්ටම ඉහළ යාම හේතුවෙන් ඔහු මෙලෙස බන්ධනාගාර රෝහල වෙත මාරු කර යවා ඇති බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/249025/ප්‍රේමලාල්-ජයසේකරගේ-මන්ත්‍රී-වරප්‍රසාද-වෙනුවෙන්-තමන්-පෙනී-සිටින-බව-කථානායක-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2488"
}