{
       "Source": "hirunews",
       "Timestamp": "Sunday, 30 August 2020 - 10:35",
       "Headline": "ඊසි කෑෂ් ක්‍රමයට හෙරොයින් ජාවාරමේ නිරතවූ සරසවි සිසුවෙකු හෙරොයින් සමග අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "ඊසි කෑෂ් ක්‍රමයට බලන්ගොඩ ප්‍රදේශයේ හෙරොයින් ජාවාරමේ නිරතව සිටි සරසවි සිසුවෙකු පොලිසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nඔහු සතුව තිබී හෙරොයින් ග්‍රෑම් විස්සයි මිලිග්‍රෑම් 500 ක් සොයාගෙන ඇති අතර බැංකු කාඞ්පත් හා ජංගම දුරකථන කිහිපයක්ද පොලිස් භාරයට ගෙන ඇති බව සඳහන්.\nපසුව එම සරසවි සිසුවාගේ මාර්ගයෙන් ඔහුට හෙරොයින් ලබාදෙන පුද්ගලයාද හෙරොයින් මිලදී ගැනීම අවශ්‍ය බව පවසා පැමිණෙන ලෙස ප්‍රකාශ කර ඉතා සූක්ෂම ලෙස අත්අඩංගුවට ගැනීමට පොලීසියට හැකිව තිබෙනවා.\nඑහිදී ඔහු සතුව තිබී හෙරොයින් ග්‍රෑම් 55 ක් පොලීසිය සොයාගෙන ඇති අතර, ඔහු පැමිණි මෝටර් රථයද පොලිස් භාරයට ගෙන තිබෙනවා. අත්අඩංගුවට ගත් සැකකරුවන් වයස අවුරුදු 27 සහ 45 වන වියේ පසුවන ගල්හේන්කන්ද, අම්පේගම සහ බියගම ප්‍රදේශවල පදිංචිකරුවන්.\nමේ අතර කොළඹ උතුර  පොලිස් කොට්ඨාසය, අද අලූයම පොලිස් සුනඛයින් යොදාගනිමින් සිදුකළ මෙහෙයුමකදී හෙරොයින් ජාවාරමට සම්බන්ධ කාන්තාවක අත්අඩංගුවට ගෙන තිබෙනවා.\nමෝල් චූටි ලෙසට ක්‍රප්‍රකට ඇය, බොහෝ කළක සිට මෙම ජාවාරමේ නිරතව සිට ඇති අතර, අත්අඩංගුවට ගන්නා අවස්ථාවේදී ඇය සතුව තිබී හෙරොයින් ග්‍රෑම් විස්සක් සහ බැංකු කාඩ්පත් කිහිපයක්ද පොලීසිය සොයා ගනු ලැබුවා.\nඑමෙන්ම පසුගිය දින කිහිපය තුළ රුපියල් කෝටියකට ආසන්න මුදලක්, මත්ද්‍රව්‍ය ජාවාරම සඳහා ඇය විසින් සංසරණය කර ඇති බවටද තොරතුරු අනාවරණ වී  තිබෙනවා.\nඑමෙන්ම බස්නාහිර පළාතේ පසුගිය පැය විසිහතර තුළ සිදුකළ වැටලීම්වලින් සැකකරුවන් 334 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nඒ අතුරින් පුද්ගලයින් 142 ක් සතුව තිබී සොයාගෙන ඇති හෙරොයින් ප්‍රමාණය ග්‍රෑම් 191 කට අධිකයි.\nපුද්ගලයින් 9 දෙනෙකු සතුව තිබී අයිස් ග්‍රෑම් විස්සකට අධික ප්‍රමාණයක්ද පොලිසිය සොයාගෙන තිබෙනවා.\nමේ අතර බුත්තල පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන් පිරිසක් විසින් අන්නාසිගල ප්‍රදේශයේ ගංජා හේන් දෙකක සිදුකළ වැටලීමකදී පුද්ගලයින් තුන්දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර, මෙරට නිෂ්පාදිත ගිනි අවියක්ද පොලිස් භාරයට ගෙන තිබෙනවා.\nඑම ගංජා හේන් දෙකෙහි අඩි 3 ක් පමණ උසට වැඩුණු ගංජා ගස් 5,000 කට වැඩි ප්‍රමාණයක්ද තිබී ඇති අතර ඒවායේ වටිනාකම රුපියල් ලක්ෂ 30 ක් පමණ වන බවයි පොලීසිය සඳහන් කළේ.\nමේ අතර, ගාල්ල - අක්මීමන ප්‍රදේශයේ හෝටලයක පැවැත්වූ ෆේස්බුක් සාදයක් වටලා තරුණියන් දෙදෙනකු සහ තරුණයන් 26 දෙනෙකු පොලිසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nඅද අලූයම මෙම වැටලීම සිදුකර  ඇති අතර, එහිදී ඔවුන් සතුව තිබී කේරළ ගංජා ග්‍රෑම් 10 කට අධික ප්‍රමාණයක්ද පොලිස් භාරයට ගෙන ඇති බව සඳහන්.\nඔවුන් වයස අවුරුදු 18 ත් 27 ත් අතර පසුවන මොරටුව, අම්පාර, මහනුවර, අනුරාධපුර සහ ගාල්ල ප්‍රදේශවල පදිංචිකරුවන් බවයි පොලීසිය සඳහන් කළේ.\nමත්ද්‍රව්‍ය ළඟතබාගැනීම සහ නිරෝධායන නීතිරීති උල්ලංඝනය කිරීමේ චෝදනාවට ඔවුන් අධිකරණයට ඉදිරිපත් කිරීමට කටයුතු කරන බවයි අක්මීමන පොලීසිය කියා සිටියේ.\nඑමෙන්ම ගංජා කිලෝ තුනකට ආසන්න ප්‍රමාණයක් ප්‍රවාහනය කළ පුද්ගලයින් තුන්දෙනෙකුද කැබිතිගොල්ලෑව ප්‍රදේශයේදී පොලිස් විශේෂ කාර්ය බලකාය විසින් අත්අඩංගුවට ගෙන තිබෙනවා.\nමාර්ග බාධකයකදී අදාළ ගංජා තොගය අත්අඩංගුවට ගෙන ඇත්තේ ලොරි රථයක සහ මෝටර් රථයක සඟවා ප්‍රවාහනය කරමින් සිටියදියි.",
       "URL": "https://www.hirunews.lk/248968/ඊසි-කෑෂ්-ක්‍රමයට-හෙරොයින්-ජාවාරමේ-නිරතවූ-සරසවි-සිසුවෙකු-හෙරොයින්-සමග-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2489"
}