{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 21 June 2023 - 17:22",
       "Headline": "ගොවිබිමෙන් අරගල බිමට ගිය ගොවියා යළිත් ගොවි බිමට පැමිණ ජාතික නිෂ්පාදනයට දායක වෙමින් සිටිනවා",
       "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ උපදෙස් පරිදි කෘෂිකර්මාන්තයට තාක්ෂණය එක් කිරීම මඟින් අපනයන කෘෂි ආර්ථිකයක් ඇති කිරීමේ සැලසුම් සකස් කර ඇති බව කෘෂිකර්ම අමාත්‍ය, මහින්ද අමරවීර මහතා ප්‍රකාශ කළා.\nඒ අනුව කෘෂිකර්ම අමාත්‍යාංශය විදේශ විනිමය උපයන අමාත්‍යංශයක් බවට පත්වන බව ද අමාත්‍යවරයා පෙන්වා දුන්නා.\nකෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා මෙම අදහස් පළ කළේ ජනාධිපති මාධ්‍යය කේන්ද්‍රයේ අද (21) පැවති “ස්ථාවර රටකට සැවොම එක මඟකට” ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමින්.\nවී ගොවිතැන සඳහා අවශ්‍ය සියලු පහසුකම් නිසි කලට සැපයීමට රජය කටයුතු කිරීම හේතුවෙන් මෙවර මහ කන්නයේ සාර්ථක වී අස්වැන්නක් ලබා ගැනීමට හැකි වූ බව සඳහන් කළ අමාත්‍යවරයා හෙක්ටයාරයකට පෙරට වඩා වැඩි වී අස්වැන්නක් ලබා ගැනීම සඳහා අවශ්‍ය තාක්ෂණය පිළිබඳ මේ වන විටත් සොයා බලමින් සිටින බව ද පැවසුවා.\nපසුගිය සමයේ ගොවිබිමෙන් අරගල බිමට ගොස් සිටි ගොවියා මේ වන විට නැවත ගොවි බිමට පැමිණ ජාතික නිෂ්පාදනයට දායක වෙමින් සිටින බව ද අමාත්‍යාවරයා පෙන්වා දුන්නා.\nරටේ ආහාර පාරිභෝජන අවශ්‍යතාවය සපුරාලීම සඳහා වූ සැලසුම් සකස් කර ඇති බවත් ඒවා කඩිනමින් ගොවිබිමේ යථාර්ථයක් බවට පත් කරන බවත් මහින්ද අමරවීර මහතා පැවසුවා.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා,\nජනාධිපතිවරයා රට භාරගන්නා අවස්ථාවේදී රටේ තිබුණේ පෝලිම් පමණයි. පොහොර පෝලිම්, ඉන්ධන පෝලිම්, ගෑස් පෝලිම්, පමණයි තිබුණේ. මම කෘෂිකර්ම අමාත්‍යවරයා විදිහට වැඩ බාරගන්න අවස්ථාවේදීත් විශාල අභියෝගයක් තිබුණා. මෙරට ගොවීන්ට පොහොර ලබා දී තිබුණේ නැහැ. එම අභියෝගය භාරගෙන මම පළමුවෙන්ම සිදු කළේ ගොවීන්ට අවශ්‍ය පොහොර ලබා දීමයි. ජනාධිපතිතුමාගේ උපදෙස් මත කෘෂිකර්මාන්තයට අවශ්‍ය සියලුම සහන ලබා දීමට කටයුතු කළා. ඒ නිසාම මේ වන විට මහ කන්නය සඳහා සාර්ථක වී අස්වැන්නක් ලැබී තිබෙනවා. යල කන්නයට අවශ්‍ය මඩ පොහොර සහ බණ්ඩි පොහොර මේ වන විටත් ගොවි ජනතාවට ලබා දී තිබෙනවා. ජනාධිපතිතුමා රට භාරගන්නා අවස්ථාවේ ගොවියා ගොවි බිමෙන් අරගල බිමට ඇවිත් තිබුණා. දැන් ගොවියා නැවත ගොවිබිමට ගොස් ජාතික නිෂ්පාදනයට දායක වෙමින් සිටිනවා.\nගොවි ජනතාව අරගලයට ඇදදැමීමට විවිධ දේශපාලන නායකයින් කටයුතු කළ බව අපි අමුතුවෙන් කිව යුතු නැහැ. ගොවි ජනතාව ගොවි බිමෙන් ඉවත් කරලා, ජනතාව කුසගින්නෙ තබා , ආණ්ඩු බලය ලබා ගන්න විවිධ දේශපාලන කුමන්ත්‍රණකාරීන් කටයුතු කළා. එම අවස්ථාවට සාර්ථක ලෙස මුහුණදීමට ජනාධිපතිතුමා ප්‍රමුඛ රජයට හැකි වුණා.\nජනාධිපතිවරයාගේ කෘෂිකර්මාන්ත නවීකරණ වැඩපිළිවෙළ යටතේ හෙක්ටයාරයකින් ලබා ගත හැකි අස්වනු ප්‍රමාණය වැඩි කර ගැනීමට හැකිවී තිබෙනවා. සමහර ගොවීන් හෙක්ටයාර එකකින් වී කිලෝ එකොළොස් දහසක් (11,000 Kg) පමණ ලබාගෙන තිබෙනවා. ඒ ආකාරයට එළවළු සහ පලතුරු වගාවන් සඳහා ද තාක්ෂණය යෙදවීමට කෘෂිකර්ම අමාත්‍යාංශය හැටියට සැලසුම් කර තිබෙනවා. මේ යටතේ ශ්‍රී ලංකාවේ සියලුම පුරවැසියන්ගේ ආහාර අවශ්‍යතාව සම්පූර්ණ කිරීමට අප බලාපොරොත්තු වෙනවා. ඉන් අනතුරුව කෘෂිකර්ම නිෂ්පාදන මගින් විදේශ විනිමය උපයා ගැනීම සඳහා අවශ්‍ය ශක්තිමත් වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වෙනවා. විදේශ විනිමය උපයන කෘෂිකර්ම අමාත්‍යංශයක් ඇති කිරීම අපේ සැලසුමයි.\nබිත්තර සහ කුකුළු මස් කර්මාන්තය සඳහා සහන ලබාදීමට අප කටයුතු කර තිබෙනවා. බිත්තර ව්‍යාපාරය සහ කෘෂිකර්මාන්තය පැවති තත්ත්වයට වඩා යහපත් තත්ත්වයකට පත්වෙමින් තිබෙනවා. විපක්ෂයේ සමහර කණ්ඩායම් මාධ්‍ය ඉදිරියට පැමිණ ජනතාව කුසගින්නේ දුක් විඳින බව පවසමින් ජනතාව නොමඟ යවන්න කටයුතු කරනවා. නමුත් ලංකාව තුළ කුසගින්නේ මැරෙන කිසිම කෙනෙක් නැහැ. ජනාධිපතිතුමා රට භාරගන්න අවස්ථාවේ තිබුණු සහල් මිල හා දැන් තිබෙන සහල් මිල අතර ලොකු වෙනසක් තිබෙනවා. දැන් සුදු කැකුළු කිලෝවක් රුපියල් 125 – රුපියල් 130ට මිලදී ගැනීමට අවස්ථාව තිබෙනවා. ඉදිරියේ දී පවතින පාලන මිලටත් වඩා අඩු මිලකට සහල් ලබාදීමට කටයුතු කරනවා. ඒ අනුව ජනතාවට, ගිය වසරට වඩා පහසුවෙන් භාණ්ඩ මිලදී ගත හැකියි.\nඒ වගේම වී මිලදී ගැනීම සඳහා ප්‍රමාණවත් මුදල් භාණ්ඩාගාරයෙන් ලබාදෙන බවට අපට දැනටමත් ප්‍රකාශ කර තිබෙනවා. ඒ අනුව ‘යල’ කන්නයේ වී අස්වැන්න මිලදී ගැනීමට දැනටමත් සැලසුම් කර අවසන්.\nකෘෂිකර්මාන්තයට වන සතුන්ගෙන් වන හානිය ද ඉතා විශාලයි. ඒ සම්බන්ධයෙන්ද අප අමාත්‍යාංශයේ විශේෂ අවධානයක් යොමු කර තිබෙනවා. පසුගිය වසරේ පොල්වගාවෙහි ගෙඩි මිලියන අනූ තුනකට අධික ප්‍රමාණයකට රිළවුන්ගෙන් හානි වී තිබෙනවා. නමුත් අද කතා කරන පරිසරවේදීන් රිළා ප්‍රශ්නය සම්බන්ධයෙන් කිසිදු සාර්ථක විසඳුමක් හෝ යෝජනාවක් කෘෂිකර්ම අමාත්‍යංශය වෙත ඉදිරිපත් කර නැහැ. නමුත් ලෝකයේ රටවල සත්ව ගහනය වැඩිවන විට හා එය උවදුරක් බවට පත්වන විට පාලනය සඳහා විවිධ ක්‍රියාමාර්ග ගෙන තිබෙනවා. ඇතැම් අවස්ථාවල සතුන් ඝාතනය කර තිබෙනවා. එම නිසා අප සියලුදෙනා එක්ව මේ සම්බන්ධයෙන් සාකච්ඡා කර කඩිනම් විසඳුමක් ලබාගත යුතුයි.",
       "URL": "https://www.hirunews.lk/338632/ගොවිබිමෙන්-අරගල-බිමට-ගිය-ගොවියා-යළිත්-ගොවි-බිමට-පැමිණ-ජාතික-නිෂ්පාදනයට-දායක-වෙමින්-සිටිනවා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=248"
}