{
       "Source": "hirunews",
       "Timestamp": "Saturday, 29 August 2020 - 19:55",
       "Headline": "බස්නාහිර අපරාධ කල්ලි 25ක සාමාජිකයන් 388ක් හඳුනා ගැනේ (වීඩියෝ)",
       "News Content": "බස්නාහිර පළාත තුළ සංවිධානාත්මක අපරාධ කණ්ඩායම් 25ක් ක්‍රියාත්මක වන බවට හඳුනාගෙන තිබෙනවා.\nබස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් කියා සිටියේ බන්ධනාගාර ගතව සිටින සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයින් විසින් තවදුරටත් අපරාධ ක්‍රියා මෙහෙයවීම අපරාධ මර්දනයට දැඩි බාධාවක් වී ඇති බවයි.\nඔහු මේ බව කියා සිටියේ සංවිධානාත්මක අපරාධ සහ මත්ද්‍රව්‍ය ජාවාරම මැඩලීම සම්බන්ධයෙන් ප්‍රායෝගිකව හා නෛතිකව ඇති වන ගැටලූ නිරාකරණය කර ගැනීමට උසස් පොලිස් නිලධාරින් සඳහා කොළඹ අද පැවති විශේෂ වැඩමුළුවකට එක්වෙමින්.\nපසුගිය වසරේ මත්ද්‍රව්‍ය ව්‍යාප්තිය පිළිබඳව ජාතික සමීක්ෂණයට අනුව ඇස්තමේන්තුගත මත්ද්‍රව්‍ය භාවිත කරන ජනගහනය පිලිබඳව ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා මෙහිදී පැහැදිලි කළා.\nඒ අනුව ඔහු කියා සිටියේ හෙරොයින්, ගංජා සහ වෙනත් මත්පෙති වර්ග සම්බන්ධයෙන් එම වසරේ කාන්තාවන් 11,075ක් සහ පුද්ගලයන් පන්ලක්ෂ 22,898ක් අත්අඩංගුවට ගෙන ඇති බවයි.\nඑසේම, දැනට අත්අඩංගුවට ගෙන සිටින විවිධ සංවිධානාත්මක අපරාධකරුවන්ගේ බැංකු ගිණුම් තොරතුරු ද මෙහිදී මාධ්‍යයට ඉදිරිපත් කළා.\nමේ අතර, පොලිස් අත්අඩංගුවේ පසුවූ ඉඳුනිල් වජිර කුමාර හෙවත් ඉන්ද්‍රා අත්අඩංගුවෙන් මිදී පලායාමට උත්සාහ කළ අවස්ථාවේ පොලීසිය කළ වෙඩි ප්‍රහාරයකින් ඊයේ රාත්‍රියේ ජිවිතක්ෂයට පත්වූ අතර, අද පස්වරුවේ සිද්ධිය වූ ස්ථානය කඩුවෙල ප්‍රධාන මහේස්ත්‍රාත් ප්‍රසන්න අල්විස්ගේ නිරීක්ෂණයට ලක්වුණා.\nසංවිධානාත්මක අපරාධකරුවෙකු වූ සමයංගේ ප්‍රධාන වෙඩික්කරු ද වන ඉන්ද්‍රා නමැත්තා, සඟවා තිබූ අවි ආයුධ සොයා ගෙන නැවත පැමිණීමේදී සැකකරු පොලිස් ග්‍රහණයෙන් මිදී පලායාමට උත්සාහ කළ අවස්ථාවේ එල්ල කළ වෙඩි ප්‍රහාරයකින් ජිවිතක්ෂයට පත්වූ බවයි පොලීසිය පැවසුවේ.\nමොහු පසුගිය 27 වනදා අත්අඩංගුවට ගත් අතර, එහිදී කැළණි ගඟට පැන පලායාමට ද උත්සාහ කර තිබුණා. එහිදී ගඟට පැන පිහිනා ගොස් සැකකරු අත්අඩංගුවට ගැනීමට කටයුතු කළ පොලීසිය සැකකරු ළඟ තිබී හෙරොයින් ග්‍රෑම් 10ක් ද සොයා ගත්තා.\nඅනතුරුව සිදුකළ ප්‍රශ්න කිරීම් වලින් පසු සඟවා තිබූ අවි ආයුධ සොයා ගැනීමට ඉන්ද්‍රා ඊයේ රාත්‍රි 11 ට පමණ නවගමුව පොලීසියේ කණ්ඩායමක් ජල්තර - ඇඹුල්ගම ආදී ප්‍රදේශවලට රැගෙන ගොස් තිබුණා.\nඑහිදී ස්වයංක්‍රී පිස්තෝලයක්, එම මැගසින් එකක්, උණ්ඩ 5ක්, බෝර 12 ගිනි අවියක්, එම උණ්ඩ 9ක්, විදේශ රටක නිෂ්පාදිත අත්බෝම්බයක් සහ රම්බෝ පිහියක් පොලීසිය සොයා ගත් අතර, ඒවා අද පස්වරුවේ මාධ්‍යයට ප්‍රදර්ශනය කිරීමට ද කටයුතු කෙරුණා.\nපොලිීසිය පැවසුවේ අදාල ආයුධ පෙන්වා යළි පැමිණෙමින් සිටියදී රනාල - සුදවිල ප්‍රදේශයේදී සැකකරු එක්වරම ඔහුට දමා තිබූ මංචු සමග ජිප් රථය පැදවූ පොලිස් නිලධාරියාට අවහිර කර මරණ තර්ජන සිදුකර ඇති බවයි.\nඑම අවස්ථාවේදී ජිප් රථය පාලනයෙන් මිදී අසල කැළණි ගඟ අයිනේ තිබූ උණ පඳුරක ගැටී නතර වී තිබෙනවා.\nඑම සිදුවීම වළක්වා ගැනීම සඳහා පොලිස් ජිප් රථයේ පසුපස සිටි නිලධාරියෙකු සැකකරුට වෙඩි තබා ඇති අතර, ඉන් බරපතල තුවාල ලැබූ ඉන්ද්‍රා නවගමුව ප්‍රාදේශීය රෝහලේදී මියගිය බවයි පොලීසිය පැවසුවේ.\nජිවිතක්ෂයට පත්වූ 27 හැවිරිදි ඉන්ද්‍රා නමැති මෙම සැකකරු වෙඩි තබා මනුෂ්‍ය ඝාතන සිදුකිරීම, තියුණු ආයුධවලින් තුවාල සිදුකිරීම, කප්පම් ගැනීම හා හෙරොයින් හා ගංජා ජාවාරම ඇතුළු අපරාධ රැසකට සම්බන්ධ බවට අනාවරණ වී තිබෙනවා.\nඑසේම හිටපු යුද හමුදා සෙබලෙකු ද වන සැකකරු පුද්ගල ඝාතන සඳහා මනා හැකියාවක් හා පුහුණුවක් තිබූ ප්‍රධාන පෙලේ වෙඩික්කරුවෙකු බවට ද අනාවරණ වී ඇති බවයි පොලීසිය පැවසුවේ.\nඉන්ද්‍රා ගෙළ සිර කිරීම හේතුවෙන් තුවාල ලබා නවගමුව ප්‍රාදේශීය රෝහලට ඇතුළත් කෙරුණු පොලිස් කොස්තාපල් රියදුරා වැඩිදුර ප්‍රතිකාර සඳහා ජාතික රෝහලට මාරු කර යැවුණු අතර මේ වනවිටත් ඔහු එහි නේවාසිකව ප්‍රතිකාර ලබනවා.\nමේ අතර, රනාලේ සමයං ඝාතනයේ සැකකරුවෙකු වන කළුපේ රොෂාන් නමැත්තාගේ උපදෙස් මත මත්කුඩු ජාවාරමේ නිරත වූ අවුරුදු 20ක තරුණියක සහ අවුරුදු 61 ක කාන්තාවක ඊයේ හික්කඩුව - තොටගමුව ප්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබෙනවා.\nපළමු සැකකාරිය කළුපේ රොෂාන් නමැත්තාගේ නැගනිය වන අතර, දෙවන සැකකාරිය ඔහුගේ බිරිඳගේ මව බවයි පොලීසිය පැවසුවේ.\nඑසේම, මත්කුඩු ජාවාරමේ යෙදුණු තවත් කාන්තාවන් දෙදෙනෙකු හෙරොයින් ග්‍රෑම් 13 කට වැඩි ප්‍රමාණයක් සමග මට්ටක්කුලිය - කදිරානවත්ත ප්‍රදේශයේ නිවසකදී අද අලූයම වත්තල පොලීසිය අත්අඩංගුවට ගෙන ඇති බව පොලිස් මාධ්‍ය කොට්ඨාශය සඳහන් කළා.\nමීට අමතරව, උතුරු පළාතට ප්‍රවාහනය කරමින් සිටි සැකකරුවන් 3 දෙනෙකු වව්නියාවේ දී අත්අඩංගුවට ගත්තා.\nඒ වව්නියාව යුද හමුදා බුද්ධි අංශය සහ පොලිස් විශේෂ කාර්ය බලකායේ බුද්ධි අංශය එක්ව සිදුකළ වැටලීමකදීයි.\nජාවාරම්කරුවන් විසින් සුඛෝපභෝගි මෝටර් රථයක් සහ තවත් කුඩා ලොරි රථයක් මෙලෙස ගංජා ප්‍රවාහනය සඳහා යොදා ගෙන තිබු අතර, එහිදී අදාළ ලොරි රථය තුළ සූක්ෂමව සඟවා තිබූ ගංජා කිලෝ 2 කට වැඩි ප්‍රමාණයක් සොයා ගැනීමටයි ආරක්ෂක අංශ සමත් වුණේ.\nකේරළ ගංජා කිලෝ 2 ක් සමග තවත් සැකකරුවෙකු පොලිස් විශේෂ කාර්ය බලකාය අත්අඩංගුවට ගෙන තිබුණේ කිලිනොච්චිය පුවරසන්කුලම් - පම්පෙමඩුව හන්දියේදීයි.\nඑසේම, විශේෂ කාර්ය බලකායේ සංවිධානාත්මක අපරාධ ඒකකයට ලද තොරතුරක් මත රාගම ප්‍රදේශයේ සිදුකළ වැටලීමකදී හෙරොයින් ග්‍රෑම් 11 යි මිලිග්‍රෑම් 180 ක් සහ කඩුවක් සමග  කොළඹ - 12 මිහිදු මාවතේ පදිංචි 30 හැවිරිදි පුද්ගලයෙකු ද අත්අඩංගුවට ගැණුනා.\nමේ අතර, මුතුරාජවෙල රක්ෂිතය තුළ පවත්වාගෙන ගිය මහා පරිමාණ නීතිවිරෝධී මත්පැන් නිෂ්පාදනය කළ ස්ථාන රැසක් වැටලීමට පොලිස් විශේෂ කාර්ය බලකාය සමත්වුණා.\nඒ සඳහා ශ්‍රී ලංකා ගුවන් හමුදාවේ මෙන්ම නාවික හමුදා විශේෂ යාත්‍රා බලගනයේ සහය ද හිමිව තිබූ අතර මෙම මෙහෙයුමේදී ගුවන් හමුදාවට අයත් බෙල් 212 වර්ගයේ හෙලිකොප්ටර් යානයක් ද යොදා ගෙන අදාළ ස්ථානය නිරීක්ෂණය කර තිබුණා.\nඑසේම, යක්කලමුල්ල - ඇල්ල ඉහළ සහ ගල්කන්ද ප්‍රදේශයේ සිදුකළ මෙහෙයුමකදී විදෙස් රටක නිෂ්පාදිත බෝර - 12 ගිනි අවියක්, පතොරම් දෙකක් සහ මෙරට නිෂ්පාදිත ගිනි අවියක් සමග සැකකරුවන් දෙදෙනෙකු පොලීසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nදෙබරවැව - විජිතපුර ප්‍රදේශයේදී විශේෂ කාර්ය බලකාය සිදුකළ තවත් වැටලීමකදී විදේශ රටක නිෂ්පාදිත බෝර 12ක තුවක්කුවක් සමග ඊයේ රාත්‍රියේ තවත් සැකකරුවෙකු අත්අඩංගුවට ගනු ලැබුවා.\nබෝර 12 තුවක්කු දෙකක් සහ පතොරම් හා පතොරම් කොපු තොගයක් සමග සැකකරුවන් දෙදෙනෙකු දැරණියගල ප්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබුණේ විශේෂ කාර්ය බලකායේ බුද්ධි කොට්ඨාශය විසින්.\nමේ අතර, බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්ගේ උපදෙස් මත බස්නාහිර පළාත තුල ගත වූ පැය 24 තුල සිදුකළ වැටලීම්වලදී හෙරොයින් ග්‍රෑම් 76 කට අධික ප්‍රමාණයක්, ගංජා, නීතිවිරෝධී මත්පැන් හා අයිස් මත්ද්‍රව්‍ය විශාල ප්‍රමාණයක් පොලිස් භාරයට ගෙන තිබුණා.",
       "URL": "https://www.hirunews.lk/248933/බස්නාහිර-අපරාධ-කල්ලි-25ක-සාමාජිකයන්-388ක්-හඳුනා-ගැනේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2490"
}