{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 26 August 2020 - 20:37",
       "Headline": "මංගල සමරවීර කළ බලපෑමක් ගැන අනාවරණයක් (වීඩියෝ)",
       "News Content": "එල්.ටී.ටී.ඊ. සංවිධානයට සහය ලබාදුන් අය ලෙස අසාදු ලේඛන ගත කර සිටි පුද්ගලයින් දෙදෙනෙකුගේ නම් ඉන් ඉවත් කිරීමට 2015 දී විදේශ කටයුතු අමාත්‍යවරයා ලෙස මංගල සමරවීර මහතා තමාට බලපෑම් කළ බව බුද්ධි අංශ මණ්ඩලයේ මාණ්ඩලික නිලධාරි කර්නල් ශම්මි කුමාරරත්න මහතා අද අනාවරණ කළා.\nඒ දේශපාලන පළිගැනීම් පිළිබඳ සොයා බලන ජනපති කොමිසම හමුවේ සාක්ෂි ලබාදෙමින්.\nසාක්ෂි ලබාදෙමින් කර්නල් ශම්මි කුමාරරත්න මහතා සඳහන් කළේ  එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලය විසින් ත්‍රස්ත මර්දන ක්‍රමෝපායක් ලෙස අනුමත කරනු ලැබූ 13/73 ප්‍රඥප්තියේ ලේඛනයට ඇතුළත්වන ත්‍රස්තවාදී සංවිධානවලට සම්බන්ධ පුද්ගලයින් මෙන්ම සහය දක්වන පුද්ගලයින්ගේ නාම ලේඛනය සකස් කිරීමේ කටයුත්ත ජාතික බුද්ධි ප්‍රධානියාට අයත් කටයුත්තක් බවයි.\nඒ අනුව සෑම වසරකදීම යාවත්කාලීන කරන අදාළ ලේඛනයට 2015 වර්ෂය සඳහා වැඩි වශයෙන් ඇතුළත් වූයේ එල්.ටී.ටී.ඊ. සංවිධානයට සහය දැක්වූ පුද්ගලයින් බව කර්නල් ශම්මි කුමාරරත්න මහතා ප්‍රකාශ කළා.\nඔහු පැවසුවේ ජාතික බුද්ධි ප්‍රධානී කාර්යාලය විසින් සකස් කරනු ලැබූ එම ලේඛනය ආරක්ෂක ලේකම්වරයාට ඉදිරිපත් කරන බවත්, අනතුරුව ඔහුගේ නිර්දේශයෙන් ඊට අනුමැතිය ලබාගැනීම සඳහා විදේශ කටයුතු අමාත්‍යාංශයට ඉදිරිපත් කරන බවයි.\nඒ අනුව එම ලේඛනය පිළිබඳ සාකච්ඡා කිරීම සඳහා විදේශ කටයුතු අමාත්‍යාංශය සාකච්ඡාවක් පවත්වා ඇති අතර ඊට මංගල සමරවීර මහතා සහ විදේශ කටයුතු නියෝජ්‍ය අමාත්‍යවරයා ලෙස එවකට කටයුතු කළ අජිත් පී. පෙරේරා මහතාද සහභාගි වී තිබෙනවා.\nඅසාදු ලේඛන ගතව තිබූ ‘‘එමානුවෙන් පියතුමා සහ සුරේන් සුරේන්ද්‍ර‘‘ යන අයගේ නම් එල්.ටී.ටී.ඊ. සංවිධානයට සහය දුන් පුද්ගලයින් බව හඳුනාගෙන සිටි බවත් අදාළ පුද්ගලයින් දෙදෙනා මංගල සමරවීර මහතාගේ මිතුරන් බවත් ඔහු එංගලන්තයට ගොස් සිටින කාලයේදී ඔවුන් සමග සම්බන්ධ වී ඉතා සුහදව සිටි බවත්, මංගල සමරවීර මහතා තමන්ට පැවසූ බව ශම්මි කුමාරරත්න මහතා සඳහන් කළා.\nඑහිදී මංගල සමරවීර මහතා ‘‘ ඔවුන් ඒ කාලේ එල්.ටී.ටී.ඊ. වෙන්න පුළුවන්. නමුත් දැන් ඒ ගොල්ලෝ එල්.ටී.ටී.ඊ. නැහැ. තමුසේ පසුගිය කාලේ මේ ලේඛන හැදුවේ ගෝඨාභයගේ ටෙලිෆෝන් කෝල් එකකින් ආපු නම් දාලා‘‘ යනුවෙන් තමන්ට පැවසූ බව සාක්ෂිකරු පැවසුවා.\nමෙම සාකච්ඡාවේදී මංගල සමරවීර මහතාට තමන් කරුණු දැක්වීමට යාමේදී අජිත් පී. පෙරේරා මහතා තමාට නිහඬව සිටින ලෙසට අතින් සංඥා කළ බවත් අනතුරුව එම සාකච්ඡාව  පැවති ස්ථානයෙන් මංගල සමරවීර මහතා පිටව යාමට පෙර ‘‘ඩෝන්ට් සෙන්ඩ් ඉට් ටූ මී. අයි විල් කැච් යූ.‘‘ යනුවෙන් සදහන් කළ බවද සාක්ෂි ලබා දෙමින් කර්නල් ශම්මි කුමාරරත්න මහතා සදහන් කළා.\nමේ අතර නාවික හමුදා හිටපු මාධ්‍ය ප්‍රකාශක රියර් අද්මිරාල් ඩී.කේ.පී. දසනායක මහතා සිදුකළ පැමිණිල්ලකට අදාළව පාර්ලිමේන්තු මන්ත්‍රී රංජන් රාමනායක මහතා සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂක ශානි අබේසේකර අද දේශපාලන පළිගැනීම් පිළිබඳ සොයා බලන ජනපති කොමිසම හමුවේ පෙනී සිටියා.",
       "URL": "https://www.hirunews.lk/248727/මංගල-සමරවීර-කළ-බලපෑමක්-ගැන-අනාවරණයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2496"
}