{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 21 June 2023 - 15:21",
       "Headline": "රාජකුමාරිගේ මරණය සම්බන්දයෙන් කොළඹ අතිරේක මහේස්ත්‍රාත් වාර්තාවක් ඉල්ලයි (වීඩියෝ)",
       "News Content": "වැලිකඩ පොලිස් අත්අඩංගුවේදී මිය ගිය බව කියන රාජකුමාරි නැමැති ගෘහ සේවිකාවගේ මරණය සම්බන්ධයෙන් සිදුකරන විමර්ශන වල ප්‍රගතිය දැක්වෙන වාර්තාවක් ලබන මස 26 වනදා අධිකරණයට ඉදිරිපත් කරන ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් හර්ෂණ කැකුනවල මහතා අද නියෝග කළා.\nමෙම සිද්ධියට අදාළ මරණ පරීක්ෂණය අද කොළඹ අතිරේක මහේස්ත්‍රාත්වරයා හමුවේ කැඳවනු ලැබුවා.\nඑහිදී විමර්ශන සිදුකරන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරි මෙරිල් රන්ජන් ළමාහේවා මහතාගේ ඇතුළු නිලධාරීන්ගේ මෙහෙයවීම යටතේ සාක්ෂි ලබාදුන් මහේන්ද්‍රන් සුරේෂ් නැමැත්තෙකු කියා සිටියේ වැලිකඩ පොලිස් ස්ථානය තුළදී පොලිස් නිලධාරියෙකු විසින් මියගිය රාජකුමාරි නමැත්තිය ට පහර දෙනු තමන් දුටු බවයි.\nදිනක් තමා පිටකොටුව ප්‍රධාන බස් නැවතුම අසල සිටි අවස්ථාවේ පොලිස් නිලධාරීන් දෙදෙනෙකු පැමිණ තමන්ට මාංචු දමා වාහනයකට නංවා බොරැල්ල කොටා පාරේ පිහිටි රාජකුමාරි සේවය කළ නිවසට රැගෙන ගිය බව සාක්ෂිකරු පැවසුවා.\nපසුව රාජකුමාරි නමත්තියද කැඳවාගෙන ආ පොලිසිය තම අතේ තිබූ මාංචුවේ අනිත් කොන ඇයගේ අතට දැමූ බවත් සාක්ෂිකරු කියා සිටියා.\nමෙසේ රාජකුමාරි රැගෙන යන අවස්ථාවේ ඇයට කිසිදු අසනීපයක් නොතිබූ බවත් ඇය හොඳින් ඇවිද පැමිණි බවත් සාක්ෂිකරු සඳහන් කළා.\nමෙසේ වාහනයෙන් රැගෙන යන අවස්ථාවේදී \"ඔයා නේද මුද්දයි, සෙන්ට් බෝතලයයි, සපත්තු කුට්ටමයි හොරකන් කලේ\" කියා වාහනය තුළ සිටි පොලිස් නිලධාරියෙකු රාජකුමාරිට පැවසූ බවත් සාක්ෂිකරු සඳහන් කලා.\nපසුව වැලිකඩ පොලීසියට තමන් සහ රාජකුමාරි රැගෙන ආ බවත් එහි සිටි පොලිස් නිලධාරීන් දෙදෙනෙකු තමන්ටත් රාජ කුමාරිටත් පහර දුන් බවත් සඳහන් කළ සාක්ෂිකරු ඒ අතරින් එක් පොලිස් නිලධාරියකු \"තට්ටේ\" සහිත පුද්ගලයෙකු බවත් අනෙක් නිලධාරියා කෙට්ටු උස පුද්ගලයකු බවත් සාක්ෂිකරු පැවසුවා.\nකෙට්ටු උස නිලධාරියකු රබර් බටයකින්ට මියගොස් සිටින රාජකුමාරිට පහර දෙනු තමන් දුටු බවත් සාක්ෂිකරු අධිකරණය හමුවේ කියා සිටියා.\nපසුව \"සුධර්මා මැඩම්\" පැමිණි බවත් පහර නොදෙන ලෙස ඇය ඉල්ලා සිටි අතර ප්‍රශ්නය විසඳලා දෙන ලෙස ඇය ඉල්ලා සිටි බවත් සාක්ෂිකරු වැඩිදුර සාක්ෂි දෙමින් සඳහන් කළා.\nඉන් අනතුරුව වැඩිදුර විභාගය ලබන 26 වනදා දක්වා කල් තැබුණා.",
       "URL": "https://www.hirunews.lk/338623/රාජකුමාරිගේ-මරණය-සම්බන්දයෙන්-කොළඹ-අතිරේක-මහේස්ත්‍රාත්-වාර්තාවක්-ඉල්ලයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=249"
}