{
       "Source": "hirunews",
       "Timestamp": "Sunday, 23 August 2020 - 19:19",
       "Headline": "නෙල්ලිගල බෞද්ධ මධ්‍යස්ථාන, නිර්මාතෘ හිමිනමට ඉස්ලාම් අන්තවාදීන්ගෙන්, ලැබුණු තර්ජනාත්මක ලිපියක් ගැන හෙළිවේ (වීඩියෝ)",
       "News Content": "පාස්කු ඉරිදා මෙරට සිදුවූ බෝම්බ ප්‍රහාරයෙන් සති තුනකට පසුව තමන්ට තර්ජනාත්මක ලිපියක් ලැබුණු බව නෙල්ලිගල ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානයේ නිර්මාතෘ පුජ්‍ය වතුරකුඹුරේ ධම්මරතන හිමියන් පවසනවා.\nපාස්කු ප්‍රහාරය පිළිබඳ විමර්ශනය කරන විශේෂ ජනාධිපති කොමිසම හමුවේ සාක්ෂි ලබා දෙමින් උන් වහන්සේ මේ බව සදහන් කළා.\nපාස්කු ඉරිදා මෙරට සිදු වූ ත්‍රස්ත ප්‍රහාර පිළිබඳව සොයාබලන ජනාධිපති කොමිසම හමුවේ සාක්ෂි ලබා දෙමින් පූජ්‍ය වතුරකුඹුරේ ධම්මරතන හිමියන් සඳහන් කළේ 2014 නොවැම්බර් 09 වනදා  නෙල්ලිගල ජාත්‍යන්තර බෞද්ධ මධ්‍යස්ථානය ඉදිකිරීම් ආරම්භ කළ බවයි.\n2016 වසරේදී සහරාන් හෂීම් නෙල්ලිගල බෞද්ධ මධ්‍යස්ථානය ඉදිවන භූමිය මිලට ගැනීමට පැමිණි බවත් ඔහු මෙම ස්ථානයේ CENTER එකක්  ඉදිකිරීමට කැමැත්තෙන් පසුවූ අතර, තමන් එයට තදින්ම අකමැත්ත ප්‍රකාශ කළ බවත් සාක්ෂි ලබාදෙමින් උණ්වහන්සේ පවසා සිටියා.\nමෙහිදී රජයේ නීතිඥවරිය විමසා සිටියේ  2016 වසරේදී ධාතු මන්දිරය විවෘත කිරීමේ කටයුතු සිදුවන අවස්ථාවේ යම්කිසි දෙයක් සිදුවුනේද යන්නයි.\n2016 වසරේ දෙසැම්බර් 16 වනදා එවකට ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන්  විවෘත කිරීම සිද්ධ වුණා.\nඑම අවස්ථාවට ජනාධිපතිවරයා සහභාගී වන නිසා අවට මාර්ග මෙන්ම ගෙවල්ද පරීක්ෂා කළා.\nඒ අතරතුර මුරුතලාව ගමේ මුස්ලිම් පල්ලිය සෝදිසි කිරීමේදී එහි අරාබි පාසලේ තිබී මගේ වාහනයේ ඡායාරූප දෙකකුත් මගේ ඡායාරූපයකුත් හමුවූ බවට ආරක්ෂක අංශ මාව දැනුවත් කළා.\nඒ අරාබි පාසලේ ගුරුවරු සියලු‍දෙනාම වෙනත් ප්‍රදේශවල අයයි.\nඑහි ගුරුවරු දෙදෙනෙක් නොච්චියාගම ප්‍රදේශයේ පුපුරණද්‍රව්‍ය සමග අත්අඩංගුවට ගත් බව පසුව දැනගන්න ලැබුණා.\nදෙවෙනි වතාවට සහරාන් 2017 වසරේ මුල් කාර්තුවේ එකම ඇඳුමෙන් සැරසුනු 50ක පමණ පිරිසක් සමඟ නෙල්ලිගලට ආවා.\nඑහිදී සහරාන් මාත් එක්ක ශ්‍රී ලංකාවේ බුදු දහම ව්‍යාප්ත වූ හැටි, වෙසක් පොහොය දිනය, පොසොන් උත්සවය, දන්සැල් දීම ආදිය පිලිබඳව කථා කළා.\nපුජ්‍ය වතුරකුඹුරේ ධම්මරතන හිමියන් වැඩිදුරටත් සඳහන් කළේ 2017 අගෝස්තු මාසයේදී ද 8 දෙනෙකු සමඟ සහරාන් යළි පැමිණි අතර, ඔහු දැඩි ආගමික මතධාරී ස්වරූපයකින් කතා කළ බවයි.\nකොමිසම උන්වහන්සේගෙන් විමසා සිටියේ සහරාන් අවසාන වශයෙන් කතා කළේ කිනම් දිනක ද යන්නයි.\nඑහිදී උන්වහන්සේ කියා සිටියේ 2019 පෙබරවාරි 23 තමන්ට දුරකථනයෙන් කතා කොට  දැඩිව චෝදනා එල්ල කළ බවයි.\nඋඹ ඥානසාර වගේ නෙමෙයි උඹ කපටි මිනිසෙක්, උඹ තව අවුරුදු 05 ක් හිටියොත් අපේ මිනිස්සුන්ට යන්න එන්න තැනක් නැති වෙන බවට ද ප්‍රකාශ කළ බවයි.\nකොමිසම වැඩිදුරටත් උන්වහන්සේගෙන් විමසා සිටියේ පාස්කු ප්‍රහාරයේදී සහරාන් හෂීම්ගේ නම දැන ගැනීමට ලැබුණු විගස ඒ පිළිබඳව ඔබ වහන්සේ විමර්ශන නිලධාරීන්ට දැන්වූවාද? ද යන්නයි.\nපැය දෙකක් තුනක් යනකොට සමාජ මාධ්‍ය ඔස්සේ සහරාන්ගේ නම යනකොට මම ඉක්මනින්ම නෙල්ලිගලට ගිහින් එහි ශබ්දවාහිනී යන්ත්‍ර උපයෝගී කරගෙන 2000 ක පමණ පිරිසක් නිවෙස් බලා පිටත් කළ බව උන්වහන්සේ කොමිසමට ප්‍රකාශ කළා.\nපාස්කු ප්‍රහාරයෙන් පස්සේ සති තුනකින් විතර මට ලිපියක් ලැබුණා.\nඒකෙ තිබුණේ නෙල්ලිගල ප්‍රධාන ස්වාමීන් වහන්සේ නුඹට කෙරෙන අවසන් නිවේදනයයි කියලා.\nඅදාල ලිපිය 2019 මැයි 14 දින ලැබුණු බව ද පූජ්‍ය වතුරකුඹුරේ ධම්මරතන හිමියන් කොමිසම හමුවේ ප්‍රකාශ කළා.\nඅදාළ ලිපිය ලැබුණු විගසම එවක ආරක්ෂක ලේකම්වරයාටත්, පොලිස්පතිවරයාටත්, යුද හමුදාපතිවරයාටත් එම ලිපිය ලබා දුන් බව ද උන්වහන්සේ කියා සිටියා.\nකොමිසම එහිදී විමසා සිටියේ ඒ පිළිබදව විමර්ශකයෙකු ඔබ වහන්සේගෙන් කවර හෝ විමසීමක් කළේ ද යන්නයි.\nඑදා මෙදා තුර කවර අවස්ථාවකවත් තමන් ලබාදුන් ලිපිය පිළිබදව විමසීමට කිසිම කෙනෙක් පැමිණියේ නැහැ.\nඑහෙත් මම ආරක්ෂාව ඉල්ලූ නිසා මහනුවර පොලීසියෙන් එවකට විමර්ශන නිලධාරියෙකු පැමිණ කොළඹට සටහනක් යවන්න අවශ්‍ය බව පවසා ප්‍රකාශයක් ලබාගෙන ගියා.\nඒ හැර වෙනත් කිසිම කෙනෙක් නොපැමිණි බවයි උන්වහන්සේ කොමිසම හමුවේ සදහන් කළේ.",
       "URL": "https://www.hirunews.lk/248471/නෙල්ලිගල-බෞද්ධ-මධ්‍යස්ථාන-නිර්මාතෘ-හිමිනමට-ඉස්ලාම්-අන්තවාදීන්ගෙන්-ලැබුණු-තර්ජනාත්මක-ලිපියක්-ගැන-හෙළිවේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2503"
}