{
       "Source": "hirunews",
       "Timestamp": "Saturday, 22 August 2020 - 12:58",
       "Headline": "ගතවූ සතියක කාලය තුළ බස්නාහිර පළාතේ  විශේෂ වැටලීම් 3324ක් (වීඩියෝ)",
       "News Content": "ගතවූ සතියක කාලය තුළදී බස්නාහිර පළාතේ තුළ සිදුකළ විශේෂ වැටලීම් 3324කදී සැකකරුවන් 3409 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බව පොලීසිය පවසනවා.\nමේ අතර, අද උදෑසන අම්බලන්ගොඩ පැරට් මංසන්ධියේ සිදුවූ වෙඩි තැබීමකින් 49 හැවිරිදි තිදරු පියෙකු ජීවිතක්ෂයට පත්වුණා.\nඅම්බලන්ගොඩ පැරට් මංසන්ධියේදී යතුරුපැදියකින් ගමන් කරමින් සිටි පුද්ගලයෙකුට එල්ලවූ වෙඩි ප්‍රහාරයකින් බරපතළ තුවාල ලැබූ එම පුද්ගලයා බලපිටිය රෝහලට ඇතුළත් කිරීමෙන් පසු ජීවිතක්ෂයට පත්වුණා.\nඅද උදෑසන 8.55ට පමණ මෙම වෙඩි තැබීම සිදුව ඇති අතර, පොලීසිය සඳහන් කළේ සැකකරුවන් සම්බන්ධයෙන් CCTV දර්ශන උපයෝගී කරගනිමින් විමර්ශන සිදුකරන බවයි.\nමත්ද්‍රව්‍ය ජාවාරම සහ අපරාධ රැසක් සම්බන්ධයෙන් වේයන්ගොඩ හැට්ටයා හෙවත් වන්නිආරච්චි කංකානම්ලාගේ ප්‍රියන්ත රණවීර ලබන 26 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගතකර තිබෙනවා.\nඔහු පසුගිය 15 වැනිදා මිනුවන්ගොඩ පොලිසිය විසින් අත්අඩංගුවට ගත් අතර, මේ දක්වා රඳවාගෙන ප්‍රශ්න කරනු ලැබුවා.\nසැකකරු අත්අඩංගුවට ගන්නා අවස්ථාවේ හෙරොයින් ජාවාරමෙන් උපයා ගත් බවට සැකකෙරෙන රුපියල් 98 ලක්ෂයක චෙක්පත් සහ හෙරොයින් ග්‍රෑම් 5ක් සොයාගෙන තිබෙනවා.\nඅදාළ සැකකරු 41 හැවිරිදි වේයන්ගොඩ හීන්කෙන්ද ප්‍රදේශයේ පදිංචිකරුවෙක්.\nමීරිගම නගරය තුළ ගරාජයක සඟවා තිබියදී ගල්කටස් වර්ගයේ ගිනි දෙකක්, විදෙස් රටක නිෂ්පාදිත පිස්තෝලයක්, යුද හමුදා නිල ඇඳුම් කට්ටලයක්, ව්‍යාජ වාහන අංක තහඩු දෙකක්, විවිධ වර්ගයේ ආයුධ සඳහා භාවිත කරන පතරොම්, පොලිස් නිල ඇඳුම් සඳහා භාවිත කරන රෙදි සහ අත්මාංචුවක් සමග සැකකරුවෙක් පසුගියදා අත්අඩංගුවට පත්වුණා.\nඔහු රඳවාගෙන ප්‍රශ්න කිරීමට අධිකරණය මීට පෙර අවසර ලබාදුන් අතර, අදාළ ප්‍රශ්න කිරීම්වලදී විදෙස් රටක නිෂ්පාදිත කුඩා අත්බෝම්බයක් සොයා ගැනීමටද මීරිගම පොලීසියට හැකිවුණා.\nමේ අතර, ගල්කිස්සේ සිට මට්ටක්කුලිය දක්වා ප්‍රවාහනය කරමින් සිටි ගංජා කිලෝ 10යි ග්‍රෑම් 800ක් සමග 28 හැවිරිදි සැකකරුවෙක් අත්අඩංගුවට ගෙන ඇත්තේ ඊයේ රාත්‍රියේ ග්‍රෑන්ඩ්පාස්  මහවත්ත හන්දිය ප්‍ර දේශයේ සිදුකළ සෝදිසි මෙහෙයුමකදී.\nගංජා ප්‍රවාහනය කළ මෝටර් රථයක්ද මට්ටක්කුලිය පොලිසිය භාරයට ගෙන ඇති අතර, සැකකරු අද අධිකරණයට ඉදිරිපත් කිරීමට නියමිතයි.\nවලාන දූෂණ මර්දන ඒකකය ගාල්ල හියාරේ ප්‍ර දේශයේ සිදුකළ වැටලීමකදී නීතිවිරෝධී මත්පැන් නිෂ්පාදනය කරන ස්ථානයක් පවත්වාගෙන ගිය සැකකරුවන් දෙදෙනෙක් අත්අඩංගුවට ගෙන තිබෙනවා.\nසැකකරුවන් වයස අවුරුදු 66ක් සහ 44ක් වන හියාරේ ප්‍ර දේශයේ පදිංචිකරුවන් වන අතර, එම ස්ථානයේ තිබී ගෝඩා මිලිලීටර් තුන්ලක්ෂ 23,000ක්, නීතිවිරෝධී මත්පැන් මිලිලීටර් 28,500ක් සහ විකිණීමට සූදානම් කර තිබූ මත්පැන් බෝතල් 38ක් දූෂණ මර්දන ඒකකයේ නිලධාරීන් භාරයට ගෙන තිබෙනවා.\nමෙම සැකකරුවන් වසර 20ක පමණ සිට මෙම මත්පැන් ජාවාරම සිදුකරගෙන ගොස් ඇති බවට අනාවරණවී තිබෙනවා.\nමේ අතර, කළුතර - පීනියාවල - ගල්දෙණිඇල්ල ප්‍ර දේශයේ නිවසක් බිඳ මුදල් සොරාගත් සැකකරුවෙකු අත්අඩංගුවට ගෙන සිදුකළ ප්‍රශ්න කිරීම්වලදී ගල්දෙණිඇල්ල ප්‍ර දේශයේ ගොවිපොළක සඟවා තිබූ වායු රයිෆලයක් සහ හක්කපටස් සොයාගැනීමට පීනියාවල පොලීසියට හැකිවුණා.\nවිමර්ශන අතරතුරදී සැකකරු පොලීසියට පහරදී පලායාමටද උත්සාහ කර තිබෙන අතර, සැකකරු කළුතර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/248374/ගතවූ-සතියක-කාලය-තුළ-බස්නාහිර-පළාතේ-විශේෂ-වැටලීම්-3324ක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2505"
}