{
       "Source": "hirunews",
       "Timestamp": "Friday, 21 August 2020 - 18:51",
       "Headline": "හිටපු අගමැති රනිල්ට නොතීසි (වීඩියෝ)",
       "News Content": "හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහට ලබන මස 4 සහ 7 යන දෙදින තුල දේශපාලන පළිගැනීම් පිළිබඳ සොයාබලන ජනාධිපති පරීක්ෂණ කොමිෂන් සභාව හමුවේ පෙනී සිටින ලෙසට අද නොතීසි නිකුත් කළා.\nඒ, ආර්ථික සංවර්ධන කටයුතු අමාත්‍යාංශයේ හිටපු ලේකම්වරයෙකු වූ වෛද්‍ය නිහාල් ජයතිලක සහ දිවිනැගුම දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ජනරාල් කිත්සිරි රණවක එම කොමිසමට කළ පැමිණිලිවලට අදාළවයි.\nදිවිනැගුම දෙපාර්තමේන්තුවක් බවට පත් කිරීමේදී ස්වේච්ඡාවෙන් ඉවත් වූ සේවකයින්ට වන්දි සහ පාරිතෝෂික දීමනා ලබාදීම මෙන්ම, ඉසුරුමත් නිවාස ව්‍යාපෘතිය යටතේ දිවිනැගුම සහනාධාරලාභීන්ට සහනාධාර මුදල් ලබාදීමේ සිද්ධීන් අදාළව තමා අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කිරීම දේශපාලන බලපෑම් මත සිදුකර ඇති බවටයි වෛද්‍ය නිහාල් ජයතිලක කොමිසමට පැමිණිලි කර ඇත්තේ.\nසිද්ධියට අදාළව හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, හිටපු අමාත්‍යවරුන් වන මංගල සමරවීර, රවුෆ් හකීම්, පාඨලී චම්පික රණවක, මලික් සමරවික්‍රම, ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා සහ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන අනුර කුමාර දිසානායක, එම්.ඒ. සුමන්තිරන් හා දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් ඇතුළු පිරිසකට අද දිනයේ කොමිසම හමුවේ පෙනී සිටින ලෙසට නොතීසි නිකුත් කර තිබුණා.\nඒ අනුව මංගල සමරවීර, මලික් සමරවික්‍රම සහ එම්.ඒ. සුමන්දිරන් ඇතුළු පිරිසක් කොමිසම හමුවේ අද පෙනී සිටි අතර, පාඨලී චම්පික රණවක සහ අනුර කුමාර දිසානායක වෙනුවෙන් ඔවුන්ගේ නීතිඥවරුන් කොමිසමට කරුණු ඉදිරිපත් කළා.\nඔවුන් සඳහන් කළේ පැමිණිලිවලට අදාළ ප්‍රකාශවල පිටපත් අධ්‍යයනය සඳහා කාලයක් අවශ්‍ය බවයි.\nකෙසේ වෙතත්, ෆීල්ඩ් මාර්ෂල් සරත් ෆොන්සේකා, රවුෆ් හකීම් සහ ආර්. සම්බන්ධන් හා දූෂණ විරෝධී කමිටුවේ ලේකම් ආනන්ද විජේපාල යන අය අද දිනයේ කොමිසම හමුවේ පෙනී සිටියේ නැහැ.\nඒ අනුව, ලබන 9 හෝ 11 වනදින ඔවුන්ට කොමිසම හමුවේ පෙනී සිටින ලෙසට අද යළි නොතීසි නිකුත් කිරීමට දේශපාලන පලිගැනීම් පිලිබඳ සොයා බලන ජනාධිපති පරීක්ෂණ කොමිෂන් සභාව කටයුතු කළා.\nඑමෙන්ම, ලබන 10 වනදා කොමිසම හමුවේ පෙනී සිටින ලෙසට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන රාජිත සේනාරත්නට සහ පාඨලී චම්පික රණවකට ද නීතිඥවරයා මාර්ගයේ දැනුම්දීමක් සිදුකර ඇත්තේ රක්නාලංකා ආරක්ෂක සමාගමේ සභාපති වික්ටර් සමරවීර කළ පැමිණිල්ලකට අදාළවයි.\nමේ අතර මෙම කොමිෂන් සභාව හමුවේ ප්‍රකාශයක් ලබාදීම සඳහා හිටපු අමාත්‍ය රාජිත සේනාරත්න වැරදීමකින් අද එහි පැමිණ සිටි බවද අප වාර්තාකරු සඳහන් කළා.\nපසුව ඔහු හරවා යැවීමටයි කොමිෂන් සභාවේ නිලධාරීන් කටයුතු කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/248334/හිටපු-අගමැති-රනිල්ට-නොතීසි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2506"
}