{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 August 2020 - 15:31",
       "Headline": "කටු පොල් වගාව නතර කරන බව ජනපති කියයි (වීඩියෝ)",
       "News Content": "ජනතාව දුන් ජන වරම අර්ථකථනය කරගැනීම වැදගත් බව කී ජනපති, රටේ සෑම ප්‍රදේශයකටම පානීය ජලය ලබාදෙන බවද සඳහන් කළා.\nජනපති ගෝඨාභය රාජපක්ෂ මේ බව  සිටියේ ආණ්ඩුවේ ප්‍රතිපත්ති ප්‍රකාශය අභිනව පාර්ලිමේන්තුවට ඉදිරිපත් කරමින්.\nකටු පොල්  වගාව සම්පූර්ණයෙන් නතර කරන බවද ඔහු මෙහිදී සඳහන් කළා.\nඑමෙන්ම රබර් ආශ්‍රිත කර්මාන්තකරුවන් උනන්දු කරවන බවයි ජනාධිපතිවරයා කියාසිටියේ.\nරබර්වලට නිසි මිලක් ලබාදීම සඳහා මෙරට නිශ්පාදනය කෙරෙන රබර් භාවිත කිරීමට රබර් ආශ්‍රිත කර්මාන්තකරුවන් උනන්දු කරවන බවයි ඔහු කියාසිටියේ.\nගම්මිරිස්, කුරුඳූ වැනි අපනයන භෝග නිශ්පාදනය දිරිමත් කරවන බව ද ජනාධිපතිවරයා සඳහන් කළා.\nකෘෂි නිශ්පාදනවලට අගය එකතු කර අපනයනය කිරීම හරහා ගොවියාට ස්ථාවර මිලක් ලබාදෙන අතර විශාල විදේශ විනිමයක් ලබාගැනීමට කටයුතු කරන බවයි ජනාධිපති ගෝඨාභය රාජපක්ෂ වැඩිදුරටත් සඳහන් කළේ.\nමෙරට කෘෂිකර්මාන්තය සම්පූර්ණයෙන් කාබනික පොහොරවලට යොමු කිරීමට පියවර ගන්නා බව ද ගෝඨාභය රාජපක්ෂ ජනාධිපතිවරයා සඳහන් කළා.\nප්‍රතිපත්ති ප්‍රකාශය ඉදිරිපත් කිරීම අරඹමින් ජනාධිපතිවරයා පෙන්වා දුන්නේ පාස්කු ප්‍රහාරය හේතුවෙන් රජය භාරගන්නා විට ජනතාව අතර ආරක්ෂාව පිළිබඳ විශ්වාසය බිඳවැටී තිබු බවයි.\nනව රජයේ මූලික ප්‍රතිපත්තිය වන ආරක්ෂක සහ බුද්ධි අංශ ප්‍රතිව්‍යුහගත කර ආරක්ෂාව යළි සුරක්ෂිත කිරීමට කටයුතු කර ඇති බව ඔහු මෙහිදී සඳහන් කළා.\nඕනෑම පුරවැසියෙකුට ආරක්ෂාව පිළිබඳ බිය නොවී නිදහසේ ජීවත්වීමට වටපිටාවක් යළි ලබාදී ඇති අතර සාමාන්‍ය ජන ජීවීතයට බාධාවක්ව තිබු පාතාලය මත්ද්‍රව්‍ය උවදුර වැනි ව්‍යසනයන්ගෙන් ජනතාව ගලවා ගැනීමට විධිමත් වැඩපිළිවෙලක් තිබීම ජනතා විශ්වාසය ඉහළ යාමට හේතුවක් බවයි ජනාධිපතිවරයා සඳහන් කළේ.\nමේ හේතුවෙන් ගුණකරුග නීතිගුරු සමාජයක් ගොඩනැගී ඇතැයි ද ඔහු පෙන්වා දෙනවා.\nතමා ජනාධිපතිවරයා ලෙස පත්වීමෙන් පසු රාජ්‍ය ආයතනවල පත්කිරීඹ සඳහා පැවති සම්ප්‍රදායන් වෙනස් කරමින් විද්වත් මණ්ඩලයක් හරහා පත්වීම් සිදු කරන ක්‍රමයක් ඇති කළ බව ද ජනාධිපතිවරයා කියාසිටිියා.\nනිෂ්පාදන ආර්ථිකයක් ගොඩනැගීමට කටයුතු කළ අතර වී ගොවීන්ට සහතික මිලක් ලබාදුන් බව ද ජනාධිපතිවරයා සිහිපත් කළා.\nදේශීය ගොවීන් ආරක්ෂා කිරීමට කටයුතු කළ අතර අත්හැඅර දමා තිබු වගා ඉඩම් අස්වැද්දීමට කටයුතු කළ බවයි ගෝඨාභය රාජපක්ෂ මහතා කියාසිටියේ.\nඋසස් පෙළ සමත් සියල්ලන්ට සරසවි වරම් හිමිවන ලෙස විශ්වවිද්‍යාල පද්ධතිය පුළුල් කරන බවද ජනාධිපතිවරයා කියා සිටියා.\nමෙම මැතිවරණයේදී ජනතාව සහය ලබාදුන්නේ රජය සම්බන්ධයෙන් ගොඩනැගී තිබු විශ්වාසයට වන අතර එම විශ්වාසය තහවුරු වන ආකාරයෙන් අඛණ්ඩව සේවය කරන බව ද ජනාධිපතිවරයා කියාසිටියා.\nඅගමැතිවරයා ඇතුලු නව රජයේ නියෝජිතයන් කෙරෙහි ජනතාව තැබු විශ්වාසයට ගරු කරන බවයි ඔහු ප්‍රකාශ කළේ. ජනතාව මෙවැනි ජන වරමක් ලබාදුන්නේ කුමන අපේප්ක්ෂාවන් පෙරදැරිව ද යන්න අවබෝධයක් ඇති අතර කුමන හේතුවක් මත හෝ එම අපේක්ෂාවන් බිඳවැටෙන ආකාරයට කටයුතු නොකරන බව ද ජනාධිපතිවරයා අවධාරණය කළා.\nඔහු මෙහිදී කියාසිටියේ සියලු ජනතා නියෝජතියන්ගේ වගකීම ජනතාවට සේවය කිරීම බව මතක තබාගත යුතු බවයි.\nනිසි අයිතියක් නොමැතිව රජයේ ඉඩම් වල ජිවත් වන ජනතාව සඳහා ඉඩම් ඔප්පු ලබාදෙන බව ජනාධිපති ගෝඨාභය රාජපක්ෂ ප්‍රකාශ කළා.\nපානීය ජල ගැටලූවටද තිරසාර විසඳුමක් ලබාදීමට පියවර ගන්නා බව ජනාධිපති ගෝඨාභය රාජපක්ෂ තවදුරටත් කියා සිටියා.",
       "URL": "https://www.hirunews.lk/248254/කටු-පොල්-වගාව-නතර-කරන-බව-ජනපති-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2509"
}