{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 19 August 2020 - 13:21",
       "Headline": "දිවා කාලයේ විදුලි කප්පාදුවටත් සැලසුම් (වීඩියෝ)",
       "News Content": "අවශ්‍ය වුවහොත් රාත්‍රී කාලයට අමතරව දිවා කාලයේදී විදුලි කප්පාදුව සිදුකිරීමට සැලසුම් කර ඇති බව විදුලිබල මණ්ඩලය ප්‍රකාශ කළා.\nදැනට පස්වරු 6 සිට රාත්‍රී 10 දක්වා පැය 4ක කාලයක් දිවයින පුරා පැය බැගින් විදුලි කප්පාදු කිරීමටයි ඊයේ තීරණය කෙරුණේ. මෙරට දෛනික විදුලි උත්පාදනය ගිගාවොට් පැය 35.44ක් වන අතර, ඒ අනුව, කාර්ය බහුල වේලාවල මෙරට විදුලි ඉල්ලූම මෙගාවොට් 2203 යි දශම 44 ක් වනවා.\nකෙසේ වෙතත්, කෙරවළපිටිය ග්‍රිඞ් උපපොලේ පෙරේදා ඇති වූ බිඳ වැටීමත් සමග මෙරට ජාතික විදුලි උත්පාදනයෙන් මෙගාවොට් 300 ක ප්‍රමාණයක් අහිමිවුණා.\nඑමෙන්ම, එම විදුලි පද්ධතිය බිද වැටීමත් සමග නොරොච්චෝලේ විදුලි බලාගාරය ද මේ වනවිට අක්‍රිය වී තිබෙනවා.\nඑම බලාගාරය අක්‍රිය වීම තුළින් ද මෙරට ජාතික විදුලි උත්පාදනයෙන් මෙගාවොට් 900 ක ප්‍රමාණයක් අහිමිවී ගොස් ඇති බැවින් ඉල්ලූමට සරිලන විදුලි සැපයුමක් ලබාදීමට නොහැකි වීම හේතුවෙන් ඊයේ සිට දින 4ක කාලයක් විදුලි කප්පාදු කිරීමටයි විදුලිබල මණ්ඩලය පියවර ගත්තේ.\nනොරොච්චෝලේ විදුලි බලාගාරය යළි ක්‍රියාත්මක කිරීම සදහා තවත් දින දෙකක පමණ කාලයක් යන බව ලංකා විදුලි බල මණ්ඩලයේ සභාපති විජිත හේරත් සඳහන් කළා. දහවල් කාලයේදී සූර්යකෝෂ උපයෝගි කර ගනිමින් ජාතික විදුලිබල සැපයුම ක්‍රියාත්මක කෙරෙනවා.\nකෙසේ වෙතත්, දහවල් කාලයේදී විදුලි ඉල්ලූම වැඩි වුවහොත් විදුලි කප්පාදුවක් සිදුකිරීමටයි සැලසුම් කර ඇත්තේ.\nඒ අනුව, පැයයි, විනාඩි 45 ක පමණ කාලයක් දහවල් කාලයේදී කලාප වශයෙන් විදුලි කප්පාදුවක් සිදුකිරීමට සැලසුම් කර ඇති බව විදුලිබල මණ්ඩලයේ සභාපති විජිත හේරත් කියා සිටියා.\nමේ අතර, විදුලි කප්පාදුවත් සමග ඇතැම්විට ජල සැපයුමට ද බාධා එල්ල විය හැකි බව ජාතික ජල සම්පාදන හා ජලාපවාහන මණ්ඩලය පවසනවා.\nඔවුන් විදුලිබල මණ්ඩලයෙන් ඉල්ලා ඇත්තේ විදුලිජනන යන්ත්‍ර නොමැති බියගම, අඹතලේ සහ කෙත්හේන යන ජල පවිත්‍රාගාර පිහිටි ප්‍රදේශවලට විදුලි කප්පාදුවක් සිදුනොකරන ලෙසයි.",
       "URL": "https://www.hirunews.lk/248167/දිවා-කාලයේ-විදුලි-කප්පාදුවටත්-සැලසුම්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2511"
}