{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 18 August 2020 - 19:44",
       "Headline": "ETI ජීවක, නාලක, අසංක සහ දීපා සිකුරාදා යළි ජනපති කොමිසම හමුවට (වීඩියෝ)",
       "News Content": "ඊ.ටී.අයි සමාගමේ සිදුවු බව කියන අක්‍රමිකතා සහ අයථා ක්‍රියාකලාපයන් පිළිබද සොයන විශේෂ ජනාධිපති කොමිසන් සභාව හමුවේ සාක්ෂි ලබා දීමට ඊ.ටී.අයි සමාගමේ අධ්‍යක්ෂ මණ්ඩලයේ සමාජිකයින් යළි සිකුරාදා කැදවා තිබෙනවා.\nඒ, ඔවුන් සාක්ෂී ලබා දීම සදහා අද (18) පළමු වරට කොමිසම හමුවේ පෙනී සිටීමෙන් අනතුරුවයි.\nඒ, අනුව ඊ.ටී.අයි සමාගමේ අධ්‍යක්ෂකවරුන් වන ජීවක එදිරිසිංහ, නාලක එදිරිසිංහ, අසංක එදිරිසිංහ සහ දීපා එදිරිසිංහ යන එදිරිසිංහ පවුලේ සමාජිකයින් මෙන්ම ඊ.ටි.අයි සමාගමේ අධ්‍යක්ෂ මණ්ඩල සමාජිකයින් ලෙස කටයුතු කල සුනිල් අබේරත්න, සුමතිපාල කාරියවසම්, සුජිත් ජයවර්ධන සහ හෆීස් රජුදීන් යන අයද කොමිසම හමුවේ පෙනිසිටි බවයි අපවාර්තාකරු සදහන් කළේ.\nකොමිසමේ කටයුතු ආරම්භ කළ අවස්ථාවේදි ඊ.ටී.අයි. අධ්‍යක්ෂවරුන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නිතිඥවරයා, ඊ.ටී.අයි සමාගමට අදාල සිද්ධීන් වෙනුවෙන් මහේස්ත්‍රාත් අධිකරණ තුනක නඩු හතක් පවතින නිසා මෙම කොමිසම හමුවේ සාක්ෂී ලබා දීම තුලින් තම සේවාදායකයින්ට අවාසියක් ඇති වන බව කියා සිටියා.\nඑහිදි රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් ප්‍රියන්ත නාවාන කරුණූ දක්වමින් කියා  සිටියේ කොමිසන් සභාව කිසියම් වරදක් අරෝපණය කරමින් සාක්ෂි කැඳවීමක් බලාපොරොත්තු නොවන අතර කරුණු සොයා බලා ජනාධිපතිවරයාට වාර්තා කිරීමේ කොමිසම සතු වගකීම වෙනුවෙන් සාක්ෂි සටහන් කිරීමට පමණක් ඊ.ටී.අයි අධ්‍යක්ෂක මණ්ඩලය මෙම කොමිසම හමුවට කැදවා ඇති බවයි.\nයම් ආකාරයකින් ඔවුන් දෙන සාක්ෂිය මත ඔවුන් අපරාධයකට හෝ වෙනත් චෝදනාවකට ලක්වීමේ ප්‍රවණතාවක් මතු වන්නේ නම් ඒ සදහා ආරක්ෂණ ක්‍රමවේදයක් කොමිසන් සභා අඥා පනතේම පවතින බව ඔහු කොමිසම හමුවේ සදහන් කළා.\nඑසේම, මෙහිදී නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා කියා සිටියේ කොමිසම හමුවේ අනාවරණ වු අක්‍රමිකතා සම්බන්ධයෙන් ඊ.ටී.අයි අධ්‍යක්ෂ මණ්ඩලය සෘජුවම වගකිවයුතු බවයි.\nමේ අතර, ඊ.ටී.අයි අධ්‍යක්ෂ මණ්ඩල සමාජිකයින් කොමිසන් සභාවෙන් පිටතට පැමිණෙන අවස්ථාවේ ඊ.ටී.අයි තැන්පත් කරුවන් පිරිසක් ඔවුන්ට විරෝධය පළකළා.",
       "URL": "https://www.hirunews.lk/248128/eti-ජීවක-නාලක-අසංක-සහ-දීපා-සිකුරාදා-යළි-ජනපති-කොමිසම-හමුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2513"
}