{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 August 2020 - 12:45",
       "Headline": "රස පරීක්ෂක දෙපාර්තමේන්තුවේ සේවකයෙකු හෙරොයින් සමඟ අල්ලයි - බඩෝවිට ලොකූගේ නිවස ගැනත්  විමර්ශණයක් (වීඩියෝ)",
       "News Content": "රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ රසායනාගාර පිළියෙල කරන්නෙකු අතුරුගිරිය - මොරටුවාහේන පන්සල අසළදී හෙරොයින් සමඟ අත්අඩංගුවට ගැනීමත් සමඟ හෙරොයින් ජාවාරමට සම්බන්ධ එම දෙපාර්තමේන්තුවේ තවත් පිරිසක් අත්අඩංගුවට ගැනීම සඳහා පොලීසිය විමර්ශන ආරම්භ කර තිබෙනවා.\nඊයේ පස්වරුවේ සැකසහිත යතුරුපැදියක් පරීක්ෂාවට ලක් කිරීමේදී පුද්ගලයෙකු සතුව තිබී හෙරොයින් සහිත ඉටි බෑගයක් හමුවී ඇති අතර, ඒ තුළ හෙරොයින් ග්‍රෑම් 18 යි මිලිග්‍රෑම් 730 ක් තිබී සොයාගත් බවයි පොලීසිය සඳහන් කළේ.\nසිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන ඇත්තේ මාතර ප්‍රදේශයේ පදිංචි 28 හැවිරිදි අයෙක්.\nපොලිසිය සිදුකළ විමර්ශනවලදී අනාවරණ වී ඇත්තේ මොහුට රස පරීක්ෂක කාර්යාලයේ සේවය කරන තවත් පුද්ගලයෙකු විසින් මෙම හෙරොයින් ලබාදී ඇති බවටයි.\nමෙම සිද්ධියට තවත් සැකකරුවන් කිහිපදෙනෙකු  සම්බන්ධ බවට  තොරතුරු අනාවරණ වී ඇති අතර, ඔවුන් අත්අඩංගුවට ගැනීම සඳහා මේ වනවිටත් විමර්ශන ක්‍රියාත්මකයි.\nඑමෙන්ම මෙම හෙරොයින් මත්ද්‍රව්‍ය රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ පරික්ෂාවට ලක් කිරීම සඳහා ලබාදී තිබූ මත්ද්‍රව්‍ය බවට පොලීසිය සැක පළ කරනවා.\nමේ අතර පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය මඟින් සිය භාරයට ගනු ලබන මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට විකිණීමේ චෝදනාව මත එම කාර්යාංශයේ නිලධාරීන් පිරිසක් දැනටමත් අත්අඩංගුවට ගෙන ඇති අතර ඔවුන්ගෙන් 13 දෙනෙකු මේ වනවිට රක්ෂිත බන්ධනාගාර ගත කර සිටිනවා.\nඑමෙන්ම මත්කුඩු ජාවාරම් කිරීමේ චෝදනාව යටතේ දැනට අත්අඩංගුවේ සිටින පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරීන්, මත්කුඩු අලෙවි කළ බවට පැවසෙන බඩෝවිට රජිත අසන්ත හෙවත් ලොකූ නමැත්තා බඩෝවිට, දෙවන අදියර ප්‍රදේශයේ නීතිවිරෝධී ලෙස ඉදිකළ තෙමහල් නිවසක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විමර්ශනයක් ආරම්භ කර තිබෙනවා.\nඑම නිවස ඉදිකිරීම සඳහා රාජ්‍ය නිලධාරීන්ගේ සහයක් ලැබුණේද යන්න එහිදී සොයාබලන බවයි එම දෙපාර්තමේන්තුවේ උසස් නිලධාරියෙකු කියා සිටියේ.\nතවත් නිවාස රැසකට ගමන් ගන්නා මාර්ගයක් අවහිර වන පරිදි මෙම නිවස ඉදිකර තිබෙනවා.\nබඩෝවිට රජිත අසන්ත හෙවත් ලොකූ නමැත්තා මේ වනවිට ඉන්දියාවට පලාගොස් ඇති අතර, ඔහු අත්අඩංගුවට ගැනීම සඳහා විමර්ශනයක්ද ක්‍රියාත්මකයි.\nඑමෙන්ම අද උදෑසන පහෙන් අවසන් වූ පැය 24 තුළ බස්නාහිර තුළ සිදුකරන ලද විශේෂ වැටලීමකදී මත්ද්‍රව්‍ය වැරදි සම්බන්ධයෙන් පුද්ගලයින් 748 දෙනෙකු ඇතුලු 1,662 කු  අත්අඩංගුවට ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/248013/රස-පරීක්ෂක-දෙපාර්තමේන්තුවේ-සේවකයෙකු-හෙරොයින්-සමඟ-අල්ලයි-බඩෝවිට-ලොකූගේ-නිවස-ගැනත්-විමර්ශණයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2516"
}