{
       "Source": "hirunews",
       "Timestamp": "Saturday, 15 August 2020 - 16:10",
       "Headline": "වේයන්ගොඩට මත්කුඩු බෙදූ හැට්ටයා අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "මත්ද්‍රව්‍ය ජාවාරම හා අපරාධ රැසක් සම්බන්ධයෙන් වේයන්ගොඩ හැට්ටයා නොහොත් වන්නිආරච්චි කංකානම්ලගේ ප්‍රියන්ත රණවීර අද මිනුවන්ගොඩ පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබෙනවා.\nසැකකරු අත්අඩංගුවට ගන්නා අවස්ථාවේ හෙරොයින් ජාවාරමෙන් උපයා ගත් බවට සැක කෙරෙන රුපියල් අනූඅට ලක්ෂයක චෙක්පත් සහ හෙරොයින් ග්‍රෑම් 5ක් හමුවු වු බවයි පොලිසිය ප්‍රකාශ කලේ.\nවැඩිදුර සිදුකල විමර්ශණ වලදි සැකකරුට අයත් අධි සුඛෝපභෝගි නිවාස 02ක් සහ ඔහුට අයත් බැංකු ගිණුම් වල රුපියල් හත්කෝටි විසිතුන් ලක්ෂයකට අධික මුදලක් සහ ලක්ෂ 80කට පමණ වටිනා වාහනයක්ද පොලිස් භාරයට ගෙන තිබෙනවා.\nවේයන්ගොඩ හැට්ටයා නොහොත් වන්නිආරච්චි කංකානම්ලගේ ප්‍රියන්ත රණවීර 41 හැවිරිදි මොහු වේයන්ගොඩ - හීන්කෙන්ද ප්‍රදේශයේ පදිංචි අයෙක්.\nදින 07ක රැඳවුම් නියෝග ලබා ගෙන සැකකරු සම්බන්ධයෙන් වැඩිදුර විමර්ශණ ක්‍රියාත්මකයි.\nමේ අතර, කොළඹ රිමාන්ඩ් බන්ධනාගාරයේ නියාමකවරයෙකු රත්නපුර - ඇත්ඔය ප්‍රදේශයේ දී හෙරොයින් ග්‍රෑම් 4යි මිලිග්‍රෑම් 590ක් සමඟ අත්අඩංගුවට ගැනීමට රත්නපුර කොට්ඨාශ දූෂණ මර්දන ඒකකය අද සමත්වුණා.\nරත්නපුර - මුද්දුව ප්‍රදේශයේ පදිංචි 33 හැවිරිදි බන්ධනාගාර නියාමකවරයා සතුව තිබී ජංගම දුරකථන 2ක් සහ බන්ධනාගර නිළ හැඳුනුම්පතක් ද හමුවු අතර ඔහු හෙට රත්නපුර මහේස්ත්‍රාත්වරයා හමුවට ඉදිරිපත් කිරීමට නියමිතයි.\nඑසේම, ග්‍රෑන්ඩ්පාස් - මෝදර උයන නිවාස සංකීර්ණයේ ඊයේ සිදුකළ හදිසි සෝදිසි මෙහෙයුමකදී සැකකරුවන් 61 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nබස්නාහිර පළාත් ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති කාර්යාලය සඳහන් කළේ එම වැටලීමේදී හෙරොයින් ග්‍රෑම් 39ක්, ගංජා ග්‍රෑම් 85ක් සහ මත්පෙති 7ක් සොයා ගත් බවයි.\nනවගත්තේගම - මොරගහවැව ප්‍රදේශයේදී යාන්ත්‍රික කියතකින් පුද්ගලයින් දෙදෙනෙකු කපා තුවාල සිදුකිරීමේ සිද්ධියක් සම්බන්ධයෙන් සැකකරුවෙකු අත්අඩංගුවට ගත්තා.\nයුද හමුදාවෙන් පළා ආ පුද්ගලයෙකු වන 29 හැවිරිදි සැකකරු අකුලා යන අන්වර්ත නාමයෙන් හදුන්වන බවයි පොලිසිය ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/247870/වේයන්ගොඩට-මත්කුඩු-බෙදූ-හැට්ටයා-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2519"
}