{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 11 August 2020 - 13:42",
       "Headline": "කන්දකාඩු, සේනපුර ආසාදිතයින් ගණන 629ක්  (වීඩියෝ)",
       "News Content": "කන්දකාඩු සහ සේනපුර මත්ද්‍රව්‍ය නිවාරණ ප්‍රතිකාර සහ පුනරුත්ථාපන මධ්‍යස්ථානයට සම්බන්ධ කොරෝනා ආසාදිතයින් සංඛ්‍යාව 629ක් බව කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළා.\nඒ අතර පුනරුත්ථාපනය වන රැදවියන් 508 දෙනෙකු සහ කාර්ය මණ්ඩලයේ 67 දෙනෙකු සිටින බවයි වාර්තා වන්නේ.\nආරාධිත කාර්ය මණ්ඩලයේ 5 දෙනෙකු සහ එම පුනරුත්ථාපන මධ්‍යස්ථානයේ රැදවියන් මෙන්ම කාර්ය මණ්ඩලවල සාමාජිකයින්ගේ පවුල්වල සාමාජිකයන් සහ සමීපතමයින් 48 දෙනෙකු ද ඒ අතර සිටිනවා.\nඑමෙන්ම, වැලිකඩ බන්ධනාගාරයේ සිටියදී හමුවූ ආසාදිත රැදවියා ඇසුරු කළ පුද්ගලයෙකු ද මෙම පිරිසට අයත්.\nමේ අතර ඊයේ දිනයේ හඳුනා කොරෝනා ආසාදිතයින් 27 දෙනාගෙන් 23 දෙනෙකුම සේනපුර මත්ද්‍රව්‍ය නිවාරණ ප්‍රතිකාර හා පුනරුත්ථාපන මධ්‍යස්ථානයේ රැදවියන් වනවා.\nඅනෙක් 4 දෙනා එක්සත් අරාබි එමීර් රාජ්‍යයේ සිට පැමිණි අයවලුන් බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nඑම සංඛ්‍යාවත් සමඟ කොරෝනා ආසාදනය වූ මෙරට පුද්ගලයින් සංඛ්‍යාව 2871 දක්වා ඉහළ ගියා.\nඑමෙන්ම, කොරෝනා ආසාදනය වී සිටි පුද්ගලයින් 14 දෙනෙකු ද ඊයේ දිනයේදීත් පූර්ණ සුවය ලබා රෝහල්වලින් පිටව යාමත් සමඟ මෙරට සුවය ලැබූ මුළු කොරෝනා රෝගීන් සංඛ්‍යාව  2593 ක් වන බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ.\nසුවය ලැබූ රෝගීන් අතර කන්දකාඩු ප්‍රතිකාර හා පුනරුත්ථාපන මධ්‍යස්ථානයට සම්බන්ධ පුද්ගලයින් 427 දෙනෙකු ද සිටිනවා.\nඒ අනුව තවදුරටත් රෝහල්වල ප්‍රතිකාර ලබන පුද්ගලයින් සංඛ්‍යාව සටහන් වන්නේ 267 ක් ලෙසයි. ඉන් 202 නෙකු කන්දකාඩු ප්‍රතිකාර හා පුනරුත්ථාපන මධ්‍යස්ථානයට සම්බන්ධ පුද්ගලයින්.\nමේ අතර, යුද හමුදාව විසින් පවත්වාගෙන යනු ලබන නිරෝධායන මධ්‍යස්ථාන තුළින් පුද්ගලයින් 118 දෙනෙකු නිරෝධායන කටයුතු අවසන් කර අද දිනයේදී පිටත්ව යාමට නියමිතව තිබෙනවා.\nඒ අනුව මේ වන විට පුද්ගලයින් 29,757 දෙනෙකු නිරෝධායන ක්‍රියාවලිය අවසන් කර නිවෙස් වෙත පිටත්ව ගොස් ඇති බව සදහන්. තවත් පුද්ගලයින් 3449 දෙනෙකු නිරෝධායන මධ්‍යස්ථාන 39ක් තුළ තවදුරටත් නිරෝධායනයේ පසුවනවා.\nමේ අතර, වැලිකඩ බන්ධනාගාරයේ සිටියදී කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ  පුනරුත්ථාපනය වෙමින් සිටි පුද්ගලයෙකුට කොරෝනා ආසාදනය වීමත් සමඟ පිටස්තර පුද්ගලයන්ට බන්ධනාගාර රැඳවියන් බැලීමට පනවා තිබූ සීමාවන් එළඹෙන 15 වන දින සිට ලිහිල් කිරීමට බන්ධනාගාර දෙපාර්තමේන්තුව පියවර ගෙන තිබෙනවා.\nඒ අනුව අදියර කිහිපයක් යටතේ අදාළ ලිහිල් කිරීම් සිදුකෙරෙනු ඇති.\nඑමෙන්ම, රැදවියන් බැලීමට පැමිණීමේදී සෞඛ්‍ය අංශ විසින් ලබාදී ඇති සෞඛ්‍ය උපදේශ පිළිපැදීම අනිවාර්ය වන බව ද බන්ධනාගාර දෙපාර්තමේන්තුව වැඩිදුරටත් සඳහන් කළා.\nමේ අතර, අද උදෑසනින් අවසන් වූ පැය 24 තුළ ඉන්දියාවෙන් නව කොරෝනා වෛරස් ආසාදිතයන් 53,601 දෙනෙකු වාර්තා වී ඇති අතර ඒ අනුව එරට මුළු ආසාදිත සංඛ්‍යාව විසි දෙලක්ෂ 68,675 ඉක්ම වනවා.\nඑමෙන්ම, ඊයේ වාර්තා වූ මරණ 871ක් සමඟ ඉන්දියාවේ කොරෝනා මරණ සංඛ්‍යාව ද 45,257 දක්වා ඉහළ ගියා.\nඉන්දීය සෞඛ්‍ය අමාත්‍යාංශය සඳහන් කළේ ආසාදිතයින් පහලොස් ලක්ෂ 83,489ක් සුවය ලබා ඇති අතර, සුවය ලැබීමේ ප්‍රතිශතය සියයට 70කට ආසන්න බවයි. ගත වූ පැය 24 තුළ ඉන්දියාවේ කොරෝනා ආසාදිතයන් වැඩි වශයෙන් වාර්තා වී ඇත්තේ මහාරාෂ්ට්‍ර, ආන්ද්‍ර ප්‍රදේශ්, තමිල්නාඩු, කර්ණාටක සහ උත්තර් ප්‍රදේශ් යන ප්‍රාන්තවලින්.",
       "URL": "https://www.hirunews.lk/247585/කන්දකාඩු-සේනපුර-ආසාදිතයින්-ගණන-629ක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2527"
}