{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 11 August 2020 - 13:20",
       "Headline": "එජාපය නායකත්වය ගැන යළිත් අර්බුදයක (වීඩියෝ)",
       "News Content": "මහමැතිවරණයෙන් පසු එක්සත් ජාතික පක්ෂයේ නායකත්වය සම්බන්ධයෙන් නැවතත් අර්බුදයක් හටගෙන තිබෙනවා.\nඒ, සිරිකොත පක්ෂ මූලස්ථානයේ ඊයේ පැවති සාකච්ඡාවේදී රනිල් වික්‍රමසිංහ පක්ෂ නායකත්වයෙන් ඉවත්වන බවට ප්‍රකාශ කීරීමත් සමගයි.\nමෙවර මහමැතිවරණයේදී එක්සත් ජාතික පක්ෂයට කිසිදු මන්ත්‍රීවරයෙකු තේරීපත් නොවූ අතර, එක් ජාතික ලැයිස්තු මන්ත්‍රී ධූරයක් පමණක් හිමිවුණේ පක්ෂය ලද දැවැන්තම පරාජය බවට ඉතිහාසගත වෙමින්.\nරනිල් වික්‍රමසිංහගේ නායකත්වය යටතේ මැතිවරණ රාශියක් එක්සත් ජාතික පක්ෂය මීට පෙර පරාජයට පත්වුණා.\nඑම අවස්ථාවලදී ද නායකත්වයෙන් ඔහු ඉවත් විය යුතු බවට පක්ෂය තුලින්ම යෝජනා පැමිණිය ද ඊට අනුගත වීමට රනිල් වික්‍රමසිංහ කටයුතු කළේ නැහැ.\nකෙසේ වෙතත්, මෙවර මහමැතිවරණයෙන් ලද අන්ත පරාජයත් සමග තමන්ගේ ඉවත්වීම සම්බන්ධයෙන් රනිල් වික්‍රමසිංහ ප්‍රකාශ කලේ ඊට සුදුසු පුද්ගලයින් 4 දෙනෙකු ද නම් කරමින්.\nහිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන වජිර අබේවර්ධන, රවී කරුණානායක, දයා ගමගේ සහ පක්ෂ මහලේකම් අකිල විරාජ් කාරියවසම් එක්සත් ජාතික පක්ෂ නායකත්වය සඳහා නම් කල සාමාජිකයින් වනවා.\nඒ සම්බන්ධයෙන් හෙට දිනයේ සාකච්ඡා කොට සිකුරාදා රැස්වෙන කෘත්‍යාධිකාරී මණ්ඩල හමුවේදී අවසන් තීරණයකට එළඹීමට නියමිත බවයි එක්සත් ජාතික පක්ෂ මහලේකම් අකිල විරාජ් කාරියවසම් ඊයේ ප්‍රකාශ කළේ.\nඑමෙන්ම, නිවේදනයක් නිකුත් කරමින් එක්සත් ජාතික පක්ෂය සඳහන් කළේ පාර්ලිමේන්තුවේ හිටපු මන්ත්‍රීවරුන් සහ පක්ෂ ජ්‍යෙෂ්ඨයන් අතර පැවති සාකච්ඡාවේදී නව නායකත්වයක අවශ්‍යතාව රනිල් වික්‍රමසිංහ පැහැදිලිවම පෙන්වා දුන් බවයි.\nකෙසේ වෙතත්,  එක්සත් ජාතික පක්ෂ නායකත්වය සදහා රනිල් වික්‍රමසිංහ නම් කර ඇති හතර දෙනා ඊට කිසිසේත් සුදුසු නැති බව සමගි ජනබලවේගය පවසනවා.\nඊට එකම සුදුස්සා එම බලවේගයේ නායක සජිත් ප්‍රේමදාස පමණක් බවයි මෙවර පාර්ලිමේන්තු මන්ත්‍රී හෙක්ටර් අප්පුහාමි කියා සිටියේ.\nකොළඹ ප්‍රධාන පෙලේ හෝටලයකදී සමගි ජන බලවේගයේ සාකච්ජාවක් ඊයේ රාත්‍රියේ පැවති අතර ඉන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමිනුයි ඔහු මේ බව කියා සිටියේ.\nඑමෙන්ම, නායකත්වය භාර ගන්නා ලෙසට  එක්සත් ජාතික පක්ෂයෙන් යම් ආරාධනාවක් පැමිණියහොත් එය පිළිගැනීමට සජිත් ප්‍රේමදාස කටයුතු කරනු ඇති බවයි පාර්ලිමේන්තු මන්ත්‍රී අශෝක අබේසිංහ ඊට එක්වෙමින් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/247580/එජාපය-නායකත්වය-ගැන-යළිත්-අර්බුදයක-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2527"
}