{
       "Source": "hirunews",
       "Timestamp": "Monday, 10 August 2020 - 9:51",
       "Headline": "නිරෝධායනය අවසන් කළ තවත් 14 ක් අද නිවෙස් වෙත (වීඩියෝ)",
       "News Content": "යුද හමුදාව මගින් පවත්වාගෙන යනු ලබන නිරෝධායන මධ්‍යස්ථාන තුළින් අද දිනයේ තවත් 14 දෙනෙකු නිරෝධායනය අවසන් කර නිවෙස් බලා පිටත්ව ගොස් තිබෙනවා.\nකොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ ඔවුන් නිරෝධායන ක්‍රියාවලියෙන් පසු පී.සී.ආර්. පරීක්ෂණවලට ලක් කිරීමෙන් අනතුරුව එලෙස නිවෙස් වෙත පිටත් කර යැවූ බවයි.\nඒ අනුව පුද්ගලයන් 27,907 දෙනෙකු මේ වනවිට නිරෝධායන ක්‍රියාවලිය අවසන් කර තිබෙනවා.\nඅද උදෑසන සිට මේ දක්වා කිසිදු ආසාදිතයෙකු වාර්තාවී නොමැති අතර, මෙරට මුළු ආසාදිත සංඛ්‍යාව තවදුරටත් දැක්වෙන්නේ 2,844ක් ලෙසයි.\nඉන් 2,579 දෙනෙකුම සුවය ලබා ඇති අතර, රෝහල්ගතව ප්‍රතිකාර ලබන්නේ තවත් 254 දෙනෙකු පමණක් බව වසංගත රෝග විද්‍යා අංශය සඳහන් කළා.\nඑමෙන්ම කන්දකාඩු සහ සේනපුර පුනරුත්ථාපන මධ්‍යස්ථානවලින් වාර්තා වන ආසාදිතයන් සංඛ්‍යාව මේ වනවිට 604 දක්වා ඉහළ ගොස් ඇති අතර, ඉන් 483 දෙනෙකුම පුනරුත්ථාපනය වෙමින් සිටි රැඳවියන් බවයි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ.\nමේ අතර කොරෝනා අසාදිත බවට හදුනා ගැනීම සදහා එක්ස් කිරණ යොදා ගැනීම පිළිබද නවතම අධ්‍යයනයක් සිදු කර තිබෙනවා.\nඒ සිංගප්පූරුවේ රෝහලක වෛද්‍යවරයකු ලෙස කටයුතු කරන ටෙරන්ස් හුයි විසින්.\nඔහු පෙන්වා දෙන්නේ කොරෝනා ආසාදිත අයෙකුගේ පෙනහලු‍ වල එක්ස් කිරණ වාර්තාවන්හි සුදු පැහැති ඡායා හෙවත් සෙවණැලි දක්නට ලැබෙන බවයි. ඒතුළින් කොරෝනා ආසාදිත බවට තහවුරු කර ගත හැකි බවයි ඔහු ප්‍රකාශ කළා.\nඑමෙන්ම කොරෝනා ව්‍යාප්තිය හමුවේ වසා දැමුණු ඕස්ට්‍රේලියාවේ අභ්‍යන්තර දේශසීමා නත්තලට පෙර විවෘත නොකරන බව එරට අග්‍රාමාත්‍ය ස්කොට් මොරිසන් පවසනවා.\nමෙල්බර්න් අගනුවර වසා දැමීම් සාර්ථක බැවින් එම පියවර තවදුරටත් ක්‍රියාත්මක කරන බවයි ඔහු ප්‍රකාශ කර ඇත්තේ.\nලොවපුරා කොරෝනා ආසාදිත සංඛ්‍යාව මේ වන විට දෙකෝටි විසි හය දහස් 161දක්වා ඉහළ ගොස් ඇති අතර මරණ සංඛ්‍යාව දැක්වෙන්නේ හත් ලක්ෂ 34දහස් විස්සක් ලෙසයි.",
       "URL": "https://www.hirunews.lk/247482/නිරෝධායනය-අවසන්-කළ-තවත්-14-ක්-අද-නිවෙස්-වෙත-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2529"
}