{
       "Source": "hirunews",
       "Timestamp": "Saturday, 08 August 2020 - 7:14",
       "Headline": "ලෙබනනයේ පිපුරුම මිසයිලයකින් දැයි සැකයක්",
       "News Content": "ලෙබනනයේ බීරූට් අගනුවර සිදුවූ පිපිරීමෙන් බලපෑමට ලක්වූ ශ්‍රී ලාංකිකයන්ට අවශ්‍ය සහන සැලසීම සදහා සිය කාර්යාලය දිනපතා විවෘතව පවතින බව ලෙබනනයේ ශ්‍රී ලංකා තානාපති කාර්යාලය පවසනවා.\nමෙම පිපිරීමෙන් ශ්‍රී ලාංකිකයින් 14 දෙනෙකු තුවාල ලැබූ අතර ඉන් තිදෙනෙකු තවදුරටත් ප්‍රතිකාර ලබන බවයි එරට තානාපති කාර්යාලය සදහන් කළේ.\nමේ වනවිටත් විශාල ශ්‍රී ලාංකිකයින් පිරිසක් තානාපති කාර්යාලය වෙත යොමුව නිරන්තරයෙන් සම්බන්ධ වෙමින් කටයුතු කරන බව ද සදහන්.\nබලපෑමට ලක්වූ පිරිස්වලට වියළි සලාක ලබාදීමේ වැඩපිළිවෙලක් ද අඛන්ඩව සිදුකෙරෙන බවයි එරට ශ්‍රී ලංකා තානාපති කාර්යාලය සදහන් කළේ.\nමේ අතර, පිපිරීමෙන් බලපෑමට ලක්වූවන්ගේ තොරතුරු විමසීම් සිදුකිරිම සඳහා එරට පිහිටි ශ්‍රී ලංකා තානාපති කාර්යාලය පැය 24 පුරා ක්‍රියාත්මක දුරකථන අංකයක් ලබාදී තිබෙනවා. 096 157 69 585 යන දුරකථන අංකය ඔස්සේ අදාළ විමසීම් සිදුකළ හැකි බවයි තානාපති කාර්යාලය සඳහන් කළේ.\nබීරූට් වරාය පරිශ්‍රයේ ගබඩා කර තිබූ ටොන් 2,750 ක ඇමෝනියම් නයිට්‍රේට් තොගය මගින් පසුගිය 3 වනදා ඇති කළ පිපිරුම ජපානයේ හිරෝෂිමා නුවරට ඇමරිකාව හෙලූ පරමාණු බෝම්බයේ පිපිරුම් බලයෙන් දහයෙන් එකක් පමණ වන බව විශේෂඥයන් පෙන්වා දෙනවා.\nඑමඟින් බීරූට් නගරයට ඉමහත් විනාශයක් සිදුවූ අතර, මියගිය සංඛ්‍යාවද මේ වනවිට 157 ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nතුවාල ලැබූ සංඛ්‍යාව ද 5,000 කට අධිකයි. නිවාස අහිමිව අවතැන්වූ සංඛ්‍යාව තුන්ලක්ෂය ඉක්මවන බවයි විදෙස් වාර්තා සඳහන් කළේ.\nපිපිරුම නොසැලකිල්ල නිසා සිදුවූයේ ද, හදිසි අනතුරක් ද නැතිනම් බාහිර බලපෑමක් නිසා සිදුවී ද යන්න පිළිබද පරීක්ෂණයක් පවත්වන බව ලෙබනන ජනාධිපති මයිකල් අවුන් ප්‍රකාශ කළා.\nපිපුරුමට හේතුව මෙතෙක් නිශ්චිත වශයෙන් හදුනාගෙන නැහැ. එහෙත් එය මිසයිල ප්‍රහාරයක් හෝ බෝම්බ ප්‍රහාරයක් හෝ වෙනත් ආකාරයේ ප්‍රහාරයක් විය හැකි බව ද ඔහු කියා සිටියා.\nකෙසේ නමුත්, එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරයා ඉල්ලා සිටින පරිදි පිපුරුම සම්බන්ධයෙන් ජාත්‍යන්තර පරීක්ෂණයක් පැවැත්වීමේ අවශ්‍යතාවක් නොමැති බවයි ලෙබනන ජනාධිපතිවරයා අවධාරණය කළේ.",
       "URL": "https://www.hirunews.lk/247333/ලෙබනනයේ-පිපුරුම-මිසයිලයකින්-දැයි-සැකයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2533"
}