{
       "Source": "hirunews",
       "Timestamp": "Sunday, 02 August 2020 - 12:15",
       "Headline": "මුල්ලේරියාව රෝහලේ කොරෝනා ආසාදිත මවකට උපන් බිළිඳා ආසාදිතයෙක් නොවන බවට හෙළිවෙයි",
       "News Content": "එමෙන්ම කොවිඩ් 19 ආසාදිත මවකට මුල්ලේරියාවේ පිහිටි නැගෙනහිර කොළඹ මූලික රෝහලේදී පසුගිය සිකුරාදා බිහිවූ දරුවාට කොරෝනා ආසාදිත වී නොමැති බව වෛද්‍යවරුන් අද තහවුරු කළා.\nඊයේ දිනය තුළ කිසිදු නව කොරෝනා ආසාදිතයෙකු වාර්තා නොවීම නිසා මෙරට කොරෝනා ආසාදිතයන් සංඛ්‍යාව තවදුරටත් 2,815ක් ලෙස පවතින අතර, සුවය ලැබූ සංඛ්‍යාව 2,439ක්.\nමේ අතර, අද උදෑසනින් අවසන් වූ පැය 24 තුළ ඉන්දියාවෙන් තවත් කොවිඩ් 19 ආසාදිතයන් 54,735 ක් හඳුනාගෙන තිබෙනවා.\nඒ අනුව එරට සමස්ත කොරෝනා ආසාදිතයන්ගේ සංඛ්‍යාව 17 ලක්ෂ 50,723 දක්වා ඉහළ යනවා.\nමේ වසරේ ජනවාරි මාසයේ කේරළයෙන් පළමු ආසාදිතයා හඳුනාගැනීමෙන් අනතුරුව ඉන්දියාවේ ආසාදිත සංඛ්‍යාව 17 ලක්ෂය ඉක්මවූයේ දින 185කින්. ගතවූ පැය 24 තුළ නැවතත් වාර්තාගත ලෙස මරණ 823 ක් සටහන්වීමත් සමඟ ඉන්දියාවේ සමස්ත කොරෝනා මරණ සංඛ්‍යාවද 37,364 දක්වා ඉහළ යනවා.\nඉන්දීය සෞඛ්‍ය අමාත්‍යාංශය සඳහන් කළේ එරට කොරෝනා ආසාදිතයන් 11 ලක්ෂ 45,000 ක් සුවය ලබා ඇති අතර, එලෙස සුවය ලැබීමේ අනුපාතය සියයට 65 ඉක්මවන බවයි.\nඑමෙන්ම, ගතවු පැය 24 තුළ ඇමරිකාවෙන්ද කොරෝනා වෛරස් ආසාදිතයන් 61,262ක් වාර්තාවී ඇති අතර, එරටින් 60,000 ඉක්මවු නව ආසාදිතයන් මෙලෙස වාර්තාවන්නේ අඛන්ඩ 5 වන දිනටයි.\nඑමෙන්ම ගතවූ පැය 24 තුළ ඇමරිකාවේ පුද්ගලයන් 1,051 ක් කොරෝනා ආසාදනයෙන් ජීවිතක්ෂයට පත්ව තිබෙනවා.\nඒ අනුව ඇමරිකාවේ කොරෝනා වෛරස් ආසාදිත සංඛ්‍යාව මේ වනවිට 47 ලක්ෂ 64,000 ඉක්මවන අතර, එරට කොරෝනා මරණ සංඛ්‍යාව එක්ලක්ෂ 57,898 ක්.\nමේ අතර  ඕස්ට්‍රේලියාවේ වික්ටෝරියා ප්‍රාන්තයෙන් නව කොරෝනා ආසාදිතයන් 671 දෙනෙකු සහ මරණ 7ක් ගතවූ පැය 24 තුළ වාර්තාවීමත් සමඟ අද පස්වරු හයේ සිට එහි ජාතික ආපදා තත්ත්වයක් ප්‍රකාශයට පත් කර තිබෙනවා.\nඊට අමතරව මෙල්බර්න් නුවර රාත්‍රී අටේ සිට ඇඳිරි නීතිය පනවන බවද වික්ටෝරියා ප්‍රාන්ත බලධාරීන් ප්‍රකාශ කළා.\nලොව පුරා කොරෝනා වෛස් ආසාදිතයන් සංඛ්‍යාවද අද මිලියන 18 ඉක්මවූ අතර, මේ වනවිට එම සංඛ්‍යාව සටහන් වන්නේ එක්කෝටි 80 ලක්ෂ 23,614 ක් ලෙසයි.\nඑමෙන්ම ලොව පුරා කොරෝනා මරණ හයලක්ෂ 88,941 ක් මේ වනවිට වාර්තාවී තිබෙනවා.\nමේ අතර මේ වසරේ ඔක්තෝම්බර් මාසයේදී රුසියාව පුරා කොරෝනා වෛරසයට එරෙහි එන්නත් වැඩසටහනක් දියත් කරන බව එරට සෞඛ්‍ය අමාත්‍යවරයා ප්‍රකාශ කළා.\nඔහු වැඩිදුරටත් ප්‍රකාශ කළේ මුළින්ම වෛද්‍යවරුන් සහ ගුරුවරුන්ට මෙම එන්නත ලබාදෙන බවයි.\nකොවිඩ් 19 වෛරසයට එරෙහිව රුසියාව සංවර්ධනය කළ එන්නතට මේ මාසය තුළ එරට ඖෂධ නියාමනයේ අනුමැතිය හිමිවනු ඇතැයි අපේක්ෂිතයි.\nකෙසේ නමුත් කොරෝනා වෛරසයට එරෙහි එන්නතක් රුසියාව විසින් අධිවේගීව නිෂ්පාදනය කිරීම ගැන ඇතැම් රටවල් සැක පළ කරනවා.\nඇමරිකානු වසංගත රෝග පාලන අංශයේ ප්‍රධානී වෛද්‍ය ඇන්තනි ෆවුචි ප්‍රකාශ කළේ රුසියාව සහ චීනය නිසි පරීක්ෂාවලින් තොරව කොරෝනා එන්නතක් බහුතර ජනතාවට ලබාදීමට කටයුතු කරන බවයි.",
       "URL": "https://www.hirunews.lk/246966/මුල්ලේරියාව-රෝහලේ-කොරෝනා-ආසාදිත-මවකට-උපන්-බිළිඳා-ආසාදිතයෙක්-නොවන-බවට-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2544"
}