{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 July 2020 - 13:28",
       "Headline": "සහරාන්ගේ ත්‍රස්ත ක්‍රියා ගැන පසුගිය වසරේ ආරක්ෂක කවුන්සිලය දැනුවත් කළා - රාජ්‍ය බුද්ධි සේවයේ හිටපු අධ්‍යක්ෂ හෙළිකරයි (වීඩියෝ)",
       "News Content": "සහරාන් හෂීම්ගේ ත්‍රස්තවාදී ක්‍රියාකාරකම් පිළිබඳව පසුගිය වසරේ ජනවාරි මාසයේදීම ජාතික ආරක්ෂක කවුන්සලය ලිඛිතව සහ වාචිකව දැනුවත් කර තිබු බව රාජ්‍ය බුද්ධි සේවයේ හිටපු අධ්‍යක්ෂ නිලන්ත ජයවර්ධන ජනාධිපති කොමිසම හමුවේ අනාවරණය කළා.\nඔහු වැඩිදුරටත් පැවසුවේ රාජ්‍ය බුද්ධි සේවය දිගින් දිගටම බුද්ධි තොරතුරු වාර්තා කර තිබියදීත් ඔහු අත්අඩංගුවට ගැනීමට කිසිදු විමර්ශන අංශයක් අඛණ්ඩව ක්‍රියාත්මක නොවු බවයි.\nරාජ්‍ය බුද්ධි සේවයේ හිටපු අධ්‍යක්ෂ නිලන්ත ජයවර්ධන ජනාධිපති කොමිසම හමුවේ ඊයේ  පළමුවරට සාක්ෂි දුන් අතර සාක්ෂි විමසීමේ පළමු පැය 3ක පමණ කාලය මාධ්‍යයට විවෘත වු‍ණේ නැහැ.\nජනාධිපති කොමිසම හමුවේ සාක්ෂි දෙමින් රාජ්‍ය බුද්ධි සේවයේ හිටපු අධ්‍යක්ෂ නිලන්ත ජයවර්ධන පැවසුවේ තමා රාජ්‍ය බුද්ධි සේවයේ අධ්‍යක්ෂකවරයාව සිටි 2015 මාර්තු මස 03 සිට 2019 මැයි මස 31 දක්වා වූ කාලය තුළ ආරක්ෂක ලේකම්වරයාට බුද්ධි හා විවිධ තොරතුරු ඇතුළත් වාර්තා 2738 ක් යවා ඇති බවයි.\nඑසේම පොලිස්පතිවරයාට වාර්තා 2343 ක්, ජාතික බුද්ධි ප්‍රධානියාට වාර්තා 925 ක්ද යොමුකළ බව සාක්ෂිකරු පැවසුවා.\n2017 මාර්තු මස 10 වන දින සිදුවු ආලියාර් ගැටුමෙන් පසු සැගව සිටි සහරාන් හෂිම් දිගින් දිගටම අයි.එස් මතවාදය සාධාරණිකරනය කිරීම හේතුවෙන් ඔහු අන්තවාදියෙකු නොව සැබැවින්ම ත්‍රස්තවාදියෙකු බව තමන් ජාතික ආරක්ෂක කවුන්සලයට ලිබිතව හා වාචිකව දැනුවත් කර තිබු බව නිලන්ත ජයවර්ධන මෙහිදි අනාවරණය කළා.\n‘‘‍මේ පුද්ගලයා අත්අඩංගුවට ගන්න නැත්නම් විශාල ප්‍රශ්නයක් ඇතිවෙනවා ”‍ යැයි තමන් ආරක්ෂක කවුන්සලය දැනුවත් කරමින් සඳහන් කළ බව ඔහු වැඩිදුරත් පැවසුවා. එමෙන්ම 2018 දෙසැම්බර් මස 26 වන දින සිදුවු මාවනැල්ල බුදු පිළිම කැඞීමේ අන්තවාදී ක්‍රියාවක් බව තමන් ජාතික ආරක්ෂක කවුන්සලය දැනුවත් කළ බවද සාක්ෂිකරු සඳහන් කළා.\nසාක්ෂිකරු වැඩිදුරටත් අනාවරණය කළේ මාවනැල්ලේ බුදුපිළිම කැඞීමේ සිද්ධියට සහ වනාතවිල්ලූ‍වේ පුපුරණ ද්‍රව්‍ය හමුවීමේ සිද්ධියට සහරාන් හෂිම් සම්බන්ධ බව පසුගිය වසරේ ජනවාරි මාසයේ දී ආරක්ෂක කවුන්සලය ලිඛිතව සහ වාචිකව දැනුවත් කළ බවයි.\nකෙසේ වෙතත් තමන් සැපයු වාර්තා වලට කිසිදු සාධනිය ප්‍රතිචාරයක් නොලැබුනු බව ඔහු කොමිසමට පැවසුවා. පාස්කු ප්‍රහාරය සම්බන්ධයෙන් පෙර දැනුවත් කිරීමේ බුද්ධි තොරතුරක් අප්‍රේල් 04 දින විදෙස් බුද්ධි අංශයකින් ලබාදෙන විටත් සහරාන් හෂීම් ත්‍රස්තවාදියෙකු බව දැන සිටියේදැයි ජනාධිපති කොමිසම සාක්ෂිකරුගෙන් ප්‍රශ්න කළා.\nසාක්ෂිකාර නිලන්ත ජයවර්ධන පැවසුවේ සහරාන් හෂිම් යනු අයි.එස් මතවාදය වෙනුවෙන් පෙනී සිටින ත්‍රස්තවාදියෙක් බව තමන් පැහැදිලිව දැන සිටි බවයි.\nඑහිදී රජයේ අතිරේක සොලිසිටර් ජනරාල්වරිය විමසුවේ සහරාන් නොයෙක් ප්‍රදේශවල සැරිසරමින් අයි.එස් මතවාදය ප්‍රචාරණය කරන බව ඔබ දැන සිටියේද යන්නයි.\nසහරාන් හෂිම් එවැනි ක්‍රියාකාරකම් වල යෙදි සිටින බව පමණක් නොව ඔහු කැකුණුගොල්ල ප්‍රදේශයේ සැඟව සිටින බව තමන් වගකිව යුතු පාර්ශවයන්ට දැනුම් දී තිබු බවද සාක්ෂිකරු තවදුරටත් ප්‍රකාශ කළා.\nමෙහිදි ජනාධිපති කොමිසමේ කොමසාරිස්වරයෙකු ප්‍රශ්න කළේ එවැනි වටපිටාවක් තුළ සහරාන් හෂිම් අත්අඩංගුවට ගැනීමට නොහැකි වුයේ ඇයිද යන්නයි. නිලන්ත ජයවර්ධනගේ පිළිතුර වූයේ බුද්ධි අංශ විසින් තොරතුරු ලබා දී තිබියදී විමර්ශන අංශ ඒ සම්බන්ධයෙන් අවධානයෙන් සිටිය යුතු බවයි.\nවසර ගණනාවක් රාජ්‍ය බුද්ධි සේවය විසින් කොළඹට ගහනවා යැයි කිසිදු සඳහනක් සිදුකර නොතිබූ පසුබිමක මෙවැනි තොරතුරක් ලබාදුන්වීට ඒ සම්බන්ධයෙන් දැඩි අවධානයක් යොමු කිරීමට තිබු බව රාජ්‍ය බුද්ධි සේවයේ හිටපු අධ්‍යක්ෂ නිලන්ත ජයවර්ධන ජනාධිපති කොමිසම හමුවේ වැඩිදුරටත් සඳහන් කළා.\nපාස්කු ප්‍රහාරය පිළිබඳ විමර්ශනය කරන ජනාධිපති කොමිසම හමුවේ නිලන්ත ජයවර්ධන මහතා අද දෙවන දිනටත් සාක්ෂි ලබා දෙමින් සිටිනවා.",
       "URL": "https://www.hirunews.lk/246588/සහරාන්ගේ-ත්‍රස්ත-ක්‍රියා-ගැන-පසුගිය-වසරේ-ආරක්ෂක-කවුන්සිලය-දැනුවත්-කළා-රාජ්‍ය-බුද්ධි-සේවයේ-හිටපු-අධ්‍යක්ෂ-හෙළිකරයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2555"
}