{
       "Source": "hirunews",
       "Timestamp": "Friday, 24 July 2020 - 20:39",
       "Headline": "අසත්‍ය තොරතුරක් ගැන ශ්‍රී ලංකා මහ බැංකුවෙන් පැහැදිළි කිරීමක්",
       "News Content": "ඇමරිකා ඩොලර් බිලියන 4.5ක් වටිනා එක්සත් ජනපද භාණ්ඩාගාර සුරැකුම්පත් ඇපයට තබමින් ශ්‍රී ලංකා මහ බැංකුව ඩොලර් බිලියනයක ණය පහසුකමක් ලබාගන්නට යන බවට පැතිර ඇති ප්‍රකාශසම්පූර්ණයෙන් අසත්‍ය බව ශ්‍රී ලංකා මහ බැංකුව නිවේදනය කරනවා.\nඅවශ්‍ය අවස්ථාවල එක්සත් ජනපද ඩොලර් ද්‍රවශීල අවශ්‍යතා සපුරා ගැනීමට යොදා ගැනීමේ තාවකාලික මූලාශ්‍රයක් ලෙසට නිව්යෝර්ක් ෆෙඩරල් සංචිත බැංකුව සමග ශ්‍රී ලංකා මහ බැංකුව පසුගියදා ගිවිසුමකට එළඹුනු බවයි එම නිවේදනයෙන් පෙන්වා දෙන්නේ.\nලොව බොහෝ මහ බැංකු සිය කෙටි කාලීන ඩොලර් ද්‍රවශීල අවශ්‍යතා සපුරා ගැනීමේ ක්‍රමවේදයක් ලෙස මෙම පහසුකම භාවිත කර තිබෙනවා.\nදීර්ඝ කාලීන විදේශ විනිමය ආයෝජන කළඹ පිළිබඳ හදිසි ව්‍යුහමය වෙනස්කම් සිදු කිරීමකින් තොරව අවශ්‍ය අවස්ථාවලදී කෙටිකාලීන අරමුදල් අවශ්‍යතා සපුරා ගැනීමට මහ බැංකුවකට මෙම පහසුකම මගින් ඉඩ සැලසෙනවා.\nශ්‍රී ලංකා මහ බැංකුව නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ කොරෝනා තත්වය සමග බැඳුනු අවිනිශ්චිත තත්වයන්ට මුහුණදීමේ සැලසුම්වල කොටසක් ලෙස ශ්‍රී  ලංකා මහ බැංකුව ඉහතකී ප්‍රතිමිලදී ගැනුම් ගිවිසුමට එළඹීමේදී ඒ සඳහා යෙදවූයේ ස්වකීය විදේශ විනිමය සංචිතයෙහි ඇතුලත් ඩොලර් බිලියනයක් පමණක් වටිනා භාණ්ඩාගාර බැඳුම්කර ප්‍රමාණයක් බවයි.\nමෙමගින් ශ්‍රී ලංකා මහ බැංකුවට අවශ්‍ය අවස්ථාවලදී එක්සත් ජනපද ඩොලර් බිලියනයක් දක්වා අරමුදල් සපයා ගැනීමට පහසුකම් හිමිවනවා.\nශ්‍රී ලංකා මහ බැංකුවට මෙම ප්‍රති මිලදීගැනුම් පහසුකම පියවා දැමූ විට ඇමරිකානු ෆෙඩරල් සංචිත බැංකුව උකස් කළ බැඳුම්කර නැවත අප වෙත නිදහස් කරනු ඇති.\nඑසේ වූ විට ශ්‍රී ලංකා මහ බැංකු සංචිතයෙහි කිසිදු වෙනසක් සිදු නොවන අතර ඒ සඳහා ශ්‍රී ලංකා මහ බැංකුවට දැරීමට සිදුවන පිරිවැය වනුයේ සියයට 0.35ක් පමණ වන වාර්ෂික ප්‍රතිමිලදී ගැනුම් ගාස්තුවක් පමණයි.\nමේවන විට ශ්‍රී ලංකා මහ බැංකුව ෆෙඩරල් සංචිත බැංකුව සමග මෙම ගිවිසුමට එළඹ සිටිය ද කිසිදු ණය ගැනීමක් තවමත් සිදු කර නැහැ.\nඑමෙන්ම ඕනෑම අවස්ථාවක අදාළ පහසුකමින් ඉවත්වීමේ අයිතිය ද ශ්‍රී ලංකා මහ බැංකු අභිමතය යටතේ පවතින බවයි මහ බැංකුව නිවේදනය කළේ.\nඒ අනුව ඩොලර් බිලියන 4.5ක් වටිනා එක්සත් ජනපද භාණ්ඩාගාර සුරැකුම්පත් ඇපයට තබමින් ඩොලර් බිලියනයක ණය පහසුකමක් ලබාගන්නට යන බවට පැතිර යන ප්‍රකාශ සම්පූර්ණයෙන් අසත්‍ය බවයි මහ බැංකුව නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nමෙවැනි පහසුකම් ඉතා සාමාන්‍ය එමෙන්ම අවශ්‍ය වූ විට භාවිත කළ හැකි ස්වාධීන මූල්‍ය පහසුකමක් වන බවයි ශ්‍රී ලංකා මහ බැංකුව අවධාරණය කරන්නේ.",
       "URL": "https://www.hirunews.lk/246333/අසත්‍ය-තොරතුරක්-ගැන-ශ්‍රී-ලංකා-මහ-බැංකුවෙන්-පැහැදිළි-කිරීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2562"
}