{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 July 2020 - 18:06",
       "Headline": "කිතුල් කර්මාන්තය යළි පණ ගැන්වීමට පසුබිම් සකසන බව ජනපති කියයි (වීඩියෝ)",
       "News Content": "ආර්ථික සහ සෞඛ්‍ය අර්බුද ඇතුළු දැවැන්ත අභියෝග රැසක් හමුවේ ජනාධිපති ගෝඨාභය රාජපක්ෂ ගෙන යන වැඩපිළිවෙල ශක්තිමත් කරමින් පාර්ලිමේන්තු මැතිවරණ ඉතිහාසයේ පෙරලියකට දකුණ සූදානම් බව ගාල්ල දිස්ත්‍රික්කයේ ජනතාව ජනාධිපතිවරයා වෙත සහතික වී තිබෙනවා.\nඒ පොදුජන පෙරමුණෙන් මහමැතිවරණයට තරග වදින අපේක්ෂකයින්ගේ ජයග්‍රහණය තහවුරු කිරීම පිණිස නෙලූව මහජන ක්‍රීඩාංගනයේ අද පැවති ජනහමුවේදීයි.\nසුරාබදු වැටලීම් හේතුවෙන් ඇණහිට ඇති කිතුල් කර්මාන්තය යළි පණ ගැන්වීමට පසුබිම් සකසන බව ජනාධිපති ගෝඨාභය රාජපක්ෂ පවසනවා.\nගාල්ල නෙළුව ප්‍රදේශයේ මැතිවරණ ප්‍රචාරක රැළි අතරතුර ජනතාව ඉදිරිපත් කළ ගැටළුවලට පිළිතුරු දෙමිනුයි ජනාධිපතිවරයා මේ බව සඳහන් කර ඇත්තේ.\nනෙළුව ජාතික පාසලට ගිය ජනාධිපතිවරයා එහි අඩුපාඩු පිළිබඳව ද විමසා බලා තිබෙනවා.\nසුළු අපනයන භෝග වගාකරුවන් ජනාධිපති ගෝඨාභය රාජපක්ෂ හමුවේ තම ගැටළු ඉදිරිපත් කරමින් සඳහන් කර ඇත්තේ ප්‍රයෝජනයට ගෙන නොමැති ඉඩම් ලබාදෙන්නේ නම් ජනාධිපතිවරයා අපේක්ෂා කරන ඉලක්කය සපුරන බවයි.\nනෙළුව ප්‍රදේශයේ ගංවතුර පාලනයට විධිමත් වැඩපිළිවෙලක් සැකසීමේ අවශ්‍යතාව ද සාකච්ඡාවට ලක්ව තිබෙනවා.\nඑමෙන්ම පෙරපාසල් ගුරුවරියන් ප්‍රදේශ රැසකදී ඉදිරිපත් කළ ගැටළු සැලකිල්ලට ගත් ජනාධිපතිවරයා ප්‍රකාශ කළේ ඔවුන්ට මාසික දීමනාවක් ලබාදීමට අවධානය යොමුවී ඇති බවයි.\nනව හැවිරිදි කුඩා දරුවෙකු තම මුදල් කැටය කොවිඩ් අරමුදල වෙනුවෙන් ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙත පිරිනැමීම ද මෙහිදී සිදු කෙරුණා.\nමේ අතර වදුරඹ මහජන ක්‍රීඩාංගණයේ සංවිධාන කර තිබු ජන හමුවේදී තේ ගොවීන්ගේ ගැටලු පිළිබඳ ජනාධිපතිවරයා දැනුවත් කර තිබෙනවා.\nදහම් පාසල් විෂය නිර්දේශයේ කොටස් පාසල් විෂය නිර්දේශයට ඇතුලත් කිරීමෙන් දරුවන් දහම් පාසල් වෙත යොමු කළ හැකි බව වැඩම කර සිටි මහා සංඝරත්නය පෙන්වාදී තිබෙනවා.\nධර්මාචාර්ය විභාගය සමත්ව සිටීම දහම් පාසල් ගුරුවරුන්ට අනිවාර්ය කළ යුතු බවයි උන්වහන්සේ ජනාධිපතිවරයාට ප්‍රකාශකර ඇත්තේ.\nපාතාල කල්ලි සහ මත්ද්‍රව්‍ය උවදුර මර්දනයට කාර්ය සාධක බලකායක් පත්කර ඇති අතර ග්‍රාමීය ප්‍රදේශවල එවැනි ක්‍රියාකාරකම් නිර්නාමිකව අදාළ බලකායට දැනුම්දීමෙන් ජනතාව අපේක්ෂා කරන ඉලක්කය කඩිනමින් සපුරාගත හැකි බවයි ජනාධිපතිවරයා මෙහිදී සඳහන් කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/246246/කිතුල්-කර්මාන්තය-යළි-පණ-ගැන්වීමට-පසුබිම්-සකසන-බව-ජනපති-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2564"
}