{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 July 2020 - 12:41",
       "Headline": "අංගොඩ ලොක්කා මියගිය බවට කෙරෙන ප්‍රචාරය ගැන රාජ්‍ය තාන්ත්‍රික අවධානය (වීඩියෝ)",
       "News Content": "සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයෙකු වන මද්දුමගේ ලසන්ත චන්දන පෙරේරා හෙවත් අංගොඩ ලොක්කා ඝාතනය කළ බවට මෙතෙක් තහවුරු වී නොමැති බව චෙන්නායි හි පිහිටි ශ්‍රී ලංකා නියෝජ්‍ය මහ කොමසාරිස් කාර්යාලය පවසනවා.\nඒ සම්බන්යෙන් තවදුරටත් කරුණු සොයාබලන බවයි නියෝජ්‍ය මහ කොමසාරිස්වරයා සඳහන් කළේ.\nමේ අතර පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ජාලිය සේනාරත්න සඳහන් කළේ අංගොඩ ලොක්කා ඝාතනය වූ බවට පැතිර යන රාවය, රූපය වෙනස් කර, ඔහු මෙරටට පැමිණීමේ උත්සහයක්දැයි සැක මතුව ඇති බවයි.\nකෙසේ වෙතත් විෂ ශරීරගතවී අංගොඩ ලොක්කා ඉන්දියාවේ බැංගලෝර් හිදී මියගිය බව කියන සිද්ධිය සම්බන්ධයෙන් පුළුල් පරීක්ෂණයක් ආරම්භ කර ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් සඳහන් කළේ.\nමනුෂ්‍ය ඝාතන, කොල්ලකෑම්, මත්කුඩු ජාවාරම ඇතුලු දරුණු අපරාධ රැසක් සම්බන්ධයෙන් මද්දුමගේ ලසන්ත චන්දන පෙරේරා හෙවත් අංගොඩ ලොක්කාට එරෙහිව චෝදනා එල්ලවී තිබෙනවා.\nකළුතර - එතනමඩල ප්‍රදේශයේදී බන්ධනාගාර බස් රථයකදී රණාලේ සමයං නැමති සංවිධානාත්මක අපරාධ කල්ලි නායකයා ඇතුලු පිරිසක් ඝාතනය කිරීමේ සිද්ධියේ ප්‍රධාන සැකකරු වන්නේද චන්දන පෙරේරා හෙවත් අංගොඩ ලොක්කා නැමැත්තායි.\nපසුකළකදී ඉන්දියාවට පලාගොස් ආගමන විගමන නීති උල්ලංඝනය කිරීමේ වරදටද එරටදී අංගොඩ ලොක්කා අත්අඩංගුවට ගෙන තිබුණා.\nමේ අතර දරුණු අපරාධ රැසකට සම්බන්ධ බවට හෙළිවී ඇති එහෙත් මේ වනවිට විදේශගතව සැඟව සිටින සංවිධානාත්මක අපරාධ කල්ලි සාමාජිකයන්ට එරෙහිව ජාත්‍යන්තර පොලීසිය සහ රතු නිවේදන ලබාගැනීමේ ක්‍රියාවලිය කඩිනම් කර තිබෙනවා.\nප්‍රබල මත්ද්‍රව්‍ය ජාවාරම්කරුවන් සමඟ එක්ව පොලිස් මත්ද්‍රව්‍යනාශක කාර්යාංශයේ නිලධාරීන් පිරිසක් සිදුකරගෙන ගිය මත්කුඩු ජාවාරම සම්බන්ධයෙන් අංශ කිහිපයක් ඔස්සේ තවදුරටත් පරීක්ෂණ ක්‍රියාත්මක බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා එහිදි සඳහන් කළේ.\nමේ අතර කැස්බෑව - ගුරුගම්මාන පාරේ පිහිටි හෝටලයක් තුලදී එහි හිමිකරු ඝාතනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනාගෙන් එක් අයෙකු 2019 වසරේදී අදාළ හෝටලයේ සේවය කළ පුද්ගලයෙකු බවට අනාවරණ වී තිබෙනවා.\nමොවුන් දෙදෙනා බස්නාහිර දකුණ අපරාධ කොට්ඨාශයේ නිලධාරීන් විසින් ඊයේ පස්වරුවේ අත්අඩංගුවට ගනු ලැබුවා.\nමේ වනවිට හෝටල් හිමිකරු ඝාතනයෙන් පසු රැගෙන ගිය පවුම් 37ක රන් ආභරණ තොගයක්, කුඩා මැණික් ගල් 15ක්, රුපියල් එක්ලක්ෂ 65,000ක මුදලක්, සැකකරුවන් පානය කළ හිස් බියර් බෝතල් දෙකක් මෙන්ම ඝාතනයට ලක්වූ හෝටල් හිමිකරුගේ ජංගම දුරකථනයද පොලිස් භාරයට ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/246217/අංගොඩ-ලොක්කා-මියගිය-බවට-කෙරෙන-ප්‍රචාරය-ගැන-රාජ්‍ය-තාන්ත්‍රික-අවධානය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2565"
}