{
       "Source": "hirunews",
       "Timestamp": "Monday, 20 July 2020 - 12:58",
       "Headline": "මිලිමීටර 219ක වැඩිම වර්ෂාපතනය කෑගල්ල දිස්ත්‍රික්කයට (වීඩියෝ)",
       "News Content": "දිවයිනට දකුණු දෙසින් වන මුහුදු ප්‍රදේශයේ පවතින ක්‍රියාකාරී වළාකුළු පද්ධතිය හේතුවෙන් බස්නාහිර, සබරගමුව, මධ්‍යම සහ දකුණු පළාත්වල දැනට පවතින වැසි තත්ත්වය ඉදිරි පැය 12 තුළද අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඇතැම් ස්ථානවලට මිලිමීටර 150ක පමණ තද වර්ෂාපතනයක් ඇතිවිය හැකි බවයි එම දෙපාර්තමේන්තුව සඳහන් කළේ.\nඊයේ උදෑසන 8.30 සිට අද උදෑසන 8 දක්වා කාලය තුළ මිලිමීටර 219ක වැඩිම වර්ෂාපතනයක් ලැබී ඇත්තේ කෑගල්ල දිස්ත්‍රික්කයේ දෙහිඕවිට ප්‍රදේශයට වන අතර, ගාල්ල - හියාරේ ප්‍රදේශයට මිලිමීටර 160ක වර්ෂාවක් ඇද හැලී තිබෙනවා.\nඑමෙන්ම ගාල්ල - ඇත්කඳුර ප්‍රදේශයෙන්ද මිලිමීටර 137.5ක වර්ෂාපතනයක් වාර්තාවන අතර, කළුතර - මීගහතැන්න ප්‍රදේශයට මිලිමීටර 117ක වර්ෂාවක් ඇද හැලී ඇති බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කළේ.\nඑසේම රත්නපුර - පරකඩුව ප්‍රදේශයට මිලිමීටර 106 ක සහ ගම්පහ - පස්යාල ප්‍රදේශයට මිලිමීටර 100ක වර්ෂාපතනයක් ඇද හැලුනා.\nඅද උදෑසන සිට කොළඹ නගරයට ඇද හැලෙන වර්ෂාපතනයත් සමඟ මාර්ග රැසක් ජලයෙන් යටවූ අතර, ඒ හේතුවෙන් මාර්ග බොහොමයක පැවතියේ දැඩි රථවාහන තදබදයක්.\nවැසි තත්ත්වය හේතුවෙන් කිරුළපන බේස්ලයින් මංසන්ධිය, ජලයෙන් යටවීම නිසා හයිලෙවල් මාර්ගයේ පැවති වාහන තදබදය මේ වනවිට පහව ගොස් තිබෙනවා.\nවර්ෂාවත් සමඟ දෙහිවල ප්‍රදේශයේ අතුරු මාර්ග රැසක්ද ජලයෙන් යටවුණා.\nගාල්ල - දිස්ත්‍රික්කයටද මේ වනවිටත් දැඩි වර්ෂාවක් ඇද හැලෙමින් පවතින අතර, ගාල්ල නගරයේ මාර්ග රැසක්ද ජලයෙන් යටවී තිබෙනවා.\nගාල්ල මහේස්ත්‍රාත් අධිකරණ පරිශ්‍රයද ජලයෙන් යටවීම නිසා එහි කටයුතුවලටද බාධා එල්ලවුණා.\nගාල්ල - බද්දේගම මාර්ගය හිරිඹුර සහ කහදූව වත්ත ප්‍රදේශයෙන් ජලයෙන් යටවුණා. එසේම ගාල්ල - නරාවල - පෝද්දල මාර්ගය ද ජලයෙන් යටවී ඇති බවයි හිරු වාර්තාකරුවන් සඳහන් කළේ.\nකළුතර - අලුත්ගම දුම්රිය ස්ථානයට පිවිසෙන මාර්ගය, දර්ගා නගරයට පිවිසෙන මාර්ගය ඇතුලු මාර්ග කිහිපයක්ද ජලයෙන් යටව තිබුණා.\nමොණරාගල දිස්ත්‍රික්කයටද මාස ගණනාවකට පසු වැසි ඇද හැලෙමින් පවතින බවයි හිරු ප්‍රාදේශීය වාර්තාකරු යූ.එස්.පී. බණ්ඩාර සඳහන් කළේ.\nදක්ෂිණ අධිවේගී මාර්ගයේ ඉමදූව සහ පින්නදූව අතර කොටසට පස් කණ්ඩියක් කඩාවැටීම නිසා එම කොටස තාවකාලිකව වසා දැමීමට පියවර ගෙන තිබෙනවා.\nබෙලිඅත්ත සිට කොළඹ දක්වා පැමිණෙන මෝටර් රථවලට ඉමදූවෙන් පිටවිය හැකි අතර, යලි පින්නදූවෙන් අධිවේගි මාර්ගයට පිවිසිය හැකි වනවා.\nකොළඹ සිට බෙලිඅත්ත දක්වා ගමන් ගන්නා මෝටර් රථ පින්නදූවෙන් පිටවී යළි ඉමදූවෙන් දක්ෂිණ අධිවේගී මාර්ගයට ඇතුලුවිය හැකි බවයි මාර්ග සංවර්ධන අධිකාරිය සඳහන් කළේ.\nපවතින වැසි සහිත කාලගුණ තත්ත්වය හමුවේ දිස්ත්‍රික්ක පහකට නායයෑමේ අවදානමක් නිකුත් කර තිබෙනවා.\nජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය ප්‍රකාශ කළේ කොළඹ, කළුතර, කෑගල්ල, රත්නපුර සහ ගාල්ල දිස්ත්‍රික්කවලට හෙට උදෑසන 9 දක්වා මෙම නායයෑම් අනතුරු ඇඟවීම ක්‍රියාත්මක බවයි.\nකාලගුණ විද්‍යා දෙපර්තමේන්තුව සඳහන් කළේ බස්නාහිර සහ දකුණු මුහුදු ප්‍රදේශවල සුළඟේ වේගය ක්‍ෂණිකව පැයට කිලෝමීටර 70 සිට 80 දක්වා ඉහළ යා හැකි බවයි.",
       "URL": "https://www.hirunews.lk/245961/මිලිමීටර-219ක-වැඩිම-වර්ෂාපතනය-කෑගල්ල-දිස්ත්‍රික්කයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2572"
}