{
       "Source": "hirunews",
       "Timestamp": "Monday, 20 July 2020 - 12:45",
       "Headline": "කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ කොරෝනා ආසාදිත සංඛ්‍යාව 560ක් (වීඩියෝ)",
       "News Content": "කොරෝනා වෛරසය හමුවේ රට මුහුණදී ඇති තීරණාත්මක අවස්ථාවේ සිය පටු අරමුණු ඉටුකරගැනීම සඳහා මහජන සෞඛ්‍ය පරීක්ෂකවරුන් සිදුකරන වර්ජනය හෙළා දකින බව ශ්‍රී ලංකා මහජන සෞඛ්‍ය ක්‍ෂේත්‍ර නිලධාරීන් පවසනවා.\nමහජන සෞඛ්‍ය පරීක්ෂකවරුන් කොරෝනා පාලන රාජකාරිවලින් බැහැරව ආරම්භ කළ වෘත්තිය ක්‍රියාමාර්ගය අද පස්වන දිනටත් ක්‍රියාත්මකයි.\nඔවුන් ඊයේ සිට සියලු බෝවන රෝග පාලන රාජකාරිවලින්ද බැහැර වුණා.\nමේ අතර මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ආරම්භ කර ඇති වර්ජනය හේතුවෙන් ජනතාව අපහසුතාවට පත්වූ අවස්ථා වාර්තාවුවද සෙසු සෞඛ්‍ය කාර්ය මණ්ඩල මැදිහත්වී එම කටයුතු සිදුකළ අවස්ථා වාර්තා වුණා.\nකන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ ආරාධිත දේශකයෙකු ලෙස කටයුතු කළ හෝමාගම ප්‍රදේශයේ පදිංචි පුද්ගලයාට කොරෝනා ආසාදනය වීමත් සමඟ නිරෝධායනයට යොමු කර සිටි ඔහුගේ පවුලේ සාමාජිකයන්ට සිදුකළ පී.සී.ආර්. පරික්ෂණවලදී අනාවරණ වී ඇත්තේ එම පුද්ගලයාගේ බිරිඳට සහ දරු දෙදෙනාට කොරෝනා ආසාදිත බවයි.\nඒ අනුව මහජන සෞඛ්‍ය පරීක්ෂකවරුන් නොමැතිව ප්‍රදේශයේ සෞඛ්‍ය වෛද්‍ය නිලධාරීන් සහ පොලිස් නිලධාරින් එක්ව අදාළ පිරිස අංගොඩ ජාතික බෝවන රෝග විද්‍යායතනය වෙත යොමු කිරීමට පියවර ගත් බවයි කහතුඩුව සෞඛ්‍ය වෛද්‍ය නිලධාරී වෛද්‍ය ධනුක පද්මරාජ සඳහන් කළේ.\nඑමෙන්ම පසුගියදා අනුරාධපුර - රාජාංගණය යාය පහ ප්‍රදේශයෙන් හමුවූ කොරෝනා ආසාදිත 11 හැවිරිදි පාසල් දරුවාගේ අසල්වැසි නිවසක කාන්තාවන් දෙදෙනෙකුද ඊයේ රාත්‍රියේ උණ රෝග ලක්ෂණ පෙන්නුම් කිරීම හේතුවෙන් ඔවුන් ඒ පිළිබඳව ප්‍රදේශයේ මහජන සෞඛ්‍ය පරික්ෂකවරුන් දැනුවත් කර තිබෙනවා.\nඑහෙත් වර්ජනය හේතුවෙන් ප්‍රදේශයේ ග්‍රාමනිලධාරීවරයා, සෞඛ්‍ය වෛද්‍ය නිලධාරීන් සහ ප්‍රාදේශීය සභාවේ සභාපතිවරයා ඇතුලු පිරිසක් එක්ව එම කාන්තාවන් දෙදෙනා රෝහල් ගත කිරීමට පියවර ගත් බවයි රාජාංගණය ප්‍රාදේශීය සභාවේ සභාපති සරත් ගාමිණී ප්‍රකාශ කළේ.\nකෙසේ වෙතත් රට මේ මොහොතේ මුහුණදී ඇති තත්ත්වය සැළකිල්ලට ගෙන ශ්‍රී ලංකා මහජන සෞඛ්‍ය ක්‍ෂේත්‍ර නිලධාරී සංගමය, කොරෝනා රෝග පාලනයට උපරිම දායකත්වයක් ලබාදීමට තීරණය කර තිබෙනවා.\nමහජන සෞඛ්‍ය ක්‍ෂේත්‍ර නිලධාරීන් 500ක පමණ පිරිසක් දිවයින පුරා සේවය කරනු ලබනවා.\nශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ආරම්භ කර ඇති වෘත්තිය ක්‍රියාමාර්ගය හෙළා දකින බවයි ශ්‍රී ලංකා මහජන සෞඛ්‍ය ක්‍ෂේත්‍ර නිලධාරී සංගමයේ සභාපති රුවන් හේවානායක ප්‍රකාශ කළේ.\nඊයේ දිනයේදී නව ආසාදිතයන් 20 දෙනෙකු වාර්තාවීමත් සමඟ මෙරට මුළු ආසාදිත සංඛ්‍යාව 2,724 දක්වා ඉහළ ගිය අතර, 2035 දෙනෙකු ඉන් සුවය ලබා රෝහල්වලින් පිටව ගොස් තිබෙනවා.\nකන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානය ආශ්‍රිත කොරෝනා ආසාදිත සංඛ්‍යාව මේ වනවිට 560 ක් දක්වා ඉහළ ගොස් ඇති බවයි හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් චන්දන වික්‍රමසිංහ ප්‍රකාශ කළේ.\nඉන් 451 දෙනෙකුම පුනරුත්ථාපනයට ලක්වෙමින් සිටි රැඳවියන් වන අතර, 63 දෙනෙකු කාර්ය මණ්ඩල සාමාජිකයන්.\nතවත් පස්දෙනෙකු ආරාධිත කාර්ය මණ්ඩල වන අතර, සෙසු 41 දෙනා කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ කොරෝනා ආසාදිතයන්ගේ ආශ්‍රිතයන් බවයි හමුදා මාධ්‍ය ප්‍රකාශක බි්‍රගේඩියර් චන්දන වික්‍රමසිංහ ප්‍රකාශ කළේ.\nමේ වනවිට ත්‍රිවිධ හමුදාව මගින් පාලනය වන නිරෝධායන මධ්‍යස්ථාන 53 ක පුද්ගලයන් 6,052 කු නිරෝධායනයට ලක්වෙමින් සිටින අතර, කල්පිටිය නිරෝධායන මධ්‍යස්ථානයේ නිරෝධායනය අවසන් කළ හයදෙනෙකු අද ඉන් පිටව ගොස් තිබෙනවා.\nඑමෙන්ම බස්නාහිර පළාතේ මුඛ ආවරණ නොපැළඳීම සම්බන්ධයෙන් පුද්ගලයින් 1,522 කුට ඊයේ දිනයේදී අවවාද කර තිබෙනවා.\nඑමෙන්ම සමාජ දුරස්ථභාවය පවත්වා නොගැනීම සම්බන්ධයෙන්ද තවත් පුද්ගලයින් 1,340 දෙනෙකුට අවවාද කර ඇති බවයි බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති කාර්යාලය නිවේදනය කළේ.",
       "URL": "https://www.hirunews.lk/245959/කන්දකාඩු-පුනරුත්ථාපන-මධ්‍යස්ථානයේ-කොරෝනා-ආසාදිත-සංඛ්‍යාව-560ක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2572"
}