{
       "Source": "hirunews",
       "Timestamp": "Sunday, 19 July 2020 - 18:39",
       "Headline": "මෙරට කොරෝනා ආසාදිතයින් සංඛ්‍යාව 2715 දක්වා ඉහළට",
       "News Content": "කොරෝනා වෛරසය ආසාදනය වූ තවත් 11 දෙනෙකු අද දිනයේදී වාර්තා වීමත් සමඟ මෙරට සමස්ත ආසාදිතයින් සංඛ්‍යාව 2715 දක්වා ඉහළ ගියා.\nමොවුන්ගෙන් 3 දෙනෙකු කටාර් රාජ්‍යයේ සිට මෙරටට පැමිණ නිරෝධායනයට ලක්වෙමින් සිටි අය වනවා.\nතවත් දෙදෙනෙකු එක්සත් අරාබි එමීර් රාජ්‍යයේ සිට සහ ඉන්දියාවේ සිට පැමිණ නිරෝධායනයට ලක්වෙමින් සිටි දෙදෙනෙකු මෙලෙස වෛරසය ආසාදනය වී ඇති බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nමීට අමතරව කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ ආශ්‍රිතයින් 4 දෙනෙකු කොරෝනා ආසාදිත බවට අද හඳුනා ගැනුණා.\nඑම ආශ්‍රිතයින් කහතුඩුව සහ පැල්මඩුල්ල ප්‍රදේශවල පදිංචි දැනට නිරෝධායනයට ලක්ව සිටින පුද්ගලයින් වනවා. ඒ අනුව වෛරසය ආසාදනය වී තවදුරටත් වෛද්‍ය අධීක්ෂණය යටතේ පසුවන සංඛ්‍යාව 669ක්.\nඑමෙන්ම, වෛරසය ආසාදනය වී රෝහල්තව ප්‍රතිකාර ලැබූ තවත් 12 දෙනෙකු අද දිනයේ  සුවය ලබා පිටව යාමත් සමඟ සුවය ලැබූ මුළු සංඛ්‍යාව 2,035ක් දක්වා ඉහළ ගියා.\nවැලිසර නාවික හමුදා කදවුර ආශ්‍රිතව ඇතිවු කොරෝනා පොකුර හරහා රෝගීන් බවට පත්වූ නාවික හමුදා සාමාජිකයින් අතරින් රෝහල්ගතව ප්‍රතිකාර ලබන්නේ තවත් තුන්දෙනෙකු පමණයි.\nනාවික හමුදා සාමාජිකයින් 903 දෙනෙකු මේවන පූර්ණ සුවය ලබා රෝහල් වලින් පිටව ගොස් තිබෙනවා.\nමේ අතර, පසුගියදා කන්දකාඩු පුනරුත්ථාපන කදවුරේ සේවය කරමින් සිට නිවාඩු ලබා දෙහිඅත්තකණ්ඩිය - දියවිද්දාගම ප්‍රදේශයට පැමිණි යුද හමුදා සෙබළාට වෛරසය ආසාදිත බවට තහවුරුවීමත් සමග ඔහුගේ පවුලේ සාමාජිකයන් සහ ආශ්‍රිතයන් ස්වයං නිරෝධායනයට යොමුකර තිබෙනවා.\nපසුව සිදුකළ පී.සී.ආර් පරීක්ෂණවලදී අනාවරණ වුණේ අදාළ යුද හමුදා සෙබළාගේ බිරිඳට සහ දරුවාට වෛරසය ආසාදනය වී ඇති බවයි.\nඒ අනුව සෙබළාගේ බිරිඳගේ ආශ්‍රිතයින් 150 දෙනෙකුගේ පී.සි.ආර් පරීක්ෂණ අද දෙහිඅත්තකණ්ඩිය - දියවිද්දාගම ප්‍රදේශයේදි සිදු කෙරුණා.\nඑමෙන්ම, කන්දකාඩු පුනරුත්ථාපන කදවුරේ සේවය කළ යුද හමුදා සෙබලෙකුට වෛරසය ආසාදිත බවට තහවුරුවීමෙන් පසු ඔහු නිවාඩු ලබා කුරුණෑගල - තෝරවතුර ප්‍රදේශයේ සිය නිවසට පැමිණ සමීපව ඇසුරු කළ පවුල් 16කට අයත් පුද්ගලයින් 42 දෙනෙකු ස්වයං නිරෝධායනයට යොමුකළා.\nඑමෙන්ම, හිඟුරක්ගොඩ පොලිස් ස්ථානයේ පොලිස් නිලධාරීන් 13 දෙනෙකු ස්වයං නිරෝධායනයට ලක් කර තිබෙනවා.\nඔවුන් පොලිස් ස්ථානය ආසන්නයේම ඇති නිවස්න තුළ මෙලෙස දින කිහිපයක සිට ස්වයං නිරෝධායනයට ලක් කර ඇති බවයි පොලීසිය සඳහන් කළේ.\nපොලිස් ස්ථානයේ නිලධාරීන් 10 දෙනෙකු සහ නිලධාරිනියන් 3 දෙනෙකු මෙලෙස නිරෝධානයට ලක් කර ඇත්තේ කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ උපදේශකවරයෙකු පසුගිය දා හිඟුරක්ගොඩ පොලීසියට පැමිණිල්ලක් ගොනු කිරීමට පැමිණ තිබීම හේතුවෙන්.\nදැනට මේ දක්වා පී.සී.ආර්. පරීක්ෂණ එක්ලක්ෂ 35,519ක් සිදුකර තිබෙනවා. කෙසේ වෙතත්, දැනට සිදුකරන පී.සී.ආර් පරීක්ෂණ සංඛ්‍යාව ඉහල දමන ලෙස ඉල්ලමින් හික්කඩුව ප්‍රදේශවාසීන් පිරිසක් අද බස් නැවතුම්පල ඉදිරිපිට දී උද්ඝෝෂණයක නිතර වුණා.\nකොරෝනා වෛරසය මෙන්ම, සියලූ බෝවන රෝග පාලන කටයුතු වලින් මහජන සෞඛ්‍ය පරීක්ෂකවරුන් අද සිට ඉවත් වනවා.\nඒ අනුව මහජන සෞඛ්‍ය පරීක්ෂණවරුන්ගේ වෘත්තීය ක්‍රියාමාර්ගය හේතුවෙන් සෞඛ්‍ය සේවාවට සිදුවිය හැකි බලපෑම අවම කිරීම සඳහා ක්‍රියාමාර්ග ගත යුතු බවයි රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/245913/මෙරට-කොරෝනා-ආසාදිතයින්-සංඛ්‍යාව-2715-දක්වා-ඉහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2573"
}