{
       "Source": "hirunews",
       "Timestamp": "Saturday, 18 July 2020 - 12:40",
       "Headline": "කොරෝනා රාජකාරීවලින් ඉවත් වූ, සෞඛ්‍ය පරීක්ෂකවරුන් තීරණාත්මක සාකච්ඡාවක (වීඩියෝ)",
       "News Content": "කොරෝනා වසංගත පාලනයට අදාළව රාජකාරීවලින් ඊයේ සිට ඉවත් වූ මහජන සෞඛ්‍ය පරීක්ෂකවරුන්, ඉදිරි ක්‍රියාමාර්ග තීරණය කිරීමට මේ වන විට රැස්වී තිබෙනවා.\nඔවුන් මෙලෙස එම රාජකාරීවලින් ඉවත්ව ඇත්තේ කොරෝනා රාජකාරීවලදී මහජන සෞඛ්‍ය පරීක්ෂකවරුන් වෙත බලතල ලබා නොදෙන බවට සෞඛ්‍ය අමාත්‍යවරිය සිදුකළ බව කියන ප්‍රකාශයකට විරෝධය පළ කරමින්.\nමේ අතර, පාසල් යළි ආරම්භ කිරීම සම්බන්ධයෙන් වන තීරණය අද පස්වරුවේ නිවේදනය කරන බව අධ්‍යාපන අමාත්‍යාංශය සඳහන් කළා.\nමේ අතර, කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ කොරෝනා ආසාදිතයින් සංඛ්‍යාව 550 දක්වා ඉහළ ගොස් තිබෙනවා.\nකොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය සඳහන් කළේ ඉන් පුද්ගලයින් 444 දෙනෙකු පුනරුත්ථාපනය වන රැඳවියන් බවයි. තවත් 64 දෙනෙකු එහි කාර්ය මණ්ඩලයට අයත් සාමාජිකයින්.\nඉතිරි හතලිස් දෙදෙනා ඔවුන් ළඟින් ඇසුරු කළ පුද්ගලයින් වනවා.\nඑමෙන්ම, නාවික හමුදාවේ කොරෝනා ආසාදනය වූ තවත් දෙදෙනෙකු සුවය ලබා රෝහල්වලින් පිටව ගොස් තිබෙනවා.\nඒ අනුව නාවික හමුදාවේ සුවය ලැබූ මුළු සංඛ්‍යාව 901 දක්වා ඉහළ යනවා.\nතවත් නාවික හමුදා සාමාජිකයන් 5 දෙනෙකු පමණක් රෝහල්ගතව ප්‍රතිකාර ලබන බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශක, කපිතාන් ඉන්දික ද සිල්වා සඳහන් කළේ.\nශ්‍රී ලංකා ගුවන් හමුදාවට අයත් මුලතිව් නිරෝධායන මධ්‍යස්ථානයේ දී නිරෝධායන කටයුතු අවසන් කළ 219 දෙනෙකු අද පෙරවරුවේ නිවෙස් වෙත පිටව ගියා.\nගුවන් හමුදා මාධ්‍ය ප්‍රකාශක ගෲප් කපිතාන් දුශාන් විජේසිංහ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ ඔවුන් සියළු දෙනා මැදපෙරදිග රටවලින් ශ්‍රී ලංකාවට පැමිණ නිරෝධායනයට ලක්වෙමින් සිටි අය බවයි.\nමේ අතර, ත්‍රිවිධ හමුදාව විසින් පවත්වාගෙන යනු ලබන පැල්වෙහෙර නිරෝධායන මධ්‍යස්ථානයෙන් තවත් පුද්ගලයින් 104 දෙනෙකු තම නිරෝධායන ක්‍රියාවලිය අවසන් කර අද පිටව ගියා.\nඑමෙන්ම, ඊයේ දිනය තුළ දී පී.සී.ආර්. පරීක්ෂණ 1780ක් සිදුකර ඇති අතර මේ වන විට ශ්‍රී ලංකාව තුළ සිදුකර ඇති සමස්ත පී.සී.ආර්. පරීක්ෂණ ප්‍රමාණය එක්ලක්ෂ 32,796ක්.\nමේ අතර, මෙරටින් මේ වන විට හඳුනාගෙන ඇති බහුතර කොරෝනා ආසාදිතයින් සංඛ්‍යාවක් පූර්ව රෝගී ලක්ෂණ පෙන්නුම් නොකළ පුද්ගලයින් බවට හඳුනාගෙන ඇති බව හිරු ප්‍රවෘත්ති අංශය සමඟ සංවාදයකට එක්වෙමින් වසංගත රෝග විද්‍යා අංශයේ විශේෂඥ වෛද්‍ය දීපා ගමගේ කියා සිටියා.\nඑසේම, මුඛ ආවරණ නොමැතිව බාහිර සමාජයේ ගැවසෙමින් සිට පොලිස් අවවාද කිරීම්වලට ලක්වූ පුද්ගලයින් දැනුවත් කිරීමේ වැඩසටහනක් අද පොලිස් ක්ෂේත්‍ර බලකා මූලස්ථානයේදී පැවැත්වුණේ බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්ගේ ප්‍රධානත්වයෙන්.\nමේ අතර, විදේශගතව සිටි තවත් ශ්‍රී ලාංකිකයින් 100 දෙනෙකු රටවල් 3ක සිට කටුනායක ගුවන් තොටුපළ වෙත පැමිණියා. හිරු ගුවන් තොටුපළ වාර්තාකරු සඳහන් කළේ ඊයේ රාත්‍රියේ සහ අද අලුයම ඔවුන් චීනය, එක්සත් අරාබි එමීර් රාජ්‍යය සහ කටාර් යන රටවල සිට පැමිණි බවයි.\nඔවුන් සියළු දෙනා පෞද්ගලික රෝහල්වල සිදුකළ පී.සී.ආර්. පරීක්ෂණවලින් අනතුරුව නිරෝධායන කටයුතු සඳහා සංචාරක හෝටල් වෙත පිටත්ව ගොස් තිබෙනවා.\nඑම වියදම් මෙන්ම ඔවුන් නිරෝධයන සමයේ වෙසෙන සංචාරක හෝටල් ගාස්තු ද මෙලෙස පැමිණි අයගේ ගුවන් ප්‍රවේශපත්‍රවලට එකතු කිරීම විශේෂත්වයක්.\nමේ වන විට රජය මගින් පවත්වාගෙන යනු ලබන නිරෝධායන මධ්‍යස්ථාන 72ක නිරෝධායනය වන්නන් උපරිම සංඛ්‍යාවක් සිටින නිසා රජය මගින් ශ්‍රී ලාංකිකයන් මෙරටට ගෙන්වීම තාවකාලිකව අත්හිටුවා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/245804/කොරෝනා-රාජකාරීවලින්-ඉවත්-වූ-සෞඛ්‍ය-පරීක්ෂකවරුන්-තීරණාත්මක-සාකච්ඡාවක-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2577"
}