{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 July 2020 - 19:19",
       "Headline": "ශ්‍රී ලංකාවේ කොරෝනා ආසාදිතයන් ගණන 2686 දක්වා ඉහළට (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාවෙන් වාර්තාවන කොරෝනා වෛරස් ආසාදිතයන් ගණන 2686 දක්වා ඉහළ ගොස් තිබෙනවා.\nඒ අද තවත් ආසාදිතයන් 4 දෙනෙකු හඳුනා ගැනීමත් සමගයි.\nමෙරට ආරක්ෂක අංශ සහ සෞඛ්‍ය අංශවල මැදිහත් වීමෙන් කොරෝනා වෛරසය ව්‍යාප්තිය පාලනය කිරීම සඳහා අවශ්‍ය සියලූ ක්‍රියාමාර්ග ගෙන ඇති බව රජය පවසනවා.\nඅද පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවට එක්වෙමින් සම කැබිනට් ප්‍රකාශක අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මේ බව සඳහන් කළේ කන්දකාඩු කොරෝනා ආසාදිත පොකුර පිළිබඳව අදහස් දක්වමින්.\nමේ වනවිට මෙරටින් කොරෝනා ආසාදිතයින් 2,686 දෙනෙකු වාර්තා වන අතර, අද දිනයේ හඳුනාගත් ආසාදිතයින් සංඛ්‍යාව 12ක්.\nඔවුන්ගෙන් 08 දෙනෙකු කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයෙන් වාර්තා වූ ආසාදිතයන්ගේ ආශ්‍රිතයන් වන අතර, අනෙක් 04 දෙනා කටාර් රාජ්‍යයේ සිට මෙරටට පැමිණ නිරෝධායනයට යොමුකළ අයවලූන් බවයි රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ.\nවෛරසය ආසාදනය වී සුවය ලැබූවන්ගේ සංඛ්‍යාව 2007 දක්වා ඉහළ ගොස් තිබෙනවා.\nඒ අද දිනයේදී තවත් ආසාදිතයන් 6 දෙනෙකු සුවය ලබා රෝහල්වලින් පිටව යාමත් සමගයි.\nඒ අනුව, වෛරසය ආසාදිත 664 දෙනෙකු පමණක් තවදුරටත් වෛද්‍ය අධීක්ෂණය යටතේ රෝහල් ගතව ප්‍රතිකාර ලබන බව වසංගත රෝග විද්‍යා ඒකකය සඳහන් කළා.\nකන්දකාඩු පොකුරෙන් හඳුනා ගත් කොවිඩ් ආසාදිතයන් සංඛ්‍යාව 541 ක්. ඉන් 444 දෙනෙකුම එම පුනරුත්ථාපන මධ්‍යස්ථානයේ රැඳවියන් වනවා.\nමේ අතර, කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ සිට පැමිණි යුද හමුදා සෙබලෙකු මොණරාගල - බඩල්කුඹුර - ගල්ලබ පිරිවෙනේ ආගමික වැඩසටහනකට සහභාගි වී තිබීම හේතුවෙන් එම පිරිවෙනේ ස්වාමින් වහන්සේ 45 නමක ඇතුළු 75 දෙනෙකු ආරක්ෂිත පියවරක් ලෙස ස්වයං නිරෝධායනයට යොමුකළා.\nඑමෙන්ම, කන්දකාඩු පොකුරේ ආශ්‍රිතයන් ලෙස හඳුනා ගත් කුරුණෑගල - තෝරවතුර ප්‍රදේශයේ සහ පැල්මඩුල්ල - නාරංගොඩ සහ ඇන්දාන ප්‍රදේශයේ පුද්ගලයින් පිරිසක් මෙන්ම, හෝමාගම රජයේ ආයතනයක නිලධාරින් තිදෙනෙකු සහ තවත් පුද්ගලයෙකු ද ස්වයං නිරෝධායනය සඳහා යොමුකර තිබෙනවා.\nමේ අතර, ශ්‍රී ලංකාව තුළ ඉතාම ශක්තිමත් සෞඛ්‍ය පද්ධතියක් ඇති බව ලෝක සෞඛ්‍ය සංවිධානයේ මෙරට නේවාසික නියෝජිත වෛද්‍ය රාසියා පෙන්සේ ප්‍රකාශ කළා. ලෝක සෞඛ්‍ය සංවිධානයේ මෙරට කාර්යාලයේ පැවති මාධ්‍ය හමුවකදීයි ඇය මේ බව ප්‍රකාශ කර ඇත්තේ.\nමේ අතර, කොරෝනා වෛරසය පාලනය සහ මැඩපැවැත්වීම සඳහා ගත යුතු ක්‍රියාමාර්ග පිළිබඳව තීන්දු තීරණ ගැනීමට ඒ සඳහා පත් කර ඇති විශේෂ ක්‍රියාකාරි කාර්ය සාධන සමාලෝචන කමිටුව අද රැස්වුණා.\nඒ, විෂය භාර අමාත්‍ය පවිත්‍රා වන්නිආරච්චිගේ ප්‍රධානත්වයෙන්.",
       "URL": "https://www.hirunews.lk/245671/ශ්‍රී-ලංකාවේ-කොරෝනා-ආසාදිතයන්-ගණන-2686-දක්වා-ඉහළට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2581"
}