{
       "Source": "hirunews",
       "Timestamp": "Monday, 13 July 2020 - 13:01",
       "Headline": "රට සුරක්ෂිතයි - සෞඛ්‍ය අධ්‍යක්‍ෂ ජනරාල් කියයි (වීඩියෝ)",
       "News Content": "කන්දකාඩු සහ සේනපුර යන පුනරුත්ථාපන මධ්‍යස්ථානවලින් මේ වනවිට කොරෝනා ආසාදිතයන් 472කු හඳුනාගෙන ඇති බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඳ වෛද්‍ය අනිල් ජාසිංහ ප්‍රකාශ කළා.\nඔහු කියා සිටියේ එම මධ්‍යස්ථානවල කාර්ය මණ්ඩලයේ 44 දෙනෙකුද වෛරසය ආසාදනය වූ පිරිස අතර වන බවයි.\nමෙරට කොරෝනා ආසාදිතයන් සංඛ්‍යාව මේ වනවිට 2,617 ලෙස දැක්වෙන අතර තවදුරටත් වෛද්‍ය අධීක්ෂණය යටතේ පසුවන සංඛ්‍යාව 617ක්.\nවෛරසය ආසාදනය වී සුවය ලැබූ සංඛ්‍යාව 1981ක් බවයි වසංගත රෝග විද්‍යා අංශය සඳහන් කළේ.\nකොරෝනා වෛරසය ආසාදනය වූ කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ උපදේශකවරු ඇතුළු නිලධාරීන් ඇසුරු කළ පුද්ගලයින් සොයා දිවයිනේ ප්‍රදේශ කිහිපයක අද දිනයේද මෙහෙයුම් සිදුකරන බව සෞඛ්‍ය අංශ සඳහන් කළා.\nදැනටමත් මාරවිල, රාජංගනය, රත්නපුර, කුණ්ඩසාලේ සහ හබරාදූව ආදි ප්‍රදේශ කිහිපයකින් කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ උපදේශකයන් ලෙස සේවය කළ පිරිසකට කොරෝනා අසාදිත බව තහවුරු වී තිබෙනවා.\nඒ අනුව මෙම නිලධාරීන් මෙන්ම සමීපතමයින් රැසක් දැනටමත් හඳුනාගෙන ඇති අතර ඔවුන් පීසීආර් පරීක්ෂණ සිදුකර නිරෝධායන ක්‍රියාවලියට යොමු කර ඇති බවයි සෞඛ්‍ය අංශ කියා සිටියේ.\nඑමෙන්ම පොළොන්නරුව, හිඟුරක්ගොඩ, බැඳිවැව සහ ලංකාපුර යන ප්‍රදේශවල පවුල් 10ක් ස්වයං නිරෝධායනයට යොමු කිරීමට මහජන සෞඛ්‍ය පරීක්ෂකවරුන් කටයුතු කළේ කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානයෙන් වාර්තාවූ ආසාදිතයන්ගේ ආශ්‍රිතයන් වීම හේතුවෙන්.\nමේ අතර උණවටුන උප දුම්රියපොල ස්ථානය අද දිනයේ තාවකාලිකව වසා දැමීමට දුම්රිය දෙපාර්තමේන්තුව පියවර ගනු ලැබුවා.\nකන්දකඩු පුනරුත්ථාපන මධ්‍යස්ථානයේ සිට හබරාදුව ප්‍රදේශයට පැමිණි පුද්ගලයෙකුට කොරෝනා ආසාදනය වී ඇති බව තහවුරු වී ඇති අතර ඔහු උණවටුන උප දුම්රියපොලේ ස්ථානාධිපතිවරයා සමීපව ඇසුරු කිරීම හේතුවෙන් සෞඛ්‍ය උපදෙස් අනුව එම පියවර ගත් බවයි දුම්රිය දෙපාර්තමේන්තුව සඳහන් කළේ.\nඅදාළ උප දුම්රියපොල ස්ථානාධිපතිවරයා මේ වනවිට පී.සී.ආර්. පරීක්ෂණයකට ලක් කර ඇති අතර, එහි වාර්තාව අනුව ඉදිරි ක්‍රියාමාර්ග තීරණය කරන බවයි දුම්රිය දෙපාර්තමේන්තුව වැඩිදුරටත් සඳහන් කළේ.\nසෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ කන්දකාඩු පොකුර පාලනයට අවශ්‍ය සියලු පියවර මේ වනවිට ගනිමින් සිටින බවයි.\nඑමෙන්ම කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානය මුල් කරගනිමින් කොරෝනා වැළඳී ඇති පුද්ගලයින් හා ගැටුණු ආශ්‍රිතයින් දහසකට අධික ප්‍රමාණයක් මේ වනවිට හඳුනාගෙන ඇති බව මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය පවසනවා.\nඑහි ලේකම් මහේන්ද්‍ර බාලසූරිය සඳහන් කළේ මොවුන් බොහෝ දෙනෙකු පසුගිය කාලයේ පොදු ප්‍රවාහන සේවා භාවිත කර ඇති නිසා අවදානම් තත්ත්වයක් මතුව ඇති බවයි.\nමේ අතර අද සිට සතියක කාලයක් පාසල් නිවාඩු දීමටගත් තීරණය සම්බන්ධයෙන් කිසියම් ගැටළුවක් වෙතොත් 1988 කෙටි දුරකථන අංකය අමතා තොරතුරු ලබාගත හැකි බව අධ්‍යාපන අමාත්‍ය ඩලස් අලහප්පෙරුම අද පෙරවරුවේ හිරු ටී.වී. ඔස්සේ විකාශය වූ පත්තරේ විස්තරේ වැඩසටහන හා එක්වෙමින් කියා සිටියා.\nකෙසේ වෙතත් ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝෂප් ස්ටාලින් චෝදනා කළේ අධ්‍යාපන අමාත්‍යාංශය පසුගිය කාලයේ නිකුත් කළ ඇතැම් තීන්දු තීරණ නිසි පරිදි ක්‍රියාත්මක නොවූ බවයි.\nමේ අතර මහ මැතිවරණයට අදාළ සෞඛ්‍ය නිර්දේශ ඇතුළත් ගැසට් නිවේදනය මුද්‍රණය සඳහා මෙතෙක් තමන් වෙත ලැබී නොමැති බවයි රජයේ මුද්‍රණාලයාධිපතිනි ගංගානි ලියනගේ අප කළ විමසීමකදි කියා සිටියේ.\nකෙසේ වෙතත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ කියා සිටියf් සෞඛ්‍ය මාර්ගෝපදේශ පිළිපදිමින් එළඹෙන මහ මැතිවරණය පැවැත්විය යුතු බවයි.",
       "URL": "https://www.hirunews.lk/245373/රට-සුරක්ෂිතයි-සෞඛ්‍ය-අධ්‍යක්‍ෂ-ජනරාල්-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2590"
}