{
       "Source": "hirunews",
       "Timestamp": "Sunday, 12 July 2020 - 12:55",
       "Headline": "දෙවන රැල්ලක් ලෙස තවමත් හඳුනාගෙන නැහැ - අවධානයෙන් සිටීම වැදගත් - වසංගත රෝග විද්‍යාඥයන්ගෙන් අනතුරු ඇඟවීමක් (වීඩියෝ)",
       "News Content": "කන්දකාඩු පුනරුත්ථාපන මධ්‍යස්ථානය තුළින් සහ එම ආශ්‍රිතයන්ගෙන් කොරෝනා ආසාදිතයන් හමුවීම මෙරට කොරෝනා ව්‍යාප්තියේ දෙවන රැල්ල ලෙස තවමත් හැඳින්විය නොහැකි බව වසංගත රෝග විද්‍යා ඒකකය පවසනවා.\nඑහි ප්‍රධාන වසංගත රෝග විද්‍යාඥ විශේෂඥ වෛද්‍ය සුදත් සමරවීර ප්‍රකාශ කළේ තත්ත්වය එසේ වුවද  ඕනෑම අවස්ථාවක දෙවන රැල්ලක් ඉස්මතුවීමේ අවදානමක් පවතින බවයි.\nරෝගීන් හඹායාම සහ ප්‍රතිකාර කිරීම මෙම අවස්ථාවේ පවතින හොඳම විසඳුම බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පවසනවා.\nඑය නිසි පරිදි කළමනාකරණය කළහොත් තත්වය පාලනය කළ හැකි වනු ඇති බවයි එම සංගමයේ සභාපති විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙණිය සඳහන් කළේ.\nසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ ප්‍රකාශ කළේ තත්වය පාලනය කිරීම සඳහා උපරිම ක්‍රියාමාර්ග මේ වනවිටත් ගෙන ඇති බවයි.\nකෙසේ වෙතත් සාමාන්‍ය දෛනික ජීවිතය ගතකරන අතරතුර අනවශ්‍ය සංචරණයන් සීමා කිරීම වැදගත් වන බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා වැඩිදුරටත් කියා සිටියා.\nමේ අතර කොවිඩ් 19 ගෝලීය වසංගතය හේතුවෙන් මාලදිවයිනේ රැඳී සිටි තවත් ශ්‍රී ලාංකිකයන් 185 දෙනෙකු අද දිවයිනට පැමිණියා.\nඔවුන් රැගත් යූ.එල්. 102 දරණ ශ්‍රී ලංකන් ගුවන් සේවයේ විශේෂ ගුවන් යානය අද දහවල් කටුනායක ගුවන් තොටුපල වෙත පැමිණි බවයි හිරු ගුවන් තොටුපල වාර්තාකරු සඳහන් කළේ.\nමෙලෙස දිවයිනට පැමිණ ඇත්තේ මාලදිවයිනේ සංචාරක හෝටල් ආශ්‍රිත රැකියාවල නිරතව සිටි පිරිසක්.\nඅද උදෑසනින් අවසන් වූ පැය 24 තුළ ඉන්දියාවෙන් නව කොරෝනා ආසාදිතයන් 28,637ක් වාර්තාවී තිබෙනවා.\nඑය ඉන්දියාවෙන් මෙතෙක් දිනකදී වාර්තාවූ වැඩිම ආසාදිත සංඛ්‍යාවයි.\nඒ අනුව ඉන්දියාවේ මුළු ආසාදිත සංඛ්‍යාව 850,000 ඉක්මවනවා.\nඑමෙන්ම ගතවූ පැය 24 තුළ තවත් මරණ 551ක් වාර්තාවීමත් සමඟ ඉන්දියාවේ කොරෝනා මරණ සංඛ්‍යාව 22,500 ඉක්මවනවා.\nඉන්දියාවේ කොරෝනා වෛරස් ආසාදිතයන් 534,000 කට වැඩි සංඛ්‍යාවක් මේි වනවිට සුවය ලබා තිබෙනවා.\nමහාරාෂ්ඨ, තමිල්නාඩු, දිල්ලි, තෙලංගානා, කර්නාටක, අසෑම් සහ බිහාර් වැඩිම කොරෝනා වෛරස් ව්‍යාප්තියක් දක්නට ලැබෙන ප්‍රාන්ත වන අතර, ඒවායේ ආසන සංඛ්‍යාව ඉන්දියාවේ මුළු ආසාදිත සංඛ්‍යාවෙන් සියයට 78ක්.\nමේ අතර කොරෝනා වෛරස් ආසාදනය වීම හේතුවෙන් මුම්බායි නුවර නනවති රෝහලට ඇතුළත් කෙරුණු සුපිරි බොලිවුඩ් නළු, 77 හැවිරිදි අමිතාබ් බච්චන් සහ ඔහුගේ 44 හැවිරිදි පුත් අභිෂේක් බච්චන්ගේ තත්වය ස්ථාවර බව ඉන්දීය මාධ්‍ය සඳහන් කළා.\nමුම්බායි ඉන්දියාවේ කොරෝනා වෛරස් ව්‍යාප්ති කේන්ද්‍රයක් වන අතර, එහි ආසාදිතයන් 92,000කට  ආසන්න සංඛ්‍යාවක් සහ මරණ 5,244ක් මේ වනවිට වාර්තාවනවා.\nඑමෙන්ම ඉන්දියාවේ හිටපු ක්‍රිකට් ක්‍රීඩකයෙකු මෙන්ම උත්තර් ප්‍රදේශ් ප්‍රාන්ත අමාත්‍යවරයෙකු වන චේටන් චව්හාන්ටද කොරෝනා වෛරසය ආසාදනය වී ඇති බව වාර්තාවනවා.\nඉන්දියාව වෙනුවෙන් 70 දශකයේදී ටෙස්ට් තරග 40 කට ක්‍රීඩා කළ ඔහු සුනිල් ගවස්කාර් සමඟ ආරම්භක පිතිකරුවෙකු ලෙස කටයුතු කිරීම විශේෂයි.\nලොව පුරා කොරෝනා වෛරස් ආසාදිත සංඛ්‍යාව මේ වනවිට එක්කෝටි විසිඅට ලක්ෂ 47,000 ඉක්මවා ඇති අතර, මරණ සංඛ්‍යාව පන්ලක්ෂ 67,734ක්.\nඉන් වැඩිම ආසාදිත සංඛ්‍යාවක් එනම්, 3,355,646ක් ඇමරිකා එක්සත් ජනපදයෙන් වාර්තාවන අතර, එරටින් වාර්තාවන කොරෝනා මරණ සංඛ්‍යාව එක්ලක්ෂ 37,403ක්.\nබ්‍රසීලයෙන් කොරෝනා ආසාදිතයන් 18 ලක්ෂයක් සහ මරණ 71,000ක් වාර්තාවුණා.\nමේ අතර, කොවිඩ් 19 ගෝලීය වසංගතය හේතුවෙන් වසා දැමුණු ඇමරිකාවේ ෆ්ලොරිඩා ප්‍රාන්තයේ  ඕලැන්ඩෝ හි පිහිටි ඩිස්නිලන්තය ඊයේ නැවතත් මහජනතාව සඳහා විවෘත කෙරුණා.\nඒ සමඟම මුහුණු ආවරණ පැළඳි සිය ගණනක් ජනයා ඩිස්නි - විස්මලන්තය නැරඹීම සඳහා සමාජ දුරස්ථභාවය රකිමින් පෙළගැසී සිටි බවයි විදෙස් වාර්තා සඳහන් කළේ.\nඇතැම් අය සිය මුහුණු ආවරණ සමඟ ඩිස්නිලන්තයට ආවේනික මිකී මවුස්ගේ කන් පැළඳ සිටි බව සඳහන්.\nඩිස්නිලන්තය යළි විවෘත වූයේ ෆ්ලොරිඩා ඇතුලූ ඇමරිකාවේ ප්‍රාන්ත රැසක කොරෝනා වෛරස් ආසාදිතයන් කැපී පෙනෙන ලෙස ඉහළ යමින් තිබියදියි.\nවෛරසයේ ව්‍යාප්තිය ඉහළ ගියද සෞඛ්‍ය මාර්ගෝපදේශ පිළිපදිමින් එය පාලනය කිරීමේ හැකියාව පවතින බව ලෝක සෞඛ්‍ය සංවිධානය ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/245290/දෙවන-රැල්ලක්-ලෙස-තවමත්-හඳුනාගෙන-නැහැ-අවධානයෙන්-සිටීම-වැදගත්-වසංගත-රෝග-විද්‍යාඥයන්ගෙන්-අනතුරු-ඇඟවීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2592"
}