{
       "Source": "hirunews",
       "Timestamp": "Sunday, 12 July 2020 - 7:51",
       "Headline": "මහමැතිවරණයේ තැපැල් ඡන්ද විමසීම හෙටින් ඇරඹේ (වීඩියෝ)",
       "News Content": "මෙවර මහමැතිවරණයේ තැපැල් ඡන්ද සලකුණු කිරීම හෙට සිට ආරම්භ වනවා.\nතැපැල් ඡන්ද සලකුණු කිරීම සඳහා දින 7 ක් වෙන් කර ඇති අතර, ඒ අනුව, 13, 14, 15, 16, 17 සහ  20, 21 යන දිනවලදී තැපැල් ඡන්ද සලකුණු කිරීම සිදුකිරීමට නියමිතයි.\nහෙට දිනයේ තැපැල් ඡන්දය සලකුණු කිරීම සඳහා අවස්ථාව සැලසෙන්නේ සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලවල කාර්ය මණ්ඩලවලටයි.\nඒ, තැපැල් ඡන්ද සලකුණු කරනු ලබන සියලූම රාජ්‍ය හා ව්‍යවස්ථාපිත මණ්ඩල, ආරක්ෂක අංශයේ සේවා ස්ථානවල කොරෝනා වසංගතය පාලනය සඳහා ක්‍රියාවට නැංවිය යුතු සෞඛ්‍ය මාර්ගෝපදේශ පිළිබඳව අධීක්ෂණය කිරීම ජූලි මස 14, 15, 16 සහ 17 යන දිනවලදී සෞඛ්‍ය වෛද්‍ය නිලධාරි කාර්යාලවල කාර්ය මණ්ඩලයට ඍජුවම පැවරී තිබීම හේතුවෙන්.\nසියලූම පොලිස් ස්ථාන, ආරක්ෂක හමුදා, සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව, සෞඛ්‍ය අංශ සහ සියලූම දිස්ත්‍රික් ලේකම් කාර්යාල, මැතිවරණ කාර්යාලවල හැර සෙසු රාජ්‍ය ආයතනවල තැපැල් ඡන්ද සලකුණු කිරීම ජූලි 14 සහ 15 යන දිනවලදී සිදුකෙරෙනවා.\nපොලිස් ස්ථානවල, ආරක්ෂක හමුදා, සිවිල් ආරක්ෂක දෙපාර්තමේන්තුව, සෞඛ්‍ය අංශ සහ සියලූම දිස්ත්‍රික් ලේකම් කාර්යාල, මැතිවරණ කාර්යාලවල තැපැල් ඡන්ද හිමියන්ට තැපැල් ඡන්දය සලකුණු කිරීමට අවස්ථාව ලබාදී ඇත්තේ ජූලි 16 සහ 17 වනදායි.\nඑම දිනවලදී නොවැළැක්විය හැකි හේතුවක් නිසා ඡන්දය සලකුණු කිරීමට නොහැකි වන තැපැල් ඡන්දදායකයෙකුට ජුලි මස 20 සහ 21 වනදා අදාළ සහතික කිරීමේ නිලධාරියාගේ කාර්යාලය පිහිටි දිස්ත්‍රික්කයේ මැතිවරණ කාර්යාලයේදී සිය තැපැල් ඡන්දය භාවිත කළ හැකියි.\nඊට අදාළව දැනුවත් කිරිමේ නිවේදනයක් නිකුත් කරමින් මැතිවරණ කොමිෂන් සභාව කියා සිටියේ තැපැල් ඡන්ද දායකයින් ස්වකීය ඡන්දය සලකුණු කර ඇති ආකාරය කිසිවෙකුටත් සොයා ගත නොහැකි අතර, එය නිදහස් සහ රහස්‍ය ලෙස සලකුණු කිරීමට අවස්ථාව සලසා දී ඇති බවයි.\nයම් තැපැල් ඡන්ද සලකුණු කිරීමේ ස්ථානයක ඡන්දය දීමට බාධා වන හෝ බලපෑම් කිරීමට හෝ උත්සාහ කළහොත් එකී ස්ථානයේ ඡන්දය අවලංගු කරන බව ද මැතිවරණ කොමිසම නිවේදනය කළා.",
       "URL": "https://www.hirunews.lk/245266/මහමැතිවරණයේ-තැපැල්-ඡන්ද-විමසීම-හෙටින්-ඇරඹේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2593"
}