{
       "Source": "hirunews",
       "Timestamp": "Saturday, 04 July 2020 - 19:29",
       "Headline": "දරුවන් පාසල් එවන දෙමව්පියන්ට වගකීම් දෙකක්",
       "News Content": "කොරෝනා වෛරසය ව්‍යාප්ත වීමත් සමඟ වසා දැමුණු පාසල් දින 105 කට පසු පසුගිය 29 වනදා සිට විවෘත කළ ද අධ්‍යයන කටයුතු ආරම්භ කෙරෙන්නේ අනිද්දා සිටයි.\nපළමු අදියර යටතේ පසුගිය සතිය තුළ අධ්‍යයන කටයුතු ආරම්භ කිරීම සඳහා සුදුසු පරිසරය සෞඛ්‍ය මාර්ගෝපදේශවලට අනුකූලව සකස් කිරීම සාර්ථකව සිදුකෙරුණු බව අධ්‍යාපන අමාත්‍යාංශ ලේකම් එන්.එච්.එම්. චිත්‍රානන්ද සඳහන් කළා.\nවිදුහල්පතිවරුන්, නියෝජ්‍ය විදුහල්පතිවරුන්, ගුරුවරුන් මෙන්ම අනධ්‍යයන කාර්ය මණ්ඩල සේවකයින් සහ පාසල් කළමනාකරණ මණ්ඩල සාමාජිකයින් පමණක් පසුගිය සතියේ පාසල් වෙත කැඳවා පාසල් පරිශ්‍රයන් පවිත්‍රකරණය, විෂබීජහරණය සහ ගිලන් කාමර සකස් කිරීම මෙන්ම, අත සේදීම සඳහා පහසුකම් සැකසීම සිදුකෙරුණා.\nඅනිද්දා සිට අධ්‍යයන කටයුතු සඳහා 5,11 සහ 13 යන ශ්‍රේණිවල සිසුන් පාසල් වෙත කැදවීමට නියමිතයි.\n13 වන ශ්‍රේණියේ සිසුන් උසස් පෙළ විභාගයටත් පෙනී සිටින හෙයින් ඔවුන්ට පාසල් කාලය උදෑසන 7.30 සිට 3.30 දක්වා ක්‍රියාත්මක බවයි අධ්‍යාපන අමාත්‍යාංශ ලේකම් එන්.එච්.එම්. චිත්‍රානන්ද සඳහන් කළේ.\n5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගයට සහ සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින සිසුන් සඳහා පාසල් කාලය සුපුරුදු පරිදි උදෑසන 7.30 සිට 1.30 දක්වා ක්‍රියාත්මකයි.\nඅධ්‍යාපන අමාත්‍යාංශ ලේකම්වරයා කියා සිටියේ එම කාලය දීර්ඝ කිරීමට අවශ්‍ය නම් ඒ සඳහා බලය විදුහල්පතිවරුන්ට පවරා ඇති බවයි.\nපාසල්වලට පැමිණෙන දරුවන්ට පානය කිරීම සඳහා ජල බෝතලයක් සහ මුඛ ආවරණයක් ලබාදීමේ වගකීම පමණක් දෙමව්පියන් සතුවන වන බවයි ලේකම්වරයා කියා සිටියේ.\nඅධ්‍යයන කටයුතු ආරම්භ කිරීමෙන් පසුව සෑම ගුරුවරයෙකුම පාසල් ආරම්භ කෙරෙන පෙරවරු 7.30 ටම පැමිණීම අනිවාර්ය නොවන අතර, එම ගුරුවරයාට ඉගැන්වීමට නියමිත විෂය පැවැත්වෙන කාලපරිච්ඡේදයට විනාඩි 30 කට පෙර පාසලට පැමිණීම ප්‍රමාණවත් වනවා.\n10 සහ 12 ශ්‍රේණි සඳහා තෙවන අදියර යටතේ පාසල් ආරම්භ කෙරෙන්නේ ජුලි මස 20 වනදා සිට වන අතර, හතරවන අදියර යටතේ ජුලි 27 වන දා 3,4,6,7,8 සහ 9 යන ශ්‍රේණි සඳහා පාසල් ආරම්භ කිරීමට නියමිතයි.\nපළමු සහ දෙවන ශ්‍රේණිවල සිසුන්ට පාසල් යළි ආරම්භ කරනු ලබන්නේ අගෝස්තු 10 වනදා සිට බවයි අධ්‍යාපන අමාත්‍යාංශය මීට පෙර නිවේදනය කළේ.\nමේ අතර, අනිද්දා සිට පාසල් වල අධ්‍යයන කටයුතු යළි ආරම්භ කිරීමත් සමඟ පාසල් ළමයින් ප්‍රවාහනය කරන රථවාහන විෂබීජහරණය කිරීමේ වැඩසටහනක් පොලීසියේ මැදිහත්වීමෙන් ආරම්භ කර තිබෙනවා.\nඑහි පළමු අදියර ලෙස කැළණිය පොලිස් බලප්‍රදේශයේ ලියාපදිංචි පාසල් ප්‍රවාහන සේවා රථ 200 ක් විෂබීජහරණය කෙරුණා.",
       "URL": "https://www.hirunews.lk/244694/දරුවන්-පාසල්-එවන-දෙමව්පියන්ට-වගකීම්-දෙකක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2610"
}