{
       "Source": "hirunews",
       "Timestamp": "Friday, 03 July 2020 - 21:49",
       "Headline": "සිනමන් බෝම්බකරුගේ තඹ කම්හලට තඹ ලැබුණු හැටි පාස්කු කොමිසමේදී හෙළිවෙයි (වීඩියෝ)",
       "News Content": "හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ මහජන සම්බන්ධීකරණ අධ්‍යක්ෂවරයෙකු සිනමන් බෝම්බකරුගේ තඹ කර්මාන්තශාලාවට තඹ ටොන් 500ක් ලබාදෙන ලෙස කාර්මික සංවර්ධන මණ්ඩලයට දැනුම් දී ඇතැයි පාස්කු ප්‍රහාරය පිළිබඳ විමර්ශනය කෙරෙන ජනාධිපති කොමිසම හමුවේ අද අනාවරණ වුනා.\nඒ එවක කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යංශයේ ලේකම්වරයා කොමිසම හමුවේ සාක්ෂි ලබාදුන් අවස්ථාවේදීයී.\nකොමිසම හමුවේ අද සාක්ෂි ලබාදුන්නේ මේ වනවිට රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍යංශයේ අතිරේක ලේකම් ලෙස කටයුතු කරන කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යංශයේ හිටපු ලේකම් කේ.ඩී. රංජිත් අශෝක මහතායි.\nපාස්කු ඉරිදා කොළඹ සිනමන් ග්‍රෑන්ඩ් හෝටලයේදී මරාගෙන මැරෙන බෝමබය පුපුරුවාගත් එම්.අයි. ඉන්ෂාෆ් අහමඩ්ට අයත් වැල්ලම්පිටියේ පිහිටි කොලෝසස් නම් තඹ කර්මාන්ත ශාලාවට කාර්මික සංවර්ධන මණ්ඩලය මගින් අබලි ලෝහ නිකුත් කිරීම පිළිබදව සොයා බැලීමට ත්‍රිපුද්ගල කමිටුවක් පත් කළ බව සාක්ෂිකරු සදහන් කළා.\nකාර්මික සංවර්ධන මණ්ඩලයේ හිටපු සභාපති මහින්ද ජිනසේන විසින් කොලෝසස් සමාගමට අබලි ලෝහ වැඩිවශයෙන් නිකුත් කිරීමට උපදෙස් ලබාදී තිබූ බව‍ එමගින් හෙළිවූ බවයි සාක්ෂිකරු කොමිසම හමුවේ පැවසුවේ.\nඑමෙන්ම බෝම්බකරුට අයත් කොලෝසස් සමාගමෙහි විදේශීය ජාතිකයන් 25 දෙනෙකුද සේවය කර ඇති අතර ඒ අතර නේපාල ජාතිකයෙක්, බංග්ලාදේශ ජාතිකයන් දෙදෙනෙක් වූ අතර සෙසු පිරිස ඉන්දීය ජාතිකයන් වූ බවද සාක්ෂිකරු සදහන් කළා.\nකොමිසම මෙහිදී විමසා සිටියේ එවක කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන්ට ඉන්ෂාෆ් අහමඩ් සමඟ සම්බන්ධකමක් පැවතියේද යන්නයි.\nඉන්ෂාෆ් අහමඩ්ගේ ගණකාධිකරුවෙකු නිතර අමාත්‍යංශයට පැමිණ ගියත් ඉන්ෂාෆ් හා අමාත්‍යවරයා අතර සම්බන්ධයක් තිබුනේදැයි තමන් නොදන්නා බව සාක්ෂිකරු එහිදී සඳහන් කළා.\nඔවුන් විසින් සහන මිලට අබලි ද්‍රව්‍ය ලබාගැනීමට කාර්මික සංවර්ධන මණ්ඩලය වෙත අවස්ථා කිහිපයකදී ඉල්ලුම් කර ඇති අතර ඉන් විශේෂ අවස්තා දෙකක් තමන් හදුනාගත් බවද සාක්ෂිකරු සදහන් කළා.\nඑක් අවස්ථාවකදී කොලෝසස් සමාගමට තඹ ටොන් 500ක් ලබාදෙන ලෙස හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ මහජන සම්බන්ධීකරණ අධ්‍යක්ෂ ලෙස කටයුතු කළ ශාන්ත බණ්ඩාර මහතා කාර්මික සංවර්ධන මණ්ඩලයට ලිපියකින් දැනුම් දී තිබෙනවා.\nතවත් අවස්ථාවක ආරක්ෂක අමාත්‍යංශයේ ජ්‍යේෂ්ඨ සහකාර ලේකම්වරියක වූ දේවිකා ලියනගේ මහත්මිය විසින්ද කොලෝසස් සමාගම වෙත පිත්තල කිලෝග්‍රෑම් 1000ක් ලබාදෙන ලෙස කාර්මික සංවර්ධන මණ්ඩලයට ලිපියකින් දැනුම් දී තිබූ බවද සාක්ෂිකරු කොමිසමට අනාවරණ කළා.\nයම් අවස්ථාවක කොලෝසස් ආයතනය විසින් කාර්මික සංවර්ධන මණ්ඩලයෙන් මිලදී ගත් අබලි ලෝහ විදෙස් රටවල් සඳහා අපනයනය කර ඇති බව හෙළිවූයේදැයි කොමිසම මෙහිදී ප්‍රශ්න කළා.\nඑලෙස විදෙස් රටවල් සඳහා අපනයනය කර ඇති බවත් ඒ හරහා මෙරටට විදේශ විනිමය උත්පාදනයකර ඇති බවත් සාක්ෂිකරු සදහන් කළ අතර කොමිසම එහිදී පෙරළා ප්‍රශ්න කළේ විදේශ විනිමය ලෙස මෙරටට ගෙන්වූ බවට ඔබ සදහන් කරන මුදල් ඔවුන් විසින් අන්තවාදී කටයුතුවලට යොදා ඇති බව ඔබ නොදන්නේද යන්නයි.\nතමන් ඒ ගැන දැන් දන්නා බව සාක්ෂිකරු එහිදී සදහන් කළා.",
       "URL": "https://www.hirunews.lk/244624/සිනමන්-බෝම්බකරුගේ-තඹ-කම්හලට-තඹ-ලැබුණු-හැටි-පාස්කු-කොමිසමේදී-හෙළිවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2612"
}