{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 June 2023 - 18:23",
       "Headline": "අන්තර්ජාල ව්‍යාපාර නියාමනයට යාන්ත්‍රණයක්",
       "News Content": "ශ්‍රී ලංකාවේ ව්‍යාපාර පහසු කිරීමේ දර්ශකයේ අගය ඉහළ නැංවීම සඳහා වන කාරක සභාවේ දී අනාවරණය වී ඇත්තේ අන්තර්ජාලය ඔස්සේ සිදු කරන ව්‍යාපාරික කටයුතු, ඒවාට සම්බන්ධ සමාගම්වල බදු ගෙවීම් ආදිය නියාමනය කිරීමට තවමත් විධිමත් යාන්ත්‍රණයක් නොමැති බවයි\nඒ අනුව අදාළ ගැටළුව සම්බන්ධයෙන් කඩිනමින් පියවර ගත යුතු බව ශ්‍රී ලංකාවේ ව්‍යාපාර පහසු කිරීමේ දර්ශකයේ අගය ඉහළ නැංවීම සම්බන්ධයෙන් පැන නැගී ඇති ප්‍රායෝගික ගැටලු හා දුෂ්කරතා අධ්‍යයනය කිරීමටත්, ඒ පිළිබඳව සිය යෝජනා හා නිර්දේශ ඉදිරිපත් කිරීමටත් වන පාර්ලිමේන්තු විශේෂ කාරක සභාවේදී සාකච්ඡා කර තිබෙනවා.\nඑය පාර්ලිමේන්තු මන්ත්‍රී මධුර විතානගේ සභාපතීත්වයෙන් පසුගියදා පැවැත් වූ බවයි වාර්තා වන්නේ.\nමෙහි දී හෙළි වී ඇත්තේ අන්තර්ජාල ඔස්සේ ව්‍යාපාර සිදුකරන ඇතැම් විදේශීය සමාගම් බදු නොගෙවා විදේශයන්හි බැංකු ගිණුම් වෙත විශාල මුදල් ප්‍රමාණයක් ලබාගන්නා බවයි.\nඅන්තර්ජාලය කේන්ද්‍ර කරගනිමින් ව්‍යාපාරික කටයුතුවල නිරත වන දේශීය සමාගම් සහ ජාත්‍යන්තර සමාගම් සඳහා සම ව්‍යාපාරික පරිසරයක් ඇති කිරීමේ අවශ්‍යතාව ද මෙහි දී අවධාරණ කළ බවයි වාර්තා වූයේ.\nගිග් ආර්ථිකය (Gig Economy) වත්මන් තාක්‍ෂණික සංවර්ධනයට සමගාමීව ශීඝ්‍රයෙන් වර්ධනය වන බැවින් අන්තර්ජාලය හරහා සිදු කෙරෙන ව්‍යාපාරික කටයුතු දිරිමත් කිරීමේ අවශ්‍යතාව මෙහිදී පෙන්වා දී තිබෙනවා.\nකෙසේ වෙතත් මෙහි දී යෝජනා වූයේ මෙම ව්‍යාපාර නියාමනය කිරීම සඳහා නෛතික රාමුවක් මෙන්ම ඩිජිටල් සේවා බද්දක් හඳුන්වාදීම යෝග්‍ය බවයි.\nතවද ආර්ථික ඩිජිටල්කරණය තුළින් පැන නගින බදු අභියෝග විසදීම සඳහා වන කුළුණු ද්විත්වයේ විසඳුම පිළිබඳ ප්‍රකාශයට අනුව (G20 /OECD) සාමාජික රටවල් 140 න් ගෝලීය ආයතනික බදු ගිවිසුමට අත්සන් කර නොමැතිව ඇත්තේ ශ්‍රී ලංකාව, පාකිස්තානය, කෙන්යාව සහ නයිජීරියාව යන රටවල් හතර පමණක් බවයි මෙහි දී හෙළිව ඇත්තේ.\nඑමෙන්ම ඩිජිටල් ගනුදෙනු ප්‍රවර්ධනය කිරීම සඳහා මහ බැංකුව සකස් කළ සැලැස්ම පිළිබඳ වාර්තාවක් කමිටුවට ඉදිරිපත් කරන ලෙස සභාපතිවරයා උපදෙස් ලබා දී තිබෙනවා.\nමෙම සභාවේ දී මෙරට ඔන්ලයින් තාක්ෂණය හරහා භාණ්ඩ හා සේවා සපයන දේශීය සමාගම් රජයට බදු ගෙවන අතර එම ව්‍යාපාරයේම නියුතු ඇතැම් විදේශීය ආයතන රජයට නිසි අයුරින් බදු නොගෙවන බවද හෙළි වී ඇති බවයි වාර්තා වන්නේ.\nකෙසේ වෙතත් මෙහි දී රජයේ නියෝජ්‍ය සොලිස්ටර් ජනරාල් විවේකා සිරිවර්ධන පෙන්වා දී තිබුණේ ආයෝජන හා ඔන්ලයින් තාක්ෂණය හරහා භාණ්ඩ හා සේවා සැපයීම කාරණා දෙකක් වන බවයි.",
       "URL": "https://www.hirunews.lk/338156/අන්තර්ජාල-ව්‍යාපාර-නියාමනයට-යාන්ත්‍රණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=262"
}