{
       "Source": "hirunews",
       "Timestamp": "Saturday, 16 September 2023 - 13:45",
       "Headline": "''කොළඹ ක්‍රමයට සමාන සැලසුමක් හඳුන්වා දෙන්න''- ජනපති",
       "News Content": "කොළඹ ක්‍රමයට සමාන සැලසුමක් හඳුන්වා දෙන්නැයි ජනාධිපති රනිල් වික්‍රමසිංහ G - 77 සමුළුවෙන් ඉල්ලා සිටිනවා.\nජනාධිපතිවරය පෙන්වා දෙන්නේ, ඒ තුළින්, විද්‍යාව, තාක්ෂණය සහ නවෝත්පාදන ක්ෂේත්‍රවල පරිවර්තනීය සහයෝගීතාවයක් උදෙසා ප්‍රතිපත්ති සකස් කරගත හැකි බවයි.\n“G- 77 සහ චීනය” රාජ්‍ය නායක සමුළුව කියුබාවේ හවානා නුවරදී ආරම්භ වූයේ, ‘වත්මන් සංවර්ධන අභියෝග හමුවේ විද්‍යාව,තාක්ෂණය සහ නවෝත්පාදනයේ කාර්යභාරය යන්න තේමා කර ගනිමින්.\nහිදී ජනාධිපති රනිල් වික්‍රමසිංහ සමුළුව අමතනු ලැබුවා.\nඑහිදී ජනපති ප්‍රකාශ කරන ලද්දේ මෙවැනි අදහසක්.\n''ඩිජිටල් උපාංගය ලෝකයේ දක්ෂිණ ධ්‍රැවයට සැළකිය යුතු අභියෝගයක් එල්ල කරනවා.තාක්ෂණය භාවිතයට තිබෙන අවම පහසුකම්, ඩිජිටල් කුසලතා සහ යටිතල පහසුකම් ප්‍රමාණවත් නොවීම, සංස්කෘතික සහ ආයතනික බාධක වගේම මුල්‍යකරණය සීමා වීම වැනි කරුණු ඒ සඳහා දැඩිව බලපානවා. ගෝලීය වෙළෙඳ බාධා මෙම ගැටලු තවදුරටත් සංකීර්ණ තත්ත්වයට පත් කරනවා. මෙම අභියෝග ජය ගන්න නම් G- 77 කණ්ඩායම සහ චීනය එක්ව සහයෝගීතාව වෙනුවෙන් සඵලදායී යාන්ත්‍රණයක් බිහි කළ යුතුයි.එසේ නොවුණහොත් අපගේ උත්සාහයන් චචනවලට පමණක් සීමා වේවි. අපි ඉතාම කඩිනමින් විද්‍යාව හා තාක්ෂණය පිළිබඳ සම්මුතිය සහ නව සොයා ගැනීම් පිළිබඳ සම්මුතිය යළි සකස් කළ යුතුයි. එය අපගේ කැපවීම මනින සාධකයක් වේවි. ඊට අමතරව, තවත් බොහෝ යෝජනා සමග නව පියවර සහිත සංශෝධිත වැඩසටහනක් අවශ්‍ය වෙනවා. සෞඛ්‍ය - ඩිජිටල්කරණය, භාවනාව - කෘත්‍රිම බුද්ධිය සහ පුනර්ජනනීය බලශක්ති - හරිත හයිඩ්‍රජන් යන සංකල්ප ඊට ඇතුළත් කළ යුතු වෙනවා. G- 77 සමුළුවේ රටවල් දළ දේශීය නිෂ්පාදිතයෙන් හෝ පර්යේෂණ සහ සංවර්ධන අරමුදලෙන් සියයට 1ක ප්‍රතිශතයක් මේ සඳහා කැප කළ යුතුයි කියලා මං යෝජනා\nකරනවා. එවිට මේ අභියෝගය අපිට දශකයක් තුළ ජය ගන්න පුළුවන්. රජය සහ පෞද්ගලික අංශය අපි එක්ව පෝෂණය කළ යුතුයි.\nදක්ෂිණ කලාපයේ විද්‍යාව හා තාක්ෂණ සහ නවෝත්පාදන ක්‍රෂේත්‍රවල සංවර්ධනයට තිබෙන තවත් තර්ජනයක් තමයි උගත් ශ්‍රම බලකායක් නොතිබීම. චීනය, ඉන්දියාව, ජපානය සහ දකුණු කොරියාව විද්‍යාව හා තාක්ෂණය සහ නවෝත්පාදන ක්ෂේත්‍ර සංවර්ධනය කළේ, ඔවුන්ගේම ශ්‍රම සම්පත යොදා ගනිමින්. අපේ නැති වූ ශ්‍රම සම්පත වෙනුවෙන් අපි වන්දියක් ඉල්ලා සිටිය යුතුයි. අපිට අපේ ශ්‍රම සම්පත පුළුල්කර ගැනීමේ ක්‍රමවේදයේදී මුහුණ දෙන කර්කෂ බව අවම කර ගැනීමට දක්ෂිණ කලාපයේ එකිනෙකා අතර ශක්තිය වැඩි කර ගැනීමෙන් අපිටහැකියාව ලැබෙනවා. කොළඹ ක්‍රමයට සමානව ඔබේ සැලසුම හඳුන්වා දෙන්න කියලා G- 77 කණ්ඩායමෙන් සහ චීනයෙන් ශ්‍රී ලංකාව ඉල්ලා සිටිනවා.මක් නිසාද යත්, ඒ තුළින් විද්‍යාව, තාක්ෂණයේ සහ නවෝත්පාදන ක්ෂේත්‍රවල පරිවර්තන සහ ප්‍රතිඵල සඳහා සහයෝගීතාවය හුවමාරු කර ගැනීමේ හොඳම භාවිතයන් සහ ප්‍රතිපත්ති සකස් කරගත හැකියි.ශ්‍රී ලංකාව නව හවානා ප්‍රකාශනයට සහාය දීමට කැප වී සිටින බවත් මම මේ අවස්ථාවේ ප්‍රකාශ කරනවා.''",
       "URL": "https://www.hirunews.lk/348454/කොළඹ-ක්‍රමයට-සමාන-සැලසුමක්-හඳුන්වා-දෙන්න-ජනපති",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=26"
}