{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 May 2020 - 12:25",
       "Headline": "රෙහාන් ජයවික්‍රම වැලිගම නගර සභාවේ සභාපති ධුරයේ අඛණ්ඩව කටයුතු කිරිම ගැන, එජාප මන්ත්‍රීවරුන් පිරිසක් සභාවේ විරෝධතාවක (වීඩියෝ)",
       "News Content": "වැලිගම නගර සභාවේ වත්මන් සභාපති රෙහාන් ඩි. ඩබ්ලිව් ජයවික්‍රම එක්සත් ජාතික පක්ෂය නියෝජනය කරමින් තනතුරට තේරී පත්ව තිබෙනවා.\nකෙසේ නමුත්  එක්සත් ජාතික පක්ෂය දෙපිලකට බෙදිම සමග ඔහු මෙවර පාර්ලිමේන්තු මැතිවරණය වෙනුවෙන් සජිත් පිල නියෝජනය කරමින් ( සමගී ජනබල වේගය ) පසුගිය මාර්තු මසදී මාතර දිස්ත්‍රික්කය සඳහා නාම යෝජනා භාරදීමට කටයුතු කළා.\nඒ අනුව වැලිගම නගර සභාවේ සභාපති රෙහාන් ජයවික්‍රම අවශ්‍ය නිවාඩු ලබාගෙන මැතිවරණය වෙනුවෙන් සුදානම්ව සිටි බවයි අප වාර්තාකරු ප්‍රකාශ කළේ.\nකෙසේ නමුත් කොරෝනා වසංගතය සමග මැතිවරණය පැවැත්වීම කල් ගියා.\nඑ අනුව රෙහාන් ජයවික්‍රම ලබාගෙන සිටි නිවාඩු ගනන නිමාවට පත්ව ඇති බවයි අප වාර්තාකරු ප්‍රකාශ කළේ.\nඉන් අනතුරුව රෙහාන් ජයවික්‍රම මැතිවරණය වෙනුවෙන් ඉදිරිපත්ව සිටියදිම වැලිගම නගර සභාවේ සභාපති ධුරයේ ද කටයුතු කර තිබෙන බවට චෝදනා එල්ල වනවා.\nපසුගිය මැයි මස 6 දින වැලිගම නගර සභාවේ මාසික රැස්විම සදහා සභාපතිවරයා විසින් මැතිවරණ නීති කඩමින් කටයුතු කර තිබූ බවයි එම නගර සභාවේ ඇතැම් මන්ත්‍රීවරුන් පෙන්වා දෙන්නේ.\nඑපමණක් නොව අවසන් වරට ඊයේ දින (19)  නැවතත් මැතිවරණ නීතිය උල්ලංඝනය කරමින් නගර සභාවේ රැස්විම කැදවා තිබූ  බව මන්ත්‍රීවරුන් පිරිසක් චෝදනා කරනවා.\nකෙසේ නමුත් ඔහුගේ ප්‍රධානත්වයෙන් නගර සභාවේ රැස්වීමේ කටයුතු ආරම්භ කර තිබූ අතර එජාප මන්ත්‍රී අරින්ද සනත් කුමාර විසින් මැතිවරණ කොමිසම මගින් එවන ලද කියන ලිපියක් සභාවට පෙන්වා දෙමින් කියා සිටියේ මේ අනුව සභාපතිවරයාට සභාවේ වැඩකටයුතු කරගෙන යෑමට බලයක් නොමැති බවයි.\nඑහිදී රෙහාන් ජයවික්‍රම විසින් අරින්ද සනත් කුමාර වෙත විරෝධය එල්ල කළ කර තිබෙනවා.\nපසුව සභාපති රෙහාන් ජයවික්‍රම විසින් උප සභාපති මින්හාජ්ට සභාවේ වැඩ කටයුතු බාරදී සභාවෙන් පිටව ගියා.\nමෙහි විශේෂත්වය වන්නේ සභාව අතරතුර කිසිදු මන්ත්‍රීවරයකුට පිටව යෑමට නොහැකි බවට ඒකමතිකව සම්මත කරගත් යෝජනාවක් තිබියදී එම නීතිය කඩා සභාපතිවරයා විසින් ම සභාවෙන් පිටව යෑමයි.\nමෙහිදී අරින්ද සනත් කුමාර කියා සිටියේ පසුගියදා වැලිගම නගරයේ මියගිය කාන්තාවක් සම්බන්ධයෙන් හිරු මාධ්‍ය ඔස්සේ අනාවරණය කිරීමසම්බන්ධයෙන් රෙහාන් ජයවික්‍රම මහතා අනවශ්‍ය ආකාරයෙන් මාධ්‍ය ආයතන සහ මාධ්‍යවේදින්ට බලපෑම් කිරීමට කටයුතු කළ බවයි.\nනගර සභා ආඥා පනත සභාවට පෙන්වා දෙමින් ඔහු කියා සිටියේ මෙම පනතේ කිසිදු තැනක සභාපතිවරයාට අත්තනෝමතිකව මාධ්‍ය වෙත බලපෑම් කිරීමට කිසිදු බලයක් තමා දන්නා පරිදි  නොමැති බවයි.\nඑහිදී මන්ත්‍රීවරු එම අදහසට එකඟ වී ඇති අතර තවද මාධ්‍ය වෙත කරපු බලපෑම සම්බන්ධයෙන් වැලිගම නගර සභාවේ කනගාටුව ප්‍රකාශ කරන බවත් ප්‍රකාශ කර තිබෙනවා.\nකෙසේ වෙතත් නගර සභාවේ සභාපති රොහාන් ජයවික්‍රම පවසන ආකාරයට මැතිවරණයට ඉදිරිපත් වීම සමග සභාපති ධූරය වැඩ කිරීමට තමන්ට බලයක් තිබෙන බවත් රට තුළ එයට උදාහරණ තිබෙන බවත් පෙන්වා දී තිබෙනවා.\nඒ අනුව අගමැති සහ කැබිනට් මණ්ඩලය විසුරුවා තිබියදීත් ඔවුන්ද තනතුරුවල කටයුතු කරන බව ද තර්ක ඉදිරිපත් කර ඇති බවයි අප වාර්තාකරු ප්‍රකාශ කළේ.\nතවද මැතිවරණ කොමිසම එවන ලද ලිපිය තමාට වැදගත් නොවන බවත් පළාත් පාලන කොමසාරිස් සහ ආණ්ඩුකාරවරයාගේ යටතේ තමා කටයුතු කරන බවත් ඒ අනුව ඉදිරියටත් කටයුතු කරන බව සභාපතිවරයා ප්‍රකාශ කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/241107/රෙහාන්-ජයවික්‍රම-වැලිගම-නගර-සභාවේ-සභාපති-ධුරයේ-අඛණ්ඩව-කටයුතු-කිරිම-ගැන-එජාප-මන්ත්‍රීවරුන්-පිරිසක්-සභාවේ-විරෝධතාවක-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2721"
}