{
       "Source": "hirunews",
       "Timestamp": "Monday, 12 June 2023 - 17:26",
       "Headline": "මීගොඩ වෙඩි තැබීමේ සුල මුල",
       "News Content": "\"බස් එකේ ෆිනෑන්ස් එක හිරවෙලා ඒක ගෙවන්න ගුණේගෙන් සල්ලි ඉල්ලුව ගමන් තමයි වෙඩි තියන්න කන්ට්‍රෑක්ට් එක දුන්නේ.\"මේ මීගොඩ ප්‍රදේශයේ පසුගිය පස්වැනිදා රක්ෂණ සමාගමක සභාපතිවරයෙකුට වෙඩි තබා බරපතළ තුවාල සිදුවීමේ කොන්ත්‍රාත්තුව ලබාගත් පුද්ගලයාගේ අනාවරණයයි.\nපසුගිය පස්වන දින උදෑසන රක්ෂණ සමාගමක නවක සභාපතිවරයකු නාඳුනන පුද්ගලයෙකු මීගොඩ ප්‍රදේශයේ ඔහුගෙ නිවසින් බැහැරට කාර් රථයෙන් යන අවස්ථාවේ දී වෙඩි තබා බරපතළ තුවාල සිදු කර තිබුණි.\nඑහෙත් එම වෙඩි තැබීම සිදු කර සාක්ෂි කිසිවක් ඉතුරු නොකර වෙඩික්කරුවන් පලා යාමට සමත් වී තිබුණි.\nඒ අනුව එම පිරිස සෙවීමේ කාර්ය බස්නාහිර පළාත් භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් විසින් බස්නාහිර-දකුණ අපරාධ කොට්ඨාසය වෙත පවරන ලදී.\nපොලිස් පරීක්ෂණ ඇරඹේ...\nපළමු පියවර ලෙස සීසීටීවී දර්ශන පරීක්ෂාව සිදු කළ ද වෙඩික්කරු දිව යන දර්ශන මෙන්ම කිලෝමීටරයක් පමණ දුරින් නවතා තිබු යතුරු පැදියක නැඟ යන අයුරුද පළමු නිරීක්ෂණය විය.\nඑහෙත් ඉන් අනතුරුව යතුරු පැදියෙන් අතුරුදන් වූ වෙඩික්කරු පිළිබඳව සොයා ගැනීමේ ගැටළුවකට මුහුණ දීමට පොලිස් නිලධාරීන්ට සිදුවිය.\nඒ කිලෝමීටරයකට දුරින් ඔහු යතුරුපැදියෙන් බැස අතුරුදන් වූ හෙයිනි.\nඋත්සාහය අත් නොහළ පොලිස් නිලධාරීන් කිලෝමීටර් 5ක් පමණ දුරකට මාර්ග කීපයක් ඔස්සේ සීසීටීවී දර්ශන පරීක්ෂාවක් නිරත වුණා.\nඑක් ස්ථානයකදී ඔවුන්ට නිරීක්ෂණය වන්නේ යතුරු පැදියෙන් බැස ගත් වෙඩිකරු ත්‍රීරෝද රථයකට ගොඩ වන අයුරුය.\nඑහෙත් ත්‍රිරෝද රථයේ අංකය පැහැදිලි නොමැති බැවින් පසුව පොලිස් නිලධාරීන් විවිධ උපක්‍රම භාවිත කරමින් ත්‍රීරෝද රථයේ අංකය සොයා ගත්තේ විමර්ශන නිලධාරීන්ගේ දක්ෂතාවය පිළිබිඹු කරමිනි.\nත්‍රීරෝද රථයේ අංකය පරීක්ෂා කිරීමෙන් හොරණ ප්‍රදේශයේ ලිපිනයක් සොයා ගැනීමට නිලධාරීන්ට හැකි විය.\nහොරණ ප්‍රදේශයේ තිබූ ලිපිනයට ගිය පොලිස් නිලධාරීන්ට එම ලිපිනය සහිත නිවසෙහි මිදුලෙහි ත්‍රිරෝද රථය නවතා තිබෙනු දුටු විට මහත් අස්වැසිල්ලක් විය.\nඑම නිවස වැටලූ පොලිස් නිලධාරීන් එම නිවසේ සිටි පුද්ගලයන් දෙදෙනෙකු සැකපිට අත්අඩංගුවට ගෙන ප්‍රශ්න කිරීම ආරම්භ කලෝය\nසැකකරු සියල්ල වමාරයි...\n\"සර් මම අයිස් ගහලා නන්නත්තාර වෙලා හිටියේ. මට කුමාර කතා කරලා වැඩක් තියෙනවා කියලා එන්න කිව්වා. මම ඇවිල්ල වැඩේ බැලුවා. කරන්න පුළුවන් කියලා හිතුනා. මට ඉල්ලපු තුවක්කුව සහ බුලට් හයක් දුන්නා. මම වෙඩි තිබ්බත් ඌ මැරුණේ නැහැ. මම වාහනය ඉස්සරහටම එනකොටම පැනලා වීදුරුවට එක වෙඩිල්ලක් තිබ්බා. වෙඩිපහර කාගෙනම කාර් එක ඉස්සරහට ගියා. මං පන්නලා ගිහිල්ලා තවත් වෙඩි පාරවල් තුනක් ම තිබ්බා.''\nයනුවෙන් එතැන සිටි වෙඩික්කරු වූ හිටපු යුධ හමුදා සෙබලා පොලිසියට පැවසීය.\nඑම නිවසේ සිටි අනෙක් පුද්ගලයා සීසීටීවී දර්ශනවල යතුරු පැදිය පැදවූ පුද්ගලයා විය.\n''සර් මට බබා කිව්වේ බයික් එක පැදලා ඔත්තු බලන්න කියල. මම වැඩේ කරල දුන්නා.''\nමහ මොළකරු සොයා පොලිසිය යයි..\nමේ සියලුම කරුණු විශ්ලේෂණය කර පසුව පොලිස් නිලධාරීන් කොන්ත්‍රාත්තුව ලබා ගත් පුද්ගලයා සොයා යාමට කටයුතු කළෝය.\nඔහු අත්අඩංගුවට ගෙන ප්‍රශ්න කිරීමේ ඔහු මෙලෙසයි පවසා සිටියේ,\n\"සර්, ගුණේ මගේ යාළුවා. මට වාහනයට ෆිනෑන්ස් දාන්න ඕන නිසා ගුණයගෙන් සල්ලි ඉල්ලුවාම සැලකිය යුතු මුදලක් දෙන්නම් කියලා මේ වැඩේ කරන්න කියලා බාර දුන්නා. මටත් සල්ලි ඕන නිසා වැඩේ බාරගත්තා සර්. මම නෙමෙයි වැරදිකාරයා මාතර ගුණේ\"\nපොලිස් නිලධාරීන් ගුණේ සොයාගෙන මාතරට යාමට පිටත් විය.\nමාතර ප්‍රදේශයේ නිවසේ දී අත්අඩංගුවට ගත් ගුණයේ වෙඩි ප්‍රහාරයට ලක්වූ රක්ෂණ සමාගම් සභාපතිවරයාගේ මාතර ශාඛාවේ කළමනාකාරවරයා සේම හිටපු නාගරික මන්ත්‍රීවරයෙක් බවද පොලිස් නිලධාරීන්ට අනාවරණය වුණා.\n\"සර් මමයි රක්ෂණ සමාගමේ හිටපු සභාපති එකතු වෙලා කරපු හොරකමක් මූ අල්ලලා දුන්නා. ඒ නිසා මම හිටියේ ලොකු කේන්තියකින්. අනිත් එක ඌ තමයි ඊළඟට සභාපති වෙන්න හිටියේ. ඒ නිසාම මරලා දාන්න ඕන කියලා මම කොන්තරාත්තුව දුන්නා. ඒත් මුන්ට ඌව මරා ගන්න බැරි වුණා. මම දුන්නෙ ලක්ෂ එකහමාරයි. මම තමයි උන්ට තුවක්කුව දුන්නේ උණ්ඩ හයකුත් එක්ක. ඒක ගත්තෙත් නැහැ තවම ඒක උන් ළඟ.\"\nමාතර කළමනාකාර ගුණේ පොලිසිය හමුවේ හඬා වැටෙමින් අකුරක් නෑර පවසා සිටියේ කිරීමට වෙනත් කිසිදු දෙයක් ඉතිරි වී නොමැති හෙයිනි.\nපොලිස් පරීක්ෂක හේමන්ත කුමාර සහ උප පොලිස් පරීක්ෂක රුක්ෂාන් බණ්ඩාර හොරණ නිවසක පිටුපස රබර් කැලෑවක මඩුවක වහලය ගසා තිබිය දි පිස්තෝල අවිය සහ ඔවුන්ගේ අත ඉතිරිව තිබූ උන්ඩ දෙක සොයාගෙන තිබුණි.\nමාතර ශාඛාවේ කළමනාකාර ගුණේ සතුව තිබී බලපත්‍ර සහිත ගිනි අවියක්ද පොලිස් භාරයට ගත්තේය.\nවෙඩි තැබීමට පැමිණි පිරිස දින ගණනාවක් මීගොඩ ප්‍රදේශයේ කරක් ගසමින් තොරතුරු සොයා බැලීමට කටයුතු කළ ද ඔවුන්ගේ ඉලක්කය සපුරා ගැනීමට නොහැකි වීම ගැන කළමනාකාර ගුණේ සිටියේ නොසතුටිනි.\nපොලිස් නිලධාරීන්ගේ කඩිනම් විමර්ශනය හේතුවෙන් නැවතත් අපරාධයකට මුල පිරීමට ඉඩ නොතබා සැකකරුවන් අත්අඩංගුවට ගැනීමට හැකි විය.",
       "URL": "https://www.hirunews.lk/337739/මීගොඩ-වෙඩි-තැබීමේ-සුල-මුල",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=274"
}