{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 06 May 2020 - 12:50",
       "Headline": "චීනයේ - හුබෙයි ප්‍රාන්තයේ වසා දැමුණු පාසල් යළි විවෘත වෙයි",
       "News Content": "කොරෝනා වෛරසය ආරම්භය වු චිනයේ හුබෙයි ප්‍රාන්තයේ පාසල් අද විවෘත කර තිබෙනවා. වෛරසය ව්‍යාප්තියත් සමග මාස 8 කාලයක් වසා දැමුණු පාසල් මෙලෙස විවෘත කළ ද සිසුන්ගේ පැමිණිමේ අඩුවක් දක්නට ලැබෙන බව විදෙස් මාධ්‍ය වාර්තා කළේ.\nබොහෝමයක් සිසුන් සිය නිවෙස් වලම රැදි සිටින බව එහි සදහන්.\nසිය රට තුළ කොරෝනා මර්ධන කාර්යය සාධන බලකාය විසුරුවා හැරිමට ඇමරිකානු ජනාධිපති ඩොනල් ට්‍රම්ප් තිරණය කිරිමට හේතුව නව කොරෝනා මර්ධන කාර්යය සාධන බලකායක් පිටුවිමට බව අනාවරණ වී තිබෙනවා.\nනැවුම් මුහුණු වරකින් රට තුළ කොරෝනා වෛරසය පාලනය කිරිමේ සටන සිදු කිරිමේ අපේක්ෂාවෙන් එය විසුරුවා හැරිමට තිරණය කර ඇති බවයි ඇරිසෝනා ප්‍රාන්තයේ මුඛ ආවරණ නිෂ්පාදන කර්මාන්ත ශාලාවක නිරික්ෂණ චාරිකාවයකට එක්වෙමින් ජනපති ඩොනල් ට්‍රම්ප් පවසා ඇත්තේ.\nමේවන වනවිට ඇමරිකාවේ කොරෝනා වෛරස් ආසාදිතයින් දෙළොස් ලක්ෂ 37 633 වාර්තා වනවා. එරට සිදුව ඇති පුද්ගල මරණ සංඛ්‍යාව 72,271 ක්.\nමේ අතර, කොරෝනා වෛරසය මර්ධනය කිරිම සඳහා  ඕස්ට්‍රේලියාව ගෙන යන වැඩපිළිවෙළට බ්‍රිතාන්‍යයේ දෙවන එළිසබෙත් මහරැජින සිය ප්‍රසාදය පළ කර තිබෙනවා.\nඕස්ට්‍රේලියාව තුළ වෛරසය ව්‍යාප්තිය පාලනය කිරිම ඉතා සතුටුදායක මට්ටමක පවතින බවයි ඇය සඳහන් කර ඇත්තේ.\nවෛරසයෙන් බලපෑමි එල්ල වුවත් එරට තුල පවත්වන තුරඟ තරඟ නැවැත්විමට  ඕස්ට්‍රේලියානු රජය කටයුතු නොකිරිම පිලිබඳව ද බ්‍රිතාන්‍යයේ දෙවන එළිසබෙත් මහරැජින සිය ප්‍රසාදය පළ කර ඇති බවයි විදෙස් මාධ්‍ය වාර්තා කළේ.\nවෛරසය එරෙහිව නව ඖෂධයක් සොයා ගැනීමට නෙදර්ලන්තය කටයුතු කර තිබෙනවා.\nවෛරසයේ අසාදිත ෙසෙල විනාශ කිරිමට ඉන් හැකියාවක් ලැබෙන බවයි එම පරික්ෂන මෙහෙයවු වෛද්‍යවරුන් සඳහන් කර ඇත්තේ.\nකෙසේ වෙතත්, ප්‍රෝටීන් අඩංගු එම ඖෂධය ප්‍රතිජිවකයක් ලෙස ලබාදීම සම්බන්ධයෙන් මෙතෙක් සායනිකව අත්හදා බලා නොමැති බව විදෙස් මාධ්‍ය වාර්තා කළා.\nමේ වනවිට ලොව රටවල් 212 පුරා ව්‍යාප්ත වී ඇති කොරෝනා වෛරසය හේතුවෙන් අසාදිත වූ මුළු පුද්ගලයින් සංඛ්‍යාව තිස්හත් ලක්ෂ 28,047ක්. එය ආසාදනය වීමෙන් මියගොස් ඇති රෝගීන් සංඛ්‍යාව දෙලක්ෂ 58,361 ක් වනවා.",
       "URL": "https://www.hirunews.lk/240181/චීනයේ-හුබෙයි-ප්‍රාන්තයේ-වසා-දැමුණු-පාසල්-යළි-විවෘත-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2750"
}