{
       "Source": "hirunews",
       "Timestamp": "Monday, 04 May 2020 - 13:11",
       "Headline": "ඇඳිරි නීතිය ඉවත් කළ ප්‍රදේශවල ජනතාව නගර වෙත",
       "News Content": "කොළඹ, ගම්පහ, කළුතර සහ පුත්තලම හැර සෙසු දිස්ත්‍රික්කවලට ඇඳිරි නීතිය ඉවත් කිරීමත් සමඟ එම ප්‍රදේශවල ජනතාව තම දෛනික අවශ්‍යතා ඉටු කරගැනීම සඳහා නගර වෙත පැමිණෙමින් සිටින බව ප්‍රදේශ රැසක හිරු වාර්තාකරුවන් සඳහන් කළා.\nඑම ප්‍රදේශවල රාජ්‍ය අංශයේ මෙන්ම පෞද්ගලික ආයතන බොහොමයක්ද සාමාන්‍ය රාජකාරී ආරම්භ කර ඇති බවද සඳහන්.\nමේ අතර ඇඳිරි නීතිය පවතින දිස්ත්‍රික්කවල අත්‍යාවශ්‍ය භාණ්ඩ සහ ඖෂධ මිලදී ගැනීම සඳහා ජාතික හැඳුනුම්පතේ අවසාන අංකය එක සහ දෙක පවතින අයට නිවෙස්වලින් බැහැරට යාමට අවසර ලබාදී ඇති බව ජනාධිපති මාධ්‍ය ඒකකය සඳහන් කළා.\nකොරෝනා වෛරසය ආසාදිත පුද්ගලයින් සොයාගැනීමත් සමඟ හුදකලා කර තිබූ කළුතර - බේරුවල - පන්නිල සහ චීනකොටුව ප්‍රදේශ ඊයේ යළි විවෘත කෙරුණා.\nකෙසේ වෙතත් කළුතර දිස්ත්‍රික්කයට තවදුරටත් ඇඳිරි නීතිය ක්‍රියාත්මක වනවා.\nපුත්තලම දිස්ත්‍රික්කයටද තවදුරටත් ඇඳිරි නීතිය ක්‍රියාත්මක අතර එම ප්‍රදේශවල මාර්ගවල ගමන් ගන්නා වාහන සහ පුද්ගලයින් දැඩි පරීක්ෂාවකට ලක් කරන බවයි ප්‍රදේශයේ හිරු වාර්තාකරු ජූඩ් සමන්ත කියා සිටියේ.\nඑමෙන්ම කොරෝනා ආසාදිතයන් වාර්තාවීමත් සමඟ හුදකලා කළ මහනුවර - අකුරණ ප්‍රදේශයද ඊයේ යළි විවෘත කෙරුණා.\nමහනුවර දිස්ත්‍රික්කයට අද උදෑසන පහේ සිට ඇඳිරි නීතිය ඉවත් කෙරුණු අතර, හුදකලා කර විවෘත කෙරුණු ප්‍රදේශයේ තත්ත්වයද මේ වනවිට යථා තත්ත්වයට පත් වෙමින් ඇති බවයි හිරු වාර්තාකරු කමල් සුරවීර ප්‍රකාශ කළේ.\nකොළඹ, ගම්පහ, කළුතර සහ පුත්තලම හැර සෙසු දිස්ත්‍රික්කවලට පනවා තිබූ ඇඳිරි නීතිය අද පෙරවරු 5ට ඉවත් කෙරුණු අතර, එය අද, හෙට සහ අනිද්දා යන තෙදින තුළ පෙරවරු 5ට ඉවත් කර රාත්‍රී 8ට යළි පැනවීමට නියමිතයි.\nකෙසේ වෙතත්, ජනාධිපති මාධ්‍ය ඒකකය නිවේදනය කළේ මැයි මස 6 වන දා රාත්‍රී 8ට පැනවෙන ඇඳිරි නීතිය මුළු දිවයිනටම මැයි මස 11 වන දා අලුයම 5 දක්වා ක්‍රියාත්මක බවයි.\nඇඳිරි නීතිය ඉවත් කිරීමට කටයුතු කළද ලබාදී ඇති සෞඛ්‍ය උපදෙස් උල්ලංඝනය කරන පුද්ගලයින්ට එරෙහිව ආරක්ෂක අංශ දැඩි පියවර ගනු ඇති බව යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/240029/ඇඳිරි-නීතිය-ඉවත්-කළ-ප්‍රදේශවල-ජනතාව-නගර-වෙත",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2755"
}