{
       "Source": "hirunews",
       "Timestamp": "Monday, 04 May 2020 - 11:24",
       "Headline": "හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ හමුව අගමැති ප්‍රධානත්වයෙන් ඇරඹේ - විපක්ෂයෙන් දෙමළ සන්ධානය පමණක් එයි",
       "News Content": "රටේ වත්මන් තත්ත්වය සම්බන්ධයෙන් අග්‍රාමාත්‍යවරයා සහ හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් අතර සාකච්ඡාව මේ වනවිට ආරම්භ වී තිබෙනවා.\nඒ අරලියගහ මන්දිරයේදීයි.\nකෙසේ වෙතත් මෙම සාකච්ඡාවට එක්සත් ජාතික පක්ෂය, සමගි ජනබලවේගය සහ ජනතා විමුක්ති පෙරමුණේ හිටපු මන්ත්‍රීවරුන් එක්වී නැහැ.\nමෙම සාකච්ඡාව සඳහා රජය විසින් පාර්ලිමේන්තුවේ හිටපු මන්ත්‍රීවරුන්ට ආරාධනා කරනු ලැබුවේ පසුගිය සතියේදියි.\nඑම ආරාධනයෙන් පසුව ප්‍රධාන දේශපාලන පක්ෂ දරනු ලබන මතය විවිධ අවස්ථාවලදී ප්‍රකාශයට පත් කළා.\nඑක්සත් ජාතික පක්ෂය මීට පෙර මෙම සාකච්ජාවට එක්වන බව ප්‍රකාශ කර තිබුණත් ඊයේ නිවේදනයක් නිකුත් කරමින් කියා සිටියේ මෙම සාකච්ජාව වර්ජනය කරන බවයි.\nජනතා විමුක්ති පෙරමුණද අග්‍රාමාත්‍යවරයා කැඳවූ සාකච්ඡාවට සහභාගි නොවන බව නිවේදනයක් නිකුත් කරමින් සඳහන් කළා. එසේම සමගි ජනබලවේගයද ප්‍රකාශ කළේ අදාළ සාකච්ඡාවට සිය පාර්ශවය සහභාගි නොවන බවයි.\nකෙසේ වෙතත් අද පැවැත්වෙන සාකච්ඡාවට දෙමළ ජාතික සන්ධානය සහභාගිවී සිටිනවා. එහි නායක ආර්. සම්බන්ධන්, හිටපු පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මාවෙයි සේනාධිරාජා සහ එම්.ඒ. සුමන්දිරන් ඊට එක්ව සිටින බවයි.\nඑමෙන්ම ශ්‍රී ලංකා පොදුජන පෙරමුණ, ශ්‍රී ලංකා නිදහස් පක්ෂය, මහජන එක්සත් පෙරමුණ, පිවිතුරු හෙළ උරුමය, ලංකා කම්කරු කොංග්‍රසය සහ ජාතික නිදහස් පෙරමුණ යන පක්ෂවල හිටපු මන්ත්‍රීවරුන් මෙම සාකච්ඡාවට සහභාගිවී සිටින බව අග්‍රාමාත්‍ය මාධ්‍ය අංශය නිවේදනය කළා.\nඑසේම ප්‍රජාතන්ත්‍රවාදි වාමාංශික පෙරමුණ, සමස්ත ලංකා මුස්ලිම් කොංග්‍රසය, දේශවිමුක්ති ජනතා පක්ෂය, ශ්‍රී ලංකාවේ කොමියුනිස්ට් පක්ෂය, ලංකා සමසමාජ පක්ෂය, ශ්‍රී ලංකා මහජන පක්ෂය සහ ප්‍රජාතන්ත්‍රවාදී ජනතා පෙරමුණ යන පක්ෂවල හිටපු මන්ත්‍රීවරුන් රැසක්ද මෙම සාකච්ඡාවට එක්ව සිටින බව සඳහන්.\nඑමෙන්ම හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන, හිටපු කථානායකවරයෙකු වන වි.ජ.මු. ලොකුබණ්ඩාර සහ මීට පෙර පැවති පාර්ලිමේන්තු නියෝජනය කළ හිටපු මන්ත්‍රීවරුන්ද මෙම අවස්ථාවට එක්ව සිටීම විශේෂත්වයක්.\nපසුගිය කාලසීමාව තුළ මතභේදයට තුඩුදුන් හිටපු පාර්ලිමේන්තු මන්ත්‍රී වසන්ත සේනානායක මෙම හමුවට සහභාගිවී සිටින බවයි වාර්තාවන්නේ.\nකෙසේ වෙතත් දැනට විසුරුවා හැර ඇති පාර්ලිමේන්තුවේ කථානායකවරයා ලෙස කටයුතු කළ කරූ ජයසූරිය මෙම අවස්ථාවට සහභාගි නොවීම විශේෂත්වයක්.\nසාකච්ජාව ආරම්භයේදී කොවිඩ් 19 වසංගතයේ වර්තමානය හා ඉදිරි තත්ත්වය පිළිබඳව දීර්ඝ පැහැදිලි කිරීමක සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඳ වෛද්‍ය අනිල් ජාසිංහ සහ බුද්ධි අංශ නිලධාරීන් විසින් සිදුකර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/240023/හිටපු-පාර්ලිමේන්තු-මන්ත්‍රීවරුන්ගේ-හමුව-අගමැති-ප්‍රධානත්වයෙන්-ඇරඹේ-විපක්ෂයෙන්-දෙමළ-සන්ධානය-පමණක්-එයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2755"
}