{
       "Source": "hirunews",
       "Timestamp": "Friday, 01 May 2020 - 10:24",
       "Headline": "ඉන්දියාවේ කොරෝනා ආසාදිතයන් වාර්තාගත ලෙස ඉහළට",
       "News Content": "ගත වූ පැය 24 තුළ ඉන්දියාවෙන් නව කොරෝනා වෛරස් ආසාදිතයන් 1993ක් වාර්තා වී ඇති අතර එය දිනක් තුළ මෙතෙක් වාර්තා වූ වැඩිම සංඛ්‍යාවයි.\nඒ අනුව ඉන්දියාවේ කොරෝනා වෛරස් ආසාදිතයන්ගේ සංඛ්‍යාව 35,043 දක්වා ඉහළ යනවා.\nඉන්දියාවෙන් කොරෝනා වෛරස් මරණ 1147ක් ද වාර්තා වන අතර, ගත වූ පැය 24 තුළ සිදුවූ මරණ 73ක් ද ඊට අයත්.\nකොවිඩ් නයින්ටීන් ගෝලීය වසංගතයෙන් දැඩි බලපෑමකට ලක්ව ඇති සංවර්ධනය වෙමින් පවත්නා රටවල් සඳහා ගුවනින් ආධාර සැපයීමේ වැඩසටහනක් ලෝක ආහාර වැඩසටහන ඊයේ ආරම්භ කළා.\nඒ අනුව බෙල්ජියමේ ලියේජ් ගුවන් තොටුපළේ සිට ටොන් 16ක වෛද්‍ය සැපයුම් සහ ඖෂධ රැගත් බෝයිං 757 වර්ගයේ ප්‍රවාහන ගුවන් යානයක් අප්‍රිකාවේ බර්කිනා - ෆාසෝ රාජ්‍යය බලා නික්මුණා.\nලෝක ආහාර වැඩසටහන මෙම මානුෂීය ආධාර වැඩපිළිවෙල යටතේ මසකට සැපයුම් ගුවන් ගමන් 350ක් පමණ ක්‍රියාත්මක කිරීමට නියමිතයි.\nමේ අතර, එක්සත් ජාතීන්ගේ ආරක්ෂක මණ්ඩලය වෙත ඉදිරිපත් වූ යෝජනාවක කොවිඩ් නයින්ටීන් වැළැක්වීම සඳහා ලෝක සෞඛ්‍ය සංවිධානය ගනු ලැබූ ක්‍රියාමාර්ග නොසලකා හැරීම සම්බන්ධයෙන් ඇමරිකාව සහ චීනය රාජ්‍ය තාන්ත්‍රික ගැටුමකට මැදිහත් වී තිබෙනවා.\nයෝජනාව ඉදිරිපත් වී ඇත්තේ කොවිඩ් නයින්ටීන් ගෝලීය වසංගතය හමුවේ ලොව පුරා ගැටුම් දින 90ක කාලයක් සඳහා අත්හිටුවන ලෙස ඉල්ලමින්.\nකෙසේ නමුත්, මෙම යෝජනාව මගින් ලෝක සෞඛ්‍ය සංවිධානයේ ක්‍රියාමාර්ග පිළිබද කිසිදු සඳහනක් සිදුනොකිරීම සම්බන්ධයෙන් චීනය විරෝධය දැක්වීම අර්බුදයට හේතුවයි.\nකොවිඩ් නයින්ටීන් ගෝලීය වසංගතය සම්බන්ධයෙන් ලෝක සෞඛ්‍ය සංවිධානය ප්‍රමාණවත් පියවර නොගත් බවට චෝදනා කරන ඇමරිකානු ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් එය වෙත සිදුකරන ඇමරිකානු මූල්‍ය දායකත්වය ද අත්හිටුවනු ලැබුවා.\nකොරෝනා වෛරසයේ ව්‍යාප්තිය ආරම්භ වූ දා පටන් මේ දක්වා ආසාදිතයන් මිලියනයකට වැඩි සංඛ්‍යාවක් සුවය ලබා ඇති බව ජෝන් හොප්කින්ස් විශ්වවිද්‍යාලය ප්‍රකාශ කළා.\nඑමගින් සඳහන් කරන පරිදි මේ වන විට පූර්ණ සුවය ලබා ඇති ආසාදිතයන්ගේ සංඛ්‍යාව දස ලක්ෂ 15,000කට ආසන්නයි.\nඉන් එක්ලක්ෂ 53,000ක් ඇමරිකාවෙන් ද, එක්ලක්ෂ 23,500ක් ජර්මනියෙන් ද වාර්තා වන අතර, ස්පාඤ්ඤයේ සුවය ලැබූ සංඛ්‍යාව එක්ලක්ෂ 12,000ක්.\nමේ වන විට ලොව පුරා කොරෝනා වෛරස් ආසාදිතයින්ගේ සංඛ්‍යාව තිස් තුන්ලක්ෂ 8678 ක් වන අතර, මරණ දෙලක්ෂ 34,123 ක් ද වාර්තා වනවා.",
       "URL": "https://www.hirunews.lk/239830/ඉන්දියාවේ-කොරෝනා-ආසාදිතයන්-වාර්තාගත-ලෙස-ඉහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2761"
}