{
       "Source": "hirunews",
       "Timestamp": "Monday, 13 April 2020 - 12:47",
       "Headline": "නිවසට වී අලුත් අවුරුද්ද පිළිගන්න රටම සූදානම්",
       "News Content": "සිංහල දෙමළ අලුත් අවුරුද්ද උදාවීමට තවත් පැය 08කට අධික කාලයක් පවතින අතර වෙනදාට අවුරුදු උදාවක අසිරිය මෙවර දක්නට ලැබෙන්නේ නැහැ.\nලොව පුරා පැතිර යන කොරෝනා වසංගතයේ බලපෑමට ශ්‍රී ලංකාවද ලක්ව සිටින අතර මේ නිසා සෞඛ්‍ය අංශ උපදෙස් දී ඇත්තේ අවුරුදු චාරිත්‍ර පවුලේ සාමාජිකයන්ට පමණක් සීමා කරන ලෙසටයි.\nමේ හේතුවෙන් මෙවර සිංහල දෙමළ අලුත් අවුරුද්ද අපට තවත් සුවිශේෂි මතකයක් එක් කරනවා.\nමෙම තත්ත්වය හමුවේ රට වැසියන් අලුත් අවුරුදු උදාවට සහ නැකත් චාරිත්‍ර වලට සූදානම් වන ආකාරය සම්බන්ධයෙන් අප සොයා බැලීමක් සිදු කළා.\nමහනුවර දිස්ත්‍රික්කයේ ජනතාව අවුරුදු චාරිත්‍ර පමණක් සිදු කරමින් අලුත් අවුරුද්ද පිළිගැනීමට සූදානමින් සිටින බව ප්‍රදේශයේ හිරු වාර්තාකරු ආර්.එම්.ආර්. රත්නායක කියා සිටියේ.\nඑමෙන්ම, සුරා පානයෙන් තොරව මෙවර අලුත් අවුරුද්ද සමරන ලෙසට අටමස්ථානාධිපති පූජ්‍ය ආචාර්ය පල්ලේගම හේමරතන හිමියන් ජනතාවගෙන් ඉල්ලීමක් කළා.\nමේ අතර, ඓතිහාසික රුහුණු කතරගම වාර්ෂික බක්මහා පෙරහර ජනතා සහභාගීත්වයකින් තොරව හෙට රාත්‍රියේ වීථි සංචාරය කරන බවයි කිරිවෙහෙර රජමහා විහාරාධිපති පූජ්‍ය කොබවක ධම්මින්ද හිමියන් සඳහන් කළේ.\nඑමෙන්ම උතුර පළාතේ පන්සල්වල සහ කෝවිල්වල සිදුකෙරෙන සාමාන්‍ය චාරිත්‍ර අංග ද රටේ පවතින තත්ත්වය හමුවේ දක්නට නොලැබෙන බවයි වව්නියාව හිරු වාර්තාකරු දිනසේන රතුගමගේ කියා සිටියේ.\nඑමෙන්ම, නැගෙනහිර පළාතේ ද මෙවර සිංහල - දෙමළ අලුත් අවුරුද්ද සමරනු ලබන්නේ ඉතාම සරල ආකාරයෙන් බව අම්පාර හිරු වාර්තාකරු වසන්ත චන්ද්‍රපාල කියා සිටියා.\nනිරෝධායන රීතින්ට ගරු කරමින් කොළඹ දිස්ත්‍රික්කයේ ජනතාව නව වසර සැමරීමට සූදානමින් සිටින බවයි කොළඹ ප්‍රදේශ කිහිපයක සංචාරය කළ හිරු මාණ්ඩලික වාර්තාකරු කලිඳු විදානගේ කියා සිටියේ.\nඑමෙන්ම, සිංහල - දෙමළ අලුත් අවුරුද්දට සමගාමීව අද රාත්‍රි 7.30 ට ශබ්ද විකාශන යන්ත්‍ර යොදා ගනිමින් සියලුම විහාරස්ථානවල ආශිර්වාදාත්මක පිරිත් සූත්‍ර දේශනාවක් ද පැවැත්වීමට කටයුතු කරන ලෙස සමස්ත ලංකා ශාසනාරක්ෂක බල මණ්ඩලය ඉල්ලීමක් කළා.",
       "URL": "https://www.hirunews.lk/238537/නිවසට-වී-අලුත්-අවුරුද්ද-පිළිගන්න-රටම-සූදානම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2799"
}