{
       "Source": "hirunews",
       "Timestamp": "Friday, 10 April 2020 - 19:44",
       "Headline": "‘‘රට වෙනුවෙන් හිරු’’ අදත් ක්‍රියාත්මකයි (වීඩියෝ)",
       "News Content": "කොරෝනා වෛරසය ව්‍යාප්තවීමත් සමඟ දැඩි දුෂ්කරතා මැද, සරණක් අවැසිව සිටින අපේම ජනතාව වෙනුවෙන් ක්‍රියාත්මක ‘‘රට වෙනුවෙන් හිරු’’ සහන යාත්‍රා ක්‍රියාන්විතය කොළඹ සහ ගම්පහ යන දිස්ත්‍රික්ක කේන්ද්‍ර කරගනිමින් අදත් ක්‍රියාත්මක වුණා.\nමේ වනවිට ගම්, නගර සිසාරා සාර්ථකව ක්‍රියාත්මක වෙමින් පවතින හිරු සහන යාත්‍රාව සමග එල්. ඕ.එල්.සී සමාගම අත්වැල් බැඳ ගත්තේ හිරුගේ ක්‍රියාන්විතයට තවත් ශක්තියක් වෙමින්.\nරට වෙනුවෙන් හිරු සහන යාත්‍රා ක්‍රියාන්විතය දියත් වන්නේ හිරු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයක් මතයි.\nඑහි ප්‍රධාන මෙහෙයුම් කටයුතු කොටුව ලෝක වෙළඳ මධ්‍යස්ථානයේ 35 සහ 37 මහල්වල පිහිටි හිරු මාධ්‍ය ජාල මූලස්ථානයේ සිට සිදු කෙරෙනවා.\nසියලූ බෙදාහැරීම් සිදුවන්නේ පැලවත්ත හිරු ලයිෆ් මැදිරි සංකීර්ණයේ සිටයි.\nපන්සලේ, පල්ලියේ, කෝවිලේ, පුදබිමේ වැඩ සිටින අති පූජනීය මහා සංඝරත්නය ප්‍රධාන පූජකවරුන්ගේත්, ළමා නිවාසවල රැඳී සිටින දූ දරුවන්ගේත්, වැඩිහිටි නිවාසවල තනි වූ වැඩිහිටියන්ගේත් අවශ්‍යතා සපුරාලීම වෙනුවෙන් මෙවර හිරු පෙරමුණ ගෙන සිටිනවා.\nමේ අතර, කොරෝනා වෛරසය ආසාදනය වීමේ වැඩි අවදානමක් ඇති වැඩිහිටියන් ඉන් ආරක්ෂා කර ගැනීම සඳහා හිරු මාධ්‍ය ජාලය ආරම්භ කළ වැඩිහිටි නිවාස විෂබීජහරණය කිරීමේ තවත් වැඩසටහනක් ද අද ක්‍රියාත්මක වුණා.\nඒ ඉංගිරිය - නීරෝගා වැඩිහිටි නිවාසය, කඩවත - සැනසුම වැඩිහිටි නිවාසය කේන්ද්‍ර කර ගනිමින්. 077 303 59 30 දුරකතන අංකය ඇමතීමෙන් අවශ්‍යතාවය ඇති වැඩිහිටි නිවාස වෙත මෙම සේවාව සපයා ගත හැකියි.\nඑමෙන්ම, හිරු සහන යාත්‍රා ක්‍රියාන්විතයට සමගාමීව හිරු මාධ්‍ය ජාලය ශ්‍රී ලංකා රතු කුරුස සමාජය හා එක්ව ක්‍රියාත්මක කරන පොදු ස්ථාන විෂබීජහරණය කිරීමේ වැඩසටහනේ පළමු අදියර පොලිස් ස්ථාන 25ක් ආවරණය කරමින් අද සාර්ථකව අවසන් වුණා.\nඒ අනුව කළුතර දිස්ත්‍රික්කයේ මීගහතැන්න, තීනියාවල පොලිස් ස්ථාන මෙන්ම කොළඹ දිස්ත්‍රික්කයේ කෙසෙල්වත්ත, පිටකොටුව, මාලිගාවත්ත, වේල්ලවීථිය, ආදුරුප්පුවීථිය සහ කොටුව යන පොලිස් ස්ථාන අද විෂබීජහරණයට ලක් කෙරුණා.\nමේ දුෂ්කර මොහොතේ අපි ඔබව තනි නොකර ඔබ වෙනුවෙන්ම කැපවන්නේ ඔබේ ජීවිතය සහ ආරක්ෂාව අපේ වගකීම වන නිසාවෙන්.",
       "URL": "https://www.hirunews.lk/238361/රට-වෙනුවෙන්-හිරු-අදත්-ක්‍රියාත්මකයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2804"
}