{
       "Source": "hirunews",
       "Timestamp": "Friday, 10 April 2020 - 13:59",
       "Headline": "මෙරට කොරෝනා ආසාදිතයන් මේ මස අවසන් වන විට අඩුවීමේ ප්‍රවනතාවක් - ගෝලීය වසංගතය අවසන් කිරීමට වසරක් ගත වන ලකුණු - ශ්‍රී ලංකාවෙන් බිහි වූ ජාත්‍යන්තර වෛද්‍ය විශේෂඥයෙකුගෙන් අනාවැකි",
       "News Content": "මෙරට කොරෝනා වෛරස් නව ආසාදිතයන්ගේ සංඛ්‍යාව මේ මස අවසන් වන විට දිනකට එක් අයෙකු හෝ දෙදෙනෙකු ලෙස අඩු මට්ටමකට පැමිණෙනු ඇතැයි සෞඛ්‍ය හා වෛද්‍ය ක්ෂේත්‍රයේ සංඛ්‍යාලේඛන සහ පිරිවැය පිළිබද ජාත්‍යන්තර විද්වතෙකු ලෙස සැලකෙන වෛද්‍ය රවීන්ද්‍ර රනන්එළිය පවසනවා.\nකෙසේ නමුත්, පරීක්ෂා කිරීම් ප්‍රමාණවත් නොවන නිසා එය මුළුමනින්ම ශූන්‍ය විය නොහැකි බවයි හිරු ප්‍රවෘත්ති අංශය වෙත අදහස් දක්වමින් ඔහු වැඩිදුරටත් සඳහන් කළේ.\nඑමෙන්ම, ගෝලීය වශයෙන් කොරෝනා වෛරස් වසංගතය අවසන්වීමට තවත් වසරකට වැඩි කාලයක් ගත වනු ඇති බව වෛද්‍ය රවීන්ද්‍ර රනන්එළියගේ අදහසයි.\nඑක්සත් රාජධානිය මෙන්ම ආසියාකරයේ, අප්‍රිකාවේ සහ ලතින් ඇමරිකානු රටවල් රැසක පර්යේෂණ හා උපදේශක මෙහෙවරක නිරත වූ ඔහු ලෝක සෞඛ්‍ය සංවිධානය, ලෝක බැංකුව, ආර්ථික සංවර්ධනය සඳහා වූ ජාත්‍යන්තර ආයතනය ඇතුළු ආයතන රැසක් සමඟ කටයුතු කර තිබෙනවා.\nඉදිරි කාලය සඳහා ශ්‍රී ලංකාවේ තත්ත්වය සහ ගෝලීය වසංගත තත්ත්වය පිළිබදව ඔහු වැඩිදුරටත් කරුණු ඉදිරිපත් කළේ මෙලෙසින්.\n“ ඉදිරි සති දෙක, තුන සහ අප්‍රේල් මාසයේ අවසානය දක්වා සැලකූ විට ශ්‍රී ලංකාවේ කොරෝනා වෛරස් ආසාදිතයින්ගේ සංඛ්‍යාව අඩු වනු ඇතැයි අපේක්ෂා කළ හැකි වනවා. විශේෂයෙන් අප්‍රේල් මාසය අවසානය වන විට එය දිනකට එක් අයෙකු හෝ දෙදෙනෙකු ලෙස අඩු විය හැකියි. රජයේ ස්ථාවරය කුමක් වුවත් මේ මාසය පුරාම දැනට ක්‍රියාත්මක සීමාවන් පැවතීම බලාපොරොත්තු විය හැකි තත්ත්වයක්. කෙසේ නමුත්, මේ මාසය අවසානයේදී වුවද මෙරට දෛනික නව ආසාදිතයන් ශූන්‍යය විය නොහැක්කේ ප්‍රමාණවත් පරීක්ෂාවන් සිදුනොකිරීම හේතුවෙන්. ගෝලීය වශයෙන් සැලකූ විට කොරෝනා වෛරස් වසංගතය මුළුමනින්ම නිමාවට පත්වීමට තවත් මාස 12ක් හෝ ඊට වැඩි කාලයක් ගත වනු ඇති. එම කාලය තුළම ලොව බොහෝ රටවල් සංචරණ සීමාවන් ක්‍රියාත්මක කොට වසා දමා පවතින ඇතැයි අපේක්ෂා කළ හැකියි. කොරෝනා ගෝලීය වසංගතය අවසන් කිරීමට නම් ඒ සඳහා එන්නතක් සාර්ථක ලෙස යොදා ගැනීම අත්‍යාවශ්‍ය කරුණක්. එය ලබන වසරේ අප්‍රේල් මාසය තෙක් බලාපොරොත්තු වීම දුෂ්කරයි.”",
       "URL": "https://www.hirunews.lk/238333/මෙරට-කොරෝනා-ආසාදිතයන්-මේ-මස-අවසන්-වන-විට-අඩුවීමේ-ප්‍රවනතාවක්-ගෝලීය-වසංගතය-අවසන්-කිරීමට-වසරක්-ගත-වන-ලකුණු-ශ්‍රී-ලංකාවෙන්-බිහි-වූ-ජාත්‍යන්තර-වෛද්‍ය-විශේෂඥයෙකුගෙන්-අනාවැකි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2805"
}