{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 08 April 2020 - 16:52",
       "Headline": "දිස්ත්‍රික්ක 6ක ඇඳිරි නීතිය යළි දැනුම්දෙන තෙක් - හෙට තාවකාලිකව ඇඳිරි නීතිය ඉවත් කෙරෙන ප්‍රදේශවලට 14 දක්වා යළි ඇඳිරි නීතිය (වීඩියෝ)",
       "News Content": "කොරෝනා වෛරසය ව්‍යාප්තියේ ඉහළ අවදානමක් සහිත කලාප ලෙසට හඳුනාගෙන ඇති කොළඹ, ගම්පහ, කළුතර, පුත්තලම, මහනුවර සහ යාපනය දිස්ත්‍රික්කවල දැනට ක්‍රියාත්මක ඇඳිරි නීතිය යළි දැනුම්දෙන තෙක් බලාත්මක වන බව ජනාධිපති මාධ්‍ය අංශය පවසනවා.\nසෙසු සියලු දිස්ත්‍රික්වල හෙට (09) උදෑසන 6 ට ඇඳිරි නීතිය ලිහිල් කෙරෙන අතර එදිනම සවස 4ට යළි පනවනු ලැබෙනවා.\nමෙම දිස්ත්‍රික්කවලට එලෙස ක්‍රියාත්මක කෙරෙන ඇඳිරි නීතිය අප්‍රේල් 14 අඟහරුවාදා උදෑසන 6ට ඉවත් කර එදිනම සවස 4ට යළි ක්‍රියාත්මක කෙරෙනවා.\nකොරෝනා වෛරස ව්‍යාප්තිය නතර කිරීම වෙනුවෙන් ඇඳිරි නීතිය පැනවීම ඇතුලු ක්‍රියාමාර්ග ගෙන ඇත්තේ ජනතාවගේ යහපත වෙනුවෙන් බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nඑබැවින් ඇඳිරි නීතිය පැනවීම හේතුවෙන් ඇතිවන දුෂ්කරතා අවබෝධයෙන් සහ වගකීමෙන් යුතුව ඉවසා සිටින්නැයි රජය ජනතාවගෙන් ඉල්ලීමක් කරනවා.\nඑසේම අලුත් අවුරුදු සමය තුළ චාරිත්‍ර වාරිත්‍ර සහ පුද්ගල සබඳතා පවුලේ සාමාජිකයන්ට පමණක් සීමා කරන ලෙසටයි අවධාරණය කෙරෙන්නේ.\nඅත්‍යවශ්‍ය සේවා හැර වෙනත් කාර්යයන් සඳහා දිස්ත්‍රික්ක අතර ගමනාගමනය සම්පූර්ණයෙන්ම තහනම් කර තිබෙනවා.\nඅත්‍යවශ්‍ය සේවා කාර්යක්ෂමව පවත්වාගෙන යාම වෙනුවෙන් යොදා ඇති ක්‍රමවේද අවභාවිත කරන පුද්ගලයන්ට එරෙහිව නීතිය තදින්ම ක්‍රියාත්මක කරනු ලබනවා.\nඇඳිරි නීතිය බලපැවැත්වෙන කාලය තුළ ජනතාවට අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය සහ වෙනත් භාණ්ඩ නිවසේ සිටම මිලදී ගත හැකිවන පිරිදි නොකඩවා සැපයීමටයි රජය සියලු විධි විධාන සලසා ඇත්තේ.\nකවර දිස්ත්‍රික්කයක වුව ද ගොවිතැන් වැඩ කරන සහ කුඩා තේ වතු හා අපනයන භෝග නිෂ්පාදන ක්‍රියාවලියේ නිරත ජනතාවට අදාළ වැඩ කිරීමට අවසර පවතිනවා.\nකොළඹ, කළුතර සහ මහනුවර දිස්ත්‍රික්කවල හුදෙකලා ප්‍රදේශ ලෙසට නම්කර ඇති ගම්මාන හුදෙකලා ප්‍රදේශ ලෙසට තවදුරටත් සලකනු ලබනවා.\nකිසිවෙකුට හෝ මෙම ගම්මානවලට ඇතුළුවීම හෝ ඉන් පිටවීම නැවත දැනුම්දෙන තෙක් සම්පූර්ණයෙන් තහනම් බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nමේ අතර, ඇඳිරි නීති කාලසීමාව තුළ එය උල්ලංඝනය කළ පුද්ගලයින් 18,000ක් මේ වනවිට පොලිසිය අත්අඩංගුවට තිබෙනවා.\nවාහන 4667 ක්ද පොලිස් භාරයට ගෙන ඇති බවයි පොලිස් මාධ්‍ය කොට්ඨාශය සඳහන් කළේ.\nතවදුරටත් එම මෙහෙයුම් අඛණ්ඩව සිදුකරන බවයි නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ අද මාධ්‍ය වෙත අදහස් දක්වමින් කියා සිටියේ.\nඅත්‍යාවශ්‍ය සේවා සඳහා ලබාදී තිබූ ඇඳිිරි නීති බලපත්‍රවල කාලය දීර්ඝ කර ඇති බවද පොලිසිය අද නිවේදනය කළා.\nඒ අනුව අනිද්දා බලපත්‍රවල වලංගු කාලය අවසන් වීමට නියමිතව තිබුණත්, එය අප්‍රේල් 30 වැනිදා දක්වා දීර්ඝ කෙරෙනවා.\nඑමෙන්ම, සමාජ ජාල මාධ්‍ය ඔස්සේ අසත්‍ය ප්‍රචාර සිදුකළ තවත් පුද්ගලයින් දෙදෙනෙකු පොලීසිය අත්අඩංගුවට ගත් බවද ඔහු කියා සිටියා.\nමේ අතර, දිවයින පුරා ඖෂධ අලෙවිසැල් හෙට දිනයේදී විවෘතව තැබීමට රජය තීරණය කර තිබෙනවා.\nඇඳිරි නීතිය පවතින අවස්ථාවේදී දිවා රාත්‍රි දෙකෙහිම අනාරක්ෂිත ලෙස ලොරි රථවල නැගී විවිධ ප්‍රදේශවලට ගමන් කරමින් සිටි ගැබිණි කාන්තාවක අද දහවල් දඹුල්ල නගරයේදී හමුවූ අතර, පසුව ඇයව රෝහල්ගත කිරීමට දඹුල්ල පොලිසිය පියවර ගත්තා.\nසුවසැරිය ගිලන් රථයක නංවා රෝහල් ගත කෙරුණු ඇය කුරුණෑගල ප්‍රදේශයේ පදිංචිකාරිනියක බවයි වාර්තා වන්නේ.\nමේ අතර, මල්වතු අස්ගිරි පාර්ශවයේ උපසම්පදා විනය කර්ම සිදුකිරීමද කල් දැමීමට එම විහාර පාර්ශවයන් තීරණය කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/238200/දිස්ත්‍රික්ක-6ක-ඇඳිරි-නීතිය-යළි-දැනුම්දෙන-තෙක්-හෙට-තාවකාලිකව-ඇඳිරි-නීතිය-ඉවත්-කෙරෙන-ප්‍රදේශවලට-14-දක්වා-යළි-ඇඳිරි-නීතිය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2808"
}