{
       "Source": "hirunews",
       "Timestamp": "Thursday, 02 April 2020 - 20:19",
       "Headline": "කොරෝනා රෝගියෙකු මියගිය මරදානේ නිවාස සංකීර්ණයේ 400 ක් නිරෝධායන මධ්‍යස්ථාන වෙත - බෑනාට සහ මුණුපුරාටත් වෛරසය ආසාදනය වෙයි",
       "News Content": "කොරෝනා වෛරසය ආසාදනය වීමෙන් මියගිය මරදානේ පදිංචි පුද්ගලයාගේ දේහය නිරෝධායන නීතිරිතිවලට අනුව අද දහවල් ආදාහනය කෙරුණා.\nඒ, කොටිකාවත්ත - මුල්ලේරියාව - උඩුමුල්ල ආදාහනාගාරයේදීයි. කෙසේ වෙතත්, දේහය ආදාහනය කිරීමට පෙර ප්‍රදේශවාසීන් කිහිප දෙනෙකු ඊට විරෝධය පළ කළේ ආදාහනාගාරයේ චිමිනියේ පවතින දෝෂයක් හේතුවෙන් අවට නිවෙස්වලට අළු පැමිණෙන බවට චෝදනා කරමින්.\n73 හැවිරිදි මොහු අයි.ඩී.එච්. රෝහලට මාරු කරන අවස්ථාවේ මියගියේ ඊයේ රාත්‍රියේදීයි.\nසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ ප්‍රකාශ කළේ දියවැඩියාව, අධික රුධිර පීඩනය, වකුගඩු අඩපන වීම් ආදී රෝගී තත්ත්වයන්ගෙන් පෙළුණු මෙම පුද්ගලයා කොරෝනා වෛරසය වැළඳී රෝගය උත්සන්න වීමෙන් පසු ශ්‍රී ජයවර්ධනපුර රෝහලට ඇතුළත්ව ඇති බවයි.\nකෙසේ වෙතත්, මීට දින 10 කට පෙර ඔහු කොළඹ ජාතික රෝහලෙන් සහ පසුගිය 20 වැනිදා පමණ නාගරික බෙහෙත් ශාලාවෙන් ප්‍රතිකාර ලබාගෙන ඇති බවටද තොරතුරු වාර්තා වී තිබෙනවා.\nඅනතුරුව ශ්‍රී ජයවර්ධනපුර රෝහලට ඇතුළත් කිරීමෙන් පසුවයි ඊයේ රාත්‍රියේ අයි.ඩී.එච්. රෝහලට මාරු කිරීමට පියවර ගැනුණේ.\nමෙම පුද්ගලයාගේ බෑණනුවන් පෙබරවාරි 25 වැනිදා මක්කම වන්දනාවේ පිරිසක් රැගෙන ගොස් යළි දිවයිනට පැමිණ ඇති බවටද තොරතුරු වාර්තා වනවා.\nකොළඹදී අද මාධ්‍ය වෙත අදහස් දක්වමින් සෞඛ්‍ය ඇමතිනි පවිත්‍රා වන්නිආරච්චි සඳහන් කළේ මෙම පුද්ගලයාට සහ මියගිය පුද්ගලයාගේ මුණුබුරාටද කොරෝනා වෛරසය වැළඳී ඇති බවට තහවුරු වී ඇති බවයි.\nඅද දිනයේදී මියගිය පුද්ගලයාගේ දේහය ආදාහනය කිරීම සඳහා කොටිකාවත්ත - මුල්ලේරියාව - උඩුමුල්ල ආදාහනාගාරයට රැගෙන ආ අවස්ථාවේදී ප්‍රදේශවාසීන් සිය විරෝධය පළ කරද්දී, මහජන සෞඛ්‍ය පරීක්ෂකවරුන් ඔවුන්ට තත්ත්වය පිළිබඳව පැහැදිලි කළා.\nදේහය ආදාහනය කිරීමේ අවස්ථාවට මියගිය පුද්ගලයාගේ පුත්‍රයා ඇතුළු සමීප ඥාතීන් කිහිප දෙනෙකු සහභාගි වී සිටියා.\nඅනතුරුව දැඩි ආරක්ෂිත ක්‍රමවේද යටතේ දේහය ආදාහනය කෙරුණු අතර, අනතුරුව ගොතටුව පරිපාලන මහජන සෞඛ්‍ය පරීක්ෂක නලින් ෆොන්සේකා මාධ්‍ය වෙත මෙලෙස අදහස් දක්වා සිටියා.\nකෙසේ වෙතත්, ටොරින්ටන් ජුම්මා මස්ජිද් සුසාන භූමියේ මෙම පුද්ගලයාගේ දේහය භූමදාන කිරීම සඳහා බැකෝ යන්ත්‍රයක් යොදා ගනිමින් වළක් කපා ඇති බවට ප්‍රදේශවාසීන් කුරුඳුවත්ත පොලිසියට දන්වා තිබුණා.\nඒ අනුව පොලිසිය එම ස්ථානයට පැමිණ තිබූ අතර, අනතුරුව ඒ සම්බන්ධයෙන් ටොරින්ටන් ප්‍රජා සංවර්ධන සමිතියේ සභාපති නීල් ප්‍රදීප් ගුණසේකර අදහස් දක්වා සිටියා.\nමේ අතර, කොරෝනා වෛරසය ආසාදනය වී මියගිය පුද්ගලයා වාසය කළ මරදාන - ඉමාමුල් අරූස් මාවතේ පිහිටි නිවාස සංකීර්ණයේ කොටසකට ඇතුළුවීම සහ පිටවීම මෙම සිද්ධියත් සමඟ තහනම් කෙරුණා.\nමැද කොළඹ ප්‍රදේශය භාර ප්‍රධාන වෛද්‍ය නිලධාරී වෛද්‍ය ධම්මික අධිකාරීවත්තගේ කියා සිටියේ මියගිය පුද්ගලයා සමඟ සමීප සබඳතා පැවැත් වූ පවුල්වල පුද්ගලයින් 400 ක් පමණ අද දිනයේ නිරෝධායන මධ්‍යස්ථාන වෙත යොමු කිරීමට කටයුතු කරන බවයි.\nඑසේම, මියගිය පුද්ගලයාගේ පුතු වාසය කළ වැල්ලම්පිටිය - වෙලේවත්ත ප්‍රදේශයේ පවුල් දෙකක පුද්ගලයින් 12 දෙනෙකු නිරෝධායන මධ්‍යස්ථාන වෙත රැගෙන යාමට සෞඛ්‍ය බලධාරීන් පියවර ගෙන තිබෙනවා.\nමේ අතර, හිටපු අමාත්‍ය රිෂාඩ් බදියුදීන් ෆේස්බුක් සටහනක් තබමින් ජනාධිපතිවරයාගෙන්, අගමැතිවරයාගෙන් සහ සෞඛ්‍ය ඇමතිවරියගෙන් ඉල්ලීමක් කර තිබුණේ මියගිය පුද්ගලයාගේ දේහය භූමදානය කිරීමට කාරුණිකව අවසර ලබාදෙන ලෙසයි.\nඑසේම, සමස්ත ලංකා ජමීයීයතුල් උලමා සංවිධානය අද යළිත් නිවේදනයක් නිකුත් කර තිබුණා.\nඑමඟින් ඔවුන් ප්‍රකාශ කළේ කොරෝනා සැක සහිත හෝ හඳුනාගත් රෝගීන් සම්බන්ධ අවස්ථානුකූල සායනික ක්‍රියාමාර්ග පිළිබඳ මාර්ගෝපදේශ පසුගිය 31 වැනිදා සංශෝධනය කර දේහ ආදාහනය සඳහා බලධාරීන් ගත් තීරණය පිළිබඳ තම සංවිධානය කළකිරීමට පත්වන බවයි.\nලෝක සෞඛ්‍ය සංවිධානය පවා භූමදාන කටයුතු සඳහා අවසර දී ඇති බව ඔවුන් පෙන්වා දෙනවා.\nකෙසේ වෙතත්, පවතින බැරෑරුම් තත්ත්වය යටතේ දේහයක් බලහත්කාරයෙන් ආදාහනය කළහොත් එය පවක් සේ නොසලකන ලෙසත්, සංයමයෙන් කටයුතු කරන ලෙසත් එම සංවිධානය සිය ප්‍රජාවගෙන් ඉල්ලා සිටිනවා.\nඔවුන් පෙන්වා දෙන්නේ ශ්‍රී ලංකා රජය මේ අවස්ථාවේ හැකි සෑම ක්‍රියාමාර්ගයක්ම ගනිමින් සිටින්නේ පවතින ව්‍යවසනය පිටුදැකීම සඳහා බවයි.\nඒ අනුව ප්‍රජාවක් ලෙස එකාවන්ව ඊට සහය දීමට බැඳී සිටිනවා සේම ඊට වගකීමක්ද පවතින බව සමස්ත ලංකා ජමීයීයතුල් උලමා සංවිධානය නිකුත් කළ නිවේදනයේ සඳහන්.\nඑසේම, ඔවුන් සියලූ මුස්ලිම් ප්‍රජාවගෙන් ඉල්ලා සිටියේ් මෙම රෝග තත්ත්වය පිළිබඳව කිසියම් හෝ රෝග ලක්ෂණයක් පවතින්නේ නම් වහාම සෞඛ්‍ය අංශ වෙත වාර්තා කරන ලෙසයි.",
       "URL": "https://www.hirunews.lk/237798/කොරෝනා-රෝගියෙකු-මියගිය-මරදානේ-නිවාස-සංකීර්ණයේ-400-ක්-නිරෝධායන-මධ්‍යස්ථාන-වෙත-බෑනාට-සහ-මුණුපුරාටත්-වෛරසය-ආසාදනය-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2819"
}