{
       "Source": "hirunews",
       "Timestamp": "Sunday, 22 March 2020 - 13:08",
       "Headline": "මැලේරියා පෙති ලක්ෂ 5 ක් වෛද්‍ය සැපයුම් අංශයට - පිළිකා ඖෂධ නිකුත් කිරීමට විශේෂ ක්‍රමවේදයක් - විදුලිබිලටත් සහනයක් දෙයි",
       "News Content": "කොවිඩ් - 19 හෙවත් නව කොරෝනා වෛරසය මර්දනය කිරීම සඳහා මැලේරියා රෝගයට ප්‍රතිකාරයක් ලෙස භාවිතා කරන ක්ලෝරොක්වීන් පෙති ලක්ෂ 5 ක් අද රජයේ රෝහල්වලට බෙදාහැරීම සඳහා මුදාහැරීමට නියමිතයි.\nමෙම ක්ලෝරොක්වීන් ඖෂධ තොගය මෙරට රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව විසින් නිපදවා ඇති අතර, රත්මලානේ පිහිටි එම සංස්ථාවේ ප්‍රධාන කාර්යාල පරිශ්‍රයේදී අද එම ඖෂධ තොගය වෛද්‍ය සැපයුම් අංශය වෙත භාරදීමට නියමිතයි.\nරාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාවේ සභාපති වෛද්‍ය උත්පල ඉන්ද්‍රවංශ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ ඉල්ලුමට සරිලන පරිදි මෙම ඖෂධය තවදුරටත් මෙරට තුළ නිෂ්පාදනය කිරීමේ හැකියාව පවතින බවයි.\nකොරෝනා වෛරසයට ප්‍රතිකර්මයක් ලෙස ක්ලෝරොක්වීන් භාවිත කිරීම පිළිබඳව ඇමරිකා එක්සත් ජනපදය ඇතුලු රටවල් කිහිපයක්ම අවධානය යොමු කරමින් සිටිනවා.\nමේ වනවිට මෙරටින් වාර්තාවී ඇති කොවිඞ් 19 හෙවත් කොරෝනා වෛරසය ආසාදනය වූ රෝගීන් සංඛ්‍යාව 77ක්.\nඉන් 48 දෙනෙකු විදේශ රටවල සිට මෙරටට පැමිණි පුද්ගලයින් වන අතර, 27 දෙනෙකු විදේශගතව සිට පැමිණි පුද්ගලයන් සමඟ සමීපව ඇසුරු කළ පුද්ගලයින් බවයි වාර්තාවන්නේ.\nඅනෙක් දෙදෙනාට රෝගය ආසාදනය වූ ආකාරය පිළිබඳව තවදුරටත් කරුණු අධ්‍යයනය කරමින් පවතිනවා.\nමේ අතර ඉතාලිය වැනි රටවල සිට පැමිණි තවත් සුළු පිරිසක් නිරෝධායනයට ලක් නොවී සැඟව සිටින බවට තොරතුරු පවතින බවයි නියෝජ්‍ය පොලිස්පති නීතීඥ අජිත් රෝහණ සඳහන් කළේ.\nතවදුරටත් තොරතුරු වසන් කරන්නන් සම්බන්ධයෙන් දැඩි ක්‍රියාමාර්ග ගන්නා බවද ඔහු ප්‍රකාශ කළා.\nප්‍රජා වෛද්‍ය විශේෂඥ කපිල ජයරත්න කියා සිටියේ කොවිඩ් - 19 හෙවත් නව කොරෝනා වෛරසයෙන් ආරක්ෂාවීමට ගර්භනී මව්වරුන් වැඩි අවධානයක් යොමුකළ යුතු බවයි.\nමෙම වෛරසයේ ව්‍යාප්තිවය හේතුවෙන් මහරගම අපේක්ෂා රෝහලේ සායන සඳහා පැමිණෙන පිළිකා රෝගීන් වෙනුවෙන් විශේෂ වැඩසටහනක් ක්‍රියාත්මක කර ඇති බවයි පිළිකා රෝහලේ අධ්‍යක්‍ෂ විශේෂඥ වෛද්‍ය වසන්ත දිසානායක සඳහන් කළේ.\nඒ අනුව රෝගියාගේ සායනික කාඩ්පත රැගෙන පැමිණීම හරහා ඔවුන්ට අවශ්‍ය ඖෂධ නිකුත් කිරීමට කටයුතු යොදා ඇති බවයි වෛද්‍යවරයා වැඩිදුරටත් කියා සිටියේ.\nමේ අතර අද උදෑසන 8.30 ට ඉන්දියාවේ නවදිල්ලි නුවර සිට මෙරටට පැමිණි ශ්‍රී ලංකන් ගුවන් සේවයට අයත් යූ.එල්. 192 දරණ ගුවන් යානයෙන් දඹදිව වන්දනාවේ යෙදි සිටි තවත් ශ්‍රී ලාංකිකයින් 49 දෙනෙකු පැමිණ තිබෙනවා.\nඔවුන් කඩිනමින් නිරෝධාන කටයුතුවලට යොමු කිරීමටද පියවර ගෙන ඇති බවයි වාර්තාවන්නේ.\nහිඟ විදුලි බිල්පත් ගෙවීම සඳහා විදුලි පාරිභෝගිකයන්ට මේ මස 31 වනදා තෙක් සහන කාලසීමාවක් ප්‍රකාශයට පත් කර තිබෙනවා.\nවිදුලිබල හා බලශක්ති අමාත්‍ය මහින්ද අමරවීර ප්‍රකාශ කළේ ඒ අනුව එම කාලය තුළ කිසිදු විදුලි විසන්ධිකිරීමක් සිදු නොකරන ලෙස උපදෙස් ලබාදුන් බවයි.",
       "URL": "https://www.hirunews.lk/236995/මැලේරියා-පෙති-ලක්ෂ-5-ක්-වෛද්‍ය-සැපයුම්-අංශයට-පිළිකා-ඖෂධ-නිකුත්-කිරීමට-විශේෂ-ක්‍රමවේදයක්-විදුලිබිලටත්-සහනයක්-දෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2840"
}