{
       "Source": "hirunews",
       "Timestamp": "Sunday, 22 March 2020 - 17:43",
       "Headline": "මෙරට කොරෝනා ආසාදිතයින් ගණන 81 දක්වා ඉහළට",
       "News Content": "තවත් රෝගීන් සිව්දෙනෙකු තහවුරුවීමත් සමඟ මෙරටින් වාර්තා වන කොවිඩ් 19 ආසාදිතයන් සංඛ්‍යාව 81 දක්වා අද ඉහළ ගියා.\nරෝගීන් දෙදෙනෙක් ප්‍රතිකාර ලබන්නේ අංගොඩ ජාතික බෝවන රෝග විද්‍යායතනයේ දැඩි සත්කාර ඒකකයේයි.\nමේ අතර කොවිඩ් 19 නිරෝධායනීය රෝගයක් ලෙස  සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය විසින් ප්‍රකාශය පත් කරනු ලැබුවා.\nකොවිඩ් 19 ආසාදිත රෝගීන් සිව්දෙනෙක් අද දිනය තුල තහවුරු කර ගැණුනා.\nඒ අතර ස්විස් ජාතික දේවගැතිවරයෙකු විසින් පැවැත්වූ යාඥා මෙහෙයකට එක්වූ යාපනය ප්‍රදේශයේ පුද්ගලයෙක්ද වනවා.\nඔහු දැනට ප්‍රතිකාර ලබන්නේ යාපනය ශික්ෂණ රෝහලේයි.\nඑම යාඥා මෙහෙයට එක්වූ තවත් පුද්ගලයින් දෙදෙනෙක් සැක සහිත රෝග ලක්ෂණ සහිතව තවදුරටත් යාපනය ශික්ෂණ රෝහලේ ප්‍රතිකාර ලබනවා.\nමේ අතර කොවිඩ් 19 ආසාදිත බවට සැකපිට දිවයින පුරා රෝහල් 17 ක ප්‍රතිකාර ලබන  රෝගීන් සංඛ්‍යෘව 222ක්.\nවසංගත රෝග විද්‍යා අංශය සඳහන් කළේ ඒ අතර විදේශිකයන් 5 දෙනෙක් ද වන බවයි .\nකන්තලේ මුලික රෝහලට ඇතුළත් කර සිටි කොවිඩ් ආසාදිත බවට සැක කෙරෙන රෝගියෙක් අද මඩකලපුව ශික්ෂණ රෝහලට මාරුකර යැවුණා.\nශ්‍රී ලංකාව ගුවන් හමුදාව මගින් වැලිසර ස්වසන රෝග පිළිබඳ ජාතික රෝහලේ වාට්ටු සංකීර්ණ දෙකක් කොවිඩ් 19 බවට සැක කෙරෙන පුද්ගලයින් සඳහා ප්‍රතිකාර කිරීමට පැය 24ක් තුළ නවීකරණය කර තිබෙනවා.\nමෙම වාට්ටු සංකීර්ණයේ රෝගීන් 51 දෙනෙකු එකවර නේවාසික නිරෝධායනය කිරීමේ පහසුකම් සහිතයි.\nකොවිඩ් 19 ආසාදිතයන් සඳහාම වෙන් කෙරුණු හෝමාගම රෝහලේ කටයුතු අමාත්‍ය බන්දුල ගුණවර්ධන මහතාගේ නිරීක්ෂණයට ලක්වුණා.\nමේ අතර අද උදෑසන හිරු ටීවී පත්තරේ විස්තරේ වැඩසටහන සමග සජීවිව එක් වූ වෛද්‍ය අනිල් ජාසිංහ මහතා ප්‍රතිකාර සඳහා රෝහල් වල පවතින සූදානම පිළිබඳ මෙලෙස අදහස් පල කළා.\nමේ අතර කොවිඩ් ආසාදිත බවට  සැක සහිත රෝගීන් පහසුවෙන් වෙන්කර හඳුනාගැනීම සඳහා වන නියමු ව්‍යාපෘතියක් නාත්තන්ඩිය සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලය මගින් ක්‍රියාත්මක කිරීමට තීරණය කර තිබෙනවා.\nවෛද්‍ය උපුල් ජයසිංහ මහතා ජනතාවගෙන් ඉල්ලා සිටින්නේ සැක සහිත රෝගීන් දකුණු අතේ රතු පටියක් බැඳ ගෙන පැමි‍‍ණෙන ලෙසයි.\nමෙම ව්‍යාපෘතිය ක්‍රියාවට නැංවෙන්නේ මාරවිල සහ හලාවත රෝහල්වල සෞඛ්‍ය කාර්ය මණ්ඩල සාමාජිකයන් පිරිසක් ස්වයං නිරෝධායනයට ලක්වීමේ සිද්ධීන් පදනම් කර ගනිමින්.\nමේ අතර ස්වයං නිරෝධායනයට ලක්ව සිටි උඩල මත්තල ප්‍රදේශයේ කාන්තාවක් සැක සහිත රෝග ලක්ෂණ ඇතිවීම නිසා හම්බන්තොට මහ රෝහල වෙත ඇතුලත් කෙරුණා.\nඇය ප්‍රදේශයේ අවහන්හලක සේවයේ නිරතවූ කාන්තාවක්.\nසංචාරක මගපෙන්වන්නෙක් ලෙස මාලදිවයිනේ සේවය කර දින 5 කට පමණ පෙර මෙරටට පැමිණි පොලොන්නරුව බැඳිවැව ප්‍රදේශයේ පුද්ගලයෙක් ස්වයං නිරෝධායනයට යොමුකිරීමට ප්‍රදේශයේ මහජන සෞඛ්‍ය පරික්ෂක නිලධාරීන් අද පියවර ගත්තා.\nහොංකොං ජාතිකයන් දෙදෙනෙකුට නවාතැන් සැපයූ හැටන් ප්‍රදේශයේ  සංචාරක නිකේතනයක් වසා දමා එහි හිමිකරු සහ පවුලේ සාමාජිකයන් ස්වයං නිරෝධායනයට යොමු කිරීමට මහජන සෞඛ්‍ය පරීක්ෂකවරු අද පියවර ගත්තා.\nපවතින තත්ත්වය යටතේ මහරගම අපේක්ෂා රෝහල වෙත පැමිණෙන රෝගීන් සඳහා ද විශේෂ වැඩපිලිවෙලක් ක්‍රියාත්මකයි.\nමේ අතර වන්දනා චාරිකා සඳහා පැමිණි ඉන්දියාවේ රැඳී සිටි සියලු ශ්‍රි ලාංකිකයන් මෙරටට පැමිණ ඇති බව විදේශ අමාත්‍යංශය නිවේදනය කළා.\n145 දෙනෙක් වූ අවසන් පිරිස ශ්‍රීලංකන් ගුවන් සේවයට අයත් විශේෂ ගුවන් යානා දෙකකින් අද දිනය තුල කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපල වෙත ළඟා වුණා.\nඒ අනුව ඊයේ සහ අද දෙදින තුළ පමණක් මෙරටට පැමිණි වන්දනා කරුවන් ගණන 443 ක්.\nඔවුන් සියලු දෙනාම නිරෝධායන මධ්‍යස්ථාන වෙත යොමු කෙරුණා.\nමේ අතර අද දහවල් ජනාධිපති මාධ්‍ය අංශය නිවේදනය කළේ සියලුම මගී ගුවන් යානා සහ මගී නෞකා රට තුලට පැමිණිම තහනම් කර ඇති බවයි.\nඒ අනුව සියලුම ගුවන් මගී සංක්‍රමණ කටයුතු ද නතර කෙරෙනු ඇති.\nකොවිඩ් 19 ව්‍යාප්තිය හේතුවෙන් රට තුළ උද්ගතව ඇති තත්ත්වය සාමාන්‍ය අතට හැරෙන තුරු කවර හේතුවක් නිසා හෝ එම තීරණය ලිහිල් නොකරන බව එම නිවේදනයේ සඳහන්.\nකෙසේ වෙතත් ගුවන්තොටුපලේ පිටවීමේ පර්යන්තය විවෘතව තැබෙන බවත් ආනයන සහ අපනයන ක්‍රියාවලියට බාධාවක් නොවන අයුරින් වරාය මෙහෙයුම් සිදු කෙරන බවත් ජනාධිපති මාධ්‍ය අංශය පවසනවා.\nකොවිඩ් 19 නිරෝධායනීය රෝගයක් ලෙස ප්‍රකාශයට පත්කරමින් අතිවිශේෂ ගැසට් නිවේදනයක් සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය නිකුත් කළේ නිරෝධායන හා රෝග වැලැක්වීමේ ආඥා පනත යටතේ පැවරී ඇති බලතල අනුවයි.\nඒ අනුව කොවිඩ් ආසාදිතයන් අනිවාර්ය නිරෝධායනයට යොමු කිරීම සඳහා නීතිමය පදනමක් ඉන් හිමිවනවා.\nඉවත දැමිය හැකි ශල්‍ය මුහුණු ආවරණ සහ N95 වර්ගයේ මුහුණු ආවරණ අපනයනය හෝ ප්‍රතිඅපනයනය වලක්වාලීමේ ගැසට් නිවේදනයක්ද නිකුත් කර තිබෙනවා.\nරට පුරා විවිධ ස්ථාන විෂබීජ හරණය කිරීමේ සහ පිරිසිදු කිරීමේ වැඩසටහන් අදත් ක්‍රියාත්මක වුණා.",
       "URL": "https://www.hirunews.lk/237014/මෙරට-කොරෝනා-ආසාදිතයින්-ගණන-81-දක්වා-ඉහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2840"
}