{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 March 2020 - 8:08",
       "Headline": "ආගමන විගමන දෙපාර්තමේන්තුව ආරක්ෂක අමාත්‍යාංශය යටතට",
       "News Content": "ආගමන විගමන දෙපාර්තමේන්තුව ආරක්ෂක අමාත්‍යාංශය යටතට\nකොවිඩ්  19 හෙවත් කොරෝනා වෛරසය සීඝ්‍රයෙන් පැතිර යාමත් සමග ශ්‍රී ලංකාව ඇතුළු අග්නිදිග ආසියානු රටවලට ලෝක සෞඛ්‍ය සංවිධානය අනතුරු ඇගවීමක් සිදුකර තිබෙනවා.\nඑම කලාපයට අයත්, රටවල් 11 අතුරින් 8 කම මේ වනවිට ආසාදිතයින් හමුවී ඇති අතර, වැඩිම සංඛ්‍යාවක් සොයා ගෙන ඇත්තේ මලයාසියාවෙන්.\nඑම සංඛ්‍යාව 673 ක් වනවා.\nලෝක සෞඛ්‍ය සංවිධානයේ ආසියානු කලාපීය අධ්‍යක්ෂ වෛද්‍ය පූනම් කෙත්‍රාපල් සිං සදහන් කළේ රෝගීන් ඉහළ යාමත් සමග වැඩි පිරිසකට වෛරසය පැතිරයාම වැළැක්වීම සදහා ගන්නා උත්සාහයන් ඉහළ දැමිය යුතු බවයි.\nසමූහ වශයෙන් වෛරසය සම්ප්‍රේෂණය වන බවට තහවුරු වී තිබෙනවා. එම නිසා කොවිඞ් නයින්ටීන් පැතිරීම වැළැක්වීම සඳහා ක්‍රියාශීලි හා සමස්ත සමාජ ප්‍රයත්නයක අවශ්‍යතාවක් පවතින බවයි ලෝක සෞඛ්‍ය සංවිධානය අවධාරණය කළේ.\nකොරෝනා ආසාදිතයන් 43 දෙනෙක් මේ වනවිට ශ්‍රී ලංකාවෙන් හදුනාගෙන ඇති අතර, රෝගය වැළදී ඇති බවට සැක කෙරෙන රෝගීන් සංඛ්‍යාව 212 ක් රෝහල් 17 ක ප්‍රතිකාර ලබනවා.\nආසාදනය වූවන් අතර, කටුනායක ගුවන්තොටුපලේ සෞඛ්‍ය අංශයේ සේවකයෙකු ද සිටින බව ගුවන්තොටුපල හා ගුවන් සේවා සමාගමේ සභාපති විශ්‍රාමික මේජර් ජනරාල් ජී.ඒ. චන්ද්‍රසිරි ප්‍රකාශ කළා.\nඔහු මේ වනවිට අයි.ඞී.එච්. රෝහලට ඇතුළත් කර ඇති අතර, සේවය කරන කාලසීමාවේදි එම පුද්ගලයා සමග සමීපව කටයුතු කළ සියලූම ගුවන්තොටුපල සේවකයින් ස්වයං නිරෝධායනයට ලක් කරමින් සිටින බව සදහන්.\nගුවන්තොටුපලේ එම සේවකයා සේවය කර ස්ථානය ද අද පෙරවරුවේ ගුවන් හමුදාව විසින් විෂබීජහරණයට ලක් කර ඇති බවයි ගුවන්තොටුපල හා ගුවන් සේවා සමාගමේ සභාපති විශ්‍රාමික මේජර් ජනරාල් ජී.ඒ. චන්ද්‍රසිරි වැඩිදුරටත් කියා සිටියේ.\nදැනට රෝගය ආසාදනය වී අයි.ඞී.එච් රෝහලේ ප්‍රතිකාර ලබන ලාබාලම රෝගියා වන අවුරුද්දයි මාස 5ක දරුවාගේ තත්ත්වය බරපතල නොවන බව රෝහල් ආරංචි මාර්ග සදහන් කළා.\nඉතාලියේ සිට මෙම දරුවා සිය දෙමව්පියන් සමග පසුගියදා දිවයිනට පැමිණි අතර, ඔහුගේ මවට කොරෝනා වෛරසය වැළදී ඇති බවටයි එහිදී තහවුරු වී ඇත්තේ. කෙසේ වෙතත්, දරුවාගේ පියාට ද රෝගය ආසාදනය වී ඇත්දැයි මෙතෙක් තහවුරු වී නැහැ.\nමේ අතර, කටුනායක ගුවන්තොටුපල පැමිණෙන ගුවන් යානා සදහා අද මධ්‍යම රාත්‍රියේ සිට වසා දැමෙන අතර, මේ වනවිට දඹදිව වන්දනාවේ ගොස් සිටින මෙරට වන්දනාකරුවන් 900කට ආසන්න පිරිස අද මධ්‍යම රාත්‍රියට පෙර දිවයිනට ගෙන්වා ගැනීමට කටයුතු කරන බවයි බුද්ධශාසන අමාත්‍යාංශය සදහන් කළේ.\nඅමාත්‍යාංශ ලේකම් එම්.කේ. බන්දුල හරිස්චන්ද්‍ර කියා සිටියේ විශේෂ ගුවන් යානා දෙකක් මගින් ඔවුන් මෙරටට ගෙන්වීමට කටයුතු කරන බවයි.\nකොළඹ වරාය වෙත ඉදිරියේදී පැමිණීමට නියමිතව ඇති මගී නෞකා 5 න් 3 ක් අවලංගු කිරීමට තීරණය කර තිබෙනවා.\nඔවුන් මෙරට සංචාරය කිරීම සදහා කරන ලද ඉල්ලීම අනුව එම මගී නෞකා 3 අවලංගු කිරීමට කටයුතු කළ බවයි වරාය අධිකාරියේ සභාපති හිටපු යුද හමුදාපති ජනරාල් දයා රත්නායක සදහන් කළේ.\nමේ අතර, පුත්තලම දිස්ත්‍රික්කය තුළ ඉතාලිය, දකුණු කොරියාව, ඉරානය සහ රුසියාව යන රටවලින් පසුගිය මාර්තු පළවැනිදාට පසු මෙරටට පැමිණි 1015 දෙනෙකු හදුනාගෙන තිබෙනවා.\nඔවුන් මේ වනවිට නිරෝධායනය කිරීමේ කටයුතු ආරම්භ කර ඇති බවයි වාර්තා වන්නේ. පුත්තලම දිස්ත්‍රික්කයේ ස්ථාන දෙකක නිරෝධායන මධ්‍යස්ථාන ක්‍රියාත්මක වන අතර සෙසු පුද්ගලයන් ස්වයං නිරෝධානයට ලක් කර ඇති බවයි දිස්ත්‍රික් ලේකම් චන්ද්‍රසිරි බණ්ඩාර හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ.\nපුත්තලම දිස්ත්‍රික්කයේ නිරෝධායන කටයුතු සදහා මහජන සෞඛ්‍ය පරික්ෂකවරුන් 60 දෙනෙකුගෙන් සමන්විත කණ්ඩායමක් යොදවා ඇති බව මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමයේ සභාපති උපුල් රෝහණ අප කළ විමසීමකදී සදහන් කළා.\nමේ අතර, ආරක්ෂක රාජ්‍ය අමාත්‍යාංශය යටතේ පැවති ආගමන විගමන දෙපාර්තමේන්තුව ආරක්ෂක අමාත්‍යාංශය යටතට පවරාගෙන තිබෙනවා. ඊට අදාළ අති විශේෂ ගැසට් නිවේදනය ජනාධිපති ගෝඨාභය රාජපක්ෂ විසින් ඊයේ නිකුත් කළා. එමෙන්ම, දේශීය ඖෂධ නිෂ්පාදන ඉහළ නැංවීම සඳහා මෙරට සමස්ත ඖෂධ අවශ්‍යතාවයෙන් සියයට 60 ත් 70 ත් අතර ප්‍රතිශතයක් නිෂ්පාදනය කිරීමේ සැලසුම අද ආරම්භ කෙරුණා. ඒ රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාවේදීයි.\nඑමෙන්ම, ඇමරිකාව විසින් කටුනායක බණ්ඩාරනායක ගුවන්තොටුපලට පුද්ගලාරක්ෂක උපකරණ තොගයක් පරිත්‍යාග කර තිබෙනවා.\nකොළඹ පිහිටි ඇමරිකානු තානාපති කාර්යාලය සදහන් කළේ ගුවන්තොටුපල කාර්ය මණ්ඩලය ආරක්ෂා කිරීමටත් වෛරසය පැතිර යාම වැළැක්වීමටත් මේවා උපකාරි වනු ඇති බවයි.\nමෙම ගෝලීය වසංගතයට එරෙහි සටනේදී ඇමරිකාව, ශ්‍රී ලංකාව සහ මාලදිවයිනට සහයෝගය ලබා දෙන බව ද ඇමරිකානු තානාපති කාර්යාලය නිවේදනයක් නිකුත් කරමින් කියා සිටියා.",
       "URL": "https://www.hirunews.lk/236730/ආගමන-විගමන-දෙපාර්තමේන්තුව-ආරක්ෂක-අමාත්‍යාංශය-යටතට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2847"
}