{
       "Source": "hirunews",
       "Timestamp": "Sunday, 15 March 2020 - 11:03",
       "Headline": "කොරෝනා බවට සැක 133ක් රෝහල්වල - මධ්‍යස්ථාන 10 කදී 1701ක් නිරෝධායනට - මාතෘ සායනවලටත් සීමාවක් (වීඩියෝ)",
       "News Content": "කොවිඩ් - 19 හෙවත් නව කොරෝනා වෛරසය ආසාදනය වී ඇති බවට සැක කරන පුද්ගලයින් 133 දෙනෙකු මෙරට රෝහල් 14 ක ප්‍රතිකාර ලබන බව වසංගත රෝග විද්‍යා අංශය නිවේදනය කළා.\nමේ දක්වා කොවිඩ් - 19 හෙවත් නව කොරෝනා වෛරසය ආසාදනය වී ඇති බවට තහවුරු වී ඇති ශ්‍රී ලාංකිකයින් සංඛ්‍යාව 10ක්.\nමේ වනවිට නිරෝධායන මධ්‍යස්ථාන 10ක් තුළ පුද්ගලයින් 1701 දෙනෙකු රඳවා සිටින බව වැඩබලන ආරක්ෂක මාණ්ඩලික ප්‍රධානී, යුද හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා ප්‍රකාශ කළා.\nඒ අතර විදේශිකයින් අටදෙනෙකුද සිටින බවයි කොරෝනා ඇත්ත සහ බොරුව සජීවී සංවාදයට අද එක්වෙමින් ඔහු කියා සිටියේ.\nමේ අතර මාතෘ සායන පැවැත්වීම සම්බන්ධයෙන්ද සීමාවන් පැනවීමට සෞඛ්‍ය අංශ පියවර ගෙන තිබෙනවා.\nඒ අනුව මාතෘ සායනවලට සහභාගිවීමට මාස අට සම්පූර්ණ වූ ගැබිණි මව්වරුන්ට පමණක් පැමිණෙන ලෙසත්, අවශ්‍යතාවක් ඇතිවුවහොත් පමණක් ඕනෑම ගැබිණි මවකට එම සායනවලට පැමිණීමට හැකියාව පවතින බවත් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ සේවා ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ ප්‍රකාශ කළා.\nඑමෙන්ම ඉදිරි සති දෙක තුළ ළමා ප්‍රතිශක්තිකරණ එන්නත් ලබා නොදීමට කටයුතු සිදුකළද එය ගැටළුවක් නොවන බවයි ඔහු වැඩිදුරටත් සඳහන් කළේ.\nසති දෙක අවසානයේ පැමිණ අදාළ ළමා ප්‍රතිශක්තිකරණ එන්නත් ලබාගන්නා ලෙසද ඔහු වැඩිදුරටත් සඳහන් කර සිටියා.\nකොරෝනා ඇත්ත සහ බොරුව සජීවී සංවාදයට අද එක්වෙමින් වැඩිදුරටත් අදහස් දැක්වූ සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ ප්‍රකාශ කළේ මාර්තු 10 වන දිනට පෙර ඉතාලියේ සිට මෙරටට පැමිණ නිරෝධායනයට ලක් නොවූ පිරිස් ස්වයං නිරෝධායනයට ලක් කිරීමට කටයුතු කරන බවයි.\nමේ අතර විදෙස් සබඳතා අමාත්‍යාංශයේ නිලධාරිනියකගේ පවුලේ සාමාජිකයෙකුට කොරෝනා වෛරසය ආසාදනය වී මේ වනවිට අයි.ඩී.එච්. රෝහලේ ප්‍රතිකාර ලබන අතර, ඒ හේතුවෙන් අදාළ නිලධාරිනිය මේ වනවිට ස්වයං නිරෝධායනයකට ලක් වන බවයි විදෙස් සබඳතා අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් කියා සිටියේ.\nඑමෙන්ම අදාළ පුද්ගලයින් සමඟ සබඳතා පැවැත්වූ සාමාජිකයින් ද ස්වයං නිරෝධායනයට ලක් කිරීමට කටයුතු කර තිබෙනවා.\nකොරෝනා වෛරස් තත්වය මැඩපැවැත්වීම සඳහා හිඟයකින් තොරව ඖෂධ, ආරක්ෂිත මෙවලම් මෙන්ම උපකරණ ලබාදීමට පියවර ගෙන තිබෙනවා.\nඒ සඳහා රාජ්‍ය ඖෂධ සංස්ථාවට සහ වෛද්‍ය සැපයීම් අංශයට අවශ්‍ය මූල්‍ය ප්‍රතිපාදන කඩිනමින් ලබාදීමට පියවර ගන්නා බවයි සෞඛ්‍ය අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් කියා සිටියේ.\nමේ අතර කොරෝනා වෛරසය ආසාදිත වී ඇති බවට සැකකෙරෙන පුද්ගලයින් ප්‍රතිකාර සඳහා මීගමුව රෝහලට ඇතුළත් කිරීමත් සමඟ එම රෝහලේ සේවය කරන වෛද්‍යවරුන් පිරිසක් අදාළ රෝගීන් පරීක්ෂා කිරීම ප්‍රතික්ෂේප කර ඇති බවට තොරතුරු වාර්තාවනවා.\nරෝහල් ආරංචි මාර්ග සඳහන් කළේ එක් විශේෂඥ වෛද්‍යවරයෙකු මූලික වී මෙම කටයුත්ත සිදුකර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/236542/කොරෝනා-බවට-සැක-133ක්-රෝහල්වල-මධ්‍යස්ථාන-10-කදී-1701ක්-නිරෝධායනට-මාතෘ-සායනවලටත්-සීමාවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2852"
}