{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 March 2020 - 18:07",
       "Headline": "මෙරට කොරෝනා ආසාදිතයන් සංඛ්‍යාව අට දක්වා ඉහළට - දේවස්ථානවල ඉරුදින සහ අනෙකුත් දිව්‍ය පූජා මාර්තු අවසන් වනතුරු නවතී",
       "News Content": "මෙරට කොවිඩ් - 19 හෙවත් නව කොරෝනා  වෛරසය ආසාදනය වූ පුද්ගලයන් සංඛ්‍යාව මේ වනවිට අටදනෙකු දක්වා ඉහළ ගොස් තිබෙනවා.\nඉන් පස්දෙනෙකු ඊයේ වනවිට වාර්තාවී තිබූ අතර, අද වාර්තාවූ තුන්දෙනා ඉතාලියේ සිට මෙරටට පැමිණි අයයි.\n44 හැවිරිදි වියේ පසුවන ඔවුන්ගෙන් එක් අයෙකු කන්දකාඩු නිරෝධායන මධ්‍යස්ථානයේ සිටි අයෙකු වන අතර, ඔහු මේ වනවිට පොළොන්නරුව දිස්ත්‍රික් මහ රෝහලෙන් අයි.ඩී.එච්. රෝහල වෙත යොමුකර තිබෙනවා.\n43 හැවිරිදි අනෙක් පුද්ගලයා නාත්තන්ඩිය ප්‍රදේශයේ පදිංචිකරුවෙකු වන අතර, ඔහු දැනට ප්‍රතිකාර ලබන්නේ කුරුණෑගල පළාත් මහ රෝහලේයි.\nඅද පස්වරුවේ වාර්තාවූ 42 හැවිරිදි අටවන පුද්ගලයාද කාන්දකාඩු නිරෝධායන මධ්‍යස්ථානය වෙත යොමු කළ අයෙක්.\nඔහු මේ වනවිට පොළොන්නරුව රෝහලේ ප්‍රතිකාර ලබන බවයි සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ සඳහන් කළේ.\nමේ අතර රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි  කියා සිටියේ වෛරසය පැතිරීම වැළැක්වීමේ පියවරක් ලෙස  ජනතාව විශාල වශයෙන් ඒකරාශී වන උත්සව හෝ එවැනි අවස්ථා සති දෙකකට තහනම් කරන බවයි.\nමේ අතර  කොරෝනා වෛරසය ආසාදිත බවට සැක කරන පුද්ගලයින් 103 දෙනෙකු මේ වනවිට දිවයිනේ වෙන්කළ රෝහල්වල ප්‍රතිකාර ලබනවා.\nඑසේම නිරෝධායන මධ්‍යස්ථානවලට යොමුකර සිටින සංඛ්‍යාව 1660ක්.\nමේ අතර දේවස්ථානවල පැවැත්වෙන ඉරුදින සහ අනෙකුත් දිව්‍යපූජා මේ මස අවසානය දක්වා නතර කරන ලෙස අගරදගුරු අතිඋතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් ඉල්ලීමක් කළා.\nකොළඹ අද පැවති විශේෂ මාධ්‍ය හමුවකට එක්වෙමින් උන්වහන්සේ කතෝලික බැතිමතුන්ගෙන් ඉල්ලා සිටියේ නිවෙස්වල සිට රට සහ ජනතාව වෙනුවෙන් යාඥා මෙහෙයවල නිරතවන ලෙසයි.\nමේ අතර ශ්‍රී ලංකාවේ සංචාරයක් නිමවා රුසියාව බලා යාමට කටුනායක ගුවන් තොටුපලට පැමිණි පෝලන්ත ජාතිකයින් සිව්දෙනෙකු, කොරෝනා වෛරසය ආසාදනය වී ඇති බවට සැකසිතී අද පෙරවරුවේ අයි.ඩී.එච්. රෝහල වෙත යොමුකරනු ලැබුවා.\nඑමෙන්ම ඉන්දියාවට රැගෙනවිත් නිරෝධායනය කළ ඩයමන්ඩ් ප්‍රින්සස් නෞකාවේ සේවය කළ ශ්‍රී ලාංකිකයින් දෙදෙනාට නව කොරෝනා වෛරසය ආසාදනය වී නොමැති බව තහවුරු වීමෙන් පසු ඔවුන් අද දිනයේ කටුනායක ජාත්‍යන්තර ගුවන් තොටුපලෙන් දිවයිනට පැමිණි බවයි හිරු ගුවන් තොටුපල වාර්තාකරු සඳහන් කළේ.\nමේ අතර බන්ධනාගාර ගතකර සිටින රැඳවියන් බැලීමේදී එක් රැඳවියෙකු වෙනුවෙන් සමීප එක් ඥාතියෙකුට පමණක් අවසර ලබාදීමට බන්ධනාගාර දෙපාර්තමේන්තුව තීරණය කර තිබෙනවා.\nඊයේ පැවති විශේෂ සාකච්ඡාවකදී මෙම තීරණයට එළඹි බවයි බන්ධනාගාර කොමසාරිස් ජනරාල් ජයසිරි තෙන්නකෝන් හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nමීට අමතරව කොරෝනා වෛරසයෙන් ආරක්ෂාවීම සඳහා බන්ධනාගාර තුළ විශේෂ වැඩපිළිවෙලක් ක්‍රියාත්මක බවද බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා කියා සිටියා.\nඅග්‍රාමාත්‍යවරයාගේ උපදෙස් පරිදි දිවයිනපුරා සිනමා ශාලා අද සිට යළි දැනුම්දෙනතුරු තාවකාලිකව වසා දැමීමට සංස්කෘතික අමාත්‍යාංශය තීරණය කළා.\nමේ අතර කොරෝනා වෛරසය හේතුවෙන් රට තුළ මතු වී ඇති තත්ත්වය සලකා සියළු පුහුණු පාඨමාලා තාවකාලිකව අත්හිටුවීමට විදේශ සේවා නියුක්ති කාර්යාංශය පියවර ගෙන තිබෙනවා.\nකොරෝනා වෛරසය පාලනය වනතුරු ශ්‍රී ලංකා ශ්‍රමිකයින් විදේශ ගත කිරීම සඳහා අනුමැතිය ලබා නොදීමට ද විදෙස් සේවා නියුක්ති කාර්යාංශය තීරණය කළා.\nඑසේම නෞකා මගින් පැමිණෙන මගීන්ට කොරෝනා වෛරසය ආසාදනය වී ඇත්නම් ඔවුන් රෝහල් ගතකිරීමට සහ ගොඩබිම විශේෂ කලාපයක නිරෝධායන කටයුතු සිදුකළ යුතු ආකාරය සම්බන්ධයෙන් පෙරහුරුවක් කොළඹ වරාය පරිශ්‍රයේදී ඊයේ සිදු කෙරුණා.\nඒ සඳහා නාවික හමුදාව, සුවසැරිය ගිලන් රථ සේවය, වරාය ගිනි නිවීමේ අංශය හා වරාය අධිකාරියේ සෞඛ්‍ය නිලධාරීන් මෙන්ම ජාතික නිරෝධායන ඒකකයේ වෛද්‍යවරුන් ඇතුලූ පිරිසක් එක්ව සිටියා.\nමේ අතර කොරෝනා වෛරසය ශ්‍රී ලංකාව තුළ පැතිරීම වැළැක්වීම සඳහා රාජ්‍ය ඖෂධ සංස්ථාවට මෙන්ම වෛද්‍ය සැපයීම් අංශයට අවශ්‍ය මූල්‍ය ප්‍රතිපාදන කඩිනමින් ලබාදීමට සෞඛ්‍ය අමාත්‍යාංශය තීරණය කර තිබෙනවා.\nඒ, විෂය භාර අමාත්‍ය පවිත්‍රා වන්නිආරච්චිගේ ප්‍රධානත්වයෙන් ඊයේ පැවති සාකච්ඡාවකදීයි.\nහදිසි මිලදී ගැනීම් සඳහා අවශ්‍ය අවසරය ලබාදීමට ද එහිදී තීරණය කළ බවයි සෞඛ්‍ය අමාත්‍යාංශය නිවේදනය කළේ.\nඒ අනුව ඉදිරි දින දෙක තුළ එම මිලදී ගැනීම් සිදුකර අවශ්‍යතාවය අනුව ඖෂධ, ආරක්ෂිත මෙවලම් සහ වෛද්‍ය උපකරණ රෝහල් වෙත බෙදා හැරීමට කටයුතු කරන ලෙසත්, අමාත්‍යවරිය අදාළ සාකච්ඡාවේදී උපදෙස් ලබාදී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/236505/මෙරට-කොරෝනා-ආසාදිතයන්-සංඛ්‍යාව-අට-දක්වා-ඉහළට-දේවස්ථානවල-ඉරුදින-සහ-අනෙකුත්-දිව්‍ය-පූජා-මාර්තු-අවසන්-වනතුරු-නවතී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2852"
}