{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 11 March 2020 - 16:58",
       "Headline": "ජනපති කොමිසමේ ලේකම් භාරවෙයි - නඩු අහන්න බලයක් නැතැයි නීතිපති ලිපියකින් දන්වයි",
       "News Content": "දේශපාලන පළිගැනීම් සම්බන්ධයෙන් සොයා බැලීමට පත්කළ ජනාධිපති කොමිසමට නඩු විභාග කිරීමට නෛතික බලයක් හෝ කිසිදු අධිකාරීමය බලයක් නොමැති බව නීතිපති දප්පුල ද ලිවේරා එම කොමිෂන් සභාවට අද ලිඛිතව දැනුම් දුන්නා.\nඑම කොමිසම හමුවේ අද පෙනී සිටින ලෙස නීතිපතිවරයාට දැනුම් දී තිබූ අතර, නීතිපතිවරයා වෙනුවෙන් රජයේ ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් සරත් ජයමාන්න කොමිසම හමුවේ පෙනී සිටියා. එහිදී දෙපාර්ශවය අතර සංවාදාත්මක කරුණු දැක්වීමක්ද ඇතිවුණා.\nජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් සරත් ජයමාන්න කියා සිටියේ අගවිනිසුරුගේ නියමය මත නිරාජ් රොෂාන් හෙවත් අලි රොෂාන් ඇතුළු 08 දෙනෙකු සම්බන්ධයෙන් කොළඹ ත්‍රිපුද්ගල මහාධිකරණයේ නඩු විභාගයක් සිදුවන අතර, එහි මීලඟට ඇත්තේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් සාක්ෂි විමසීම බවයි.\nකෙසේ වෙතත්, එම දෙපාර්තමේන්තුව අධිකරණයට ඉදිරිපත් කළ යුතු විමර්ශන පොත් මෙම කොමිසම හමුවට කැඳවා ඇති බැවින් නඩු කටයුත්ත කරගෙන යෑමට නොහැකි තත්ත්වයක් උදා වී ඇති බවද ඔහු සඳහන් කළා.\nජනාධිපති කොමිසම එම අවස්ථාවේ ප්‍රකාශ කළේ වරද සිදුකර ඇත්තේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ හිටපු නිලධාරීන් බවයි.\nඔවුන් විසින් කොමිසමට අනවශ්‍ය ලියකියවිලිද එවා ඇති බව, එහිදී කොමිසම සඳහන් කළා.\nඑය විමසීමට ඇති හොඳම පුද්ගලයා දේශපාලන පළිගැනීම් සම්බන්ධයෙන් සොයා බැලීමට පත්කළ කොමිසමේ ලේකම්වරිය බව ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල්වරයා එහිදී පෙන්වා දුන්නා.\nදේශපාලන පළිගැනීම් සම්බන්ධයෙන් සොයා බැලීමට පත්කළ කොමිසම ක්‍රියාකර ඇත්තේ ඊට පැවරී ඇති අධිකාරී බලතල අනුව බවත්, ක්ෂණික සොයා බැලීමක් සිදුකිරීමට අවශ්‍ය නම් ඊට කොමිසමට බලය ඇති බවත්, කොමිසමේ සභාපතිවරයා පෙන්වා දුන්නා.\nවැරදි අර්ථකථනයන් ලබාදීමට නීතිපති දෙපාර්තමේන්තුවට හැකියාවක් නොමැති බව කොමිසමේ සභාපති විනිසුරුවරයා එහිදී සඳහන් කළා.\nඊට ප්‍රතිචාර දක්වමින් රජයේ ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් සරත් ජයමාන්න ප්‍රකාශ කළේ අදාළ ලේඛණ මේ වනවිට කොමිසම හමුවේ ඇති බැවින්, ඒවා ලේකම්වරිය මාර්ගයෙන් අධිකරණයට ලබාදීමට හැකියාව පවතින බවයි.\nඑසේම, අධිකරණයට බලපෑම් කිරීම දඬුවම් ලැබිය හැකි වරදක් බැවින්, ඔබගේ කොමිසම දැන් එම සීමාව අභියස සිටින බව රජයේ ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල්වරයා එහිදී ප්‍රකාශ කළා.\nසිය කොමිසමටද කිසියම් බලයක් පවතින බව පෙන්වා දුන් එහි සභාපතිවරයා කියා සිටියේ, නීතිපති දෙපාර්තමේන්තුව කළ යුත්තේ කවරෙකුට වැඩි බලයක් ඇත්ද යන්න සෙවීම නොවන බව පෙන්වා දුන්නා.\nමේ අතර, අලි රොෂාන් ඇතුළු සැකකරුවන් 8 දෙනෙකුට එරෙහිව විභාගවන නඩුවකට පෙනී නොසිටි නිසා වරෙන්තු ලැබූ  දේශපාලන පළිගැනීම් ගැන සොයන ජනපති කොමිසමේ ලේකම්වරිය වන පර්ල් කේ. වීරසිංහ කොළඹ ත්‍රිපුද්ගල විශේෂ මහාධිකරණයට භාරවුණා.\nඑහිදී විකුම් කළුආරච්චි, ධම්මික ගනේපොල සහ ආදිත්‍ය පටබැඳිගේ යන ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ඇයට නිකුත් කර තිබූ වරෙන්තුව යළි කැඳවූ බවයි හිරු අධිකරණ වාර්තාකරු සඳහන් කළේ.\nපසුගිය හයවනදා ඇයට පළමුව වරෙන්තු නිකුත් කළ අතර, එදිනම එම කොමිසම නීතිපතිවරයාටද කොමිසම හමුවේ අද පෙනී සිටින ලෙස සිතාසි නිකුත් කළා.\nඒ, තම විමර්ශන අවසන්වනතුරු ඊට අදාළ නඩු කටයුතු ඉදිරියට පවත්වාගෙන යෑමෙන් වළකින ලෙසට කළ දැනුම්දීම අනුව කටයුතු නොකිරීම සම්බන්ධයෙන් කරුණු දැක්වීමටයි.\nකෙසේ වෙතත්, යළිත් ඊයේ දිනයේදීද  දේශපාලන පළිගැනීම් ගැන සොයන ජනපති කොමිසමේ ලේකම්වරියට අධිකරණය වරෙන්තු නිකුත් කරනු ලැබුවා.\nඒ අනුව අද ඇය අධිකරණයේ පෙනී සිටි අතර, ජනාධිපති කොමිෂන් සභාව  භාරයට ගත් නඩුවට අදාළ සියලූ ලේඛණ හෙට දිනයේ අධිකරණයට ලබාදෙන බවටද ඇය එකඟවී ඇති බවයි හිරු අධිකරණ වාර්තාකරු සඳහන් කළේ.\nමේ අතර දේශපාලන පළි ගැනීම් ගැන සොයන ජනාධිපති කොමිසමට නඩු විභාග කිරීමට නෛතික බලයක් හෝ කිසිදු අධිකාරීමය බලයක් නොමැති බව නීතිපති දප්පුල ද ලිවේරා එම කොමිෂන් සභාවට ලිඛිතව දැනුම් දී තිබුණා.\nඒ, මෙම සිද්ධියට අදාළව කොමිසම හමුවේ පෙනී සිටින ලෙස නිකුත් කර තිබූ සිතාසිය සම්බන්ධයෙන් කරුණු දක්වමින්.",
       "URL": "https://www.hirunews.lk/236292/ජනපති-කොමිසමේ-ලේකම්-භාරවෙයි-නඩු-අහන්න-බලයක්-නැතැයි-නීතිපති-ලිපියකින්-දන්වයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2858"
}