{
       "Source": "hirunews",
       "Timestamp": "Monday, 02 March 2020 - 15:43",
       "Headline": "හිටපු මහාධිකරණ විනිසුරු ගිහාන් පිලපිටිය, සැකකරුවෙකු ලෙස නම් කෙරේ",
       "News Content": "පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායකගේ හඬ පට සිද්ධියට අදාළව වැඩ තහනමට ලක්ව සිටින ඇඹිලිපිටිය හිටපු මහාධිකරණ විනිසුරු ගිහාන් පිලපිටිය සැකකරුවෙකු ලෙස නම් කිරීමට නුගේගොඩ මහේස්ත්‍රාත් අධිකරණය අද තීරණය කළා.\nඒ අනුව අප්‍රේල් මස 2 වන දා ඔහුට අධිකරණය හමුවේ පෙනී සිටින ලෙස සිතාසි නිකුත් කරන ලෙසයි මහේස්ත්‍රාත් මොහොමඞ් මිහායිල් නියෝග කළේ.\nඅදාළ සිතාසි විනිසුරු ගිහාන් පිලපිටිය වෙත භාරදීම කොළඹ අපරාධ කොට්ඨාශය හරහා සිදුකරන ලෙස අධිකරණය දැනුම් දුන්නා.\nපසුගිය නඩු වාරයේදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර අධිකරණයෙන් ඉල්ලා සිටියේ අසත්‍ය සාක්ෂි නිර්මාණය කිරීමට පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක සමඟ විනිසුරුවරයා කටයුතු කර ඇති බැවින් ඔහු නඩුවේ සැකකරුවෙකු ලෙස නම් කරන ලෙසයි.\nඅපරාධ නඩු විධාන සංග්‍රහයේ 136 වගන්තිය යටතේ මෙම නඩුව ඉදිරියට පවත්වාගෙන ගෙන යා හැකි බවයි ඇය එහිදී පෙන්වා දුන්නේ.\nඒ අනුව පිටු 22ක නියෝගය ප්‍රකාශයට පත් කරමින් නුගේගොඩ මහේස්ත්‍රාත් මොහොමඩ් මිහායිල් අද සඳහන් කළේ අපරාධ විධි විධාන සංග්‍රහයේ 136 වගන්තිය යටතේ නඩු කටයුත්ත ඉදිරියට පවත්වාගෙන යාමට ප්‍රමාණවත් කරුණු ඇති බවයි.\nහිටපු විනිසුරු ගිහාන් පිලපිටිය වෙනුවෙන් නීතිඥයින් දෙදෙනෙකු දැනටමත් පෙනී සිටින බැවින් වරෙන්තු නිකුත් කිරීමට අවශ්‍යතාවක් පැන නොනගින බව ප්‍රකාශ කළ මහේස්ත්‍රාත්වරයා ඔහුට ලබන මස 2 වන දා අධිකරණය හමුවේ පෙනී සිටින ලෙස දන්වා සිතාසි නිකුත් කිරීමට පියවර ගත්තා.\nපාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක මෙම නඩුවේ පළමු විත්තිකරු ලෙස නම් කර ඇති අතර, විනිසුරුවරයෙකුගේ අධිකරණ බලතල ක්‍රියාත්මක කිරීමේදී හෝ කර්ත්‍ය ඉටු කිරීමේදී නීත්‍යානුකූල බලයක් නොමැතිව යම්කිසි බලපෑමක් කිරීමට තැත් කිරීම ඔහුට එල්ල වී ඇති චෝදනාව වනවා.\nඅධිකරණයේ නීති කාර්යයකදී, යම් අවස්ථාවකදී පාවිච්චි කිරීම සඳහා බොරු සාක්ෂි සෑදීම වෙනුවෙන් පළමු සැකකරු සමග කුමන්ත්‍රණය කිරීම, තම අධිකරණය හමුවේ පැවති නඩු කටයුත්තක සැකකරුවෙකුට අගතිදායක අන්දමින් කටයුතු කිරීම සඳහා දුරකථන සංවාදයේ යෙදී කුමන්ත්‍රණය කිරීම හිටපු මහාධිකරණ විනිසුරු ගිහාන් පිලපිටියට එරෙහිව එල්ල වී ඇති චෝදනාවයි.",
       "URL": "https://www.hirunews.lk/235628/හිටපු-මහාධිකරණ-විනිසුරු-ගිහාන්-පිලපිටිය-සැකකරුවෙකු-ලෙස-නම්-කෙරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2873"
}