{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 18 February 2020 - 9:35",
       "Headline": "කඩවත පොලීසියේ කොස්තාපල්වරයෙකු අතුරුදන්වීම ගැන පරීක්ෂණ",
       "News Content": "පැහැර ගැනීමට ලක් වූ කඩවත පොලීසියට අනුයුක්තව සේවය කළ පොලිස් කොස්තාපල්වරයා සොයා පොලීසිය පන්නල - කන්කානියංමුල්ල රක්ෂිතයේ මෙහෙයුමක් ආරම්භ කර තිබෙනවා.\nඊයේ අළුයම සිට මෙලෙස අතුරුදන්ව ඇත්තේ වීරකැටිය ප්‍රදේශයේ පදිංචි 37 හැවිරිදි දෙදරු පියෙකු වන අතර, ඔහු කඩවත පොලීසියට අනුයුක්තව රියදුරෙකු ලෙස සේවය කරන කොස්තාපල්වරයෙක්.\nමොහු 2018 පෙරබවාරි 23 වනදා වත්තල ප්‍රදේශයේදී පොලිස් විශේෂ කාර්ය බලකායේ වෙඩි පහරින් ජීවිතක්ෂයට පත් වූ මත්කුඩු ජාවාරම්කරුවෙකු වන ඩී . මංජු නමැත්තාගේ බිරිඳගේ නැන්දණිය සමඟ අනියම් සබඳතාවක් පවත්වාගෙන ගොස් තිබෙනවා.\n47 හැවිරිදි එම කාන්තාව ඩී. මංජුගේ බිරිඳගේ නිවසේ නතර වී සිට ඇති අතර පෙරේදා රාත්‍රියේ ඇය පොලිස් කොස්තාපල්වරයාට දුරකතන ඇමතුමක් ලබාදී ප්‍රකාශ කර ඇත්තේ සිය වැඩිමහල් පුත්‍රයා වන බන්ටි තමන්ව ඝාතනය කිරීමට සූදානම්ව සිටින බවයි.\nඒ අනුව එදින රාත්‍රියේම අදාල පොලිස් කොස්තාපල්වරයා එම නිවසට පැමිණ තිබෙනවා.\nකොස්තාපල්වරයා නිවසේ සිටින බවට තොරතුරු ලැබීමෙන් අනතුරුව බන්ටි නමැත්තාද නිවසට පැමිණ ඇති අතර එම අවස්ථාවේ පොලිස් කොස්තාපල්වරයා නිවසේ සැඟව සිට ඇති බවටයි මූලික විමර්ශණවලදී අනාවරණය වී ඇත්තේ.\nකෙසේ වෙතත්, ඉන් අනතුරුව අතුරුදන්ව සිටින පොලිස් කොස්තාපල්වරයා අදාල කාන්තාව සමඟ කිරිබත්ගොඩ - හුණුපිටිය ප්‍රදේශයේ හෝටලයක් වෙත ගොස් ඇති අතර පසුදා අළුයම එම කාන්තාව ඞී මංජුගේ බිරිඳට දුරකතන ඇමතුමක් දී සඳහන් කර ඇත්තේ තමාට කුසගිනි නිසා ආහාර රැගෙන පැමිණෙන ලෙසයි.\nඒ අනුව ඞී මංජුගේ බිරිඳ සහ ඇගේ සහෝදරයා යතුරුපැදියකින් රොටි සහ දුම්වැටි කිහිපයක් රැගෙන ගොස් ඇති අතර පොලිස් කොස්තාපල්වරයාට අදාල කාන්තාව ප්‍රකාශ කර ඇත්තේ හෝටලයෙන් මඳ දුරක් ගොස් එම ආහාර භාරගන්නා ලෙසයි.\nඒ අනුව යතුරුපැදියෙන් පැමිණි ඞී මංජුගේ බිරිඳගෙන් ආහාර ලබා ගන්නවාත් සමඟ ඊට පිටුපසින් ත්‍රීරෝද රථයකින් පැමිණි පුද්ගලයන් පිරිසක් අදාල පොලිස් කොස්තාපල්වරයාට පහර දී පැහැරගෙන ගොස් තිබෙනවා.\nඑම සිදුවීම සී.සී.ටී වි කැමරාවල ද සටහන් වී ඇති අතර ඒ ඔස්සේ පරීක්ෂණ ආරම්භ කළ පොලිිසිය අනාවරණය කරගෙන ඇත්තේ අදාල කාන්තාවගේ වැඩිමහල් පුත්‍රයා වන බන්ටි නමැත්තා සහ තවත් පිරිසක් එලෙස ත්‍රීරෝද රථයෙන් පැමිණ ඇති බවයි.\nපසුව ඔවුන් මෙම කොස්තාපල්වරයා පන්නල ප්‍රදේශයේ සිටින අදාල කාන්තාවගේ බාල පුත්‍රයාගේ නිවසට රැගෙන ගොස් ඇති අතර එතැන් සිට කොස්තාපල්වරයා අතුරුදන් බවයි සිද්ධිය සම්බන්ධයෙන් විමර්ශණ සිදුකරන පොලිස් නිලධාරියෙකු සඳහන් කළේ.  අදාළ රක්ෂිතයේ වැටී තිබියදී ලේ පැල්ලම් කිහිපයක් ද හමුවී තිබෙනවා.\nඒ අනුව මෙම කොස්තාපල්වරයා ඝාතනය කර ඇති බවට පොලිසිය සැක කරන අතර, ඔහු අනියම් සබඳතාව පැවැත් වූ කාන්තාව සහ ඞී මංජුගේ බිරිඳ පොලිස් භාරයට ගෙන ඇති බව සඳහන්.\nඅදාළ කාන්තාවගේ සැමියා මේ වනවිට මත්කුඩු ජාවාරම් කිරීමේ චෝදනාවට බන්ධනාගාර ගතව සිටින අතර පොලිස් කොස්තාපල්වරයා ද මත්කුඩු අලෙවි කිරීමට එම කාන්තාවන්ට සහය ලබාදී ඇති බවට පොලිසිය සැක කරනවා.\nසිද්ධිය සම්බන්ධයෙන් බස්නාහිර පළාත භාර ජේ්‍යෂ්ඨ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන්ගේ අධීක්ෂණය යටතේ කැලණිය කොට්ඨාශ භාර පොලිස් අධිකාරි රොෂාන් ඩයස් සහ කොට්ඨාශ අපරාධ විමර්ශණ අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ලින්ටන් සිල්වා ඇතුළු විශේෂ පොලිස් කණ්ඩායමක් විමර්ශණ ආරම්භ කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/234678/කඩවත-පොලීසියේ-කොස්තාපල්වරයෙකු-අතුරුදන්වීම-ගැන-පරීක්ෂණ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2895"
}