{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 February 2020 - 13:38",
       "Headline": "ඇඹිලිපිටිය දිස්ත්‍රික් රෝහල මධ්‍යම රජයට පවරා ගැනීමේ කැබිනට් පත්‍රිකාව මේ සතියේම",
       "News Content": "දැඩි රෝගී තදබදයක් පවතින ඇඹිලිපිටිය දිස්ත්‍රික් මහ රෝහල සියලු පහසුකම් සහිත නවීන රෝහලක් බවට පත් කිරිමට සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා, කාන්තා හා ළමා කටයුතු සහ සමාජ ආරක්ෂණ අමාත්‍ය පවිත්‍රා වන්නිආරච්ච් තීරණය කර තිබෙනවා.\nඒ අනුව මෙම රෝහල තව නොබෝ දිනකින් සබරගමු පළාත් සභාවෙන් සෞඛ්‍ය අමාත්‍යාංශය වෙත පවරා ගැනීමට කටයුතු යොදන බව සෞඛ්‍ය අමාත්‍යවරිය කියා සිටියා.\nසෞඛ්‍ය අමාත්‍යවරිය මෙම කරුණු අවධාරණය කළේ ඇඹිලිපිටිය රෝහලේ පවතින මානව හා භෞතික සම්පත් සහ අනෙකුත් අවශ්‍යතාවයන් සොයා බැලීම සදහා එම රෝහලේ විශේෂ නිරික්ෂණ චාරිකවට එක්වෙමින්.\nරත්නපුර, මාතර සහ හම්බන්තොට යන දිස්ත්‍රික්ක වලින් විශාල රෝගීන් සංඛ්‍යාවක් මෙම රෝහලෙන් සෞඛ්‍ය සේවාවන් ලබාගැනීමට පැමිණෙන බැවින් මෙම රෝහල අංග සම්පූර්ණ රෝහලක් බවට පත් කිරීමට කටයුතු යොදන බව ද සෞඛ්‍ය අමාත්‍යතුමිය අවධාරණය කළ අතර මෙම සංචාරයේ දී ඇඹිලිපිටිය රෝහලේ ක්ෂණික අවශ්‍යතාවයන් පිළිබදව අවධානය යොමු කොට එම අවශ්‍යතාවයන් සපුරා ගැනීම සදහා අවශ්‍ය ලක්ෂ 750 ක මුල්‍ය පරිත්‍යාගයක් ද ලබා දී තිබෙනවා.\nමෙහිදී අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරිය \"රත්නපුර දිස්ත්‍රික්කයට සෞඛ්‍ය අමාත්‍යවරයෙක් ලැබුන වේලාවේ මෙම රෝහල ලංකාවේ තිබෙන දියුණුම රෝහලක් බවට පත් කිරීමට මම කටයුතු කරනවා. රෝහල් කමිටුවේ හා කාර්ය මණ්ඩලයේ ඉල්ලීමක් තිබුනා මෙම රෝහල මධ්‍යම රජයට පවරා ගන්න කියලා. ඒ අනුව සෞඛ්‍ය අමාත්‍යධූරයට මා පත් වූ පසු ඒ සදහා වන කැබිනට් පත්‍රිකාව අමාත්‍ය මණ්ඩලයට යොමු කිරිමට පියවර ගත්තා. පළාත් ආණ්ඩුකාරතුමාගෙන් විමසා සිටියා මෙම රෝහල මධ්‍යම රජයට පවරා ගැනීමට අවසර දෙනවා ද කියලා. එතුමා දැනුම් දී තිබෙනවා මධ්‍යම රජයට මෙම රෝහල පවරා ගැනීමට විරුද්ධත්වයක් නැති බව. ඒ අනුව මීලග කැබිනට් මණ්ඩලයේ දි මෙම රෝහල මධ්‍යම රජයට පවරා ගැනීමට අනුමැතිය ලබාගැනීමට කටයුතු කරනවා.\"\n\"2015 වසරේ දී හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් මුල්ගලක් තියලා තිබෙනවා විශාල රෝහලක් ඉදිකිරිමට. මුල්ගල තැබීමෙන් පසු මේ වනතෙක් අවුරුදු 05 ක් තුල කිසිම දෙයක් වෙලා නැහැ. එය විදේශ ණය ආධාර යටතේ සිදු කරන ව්‍යාපෘතියක්. මෙම විදේශ ණය ආධාර මුදල නැවත ලබාගෙන මෙම රෝහල අතිනවීන අංගසම්පුර්ණ රෝහලක් බවට පත් කිරීමට අවශ්‍ය කැබිනට් පත්‍රිකාව මේ සතියේ ඉදිරිපත් කිරීමට පියවර ගන්නවා.\" යනුවෙන් ප්‍රකාශ කළා.\nඇඹිලිපිටිය දිස්ත්‍රික් මහරෝහලට අමතරව කොළොන්න ආසනයේ පදලංගල දිසා රෝහල, පල්ලෙබැද්ද දිසා රෝහල, උඩවලව ප්‍රාදේශීය රෝහල යන රෝහල් ද සෞඛ්‍ය අමාත්‍යවරියගේ නිරීක්ෂණයට ලක් වුනා.\nමෙම රෝහල් සදහා රුපියල් මිලියන 03 කට අධික වටිනාකමකින් යුත් අත්‍යාවශ්‍ය වෛද්‍ය උපකරණ ලබාදීම ද මෙහිදී සිදුවී තිබෙනවා.\nමෙම අවස්ථාවට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ ම, පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ කපිල කන්නංගර ඇතුලු සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරින්ද එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/234632/ඇඹිලිපිටිය-දිස්ත්‍රික්-රෝහල-මධ්‍යම-රජයට-පවරා-ගැනීමේ-කැබිනට්-පත්‍රිකාව-මේ-සතියේම",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2896"
}