{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 06 June 2023 - 14:45",
       "Headline": "ලක්ෂපාන ප්‍රාදේශිය රෝහල වැසි යාමේ අවදානමක",
       "News Content": "අවදානමකට ලක් වි ඇති බව එම රෝහලෙන් ප්‍රතිකාර ලබාගන්නා රෝගි ජනතාව පවසනවා.\nග්‍රාමසේවා වසම් හයක් පමණ ආවරණය වන ලක්ෂපාන ප්‍රාදේශිය රෝහලේ දිස්ත්‍රික් වෛද්‍ය නිලධාරිවරයා ඇතුළු වෛද්‍යවරුන් තිදෙනෙකු සේවය සදහා සිටි බවත්, මේ වන විට ඉන් වෛද්‍යවරුන් දෙදෙනෙකු ස්ථාන මාරුවිම් ලබා ගොස් ඇති බවයි ලක්ෂපාන ප්‍රදේශවාසින් කියා සිටින්නේ.\nඅප වාර්තාකරු පවසන්නේ ලක්ෂපාන විදුලි බලාගාර සංකිර්ණය ආසන්නයේ පිහිටි ලක්ෂපාන ප්‍රාදේශිය රෝහලේ බාහිර රෝගි අංශයෙන් සහ නේවාසිකව ප්‍රතිකාර ලබා ගැනිමට මොරහේනගම , වක්ගම , පල්ලේවත්ත , හගරාපිටිය , කොත්තැල්ලෙන , කටු කිතුල , නෝටන්බ්‍රිජ් ඇතුළු ගම්මාන රැසක ජනතාව දිනපතා පැමිණෙන බවත්, දැනට එම රෝහලේ එක් වෛද්‍යවරයෙකු පමණක් දිවා රාත්‍රි දෙකේම සේවයේ යෙදි සිටින බවත්, පවත්නා තත්ත්වය මත දැනට සේවයේ යෙදි සිටින වෛද්‍යවරයාද ස්ථාන මාරුවිමක් ලබා වෙනත් රෝහලකට යාමට කටයුතු කරමින් සිටින බවයි.\nලක්ෂපාන රෝහල සියළුම පහසුකම් සහිත රෝහලක් වන අතර, රෝහලේ 30 දෙනෙකුට ආසන්න කාර්ය මණ්ඩලයක් සේවය කරන අතර, එම රෝහලට ගිලන් රථයක්ද තිබෙන බවයි වාර්තා වෙන්නේ.\nඑම රෝහලේ දැනට එක් වෛද්‍යවරයෙකු පමණක් සේවය කරන නිසා ඉරිදා සහ රජයේ නිවාඩු දිනවල රෝහල වසා දමන බවට දැනට එම රෝහලේ සේවය කරන වෛද්‍යවරයා විසින් රෝහලේ දැන්විමක්ද පලකර තිබෙනවා.\nඅප මේ සම්බන්ධයෙන් නුවරඑලිය දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්ෂක නිශ්ශංක විජේවර්ධනගෙන් කල විමසුමකට ඔහු කියා සිටියේ, ලක්ෂපාන ප්‍රාදේශිය රෝහලේ සේවය කල වෛද්‍යවරුන් දෙදෙනෙකුගෙන් එක් වෛද්‍යවරයෙකු හදිසි අවශ්‍යතාවයක් සදහා එම රෝහලෙන් ස්ථාන මාරුවිම් ලබා යාමට එම රෝහලේ දැනට සේවයේ යෙදි සිටින වෛද්‍යවරයා නිර්දේශයක් ලබා දි තිබු නිසා එම වෛද්‍යවරයාට ස්ථාන මාරුවිමක් ලබා දුන් බවයි.\nඑමෙන්ම එම රෝහලට අලුතින් වෛද්‍යවරයෙකු පත් කරන තෙක් දැනට සේවය කරන වෛද්‍යවරයා නිවාඩු ලබා යන අවස්තාවක තාවකාලිකව එම රෝහලට වෙනත් වෛද්‍යවරයෙකු අනුයුක්ත කිරිමට කටයුතු කරන බවත් ඔහු වැඩිදුරටත් පැවසුවා.",
       "URL": "https://www.hirunews.lk/337199/ලක්ෂපාන-ප්‍රාදේශිය-රෝහල-වැසි-යාමේ-අවදානමක",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=290"
}