{
       "Source": "hirunews",
       "Timestamp": "Sunday, 09 February 2020 - 18:58",
       "Headline": "රටේ කිසිදු ජාතික සම්පතක් විදේශිකයන්ට නතු නොකරන බව, අගමැති ඉන්දියාවේදී කියයි",
       "News Content": "රටේ කිසිදු ජාතික සම්පතක් විදේශීය පාලනයකට නතු නොකර සිටීම තම රජයේ ඍජු ප්‍රතිපත්තිය බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ අවධාරණය කළා.\nඅග්‍රාමාත්‍යවරයා මේ බව කියා සිටියේ ඉන්දීය රාජ්‍ය සංචාරය අතරතුර ද හින්දු පුවත්පත සමඟ සම්මුඛ සාකච්ඡාවකට එක්වෙමින්.\nඅග්‍රාමාත්‍යවරයා සිය රාජ්‍ය සංචාරයේදී ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි හමුවූ අතර, මෙම හමුව සම්බන්ධයෙන් හින්දු පුවත්පත මාධ්‍යවේදියා අග්‍රාමාත්‍යවරයාගෙන් ප්‍රශ්න කර සිටියා.\nඑහිදී ඔහු අසා සිටියේ ඉන්දියාව උනන්දුවක් දක්වන පසුගිය රජය සමයේ අත්සන් තැබුණු ත්‍රිකුණාමලයේ බලශක්ති හා ඉන්ධන ඇතුළු ව්‍යාපෘති සම්බන්ධයෙන් වන ආර්ථික සහයෝගීතා ගිවිසුම පිළිබද ඉන්දීය අග්‍රාමාත්‍යවරයා සමඟ සාකච්ඡා කළේ ද යන්නයි.\nඊට පිළිතුරු දුන් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ කියා සිටියේ එම ව්‍යාපෘති සම්බන්ධයෙන් තම රජය වගකියන්නේ නොමැති බවයි.\nරටේ ආර්ථිකය නගා සිටුවන තුරු සියළු ණය ගෙවීම් වසර 3කින් කල් දමා ගැනීමට ඇති හැකියාව සම්බන්ධයෙන් ඉන්දීය රජයෙන් විමසා ඇති බව කියා සිටි අග්‍රාමාත්‍යවරයා ඉන්දීය රජය ඊට එකඟතාව පළ කරන්නේ නම් චීනය ඇතුළු සෙසු රටවල් ද එවැනි තීරණයක් ගැනීමට පෙළඹෙනු ඇති බවයි කියා සිටියේ.\n13 වන සංශෝධනයේදී පොරොන්දු වූ පරිදි බලය බෙදා හැරීම ඉදිරියට ගෙන යන්නේ ද සම්බන්ධයෙන් හින්දු පුවත්පතේ මාධ්‍යවේදියා අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂගෙන් විමසීමක් කළා.\nඊට පිළිතුරු ලබාදුන් අග්‍රාමාත්‍යවරයා කියා සිටියේ දෙමළ ජනතාවගේ වගකීම් ගත හැකි යම් පාර්ශවයක් සමඟ මේ සම්බන්ධයෙන් සාකච්ඡා කළ යුතු බවයි.\nඑම නිසා වැදගත් වන්නේ මැතිවරණයක් පැවැත්වීමෙන් අනතුරුව ඔවුන්ගේ නියෝජිතයින්ට අනාගතය පිළිබද රජයත් සමඟ සාකච්ඡාවකට පැමිණෙන ලෙස පැවසීමයි.\nමේ මොහොතේ දෙමළ ජාතික සන්ධානය සාකච්ඡාවකට සූදානම් නොමැති බවත් ඔවුන් බහුතරය අනුමත නොකරන දේවල් ඉල්ලා සිටින බවත් අග්‍රාමාත්‍යවරයා මෙහිදී ප්‍රකාශ කළා.\nජාතික දින උත්සවයේදී දෙමළ භාෂාවෙන් ජාතික ගීය ගායනා නොකිරීමෙන් දෙන සංඥාව දෙමළ ජනතාව තුළ අවිශ්වාසයක් ඇති කරන්නේ ද යන්න සම්බන්ධයෙන් හින්දු පුවත්පතේ මාධ්‍යවේදියා අග්‍රාමාත්‍යවරයාගෙන් ප්‍රශ්න කර සිටියා.\nඉන්දියාවේ භාෂා රාශියක් පැවතිය ද ජාතික දිනයේදී ජාතික ගීය ගයන්නේ එක් භාෂාවකින් පමණක් බව උදාහරණ කර දක්වමින් අග්‍රාමාත්‍යවරයා කියා සිටියේ අප රටේ ව්‍යුහය ද ඒ හා සමාන බවයි.\nතමන් යාපනය දෙමළ පාසලකට ගිය විට ඔවුන් දෙමළ භාෂාවෙන් ජාතික ගීය ගායනා කරාවි, එයට එරෙහි නොවන බව ප්‍රකාශ කළ අග්‍රාමාත්‍යවරයා කියා සිටියේ තමන්ගේ විදියට එය ගායනා කිරීම ගැන සමහර දේශපාලනඥයින් මෙම කරුණු මතු කළත් බහුතර ජනතාව ඒ ගැන නොසිතන බවයි.\nඉදිරි පාර්ලිමේන්තු මැතිවරණය ජයග්‍රහණය කළහොත් 19 වන සංශෝධනය ඉදිරියට පවත්වාගෙන යන්නේ ද සම්බන්ධයෙන් හින්දු මාධ්‍යවේදියා විමසූ අවස්ථාවේදී අග්‍රාමාත්‍යවරයා කියා සිටියේ 19 වන සංශෝධනය අහෝසි කළ යුතු බවයි.\nමේ අතර, සිය රාජ්‍ය සංචාරය අතරතුර දී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ එරට හිටපු අග්‍රාමාත්‍ය මන්මෝහන් සිං සහ ඉන්දීය කොංග්‍රස් පක්ෂ නායක රාහුල් ගාන්ධි මුණගැසුණා.\nඑමෙන්ම අග්‍රාමාත්‍යවරයා වාරාණාසි සහ සාරානාත් ප්‍රදේශවල සිද්ධස්ථාන අද වැදපුදා ගත්තා.",
       "URL": "https://www.hirunews.lk/234056/රටේ-කිසිදු-ජාතික-සම්පතක්-විදේශිකයන්ට-නතු-නොකරන-බව-අගමැති-ඉන්දියාවේදී-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2910"
}