{
       "Source": "hirunews",
       "Timestamp": "Sunday, 09 February 2020 - 12:41",
       "Headline": "ලෝක සෞඛ්‍ය සංවිධානයේ කණ්ඩායමක් චීනයට - කොරෝනා වෛරස් මරණ සංඛ්‍යාව 813 දක්වා ඉහළ යයි",
       "News Content": "කොරෝනා වෛරසය හේතුවෙන් සිදුව ඇති මරණ සංඛ්‍යාව 813 දක්වා ඉහළ ගොස් තිබෙනවා.\nඉන් මරණ 811 ක්ම චීනයෙන් වාර්තාවන අතර, හොංකොං දේශයෙන් සහ පිලිපීනයෙන් මරණ දෙකක් වාර්තාවුණා.\nකෙසේ නමුත් එහිදී මියගිය දෙදෙනාම වෛරසය කේන්ද්‍රවූ චීනයේ හුබෙයි ප්‍රාන්තයේ සිට එහි ගිය චීන ජාතිකයන්.\nජපාන සහ ඇමරිකානු ජාතිකයන් දෙදෙනෙකුද චීනයේ වූහාන් නුවරදී කොරෝනා වෛරසයෙන් මියගියා.\nනවතම දත්තවලට අනුව නව මරණ 89 ක් වාර්තාවී ඇති අතර ඉන් 81 ක්ම වාර්තාවන්නේ හුබෙයි ප්‍රාන්තයෙන්.\nමේ වනවිට කොරොනා වෛරසයෙන් සිදුවූ මරණ සංඛ්‍යාව 2002 - 2003 වසරවල සාර්ස් වෛරසයෙන් මියගිය 774 සංඛ්‍යාව අභිබවා අවසන්.\nවෛරසය ආසාදනය වූ සංඛ්‍යාව ද මේ වනවිට 37,000 ඉක්මවා තිබෙනවා.\nමේ තත්ත්වය මත ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රධානී ටෙඩ්‍රොස් ඇඩනම් ප්‍රමුඛ කණ්ඩායමක් කරුණු සොයාබැලීම සඳහා හෙට හෝ අනිද්දා චීනයට පැමිණීමට නියමිතයි.\nලෝක සෞඛ්‍ය සංවිධානයේ වෛද්‍ය විශේෂඥයන් පිරිසක්ද ඒ සඳහා එක්වන අතර, ඇමරිකානු රෝග පාලන මධ්‍යස්ථානයේ විශේෂඥයන්ද ඊට ඇතුළත්විය හැකි බව සඳහන්.\nමේ අතර කොරෝනා වෛරසයේ මරණ සහ ආසාදිත සංඛ්‍යාව ඉහළ යාමත් සමඟ මතුව ඇති මුහුණු ආවරණ ඇතුලු ආරක්ෂිත ඇඟළුම් හිඟය පිළිබඳව චීන බලධාරීන්ගේ දැඩි අවධානය යොමුව තිබෙනවා.\nමේ නිසා එම මුහුණු ආවරණ, අත් ආවරණ, ආරක්ෂිත කබා සහ ඇස් ආවරණ අරපිරිමැස්මෙන් පාවිච්චි කරන ලෙසයි එරට ජාතික සෞඛ්‍ය කොමිසම දැනුම්දී ඇත්තේ.\nඒවා අසීමිත ලෙස සහ නිසි ප්‍රමිතියෙන් තොරව භාවිත කිරීමෙන් සම්පත් අපතේ යාම මෙන්ම වෛරසය තවදුරටත් පැතිරීමට ඉඩ ඇති බව ද සෞඛ්‍ය කොමිසම අනතුරු අඟවනවා.\nමේ වනවිට කොරෝනා වෛරසය වැළඳී සුවවූ චීන ජාතික කාන්තාව ඇතුලු පුද්ගලයන් 18 දෙනෙකු තවදුරටත් මෙරට රෝහල්වල ප්‍රතිකාර ලබන අතර, ඉන් හත්දෙනෙකු විදේශිකයන්.\nසෞඛ්‍ය අමාත්‍යාංශයේ වසංගත රෝග විද්‍යා ඒකකයේ අධ්‍යක්‍ෂ විශේෂඥ වෛද්‍ය සුදත් සමරවීර ප්‍රකාශ කළේ වෛරස ආසාදිතයන් හඳුනාගැනීම සඳහා වන යාන්ත්‍රණය අඛන්ඩව ක්‍රියාත්මක වන බවයි.",
       "URL": "https://www.hirunews.lk/234025/ලෝක-සෞඛ්‍ය-සංවිධානයේ-කණ්ඩායමක්-චීනයට-කොරෝනා-වෛරස්-මරණ-සංඛ්‍යාව-813-දක්වා-ඉහළ-යයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2910"
}