{
       "Source": "hirunews",
       "Timestamp": "Friday, 07 February 2020 - 18:38",
       "Headline": "කාන්තාර පළගැටියා ශ්‍රී ලංකාවට පැමිණීමේ අවදානමක්",
       "News Content": "නැගෙනහිර අප්‍රිකානු රටවල් වල මෙන්ම, පාකිස්ථානයට සහ ඉන්දියාවට බලපෑම් එල්ල කර ඇති ලෝකස්ට් හෙවත් කාන්තාර පළගැටි උවදුර ශ්‍රී ලංකාවට ද පැමිණිමේ අවදානමක් මතුව ඇතැයි කෘෂිකර්ම දෙපාර්තමේන්තුව අද ප්‍රකාශ කළා.\nඑහි අධ්‍යක්ෂ ජනරාල්, ආචාර්ය විජේසිරි වීරකෝන් සඳහන් කළේ සුළං රටාවේ වෙනස්වීම මෙන්ම, පවතින දේශගුණික තත්ත්වය ඊට හේතුවිය හැකි බවයි.\nමෙම සතුන්ගේ ආක්‍රමණය නිසා පාකිස්ථානු අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් පසුගියදා එරටට හදිසි තත්ත්වයක් ප්‍රකාශයට පත් කළ අතර, ඉන්දියාවේ ගුජරාට සහ රාජස්ථාන ප්‍රාන්තවලට ද මෙම පළගැටියන් මේ වනවිට ව්‍යාප්ත වී තිබෙනවා.\nදළ වශයෙන් ඉන්දියාවේ හෙක්ටයාර තුන්ලක්ෂ 70,000 ක් මෙම සතුන්ගේ ආක්‍රමණයට ලක්ව ඇති හෙයින් එරට මාධ්‍ය වාර්තා කළේ ඉන්දියාව මේ වනවිට ඉතිහාසයේ දරුණුම පළිබෝධ හානියට මුහුණදීමේ අවදානමක සිටින බවයි.\nමෙම පළඟැටි උවදුර විශේෂයෙන් දක්නට ලැබුණේ අප්‍රිකානු මහද්වීපය තුළයි. එමඟින් අතීතයේ පටන් අප්‍රිකාවට සාගත ඇති කළ බව බයිබලයේ සහ කුරානයේද සඳහන් වනවා.\nදරිද්‍රතාවයෙන් පීඩා විඳින සෝමාලියාව, ඉතියෝපියාව, කෙන්යාව වැනි රටවල අස්වනු නෙලීමට ආසන්න අවධියේ පවතින වගා බිම්ද, මේ වනවිට මෙම සත්ත්වයින්ට ගොදුරු වී අවසන්.\nදින 90 ක ජිව කාලයක් සහිත මෙම පළගැටියන් මිලියනයක් දිනකට ගන්නා ආහාර ප්‍රමාණය මිනිසුන් 35,000 කගේ දිනක ආහාර ප්‍රමාණයකට සමාන බවට අනුමාන කර තිබෙනවා.\nමෙම උවදුර පාලනය කිරීම සඳහා ඇමරිකානු ඩොලර් මිලියන 15.4 ක මුදලක් ලෝක ආහාර හා කෘෂිකර්ම සංවිධානය මේ වනවිට වැය කර තිබෙනවා.\nඒ සඳහා තවත් ඇමරිකානු ඩොලර් මිලියන 76 ක ආධාර අපේක්ෂා කරන බවයි එම සංවිධානය නිවේදනය කළේ.\nමෙම උවදුර පාලනය සඳහා ගුවන් මගින් කෘමිනාශක ඉසීම පමණක් සිදුවන අතර, ලෝක කෘෂිකර්ම සංවිධානය නව විලෝපකයෙක් හඳුන්වා දී ජීව විද්‍යාත්මක පාලනයක් සිදුකිරීමටයි මේ වනවිට පරීක්ෂණ සිදුකරමින් සිටින්නේ.\nරංචු වශයෙන් ගැවසෙන මෙම පළගැටියන්ට දිනකට කිලෝමීටර් 150 ක් පමණ පියාසර කළ හැකි අතර, විශේෂයෙන් ඔවුන්ගේ ආක්‍රමණයට ලක් වන්නේ කොළ පැහැති පත්‍ර සහිත බෝග වගාවන්.",
       "URL": "https://www.hirunews.lk/233916/කාන්තාර-පළගැටියා-ශ්‍රී-ලංකාවට-පැමිණීමේ-අවදානමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2913"
}