{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 January 2020 - 21:13",
       "Headline": "ඇතැම් අවස්ථාවල දේශපාලනඥයින් පොලිසියට බලපෑම් කරන බවත්, එසේ කිරීම වැරදි බවත් අසාද් සාලි ජනපති කොමිසම ඉදිරියේ පිළිගනී",
       "News Content": "ඇතැම් අවස්ථාවලදී දේශපාලනඥයින් පොලිසියට බලපෑම් කරන බවත්, එසේ කිරීම වැරදි බවත් බස්නාහිර හිටපු ආණ්ඩුකාර අසාද් සාලි මහතා පාස්කු ප්‍රහාරය පිළිබද සොයන ජනාධිපති කොමිසම ඉදිරියේ අද පිළිගත්තා.\nහිටපු ආණ්ඩුකාරවරයා ජනාධිපති කොමිසම ඉදිරියේ අද සාක්ෂි ලබාදුන්නේ දෙවන දිනටයි.\nප්‍රශ්න විමසීම ආරම්භ කිරීමට පෙර ජනාධිපති කොමිෂන් සභාවේ සභාපති විනිසුරු ජනක් ද සිල්වා මහතා අසාද් සාලි මහතාට අවවාද කරමින් කියා සිටියේ මීට පෙර ජනාධිපති කොමිසමට පැමිණි අවස්ථාවේ රජයේ අධිනීතිඥ සුහර්ශි හේරත් මහත්මියට නොගැලපෙන වචනයෙන් ආමන්ත්‍රණය කළ ආකාරයට නොහැසිරෙන ලෙසයි.\nඑමෙන්ම රජයේ අධිනීතිඥවරියගෙන් පෙරලා ප්‍රශ්න කිරීමෙන් තෙරව අසන ප්‍රශ්නවලට පිළිතුරු ලබාදෙන ලෙස ද සභාපති විනිසුරුවරයා හිටපු ආණ්ඩුකාරවරයාට අවවාද කළා.\nඉන් අනතුරුව රජයේ අධිනීතිඥ සුහර්ශි හේරත් මහත්මිය අසාද් සාලි මහතාගෙන් ප්‍රශ්න කළේ, මීට පෙර කොමිසමට පැමිණි අවස්ථාවේ ලබාදුන් දුරකතන සංවාදයක් ඇතුලත් හඬපටය සම්බන්ධවයි.\nඑහි තිබුණේ අසාද් සාලි මහතා විසින් සහකාර පොලිස් අධිකාරී තෙන්නකෝන් නමැත්තාට මාවනැල්ල බුදු පිළිමවලට හානි කිරීමේ සිද්ධිය සම්බන්ධව සිදුකළ දුරකතන සංවාදයක්.\nඅදාළ දුරකතන ඇමතුම ලබාගත්තේ තමාගේ දුරකතනයෙන්දැයි රජයේ අධිනීතිඥවරිය විමසුවා.\nඅසාද් සාලි මහතා පැවසුවේ තමන්ගේ දුරකතනයේ පටිගත කිරීමේ පහසුකම් නොමැති නිසා එම ඇමතුම ලබාගත්තේ ප්‍රවත්ති සාකච්ඡාවක් පැවැත්වූ අවස්ථාවක එම ස්ථානයට පැමිණි වෙනත් පුද්ගලයෙකුගේ ජංගම දුරකතනයකින් බවයි.\nරජයේ අධිනීතිඥවරියගේ ප්‍රශ්න කිරීම් හමුවේ අසාද් සාලි මහතා දිගින් දිගටම සඳහන් කළේ, දුරකථනයේ හිමිකරු කවුරුන්දැයි මතකයේ නොමැති අතර ඇතැම් විට ඔහු හඳුනන අයෙකු විය හැකි බවයි.\nඑම දුරකතන ඇමතුම ලබාගත්තේ එම්.ඒ.එච්. ෂහාබ්දීන් නමැති පුද්ගලයෙකුගෙන් බවට හෙලිව ඇති බැවින් ඔහු හඳුනන්නේදැයි කොමිසම අසාද් සාලි මහතාගෙන් ප්‍රශ්න කළා.\nඔහු පැවසුවේ එවැනි පුද්ගලයෙකු හඳුනන බවයි.\nදුරකතන සංවාදය තැටිගත කළේල මාධ්‍ය සාකච්ඡාවට පෙරදැයි අධිනීතිඥවරිය ඇසූ ප්‍රශ්නයට ඔව් යනුවෙන් අසාද් සාලි මහතා පිළිතුරු දුන්නද යළිත් අධිනීතිඥවරිය එම ප්‍රශ්නයම ඇසූ අවස්ථාවේ ඔහු පැවසුවේ නැත යන්නයි.\nමෙහිදී අසාද් සාලි මහතා ජනාධිපති කොමිසමට ලබා දුන් හඬපටය ප්‍රසිද්ධියේ ඇසීමට අවස්ථාව දුන්නා.\nඑහි තිබුණේ මාවනැල්ල බුදුපිළිම කැඩීමේ සිද්ධියේ සැකකරුවන් පොලිසියට භාර දෙන බවට අසාද් සාලි මහතා මීට පෙර සහකාර පොලිස් අධිකාරී තෙන්නකෝන් මහතාට පැවසූ බවට තොරතුරු වාර්තා වූ සිදුවීමට අදාළ වෙනත් හඩ පටයක්.\nඑහිදී අසාද් සාලි මහතා සහකාර පොලිස් අධිකාරීවරයාගෙන් විමසන්නේ බුදු පිළිම කැඩීමේ සිද්ධියේ සැකකරුවන් පොලිසියට භාරදෙන බවට තමන් පැවසුවේ නැහැ නේද යන්නයි.\nඑමෙන්ම ඒ පිළිබඳ සොයාබලන්නම් යනුවෙන් පමණක් තමන් සඳහන් කළ බවද අසාද් සාලි මහතා සහකාර පොලිස් අධිකාරීවරයාට පවසනවා.\nඑහිදී සහකාර පොලිස් අධිකාරීවරයාගේ පිලිතුර පැහැදිළිව ශ්‍රවණය වූයේ නැහැ.\nකෙසේ වෙතත් අදාළ හඬපටය සම්බන්ධයෙන් දිගින් දිගටම කළ ප්‍රශ්න කිරීම්වලදී අසාද්සාලි මහතා අවස්ථා කිහිපයකදීම ලබාදුන්නේ පරස්පර පිළිතුරුයි.\nමේ අතර දුරකතන සංවාදයට අදාළව දුරකතන සමාගමෙන් ලබාගත් විශ්ලේෂන වාර්තාවට අනුව දුරකතන සංවාදය තත්පර 474ක් ලෙස සටහන් වුවත් අසාද් සාලි මහතා කොමිසමට ලබාදුන් දුරකතන සංවාදයේ ඇත්තේ තත්පර 444ක් පමණක් බවත් කොමිසම හමුවේ හෙලිවුණා.\nඒ අනුව ඉතිරි තත්පර 30ක කොටසට සිදුවුණේ කුමක්දැයි කොමිසම අසාද් සාලි මහතාගෙන් විමසුවා.\nඑහිදී අසාද් සාලි මහතා දිගින් දිගටම පැවසුවේ තමන් එම හඬපටය කිසිඳු සංස්කරණය කිරීමකින් තොරව තැටිගත කළ බවයි.\nදුරකතන සමාගම විසින් තත්ත්පර 474ක් වූ දුරකතන සංවාදයද කොමිසම වෙත ලබා දී තිබූ අතර අදාළ දුරකතන සංවාද දෙකම රජයේ රස පරීක්ෂකවරයාට යොමුකර දින 14ක් ඇතුලත වාර්තාවක් කැඳවීමට ජනාධිපති කොමිසම අවසර ලබා දුන්නා.\nඒ සමඟම අසාද් සාලි මහතාගේ කටහඬ පරීක්ෂණයක් සිදුකරන ලෙස ද කොමිසම රස පරීක්ෂක දෙපාර්තමේන්තුවට නියොගයක් නිකුත් කළා.\nපොලිස් විමර්ශනයකට දේශපාලනඥයෙකු ලෙස ඔබ මැදිහත් වීම නිවැරදිදැයි රජයේ අධිනීතිඥ සුහර්ශි හේරත් මහත්මිය විමසූ අතර අසාද් සාලි මහතාගේ පිළිතුර වූයේ නැත යන්නයි.\nයලිත් පැහැදිළි පිළිතුරක් අපේක්ෂාවෙන් රජයේ අධිනීතිඥවරිය විමසුවේ දේශපාලනඥයින් පොලිසියට බලපෑම් කරනවාද, එසේ කිරීම නිවැරදිද යන්නයි.\nදේශපාලනඥයින් පොලිසියට බලපෑම් කරන බවත්, එසේ කිරීම වැරදි බවත් අසාද් සාලි මහතා එහිදී පිළිගත්තා.\nතමන් සහකාර පොලිස් අධිකාරී තෙන්නකෝන් මහතාට දුරකථනයෙන් කතා කිරීම හරිදැයි විමසූ විට අසාද් සාලි මහතා පැවසුවේ ඔහුට පමණක් නොව සියලු ආරක්ෂක අංශ වෙත තමා කතාකර ඇති බවයි.\nඅනතුරුව ඔහු විනාඩි 30ක පමණ කාලයක් ජනාධිපති කොමිසම ඉදිරියේ මාධ්‍යයට අනාවරණ නොවූ රහස්‍ය ප්‍රකාශයක්ද ලබා දුන්නා.\nයළිත් වරක් අසාද් සාලි මහතාගෙන් ප්‍රසිද්ධියේ සාක්ෂි විමසීම ආරම්භ වූ අතර ඔහුගෙන් විමසුවේ පාස්කු ප්‍රහාරයට පෙර ලැබුණු බවට වාර්තා වූ දැනුම්දීමේ ලිපිය පිළිබඳවයි.\nඅදාළ ලිපිය තමාට ලැබුණේ කවදාදැයි රජයේ අධිනීතිඥවරිය ප්‍රශන කළා.\nඔහු පැවසුවේ එය තම පෞද්ගලික ආරක්ෂකයාට පසුගිය වසරේ අප්‍රේල් මස 15 හෝ 16 යන දිනවලදී ලැබී ඇති අතර අනතුරුව තමන්ට එය ලැබුණු බවයි.\nතමන් ඒ පිළිබඳ පොලිස්පති පූජිත් ජයසුන්දර මහතාටද දැනුම් දුන් බව අසාද් සාලි මහතා සඳහන් කළා.\nඑහිදී පොලිස්පතිවරයාගේ ප්‍රතිචාරය කෙබඳුදැයි කොමිසම විමසූ අතර අසාද් සාලි මහතා පැවසුවේ පොලිස්පතිවරයා හා.. හා.. යැයි පවසා දුරකතනය විසන්ධිකළ බවයි.\nතමන් ජනාධිපතිවරයා සමඟ ඉතා ළඟින් ආශ්‍රය කරන බවට අවස්ථා කිහිපයකදීම පවසා ඇති බැවින් අදාළ ලිපිය පිළිබඳ ජනාධිපතිවරයා දැනුවත් කළේ නැත්දැයි කොමිසම යලි ප්‍රශ්න කළා.\nඔහු පැවසුවේ අදාළ ලිපිය සියලු ප්‍රභූවරුන්ට ලැබී තිබූ නිසා එලෙස දැනුවත් කිරීමේ අවශ්‍යතාවක් නොතිබූ බවයි.\n\"හිටපු ජනාධිපතිවරයා ඇතැම් දේ අපටත් වසන් කළා” යැයි ද අසාද් සාලි මහතා එහිදී වැඩිදුරටත් පැවසුවා.",
       "URL": "https://www.hirunews.lk/232912/ඇතැම්-අවස්ථාවල-දේශපාලනඥයින්-පොලිසියට-බලපෑම්-කරන-බවත්-එසේ-කිරීම-වැරදි-බවත්-අසාද්-සාලි-ජනපති-කොමිසම-ඉදිරියේ-පිළිගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2937"
}