{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 22 January 2020 - 12:42",
       "Headline": "කරූට එජාප නායකත්වය දීම ගැන එකඟතාවක් නෑ - සජිත් පළාත් පාලන නියෝජිතයින් කැදවයි",
       "News Content": "එක්සත් ජාතික පක්ෂයේ නායකත්වය කථානායක කරු ජයසූරියට ලබාදීම සම්බන්ධයෙන් රනිල් පාර්ශවය සහ සජිත් පාර්ශවය අතර මේ දක්වා එකඟතාවකට පැමිණ නොමැති බව වාර්තා වනවා.\nඑම පක්ෂයේ අභ්‍යන්තර ආරංචි මාර්ග සඳහන් කළේ කරු ජයසූරියට පක්ෂ නායකත්වයත්, එක්සත් ජාතික පෙරමුණේ නායකත්වය විපක්ෂ නායක සජිත් ප්‍රේමදාසට ලබාදීමටත් කර ඇති යෝජනාව පිළිබදව තවදුරටත් සාකච්ඡා පැවැත්වෙන බවයි.\nඑමෙන්ම, කථානායකවරයා සමඟ පෙරේදා පැවති සාකච්ඡාවේදී පක්ෂ නායකත්වය සම්බන්ධයෙන් දින දෙකකින් සිය ස්ථාවරය ප්‍රකාශ කරන බව හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සඳහන් කළ ද මේ වන තුරුත් එවැනි දැනුම්දීමක් සිදුකර නොමැති බව වාර්තා වනවා.\nකරු ජයසූරියට පක්ෂ නායකත්වය ලබාදීමට කර ඇති යෝජනාව සම්බන්ධයෙන් හිටපු අගමැති රනිල් වික්‍රමසිංහ සහ එක්සත් ජාතික  පක්ෂයේ ජ්‍යෙෂ්ඨයන් කිහිප දෙනෙකු අතර සාකච්ඡාවක් ඊයේ දිනයේ ද පවත්වා තිබෙනවා.\nඑහිදී ඇතැම් මන්ත්‍රීවරුන් එම යෝජනාවට කැමැත්ත පළ කර ඇති අතර ඇතැමුන් ඊට විරෝධය පළ කර ඇති බව සඳහන්.\nඑමෙන්ම, විපක්ෂ නායක සජිත් ප්‍රේමදාසගේ පාර්ශවය, පක්ෂ නායකත්වය තවදුරටත් නොලැබෙන්නේ නම් ගත යුතු විකල්ප ක්‍රියාමාර්ගය පිළිබදව අවදානය යොමු කර තිබෙනවා.\nවිපක්ෂ නායකවරයාට සමීප ආරංචි මාර්ග සඳහන් කළේ ඒ අනුව එක්සත් ජාතික පක්ෂය හවුල්කාර පක්ෂයක් බවට පත් කර ගත් සජිත් ප්‍රේමදාසගේ මූලිකත්වයෙන් යුත් සන්ධානයක් ගොඩනැගීම පිළිබදව අවදානය යොමු වී ඇති බවයි.\nඒ පිළිබදව එක්සත් ජාතික පෙරමුණේ නායකයින් සමග ද සාකච්ඡා කර තිබෙනවා.\nමෙම යෝජනාවට අනුව ඉදිරි මහ මැතිවරණයේදී නාම යෝජනා ලබාදීමේ කටයුතු ද මෙහෙය වන්නේ නව සන්ධානයේ මූලිකත්වයෙන්.\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස එක්සත් ජාතික පක්ෂයේ සියළු පළාත් පාලන නියෝජිතයින් ද එළඹෙන 26 වන දා කොළඹ ඞී.ආර්. විජේවර්ධන මාවතේ පිහිටි ප්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානයට කැදවා තිබෙනවා.\nවිපක්ෂ නායකවරයා ඊයේ පාර්ලිමේන්ත සංකීර්ණයේදී එක්සත් ජාතික පක්ෂයේ ආසන සංවිධායකවරුන් සමඟ ද සාකච්ඡාවක නිරත වුණා.\nමේ අතර, අද කොළඹ දී පැවැති මාධ්‍ය හමුවකදී එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී හේෂා විතානගේ ප්‍රකාශ කළේ බැඳුම්කර සිද්ධියට සම්බන්ධ චූදිතයන්ට එරෙහිව කඩිනම් පියවර ගත යුතු බවයි.\nමේ අතර, එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මේ වන විට සොයා ගැනීමට නොහැකි වී ඇති බව ශ්‍රී ලංකා නිදහස් පක්ෂයේ මාධ්‍ය ප්‍රකාශක, පාර්ලිමේන්තු මන්ත්‍රී වීරකුමාර දිසානායක කියා සිටියා. ඒ, නිදහස් පක්ෂ මූලස්ථානයේ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින්.",
       "URL": "https://www.hirunews.lk/232801/කරූට-එජාප-නායකත්වය-දීම-ගැන-එකඟතාවක්-නෑ-සජිත්-පළාත්-පාලන-නියෝජිතයින්-කැදවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2940"
}