{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 January 2020 - 19:25",
       "Headline": "වෛද්‍ය සාෆිගේ CCTV සාෆිටම දීලා - පළමු විමර්ශනය ගැන කණගාටුයි - රහස් පොලීසිය අධිකරණයේදී කියයි",
       "News Content": "වෛද්‍ය සාෆි ෂිහබ්දීන්ගේ විමර්ශන සම්බන්ධයෙන් මීට පෙර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු වාර්තා කර ඇති ආකාරය පිළිබඳව තමන් කණගාටුවට පත් වන බව, ඒ සම්බන්ධයෙන් විමර්ශන සිදුකරන නව නිලධාරියා අද අධිකරණයේදී ප්‍රකාශ කළා.\nඒ ඊට අදාළ නඩුව කුරුණෑගල මහේස්ත්‍රාත් මහේස්ත්‍රාත් සම්පත් හේවාවසම් ඉදිරියේදී යළි කැඳවූ අවස්ථාවේදීයි.\nමව්වරුන් වන්ද්‍යකරණයට ලක් කිරීම, ත්‍රස්තවාදයට අනුබල දීම සහ අයථා ලෙස වත්කම් උපයා ගැනීම ඇතුළු කරුණු කිහිපයකට චෝදනා එල්ලව සිටින වෛද්‍ය සාෆි ෂිහබ්දීන්, නඩුවට සහභාගි වීම සඳහා අද පෙරවරු 9 ට පමණ කුරුණෑගල මහේස්ත්‍රාත් අධිකරණයට පැමිණියා.\nමේ සම්බන්ධයෙන් සිදුකෙරෙන විමර්ශන පිළිබඳව වැඩිදුර වාර්තාවක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි සහකාර පොලිස් අධිකාරි විජිත පෙරේරා එහිදී අධිකරණයට ඉදිරිපත් කලා.\nමෙම සිදුවීම සම්බන්ධයෙන් තමන් යටතේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරින් කණ්ඩායමක් අලූතින් විමර්ශන ආරම්භ කර ඇති බවයි එහිදී ඔහු අධිකරණයට දැනුම් දුන්නේ.\nඒ අනුව, පෙර විමර්ශනවලදී අවධානය යොමු නොවූ කුරුණෑගල මූලික රෝහලේ පෙර ප්‍රසව හා පසු ප්‍රසව අංශයේ කාර්ය මණ්ඩලය ද ඇතුළුව 76 දෙනෙකුගෙන් ප්‍රකාශ සටහන් කර ගත් බව සහකාර පොලිස් අධිකාරිවරයා අධිකරණයට කරුණු දක්වමින් කියා සිටියා.\nඑමෙන්ම, සැකකාර වෛද්‍යවරයා විසින් තම දරුවා වෙනත් අයෙකුට ලබාදුන් බවට නවසිවායම් ප්‍රියා නමැති කාන්තාවක් කර තිබූ පැමිණිල්ලකට අදාල විමර්ශන අවසන් කර එහි උදෘත නීතිපති උපදෙස් සඳහා යොමුකර ඇති බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නා.\nමීට අමතරව, සාෆි ෂිහාබ්දීන් වෛද්‍යවරයා සේවය කළ දඹුල්ල සහ ගලේවෙල රෝහල් ආශ්‍රිතව ද අලූතින් විමර්ශන ආරම්භ කර ඇති බව සහකාර පොලිස් අධිකාරිවරයා අධිකරණය හමුවේ කියා සිටියා.\nසැකකරුගේ නිවසේ තිබී මීට පෙර විමර්ශන සඳහා ලබා ගත් සී.සී.ටී.වී. දර්ශන ඇතුළත් ඩී වී ඩී පටය අධිකරණ නියෝගයකින් තොරව එවකට පරීක්ෂණ මෙහෙයවූ නිලධාරින් විසින් යළි සැකකරු වෙත ලබා දී ඇති බව ද මෙහිදී හෙළි වුණා.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරි විජිත පෙරේරා අධිකරණයෙන් ඉල්ලා සිටියේ එම ඞීවීඞී පටය නැවත තමා වෙත ලබාදෙන්නැයි සැකකරුට නියෝගයක් නිකුත් කරන ලෙසයි.\nඑම සී.සී.ටී.වී. දර්ශන ඇතුළත් ඩී වී ඩී පටය මේ මස 20 වනදාට පෙර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලබාදෙන ලෙස එහිදී මහේස්ත්‍රාත්වරයා නියෝග කළා.\nපැමිණිලි ඉදිරිපත් කර ඇති මව්වරුන් 869 දෙනෙකුගේ නාම ලේඛණයක් අධිකරණයට ඉදිරිපත් කරමින් මව්වරුන් වන්ද්‍යකරණයට හෝ මදසරුභාවයට පත්ව ඇත්දැයි පරීක්ෂණ කිරීමට කොළඹ විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨය එකඟ වී ඇති බැවින්, ඒ සම්බන්ධ පරීක්ෂණ සිදුකර වාර්තාවක් ලබා දෙන්නැයි නියෝගයක් ලබා දෙන ලෙස ද සහකාර පොලිස් අධිකාරිවරයා අධිකරණයෙන් ඉල්ලා සිටියා.\nමෙහිදී සැකකාර වෛද්‍ය සාෆි ෂිහාබ්දීන් වෙනුවෙන් පෙනී සිටි ජනාධීපති නීතිඥ නවරත්න බණ්ඩාර ප්‍රශ්න කළේ මුල් අවස්ථාවේ අගතියට පත්වූයේ යැයි සඳහන් කර තිබූ මව්වරුන් 147ක සංඛ්‍යාව මේ වනවිට 869 දක්වා වැඩිවූයේ කෙසේ ද යන්නයි.\nඊට පිළිතුරු ලබාදෙමින් මහේස්ත්‍රාත්වරයා සඳහන් කළේ විමර්ශන ආරම්භයේදී එම සංඛ්‍යාව 147ක් ලෙස සටහන්ව තිබුණ ද, විමර්ශන පවත්වාගෙන යාමේදී ලැබූ පැමිණිලි ප්‍රමාණයත් සමග එය ඉහළ යා හැකි බව මුල් බී වාර්තාවේ දක්වා තිබූ බවයි.\nමෙහිදී අගතියට පත් මව්වරුන්ගේ පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥයන් අධිකරණයට දැනුම් දුන්නේ මේ සම්බන්ධව පරීක්ෂණ මෙහෙයවූ එවකට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධානියා වූ මේ වනවිට වැඩ තහනමට ලක්ව ඇති ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි ශානි අබේසේකර කටයුතු කර ඇති ආකාරය රට හමුවේ හෙළිව ඇති බැවින්, ඔහුගේ ක්‍රියා කලාපය මගින් සමස්ත නෛිතක සහ අධිකරණ ක්‍රියාවලියම අපහාසයට ලක්ව ඇති බවයි.\nකෙසේ වෙතත්, මීට පෙර සැකකාර සාෆි ෂිහාබ්දීන් වෛද්‍යවරයා නඩු වාරය අවසානයේ අධිකරණ භූමිය අභ්‍යන්තරයේ තිබූ මෝටර් රථයකින් පිටව ගොස් ඇති බව අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥ චානක අබේවික්‍රම, මහේස්ත්‍රාත්වරයා හමුවේ සඳහන් කළා.\nඑමගින් ඔවුන් පෙන්වා දුන්නේ වෙනත් සැකකරුවෙකු නොලබන විශේෂ වරප්‍රසාදයක් සැකකාර වෛද්‍යවරයාට ලැබී ඇත්ද යන්නයි.\nඑහිදී විත්තියේ නීතිඥවරයා කියා සිටියේ ඔහුට මරණ තර්ජනයක් ඇති බවට පොලිස් විශේෂ කාර්ය බලකා නිලධාරින්ගෙන් ලද තොරතුරක් මත තම සේවාදායකයා තමන්ගේ මෝටර් රථයේ නැගී අධිකරණයෙන් පිටව ගිය බවයි.\nසැකකරුවෙකු සම්බන්ධයෙන් ක්‍රියා කිරීමේ අධිකරණ ක්‍රියාපටිපාටියක් පවතින බැවින් විනිසුරුවරුන්ට නොදන්වා කටයුතු කිරීමෙන් අදාළ නීතිඥවරයා මෙහිදී වරදක් සිදුකර ඇති බව මහේස්ත්‍රාත්වරයා සඳහන් කළා.\nමේ සම්බන්ධව තම අදහස පළ කරමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහකාර පොලිස් අධිකාරි විජිත පෙරේරා ඉල්ලා සිටියේ මෙම සිදුවීම පිළිබඳව පොලිස් විශේෂ කාර්ය බලකායෙන් වාර්තාවක් කැඳවන ලෙසයි.\nකරුණු සලකා බැලූ මහේස්ත්‍රාත්වරයා විමර්ශන නිලධාරින්ගෙන් විමසා සිටියේ මෙම විමර්ශන කටයුතු සඳහා කොතරම් කාලයක් අවශ්‍ය ද යන්නයි.\nඒ සඳහා මාස දෙකක කාලයක් විමර්ශන නිලධාරින් ඉල්ලා සිටි අතර ඒ අනුව, නඩුව මාර්තු මස 17 වනදා දක්වා කල් තැබුණා.\nඑමෙන්ම, මීට අදාළව පැමිණිලි කර ඇති සියලූම කාන්තාවන් සම්බන්ධයෙන් සුදුසු පරීක්ෂණයක් සිදුකර වාර්තාවක් කැඳවන ලෙස ද මහේස්ත්‍රාත්වරයා නියෝග කළා.",
       "URL": "https://www.hirunews.lk/232389/වෛද්‍ය-සාෆිගේ-cctv-සාෆිටම-දීලා-පළමු-විමර්ශනය-ගැන-කණගාටුයි-රහස්-පොලීසිය-අධිකරණයේදී-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2950"
}