{
       "Source": "hirunews",
       "Timestamp": "Thursday, 28 September 2023 - 11:44",
       "Headline": "ණය ප්‍රතිව්‍යුහගතකරණය අවසන් වූ සැණින් විදේශ ආයෝජනවලට දොරටු විවර වෙනවා",
       "News Content": "ණය ප්‍රතිව්‍යුහගතකරණය අවසන් අදියරට පැමිණ ඇති බවත්, එය අවසන් වූ වහාම විදේශ ආයෝජකයන්ට වේගවත්ව නැගී එන ශ්‍රී ලංකා ආර්ථිකයේ කොටස්කරුවන් වීමේ මහඟු අවස්ථාව උදාවන බවත් වැඩ බලන මුදල් අමාත්‍ය ශෙහාන් සේමසිංහ පවසනවා.\nවැඩ බලන මුදල් අමාත්‍යවරයා මේ බව කියා සිටියේ ඊයේ (27) පැවති මෙරට අමෙරිකානු වාණිජ මණ්ඩලයේ 31 වැනි වාර්ෂික මහා සභා රැස්වීම අමතමින්.\nමේ අවස්ථාවට මෙරට අමෙරිකානු තානාපතිනී ජූලි චන්ග් සහ ශ්‍රී ලංකාවේ ක්‍රියාත්මක අමෙරිකානු සමාගම් ප්‍රධානීන් රැසක් එක්ව සිටියා.\nඑහිදී අමාත්‍යවරයා සඳහන් කළේ සිදු කෙරෙමින් පවතින ආර්ථික ප්‍රතිසංස්කරණ තුළිත් ඇති වන තිරසර ආර්ථික වර්ධනය ආයෝජකයන්ට වඩාත් සුදුසු වටපිටාවක් නිර්මාණය කරනු ඇති බවයි.\nමෙරට කලක් තිස්සේ පැවැති ආර්ථික දුර්වලතාවන්ට පිළිතුරු සපයමින් ආර්ථිකයේ ව්‍යුහාත්මක වෙනස්කම් සිදු කෙරෙමින් පවතින බවත් මෙය ශ්‍රී ලංකාව කෙරෙහි දේශීය මෙන්ම විදේශීය ආයෝජකයන්ගේ විශ්වාසය යළි දිනා ගැනීමේ අවස්ථාව උදා කරනු ඇති බවත් ඇමැතිවරයා ප්‍රකාශ කර සිටියා.\nදුර්වල වෙමින් පැවැති රාජ්‍ය ආදායම් තත්ත්වය වර්ධනය කර ගැනීම සඳහා රජය විසින් බදු ප්‍රතිසංස්කරණ ක්‍රියාවලියකට අවතීර්ණ වී ඇති අතර එහි ප්‍රතිඵලයක් ලෙස වසරේ මුල් මාස 6 තුළ ඉකුත් වසරට සාපේක්ෂව 50%ක වර්ධනයක් අත් කර ගැනීමට සමත් වී තිබෙනවා.\nවසරේ මුල් මාස 6 තුළ ප්‍රාථමික ගිණුම ධන අගයක පවත්වාගෙන යාමට හැකි වූයේ වියදම් කළමනාකරණයේ සහ ආදායම් ඉහළ නංවා ගැනීමේ ප්‍රතිඵලයක් ලෙසින්.\nබදු ක්‍රියාවලිය තවදුරටත් විධිමත් කිරීමේ අරමුණින් ආරම්භ කළ ආදායම් පරිපාලන කළමනාකරණ තොරතුරු පද්ධතිය (RAMIS) ලබන සතිය වන විට යාවත්කාලීන කරමින් පවතින අතර එය ක්‍රියාත්මක කිරීමට හැකි බව වනු ඇති බව වැඩ බලන මුදල් ඇමැතිවරයා කියා සිටියා.\nශ්‍රී ලංකාවට ආර්ථික වශයෙන් වැදගත් රටවල් වන ඉන්දියාව, චීනය සහ තායිලන්තය සමඟ ද්වීපාර්ශ්වික නිදහස් වෙළෙඳ ගිවිසුම් පිළිබඳ සාකච්ඡා යළි ආරම්භ කර ඇති බවත් ඒවායේ සාර්ථකත්වය මත කලාපීය විස්තීරණ ආර්ථික සහයෝගීතාවකට අවතීර්ණ වීමේ හැකියාව ශ්‍රී ලංකාවට ඇති බවත් පැවසූ ඇමැතිවරයා මේ සියල්ල තුළින් ශ්‍රී ලංකාව විදේශීය ඍජු ආයෝජන සඳහා සුවිශේෂී ප්‍රවේශයක් ලබා ගනු ඇති බව ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/349634/ණය-ප්‍රතිව්‍යුහගතකරණය-අවසන්-වූ-සැණින්-විදේශ-ආයෝජනවලට-දොරටු-විවර-වෙනවා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=2"
}