{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 December 2019 - 20:26",
       "Headline": "පාස්කු ප්‍රහාරයෙන් පසු වැල්ලම්පිටියේ තඹ කම්හල ගැන සී.අයි.ඩී. ය නිසි විමර්ශනයක් සිදුකර නැහැ ජනපති - කොමිසමේදී අනාවරණයක්",
       "News Content": "පාස්කු ප්‍රහාරය හා සම්බන්ධ වැල්ලම්පිටිය තඹ කර්මාන්තශාලාව සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව නිසි විමර්ශනයක් නොකළ බව ජනාධිපති පරීක්ෂණ කොමිෂන් සභාව හමුවේ අද අනාවරණ වුණා.\nඑහිදී තවදුරටත් අනාවරණ වුණේ තඹ කර්මාන්ත ශාලාවේ ආරක්ෂාව සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මඟින් කර්මාන්ත ශාලාවේ හිමිකරුගේ නියෝජිතයින් දෙදෙනෙකුද යොදවා සිටි බවයි.\nජනාධිපති කොමිසම අද පෙරවරු 10 ට රැස්වූ අතර, එහිදී පොලිස් නිලධාරින් කිහිපදෙනෙකුගෙන් සාක්ෂි විමසීම ආරම්භ කළා.\nඒ අනුව ප්‍රහාරය සිදුවන අවස්ථාවේ දෙමටගොඩ පොලිස් ස්ථානයේ වැඩබලන ස්ථානාධිපතිවරයා ලෙස කටයුතු කළ, මේ වනවිට තලංගම පොලිසියේ ස්ථානාධිපතිවරයා ලෙස කටයුතු කරන ප්‍රධාන පොලිස් පරීක්ෂක එම්.ඩී. අනිල් ජයන්ත කොමිසම හමුවේ සාක්ෂි ලබාදුන්නා.\nප්‍රහාරයට පෙර පූර්ව දැනුම්දීමේ ලිපියක් ලැබුණේ දැයි කොමිසම ඔහුගෙන් ප්‍රශ්න කළා.\nඔහු සඳහන් කළේ කිසිසේත් එවැනි ලිපියක් තමන්ට නොලැබුණු බවයි.\nදෙමටගොඩ මහවිල උද්‍යානයේ මාස 09 කාලයක සිට ත්‍රස්ත ක්‍රියා සිදුව ඇතත්, තමන් ඒ සම්බන්ධයෙන් නොදැන සිටීම ගැටළුවක් නොවේ දැයි අනතුරුව කොමිසම ඔහුගෙන් විමසුවා.\nඑහිදී ඔහු සඳහන් කළේ ඒ වනවිට විෂ මත්ද්‍රව්‍ය පාලනය කිරීම සහ පාතාලය මර්දනය කිරීම සම්බන්ධයෙන් වැඩි අවධානයක් යොමුකළ නිසා ත්‍රස්ත ක්‍රියා සම්බන්ධයෙන් වැඩි අවධානයක් යොමු නොවූ බවයි.\nපාස්කු ප්‍රහාරයට පෙර දෙමටගොඩ පොලිසියේ වැඩ බලන ස්ථානාධිපතිවරයා ලෙස කටයුතු කළ ප්‍රධාන පොලිස් පරීක්ෂක අනිල් ජයන්ත පසුගිය ජුනි මාසයේදී වැල්ලම්පිටිය පොලිස් ස්ථානය වෙත මාරු කර යවා තිබෙනවා.\nඒ අනුව මතභේදයට තුඩුදුන් වැල්ලම්පිටිය තඹ කර්මාන්තශාලාව සම්බන්ධයෙන්ද කොමිසම මෙහිදී ඔහුගෙන් ප්‍රශ්න කළා.\nඊට පිළිතුරු ලබාදෙමින් ඔහු සඳහන් කළේ තඹ කර්මාන්තශාලාව සම්බන්ධයෙන් සියළු විමර්ශන භාරව සිටියේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව බවයි.\nඑහෙත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිද්ධිය සම්බන්ධයෙන් උනන්දුවකින් විමර්ශනය සිදුකරන බවක් හෝ තඹ කර්මාන්ත ශාලා පරිශ්‍රයට පැමිණ විමර්ශන සිදුකළ බවක් තමාට නිරීක්ෂණය නොවූ බවද ප්‍රධාන පොලිස් පරීක්ෂක අනිල් ජයන්ත කොමිසම හමුවේ අනාවරණ කළා.\nවැඩිදුරටත් අදහස් දක්වමින් ඔහු සඳහන් කළේ තඹ කර්මාන්තශාලාවේ ආරක්ෂාව සඳහා යෙදවීමට තමන්ට නිලධාරීන්ගේ හිඟයක් පවතින බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දුන් අවස්ථාවේ එම දෙපාර්තමේන්තුව පොලිස් නිලධාරීන්ද සමඟ තඹ කර්මාන්ත ශාලාවේ හිමිකරුගේ නියෝජිතයින් දෙදෙනෙකු එහි ආරක්ෂාවට යෙදවූ බවයි.\nබරපතල ත්‍රස්ත ක්‍රියාවක් සම්බන්ධයෙන් චෝදනා එල්ල වී තිබෙන ස්ථානයක ආරක්ෂාවට එහි හිමිකරුගේ නියෝජිතයින් යෙදවීම නිවැරදි දැයි කොමිසම විමසා සිටියා.\nඊට ඔහුගේ පිළිතුර වූයේ අදාළ තීරණය ගනු ලැබුවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් බවයි.",
       "URL": "https://www.hirunews.lk/230252/පාස්කු-ප්‍රහාරයෙන්-පසු-වැල්ලම්පිටියේ-තඹ-කම්හල-ගැන-සී-අයි-ඩී-ය-නිසි-විමර්ශනයක්-සිදුකර-නැහැ-ජනපති-කොමිසමේදී-අනාවරණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3002"
}