{
       "Source": "hirunews",
       "Timestamp": "Thursday, 01 June 2023 - 19:48",
       "Headline": "අවමගුලට මුදල් නොමැතිව සැමියෙකු රහසේම වැළලු බිරිදගේ සිරුර ගොඩගැනේ",
       "News Content": "මුදල් නොමැතිකම හේතුවෙන් මියගිය තම බිරිදගේ දේහය රහසිගතව නිවස පිටුපස මිහිදන් කළ පුද්ගලයෙක් අත්අඩංගුවට ගැනීමේ පුවතක් අනුරාධපුරයෙන් වාර්තා වනවා.\nමෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ අනුරාධුපුර- විජයපුර, පණ්ඩුකාභයපුර ප්‍රදේශයේ පදිංචිව සිටි 39 හැවිරිදි අයෙක්.\nදින කිහිපයක සිට අදාළ කාන්තාව අතුරුදන් බවට ඇයගේ ඥාතී සොහොයුරියක විසින් මැදවච්චිය පොලිසියට පැමිණිල්ලක් ඉදිරිපත් කර තිබුණා.\nඒ අනුව විමර්ශන ආරම්භ කළ මැදවච්චිය පොලිසිය අදාළ කාන්තාව පදිංචිව සිටි නිවසට ගොස් සෝදිසි කර ඇති අතර එහිදී අදාළ සැමියා පිළිබද ඇතිවූ සැකයක් මත ඔහුගෙන් දීර්ඝ ලෙස ප්‍රශ්න කර තිබෙනවා.\nඔවුන් නීත්‍යානුකූලව විවාහ නොවුනත් වසර ගණනාවක සිට අඹුසැමියන් ලෙස ජීවත්ව ඇති බව එහිදී අනාවරණ වී තිබෙනවා.\nපසුගිය දිනෙක නිවසට පැමිණි අවස්ථාවේ ඇය කුස්සියේ මිරිස් අඹරන ගල අසළ බිත්තියට හේත්තු වී නිසොල්මන්ව සිටිනු දැක කළ සොයාබැලීමකදී ජීවිතක්ෂයට පත්ව ඇති බව තහවුරු වුණේ යැයි එම පුද්ගලයා පොලිසියට ප්‍රකාශ කර තිබුණා.\nඇය අධි රුධිර පීඩනයෙන් පෙලුණු බවත් කුලී වැඩ කර ඉපැයූ මුදලින් ඖෂධ රැගෙන තමා නිවසට පැමිණි බවත් ඔහු වැඩිදුරටත් පොලිසියට පවසා තිබෙනවා.\nඅවමංගල කටයුතු සදහා තමන් සතුව මුදල් නොතිබූ බැවින් රහසිගතව එලෙස ඇයගේ සිරුර මිහිදන් කළ බවයි මෙම සැමියා පොලිසියට දුන් ප්‍රකාශයේ වැඩිදුරටත් සදහන් වන්නේ.\nඒ අනුව අද පස්වරුවේ අදාළ කාන්තාවගේ සිරුර මිහිදන් කර තිබූ ස්ථානයෙන් ගොඩගත් අතර පශ්චාත් මරණ පරීක්ෂණ කටයුතු සිදුකිරීමෙන් අනතුරුව මරණය පිළිබදව තොරතුරු අනාවරණ කරගත හැකි බව පොලිසිය සදහන් කළා.\nසැකකාර පුද්ගලයා අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ලබන 13 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nමේ අතර පානදුර දකුණ - වෑකඩ ප්‍රදේශයේ ඇගළුම් කාර්මාන්ත ශාලාවකට ඇතුළුවී තියුණු ආයුධයකින් පහරදි පුද්ගලයෙකු ඝාතනය කල සැකකරු හදුනාගෙන තිබෙනවා.\nඔහු පානදුර හිරණ ප්‍රදේශ පදිංචි 23 හැවිරදි අයෙකු වන අතර පෞද්ගලික ආරවුලක් හේතුවෙන් මෙම ඝාතනය සිදුකර ඇති බවයි අනාවරණය වී ඇත්තේ.\nප්‍රදේශයෙන් පලාගොස් ඇති සැකකරු ත්‍රිරෝද රථයෙන් පැමිණ පහරදීමට උත්සහ කළ අවස්ථාවේ ඝාතනයට ලක්වු පුද්ගලයා ඇගලුම් කර්මාන්තශාලවට ඇතුළු වි තිබෙනවා.\nඅනතුරුව සැකකරු ඔහු පසුපස ලුහුබැද ගොස් කර්මාන්තශාලාවට ඇතුළු වී 09 වතාවක් තියුණු ආයුධයකින් පහරදි ඝාතනය කර තිබුණා.\nමියගිය පුද්ගලයා 23 හැවිරිදි මෝදරවිල ප්‍රදේශයේ පදිංචි අයෙක්.\nමේ අතර, ගාල්ල - කොටුව මුහුදු තීරයේ තිබී නාදුනන කාන්තා මළ සිරුරක් හමුව තිබෙනවා. වයස අවුරුදු 35ත් 40ත් අතර වයසැති අඩි පහක් පමණ උසැති මෙම කාන්තා මළ සිරුර කරාපිටිය රෝහලේ තැන්පත් කර ඇති බවයි පොලිසිය ප්‍රකාශ කළේ.\nඑසේම සුරියකන්ද කපුකන්ද ප්‍රජා ශාලාව අසල පිහිටි කැලැබද ප්‍රදේශයක තිබී පුද්ගල මළ සිරුරක් හමුවී මියගිය පුද්ගලයා 36 හැවිරිදි ඇල ඉහල පාර, කොලොන්න ප්‍රදේශයේ පදිංචි අයෙකු බවට අනාවරණය වි තිබෙනවා.",
       "URL": "https://www.hirunews.lk/336809/අවමගුලට-මුදල්-නොමැතිව-සැමියෙකු-රහසේම-වැළලු-බිරිදගේ-සිරුර-ගොඩගැනේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=300"
}