{
       "Source": "hirunews",
       "Timestamp": "Thursday, 01 June 2023 - 13:09",
       "Headline": "ශ්‍රී ලංකාවේ අපනයන වෙළෙඳපොළ කඩා වැටෙයි",
       "News Content": "වසර 2කට පසු අඩුම අපනයන ආදායම වාර්තා වී තිබෙන්නේ මේ වසරේ අප්‍රේල් මාසයේදී බව ශ්‍රී ලංකා මහ බැංකු නවතම සංඛ්‍යාලේඛන පෙන්වා දෙනවා.\nමේ වසරේ අප්‍රේල් මාසයේ අපනයන ආදායම අමෙරිකානු ඩොලර් මිලියන 849ක්.\nඑය පසුගිය වසරේ අප්‍රේල් මාසයට සාපේක්ෂව සියයට 12.6ක පහළ යෑමක් බවයි මහ බැංකුව පෙන්වා දෙන්නේ.\nවිදේශීය ඉල්ලුම අඩු වීම සහ ඇඟලුම් ඇතුළු කාර්මික අපනයන ආදායම පහළ යෑම මේ සඳහා ප්‍රධාන වශයෙන් හේතු වී තිබෙනවා.\nමේ වසරේ ජනවාරි සිට අප්‍රේල් දක්වා කාල පරිච්ඡේදයේ අපනයන ආදායම අමෙරිකානු ඩොලර් මිලියන 3,846ක් වූ අතර එය පෙර වසරේ අනුරූප කාලසීමාව හා සැසඳීමේදී සියයට 9ක පහළ යෑමක්.\nඅප්‍රේල් මාසයේදී ඇඟලුම් අපනයන සියයට 24.1කින් පහළ ගොස් තිබෙනවා.\nඅමෙරිකා එක්සත් ජනපදය, යුරෝපා සංගමය, එක්සත් රාජධානිය වැනි බොහෝ ප්‍රධාන වෙළෙඳපොළ වෙත සිදුකරන ඇඟලුම් අපනයන පහළ ගොස් තිබීම කැපී පෙනෙන හා අවධානයට යොමු විය යුතු කරුණක්.\nමේ වසරේ පෙබරවාරි මාසයේ සිට ඇඟලුම් අපනයන ආදායමේ පහළ යෑමක් නිරීක්ෂණය කළ හැකියි.\nපෙබරවාරි මාසයේ අමෙරිකානු ඩොලර් මිලියන 431ක් වූ ඇඟලුම් අපනයන ආදායම මාර්තු මාසයේදී ඩොලර් මිලියන 417ක් සහ අප්‍රේල් මාසයේදී ඩොලර් මිලියන 344ක් දක්වා කැපී පෙනෙන ලෙස පහළ ගොස් තිබෙනවා.\nආනයන ක්‍රියාකාරීත්වය සැලකීමේදී රෙදිපිළි සහ රෙදිපිළි උපාංග ආනයන පහළ යෑමක් අප්‍රේල් මාසයේදී දක්නට ලැබෙනවා.\nඒ අනුව ඉදිරි මාසවලදී ඇඟලුම් අපනයන තවදුරටත් මන්දගාමී විය හැකි බව පෙන්නුම් කරනවා.\nමේ තත්ත්වය තුළ මෙරට ඇඟලුම් කර්මාන්තය බරපතළ කඩා වැටීමකට ලක් වීම වැළැක්විය නොහැකි වනු ඇති.\nමෙරට ප්‍රධාන පෙළේ ඇඟලුම් නිෂ්පාදකයින් කිහිප දෙනෙක්ම සිය ව්‍යාපාර ප්‍රතිව්‍යුහගතකරණය කරමින් සිටින අතර ඒ යටතේ ඇතැම් කර්මාන්ත ශාලා වසා දැමීමට කටයුතු කර තිබෙනවා.\nමෙම තත්ත්වය තුළ බරපතල විරැකියා අර්බුදයක් නිර්මණය කිරීමේ අවදානමක් ද පවතිනවා.\nඇඟලුම් පමණක් නොව ප්‍රධාන අපනයන කාණ්ඩ බොහොමයක ආදායම පහළ යෑමේ ප්‍රවණතාවක් පෙන්නුම් කරමින් තිබෙනවා.\nරබර් නිෂ්පාදිත, ප්‍රධාන වශයෙන් ටයර් සහ අත්වැසුම් අපනයනය මාර්තු මාසයේදී වාර්තා කළ ඩොලර් මිලියන 87ට සාපේක්ෂව අප්‍රේල් මාසයේදී ඩොලර් මිලියන 53ක් දක්වා අඩු වී තිබෙනවා.\nරෙදිපිළි, ඇඟලුම් හා රබර් හැර සෙසු කාර්මික අපනයන ද මාර්තු මාසයට සාපේක්ෂව අප්‍රේල් මාසයේදී ඩොලර් මිලියන 312 සිට 264 දක්වා අඩු වී තිබීම කැපී පෙනෙන කරුණක්.\nතේ අපනයන ආදායම ඉහළ ගිය ද අපනයන පරිමාවන් පහළ ගොස් තිබෙනවා.\nඑනම් ආදායම ඉහළ යෑමට එකම හේතුව අපනයන මිල ගණන් ඉහළ යෑම මිස තේ නිෂ්පාදනයේ වර්ධනයක් පෙන්නුම් කිරීම නොවේ.\nආනයන ක්‍රියාකාරීත්වය තවදුරටත් සලකා බැලීමේදී අන්තර් භාණ්ඩ හා ආයෝජන භාණ්ඩ ආනයන වියදම් පහළ ගොස් තිබෙනවා. මින් ගම්‍ය වන්නේ රට තුළ නව ආයෝජන හෝ නව නිෂ්පාදන වර්ධනය වීමක් සිදුව නොමැති බවයි.\nඒ අනුව තවදුරටත් විදේශ සංචිත ඉලක්ක සපුරා ගැනීමට සිදුවන්නේ, විදේශ සේවා නියුක්තිකයන්ගේ ප්‍රේෂණ සහ සංචාරක ආදායම මත පමණක් වීම ආර්ථිකයට එතරම් යහපත් තත්ත්වයක් නොවෙයි.",
       "URL": "https://www.hirunews.lk/336763/ශ්‍රී-ලංකාවේ-අපනයන-වෙළෙඳපොළ-කඩා-වැටෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=302"
}