{
       "Source": "hirunews",
       "Timestamp": "Saturday, 23 November 2019 - 19:43",
       "Headline": "සජිත්ගේ වොක්ෂෝල් කාර්යාලයෙන් සිරිකොතට පිළිතුරු",
       "News Content": "සජිත් ප්‍රේමදාසගේ මැතිවරණ ව්‍යාපාරය සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂ මහලේකම් අකිල විරාජ් කාරියවසම් පසුගියදා නිකුත් කළ මාධ්‍ය නිවේදනයට ප්‍රතිචාර දක්වමින් එම පක්ෂයේ හිටපු මහලේකම්වරයෙකු වන තිස්ස අත්තනායක ද අද නිවේදනයක් නිකුත් කළා.\nඑහි දැක්වෙන්නේ පක්ෂ මහලේකම්වරයා සිතාමතාම සත්‍යය වසන් කරමින් වොක්ෂෝල් වීථියේ පිහිටි මැතිවරණ මෙහෙයුම් කාර්යාලයට චෝදනා කර ඇති බවයි.\nමේ අතර, ජනාධිපතිවරණයෙන් පසුව මාධ්‍ය හමුවක් කැඳවමින් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී නලින් බණ්ඩාර චෝදනා කළේ මැතිවරණ ව්‍යාපාරයේදී සජිත් ප්‍රේමදාසට අවශ්‍ය සහය එක්සත් ජාතික පක්ෂ අභ්‍යන්තරයෙන් සහ සිරිකොත මූලස්ථානයෙන් නොලැබුණු බවයි.\nමෙම ප්‍රකාශයට ප්‍රතිචාර දක්වමින් එක්සත් ජාතික පක්ෂ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී අකිල විරාජ් කාරියවසම් නිවේදනයක් නිකුත් කරමින් පසුව ප්‍රකාශ කර සිටියේ සජිත් ප්‍රේමදාසගේ මැතිවරණ ව්‍යාපාරයේ ප්‍රධාන කාර්යයන් සිදුවූයේ වොක්ෂොල් වීදියේ පිහිටි මෙහෙයුම් කාර්යාලයේ බවයි.\nඑහි ප්‍රධානියා ලෙස තිස්ස අත්තනායක කටයුතු කළ බවත්, එම කාර්යාලයට පක්ෂ මූලස්ථානයෙන් ඉල්ලා තිබූ සියලූ සහයන් උපරිමයෙන් ලබා දුන් බවත්, එම නිවේදනයේ සඳහන් කර තිබුණා.\nඊට ප්‍රතිචාර දක්වමිනුයි එක්සත් ජාතික පක්ෂයේ හිටපු මහලේකම් තිස්ස අත්තනායක අද මෙම නිවේදනය නිකුත් කළේ.\nනව ප්‍රජාතන්ත්‍රවාදී පෙරමුණේ ජනාධිපතිවරණ මෙහෙයුම් කටයුතු ප්‍රධාන අංශ දෙකකින් සමන්විත වූ බව එහි දැක්වෙනවා.\nපළමු අංශය වූ එක්සත් ජාතික පක්ෂයට එම පක්ෂ යාන්ත්‍රණය ක්‍රියාත්මක කරවීමට භාර වූ නමුත්, ජනතාවගේ මතය වන්නේ එක්සත් ජාතික පක්ෂ නායකත්වයෙන් එම කාර්යය ඉටු නොවූ බව යැයි එම නිවේදනයේ සඳහන්.\nවොක්ෂෝල් වීථියේ පිහිටි මෙහෙයුම් කාර්යාලයේ සිදුකරනු ලැබූයේ සජිත් ප්‍රේමදාසගේ ප්‍රචාරක රැස්වීම් සංවිධානය කිරීම විශේෂ අවස්ථාවන් සූදානම් කිරීම ආදී කාර්යයන් පමණක් බවත්, එම කාර්යයන් කාර්යක්ෂමව සිදුවූ බවත් තිස්ස අත්තනායක නිකුත් කළ නිවේදනයේ දැක්වෙනවා.\nහිටපු මහලේකම් තිස්ස අත්තනායක සිය නිවේදනය මගින් පෙන්වා දෙන්නේ සජිත් ප්‍රේමදාසගේ ඉල්ලීම පරිදි තමන් මැතිවරණ මෙහෙයුම් කටයුතු වලට එක්වුව ද, අග්‍රාමාත්‍යවරයා ද සහභාගි වූ සාකච්ඡාවලදී ජනාධිපතිවරණයේ සියලූ මෙහෙයුම් කටයුතු මෙහෙයවීමට භාර දුන්නේ මෙහෙයුම් කළමනාකාර මලික් සමරවික්‍රම, පක්ෂ සභාපති කබීර් හෂීම් සහ මහලේකම් අකිල විරාජ් කාරියවසම් යන අයට බවයි.\nමැතිවරණය සඳහා මුදල් එකතු කිරීම හා වියදම් කිරීම් සිදුකරනු ලැබූවේ එම මූල්‍ය කමිටුව විසින් බවත්, ඊට වොක්ෂෝල් වීථියේ පිහිටි කාර්යාලය හෝ තමන්ගේ කිසිදු සම්බන්ධයක් නොමැති බවත්, වගකීම් පැහැර හැර කණ්ඩායම් හැගීම ප්‍රතික්ෂේප කිරීම නිර්ලජ්ජිත ක්‍රියාවක් බවත්, එක්සත් ජාතික පක්ෂ හිටපු මහලේකම්වරයා සිය නිවේදනයෙන් පෙන්වා දෙනවා.",
       "URL": "https://www.hirunews.lk/228832/සජිත්ගේ-වොක්ෂෝල්-කාර්යාලයෙන්-සිරිකොතට-පිළිතුරු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3034"
}