{
       "Source": "hirunews",
       "Timestamp": "Saturday, 23 November 2019 - 23:36",
       "Headline": "\"හිරු SUPER DANCER\" සීසන් ටූ කිරුළ මිහින්තලේ නෙත්මි ආශිංසනාට",
       "News Content": "ශ්‍රී ලාංකේය රියැලිටි ටෙලිවිෂන් වංශ කතාව අලූත් කළ නව්‍යවාදී අසමසම, නිර්මාණශීලි, ජාත්‍යන්තර ප්‍රමිතියෙන් හැඩ වූ දඟකාර පුංචි නැට්ටුවන් පිරවරාගත් ප්‍රාසාංගික නර්තනයේ රියැලිටි ටෙලිවිෂන් සන්නාමය වන \"හිරු SUPER DANCER\" සීසන් ටූ තරඟයේ අවසන් මහා තරඟය (Grand Finale) අද නෙළුම් පොකුණ රඟහලේ දී පැවැත්වුණා.\nඒ වෙනුවෙන් කොළඹ - නෙලූම් පොකුණ ජාතික රගහල වෙත රතු පලස මතින් ආරාධිතයන් සම්ප්‍රාප්ත වුණා.\n\"හිරු SUPER DANCER\" සීසන් 2 (Grand Finale) අවසන් මහා තරගයට රතු පලස මතින් ප්‍රවීන රංගන ශිල්පි රවීන්ද්‍ර රන්දෙණිය සහ රංගන ශිල්පිනියන් වන සුසිලා කෝට්ටගේ සහ නිල්මිණි කෝට්ටේගොඩ ඇතුළු තරු රැසක් නෙලූම් පොකුණ ජාතික රගහලට පැමිණියා.\nහිරු සුපර් ඩාන්සර් සීසන් වන් කිරුළ දිනාගත් තිනේෂිකා නිසල්යා සහ ඇයගේ නර්තන ආචාර්ය ලලිත් පැරකුම් ද පැමිණියේ රතු පලස මතින්.\nනර්තනයේ දක්ෂයින් විශාල පිරිසක් අතරින් තෝරා පත් කර ගැණුනු අවසන් සුපිරි නර්තන තරු 5 දෙනා වන කොළඹ දිස්ත්‍රික්කයේ මත්තේගොඩ - අගසි දෙව්නි සහ මුල්ලේරියාවේ දෙනෙත් ආකර්ශ, කුරුණෑගල දිස්ත්‍රික්කයේ පන්නල - ලකිදු තිමේෂ්, අනුරාධපුර දිස්ත්‍රික්කයේ මිහින්තලේ නෙත්මි ආශිංසනා සහ කළුතර දිස්ත්‍රික්කයේ වාද්දුව - නෙත්මි සත්සරණී අවසන් මහා තරඟයේදී කරට කර තරඟ වැදුනා.\nඒ අනුව ජනතාවගේ මනාපය මත \"හිරු SUPER DANCER\" සීසන් ටූ අවසන් මහා තරඟයෙන් ප්‍රථම ස්ථානය දිනාගන්නට නෙත්මි ආශිංසනා සමත් වුණා.\nමේ අතර අගසි දෙව්නි දෙවන ස්ථානයත් දෙනෙත් ආකර්ශ තෙවන ස්ථානයත් ලබා ගත් අතර සිව්වන ස්ථානය ලකිඳු තිමේෂ් සහ පස්වන ස්ථානය නෙත්මි සත්සරණී දිනාගත්තා.\n\"හිරු SUPER DANCER\" අවසන් මහා තරඟයෙන් ජයග්‍රහණයෙන් කළ නෙත්මි ආශිංසනාට හිමි \"හිරු SUPER DANCER\" සීසන් ටූ කිරුළ හිරු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සුරතින් පිරිනැමුන අතර වටිනා මෝටර් රථයක් හා තවත් වටිනා තෑගි රැසක්ද ඇයට පිරිනැමුණා.\nදගකාර පොඩිත්තන්ගේ නර්තන දක්ෂතා සමඟින් රියැලිටි ටෙලිවිෂන් වංශ කථාව අලූතින් ලියූ \"හිරු SUPER DANCER\" රියැලිටි නර්තන තරගාවලිය ඇරඹුණේ හිරු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයකට අනුවයි.\nතරගාවලියට ආරාධිතයන් රතු පලස මතින් සම්ප්‍රාප්ත වූ ඡායාරූප",
       "URL": "https://www.hirunews.lk/228841/හිරු-super-dancer-සීසන්-ටූ-කිරුළ-මිහින්තලේ-නෙත්මි-ආශිංසනාට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3034"
}