{
       "Source": "hirunews",
       "Timestamp": "Thursday, 31 October 2019 - 20:03",
       "Headline": "ඇමරිකානු එම්.සී.සී. ගිවිසුමට මහාසංඝරත්නය ඇතුළු පාර්ශව රැසකින් විරෝධය",
       "News Content": "ආණ්ඩුව අත්තනෝමතික ලෙස ඇමරිකානු මිලේනියම් චැලේන්ජ් කෝපරේෂන් ගිවිසුම අත්සන් කරන්නේ නම් අධිකරණ ක්‍රියාමාර්ග ගත යුතු බව මල්වතු පාර්ශවයේ අනුනායක අති පූජ්‍ය දිඹුල්කුඹුරේ ශ්‍රී විමලධම්ම අනු නාහිමියන් පවසනවා.\nඋන්වහන්සේ මේ බව සඳහන් කළේ ජාතික සංවිධාන එකමුතවේ නියෝජිතයින් උන්වහන්සේ බැහැදැක මෙම ගිවිසුම පිළිබඳව දැනුවත් කිරීම සඳහා අද මහනුවරට පැමිණී අවස්ථාවේදීයි.\nපළමුවෙන් එම පිරිස අස්ගිරි පාර්ශවයේ මහානායක අතිපූජ්‍ය වරකාගොඩ ශ්‍රී ඥානරතන හිමියන් බැහැදැක මෙම ගිවිසුම සම්බන්ධයෙන් දැනුවත් කළා.\nඅනතුරුව ඔවුන් පැමිණියේ මල්වතු පාර්ශවයේ අනුනායක අතිපූජ්‍ය දිඹුල්කුඹුරේ ශ්‍රී විමලධම්ම අනු නාහිමියන් බැහැදැකීමටයි.\nමේ අතර, ජනාධිපතිවරණයට සති දෙකක් තිබියදී, ජනතාවට මෙන්ම, පාර්ලිමේන්තුවට ද නිසි තොරතුරු හෙළි නොකර ඇමරිකාවේ මිලේනියම් චැලේන්ජ් කෝපරේෂන් ආයතනය සමග ආණ්ඩුව ගිවිසුම් අත්සන් නොකළ යුතු බව විපක්ෂ නායක මහින්ද රාජපක්ෂ පවසනවා.\nවිශේෂ නිවේදනයක් නිකුත් කරමින් විපක්ෂ නායකවරයා සඳහන් කළේ තීරණාත්මක මැතිවරණයකට දින ගණනක් තිබියදී කඩිමුඩියේ මෙවැනි ගිවිසුමකට එළඹිය යුතු නොවන බවයි.\nගිවිසුමේ අන්තර්ගතය කුමක්දැයි රටේ ජනතාව මෙන්ම, පාර්ලිමේන්තු මන්ත්‍රීවරුන් ද නොදන්නා අතර, එය අත්සන් කිරීමට පෙර ජනතාවගේ දැන ගැනීම සඳහා ප්‍රසිද්ධියට පත් කළ යුතු බව ද ඔහු ප්‍රකාශ කරනවා.\nඑසේම එය පාර්ලිමේන්තුවේ විවාදයට ලක් කළ යුතු බව ද සදහන් කරන විපක්ෂ නායක මහින්ද රාජපක්ෂ, මෙයින් ලංකාවට සෙතක් සැලසෙන්නේ නම් මෙතරම් රහස්‍යභාවයක් පවත්වාගෙන යන්නේ කුමකට දැයි සාධාරණ සැකයක් පවතින බව ද සිය නිවේදනයෙන් කියා සිටියා.\nඑමෙන්ම, මිලේනියම් චැලේන්ජ් කෝපරේෂන් ආයතනය සමග හදිසියේ ගිවිසුම් ගත වීම වළක්වන ලෙස පූජ්‍ය අතුරලියේ රතන හිමියන්, උදය ගම්මන්පිල සහ විමල් වීරවංශ යන පාර්ලිමේන්තු මන්ත්‍රීවරුන් අද ජනාධිපති මෛත්‍රීපාල සිරිසේන හමුවී ඉල්ලීමක් කර තිබෙනවා.\nමීට අමතරව, ජනාධිපතිවරණයට පෙර ඇමරිකානු මිලේනියම් චැලෙන්ජ් කෝපරේෂන් ගිවිසුම අත්සන් තැබිම අත්හිටුවන්නැයි ඉල්ලා මව්බිම වෙනුවෙන් රණවිරුවෝ සංවිධානය ඇතුළු සංවිධාන කිහිපයක් අද මැතිවරණ කොමිසමට පැමිණිලි කළා.",
       "URL": "https://www.hirunews.lk/227361/ඇමරිකානු-එම්-සී-සී-ගිවිසුමට-මහාසංඝරත්නය-ඇතුළු-පාර්ශව-රැසකින්-විරෝධය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3070"
}