{
       "Source": "hirunews",
       "Timestamp": "Monday, 28 October 2019 - 8:06",
       "Headline": "පළාත් රැසකට මිලිමීටර 150 ඉක්මවූ තද වැසි",
       "News Content": "ඉදිරි පැය 24 තුළ පළාත් කිහිපයකට මිලිමීටර 150 ත් 200 ත් අතර ඉතා තද වැසි ඇතිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nබෙංගාල බොක්ක මුහුදු ප්‍රදේශයේ පවතින වායුගෝලයේ කැළඹිලි ස්වභාවය දකුණු මුහුදු ප්‍රදේශය හරහා දිවයිනට බටහිර දෙසින් වන මුහුදු ප්‍රදේශයට මේ වනවිට ගමන් කරමින් සිටින බවයි එම දෙපාර්තමේන්තුව සඳහන් කළේ.\nමේ හේතුවෙන් උතුර, නැගෙනහිර, ඌව, මධ්‍යම, දකුණ සහ සබරගමුව පළාත්වලත්, පොළොන්නරුව දිස්ත්‍රික්කයේත් ඇතැම් ස්ථානවලට මිලිමීටර 150 ත් 200 ත් අතර වර්ෂාපතනයක් ඇතිවිය හැකියි.\nඅද උදෑසන 8.30 න් අවසන් වූ පැය 24 ක කාලය තුළ මිලිමීටර 112.1 ක වැඩිම වර්ෂාපතනයක් වාර්තාවී ඇත්තේ මඩකලපුව ප්‍රදේශයෙන් වන අතර, පොතුවිල් ප්‍රදේශයෙන් මිලිමීටර 100.5 ක වර්ෂාපතනයක් වාර්තාවී තිබෙනවා.\nමේ අතර 2016 වසරේ නායයෑමට ලක්වූ කෑගල්ල - අරණායක - සාමසර කන්ද ආසන්නයේ වෙනත් ප්‍රදේශයක නායයෑමේ ලක්ෂණ මතුව ඇති බවට ලද තොරතුරක් සම්බන්ධයෙන් සොයාබැලීම සඳහා අවශ්‍ය පියවර ගෙන ඇති බව කෑගල්ල දිස්ත්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසනවා.\nඑම මධ්‍යස්ථානයේ සහකාර අධ්‍යක්‍ෂ අනුෂ්ක චමිල හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ සාමසර කන්දට යාබද ප්‍රදේශයක මෙලෙස නායයෑමේ ලක්ෂණ මතුව ඇති බවට තොරතුරු ලැබී ඇති බවයි.\nජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානයේ නිලධාරීන් කණ්ඩායමක් එම ස්ථානයට යොමු කර අද දිනයේදි ක්‍ෂේත්‍ර පරීක්ෂණයක් සිදුකිරීමට නියමිතයි.\nඑම ප්‍රදේශය ආසන්නයේ ජීවත්වන පවුල් ඉන් ඉවත් කිරීම සම්බන්ධයෙන් තීරණයක් ගනු ලබන්නේ එම ක්‍ෂේත්‍ර පරීක්ෂාවෙන් අනතුරුව බවයි කෑගල්ල දිස්ත්‍රික් ආපදා කළමනාකරණ මධ්‍යස්ථානයේ සහකාර අධ්‍යක්‍ෂ අනුෂ්ක චමිල කියා සිටියේ.\nඑමෙන්ම අරණායක - උඩබාගේ ප්‍රදේශයේද ප්‍රමිතියකින් තොරව ඉදිකළ මාර්ගයක් හේතුවෙන් මතුවූ නායයෑම් ලක්ෂණ සම්බන්ධයෙන් අද දිනයේ ගොඩනැගිලි පර්යේෂණ සංවිධානයේ නිලධාරීන් ක්‍ෂේත්‍ර පරීක්ෂණයක් සිදුකිරීමට නියමිතයි.\nඑමෙන්ම නායයෑම් තත්ත්වයක් හේතුවෙන් පසුගිය සිකුරාදා වසා දැමුණු ඇල්ල - වැල්ලවාය මාර්ගයේ තවදුරටත් වසා තැබෙන බව පොලීසිය සඳහන් කළා.\nමේ අතර වැසි ජලය උපයෝගී කරගනිමින් මහ කන්නයේ වී වගා කිරීම කඩිනමින් ආරම්භ කරන ලෙස කෘෂිකර්ම දෙපාර්තමේන්තුව ගොවීන්ගෙන් ඉල්ලීමක් කරනවා.\nඑහි නියෝජ්‍ය කෘෂිකර්ම අධ්‍යක්‍ෂ ජනරාල් අනුර විජේතුංග කියා සිටියේ ප්‍රධාන ජලාශවල ජල මට්ටම තවදුරටත් පහළ මට්ටමේ පැවතීම ඊට හේතුව බවයි.",
       "URL": "https://www.hirunews.lk/227125/පළාත්-රැසකට-මිලිමීටර-150-ඉක්මවූ-තද-වැසි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3076"
}