{
       "Source": "hirunews",
       "Timestamp": "Monday, 29 May 2023 - 12:47",
       "Headline": "ප්‍රපාතයෙන් අවසන් වන්නට ඉඩ තිබූ මගී ජීවිත රැසක් රැක ගත් මහියංගණේ වීරයා",
       "News Content": "රියැදුරකු නොමැති නිමේෂයකදී බස් රථයක් ඉහා වේගයෙන් මහ පාරේ පල්ලමකට ධාවනය වෙන්න ගියාම ඒ බස් රථයේ ඉන්න මගීන්ට තමන්ගේ ජීවිත ගැන දැනෙන හැඟීම මොන වගේ වෙන්න පුළුවන් ද?\nමේ කථාවත් ඒ වගේ බය හිතෙන කථාවක්.\nපසුගිය 25 වැනි දා දහවල් මහනුවර මහියංගණ මාර්ගයේ 18 වංගුව ආසන්නයේදී බස් රථයක් වංගුව ගැනීමට යන විට එහි රියැදුරු අසුන එක්ක තිබෙන දොර විවෘත වෙලා රියැදුරා බස් එකෙන් එළියට විසි වෙලා. රියැදුරා නැතිව බස් රථය ධාවනය වන්නට වුණේ අධික වේගයෙන්. භයානකම සිද්ධිය වුණේ බස් රථය ගියේ පල්ලමකට.\nමේ වෙලාවේ බස් රථයේ මගීන් 50කට වඩා සිටියා. මගීන් සියලු දෙනාගේ ජීවිත තිබුණේ අවදානම් මොහොතක. එහෙත් රියදුරු අසුන ළඟින්ම අසුන් ගෙන සිටි කේ. එම්. බුද්ධික රුවන් කුමාර ලක්ෂ්මන් කරුණාරත්නට කෂ්ණිකවම නින්දෙන් ඇහැරුණ.\nමේ සිදුවීම අපට වාර්තා වුණ විදියට බුද්ධික රුවන් කුමාර ඉතා සුළු කාලයකදී රියැදුරු අසුනට පැන අධික වේගයෙන් ගමන් ගත් බස් රථයේ තිරිංග ක්‍රියාත්මක කර මගීන් සියලු දෙනාගේ බේරා ගැනීමට සමත් වී තිබෙනවා.\nතමන්ගේ ජීවිතය ගැනවත් සිතන්නේ නැතිව වහාම ක්‍රිහාත්මක වී තැනට සුදුසු නුවණ පාවිච්චි කරපු මේ වීරයාට සමාජ මාධ්‍ය වලින් දී තිබුණේ ගෞරවයක්.\nමහියංගණය, රිදීමාලියද්ද, තිස්සපුර ප්‍රදේශයේ ජීවත් වයස අවුදුරු 35ක් වන වන කේ. එම්. බුද්ධික රුවන් කුමාර ලක්ෂ්මන් කරුණාරත්න මේ ත්‍රාසජනක සිද්ධිය ගැන විස්තර කළේ මේ ආකාරයට.\n\"මම ශ්‍රී ලංකා පාබල හමුදාවේ සෙබළෙක්. අවුරුද්දක් පමණ කාලයක ඉඳලා   කොළඹ අගමැති නිල නිවෙසේ ආරක්ෂකයෙක් විදියට සේවය කරනවා. මම විවාහකයි. මට දරුවන් දෙදෙනෙක් සිටිනවා. මම උපන්නේ බිබිල, මැදගම, කොටබෝව ගම්මානයේ.\nමගේ බිරිඳ ඉනෝකා ප්‍රියදර්ශනී. ඇයට අවුරුදු 32යි. මගේ දරුවන් දෙදෙනා  ඉරුෂි දිව්‍යාංජලි සහ ඉරුෂි ශෂි පබා. ඔවුන් අවුරුදු 06ක නිවුන් දියණියන්. තිස්සපුර මධ්‍ය මහා විද්‍යාලයේ පළමු වසරේ ඉගෙන ගන්නවා.\nදරුවන්ට පාසල් යන්න පහසු නිසා පාසල ළඟින්ම ගත්ත කුලී නිවෙසක තමයි ජීවත් වෙන්නේ.\nඑදා 25 වෙනිදා මම නිවාඩු අරන් ගෙදර එන්න මහනුවරින් මහියංගණයට යන බස් එකකට නැග්ගා. මේ සිද්ධිය වුණේ 18 වංගුව ආසන්නයට ඉහළින් තිබෙන වංගුවකදියි.\nදොරෙන් එළියට විසි වුණ ඩ්‍ර‍යිවර්\nමම ඩ්‍රයිවර්ට ළඟම සීට් එකක තමයි වාඩි වෙලා හිටියේ. මට ඒ වෙලාවේ නින්ද ගිහින් තිබුණේ. එක පාරටම මට ඇහැරිලා බලන කොට මම දැක්කා  බස් එකේ ඩ්‍රයිවර් සීට් එක ළඟ දොර ඇරිලා පාරට වැටෙනවා. ඒත් එක්කම බස් එක වේගයෙන් පහළට යනවා. මට ඒ වෙලාවේ මුකුත් හිතා ගන්න බැරි වුණා. මම ක්ෂ්ණිකව ක්‍රියාත්මක වෙලා ඩ්‍රයිවින් සීට් එකට පැනලා බ්‍රේක් හයියෙන් පෑගුවා.\nබස් එක අනිත් පැත්තේ තිබ්බේ ලොකු ප්‍රපාතයක්. පහළට පෙරළුණා නම් බස් එකේ හිටිය ලොකු සෙනඟකගේ ජීවිතවලට කරදර වෙන්න තිබුණා. මට මතක විදියට ඒ වෙලාවේ බස් එකේ මිනිස්සු 50ක් විතර හිටියා.\nඩ්‍රයිවර් නැති බස් එක මීටර් 50\nක් පල්ලමේ\nඩ්‍රයිවර් නැතිව බස් එක පල්ලමේ මීටර් 50ක් විතර පහළට ආවා. පාර අයිනේ තිබ්බ පෙට්ටි කඩයකට ඔන්න මෙන්න තියලා බස් එක නතර කර ගන්න මට පුළුවන් වුණා. අපේ වාසනාවට බස් එකේ වම් පැත්තේ එක රෝදයක් ප්‍රපාතය පැත්තට පාරෙන් පිට පැනලා බස් එක නතර වුණේ. අනිත් රෝද තුනම තිබුණේ මහ පාරේ.\nඒ වෙලාවේ බස් එකේ පිටි පස්සෙ හිටපු කිසි කෙනෙක් මොකද වුණේ කියලා දැක්කේ නෑ. කෑ ගහන්නවත් එයාලාට වෙලාවක් තිබුණේ නෑ. ඒත් ඉස්සරහ හිටපු අය කලබලයෙන් මා දිහා බැලුවා. එයාලා බැලුවේ මම ඩ්‍රයිවින් සීට් එකට පැන්නේ ඇයි කියලා. බස් එක පාරෙන් පිට පැනලා නතර වුණාමයි හැමෝටම තේරුණේ මොකද වුණේ කියලා.\nබස් එක නතර වුණාට ඉස්සරහ දොරෙන් කට්ටියට බහින්න බැහැ. ඒ පැත්තේ රෝදේ පිට පැනලා තිබුණ නිසා. පිටිපස්ස දොරෙන් බිමට බැහැපු සෙනඟ බස් එකෙන් බිමට වැටුණු ඩ්‍රයිවර්ව හෙව්වා. බස් එක නතර වුණ තැනට ටිකක් එහායින් ඔහු බිමට වැටිලා සිටියා. ඔහුට ලොකු අමාරුවක් නෑ කිව්වා. කකුල තුවාල වෙලා තිබුණේ. ඔහු සිටියේ කතා කර ගන්නත් බැරිව කම්පනයෙන්.\nදෙවියෙක් වගේ ඇවිත්\nබස් එකේ හිටපු අය මට පින් දුන්නා එයාලගෙ ජීවිත බේරුවට. ඔවුන් කිව්වේ  දෙවියෙක් වගේ ඇවිත් අපේ ජීවිත බේරුවා කියලයි.\"\nකේ. එම්. බුද්ධික රුවන් කුමාර ලක්ෂ්මන් කරුණාරත්න කියන්නේ වීරයෙක්. ඔහු තමන්ගේ ජීවිතය ගැන නොසිතා බස් රථයේ සිටි සියලු දෙනාගේම ජීවිත බේරුවා. එසේ නොවුණා නම් 18 වංගුවෙන් පල්ලමට පෙරැළෙන බස් රථයේ සිටි මගීන් විශාල පිරිසකට ජීවිත හානි වෙන්න ඉඩ තිබුණා. අප ඔහුව වීරත්වයෙන් අගයමු.",
       "URL": "https://www.hirunews.lk/336506/ප්‍රපාතයෙන්-අවසන්-වන්නට-ඉඩ-තිබූ-මගී-ජීවිත-රැසක්-රැක-ගත්-මහියංගණේ-වීරයා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=309"
}