{
       "Source": "hirunews",
       "Timestamp": "Thursday, 14 September 2023 - 14:24",
       "Headline": "''මගේ සුදු ගවුම පිච්චුනා, මං ගොඩක් බය වුණා  පුළුවන් නම් ගෙයක් හදලා දෙන්න' -  හිසට සෙවණක් අහිමි වුණ කඳුළු පුරෝගත්ත පුංචි මල් කැකුළ (වීඩියෝ)",
       "News Content": "හිසට වහලක් තිබීම කොයි කාගෙත් සිතට ලැබෙන්නේ අස්වැසිල්ලක්. මේ කතාව දරුවකුට උන්හිටි තැන් අහිමි කළ ගින්නක් පිළිබඳවයි.\nදැරණියගල, උඩමාලිබොඩ ගම්මානයේ ජීවත් වන අවුරුදු හයක් වයසැති සනුකි විහන්ගාට තිබුණේ පුංචි ලෑලි ගෙයක්. පුංචි ලෑලි ගෙයක් වුණාට ඒ ගේ ඇතුළේ සතුට දෝරේ ගලා ගිහින් තිබුණේ.\nසනුකි ජීවත් වුණේ ඇගේ අම්මයි, තාත්තයි එක්ක. ඇය උඩමාලිබොඩ දේවානන්ද විද්‍යාලයේ පළමු වසරේ ඉගෙනුම ලබනවා.\nපෙර පාසලෙන් නික්මිලා පාසලකට ඇතුළත් වෙලා පළමු ශේණියට යන පුංචි දැරිවිය හරියට සමනල පැටියෙක් වගෙයි. එයාගෙ හීනත් ඒ වගේ. පරිසරයේ පියාසලනවා.\nපුංචි ලෑලි ගේ ඇතුළේ බෝනික්කන් පිරිවරාගෙන ඇය සතුටින් ජීවත් වුණා.\nඒත් මොකක්දෝ හේතුවකින් ඇයගේ මේ සතුට හොරු අරන් ගිහින් තිබුණා. ඇය මේ කථාව අපි එක්ක කිව්වේ ඇස්වල කඳුළු පුරෝගෙන. ඒ ඇයගේ බෝනික්කො ටිකයි, ඉස්කෝලේ පොතුයි, සුදු ගවුමයි පිච්චිලා ගිය හින්දා.\nගල් උඩින් පැන පැන, දිය කඩිති උඩින් පරිස්සමින් එගොඩ වෙමින්, එතැනින් කැලෑ පාරකට සේන්දු වුණ සකුනි අපිව එක්ක ගෙන ගියේ ඇයට සිදු වුණ විපත පෙන්වන්න.\nඅප එහි යනවිට පුංචි ලෑලි ගෙයක සුන්බුන් තමයි දක්නට ලැබුණේ. ඒ අතර ඇයගේ බෝනික්කෝ, පොත්පත් සහ සුදු ඇඳුම් ටික ඇය අපට විශේෂයෙන් පෙන්නුවා.\nසනුකි, දින දෙකක්ම පාසල් ආවෙ නැති නිසා ඇගේ පන්ති භාර ගුරුවරිය සහ විදුහල්පතිතුමා ඇය පිළිබඳව සොයා බලද්දි අනාවරණය වී තිබුණේ සනුකිගේ නිවෙස ගිනිබත් වී ඇති බවයි.\nරාත්‍රියේ ඇති වූ ගින්නකින් සනුකිගේ නිවස මුළුමනින්ම විනාශ වී තිබුණා. සනුකිගේ පියාට ස්ථිර රැකියාවක් නැති නිසා ඔවුන් එදා වේල පිරිමහ ගත්තේ දිනපතා ඔහුට ලැබෙන සුළු සුළු රැකියාවලින් උපයා ගත් මුදලින්.\nපුංචි සනුකි ඇගේ ගිනි ගත් පුංචි නිවහන පෙන්වීමට අප කැටුව ගියේ, හිතේ කුමක් හෝ සැනසිලිදායක බලාපොරොත්තුවකින් විය හැකියි.\nඉටිකොළවලින් වට කර ගත් පැල්පතක දැන් ජීවත් වන පුංචි සනුකිට හිසට හරිහමන් සෙවණක් ලබා දීමට අත්වැලක් වන්නට කෙනෙකුට හැකි නම් එය වචනයෙන් කිව නොහැකි උපකාරයක්.\n''මගේ සුදු ගවුම පිච්චුනා, මං ගොඩක් බය වුණා\nපුළුවන් නම් ගෙයක් හදලා දෙන්න'' පුංචි ඇස්වල කඳුළු පුරෝගෙන සනුකි විහන්ගා අපට කිව්වේ එහෙම.\nඒ වෙලාවෙ එයාගෙ අම්මගෙයි තාත්තගෙයි ඇස්වලත් කඳුළු පිරිලා තිබුණා අප දුටුවා.",
       "URL": "https://www.hirunews.lk/348246/මගේ-සුදු-ගවුම-පිච්චුනා-මං-ගොඩක්-බය-වුණා-පුළුවන්-නම්-ගෙයක්-හදලා-දෙන්න-හිසට-සෙවණක්-අහිමි-වුණ-කඳුළු-පුරෝගත්ත-පුංචි-මල්-කැකුළ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=30"
}