{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 October 2019 - 13:18",
       "Headline": "ගෝඨාභය රාජපක්ෂට එරෙහි ඩී.ඒ. රාජපක්ෂ නඩුවේ අතුරු තහනම යළි දිගුවෙයි",
       "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඇතුළු විත්තිකරුවන් 07 දෙනෙකුට එරෙහිව නීතිපතිවරයා ගොනුකර ඇති නඩුව විභාග කිරීම අත්හිටුවමින් ත්‍රිපුද්ගල විශේෂ මහාධිකරණයට ලබාදුන් අතුරු තහනම ශ්‍රේෂ්ඨාධිකරණය ලබන 14 වනදා දක්වා යලි දීර්ඝ කර  තිබෙනවා.\nඒ, ගෝඨාභය රාජපක්ෂ ගොනු කරනු ලැබූ විශේෂ අභියාචනා පෙත්සම එල්.ටී.බී. දෙහිදෙණිය, එස්.තුරෙයිරාජා සහ ගාමිණී අමරසේකර යන ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ අද සලකා බැලූණු අවස්ථාවේදී බහුතර විනිසුරුවරුන්ගේ තීරණයකට අනුවයි.\nමෙහිදී පෙත්සම මේ මස 11 වනදා විභාගයට ගැනීමට ද විනිසුරුවරුන් තීරණය කළා.\nනීතිපතිවරයා විසින් ගෝඨාභය රාජපක්ෂ ඇතුළු විත්තිකරුවන්ට කොළඹ ත්‍රිපුද්ගල විශේෂ මහාධිකරණ හමුවේ මෙම නඩුව පවරා ඇත්තේ හම්බන්තොට මැදමුදල ඞී.එස්.රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදිකිරීමේදී මිලියන 33.9ක රජයේ මුදල් සාවද්‍ය ලෙස පරිහරණය කළැයි චෝදනා කරමින්.\nමෙම නඩුව මේ මස 15 වනදා සිට දිනපතා විභාගයට ගැනීමට ත්‍රිපුද්ගල විශේෂ මහාධිකරණය මේ වනවිට තීරණය කර තිබෙනවා.\nමීට පෙර මෙම නඩුව විභාග කිරීමට ත්‍රිපුද්ගල විශේෂ මහාධිකරණයට බලයක් නොමැති බවට ගෝඨාභය රාජපක්ෂ විසින් ඉදිරිපත් කළ මූලික විරොධතාවයක් එම අධිකරණය ප්‍රතික්ෂේප කළ.\nපසුව ඊට එරෙහිව ගෝඨාභය රාජපක්ෂ අභියාචනාධිකරණයට ප්‍රතිශෝධිත පෙත්සමක් ද ඉදිරිපත් කළ අතර  එය විභාගයට නොගෙනම අභියාචනාධිකරණය ප්‍රතික්ෂේප කළේ මෙම පෙත්සම විභාග කිරීමට තමන්ට බලයක් නොමැති බව ප්‍රකාශ කරමින්.\nඑම අභියාචනාධිකරණ නියෝගය අභියෝගයට ලක් කරමින් ගෝඨාභය රාජපක්ෂ විශේෂ අභියාචනා පෙත්සමක් ශ්‍රේෂ්ඨාධිකරණයට ගොනු කළ අතර එය පසුගිය ජූලි මස 25 වනදා කැදවූ අවස්ථාවේදී අද දක්වා බල පැවැත්වෙන පරිදි මෙම නඩුව විභාග කිරීම වලක්වාලමින් ත්‍රිපුද්ගල විශේෂ මහාධිකරණයට අතුරු තහනමක් නිකුත් කෙරුණා.\nමීට පෙර ත්‍රිපුද්ගල විශේෂ මහාධිකරණය හමුවේ විභාග වන මෙම නඩුවේ චෝදනා පෙළ ගැස්මට එරෙහිව හිටපු ආරක්ෂක ලේකම්වරයා ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ද ඉදිරිපත් කළ අතර එය පසුගිය මස 11 වනදා පංච පුද්ගල විනිසුරු මඩුල්ලක් හමුවේ සලකා බැලූණා. එහිදී එම පෙත්සම ශ්‍රේෂ්ඨාධිකරණය ප්‍රතික්ෂේප කරනු ලැබුවේ විනිසුරුවරුන්ගේ බහුතර මතයට ඉඩ දෙමින්.\nමේ අතර, ගෝඨාභය රාජපක්ෂ සිය නීතිඥවරුන් මාර්ගයෙන් මෝසමක් ඉදිරිපත් කරමින් ත්‍රිපුද්ගල විශේෂ මහාධිකරණයෙන් අද ඉල්ලා සිටියේ ජනාධිපතිවරණයට නාමයෝජනා භාරදීමේ කටයුතු සහ වෛද්‍ය පරීක්ෂණයක් සඳහා විදෙස්ගතවීම සඳහා දැනට අධිකරණය භාරයේ පවතින සිය විදෙස් ගමන් බලපත්‍රය මුදාහරින ලෙසයි. එම ඉල්ලීම පිළිබඳව අනිද්දා කරුණු දක්වන ලෙස ත්‍රිපුද්ගල විශේෂ මහාධිකරණය නීතිපතිවරයාට නියෝග කළා.\nමෙහිදී ගෝඨාභය රාජපක්ෂ වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අලි සබ්රි කියා සිටියේ මෑතකදී සිදුකළ හදවත් සැත්කමට අදාල පරීක්ෂණ සඳහා මේ මස 09 වනදා සිට 12 වනදා දක්වා තම සේවාදායකයාට විදේශ ගතවීමට අවශ්‍ය බවයි.",
       "URL": "https://www.hirunews.lk/225360/ගෝඨාභය-රාජපක්ෂට-එරෙහි-ඩී-ඒ-රාජපක්ෂ-නඩුවේ-අතුරු-තහනම-යළි-දිගුවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3120"
}