{
       "Source": "hirunews",
       "Timestamp": "Sunday, 29 September 2019 - 11:35",
       "Headline": "ගෝඨාභයට නඩු දාන්න රජය බලපෑම් කළ හැටි හිටපු සොලිසිටර් ජනරාල් සුහද ගම්ලත් හෙළිකරයි",
       "News Content": "ස්වාධීන ආයතනයක් ලෙස පැවැතිය යුතු නීතිපති දෙපාර්තමේන්තුවට කටයුතු කරන්නට සිදුව ඇත්තේ දේශපාලන බලපෑම්වලට අනුව බව මේ වන විට හෙළිදරව් වී තිබේ. එම දෙපාර්තමේන්තුවේ හිටපු සොලිසිටර් ජනරාල් දිල්රුක්ෂි ඩයස් වික්‍රමසිංහගේ ප්‍රකාශයෙන් ඒ බව පසක් වේ. දැන් ඇයගේ සේවය ද අත්හිටුවා තිබේ. එහෙත් දිල්රුක්ෂි ඩයස් වික්‍රමසිංහට පෙර මේ බලපෑම එල්ල වූයේ තමන්ට බව ඇයට පෙර එම තනතුරේ සිටි හිටපු සොලිසිටර් ජනරාල් සුහද ගම්ලත් පවසයි. අධිකරණ අමාත්‍යාංශයේ ලේකම්වරයා ලෙසද කටයුතු කර ඇති සුහද ගම්ලත් නීතිපති දෙපාර්තමේන්තුවේ දෙවන නිලධාරියා ලෙස ද කටයුතු කළේ ය. ෆීජි රාජ්‍යයේ විනිසුරුවරයකු ලෙස කටයුතු කරන ඔහු නීතිවේදයේ දිගුකාලීන අත්දැකීම් ඇති පළපුරුදු නිලධාරියෙකි. සොලිසිටර් ජනරාල් ධුරයේ සිටියදී තමන්ට දේශපාලන බලපෑම් එල්ල වූයේ කෙසේද යන්න සුහද ගම්ලත් මහතා මේ සාකච්ඡාවෙන් හෙළිදරව් කරයි.\nනීතිපති දෙපාර්තමේන්තුව අනෙකුත් රජයේ දෙපාර්තමේන්තුවලින් සුවිශේෂී වෙන්නෙ කොහොමද?\nමූලිකවම ගත්තම නීතිපති දෙපාර්තමේන්තුව කියන්නෙ, අර්ධ අධිකරණමය ක්‍රියාදාමයක් පවත්වාගෙන යන ආයතනයක්. මේ නිසා දෙපාර්තමේන්තුවේ සෑම නිලධාරියකුගෙන්ම ආගමික නායකයකුගෙන්ම අපේක්ෂා කරන තරම් පාරිශුද්ධත්වයක් බලාපොරොත්තු වෙනවා. ඒ නිසයි නීතිපති දෙපාර්තමේන්තුව අනෙක් දෙපාර්තමේන්තුවලින් සුවිශේෂී වෙන්නෙ. මේ දෙපාර්තමේන්තුවට වසර 135ක කීර්තිමත් ඉතිහාසයක් තියෙනවා. රටට අග විනිසුරුවරුන් ගණනාවක් මේ දෙපාර්තමේන්තුවේ බිහි වෙලා තියෙනවා. එංගලන්තයේ ප්‍රිවි කවුන්සිලයේ නඩු විසඳීම සඳහා පවා විනිසුරුවරුන් ගිහින් තියෙනවා.\nනමුත් අපට නීතිය හදන්නත් පුළුවන්. නීතිය කඩන්නත් පුළුවන් කියන දිල්රුක්ෂි ඩයස් මහත්මියගේ ප්‍රකාශයත් එක්ක ඒ ගෞරවය කෙලෙසිලා නේද?\nඔව්. ඒක ඉතාම අවාසනාවන්ත තත්ත්වයක්. දෙපාර්තමේන්තුවේ වසර 135ක කාලය තුළ පළමු වරට සොලිසිටර් ජනරාල්වරයකු වැඩ තහනමකට ලක්වෙලා. මේකට හේතු වුණේ පසුගිය වසර 4 1/2ක කාලය තුළ නැවක් හා සම්බන්ධ සිද්ධියක් නිසා ඇතිවුණ පීඩනය. දිල්රුක්ෂි මහත්මිය කියන කාරණය ඇත්තද කියල කවුරුත් හොයන්නෙ නැහැ. එසේ නොකර ඇයව වැරදිකාරිය කරල තියෙනවා. ඇයට කලින් ඔය සිද්ධිය සම්බන්ධයෙන් වින්දිතයෙක් බවට පත්වුණේ මමයි.\nඔබ කොහොමද මේ සිද්ධියේ වින්දිතයෙක් බවට පත්වුණේ?\nමේ සිද්ධිය වෙනකොට මම ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල් විදියටයි වැඩ කරමින් සිටියේ. අපරාධ කාරණා සම්බන්ධ අංශය තිබුණේ මගේ යටතේ. ඔය කාලේ වරායේ ආයුධ සහිත නැවක් ගැන කතාවක් තිබුණා. මම සාමාන්‍යයෙන් රෑ 7 - 8 වෙනකම් කාර්යාලයේ ඉන්නවා. ඉතින් දවසක් සවස 6.30ට විතර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ශානි අබේසේකර මහත්මයා තවත් නිලධාරීන් හත් දෙනෙක් සමග මගේ කාර්යාලයට ආවා. ඇවිත් ඔහු මට කීවා ගාල්ලේ අවි නැව ගැන නඩුව හෙට ගාල්ල මහෙස්ත්‍රාත් අධිකරණයේ ගන්නවා. මේකෙ සැකකරුවන් හැටියට ඉදිරිපත් කරන්නේ කවු ද කියල අපට නිශ්චිත අවබෝධයක් නැහැ. අපි දන්නෙත් නැහැ මේ පරීක්ෂණය ගෙනියන්න ඕන කොහොමද කියලා. මේ ගැන උපදෙසක් දෙන්න කීවා. මම ඔහුට කිව්වා මම මේ ගැන කිසි දෙයක් දන්නෙ නෑ. මගෙ කනිෂ්ඨ නිලධාරියෙක් ළඟට මම ඔහුව යොමු කළා. මම ශානිට කිව්වා ඒ නිලධාරියා හමු වුණාට පස්සේ යළි මාව හමුවෙන්න කියලා.\nඔබ අපරාධ අංශය භාර ප්‍රධානියා නම් මේ ගැන ඔබ නොදැන හිටියෙ කොහොමද ?\nමම නොදැන අපේ දෙපාර්තමේන්තුව මේ සිද්ධියට මැදිහත් වෙලා තියෙන බව මමද දැනගත්තෙ එදයි. කොහොම නමුත් ශානි මම කිව්ව විදියට ආපහු මාව මුණ ගැහුනෙ නෑ. ඒ නිසා මම ඔහුට කෝල් එකක් දීලා ඇහුව මොකද වුණේ කියලා. එතකොටයි ඔහු මට කිව්වේ අපි ඇවන්ගාඩ් සිද්ධිය සම්බන්ධයෙන් ගෝඨාභය රාජපක්ෂ, නිශ්ශංක සේනාධිපති ඇතුළු හත් දෙනෙක් අත්අඩංගුවට ගන්න යන්නෙ කියලා. මම ඔහුට කිව්වා මේ නැව් සිද්ධිය ගැන නිසි ගොනුවක් නැහැ. පරීක්ෂණයක් අවසන් කරල නැහැ. ඒ නිසා කිසි කෙනෙක් අත්අඩංගුවට ගන්න එපා කියලා. මූලික අයිතිවාසිකම් නඩුවකට යන්න වෙයි. ඒ නිසා කිසි දෙයක් කරන්න එපා කිව්වා.\nඉන් පස්සේ මොකද වුණේ?\nඒ සිද්ධියෙන් පස්සේ මේ ආයුධ නැව සම්බන්ධ කාරණයට අදාළ ලිපි ගොනුව මගෙ අතට ආවා. එදා ඉඳන් හැමදාම උදේට නීතිඥ සංගමයේ සභාපති වගේම ආයෝජන මණ්ඩලයේත් සභාපති වුණ නීතිඥ උපුල් ජයසූරිය මහත්තය මගේ ඔෆිස් එකට එන්න පටන් ගත්තා. සමහර අවස්ථාවල මම එන්නත් කලින් එයා ඇවිල්ලා මට කියනවා අපි දන්නව ඔයා අවංක නිලධාරියෙක්. ඔබ පසුගිය රජයේ මන්ත්‍රීවරුන්ට නඩු පැවරුවා. ඒ වගේ ගෝඨාභය ඇතුළු පිරිස අත්අඩංගුවට ගන්න උපදෙස් දෙන්න කියලා මට කියනවා.\nඒ විදියට බලපෑමක් තියෙද්දීත් ඔබ නිශ්ශංක සේනාධිපතිට විදේශ ගත වෙන්න අවසර දෙනව.\nඔව්. මම ඒ තීරණය ගත්තෙ ඉතාමත් වෘත්තීයමය විදියට. දවසක් උදේ මම කාර්යාලයට එනකොට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ මේ කාරණය භාර කටයුතු කරන සහකාර පොලිස් අධිකාරී තිසේරා මහත්තයා මාව හම්බවුණා කාර්යාල දොරටුව ළඟදි. එයා මට කිව්වා සර්, අපට ලොකු ප්‍රශ්නයක්. නිශ්ශංක සේනාධිපති රට යන්න හදනවා. නයිජීරියාවට කියලා. ඉතිං මම ඇහුව මොකක්ද ප්‍රශ්නය කියල. එතකොට කියනව අප එයාගෙ පාස් පෝස්ට් එක අත්අඩංගුවට අරන් තියෙන්නේ. දැන් එයා ඒක ඉල්ලනවා. මොකද කරන්නේ කියලා. මං කිව්වා. ඕගොල්ල ගිහින් හැමෝගෙම පාස්පෝට් අත්අඩංගුවට ගන්නවා. එහෙම කරන්න එපා. ඒක නීතිවිරෝධීයි. ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ඒ.ආර්.බී. අමරසිංහගේ නඩු තීන්දුවක් තියෙනවා නිසි පරීක්ෂණයකින් තොරව පුද්ගලයකුගේ පාස්පෝට් එක අත්අඩංගුවට ගැනීම නීති විරෝධීයි කියලා. ඒක මානව හිමිකම් උල්ලංඝනය කිරීමක්. ඒ නිසා මම කිව්වා ඔය ගොල්ල නිසියාකාර බැඳුම්කරයක් තියාගෙන ඇපකරුවන් මත පාස්පෝට් එක නිදහස් කරන්න කියලා.\nඔබ එහෙම උපදෙසක් දුන්නෙ විජේදාස රාජපක්ෂ හා තිලක් මාරපන අමාත්‍යවරුන්ගේ ඉල්ලීමට නොවේද ?\nනැහැ. ඇත්තෙන්ම ඔවුන් ඒ ගැන මට කතා කළා. විජේදාස රාජපක්ෂ අධිකරණ ඇමැති තිලක් මාරපනත් ඇමැතිවරයෙක්. ඒ වගේම ඔහු සේනාධිපතිගෙ නීතිඥයා. ඔවුන් මට කිව්වේ අපි බලපෑමක් කරනවා නෙවෙයි. නීත්‍යනුකූල විදියට සේනාධිපතිගෙ පාස්පෝට් එක නිදහස් කරන්න පුළුවන්ද කියලා බලන්න කියලා. මම ඔවුන්ට කිව්වා ඔබලා මට කතා කරන්න අවශ්‍ය නැහැ. මොකද මම දැනටමත් සේනාධිපතිගෙ පාස්පොට් එක රිලීස් කරන්න උපදෙස් දීලා තියෙන්නෙ කියලා. ඊට පස්සේ ආපහු දවසක් උපුල් ජයසූරිය මාව හම්බ වෙන්න ආවා. මූණත් නරක් කරගෙන මට කිව්වා ඔබ අර මනුස්සයට රට යන්න දුන්න නේද කියලා. මම කිව්වා ඒක සම්පූර්ණයෙන්ම නීත්‍යනුකූලයි කියලා. ඒ වෙලාවේ උපුල් ජයසූරිය මට කිව්වා අගමැතිතුමාට ඔබව හමුවෙන්න අවශ්‍යයි කියලා. මම ඔහුට කිව්වා අගමැතිතුමාට මාව හමුවෙන්න අවශ්‍ය නම් ඒ පණිවුඩය එන්න ඕනේ ඔබ හරහා නෙවෙයි. මගේ ප්‍රධානියා වන නීතිපතිතුමා මාර්ගයෙන් කියලා.\nඒ විදියට අගමැතිතුමාගේ දැනුම්දීමක් ප්‍රතික්ෂේප කිරීම ප්‍රශ්නයක් වුණේ නැද්ද ?\nනැහැ. නමුත් ඊට පස්සේ දවසක විනිසුරු උපාලි අබේරත්නගේ දරුවකුගේ විවාහ මංගල්‍යයකට මම ගිහින් ඉන්න කොට උපුල් ජයසූරිය මට කෝල් කළා. ඔහු රහසින් වගේ මට කිව්වා අගමැතිතුමා මම එනතුරු බලා ඉන්නව කියලා. මට තේරුණා ඔහු මට කතා කළේ අගමැතිතුමා ළඟ ඉඳගෙන කියලා. ඒ නිසා නොයා ඉන්න එක අශීලාචාරයි වගේ නිසා මම කිව්වා මම එන්නං කියලා. ඒ යනකොට මම හිතුවා සද්භාවයෙන් මේ නඩුව ගැන තොරතුරු දැනගන්න පෞද්ගලික හමුවීමක් වෙන්න ඇති කියලා. නමුත් මම අරලියගහ මන්දිරයට යනකොට එතැන මහ විශාල රැස්වීමක්. ඒක අගමැතිතුමාගේ ප්‍රධානත්වයෙන් පවත්වපු FCID එකේ රැස්වීමක්. ඇමැතිවරු රාශියක් හිටියා. රාජිත සේනාරත්න, පාඨලී චම්පික රණවක, ජවිපෙ නායක අනුර කුමාර දිසානායක, වැලිඅංග කියන නීතිඥයා උපුල් ජයසූරිය වගේම අර්ජුන් මහේන්ද්‍රනුත් හිටිය. ඒ වගේම පොලිස්පතිවරයා, රවී වෛද්‍යලංකාර, හා ත්‍රිවිධ හමුදාපතිවරුන් හිටිය. නීතිපති දෙපාර්තමේන්තුවේ මට වඩා කනිෂ්ඨ නිලධාරියකුත් හිටිය. නීතිපති දෙපාර්තමේන්තුවේ නිලධාරීන් ඒ රැස්වීමට කැඳවීම නීති විරෝධියි. මම අපේ නිලධාරීන්ගෙන් ඇහුවා ඔබ මොකද මෙතැන කරන්නෙ කියලා. ඔන්න දැන් නඩු ගැන කතා කරනවා. එකින් එක අරගෙන පොලිස්පතිතුමාගෙන් අහනවා මොකක්ද තත්ත්වය කියලා. ඇවන්ගාඩ් නඩුව ගැන කතා කරන්න පටන් ගත්තා. එකපාරටම චම්පික රණවක ඇමැතිවරයා අතින් මේසෙට ගහමින් ආවේශවෙලා වගේ කියනවා නිලධාරියෙක් සේනාධිපතිට රට යන්න පාස්පෝට් එක නිදහස් කරල තියෙනවා. ඔහු දැන් නයිජීරියාවට ගිහිල්ලා සල්ලි සේරම වෙනත් රටවලට යවල ඇති මේ පරීක්ෂණය කරන්න වෙන්නෙ නැහැ මේ විදියට කියලා. එතකොට මම කිව්වා. ඇමැතිතුමා ඔහුගෙ පාස්පෝට් එක නිදහස් කරන්න කියලා උපදෙස් දුන්නේ මම. මම ඒක කළේ නීතියට අනුව. මොකද තාම මේ පරීක්ෂණත් ඉවර නෑ කියලා. අනිත් එක ඔබතුමාලා අපිට කෑගැහුවට ඔබලාගෙ ඇමැතිවරුන් වන විජේදාස රාජපක්ෂ හා තිලක් මාරපන වගේ අයත් මේ ගැන මට කතා කළා කියලා. එතකොට ඔන්න චම්පික කියනවා ඒක තමා බලන්න ඇමැතිවරුත් මේවට උදව් කරනවා. මේ ඇමැතිවරු දෙන්න මේ දූෂණ කමිටුවෙත් ඉඳගෙනයි මෙහෙම කරන්නෙ වගේ කතා. ඔය ගැන තමා මේ මෑතක විජිත හේරත් මන්ත්‍රීවරයා පාර්ලිමේන්තුවේ කිව්වේ මම ඇවන්ගාඩ් චූදිතයන්ට උදව් කළා කියලා. දැන් ඔය රැස්වීම ඉවර වෙලා මම අරලියගහ මන්දිරයෙන් එළියට එන්න එනකොට මට හම්බවුණා පාඨලී ඇමැතිතුමා. ඔහු මට කතා කරල ඇහුවා සුහද ඔබ හිතන්නෙ මේ ආයුධ කාගෙ කියලද කියලා. මම කිව්වා ආයුධ තියෙන නැවක් ගැන ආරක්ෂක ලේකම්වරයා නොදැන ඉන්න විදියක් නැහැ. අපි ඒ ගැන හොයලා බලන්නං කියලා. එතකොට ඔහු මට කියනවා ඔබ ගෝඨාව අත්අඩංගුවට ගන්න. අපි ඔබ ගැන බලාගන්නං කියලා. මම ඒකට උත්තරයක් දෙන්නෙ නැතුව පිටවෙලා ආවා.\nරවී කරුණානායක ඇමැතිවරයා කියලා තිබුණා ඔබ ඇමැතිවරුන්ට ගරු කරල කතා කරන්නෙ නැහැ කියලා.\nඒක වුණේ මෙහෙමයි. ඔය කාලේ මෙහෙ හිටපු බ්‍රිතාන්‍ය මහ කොමසාරිස් මගේ පෞද්ගලික මිත්‍රයෙක්. මම ඔහුව හඳුනන්නෙ ඔහු මම ඉගෙනගත්ත විශ්වවිද්‍යාලයේ නීතිය පිළිබඳ මහාචාර්යවරයෙක් විදියට කටයුතු කරපු නිසා. එතුමා ලංකාවේ සේවය අවසන් කරල යෑම වෙනුවෙන් ඉතාම ළඟ කිහිප දෙනකුට රාත්‍රි කෑමක් දුන්නා. මම ඒ කෑමට ගිහින් එළියට එනකොට රවී කරුණානායක ඇමැතිතුමා එමින් හිටියා. ඔහු මාව පැත්තකට අරන් ගිහින් මගෙන් ඇහුවා ඇවන්ගාඩ් නඩුවට මොකද වෙන්නේ කියලා. මම කිව්වා සමාවෙන්න ඇමැතිතුමා නඩු කටයුතු අපට ඇමැතිවරුන් සමග කතා කරන්න බැහැ කියලා. එතකොට ඔහු කිව්වා ඔබ කොහොමද මට එහෙම කියන්නෙ. අපිට ඇමැතිවරු හැටියට මේව ගැන අහන්න බැරිද වගේ කතා. මම මොකුත් නොකිය ආවා. පස්සේ රවී කරුණානායක පාර්ලිමේන්තුවේදී මට බැන්න. මම ඔහුට සැලකුවේ පියන් කෙනෙක් විදියට කියලා.\nඒ කියන්නේ මේ සිද්ධිය ගැන කතා​ නොකරපු කෙනෙක් නැහැ වගේ ?\nඔව්. එක එක්කෙනාගෙන් කෝල් එනවා මේ ගැන අහල. ඒ අතරේ මාධ්‍යයෙන්, සිරසයි - ටී.එන්.එල්. එකයි දිගින් දිගටම මට ගහනවා. ඔය අතරේ අරලියගහ මන්දිරයේ දිගටම මේ ගැන මීටින් තිබුණා. ඒ හැම මීටිමකටම අපිව ගෙන්නුවා. බැරිම තැන මම නීතිපතිතුමාට කිව්වා මේ දේශපාලකයන්ගේ රැස්වීම්වලට යන්න මට බැහැ කියලා. කාරණා දෙකක් නිසා එකක් තමා අපිට වරදක් නැතුව බැණලා අපිත් ඒකට උත්තර දුන්නොත් මොනව වෙයිද දන්නෙ නෑ. අනිත් එක රාජ්‍ය නිලධාරීන් හැටියට රජයේ කටයුතු ගැන ප්‍රසිද්ධියේ හැමදෙයක්ම කතා කළ නොහැකි වීම. අපට යම් යම් කරුණු ගැන නිදහසේ කතාකරන්න බැහැ. සීමාවක් තියෙනවා. ඒත් නීතිපතිතුමා කිව්වා මේක අලුත් ආණ්ඩුවක්. අගමැතිතුමාගේ ප්‍රධානත්වයෙන් තියෙන රැස්වීමක් නිසා යන්න කියලා. ඉතින් මම අකැමැත්තෙන් යනවා. මේ මීටිමට දවසක් අර මම මුලින්ම සඳහන් කරපු අපේ දෙපාර්තමේන්තුවේ කනිෂ්ඨ නිලධාරියත් මේ මීටිමට කැඳවල තිබුණා. මලික් සමරවික්‍රම ඔහුගෙන් ඇහුවා මේ ගැන ඔහුගේ නිර්දේශය කුමක්ද කියලා. ඔහු කියනවා මේක විශාල අපරාධයක්. මේවගේ දෙයක් කරපු අයට නිදැල්ලේ ඉන්න දීපු අවස්ථාවක් මීට පෙර තිබිලා නැහැ. ඒ නිසා ගෝඨාභය ඇතුළු 7 දෙනාම අත්අඩංගුවට ගත යුතුයි කියලා. ඒ අවස්ථාවේදීත් මම කිව්වා මම ඒකට විරුද්ධයි. මේ විදියට අත්අඩංගුවට ගන්න බැහැ කියලා. මේ වෙලාවේ අගමැතිතුමා කිව්වා දැන් නීතිපති දෙපාර්තමේන්තුවේ මත දෙකක් තියෙන නිසා මේක අපි නීතිපතිතුමාට භාර දෙමු කියලා. නීතිපතිතුමා මගෙනුත් අර කනිෂ්ඨ නීතිඥයගෙනුත් වගේම දැන් අගවිනිසුරු වන එවකට මගේ යටතේ හිටපු අතිරේක සොලිසිටර් ජනරාල් ජයන්ත ජයසූරිය හා කපිල වෛද්‍යරත්නගෙනුත් මේ ගැන වාර්තා කැඳෙව්වා. මම අත්අඩංගුවට ගැනීමට විරුද්ධයි. කනිෂ්ඨ නීතිඥයා කියනවා හත්දෙනෙක් අත්අඩංගුවට ගත යුතුයි කියලා. ජයන්ත ජයසූරිය හා කපිල වෛද්‍යරත්න කියනවා සේනාධිපති හා ඔහුගේ ලේකම් පමණක් අත්අඩංගුවට ගත යුතුයි කියලා.\nතවමත් අවශ්‍ය තීන්දුවක් නැහැ ?\nඔව්, මේ ගැන දිගටම අරලියගහ මන්දිරයේ මීටින් තියෙනවා. ඔය මීටින්වලට එනව. එවකට අල්ලස් හෝ දූෂණ විමර්ශන කොමිසමේ අධ්‍යක්ෂ ජනරාල් වුණේ දිල්රුක්ෂි ඩයස් වික්‍රමසිංහ මහත්මිය. ඇය මේ නඩුවට සම්බන්ධ වෙන්නේ ඒ විදියට. මගේ අදහසේ හැටියට ඇය ඒ රැස්වීම්වලට පැමිණීම සම්පූර්ණයෙන්ම වැරදියි. මොකද අල්ලස් හෝ දූෂණ කොමිසම ඉතාම ස්වාධීනව කටයුතු කළ යුතු ආයතනයක්. ඒ නිසා තමයි 1994දී අල්ලස්, දූෂණ කටයුතු ගැන කටයුතු කිරීම නීතිපති දෙපාර්තමේන්තුවෙන් ඉවත් කරලා අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම වෙනම ආයතනයක් ලෙස ආරම්භ කළේ. පාර්ලිමේන්තුවේ සියලු දෙනා ඒකමතිකව මේ පනත සම්මත කළා. නමුත් මේ රැස්වීම්වලට අල්ලස් කොමිසමේ අධ්‍යක්ෂ ජනරාල්වරිය වගේම නීතිපති දෙපාර්තමේන්තුවෙන් අපිව ගෙන්වලා ​දේශපාලකයන් අපෙන් ප්‍රශ්න කරන තත්ත්වයක් ඇතිවුණා. මේක කිසි දිනෙක මේ රටේ සිදුවෙලා තිබුණේ නැහැ. මේක පැහැදිලිවම යුක්තිය පසිඳලීමේ ක්‍රියාවලිය දේශපාලනීකරණය වීමක්.\nමේ ආණ්ඩුව මේ තරම් ඇවන්ගාඩ් නඩුව ගැන උනන්දු වුණේ කුමක් නිසා කියලද ඔබ හිතන්නේ ?\nආණ්ඩුව කිව්වට මේකට තදබල අවශ්‍යතාව තිබුණේ රාජිත සේනාරත්න හා චම්පික රණවක ඇමැතිවරුන්ට. අගමැතිතුමා එහෙම බලපෑමක් කළේ නැහැ. එක සැරයක් මේ FCID රැස්වීම තිබුණා ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන්. මම එතුමට කිව්වා අපිට තිබෙන බලපෑම් ගැන. කොතරම් බලපෑම් කළත් සාක්ෂි නැතිව නඩු දාන්න බැහැ කියලා. එතුමා ඒක පිළිගත්තා. රාජිත සේනාරත්න හා අනුර කුමාර දිසානායක පැත්තට හැරිලා කිව්ව නයාට ගහලා පොල්ල වරද්ද ගත්ත වගේ වැඩ කරන්න එපා කියලා. මම හිතන්නේ මේ තරම් බලපෑම් කරන්න හේතුව දේශපාලන හේතුවකටත් වඩා වාණිජ හේතුවක් කියලයි. කාට හරි අවශ්‍යතාවක් තිබුණා මේ ව්‍යාපාරය කඩල අරන් වෙන කාට හරි අරන් දෙන්න. මොකද මේක කෝටි ගණන් ලාභ ලැබෙන ව්‍යාපාරයක්.\nකොයි තරම් බලපෑම් ආවත් ඔබ ඒවාට යටත් වුණේ නැහැ. නමුත් ඔබ කියනව ඔබ මේ නිසා වින්දිතයෙක් වුණා කියලා. ඒ කොහොමද ?\nමම තමයි ඊළඟට නීතිපතිවරයා වෙන්න හිටියේ. වසර 35ක් රාජ්‍ය සේවයේ හිටියෙ. මමයි ජ්‍යෙෂ්ඨ නිලධාරියා ඒ වෙනකොට දෙපාර්තමේන්තුවේ හිටපු. චම්පික රණවකගේ සාමාජිකයෙක් වන ව්‍යවස්ථාදායක සභාවට මගේ නම යෝජනා වුණත් ඒක ප්‍රතික්ෂේප වුණා. ඒ වෙනකොටත් මට විරුද්ධව විශාල ප්‍රචාරයක් අරන් ගිහින් තිබුණා. සරත් විජේසූරිය එතකොට අර සමන් රත්නප්‍රියවත්, මම දන්නෙවත් නැති අය පවා යොදවලා මාධ්‍යයෙන් මට විරුද්ධව විශාල ප්‍රචාරයක් ගෙන ගියා. අවසානයේ මම විශ්‍රාම ගත්තෙ මට ලැබිය යුතුව තිබූ උසස්වීම් නොමැතිව. නමුත් මම ඒ ගැන දුක් වෙන්නේ නැහැ. මොකද එදා මම කියපු දේ ඔප්පුවෙලා තියෙනවා. ඒ වගේම මට නීතිපති තනතුර නොදී දුන්නෙ මට වඩා කනිෂ්ඨ නිලධාරියකු වුණ අද අගවිනිසුරු ලෙස කටයුතු කරන ජයන්ත ජයසූරිය මහත්තයාට. එතුමා නීතිපති තනතුරේ ඉන්නකම් මගේ මතයට විරුද්ධව ගියේ නැහැ. ඒ කියන්නේ මම කියපු දේ හරි කියන එකනෙ. දිල්රුක්ෂි කියන කතාව සම්පූර්ණ ඇත්ත. මම දන්නවා මට ආපු බලපෑම කොතෙක්ද කියලා. නමුත් මගෙයි, ඇයගෙයි වෙනස නම් මම ඒ බලපෑමට යටත් වුණෙත් නැහැ. ඇය යටත් වුණා.\nඔබ කියන අන්දමට ආණ්ඩුවට අවශ්‍ය වුණේ නීතියට පිටින් කටයුතු කරන්නයි. මූල්‍ය අපරාධ කොට්ඨාසය පිහිටුවීම නීතිවිරෝධී කියලා මතයක් තියෙනවා. මොකක්ද ඔබේ මතය ?\nමේ ආණ්ඩුව පත්වූයේ යහපාලනය ඇති කරනවා, නීතියේ ආධිපත්‍යය රකිනවා කියලනේ. මේ FCID එක පිහිටුවීම හා ඒක කටයුතු කරපු ආකාරය බැලුවම මේ ගැන හොඳට තේරුම් ගන්න පුළුවන්. අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වැනි වගන්තියේ තියෙනවා නීතියෙන් නියම කරනු ලැබූ කාර්ය පටිපාටියට අනුකූලව මිස කිසිම තැනැත්තකු සිරභාරයට ගැනීම නොකළ යුත්තේය කියලා. ඒ වගේම තවදුරටත් කියනව, යම් තැනැත්තකු සිරභාරයට ගනු ලබන්නේ යම් හේතුවක් මතද ඒ හේතුව ඒ තැනැත්තාට දැන්විය යුතුය කියලත්. මේකෙ වැදගත්ම කොටස තමා නීතියෙන් නියම කරනු ලැබූ කාර්ය පටිපාටියට අනුකූලව කියන කොටස. ඒ පටිපාටිය සඳහන් කරල තියෙන්නේ අපරාධ නඩු විධාන සංග්‍රහයේ. ඒවා එහෙම තියෙද්දී මේ යහපාලන ආණ්ඩුව 2015 පෙබරවාරි 13 අංක 1901/20 දරන අති විශේෂ ගැසට් පත්‍රයක් මගින් ඇතිකළා බරපතළ ගණයේ මූල්‍ය අපරාධ විමර්ශන සඳහා නව පොලිස් කොට්ඨාසයක්. දැන් මොනවද මේ බරපතළ අපරාධ කියන්නේ. අපරාධ නඩු විධාන සංග්‍රහයේ දණ්ඩ නීති සංග්‍රහයේ කොතනකවත් එහෙම අපරාධ නිර්වචනය කරල නැහැ. අපරාධ නීති මූලධර්මවලට අනුව අපරාධ නිර්වචනයේදී අපරාධමය ක්‍රියාදාමය, මානසික ක්‍රියාදාමය හා දඬුවම ගැබ්වෙලා තිබිය යුතුයි. අපරාධයකට යමෙකු අත්අඩංගුවට ගන්න කොට ඔහු දැන ගත යුතුයි ඔහුට ලැබිය හැකි දඬුවම. ඒ වගේම ඒ දඬුවම දීම සඳහා අනුගමනය කරන ක්‍රියා පටිපාටිය පැහැදිලිව තිබිය යුතුයි.\nඅපේ නීතියේ කොතැනකවත් මහා පරිමාණ අපරාධ කියල වර්ගයක් නිර්වචනය කරල නැහැ. මේ යහපාලන ආණ්ඩුව මේව නිර්වචනය කරන්නෙ දේශපාලකයෝ ටිකක් එකතු​වෙලා. නමුත් අපේ ව්‍යවස්ථාවෙවත් අපරාධ නඩු විධාන සංග්‍රහයෙවත් දේශපාලකයෝ විසින් එය කළ යුතුයි කියල සඳහන් වෙන්නෙ නැහැ. දැන් මේ ආණ්ඩුවේ දේශපාලකයෝ අගමැතිවරයාගේ කාර්යාලයට රැස්වෙලා එතැනට ගෙන්වනවා රටේ යුක්තිය පසිඳලීමේ කාර්යයට සෘජුවම නීතිපති දෙපාර්තමේන්තුව, අල්ලස් කොමිසම,​ පොලිසිය. ඊට පස්සේ අර දේශපාලකයෝ තීරණය කරනවා මේ කාර්ය කරන්න ඕනේ කොහොමද කියල තීන්දු කරනවා. මෙන්න මේක තමා අධිකරණයේ ස්වාධීනත්වය, මැදිහත්වීම නීතියේ ආධිපත්‍යයට බලපෑම් කිරීම පරීක්ෂණ විනිවිද පෙනෙන ස්වභාවයෙන් තොරවීම. මම කියන්නේ FCID එක පිහිටුවීමත් එහි කටයුතු කළ අන්දමත් සම්පූර්ණයෙන්ම නීති විරෝධීයි. මේ ක්‍රියාදාමය සිදුවූයේ මුළුමනින්ම දේශපාලන බලපෑම් මත. මම යෝජනා කරනවා ඉදිරියේදී පත්වන ආණ්ඩුවක් විශේෂ ජනාධිපති කොමිසමක් පත් කරල FCID කියන මේ නීති විරෝධී ක්‍රියාදාමය තුළ කවුද​​ මේවට සහභාගි වූයේ කොයි විදියටද තීරණ ගත්තේ කියල සම්පූර්ණ පරීක්ෂණයක් කළ යුතුයි කියලා.\nඋපුටා ගැනීම - අරුණ පුවත්පත",
       "URL": "https://www.hirunews.lk/225235/ගෝඨාභයට-නඩු-දාන්න-රජය-බලපෑම්-කළ-හැටි-හිටපු-සොලිසිටර්-ජනරාල්-සුහද-ගම්ලත්-හෙළිකරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3123"
}