{
       "Source": "hirunews",
       "Timestamp": "Thursday, 26 September 2019 - 16:10",
       "Headline": "එජාපයේ ජනපති අපේක්ෂකයා සජිත්",
       "News Content": "එක්සත් ජාතික පක්ෂයේ නියෝජ්‍ය නායක, අමාත්‍ය සජිත් ප්‍රේමදාස එක්සත් ජාතික පෙරමුණේ ජනාධිපති ධූර අපේක්ෂකයා ලෙස නම් කිරීමට එක්සත් ජාතික පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය අද ඒකමතිකව තීරණය කළා.\nඒ, පක්ෂ කෘත්‍යාධිකාරී මණ්ඩලය අද පස්වරුවේ රැස්වූ අවස්ථාවේදීයි.\nපක්ෂ නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සහ පක්ෂයේ ජ්‍යෙෂ්ඨ අමාත්‍යවරුන් පිරිසක් අතර පෙරේදා රාත්‍රියේ පැවති සාකච්ඡාවේදී කොන්දේසි කිහිපයකට යටත්ව අමාත්‍ය සජිත් ප්‍රේමදාස ජනාධිපති ධූර අපේක්ෂකයා ලෙස නම් කිරීමට තීරණය වූ බව දේශපාලන ආරංචි මාර්ග සඳහන් කළා.\nවිධායක ජනාධිපති ධූරය මාස 6ක් ඇතුළත අහෝසි කිරීම, පක්ෂ නායකත්වයේ වෙනසක් සිදු නොකිරීම සහ ඉදිරි මහ මැතිවරණයකදී අග්‍රාමාත්‍ය ධූරය රනිල් වික්‍රමසිංහට ලබාදීම ඇතුළු කොන්දේසි කිහිපයක් ඊට ඇතුළත් බවයි එමඟින් ප්‍රකාශ වුණේ.\nකෙසේ වෙතත්, අමාත්‍ය සජිත් ප්‍රේමදාස ඊයේ සඳහන් කළේ තමන් කොන්දේසිවලට යටත්ව අපේක්ෂකත්වය ලබා නොගන්නා බවයි.\nමෙවන් පසුබිමක් තුළ පක්ෂ නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පක්ෂ ජ්‍යෙෂ්ඨයින් ඇතුළු පිරිසක් අරලියගහ මන්දිරයට කැඳවා තිබුණේ ජනාධිපති අපේක්ෂකත්වය සම්බන්ධයෙන් අවසන් තීරණයකට එළැඹීම සඳහායී.\nඑම හමුවෙන් අනතුරුව පස්වරු 3 ට පමණ කෘත්‍යාධිකාරී මණ්ඩල රැස්වීම පැවැත්වුණේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන්.\nසිරිකොත පක්ෂ මූලස්ථානය ඉදිරිපිටට පාක්ෂිකයින් රැස්ව සිටි අතර, පොලිස් ආරක්ෂාවද යොදවා තිබුණා.\nකෘත්‍යාධිකාරී මණ්ඩල හමුවේදී ජනාධිපති ධූර අපේක්ෂකයා ලෙස අමාත්‍ය සජිත් ප්‍රේමදාසගේ නම යෝජනා කරනු ලැබුවේ පක්ෂ නායක, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහයි.\nමේ අතර, කෘත්‍යාධිකාරී මණ්ඩලයේදී සජිත් ප්‍රේමදාසගේ නම ජනාධිපති ධූර අපේක්ෂකත්වයට නම් කිරීමත් සමඟ සිරිකොත පක්ෂ මූලස්ථානය ඉදිරිපිටට රැස්ව සිටි පාක්ෂිකයින් පිරිසක් ආවේගශීලිව හැසිරීමත් සමඟ උණුසුම් තත්ත්වයක් හටගත්තා.\nමේ අතර, මෙම කෘත්‍යාධිකාරී මණ්ඩල හමුවෙන් පසු කැබිනට් නොවන අමාතා්‍ය ආචාර්ය හර්ෂ ද සිල්වා ට්වීටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළේ කෘත්‍යාධිකාරී මණ්ඩල තීරණ දැනුම් දීම සඳහා සතියක් ඇතුළත පක්ෂ සම්මේලනයක් කැඳවීමට නියමිත බවයි.\nඑහිදී සජිත් ප්‍රේමදාසගේ නම ජනාධිපති ධූර අපේකෂකයා ලෙස සම්මත කර ගැනෙන අතර, තවත් යෝජනා දෙකකට එකඟත්වය ලබාගැනීමට නියමිත බවයි එමඟින් දක්වා ඇත්තේ.\nබලය බෙදීම, විධායක ජනාධිපති ක්‍රමය සහ පාර්ලිමේන්තු මැතිවරණ ප්‍රතිසංස්කරණ සිදුකිරීම සහ දින 52 ආණ්ඩු සමයේදී කතානායක කරූ ජයසූරියගේ ස්ථාවරය අගය කිරීම එම යෝජනා දෙකයි.\nමේ අතර, කෘත්‍යාධිකාරී මණ්ඩලයේදී ගනු ලැබූ තීරණය අද පස්වරුවේ සිරිකොත පක්ෂ මූලස්ථානයේදී රැස්වූ එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායමට ඉදිරිපත් කෙරුණු අතර, එම සාකච්ඡාව අවසන් වූයේ පස්වරු 6 ට පමණයි.\nඉන් අනතුරුව පැවති මාධ්‍ය හමුවේදී එක්සත් ජාතික පක්ෂ මහ ලේකම් අමාත්‍ය අකිල විරාජ් කාරියවසම් කියා සිටියේ අමාත්‍ය සජිත් ප්‍රේමදාස ජනාධිපතිවරණයට ඉදිරිපත් වන්නේ එක්සත් ජාතික පෙරමුණ යටතේ වෙනත් ලකුණකින් බවයි.",
       "URL": "https://www.hirunews.lk/225053/එජාපයේ-ජනපති-අපේක්ෂකයා-සජිත්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3127"
}