{
       "Source": "hirunews",
       "Timestamp": "Thursday, 26 September 2019 - 19:33",
       "Headline": "දුම්රිය තවමත් වර්ජනයේ - ගුරු, රණවිරු විරෝධතා නිසා කොළඹ අවහිර වෙයි",
       "News Content": "දුම්රිය  සේවකයින් සහ ගුරු හා විදුහල්පතිවරුන් දියත් කර ඇති වර්ජනය හේතුවෙන් පාසල්වල අධ්‍යන කටයුතු මෙන්ම දුම්රිය ධාවනය අද අඩාල වුණා.\nවර්ජනයේ නිරත ගුරු සහ විදුහල්පති වෘත්තිය සංගම් කොලඹ කොටුව දුම්රිය පල ඉදිරිපිටදි අද දහවල් විරෝධතාවයක නිරත වූ අතර ඒ හේතුවෙන් කොටුව අවට මාර්ග වල ඇතිවුනේ දැඩි රථ වාහන තදබදයක්.\nදුම්රිය රියදුරන්, නියාමකවරුන්, පාලකවරුන්, ස්ථානාධිපතිවරුන්, අධීක්ෂකවරුන් ඊයේ මධ්‍යම රාත්‍රියේ වර්ජනයක් ආරම්භ කලේ වැටුප් විෂමතා ඉවත් කරන ලෙස ඉල්ලමින්.\nමේ හේතුවෙන් දෛනිකව 340ක් පමණ ගමන් වාර සිදුකල යුතු වුවත් අද උදැසන ධාවනය කිරිමට හැකිවුනේ දුම්රිය 06ක් පමණයි.\nඑමෙන්ම, මෙම වර්ජනය හේතුවෙන් අද රාත්‍රී ධාවනය වීමට නියමිතව තිබූ තැපැල් දුම්රිය ද ක්‍රියාත්මක නොවන බවයි දුම්රිය පාලක මැදිරිය සඳහන් කළේ.\nවර්ජනය නිසා කාර්යාලීය සේවකයින් මෙන්ම දෛනික අවශ්‍යතා සදහා පැමිණි මගීන් දැඩි දුෂ්කරතාවන්ට ලක්වුණා.\nවර්ජනයේ නිරත වෘත්තිය සමිති ප්‍රකාශ කලේ සිය ඉල්ලීම් සදහා විසදුම් ලබා දෙන තෙක් අඛණ්ඩව වර්ජනය සිදුකරන බවයි.\nකෙසේ වෙතත්, අසාධාරණ ලෙස සිදුකරන මෙම වර්ජනය අඛණ්ඩව ක්‍රියාත්මක කලහොත් ලබන සතියේදි දැඩි ක්‍රියාමාර්ග ගැනිමට සිදුවන බව මාධ්‍ය හමුවක් කැදවමින් ප්‍රවාහන රාජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ ප්‍රකාශ කළා.\nමේ අතර, වැටුප් විෂමතා ඉවත් කිරිම ඇතුලූ ඉල්ලීම් 06ක් මුල් කරගනිමින් ගුරු සහ විදුහල්පතිවරුන් ලෙඩ නිවාඩු දමා සිදු කරන වෘත්තිය ක්‍රියාමාර්ගය හේතුවෙන් දිවයින පුරා පාසල්වල අධ්‍යන කටයුතු වලට අද  බාධා එල්ල වුනා.\nකෙසේ වෙතත්, ගාල්ල සහ මාතර දිස්ත්‍රික්කයන් හි මෙම වර්ජනය ක්‍රියාත්මක නොවුනේ පැවති අයහපත් කාලගුණ තත්ත්වය නිසා පාසල් වලට නිවාඩු ලබා දි තිබිම හේතුවෙන්.\nගුරු වෘත්තිය සමිති ප්‍රකාශ කලේ ප්‍රධාන පෙලේ ජාතික පාසල් වල ගුරුවරුන්ගේ පැමිණිම අද දිනයේ සියයට 2ත් 3ත් අතර මට්ටමේ පැවති බවයි.\nකොළඹ රාජකීය විදුහලේ ගුරුවරුන් 450කට ආසන්න පිරිසක් ඉගැන්විමේ කටයුතුවල නිරත වන නමුත් අද දිනයේ සේවයට වාර්තා කර තිබුනේ ගුරුවරුන් 103 දෙනෙකු පමණක් බව ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් කියා සිටියා.\nගුරු විදුහල්පති වෘත්තිය සමිති 30ක් මෙම වර්ජනයට සහාය පලකරන අතර වර්ජනය හේතුවෙන් උසස් පෙල ඇගයිම් කටයුතු වලට ද බලපැම් එල්ල වි තිබෙනවා.\nවර්ජනය හේතුවෙන් අද දිනයේ පාසල් වලට ළමයින්ගේ පැමිණිමද අවම මට්ටමක පැවතියා.\nකෙසේ වෙතත්, වර්ජනයේ නිරත ගුරු - විදුහල්පති වෘත්තිය සමිති අද දහවල් කොළඹ කොටුව දුම්රිය පල ඉදිරිපිට විරෝධතාවයේ නිරත විමෙන් අනතුරුව ජනාධිපති ලේකම් කාර්යාලය දක්වා පාමගනින් පැමිණියා.\nඒ හේතුවෙන් ගාලූමුවදොරට පිවිසෙන මාර්ගය ලෝටස් වටරවුමෙන් වසා දැමිමටයි පොලිසිය පියවරගනු ලැබුවේ.\nකෙසේ වෙතත්, එහිදි වෘත්තිය සමිති නියෝජිතයින්ට සාකච්ජාවක් ලබා දි තිබු අතර එය නිමවිමෙන් පසු ජනාධිපති ලේකම් කාර්යාලයෙන් පිටත පැමිණි වෘත්තිය සමිති නියෝජිතයින් කියා සිටියේ සැලසුම් කල පරිදි හෙට දිනයේදි ද වර්ජනයේ නිරත වන බවයි.\nඑමෙන්ම, ලබන මස 07 වනදා සිට 12 වනදා දක්වා දින 05ක කාලයක් අඛණ්ඩ වර්ජනයක නිරත විමට ද ගුරු - විදුහල්පතිවරුන් තීරණය  කර ඇති බව මෙහිදි මාධ්‍ය වෙත අදහස් දක්විමින් ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් කියා සිටියා.\nමේ අතර, විශ්ව විද්‍යාල අනධ්‍යන සේවකයින් ආරම්භ කල වර්ජනයට අදට දින 16 ක් ගතවන අතර මේ හේතුවෙන් සියලූ විශ්ව විද්‍යාලවල අධ්‍යයන කටයුතුවලට බාධා එල්ල වී තිබෙනවා.\nඑමෙන්ම, රජයේ විධායක නිලධාරින්ගේ ඒකාබද්ධ කමිටුව ඊයේ ආරම්භ කල වර්ජනය ද අද ක්‍රියාත්මක කෙරුණා.\nවැටුප් ගැටලූවට විසඳුම් ඉල්ලා කොටුව දුම්රියපල ඉදිරිපිට මාරාන්තික උපවාසයක නිරත අබාධිත රණවිරුවෙකු අද දහවල් කොළඹ ජාතික රෝහලේ දැඩි සත්කාර ඒකකයට ඇතුලත් කෙරුණා.\nකෙසේ වෙතත්, ඔහුගේ තත්ත්වය බරපතල නොවන බවයි රෝහල් ප්‍රකාශිකාවක සඳහන් කළේ.\nඑමෙන්ම, වැටුප් ගැටලූවට විසඳුම් ඉල්ලා අබාධිත රණවිරුවන් සිදුකරන සත්‍යග්‍රහයට තවත් අබාධිත රණවිරු බිරින්දෑවරුන් පිරිසක් ද අද එක්වුණා.",
       "URL": "https://www.hirunews.lk/225067/දුම්රිය-තවමත්-වර්ජනයේ-ගුරු-රණවිරු-විරෝධතා-නිසා-කොළඹ-අවහිර-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3127"
}