{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 04 September 2019 - 19:28",
       "Headline": "පූජිත්ගේ ප්‍රකාශවලට නීතිපතිගෙන් ශ්‍රේෂ්ඨාධිකරණයේදී දැඩි ප්‍රතිචාර",
       "News Content": "පාස්කු ප්‍රහාරය වළක්වාගැනීමට කටයුතු නොකිරීම සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඉදිරිපත්වී ඇති පෙත්සම් 12 ට අදාළව අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දර විසින් ඉදිරිපත් කර ඇති දිවුරුම් පෙත්සම ප්‍රතික්ෂේප කරන ලෙස නීතිපති දප්පුල ද ලිවේරා ශ්‍රේෂ්ඨාධිකරණයෙන් අද ඉල්ලීමක් කළා.\nඒ, පාස්කු ඉරිදා ප්‍රහාරය වළක්වාගැනීමට හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු සහ අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දර කටයුතු නොකිරීම හරහා මූලික අයිතිවාසිකම් උල්ලංඝනය වී ඇති බවට පවසමින් ගොනුකර ඇති පෙත්සම් 12 අද යළි කැඳවූ අවස්ථාවේදියි.\nශ්‍රී ලංකා නීතීඥ සංගමය ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සමේ අත්‍යවශ්‍ය පාර්ශව වගඋත්තරකරුවෙකු ලෙස නම් කර තිබෙන කොළඹ අගරදගුරු අතිඋතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් වෙනුවෙන් ජනාධිපති නීතීඥ ශමිල් පෙරේරා පළමුව කරුණු දැක්වීම සිදුකළා.\nකතෝලික දින දර්ශනයට අනුව නත්තල් දිනයට පමණක් දෙවන වන පාස්කු ඉරුදින දේවස්ථාන වෙත බැතිමතුන් බහුලව එකතුවන දිනයක් බැවින් ප්‍රහාරය පිළිබඳ බුද්ධි තොරතුරු ලැබී තිබියදී එය කාදිනල් හිමියන් දැනුවත් කළේ නම් සිදුවූ විනාශය වළක්වා ගැනීමට තිබූ බව අධිකරණය හමුවේ ඔහු සඳහන් කළා.\nකොච්චිකඬේ ශාන්ත අන්තෝනි දෙව් මැදුරට බෝම්බ ප්‍රහාරය එල්ලවී හෝරා කිහිපයක් තුළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සහ පොලීසිය පැමිණ සිය පරීක්ෂණ කටයුතු ආරම්භ කළද දේවස්ථානය අසළම වාහනයක රඳවා තිබූ තවත් බෝම්බයක් සොයාගැනීමට දින එකහමාරකට වැඩි කාලයක් ගතවීමද රටේ ආරක්ෂාව ඒ වනවිටත් සුරක්ෂිත කිරීමට රජය කටයුතු නොකර තිබූ බවට තහවුරු වන්නක් බවයි ජනාධිපති නීතීඥවරයා වැඩිදුරටත් සඳහන් කළේ. පීඩාවට පත්වූවන්ට වන්දි ලබාදීම නිසි අයුරින් සිදු  නොවූ බවද ඔහු එහිදී හෙළි කළා.\nමෙම කරුණු දැක්වීමෙන් අනතුරුව පෙත්සමේ ප්‍රධාන වගඋත්තරකරුවන් වන අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දර සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු වෙනුවෙන් නීතීඥවරුන් කරුණු දැක්වීමට නියමිතව තිබුණා.\nඑහිදී පූජිත් ජයසුන්දර වෙනුවෙන් පෙනී සිටි නීතීඥ විරාන් කොරයා නැගී සිටීමත් සමඟ නීතිපතිවරයා ඊට දැඩි විරෝධය පළ කළා.\nනීතිපති දප්පුල ද ලිවේරා ප්‍රකාශ කළේ අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පති පූජිත් ජයසුන්දරගේ දිවුරුම් ප්‍රකාශයේ සඳහන් ඇතැම් ප්‍රකාශ පදනම් විරහිත ද්වේශ සහගත ප්‍රකාශ බවයි.\nඑම දිවුරුම් ප්‍රකාශයේ ඇතැම් වගන්ති තුළින් නීතිපතිවරයා, ජනාධිපතිවරයා, රාජ්‍ය බුද්ධි සේවයේ අධ්‍යක්‍ෂවරයා සහ දේශපාලන වශයෙන් බලවත් පුද්ගලයින් කිහිපදෙනෙකු එක්වී පූජිත් ජයසුන්දරට විරුද්ධව කුමන්ත්‍රණයක් ගෙන යන බවට චෝදනා කර ඇති බව නීතිපතිවරයා අධිකරණය හමුවේ කියා සිටියා.\nමෙම දිවුරුම් පෙත්සම තුළින් හිතාමතා අධිකරණය නොමග යැවීමට උත්සාහ කරන බවත් අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පතිවරයාට එරෙහිව මහාධිකරණයේ සහ මහේස්ත්‍රාත් අධිකරණයේ පවතින අපරාධ නඩු කෙරෙහි බලපෑම් කිරීමට සැරසෙන බවටත් නීතිපතිවරයා වගඋත්තරකාර පාර්ශවයට චෝදනා කළා.\nඑමෙන්ම පූජිත් ජයසුන්දරගේ දිවුරුම් පෙත්සම තුළින් තමන්ට පෞද්ගලිකව චෝදනා එල්ල කර ඇති බව සඳහන් කළ නීතිපතිවරයා වැඩිදුරටත් කියා සිටියේ තමන් කිසිවිටකත් ජනාධිපතිවරයා සමඟ පෞද්ගලික සංවාදයක නිරත නොවූ බවයි.\nරටේ නීතිපතිවරයා ලෙස තමන් වෙත පැවරී ඇති වගකීම පමණක් ඉටු කරන බවද මෙහිදී ඔහු ප්‍රකාශ කළා.\nවගඋත්තරකාර අනිවාර්ය නිවාඩු යවා සිටින පොලිස්පතිවරයාගේ පාර්ශවය අධිකරණය දේශපාලන වේදිකාවක් කරගැනීමට උත්සාහ කරන බැවින් ඒ සඳහා ඉඩ නොතබන ලෙසද නීතිපතිවරයා සත්පුද්ගල විනිසුරු මඩුල්ලෙන් ඉල්ලා සිටියා.\nනීතිපතිවරයාගේ මෙම විරෝධතා දැක්වීම හේතුවෙන් ශ්‍රේෂ්ඨාධිකරණ සත් පුද්ගල විනිසුරු මඩුල්ල අධිකරණ කටයුතු විනාඩි 45 කට කල් තැබීමටද කටයුතු කළා.\nඉන් අනතුරුව යළි රැස්වූ විනිසුරු මඩුල්ල නීතිපතිවරයාට දැනුම් දුන්නේ දිවුරුම් පෙත්සමේ ද්වේශ සහගත ප්‍රකාශ සිදුකර ඇතැයි චෝදනා කරන වගන්ති සම්බන්ධයෙන් හෙට පෙරවරු 10.30 ට ප්‍රථම ශ්‍රේෂ්ඨාධිකරණය වෙත ලිඛිතව දක්වන ලෙසයි.",
       "URL": "https://www.hirunews.lk/223610/පූජිත්ගේ-ප්‍රකාශවලට-නීතිපතිගෙන්-ශ්‍රේෂ්ඨාධිකරණයේදී-දැඩි-ප්‍රතිචාර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3163"
}