{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 August 2019 - 12:55",
       "Headline": "පොහොට්ටුවේ රැස්වීමට ගිය එස්.බී, ඩිලාන්, අමුණුගම,රෙජිනෝල්ඞ් සහ ගේ‍්‍රරෝට ආරාධනා නැහැ",
       "News Content": "ශ්‍රී ලංකා පොදුජන පෙරමුණේ සමුළුවට සහභාගි වූ පාර්ලිමේන්තු මන්ත්‍රීවරුන් පිරිසකට අද පැවැත්වෙන නිදහස් පක්ෂ මධ්‍යම කාරක සභා රැස්වීමට ආරාධනා කර නොමැති බව වාර්තා වනවා.\nනිදහස් පක්ෂ මූලස්ථානයේ උසස් නිලධාරියෙකු කියා සිටියේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන එස්.බී. දිසානායක, ඩිලාන් පෙරේරා, සරත් අමුණුගම, මොහාන් ලාල් ගේ‍්‍රරෝ සහ හිටපු ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේට මෙලෙස මධ්‍යම කාරක සභා රැස්වීමට ආරාධනා කර නොමැති බවයි.\nඅද පස්වරු 6ට නිදහස් පක්ෂ මධ්‍යම කාරක සභා රැස්වීම පක්ෂ නායක, ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් පැවැත්වීමට නියමිතව ඇත්තේ ජනාධිපති නිල නිවසේදීයි.\nමෙම මධ්‍යම කාරක සභා රැස්වීමේදී පක්ෂ භාණ්ඩාගාරික තනතුර එස්.බී. දිසානායක මන්ත්‍රීවරයාගෙන් ඉවත් කර පාර්ලිමේන්තු මන්ත්‍රී ලසන්ත අලගියවන්න වෙත පැවරීමට නියමිත බවයි වාර්තා වන්නේ.\nපාර්ලිමේන්තු මන්ත්‍රී එස්.බී. දිසානායක හිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් කියා සිටියේ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩිලාන් පෙරේරා, සරත් අමුණුගම සහ තමන් නිදහස් පක්ෂයේ දරණ තනතුරුවලින් ඉවත් වන බවට ජනාධිපතිවරයා ලිඛිතව දැනුම්වත් කර ඇති බවයි.\nමේ අතර ඩිලාන් පෙරේරා, ආචාර්ය සරත් අමුණුගම, මොහාන් ලාල් ගේ‍්‍රරෝ සහ රෙජිනෝල්ඩ් කුරේ සම්බන්ධයෙන්ද මෙම රැස්වීමේදී තීන්දුවක් ගැනීමට බොහෝ දුරට ඉඩකඩ ඇති බවනිදහස් පක්ෂයේ ජේ්‍යෂ්ඨ සාමාජිකයෙකු හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී කියා සිටියා.\nඩිලාන් පෙරේරා, ආචාර්ය සරත් අමුණුගම සහ එස්.බී. දිසානායක යන මන්ත්‍රීවරුන් එක්සත් ජනතා නිදහස් සන්ධානයේ ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුව නියෝජනය කරනවා.\nනිදහස් පක්ෂයේ උප සභාපතිවරයෙකු වන රෙජිනෝල්ඩ් කුරේ පසුගියදා මැණික් හා ස්වර්ණාභරණ අධිකාරියේ සභාපති තනතුරෙන් ද ඉල්ලා අස්වුණා.\nලබන සතියේ පැවැත්වෙන පක්ෂ සමුළුව පිළිබඳව සහ ඉදිරි ජනාධිපතිවරණය පිළිබඳව නිදහස් පක්ෂ මධ්‍යම කාරක සභාවේදී විශේෂයෙන් සාකච්ජා කිරීමට නියමිතව තිබෙනවා.\nඑසේම පොදුජන පෙරමුණ සමඟ හෙට පැවැත්වෙන සාකච්ඡාවට පෙර මෙම මධ්‍යම කාරක සභා රැස්වීම කැඳවා  තිබීම විශේෂත්වයක්.\nශ්‍රී ලංකා නිදහස් පක්ෂය සහ පොදුජන පෙරමුණ සන්ධානගතවීම සම්බන්ධයෙන් පැවැත්වෙන සාකච්ඡාවට සහභාගිවන දේශපාලන නියෝජිතයන්ගේ වෙනසක් සිදුකර තිබෙනවා.\nඒ අනුව හිටපු මහ ලේකම් මහාචාර්ය රෝහණ ලක්ෂ්මන් පියදාස සහ පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමතිපාල වෙනුවට නිදහස් සන්ධානයේ මහ ලේකම් මහින්ද අමරවීර හා පාර්ලිමේන්තු මන්ත්‍රී ලසන්ත අලගියවන්න නිදහස් පක්ෂය නියෝජනය කරන කණ්ඩායමට ඇතුළත් කර ඇති බව සඳහන්. එසේම පොදුජන පෙරමුණේ පසුගිය සාකච්ඡාවලට එක්වූ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ජගත් වැල්ලවත්ත වෙනුවට පොදුජන පෙරමුණේ ජාතික සංවිධායක හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ සහභාගිවීමට නියමිතයි.\nමේ අතර ශ්‍රී ලංකා නිදහස් පක්ෂයේ විධායක සභාවද හෙට පෙරවරුවේ කැදවා ඇති අතර  ආසන සංවිධායකවරුන් සහ ජනාධිපතිවරයා අතර හමුවක්ද  ඉන් අනතුරුව පැවැත්වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/222984/පොහොට්ටුවේ-රැස්වීමට-ගිය-එස්-බී-ඩිලාන්-අමුණුගමරෙජිනෝල්ඞ්-සහ-ගේ‍්‍රරෝට-ආරාධනා-නැහැ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3179"
}