{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 20 August 2019 - 17:52",
       "Headline": "හමුදාපති පත් කිරීම රාජ්‍ය නායකයාගේ ස්වෛරී තීරණයක් - විදේශ අමාත්‍යාංශයෙන් ජාත්‍යන්තරයට පිළිතුරු",
       "News Content": "නව යුද හමුදාපතිවරයා ලෙස ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පත්කිරීම සම්බන්ධයෙන් එල්ල කරන චෝදනා, ජාත්‍යන්තර ප්‍රජාව අනුගමනය කරන ස්වභාවික යුක්තියේ මූලධර්මවලට පටහැනි බව විදේශ කටයුතු අමාත්‍යාංශය පවසනවා.\nඇතැම් ද්විපාර්ශවික හවුල්කරුවන් සහ ජාත්‍යන්තර සංවිධාන විසින් එම පත් කිරීමට එරෙහිව සිදුකරන චෝදනා සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමිනුයි එම අමාත්‍යාංශය මේ බව කියා සිටියේ.\nමෙරට 23 වන යුද හමුදාපතිවරයා ලෙස පත් කෙරුණු ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, හෙට පෙරවරුවේ යුද හමුදා මූලස්ථානයේදී වැඩ භාරගැනීමට නියමිතව තිබෙනවා.\nශවේන්ද්‍ර සිල්වා යුද හමුදාපතිවරයා ලෙස පත් කිරීමට එරෙහිව මෙරට ඇමරිකානු තානාපති කාර්යාලය, එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් මිෂෙල් බැච්ලට් සහ දෙමළ ජාතික සන්ධානය ඊයේ නිවේදන නිකුත් කරනු ලැබුවා.\nකොළඹ පිහිටි කැනඩා මහ කොමසාරිස් කාර්යාලයද ප්‍රකාශයක් කරමින් සඳහන් කළේ ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වාට එරෙහිව යුද සමයේ මානව හිමිකම් උල්ලංගණය කිරීම් පිළිබදව චෝදනා එල්ල වී ඇති බවයි.\nඔහුගේ පත්වීම සංහිදියා සහ වගවීමේ ක්‍රියාවලියට එරෙහි පියවරක් ලෙස කැනඩාව හඳුන්වනු ලැබුවා.\nකෙසේ වෙතත් විදේශ කටයුතු අමාත්‍යාංශය අද නිකුත් කළ නිවේදනයෙන් වැඩිදුරටත් පෙන්වාදී ඇත්තේ මෙරට යුද හමුදාපතිවරයා පත් කිරීම රාජ්‍ය නායකයාගේ ස්වෛරී තීරණයක් බවයි.\nවිදේශීය පාර්ශවයන් මගින් ශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ උසස් කිරීම් පිළිබඳ තීරණ හා අභ්‍යන්තරික පරිපාලනමය ක්‍රියාවලින්ට බලපෑම් කිරීමට උත්සාහ දැරීම යුක්ති සහගත නොවන අතර, එය පිළිගත නොහැකි ක්‍රියාවක් බවද විදේශ කටයුතු අමාත්‍යාංශය එමගින් අවධාරණය කළා.\nමේ අතර නව යුද හමුදාපතිවරයා ලෙස ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා පත් කිරීමට එරෙහිව සිදු කරන ප්‍රකාශ පිළිබඳව කොළඹ අද පැවති මාධ්‍ය හමු සහ උත්සව කිහිපයකදී අදහස් පළවුණා.\nමේ අතර හිටපු යුද හමුදාපති ජෙනරාල් මහේෂ් සේනානායක අද දහවල් ජනාධිපති මෛත්‍රීපාල සිරිසේන මුණගැසුණා.\nජනාධිපති කාර්යාලයේ පැවති එම හමුවේදී ජනාධිපතිවරයා හිටපු යුද හමුදාපතිවරයාගේ විශිෂ්ඨ සේවය අගය කරමින් සුහද කථාබහක නිරතවූ බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ.\nහිටපු යුද හමුදාපති ජෙනරාල් මහේෂ් සේනානායක එහිදී ජනාධිපතිවරයා වෙත සමරු තිළිණයක්ද පිළිගන්වනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/222618/හමුදාපති-පත්-කිරීම-රාජ්‍ය-නායකයාගේ-ස්වෛරී-තීරණයක්-විදේශ-අමාත්‍යාංශයෙන්-ජාත්‍යන්තරයට-පිළිතුරු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3188"
}