{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 May 2023 - 9:02",
       "Headline": "ජනාධිපති ජපානයේ හිටපු අග්‍රාමාත්‍ය යසුඕ ෆුකුඩා හමුවෙයි (වීඩියෝ)",
       "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහ ජපානයේ සංචාරයක නිරතව සිටිනවා.\nඑහි දී ජනාධිපතිතුමන් අද (25) උදෑසන ආහාර හමුවකට ද සහභාගී වී තිබෙන බවයි වාර්තා වන්නේ.\nහිටපු අග්‍රාමාත්‍ය යසුඕ ෆුකුඩා සහ ජපාන - ශ්‍රී ලංකා සංගමය විසින් ටෝකියෝ නුවරදී මෙම උදෑසන ආහාර හමුවකට ජනාධිපතිතුමන් මෙලෙස සහභාගී වී ඇති බව සඳහන්.\nරටේ ආර්ථික ප්‍රකෘතිය ගැන විස්තර කළ ජනාධිපතිතුමා ජපානයේ ආයෝජනවලට නැවත මෙරටට එන ලෙස ද ආරාධනා කර තිබෙනවා.\nටෝකියෝ හි පැවති ආසියාවේ අනාගතය පිළිබඳ නිකේයි සංසදයේ දේශනයේ දී ජනාධිපති වික්‍රමසිංහ මහතා ආසියාව මුහුණ දෙන ප්‍රධාන අභියෝග තුනක් පිළිබඳව සඳහන් කර තිබෙනවා.\nප්‍රජාතන්ත්‍රවාදී වටිනාකම් සහ මානව හිමිකම්, දේශගුණික විපර්යාස සහ වෙළෙඳ ඒකාග්‍රතාව ප්‍රධාන අභියෝග බව පැවසූ ඔහු ආසියානු රටවල මානව හිමිකම් පිළිබඳ විවිධ දේශපාලන පද්ධති සහ නිර්වචනවලට ගරු කිරීමේ වැදගත්කම පිළිබඳව ද සඳහන් කළා.\nඑහිදී ජනාධිපති වික්‍රමසිංහ වෙළඳ ඒකාබද්ධතාවය සහ ණය තිරසාරභාවය පිළිබඳව අවධානය යොමු කළ අතර ආසියානු රටවල් මුහුණ දෙන අවදානම් පිළිබඳව අවධාරණය කර තිබෙනවා.\nඑමෙන්ම ජනාධිපති වික්‍රමසිංහ ආසියානු රටවලට විශාල බලවතුන් තෝරා ගැනීමට බල කිරීමට අවශ්‍ය නොවන බව අවධාරණය කළ අතර ආසියාතික රටවල් සහ චීනය අතර ආර්ථික අන්තර් රඳා පැවැත්ම ඉස්මතු කරමින් ආසියාව දෙකඩ කිරීමට විරෝධය පළ කරන බව ද සඳහන් කළා.\nමෙහි දී ඔහු ආසියාවට සැලකිය යුතු තර්ජන එල්ල කරන දේශගුණික විපර්යාස පිළිබඳව අවධාරණය කළ අතර කලාපයේ උෂ්ණත්වය ඉහළ යාම, මුහුදු මට්ටම ඉහළ යාම ආදිය ආසියානු රටවල ජීවනෝපාය හා ආහාර සුරක්ෂිතතාව මෙන්ම අපනයන කෙරෙහි බලපෑම් ඇති කරන බව ද ප්‍රකාශ කර සිටියා.\nටෝකියෝ හි පැවති ආසියාවේ අනාගතය පිළිබඳ Nikkei සංසදය අමතමින් ජනාධිපති රනිල් වික්‍රමසිංහ ගෝලීය ජනගහනයෙන් 60%කගේ නිවහන ලෙස සහ ගෝලීය වර්ධනයට ප්‍රධාන දායකත්වය සපයන ලෝකයේ විශාලතම ආර්ථිකය ලෙස ආසියාවේ වැදගත්කම අවධාරණය කර තිබෙන බවයි වාර්තා වන්නේ.\nචීනයේ ප්‍රකෘතිමත්වීම, ඉන්දියාවේ දේශීය ඉල්ලුම සහ ජපානය සහ දකුණු කොරියාව වැනි දියුණු ආර්ථිකයන්හි දායකත්වයේ සහායෙන් කලාපයේ අඛණ්ඩ වර්ධනය සඳහා ඇති හැකියාව ද ඔහු අවධාරණය කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/336152/ජනාධිපති-ජපානයේ-හිටපු-අග්‍රාමාත්‍ය-යසුඕ-ෆුකුඩා-හමුවෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=318"
}