{
       "Source": "hirunews",
       "Timestamp": "Saturday, 17 August 2019 - 19:23",
       "Headline": "මත ගැටුම උග්‍ර වෙයි - එක්සත් ජාතික පෙරමුණේ සාකච්ඡාව විසඳුමකින් තොරව අවසන් - ඇමතිවරුන් මාධ්‍ය මග හරී",
       "News Content": "ජනාධිපතිවරණය වෙනුවෙන් එක්සත් ජාතික පෙරමුණට සම්බන්ධ පක්ෂ එක්ව බිහි කිරීමට නියමිත නව සන්ධානය පිළිබඳව අවසන් තීරණය ගැනීම සඳහා අද පැවති සාකච්ඡාව ද එකඟතාවකින් තොරව අවසන් වුණා.\nදේශපාලන ආරංචි මාර්ග සඳහන් කළේ ජනාධිපති ධුර අපේක්ෂකයා පිළිබඳව ප්‍රතිවිරුද්ධ මත පළ වීම හේතුවෙන් මෙම සාකච්ඡාවේදී අවසන් තීන්දුවකට එළඹීමට නොහැකි වී ඇති බවයි.\nඑළඹෙන ජනාධිපතිවරණය වෙනුවෙන් එක්සත් ජාතික පෙරමුණට සම්බන්ධ පක්ෂ එක්ව ගොඩනගන නව සන්ධානය පිළිබඳව මීට පෙර සාකච්ඡා වට කිහිපයක් පැවතිය ද ඒ සියල්ල එකඟතාවකින් තොරව අවසන් වුණා.\nකෙසේ වෙතත්, එක්සත් ජාතික පක්ෂයේ සභාපති අමාත්‍ය කබීර් හෂීම් පසුගිය බ්‍රහස්පතින්දා කියා සිටියේ අද පැවැත්වෙන සාකච්ඡාවේදී නව සන්ධානය සම්බන්ධයෙන් අවසන් තීරණයකට එළඹෙන බවයි.\nඒ අනුව, අද පෙරවරු 9 ට පමණ අමාත්‍ය රාජිත සේනාරත්නගේ කොළඹ පිහිටි නිවසේදී එම සාකච්ඡාව ආරම්භ වුණා.\nඊට එක්සත් ජාතික පක්ෂයේ සභාපති අමාත්‍ය කබීර් හෂීම්, මහලේකම් අමාත්‍ය අකිල විරාජ් කාරියවසම්, උපනායක අමාත්‍ය රවී කරුණානායක, අමාත්‍ය මංගල සමරවීර, ජාතික හෙළ උරුමයේ මහලේකම් පාඨලී චම්පික රණවක, දෙමළ ප්‍රගතිශීලි සන්ධානයේ නායක අමාත්‍ය මනෝ ගනේෂන්, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ නායක අමාත්‍ය රවුෆ් හකීම් සහ අමාත්‍ය අර්ජුන රණතුංග ඇතුළු පිරිසක් එක්ව සිටි බවයි හිරු වාර්තාකරු කියා සිටියේ.\nඅමාත්‍ය මංගල සමරවීර ඇතුළු පිරිසක් එහිදී එක්සත් ජාතික පක්ෂයේ ජනාධිපති ධුර අපේක්ෂකයා ලෙස අමාත්‍ය සජිත් ප්‍රේමදාස පත් කළ යුතු බවට, යෝජනා කර ඇති බව දේශපාලන ආරංචි මාර්ග අනාවරණ කළා.\nඑහෙත් එම යෝජනාවට අමාත්‍ය රාජිත සේනාරත්න ඇතුලූ පිරිසක් විරෝධය පළ කර ඇති බවටයි වාර්තා වන්නේ.\nජනාධිපති අපේක්ෂකයා නම් කිරීම සම්බන්ධයෙන් ප්‍රථමයෙන්ම පක්ෂය තුළ එකඟතාවකට පැමිණ ඉන් පසුව එක්සත් ජාතික පෙරමුණ ද එකඟ වන අපේක්ෂකයෙකු පත් කළ යුතු බවට අමාත්‍ය රාජිත සේනාරත්න ඇතුළු පිරිස එහිදී යෝජනා කර තිබෙනවා.\nමෙම සාකච්ඡාව අවසන් වීමට පෙර රවී කරුණනායක, පාඨලී චම්පික රණවක සහ මනෝ ගනේෂන් යන අමාත්‍යවරුන් එම ස්ථානයෙන් පිටව ගිය බවයි අප වාර්තාකරු සඳහන් කළේ.\nපැය 3 කට අධික කාලයක් පැවති සාකච්ඡාව අවසන් වීමෙන් පසු පිටතට පැමිණි අමාත්‍යවරුන් මාධ්‍යයට කිසිදු අදහසක් පළ නොකරන පිටව ගියා.\nකෙසේ වෙතත්, මෙම සාකච්ඡාව සම්බන්ධයෙන් වැඩිදුර තොරතුරු දැන ගැනීමට ඊට සහභාගි වූ අමාත්‍යවරුන් ඇතුළු නියෝජිතයින් දුරකථනය ඔස්සේ සම්බන්ධ කර ගැනීමට හිරු ප්‍රවෘත්ති අංශය අද පස්වරුව වනතුරුම උත්සාහ කළ ද, කිසිවෙකු ප්‍රතිචාර දැක්වූයේ නැහැ.\nඅමාත්‍ය මනෝ ගනේෂන් සිය ෆේස්බුක් ගිණුමේ සටහනක් තබමින් ප්‍රකාශ කළේ නව සන්ධානයේ ව්‍යවස්ථාව පිළිබඳව අවසන් එකඟතාවයකට පැමිණීමට මෙම සාකච්ඡාවේදී හැකිවූ බවයි.\nමේ අතර, තමන් අනිවාර්යයෙන්ම ඉදිරි ජනාධිපතිවරණය සඳහා ඉදිරිපත් වන බව අමාත්‍ය සජිත් ප්‍රේමදාස අම්බලන්තොට ප්‍රදේශයේ පැවති උත්සවයකට එක්වෙමින් අදත් ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/222427/මත-ගැටුම-උග්‍ර-වෙයි-එක්සත්-ජාතික-පෙරමුණේ-සාකච්ඡාව-විසඳුමකින්-තොරව-අවසන්-ඇමතිවරුන්-මාධ්‍ය-මග-හරී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3194"
}