{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 24 May 2023 - 12:00",
       "Headline": "විදේශ ගමන් බලපත්‍ර දෙකකින් මෙරටට පැමිණි චීන ජාතිකයා පිටුවහල් කරයි",
       "News Content": "විදේශ ගමන් බලපත්‍ර දෙකකින් පසුගිය දා මෙරටට පැමිණ සිටි චීන ජාතිකයා වහාම පිටුවහල් කරන ලෙස මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස් ආගමන විගමන පාලකවරයාට ඊයේ දැනුම් දුන්නා. ඒ, මෙම චීන ජාතිකයා ආගමන විගමන දෙපාර්තමේන්තුවට කැඳවා ප්‍රකාශයක් ලබාගැනීමෙන් අනතුරුවයි.\nමෙම චීන ජාතිකයා ආගමන විගමන දෙපාර්තමේන්තුවට කැඳවා ප්‍රකාශයක් ලබාගන්නා ලෙස පෙරේදා අමාත්‍ය ටිරාන් අලස් ආගමන විගමන පාලකවරයාට උපදෙස් ලබා දී තිබුණා. සිද්ධිය සම්බන්ධයෙන් ප්‍රකාශ සටහන් කර ගැනීමෙන් පසුවයි ඊයේ(23) එම චීන ජාතිකයා පිටුවහල් කරන ලෙසට උපදෙස් ලබා දී ඇත්තේ.\nපසුගිය 18 වන දා රාත්‍රි 9.50ට ඊජිප්තු ජාතිකයන් දෙදෙනෙකු සමඟ මෙම චීන ජාතිකයා ඩුබායි සිට එමිරේට්ස් ගුවන් සේවයට අයත් ඊ.කේ 648 දරණ යානයෙන් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණා.\nඑහිදී මොහු මෙරටට ඇතුළු වීමට ඉදිරිපත් කර තිබුණේ  \"ගිනි\" රාජ්‍යයහි ගුවන් ගමන් බලපත්‍රයක් වන අතර එය කූඨ ලෙස සකස් කර ඇති බවට අනාවරණය වීමෙන් පසු ආගමන විගමන නිලධාරීන් ඔහු රඳවා ගැනීමට පියවර ගත්තා.\nඑම අවස්ථාවේ චීන ජාතිකයා සමඟ පැමිණි සෙසු දෙදෙනා ද කළහකාරීව හැසිරී ඇති අතර ආගමන විගමන නිලධාරීන්ට අල්ලස් ලබා දීමට ද උත්සාහ කර ඇති බවටයි වාර්තා වුණේ.\nඑම අවස්ථාවේ ආරක්ෂක නිලධාරීන් ද මැදිහත්ව චීන ජාතිකයා ඇතුළු තුන්දෙනා නැවත පිටුවහල් කිරීමේ රැඳවුම් කුටිය වෙත යොමු කළ ද එම කාලය අතරතුර ගුවන් තොටුපළ ආගමන විගමන නිලධාරීන් වෙත බලපෑම් සහගත දුරකථන ඇමතුම් කිහිපයක් ලැබී ඇති බව ද සඳහන්.\nඑම චීන ජාතිකයා මෙරටට ඇතුළු කර ගන්නා ලෙසට බලපෑම් එල්ල කළ බවට නාගරික සංවර්ධන සහ නිවාස රාජ්‍ය අමාත්‍ය අරුන්දික ප්‍රනාන්දුට ද චෝදනා එල්ල වී තිබුණා.\nකෙසේ වෙතත් තමන් කිසිදු බලපෑමක් සිදු නොකළ බවටයි නාගරික සංවර්ධන සහ නිවාස රාජ්‍ය අමාත්‍ය අරුන්දික ප්‍රනාන්දු පසුගිය දා ප්‍රකාශ කළේ. පසුව මෙම චීන ජාතිකයා විසින් තමන් සතුව තිබූ චීන ජාතික විදෙස් ගමන් බලපත්‍රයක් ද ඉදිරිපත් කර තිබුණා.",
       "URL": "https://www.hirunews.lk/336073/විදේශ-ගමන්-බලපත්‍ර-දෙකකින්-මෙරටට-පැමිණි-චීන-ජාතිකයා-පිටුවහල්-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=320"
}