{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 August 2019 - 19:10",
       "Headline": "ශාන්ත බණ්ඩාර ජාතික ලැයිස්තු මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වීම ගැන පාර්ලිමේන්තු මැතිවරණ කොමිසම දැනුවත් කරයි",
       "News Content": "පාර්ලිමේන්තු මන්ත්‍රී සාලින්ද දිසානායකගේ අභාවය සහ සන්ධානයේ කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ශාන්ත බණ්ඩාර ජාතික ලැයිස්තු මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වීම සම්බන්ධයෙන් පාර්ලිමේන්තුව මැතිවරණ කොමිසම දැනුවත් කර තිබෙනවා.\nපාර්ලිමේන්තුවේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ මන්ත්‍රීවරයාගේ අභාවයෙන් හිස්වූ මන්ත්‍රී ධුරයට සහ ජාතික ලැයිස්තු මන්ත්‍රී ධුරයට නම් යෝජනා කර පාර්ලිමේන්තුව දැනුවත් කරන ලෙස එහිදී මැතිවරණ කොමිසමට දැනුම් දුන් බවයි.\nඑක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී ශාන්ත බණ්ඩාර ජාතික ලැයිස්තු මන්ත්‍රී ධුරයෙන් ඉල්ලා අස්වූයේ සාලින්ද දිසානායකගේ අභාවයෙන් හිස්වන මන්ත්‍රී ධුරයට පත්වීම සඳහායි.\nපසුගිය මහ මැතිවරණයේදී ලබාගත් ඡන්ද 42,829 ට අනුව සාලින්ද දිසානායකට පසුව එම මන්ත්‍රී ධුරය සඳහා සුදුසුකම් ලබන්නේ ශාන්ත බණ්ඩාරයි.\nකෙසේ වෙතත්, ඔහු මේ වන විට ජාතික ලැයිස්තුවෙන් පාර්ලිමේන්තුවට පත්ව සිටිනවා.\nඔහු ජාතික ලැයිස්තු මන්ත්‍රී ධුරයට පත්වූයේ නැගෙනහිර පළාත් හිටපු ආණ්ඩුකාර එම්.එල්.ඒ.එම් හිස්බුල්ලා එම මන්ත්‍රී ධුරයෙන් ඉවත්වීමෙන් ඇති වූ පුරප්පාඩුවටයි.\nපසුගිය මහ මැතිවරණයේදී කුරුණෑගල දිස්ත්‍රික්කයෙන් ශාන්ත බණ්ඩාරගෙන් පසු වැඩිම මනාප ලබාගෙන සිිටින්නේ වයඹ පළාත් සභා හිටපු සෞඛ්‍ය අමාත්‍යවරයෙකු වූ ඞී.බී.හේරත්. ඒ අනුව මෙම තත්ත්වය හමුවේ ඔහුට පාර්ලිමේන්තු අසුන හිමිවීමේ අවස්ථාව අහිිමි වනු ඇති.\nඔහු මේ වනවිට ඒකාබද්ධ විපක්ෂය නියෝජනය කරමින් ශ්‍රි ලංකා පොදුජන පෙරමුණට සහය දක්වනු ලබනවා.\nමේ අතර, දේශපාලන ආරංචි මාර්ග සඳහන් කළේ හිටපු අමාත්‍ය ජගත් පුෂ්පකුමාර හෝ හිටපු පාර්ලිමේන්තු මන්ත්‍රී එරික් ප්‍රසන්න වීරවර්ධන, ශාන්ත බණ්ඩාර ඉල්ලා අස්වීමෙන් පුරප්පාඩු වන ජාතික ලැයිස්තු මන්ත්‍රී ධුරයට පත්වනු ඇති බවයි.",
       "URL": "https://www.hirunews.lk/221748/ශාන්ත-බණ්ඩාර-ජාතික-ලැයිස්තු-මන්ත්‍රී-ධුරයෙන්-ඉල්ලා-අස්වීම-ගැන-පාර්ලිමේන්තු-මැතිවරණ-කොමිසම-දැනුවත්-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3211"
}