{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 July 2019 - 19:09",
       "Headline": "වෛද්‍ය සාෆිට ඇප",
       "News Content": "රක්ෂිත බන්ධනාගරගත කර සිටි කුරුණෑගල රෝහලේ වෛද්‍ය සාෆි ෂිහාබ්දීන් මීට සුළු මොහොතකට පෙර ඇපමත මුදාහරුණා.\nඒ, ඊට අදාළ නඩුව කුරුණෑගල මහේස්ත්‍රාත්  සම්පත් හේවාවසම් හමුවේ විභාගයට ගත් අවස්ථාවේදීයි.\nනඩුව අද පස්වරු 01 ට කැඳවූ අතර, වෛද්‍යවරයාගේ ඇප ඉල්ලීම පිළිබඳ නියෝගය ලබාදීම සඳහා එය පස්වරු 5.45 දක්වා කල් තැබුණා.\nමෙහිදී මහේස්ත්‍රාත්වරයා නියෝග කළේ රුපියල් ලක්ෂ දෙකහමාරක මුදල් ඇපයක් සහ ලක්ෂ 25 බැගින් වූ ශරීර ඇප 04 ක් මත වෛද්‍ය සාෆි ෂිහාබ්දීන් මුදාහැරීමටයි.\nමීට අමතරව සෑම ඉරිදාවකම උදෑසන 9ත් සවස 4ත් අතර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හමුවේ පෙනී සිටින ලෙසට ද ඔහුට නියෝග කළා.\nනඩුව අගෝස්තු 09 වැනිදා යළි කැඳවනවා.\nඅද දිනයේ පළමුවෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයේ පෙනී සිටි අතර, එහිදී ඔහු සිදුකළ පරීක්ෂණවල ප්‍රගතිය ඇතුළත් බී වාර්තාවක් අධිකරණයට ඉදිරිපත් කළා.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මව්වරුන්ගෙන් ලැබී ඇති පැමිණිලි 615න් 147ක් විමර්ශනය කර අවසන් බවද ඔහු අධිකරණය හමුවේ ප්‍රකාශ කර තිබෙනවා.\nඑම පැමිණිලි තෝරා ගනු ලැබුවේ සිසේරියන් සැත්කම් සිදුකර දරුවෙකු යළි පිළිසිඳ ගැනීමට ගතවන කාලය ඉක්මවා ඇති මව්වරුන් තෝරා ගනිමින් බවයි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අධිකරණයට දැනුම් දුන්නේ.\nවෛද්‍ය සාෆි ෂිහාබ්දීන්ට එරෙහිව චෝදනා ගොනුකර තිබෙන්නේ දණ්ඩ නීති සංග්‍රහයේ 311 වගන්තිය යටතේ ගැනෙන බරපතල තුවාල සිදුකිරීමේ චෝදනාව යටතේ වුවත් එම වරද තහවුරු කරන කිසිදු කරුණක් මෙතෙක් අනාවරණ වී නොමැති බව ද ඔහු සඳහන් කළා.\nකෙසේ වෙතත්, මේ සම්බන්ධයෙන් තවදුරටත් පරීක්ෂණ ක්‍රියාත්මක බව ද අධිකරණය හමුවේ ඔහු කියා සිටියා.\nනමුත්, මෙම විමර්ශන කටයුතු අතරමග නවතා දැමීමට සිදුව ඇති බවද නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා සඳහන් කළා.\nඑමෙන්ම, ඔහු අධිකරණයෙන් ඉල්ලා සිටියේ මව්වරුන්ට සිදුකරන එච්.එස්.බී පරීක්ෂණ සම්බන්ධයෙන් පසුගිය වසර 5 ක වාර්තා ලබා දෙන ලෙස කොළඹ කාසල් රෝහලට සහ ද සොයිසා කාන්තා රෝහලට නියෝගයක් නිකුත් කරන ලෙසයි.\nඒ අනුව විනිසුරුවරයා අදාළ නියෝගය ලබාදුන්නා. එසේම, කුරුණෑගල ශික්ෂණ රෝහලේ විශේෂඥ වෛද්‍යවරුන් තුන්දෙනෙකුගෙන් ප්‍රකාශ ලබා ගැනීමට නියෝගයක් ලබාදෙන ලෙස ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයෙන් ඉල්ලා සිටියා.\nමේ අතර, වෛද්‍ය සාෆි ෂිහාබ්දීන් වත්කම් උපයා ගත් ආකාරය සම්බන්ධයෙන් විමර්ශනයක් සිදුකරන බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා කියා සිටියා.\nඒ සම්බන්ධයෙන් විශේෂඥ දැනුමක් ඇති පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශයේ අංක 3 අංශයට එම විමර්ශන භාරදී ඇති බවත්, ඔහු සඳහන් කළා.\nඑහිදී වෛද්‍යවරයා මුදල් විශුද්ධීකරණ පනත යටතේ වරදක් සිදුකර ඇති බවට හෙළි වුවහොත් ඔහුට විරුද්ධව තවත් නඩුවක් ගොනුකිරීමට බලාපොරොත්තු වන බවයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව කියා සිටියේ.\nකෙසේ වෙතත්, මෙතෙක් සිදුකර ඇති විමර්ශනවලින් වෛද්‍ය සාෆි ෂිහාබ්දීන් වරදක් කර ඇති බව සාධාරණ සැකයකින් ඔප්පු වී නොමැති බවයි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා අද අධිකරණය හමුවේ කියා සිටියේ.\nවිත්තිකරුට එරෙහිව චෝදනා ගොනුකර ඇත්තේ දණ්ඩ නීති සංග්‍රහයේ 311 වගන්තිය යටතේ බැවින් එය ඇප ලබාදිය හැකි වරදක් වන අතර, ඔහුට ඇප ලබාදීමට විරුද්ධත්වයක් නොමැති බව ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට පෙන්වා දුන්නා.\nඅනතුරුව විත්තිකාර පාර්ශවය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නවරත්න බණ්ඩාර කරුණු දැක්වීම ආරම්භ කළා.\nඑහිදී ඔහු කියා සිටියේ තම සේවාදායකයා අත්අඩංගුවට ගත්තේ ත්‍රස්තවාදය වැළැක්වීමේ පනත යටතේ වුවත් එම චෝදනාවලින් මේ වනවිට ඔහු නිදොස් කර ඇති බවයි.\nදැනට ඔහුට එල්ල වී ඇති චෝදනාවට රක්ෂිත බන්ධනාගාර ගත කරනු ලබන්නේ දින 14 කට වුවත් තම සේවාදායකයා එම කාල සීමාව ඉක්මවා බන්ධනාගාර ගත කර ඇති බවද ඔහු සඳහන් කළා.\nවෛද්‍ය සාෆි ෂිහාබ්දීන් සැත්කම් සිදුකිරීමේදී තවත් වෛද්‍යවරුන් සහ හෙදියන් ඊට සහය ලබාදෙන බව පෙන්වා දුන් ඔහු, තම සේවාදායකයා වරදක් කර ඇත්නම් ඊට අනුබල දීමේ චෝදනාව යටතේ ඔවුන් ද විත්ති කූඩුවට පැමිණවිය යුතු බව මෙහිදී ප්‍රකාශ කළා.\nපසුව අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් කරුණු දැක්වීම ආරම්භ කරනු ලැබුවා.\nසාමාන්‍යයෙන් කුරුණෑගල රෝහලේ සිසේරියන් සැත්කම් සිදුකරන අනෙක් වෛද්‍යවරුන් මසකට සැත්කම් 19 ක් පමණක් සිදුකරන නමුත් වෛද්‍ය සාෆි ෂිහාබ්දීන් මසකට සැත්කම් 40 ක් සිදුකර ඇති බවයි ඔවුන් පෙන්වා දුන්නේ.\nඑම සැත්කම් සිදුකළ සියලූම මව්වරුන් සිංහල බව පෙන්වා දුන් නීතිඥවරුන් සඳහන් කලේ වෛද්‍යවරයාට එරෙහිව තුවාල සිදුකිරීමේ චෝදනාව යටතේ පමණක් නඩු පැවරීම නිෂ්ඵල බවයි.\nඑමෙන්ම, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදුකරන පරීක්ෂණ සම්බන්ධයෙන් ද ප්‍රශ්නයක් පවතින බව අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් අධිකරණයේදී පෙන්වා දුන්නා.\nමව්වරුන් රෝහලට ලබාදී ඇති ප්‍රකාශ සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ලබාදී ඇති ප්‍රකාශ අතර යම් යම් පරස්පරතා පවතින බැවින් ඔවුන් බිය ගන්වා ප්‍රකාශ ලබාගෙන ඇත්දැයි සාධාරණ සැකයක් මතුවන බව ද එහිදී නීතිඥවරුන් අධිකරණයට කරුණු දක්වමින් සඳහන් කළා.\nවිද්‍යාත්මක පරීක්ෂණ හරහා මෙම සිද්ධිය ලඝු කිරීමට කටයුතු නොකොට කුරුණෑගල රෝහලේදී සිසේරියන් සැත්කම් සිදුකර ඇති මුස්ලිම් මව්වරුන්ගේ ද ප්‍රකාශ ලබා ගන්නා ලෙසයි එම නීතිඥවරුන් අධිකරණයෙන් ඉල්ලා සිටියේ.\nඑමෙන්ම, වෛද්‍ය සාෆි ෂිහාබ්දීන්ගේ රාජ්‍ය බැංකුවක පවතින ගිණුම් වාර්තා අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් අධිකරණයට ඉදිරිපත් කළා.\nමේ වසරේ මැයි මස 24 වනදා විට එහි ගිණුම් ශේෂය හතලිස් හතර කෝටි විසිලක්ෂ 568යි ශත 11 ක් ලෙස සටහන් වී ඇති බවයි ඔවුන් පෙන්වා දුන්නේ.\nමෙම ගිණුම් ශේෂය එක් බැංකුවක පමණක් බව පෙන්වා දුන් නීතිඥවරුන් මෙතරම් මුදල් ප්‍රමාණයක් මොහුට ලැබී ඇත්තේ කෙසේදැයි ප්‍රශ්න කර සිටියා.\nවෛද්‍යවරයා තම පත්වීම ලබා ගන්නා අවස්ථාවේ ලබාදුන් වත්කම් බැරකම් ප්‍රකාශයේ රුපියල් ලක්ෂ 7 ක මුදලක ණයක් පවතින බව ඔහු පෙන්වා දී ඇති බවත් නීතිඥවරුන් පෙන්වා දුන්නා.\nඒ හේතුවෙන් වෛද්‍යවරයා සම්බන්ධයෙන් වත්කම් බැරකම් පිළිබඳ නිසි විමර්ශනයක් සිදු නොකර ඇප ලබාදීම කළ නොහැකි බවයි නීතිඥවරුන් සඳහන් කළේ.\nඑමෙන්ම, වෛද්‍ය සාෆි ෂිහාබ්දින් අරාබි ජාතිකයෙක් සමග ගණුදෙනු කර ඇති බව ද ඔවුන් ප්‍රකාශ කළා.\nඑමෙන්ම, ඔහු සම්බන්ධ ආයතන දෙකක් පවතින අතර, එහි සේවය කරන පුද්ගලයින්ගේ ගිණුම් පවා පරීක්ෂා කිරීම අවශ්‍ය බවයි අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥවරුන් කියා සිටියේ.\nත්‍රස්තවාදී නායක සහරාන් සමග සබදතා තිබූ අයෙක් වෛද්‍ය සාෆි ෂිහාබ්දීන් ඇසුරු කර ඇති බවද ඔවුන් අධිකරණයට පෙන්වා දුන්නා.\nඑහිදී නීතිඥවරුන් සහරාන් සමග අදාළ පුද්ගලයා ලබා ගත් ඡායාරූප ඇතුළත් වීඩියෝ පටයක් අධිකරණයට ඉදිරිපත් කළ බවයි හිරු අධිකරණ වාර්තාකරු සදහන් කළේ.\nඑමෙන්ම මැතිවරණයට ඉදිරිපත් වූ වෛද්‍ය සාෆි ෂිහාබ්දීන් වෛද්‍ය වෘත්තියෙන් ඉල්ලා අස්වුව ද පසුව සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න විශේෂ කැබිනට් පත්‍රයක් ඉදිරිපත් කර යළි රාජ්‍ය සේවයට වෛද්‍යවරයා එක් කර ගැනීම හරහා ඔහුට ඇති දේශපාලන බලය පිළිබිඹු වන බව ද මෙහිදී ප්‍රකාශ වුණා.\nඒ හේතුවෙන් මව්වරුන්ට සාධාරණයක් ඉෂ්ඨ වේදැයි සැකයක් මතුවන බව ද නීතිඥවරුන් කියා සිටියා.\nඅනතුරුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජනරාල්වරයා යළි කරුණු දැක්වූ අතර එහිදී ඔහු කියා සිටියේ මේ සම්බන්ධයෙන් විමර්ශන සිදුකෙරෙන අතර දැනට නඩුවට අදාළ චෝදනාව සම්බන්ධයෙන් විත්තිකරුට එරෙහිව කිසිදු සාක්ෂියක් ලැබී නොමැති බවයි.\nඅධිකරණයට පෙන්වා දුන් බැංකු වාර්තා සම්බන්ධයෙන් පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය හරහා විමර්ශනයක් සිදු කෙරෙන බවද මෙහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දැනුම් දුන්නා.",
       "URL": "https://www.hirunews.lk/221015/වෛද්‍ය-සාෆිට-ඇප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3229"
}