{
       "Source": "hirunews",
       "Timestamp": "Friday, 19 July 2019 - 19:09",
       "Headline": "ආපදා මරණ 7 ක් - යාත්‍රා 44 ක් ඈත මුහුදට - වැස්ස අඩුවේ",
       "News Content": "අධික වර්ෂාවත් සමඟ ඇති වූ ආපදා තත්ත්වය හේතුවෙන් මේ වන විට පුද්ගල මරණ 7ක් වාර්තා වනවා.\nඒ, නුවරඑළිය, හම්බන්තොට, මහනුවර දිස්ත්‍රික්කවලින්.\nඅද පස්වරුවේ සූරියවැව - 11 කණුව ප්‍රදේශයේ නවතා තිබූ ත්‍රිරෝද රථයකට ගසක් කඩා වැටීමෙන් මවක්, ඇගේ දියණිය සහ තවත් දැරියක ජිවිතක්ෂයට පත්වුණා.\nමියගිය මව 31 වන වියේ පසුවන අතර, දියණියන් දෙදෙනාගේ වයස අවුරුදු 3 ක් සහ 9 ක්. පොලීසිය සඳහන් කළේ ප්‍රදේශය හරහා හමා ගිය තද සුළඟත් සමඟ ත්‍රිරෝද රථය මතට ගස කඩා වැටී ඇති බවයි.\nඑමෙන්ම, අලුයම ගිනිගත්හේන නගරයේ වෙළඳසැල් 10 ක් නායයෑමෙන් අතුරුදන් වූ පුද්ගලයාගේ සිරුර ද අද උදෑසන සොයා ගනු ලැබුවා.\nමෙලෙස ජීවිතක්ෂයට පත්ව තිබුණේ නාය යාමට ලක්වූ වෙළඳසැලක හිමිකරුවෙක්. හැටන් - ආගරපතන - ටොරින්ටන්වත්ත ප්‍රදේශයේදී ජල පහරකට හසුව අතුරුදන්ව සිටි අනෙක් දැරියගේ සිරුරද ප්‍රදේශවාසීන් සහ පොලිසිය එක්ව අද සොයාගෙන ගනු ලැබුවා.\nකොත්මලා ඔයට ජලය සැපයෙන ඇල මාර්ගයක තිබී මෙම සිරුර හමුවූ බවයි හිරු හැටන් වාර්තාකරු සඳහන් කළේ.\nපාසල නිමවී යළි නිවෙස් වෙත පැමිණෙමින් සිටියදී සිසුවියන් දෙදෙනෙකු ජල පහරට හසුව අනතුරට ලක්වූ අතර, එක් සිසුවියගේ සිරුර ඊයේ පස්වරුවේම සොයා ගනු ලැබුවා.\nඑමෙන්ම, අධික වර්ෂාපතනය හේතුවෙන් මහනුවර - මහියංගනය මාර්ගයේ ඔරුතොට ප්‍රදේශයේදී යතුරුපැදියක් මතට ගසක් කඩා වැටීමෙන් ඊයේ රාත්‍රියේ 29 හැවිරිදි පුද්ගලයෙකු ද ජීවිතක්ෂයට පත්වුණා.\nඅයහපත් කාලගුණ තත්ත්වය හේතුවෙන් පවුල් 89 කට අයත් පුද්ගලයින් 341 දෙනෙකු මේ වනවිට අවතැන්ව ඇති බවයි ආපදා කළමනාකරණ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර සඳහන් කළේ.\nමේ අතර, ලක්ෂපාන, කුකුළේගඟ, ඉහළ කොත්මලේ ජලාශවල වාන් දොරටු කිහිපයක් තවමත් විවෘත කර තිබෙනවා.\nවාරිමාර්ග දෙපාර්තමේන්තුව සඳහන් කළේ කැළණි, ගිං, නිල්වලා, කිරිඳිඔය, මාදුරුඔය, යාන් ඔය ඇතුළු ගංඟා සහ අතු ගංඟාවල ජල මට්ටම සාමාන්‍ය තත්ත්වයට පත්ව ඇති බවයි.\nගාල්ල වරාය ආසන්නයේදී අයහපත් කාලගුණයත් සමඟ ග්ලෝරි - 2 - ගෝ නැමති යාත්‍රාව අනතුරට ලක්වූ අතර, එහි සිටි නැවියන් 09 දෙනෙකු නිරුපද්‍රිතව මුදා ගැනීමට නාවික හමුදාව ඊයේ කටයුතු කළා.\nකෙසේ වෙතත්, එම යාත්‍රාව තවදුරටත් එම ස්ථානයේම රැදී තිබෙන අතර එය ඉවත් කිරීම සඳහා අවශ්‍ය කටයුතු යොදා ඇති බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශක, ලුතිනන් කමාන්ඩර් ඉසුරු සූරියබණ්ඩාර සඳහන් කළේ.\nමේ අතර, ධීවර කටයුතුවල යෙදී සිටි බහුදින යාත්‍රා 44 ක් අයහපත් කාලගුණ තත්ත්වයත් සමඟ ජාත්‍යන්තර මුහුදු සීමාවට ගසා ගෙන ගොස් ඇති බව ධීවර හා ජලජ සම්පත් දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඉන් යාත්‍රා 30 ක් පමණ මාලදිවයින ආශ්‍රිත මුහුදු ප්‍රදේශයට ගසාගෙන ගොස් ඇති අතර, යාත්‍රා 20 ක් පිලිබඳව තොරතුරු මේ වනවිට අනාවරණ වී තිබෙනවා.\nතවත් යාත්‍රා 14ක් පමණ ඉන්දියාව දෙසට ගසාගෙන ගොස් ඇති බවයි එම දෙපාර්තමේන්තුව වැඩිදුරටත් සඳහන් කළේ.\nඑමෙන්ම, එම සියලු යාත්‍රාවලට ආරක්ෂාව සපයන ලෙසට මාලදිවයින රජයට මෙන්ම ඉන්දීය රජයට ද මේ වනවිටත් දැනුම්දී ඇති බව එම දෙපාර්තමේන්තුවේ මෙහෙයුම් අධ්‍යක්ෂ කල්‍යානි හේවාපතිරණ කියා සිටියා.\nමෙම යාත්‍රාවල ධීවරයින් 60 දෙනෙකුට අධික පිරිසක් සිට ඇති බවටයි වාර්තා වන්නේ.\nකෙසේ වෙතත්, පවතින වැසි තත්ත්වය අද සිට අඩුවීමක් අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/220634/ආපදා-මරණ-7-ක්-යාත්‍රා-44-ක්-ඈත-මුහුදට-වැස්ස-අඩුවේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3239"
}