{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 July 2019 - 15:58",
       "Headline": "විෂ මත්ද්‍රව්‍යවලට ඇබ්බැහි වූ දරුවන් පුනරුත්ථාපනය සඳහා විශේෂ වැඩසටහනකට ජනපතිගෙන් උපදෙස්",
       "News Content": "විෂ මත්ද්‍රව්‍යවලට ඇබ්බැහිවී සිටින අවුරුදු 18ට අඩු දරුවන් පුනරුත්ථාපනය සඳහා විශේෂ වැඩසටහනක් ක්‍රියාවට නංවන ලෙසට ජනාධිපති මෛත්‍රීපාල සිරිසේන මත්ද්‍රව්‍යවලට ඇබ්බැහිවූවන් පුනරුත්ථාපනය කිරීමේ ජාතික අධිකාරිය වෙත උපදෙස් ලබාදී තිබෙනවා.\nදිවයින පුරා අවුරුදු 18ට අඩු දරුවන් එක් ලක්ෂ පහළොස්දහසකට ආසන්න පිරිසක් විෂ මත්ද්‍රව්‍යවලට ඇබ්බැහි වී සිටින බවයි මේ වන විට අනාවරණය කරගෙන ඇත්තේ.\nඒ අනුව ඔවුන් පුනරුත්ථාපනය වෙනුවෙන් පළාත් මට්ටමින් විශේෂ වැඩසටහනක් ක්‍රියාවට නංවන ලෙස ජනාධිපතිවරයා උපදෙස් ලබාදී තිබෙනවා.\nමත්ද්‍රව්‍ය පිළිබඳ ජනාධිපති කාර්ය සාධන බලකාය, අන්තරායකර ජාතික ඖෂධ පාලක මණ්ඩලය සහ පොලිසිය ඒකාබද්ධව සිදු කළ මෙම සමීක්ෂණ වාර්තාව පසුගියදා ජනාධිපති මෛත්‍රීපාල සිරිසේන වෙත භාර දුන් අතර එම වාර්තාව මගින් වැඩිදුරටත් පෙන්වා දී ඇත්තේ වයස අවුරුදු 18ට අඩු දරුවන් 6100ක් හෙරොයින් භාවිතයට ඇබ්බැහි වී ඇති බවයි.\nමේ අතර දිවයින පුරා පුද්ගලයන් ලක්ෂයකට ආසන්න පිරිසක් දිනකට හොරොයින් මත්ද්‍රව්‍ය සොයා යන බව ද මෙම සමීක්ෂණය මගින් සොයා ගෙන තිබෙනවා.\nඑම පිරිස අතුරින් 1500ක් පමණ කාන්තාවන් වන අතර පිරිමි පුද්ගලයන් සංඛ්‍යාව 85,000කට ආසන්න වන බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nලක්ෂ තුනකට ආසන්න පිරිසක් ගංජා භාවිතා කරන බවට මෙම සමීක්ෂණයේ දී අනාවරණය වී ඇති අතර කාන්තාවන් 1500ක් ද ඒ අතර වනවා.\nජනාධිපතිවරයාගේ මගපෙන්වීමෙන් දිවයින පුරා ක්‍රියාත්මක මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩසටහන යටතේ සිදු කළ විශේෂ මෙහෙයුම්වල දී ගතවු මාස 6 තුළ විෂ මත්ද්‍රව්‍ය සම්බන්ධයෙන් සැකකරුවන් 40,846ක් අත්අඩංගුවට ගෙන නීතිවිරෝධි මත්ද්‍රව්‍ය කිලෝ 3500කට අධික ප්‍රමාණයක් අත්අඩංගුවට ගෙන තිබෙනවා.\nඒ අතර හෙරොයින් කිලෝ 1029 ග්‍රෑම් 997 මිලි ග්‍රෑම් 170ක ප්‍රමාණයක් සමග සැකකරුවන් 20309ක් අත්අඩංගුවට ගෙන තිබෙනවා.\nගංජා කිලෝ 2378 ග්‍රෑම් 950 මිලි ග්‍රෑම් 381 ක් සමග අත්අඩංගුවට ගෙන ඇති පිරිස 20015ක්.\nමෙම අත්අඩංගුවට ගැනීම් තවදුරටත් පුළුල් කරමින් දෛනිකව පවතින ඉල්ලූම අවම කර ඊට ඇබ්බැහිවුවන් පුනරුත්ථාපනය වෙනුවෙන් ද විශේෂ වැඩසටහන් ක්‍රියාත්මකයි.\nඒ වෙනුවෙන් විශේෂ අන්තර් පාලන ඒකකයක් ද ජනාධිපතිවරයාගේ උපදෙස් පරිදි පිහිටුවීමට කටයුතු කර තිබෙනවා.\nරට තුළට මත්ද්‍රව්‍ය ගෙන එන සියලූ මාර්ග පිළිබඳව ද විශේෂ මෙහෙයුම් ක්‍රියාත්මක කර ඇති බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ.\nමේ අතර මත්ද්‍රව්‍ය මර්දනය සඳහා මේ වන විට ගෙන යන වැඩපිළිවෙළ කාර්යක්ෂම කළ හැකි අන්දමින් සහ ඊට ගැළපෙන අයුරින් සුරාබදු නීති ද සංශෝධනය කර ලබන සතිය වන විට කැබිනට් මණ්ඩලයට ඉදිරිපත් කරන ලෙස ද ජනාධිපති මෛත්‍රීපාල සිරිසේන අදාළ අංශවලට උපදෙස් දී තිබෙනවා.\nසුරාබදු රෙගුලාසී කඩකරන සුරාබදු බලපත් හිමියන්ට එරෙහි නීති දැඩි කිරීමට ද ජනාධිපතිවරයා සුරාබදු දෙපාර්තමේන්තුව වෙත උපදෙස් නිකුත් කර ඇතැයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියා.\nපළාත් වශයෙන් විෂ මත්ද්‍රව්‍ය සඳහා වැඩිම පිරිසක් ඇබ්බැහි වී ඇත්තේ බස්නාහිර පළාතෙන් බවට සොයා ගෙන ඇති අතර අතර, දකුණ, වයඹ, මධ්‍යම සහ උතුරු පළාතෙන් ද විශාල ප්‍රමාණයක් වාර්තා වන බව සඳහන්.\nඑම පළාත් ආශ්‍රිතව විශේෂ පුනරුත්ථාපන වැඩසටහන් ක්‍රියාත්මක කිරීමට සහ ඊට අමතරව සමස්ත දිවයිනම ආවරණය වන පරිදි මත්ද්‍රව්‍ය භාවිතයේ අහිතකර බලපෑම් පිළිබඳ දැනුවත් කිරීම් පාසල්, දහම් පාසල්, වැඩබිම් සහ ස්වේච්ඡා සංවිධාන ආශ්‍රිතව ක්‍රියාත්මක කිරීමට ද ජනාධිපතිවරයාගේ උපදෙස් අනුව කටයුතු කරමින් පවතින බව ජනාධිපති මාධ්‍ය අංශය සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/220037/විෂ-මත්ද්‍රව්‍යවලට-ඇබ්බැහි-වූ-දරුවන්-පුනරුත්ථාපනය-සඳහා-විශේෂ-වැඩසටහනකට-ජනපතිගෙන්-උපදෙස්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3255"
}