{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 July 2019 - 10:15",
       "Headline": "රක්නාලංකා සමාගමේ හිටපු සභාපති රක්ෂිත බන්ධනාගාරයට",
       "News Content": "ඇවන්ගාඩ් සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගනු ලැබූ රක්නාලංකා සමාගමේ හිටපු සභාපති වික්ටර් සමරවීර මේ මස 19 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා. ඒ, සැකකරු ඊයේ රාත්‍රියේ ගාල්ල ප්‍රධාන මහේස්ත්‍රාත් හර්ෂණ කැකුණවෙල හමුවට ඉදිරිපත් කළ අවස්ථාවේදියි.\nඊයේ පස්වරුවේ මොහු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරවීමෙන් පසු අත්අඩංගුවට ගනු ලැබුවා.\nඇවන්ගාඩ් සමාගමට පාවෙන අවි ගබඩාවක් පවත්වාගෙන යාමට අවසර ලබාදීමෙන් රජයට රුපියල් කෝටි 1140ක පාඩුවක් සිදුකිරීමේ චෝදනාව යටතේ එම සමාගමේ සභාපති නිශ්ශංක සේනාධිපති ඇතුළු 08 දෙනෙකු වහාම අත්අඩංගුවට ගන්නා ලෙස නීතිපති දප්පුල ද ලිවේරා පසුගිය දා වැඩබලන පොලිස්පතිවරයාට දැනුම් දුන්නා.\nවිමර්ශනය සම්බන්ධයෙන් තමන්ව අත්අඩංගුවට ගැනීමට එරෙහිව නිශ්ශංක සේනාධිපති, විශ්‍රාමික මේජර් ජෙනරාල් පාලිත ප්‍රනාන්දු ඇතුළු සැකකරුවන් 5 දෙනෙකු ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කළ අතර, පසුගිය 4 වන දා එම පෙත්සම් නිශ්ප්‍රභ කිරීමටයි ශ්‍රේෂ්ඨාධිකරණය තීරණය කළේ.\nකෙසේ වෙතත්, අදාළ තීන්දුව ප්‍රකාශයට පත් කිරීමට පෙර නිශ්ශංක සේනාධිපති සහ නඩුවේ 5 වන සැකකරු වන නන්දන දියබලනගේ විදේශගත වී ඇති බවයි පසුව හෙළි වුණේ.\nමේ අතර, හිටපු ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී ගාමිණී සෙනරත් ඇතුළු තුන් දෙනෙකුට එරෙහිව ගොනු කර ඇති නඩුවේ තීන්දුව ලබන මස 8 වන දා ප්‍රකාශයට පත් කරන බව විශේෂ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල අද ප්‍රකාශ කළා.\nඒ, එම නඩුව සම්පත් අබේකෝන්, සම්පත් විජේරත්න සහ චම්පා ජානකී රාජරත්න යන ත්‍රිපුද්ගල විශේෂ මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ කැදවූ අවස්ථාවේදියි.\nනඩුවට අදාළව දෙපාර්ශවයේම ලිඛිත දේශන අද දිනයේ ගොනු කළ බවයි හිරු අධිකරණ වාර්තාකරු සඳහන් කළේ.\nලිත්‍රෝ ගෑස් සමාගමේ රුපියල් මිලියන 500ක මුදලක් අවභාවිතා කළ බවට හිටපු ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී ගාමිණී සෙනරත් ඇතුළු හතරදෙනෙකුට එරෙහිව නීතිපතිවරයා විසින් මෙම නඩුව පවරා තිබෙනවා.\nකෙසේ වෙතත් නඩු විභාගය අවසන් වීමෙන් පසුව එහි විත්තිකරුවෙකු වන නීල් බණ්ඩාර හපුහින්න නමැත්තා විත්තියේ සාක්ෂි කැදවීමකින් තොරව නිදහස් කිරීමට ත්‍රිපුද්ගල විශේෂ මහාධිකරණය පසුගියදා නියෝග කළා.",
       "URL": "https://www.hirunews.lk/219950/රක්නාලංකා-සමාගමේ-හිටපු-සභාපති-රක්ෂිත-බන්ධනාගාරයට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3258"
}