{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 July 2019 - 7:17",
       "Headline": "රාජ්‍ය ආයතනවල දූෂණ සොයන, ජනාධිපති කොමිසම හිටපු ඇමති රිෂාඩ් බදියුදීන්ගේ වත්කම් බැරකම් ඉල්ලයි",
       "News Content": "2015 - 2018 වර්ෂවල රාජ්‍ය ආයතනයන්හි සිදු වූ දූෂණ අක්‍රමිකතා සම්බන්ධයෙන් සොයා බලන ජනාධිපති පරීක්ෂණ කොමිෂන් සභාව හිටපු අමාත්‍ය රිෂාඩ්  බදියුදීන්ගේ වත්කම් බැරකම් ප්‍රකාශ ලබාදෙන ලෙස පාර්ලිමේන්තු මහ ලේකම්වරයාට දැනුම් දී තිබෙනවා.\nවගකිව යුතු නිලධාරියෙක් හරහා එම ලේඛණ අද උදෑසන 10 ට ජනාධිපති කොමිසම වෙත ගෙනවිත් භාරදෙන ලෙසයි පාර්ලිමේන්තු මහ ලේකම්වරයාට කොමිසම දන්වා යවා ඇත්තේ.\nඅයුතු ලෙස ලේඛණ සකසා මන්නාරම ප්‍රදේශයේ අක්කර 3000 ක ප්‍රමාණයක් මිලදී ගැනීමේ සිද්ධියක් සම්බන්ධයෙන් පූජ්‍ය තීනියාවල පාලිත හිමියන් ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවට සිදුකර ඇති පැමිණිල්ලකට අදාළවයි මෙලෙස හිටපු අමාත්‍ය රිෂාඩ් බදියුදීන් මන්ත්‍රී සහ අමාත්‍ය ධූර දරන සමයේදී ලබාදී ඇති වත්කම් බැරකම් ප්‍රකාශ ඉල්ලා ඇත්තේ.\nකෙසේ වෙතත්, පාර්ලිමේන්තුවේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් කියා සිටියේ 1975 අංක 01 දරන වත්කම් බැරකම් පනතට අනුව අල්ලස් කොමිසමට, දේශීය ආදායම් දෙපාර්තමේන්තුවට සහ නීතිපතිවරයාට පරිබාහිරව වත්කම් බැරකම් ප්‍රකාශ නිකුත් කිරීමට පාර්ලිමේන්තුවට නෛතික බලයක් නොමැති බවයි.\nඑමෙන්ම, රිෂාඩ් බදියුදීන් දීර්ඝ කාලීනව අමාත්‍ය ධූර දැරීම හේතුවෙන් ඔහුගේ වත්කම් බැරකම් ප්‍රකාශ පවතින්නේ ජනාධිපති ලේකම් කාර්යාලයේ බවද එම ප්‍රකාශකයා වැඩිදුරටත් කියා සිටියා.\nඑලෙස වත්කම් බැරකම් ප්‍රකාශ ජනාධිපති කොමිසමකට ලබාදීමේ ඇති හැකියාව සම්බන්ධයෙන් පාර්ලිමේන්තුව නීතිපතිවරයාගෙන් උපදෙස් පැතීමට බලාපොරොත්තු වන බවද ඔහු සඳහන් කළා.\nමේ අතර, කටුනායක ගුවන් තොටුපල පාලන හා සැපයුම් කළමනාකාරවරයා අද දිනයේ ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවේ පොලිස් ඒකකය වෙත කැඳවා තිබෙනවා.\nඒ, බලය අයුතු ලෙස භාවිත කරමින් මත්තල ගුවන් තොටුපල තුළ 2015 වසරේ සැප්තැම්බර් මාසයේ සිට 2016 මාර්තු මාසය දක්වා වී ගබඩා කර රජයේ දේපළවලට හානිකර ඇති බවට ප්‍රකාශ කරමින් ගුවන් තොටුපල සුරැකීමේ සංවිධානය ගොනුකළ පැමිණිල්ලකට අදාළවයි.\nවී ගබඩා කිරීම හරහා මත්තල ගුවන් තොටුපලේ භාණ්ඩ, විදුලි උපකරණ, ධාවන පථයේ විදුලි රැහැන්වලට දැඩි ලෙස අලාභ හානි සිදුවී ඇති බවයි පැමිණිලිකාර පාර්ශවය පෙන්වා දී ඇත්තේ. එම පැමිණිල්ලට අදාළව ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවේ පොලිස් ඒකකයේ නිලධාරීන් පිරිසක් පසුගියදා මත්තල ගුවන් තොටුපලේ නිරීක්ෂණ චාරිකාවක නිරත වී ඇති බව සඳහන්.",
       "URL": "https://www.hirunews.lk/219673/රාජ්‍ය-ආයතනවල-දූෂණ-සොයන-ජනාධිපති-කොමිසම-හිටපු-ඇමති-රිෂාඩ්-බදියුදීන්ගේ-වත්කම්-බැරකම්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3266"
}