{
       "Source": "hirunews",
       "Timestamp": "Thursday, 04 July 2019 - 16:22",
       "Headline": "දුම්රිය වර්ජනය අවසන්",
       "News Content": "දුම්රිය සාමාන්‍යාධිකාරීවරයාගේ රාජකාරියට අමාත්‍යාංශ ලේකම්වරයා බලපෑම් එල්ල කරන බව පවසමින් දුම්රිය වෘත්තීය සමිති ඊයේ මධ්‍යම රාත්‍රියේ ආරම්භ කළ වැඩවර්ජනය අද පස්වරුවේ අවසන් වුණා.\nඒ, ප්‍රවාහන අමාත්‍ය අර්ජුණ රණතුංග සමඟ පැවති සාකච්ඡාවකදී ඇතිකරගත් එකඟතාවන් මතයි.\nකෙසේ වෙතත්, මෙම වර්ජනය හේතුවෙන් දුම්රිය මගීන් දැඩි අපහසුතාවයට පත්වුණා.\nරාජකාරී වේලාව තුළ මත්පැන් පානය කිරීමේ චෝදනාවට දුම්රිය සාමාන්‍යාධිකාරීවරයා විසින් වැඩතහනමට ලක් කළ වෘත්තීය සමිති නියෝජිතයෙකු යළි සේවයට බඳවා ගන්නා ලෙස ප්‍රවාහන අමාත්‍යාංශ ලේකම්වරයා බලපෑම් සිදුකරන බවට චෝදනා කරමිනුයි දුම්රිය වෘත්තීය සමිති වර්ජනය ආරම්භ කළේ.\nඊට දුම්රිය රියදුරන්, ස්ථානාධිපතිවරුන්, නියාමකවරුන් සහ තාක්ෂණික ශිල්පීන් ඇතුළු ශ්‍රේණි ගණනාවක් නියෝජනය කරන වෘත්තීය සමිති 60 ක් පමණ එක්ව සිටියා.\nඒ අනුව අද පෙරවරුවේ කාර්යාල දුම්රිය ඇතුළු කිසිදු දුම්රියක් ධාවනය නොවූ අතර, රාත්‍රියේ දුර පළාත්වලින් පිටත් වූ තැපැල් දුම්රිය කිහිපයක් පමණක් කොළඹ කොටුවට ළඟා වුණා.\nවැඩතහනමට ලක් කර ඇති වෘත්තීය සමිති නියෝජිතයා යළි සේවයේ පිහිටුවන ලෙස ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍යාංශ ලේකම් එල්.පී. ජයම්පතිගෙන් එල්ල වන බලපෑම මත දුම්රිය සාමාන්‍යාධිකාරී ඩිලන්ත ප්‍රනාන්දු ඉල්ලා අස් වී ඇති බවද පසුගියදා වාර්තා වුණා.\nමතුව ඇති අර්බුදය සම්බන්ධයෙන් සාකච්ඡා කිරීමට ප්‍රවාහන අමාත්‍ය අර්ජුණ රණතුංග අද පෙරවරුවේ අමාත්‍යාංශ ලේකම්වරයා සහ දුම්රිය සාමාන්‍යාධිකාරීවරයා සිය අමාත්‍යාංශයට කැඳවා තිබුණා.\nඅනතුරුව ප්‍රවාහන අමාත්‍යවරයා සහ වර්ජනයේ නිරත දුම්රිය වෘත්තීය සමිති අතර තවත් සාකච්ඡාවක් පැවැත්වුණු අතර, එම අවස්ථාවට චෝදනාවට ලක්ව සිටින චන්ද්‍රසේන බණ්ඩාර නැමැති වෘත්තීය සමිති නියෝජිතයා සහ ඔහුට සහය පළ කරන වෘත්තීය සමිති නියෝජිතයින් පිරිසක්ද එක්ව සිටියා.\nඑම සාකච්ඡාවෙන් අනතුරුව පළමුව පිටතට පැමිණි චෝදනාවට ලක්ව සිටින දුම්රිය තාක්ෂණ හා මෙහෙයුම් සේවා සංගමයේ ප්‍රධාන ලේකම් චන්ද්‍රසේන බණ්ඩාර මාධ්‍ය වෙත අදහස් දක්වමින් තමන්ට එරෙහිව දෙපාර්තමේන්තුව ගත් පියවර නිසි ආකාරයෙන් සිදුකර නොමැති බව සඳහන් කළා.\nකෙසේ වෙතත්, වැඩවර්ජනයේ නිරත දුම්රිය වෘත්තීය සමිති, අමාත්‍ය අර්ජුණ රණතුංග සමඟ පැවති සාකච්ඡාවෙන් අනතුරුව මාධ්‍ය වෙත අදහස් පළ කරමින් සිය වර්ජනය අවසන් කරන බව ප්‍රකාශ කළා.\nකෙසේ වෙතත්, වර්ජනය අවසන් කෙරුණද අද පස්වරු කාලයේදීත් නිසි වේලාවන්ට දුම්රිය නොමැති වීම හේතුවෙන් මගීන් දැඩි අපහසුතාවන්ට පත්වුණා.\nමේ අතර, වැටුප් විෂමතා මුල්කරගනිමින් දුම්රිය වෘත්තීය සමිති සෑම බ්‍රහස්පතින්දාවකම මධ්‍යම රාත්‍රියේ සිට පැය 24 ක කාලයක් සිදුකිරීමට තීරණය කළ වෘත්තීය සමිති ක්‍රියාමාර්ගය අද සිදු නොකරන බවයි දුම්රිය වෘත්තීය සමිති නියෝජිතයින් කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/219651/දුම්රිය-වර්ජනය-අවසන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3266"
}