{
       "Source": "hirunews",
       "Timestamp": "Friday, 28 June 2019 - 13:21",
       "Headline": "අර්ජුන් මහේන්ද්‍රන් ඇතුලූ 10 කට නඩු - චෝදනා පිටු මිලියනයක",
       "News Content": "බැඳුම්කර වංචාවට අදාළව හිටපු මහබැංකු අධිපති අර්ජුන මහේන්ද්‍රන් ඇතුළු විත්තිකරුවන් 10 දෙනෙකුට එරෙහිව නීතිපතිවරයා විසින් කොළඹ ස්ථිර ත්‍රිපුද්ගල මහාධිකරණය - අංක 01හි අද අධිචෝදනා ගොනුකළා.\nඑම අධිචෝදනා පත්‍රයට අදාළව නඩු භාණ්ඩ ලෙස අධිකරණයට ඉදිරිපත් කෙරුණු ලේඛණ පිටු සංඛ්‍යාව ලක්ෂ 10 කට අධික වීම විශේෂත්වයක්.\nනීතිපති දප්පුල ද ලිවේරා විසින් පසුගියදා අගනිවිසුරුවරයා වෙත ඉදිරිපත් කළ ලිපියක් මගින් ඉල්ලා තිබුණේ මහබැංකු බැදුම්කර සිදුවීම හරහා මෙරට ආර්ථිකයට විශාල බලපෑමක් එල්ල වී ඇති බැවින් ඊට අදාළව විත්තිකරුවන්ට එරෙහිව පොදු දේපල පනත යටතේ අධි චෝදනා පත්‍ර ගොනු කිරීමට අවසර ලබාදෙන ලෙසයි.\nඊට අවසර හිමිවීමෙන් පසු නීතිපතිවරයා අද මෙලෙස අධි චෝදනා ගොනු කළේ ශ්‍රී ලංකා මහබැංකුවේ හිටපු අධිපති අර්ජුන් මහේන්ද්‍රන්, හිටපු නියෝජ්‍ය අධිපති පී.සමරසිරි, පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගම, එහි හිමිකරු අර්ජුන් ඇලෝසියස්, ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේන, සභාපති ජෙෆ්රි ඇලෝසියස්, මිත්‍ර ගුණවර්ධන, රන්ජන් හුළුගල්ල, මුතුරාජා සුරේන්ද්‍රන් සහ ගාර්දිය පුංචිහේවා යන අයටයි.\nමුහුණත වටිනාකම රුපියල් බිලියන 10 ක් වූ භාණ්ඩාගාර බැදුම්කර වංක ලෙස අත්පත් කර ගැනීමට කුමන්ත්‍රණය කිරීම හා අනුබල දීම සම්බන්ධයෙන් මෙම විත්තිකරුවන් 10 දෙනාට එරෙහි අධි චෝදනා ගොනුකර තිබෙනවා.\nපළමු හා දෙවන විත්තිකරුවන් වන හිටපු මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන්  සහ නියෝජ්‍ය අධිපති පී.සමරසිරි යන දෙදෙනාට එල්ල වී ඇති ප්‍රධාන චෝදනාව වන්නේ 2015 පෙබරවාරි 27 වන දින පැවති බැදුම්කර වෙන්දේසියේදී රජයට රුපියල් හැට අටකෝටි අසූ හත් ලක්ෂ 62,100 ක පාඩුවක් සිදුකර පොදු දේපල පනත යටතේ සාපරාධි විශ්වාසය කඩ කිරීමයි.\nරුපියල් බිලියන 5 ක් වටිනා භාණ්ඩාගාර බැදුම්කර වංක ලෙස අත්පත් කර ගැනීම සහ ස්කන්ධ හා සුරැකුම්පත් ආඥා පනත යටතේ වරදක් වන අභ්‍යන්තර තොරතුරු භාවිත කර ලංසු තැබීම තෙවැනි විත්තිකරු වන පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමට එල්ල වී ඇති චෝදනාවයි.\nසෙසු විත්තිකරුවන් සදහා අධි චෝදනා ගොනුකර ඇත්තේ මෙම සිදුවීමට අනුබල දීමේ චෝදනා යටතේයි.\nමේ අනුව, නීතිපතිවරයා අද දින කොළඹ ස්ථිර ත්‍රිපුද්ගල මහාධිකරණය හමුවේ ගොනුකළ මෙම අධි චෝදනා පත්‍රය චෝදනා 23 කින් සමන්විතයි.\nනීතිපතිවරයාගේ සම්බන්ධීකරණ නිලධාරිනි රජයේ අධිනීතිඥ නිශාරා ජයරත්න සදහන් කළේ මෙම අධි චෝදනා පත්‍රය සාක්ෂිකරුවන් 115 දෙනෙකුගෙන් යුක්ත හා නඩු භාණ්ඩ 236 කින් සමන්විත බවයි.\nඑසේම, නඩු භාණ්ඩ ලැයිස්තුව අඩංගු ලේඛණ සම්භාරය පිටු ලක්ෂ 10 කට අධික ලේඛණ ප්‍රමාණයකින් සමන්විත බව ද එම ලේඛන වෙළුම් 15 කින් සහ බැදුම්කර කොමිසමේ කාර්ය සටහන් වලින් සමන්විත බව ද ඇය වැඩිදුරටත් සදහන් කළා.\nමෙම අධි චෝදනා අද ගොනුකළ අවස්ථාවේ සම්පත් අබේකෝන්, සම්පත් විජයරත්න සහ චම්පා ජානකී රාජරත්න යන ත්‍රිපුද්ගල විශේෂ මහාධිකරණ විනිසුරු මඩුල්ල විත්තිකරුවන් 10 දෙනා වෙත සිතාසි නිකුත් කළේ ජුලි මස 19 වන දින අධිකරණය හමුවේ පෙනී සිටින ලෙසයි.",
       "URL": "https://www.hirunews.lk/219276/අර්ජුන්-මහේන්ද්‍රන්-ඇතුලූ-10-කට-නඩු-චෝදනා-පිටු-මිලියනයක",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3277"
}