{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 12 June 2019 - 19:28",
       "Headline": "හිස්බුල්ලා හෙට තේරීම් කාරක සභාවට",
       "News Content": "පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් සොයා බැලීමට පත් කළ පාර්ලිමේන්තු විශේෂ තේරීම් කාරක සභාව හමුවේ සාක්ෂි ලබාගැනීම සඳහා නැගෙනහිර පළාත් හිටපු ආණ්ඩුකාර එම්.එල්.ඒ.එම්. හිස්බුල්ලා කැඳවා තිබෙනවා.\nයළිත් කාරක සභාව හෙට පස්වරු 3.30 ට රැස්වීමට නියමිත අතර, ඔහු එහිදී සාක්ෂි ලබාදීමට නියමිත බවයි වාර්තා වන්නේ.\nඔහුට අමතරව හිටපු පොලිස්පති එන්.කේ.ඉලංගකෝන්, රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු සහ අධිකරණ අමාත්‍යාංශයේ ලේකම් ජේ.ජේ.රත්නසිරි සහ නීතිය හා සාමය අමාත්‍යාංශයේ හිටපු ලේකම් පද්මසිරි ජයමාන්න සාක්ෂි විමසීම සඳහා කැඳවා තිබෙනවා.\nහිටපු පොලිස්පති එන්.කේ.ඉලංගකෝන් සහ නීතිය හා සාමය අමාත්‍යාංශයේ හිටපු ලේකම් පද්මසිරි ජයමාන්න ජනාධිපතිවරයා විසින් ත්‍රස්ත ප්‍රහාරය පිළිබඳ සොයා බැලීමට පත්කළ ත්‍රිපුද්ගල කමිටුවේ සාමාජිකයින් වීමද විශේෂත්වයක්.\nමේ අතර, පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් සොයා බැලීමට පත්කළ පාර්ලිමේන්තු විශේෂ තේරීම් කාරක සභාව නියමිත කාල සීමාව අවසන් වනතුරු පවත්වාගෙන යාමට තීරණය කර ඇතැයි එහි සභාපති, නියෝජ්‍ය කතානායක ආනන්ද කුමාරසිරි ප්‍රකාශ කළා.\nමේ දිනවල එම කාරක සභාව සම්බන්ධයෙන් දේශපාලන ක්ෂේත්‍රයේ දැඩි කතාබහට ලක්ව ඇත්තේ බුද්ධි අංශ නිලධාරීන් අදාළ කාරක සභාව ඉදිරියට ගෙන්වා බුද්ධි තොරතුරු අනාවරණ කිරීමට ජනාධිපතිවරයා විරෝධය පළ කිරීමත්ක සමඟයි.\nකෙසේ වෙතත්, ජනාධිපතිවරයාගේ විරෝධය මධ්‍යයේ අදාළ තේරීම් කාරක සභාව මේ වනවිට සිව්වරක් සාක්ෂි විමසීමේ කටයුතු සිදුකර ඇති අතර, ඊයේ දිනයේදීද එය රැස්වුණේ ජනාධිපතිවරයාගේ විරෝධය මධ්‍යයේයී.\nඅදාළ තේරීම් කාරක සභාවේ සාමාජික පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ.සුමන්දිරන් කියා සිටියේ ස්ථාවර නියෝගයන්ට අනුව පාර්ලිමේන්තු සැසිවාරය කල් තැබුවද මෙම කාරක සභාව අහෝසි නොවන බවයි.\nමෙවැනි වාතාවරණයක් තුළ තේරීම් කාරක සභාවට ජනාධිපතිවරයා සිය විරෝධය පළ කිරීමත් සමඟ පසුගිය අඟහරුවාදා පැවැත්වීමට නියමිතව තිබූ අමාත්‍ය මණ්ඩල රැස්වීමද පැවැත්වුණේ නැහැ.",
       "URL": "https://www.hirunews.lk/218277/හිස්බුල්ලා-හෙට-තේරීම්-කාරක-සභාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3304"
}