{
       "Source": "hirunews",
       "Timestamp": "Monday, 10 June 2019 - 6:59",
       "Headline": "කැකිරාව අනතුරින් මියගිය සිසුන් තිදෙනා අද ගමම හඬවමින් අවසන් ගමන් යයි (ඡායරූප)",
       "News Content": "ඉකුත් 08 වැනිදා කැකිරාව කොරසගල්ල මංසන්ධියේදී සිදුවූ මාරක රිය අනතුරෙන් අකාලයේ දිවි අහිමි වූ පාසැල් සිසුන් තිදෙනාගේ අවසන් කටයුතු අද 10 පස්වරුවේ සිදු කිරීමට නියමිතව තිබෙනවා.\nඑම සිසුන් මෙම අවාසනාවන්ත රිය අනතුරට මුහුණ පා තිබුනේ ඉකුත් 08 වැනිදා උදෑසන කැකිරාව කොරසගල්ල මංසන්ධීයේ පදික මාරුව අසළදීයි.\nඒ උපකාරක පංති සදහා සහභාගීවීමට බස් රථයක් පැමිණෙනතෙක් එම සිසුන් මාර්ගය අසළ රැදී සිටි අවස්ථාවේදීයී.\nඅනතුරින් මිය ගිය සිසුන් තිදෙනාගේ සිරුරු, පැවැති පශ්චාත් මරණ පරීක්ෂණයෙන් පසු එම සිරුරු ඊයේ 09 අලූයම් කාලයේ එම නිවෙස්වලට ගෙන ඒමට එම පවුල්වල ඥාතීන් කටයුතු කර තිබෙනවා.\nඅවාසනාවන්ත ලෙස අකාලයේ මරු තුරුලට ගිය එම සිසුන්ගේ දේහයන් දැක බලා ගැනීමට ඔවුන්ගේ සහෝදර පාසැල් සිසුසිසුවියන් මෙන්ම ප්‍රදේශවාසීහු විශාල පිරිසක් එම නිවෙස්වලට පැමිනෙමින් සිටී.\nමෙම අවාසනාවන්ත සිද්දියෙන් මිය ගොස් ඇත්තේ කැකිරාව කොරසගල්ල ගම්මානයේ පදිංචිව සිටි 14 හැවිරිදි එරන්ද ඒෂාන් තිලකරත්න,15 හැවිරිදි ඉමන්ත පසිදු හේරත් සහ 16 හැවිරිදි අචින්ත ලක්ෂාන් හේරත් නමැති සිසුන්.\nමිය ගිය එම සිසුන් තිදෙනා අතරින් එරන්ද ඒෂාන් තිලකරත්න හා ඉමන්ත පසිඳු හේරත් යන සිසුන් දෙදෙනා කැකිරාව මධ්‍ය මහ විද්‍යාලයේ 9වැනි වසරේ ඉගෙනුම ලැබූවන්.\nඑමෙන්ම අචින්ත ලක්ෂාන් හේරත් සිසුවා කැකිරාව තිබ්බටුවැව විද්‍යාර්ථ විද්‍යාලයේ උසස් පෙළ පංතියේ අධ්‍යාපනය ලැබූ සිසුවෙක්.\nමිට අමතරව මියගිය සිසුන් සමග මෙම අනතුරට මුහුණ පෑ චරිදු ලක්මල් නමැති 16 හැවිරිදි සිසුවා බරපතළ තත්ත්වයෙන් දඹුල්ල මහ රෝහලේ තවදුරටත් ප්‍රතිකාර ලබමින් සිටී.\nමේ වනවිට ප්‍රතිකාර ලබමින් සිටින එම සිසුවා මඩාටුගම පේමානන්ද ධර්ම විද්‍යාලයේ උසස් පෙළ හදාරමින් සිටිින සිසුවෙක්.\nමියගිය සිසුන් තිදෙනාගේම සිරුරු අද 10 දහවල් කැකිරාව කොරසගල්ල කොරණක සඳගල පුරාණ රජමහ විහරස්ථානයට ගෙන ඒමට කටයුතු සංවිධානය කර ඇති අතර මිය ගිය සිසුන් තිදෙනා වෙනුවෙන් විහාරස්ථානයේදී කෙරෙන අවසන් ආගමික වතාවත්වලින් පසුව එම සිසුන්ගේ සිරුරු කොරසගල්ල පොදු සුසාන භූමියේදී මිහිදන් කිරීමට එම පවුල්වල ඥාතීහු කටයුතු යොදා තිබනවා.\nමෙම සිසුන්ට මරු කැඳවූ මාරක රිය අනතුරින් පසුව පලාගිය කැබ් රථ රියදුරු ඉකුත් 08 වැනිදා කැකිරාව දිසා මහේස්ත්‍රාත් අධිරණයට ඉදිරිපත් කිරීමට පොලිසිය කටයුතු කර තිබූ අතර කැකිරාව දිසා මහේස්ත්‍රාත් නිලන්ත විමලරත්නමහතාගේ නියෝග අනුව එම රියදුරු ලබන 19 වැනිදා දක්වා රක්ෂීත බන්ධනාගාර ගතකර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/218066/කැකිරාව-අනතුරින්-මියගිය-සිසුන්-තිදෙනා-අද-ගමම-හඬවමින්-අවසන්-ගමන්-යයි-ඡායරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3309"
}