{
       "Source": "hirunews",
       "Timestamp": "Sunday, 09 June 2019 - 16:14",
       "Headline": "ත්‍රස්තවාදය තුරන් කිරීමට ජාත්‍යන්තර සහයෝගය අවශ්‍යයි - ඉන්දු - ශ්‍රී ලංකා රාජ්‍ය නායකයින් අතර එකඟතාවක්",
       "News Content": "ත්‍රස්තවාදය දුරලීම සඳහා ජාත්‍යන්තර සහයෝගීතාව වැඩි දියුණු කර ගැනීමට ඉන්දු - ශ්‍රී ලංකා රාජ්‍ය නායකයින් එකඟතාව පළ කර තිබෙනවා.\nඅද (09) දිවයිනට පැමිණි ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි, ජනාධිපති මෛත්‍රීපාල සිරිසේන හමුවීමෙන් අනතුරුවයි මෙම එකඟතාවයට පැමිණ ඇත්තේ.\nශ්‍රී ලංකාව සහ ඉන්දියාව ත්‍රස්ත ප්‍රහාරවලට ලක්වූ රටවල් වන අතර කුමන අන්දමේ හෝ ත්‍රස්ත ප්‍රහාරයක් තරයේ හෙළා දකින බව ද රාජ්‍ය නායකයින් දෙපළ මෙහිදී  අවධාරණය කර තිබෙනවා.\nපාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයෙන් පසු මෙරටට පැමිණි ප්‍රථම රාජ්‍ය නායකයා වන්නේ ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදියි.\nපෙරවරු 11ට පමණ කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපළින් ඔහු මෙරටට පැමිණියේ ඉන්දීය ගුවන් සේවයට අයත් විශේෂ ගුවන් යානයකින්.\nඑහිදී ඉන්දීය අග්‍රාමාත්‍යවරයා පිළිගනු ලැබුවේ ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, අමාත්‍ය සජිත් ප්‍රේමදාස සහ රාජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ ඇතුළු පිරිසක් විසින්.\nඉන්දීය අග්‍රාමාත්‍යවරයා සිය කෙටි සංචාරය ආරම්භ කරමින් ප්‍රථමයෙන් පැමිණියේ පාස්කු ඉරිදා එක් ප්‍රහාරයක් එල්ල වූ කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානය වෙතයි.\nඑම අවස්ථාවට අගරදගුරු අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ද එක්ව සිටියා.\nඑහිදී ඉන්දීය අග්‍රාමාත්‍යවරයා පාස්කු ඉරිදා ප්‍රහාරයෙන් ජීවිතක්ෂයට පත්වූවන් සිහි කිරීමට ද අමතක කළේ නැහැ.\nසිය ට්විටර් ගිණුමෙහි ඒ පිළිබදව සටහනක් දක්වමින් ඉන්දීය අග්‍රාමාත්‍යවරයා කියා සිටියේ ප්‍රහාරයෙන් ජීවිතක්ෂයට පත්වූවන්ගේ පවුල්වල ඥාතීන් වෙත සිය ශෝකය පළ කරන බවයි.\nඑමෙන්ම ශ්‍රී ලංකාවට යළි පැමිණීමට ලැබීම පිළිබදව සතුටට පත්වන බවත්, තමන් ලංකාවට පැමිණි තුන්වන අවස්ථාව මෙය වන බවත් ඔහු සිය ට්විටර් ගිණුමෙහි සටහනක් තබමින් ප්‍රකාශ කර තිබෙනවා.\nශ්‍රී ලංකාවට අවැසිම අවස්ථාවක ඉන්දියාව තම හොඳම මිතුරා කිසිදා අමතක නොකරන බව ද ඔහුගේ ට්විටර් පණිවුඩයේ තවදුරටත් සඳහන්.\nඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි පිළිගැනීමේ උත්සවය අනතුරුව පැවතියේ ජනාධිපති කාර්යාලයේදියි.\nඑහිදී ජනාධිපති මෛත්‍රීපාල සිරිසේන, ඉන්දීය අග්‍රාමාත්‍යවරයා ඉතා උණුසුම් අයුරින් පිළිගනු ලැබුවා.\nඅනතුරුව ඉන්දීය අග්‍රාමාත්‍යවරයා වෙනුවෙන් ආචාර වෙඩි මුර සහිත ත්‍රිවිධ හමුදා උත්තමාචාරයක් ද පිරිනැමුණා. පසුව\nඉන්දීය අග්‍රාමාත්‍යවරයා ඇතුළු පිරිස කොළඹ කොටුවේ පිහිටි ජනාධිපති මන්දිරයට පැමිණි අතර, එහිදී ජනපති සහ ඉන්දීය අග්‍රාමාත්‍යවරයා එකම මෝටර් රථයෙන්ම පැමිණීම විශේෂත්වයක්.\nසිය සංචාරය සනිටුහන් කරමින් ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ජනාධිපති මන්දිරය පරිශ්‍රයේ පැළයක් ද රෝපණය කළ බවයි ජනාධිපති මාධ්‍ය ඒකකය සඳහන් කළේ.\nඉන්දීය අග්‍රාමාත්‍යවරයා ප්‍රමුඛ පිරිසට ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් විශේෂ දිවා භෝජන සංග්‍රහයක් ද පිරිනමනු ලැබුවා.\nඉන් අනතුරුවයි දෙරටේ රාජ්‍ය නායකයින් අතර ද්වි පාර්ශවික සාකච්ඡා ආරම්භ කෙරුණේ.\nදින 10ක් තුළ දෙරටේ නායකයින් එකිනෙකා හමුවී සාකච්ඡා කළ දෙවන අවස්ථාව මෙයයි.\nත්‍රස්ත ප්‍රහාරයකට ලක්ව රට තුළ නොසන්සුන්කාරී තත්ත්වයක් මතුව ඇති අවස්ථාවක තම රටට පැමිණ ලෝකයට ලබාදුන් පණිවුඩය පිළිබදව ජනාධිපතිවරයා පළමුව ඉන්දීය අග්‍රාමාත්‍යවරයා වෙත සිය ස්තූතිය පිරිනමා තිබෙනවා.\nඅසල්වාසී මිත්‍ර රාජ්‍යයන් ලෙස ශ්‍රී ලංකාව සහ ඉන්දියාව අතර ඇති ශක්තිමත් සහ විශ්වසනීය සබඳතාවය ඉන්දීය අග්‍රාමාත්‍යවරයාගේ මෙම සංචාරයෙන් වඩාත් පිළිඹිඹු වන බවයි ජනාධිපතිවරයා මෙහිදී කියා සිටියේ.\nඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි මෙහිදී කියා සිටියේ සහෝදර සහ මිත්‍ර රාජ්‍යයන්වල යුතුකම වන්නේ අසීරු අවස්ථාවල අත නොහැර එකිනෙකාට උපකාර කර ගැනීම බවයි.\nශ්‍රී ලංකාවට පැමිණෙන ලෙස තමන්ට කළ ආරාධනය පිළි ගත්තේ මහත් සතුටින් බව පැවසූ මෝදි අග්‍රාමාත්‍යවරයා ඉන්දියාව ශ්‍රී ලංකාව කෙරෙහි තබා ඇති විශ්වාසය ඉදිරියටත් එලෙසම පවතින බව ද ප්‍රකාශ කළා.\nමෙම සාකච්ඡාවේදී ද්වි පාර්ශවීය සබඳතා තවදුරටත් ඉහළ නංවා ගැනීම සහ කලාපීය ආරක්ෂාව මෙන්ම සාමය සහ ස්ථාවරත්වය පිළිබදව ද නායක දෙපළ අතර සාකච්ඡා වී තිබෙනවා.\nඑමෙන්ම, ඉන්දීය අග්‍රාමාත්‍යවරයා සහ ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අතර සාකච්ඡා පැවැත්වුණේ ඔවුන් දෙදෙනා නිළ රථයෙන් ගමන් කරන අතරතුරයි.\nඉන්දියාව සහ ශ්‍රී ලංකාව අතර ආර්ථික සබඳතා තවදුරටත් පුළුල් සහ ශක්තිමත් කරලීම සම්බන්ධයෙන් එහිදී වැඩි අවදානයක් යොමු වී තිබෙනවා.\nගෝලීය ත්‍රස්තවාදය සහ ප්‍රති ත්‍රස්ත කාර්යයන් සම්බන්ධයෙන් ගත යුතු සාමුහික ක්‍රියාමාර්ග පිළිබදව ද එහිදී අවදානය යොමු වූ බවයි අග්‍රාමාත්‍ය කාර්යාලය නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ.\nමේ අතර, මෝදි අග්‍රාමාත්‍යවරයා ඇතුළු පිරිස ශ්‍රී ලංකාවේ ඉන්දීය මහකොමසාරිස්වරයාගේ නිළ නිවසට ද පැමිණි අතර, එහිදී විපක්ෂ නායක මහින්ද රාජපක්ෂ සහ දෙමළ ජාතික සන්ධානයේ නායක, පාර්ලිමේන්තු මන්ත්‍රී අර්. සම්බන්ධන් ද හමුවී තිබෙනවා.\nදිවයිනට පැමිණි ඉන්දීය අග්‍රාමාත්‍යවරයා ඇතුළු පිරිස සිය කෙටි සංචාරය නිමා කරමින් අද පස්වරු 4යි 7ට සිය රට බලා පිටත්ව ගියා.",
       "URL": "https://www.hirunews.lk/218039/ත්‍රස්තවාදය-තුරන්-කිරීමට-ජාත්‍යන්තර-සහයෝගය-අවශ්‍යයි-ඉන්දු-ශ්‍රී-ලංකා-රාජ්‍ය-නායකයින්-අතර-එකඟතාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3310"
}