{
       "Source": "hirunews",
       "Timestamp": "Thursday, 06 June 2019 - 20:01",
       "Headline": "විජේදාස රාජපක්ෂගෙන් කථානායකට ලිපියක්",
       "News Content": "පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත්කර රාජ්‍ය බුද්ධි තොරතුරු හෙළිදරව් කිරීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් පාර්ලිමේන්තුවට බලයක් ලබාදීනොමැති බව ජනාධිපති නීතිඥ ආචාර්ය විජේදාස රාජපක්ෂ මහතා කථානායකවරයා වෙත ලිපියක් යොමුකරමින් පවසනවා.\nඔහු පෙන්වා දෙන්නේ රාජ්‍ය බුද්ධි තොරතුරු හෙළිදරව් වීමෙන් රට හා ජනතාව ආනාරක්ෂිත තත්ත්වයට පත්කිරීමේ වගකීම කථානායකවරයා හා ආණ්ඩුව භාරගත යුතු බවයි.\nජනාධිපති නීතිඥ ආචාර්ය විජේදාස රාජපක්ෂ මහතා කථානායකවරයා වෙත යොමුකර ඇති මෙම ලිපියේ පිටපත් පාර්ශ්ව 19 කට යොමුකර තිබෙනවා.\nඋපුටා ගැනීම -\n\"1955 අංක 32 දරන නිල රහස් පනත 1955 සැප්තැම්බර් 1 වන දින සිට අප රටේ ක්‍රියාත්මක වන පනතක් වන අතර එය රාජ්‍ය ආරක්ෂාව තහවුරු කිරීම පිණිස සම්මත කරගන්නා ලද්දකි. පනතේ 7 වන වගන්තිය අනුව ආරක්ෂක රහස්‍ය තොරතුරු හෝ ලේඛන කිසිදු පාර්ශ්වයකට ලබාදීම සපුරා තහනම් වන අතර, එවැනි නිල තොරතුරු සතු අයෙකු විසින් එකී තොරතුරු ලබාදිය හැක්කේ සේනාධි නායක, පොලිස්පති, හමුදාපති, නාවික හමුදාපති, ගුවන් හමුදාපති සහ බුද්ධි අංශ ප්‍රධානී ඇතුළු බලය ලත් නිලධාරීන්ට පමණි. රහස්‍ය තොරතුරු ලබා ගැනීමට හෝ ප්‍රශ්න කිරීමට ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් පාර්ලිමේන්තුවට බලයක් ලබාදී නොමැති අතරල 1953 අංක 21 දරන පාර්ලිමේන්තු පනත යටතේ ද එවැනි බලයක් ලබාදී නොමැති බව වැඩිදුරටත් දන්වා සිටිමි. 2019 අප්‍රේල් 21 වන දින සිදුවූ ත්‍රස්ත ප්‍රහාරය පිළිබඳ මේ වනවිට ශ්‍රේෂ්ඨාධිකරණයේ නඩු 5 ක් විභාග වෙමින් පවතින නිසා එය (SUB-JUDICE) (සබ් ජුඩිස්) රීතිය අනුව පාර්ලිමේන්තුව විසින් හෝ එහි කාරක සභාව විසින් සාකච්ඡා කිරීමට ලක්කළ නොහැකි බව දන්වා සිටිමි. තවද මේ සිද්ධිය පිළිබඳ මේ වනවිට අතිගරු ජනාධිපතිවරයා විසින් පත්කරන ලද කමිටුවක් මගින් ද කරුණු විමර්ශනය කිරීම ආරම්භ කර ඇති බවද දන්වමි.  ඉහත සඳහන් සියලු කරුණු අබිබවා වර්තමානයේ පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත්කරමින් රාජ්‍ය බුද්ධි අංශ රහස්‍ය තොරතුරු හෙළිදරව් වීමේ ප්‍රතිඵලයක් ලෙස රටේත්, රටේ ජනතාවගේත් අනාරක්ෂිත තත්ත්වයක් නිර්මාණය කිරීම ඉතා බරපතළ කාරණයක් බව මතක් කර දෙන අතර, එමගින් අනාගතයේ සිදුවිය හැකි අනිටු ප්‍රති විපාක පිළිබඳ පූර්ණ වගකීම කථානායකවරයා වශයෙන් ඔබ විසින් දැරිය යුතු වන අතර, දෙවනුව එහි වගකීම ආණ්ඩුව භාරගත යුතුව ඇත.",
       "URL": "https://www.hirunews.lk/217855/විජේදාස-රාජපක්ෂගෙන්-කථානායකට-ලිපියක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3314"
}