{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 May 2019 - 12:48",
       "Headline": "ඇමති බදියුදීන්ගේ විශ්වාසභංගය ගැන, ඊ.පී.ආර්.එල්.එෆ්. මතය කියයි",
       "News Content": "එල්ල වී ඇති චෝදනාවන්ට අමාත්‍ය රිෂාඞ් බදීයුදීන් වරදකරු වුවහොත් ඔහුට එරෙහිව ඉදිරිපත් වී ඇති විශ්වාසභංග යෝජනාවට සහාය ලබා දෙන බව දෙමළ ජාතික සන්ධානය නියෝජනය කරන ඊ.පී.ආර්.එල්.එෆ් පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී ශිවශක්ති ආනන්දන් ප්‍රකාශ කළා.\nහිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් ඔහු කියා සිටියේ අදාල පරික්ෂණ ස්වාධීනව සිදුකිරිමට නම් අමාත්‍ය රිෂාඩ් බදියුදීන් තනතුරුවලින් ඉවත් කිරිමට ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා කටයුතු කළ යුතු බවයි.\nඅමාත්‍ය රිෂාඩ් බදියුදින්ට එරෙහිව ඒකාබද්ධ විපක්ෂය ඉදිරිපත් කළ විශ්වාසභංගයට සහාය පලකරන බව දෙමළ ජාතික සන්ධානය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් තුන්දෙනෙකු සහ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් 06 දෙනා දැනටමත් ප්‍රකාශ කර අවසන්.\nජනතා විමුක්ති පෙරමුණ ඊයේ මාධ්‍ය හමුවක් කැදවමින් සිය ස්ථාවරය දැනුම් දුන් අතර දෙමළ සන්ධානය නියෝජනය කරමින් පාර්ලිමේන්තුවේ සිටින ටෙලෝ සංවිධානයේ මන්ත්‍රීවරුන් දෙදෙනාද මෙම විශ්වාසභංග යෝජනාවට සහාය ලබා දෙන බව එහි නායක පාර්ලිමේන්තු මන්ත්‍රී සෙල්වම් අඩෙක්කලනාදන් වව්නියාවේදි මාධ්‍ය හමුවක් කැදවමින් කියා සිටියා.\nඑමෙන්ම දෙමළ ජාතික සන්ධානය නියෝජනය කරන තමිල් අරසු පක්ෂයේ චාල්ස් නිර්මලනාදන් මන්ත්‍රීවරයාද විශ්වාසභංගයට සහාය ලබා දෙන බව දැනටමත් ප්‍රකාශ කර තිබෙනවා.\nකරුණු 10 ක් යටතේ අමාත්‍ය රිෂාඞ් බදීයුදින්ට එරෙහිව ඒකාබද්ධ විපක්ෂය විශ්වාසභංග යෝජනාවක් කථානායකවරයාට භාරදෙනු ලැබුවේ පසුගිය 16 වනදායි.\nඊට මන්ත්‍රීවරුන් 64 දෙනෙකු අත්සන් තබා තිබූ අතර, එක්සත් ජාතික පෙරමුණ යටතේ පාර්ලිමේන්තුවට තේරිපත් වූ පූජ්‍ය අතුරලියේ රතන හිමියන්, ආනන්ද අලූත්ගමගේ සහ අශෝක ප්‍රියන්ත යන මන්ත්‍රීවරුන්ද ඊට අත්සන් කර තිබුණා.\nඑමෙන්ම දෙමළ ජාතික සන්ධානයෙන් ඉදිරිපත්ව එකාබද්ධ විපක්ෂයට සහාය පළකරන එස්.වියාලේන්ද්‍රන් මන්තිී‍්‍රවරයාද විශ්වාසභංග යෝජනාවට අත්සන් තබා තිබුණා.\nවිශ්වාසභංග යෝජනාවට අත්සන් තබා තිබුණේ අත්සන් 64ක් වුවත් එම අවස්ථාවේ විදෙස්ගතව සිටි ප්‍රසන්න රණතුංග සහ සනත් නිශාන්ත යන මන්තිී‍්‍රවරුන්ද විශ්වාසභංග යෝජනාවට සහාය ලබා දෙන බව කථානායකවරයාට දන්වා තිබුණා. එක්සත් ජාතික පක්ෂයේ රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා සහ විජයදාස රාජපක්ෂ මන්ත්‍රීවරයාද ප්‍රකාශ කර තිබුණේ විශ්වාසභංග යෝජනාවට සහාය පලකරන බවයි.\nඒ අනුව මෙම විශ්වාසභංග යෝජනාවට මන්ත්‍රිවරුන් 70 කට අධික පිරිසක් සහාය දක්වන බව දැනටමත් ප්‍රකාශ කර අවසන්. මේ අතර, කාවින්ද ජයවර්ධන සහ හෙක්ටර් අප්පුහාමි මන්ත්‍රිවරුන්ද එම යෝජනාවට සහාය දෙන බවට පසුගියදා ඉගි පලකර තිබුණා.\nකෙසේ වෙතත්, දෙමළ සන්ධානය නියෝජනය කරන ඉලංගෙයි තමිල් අරසු පක්ෂයේ මන්ත්‍රීවරුන් 11 දෙනෙකු සහ ප්ලොට් සංවිධානයේ කේ.සිද්ධාර්ථන් මන්ත්‍රීවරයා විශ්වාසභංගය සම්බන්ධයෙන් සිට ස්ථාවරය මෙතෙක් ප්‍රකාශ කර නැහැ. ලංකා කම්කරු කොංග්‍රසයේ මන්ත්‍රිවරුන් දෙදෙනා, ඩග්ලස් දෙවානන්දා මන්ත්‍රිවරයා මෙන්ම ආණ්ඩු පක්ෂයට සහාය පලකරමින් එක්වු මනුෂ නානායක්කාර, විජිත් විජයමුණි, එ.එච්.එම්.ෆවුසි, ලක්ෂමන් සෙනෙවිරත්න, පියසේන ගමගේ සහ ඉන්දික බණ්ඩාරනායක යන මන්ත්‍රිවරුන් ද මෙතෙක් සිය ස්ථාවරය ප්‍රකාශ කර නැහැ.\nමේ අතර, කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර ප්‍රකාශ කළේ විශ්වාසභංග යෝජනාව සම්බන්ධයෙන් පක්ෂයේ ස්ථාවරය මීළඟ මධ්‍යම කාරක සභාවේදී ගැනීමට තීරණය කර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/217242/ඇමති-බදියුදීන්ගේ-විශ්වාසභංගය-ගැන-ඊ-පී-ආර්-එල්-එෆ්-මතය-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3330"
}