{
       "Source": "hirunews",
       "Timestamp": "Sunday, 26 May 2019 - 19:30",
       "Headline": "ශ්‍රී ලංකාවේ සිට IS ත්‍රස්තයින් රැගත් යාත්‍රාවක් ඉන්දියාව යන බවට තොරතුරක්",
       "News Content": "ශ්‍රී ලංකාවේ සිට අයි.එස්. ත්‍රස්තවාදීන් 15 දෙනෙකු රැගත් යාත්‍රාවක් ඉන්දීය සාගරයේ ලක්ෂද්වීප් දිවයින් වෙත ගමන් කරන බවට ලැබුණු තොරතුරක් මත කේරළ වෙරළේ ආරක්ෂාව තර කර ඇති බව ඉන්දීය මාධ්‍ය සඳහන් කළා.\nඉන්දීය පොලිස් දෙපාර්තමේන්තු ආරංචි මාර්ග උපුටා දක්වමින් පී.ටී.අයි. ප්‍රවෘත්ති සේවය සඳහන් කළේ ඒ සම්බන්ධයෙන් වෙරළාසන්න පොලිස් ස්ථාන සහ වෙරළබඩ පොලිස් කොට්ඨාශ ප්‍රධානියාද දැනුවත් කර ඇති බවයි.\nමෙවැනි තොරතුරු විටින් විට ලැබුණු නමුදු සැකකටයුතු පුද්ගලයන් නිශ්චිත සංඛ්‍යාවක් පැමිණෙන බව දැනගන්නට හැකිවීම විශේෂත්වයක් බවයි ඉන්දීය ප්‍රවෘත්ති සේවය වැඩිදුරටත් කියා සිටියේ.\nපාස්කු ඉරිදා දිනයේ ශ්‍රී ලංකාවට එල්ලවූ ත්‍රස්ත ප්‍රහාරයෙන් පසු ධීවර සහ අනෙකුත් යාත්‍රාවලට මුහුුදේ සැකකටයුතු ක්‍රියාකාරකම් පිළිබඳව අවධානයෙන් සිටින්නැයි ඉන්දීය බලධාරීන් දැනුම්දීමක් කර ඇති බවද සඳහන්.\nකෙසේ වෙතත්, නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලුතිනන් කමාන්ඩර් ඉසුරු සූරියබණ්ඩාර සඳහන් කළේ මෙරට සිට ඉන්දියාව බලා අයි.එස්. ත්‍රස්තවාදීන් පිටත්ව ගොස් ඇති බවට තොරතුරු ලැබී නොමැති බවයි.\nමේ අතර, දිවයිනේ දිස්ත්‍රික්ක 6ක් කේන්ද්‍ර කර ගනිමින් පොලිසිය හා ත්‍රිවිද හමුදාව එක්ව අද (26) දිනයේ ද සෝදිසි මෙහෙයුම් සිදුකෙරුණා.\nබොරැල්ල, වනාතමුල්ල, සර්පන්ටයින් නිවාස සංකීර්ණයේ නිවාස යුද හමුදාව පූර්ණ පරීක්ෂාවකට ලක් කළ ද එහි තිබී සැක කටයුතු කිසිවක් හමුවූයේ නැහැ.\nඑමෙන්ම මඩාටුගම ඉස්ලාම් දේවස්ථානයක තිබී ටී.එන්.ටී. වර්ගයේ පුපුරණ ද්‍රව්‍ය සහ සඟවා තිබූ ඉලෙක්ට්‍රොනික ඩෙටනේටරයක් සොයා ගැනීමට ආරක්ෂක අංශ සමත් වුණා.\nමෙහිදී පුද්ගලයින් දෙදෙනෙකු සැක පිට අත්අඩංගුවට ගෙන ඇති අතර, ඉස්ලාම් දේවස්ථානයට මුද්‍රා තබා තිබෙනවා.\nඊට අමතරව නාරාහේන්පිට - දාබරේ මාවතේ නිවාස කිහිපයක සිදුකළ සෝදිසියකදී පුපුරණ ද්‍රව්‍ය කිලෝග්‍රෑම් 15ක්, පරිඝනක, නීතිවිරෝධී රසායනික ද්‍රව්‍ය, යුද හමුදා හිස් වැසුම් 4ක්, සන්නිවේදන උපකරණ තොගයක් සහ නිවෙස්වල භාවිතා නොකරන පිහි 10ක් සොයාගෙන තිබුණා.\nමීගමුව - පෝරුතොට ප්‍රදේශයේ පවත්වාගෙන ගිය සත්ත්ව ගොවිපළක 30 දෙනෙකුට ආසන්න දරුවන් නේවාසිකව නවාතැන්ගෙන අධ්‍යාපනය ලබා ඇති බව පරීක්ෂණවලදී අනාවරණ වූ බවයි කමාන්ඩෝ බලකායේ අණදෙන නිලධාරී කර්නල් ශාමාල් සිල්වා සඳහන් කළේ.\nඑමෙන්ම, ගම්පහ, කළුතර, පුත්තලම, කුරුණෑගල යන දිස්ත්‍රික්කවල නිවාස, වෙළඳසැල් සහ සැක කටයුතු ස්ථාන රැසක් යුද හමුදා නිලධාරීන්ගේ පරීක්ෂාවට ලක්වූ අතර එහිදී ව්‍යාජ අංක තහඩු දෙකක් සහ කිනිසි දෙකක් හමුවී තිබෙනවා.\nවැලිපැන්න ප්‍රදේශයේ ඉදිකරමින් පැවති නිවසක තිබූ භූ ගත කාමරයක් පොලිස් පරීක්ෂාවට ලක් කෙරුණා.\nකෙසේ වෙතත්, එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී මුජිබර් රහුමාන් කොළඹ ඊයේ (25) පැවති උත්සවයකින් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් කියා සිටියේ ඉස්ලාම් දේවස්ථාන පරීක්ෂා කරන්නේ නම් ඒ සඳහා පොලිස්පතිවරයාගේ විශේෂ අවසරයක් අවශ්‍ය බවයි.",
       "URL": "https://www.hirunews.lk/217137/ශ්‍රී-ලංකාවේ-සිට-is-ත්‍රස්තයින්-රැගත්-යාත්‍රාවක්-ඉන්දියාව-යන-බවට-තොරතුරක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3333"
}