{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 May 2019 - 18:29",
       "Headline": "වත්තලදී අත්අඩංගුවට ගත් සැකකරු ගැන කරුණු රැසක් හෙළිවෙයි",
       "News Content": "පාස්කු ඉරිදා ප්‍රහාරයට පැමිණි ත්‍රස්තවාදීන් සමඟ සමීප සබඳතා පැවැත්වූ බව කියන කෝටිපති ව්‍යාපාරිකයෙක් පොලිස් විශේෂ කාර්ය බලකා නිලධාරීන් විසින් ඊයේ සැකපිට අත්අඩංගුවට ගෙන තිබෙනවා.\nඒ වත්තල මාබෝල ප්‍රදේශයේදී.\nසැකකාර කෝටිපති ව්‍යාපාරිකයාට මාබෝල ප්‍රදේශයේ සුඛෝපභෝගී තෙමහල් මහල් නිවසක් සහ දෙමහල් නිවසක් ඇති බවත් ඔහුගේ බිරින්දෑවරු දෙදෙනා සහ දරුවන් එහි පදිංචි සිටින බවත් පොලිසිය පැවසුවා.\nවසර කිහිපයකට පෙර වත්තල ප්‍රදේශයේ කුලී ත්‍රිරෝද රථ රියදුරෙක් ලෙස ජීවිකාව ගෙන ගිය සැකකරු මෙවන විට නැව් භාණ්ඩ ප්‍රවාහන ආයතනයක හිමිකරුවෙකු බවත් පොලිසිය අනාවරණය කරගෙන තිබෙනවා.\nමේ අතර අයි එස් ත්‍රස්තවාදීන් සමග සිරියාවේ දී පුහුණුව ලබන ශ්‍රී ලාංකිකයන් තිදෙනෙක් මෙරටට එවන ලද රුපියල් ලක්ෂ 40 කට අධික මුදලක් සම්බන්ධයෙන් විමර්ශන ආරම්භ කර ඇතිබව ත්‍රස්ත විමර්ශන කොට්ඨාසය කොළඹ අතිරේක මහේස්ත්‍රාත් තනුජා ජයතුංග මහත්මියට දැනුම් දුන්නා.\nවිමර්ශන නිලධාරීන් වැඩිදුරටත් පැවසුවේ දැනට සිරියාවේ රැඳී සිටින මොහොමඩ් මුහුසිත් ඉෂාක් අහමඩ් හා ඔහුගේ සහෝදරයා වන සර්පාස් නිලාම් යන දෙදෙනා සහ මොහොමඩ් අරූෂ් මොහොමඩ් සුහයිර් නැමැත්තා විසින් මෙම මුදල් මෙරටට එවා ඇති බවත් එම මුදල් වලින් කොටසක් ගල්කිස්ස ප්‍රදේශයේ නිවසක තිබී සොයා ගත් බවයි.\nමොහොමඩ් මුහුසිත් ඉෂාක් ගල්කිස්සේ වෙසෙන තම මව්පියන් වෙත මෙම මුදල් එවා ඇති අතර ඒ සම්බන්ධයෙන් ත්‍රස්ත විමර්ශන කොට්ඨාසයට පැමිණිලි කර ඇත්තේද ඉෂාක්ගේ පියා විසින්.\nතම පුත් ඉෂාක් අහමඩ්ගේ දියණියක වන අස්මා සමග මෙරටට පැමිණෙන තැනැත්තෙකු පාර්සලයක් ගෙනවිත් දෙනු ඇති බවට සිරියාවේ සිටින මොහොමඩ් සුහයිර් නැමැත්තා 2018 සැප්තැම්බර් මස දිනක තමන්ට වට්ස්ඇප් දුරකථ ඇමතුමක් මගින් දැනුම් දුන් බව පැමිණිලිකාර ඉෂාක් අහමඩ්ගේ පියා ත්‍රස්ත\nවිමර්ශන කොට්ඨාසයට පවසා තිබෙනවා.\nඔහු වැඩිදුරටත් පවසා ඇත්තේ ඉන් දින කිහිපයකට පසු මුහුණ සම්පූර්ණයෙන් ආවරණය කරගත් කාන්තාවක් තම නිවසට පැමිණ මොහොමඩ් සුහයිර් ට දෙන ලෙස පවසා පාර්සලයක් තම දියණියට ලබා දී ඇති බවයි.\nතවත් දින හතකට පසු මුහුණ සම්පූර්ණයෙන් ආවරණය කරගත් වෙනත් පුද්ගලයෙක් නිවසට පැමිණ මොහොමඩ් සුහයිර් ට දෙන ලෙස පවසා තවත් පාර්සලයක් ලබාදුන් බවද පැමිණිලිකරු සිය පැමිණිල්ලේ සඳහන් කර තිබුණා.\nපසුව මොහොමඩ් සුහයිර් තමාට දුරකතන ඇමතුමක් ලබා දී අදාල පාර්සල් වල ඇති මුදල් ඇමරිකානු ඩොලර් වලට මාරුකර තමා දැනුම්දෙන තුරු ආරක්ෂිතව නිවසේ තබාගන්නා ලෙස දැනුම් දී ඇති බව පැමිණිලිකරු පවසනවා.\nඑම පාර්සල් වල රුපියල් ලක්ෂ 40 කට අධික මුදලක් තිබූ බවත් වැල්ලවත්ත ප්‍රදේශයේ විදේශ මුදල් හුවමාරු කරන ස්ථාන තුනකින් එම සම්පූර්ණ මුදල ඇමරිකානු ඩොලර් වලට මාරු කර ගත් බවත් ඉෂාක් අහමඩ්ගේ පියා සිය පැමිණිල්ලේ සඳහන් කර තිබෙනවා.\nපැමිණිලිකරුගේ ප්‍රකාශය මත සිය භාරයට ගත් ඇමරිකානු ඩොලර් 23ල 500 ක මුදල නීත්‍යානුකූල මුදල් නෝට්ටුදැයි පරික්ෂා කරන ලෙස මහබැංකුවට නියෝගයක් නිකුත් කරන්නැයි ත්‍රස්ත විමර්ශන කොට්ඨාසය අධිකරණයෙන් ඉල්ලා සිටියා.\nඉදිරිපත් වූ කරුණු සැලකිල්ලට ගත් අධිකරණය ත්‍රස්ත විමර්ශන කොට්ඨාසය භාරයේ ඇති ඇමරිකානු ඩොලර් මුදල් නෝට්ටු නීත්‍යානුකූලද යන්න පිළිබඳ පරික්ෂා කර වාර්තාවක් ලබා දෙන ලෙස ශ්‍රී ලංකා මහ බැංකුවේ මූල්‍ය කලමණාකරුට නියෝග කළා.\nමේ අතර ෂැංග්‍රි - ලා හෝටලයට මරාගෙන මැරෙන බෝම්බ ප්‍රහාරය එල්ල කළ සහරාන් හෂීම්ගේ ඩී.එන්.ඒ වාර්තාව සැකසීම සඳහා ඔහුගේ දියණියගේ රුධිර සාම්පල පසුගිය සිකුරාදා තම ආයතනයට ලැබුණු බව රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ නිලධාරියෙක් හිරු ප්‍රවෘත්ති වෙත තහවුරු කළා.\nඔහු වැඩිදුරටත් පැවසුවේ අදාල ඩීගඑන්ගඒ සැසඳුම් වාර්තාව දෙදිනක් තුල අධිකරණයට ලබා දීමට අපේක්ෂා කරන බවයි.\nමේ අතර රට තුල නීතියේ ආධිපත්‍ය බිඳ වැටීම වැලැක්වීම සඳහා වූ යෝජනා 7 ක් සම්මත කරගැනීමට විශේෂ මහ සභාවක් කැඳවන ලෙස ශ්‍රී ලංකා නීතිඥ සංගමයේ සාමාජිකයන් පිරිසක් එහි ලේකම්වරයාට ලිපියක් භාර දුන්නා.\nපාස්කු ඉරිදා ප්‍රහාරයේ වගකීම භාරගත් අයි එස් සංවිධානයත් එහි දේශිය හවුල්කාර සංවිධාන ලෙස හඳුනාගෙන ඇති ජාතික තවුහිද් ජමාත්ල ජමාතෛ මිල්ලතු ඊබ්‍රහිම් සංවිධානත් අන්තවාදී  දේශන සිදුකරන සිලෝන් තවුහිද් ජමාත් සංවිධානයත් ත්‍රස්තවාදය වැලැක්වීමේ පනත යටතේ තහනම් ත්‍රස්තවාදි සංවිධාන ලෙස නම් කිරීම ඔවුන්ගේ පළමු යෝජනාවයි.\nමීට අමතරව පාස්කු ඉරිදා ප්‍රහාරයේ අධිකරණ කටයුතු සඳහා විශේෂ ත්‍රිපුද්ගල මහාධිකරණයක් පිහිටුවීමල සම්පූර්ණ මුහුණ ආවරණය කරගත් ඇඳුම ස්ථීරව තහනම් කිරීම, අන්තවාදී ඉගැන්වීම් සිදුකරන ආයතන පිහිටුවීමට ඉඩ ලබා නොදීම හා අන්තවාදී දේශනා හා ඉගැන්වීම් සිදුකිරීම අපරාධ වරදක් ලෙස අර්ථ ගැන්වීම, සරණාගතයින් සියලු දෙනා ආරක්ෂිතව පිටත් කර හැරීම, ත්‍රස්තවාදීන්ට අනුබල සහ පහසුකම් සැලසූ බවට චෝදනා එල්ල වී ඇති දේශපාලනඥයන් පිළිබඳ ස්වාධීන පරීක්ෂණයක් සිදු කිරීම සහ ප්‍රති ත්‍රස්ත පනත වෙනුවට දැනට පවතින ත්‍රස්තවාදය වැලැක්වීමේ පනතට අවශ්‍ය සංශෝධන සිදු කිරීම සෙසු යෝජනා වනවා.",
       "URL": "https://www.hirunews.lk/216500/වත්තලදී-අත්අඩංගුවට-ගත්-සැකකරු-ගැන-කරුණු-රැසක්-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3349"
}