{
       "Source": "hirunews",
       "Timestamp": "Thursday, 18 May 2023 - 9:36",
       "Headline": "හෙද දිනය වෙනුවෙන් පැවති උත්සවයේ දී නරක් වූ ආහාර ලබා දෙයි",
       "News Content": "ජාත්‍යන්තර හෙද දිනය නිමිත්තෙන් ඊයේ (17) දින පොල්ගොල්ල මහින්ද රාජපක්ෂ ශ්‍රවණාගාරයේ පැවැති ජාතික උත්සවයේ දී පැමිණ සිටි පිරිසට ලබාදුන් කෙටි ආහාර නරක් වී තිබීම සම්බන්ධයෙන් උත්සවයට සහභාගි වූ පිරිස් සංවිධායකයන්ට දැඩි අප්‍රසාදය පළකර තිබෙනවා.\nජනතා සෞඛ්‍යයේ වටිනාකම දන්නා පිරිසක් සංවිධානය කළ උත්සවයක දී සෞඛ්‍ය ගැටලු ඇතිවීමට තුඩු දෙන ආහාර ලබාදීම සුළුවෙන් තැකිය හැකි වරදක් නොවන බවද එම පිරිස සංවිධායකයන්ට පෙන්වා දී ඇති බවයි වාර්තා වන්නේ.\nමහනුවර ප්‍රසිද්ධ හෝටලයකින් ලබාගෙන තිබූ මෙම කෙටි ආහාර කෑමට ගැනීමට නොහැකි බව පවසා පැමිණ සිටි පිරිස ඒවා කුණු කූඩයට දමා පිටව එද්දී සංවිධායක හෙද මහත්වරු පිරිසක් තත්ත්වය සාමකාමී අතට පත් කර ගැනීමට දැඩි උත්සාහ දරා තිබෙනවා.\nසෞඛ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල, සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් අසේල ගුණරත්න, මධ්‍යම පළාත් ආණ්ඩුකාර ලලිත් යූ. ගමගේ, සෞඛ්‍ය අමාත්‍යාංශයේ හෙද සේවා සම්බන්ධ අධ්‍යක්ෂ එම්.බී.සී. සමන් මලී, නියෝජ්‍ය සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරු, පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂවරු, රෝහල් අධ්‍යක්ෂවරු ඇතුළු සෞඛ්‍ය ක්‍ෂේත්‍රයට සම්බන්ධ දෙදහසක් පමණ පිරිසක් මෙම උත්සවයට සහභාගි වුනා.\nඋත්සවයට පැමිණි සුළු පිරිසක් ඇමැතිවරයා පැමිණෙන්ට පෙර පෙරවරු 9.00ට පමණ උදෑසන ආහාර ලබාගෙන තිබෙනවා.\nමාධ්‍යවේදීන් ඇතුළු පිරිසකට ආහාර ලබාදී තිබෙන්නේ පෙරවරු 11.00ට පමණය.\nමාධ්‍යවේදීන්ට ලබාදුන් ආහාර පැකට් විවෘත කරන අවස්ථාවේ දැඩි දුර්ගන්ධයක් ඉන් වහනය වූ අතර ඒ සම්බන්ධයෙන් සිදු කළ විමසීමක දී මහනුවර ජාතික රෝහලේ උසස් හෙද නිලධාරියකු සඳහන් කළේ එය සුළු අත්වැරදීමක් බවයි.\nමේ සම්බන්ධයෙන් අදාළ හෝටලයට පැමිණිලි කිරීමට එම අවස්ථාවේ කිසිවකු හෝ කටයුතු නොකළ අතර නරක් වූ ආහාර සම්මන්ත්‍රණ ශාලාවේ සේවිකාවන් යොදවා කඩිමුඩියේ ඉවත් කරන ආකාරයද දැක ගැනීමටද හැකි වී තිබෙනවා.\nමෙම අවස්ථාවේ තවත් ආහාර පාර්සල් විශාල සංඛ්‍යාවක් එම ස්ථානයේ ගොඩගසා තිබූ අතර සෞඛ්‍යය ආරක්ෂා කිරීමට සිටින නිලධාරීන්ම මේ ආකාරයෙන් සෞඛ්‍යාරක්ෂිත නොවන ආහාර උත්සවයේ ආරාධිතයන්ට ලබාදීමට උත්සාහ කිරීම පිළිබඳව කනගාටු වන බවයි හෙද සේවා භාර සෞඛ්‍ය අධ්‍යක්ෂ සමන්මලී සඳහන් කර තිබෙන්නේ.\nජාත්‍යන්තර හෙද දිනයට සහභාගි වූ ඇතැම් පිරිස් සඳහන් කළේ මෙම ආහාර නරක් වී ඇති බව දැන දැනම ආරාධිත අමුත්තන්ට ලබාදීමට සංවිධායකයන් කටයුතු කළ බවයි.",
       "URL": "https://www.hirunews.lk/335517/හෙද-දිනය-වෙනුවෙන්-පැවති-උත්සවයේ-දී-නරක්-වූ-ආහාර-ලබා-දෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=335"
}