{
       "Source": "hirunews",
       "Timestamp": "Saturday, 27 April 2019 - 12:39",
       "Headline": "පිපිරීම් සිද්ධිවලට 106ක් අත්අඩංගුවට",
       "News Content": "බෝම්බ පිපිරවීමේ සිද්ධීන්වලට අදාළව පොලීසිය විසින් මේ වන විට සැකකරුවන් 106 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nඑහිදී ගත වූ පැය 24 තුළ දී ප්‍රශ්න කිරීම සඳහා සැකකරුවන් 20 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරී රුවන් ගුණසේකර ප්‍රකාශ කළේ.\nවැල්ලවත්ත, මාවනැල්ල  සහ කොම්පඤ්ඤවීදිය යන ප්‍රදේශවලින් සැකකරුවන් තුන් දෙනා බැගින් ද මිරිහාන සහ දෙහිවලින් දෙදෙනා බැගින් ද, කොල්ලුපිටිය, බණ්ඩාරවෙල, කාන්තන්කුඩි, අලුත්ගම හා පුරවසම්කුලම් ප්‍රදේශවලින් එක් සැකකරුවෙකු  බැගින් ද එහිදී අත්අඩංගුවට ගෙන තිබෙනවා.\nමෙම සිද්ධීන් සම්බන්ධයෙන් සැකකරුවන් 86 දෙනෙකු පොලීසිය මීට පෙර අත්අඩංගුවට තිබුණා.\nමේ අතර, කදාන - පොලිස් ස්ථානය අසළ තිබූ සැක සහිත පාර්සලයක් නාවික හමුදාව විසින් පුපුරුවා හැර තිබෙනවා.\nනාවික හමුදා මාධ්‍ය ප්‍රකාශක, ලුතිනන් කමාන්ඩර් ඉසුරු සූරියබණ්ඩාර කියා සිටියේ පුපුරුවා හැරීම සිදුකළ ද එහි කිසිදු පුපුරණ ද්‍රව්‍යයක් නොතිබුණු බවයි.\nඑමෙන්ම නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා ජනතාවගෙන් ඉල්ලා සිටියේ ජාතික ආරක්ෂාව විහිළුවකට ලක්කරන ආකාරයේ ක්‍රියා සිදුකිරීමෙන් වළකින ලෙසයි.\nඑමෙන්ම හිඟුරක්ගොඩ ගුවන් හමුදා කදවුර අසල තිබූ සැක කටයුතු පාර්සලයක් ද පොලීසිය සහ ගුවන් හමුදාව පරීක්ෂා කළ ද එහි පුපුරණ ද්‍රව්‍ය කිසිවක් තිබී නැහැ.\nමේ අතර සන්නිවේදන උපකරණ රැසක් සහ ඊට අදාළ උපකරණ තොගයක් මස්කෙලිය ප්‍රදේශයේ වතුයායක සිදුකළ වැටලීමකදී සොයාගෙන තිබෙනවා.\nඊයේ පස්වරුවේ පොලිස් විශේෂ කාර්ය බලකාය ද සමඟ පොලීසිය සිදුකළ සෝදිසි මෙහෙයුමකදියි මෙම උපකරණ අත්අඩංගුවට ගෙන ඇත්තේ.\nඑහිදී වෝකිටෝකි උපකරණ 04ක් ඇතුළු සන්නිවේදන උපකරණ රැසක් සොයා ගත් බවයි පොලීසිය ප්‍රකාශ කළේ.\nසිද්ධිය සම්බන්ධයෙන් සැකකරුවන් මෙතෙක් අත්අඩංගුවට ගෙන නොමැති අතර, ඊට අදාළ විමර්ශන තවදුරටත් ක්‍රියාත්මකයි.\nදඹුල්ල ආර්ථික මධ්‍යස්ථානයේ සහ දඹුල්ල නගරයේ සැක කටයුතු ලෙස හැසිරුණු තරුණයින් 03 දෙනෙකු පොලීසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nඔවුන් කල්මුණේ සහ පොළොන්නරුව ප්‍රදේශවල පදිංචිකරුවන් වන අතර අද දඹුල්ල මහේස්ත්‍රාත්වරයා වෙත ඉදිරිපත් කිරීමට නියමිතයි.\nඑමෙන්ම අම්බලන්ගොඩ ප්‍රදේශයේ ද යුද හමුදාව සහ පොලීසිය විශේෂ පොලිස් මෙහෙයුම් ක්‍රියාත්මක කර තිබුණා.\nමේ අතර, දැනට පවතින වාතාවරණය සැළකිල්ලට ගෙන ත්‍රස්තවාදී කටයුතු සඳහා සම්බන්ධ හෝ සැකකටයුතු පුද්ගලයින්, වාහන, පිළිබඳ තොරතුරු ඇත්නම් කඩිනමින් ඒවා දැනුම්දෙන ලෙස ආරක්ෂක අංශ ජනතාවගෙන් යළි ඉල්ලීමක් කරනවා.\nඒ සඳහා යුද හමුදා මූලස්ථානය දුරකථන අංක කිහිපයක් ද හඳුන්වා දෙනු ලැබුවා.\n0112 434 251, 0114 055 105, 0114 055 106, 0112 433 335 සහ 0766 911 604 යන දුරකථන අංක ඔස්සේ ඒ පිළිබද තොරතුරු යුද හමුදා මූලස්ථානයේ බෝම්බ නිෂ්ක්‍රීය අංශයට දැනුම්දිය හැකි බවයි යුද හමුදා මූලස්ථානය නිවේදනය කළේ.\nඑසේම සැකකටයුතු වාහන, පුද්ගලයන් සහ සිද්ධීන් පිළිබඳව 116 ක්‍ෂණික ඇමතුම් අංකයට තොරතුරු දැනුම්දිය හැකි බව ද ගුවන් හමුදාව ප්‍රකාශ කළා.\nමේ අතර පොලීසිය ප්‍රකාශ කර සිටියේ රට තුළ පවතින වාතාවරණයත් සමඟ රථ වාහන ගාල් කර යන්නේ නම් එහි තම නම සහ දුරකථන අංකය ප්‍රදර්ශනය කරන ලෙසටයි.\nඑසේම පොලිස්පතිවරයාගේ නියෝග මත දිවයිනේ සියලු පළාත්වලට අදාළව විශේෂ මෙහෙයුම් මැදිරිය බැගින් ස්ථාපිත කිරීමට පොලිස් මූලස්ථානය මගින් ඊයේ (26) කටයුතු කෙරුණා.\nහදිසි අවස්ථාවකදී තම ප්‍රදේශයට අදාළව මහජනතාවට මෙම විශේෂ මෙහෙයුම් මැදිරිය හරහා තොරතුරු ලබා ගැනීමට හා ලබාදීමට හැකියාව පවතිනවා.\nමෙහිදී බස්නාහිර පළාත තුළ මෙහෙයුම් මැදිරි 05ක් ස්ථාපිත කළ අතර, සෙසු සියලු පළාත්වලට එක බැගින් ස්ථාපිත කිරීමටයි කටයුතු කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/215279/පිපිරීම්-සිද්ධිවලට-106ක්-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3381"
}