{
       "Source": "hirunews",
       "Timestamp": "Friday, 26 April 2019 - 15:47",
       "Headline": "රට පුරා සෝදිසි මෙහෙයුම් - නිවාසවල ස්ථිර පදිංචිකරුවන්ගේ ලැයිස්තුවක් - ජනපති කියයි",
       "News Content": "ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් ලැබුණු තොරතුරු අනුව ක්‍රියාත්මක වීමේදී ආරක්ෂක ලේකම්වරයා සහ පොලිස්පතිවරයා කිසිසේත් ඔවුන්ගේ වගකීම ඉටුකර නොමැති බව ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ කළා.\nඒ, මාධ්‍ය ප්‍රධානීන් සමඟ කොටුව ජනාධිපති මන්දිරයේ අද (26) පැවති සාකච්ඡාවේදී අදහස් දක්වමින්.\nසිදුවූ ඛේදවාචකයේ වගකීම රජය භාර ගත යුතු සේම, බුද්ධි අංශ අඩපණ කිරීමේ වගකීමත් රජය භාර ගත යුතු බවයි ජනාධිපති මෛත්‍රීපාල සිරිසේන එහිදී වැඩිදුරටත් කියා සිටියේ.\nඅයි.එස්. සංවිධානයට අයත් අන්තවාදීන් 130 ත්, 140 ත් අතර සංඛ්‍යාවක් මෙරට තුළ සිටින බවට තොරතුරු ලැබී ඇති බවත්, ඉදිරි දින කිහිපය තුළ මෙම තත්ත්වය සම්පූර්ණයෙන්ම මර්දනය කිරීමට හැකිවනු ඇති බවත් ජනාධිපතිවරයා මෙහිදී සඳහන් කළා.\nමේ අතර, රට පුරා දැනට ක්‍රියාත්මක සෝදිසි මෙහෙයුම්වලදී දිවයිනේ සියලුම නිවාස පරීක්ෂාවට ලක් කෙරෙන බවයි ජනාධිපති මෛත්‍රීපාල සිරිසේන එහිදී ප්‍රකාශ කළේ.\nඑමෙන්ම, පාස්කු ඉරිදා ප්‍රහාරයෙන් පසු සමාජ මාධ්‍ය වෙත පැනවුණු සීමාවන් අද (26) දිනයේ ඉවත් කිරීමට සැලසුම් කර තිබුණ ද, ඊයේ (25) දිනයේදී පවා එම මාධ්‍ය ඔස්සේ වැරදි තොරතුරු සංසරණය වූ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන වැඩිදුරටත් සඳහන් කළා.\nමේ අතර, ත්‍රස්ත උවදුර සම්පූර්ණයෙන් රටින් තුරන් කර රට තුළ සාමකාමී සහ නිදහස් පරිසරයක් කඩිනමින් ස්ථාපනය කිරීමේ වගකීම රාජ්‍ය නායකයා ලෙස තමා භාර ගන්නා බව ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ කළා.\nජනාධිපති ලේකම් කාර්යාලයේදී සර්ව ආගමික කමිටුව ඊයේ (25) රැස්වූ අවස්ථාවේදියි ජනාධිපතිවරයා මේ බව කියා සිටියේ.\nරට පුරා දැනට ක්‍රියාත්මක සෝදිසි මෙහෙයුම්වලදී දිවයිනේ සියලුම නිවාස පරීක්ෂාවට ලක් කෙරෙන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසනවා.\nජනාධිපති මාධ්‍ය අංශය හරහා ට්විටර් පණිවුඩයක් නිකුත් කරමින් ජනාධිපතිවරයා ස`හන් කළේ නිවාස වල ස්ථිර පදිංචිකරුවන්ගේ ලැයිස්තුවක් සකස් කිරීමට ද කටයුතු කරන බවයි.\nනාඳුනන පුද්ගලයින් කිසිදු ස්ථානයක ජීවත් විය නොහැකි බව තහවුරු කිරීම වෙනුවෙන් මෙම පියවර ගෙන ඇති බව ද එහි වැඩිදුරටත් සදහන්.",
       "URL": "https://www.hirunews.lk/215224/රට-පුරා-සෝදිසි-මෙහෙයුම්-නිවාසවල-ස්ථිර-පදිංචිකරුවන්ගේ-ලැයිස්තුවක්-ජනපති-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3383"
}