{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 April 2019 - 12:31",
       "Headline": "වැටලීම්වලදී 76 ක් අල්ලයි - ත්‍රස්ත සංවිධානයකට සම්බන්ධ බවට ෆේස්බුක් සටහනක් තැබූ පුද්ගලයෙකුත් අත්අඩංගුවට",
       "News Content": "පාස්කු ඉරුදින සිදුවූ ත්‍රස්ත ප්‍රහාරයෙන් පසු සෝදිසි මෙහෙයුම් අඛන්ඩව සිදුවන අතර මේ වනවිට සැකපිට අත්අඩංගුවට ගෙන ඇති සංඛ්‍යාව 76ක්.\nප්‍රදේශ කිහිපයක ඊයේ පස්වරුවේ සහ රාත්‍රියේ සිදුකළ වැටලීම්වලින් 16 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරි රුවන් ගුණසේකර කියා සිටියේ.\nතිරප්පනේ ප්‍රදේශයෙන් හතරදෙනෙකු, රක්වානෙන් තුන්දෙනෙකු, වවුනතිව් සහ මීගලෑව ප්‍රදේශවලින් දෙදෙනෙකු බැගින් අත්අඩංගුවට ගෙන තිබෙනවා.\nඑමෙන්ම බණ්ඩාරගම, බලංගොඩ, මාතලේ, තෙල්දෙණිය, වත්තල ප්‍රදේශවලින් එක් අයෙකු බැගින් අත්අඩංගුවට ගෙන ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේ.\nබණ්ඩාරගමින් අත්අඩංගුවට ගෙන ඇත්තේ දක්ෂිණ අධිවේගී මාර්ගයේ සහකාර රථවාහන පරීක්ෂකවරයෙකුු ලෙස සේවය කරන අයෙක් වන අතර ඔහුගේ ෆේස්බුක් ගිණුමේ තමන් ත්‍රස්ත සංවිධානයකට සම්බන්ධ බවට සටහනක් පවතින බවද ඔහු සඳහන් කළා.\nඑමෙන්ම  තිරප්පනේ ප්‍රදේශයෙන් අත්අඩංගුවට ගත් හතරදෙනා සතුව රිපීටර් වර්ගයේ ගිනි අවියක් සහ බෝර 12 තුවක්කුවක්ද තිබී පොලිස් භාරයට ගනු ලැබුවා.\nඊට අමතරව වත්තලින් අත්අඩංගුවට ගත් පුද්ගලයා සතුව තිබී වෝකිටෝකි යන්ත්‍ර දෙකක්ද පොලිස් භාරයට ගත් බවයි මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේ.\nමේ අතර මට්ටක්කුලිය - කාකදූපත - මුහාජින් කඳවුර නමින් හඳුන්වන ප්‍රදේශයේ පොලිස් විශේෂ කාර්ය බලකාය සිදුකළ සෝදිසි මෙහෙයුමකින් සැකපිට පුද්ගලයින් 18 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nඊයේ පස්වරුවේ සිදුකළ වැටලීමේදී නිවාස 85 ක පුද්ගලයින් 380 දෙනෙකු පරීක්ෂාවට ලක් කර තිබුණා.\nඒ අතර අනන්‍යතාව තහවුරු කිරීමට නොහැකිවු සහ ජංගම දුරකථනවල තිබූ දත්ත පිළිබඳව ඇතිවූ සැකය මත මොවුන් අත්අඩංගුවට ගෙන ඇති අතර, පසුව වැඩිදුර පරීක්ෂණ සඳහා මට්ටක්කුලිය පොලීසියට භාරදී තිබෙනවා.\nමොවුන් සතුව තිබී ජංගම දුරකථන 03ක් ද විශේෂ කාර්ය බලකාය භාරයට ගනු ලැබුවා.\nඑමෙන්ම වැල්ලවාය නගරයේ හෝටලයක් තුළ තිබූ යකඩ බෝල තොගයක් සමඟ පුද්ගලයින් දෙදෙනෙකු පොලීසිය අත්අඩංගුවට ගෙන තිබුණා.\nලද තොරතුරකට අනුව පරීක්ෂා කිරීමකදී ඊයේ පස්වරුවේ මොවුන් අත්අඩංගුවට ගත් බවයි පොලීසිය සඳහන් කළේ.\nමෙහිදී ඔවුන් සතුව තිබී යකඩ බෝල කිලෝ එකහමාරක් සොයාගෙන ඇති අතර, අත්අඩංගුවට ගත් දෙදෙනා බණ්ඩාරවෙල - බෝගහකුඹුර ප්‍රදේශයේ පදිංචිකරුවන්.\nඅවුරුදු 42 සහ 44 යන වයස්වල පසුවන මොවුන් සම්බන්ධයෙන් විමර්ශන ආරම්භ කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/215147/වැටලීම්වලදී-76-ක්-අල්ලයි-ත්‍රස්ත-සංවිධානයකට-සම්බන්ධ-බවට-ෆේස්බුක්-සටහනක්-තැබූ-පුද්ගලයෙකුත්-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3385"
}