{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 April 2019 - 7:50",
       "Headline": "පිපිරීම් සිද්ධිවලට 28ක් අත්අඩංගුවට",
       "News Content": "දිවයිනේ ස්ථාන කිහිපයකදී සිදුවූ බෝම්බ පිපිරීමේ සිද්ධීන්වලට අදාළව පුද්ගලයින් 28 දෙනෙකු මේ වන විට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව භාරයට ගෙන තිබෙනවා.\nඔවුන්ගෙන්  මේ වන විටත් ප්‍රශ්න කිරීම් සිදුකරන බවයි එහි උසස් නිලධාරියෙකු හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ.\nඑමෙන්ම, එම සිද්ධීන්වලට අදාළව සිදුකෙරෙන පරීක්ෂණ කටයුතු පොලිස් ත්‍රස්ත විමර්ශන ඒකකය සහ කොළඹ අපරාධ කොට්ඨාශයේ ද මැදිහත්වීම මත සිදුකෙරෙනවා.\nදෙමටගොඩ, දඹුල්ල සහ වත්තල - එඬේරමුල්ල ඇතුළු ප්‍රදේශ කිහිපයකින් බෝම්බ පිපිරීමේ සිද්ධීන් වලට අදාළව සැක කෙරෙන පුද්ගලයින් අත්අඩංගුවට ගැනුණු බවයි පොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරී රුවන් ගුණසේකර කියා සිටියේ.\nවැල්ලම්පිටිය - ලන්සියාවත්ත ප්‍රදේශයේදී අත්අඩංගුවට ගත් පුද්ගලයින් 3 දෙනෙකුගෙන් මේ වන විටත් පොලිස් ත්‍රස්ත විමර්ශන ඒකකය ප්‍රශ්න කිරීම් ආරම්භ කර තිබෙනවා.\nමේ අතර, බම්බලපිටිය - ඩුප්ලි බුලස් පාර ප්‍රදේශයේ දී පෞද්ගලික බැංකුවක් අසළ තිබී සැක කටයුතු පාර්සලක් පොලිස් විශේෂ කාර්ය බලකාය සහ හමුදා බෝම්බ නිශ්ක්‍රීය අංශය විසින් පරීක්ෂා කරනු ලැබුවා.\nනමුත් එහි කවරයක ඔතා තිබූ කෝන්ක්‍රීට් ගලක් හමුව ඇති අතර, පොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරී රුවන් ගුණසේකර කියා සිටියේ ඒ ආසන්නයේ ඇති සී.සී.ටී.වී. දර්ශන ඔස්සේ මෙම පාර්සලය ගෙනවිත් තැබූ පුද්ගලයා සම්බන්ධයෙන් විමර්ශන ආරම්භ කර ඇති බවයි.\nආරක්ෂක අංශයන්ගේ අවධානය වෙනත් පැතිවලට යොමු කිරීමට මෙවැනි ක්‍රියා සිදුකරන බව ද ඔහු වැඩිදුරටත් කියා සිටියා.\nමේ අතර, කොළඹ කොච්චිකඩේ දේවස්ථානයට බෝම්බ ප්‍රහාරය එල්ල කිරීමට පැමිණි පුද්ගලයින් ගමන් ගත් බවට සැක කෙරන වෑන් රථයේ තිබූ බෝම්බ ඊයේ පස්වරුවේ නිශ්ක්‍රීය කිරීමට පියවර ගැනුණා.\nඑහි ගෑස් සිලින්ඩර් 3ක් ද තිබී ඇති අතර, බෝම්බ තැන්පත් කර තිබූ ස්ථානයේ රුපියල් දහසේ නෝට්ටු ද තබා තිබෙනවා.\nඑම මුදල් නෝට්ටු කිසියම් පුද්ගලයෙකු විසින් ගැනීමට තැත් කළහොත් බෝම්බය පුපුරා යන අන්දමිනුයි එය සකස් කර තිබී ඇත්තේ.",
       "URL": "https://www.hirunews.lk/214998/පිපිරීම්-සිද්ධිවලට-28ක්-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3389"
}