{
       "Source": "hirunews",
       "Timestamp": "Saturday, 13 April 2019 - 20:23",
       "Headline": "ඉවුරට අදිනා සීතාවක ගං පතුල",
       "News Content": "හිරු සී.අයි.ඒ. හරහා ඊයේ අප හෙළිකලේ අවිස්සාවේල්ල සීතාවක ජල සම්පාදන මණ්ඩලයට අයත් රජය සතු රුපියල් කෝටි ගණනක නල පද්ධතියට හානි වන අයුරින් සීතාවක ගගේ සිදුකරන මැණික් ජාවාරම් සම්බන්ධවයි.\n2010 වසරේ සිට අවස්ථා ගණනාවකදී ජල සම්පාදන මණ්ඩලය විසින් ප්‍රදේශය භාර උසස් පොලිස් නිලධාරීන් පවා මෙම අනවසර මැණික් ගැරීම් සම්බන්ධයෙන් දැනුවත් කළ ද ජාවාරම්කරුවන් පාලනය කිරීමට වගකිව යුතු නිලධාරීන් සමත් වී නැහැ.\nසීතාවක ප්‍රදේශය භාර නීතිය ක්‍රියාත්මක කරනා බලධාරීන් ඇස් වසා සිටිනා පසුබිමක මැණික් ජාවාරම්කරුවන් ප්‍රසිද්ධියේ ගං ඉවුරු සුනු විසුනු කරමින් අනවසර මැණික් ජාවාරම් සිදුකරනවා.\n2018 වසරේ මැයි මස 03 වනදා දිස්ත්‍රික් ලේකම්වරයා වෙත ලිපියක් යොමු කරන ජල සම්පාදන මණ්ඩලය පෙන්වා දෙන්නේ මෙම අනවසර මැණික් ගැරීම් තවදුරටත් සිදුවුවහොත් ජල සම්පාදන දේපලවලට හානි සිදු වී ජලය පොම්ප කිරීමේ ක්‍රියාවලිය බිද වැටෙන බවයි.\nඒ හරහා ජල පාරිභෝගිකයින් 35ල000 කට බලපෑම් එල්ල වන බවත් එම ලිපියේ දක්වා ඇත්තේ වහා මේ පිළිබද පියවරක් ගන්නා ලෙස ඉල්ලමින්.\nඑම ලිපියේ පිටපත් ප්‍රාදේශීය ලේකම්ල අවිස්සාවේල්ල පොලිස් මුලස්ථානය, මැණික් හා ස්වර්ණාභරණ  අධිකාරිය ආදී වගකිව යුතු රාජ්‍ය ආයතන වෙත ද යොමුකර තිබෙනවා.\nඑහෙත් ප්‍රසිද්ධියේ සිදුකරන මෙම නීති විරෝධී මැණික් ජාවාරම් මැඩලා නිසි ලෙස පිරිපහදු කරන ලද ජලය පාරිභෝගිකයන්ට ලබාදීම මේ වනවිටත් ජල සම්පාදනයට දැඩි අභියෝගයක් වී ඇත්තේ මැණික් ජාවාරමට තිත තැබීමට වගකිව යුතු බලධාරීන් තවමත් ක්‍රියා නොකිරීම හේතුවෙන්.\nහිරු සී.අයි.ඒ සිදුකළ නිරීක්ෂණයේදී හෙළිවුයේ ඇතැම් පිරිස් ගං පතුල හාරා එම පස් කියුබ් භාවිත කරමින් ගං ඉවුරට අදින බවයි.\nඑමෙන්ම තවත් පිරිසක් කේබලයක්, විශාල ලෝහ තහඩුවක් හා සම්බන්ධ කරමින් ගං පතුලට දැඩි ලෙස හානි කර මෙලෙස සුරා ගොඩබිමට අදිනු ලබනවා.\nමැණික් ජාවාරම්කරුවන්ගේ මෙම නීති විරෝධී ක්‍රියාවලිය හරහා ගං පතුලේ සමතුලිතතාව මේ වනවිටත් බිද වැටී අවසන්.\nඒ හරහා සිදුව ඇත්තේ මෙතෙක් කලක් ගං පතුලේ තිබු ජල සම්පාදන මණ්ඩලයට අයත් නල පද්ධති මෙලෙස ගං දියෙන් පිටතට මතුවීමයි.\nහිරු සීගඅයිගඒගඅනාවරණයෙන් පසුව හෝ සීතාවක ප්‍රදේශය භාර නීතිය ක්‍රියාත්මක කරනා බලධාරීන්ගේ දෑස් විවර වේද ?\nහිරු සී.අයි.ඒ. ඉදිරියේදීත් මේ පිළිබද අවධානයෙන්.",
       "URL": "https://www.hirunews.lk/214422/ඉවුරට-අදිනා-සීතාවක-ගං-පතුල",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3404"
}