{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 April 2019 - 7:16",
       "Headline": "අයවැය අවසන් ඡන්ද විමසීම අද",
       "News Content": "අයවැය තුන්වන වර කියැවීමේ ඡන්ද විමසීම අදයි.\nපසුගිය මාර්තු මස 05 වැනිදා මේ වසරට අදාළව අයවැය මුදල් අමාත්‍ය මංගල සමරවීර විසින් ඉදිරිපත් කරනු ලැබුවා.\nඒ අනුව පසුගිය 12 වැනිදා අයවැය දෙවන වර කියවීම පිළිබදව පැවති ඡන්ද විමසීමේදී එය වැඩි ඡන්ද 43කින් සම්මත වුණා.\nඅයවැයට පක්ෂව ඡන්ද 119 ක් ලැබුනු අතර විපක්ෂව ලැබුනේ ඡන්ද 76 ක් පමණයි.\nඑක්සත් ජාතික පක්ෂයේ, දෙමළ ජාතික සන්ධානයේ සහ ලංකා කම්කරු කොංග්‍රසයේ මන්ත්‍රීවරුන් අයවැයට පක්ෂව ඡන්දය භාවිතා කළ අතර එක්සත් ජනතා නිදහස් සන්ධානය සහ ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් ඊට විරුද්ධව ඡන්දය භාවිතා කළා.\nඡන්ද විමසීම සිදුකරන අවස්ථාවේදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ පිරිසක් සභා ගැඹේ නොසිටීම විශේෂත්වයක් වුණා.\nමහින්ද අමරවීර, නිමල් සිරිපාල ද සිල්වා, දයාසිරි ජයසේකර, දුමින්ද දිසානායක, තිලංග සුමතිපාල, සරත් අමුණුගම, මහින්ද සමරසිංහ, එස්.බී. දිසානායක, රංජිත් සියඹලාපිටිය, ලසන්ත අලගියවන්න, ශාන්ත බණ්ඩාර, ෆයිසර් මුස්තාෆා ඇතුළු මන්ත්‍රීවරුන් මෙලෙස සභා ගැඹේ නොසිටි බවයි වාර්තා වුණේ.\nවිජේදාස රාජපක්ෂ මන්ත්‍රීවරයා සහ පාර්ලිමේන්තුවේ ස්වාධීන මන්ත්‍රීවරයෙකු ලෙස කටයුතු කරන පූජ්‍ය අතුරලියේ රතන හිමියන් ද ඡන්ද විමසීම සිදුකරන අවස්ථාවේදී එහි සිටියේ නැහැ.\nඑසේම, වැය ශීර්ෂ විවාදයට ගැනෙන අවස්ථාවේ අභ්‍යන්තර හා ස්වදේශ කටයුතු අමාත්‍යාංශයේ මෙන්ම මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශයේ වැය ශීර්ෂ කිහිපයක් පරාජයට පත්වීමද විශේෂත්වයක්.\nඒ වෙනුවෙන් පසුව පරිපූරක ඇස්තමේන්තුවක් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට ආණ්ඩුවට සිදුවුණා.\nමේ අතර, එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රී කණ්ඩායම සහ නිදහස් පක්ෂයේ මන්ත්‍රී කණ්ඩායම වෙන වෙනම රැස්වී ඡන්දය ප්‍රකාශ කරන ආකාරය සම්බන්ධයෙන් අද තීරණයක් ගැනීමට නියමිතයි.\nඒ පිළිබඳව ඊයේ සාකච්ඡාවක් පැවති අතර, එය එකඟතාවයකින් තොරව අවසන් වීම හේතුවෙනුයි අද දිනයේදී ඒ පිළිබඳව අවසන් තීරණයක් ගනු ලබන්නේ.\nජනතා විමුක්ති පෙරමුණ පසුගියදා ප්‍රකාශ කළේ අයවැයට එරෙහිව ඡන්දය භාවිත කරන බවයි.\nඑසේම, අද පෙරවරුවේ ඒ පිළිබඳව තීන්දුවක් ගන්නා බව දෙමළ ජාතික සන්ධානය සඳහන් කළා.\nමේ අතර, ආරක්ෂක සහ මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශවල අමාත්‍යාංශවල වැය ශීර්ෂ ඊයේ පාර්ලිමේන්තුවේදී විවාදයට ගැනුණා.",
       "URL": "https://www.hirunews.lk/213846/අයවැය-අවසන්-ඡන්ද-විමසීම-අද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3419"
}