{
       "Source": "hirunews",
       "Timestamp": "Thursday, 04 April 2019 - 16:43",
       "Headline": "කෝටි 500 දියමන්තිය සහ මැණික් කොල්ලය ගැන රයන් වෑන් රූයන්ගෙන් ප්‍රශ්න කිරීම ඇරඹේ",
       "News Content": "පාතාල නායක මාකඳුරේ මධුෂ් සමඟ ඩුබායි සාදයේදී අත්අඩංගුවට ගෙන අද අලූයම මෙරටට පිටුවහල් කළ රංගන ශිල්පී රයන් වැන්රූයන්ගෙන් මිරිහාන විශේෂ විමර්ශන ඒකකයද මේ වනවිට ප්‍රශ්න කිරීම ආරම්භ කර තිබෙනවා.\nඒ කෝටි 700ක දියමන්ති සහ මැණික් කොල්ලය සම්බන්ධයෙන්.\nඅද අලූයම ඩුබායි සිට පිටුවහල් කළ රයන් වැන් රූයන් ඇතුළු 5 දෙනෙකු කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපලට පැමිණි අතර, එහිදී අපරාධ පරීක්ෂන දෙපාර්තමේන්තුව භාරයට ගැනීමෙන් පසු ඔවුන්ගෙන් ප්‍රශ්න කිරීම් ආරම්භ කළා.\nරංගන ශිල්පී රයන් වැන් රූයන් සමඟ මෙලෙස දිවයිනට පැමිණියේ 22 හැවිරිදි මොහොමඩ් වෂීම්ඞීන්, 25 හැවිරිදි දිමුතු සුරංග පෙරේරා, 28 හැවිරිදි සුරාජ් කාවින්ද සිල්වා සහ 40 හැවිරිදි කොඩිකාර ආරච්චිගේ චරිත පත්මන් යන අයයි.\nඔවුන් දෙහිවල, කොළොන්නාව, සීදූව සහ කඹුරුපිටිය ප්‍රදේශවල පදිංචිකරුවන් මාකදුරේ මධූෂ් සමග සාදයට සහභාගි වී සිටියදී පුද්ගලයින් 31 දෙනෙකු අත්අඩංගුවට ගත් අතර, ඉන් 13 දෙනෙකු මේ වනවිට ශ්‍රී ලංකාවට පිටුවහල් කර තිබෙනවා.\nඑලෙස පැමිණි පිරිස අතරින් ගායන ශිල්පී නදීමාල් පෙරේරා, ඇන්ඩර්සන් ෆර්ඩිනැන්ඩස්, මොහොමඞ් සිද්ධික් සියාම් මුදාහැරුණු අතර, ලංකා සජිත් පෙරේරා නැමති සැකකරු ද, අද මාතර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ඇප මත මුදා හැරුණා.\nමේ අතර, විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන දැනට ඩුබායි හි අත්අඩංගුවේ පසුවන පාතාල නායක මාකදුරේ මදූෂ් මෙරටට ගෙන්වා ගැනීම සම්බන්ධයෙන් සාකච්ජා කිරීම සඳහා එක්සත් අරාබි එමීර් රාජ්‍ය වෙත පිටත්ව ගොස් තිබෙනවා.\nවිදේශ කටයුතු අමාත්‍යාංශයේ නිලධාරීන් පිරිසක් සහ පොලිස් දෙපාර්තමේන්තුවේ උසස් නිලධාරීන් කිහිපදෙනෙකුද අමාත්‍යවරයා සමඟ එහි ගොස් ඇති අතර ඔවුන් ඊයේ එක්සත් අරාබි එමිර් රාජ්‍යයේ විදේශ කටයුතු රාජ්‍ය අමාත්‍ය ආචාර්ය අන්වර් බින් මොහොමඩ් හමු වී ඇති බව සඳහන්.\nමෙහිදී විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන, ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ලිපියක් එක්සත් අරාබි එමීර් රාජ්‍යයේ ජනාධිපති ෂෙයික් කලීෆා බින් සෙයිඞ් වෙත ලබාදීම සඳහා එරට විදේශ කටයුතු රාජ්‍ය අමාත්‍යවරයා වෙත භාරදී ඇතිි බව විදෙස් මාධ්‍ය වාර්තා කළා.",
       "URL": "https://www.hirunews.lk/213822/කෝටි-500-දියමන්තිය-සහ-මැණික්-කොල්ලය-ගැන-රයන්-වෑන්-රූයන්ගෙන්-ප්‍රශ්න-කිරීම-ඇරඹේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3420"
}