{
       "Source": "hirunews",
       "Timestamp": "Thursday, 04 April 2019 - 16:57",
       "Headline": "update: අයවැය ගැන තීරණයක් ගැනීමට රැස්වූ සන්ධාන රැස්වීම එකගඟතාවකින් තොරව අවසන්",
       "News Content": "අයවැය සම්බන්ධයෙන් තීරණයක් ගැනීම සදහා ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ විපක්ෂ නායක මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙන් අද පැවති නිදහස් සන්ධාන මන්ත්‍රී කණ්ඩායම් රැස්වීම එකගතාවකින් තොරව අවසන් වී තිබෙනවා.\nහෙට පැවැත්වෙන අයවැය තුන්වන වර කියවීමේ ඡන්ද විමසීමේදී ඊට ඡන්දය ලබාදෙන ආකාරය සම්බන්ධයෙන් අවසන් තීරණයක් ගැනීම සදහායි පාර්ලිමේන්තු සංකීර්ණයේදී අද පස්වරුවේ මෙම සාකච්ඡාව පැවැත්වුණේ.\nරැස්වීම සදහා එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රී කණ්ඩායම එක්වුණා.\nනිදහස් සන්ධානයේ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී මහින්ද අමරවීර කියා සිටියේ හෙට පැවැත්වෙන ඡන්ද විමසීමට පෙර නිදහස් පක්ෂය සහ එක්සත් ජනතා නිදහස් සන්ධානය වෙන වෙනම රැස්වී ඡන්දය ප්‍රකාශ කරන ආකාරය සම්බන්ධයෙන් තීරණය ගැනීමට කටයුතු කරන බවයි.\nඅයවැය දෙවනවර ඡන්ද විමසීමේදී නිදහස් පක්ෂය නියෝජනය කරන බොහෝ මන්ත්‍රීවරුන් ඡන්දය ප්‍රකාශ කිරීමෙන් වැළකී සිටි අතර, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩිලාන් පෙරේරා, නිශාන්ත මුතුහෙට්ටිගම, ශ්‍රියානි විජේවික්‍රම සහ ලක්ෂ්මන් වසන්ත පෙරේරා ඊට විරුද්ධව ඡන්දය භාවිත කළා.\nමේ අතර, එක්සත් ජාතික පක්ෂයේ මහලේකම් අමාත්‍ය අකිල විරාජ් කාරියවසම් කියා සිටියේ හෙට දිනයේ අයවැය විශිෂ්ඨ ලෙස ජයග්‍රහණය කිරීමේ හැකියාවක් තම කණ්ඩායම සතු බවයි.\nඑමෙන්ම, ශ්‍රී ලංකා පොදුජන පෙරමුණ කොළඹ අද කැදවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින් පාර්ලිමේන්තු මන්ත්‍රී රමේෂ් පතිරණ කියා සිටියේ අයවැය පරාජය කිරීමට විපක්ෂය කටයුතු කරන බවයි.\nජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩල සභික වසන්ත සමරසිංහ ද ඊයේ කොළඹ පැවති මාධ්‍ය හමුවකදී සදහන් කළේ අසාර්ථක අයවැය පරාජය කිරීමට තම පෙරමුණ ද ඊට විරුද්ධව ඡුන්දය ප්‍රකාශ කරන බවයි.\nකෙසේ වෙතත්, දෙමළ ජාතික සන්ධානය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රී මාවෙයි සේනාධිරාජා හිරු ප්‍රවෘත්ති අංශය කල විමසීමකදී කියා සිටියේ අයවැයට ඡන්දය ලබාදීම සම්බන්ධයෙන් හෙට උදෑසන රැස්වී තීරණයක් ගන්නා බවයි.\nupdate : Thursday, 04 April 2019 - 17.25\n---------------------------------------------------------------\nඅයවැය සම්බන්ධයෙන් තීරණයක් ගන්න - සන්ධාන මන්ත්‍රී කණ්ඩායම රැස්වෙයි\nඅයවැයට ඡන්දය ලබාදීම සම්බන්ධයෙන් අවසන් තීරණයක් ගැනීම සදහා එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රී කණ්ඩායම මේ වනවිට රැස්වී තිබෙනවා.\nඒ ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ විපක්ෂ නායක මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙන්.\nඅද පස්වරු 4.30 ට පමණ පාර්ලිමේන්තු සංකීර්ණයේදී මෙම සාකච්ඡාව ආරම්භ වූ බවයි එහි සිටින අප වාර්තාකරු සදහන් කළේ.",
       "URL": "https://www.hirunews.lk/213823/update-අයවැය-ගැන-තීරණයක්-ගැනීමට-රැස්වූ-සන්ධාන-රැස්වීම-එකගඟතාවකින්-තොරව-අවසන්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3420"
}