{
       "Source": "hirunews",
       "Timestamp": "Monday, 01 April 2019 - 11:20",
       "Headline": "බොරැල්ලේ ට්‍රැෆික්  ඕ.අයි.සී.අනතුරට ලක්කළ ඩිෆෙන්ඩර් රථයේ රියදුරුට ඇප",
       "News Content": "බොරැල්ල - පොලීසියේ රථ වාහන අංශයේ ස්ථානාධිපතිවරයා අනතුරට ලක් කර, පළා යාම සම්බන්ධයෙන් අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර සිටි ඩිෆෙන්ඩර් රථයේ රියදුරු ලෙස කටයුතු කළ නවිදු උමේෂ් රත්නායක ඇප මත මුදා හැරීමට කොළඹ අතිරේක මහේස්ත්‍රාත් ශලනි පෙරේරා අද නියෝග කළා.\nඒ අනුව සැකකරු රුපියල් ලක්ෂ 05 බැගින් වූ ශරීර ඇප දෙකක් මත මුදා හැරීමටයි මහේස්ත්‍රාත්වරිය නියම කළේ. නඩුව කැදවූ අවස්ථාවේ කොළඹ රථ වාහන කොට්ඨාශයේ පොලිස් අධිකාරි චන්දන කොඩිතුවක්කු අධිකරණය හමුවේ කියා සිටියේ සිද්ධියට සම්බන්ධ සැකකරුවන් 08 දෙනාට එරෙහිව ලංකා දණ්ඩ නීති සංග්‍රහයේ 298 වගන්තිය, එනම් සාවද්‍ය නොවන මනුෂ්‍ය ඝාතනයක් සිදු කිරීමට තැත් කිරීම යන චෝදනාව යටතේ මහාධිකරණයේ අධි චෝදනා ගොනු කරන බවට නීතිපතිවරයා උපදෙස් ලබා දී ඇති බවයි.\nඒ අනුව මෙම නඩුව මේ මස 22 වනදා දක්වා යලි කැඳවනු ඇති.\nඅද නඩු වාරය සඳහා මෙම සිද්ධියේ චෝදනා එල්ල වූ සැකකරුවන් 08 දෙනාගෙන් රිමාන්ඩ් කර සිටි සැකකරු ඇතුළුව 06 දෙනෙකු පෙනී සිටි අතර 04 වන සහ 05 වන සැකකරුවන් අධිකරණයට පැමිණ සිටියේ නැහැ.\nඒ අනුව ඔවුන්ට අද නොතීසි නිකුත් කෙරුණා.\nපසුගිය පෙබරවාරි මස 24 වන දා බම්බලපිටිය - ගාලූ පාරේ - ඩුප්ලි බුලර්ස් මංසන්ධියේදී බොරැල්ල පොලිසියේ රථවාහන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ආනන්ද සාගර සරත්චන්ද්‍ර ගමන් ගත් යතුරුපැදිය, අනතුරට පත් කරමින් ඩිෆෙන්ඩර් රථය පළා ගොස් තිබූ අතර එය පසුව සොයා ගැනුණේ බත්තරමුල්ල ප්‍රදේශයෙන්.\nඑම අනතුර සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලූත්ගමගේ ගේ පුත්‍රයා ඇතුලූ අට දෙනෙකු අත්අඩංගුවට ගත් අතර, ඔවුන්ගෙන් 7 දෙනෙකු පසුව ඇප මත මුදා හැරුණා.\nඑහෙත් මෙම අනතුර වන අවස්ථාවේ ඩිෆෙන්ඩර් රථයේ රියදුරු ලෙස කටයුතු කළ ප්‍රභූ ආරක්ෂක අංශයේ පොලිස් අධිකාරීවරයාගේ පුත්‍රයා වන නවිදු උමේෂ් රත්නායක රක්ෂිත බන්ධනාගාර ගත කිරීමටයි කොළඹ අතිරේක මහේස්ත්‍රාත්වරිය නියෝග කළේ.\nකෙසේ වෙතත් සිද්ධිය වූ දින සිට සති දෙකකට අධික කාලයක් කොළඹ ජාතික රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටි බොරැල්ල රථවාහන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක ආනන්ද සාගර සරත්චන්ද්‍ර පසුගිය මාර්තු මස 9 වන දා ජීවිතක්ෂයට පත්වුණා.",
       "URL": "https://www.hirunews.lk/213585/බොරැල්ලේ-ට්‍රැෆික්-ඕ-අයි-සී-අනතුරට-ලක්කළ-ඩිෆෙන්ඩර්-රථයේ-රියදුරුට-ඇප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3425"
}