{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 March 2019 - 18:45",
       "Headline": "රණාලේදී වෑන් රථය පැහැර ගත් පිරිස අතර සයිටම් සමීරට වෙඩි තැබීමේ සිද්ධියේ ප්‍රධාන සැකකරුත්",
       "News Content": "නවගමුව - රනාල - ජනසවි මාර්ගයේදී වෑන් රථයක් කොල්ල කා පළා යමින් සිටින අතරතුර අත්අඩංගුවට ගත් සැකකරුවන් අතර පසුගිය දා මාළඹේ සයිටම් වෛද්‍ය විද්‍යාලයේ හිටපු ප්‍රධාන විධායක නිලධාරී වෛද්‍ය සමීර සේනාරත්නට වෙඩි තැබීමේ සිද්ධියේ ප්‍රධාන සැකකරු ද සිටින බව පොලීසිය පවසනවා.\nසංවිධානාත්මක අපරාධ නිවාරණ කොට්ඨාශය ඊයේ රාත්‍රියේ මොවුන් අත්අඩංගුවට ගනු ලැබුවේ කුලී කැබ් රථයක් පැහැර ගෙන කොල්ලකෑමක් සඳහා යමින් සිටියදීයි.\nසැකකරුවන් අදාළ කුලි රථ රියදුරුට උල් ආයුධයක් පෙන්වා බිය ගන්වා ඔහුගේ දෑත් ගැටගසා එම වෑන් රථයේම රැගෙන ගොස් තිබුණා.\nකෙසේ වෙතත්, සංවිධානාත්මක අපරාධ නිවාරණ කොට්ඨාශ නිලධාරීන්ට ලද තොරතුරක් මත සැකකරුවන් අත්අඩංගුවට ගත් අතර එම අවස්ථාවේ පුද්ගලයින් සිව් දෙනෙකු එහි සිට තිබෙනවා.\nඅදාළ පුද්ගලයින් සිව්දෙනා අතර, ව්‍යාජ අන්දමින් සැරයන්වරයෙකු ලෙස පුද්ගලයෙකු පෙනී සිට ඇති අතර, ඔහු වෛද්‍ය සමීර සේනාරත්නට වෙඩි තැබීමේ සිද්ධියට සම්බන්ධ සිටි සුමිත් නිරෝෂන් හෙවත් ටීනා නැමැත්තා බව අනාවරණ වුණා.\nඑසේම, පරීක්ෂණවලදී ඔහු සදහන් කර ඇත්තේ වෙඩි තැබීමේ සිද්ධියේ වරද භාර ගන්නා ලෙසට වෛද්‍ය සමීර සේනාරත්න තමන්ට පැවසූ බවයි.\nඒ වෙනුවෙන් රුපියල් ලක්ෂ 5 ක මුදලක් ද ලබා දීමට ද ඔහු පොරොන්දු වූ බව ද සැකකරු ප්‍රකාශ කළේ යැයි පොලිස් ආරංචි මාර්ග කියා සිටියා.\nමේ අතර, ඊයේ වෑන් කොල්ලයට සම්බන්ධ වූ පුද්ගලයෙකු ළග තිබී සොයා ගත් පොලිස් නිළ ඇඳුම මීගොඩ පොලිස් ස්ථානයේ දැනට අසනීප නිවාඩු වාර්තා කර සිටින සැරයන්වරයෙකුට අයත් බව ද පරීක්ෂණවලින් අනාවරණ වී තිබෙනවා.\nඅත්අඩංගුවට ගත් සෙසු සැකකරුවන් ඇඹිලිපිටිය, රනාල සහ කතරගම ප්‍රදේශවල පදිංචිකරුවන් වන අතර ඔවුන් සතුව තිබී කඩුවක් සහ කිනිස්සක් ද සොයා ගත් බවයි සංවිධානාත්මක අපරාධ නිවාරණ කොට්ඨාශය සඳහන් කළේ.\nඔවුන් හෝමාගම මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව පැය 48 ක රැදවුම් නියෝග ලබාගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/212460/රණාලේදී-වෑන්-රථය-පැහැර-ගත්-පිරිස-අතර-සයිටම්-සමීරට-වෙඩි-තැබීමේ-සිද්ධියේ-ප්‍රධාන-සැකකරුත්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3453"
}