{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 12 March 2019 - 12:43",
       "Headline": "මධුෂ්ගේ පියාගේ අවමඟුලේ සී.ඩී. තැටියෙන්, තොරතුරු රැසක්",
       "News Content": "රුපියල් කෝටි 500යේ දියමන්තිය සමඟ අත්අඩංගුවට ගත් කැලූම් ඉන්දික හෙවත් කැවුමා රැදී සිටි බව කියන මොරටුව - රාවතාවත්ත නිවසේ තිබී සොයා ගත් මාකඳුරේ මධුෂ්ගේ පියාගේ අවමංගල්‍ය කටයුතු දර්ශන ඇතුළත් සී.ඩී. තැටියෙන් වැදගත් තොරතුරු රැසක් අනාවරණ වී තිබෙනවා.\nමේ වන විටත් එහි දර්ශන අධ්‍යයනය කරමින් සිටින බවයි පොලිස් විශේෂ කාර්ය බලකායේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nඑමගින් අවමංගල්‍ය කටයුතුවලට සහභාගි වූ පාතාල කල්ලි සාමාජිකයින් රැසක් දැනටමත් හඳුනාගෙන ඇති බවටයි වාර්තා වන්නේ.\nඊට අමතරව කවුරුන් විසින් මෙම අවමංගල්‍ය කටයුතු මෙහෙය වූයේ ද යන්න පිළිබදව ද මෙම දර්ශන ඔස්සේ අනාවරණ කර ගත හැකි බව එම ප්‍රකාශකයා හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළා.\nපොලිස් විශේෂ කාර්ය බලකාය කැවුමා රැදී සිටි බවට අනාවරණ කර ගත් රාවතාවත්ත නිවස විශේෂ පරීක්ෂාවකට ලක් කළා.\nඑහිදී කෝටි 180කට අධික හෙරොයින් කිලෝග්‍රෑම් 177ක්, ටී 56 ගිනි අවි සඳහා යොදන උණ්ඩ 2803, බෝර 12 පතොරොම් 234ක්, ජපානයේ නිෂ්පාදිත ගිනි අවියක් සහ තවත් ස්වයංක්‍රීය ගිනි අවියක් මෙන්ම ආයුධ කිහිපයක් සොයා ගනු ලැබුවා.\nමීට අමතරව සිම් කාඞ්පත්, ජංගම දුරකථන සහ විලංගු ඇතුළු තවත් භාණ්ඩ කිහිපයක් සොයා ගෙන ඇති බව සඳහන්.\nඑමෙන්ම නිවස වැඩිදුර පරීක්ෂාවේදී සී.ඩී. තැටි කිහිපයක් සොයාගෙන ඇති අතර ඉන් එක් සී.ඩී. තැටියක් ඩුබායි හි අත්අඩංගුවේ පසුවන පාතාල කල්ලි නායක  මාකඳුරේ මධුෂ්ගේ පියාගේ අවමංගල්‍යයේ දර්ශන ද ඇතුළත් වුණා.\nදැනට සිදුකරන ලද පරීක්ෂණවලින් අනාවරණ වී ඇත්තේ මධුෂ් විසින් මෙරටට හෙරොයින් කිලෝග්‍රෑම් 2000කට ආසන්න ප්‍රමාණයක් අවස්ථා කිහිපයකදී ගෙන්වා ඇති බවත්, ඒවා විවිධ තැන්වල සඟවා ඇති බවටයි.\nමේ අතර, ඩුබායි අත්අඩංගුවේ පසුවන පාතාල නායක මාකඳුරේ මධූෂ්ගේ මෙහෙයවීමෙන් කොල්ලකනු ලැබූ දියමන්තියක් බවට පැවසෙන පාෂාණය පේරාදෙණිය විශ්වවිද්‍යාලයේ භූ විද්‍යා අධ්‍යනාංශය වෙත යොමු කිරීමට පොලිසිය ගෙන තිබූ තීරණය අත්හැර දමා තිබෙනවා.\nඒ, එම පාෂාණයේ හිමිකරු ඊට අකමැත්ත පළ කිරීම හේතුවෙන්.\nමෙය මැණික් හා ස්වර්ණාභරණ අධිකාරියේ පරික්ෂාවට ද ලක් කෙරුණු අතර පාෂාණය දියමන්තියක් බවට තහවුරු කළ නොහැකි බවයි පරික්ෂාවෙන් පසු එහි විශේෂඥයින් සඳහන් කළේ.\nකෙසේ වෙතත් අදාල පාෂාණය වැඩිදුර පරික්ෂාව සඳහා පේරාදෙණිය විශ්වවිද්‍යාලය වෙත යොමු කරන බව සිද්ධිය පිළිබද විමර්ශනය කරන පෑලියගොඩ කොට්ඨාශ විමර්ශන ඒකකය පසුව කියා සිටියා.\nපාෂාණය එහිදී පරීක්ෂාවට ලක් කිරීම සඳහා පලූදු කළ යුතු බවට ප්‍රකාශ වීම නිසා ඊට එහි හිමිකරු අකමැත්ත ප්‍රකාශ කළ බවයි පෑලියගොඩ කොට්ඨාශ විමර්ශන ඒකකයේ උසස් නිලධාරියෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nඒ අනුව අදාල පාෂාණය කඩිනමින් අධිකරණය වෙත ඉදිරිපත් කර ඒ සම්බන්ධයෙන් ගත යුතු ඉදිරි ක්‍රියාමාර්ග පිලිබඳව නියෝගයක් ගැනීමට පොලිසිය අපේක්ෂාවෙන් පසුවනවා.",
       "URL": "https://www.hirunews.lk/212224/මධුෂ්ගේ-පියාගේ-අවමඟුලේ-සී-ඩී-තැටියෙන්-තොරතුරු-රැසක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3459"
}