{
       "Source": "hirunews",
       "Timestamp": "Monday, 04 March 2019 - 12:36",
       "Headline": "කෝටි 700 දියමන්ති කොල්ලයේ මහමොලකරු සහ මදූෂ් අතර සබදතා ගැන තොරතුරු",
       "News Content": "රුපියල් කෝටි 700 ක දියමන්තිය හා මැණික් කොල්ලයේ මහ මොලකරු සහ දැනට ඩුබායිහි අත්අඩංගුවේ පසුවන පාතාල නායක මාකදුරේ ම¥ෂ් අතර පැවති සබදතා සම්බන්ධයෙන් තොරතුරු අනාවරණය වී තිබෙනවා.\nමොහු පෑලියගොඩ කොට්ඨාශ අපරාධ විමර්ශන ඒකකය මගින් හදුනාගෙන ඇති බවයි වාර්තා වන්නේ.\nපසුගියදා මෙම සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් පුද්ගලයින් දෙදෙනාගෙන් කරනු ලැබූ ප්‍රශ්ණ කිරීම්වලට අනුව මොහු සම්බන්ධයෙන් තොරතුරු අනාවරණ වූ බවයි එම ඒකකයේ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nසිද්ධිය සම්බන්ධයෙන් අත්අඩංගුුවට ගනු ලැබුවේ රණාල - කුරුදුවත්ත ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු සහ මාකඳුරේ මධුෂ්ගේ ඥාතියෙකු වන කඩුවෙල - වැලිහිද ප්‍රදේශයේ පදිංචි  පුද්ගලයෙකුයි.\nමොවුන් 28 හැවිරිදි වියේ පසුවනවා.\nදැනට ඩුබායි හි අත්අඩංගුවේ පසුවන පාතාල නායක මාකඳුරේ මධුෂ්ගේ සැළසුමකට අනුවයි මෙම දියමන්ති කොල්ලය මෙහෙයවා ඇත්තේ.\nමෙම සැකකරු මොරටුව ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු වන අතර, දිවයිනේ ප්‍රදේශ රැසක කොල්ලකෑම් රැසකට මොහු සම්බන්ධ බවටද තොරතුරු අනාවරණ වී තිබෙනවා.\nමීට පෙර වසර 8 කට ආසන්න කාලයක් බන්ධනාගාර ගතව සිට පැමිණි මෙම සැකකරු එහිදී ඇති කරගත් සබදතා මත මාකඳුරේ මධුෂ්ව හඳුනාගෙන ඇති බව සඳහන්.\nඒ අනුව ඔහු මධූෂ්ගේ සැලැස්මට අනුව ශ්‍රී ලංකාවේ සිට මෙම දියමන්ති කොල්ලය මෙහෙයවා තිබෙනවා.\nප්‍රදේශයෙන් පලාගොස් සිටින සැකකරු අත්අඩංගුවට ගැනීම සඳහා විමර්ශණ ක්‍රියාත්මකයි.\nමේ අතර මත්ද්‍රව්‍ය නාශක කාර්යාංශයට අනුයුක්ත පොලිස් අධිකාරීවරයෙකු සහ පොලිස් පරික්ෂකවරයෙකු බංග්ලාදේශය බලා ඊයේ පිටත්ව ගොස් තිබෙනවා.\nබංග්ලාදේශ මත්ද්‍රව්‍ය මර්දන පොලිස් බලකාය, මගින් පසුගියදා මත්ද්‍රව්‍ය සමඟ අත්අඩංගුවට ගත් බංග්ලාදේශ ජාතිකයන් පස්දෙනාගෙන් ප්‍රශ්න කිරීම සඳහා ඔවුන් බංග්ලාදේශය බලා මෙලෙස පිටත්ව ගිය බවයි පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය සඳහන් කළේ.\nදින 5 ක කාලයක් ඔවුන් බංග්ලාදේශයේ රැඳී සිටින අතර, එහිදී එරට පොලිස්පතිවරයා සහ මත්ද්‍රව්‍ය නාශක ඒකකයේ ප්‍රධානියාද හමුවීමට නියමිතයි.\nමෙරට මත්ද්‍රව්‍ය මැඩලීම සඳහා බංග්ලාදේශයේ සහය ලබාගැනීම සම්බන්ධයෙන් එහිදී සාකච්ඡා කරනු ඇති.",
       "URL": "https://www.hirunews.lk/211672/කෝටි-700-දියමන්ති-කොල්ලයේ-මහමොලකරු-සහ-මදූෂ්-අතර-සබදතා-ගැන-තොරතුරු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3472"
}