{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 February 2019 - 18:42",
       "Headline": "නාලක සිල්වා සහ අමල් පෙරේරා අතර සබඳතා ගැන රහස් පොලීසිය අධිකරණයට දන්වයි - මධුෂ් සම්බන්ධ වුණාදැයි විමර්ශන",
       "News Content": "ප්‍රභූ ඝාතන කුමන්ත්‍රණ සිද්ධියට අදාළව රක්ෂිත බන්ධනාගාරගත කර සිටින හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා, ජනප්‍රිය ගායක අමල් පෙරේරා සමඟ සබඳතා පවත්වා ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට අද දැනුම් දුන්නා.\nඒ, කොළඹ කොටුව මහේස්ත්‍රාත් රංග දිසානායක හමුවේ ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඝාතන කුමන්ත්‍රණ සිදුවීමට අදාළ නඩුව කැඳවූ අවස්ථාවේදීයි.\nඑහිදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රධාන පොලිස් පරීක්ෂක රංජිත් මුණසිංහ කියා සිටියේ 2016 වසරේ ජුලි මස 21 වැනිදා අමල් පෙරේරා හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා හමුවීමට ඔහුගේ කාර්යාලයට ගොස් ඇති බව අනාවරණ වී ඇති බවයි.\nඑහිදී එම කාර්යාලයේ සිටි පොලිස් කොස්තාපල්වරයෙකු කුමන කාරණයක් සඳහා නියෝජ්‍ය පොලිස්පතිවරයා හමුවීමට පැමිණියේද යන්න සම්බන්ධයෙන් අමල් පෙරේරාගෙන් විමසා තිබෙනවා.\nඉන් කෝපයට පත් හිටපු නියෝජ්‍ය පොලිස්පති නාලක සිල්වා අදාළ පොලිස් නිලධාරීයා සම්බන්ධයෙන් එම අවස්ථාවේදීම විනය පරීක්ෂණයක් සිදුකර ගල්කිස්ස පොලිසියට මාරුකර ඇති බවද විමර්ශනවලදී හෙළිවූ බව ඔහු අධිකරණයට දැනුම්දුන්නා.\nඒ අනුව මාකඳුරේ මධූෂ් සමඟ අමල් පෙරේරා ඩුබායි හි අත්අඩංගුවේ පසුවන බැවින් ජාත්‍යන්තර පොලිසියේද සහය ලබාගෙන ඔවුන්ගේ සබඳතා පිළිබඳව විමර්ශන සිදුකරන බවයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ප්‍රකාශ කළේ.\nඒ අනුව දැනට ඩුබායි හි අත්අඩංගුවේ පසුවන අමල් පෙරේරා සහ මාකඳුරේ මධූෂ්ගෙන් ප්‍රශ්න කර ප්‍රකාශයක් සටහන් කර ගැනීමේ හැකියාව සම්බන්ධයෙන් සොයා බලන බවද ඔවුන් ප්‍රකාශ කළා.\nකෙසේ වෙතත්, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ කරුණු වාර්තා කිරීම අවසානයේ මහේස්ත්‍රාත්වරයා නියෝග කළේ ඝාතන කුමන්ත්‍රණයට අදාළව අත්අඩංගුවට ගෙන සිටින ඉන්දීය ජාතිකයා සහ හිටපු නියෝජ්‍ය පොලිස්පති නාලක ද සිල්වා මේ මස 27 වැනිදා දක්වා යළි රක්ෂිත බන්ධනාගාරගත කිරීමටයි.\nමේ අතර මාකඳුරේ මධුෂ්ගේ අනියම් බිරිඳගේ පුංචි අම්මාගේ නිවසේ තිබියදී අද කේ.ඩී.එච්. වර්ගයේ වෑන් රථයක් සහ ප්‍රාඩෝ වර්ගයේ ජීප් රථයක් පොලිස් විශේෂ කාර්ය බලකාය සිය භාරයට ගෙන තිබෙනවා.\nකැළණිය - පමුණුවිල - ගෝනවල ප්‍රදේශයේ පිහිටි ඇයගේ නිවසේ සිදුකළ විමර්ශනයකදියි මෙම රථ පොලිස් භාරයට ගෙන ඇත්තේ. කේ.ඩී.එච්. වෑන් රථය මධුෂ්ගේ අනියම් බිරිඳගේ මවගේ නමින් ලියාපදිංචි කර ඇති අතර, ප්‍රාඩෝ වර්ගයේ ජීප් රථය අනියම් බිරිඳගේ බාප්පාගේ නමින් ලියාපදිංචි කර ඇති බව සඳහන්.",
       "URL": "https://www.hirunews.lk/210351/නාලක-සිල්වා-සහ-අමල්-පෙරේරා-අතර-සබඳතා-ගැන-රහස්-පොලීසිය-අධිකරණයට-දන්වයි-මධුෂ්-සම්බන්ධ-වුණාදැයි-විමර්ශන",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3503"
}