{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 February 2019 - 19:01",
       "Headline": "රැකියා විරහිත උපාධිධාරීන්ට අදත් කඳුළුගෑස්",
       "News Content": "ඉල්ලීම් කිහිපයක් මුල් කර ගනිමින් රැකියා විරහිත උපාධිධාරින් පිරිසක් කොළඹදී පැවැත්වූ විරෝධතාවක් විසුරුවා හැරීමට පොලීසිය අද ජල හා කදුළු ගෑස් ප්‍රහාර එල්ල කළා.\nබාහිර උපාධිධාරීන් සඳහා රැකියා ලබා නොදීමට රජය ගෙන ඇති තීරණයට විරෝධය පළ කරමින් උපාධිධාරී ජාතික මධ්‍යස්ථානය, රැකියා විරහිත උපාධිධාරී සංගමය සහ තවත් උපාධිධාරී සංගම් කිහිපයක් එක්ව අද පෙරවරුවේ කොටුව - දුම්රිය ස්ථානය ඉදිරිපිටින් මෙම විරෝධතාව ආරම්භ කළා.\nඅනතුරුව විරෝධතාකරුවන්් ජනාධිපති ලේකම් කාර්යාලය වෙත පැමිණීමටයි උත්සාහ කළේ.\nකෙසේ වෙතත් පොලීසිය මාර්ග බාධක යොදා ඔවුන්ගේ මග අවහිර කර තිබුණා.\nඑහිදී උණුසුම් තත්ත්වයක්ද ඇතිවුණා.\nමෙම විරෝධතාව හේතුවෙන් ලෝටස් වටරවුමෙන් ගාලූමුවදොරට පිවිසෙන මාර්ගය ද තාවකාලිකව  වසා දැමීමටයි පොලීසිය කටයුතු කළේ.\nඒ අතරතුර ලෝටස් වටරවුම අසලදී ජල හා කඳුළු ගෑස් ප්‍රහාර එල්ල කර එය විසුරුවා හැරීමට පොලීසිය පියවර ගත්තා.\nමෙම සිද්ධිය සම්බන්ධයෙන් විපක්ෂ නායක මහින්ද රාජපක්ෂ අද පස්වරුවේ මාධ්‍ය නිවේදනයක් නිකුත් කළ අතර එහි දැක්වෙන්නේ ආණ්ඩුව අද දින මෙම විරෝධතාවට ප්‍රතිචාර දැක්වූ ආකාරය තරයේ හෙළා දකින බවයි.\nරැකියා විරහිත උපාධිධාරී සංගමයේ සාමාජිකයන් සමඟ සාකච්ඡා කර ඔවුන්ට සාධාරණය ඉටු කිරීමට පියවර ගන්නා මෙන් රජයට දන්වා සිටින බවද විපක්ෂ නායකවරයා නිකුත්කළ නිවේදනයේ දැක්වෙනවා.\nමේ අතර උසස් ජාතික ගණකාධිකරණ ඩිප්ලෝමා පාඨමාලාව හෙවත් එච්.එන්.ඩී.ඒ. පාඨමාලාව හදාරණ සිසුන් පිරිසක්ද අද  කොළඹදී විරෝධතාවක නිරතවුණා.\nපුංචි බොරැල්ලෙන් ආරම්භ කළ විරෝධතාව හේතුවෙන් අද පස්වරුවේ කොළඹ - පුරහල අවට  දැඩි රථවාහන තදබදයක් ද පැවති බවයි එහි සිටි අප වාර්තාකරු ප්‍රකාශ කළේ.\nපසුව වෝඩ් පෙදෙසේ බොරැල්ල සිට පුරහල දෙසට වන මංතීරුව ද තාවකාලිකව වසා දැමුණා.\nඉන්පසු උසස් අධ්‍යාපන අමාත්‍යාංශයේ අතිරේක ලේකම්වරයෙකු වන ටී.ටී.එම්. අතපත්තු හමුවීමට එච්.එන්.ඩී.ඒ. සිසු නියෝජිතයින් පස්දෙනෙකුට අවස්ථාව හිමිවුණා.\nමේ අතර පාසල් ගුරුවරුන්ගේ ආරක්ෂාව තහවුරු කරන ලෙස අධ්‍යාපන බලධාරින්ට බලකරමින් ලංකා ගුරු සේවා සංගමයද අද කොළඹ ලිප්ටන් වටරවුම අසලදී තවත් විරෝධතාවක නිරතවුණා.",
       "URL": "https://www.hirunews.lk/210354/රැකියා-විරහිත-උපාධිධාරීන්ට-අදත්-කඳුළුගෑස්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3503"
}