{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 February 2019 - 16:31",
       "Headline": "බිහිසුණු මරණ තුනක සුලමුල හෙළිවෙයි",
       "News Content": "නුගේගොඩ පැලවත්ත පාරේ අංක 5 දරන නිවසේ පදිංචිව සිටින්නේ අවිවාහක ගුරුවරියක්. ඇයගේ තනි නොතනියට මෙහෙකාරියක සිටින අතර ඇය වයස අවුරුදු හැට ඉක්ම වූ අයෙක්. කාන්තාවන් දෙදෙනෙකු තනිව සිටින මේ නිවෙස දෙස අසල්වාසීන් අවධානයෙන් සිටියේ ඔවුන්ට ආරක්ෂාවට කිසිවෙකු නොමැති නිසායි.\nපසුගිය තුන්වැනිදා උදේ එකොළහ පසු වී විනාඩි කිහිපයක් ගතවෙද්දි මේ නිවෙස දෙසින් මරලතෝනි හඬක් ඇසුණා. ඒ හඬට අසල්වාසීන් කිහිප දෙනෙකු එම නිවෙස දෙසට දුව යද්දි ඔවුන් දුටුවේ තාප්පය උඩට ලේ තැවරුණු අත් දෙකක් එසවෙන අයුරුයි.\nඒ සමඟම ලේ තැවරුණු සිරුරින් යුතු උඩුකය නිරුවත් පුද්ගලයකු පැන දිව ගියා. එය දුටු පිරිස අතර තරුණයින් දෙදෙනෙක් එම පුද්ගලයා පසුපස හඹා ගියා.\nඔහු වතු හරහා දිව යමින් වහළ වලින් පනිමින්, ගසින් ගසට පනිමින් දිව යන්නට වුණා. අවසානයේ ඔහු වීදුරුවන මාවතේ නිවෙසක වහළයෙන් ගසකට පැන්න අතර ඉන් එහාට ඔහුට කොතනකටවත් පැනයන්නට බැරි වූයේ බොහෝ පිරිසක් ගෙවත්ත වට කරගෙන සිටින නිසාවෙනුයි.\n“මම මිනී හතරක් මරලා ආවේ. ඉඳා ගනිල්ලා...“\nඑසේ කියමින් ඔහු හැඳ සිටි කලිසමේ සාක්කුවට අත දමා මුදල් නෝට්ටු කිහිපයක් අතට ගෙන පහළට විසි කළා. මොහු පසුපස පන්නාගෙන ගොස් රැකවලේ සිටි පිරිස අතරින් සමහරෙක් මුදල් අහුලා ගත් අතර පොලිස් ජිප් රථය මේ ස්ථානයට එන්නේ ඔය අතරතුරයි.\nමොහු ගසෙන් බිමට බස්සවා ගැනීම ලේසි පහසු කාරණයක් වුණේ නැහැ. කෙසේ හෝ පොලිස් නිලධාරින් ඔහුව තම අත්අඩංගුවට ගත්තා.\nපොලිසියට රැගෙනවිත් ප්‍රශ්න කිරීමේදී ඔහු පවසා සිටියේ පසුගිය මස විසිහතර වැනිදා එගොඩ උයනේදී රත්නායක මරා පුළුස්සා දැමීම මෙන්ම විසි නමවැනිදා රාත්‍රීයේ නවගමුව හෝටලයකදී ගනිඳු යන අය මරා පුළුස්සා දැම්මේද තමා විසින් බවයි.\nමේ ඝාතන දෙකම එකම අයෙකුගේ ක්‍රියාවක් බව ඒ සම්බන්ධයෙන් විමර්ශන ඇරඹූ එගොඩ උයන පොලීසිය මෙන්ම නවගමුව පොලීසිය ද දැන සිටියා. ඒ .... ජංගම දුරකථන දත්ත වාර්තා ඔස්සේයි. ඒත් ඔවුන්ට මොහු අල්ලා ගත නොහැකි වුණා. නවගමුව හෝටලයකදී ගනිදු යන අය මරා පුලුස්සා පලා ගියේ හෝමාගම ප්‍රදේශයේ පදිංචි සඳුන් සමීර සේනානායක වන මොහු බව පොලීසිය දැනගත්තේ ඔහුගේ ජංගම දුරකථන අංකය එම හෝටලයේ \"රූම් බෝයි\" ළඟ තිබී සොයා ගැනීමෙන් අනතුරුවයි.\nඔහුගේ දත්ත පරික්ෂාවේදී පසුගිය 24වැනිදා ඔහු එගොඩ උයන ප්‍රදේශයේ සැරිසරා ඇති බවත්, එහි ලී මඩුවක මරා පුලුස්සා දමා තිබූ රත්නායක යන අයගේ දුරකථනයට ඊට දින තුනකට පෙර සිට ඇමතුම් ලැබී තිබූ බවත් තහවුරු වුණා.\nසඳුන් සමීර හොඳ අධ්‍යාපනයක් ලබා හොඳ පවුලකින් විවාහයක් කරගෙන මෙම මස අට වැනිදා ජපානයට යාමට සිටි කඩවසම් තරුණයෙක්. මොහුගේ මව  ගුරුවරියක්. රැකියා සඳහා ජපානයට යාමට අවස්ථාව උදාකරගැනීමට පැවති විභාගයෙන් වැඩිම ලකුණු ප්‍රමාණයක් ගෙන සමත්ව සිටි මොහු ජපානයට යාමට තේරුණු තිදෙනාගෙන් එක් අයකු වුණා. එවැනි දක්ෂතා උදාකරගෙන සිටි මොහු තිදෙනෙකු මරා දමා තවත් අයෙකුට මාරාන්තික තුවාල සිදුකොට තවත් මිතුරෙකු මරා දැමීමට කල්පනා කළේ ඇයි..?\nප්‍රියන්ත නමින් මොහුට ළඟම මිතුරෙකු සිටියා. ඔහු හොරණ අයෙක්. ඔහු.. යම් සිද්ධියකට බන්ධනාගාර ගත වන අතර තම ළඟම හොඳම මිතුරා ඇතුළට යාම සඳුන්ට දරාගත නොහැකි වුණා.\nමොහු... ජපන් යාමට උත්සහ කරන්නේ ඉන් අනතුරුවයි.\nජපන් කාන්තාවක විසින් පවත්වාගෙන යන ජපන් භාෂා පන්තියකට මොහු යන්නේ ජපන් යාමට තීර ලෙස අදිටන් කරගෙනයි.\n\"ඒ ටීචර් එක්ක මම යාලුවුණා. ඔය අතරේ ටීචර් ජපානෙට ගියා නිවාඩුවකට. ආවේ ජනවාරි මාසේ දාහතර වැනිදා. එයාර්පොට් එකෙන් එයාව එක්කන් එන්න කාර් එකක් හොයාගන්න මම කැබ් සර්විස් එකකට කතා කළා. මට වැගන් එකක් එව්වා. ඒකේ ඩ්‍රැයිවර් රත්නායක කියලා කෙනෙක්. මම ඒ කාර් එකේ එයාර්පෝට් ගිහින් ටීචර්ව අරගෙන දෙහිවල හෝටලේකට ගියා. පස්සේ ටීචර් එක්ක ගමන් බිමන් යන්න මම රත්නායකගේ කාර් එක ගෙන්න ගත්තේ එයා වැඩ කරන කැබ් සර්විස් එකට නොදන්නවා රත්නායකට කෝල් කරලා...\"\n\"ඔය විදිහට මමයි රත්නායකයි හොඳටම හිතවත් වුණා. අපි එකට අඩි ගැහුවා. දවස් තුනක් ටීචර් එක්ක අර හොටෙල් එකේ හිටියා. ටීචර් එක පාරටම මමත් එක්ක තරහ වුණා. පස්සේ මට ටීචර් ඉන්න කාමරේට යන්න විදිහක් නෑ. මම හොඳටම අප්සැට් එකේ හිටියේ. ඔය අතරේ තමයි මට මගේ හොඳම යාළුවා ප්‍රියන්තව ආයෙම මතක් වුණේ..\"\n\"එයා හිරේ ඉඳලා එළියට ඇවිත් හිටියේ. මම එදා හවස එයාට කෝල් කළා......\"\n\"ආ මල්ලි උඹට මාව මතක් වුණාද, කියලා එයා හිත රිදිලා වගේ කතා කළා. මම ඇහුවා ඉන්නේ කොහෙද මට ඔයාව හම්බවෙන්න ඕන කියලා. එයා කිව්වා ට්‍රින්කෝ කියලා. මම කිව්වා හරි... මම එහෙනම් එන්නම් කියලා. මම එදා රෑම බස් එකක නැගලා ට්‍රින්කෝ ගියා...\"\n\"ට්‍රින්කෝ හාබර් එක ළඟ බහිද්දි වෙලාව පාන්දර හතරයි. මම එතනින් බැහලා ප්‍රියන්තට කෝල් එකක් ගත්තා. ඒත්... එයාගේ ෆෝන් ඕෆ් කරලා. මට යන්න තැනක් තිබුණේ නෑ. ටවුම වටේ ඇවිද ඇවිද හිටියා. ඔහොම යද්දි මම ත්‍රිකුණාමලයේ කොටුවේ ගජබා කෑම්ප් එක ළඟටම ගිහින් තිබුණා. එතන උඩ පන්සලක් තිබුණා. මම ඒ පන්සල පැත්තට යද්දි එතන හාමුදුරුනමක් හිටියා. මම ඒ හාමුදුරුවෝ එක්ක කතා කළා...\"\n\"උන්වහන්සේ කොළඹ පැත්තේ කෙනෙක්. අපි පැය දෙක තුනක් කතා කර කර හිටියා. ඒ අතරේ හාමුදුරුවෝ මාත් එක්ක හොඳටම හිතවත් වුණා. ඒ පාර හාමුදුරුවෝ මට කිව්වා නිධානයකින් හම්බෙච්ච රත්තරන් කිලෝ දෙකක් එයා ළඟ තියනවා, ඒක විකුණගන්න විදිහක් නැතුව ඉන්නේ පුළුවන් නම් විකුණලා දෙන්න කියලා හාමුදුරුවෝ ඒ රත්තරන් ටික දුන්නා...\"\n\"හාමුදුරුවෝ දුන්න රත්තරං කිලෝ දෙකත් අරගෙන එද්දි ප්‍රියන්ත මට කෝල් කළා. එයා කිව්වා මල්ලි මම ඊයේ රෑ ඩ්‍රින්ක් එකක් දැම්මා, මට නින්ද ගියා, උඹ කොහේද ඉන්නේ කියලා. ඒ වෙද්දි වෙලාව දවල් එකොළහ විතර වෙලා තිබුණා. මට ප්‍රියන්තව එපා වුණා. මට එන්න කියලා ෆෝන් ඕෆ් කරපු එකට, මම එයාව හම්බවෙන්න ගියේ නෑ. බස් එකේ නැගලා කොළඹ ආවා..\"\n\"ඒ එන අතරේ රත්නායකට කෝල් එකක් දීලා මට කොළඹ බස් එකෙන් ගන්න කිව්වා. එයා කොළඹට ඇවිත් මාව අරගත්තා. අපි හොරණ අටලුගම ග්‍රවුන්ඩ් එකට ගිහින් ඩ්‍රින්ක් එකක් දැම්මා.\"\n\"ඒ අතරේ මම එයාට රත්තරන් කිලෝ දෙකේ කතාව කිව්වා. එයා ඒ වෙලාවෙම කෙනෙකුට කෝල් කරලා එන්න කිව්වා. ඒත් ටික වෙලාවකට පස්සේ කෙනෙක් ආවා. රත්නායක එයාට රත්තරං ටික විකුණන්න ඕනි කිව්වා. චෙක් කරලා බලලා හෙට සල්ලි අරගෙන එන්නම් කියලා එයා ඒ රත්තරං ටික අරගෙන ගියා....\"\n\"ඒ වෙද්දි අපි බියර් බීලා හිටියේ. පස්සේ කාර් එකේ තිබිලා ගල් බෝතලයකුත් බිව්වා. මට හොඳටම වෙරි. මම රත්නායකගෙන් ඇහුවා අරූ අරව විකුණලා සල්ලි අරගෙන එයිද කියලා. හැබැයි රත්නායක මට  කෙළින් උත්තරයක් දුන් නෑ. රත්තරං ටිකට පොලු තියයිද කියලා මට සැක හිතුණා...\"\n\"රත්නායක ඒ වෙලාවේ හිටියේ කාර් එකේ ඩිකිය අයිනේ වාඩිවෙලා. මම වාහනේ පිටිපස්සේ දොර ඇරියා වතුර බෝතලයක් ගන්න. ඒ වෙලාවේ මට දැණුනා කවුරුහරි මගේ පිටිපස්සෙන් මගේ ඔලුවට ගැහුවා වගේ. මම එකපාරටම අත දාලා රත්නායක ඇදලා කාර් එක ඇතුළට දාගත්තා. අපි කාර් එක ඇතුළේ පොර බැඳුවා. මම කාර් එකේ තිබුණ යකඩ කූර අරගෙන රත්නායකගේ ඔලුවට ඇන්නා. රත්නායක මැරුණා. මම එයාව පිටිපස්සේ ෂීට් එකට දාලා මගේ ඇඳුම් බෑග් එක එයාගේ ඇඟ උඩට හිටින විදිහට පිටිපස්ස ෂීට් එක උඩින් දැම්මා...\"\nරත්නායක නම් හිටපු හමුදා සෙබළා වර්තමානයේ ටැක්සි රියදුරා මරා දැමූ අයුරු සඳුන් සමීර එලෙස විස්තර කළා.\nරත්නායක මරා දැමුවද ඉන් එහාට කළ යුතු දේ ඔහුට සිතාගත නොහැකි වුණා. මෝටර් රථය ඇත. නමුත්... ඔහුට රිය පැදවීම ද කළ නොහැකියි. ඔහු ඊළඟට කරන්නේ සිය බිරියට දුරකථන ඇමතුමක් දී පොල්කටු ටිකක් සුදානම් කර තබන ලෙස පැවසීමයි. ඒ... \"බාබකියු\" එකක් සඳහා බව කියන ඔහු ඊළඟ ඇමතුම දෙන්නේ තමා සමඟ එකට ජපන් භාෂාව ඉගෙන ගතත් හෝමාගම පදිංචි නඳුන්ටයි.\n\"මචං බාබකියු එකකට සෙට් වෙලා ඉන්නේ... අපේ ගෙදර පලයං! වයිෆ් පොල්කටු ටිකක් දෙයි. ඒ ටික අරගෙන අටලුගම ග්‍රවුන්ඩ් එකට වරෙන්....\"\nසඳුන් මෙම දුරකථන ඇමතුම ලබා දෙන විට වෙලාව රාත්‍රී 8 පසුවී තිබුණා. මිතුරාගේ කීමට පිටුපෑමට නොහැකි බැවින් සිය යතුරු පැදියෙන් පිටත්වන නඳුන්, සඳුන්ගේ බිරිය හමුවී ඇය ලබාදුන් පොල්කටු ටිකද රැගෙන ඒ රාත්‍රීයේ ක්‍රීඩා පිටිය බලා පිටත් වුණා.\n\"සඳුන් ආවා. එයාගේ අත්වල ලේ ගෑවිලා තිබුණා. මට කිව්වා, මචං කරදරයක්. මගේ අතින් මිනිහෙක් මැරුණා කියලා. මම ඒ වගේ දේවල් කවදාවත් අහලා තිබුණේ නැහැ. ඒක අහපු ගමන් මම හොඳටම බයවුණා. ආපහු එන්න ට්‍රයි කළාට බැරිවුණා. උඹ මාව දාලා යන්න එපා. කාර් එකක් තියනවා. ඩ්‍රැයිවින් කරන්න ටිකක් උගන්නලා පලයං කියලා කිව්වා. මම සඳුන් පෙන්නපු කාර් එකට නැගලා බලද්දි ඒක ඇතුළෙන් අමුතු ස්මේල් එකක් ආවා. ඒ ගැන ඇහුවම සෙන්ට් එකේ සැර කියලා සෙන්ට් එකක් පෙන්නුවා...\"\n\"මම පිටිපස්ස හැරිලා බැලුවා. ශීට් එකේ ඇඳුම් බෑග් එකක් තිබුණා. වෙන මුකුත් දැක්කේ නෑ.පස්සේ මම ඒ වෙලාවේ ඇතිවෙච්ච බයටම සඳුන්ට ඩ්‍රැයිවින් ඉගැන්නුවා...\"\n\"එයා හැමදේටම හරි දක්ෂයි. විනාඩි කිහිපයකදී හොඳට ඩ්‍රයිවින් ඉගෙන ගත්තා. පස්සේ එයා කාර් එක එළවගෙන මගේ බයික් එක පිටිපස්සෙන් ආවා. මම මගේ කඩේ ළඟ නතර වුණා. එයා යන්න ගියා. ඊට දවස් දහයකට පස්සේ මිරිහානෙන් ඇවිත් මාව අරගෙන ගියා..\"\nරත්නායක ඝාතනයට සැකපිට පළමුව අත්අඩංගුවට පත් වූ නඳුන් එලෙස සියල්ල විස්තර කළා.\n\"මම නඳුන්ව බස්සලා දවස් තුනක් තිස්සේ කාර් එක එළවන්න ඉගෙන ගත්තා. රත්නායක ගේ මිනිය කාර් එකේ තියාගෙන තමයි මම පාලු පාරවල් දිගේ එහේ මෙහේ වාහානේ අරගෙන ගියේ. ඔහොම යද්දි තමයි එදා මට උයන්ගොඩ පැත්තේ වහලා තිබුණු ලී මෝල හම්බවුණේ...\"\n\"මම රත්නායකගේ මිනිය ලී මෝලේ උඩට දාලා ගිනි තිබ්බා. කාර් එක අරගෙන ගිහින් කහතුඩුව පැත්තේ ඇළකට දාලා මම යන්න ගියා..\"\n\"ඔහොම ඉද්දි මට හදිසියේම ගනිඳු කෝල් කළා. එයත් මාත් එක්ක ජපන් භාෂාව ඉගෙන ගත්තා. අපි එක වයසේ, කොළඹ පාසල්වල ඉගෙන ගත්තේ. ඉස්කෝලේ යන කාලේ ඉඳලම අපි යාලුවෝ..\"\n\"ගනිඳු කෝල් කරලා ඇහුවා උඹ ජපන් ගියාද කියලා. මම කිව්වා තවම නෑ මචං පෙබරවාරි අටවැනිදා යන්න තියෙන්නේ කියලා. ඒ පාර ගනිඳු කිව්වා අපි උඹ අපිත් එක්ක සෙට් වෙන්නේ නැතුවම යන්න හදනවද කියලා. පස්සේ තමයි මම ගනිඳු එක්ක නවගමුව හෝටලේට ගියේ..\"\nසඳුන් සමීර ඊට මසකට පෙර නවගමුව හෝටලයට පැමිණ තිබුණා. ඔහු එදින එහි නවාතැන් ගත්තේ නැහැ. ගණන් මිමි අසා කාමර බලා යන්න ගියා පමණයි. ඔහු.. එම හෝටලයේ රූම් බෝයිට එනම් කළමණාකරුට සිය ජංගම දුරකථන අංකය ලබා දී රූම් බෝයිගේ ජංගම දුරකථන අංකය ඉල්ලාගෙන යන්නේ ඉදිරියේදී පැමිණිමට බලාපොරොත්තු වන බව කියමින්.\nගනිඳු සමඟ සෙට් වෙන්නට හොඳම ස්ථානය මෙම හෝටලය බව සිතන සඳුන් පසුගිය විසිනමවැනිදා සවස ගනිඳු ද රැගෙන මෙම හෝටලයට යන්නේ යතුරු පැදියෙනුයි.\n\"අපි හෝටලයට යද්දි බෝතලයක් අරගෙන ගියේ. ඒක බීලා මදිවෙලා තවත් එකක් ගෙන්න ගත්තා. ඒත් මදි වගේ. තව බෝතලයක් ගන්න අපි දෙන්නා ළඟම සල්ලි තිබුණේ නැහැ. මම ගනිඳුට කිව්වා මචං අපි තව ටිකක් බොමු, මම ගිහින් මොනවහරි කරගෙන එන්නම්, උඹ නිදාගනින් කියලා මම බයික් එකෙන් නඳුන්ගේ ගෙදරට ගියා....\"\n\"මම යද්දි නඳුන් ගෙදර හිටියේ නෑ. එයාගේ අයියා කිව්වා මිරිහානේ යුනිට් එකෙන් අරගෙන ගියා කියලා. සල්ලි ඉල්ලුවම මට රුපියල් දාහකුත් අතට දුන්නා. නඳුන් පොලීසියෙන් අරන් ගියා කියන්නේ එයා මම ගැන සේරම කියලා තියනවා කියලා මට තේරුණා. පොලීසිය ඊළඟට මාව අල්ලන්න එනවා ෂුවර්. මම ඉවරයි කියලා මට හිතුණා. ඊළඟට මේකෙන් ගැළවෙන්න ක්‍රමයක් කල්පනා කළා..\"\n\"මමයි ගනිඳුයි එකම වයසේ. එයාගේ බ්ලඩ් ගෘෘප් එකයි මගේ එකයි එකමයි. මම මැරුණු විදිහට පේන්න ගනිඳුව මරලා පුච්චලා අර මර්ඩර් එකෙන් ගැලවිලා හැංඟිලා ඉන්න පුළුවන් කියලා හිතුවා...\"\n\"මම ආපහු නවගමුවට යන අතරමඟදී පෙට්‍රල් සෙඩ් එකකින් කෑන් එකකට පෙට්‍රල් ගත්තා. කාමරයට යද්දි ගනිඳු හොඳටම නිදි. ගිය ගමන්ම මගේ ළඟ තිබුණු පිහිය අරගෙන ගනිඳුගේ බෙල්ලට ඇන්නා. එයා කිසි සද්ද බද්දයක් නැතුව එහෙමම මැරුණා...\"\n\"ගනිඳුගේ පර්ස් එක ඇරලා ලයිෂන් එකයි ඒකේ තිබ්බ සල්ලියි මම ගත්තා. එයාගේ කරේ රත්තරං මාලයක් තිබුණා. ඒ මාලේ අරගෙන මගේ කරේ දාගෙන මගේ කරේ තිබුණ මාලේ එයාගේ කරට දාලා මෙට්ටේ පිටින්ම බාත්රූම් එකට ඇදගෙන ගියා. ඇඳේ පොලු ටිකත් ඇඟ උඩින් දාලා මගේ අයිඩින්ටියත් එතනට දාලා පෙට්‍රල් වක්කරලා ගිනි තියලා ගෙනාපු බඩු සේරම අරගෙන මම හෝටලයෙන් යන්න ගියා..\"\n\"යන්නේ කොහෙද? මොනවද කරන්නේ කියලා හිත හිත මහරගම පැත්තේ ඇවිද්දා. ඔහොම ඇවිද ඇවිද ඉන්නකොට මතක් වුණා, නුගේගොඩ පැත්තේ ඉන්න අම්මගේ යාලු ටීචර්. මම ටීචර්ගේ ගෙදර ගියා...\"\nමවගේ මිතුරියගේ නිවසට යන ඔහු දින කිහිපයක් සඳහා නවාතැන් ඉල්ලන්නේ තව දින කිහිපයකින් යෙදී ඇති ජපන් ගමනට අවශ්‍ය වැඩ කටයුතු එහි සිට කරගැනීමට ඇත්නම් ඉතා පහසු බව පවසමින්.\nඒ පසුගිය තුන්වැනි ඉරිදා දිනයයි. එදින කාට කාටත් නිවාඩු දිනයක්. සිය මෙහෙකාරිට සමඟ ගමනක් යාමට සුදානම් වන ගුරුවරිය සඳුන් අමතා පවසන්නේ, \"පුතා.. ඔයා අද යන්න.. අපිත් ගමනක් යනවා... ඔයා ගිහින් එන්න...\" ලෙසයි.\nගෙදර යාමට සුදානම් වන මොහු සිය ඇඳුම් බෑගයද සකසා ගන්නවා. එහෙත්... ඊළඟ නිමේෂයේදී ඔහුගේ සිතට භයංකර සිතුවිලි රැසක් ගලා එන්නට පටන් ගත්තා. මොහු රත්නායක මැරුවේ රත්රං වලට මුදල් නොලැබේය යන සිතුවිල්ල මතයි. ගනිඳු මැරුවේ ඔහු ලෙස පෙනී සිටීමට හැකි වෙතැයි ඇති වූ සිතුවිල්ල මතයි.\nටීචර්ගේ නිවස බොහෝ නිස්කලංකයි. වටපිටාවේ කවුරුත් එහි යන්නේ නැහැ. නඳුන්ගේ කටඋත්තර අනුව පොලීසිය තමා ලුහුබඳින බවද නියතයි. ටීචර්ගේ කීමට අනුව එළියට බැස යාමට ද හැකියාවක් නැහැ. පොලීසියට කොටු වුණොත් සියල්ල හමාරයි. කළ යුතු හොඳම දෙය මේ දෙදෙනා මරා දමා නිවෙසට වී සැඟව සිටීමයි.\nඑලෙස සිතන සඳුන් තමා ළඟ සඟවාගෙන ඇති පිහිය රැගෙන එකවරම ගෙට ඇතුලු වන්නේ උඩුකයට කමිසයක්ද නැතිව ට්‍රැක් බොටම පිටිනුයි. ටීචර් සාලයේ පුටුවක හිඳගෙන සිටි අතර ඇය අසළට යන මොහු එක්වරම ඇගේ ගෙල ප්‍රදේශයට පහරක් එල්ල කරනු ලබනවා. එම පහරින් ටීචර් බිම ඇද වැටෙන අතර ඔහු ඊළඟ ඉලක්කය සොයා මුලුතැන්ගෙට යනවා. මෙහෙකාරියගේ ගෙල ප්‍රදේශයට එල්ල කළ පළමු පහර ඇය වළක්වා ගන්නවා. නමුත් ඇයට ඉන් ඉදිරියට සඳුන්ගෙන් එල්ල වූ පිහි ප්‍රහාරය වළක්වා ගත නොහැකි වුණා.\nඔහු ඇය බිම දමාගෙන පිහියෙන් ඇනගෙන ඇනගෙන යන අතර ඇය එම ස්ථානයේදීම මිය යනවා. සාලය දෙසට හැරුණු සඳුන් දුටුවේ ටීචර් මිදුලට දිව යන අයුරුයි. සියල්ල අවසන් වූ බව වටහා ගන්නා සඳුන් පිහියද විසි කර දමා එම නිවසින් පැන ගන්නවා.\nමේ පිහි ඇනුම් සිද්ධිය මිරිහාන පොලීසියට වාර්තා වන විට උදේ එකොළහා හමාර පසුවී තිබුණා. ඒ වනවිට මිරිහාන පොලීසිය අපරාධ අංශයේ ස්ථානාධිපති සමීර නුවන් රාජකාරි වැඩ සඳහා පොලිස් ස්ථානයෙන් එළියට ගොස් සිටියේ යතුරුපැදියකින් කොස්තාපල්වරයෙකුද සමඟයි. ඔහුට දුරකථන ඇමතුමක් දෙන පොලීසියේ ඒ අවස්ථාවේ රාජකාරියේ යෙදී සිටි අයකු පවසන්නේ පැලවත්ත පාරේ අංක 05 නිවසේ මිනීමැරුමක් සිදු වී ඇති බවයි.\nපිහි ඇනුමට ලක් වූ වයෝවෘද්ධ කාන්තාව රෝහලට ගෙන යාමට කඩිනමින් සුදානම් වුවත් ඇයව පරීක්ෂා කළ වෛද්‍ය නිලධාරියා පැවසුවේ ඇය මියගොස් ඇති බවයි.\nගසකට නැග සිටි අපරාධකරුවා කෑ ගසන්නට පටන් ගත්තා. ඒ වන විටත් මෙම නිවස කිසිවෙකුටත් පිටවීමට නොහැකි වන සේ පොලීසිය විසින් රැකවල් යොදනු ලැබුවා.\nමැති ඇමතිවරුන්ගේ නම් කියමින් සිය ලොකුකම් පෙන්වූ ඔහු ඒ ඔස්සේ පොලීසිය බිය ගන්වා පැන යාමට උත්සහ කළා.\nපදිංචිකරුවන්ද ඒ වනවිටත් එක්රොස් වී සිටි බැවින් සඳුන්ට ගසෙන් පැන යාමට ඉඩක් ලැබුණේ නැහැ. ඔහු අත්අඩංගුවට ගන්නේ ඉන් අනතුරුවයි.\nමොහු සමඟ අනියම් ඇසුරක පැටලී සිටි ජපන් ගුරුවරිය යළි යන්නට ගොසිනි. එහෙත් මොහු තවත් ජපන් තරුණියක් හා අනියම් ඇසුරක් පවත්වා ඇති බවත් ඇය පිළිබඳව මේ වන විට කිසිදු තොරතුරක් දැනගන්නට නැති බවත් දැනගන්නට ලැබෙනවා.\nඒ අනුව මීට මාස කිහිපයකට පෙර බණ්ඩාරගම පොලිස් වසමෙන් හමුවූ විදේශීය කාන්තාවකගේ බවට සැක කෙරෙන හිස කොටසත්, කිරිඉබ්බන්ආර වැවේ තිබී කඳ කොටසක් හමු වූ නමුත් ඇය කවුරුන්දැයි යන්න මෙතෙක් හෙළි වී නැහැ.\nඒ මොහු සමඟ ඇසුරක් පැවැත්වූ අනෙක් ජපන් කාන්තාවගේ විය හැකි බවටත්, යම් කරුණක් මුල් කරගෙන මොහු ඇයව මරා කොටස්වලට වෙන් කොට ස්ථාන කිහිපයක දැමුවා විය හැකි බවටත් සැක කෙරෙනවා.\nකෙසේ හෝ ඇයගේ කඳෙහි අත් පා තිබී නොමැති අතර අද වන තුරුත් එම අත්පා කොටස් හමුවී නැහැ.\n-තක්ෂිලා ජයසේකර",
       "URL": "https://www.hirunews.lk/210341/බිහිසුණු-මරණ-තුනක-සුලමුල-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3503"
}