{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 05 February 2019 - 17:12",
       "Headline": "අධ්‍යක්‍ෂ ජනරාල්වරිය ඉවත් කළ යෝජනාව මුදල් ඇමති හකුලාගනී",
       "News Content": "රේගු දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරිය ලෙස කටයුතු කළ පී.එස්.එම්. චාල්ස් එම ධූරයෙන් ඉවත් කිරීමට මුදල් අමාත්‍ය මංගල සමරවීර මීට පෙර ඉදිරිපත් කළ කැබිනට් පත්‍රිකාව අද පැවති අමාත්‍ය මණ්ඩල රැස්වීමේදී ඉල්ලා අස්කර ගෙන තිබෙනවා.\nඒ අනුව රේගු අධ්‍යක්ෂ ජනරාල් ධූරයෙන් ඉවත් කෙරුණු පී.එස්.එම්. චාල්ස් මාස 03 ක කාලයක් සඳහා යළි පත්කිරීමටයි අමාත්‍ය මණ්ඩලයේ අනුමැතිය හිමි වී ඇත්තේ.\nකෙසේ වෙතත්, වර්ජනයේ නිරත රේගු වෘත්තීය සමිති ප්‍රකාශ කළේ හිටපු අධ්‍යක්ෂ ජනරාල්වරිය යළි පත් කිරීම පිළිබඳව තමන්ට මෙතෙක් නිල වශයෙන් දැනුම් දි නොමැති බවයි.\nඒ බව නිලවශයෙන් දැනුම් දෙන තුරු වෘත්තිය ක්‍රියාමාර්ගය අඛණ්ඩව දියත් කරන බවද රේගු නිලධාරින්ගේ සංගමයේ ලේකම් උදිත ජයසිංහ ප්‍රකාශ කළා.\nරේගු අධ්‍යක්ෂ ජෙනරාල්වරිය ලෙස කටයුතු කළ පී.එස්.එම්.චාල්ස් ඉවත් කර ඒ වෙනුවට නාවික හමුදාවේ විශ්‍රාමික නිලධාරිවරයෙකු පත් කිරිමට එරෙහිව රේගුවේ සේවකයින් පසුගිය 30 වනදා සිට අකුරට වැඩ කිරිමේ වෘත්තිය ක්‍රියාමාර්ගයක් ආරම්භ කළා.\nඅදට  එම වෘත්තිය ක්‍රියාමාර්ගයට සතියක් ගත වන අතර ඒ හේතුවෙන් පෑලියගොඩ ගබඩා සංකිර්ණය සහ බහලූම් පර්යේෂණ අංගනයේ මෙන්ම ඔරුගොඩවත්ත බහලූම් පර්යේෂණ අංගනයේද මෙහෙයුම් අකර්මන්‍ය වී තිබෙනවා.\nමේ අතර රේගු වෘත්තිය ක්‍රියාමාර්ගයට සහාය පලකරමින් අද පිටකොටුවේ තොග වෙළදුන් තම තොග වෙළදසැල් වසා දමා විරෝධතාවයක නිරත වුණා.\nඒ හේතුවෙන් දෛනික වැටුප් ලබමින් රැකියාවේ නිරත කම්කරුවන්ද පත්ව සිටියේ දැඩි අපහසුතාවකටයි.\nරේගු වර්ජනයෙන් තමන් පත්ව ඇති අපහසුතාවය පිලිබදව පැහැදිලි කිරීමට අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආනයන කරුවන් සහ වෙළදුන්ගේ සංගමය අද කොළඹදී මාධ්‍ය හමුවක් කැදවා තිබුණා.\nරේගු වර්ජනය සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේ අවධානය යොමුවුණේ විපක්ෂ නායක මහින්ද රාජපක්ෂ ඒ පිළිබඳ ආණ්ඩුවෙන් කරුණු විමසීම හේතුවෙන්. ඊට  පිලිතුරු ලබා දීමට සභානායක අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මැදිහත් වුණා.",
       "URL": "https://www.hirunews.lk/209779/අධ්‍යක්‍ෂ-ජනරාල්වරිය-ඉවත්-කළ-යෝජනාව-මුදල්-ඇමති-හකුලාගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3517"
}