{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 05 February 2019 - 10:58",
       "Headline": "Update - නයිවල ළමා උද්‍යානයේ හිමිකරු ඇතුළු හයදෙනා රිමාන්ඩ්",
       "News Content": "වේයන්ගොඩ - නයිවල ප්‍රදේශයේ පිහිටි ළමා උද්‍යානයක සවි කර තිබූ කතුරු ඔංචිල්ලාවක කොටසක් කඩා වැටී මවක සහ දියණියක මියයෑමේ සිද්ධියට අදාළව අත්අඩංගුවට ගත් එම උද්‍යානයේ හිමිකරු ඇතුළු හයදෙනා මේ මස 13 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා.\nඊයේ සිදුවූ මෙම අනතුරෙන් බරපතල තුවාල ලබා සිටි 13 හැවිරිදි දියණිය අද පෙරවරුවේ ගම්පහ රෝහලේදී ජීවිතක්ෂයට පත්වූ අතර, 47 හැවිරිදි මව ඊයේ මියගියා.\nUpdate : Tuesday, February 5, 2019 , 4:57 PM\n-----------------------------------------------------\nනයිවල ළමා උද්‍යානයේ අනතුරෙන් තුවාල ලැබූ, දියණියත් මරුට - හිමිකරු ඇතුළු 6ක් අත්අඩංගුවට\nවේයන්ගොඩ - නයිවල ප්‍රදේශයේ පිහිටි පෞද්ගලික ළමා උද්‍යානයක විනෝද ක්‍රීඩා යන්ත්‍රයක් කඩා වැටීමෙන් බරපතල තුවාල ලබා සිටි 13 හැවිරිදි දැරිය ද අද පෙරවරුවේ ජීවිතක්ෂයට පත්වුණා.\nඊයේ මෙම අනතුර සිදුවූ අවස්ථාවේ බරපතල තුවාල ලැබූ මෙම දැරිය ගම්පහ - මහරෝහලට ඇතුළත් කිරීමෙන් පසු කොළඹ ජාතික රෝහලට මාරු කර යැවුණා.\nකෙසේ වෙතත්, අසාධ්‍ය තත්ත්වයේ පසුවීම හේතුවෙන් ඇයව අද උදෑසන යළි ගම්පහ රෝහලට මාරු කෙරුණු අතර එහිදී ඇය ජීවිතක්ෂයට පත්වූ බවයි රෝහල් පොලීසිය සඳහන් කළේ.\nමෙම අනතුරෙන් 47 හැවිරිදි ඇයගේ මව ද මිය ගිය අතර, ඔවුන් ජාඇල - නැදගමුව - කොටුගොඩ ප්‍රදේශයේ පදිංචිකරුවන්.\nබූවල්ලා නැමැති අදාළ යන්ත්‍රයේ මෙම කාන්තාව සහ ඇගේ දියණිය ගමන් කරමින් සිටියදී එය කැඞී විසිවී යාමෙන් ඊයේ පෙරවරුවේ මෙම අනතුර සිදුවුණා.\nඑම ආසනය දිරා ගොස් තිබූ බවට සිදුකළ මූලික නිරීක්ෂණවලදී හෙළි වී ඇති අතර, ඒ සම්බන්ධයෙන් රජයේ රස පරීක්ෂකවරයාගේ වාර්තාවක් ද කැදවා ඇති බවයි වේයන්ගොඩ පොලීසිය සඳහන් කළේ.\nමේ අතර, සිද්ධිය සම්බන්ධයෙන් අදාළ ළමා උද්‍යානයේ හිමිකරු, ඇතුළු 6 දෙනෙකු පොලීසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nඊයේ රාත්‍රියේ එහි කළමනාකරු, කාර්මික නිලධාරීන් තුන් දෙනෙකු සහ යන්ත්‍ර ක්‍රියාකරුවෙකු අත්අඩංගුවට ගත් අතර, එහි හිමිකරු අද උදෑසන පොලීසියට භාරවීමෙන් පසුවයි අත්අඩංගුවට ගැනුණේ.\nඅපරික්ෂාකාරී ලෙස මරණය සිදුකිරීම, මොවුන්ට එල්ල වී ඇති චෝදනාව වනවා.\nසැකකරුවන් අද අත්තනගල්ල මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතයි.\nමීට පෙර ද එම උද්‍යානයට විනෝදවීම සඳහා පැමිණි කුඩා දරුවෙකු ද එහි පිහිනුම් තටාකයට වැටී මිය ගිය අතර, එම අවස්ථාවේදී ජීවිතාරක්ෂකයින් නොසිටි බවට පසුව හෙළි වුණා.\nrnrnrnrnrnrn\nrnrnrnrnrnrnrn\nrnrnrnrnrnrnrn\nrnrnrnrnrn\nrnrnrn",
       "URL": "https://www.hirunews.lk/209751/update-නයිවල-ළමා-උද්‍යානයේ-හිමිකරු-ඇතුළු-හයදෙනා-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3518"
}