{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 29 January 2019 - 18:37",
       "Headline": "කන්දල්කාඩු වැලි ජාවාරම වැටලීමට ගිය නාවික හමුදාවට ප්‍රහාරයක් - 12 දෙනෙකුට තුවාල",
       "News Content": "ත්‍රිකුණාමලය - කින්නියා - කන්දල්කාඩු ප්‍රදේශයෙන් මහවැලි ගගේ සිදු කෙරෙන අනවසර වැලි ගොඩ දැමීමේ කටයුතුවල නිරත පුද්ගලයින් පිරිසක් අත්අඩංගුවට ගැනීමට යාමේදි නාවික හමුදාව සහ ප්‍රදේශවාසින් අතර අද පෙරවරුවේ නොසන්සුන්තාවක් හටගත්තා.\nඑහිදි තුවාල ලැබු නාවික හමුදා සෙබලූන් 12 දෙනෙකු රෝහල් ගත කළ බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලූතිනන් කමාන්ඩර් ඉසුරු සුරියබණ්ඩාර හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nමහවැලි ගෙඟ් අනවසර වැලි ගොඩදැමීම් මැඩලීමට පිහිටවූ ජනාධිපති කාර්ය සාධන බලකාය නාවික හමුදාවේ සහාය ඇතිව මෙහෙයුම් සිදු කරනු ලබනවා.\nඒ, අනුව ඊයේ දිනයේදි කන්දල්කාඩු ප්‍රදේශයේ මහවැලි ගග ආශ්‍රීතව අනවසරයෙන් වැලි ගොඩ දැමූ බෝට්ටු 06ක් තම භාරයට ගත් බවයි  නාවික හමුදාව ප්‍රකාශ කළේ.\nඅද අළුයමද අනවසර වැලි ජාවාරමේ නිරත වූ ලොරි රථ දෙකක් සිය භාරයට ගැනීමට නාවික හමුදාව එහිදී කටයුතු කර තිබෙනවා.\nඒ අනුව ඊයේ සහ අද, එම ප්‍රදේශයේ වැලි ජාවාරමේ නිරත වූ පුද්ගලයින් 07 දෙනෙකු නීතියේ රැහනට හසුකර ගැනීමට නාවික හමුදාව සමත් වුණා.\nඅද පෙරවරුවේ කන්දල්කාඩු ප්‍රදේශයේ සිදුකළ තවත් අත්අඩංගුවට ගැනීමේ මෙහෙයුමකදී නාවික හමුදාවට එරෙහිව වැලි ජාවාරම්කරුවන් ඇතුළු ප්‍රදේශයේ ජනතාව විසින් වැලි ජාවාරම් මැඩපැවැත්වීමේ මෙහෙයුම් සඳහා සංවිධානාත්මකව විරෝධය පළ කර තිබෙනවා.\nඑමෙන්ම වැලි ජාවාරමේ යෙදී සිටි පුද්ගලයින් පිරිසක් අත්අඩංගුවට ගැනීමට යාමේදී ජාවාරම්කරුවන් තුන් දෙනෙකු ගඟට පැන පළා ගිය බව නාවික හමුදාව සඳහන් කළා.\nමෙහිදී ප්‍රකෝපකාරී ලෙස සංවිධාන වූ ජාවාරම්කරුවන් සහ ප්‍රදේශවාසීන් එක්ව එහි සිටි නාවික හමුදා භට පිරිස් වෙත පහරදීමට සිදුකළ උත්සාහයේදී පිරිස විසුරුවා හැරීමට අහසට වෙඩි ප්‍රහාර දෙකක් එල්ල කිරීමටයි නාවික හමුදාව කටයුතු කර ඇත්තේ.\nමේ අතර, ප්‍රකෝපකාරී ලෙස හැසිරුණු ජාවාරම්කරුවන් සහ ප්‍රදේශවාසීන් නාවික හමුදා සහ පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන්ට දැඩි ලෙස පහරදී ඇති අතර, එහිදී තුවාල ලැබූ නාවික හමුදා සෙබළුන් 12 දෙනෙකු රෝහල් ගතකර ඇති බව සඳහන්. ඉන් බරපතල තත්ත්වයේ පසුවන 04 දෙනෙකු ත්‍රිකුණාමලය මහ රෝහලට මාරු කළ බවයි නාවික හමුදාව කියා සිටියේ.\nමෙම සිද්ධියේදී පලාගිය පුද්ගලයින් තිදෙනාගෙන් එක් අයෙකු පොලිස් භාරයට ගෙන ඇති අතර, ගගට පැන පිහිනා පලා යාමට උත්සාහ කිරීමේදී අතුරුදන් වූ දෙදෙනාගෙන් එක් අයෙකුගේ සිරුර අද පස්වරුවේ සොයාගැනුනා.\nඔහු එම ප්‍රදේශයේම පදිංචි 22 හැවිරිදි තරුණයෙක්. අතුරුදන්වූ අනෙක් පුද්ගලයා සොයා නාවික හමුදාව හා පොලීසිය එක්ව මෙහෙයුම් ආරම්භ කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/209297/කන්දල්කාඩු-වැලි-ජාවාරම-වැටලීමට-ගිය-නාවික-හමුදාවට-ප්‍රහාරයක්-12-දෙනෙකුට-තුවාල",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3528"
}