{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 January 2019 - 13:06",
       "Headline": "ජනපතිගෙන් ජගත් පරිසර සංවිධානයට යෝජනා කිහිපයක්",
       "News Content": "ස්වභාව ධර්මයාගේ වර්ධනයට මානව ක්‍රියාකාරකම් තර්ජනයක් නොවිය යුතු බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසනවා.\nමනුෂ්‍ය වර්ගයාගේ ප්‍රමුඛ වගකීම වන්නේ ස්වභාව ධර්මයේ ශක්තිය වර්ධනය කිරීම බවයි සිංගප්පූරුවේදී අද ආරම්භ කෙරුණු එක්සත් ජාතීන්ගේ ආසියානු ශාන්තිකර කලාපීය පරිසර අමාත්‍යවරුන්ගේ සහ පරිසර ආයතන ප්‍රධානීන්ගේ සමුළුවේ ප්‍රධාන දේශනය සිදුකරමින් ජනාධිපතිවරයා කියා සිටියේ.\nඑහිදී පරිසර සංරක්ෂණය උදෙසා ජනාධිපතිවරයා විසින් එක්සත් ජාතීන්ගේ පරිසර සංවිධානයට නව යෝජනා කිහිපයක් ඉදිරිපත් කළා.\nආහාර නාස්තිය පාලනය කර ගැනීමට කලාපයේ රටවල් එක්ව කටයුතු කිරීම පිළිබද යෝජනාවක් ද මෙහිදී ජනාධිපතිවරයා ඉදිරිපත් කළ බවයි ජනාධිපති මාධ්‍ය අංශය කියා සිටියේ.\nසමුලුව අමතමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන වැඩිදුරටත් සඳහන් කළේ පෘථිවියේ සමස්ත ජීවයම තිරසර ලෙසට පවත්වාගෙන යාමේ වගකීම මිනිසා සතු බව බෞද්ධයෙකු ලෙසට තමා දැඩිව විශ්වාස කරන බවයි.\nමිනිසාට ජීවත්වීමට සුදුසු පරිසරයක් ගොඩනැගීමත් පරිසර හිතකාමී ලෙසට ගෝලීය ආර්ථිකය මෙහෙයවීමත් වර්තමානයේ ප්‍රධාන වගකීමක් බව ද ජනාධිපතිවරයා කියාසිටියා.\nපරිසරය වෙනුවෙන් යුතුකම් ඉටුකිරීමට කලාපීය සහයෝගීතාව වර්ධනය කර ගැනීමේ වැදගත්කම ද ඔහු මෙහිදී අවධාරණය කළා.\nප්‍රෞඩ කෘෂිකාර්මික ශිෂ්ඨාචාරයක් ඇති රටක් වන ශ්‍රී ලංකාව පරිසර සංරක්ෂණය සහ ආහාර සුරක්ෂිතතාව පිළිබඳ ගෙන ඇති පියවර පිළිබඳව ද ජනාධිපතිවරයා මෙහිදී විස්තර කර තිබෙනවා.\nඑමෙන්ම ආහාර නාස්තිය පාලනය කර ගැනීමට කලාපයේ රටවල් එක්ව කටයුතු කිරීම පිළිබඳ යෝජනාවක් ද එක්සත් ජාතීන්ගේ පරිසර සමුළුව වෙත ඉදිරිපත් කරනු ලැබුවා.\nතිරසර හරිත කර්මාන්ත සවිමත් කිරීම උදෙසා කලාපීය සහයෝගීතාවයන් ඇති කිරීමට දියුණු ජාතීන්ගේ සහය අවශ්‍ය බව ද ජනාධිපතිවරයා මෙහිදී පෙන්වාදී තිබෙනවා.\nඑමෙන්ම දේශගුණික විපර්යාස හේතුවෙන් බලවත් ලෙස බලපෑමට ලක්වන ශ්‍රී ලංකාව වැනි රටවලට සිය තිරසර සංවර්ධන ඉලක්ක සපුරා ගැනීමට හැකිවන ලෙස අරමුදල් ලබාදීමේ යාන්ත්‍රණයක අවශ්‍යතාවය ද අවධාරණය කළ බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nකාලීන අවශ්‍යතාවයන්ට අනුකූල ලෙස නව පියවර ගැනීමටත්, පරිසර සම්මුති සංශෝධනය කිරීමේ අවශ්‍යතාවයත් මෛත්‍රීපාල සිරිසේන මහතා මෙහිදී පැහැදිළි කළ අතර පරිසර සම්මුති යටතේ සිය වගකීම් ඉටුකිරීම උදෙසා සාමාජික රටවල් දිරිමත් කිරීමේ ක්‍රමවත් වැඩපිළිවෙළක් පිළබඳව ද යෝජනා කර තිබෙනවා.\nකඩොලාන සුරැකීම වෙනුවෙන් ගෝලීය මට්ටමින් අංගසම්පූර්ණ වැඩසටහන් ක්‍රියාත්මක කිරීමේ යෝජනාවක් ද ජනාධිපතිවරයා මෙහිදී එක්සත් ජාතීන්ගේ පරිසර සමුළුවේ සිව්වන සැසිය වෙනුවෙන් ඉදිරිපත් කරනු ලැබුවා.\nමොරගහකන්ද කළු ගඟ බහුකාර්ය ජල සම්පත් යෝජනා ක්‍රමය පාරිසරික වෙනස්කම්වල බලපෑම අවම කර ගැනීමට ගත් එක් පියවරක් බව පෙන්වා දුන්නා.\nඑක්සත් ජාතීන්ගේ ආසියානු ශාන්තිකර කලාපීය පරිසර අමාත්‍යවරුන්ගේ සහ පරිසර ආයතන ප්‍රධානීන්ගේ සමුළුව ශ්‍රී ලංකා ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් අද (25) පෙරවරුවේ සිංගප්පූරුවේ  මරීනා බේ සෑන්ඩ්ස් ප්‍රදර්ශන සහ සම්මේලන මධ්‍යස්ථානයේ දී ආරම්භ කෙරුනා.\n\"පරිසර අභියෝග සහ තිරසර පරිභෝජනය හා නිෂ්පාදනය සඳහා වන නිර්මාණාත්මක විසදුම්\" යන තේමාව යටතේ පැවති මෙම සමුළුව සඳහා ආසියා ශාන්තිකර කලාපයේ රටවල් 40 ක් නියෝජනය කරමින් පරිසර අමත්‍යවරු සහ ඉහළ පෙළේ නියෝජිතයන් එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/208995/ජනපතිගෙන්-ජගත්-පරිසර-සංවිධානයට-යෝජනා-කිහිපයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3535"
}