{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 22 January 2019 - 17:40",
       "Headline": "හෙරොයින් තොගයක් සමග අත්අඩංගුවට ගත් සැකකරුවන් ගැන තවදුරටත් විමර්ශණ",
       "News Content": "හෙරොයින් කිලෝ 95 කට වැඩි ප්‍රමාණයක් සමග අත්අඩංගුවට ගත් සැකකරුවන් පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය භාරයේ රඳවා වැඩිදුර විමර්ශණ සිදුකරන බව පොලිසිය පවසනවා.\nඅද අත්ඩංගුවට පත්වු මෙම හෙරොයින් තොගයේ වටිනාකම රුපියල් මිලියන 1100 කට අධික බවයි පොලිසිය සඳහන් කළේ.\nකොල්ලුපිටිය ප්‍රදේශයේ සුපිරි වෙළඳ සංකීර්ණයකදී හෙරොයින් කිලෝ එකයි ග්‍රෑම් 62 ක් සමග සැකකරුවන් තුන්දෙනෙකු අත්අඩංගුවට ගනු ලැබුවා.\nඇමරිකානු ජාතිකයෙකු මත්ද්‍රව්‍ය ජාවාරමක නිරතවන බවටයි ඔවුන්ට තොරතුරු ලැබී තිබුණේ.\nඒ අනුව සිවිල් ඇඳුමින් සැරසී පොලිස් නිලධාරීන් පළමුව ලිබර්ටි ප්ලාසා ගොඩනැගිල්ලට ඇතුලූවූ අතර, එහිදී ඇමරිකානු ජාතිකයෙකු මෙරට පුද්ගලයින් දෙදෙනෙකුට හෙරොයින් අලෙවි කරමින් සිටියදී අත්අඩංගුවට පත්වුණා.\nඑහිදී පොලිස් භාරයට ගත් හෙරොයින් තොගයේ බර කිලෝ 1යි ග්‍රෑම් 62 ක් ක් වන අතර, අත්අඩංගුවට පත්වූ ශ්‍රී ලාංකිකයින් දෙදෙනා මත්කුඩු මිලදී ගැනීම සඳහා පැමිණ තිබුණේ හික්කඩුව ප්‍රදේශයේ සිටයි.\nඔවුන්ගෙන් සිදු කළ ප්‍රශ්ණ කිරීම්වලදීයි කොල්ලුපිටිය ප්‍රදේශයේ සුපිරි නිවාස සංකීර්ණයක පළමු මහලේ නිවසකදී තවත් හෙරොයින් කිලෝ 94යි ග්‍රෑම් 26ක් සමග තවත් දෙදෙනෙකු අත්අඩංගුවට පත්වුයේ.\nඇමරිකානු ජාතිකයා රැඳී සිටි ගෝල්ෆේස් ටෙරස් මාර්ගයේ පිහිටි සුපිරි නිවාස සංකීර්ණයට පොලිස් කණ්ඩායම පිටත්ව ගිය අතර, ඔහු එහි පළමු මහලේ නිවසක් මිලට ගෙන තිබුණා.\nඑම නිවසට ඇතුලූවූ පොලිස් කණ්ඩායම එහි සිටි තවත් ඇමරිකානුවෙකු සහ ඇෆ්ගනිස්ථාන ජාතිකයෙකු අත්අඩංගුවට ගත් අතර, ගමන් මළු දෙකක සඟවා තිබූ හෙරොයින් පාර්සල් 92 ක් සොයාගත්තා.\nපොලිස් විශේෂ කාර්ය බලකාය සහ පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය ඒකාබද්ධව මෙම මෙහෙයුම සිදුකර තිබුනා.\nසුපිරි නිවාස සංකීර්ණයේදී අත්අඩංගුවට පත්වු හෙරොයින් තොගය ගමන් මලු 4 ක පාර්සල් 92 ක් වශයෙන් සකස් කර තිබු බවයි පොලිසිය සඳහන් කළේ.\nඅත්අඩංගුවට පත්වු සැකකරුවන් අතර අවුරුදු 29ක සහ 43 වයස්වල පසුවන අමරිකානු ජාතිකයන් දෙදෙනෙකු වනවා.\nවයස අවුරුදු 45 ක ඇෆ්ගනිස්ථාන ජාතිකයෙක් ද අත්අඩංගුවට පත්වුනා.\nඅනෙක් සැකකරුවන් දෙදෙනා ශ්‍රී ලාංකිකයන් වන අතර අවුරුදු 39 සහ 41 වයස්වල පසුවන ඔවුන් හික්කඩුව ප්‍රදේශයේ පදිංචිකරුවන්.\nවිමර්ශන සිදුකරන උසස් පොලිස් නිලධාරියෙකු හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ ඇෆ්ගනිස්ථාන ජාතිකයා විදේශ රටක සිට මෙම මත්කුඩු රැගෙන ආ බවට සැක කරන බවයි.\nඔහු මීට පෙර 6 වතාවක් ශ්‍රී ලංකාවට පැමිණ ඇති බවට හෙළිවී තිබෙනවා. ඇමරිකානුවන් දෙදෙනා 29 සහ 45 වන වියේ පසුවන අතර, ඔවුන් මෙරටට පැමිණ ඇත්තේ පසුගිය වසරේ නොවැම්බර් මාසයේදියි.\nමෙම සැකකරුවන් සතුව තිබී ජංගම දුරකථන 9ක් සහ ලැප්ටොප් පරිගණක 3ක් ද සොයා ගැනුනා.\nපොලිසිය සඳහන් කළේ මෙරටදී හෙරොයින් සමග අමරිකානු ජාතිකයෙකු අත්අඩංගුවට ගැනුනේ 1994 වසරෙන් පසුව බවයි.\nඑමෙන්ම ඇෆ්ගනිස්ථාන ජාතිකයෙකු හෙරොයින් සමග අත්අඩංගුවට පත්වී ඇත්තේ 2008 වසරෙන් පසුවයි.\nපසුගිය වසරේදී හෙරොයින් සමග විදේශීය ජාතිකයන් 42ක් අත්අඩංගුවට පත්ව ඇතැයි ද පොලිසිය සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/208799/හෙරොයින්-තොගයක්-සමග-අත්අඩංගුවට-ගත්-සැකකරුවන්-ගැන-තවදුරටත්-විමර්ශණ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3541"
}