{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 May 2023 - 15:47",
       "Headline": "පාකිස්ථානයේ ප්‍රචණ්ඩත්වය ඉහළට - සමාජ මාධ්‍යවලට පිවිසුම සීමා කරයි",
       "News Content": "පාකිස්ථානයේ හිටපු අග්‍රාමාත්‍ය ඉම්රාන් ඛාන් ඊයේ (09) අත්අඩංගුවට ගෙන තිබෙනවා.\nදූෂණ චෝදනාවක් පිළිබඳ පැවති නඩු විභාගයකට පෙනී සිටීමට ඉස්ලාමාබාද් මහාධිකරණයට පැමිණි අවස්ථාවේදී මෙම අත්අඩංගුවට ගැනීම සිදුකර ඇති බවයි විදෙස් මාධ්‍ය අනාවරණය කළේ.\nක්‍රිකට් ක්‍රීඩකයෙකු ලෙස සිට දේශපාලනයට පැමිණි මොහු අත්අඩංගුවට ගැනීම සඳහා අවස්ථාවන් කිහිපයක දීම උත්සාහ කර ඇතත් ඒ සියල්ල ව්‍යර්ත වී තිබෙන බවයි වාර්තා වී ඇත්තේ.\nමාර්තු මාසයේ නැගෙනහිර ලාහෝර් නගරයේ පිහිටි ඔහුගේ නිවස ද පොලිස් වැලටීමකට කල් වූ අතර එහි දී ද ඔහුව අත්අඩංගුවට ගැනීමට නොහැකි වී තිබෙනවා.\nදූෂණය, ත්‍රස්තවාදයේ සිට කැරලි කෝලාහල දක්වා චෝදනා ඇතුළු දේශපාලනිකව චෝදනාවක් රැසක් මොහුට විරුද්ධව එල්ල වී ඇතැයි සඳහන්.\nපසුගිය අප්‍රේල් මාසයේ විශ්වාසභංගයෙන් ඔහු බලයෙන් පහ කර තිබෙන බවයි වාර්තා වන්නේ.\nඒ අනුව ඉස්ලාමාබාද් මහාධිකරණය ඛාන් අත්අඩංගුවට ගැනීම නීත්‍යානුකූලව ප්‍රකාශයට පත් කර ඇති බව ඔහුගේ නීතිඥවරයා විදෙස් මාධ්‍ය ඉදිරියේ සඳහන් කළා.\nඛාන්ගේ නීතිඥවරයෙක් වන ෆයිසාල් ෆරීඩ් චෞද්‍රි පැවසුවේ අත්අඩංගුවට ගැනීම නීත්‍යානුකූල බව අධිකරණය ප්‍රකාශ කළ බවයි.\nඑමෙන්ම ඉදිරි ක්‍රියාමාර්ග තීරණය කිරීම සඳහා පක්ෂ නායකයන් සමඟ සාකච්ඡා කරමින් සිටින බව ද ඔහු වැඩිදුරටත් සඳහන් කළා.\nකෙසේ වෙතත් ඛාන් අත්අඩංගුවට ගැනීමට එරෙහිව ඔහුගේ PTI පක්ෂයේ ආධාරකරුවන් එක්සත් රාජධානියේ අගනුවර වීදි බැස විරෝධතාවයේ නිරත වී තිබෙනවා.\nඊයේ (09) සවස ලන්ඩනයේ පාකිස්තාන මහ කොමසාරිස් කාර්යාලයෙන් පිටත විශාල ජනකායක් ධජ ලෙළවමින් මීට විරෝධතාවය දක්වා තිබෙන බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ.\nපාකිස්තානයේ හිටපු අගමැති ඉම්රාන් ඛාන් අත්අඩංගුවට ගැනීමත් සමඟ රට තුළ වර්ධනය වන ප්‍රචණ්ඩත්වය මධ්‍යයේ පාකිස්තාන බලධාරීන් Twitter, Facebook සහ වෙනත් සමාජ මාධ්‍ය වේදිකාවලට ප්‍රවේශය සීමා කර තිබෙනවා.\nඑමෙන්ම විරෝධතා උත්සන්න වන සමහර කලාපවල සම්පූර්ණ අන්තර්ජාල වසා දැමීම සඳහාද ඉඩ තිබෙන බවයි විදෙස් මාධ්‍ය වාර්තා කරන්නේ.\nරට පුරා අඛණ්ඩව විරෝධතා පවතින බව ද එහි වැඩිදුරටත් සඳහන්.\nඑහිදී අදහස් දැක් වූ පක්ෂ නායකයන් විරෝධතාකරුවන්ගෙන් ඉල්ලා සිටියේ නීතිය අතට නොගත සාමකාමීව විරෝධතාවල නිරත වන ලෙසයි.\nඔවුන් වැඩිදුරටත් අදහස් දක්වමින් කියා සිටියේ මෙම තත්වය උත්සන්න කිරීමට හිතාමතාම පිරිසක් උත්සාහ ගන්නා බවයි.\nමාධ්‍යවේදියෙකු තහීර් ඛාන් හිටපු අගමැතිවරයාට සහය දැක්වීම සඳහා පැවැත්වෙන මහජන විරෝධතා ගැන පැවසුවේ \"මෙවැනි ආකාරයේ අත්අඩංගුවට ගැනීම්වලට දේශපාලන පක්ෂයක ක්‍රියාකාරීන්ගේ ඉක්මන් ප්‍රතිචාරයක් මා දැක නැත,\" බවයි.",
       "URL": "https://www.hirunews.lk/334802/පාකිස්ථානයේ-ප්‍රචණ්ඩත්වය-ඉහළට-සමාජ-මාධ්‍යවලට-පිවිසුම-සීමා-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=354"
}