{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 May 2023 - 10:54",
       "Headline": "හරක් කටා සහ කුඩු සළිඳුගෙන් හෙළිදරව්වක්",
       "News Content": "මැඩගස්කරයේ සිට මෙරටට රැගෙන ආ හරක් කටා සහ කුඩු සළිඳු නැමැති පාතාලයේ ප්‍රබල මත්කුඩු ජාවාරම්කරුවන් දෙදෙනාගෙන් ප්‍රශ්න කිරීමට පොලිස් මත්ද්‍රව්‍ය කාර්යාංශයටත් නීති විරෝධී වත්කම් විමර්ශන කොට්ඨාසයේ නිලධාරින්ටත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පෙරේදා (07) සිට අවස්ථාව ලබා දී ඇති බව පොලිස් තොරතුරු අනාවරණය කළා.\nහරක් කටා සහ කුඩු සළිඳු මැඩගස්කරයේ දී ජාත්‍යන්තර පොලිස් රතු නිවේදනයට අනුව අත්අඩංගුවට ගනු ලබන්නේ මාර්තු 01 වෙනිදාය.\nමෙරටින් ගිය විශේෂ පොලිස් කණ්ඩායමක් මාර්තු 13 ඔවුන් දෙදෙනාව භාරගෙන මෙරටට රැගෙන එන්නේ මාර්තු 15 වෙනිදාය.\nඑදා සිට ත්‍රස්තවාදය වැළැක්වීමේ පනතින් දින 90ක කාලයක රැඳවුම් නියෝගයකින් රඳවාගෙන සිටින මෙම අපරාධකරුවන් දෙදෙනාගෙන් ප්‍රශ්න කිරීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් හැරුණු කොට වෙන කිසිදු විමර්ශන අංශයකට මෙතෙක් අවස්ථාවක් ලැබී නොමැත.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් කළ ප්‍රශ්න කිරිම් හමුවේ දී මෙම අපරාධකරුවන් දෙදෙනාගේ පාතාල අපරාධ ජාලය ගැන මෙන්ම ඔවුන්ගේ සම්බන්ධකම් ගැන ද බොහෝ තොරතුරු හෙළිවී තිබෙනවා.\nපොලිසියේ දූෂිත නිලධාරීන් කිහිපදෙනකු ගැන පවා ඔවුන්ගෙන් තොරතුරු හෙළිවී ඇති බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු තොරතුරු අනාවරණය කළා.\nනීති විරෝධී වත්කම් විමර්ශන කොට්ඨාසයේ නිලධාරීන් විසින් මොවුන්ගෙන් කළ ප්‍රශ්න කර ඇත්තේ මෙම අපරාධකරුවන් දෙදෙනාගේ වත්කම් සම්බන්ධයෙනි.\nමේ වන විට ඔවුන්ට අයත් වත්කම් සම්බන්ධයෙන් වාර්තා රැසක් නීති විරෝධී වත්කම් විමර්ශන අංශය සතුව තිබෙනවා.\nඑම වත්කම් සම්බන්ධයෙන් ඔවුන්ගෙන් දීර්ඝ ලෙස ප්‍රශ්න කර ඇත.\nඑහිදී ඔවුන් පවසා ඇත්තේ තමන්ගේ වත්කම් හැම දෙයක්ම තහනම් කර ඇති බැවින් තමන්ට දැන් ඇති වත්කමක් නොමැති බවයි.\nනමුත් තහනම් කළ වත්කම් හැරුණුකොට මොවුන් දෙදෙනා සතුව දෙස් විදෙස් තවත් වත්කම් රැසක් ඇති බව විමර්ශනවලින් පෙනී ගොස් තිබෙනවා.\nපොලිස් මත්ද්‍රව්‍ය කාර්යාංශයේ නිලධාරීන් ඔවුන් දෙදෙනාගෙන් ප්‍රශ්න කර ඇත්තේ මත්කුඩු ජාලය සම්බන්ධයෙනි.\nඑහිදී පෙනී ගොස් ඇත්තේ ඔවුන්ට ඉහළින් තවත් ප්‍රබලයින් කිහිපදෙනෙක් සිටින බවයි.\nඔවුන්ගේ මත්කුඩු හරක් කටා සහ කුඩු සළිඳු විසින් කර ඇත්තේ බෙදා හැරීම පමණක් බවත් ඔවුන් පකිස්තානු ජාවාරම්කරුවන් සමඟ ඝෘජුව සම්බන්ධ වෙමින් මත්කුඩු මෙරටට රැගෙන ආ බවක් පැහැදිලිවම මෙතෙක් හෙළිවී නොමැති බවයි පොලිසිය තොරතුරු අනාවරණය කළේ.\nමෙහිදී හරක් කටාට සහ කුඩු සළිඳුට ඉහළින් සිටින අය හඳුනා ගැනීමට හැකි වීම ඉදිරි විමර්ශනවලට ලොකු පිටිවහලක් වී ඇති බව ද සඳහන්.\nඑම පස්දෙනා අතුරින් කිහිපදෙනෙකුවම මත්ද්‍රව්‍ය කාර්යාංශය විසින් කල්තියා හඳුනාගෙන සිටි අය වීම විශේෂිතයි.\nඒ අය සම්බන්ධයෙන් රහසිගත විමර්ශනයක් මේ වන විටත් පවතින බව පොලිස් තොරතුරු අනාවරණය කළා.",
       "URL": "https://www.hirunews.lk/334770/හරක්-කටා-සහ-කුඩු-සළිඳුගෙන්-හෙළිදරව්වක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=355"
}