{
       "Source": "hirunews",
       "Timestamp": "Thursday, 10 January 2019 - 20:34",
       "Headline": "අද මධ්‍යම රාත්‍රියේ සිට ඉන්ධන මිල පහළට",
       "News Content": "අද මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක වන පරිදි ඉන්ධන මිල අඩු කිරීමට රජය තීරණය කර තිබෙනවා.\nඉන්ධන මිල තීරණය කිරීමේ මිල යාන්ත්‍රණය යටතේයි මෙලෙස මිල අඩු කෙරෙන්නේ.\nඒ අනුව පෙට්‍රල් සහ ඩීසල් ලීටරයක මිල රුපියල් 2 බැගින් අඩු කෙරෙනවා.\nසුපිරි ඩීසල් ලීටරයක මිල අඩු කෙරෙන්නේ රුපියල් 3 කින්.\nඒ අනුව දැනට රුපියල් 125 ක් වන ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 123 ක් වනු ඇති.\nරුපියල් 149 ක්ව පැවති ඔක්ටේන් 95 වර්ගයේ පෙට්‍රරල් ලීටරයක නව මිල රුපියල් 147 ක්.\nඔටෝ ඩීසල් ලීටරයක නව මිල රුපියල් 99 ක්.\nඑහි පැවති මිල වූයේ රුපියල් 101 ක්.\nරුපියල් 121 කට අලෙවි වූ සුපිරි ඩීසල් ලීටරයක් නව මිල සංශෝදනය අනුව රුපියල් 118 කට අලෙවි කෙරෙනු ඇති.\nනිවේදනයක් නිකුත් කරමින් මුදල් අමාත්‍යංශය සඳහන් කළේ සෑම මසකම 10 වන දින මිල සමාලෝචනය කිරීම යටතේ මෙවර ද මිල අඩු කළ ද ජාත්‍යන්තර වෙළඳපොළේ ඉන්ධන මිල වැඩිවීමේ ප්‍රවණතාවක් පවතින බවයි.\nජනවාරි මස දෙවන සතියේ සිට බොරතෙල් මිල අඛණ්ඩව වැඩිවෙමින් පවතින අතර අද වන විට බොරතෙල් බැරලයක මිල අමරිකානු ඩොලර් 59 ද ඉක්මවා ගොස් ඇතැයි අමාත්‍යංශය සඳහන් කළා.\nමේ අතර ලංකා IOC සමාගමද එම මිල ගණන්වලින්ම ඉන්ධන මිල පහළ දමා තිබෙනවා.\nඒ අනුව එම සමාගමට අයත් ඔක්ටේන් 92 වර්ගයේ ලීටරයක නව මිල වන්නේ රුපියල් 131 ක්.\nඑක්ස්ට්‍රා ප්‍රිමියම් යුරෝ ත්‍රි වර්ගයේ පෙට්‍රල් ලීටරයක් රුපියල් 135 ක් සහ ඔක්ටේන් 95 වර්ගයේ පෙට්‍රල් ලීටරයක නව මිල රුපියල් 150 ක් වනවා.\nලංකා ෂධක්‍ සමාගමේ ඔටෝ ඩීසල් ලීටරයක මිල රුපියල් 99 ක් වන අතර සුපර් ඩීසල් ලීටරයක නව මිල රුපියල් 118 ක්.\nසෑම මසකම 10 වැනිදා ඉන්ධන මිල සංශෝධනය කෙරෙන්නේ ලෝක වෙළඳපොලේ ඉන්ධන මිල වෙනස්වීමල ඇමරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය ඇතුළු කරුණු කිහිපයක් සැළකිල්ලට ගනිමින්.\nපසුගිය මාස 3ක කාලය තුළ ලෝක වෙළඳපොලේ බොරතෙල් බැරලයක මිල ශීඝ්‍ර ලෙස පහල යමින් පැවතියා.\nකෙසේවෙතත් අවසන් වරට ඉන්ධන මිල පහල දැමුණු පසුගිය දෙසැම්බර් මස 21 වැනිදා වන විට බොරතෙල් බැරලයක් ඇමරිකානු ඩොලර් 45.59 ක් ලෙස සටහන් වුණා.\nඅද වන විට ලෝක වෙළඳපොලේ බොරතෙල් බැරලයක මිල සටහන් වන්නේ ඇමරිකානු ඩොලර් 51.76ක් ලෙසයි.\nලන්ඩන් බ්‍රෙන්ට් වෙළඳපොලේ ද පසුගිය කාලයට සාපේක්ෂ්ව බොරතෙල් මිල ඉහල ගොස් තිබෙනවා.\nපසුගිය දෙසැම්බර් 21 වැනිදා වන විට එහි බොරතෙල් බැරලයක මිල ඇමරිකානු ඩොලර් 54.1 ක් ලෙස සටහන් වූ අතර අද එහි මිල ඇමරිකානු ඩොලර් 60.82ක්.\nලෝක වෙළඳපොලේ ඉන්ධන මිල සංශෝධනය වීම සැලකිල්ලට ගනිමින් මිල සූත්‍රයට අනුව මෙරට ඉන්ධන මිල සංශෝධනයට වන බව ආණ්ඩුව මීට පෙර පැවසුවා.\nකෙසේ වෙතත් ලෝක වෙළඳපොලේ ඉන්ධන මිල ඉහල යාමක් සිදුව ඇතත් අද මධ්‍යම රාත්‍රී සිට ඉන්ධන මිල පහල දැමීඹට ආණ්ඩුව පියවර ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/207938/අද-මධ්‍යම-රාත්‍රියේ-සිට-ඉන්ධන-මිල-පහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3562"
}