{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 25 December 2018 - 19:20",
       "Headline": "උතුරේ 75,000 කට තවමත් පීඩා - හමුදාවට ජනතාවගෙන් තුති",
       "News Content": "සබරගමුව, බස්නාහිර සහ මධ්‍යම පළාත්වලත්, ගාල්ල සහ මාතර දිස්ත්‍රික්කවලත් ඉදිරි පැය හයක පමණ කාලය තුළ ප්‍රබල අකුණු සහිත තද වැසි සහ කෙටිකාලීන තද සුළං ඇතිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඇතැම් විට සුළෙඟ් වේගය පැයට කිලෝමීටර 70 - 80 දක්වා ඉහළ යා හැකි බවයි එම දෙපාර්තමේන්තුව අද පස්වරු හයට නිකුත් කළ නිවේදනයේ දැක්වුනේ.\nමේ අතර ගං වතුරෙන් විපතට පත් උතුරේ ජනතාවට සහන සළසන වැඩපිළිවෙල ක්‍රියාත්මක කරන අතරම හානිපූරණය කිරීමේ සහ වන්දි ලබාදීමේ කඩිනම් වැඩසටහනක් ක්‍රියාත්මක කරන ලෙස ජනාධිපති මෛත්‍රිපාල සිරිසේන උපදෙස් ලබාදී තිබෙනවා.\nඒ, උතුර පළාත් ආණ්ඩුකාරවරයාට සහ රාජ්‍ය නිලධාරීන් වෙතයි.\nරාජ්‍ය ආයතනවල සම්බන්ධීකරණයෙන් ජනතාවට අවශ්‍ය සියලූ පහසුකම් සළසන ලෙසයි ජනාධිපතිවරයා දැනුම්දී ඇත්තේ.\nමේ වනවිට උතුර පළාතට බලපෑ ආපදා තත්ත්වය හේතුවෙන් මේ වන විට 75,000 කට ආසන්න පිිරිසක් පීඩාවට පත්ව සිටිනවා. පළාත් ආණ්ඩුකාර රෙජිනොල්ඞ් කූරේ පැවසුවේ එම පිරිසට වියළි ආහාර ඇතුලූ පහසුකම් සැපයීමට රජය පියවර ගෙන ඇති බවයි.\nඋතුර පළාතට පසුගිය දින කිහිපයේදි ඇද හැලූනු ධාරානිපාත වර්ෂාව හේතුවෙන් මුලතිව්, කිලිනොච්චි, මන්නාරම, වව්නියාව සහ යාපනය යන දිස්ත්‍රික්කවල පවුල් 23,054ක් පමණ  පීඩාවට පත්වුණා.\nඔවුන් අතරින් පවුල් 3698කට අයත් 11,310 ක පිරිසක් මේ වන විට සුභසාධන කඳවුරු 39ක රඳවා සිටින බවයි ජාතික ආපදා කළමනාකරන මධ්‍යස්ථානය සඳහන් කළේ.\nමේ අතර ජලගැලීම්වලින් පීඩාවට පත් උතුරේ ජනතාව මුදාගැනීම සදහා එම පළාතේ සේවයේ යොදවා සිටින යුද හමුදාව ප්‍රමුඛ ආරක්ෂක අංශ මෙහෙයුම් රැසක් ක්‍රියාත්මක කරනවා.\nඑම මෙහෙයුම් වැඩසටහන් පිලිබදව සුභ සාධන කදවුරුවල සිටින ජනතාව ස්තුතිය පළ කළා.\nමේ අතර යුද හමුදාපති ලූතිනල් ජෙනරාල් මහේෂ් සේනානායක හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ උතුරේ අවතැන් වුවන්ට සහන සැලසීමේ කටයුතු අඛණ්ඩව ක්‍රියාත්මක කරන බවයි.\nමේ අතර අවතැන් වුවන්ට පෞද්ගලිකව ආධාර සැපයීම සදහා උතුර පළාත් ආණ්ඩුකාර කාර්යාලය විශේෂ දුරකථන අංක දෙකක් වෙන් කර තිබෙනවා.\nඒ අනුව 0112 88 33 71 සහ 021 221 93 76 යන අංක ඇමතීමෙන් එසේ උතුරේ අවතැන්වු ජනතාවට ආධාර සැපයිය හැකියි.\nමේ අතර මෙම ආපදා තත්ත්වය පිළිබදව නිිිිවේදනයක් නිකුත් කරමින් විපක්ෂ නායක මහින්ද රාජපක්ෂ කියා සිටියේ ආපදාවලට ලක්ව ඇති සියලූම ප්‍රදේශවල මේ වනවිට පලාත් සභා ක්‍රියාත්මක නොවීම හේතුවෙන් ආපදා සහන සේවා සැපයීම කළමනාකරණය කිරිමේ ප්‍රධාන වගකිම අදාල අමාත්‍යාංශ වෙත පැවරෙන බවයි.\nඒ අනුව ආපදා කළමනාකරණ අමාත්‍යාංශය ඇතුලූ අදාළ සෙසු අමාත්‍යාංශ සහන සේවා සැපයීම සම්බන්ධයෙන් එම ප්‍රදේශවල ජනතාවට සිදුවන අපහසුතාවන් අවම වන ආකාරයට යුහුසුලූව කටයුතු කරනු ඇතැයි අපේක්ෂා කරන බවද විපක්ෂ නායකවරයා සිය නිවේදනයෙන් පෙන්වා දෙනවා.  මේ අතර ගංවතුරට හසුව මියගිය බවට සැකකෙරෙන පුද්ගලයෙකුගේ සිරුරක් රාජාංගනය - අංගමුව ලූණුවැව අසල තිබී තඹුත්තේගම පොලිසිය විසින් සොයාගනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/206793/උතුරේ-75000-කට-තවමත්-පීඩා-හමුදාවට-ජනතාවගෙන්-තුති",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3588"
}