{
       "Source": "hirunews",
       "Timestamp": "Monday, 08 May 2023 - 21:18",
       "Headline": "කළුතර සිසුවියට කළ ඇස් අදහා ගත නොහැකි අපරාධය ගැන මවගෙන් ආන්දෝලනාත්ම ප්‍රකාශයක් (වීඩියෝ)",
       "News Content": "කළුතර නාගොඩ ප්‍රදේශයේ නවාතැන්පොලක දී පාසල් සිසුවියක් මියයාමේ සිද්ධියට අදාළ ප්‍රධාන සැකකාර තරුණයාගේ, විදෙස් ගමන් තහනම් කරමින් කළුතර මහේස්ත්‍රාත් අධිකරණය නියෝගයක් නිකුත් කර තිබෙනවා.\nසිද්ධිය සම්බන්ධයෙන් පොලිසියට භාර වූ තරුණ යුවළක් සහ තවත් අයෙකු ලබන 15 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමට ද අධිකරණය අද නියෝග කළා.\nසිසුවියගේ මරණය ඝාතනයක්ද නැතහොත් සියදිවි හානිකර ගැනීමක් ද යන්න තහවුරු කරගැනීම සඳහා ශරීර කොටස් රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවට සහ බොරැල්ල වෛද්‍ය පර්යේෂණ ආයතනය වෙත යොමු කර තිබෙනවා.‍\nකළුතර - නාගොඩ ප්‍රදේශයේ තාවකාලික නවාතැන්පොළක් සහිත පස් මහල් ගොඩනැගිල්ලක තුන් වැනි මහලින් ඇද වැටුණු බවට සැක කෙරෙන 16 හැවිරිදි පාසල් සිසුවියකගේ මළ සිරුරක් කළුතර දකුණ පොලිස් නිලධාරීන් විසින් ඊයේ සොයා ගනු ලැබුවා.\nඒ එම පස් මහල් ගොඩනැගිල්ල පිටුපස පිහිටි දුම්රිය මාර්ගය අසලදීයී.\nමෙලෙස මියගොස් තිබුණේ කළුතර නාගොඩ ප්‍රදේශයේම පදිංචිව සිටි ටිහාරා නිර්මාණි නිශ්ශංක සිල්වා නමැති 11 වන ශ්‍රේණියේ ඉගෙනුම ලැබූ පාසල් සිසුවියක්.\nමියගොස් ඇති සිසුවිය තවත් තරුණ යුවලක් සහ 29 හැවිරිදි තරුණයෙකු සමඟ කළුතර නගරයේ දුම්රිය මාර්ගයට යාබදව පිහිටි මෙම තාවකාලික නවාතැන්පොළට මෝටර් රථයකින් ඉකුත් මැයි 05 වැනිදා පැමිණ තිබුණේ පස්වරු 6.20ට පමණයි.\nපිරිස නවාතැන් පොළට එන අයුරු නවාතැන්පොළේ ආරක්ෂිත කැමරාවක මෙලෙස සටහන් වී තිබුණ බවයි වාර්තා වී ඇත්තේ.\nමෙම සිසුවියගේ මරණය සම්බන්ධයෙන් කරුණු රැසක් මේ වනවිට අනාවරණ වී තිබෙනවා.\nඒ අනුව ඇය සමග සිටි 19 හැවිරිදි අනෙක් තරුණිය ඇයව නිවසෙන් රැගෙන ගොස් ඇත්තේ අසල දන්සලකට යන බව පවසමින්.\nඑලෙස පැමිණි ඔවුන් නවාතැන්පොළේ තුන්වන මහලේ පිහිටි වායු සමනය කළ කාමරයක් සහ වායු සමනය නොකළ කාමරයක් මිලට ගෙන රැඳී සිට තිබෙනවා.\nසිසුවිය බාලවයස්කාර දැරියක් වූ බැවින් ඇය වෙනුවෙන් කාමරය වෙන් කරවාගැනීම සඳහා ඇය සමග පැමිණි 19 හැවිරිදි තරුණිය නවාතැන්පොළ වෙත ඉදිරිපත් කර තිබුණේ සිය මිතුරියකගෙන් ලබාගත් වෙනත් හැඳුනුම්පතක්.\nකාමර දෙකක් මුලින් වෙන්කරවා ගෙන තිබුණ ද පසුව සිව්දෙනාම එක් කාමරයක සිට මත්පැන් පානය කර ඇතැයි නවාතැන්පොළේ සේවකයෙකුගේ ප්‍රකාශවලින් තහවුරු වී ඇතැයි සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ සිදු කරන පොලිස් නිලධාරියෙකු ප්‍රකාශ කළා.\nමෙම මත්පැන් පානය කිරීමෙන් අනතුරුව පාසල් සිසුවිය අනෙක් තරුණයා සමග එක් කාමරයක් වෙත ගොස් තිබූ අතර අනෙක් යුවල ඔවුන් වෙන්කරගත් කාමරය වෙත ගොස් තිබුණා.\nඑම යුවල නවාතැන්පොළ තුළ පැයකට ආසන්න කාලයක් රැඳී සිට පසුව පිටව ගොස් ඇති අතර ඉන් විනාඩි 20කට පමණ පසු සිසුවිය සමඟ සිටි සැකකාර තරුණයා හෝටලයෙන් පිටව ගොස් ඇත්තේ ඔවුන් පැමිණි මෝටර් රථයෙන්මයි.\nසිසුවියගේ මරණයෙන් පසුව ඇය සමග පැමිණි යුවළ පොලිසියට භාර වූ අතර ප්‍රධාන සැකකාර තරුණයා ගමන් ගත් මෝටර් රථය සහ එහි රියදුරු අද දින පොලිස් අත්අඩංගුවට ගැනුණා.\nපොලිසියට භාරවූ යුවළ ප්‍රකාශ කර ඇත්තේ සිසුවිය මහලෙන් පහළට ඇදවැටුණු බව ඔහු සමග සිටි තරුණයා දුරකතනයෙන් දැනුම් දුන් බවයි.\nඅපි ඔක්කොම අමාරුවේ වැටෙනවා.. ඕක හංගපන් යනුවෙන් ප්‍රධාන සැකකාර තරුණයා එම යුවලට දුරකතනයෙන් දැනුම්දී තිබෙනවා.\nඒ අනුව එම තරුණ යුවල මීටර් 600ක් පමණ ඇවිදගොස් දුම්රිය මාර්ගය මත වැටී තිබූ පාසල් සිසුවියගේ නිරුවත් මළසිරුර දුම්රිය මාර්ගයෙන් ‍ඉවතටගෙන සිරුර වසා දමා එම ස්ථානයෙන් ඉවත්ව ගොස් තිබුණා.\nසිසුවියගේ මළසිරුර දුම්රිය මාර්ගයෙන් ඉවත් කරන අයුරු නවාතැන්පොලේ දෙවැනි මහලේ ආහාර ගනිමින් සිටි කාන්තාවක්ද දැක තිබෙනවා.\nපාසල් සිසුවියගේ මරණයෙන් විනාඩි 20කට පමණ පසු ප්‍රධාන සැකකාර තරුණයා නවාතැන්පොලින් පිටව යන අයුරු cctv කැමරාවක මෙලෙස සටහන්ව තිබුණා.\nප්‍රශ්න කිරීම්වලින් අනතුරුව පොලිසියට භාර වූ තරුණ යුවල සහ මෝටර් රථයේ රියදුරු කළුතර මහේස්ත්‍රාත් අධිකරණයට අද ඉදිරිපත් කිරීමෙන් අනතුරුව මැයි 15 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කෙරුණා.\nප්‍රධාන සැකකරු නවාතැන්පොළේ සිට තමන් පැමිණි කුලි මෝටර් රථයෙන්ම බණ්ඩාරගම ගැලනිගම දක්ෂිණ අධිවේගී මාර්ගයේ පිවිසුම දක්වා පළා ගොස් තිබුණා.\nපසුව මෝටර් රථය එම ස්ථානයේ දමා ප්‍රධාන සැකකරු පලාගොස් තිබූ අතර එම මෝටර් රථය යළි රැගෙනගොස් තිබුණේ ඔහුගේ මිතුරු රියදුරෙකු විසින්.\nඑම කුලී රථය කළුතර පළාතොට ප්‍රදේශයේ සඟවා තිබියදී පොලිසිය විසින් අද සොයාගනු ලැබුවා.\nඒ අනුව දැනට පලාගොස් සිටින ප්‍රධාන සැකකාර තරුණයා අත්අඩංගුවට ගැනීම සඳහා පොලිස් විමර්ශන ක්‍රියාත්මක අතර ඔහුගේ විදෙස් ගමන් තහනම් කරමින් කළුතර මහේස්ත්‍රාත් අධිකරණයෙන් නියෝගයක්ද නිකුත් කර තිබෙනවා.\nප්‍රධාන සැකකරු ගාල්ල, පානදුර සහ කළුතර ප්‍රදේශවල පදිංචි ව්‍යාපාරිකයෙකු වන අතර ඔහු දෙවැනි විවාහයෙන්ද පසු මෙම පාසල් සිසුවිය සමඟ ප්‍රේම සබඳතාවයක් ආරම්භ කර ඇත්තේ මීට මාස දෙකකට පමණ පෙරයි.\nමේ අතර මියගිය සිසුවියගේ පශ්චාත් මරණ පරීක්ෂණය කළුතර නාගොඩ රෝහලේදී ඊයේ සිදුකෙරුණා.\nඑහිදී අනාවරණ වී ඇත්තේ ඇයගේ සුසුම්නාවට හානි සිදුවීමෙන් මෙම මරණය සිදුව ඇති බවයි.\nමෙය ඝාතනයක්ද නැතහොත් සියදිවි හානිකරගැනීමක්ද යන්න සඳහන් නොකර විවෘත තීන්දුව එහිදී ලබාදී තිබුණා.\nඒ අනුව ඇයගේ ශරීර කොටස් රජයේ රසපරීක්ෂක දෙපාර්තමේන්තුවට සහ බොරැල්ල වෛද්‍ය පර්යේෂණ ආයතනය වෙත යොමු කර තිබෙනවා.‍\nමියගිය සිසුවියගේ දේහය අද නිවෙස වෙත රැගෙනවිත් තිබුණා.\nමේ සිදුවීම පිළිබඳ ඇයගේ මව දැක් වූයේ මෙවන් අදහසක්.\n\"හවස 5ට විතර පබාරා ඇවිත් කිව්වා දන්සලකට යන්න ඕනේ කියලා මෙයා එක්ක. මං කිව්වා දරුවට යන්න එපා කියලා. දෙපාරක් ඇහුවා තුන්පාරක් ඇහුවා දරුවෙක් නිසා මං යන්න කිව්වා. මං කිව්වා ඊට පස්සේ ගිහිං ඉක්මනට එන්න කියලා. දරුවා ආව නැති නිසා මං කෝල් කලා. ඊට පස්සේ කිව්වා අපි මේ දන්සලේ ඉන්නේ කියලා. ඊට පස්සේ රෑ වුණ නිසා මං ආයේ කෝල් කලා. ඒ වෙලාවේ ෆෝන් එක වැඩ කළේ නෑ. ගෙදරට ඇවිත් හිටපු ඇඳුම පිටින් මෙයා ගියේ. අද විතරක් යන්නම් කියලයි එක්ක ගියේ. පබාරා කියන යාලුවට මං කලින් කිහිප වතාවක්ම කියලා තියෙනවා ඔයා මෙහේ එන්න එපා මගේ දරුවට ඉගෙන ගන්න දෙන්න කියලා. ඔය කියන දවසේ යන්න කලින් කිව්වා එක්ක යන්න එපා කියලා මෙයාව. ඒ වෙලාවේ ඒ ලමයා කිව්වා ඇන්ටි මං අදින් පස්සේ එන්නේ නෑ කිව්වා. එතකොට එතන ලොකු ප්ලෑන් එකක් තිබිලා තියනවා. පබාරගේ තනියට තමා මෙයාව එක්ක ගිහිං තියෙන්නේ. මගේ දරුවව විකුණලා තියෙන්නේ පාපතරයෙකුට. මං දන්නේ නෑ එතන ඉන්න කිසිම කෙනෙක්. මං දන්නේ පබාරා විතරයි. පබාරගේ කොල්ලයි එයාගේ යාලුවෙකුයි තමයි මේ ඔක්කොම දේවල් කරලා තියෙන්නේ. පබාරයි එයාගේ කොල්ලයි එකතු වෙලා මගේ ලමයාව විකුණලා තියෙන්නේ. මේගොල්ලොන්ට නිසි දඬුවම් ලැබෙන්න ඕනේ\"",
       "URL": "https://www.hirunews.lk/334626/කළුතර-සිසුවියට-කළ-ඇස්-අදහා-ගත-නොහැකි-අපරාධය-ගැන-මවගෙන්-ආන්දෝලනාත්ම-ප්‍රකාශයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=359"
}