{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 12 September 2023 - 16:28",
       "Headline": "\"අම්මේ අද යන්නම ඕන කියලයි ගියේ. මගෙන් සල්ලිත් ඉල්ල ගත්තා බස් එකේ යන්න\" - ඉඳුවරගේ පියා හඬා වැටෙයි  (වීඩීයෝ)",
       "News Content": "ඊයේ (11) මධ්‍යම රාත්‍රියේ සිට යළිත් දුම්රිය එන්ජින් ඉංජිනේරුවන් විසින් වැඩ වර්ජනයක් දියත් කරනු ලැබුවා.\nමේ නිසා අද දුම්රිය 36ක් අවලංගු වුණ අතර උදෑසන දුම්රිය තුළ තිබුණේ පුදුම තදබදයක්.\nදුම්රිය එන්ජිම මත නැඟී සහ දුම්රිය වහල මත නැඟී ද ජනතාව අද උදෑසන ගමන් ගත්තේ පුදුමාකාර අපහසුතාවකින් වගේම ජීවිත අවදානමකුත් අරගෙන.\nමේ අතර, මහනුවර සිට කොළඹ බලා ධාවනය වූ දුම්රියක වහලය මත නැඟී ගමන් කළ මොරටුව ජපන් කාර්මික විද්‍යාලයේ ඉගෙනුම ලබන තරුණයකු අද (සැප් 12) හොරපේ දුම්රිය ස්ථානය අසලදී අනතුරට ලක්වීමෙන් ජීවිතක්ෂයට පත් වුණා.\nමෙම අනතුරෙන් මිය ගියේ මොරගොඩ ප්‍රදේශයේ පදිංචි දිනෙත් ඉඳුවර නමැති 18 හැවිරිදි තරුණයෙක්.\nදුම්රියේ වහලය මත ගමන් කළ මෙම තරුණයා හොරපේ දුම්රිය ස්ථානයේ වහලය හිස මත වැදීමෙන් බිමට ඇද වැටී ඉතා අවාසනාවන්ත ලෙස ජීවිතය හැර ගියා.\n\"අම්මේ අද යන්නම ඕන කියලයි ගියේ - මගෙන් සල්ලිත් ඉල්ල ගත්තා බස් එකේ යන්න\" මෙහෙම කියමින් අඬා වැළපුනේ ඉඳුවරගේ පියා.\nපියා හැඬූ කඳුලින් කියපු කතාවට එතැන රැස්වෙලා හිටපු හැමෝගෙම ඇස්වලට කඳුළු ආවා.\nඒ අසලින් වැටී තිබුණේ ප්‍රාණය නිරුද්ධ දිනෙත් ඉඳුවරගේ සිරුර.\n'වැටුණු ළමයගේ ඔළුව කුඩු වෙලා තිබුණා'. සිද්ධිය ඇසින් දුටුවෙක් ප්‍රකාශ කරනවා මගේ සවනතටත් ඇසුණා.\nඉඳුවරගේ පියා පැවසුවේ තමන්ගේ පුතා වෙනදා ගමන් කරන පෙරවරු 06.05 දුම්රිය නොතිබීම නිසා අද මේ අනතුරට මුහුණ පෑ දුම්රියේ ගමන් කරන්නට සිදු වුණ බවයි.\nඒ දුම්රිය අවලංගු වුණේ ඇයි? අහිංසක ඉඳුවරට ඒ දුම්රියේ වහලය මත ගමන් කරන්නට සිදු වුණේ කාගේ වරදින් ද?\n\"මම වෙනද වගේම පුතාව ගම්පහ ස්ටේෂන් එකට එක්කන් ආවා. එද්දී උදේ 6.05 කෝච්චිය තිබුණේ නැහැ. ඒ නිසා, 6.45 කෝච්චියේ ගියේ කෝස් එකට යන්න වෙලාව මදි නිසා\"\n\"ඒ වෙලාවේ පුතාගේ අම්මා කෝල් කරලා කිව්වා පුතාට ගෙදර එන්න කියලා. ඒත් අද යන්නම ඕන කියලයි ගියේ. කොළඹින් බැහැලා බස් එකේ යන්න පුතා මගෙන් සල්ලිත් ඉල්ලා ගත්තා.\"\n\"මට සල්ලි තිබ්බෙත් නැහැ බස් එකේ යවන්න රුපියල් 300ක් තිබිලා දුන්නා. කොළඹින් බැහැලා බස් එකේ යන්නම් තාත්තේ කිව්වා.\"\nමේ තාත්තගේ කඳුළුවලට වග කියන තාත්තලා කී දෙනෙක් නම් ඉන්නව ද තමන්ගේ හෘද සාක්ෂියට බොරු කරන්න බැරි?\n\"මම උදේ වැඩට යන්න එනකොට කෝච්චිය අපේ ගෙවල් ළඟින් එන ගමන් තිබ්බේ. මම පාරට ඇවිල්ලා දුම්රිය ගේට්ටුව ළඟට එද්දී ස්ටේෂන් එක ළඟ කට්ටිය කියන්න ගත්තා එක්කෙනෙක් කෝච්චියෙන් වැටුණා කියලා.\n\"පස්සේ මම ගිහින් බැලුවා. ඒ වැටුණ ළමයගේ ඔලුව කුඩුවෙලා, හැම තැනම කෑලි තිබුණා. පස්සේ ස්ටේෂන් එකේ කට්ටිය ඇවිත් ඒ බොඩි එක අරන් ගියා,\"\nඋදෑසන කාර්යාලයට යන්න එළියට බැහැපු හොරපේ ප්‍රදේශයේම පදිංචි පුද්ගලයෙක් එහෙම කිව්වා.\nඉල්ලීම් ඉල්ලන්න ඕනේ වුණත් ඒ වෙනුවෙන් මහජනතාව බිල්ලට දෙන එක සුදුසු ද නැද්ද කියලා මේ රටේ හැම රාජ්‍ය සේවකයෙක්ම හිතන්න ඕනෑ.\nදුම්රිය ඉංජිනේරුවන්ගේ ඉල්ලීම් ඉටු වුණත් නැතත් රටට අහිමි වුණේ, ඒ අම්මට, තාත්තට අහිමි වුණේ රත්තරන් පුතෙක්.",
       "URL": "https://www.hirunews.lk/348055/අම්මේ-අද-යන්නම-ඕන-කියලයි-ගියේ-මගෙන්-සල්ලිත්-ඉල්ල-ගත්තා-බස්-එකේ-යන්න-ඉඳුවරගේ-පියා-හඬා-වැටෙයි-වීඩීයෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=35"
}