{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 12 December 2018 - 7:11",
       "Headline": "රනිල්ට විශ්වාසය පළ කරන යෝජනාවක් පාර්ලිමේන්තුවට - සන්ධානය නැහැ",
       "News Content": "හිටපු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහට විශ්වාසය පළ කිරීමේ යෝජනාවක් අද (12) දින පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතයි.\nඅරලියගහ මන්දිරයේ ඊයේ (11) පැවති මාධ්‍ය හමුවකට එක්වෙමින් පාර්ලිමේන්තු මන්ත්‍රී ආශු මාරසිංහ කියා සිටියේ එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස විසින් මෙම යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කරන බවයි.\nමේ අතර, අරලියගහ මන්දිරයේ ඊයේ පැවති එක්සත් ජාතික පක්ෂයේ කණ්ඩායම් රැස්වීමේදී ද, මෙම යෝජනාව ඉදිරිපත් කිරීම සම්බන්ධයෙන් සාකච්ඡා වී තිබෙනවා.\nජනතා විමුක්ති පෙරමුණ මෙම යෝජනාවට පක්ෂව ඡන්දය ලබා නොදෙන බවයි පාර්ලිමේන්තු මන්ත්‍රී වෛද්‍ය නලින්ද ජයතිස්ස පසුගියදා පැවති මාධ්‍ය හමුවකදී ප්‍රකාශ කළේ.\nකෙසේ වෙතත්, දෙමළ ජාතික සන්ධානය මෙම යෝජනාවට සහය ලබාදෙනවා ද නැද්ද යන්න පිළිබදව අද (12) උදෑසන රැස්වී තීරණය කරන බවයි එහි ජ්‍යෙෂ්ඨ මන්ත්‍රීවරයෙකු සදහන් කළේ.\nඑමෙන්ම, එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන කියා සිටියේ අද (12) පැවැත්වෙන පාර්ලිමේන්තු සභාවාරයට ද සහභාගි නොවන බවයි.\nමේ අතර, අද පෙරවරු 11 යි 30 ට කතානායක කරූ ජයසූරියගේ ප්‍රධානත්වයෙන් පක්ෂ නායක රැස්වීමක් පැවැත්වීමට නියමිතයි.\nඑහිදී අද දිනට නියමිත පාර්ලිමේන්තු කටයුතු සම්බන්ධයෙන් සාකච්ඡා කිරීමට නියමිත වනවා.\nඑමෙන්ම, අද දිනයේ ද මහජන ගැලරිය සහ කථානායක විශේෂ අමුත්තන්ගේ ගැලරිය විවෘත නොකිරීමට තීරණය කර තිබෙනවා.\nඒ අනුව පාර්ලිමේන්තුවට පිවිසීමට අවස්ථාව හිමි වන්නේ මාධ්‍යවේදීන්ට පමණයි.\nඑමෙන්ම විශේෂ ආරක්ෂාවක් ද පාර්ලිමේන්තු පරිශ්‍රයට යෙදවීමට තීරණය කර තිබෙනවා.\nමීට පෙර ද පාර්ලිමේන්තුව රැස්වූ අවස්ථාවලදී මහජන ගැලරිය සහ කථානායක ගැලරිය විවෘත නොකිරීමට තීරණය කළේ පසුගිය දා මන්ත්‍රීවරුන් අතර ඇති වූ ගැටුම් හේතුවෙන්.\nමේ අතර, මෙම ගැටුම් සම්බන්ධයෙන් අභ්‍යන්තර විමර්ශනයක් සිදුකිරීමට නියෝජ්‍ය කථානායකවරයාගේ ප්‍රධානත්වයෙන් පත් කළ කමිටුව අද පාර්ලිමේන්තුවේදී ප්‍රථම වරට රැස්වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/205974/රනිල්ට-විශ්වාසය-පළ-කරන-යෝජනාවක්-පාර්ලිමේන්තුවට-සන්ධානය-නැහැ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3609"
}