{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 11 December 2018 - 12:35",
       "Headline": "පාසල් දෙකක සාමාන්‍ය පෙළ ප්‍රශ්න පත්‍ර පැයයි මිනිත්තු 45ක් ප්‍රමාදයි",
       "News Content": "අම්පාර - බණ්ඩාරනායක බාලිකා විද්‍යාලයේ සහ ඩී.එස්. සේනානායක ජාතික පාසලේ සිසුන් පිරිසකට සාමාන්‍ය පෙළ විභාගයේ අදට යෙදී තිබූ සෞන්දර්යය විෂයට අදාළ ප්‍රශ්න පත්‍ර පැය 1යි විනාඩි 45ක් පමණ පමා වී ලබාදී ඇති බව වාර්තා වනවා.\nඅද (11) පෙරවරු 8.30 ලබා දීමට නියමිතව තිබූ සෞන්දර්යය විෂය කොටසට අයත් චිත්‍ර, සංගීත, නැටුම් සහ සිංහල සාහිත්‍ය රසාස්වාදය යන විෂයන්වල ප්‍රශ්න පත්‍ර‍්‍ර විභාග ශාලාවට ප්‍රමාණවත් ලෙස ලැබී නොමැති වීම හේතුවෙනුයි මෙලෙස සිසුන් පිරිසකට එය නියමිත වේලාවට ලබා දිය නොහැකි වී ඇත්තේ.\nඒ අනුව අම්පාර - බණ්ඩාරනායක බාලිකා විද්‍යාලයේ විභාග ශාලා අංක 01 හා 02 සහ ඩී.එස්. සේනානායක ජාතික පාසලේ විභාග ශාලා අංක 01 හි විභාග සඳහා පෙනී සිටි සිසුන් 300 පිරිසකට මෙලෙස ප්‍රශ්නපත්‍ර පමා වී ලැබී තිබෙනවා.\nඅම්පාර කලාප අධ්‍යාපන අධ්‍යක්ෂක විමලසේන මද්දුමආරච්චිගෙන් අප කළ විමසිමකදී ඔහු සඳහන් කළේ අඩු වූ ප්‍රශ්න පත්‍ර 300 මොණරාගල කලාපයට මාරු වී ගොස් ඇති නිසා එය රැගෙන විත් සිසුන්ට ලබා දුන් බවයි.\nමේ හේතුවෙන් පැයයි විනාඩි 45ක කාලයක් ප්‍රමාද වී පෙරවරු 10.15ට අදාළ ප්‍රශ්න පත්‍රය සිසුන්ට ලබා දුන් බව හිරු වාර්තාකරු සඳහන් කළා.\nමෙම ප්‍රශ්න පත්‍රය පෙරවරු 8.30 සිට 11.40 දක්වා පැවැත්වීමට නියමිතව තිබුණා.\nඑහිදී උදෑසන ආහාරය රැගෙන විත් නොතිබූ සිසුන්ට එම ආහාරය ලබාදීමට විභාග ශාලාධිපතිවරුන් කටයුතු කර තිබූ බව සඳහන්.\nකෙසේ නමුත්, මෙලෙස ප්‍රශ්න පත්‍ර ප්‍රමාද වී ලබාදීම හේතුවෙන් සිසුන්ට පිළිතුරු ලිවීමේ මානසිකත්වයට බලපෑම් එල්ල වී ඇති බවයි ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nමේ අතර, සාමාන්‍ය පෙළ විභාගයේ ගණිතය පළමු වන කොටසේ ප්‍රශ්න පත්‍රය සඳහා අයදුම්කරුවන් වෙනුවෙන් පෙනී සිටි තවත් දෙදෙනෙකු පොලීසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nතණමල්විල - බෝදාගම ප්‍රදේශයේ විභාග මධ්‍යස්ථානයකින් සහ කල්මුණේ - සයින්දමරදු ප්‍රදේශයේ විභාග මධ්‍යස්ථානයකින් මොවුන් දෙදෙනා විභාගයට පෙනී සිට ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ.\nමීට පෙර මාතර - තිහගොඩ ප්‍රදේශයේ විභාග මධ්‍යස්ථානයකින් ද ඊයේ (10) දිනයේ පැවති ගණිත ප්‍රශ්න පත්‍රයේ පළමු කොටස සඳහා අයදුම්කරුවෙකු වෙනුවෙන් විභාගයට පෙනී සිටි තවත් තරුණයෙකු අත්අඩංගුවට ගනු ලැබුවා.\nඑමෙන්ම පසුගිය දා බලංගොඩ ප්‍රදේශයෙන් අයදුම්කරුවෙකු සහ ගුරුවරියක් අත්අඩංගුවට ගනු ලැබුවේ ඉංග්‍රීසි ප්‍රශ්න පත්‍රය සඳහා අදාළ ගුරුවරියක විසින් ජංගම දුරකථනයකින් පිළිතුරු සැපයීම හේතුවෙන්.\nපසුගිය 3 වනදා ආරම්භ වූ සාමාන්‍ය පෙළ විභාගය හෙටින් අවසන් වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/205925/පාසල්-දෙකක-සාමාන්‍ය-පෙළ-ප්‍රශ්න-පත්‍ර-පැයයි-මිනිත්තු-45ක්-ප්‍රමාදයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3610"
}