{
       "Source": "hirunews",
       "Timestamp": "Friday, 23 November 2018 - 7:42",
       "Headline": "පාර්ලිමේන්තුව අද යළි රැස්වේ - විශේෂ පක්ෂ නායක රැස්වීමකුත් කැදවයි",
       "News Content": "යෝජිත පාර්ලිමේන්තු තේරීම් කාරක සභාව සඳහා ඒ ඒ දේශපාලන පක්ෂවල සාමාජිකයින් පත් කිරීම අද දින සිදුකිරීමට නියමිතයි.\nඅද උදෑසන 10.30 ට කතානායකවරයාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තුව රැස්වන අතර, එහිදී අදාළ දේශපාලන පක්ෂවල නියෝජිතයින් ප්‍රකාශයට පත් කෙරෙනු ඇති.\nඑක්සත් ජාතික පක්ෂය ප්‍රමුඛ එක්සත් ජාතික පෙරමුණ, දෙමළ ජාතික සන්ධානය හැර සෙසු දේශපාලන පක්ෂ මේ වනවිට තේරීම් කාරක සභාව සඳහා නම් යෝජනා කර අවසන්.\nඑක්සත් ජාතික පක්ෂය තේරීම් කාරක සභාව සඳහා සිය නම් අද දැනුම්දීමටයි තීරණය කර ඇත්තේ.\nමේ අතර, යෝජිත පාර්ලිමේන්තු තේරීම් කාරක සභාව සඳහා ආණ්ඩුවේ සාමාජිකයින් හත්දෙනෙකු මේ වනවිට නම් කර තිබෙනවා. සභානායක කාර්යාලය නිවේදනයක් නිකුත් කරමින් පසුගියදා සඳහන් කළේ අමාත්‍යවරුන් වන දිනේෂ් ගුණවර්ධන, එස්.බී. දිසානායක, නිමල් සිරිපාල ද සිල්වා, මහින්ද සමරසිංහ, විමල් වීරවංශ, උදය ගම්මන්පිල සහ පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමතිපාල  මෙලෙස ආණ්ඩු පක්ෂයෙන් තේරීම් කාරක සභාව සඳහා නම් කර ඇති බවයි.\nමේ අතර සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන, කථානායකවරයාට ලිපියක්ද යොමුකර තිබෙනවා.\nඑමඟින් ඔහු ප්‍රකාශ කර තිබුණේ ප්‍රමාදවී හෝ තේරිම් කාරක සභාවක් පත් කිරීමට තීරණය කිරීම පිළිබඳ ස්තූති වන බවයි.\n2015 ජනවාරි අටවනදා ජනාධිපතිවරයා පත් කළ ආණ්ඩුවේ මුළු මන්ත්‍රීවරු සංඛ්‍යාව 50 ක් වූ අතර විපක්ෂයට ඒ වනවිට 150 කට වැඩි මන්ත්‍රීවරුන් සංඛ්‍යාවක් සිටි බවයි අමාත්‍යවරයා මෙහිදී සඳහන් කළේ.\nඑහෙත් එවකට කථානායක චමල් රාජපක්ෂ තේරීම් කාරක සභාව පත් කළේ එක්සත් ජාතික පක්ෂය ප්‍රමුඛ රජයට පස්දෙනෙකුද, එක්සත් ජනතා නිදහස් සන්ධානයට මන්ත්‍රීවරු 5 දෙනෙකු මෙන්ම, ලංකා කම්කරු කොංග්‍රසයට, හෙළ උරුමයට, ජාතික කොංග්‍රසයට සහ ජනතා විමුක්ති පෙරමුණට, එක් අයෙකු බැගින් නියෝජනය වන ලෙස බවද එම ලිපියේ දැක්වෙනවා. එමෙන්ම දෙමළ ජාතික සන්ධානයට ද තේරීම් කාරක සභාවේ සාමාජික අසුන් දෙකක් පිරිනමා තිබුණා.\nමේ නිසා මෙම තේරීම් කාරක සභාවේ බහුතර මන්ත්‍රීවරු සංඛ්‍යාවක් ආණ්ඩුවෙන් පත් කරනු ඇතැයි අපේක්ෂා කරන බවයි සභානායක අමාත්‍ය දිනේෂ් ගුණවර්ධන කථානායකවරයා වෙත යොමුකළ ලිපියේ වැඩිදුරටත් දැක්වුණේ.\nසාමාජිකයන් 12 දෙනෙකුගෙන් යුත් පාර්ලිමේන්තු කටයුතු පිළිබඳ තේරීම් කාරක සභාව සඳහා කතානායකවරයා නිල බලයෙන් පත් වනවා. මීට අමතරව විරුද්ධ පක්ෂ නායකවරයා ද මෙම කාරක සභාව නියෝජනය කරන අතර සෙසු මන්ත්‍රීවරුන් එක්සත් ජනතා නිදහස් සන්ධානය, එක්සත් ජාතික පක්ෂය, දෙමළ ජාතික සන්ධානය, ජනතා විමුක්ති පෙරමුණ සහ මුස්ලිම් කොංග්‍රසය යන පක්ෂ අතර බෙදී යාමට නියමිතයි.\nමේ අතර, පාර්ලිමේන්තු රැස්වීම පැවැත්වෙන අද දිනයේ මහජන ගැලරිය සහ කථානායක විශේෂ ආරාධිත ගැලරිය වසා දැමීමට තීරණය කර තිබෙනවා.\nවේත්‍රධාරී කාර්යාලය සඳහන් කළේ පාර්ලිමේන්තු ගැලරියට ඇතුළුවීමට අවසර හිමිවන්නේ මාධ්‍යවේදීන්ට පමණක් බවයි.\nමීට අමතරව අද විශේෂ ආරක්ෂක වැඩපිළිවෙලක්ද ක්‍රියාත්මක කිරීමට තීරණය කර තිබෙනවා.  මීට පෙරද පාර්ලිමේන්තුව රැස්වූ දිනයේදී ද, මහජන ගැලරිය සහ කථානායක විශේෂ ආරාධිත ගැලරිය වසා දැමීමටයි පියවර ගැනුනේ.\nඑමෙන්ම, අද පෙරවරු 09 ට පක්ෂ නායක රැස්වීමක් කැඳවා ඇති බව නියෝජ්‍ය කතානායක ආනන්ද කුමාරසිරි ප්‍රකාශ කළා. එහිදී තේරීම් කාරක සභාවට පත් කරන නියෝජිතයින් පිළිබඳව වැඩි අවධානයක් යොමු කිරීමට නියමිත බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/204751/පාර්ලිමේන්තුව-අද-යළි-රැස්වේ-විශේෂ-පක්ෂ-නායක-රැස්වීමකුත්-කැදවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3638"
}