{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 16 October 2018 - 17:59",
       "Headline": "ජනපති මුදල් ඇමතිගෙන් වාර්තාවක් ඉල්ලයි",
       "News Content": "ආනයනය සීමා කළ හැකි භාණ්ඩ පිළිබදව සොයා බලා ඒ පිළිබද වාර්තාවක් සතියක් තුළ ලබාදෙන ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන මුදල් අමාත්‍යාංශයට උපදෙස් ලබාදී තිබෙනවා.\nලෝක වෙළෙදපොළ තුළ දැනට උද්ගතව ඇති අවිනිශ්චිත තත්ත්වය හේතුවෙන් වර්තමානයේ ශ්‍රී ලංකාව මුහුණ දී සිටින ආර්ථික අභියෝගයන්ට විසදුම් ලෙස මෙම පියවර ගන්නා ලෙසටයි ජනාධිපතිවරයා ප්‍රකාශකර ඇත්තේ.\nජනාධිපතිවරයා මෙම උපදෙස් ලබාදී ඇත්තේ ජාතික ආර්ථික සභාව අද (16) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී රැස් වූ අවස්ථාවේදීයි.\nජාත්‍යන්තර වෙළෙදපොළ තුළ ඩොලරයේ වටිනාකම ඉහළ යාම සමග මතුව ඇති ආර්ථික අභියෝගයට මුහුණදීම සදහා ශ්‍රී ලංකාව ගත යුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් මෙහිදී පු`ථල් ලෙස සාකච්ඡාවට ලක් වී තිබෙනවා.\nඅත්‍යවශ්‍ය නොවන භාණ්ඩ ආනයනය තාවකාලිකව සීමා කර ඒවා දේශීය වශයෙන් නිෂ්පාදනය දිරිගැන්වීමට ගත යුතු ක්‍රියාමාර්ග පිළිබද ජාතික ආර්ථික සභාවේ විශේෂ අවධානයක් යොමු කෙරුනා.\nමේවන විට ශ්‍රී ලංකාවට ආනයනය කරනු ලබන භාණ්ඩ අතරින් අත්‍යවශ්‍ය නොවන භාණ්ඩ සම්බන්ධයෙන් පනවා ඇති සීමා යාවත්කාලීන කර පාරිසරික වශයෙන් මෙන්ම දේශීය කර්මාන්තයන්ට අයහපත් බලපෑමක් කරනු ලබන පොලිතින් ආනයනය  සීමා කිරීම පිළිබදව ද මෙහිදී අවධානයට ලක් වු බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nඅත්‍යවශ්‍ය නොවන භාණ්ඩ ආනයනය සීමා කිරීම, පාලනය කිරීම මගින් සහ ආනයනය කරන භාණ්ඩ සදහා නිසි පරිදි රේගු බදු අය කිරීම මගින් රටේ වෙළෙද ශේෂයේ හිගය පියවිය හැකි බවයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මෙහිදී ජනාධිපතිවරයා ජාතික ආර්ථික සභාවට ප්‍රකාශ කර ඇත්තේ.\nආනයනය කරනු ලබන ත්‍රිත්ව සුපරි පෝස්පේට්වලට ආදේශයක් වශයෙන් එප්පාවල නිධියේ ඇපටයිට් භාවිත කරමින් සිංගල් පෝස්පේට් නිෂ්පාදනය කිරීම සදහා සුදුසු ක්‍රමවේදයක් පිළිබදව ද ජාතික ආර්ථික සභාවේ අවධානය යොමු වී තිබෙනවා.\nඑමගින් පොහොර සදහා විදේශයන්ට ඇදී යන විදේශ විනිමය ඉතිරිකර ගත හැකි බවයි විශේෂයෙන් අවධාරණය කෙරුනේ.\nමේ අතර වරායට ගෙන එන භාණ්ඩ නිෂ්කාශනය සිදුකිරීමේ දී ස්කෑන් පරික්ෂාවට ලක් කිරීමේ ක්‍රමවේදය පිළිබදව ද අවධානය යොමු වු අතර දැනට ඒ සදහා ක්‍රියාත්මක ක්‍රමවේදය වන අහඹු ලෙස බහාලූම් පරික්ෂා කිරීම වෙනුවට සියලූ බහාලූම් පරික්ෂා කිරීමේ වැදගත්කම පෙන්වා දී තිබෙනවා.\nඒ අනුව වර්තමාන තත්ත්වය පිළිබද කඩිනම් වාර්තාවක් ලබා දෙන ලෙසයි ජනාධිපතිවරයා අදාළ නිලධාරින්ට උපදෙස් ලබාදී ඇත්තේ.\nකළු ගඟ නිම්න මිටියාවත මුහුණ දී තිබෙන ගංවතුර තර්ජනය පිළිබදව ද ජාතික ආර්ථික සභාවේ විශේෂ අවධානය යොමු කෙරුණා.\nමේ අතර කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ අද පැවති ලෝක ආහාර දින සැමරුම් උත්සවයට එක්වෙමින් ජනාධිපති මෛත්‍රිපාල සිරිසේන කියා සිටියේ දිනකට වැඩිම ආහාර ප්‍රමාණයක් ඉවත දමන්නේ පාර්ලිමේන්තුවේ බවයි.",
       "URL": "https://www.hirunews.lk/202260/ජනපති-මුදල්-ඇමතිගෙන්-වාර්තාවක්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3696"
}