{
       "Source": "hirunews",
       "Timestamp": "Thursday, 04 May 2023 - 22:46",
       "Headline": "වකුගඩු ජාවාරම් චෝදනා එල්ලවූ බොරැල්ලේ පෞද්ගලික රෝහලට අවයව බද්ධ කිරීම තහනම්",
       "News Content": "වකුගඩු බද්ධ කිරීම් සැත්කම් සම්බන්ධයෙන් සිදු කෙරෙන විමර්ශන කටයුතු අවසන් වන තෙක් බොරැල්ලේ පෞද්ගලික රෝහලට අවයව බද්ධ කිරීම සඳහා ලබා දී තිබූ අනුමැතිය අත්හිටුවන ලෙස ඒ පිළිබඳව සොයා බැලූ පරීක්ෂණ කමිටුව නිර්දේශ කර ඇතැයි නීතිපතිවරයා අභියාචනාධිකරණයට දැනුම් දුන්නා.\nඒ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් එම රෝහලට නිකුත් කර ඇති ලිපියක් බලරහිත කිරීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අදාළ පෞද්ගලික රෝහල විසින් ඉදිරිපත් කළ රිට් පෙත්සමක් අද (04) කැඳවූ අවස්ථාවේයි.\nවකුගඩු බද්ධ කිරීමේ සැත්කම් සිදු කිරීම අත්හිටුවන ලෙස දන්වා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් එම රෝහල වෙත අදාළ ලිපිය නිකුත් කර තිබුණා.\nමේ අතර පෙරටුගාමි සමාජවාදි පක්ෂය අද (04) කැඳවා තිබූ මාධ්‍ය හමුවක දී එහි අධ්‍යාපන ලේකම් පුබුදු ජයගොඩ ඉන්දියාවෙන් ආනයනය කරන ඖෂධයක් හේතුවෙන් අන්ධ භාවයට පත්වීමේ අවධානමක් මතුව ඇති බවට අනාවරණයක් සිදු කළා.\nවකුගඩු බද්ධ කිරීම් සැත්කම් සම්බන්ධයෙන් සිදු කෙරෙන විමර්ශන කටයුතු අවසන් වන තෙක් බොරැල්ලේ පෞද්ගලික රෝහලට අවයව බද්ධ කිරීම සඳහා ලබා දී තිබූ අනුමැතිය අත්හිටුවන ලෙස ඒ පිළිබඳව සොයා බැලූ පරීක්ෂණ කමිටුව නිර්දේශ කර ඇතැයි නීතිපතිවරයා අභියාචනාධිකරණයට දැනුම් දුන්නා.\nඒ, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් එම රෝහලට නිකුත් කර ඇති ලිපියක් බල රහිත කිරීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අදාළ පෞද්ගලික රෝහල විසින් ඉදිරිපත් කළ රිට් පෙත්සමක් අද (04) කැඳවූ අවස්ථාවේයි.\nවකුගඩු බද්ධ කිරීමේ සැත්කම් සිදු කිරීම අත්හිටුවන ලෙස දන්වා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් එම රෝහල වෙත අදාළ ලිපිය නිකුත් කර තිබුණා.\nරෝහල විසින් ඉදිරිපත් කළ රීට් පෙත්සම අද (04) කැඳවූ අවස්ථාවේ දී වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් විකුම්ද ආබෲ අධිකරණයට දැනුම් දුන්නේ වකුගඩු බද්ධ කිරිම සම්බන්ධයෙන් එල්ල වී තිබෙන චෝදනා විමර්ශනයට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල්වරයා විසින් සාමාජිකයින් 09 දෙනෙකුගෙන් සමන්විත කමිටුවක් පත්කර ඇති බවයි.\nමෙම සිද්ධීන්වලට අදාල විමර්ශන කටයුතු අවසන් වන තෙක් අදාළ රෝහලට අවයව බද්ධ කිරීම සඳහා ලබා දී තිබූ අනුමැතිය අත්හිටුවන ලෙස එම කමිටුව විසින් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා වෙත නිර්දේශ කර ඇති බවද එහිදී අතිරේක සොලිසිටර් ජනරාල්වරයා කියා සිටියා.\nකෙසේ වෙතත් අවයව බද්ධ කිරීම සඳහා අදාල රෝහලට ලබා දී තිබු අනුමැතිය පසුගිය දෙසැම්බර් මස 31 වැනිදා අවසන් වී ඇති බවද අතිරේක සොලිසිටර් ජෙනරාල්වරයා ප්‍රකාශ කළා.\nපෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා අධිකරණය හමුවේ කරුණු දක්වමින් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා විසින් පනවා ඇති අවයව බද්ධ කිරීමේ සැත්කම් තහනම නිසා රෝහල් සේවකයින්ට වැටුප් ගෙවීමට පවා නොහැකි තත්වයක් උද්ගතව ඇති බව පෙන්වා දුන්නා.\nසෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වරයාගේ නියෝජිතයෙකුගේ අධික්ෂණය යටතේ අදාල අවයව බද්ධ කිරීමේ සැත්කම් සිදු කිරීමට අනුමැතිය දීම සම්බන්ධයෙන් තම විරුද්ධත්වයක් නොමැති බවයි පෙත්සම්කාර බොරැල්ල පෞද්ගලික රෝහල වෙනුවෙන් පෙනී සිටි නීතිඥවරයා කියා සිටියේ.\nඉදිරිපත් වූ කරුණු සලකා බැලූ අධිකරණය අදාළ පෙත්සම් පිළිබඳ විභාගය ලබන 11 වැනිදා කැඳවීමට දින නියම කළා.\nමෙම පෙත්සම් විභාගය පැවති අවස්ථාවේ දී පෙත්සම්කාර පාර්ශ්වය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆයිසර් මුස්තාපා සහ වගඋත්තරකරුවන් වෙනුවෙන් පෙනී සිටි අතිරේක සොලිස්ටර් ජනරාල් විකුම් ද ආබෲ අතර උණුසුම් වචන හුවමාරුවක් ද වරින් වර සිදු වූ බවයි අප අධිකරණ වාර්තාකරු සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/334270/වකුගඩු-ජාවාරම්-චෝදනා-එල්ලවූ-බොරැල්ලේ-පෞද්ගලික-රෝහලට-අවයව-බද්ධ-කිරීම-තහනම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=369"
}