{
       "Source": "hirunews",
       "Timestamp": "Thursday, 11 October 2018 - 18:35",
       "Headline": "බස් ගාස්තු සංශෝධනයක් නොවන බව සංගම් කියයි",
       "News Content": "ඉන්ධන මිල ඉහළ ගියද බස් ගාස්තු ඉහළ දැමීමක් සිදුනොවන බව බස් සංගම් පවසනවා.\nකෙසේ වෙතත්, ඛනිජ තෙල් නීතිගත සංස්ථාවට අයත් ඉන්ධන හල්වලද ඔටෝ ඩීසල් මිල ඉහල නැංවුවහොත් ගාස්තු වැඩි කිරීම පිළිබදව අවධානය යොමුකරන බවයි එම සංගම් ප්‍රකාශ කළේ.\nඉන්ධන මිල මාස්පතා තීරණය කෙරෙන මිල සූත්‍රයට අනුව ඉන්ධන මිල ගණන් ඊයේ මධ්‍යම රාත්‍රියේ සිට යළිත් ඉහල දැමුණා.\nඒ අනුව රුපියල් 149 ක්ව පැවති ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් ලීටරයක මිල රුපියල් 06 කින් ඉහළ දැමුණු අතර එහි නව මිල වන්නේ රුපියල් 155 ක්.\nරුපියල් 8 කින් ඉහළ දැමූ ඔක්ටේන් 95 පෙට්‍රල් ලීටරයක මිල මේ වනවිට රුපියල් 169 ක් වන අතර, සුපර් ඞීසල් ලීටරයක් ද රුපියල් 08 කින් ඉහළ ගොස් නව මිල රුපියල් 141 ක් ලෙස දැක්වුණා.\nමෙහිදී ඔටෝ ඞීසල් මිලෙහි වෙනසක් සිදුවුණේ නැහැ. කෙසේ වෙතත් ලංකා අයි. ඕ.සී. සමාගම ඔටෝ ඞීසල් ලීටරයක මිලද රුපියල් 129 ක් දක්වා ඉහල නංවනු ලැබුවා.\nමේ අතර, ඉන්ධන මිල ඉහළ යාමත් සමඟ ත්‍රිරෝද රථ ගාස්තු අද මධ්‍යම රාත්‍රියේ සිට රුපියල් 10කින් ඉහළ නැංවීමට තීරණය කර තිබෙනවා.\nඒ, ත්‍රිරෝද රථ සංගම් අතර පැවති සාකච්ඡාවකින් අනතුරුවයි.\nනව ගාස්තු සංශෝධනයට අනුව පළමු කිලෝමීටරය සඳහා දැනට අය කෙරෙන රුපියල් 60ක ගාස්තුව වෙනස් නොවන අතර, දෙවන කිලෝමීටරය සඳහා අය කෙරෙන රුපියල් 40 ගාස්තුව රුපියල් 50 දක්වා රුපියල් දහයකින් ඉහළ යනු ඇති.\nඑමෙන්ම පාසල් වෑන් රථ ගාස්තුවද සංශෝධනය කිරීමට ද තීරණය කර ඇති බව සමස්ත ලංකා අන්තර් දිස්ත්‍රික් පාසල්  ප්‍රවාහන සේවා සංගමයේ සභාපති එල්.එම්.ඒ. හරිස්චන්ද්‍ර කියා සිටියා.\nමේ අතර, ඉන්ධන මිල පහත දමන ලෙස රජයට බල කරමින් ගාල්ල - රත්ගම නගරයේදී අද දහවල් විරෝධතාවයක් පැවැත්වුණා.\nවිරෝධතාවය සදහා රත්ගම සහ හික්කඩුව පළාත් පාලන ආයතන නියෝජනය කරන මන්ත්‍රීවරුන් ඇතුළු තවත් නියෝජිතයින් පිරිසක් එක්ව සිටි බවයි අප වාර්තාකරු සදහන් කළේ.\nඔවුන් ඉන්ධන රැස් කරන හිස් බූලි අතැතිව විරෝධතාවයට එක්ව තිබීම ද විශේෂත්වයක්.",
       "URL": "https://www.hirunews.lk/201918/බස්-ගාස්තු-සංශෝධනයක්-නොවන-බව-සංගම්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3704"
}