{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 October 2018 - 14:19",
       "Headline": "ඥානසාර හිමිගේ අභියාචනය, ශ්‍රේෂ්ඨාධිකරයෙනුත් ඉවතට",
       "News Content": "බොදුබල සේනා සංවිධානයේ මහලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් සිය වසර 06 ක බරපතල වැඩ සහිත සිරදඬුවම අහෝසි කරන ලෙස ඉල්ලා ඉදිරිපත් කළ අභියාචනය විභාගයට නොගෙන ප්‍රතික්ෂේප කිරීමට ශ්‍රේෂ්ඨාධිකරණය අද තීරණය කළා.\nඒ අනුව පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන්ට තම සිරදඬුවමට එරෙහිව අභියාචනා කිරීමේ අවසන් අවස්ථාවත් අහිමි වනවා.\nඑහිදී ඥානසාර හිමියන් වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රියන්සි අර්සකුලරත්න පෙන්වා දුන්නේ එක් ක්‍රියාවක් මත පදනම් වෙමින් චෝදනා 04 ක් නඟා දඬුවම් 04 ක් ලබාදීමට කටයුතු කිරීම නීත්‍යානුකූල නොවන බවයි.\nචෝදනාවල ගැටළුවක් පවතින්නේ නම් ඊට මුල් අවස්ථාවේදීම විරෝධය පළ නොකළේ මන්දැයි විනිසුරු නලින් පෙරේරා එහිදී ප්‍රශ්න කළා.\nඊට ජනාධිපති නීතිඥවරයාගෙන් නිසි පිළිතුරක් නොලැබුණු අතර, ඔහු තවදුරටත් සඳහන් කළේ ඥානසාර හිමියන්ට දඬුවම් දීමට අභියාචනාධිකරණයට බලයක් නොමැති බවයි.\nඅධිකරණයේ ගෞරවය ආරක්ෂා කිරීම සඳහා ශ්‍රේෂ්ඨාධිකරණය බැඳී සිටින බව සඳහන් කළ විනිසුරු ප්‍රසන්න ජයවර්ධන පැවසුවේ අධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් දඬුවම් කිරීමට ශ්‍රේෂ්ඨාධිකරණයට අසීමිත බලයක් ඇති බවයි.\nරජයේ නීතිඥවරයාගේද කරුණු සලකා බැලූ විනිසුරු මඩුල්ලේ ප්‍රධානී, ඊවා වනසුන්දර ප්‍රකාශ කළේ ත්‍රිපුද්ගල විනිසුරු මඩුල්ලේ බහුතර විනිසුරුවරුන්ගේ එකඟතාව මත අභියාචනය ප්‍රතික්ෂේප කරන බවයි.\nමේ අතර, තමන්ට ඇප ලබාදීමට එරෙහිව කුරුණෑගල මහාධිකරණය සහ අභියාචනාධිකරණය ලබාදුන් නියෝග අවලංගු කරන ලෙස ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රී ජොන්ස්ටන් ප්‍රනාන්දු ගොනුකළ පෙත්සම විභාගයට ගැනීමට ශ්‍රේෂ්ඨාධිකරණය අද තීරණය කළා.\nඒ, ප්‍රියන්ත ජයවර්ධන, එල්.ටී.බී.දෙහිදෙනිය සහ මූර්දු ප්‍රනාන්දු යන විනිසුරු මඩුල්ල හමුවේ එය සලකා බැලූණු අවස්ථාවේදීයි.\nඒ අනුව මෙම පෙත්සම ලබන 18 වැනිදා විභාගයට ගැනෙනු ඇති.\nමේ අතර, සමාජ මාධ්‍යවල ප්‍රචාරය වන, පාර්ලිමේන්තු මන්ත්‍රී ජොන්ස්ටන් ප්‍රනාන්දු සිරගත කර තිබීමට අදාළව පොලිස් මූල්‍ය අපරාධ කොට්ඨාශයේ නිලධාරීන් දෙදෙනෙකු කළ සාකච්ඡාවක හඬ පටයක් සම්බන්ධයෙන්, ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන් අද පොලිස් කොමිසමට පැමිණිලි කළා.",
       "URL": "https://www.hirunews.lk/201473/ඥානසාර-හිමිගේ-අභියාචනය-ශ්‍රේෂ්ඨාධිකරයෙනුත්-ඉවතට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3714"
}