{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 03 May 2023 - 13:58",
       "Headline": "ශ්‍රී ලංකාවේ ණය ස්ථාවරත්වය ඇති කිරීම අභියෝගයක් - ජාත්‍යන්තර මූල්‍ය අරමුදල (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාවේ ණය ස්ථාවරත්වය ඇති කිරීම තරමක අභියෝගයක් බව ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආසියානු පැසිෆික් කලාප අධ්‍යක්ෂ ක්‍රිෂ්ණා සිරිනිවාසන් පවසනවා.\nඒ ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආසියානු පැසිෆික් කලාපීය ආර්ථික දැක්ම ඉදිරිපත් කිරීම වෙනුවෙන් හොංකොං හිදී පැවැති ප්‍රවෘත්ති සාකච්ඡාවකදීයි.\nමේ පිළිබඳ වැඩිදුරටත් අදහස් දක්වමින් ජාත්‍යන්තර මූල්‍ය අරමුදලේ ආසියානු පැසිෆික් කලාප අධ්‍යක්ෂ පැවසුවේ මෙවැනි අදහසක්.\n''උද්ධමනය ඉහළ මට්ටම්වල ඉඳන් පහතට ඇවිල්ලා තිබෙනවා. නමුත් අපි අමතක කරන්න හොඳ නැහැ උද්ධමනය තමයි දිළිඳු ජනතාවට බරපතල ලෙසම පහරදෙන දේ. උද්ධමනය පාලනය කරන්න අවශ්‍ය නම් මූල්‍ය ප්‍රතිපත්ති අතින් එය කළ යුතුයි. ප්‍රතිව්‍යූහගතකරණය ගැන කතා කරද්දි ඔබ දන්නවා ශ්‍රී ලංකාවේ ණය පොලී අනුපාත අස්ථාවර තත්ත්වයකයි තිබුණේ. ඒකයි වැඩසටහන අනුමත කිරීමට පෙර ඔවුන්ට එය ස්ථාවර මට්ටමකට ගෙන ඒමට සිදු වුණේ. එම ක්‍රියා පිළිවෙත නිල හා පෞද්ගලික සියලුම ණය හිමියන්ගේ ණය ප්‍රතිව්‍යූහගතකරණයට ඇතුළත්. ශ්‍රී ලංකාවේ ණය ස්ථාවරත්වය ඇති කිරීම තරමක් අභියෝගාත්මකයි. දේශීය ණය ප්‍රතිව්‍යූහගත කිරිමේ දී මූල්‍ය ස්ථාවරත්වය ඇතිවන බවට ශ්‍රී ලංකාව වග බලාගත යුතුයි. මේවා තමයි රජය මේ වෙද්දි කටයුතු කරගෙන යද්දී ඇතිවන අභියෝග. ඒ සම්බන්ධයෙන් වන උපාය මාර්ග අප ඉදිරි පියවරේ දී ඉදිරිපත් කරනවා''\nමේ අතර විදේශ අමාත්‍ය අලි සබ්‍රි ඉන්දීය මුදල් අමාත්‍ය නිර්මලා සීතාරාමන් මහත්මිය හමු වී තිබෙනවා.\nඒ ආසියානු සංවර්ධන බැංකුවේ පාලක මණ්ඩලයේ 56 වැනි වාර්ෂික රැස්වීමට සහභාගී වීම සඳහා අමාත්‍ය අලි සබ්‍රි මහතා දකුණු කොරියාවේ සියෝල් අගනුවරට ගොස් සිටින අතරතුරයි.\nදෙරටේ ජනතාවගේ අභිවෘද්ධිය සඳහා ද්විපාර්ශ්වික සබදතා සහ ආර්ථික හවුල්කාරීත්වය තවදුරටත් ශක්තිමත් කිරීම පිළිබඳව මෙම හමුවේ දී සාකච්ඡා කෙරුණු බව විදේශ අමාත්‍ය අලි සබ්‍රි මහතා ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/334137/ශ්‍රී-ලංකාවේ-ණය-ස්ථාවරත්වය-ඇති-කිරීම-අභියෝගයක්-ජාත්‍යන්තර-මූල්‍ය-අරමුදල-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=372"
}