{
       "Source": "hirunews",
       "Timestamp": "Sunday, 16 September 2018 - 12:30",
       "Headline": "වැඩි කැමැත්ත ගැන හිටපු ජනපති ඉන්දියාවේදී කියයි",
       "News Content": "පාර්ලිමේන්තුවේ රැඳී සිටිමින් අග්‍රාමාත්‍ය ධුරය හිමිකරගැනීම වඩාත් හොඳ විකල්පයක් බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පවසනවා.\nනව ව්‍යවස්ථාව යටතේ අග්‍රාමාත්‍ය ධුරය, ජනාධිපති ධුරයට වඩා බලගතු බව දකුණු ඉන්දීය තන්දි ටී වී සමඟ සම්මුඛ සාකච්ඡාවකට සහභාගිවෙමින් හිටපු ජනාධිපතිවරයා කියා සිටියා.\nපසුගියදා යෙදුණු හිටපු ජනාධිපතිවරයාගේ ඉන්දීය සංචාරයේදී ලබාගත් මෙම සම්මුඛ සාකච්ඡාව තන්දි ටී වී මගින් ඊයේ රාත්‍රියේ විකාශය කර තිබෙනවා.\nඅවශ්‍යනම් යළි ජනාධිපති ධුරයට තරග කිරීමට හැකියාවක් ඇතැයි තමා විශ්වාස කරන නමුත් එලෙස ඉදිරිපත් නොවී ජයග්‍රහණය කළ හැකි අපේක්ෂකයෙකු යොදන බවද එම සාකච්ඡාවේදී ඔහු කියා සිටියා.\nඑමෙන්ම එහිදී ඔහුට යොමුවූ ප්‍රශ්නයක් වූයේ හිටපු ජනාධිපතිවරයාගේ දේශපාලන දිවිය අවසන් බවට ඇතමුන් සිදුකරන ප්‍රකාශ කෙතරම් දුරට සාධාරණද යන්නයි.\nනමුත් දැන් වෙලා තියෙන්නේ මොකක්ද? මට තවමත් ජනතාව හසුරුවන්න පුළුවන්. මම ඉන්නේ දේශපාලනය සමඟ. ඔවුන්ට බැහැ මාව දේශපාලනයේ යෙදීම නතර කරන්න. ඔවුන්ට අවශ්‍යයි එලෙස කරන්න. එහෙත් කණගාටුදායකයි ඔවුන්ට එය කළ නොහැකියි.ව්‍යවස්ථා වෙනසක් තුළින් ඔබට තුන්වන වරටත් ශ්‍රී ලංකාවේ ජනාධිපති ධුරය හිමිකරගැනීමේ අවස්ථාව ඔවුන් අසුරා තිබෙනවා නේද? ඒ ගැන කුමක්ද කියන්න තියෙන්නේ.\nව්‍යවස්ථා වෙනසක් තිබුණත් අවශ්‍යනම් මට ජනාධිපති ධුරයට තරග කළ හැකි බව මට හැඟී යනවා. එහෙත් මා එසේ කරන්නේ නැහැ. අප ඉදිරිපත් කරනවා අපේක්ෂකයෙක් ජයග්‍රහණය කරන්න පුළුවන්. ඒ වගේම නව ව්‍යවස්ථාව යටතේ අග්‍රාමාත්‍ය ධුරය බලගතුයි ජනාධිපතිවරයාට වඩා. ඉතින් පාර්ලිමේන්තුවේ රැඳී සිටිමින් අග්‍රාමාත්‍ය ධුරය දැරීම වඩාත් හොඳයි කියලා හිතෙනවා.\nඒ කියන්නේ ඔබ ජනාධිපති ධුරය ගැන අපේක්ෂා ඉවතලා අගමැති ධුරයට තරග කරන්න උත්සාහ කරනවාද?\nඔව්. එහෙම වෙන්න පුළුවන්. ඒ සියල්ල යම් යම් කරුණු මත රඳා පවතීවි.\nදකුණු ඉන්දීය රූපවාහිනී සේවාව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සමඟ පැවති සම්මුඛ සාකච්ඡාවේදී ඉන්දු ශ්‍රී ලංකා ධීවර ගැටළුව සම්බන්ධයෙන් විශේෂ අවධානයක් යොමු කළා.\nමසුන් පසුපස යන ධීවරයන්ට මුහුදු සීමා නොමැති වුවත් ට්‍රෝලර් යාත්‍රා මගින් ශ්‍රී ලංකා මුහුදු තීරය හානියට පත් කිරීමට සිදු නොකළ යුත්තක් බව හිටපු ජනාධිපතිවරයා කියා සිටියා.\nඉන්දීය ධීවරයන්ගේ ආක්‍රමණයට වගකිව යුත්තේ  ට්‍රෝලර් යාත්‍රා හිමියන් බවයි ඔහු සඳහන් කළේ. කෙසේ නමුත් ධීවර ගැටළුවට සාකච්ඡා සංවාදයක් තුළින් දෙපර්ශවයේ එකඟත්වයෙන් විසඳුමක් සොයාගත හැකි බව හිටපු ජනාධිපතිවරයා අවධාරණය කළා.\nයුද්ධය සම්බන්ධයෙන්ද තන්දි ටී වී මාධ්‍යවේදියා හිටපු ජනාධිපති මහින්ද රාජපක්ෂගෙන් දීර්ඝ ලෙස විමසීම් කළා. එල්.ටී.ටී.ඊ. නායක ප්‍රභාකරන්, යටත්වීමට තරම් ප්‍රඥාවන්ත නොවූ බවයි හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සඳහන් කළේ. සිවිල් වැසියන් බලහත්කාරයෙන් රඳවාගෙන එල්.ටී.ටී.ඊ. සංවිධානය ඔවුන් යුද්ධයට මැදිකළ බව පැවසූ හිටපු ජනාධිපතිවරයා එම සිවිල් වැසියන් මුදාගැනීමට මෙරට ආරක්ෂක හමුදා කටයුතු කළ බව පැවසුවා.\nඑල්.ටී.ටී.ඊ. නායකයා තවමත් ජීවතුන් අතර සිටින බවට තමිල්නාඩුවේ පවතින මතය හුදෙක් දේශපාලන ප්‍රචාරණයක් පමණක් බවයි හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සඳහන් කළේ. එමෙන්ම මෙරට යුද්ධය අභ්‍යන්තර කටයුත්තක් බව පැවසූ ඔහු යුද්ධය ජාත්‍යන්තරයට ගෙනයාම බරපතල අත්වැරැද්දක් ලෙසද හැඳින්වූවා.",
       "URL": "https://www.hirunews.lk/200016/වැඩි-කැමැත්ත-ගැන-හිටපු-ජනපති-ඉන්දියාවේදී-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3746"
}