{
       "Source": "hirunews",
       "Timestamp": "Friday, 14 September 2018 - 13:13",
       "Headline": "පශ්චාත් යුද සමය ගැන ජනපතිගේ නව යෝජනාවලිය 25 වනදා ජගත් මහා මණ්ඩලයට",
       "News Content": "එක්සත් ජාතීන්ගේ මහා මණ්ඩලය අමතමින් ලබන 25 වනදා නව යෝජනාවලියක් ඉදිරිපත් කිරීමට තමන් බලාපොරොත්තු වන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසනවා.\nජනාධිපතිවරයා මේ බව සඳහන් කළේ ජනාධිපති මන්දිරයේදී අද පෙරවරුවේ මාධ්‍ය ප්‍රධානීන් හමුවූ අවස්ථාවේදීයි.\nඑම යෝජනාවලිය මගින් යුද්ධයෙන් පසුව ඇති වී තිබෙන තත්ත්වයන් සුහදව විසඳා ගන්නේ කෙසේ දැයි යන්න පිලිබඳව ජාත්‍යන්තරයේ අවධානය යොමුකරවීමට බලාපොරොත්තු වන බව ද ජනාධිපතිවරයා ප්‍රකාශ කළා.\nඑමෙන්ම එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසන් සභාව ශ්‍රී ලංකාවට ඉදිරිපත් කර ඇති යෝජනා ක්‍රියාත්මක කිරීමේ දී සහන ලබා ගැනීම මෙන්ම රටේ ස්වාධීනත්වයට, ජාතික ආරක්ෂාවට සහ ත්‍රිවිධ හමුදාවේ ගෞරවයට හානියක් නොවන අයුරින් කටයුතු කිරීම පිළිබදව එම යෝජනාවලියේ කරුණු ඇතුළත් වනු ඇති බවයි ජනාධිපතිවරයා කියාසිටියේ.\nඑමෙන්ම එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසන් සභාව ඉදිරියේ මෙරට ආරක්ෂක හමුදාවන්ට එල්ල වී ඇති චෝදනා මෙන්ම පසුගිය යුද සමයේදී දෙපාර්ශ්වය අතර සිදුවූවා යැයි පැවසෙන ඇතැම් සිදුවීම් පිළිබද තවමත් ඉතිරිවී ඇති ගැටලූ රැසක් සුහදශීලිව විසදාගැනීමට ඒ මගින් හැකියාව ලැබෙනු ඇතැයි ද මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කළා.\nමෙම යෝජනාවලිය එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබද කොමසාරිස්වරිය වෙත මෙන්ම එක්සත් ජාතින්ගේ සංවිධානයේ මහලේකම්වරයා වෙත ද ලිඛිතව භාරදීමට අපේක්ෂා කරන බව ද ඔහු සඳහන් කළා.\nලසන්ත වික්‍රමතුංග ඝාතනය, ප්‍රගීත් එක්නැලිගොඩ අතුරුදන්වීම, කීත් නොයාර් පැහැර ගෙන යාම සහ තරුණයන් 11 දෙනෙකු අතුරුදන්වීමේ සිද්ධීන් පිළිබඳව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන මෙහිදී අදහස් පළ කර තිබෙනවා.\nජනාධිපතිවරයා පවසා ඇත්තේ මෙම සිද්ධීන් සම්බන්ධයෙන් චෝදනා එල්ල වී ඇති පුද්ගලයන්ට එරෙහිව නඩු පැවරීම ප්‍රමාද වී ඇති බවයි.\nනඩු පැවරීමක් සිදුනොකළ ද ඇතැම් හමුදා නිලධාරින් අත්අඩංගුවට ගෙන දීර්ඝ කාලයක් රඳවාගෙන සිටින බවයි ජනාධිපතිවරයා ප්‍රකාශ කර ඇත්තේ.\nඑය එසේ සිදුනොවිය යුතු බව ජනාධිපතිවරයා අවධාරණය කර තිබෙනවා.\nවත්මන් ආරක්ෂක මාණ්ඩලික ප්‍රධානියාට ද චෝදනා එල්ල කර ඇති අතර, ඔහුට එරෙහිව ද මෙතෙක් නඩු පැවරීමක් සිදුකර නැහැ.\nචෝදනාවලට ලක්වූවන් නඩු පැවරීමකින් තොරව අත්අඩංගුවට ගෙන දීර්ඝ කාලයක් තිස්සේ රඳවා තබා ගැනීම සිදුනොකරන ලෙස අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඇතුළු පරීක්ෂණ මෙහෙය වන අංශවල නිලධාරින් කැඳවා තමන් දැඩි ලෙස උපදෙස් ලබාදුන් බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මාධ්‍ය ප්‍රධානීන් හමුවේ සඳහන් කර තිබෙනවා.\nප්‍රමාණවත් හේතු සාධක තිබේ නම් නඩු පැවරීමට කටයුතු කිරීම මිස, අනවශ්‍ය ලෙස ඔවුන් රිමාන්ඞ් භාරයේ රදවා තබා ගැනීම හේතුවෙන් රජය අපකීර්තියට පත්වන බව ද ජනාධිපතිවරයා පෙන්වාදී ඇති අතර මේ පිළිබද තමා අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවේ නිලධාරින්ට සහ පොලිස්පතිවරයා වෙත තදින් උපදෙස් ලබා දුන් බවයි කියාසිටියේ.\nමේ අතර, රටේ ජාතික ආරක්ෂාව සම්බන්ධයෙන් කිසිදු ගැටලූවක් නොමැති බව ජනාධිපතිවරයා මෙහිදී කියා සිටියා.\nයුද්ධයක් නොමැති රටක හමුදාව පවත්වාගෙන යාමේදී ප්‍රතිසංවිධාන කිරීමක් සිදු වුව ද දුර්වල වීමක් සිදුව නොමැති බව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන පෙන්වා දුන්නා.\n30 වසරක යුද්ධය සහ එහි පසුබිම සම්බන්ධයෙන් ග්‍රන්ථයක් සම්පාදනය කිරීමට උපදෙස් ලබාදී ඇති බවයි ඔහු වැඩිදුරටත් සඳහන් කළේ.\nතෙල් මිල සූත්‍රය සම්බන්ධයෙන් ද අදහස් පළ කළ ජනාධිපති මෛත්‍රීපාල සිරිසේන මෙහිදී ප්‍රකාශ කළේ එහි ගැටලූ පවතින බැවින් මිල සූත්‍රය තවදුරටත් පවත්වාගෙන යන්නේ ද සංශෝධනය කරන්නේ ද යන්න පිලිබඳව ඉදිරියේදී තීරණයක් ගැනීමට අපේක්ෂා කරන බවයි.\nඑමෙන්ම, සිංගප්පූරු වෙළඳ ගිවිසුම සම්බන්ධයෙන් තමන් පත් කළ කමිටුවේ නිර්දේශ ලැබීමෙන් පසු ඉදිරි ක්‍රියාමාර්ග ගන්නා බව ද ප්‍රකාශ කළ ජනාධිපති මෛත්‍රීපාල සිරිසේන කියා සිටියේ එම කමිටුවට අදහස් ඉදිරිපත් කිරීමට  ඕනෑම අයෙකුට අවස්ථාව පවතින බවයි.\nඑම කමිටු වාර්තාව මගින් මෙම ගිවිසුමෙන් රටට අහිතකර තත්ත්වයක් ඇතිකරවන බවට නිර්දේශ ඉදිරිපත් කළහොත් එම අහිතකර තත්ත්වයන් ඉවත් කිරීමේ වගකීම තමා භාරගන්නා බව ද මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කලා.\nඑළඹෙන නොවැම්බර් 8 වනදා ලබන වසර සඳහා වන අයවැය ඉදිරිපත් කිරීමට අපේක්ෂා කරන බව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන මෙහිදී කියාසිටියා.",
       "URL": "https://www.hirunews.lk/199878/පශ්චාත්-යුද-සමය-ගැන-ජනපතිගේ-නව-යෝජනාවලිය-25-වනදා-ජගත්-මහා-මණ්ඩලයට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3749"
}