{
       "Source": "hirunews",
       "Timestamp": "Saturday, 01 September 2018 - 19:07",
       "Headline": "නීති විද්‍යාලයේ විදුහල්පතිනිය කාර්යාල අඩස්සියේ",
       "News Content": "නිළවරණයකදී ඇති වූ ගැටලුකාරී තත්ත්වයක් හේතුවෙන් ශ්‍රී ලංකා නීති විද්‍යාලයේ විදුහල්පතිනිය පැය 22 ට අධික කාලයක් සිසුන් විසින් කාර්යාල අඩස්සියට ගෙන තිබෙනවා.\nඊයේ පස්වරු 5ට පමණ මෙලෙස කාර්යාලයේ රඳවා ගත් විදුහල්පතිනිය විද්‍යාලයෙන් පිටව ගියේ අද පස්වරු 3.30ට පමණ.\nනීති විද්‍යාලයට ශිෂ්‍ය සංගමයේ සහ නීති ශිෂ්‍ය සිංහල සංගමයේ වාර්ෂික නිළවරණය ඊයේ එම විද්‍යාලයේදී පැවැත්වුණු අතර, ඊට ප්‍රගතීශීලි සහ ස්වාධීන ලෙස කණ්ඩායම් දෙකක් ඉදිරිපත්ව සිටියා.\nකෙසේවෙතත්, නීති ශිෂ්‍යයින් පිරිසක් මෙම ඡන්ද විමසීම දූෂිත බවට චෝදනා කර ඇති අතර ඔවුන් අදාල නිළවරණය නැවත පවත්වන ලෙසට නීති විද්‍යාලයේ විදුහල්පතිනී ජනාධිපති නීතිඥ ඉන්දිරා සමරසිංහ මහත්මියගෙන් ඉල්ලිමක් කර තිබෙනවා.\nඔවුන් විදුහල්පතිනියට කාර්යාලයෙන් පිටව යාමට අවශ්‍ය නම් ප්‍රථමයෙන් මෙම ගැටලුවට විසඳුමක් ලබා දෙන ලෙසට බලපෑම් කර ඇති බවටයි තොරතුරු වාර්තා වන්නේ.\nඊයේ රාත්‍රීයේ විද්‍යාලය ඉදිරිපිට නවතා තිබූ ඇගේ මෝටර් රථය පිටතට ගැනීමට නොහැකි වන ලෙසට තවත් මෝටර් රථයකින් අවහිර කර තිබුනා.\nඅද පෙරවරුවේ අප එම ස්ථානයට යන විටත් විදුහල්පතිනියගේ මෝටර් රථය එලෙසම තිබෙන ආකාරය දක්නට ලැබුණා.\nකෙසේවෙතත් මේ පිළිබඳව තොරතුරු ලබාගැනිමට හෝ විදුහල්පතිනිය හමුවිම සඳහා නීති විද්‍යාලය තුලට යාමට මාධ්‍යයට අවසර නොලැබුණු අතර විද්‍යාලයට පොලිස් ආරක්ෂාවද සපයා තිබුණා.\nමේ අතර ගැටලුව පිළිබඳව සාකච්ඡා කිරීමට ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති නීතීඥ යු.ආර්. ද සිල්වා මහතාද නිති විද්‍යාලයට අද පෙරවරුවේ පැමිණි අතර, එහිදී පැවති සාකච්ඡාවකදී තීරණය වී ඇත්තේ හෙට පෙරවරුවේ නීතිඥ සංගමය සිදු කරන පරීක්ෂණයකින් අනතුරුව අවසන් තීරණයකට එළඹීමටයි.\nඒ අනුව පැය 22 හමාරක කාලයක් කාර්යාල අඩස්සියේ සිටි නීති විද්‍යාලයේ විදුහල්පතිනිය අද පස්වරු 3.30ට පමණ ඉන් පිටතට පැමිණියා.\nඅප මේ සම්බන්ධයෙන් ශ්‍රී ලංකා නීති විද්‍යාලයේ විදුහල්පතිනී ජනාධිපති නීතිඥ ඉන්දිරා සමරසිංහ මහත්මියගෙන් විමසීමක් කළා.\nඇය සඳහන් කළේ අගවිනිසුරුවරයාගේ උපදෙස් අනුව මේ සම්බන්ධයෙන් ඉදිරි පියවර ගන්නා බවයි.",
       "URL": "https://www.hirunews.lk/198937/නීති-විද්‍යාලයේ-විදුහල්පතිනිය-කාර්යාල-අඩස්සියේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3769"
}