{
       "Source": "hirunews",
       "Timestamp": "Saturday, 01 September 2018 - 18:46",
       "Headline": "වෙන මගක් සොයන විග්නේෂ්වරන්ට දෙමළ සන්ධානයෙන් පිළිතුරු",
       "News Content": "දෙමළ ජාතික සන්ධානය දෙමළ ජනතාව වෙනුවෙන් කිසිවක් සිදුනොකළ බවට උතුරේ මහ ඇමතිවරයා සිදුකරන ප්‍රකාශ අසත්‍ය බව එම පක්ෂයේ මාධ්‍ය ප්‍රකාශක පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්දිරන් පවසනවා.\nඅද යාපනයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව කියා සිටියේ උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී.වී.විග්නේෂ්වරන් දෙමළ ජාතික සන්ධානය සම්බන්ධයෙන් ඊයේ යාපනයේම පැවති තවත් මාධ්‍ය හමුවකදී සිදුකළ ප්‍රකාශයකට ප්‍රතිචාර දක්වමින්.\n2009දී දෙමළ ජාතික සන්ධානය ගත් නායකත්වය පරාජයට පත්වී ඇති බව උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී.වී. විග්නේෂ්වරන් ඊයේ ප්‍රකාශ කර තිබුණා.\n‘‘2009දී දෙමළ ජාතික සන්ධානය දෙමළ ජනතාව වෙනුවෙන් ගත්තු නායකත්වය පරාජයට පත් වෙලා තියෙනවා කියලා කියන්න වෙනවා. අලූත් පක්ෂයක් හැදීම ගැන ඔබතුමන්ලාගේ මතය දැන ගන්න මම කැමතියි. දෙමළ ජනතාව වෙනුවෙන් නායකත්වය ලබා ගන්න කියලා මට ගොඩක් පාර්ශව යෝජනා කරනවා. ඒකට උත්තරයක් දෙන්න  ඕනි කියන වගකීම මට තියෙනවා කියලා මම පිළිගන්නවා. අවුරුදු 60ක් තිස්සේ දෙමළ ජාතික දේශපාලනය විසින් ඉතිහාසය මට භාරදුන්න වගකීම මම හොඳට තේරුම් අරන් තියෙනවා. 2013 පටන් ගත්ත උතුරු පළාත් සභාවේ ආයු කාලය තව සති කිහිපයකින් අවසන් වෙනවා. ඉන් පස්සේ මං ඉදිරියට කරන ජාතික දේශපාලනය ගැන ගොඩක් සංකීර්ණ විදියට කල්පනා කරලයි තියෙන්නේ. ඒ ගැන ද්‍රවිඩ ජාතික සභාව එක්ක සාකච්ඡා කරලා ප්‍රකාශයක් කරන්න මම බලාපොරොත්තු වෙනවා.’’\nමේ යාපනයේ අද පැවති මාධ්‍ය හමුවේදී ඊට ප්‍රතිචාර දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ.සුමන්දිරන්.\n‘‘උතුරේ අත්පත් කර ගත්ත ඉඩම් නැවත ජනතාවට ලබාදීමට ප්‍රධානම හේතුව වුණේ මේ දේශපාලන වෙනස්කම. මේකෙන් කිසිම දෙයක් වුණේ නැහැ කියන එක පිළිගන්න බැහැ. දෙමළ ජාතික සන්ධානය දේශපාලන වෙනසක් කරන්න උදව් කළා. නමුත්, ඒකෙන් කිසිම ප්‍රතිඵලයක් ලැබුණෙ නැහැ කියලා කියනවා. ඒක අමූලික බොරුවක්. එය ජනතාව හොඳින් දන්නවා. දෙමළ ජනතාවගේ ප්‍රශ්නවලට සම්පූර්ණයෙන්ම විසඳුමක් ලැබුණ කියලා අපි කියන්නෙ නැහැ. මේ ළඟදිත් දෙමළ ජාතික සන්ධානයේ නායකයා ජනාධිපතිවරයාව මුණ ගැහිලා දෙමළ ජනතාවගේ ප්‍රශ්න ගැන කියලා තිබුණා. ඒ නිසා කිසිම දෙයක් වුණේ නැහැයි කියන එක අමූලික බොරුවක්. ඒක කියන්න මම පසුබට වෙන්නේ නැහැ. ආණ්ඩුවට මුට්ටිය අල්ලනවා කියලා සමාජ මාධ්‍යවල මඩ ගහනවට බයේ ඒක මම නොකියා ඉන්නෙ නැහැ.’’",
       "URL": "https://www.hirunews.lk/198934/වෙන-මගක්-සොයන-විග්නේෂ්වරන්ට-දෙමළ-සන්ධානයෙන්-පිළිතුරු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3769"
}