{
       "Source": "hirunews",
       "Timestamp": "Monday, 01 May 2023 - 20:19",
       "Headline": "මැයි රැළිවලට කොළඹට මහ සෙනඟක්",
       "News Content": "ලෝක කම්කරු දිනය වෙනුවෙන් ප්‍රධාන දේශපාලන පක්ෂ අද (1) මැයි දින රැළි සහ පෙළපාලි සංවිධාන කර තිබුණා.\nඑක්සත් ජාතික පක්ෂයේ මැයි රැළිය කොළඹ සුගතදාස ගෘහස්ථ ක්‍රීඩාංගණයේදී පැවැත්වුණේ, “ආර්ථිකයේ ආරක්ෂාව, තාක්ෂණය යන අංශ මූලික කරගනිමින් 2048 ජයගමු යන්න තේමා කරගනිමින්.\nමෙම අවස්ථාවට එම පක්ෂයේ නායක ජනාධිපති රනිල් වික්‍රමසිංහ සූම් තාක්ෂණය ඔස්සේ සම්බන්ධ වී තිබෙනවා.\nඑහිදී ජනාධිපතිවරයා පවසා සිටියේ ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ එළැඹි ගිවිසුම ක්‍රියාත්මක කිරීමට අවශ්‍ය නීතිරීති සම්පාදනය කර 2024 වන විට රටෙහි ආර්ථිකය සාමාන්‍ය තත්ත්වයට ගෙන ඒමට අපේක්ෂාව බවයි\nශ්‍රී ලංකා පොදුජන පෙරමුණේ මැයි රැළිය, එම පක්ෂයේ නායක හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙන් බොරැල්ල කැම්බල් පිටියේදී පැවැත්වුණා.\nඑම අවස්ථාවට අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මෙන් ම හිටපු අමාත්‍ය බැසිල් රාජපක්ෂගේ සහභාගීත්වය ද දක්නට ලැබුණා.\nවැඩකරන ජනතාවගේ අරගලය යන තේමාව යටතේ සමගි ජනබලවේගයේ මැයිදින රැළිය විපක්ෂ නායක සජිත් ප්‍රේමදාසගේ ප්‍රධානත්වයෙන් පිටකොටුව ඒ.ඊ. ගුණසිංහ ක්‍රීඩාංගණයේදී පැවැත් වූ අතර ඔවුන්ගේ පෙළපාලිය ආරම්භ වූයේ මාළිගාවත්ත - පී.ඩී. සිරිසේන ක්‍රීඩාංගණයෙන්.\nශ්‍රී ලංකා නිදහස් පක්ෂයේ මැයි දින රැලිය සවිමත් වෙමු - එක්වෙමු යන තේමාව යටතේ මහනුවර පොදු වෙළද සංකීර්ණය ඉදිරිපිට පැවැත් වුණා.\nඑහි දී අදහස් දැක් වූ එම පක්ෂයේ සභාපති හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසා සිටියේ නිදහස් පක්ෂය හැර වෙනත් කිසිදු පක්ෂයක නායකත්වය යටතේ ඉදිරියේ දී සන්ධානගත නොවන බවයි.\nමෙවර නිදහස් පක්ෂ රැලියට ආණ්ඩුවට සහය පළ කළ එම පක්ෂයේ මන්ත්‍රීවරුන් 9දෙනාට ආරාධනා නොලැබුණු බවයි රාජ්‍ය අමාත්‍යවරුන් වන ලසන්ත අලගියවන්න සහ චාමර සම්පත් දසනායක පවසා සිටියේ.\nනමුත් ශ්‍රී ලංකා නිදහස් පක්ෂය නියෝජනය කරන රාජ්‍ය අමාත්‍ය ශාන්ත බණ්ඩාර ශ්‍රී ලංකා පොදුජන පෙරමුණේ මැයි දින රැලියේ වේදිකාවේ අසුන්ගෙන සිටීම දක්නට ලැබුණා.\nරට විකුණන ජන පීඩක දූෂිත පාලනය පරදවමු - ජනතාවාදී පාලනයක් ගොඩනගමු යන තේමාව යටතේ ජනතා විමුක්ති පෙරමුණ සිය මැයිදින පෙළපාලිය පවත්වනු ලැබුවා.\nඑය කොළඹ බී.ආර්.සී. පිටියෙන් පස්වරු දෙකට ආරම්භ වූයේ කොළඹ විහාර මහාදේවී උද්‍යානය අසලට ලගාවීමෙන් අනතුරුවයි.\nඋත්තර ලංකා සභාගය රට විකුණන පරගැති පාලනයට එරෙහි යන මැයෙන් සිය මැයි දින රැළිය පවත්වනු ලැබුවේ කොළඹ හයිඩ් පිටියේදියි.\nනිදහස ජනතා සභාව සංවිධාන කළ මැයි දින රැළිය අද පස්වරුවේ පැවැත්වුණේ මහනුවර සහස් උද්‍යායනයේදී වන අතර පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩලස් අලහප්පෙරුම, මහාචාර්ය ජී.එල්. පීරිස්, ඩිලාන් පෙරේරා ඇතුලු පිරිසක් එක් වූ බවයි වාර්තා වෙන්නේ.",
       "URL": "https://www.hirunews.lk/333978/මැයි-රැළිවලට-කොළඹට-මහ-සෙනඟක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=376"
}