{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 August 2018 - 12:37",
       "Headline": "පොළොන්නරුවේ වනජීවි නිලධාරීන්, සේවයෙන් ඉවත් වේ",
       "News Content": "පොළොන්නරු කලාපයේ වනජීවි නිලධාරීන් අද උදෑසන සිට වෘත්තීය ක්‍රියාමාර්ගයක් ආරම්භ කර තිබෙනවා.\nඒ, පසුගිය දා මින්නේරිය ජාතික වනෝද්‍යානයේදී වනජීවි නිලධාරීන්ට පහර දුන් ප්‍රධාන සැකකරු කඩිනමින් අත්අඩංගුවට ගන්නා ලෙස ඉල්ලමින්.\nමින්නේරිය ජාතික වනෝද්‍යානයට අයත් මින්නේරිය වැවේ එක්කොටසක තහනම් දැල් ආම්පන්න භාවිත කරමින් මසුන් අල්ලමින් සිටි ධීවරයින් කිහිපදෙනෙකු ධීවර ආම්පන්න ද සමඟ වනජීවි නිලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබුවේ පෙරේදා පස්වරුවේයි.\nපසුව එම සිදුවීමට ප්‍රදේශයේ අනෙකුත් මිරිදිය ධීවරයන් සහ ප්‍රදේශවාසීන් පිරිසක් විරෝධය පළ කළ අතර, එහිදී ගැටුම්කාරී තත්ත්වයක් ඇති වුණා.\nඑම අවස්ථාවේ වනජීවි නිලධාරීන්ගේ අත්අඩංගුවේ සිටි ධීවරයෙක් විරෝධතාකරුවන් විසින් රැගෙන ගොස් තිබුණේ වනජීවි නිලධාරීන් සිව් දෙනෙකුට ද පහරදීමෙන් අනතුරුවයි.\nතුවාල ලැබූ වනජීවි නිලධාරීන් සිව් දෙනා හබරන රෝහලට ඇතුළත් කර තිබූ අතර පසුව ඔවුන් පොළොන්නරුව රෝහල වෙත මාරු කර යැවුණා.\nමේ වන විට ඉන් එක් නිලධාරියෙකු ප්‍රතිකාර ලබා පිටව ගොස් ඇති බවයි වාර්තා වන්නේ.\nසිද්ධිය සම්බන්ධයෙන් පොලීසිය විරෝධතාවයේ නිරත වූ ධීවරයින් දෙදෙනෙකු අත්අඩංගුවට ගත් අතර, ඔවුන් බකමූණ මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව සැප්තැම්බර් 11 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා.\nකෙසේ වෙතත්, වෘත්තීය ක්‍රියාමාර්ගයක නිරත වනජීවි නිලධාරීන් පවසන්නේ පහරදීමට සම්බන්ධ ප්‍රධාන සැකකරු තවමත් අත්අඩංගුවට ගැනීමට පොලීසිය අසමත්ව ඇති බවයි.\nකෙසේ වෙතත්, මේ සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය පොළොන්නරුව කලාපය භාර වනජිවි සහකාර අධ්‍යක්ෂ ඩබ්ලිව්.එම්.ඩී.ජේ. වික්‍රමසිංහ විමසීමක් කළා.\nඔහු කියා සිටියේ අදාළ වෘත්තීය ක්‍රියාමාර්ගය සම්බන්ධයෙන් මෙතෙක් ලිඛිත දැනුම්දීමක් සිදුකර නොමැති බවයි.\nමේ අතර, මින්නේරිය ජාතික වනෝද්‍යානයට පිවිසෙන ප්‍රධාන පිවිසුම් ෙදාරටුව ඉදිරිපිට  හබරණ සහ මිනිනේරිය ප්‍රදේශවල සෆාරි ජිප් රථ හිමියන් මේ වනවිට විරෝධතාවක නිරත වනවා.\nඒ, වනජිවි නිලධාරින් ආරම්භ කර ඇති වර්ජනය හේතුවෙන් තමන් දැඩි දුෂ්කරතාවයට මුහුණ පා ඇති බව පවසමින්.",
       "URL": "https://www.hirunews.lk/198597/පොළොන්නරුවේ-වනජීවි-නිලධාරීන්-සේවයෙන්-ඉවත්-වේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3776"
}