{
       "Source": "hirunews",
       "Timestamp": "Saturday, 25 August 2018 - 18:42",
       "Headline": "කළබල මැද කොළඹ මහනගර සභාව මන්ත්‍රීවරුන්ගේ දීමනා වැඩි කරයි",
       "News Content": "කොළඹ මහනගර සභා මන්ත්‍රීවරුන්ගේ මාසික දීමනාව රුපියල් 45,000 දක්වා ඉහළ දැමීමේ යෝජනාවක් ඊයේ පැවති මහා සභා රැස්වීමේදී සම්මත කරගෙන තිබෙනවා.\nකෙසේ වෙතත්, එම යෝජනාව සම්මත කරගෙන තිබුණේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් සභාවේ නොසිටි අවස්ථාවකදී වීම විශේෂත්වයක්.\nකොළඹ නාගරික මන්ත්‍රීවරුන්ගේ මාසික දීමනාව මෙතෙක් පැවතියේ රුපියල් 20,000 ක් ලෙසයි. එය 45,000 දක්වා ඉහළ නැංවීමේ යෝජනාව පසුගියදා ඉදිරිපත් කරනු ලැබුවේ නගරාධිපතිනි රෝසි සේනානායක විසින්.\nඑම යෝජනාව පසුගිය 13 වනදා නගර සභාවේ මුදල් පිළිබද කාරක සභාව ද අනුමත කර තිබෙනවා.\nඒ අනුව, ඊයේ දිනයේ මහා සභා රැස්වීමේදී විවාදයට ගැණුනු අතර, ඒ පිළිබදව පැවති ඡන්ද විමසීමේදී පක්ෂව ඡන්ද 68 ක් හිමිවුණා. වි\nපක්ෂව ලැබී ඇත්තේ ඡන්ද 7 ක් පමණයි.\nජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් සහ ස්වාධීන මන්ත්‍රීවරයෙකු එලෙස විපක්ෂව ඡන්දය භාවිත කර තිබෙනවා.\nකෙසේ වෙතත්, මෙම ඡන්ද විමසීම සිදුවන අවස්ථාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් සභා ගර්භයේ රැදී සිටියේ නැහැ.\nඒ ඔවුන් විපක්ෂ නායක ධුරය සම්බන්ධයෙන් ඇති වූ අර්බුදයක් නිසා සභා ගර්භයෙන් ඉවත්ව නගර සභා පරිශ්‍රයේ විරෝධතාවයක නිරතවීම හේතුවෙන්.\nමේ අතර, අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් කොළඹ මහනගර සභාවේ ජනතා විමුක්ති පෙරමුණේ නාගරික මන්ත්‍රී හේමන්ත කුමාර කියා සිටියේ යෝජනාවට පක්ෂ වීමට ශ්‍රී ලංකා පොදුජන පෙරමුණට තිබූ අවශ්‍යතාවය මත ඔවුන් සභා ගර්භයෙන් ඉවත්ව විරෝධතාවයක නියැලූණු බවයි.\nඑම චෝදනාව සම්බන්ධයෙන් අප කොළඹ නගර සභාවේ ශ්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරන නාගරික මන්ත්‍රී දයාකාන්ත පෙරේරාගෙන් විමසීමක් කළා.\nඔහු කියා සිටියේ නගරාධිපතිනියගේ ප්‍රජාතන්ත්‍රවාදී විරෝධී ක්‍රියා කලාපයට එරෙහිව පිටතට පැමිණ විරෝධය පළ කරන අවස්ථාවේදී එම යෝජනාව සම්මත කර ගෙන ඇති බවයි.\nඑහෙත්, තම කණ්ඩායම ද ඊට විරුද්ධව ඡන්දය ප්‍රකාශ කිරීමට සූදානමින් සිටි බවයි ඔහු කියා සිටියේ.\nඑම චෝදනාව සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය කොළඹ නගරාධිපතිනි රෝසි සේනානායකගෙන් විමසීමට උත්සාහ කළ ද, ඇය දුරකථනයට ප්‍රතිචාර දැක්වූයේ නැහැ.",
       "URL": "https://www.hirunews.lk/198388/කළබල-මැද-කොළඹ-මහනගර-සභාව-මන්ත්‍රීවරුන්ගේ-දීමනා-වැඩි-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3781"
}