{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 August 2018 - 18:50",
       "Headline": "අර්ජුන මහේන්ද්‍රන් සිංගප්පූරුවේ - අධිකරණය වරෙන්තු පරීක්ෂණයේ ප්‍රගතිය ඉල්ලයි",
       "News Content": "හිටපු මහබැංකු අධිපති අර්ජුන මහේන්ද්‍රන් දැනට සිංගප්පූරුවේ සිටින බවට නිරීක්ෂණය කර ඇති බව නීිතිපති දෙපාර්තමේන්තුව අද අධිකරණයට දැනුම් දුන්නා.\nඒ මහබැංකු බැදුම්කර වංචාව සම්බන්ධයෙන් වන නඩුව කැදවූ අවස්ථාවේදීයි.\nමේ අතර, සිංගප්පූරුවේ ජාත්‍යන්තර පොලිස් ශාඛාව හරහා හිටපු මහබැංකු අධිපතිවරයා මෙරට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් තමන්ට විරුද්ධව එල්ල වී ඇති චෝදනා සනාථ කිරීම සදහා ඉදිරිපත්ව ඇති සාක්ෂිවල පිටපත් සහ වරෙන්තුවේ පිටපතක් ඉල්ලා ඇති බවයි, නීතිපති දෙපාර්තමේන්තුව ප්‍රකාශ කළේ.\nඅද නඩුව කැදවූ අවස්ථාවේ කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න, නීතිපති දෙපාර්තමේන්තුව වෙනුවෙන් පෙනී සිටි ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දරගෙන් විමසා සිටියේ අර්ජුන් මහේන්ද්‍රන් කුමන රටක සිටී දැයි අධ්‍යයනය කර ඇත් ද යන්නයි.\nඑහිදී කරුණු දැක්වූ ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිිසිටර් ජනරාල්වරිය ප්‍රකාශ කළේ දැනට ඔහු සිංගප්පූරුවේ සිටින බව නිරීක්ෂණය කර ඇති බවයි.\nඑමෙන්ම, සැකකරු ඉල්ලා ඇති ලේඛන, ඔහුට යැවීමට ඇති නීතිමය තත්ත්වය අධ්‍යයනය කර, ඉදිරි නඩු වාරයකදී දැනුම් දෙන බව ද ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර අධිකරණයට සදහන් කළා.\nමෙහිදී මහේස්ත්‍රාත්වරිය නීතිපතිවරයාට නියෝග කළේ හිටපු මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් අත්අඩංගුවට ගන්නා ලෙස නිකුත් කර ඇති වරෙන්තුව සම්බන්ධයෙන් ගෙන ඇති පියවර පිළිබදව ද මීළග නඩු දිනයේදී කරුණු දක්වන ලෙසයි.\nඑසේම, බැදුම්කර වංචාව සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටින  පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස් සහ එහි ප්‍රධාන විධායක නිලධාරි කසුන් පලිසේන මේ මස 30 වනදා දක්වා අද යළි රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nඅද නඩුව කැදවූ අවස්ථාවේදී මහබැංකුව විසින් මේ වනවිට තහනමට ලක් කර ඇති පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමට අයත් රුපියල් බිලියනයක මුදල යළි ලබාදීම සම්බන්ධයෙන් ජ්‍යෙෂ්ඨ නියෝජ්‍ය සොලිසිටර් ජනරාල් හරිප්‍රියා ජයසුන්දර විරෝධය පළ කළා.\nඒ පර්පෙචුවල් සමාගම වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥවරයා ඊට අදාළව අධිකරණයෙන් කළ ලිඛිත ඉල්ලීමට කරුණු දක්වමින්.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විමර්ශන සිදුකරන මුවාවෙන් සිය සමාගමට අයත් පෞද්ගලික තොරතුරු ලබා ගැනීමට උත්සාහ දරමින් සිටින බව මෙහිදී පර්පෙචුවල් සමාගමේ නීතිඥවරයා ප්‍රකාශ කර තිබුණා.\nඑහිදී කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න සදහන් කළේ විමර්ශන සිදුකරන අවස්ථාවක ඊට අවශ්‍ය තොරතුරු ලබාගැනීමේ අයිතිය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පවතින බවයි.",
       "URL": "https://www.hirunews.lk/198252/අර්ජුන-මහේන්ද්‍රන්-සිංගප්පූරුවේ-අධිකරණය-වරෙන්තු-පරීක්ෂණයේ-ප්‍රගතිය-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3784"
}