{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 21 August 2018 - 18:43",
       "Headline": "වැලිකඩ කාන්තා රැඳවියන්ගේ සිද්ධිය ගැන විශේෂ පරීක්ෂණයක්",
       "News Content": "වැලිකඩ බන්ධනාගාරයේ කාන්තා රැදවියන් සහ බන්ධනාගාර නිලධාරින් අතර ඊයේ ඇති වූ ගැටුම සම්බන්ධයෙන් බන්ධනාගාර අධිකාරීවරයෙකු යටතේ විශේෂ පරීක්ෂණයක් සිදුකරන බව බන්ධනාගාර මාධ්‍ය ප්‍රකාශක තුෂාර උපුල්දෙණිය පවසනවා.\nහිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ඔහු සඳහන් කළේ ඇතිවූ ගැටුමෙන් සිදුවූ දේපළ හානියද මේ වනවිට තක්සේරු කරමින් සිටින බවයි.\nසිද්ධියෙන් බන්ධනාගාරයේ උළුවලට සහ දොර ජනෙල්වලට හානි සිදුව තිබෙනවා.\nඑසේම ඊයේ ඇති වූ ගැටුමෙන් තුවාල ලැබු බන්ධනාගාර නිලධාරින් 08දෙනා මේ වනවිට බන්ධනාගාර රෝහලෙන් ප්‍රතිකාර ලබා පිටව  ගොස් ඇති අතර, කාන්තා රැඳවියන් තුන්දෙනා තවදුරටත් එහි ප්‍රතිකාර ලබනවා.\nඇති වු ගැටුම්කාරි තත්වයත් සමග අත්අඩංගුවට ගත් කාන්තා රැදවියන් පනස් දෙදෙනෙකු ඊයේ පස්වරුවේම වෙනත් බන්ධනාගාර වෙත යොමු කරනු ලැබුවා.\nමේ අතර මෙම ගැටුම සම්බන්ධයෙන් සිරකරු අයිතිවාසිකම් සුරැකීමේ කමිටුව අද  මාධ්‍ය හමුවක් කැඳවා තිබුණා.\nඑහිදි අදහස් දැක්වූ එහි සභාපති නීතීඥ සේනක පෙරේරා, සාමාජික සුදේශ් නන්දිමාල් සහ එහි සාමාජිකා තරංගා දිල්රුක්ෂි කියා සිටියේ කාන්තා රැඳවියන්ට පහරදීම සඳහා පිරිමි නිලධාරීන් පැමිණි බවයි.\nඑමෙන්ම මේ සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව හරහා වහාම පරීක්ෂණයක් පවත්වන ලෙසද ඔවුන් එහිදී ඉල්ලා සිටියා.\nමේ අතර අධිකරණ සහ බන්ධනාගාර ප්‍රතිසංස්කරණ ඇමතිනි තලතා අතුකෝරලද මෙම සිද්ධිය සම්බන්ධයෙන් අද කොළඹදී අදහස් පළ කළා.\nරැඳවියන්  ඕනෑම බන්ධනාගාරයකට මාරු කිරීමේ බලය පනතින් බන්ධනාගාර ඇමතිවරිය ලෙස තමන්ට පවතින බව සඳහන් කළ ඇය කියා සිටියේ බන්ධනාගාරයට මත්ද්‍රව්‍ය පැමිණෙන බවට ලැබෙන තොරතුරු අනුව මෙම ක්‍රියාමාර්ග ගත් බවයි.\nමේ අතර මුල්‍ය අක්‍රමිකතා නඩු කඩිනම් කිරීම සඳහා පිහිටවනු ලැබූ ප්‍රථම ත්‍රිපුද්ගල විශේෂ මහාධිකරණය අද විවෘත කෙරුණා.\nඒ, අධිකරණ ඇමතිනි තලතා අතුකෝරළගේ සහ ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති ජනාධිපති නීතීඥ යූ.ආර්. ද සිල්වාගේ ප්‍රධානත්වයෙන්.\nමෙම මහාධිකරණය පිහිටුවා ඇත්තේ අලූත්කඩේ රථවාහන අධිකරණය පිහිටා තිබූ ගොඩනැගිල්ල තුළයි.\nඑහි පළමු නඩුව ලබන සිකුරාදා කැඳවීමට නියමිතව තිබෙනවා.",
       "URL": "https://www.hirunews.lk/198083/වැලිකඩ-කාන්තා-රැඳවියන්ගේ-සිද්ධිය-ගැන-විශේෂ-පරීක්ෂණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3787"
}