{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 08 August 2018 - 12:36",
       "Headline": "ඥානසාර හිමියන් වෙනුවෙන් අභියාචනයක්",
       "News Content": "රෝහල් ගතව සිටින ඥානසාර හිමියන් බන්ධනාගාර බාරයට ගන්න නියෝග\nඅධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් වරදකරු වූ බොදුබල සේනා සංවිධානයේ මහලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන්ට බරපතල වැඩ සහිත වසර 06ක සිර දඩුවම් අභියාචනාධිකරණය අද නියම කළා.\nඒ මෙම නඩුවේ තීන්දුව අභියාචනාධිකරණ සභාපති විනිසුරු පී‍්‍රති පද්මන් සූරසේන සහ ශිරාන් ගුණරත්න අද ප්‍රකාශයට පත් කරමින්.\nඅධිකරණයට අපහාස කිරීම සම්බන්ධයෙන් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන්ට එරෙහිව එල්ල කර ඇති චෝදනා 04ටම වරදකරු බව ප්‍රකාශ කළ අභියාචනාධිකරණය උන්වහන්සේට අවුරුදු 19ක බරපතල වැඩ සහිත සිර දඩුවම් නියම කර එය වසර 06කින් ගෙවී යන ලෙස සිදු කරන්නැයි බන්ධනාගාර අධිකාරිවරයාට නියෝග කරනු ලැබුවා.\nඑමෙන්ම දැනට රෝහල් ගතව සිටින ඥානසාර හිමියන් වහාම බන්ධනාගාර බාරයට ගන්නා ලෙසද අභියාචනාධිකරණය නියෝග කර තිබෙනවා.\nඒ අනුව බන්ධනාගාර දෙපාර්තමේන්තුවේ නිලධාරීන් පිරිසක් ඥානසාර හිමියන් ප්‍රතිකාර ලබන ශ්‍රී ජයවර්ධනපුර රෝහලට ගොස් ඇති බවයි වාර්තා වන්නේ.\nවකුගඩු ආබාධයක් හේතුවෙන් ඥානසාර හිමියන් ශ්‍රී ජයවර්ධපුර රෝහලට ඇතුලත් කෙරුණේ පෙරේදා දිනයේයි.\nඋන්වහන්සේ මේ වනවිට රෝහලේ පස්වන වාට්ටුවේ ප්‍රතිකාර ලබන අතර රෝහල් අධ්‍යක්ෂ වෛද්‍ය සුසිත් සේනාරත්න හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී කියා සිටියේ ලබන සිකුරාදා උන්වහන්සේ ශල්‍ය කර්මයකට භාජනය කිරීමට නියමිත බවයි.\nහෝමාගම මහේස්ත්‍රාත් අධිකරණයේ පැවති මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩ අතුරුදන් කිරීමේ නඩුව අවසන් වීමෙන් පසු එම අධිකරණ ශාලාව තුළ කලහකාරී ලෙස හැසිරීමෙන් ඥානසාර හිමියන් අධිකරණයට අපහාසයක් සිදුකර ඇත්දැයි විභාග කර ඒ පිළිබදව පියවරක් ගන්නා ලෙස ඉල්ලා එවකට හෝමාගම මහේස්ත්‍රාත්වරයා ලෙස කටයුතු කළ වත්මන් කොළඹ ප්‍රධාන මහේස්ත්‍රාත් රංග දිසානායක මෙම පෙත්සම අභියාචනාධිකරණයට යොමු කර තිබුණා.\nඒ අනුව අභියාචනාධිකරණය විසින් මීට පෙර කරන ලද නියෝගයකට අනුව නීතිපතිවරයා ඥානසාර හිමියන්ට එරෙහිව චෝදනා 4ක් යටතේ මෙම පෙත්සම ගොනු කරනු ලැබුවා.\nපෙත්සම් විභාගය වසරකට ආසන්න කාලයක් පැවතියා.\nමේ අතර මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩගේ බිරිඳට බැන තර්ජනය කිරීම සම්බන්ධයෙන් වරදකරු වූ බොදුබල සේනා සංවිධානයේ මහ ලේකම්, පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන්ට මාස 06 කින් ගෙවී යන පරිදි වසරක බරපතල වැඩසහිත සිරදඬුවම් පසුගිය ජුනි මස 14 වනදා හෝමාගම මහේස්ත්‍රාත් උදේශ් රණතුංග නියම කළා.\nමෙම දඩුවමට එරෙහිව ඥානසාර හිමියන් මහාධිකරණයට ඉදිරිපත් කළ අභියාචනා පෙත්සමක් සලකා බලා උන්වහන්සේ ඇප මත මුදා හැරීමටයි හෝමාගම මහේස්ත්‍රාත්වරයා පසුව නියෝග කළේ.",
       "URL": "https://www.hirunews.lk/197056/ඥානසාර-හිමියන්-වෙනුවෙන්-අභියාචනයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3809"
}