{
       "Source": "hirunews",
       "Timestamp": "Sunday, 30 April 2023 - 7:21",
       "Headline": "රටවල් කිහිප‍යකටම දොර වැසුණු චාල්ස්ගේ රජ මඟුල",
       "News Content": "එළඹෙන (06) වන සෙනසුරාදා බ්‍රිතාන්‍යයේ ලංඩන් නුවරදී මුලුදීමට නියමිත සියවසේ දැවැන්තම මෞලි මංගල්‍යය සඳහා මේ වන විට බ්‍රිතාන්‍යයේ සියළුම දෙනා සූදානමින් සිටිනවා.\nලොව පුරා සිටින රාජකීයයන්, රාජ්‍ය නායකයන් ඇතුළු සම්භාවනීය ආරාධිතයන් 2000 කගේ සහභාගිත්වයෙන් පැවැත්වීමට නියමිත තුන්වන චාල්ස් රජතුමාගේ රාජාභිෂේකය සඳහා සහභාගී වන හා නොවන ආරාධිත ලයිස්තුව මේ වන විට ප්‍රකාශයට පත්කර තිබෙනවා.\nරාජාභිෂේකයට සහභාගී නොවන ප්‍රධානම චරිත අතර සසෙක්ස්හී ආධිපාදිවර මේගන් කුමරිය කෙරෙහි සියල්ලන්ගේම අවධානය යොමුවී තිබෙනවා.\nරාජකීය පවුලේ සියළුම ජේෂ්ඨ සාමාජිකයන් සමඟ හැරී කුමරුද ලන්ඩන් වෙස්මින්ස්ටර් හී පැවැත්වෙන රාජාභිෂේකය සඳහා සහභාගී වන නමුත් මේගන් කුමරිය එයට සහභාගී නොවී එම කාලය තුල සිය දරුවන් දෙදෙනා වන ආචි කුමරි සහ ලිලිබෙට් කුමරිය සමඟ කැලිෆෝනියාවේ රැදී සිටීමට තීරණය කර තිබෙනවා.\nඒ අතර ඇමරිකානු ජනාධිපති ජෝ බයිඩන්ද දුරකතනයෙන් චාල්ස් රජතුමා අමතමින් තමන් රාජාභිෂේකයට සහභාගී නොවන බව තහවුරු කර තිබෙනවා.\nඒ වෙනුවට ඇමරිකාව නියෝජනය කරමින් ජනාධිපති ආර්‍ය්ව රාජාභිෂේක උත්සවයට සහභාගීවන බව ඇමරිකානු ජනාධිපතිවරයා දන්වා එවා තිබෙනවා.\nඑහෙත් පසුගිය වසරේ පැවති රැජිණගේ අවමංගල්‍ය උත්සවය සඳහා අනෙකුත් ලෝක නායකයන් සමඟ ඇමරිකානු ජනාධිපතිවරයාද සහභාගී උනා.\nමේ අතර රාජාභිෂේකය සඳහා ලෝකයේ රටවල් කිහිපයකට ආරාධනා නොකිරීමට චාල්ස් රජු සහ බ්‍රිතාන්‍යය රජය තීරණය කර තිබෙනවා.\nඒ අනුව රුසියාව, බෙලරුසියාව, මියන්මාරය, සිරියාව, වෙනිසියුලාව සහ ඇෆ්ගනිස්ථානය යන රටවල රාජ්‍ය නායකයන්ට හෝ එම රටවල් නියෝජනය කරමින් කිසිදු නියෝජිතයෙකුට රාජාභිෂේකය සඳහා ආරාධනා කර නැත.\nඑයට හේතුව ලෙස එම රටවල මේ වන විට පවතින රජයයන් හා රාජ්‍ය නායකයන් බ්‍රිතාන්‍යය විසින් නිළ වශයෙන් පිළිනොගැනීම හේතුව වේ.\nමීට අමතරව ඉරානය, උතුරු කොරියාව හා නිකරගුවාව යන රටවල රාජ්‍ය නායකයන්ට ආරාධනා කර නොමැති අතර එම රටවල තානාපතිවරුන්ට පමණක් රාජාභිෂේකය සඳහා සහභාගීවීමට ආරාධනා පත් යවා තිබෙනවා.\nරාජාභිෂේකය සඳහා සහභාගීවීමට ශ්‍රි ලංකාවේ ජනාධිපති රනිල් වික්‍රමසිංහ මහතාටද ආරාධනා කර ඇති අතර ඒ සඳහා සහභාගීවීමට ඔහු එලැඹෙන සතියේදී ලන්ඩන් නුවර වෙත ලඟාවීමට නියමිත වේ.",
       "URL": "https://www.hirunews.lk/333812/රටවල්-කිහිප‍යකටම-දොර-වැසුණු-චාල්ස්ගේ-රජ-මඟුල",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=381"
}