{
       "Source": "hirunews",
       "Timestamp": "Sunday, 29 July 2018 - 17:05",
       "Headline": "බුලත්සිංහල කොල්ලයට ඇල්ලූ දෙදෙනා රදවාගෙන ප්‍රශ්න කිරීමට අවසර",
       "News Content": "බුලත්සිංහල - හොරණ පාර - පහළ නාරගල ප්‍රදේශයේදී රුපියල් කෝටි 03ක ආසන්න මුදලක් කොල්ලකෑමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් පුද්ගලයින් දෙදෙනා පැය 48ක් රදවාගෙන ප්‍රශ්න කිරීමට අධිකරණය පොලීසියට අවසර ලබාදී තිබෙනවා.\nඒ, මොවුන් මතුගම මහේස්ත්‍රාත්වරයා හමුවට අද ඉදිරිපත් කිරිමෙන් පසුවයි.\nමෙලෙස අත්අඩංගුවට ගනු ලැබුවේ මුදල් රැගෙන ගිය වෑන් රථයේ රියදුරු සහ ආරක්ෂක නිලධාරියායි.\nපොලිසිය පවසන්නේ මෙම මුදල් කොල්ලය සිදුවු ස්ථානය අවට ඇති සී.සී.ටී.වී. දර්ශන උපයෝගි කරගනිමින් තවදුරටත් පුළුල් පරික්ෂණයක් ක්‍රියාත්මක බවයි.\nනාරාහේන්පිට ප්‍රදේශයේ පෞද්ගලික බැංකු දෙකක ඒ.ටී.එම්. යන්ත්‍රවල තැන්පත් කිරීම සඳහා පෞද්ගලික සමාගමක් විසින් මෙම මුදල වෑන් රථයකින් ප්‍රවාහනය කරමින් තිබුණා.\nඒ, වෑන් රථයේ රියදුරු, ආරක්ෂක නිලධාරියා සහ මුදල් අයකැමිවරුන් දෙදෙනෙකු ද සමඟයි.\nමොවුන් බුලත්සිංහල නගරයේ පිහිටි ආපනශාලාවක් අසළ වෑන් රථය නවත්වා දිවා ආහාර ගැනීමට ඒ තුළට ගොස් තිබෙනවා.\nඑහිදී ජීප් රථයකින් පැමිණි පිරිසක් මොවුන්ගේ ඇස්වලට මිරිස් කුඩු ගසා වෑන් රථයට ඇතුළු වී මෙම කොල්ලය සිදුකර ඇති බවටයි හෙළි වී ඇත්තේ.\nකොල්ලකරුවන් වෑන් රථයට ඇතුලූ වන අවස්ථාවේ එහි පිටුපස දොර අගුළු දමා නොතිබූ බවට ද අනාවරණ වී තිබෙනවා.\nඑමෙන්ම මුදල් මළු 19ක් බහා තිබූ යකඩ පෙට්ටිය අගුළු දමා තිබී ඇත්තේ සාමාන්‍ය වර්ගයේ ඉබ්බන් දෙදෙනෙකුගේ ආධාරයෙන්.\nකොල්ලකරුවන් මළු 19න් 12ක් රැගෙන යළි ජීප් රථයෙන් පළා ගොස් තිබුණා.\nමේ වන විට සිදුකර ඇති පරීක්ෂණවලදී අනාවරණ වී ඇත්තේ කොල්ලකරුවන් රැගෙන ගිය මළු වල තිබූ මුදල්වල වටිනාකම රුපියල් කෝටි 3කට ආසන්න බවයි.\nකොල්ලකෑම පිළිබදව 119 පොලිස් හදිසි ඇමතුම් අංකයට ලද තොරතුරකට අනුව බුලත්සිංහල පොලීසියේ නිලධාරීන් එම ස්ථානයට පැමිණ තිබුණ ද ඒ වන විටත් කොල්ලකරුවන් පළා ගොස් තිබුණා.\nකොල්ලකරුවන් පළා ගිය ජීප් රථයේ අංකය 64 - 9217 බවට හඳුනාගෙන තිබෙනවා.\nමෙම සිද්ධියෙන් පසු නිසි ආරක්ෂිත ක්‍රමවේදයන් අනුගමනය නොකිරීමේ චෝදනාව මත වෑන් රථයේ සිටි පෞද්ගලික සමාගමේ ආරක්ෂක නිලධාරියා සහ රියදුරු අත්අඩංගුවට ගනු ලැබුවා.\nමොවුන් ආහාර ගැනීම සඳහා ගිය ආපනශාලාවේ හිමිකාරිනියට ද කොල්ලකරුවන් මිරිස් කුඩු ප්‍රහාරයක් එල්ල කර තිබුණා.",
       "URL": "https://www.hirunews.lk/196315/බුලත්සිංහල-කොල්ලයට-ඇල්ලූ-දෙදෙනා-රදවාගෙන-ප්‍රශ්න-කිරීමට-අවසර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3825"
}