{
       "Source": "hirunews",
       "Timestamp": "Sunday, 15 July 2018 - 10:23",
       "Headline": "ග්ලයිෆොසෙට් තහනම මුළුමනින්ම ඉවතට",
       "News Content": "දිවයින පුරා බලපවත්වන පරිදි රජය පනවා තිබූ ග්ලයිෆොසෙට් තහනම ඉවත් කර තිබෙනවා.\nඒ, පලිබෝධනාශක රෙජිස්ට්‍රාර්වරයා විසින් නිකුත් කළ අතිවිශේෂ ගැසට් පත්‍රයක් මගින්.\nපසුගිය 2015 වසරේ ඔක්තෝම්බර් 23 වනදා ග්ලයිෆොසෙට් සම්පූර්ණයෙන්ම තහනම් කරමින් රජය විසින් ගැසට් පත්‍රයක් නිකුත් කරනු ලැබුවා.\nඒ, ග්ලයිෆොසෙට් රසායනිකය අඩංගු සියලූම පලිබෝධනාශක සඳහා ලබාදී තිබූ බලපත්‍රයද අහෝසි කරමින්.\nකෙසේ වෙතත් පසුගිය 11 වනදා දිනයෙන් නිකුත් කර ඇති මෙම නව ගැසට් පත්‍රය මගින් මීට පෙර පනවා තිබූ ග්ලයිෆොසෙට් තහනම මුළුමනින්ම අවසන් වනු ඇති.\n2015 වසරේ ග්ලයිෆොසෙට් තහනම පැනවීමෙන් වසර 2 මාස 4 ක් ගතවීමෙන් පසු පසුගිය මාර්තු මස 27 වනදා  ග්ලයිෆොසෙට් තහනම ඉවත් කිරීම සම්බන්ධයෙන් සොයා බැලීමට විද්වත් කමිටුවක් පත් කිරීමට අමාත්‍ය මණ්ඩලය තීරණය කළා.\nමෙම විද්වත් කමිටුව පත්කරනු ලැබුවේ සෞඛ්‍ය, කෘෂිකර්ම, වැවිලි කර්්මාන්ත යන අංශ මෙන්ම ගොවි සංවිධානවල නියෝජිතයන් ද ඇතුළත් කරමින්. මෙම කාලසීමාව වනවිට මෙරට තුළ ග්ලයිෆොසෙට් තහනම ඉවත්කිරීමට පක්ෂව සහ විරුද්ධව විවිධ අදහස් පළ වුණා.\nඑම කාලවකවානුව වනවිට මුලින්ම සංවාදයට ලක්වූයේ තේ සහ රබර් වගාව සඳහා පමණක් ග්ලයිෆොසේට් තහනම ඉවත් කළ යුතු බවටයි.\nමෙම තහනම පනවා වසර දෙකකුත් මාස 9 ක් ගතවද්දී පසුගිය මැයි මස 3 වනදා ග්ලයිෆොසේට් තහනම තේ සහ රබර් සඳහා ඉවත් කරන බව වැවිලි කර්මාන්ත අමාත්‍ය නවීන් දිසානායක ප්‍රකාශයට පත් කළා.\nපූජ්‍ය අතුරලියේ රතන හිමියන් ඊට පාර්ලිමේන්තුව තුළදීත් ඉන් පිටතදීත් දැඩි විරෝධයක් පළ කළ අතර තවත් පාර්ශව කිහිපයක් ඊට සහයෝගය පළ කළා.\nමෙවැනි තත්ත්වයක් තුළයි ග්ලයිෆොසෙට් තහනම මුළුමනින්ම ඉවත් කරමින් මෙම ගැසට් නිවේදනය නිකුත් කර ඇත්තේ්.\nකෙසේ නමුත් මේ සම්බන්ධයෙන් අප කළ විමසීමකදී පලිබෝධනාශක රෙජිස්ට්‍රාර් ආචාර්ය ජේ.ඒ. සුමිත් සඳහන් කළේ ග්ලයිෆොසෙට් භාවිතයට අදාළ නිර්නායක පැහැදිළි කරමින් ඉදිරියේදී තවත් ගැසට් පත්‍රයක් නිකුත් කිරීමට නියමිත බවයි.\nඅමාත්‍ය මණ්ඩල අනුමැතිය හිමිවී ඇත්තේ තේ සහ රබර් වගාවන් සඳහා පමණක් ග්ලයිෆොසෙට් තහනම ඉවත් කිරීමට බව ඔහු වැඩිදුරටත් කියා සිටියා.\nඒ අනුව ග්ලයිෆොසෙට් භාවිතයට අදාළ නිශ්චිත කරුණු එම ගැසට් පත්‍රයට ඇතුළත් කෙරෙනු ඇති.",
       "URL": "https://www.hirunews.lk/195259/ග්ලයිෆොසෙට්-තහනම-මුළුමනින්ම-ඉවතට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3848"
}