{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 July 2018 - 18:51",
       "Headline": "අර්බුදය තවත් උග්‍ර වෙයි  - තමන් රවටා ඇතැයි ETI තැන්පතුකරුවන්ගෙන් මහබැංකුවටත් චෝදනා",
       "News Content": "එදිරිසිංහ සමූහ ව්‍යාපාරයට අයත් ඊ.ටී.අයි. ෆයිනෑන්ස් ලිමිටඩ් ආයතනයේ නව ආයෝජකයා පිළිබදව මහබැංකු අධිපතිවරයා මහජනතාවට කරුණු පැහැදිලි කළ යුතු බව ඊ.ටී.අයි.තැන්පත්කරුවන් පවසනවා.\nඔවුන් චෝදනා කලේ මෙම ආයෝජකයා පිළිබදව තමන්ට කිසිදු විශ්වාසයක් නොමැති බවයි.\nඊ.ටී.අවි. ෆයිනෑන්ස් ලිමිටඩ් මූල්‍ය ආයතනයේ රුපියල් බිලියන ගණනක මුදල් තැන්පතුකරුවන් වෝඩ් පෙදෙසේ පිහිටි ප්‍රධාන කාර්යාලයට අදත් රැස්වුණේ ඔවුන්ගේ මුදල් නැවත ලබා ගැනීමේ අරමුණින්.\nකෙසේ වෙතත්, පෙර සේම ඊ.ටී.අයි. ආයතනයේ බලධාරින් ඔවුන්ට පිළිතුරක් ලබාදුන්නේ නැහැ.\nපසුව, එහිදී උණුසුම් තත්ත්වයක් ද හට ගත්තා.\n‘‘ මේ ගොල්ලෝ 2012 ඉදන් ලස්සනට අපිට අන්දල තියෙනවා. මහබැංකුව 90‍%ක් වගකියන්න ඕනේ. ශිවජෝති මහත්තයා කියනවා මහබැංකුව මොනිටර් කරනවා කියලා. ඇයි 2012 ඉදන් මේ ප්‍රශ්නය මොනිටර් කළේ නැත්තේ ? මට එක අම්ම කෙනෙක් හම්බවුණා ගිය පාර රැස්වීමේදී. ඒ අම්මගේ දුවගේ කොන්ද ඇඹරිලා. බෙහෙත් කරගන්න දැන් සල්ලි නැහැ. මේ ගොල්ලන්ට කියන්න ඕනේ හෙන ගහපන් කියලද? ඇත්ත කතාව ඒකනේ මහත්තයෝ.රටේ නීතිය අනුව අවුරුදු එකහමාරක් හිරේ ඉදලා තව ලක්ෂ 50 – 60ක් වියදම් කරල ලස්සනට එළියට එයි. එහෙම නෙවෙයි වෙන්න ඕනේ. එක්කෝ අවුරුදු 25ක් හරි නැත්නම් ජීවිතාන්තය දක්වා හරි මේ ගොල්ලෝ සිරදඬුවම් විඳින්න ඕනේ. ඊට අමතරව දේපල රාජසන්තක වෙන්න ඕනේ. එහෙම කලොත් මේ ගොල්ලන්ගේ සල්ලි ලස්සනට එළියට එයි. අපේ සල්ලි දෙන්න. මගේ හිටියේ එක පුතයි. පුතා වහ බිව්වා. කෙල්ල අයින් වුණා. මේවට කවුද වගකියන්නේ? ඔයගොල්ලන්ට දරුවෝ ඉන්නවද තව? ඔකට වගකියන්න ඕන ඔබතුමාලා ’’\nමේ පසුව අදහස් දැක්වූ ඊ.ටී.අයි. තැන්පත්කරුවන් කිහිපදෙනෙක්.\n‘‘ විශේෂයෙන් හිරු මාධ්‍යයට ස්තූති කරන්න ඕනේ. අපිට ලොකු ශක්තියක් වුණා හිරු. එදාට දවස් දෙක තුනකට පස්සේ තමයි මෙයාලට නඩුවක් දාලා පාස්පෝට් අවලංගු කළේ. ඒකට අපි විශේෂ ස්තූතියක් කරනවා හිරු මාධ්‍ය ජාලයට. අපි 10 දෙනෙක් ඇවිල්ලා ගියා මෙහේ උඩ ඉන්නවා සෙන්ට්‍රල් බෑන්ක් එකේ නියෝජිතයා සේපාල රත්නායක. ඒ වෙලාවේ ඒ මහත්තයා අපිට විස්තර කළා. ඒ විස්තර අනුව ශිවජෝති කියන කෙනා මුදල් දාන ප්‍රමාණයක් කියන්නේ නැහැලු. ඒ එන ආයෝජකයා කියන්නේ නැහැලු. ඒ නිසා තාම සෙන්ට්‍රල් බැන්කුවේ අනුමැතිය එයාට දීලා නැහැ. සැප්තැම්බර් 30 වෙනකොට මෙච්චර මුදලක් දාන්න කියලා තියෙනවා. ඒ මුදල් ප්‍රමාණය දැම්මේ නැත්නම් අපි මේක වහනවා. මොකද මේක දවසකට ඇරල තියෙනව කියන්නේ ලක්ෂ 20ක් 30ක් යනවා නඩත්තු කරන්න. ඒවට යන්නෙත් අපේ සල්ලි. අනිත් එක සැප්තැම්බර් මාසේ පොලී ගෙවන්නෙත් නැහැ කිව්වා මහබැංකුවෙන්. ගෙවන්න සල්ලි නැහැ කිව්වා. එතකොට කොහොමද අපි පිලිගන්නේ?මේ ආයෝජකයා ගේන මුදල් ප්‍රමාණය මදි කියලා කිව්වා මේක කරන්න. අපිට සෙන්ට්‍රල් බැංකුවෙන් කියන්නේ අධිකරණය කැමතිත් නැහැ. සෙන්ට්‍රල් බැංකුව කැමතිත් නැහැ කියලා. අපෙන් කැමැත්තක් ගන්න හදනවා. අපි සෙන්ට්‍රල් බැංකුවයි අධිකරණයයි අමතක කරලා අපි මෙයාලට කැමති වුනොත් අපිට මොනවා වෙයිද? අද අපි පසුතැවෙනවා නේද ඊ.ටී.අයි එකට සල්ලි දාලා අද අපිට වෙච්ච දේ කියලා’’",
       "URL": "https://www.hirunews.lk/195228/අර්බුදය-තවත්-උග්‍ර-වෙයි-තමන්-රවටා-ඇතැයි-eti-තැන්පතුකරුවන්ගෙන්-මහබැංකුවටත්-චෝදනා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3849"
}