{
       "Source": "hirunews",
       "Timestamp": "Friday, 06 July 2018 - 18:49",
       "Headline": "ඉන්ධන මිල වැඩි කිරීමේ තීරණය කැබිනට් මණ්ඩලයට",
       "News Content": "මිල සුත්‍රයට අනුව ඉන්ධන ඉන්ධන මිල ඉහළ දැමීම සම්බන්ධයෙන් මීළග අමාත්‍ය මණ්ඩල රැස්වීමේ දී තීරණයක් ගන්නා බව මුදල් අමාත්‍යංශය පවසනවා.\nපසුගිය මැයි මස 9 වනදා අමාත්‍ය මණ්ඩලය විසින් අනුමත කළ පරිදි ඉන්ධන මිල තීරණය කිරීම සඳහා මිල සූත්‍රයක් හඳුන්වාදෙනු ලැබුවා.\nඑම තීරණයට අනුව සෑම මාස දෙකකට පසුව තුන්වන මාසයේ 5 වන දින මිල සංශෝදනය කිරීමට කමිටුවක් පත් කෙරුනා.\nඑම කමිටුව වෙත පවරා ඇති බලය අනුවයි ඊයේ මධ්‍යම රාත්‍රියේ සිට පෙට්‍රල් සහ ඩීසල් මිල සංශෝදනය කරනු ලැබුවේ.\nනිවේදනයක් නිකුත් කරමින් මුදල් අමාත්‍යංශය කියාසිටියේ මෙම ක්‍රමවේදය යටතේ ජාත්‍යන්තර මිල අනුව ඉන්ධන මිල අඩු වැඩි විය හැකි බවයි.\nඑමෙන්ම ජාත්‍යන්තරව ඉන්ධන මිල වැඩිවන විට ඛනිජ තෙල් මිල වැඩි වුව ද මිල අඩුවන විට එහි වාසිය ද පාරිභෝගික ජනතාව වෙත ලැබෙනු ඇතැයි මුදල් අමාත්‍යංශය ප්‍රකාශ කළා.\nඒ අනුව ඉන්ධන අලෙවියෙහි නිරත ආයතනවලට එම සංශෝධිත මිල අනුව තම ඉන්ධන අලෙවි මිල වෙනස් කළ හැකි බවයි අදාළ නිවේදනයේ දැක්වෙන්නේ.\nමේ අතර ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාවෙන් ලැබුණු උපදෙස් මත පැවති මිලටම ඉන්ධන අලෙවි කරන බව ඉන්ධන පිරවුම්හල් හිමියන් ප්‍රකාශ කළා.\nඊයේ මධ්‍යම රාත්‍රියේ සිට අද උදෑසන දක්වා වැඩි මිලට ඉන්ධන අලෙවි කළත්, මේ වන විට යළිත් පෙර පැවති මිලටම ඉන්ධන අලෙවි කරන බවයි ඔවුන් කියා සිටියේ.\nමේ අතර සියලුම ඉන්ධන බෙදුම්කරුවන් වෙත නිවේදනයක් නිකුත් කරමින් ඛනිජතෙල් නීතිගත සංස්ථාව සඳහන් කළේ බෙදුම්කාරත්වධුර ගිවිසුම්පත අනුව සංස්ථාවේ ලිඛිත අවසරයකින් තොරව ඉන්ධන මිල ගණන් සංශෝදන කිරීමට පිරවුම්හල්වලට නොහැකි බවයි.\nපුවත් පදනම් කර ගනිමින් ඉන්ධන මිල ගණන් වෙනස් කිරීම කිසිසේත් සිදු නොකළ යුතු අතර එය බෙදුම්කාර ගිවිසුම බරපතල ලෙස උල්ලංඝණය කිරීමක් බව ද එම නිවේදනයේ දැක්වෙනවා.\nකෙසේවෙතත ඊයේ (06) මධ්‍යම රාත්‍රියේ සිට සංශෝධනය වූ නව මිල ගණන් යටතේම තම සමාගම ඉන්ධන අලෙවී කරන බවයි ලංකා අයි.ඕ.සි සමාගමේ කළමණාකාර අධ්‍යක්ෂවරයා කියාසිටියේ.",
       "URL": "https://www.hirunews.lk/194659/ඉන්ධන-මිල-වැඩි-කිරීමේ-තීරණය-කැබිනට්-මණ්ඩලයට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3861"
}