{
       "Source": "hirunews",
       "Timestamp": "Monday, 25 June 2018 - 13:14",
       "Headline": "වන අලි නිසා තවත් මරණයක්",
       "News Content": "කලාවැව ජාතික උද්‍යානයේ ඇතුන් ගහණයේ සිටින දිගම දළ යුගලය හිමි දීගදන්තු - 01 නැමති ඇතා සෙවීමේ මෙහෙයුම් තවදුරටත් ක්‍රියාත්මක වනවා.\nබඳින තුවක්කුවකින් වෙඩි වැදී බරපතල තත්වයේ පසුුවූ එම ඇතා සැරිසැරූ ප්‍රදේශය සෝදිසි කිරීමේදී ඇතා නිරික්ෂණය නොවූ බවයි වනජීවී නිලධාරීන් කියා සිටියේ.\nපසුගිය 18 වනදා සිට අතුරුදන් මෙම ඇතා සොයා කහල්ල - පල්ලෙකැලේ රක්ෂිතයේ කන්ද ප්‍රදේශයේ මේ වනවිට මෙහෙයුමක් සිදුකරන බවයි වයඹ සහ අනුරාධපුර කලාප භාර වනජීවී පශු වෛද්‍ය චන්දන ජයසිංහ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.\nමේ අතර ගල්ගමුව - රැස්වෙහෙර ප්‍රදේශයේදී වන අලියෙකු පහරදීමෙන් අද අලූයම 55 හැවිරිදි කාන්තාවක් ජීවිතක්ෂයට පත්වුණා.\nගල්ගමුව - පොතානේගම ප්‍රදේශයේ ඥාතියෙකුගේ නිවසේ සිට නැවත පැමිණෙමින් සිටියදී ඇය මෙම වන අලි ප්‍රහාරයට ලක්ව තිබෙනවා.\nපසුගිය දින කිහිපය තුළ වන අලි පහරදීම්වලින් පුද්ගලයින් දසදෙනෙකුට ආසන්න පිරිසක් ජීවිතක්ෂයට පත්වුණා.\nමාතලේ - ලිහිණියපිටිය ගම්මානයේදී පසුගියදා තරුණයින් දෙදෙනෙකු වන අලි ප්‍රහාරයකින් ජීවිතක්ෂයට පත්වූ අතර, වන අලි රංචුවක් පළවා හැරීමේ මෙහෙයුමක නිරතව සිටි වනජීවී නිලධාරියෙකු වන අලි ප්‍රහාරයකට ලක්ව මියයාමේ පුවතක් පසුගියදා වාර්තාවුණේ ගිරාදුරුකෝට්ටේ - විරානගම ප්‍රදේශයෙන්.\nඑමෙන්ම අම්පාර -  පානම ප්‍රදේශයේදීද පෙරේදා එල්ලවූ වන අලි ප්‍රහාරයකින් පුද්ගලයින් දෙදෙනෙකු ජීවිතක්ෂයට පත්වුණා.\nමාතලේ - ලිහිණියපිටිය ප්‍රදේශයේදී පසුගියදා වන අලි ප්‍රහාරයකින් ජීවිතක්ෂයට පත්වූ පුද්ගලයින් දෙදෙනාගේ ඥාතීන් මුණගැසීමට වනජීවී නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුම ඊයේ එම ප්‍රදේශයේ සංචාරයක නිරතවුණා.\nඑහිදී ඔහු සඳහන් කළේ වන අලි ග්‍රහණයට ලක්ව ඇති ලිහිණියපිටිය ප්‍රදේශයේ වනජීවී කාර්යාලයක් ස්ථාපිත කිරීමට පියවර ගන්නා බවයි.\nමේ අතර වන අලි ප්‍රහාරයකින් භික්ෂුන් වහන්සේ නමක් තුවාල ලැබූ අනුරාධපුර - මැදවච්චිය වේවැල්කැටිය ගම්මානයේ පිරිසක් අද පෙරවරුවේ විරෝධතාවක නිරතවුණා.\nමේ හේතුවෙන් මැදවච්චිය - හොරොව්පතාන මාර්ගයද අවහිර වුණා.",
       "URL": "https://www.hirunews.lk/193852/වන-අලි-නිසා-තවත්-මරණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3879"
}