{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 June 2018 - 18:45",
       "Headline": "ඥානසාර හිමිගෙන් අභියාචනයක්",
       "News Content": "තමන්ට නියම කළ බරපතල වැඩ සහිත සිරදඬුවම ඇතුළු දඬුවම් අහෝසි කර නිදොස් කොට නිදහස් කරන ලෙස ඉල්ලා බොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් අභියාචනයක් ගොනුකර තිබෙනවා.\nඋන්වහන්සේගේ නීතිඥයින් සඳහන් කළේ එම අයදුම්පත හෝමාගම මහාධිකරණයට ඉදිරිපත් කිරීම සඳහා හෝමාගම මහේස්ත්‍රාත් අධිකරණයට භාරදුන් බවයි.\nබොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන්ට මාස 06 කින් ගෙවීයන පරිදි වසරක බරපතල වැඩ සහිත දඬුවම් ඊයේ නියම කෙරුණා.\nඒ, මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩගේ බිරිඳ වන සන්ධ්‍යා එක්නැලිගොඩට බැන තර්ජනය කිරීමේ සිද්ධියට අදාළ චෝදනාවලට වරදකරු වීම හේතුවෙන්.\nසිරගත කළ ඥානසාර හිමියන් මේ වනවිට වැලිකඩ බන්ධනාගාරයේ රඳවා සිටිනවා.\nඋන්වහන්සේගේ සුවදුක් විමසීම සඳහා රාවණා බලය සංවිධානයේ මහ ලේකම් පූජ්‍ය ඉත්තෑකන්දේ සද්ධාතිස්ස හිමියන්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන දයාසිරි ජයසේකර සහ ජයන්ත සමරවීර අද බන්ධනාගාරයට පැමිණියා.\nකෙසේ වෙතත්, ඔවුන් හමුවීම පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් ප්‍රතික්ෂේප කළ බවයි හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී බන්ධනාගාර මාධ්‍ය ප්‍රකාශක තුෂාර උපුල්දෙනිය කියා සිටියේ.\nකෙසේ වෙතත්, අද පස්වරුවේ බන්ධනාගාරය වෙත පැමිණි පිවිතුරු හෙළ උරුමයේ ප්‍රධාන ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිළ, ගලගොඩඅත්තේ ඥානසාර හිමියන් හමුවී තිබෙනවා.\nඑමෙන්ම, පැවිදි හඬ සංවිධානයේ සභාපති පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන්, ජනාධිපති මෛත්‍රීපාල සිරිසේන වෙත ලිපියක් යොමුකරමින් ඉල්ලා සිටියේ ජනපති පොදු සමාව යටතේ පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් නිදහස් කරන ලෙසයි.\nරැඳවියෙකු සිර ඇඳුම ඇඳීම නීත්‍යානුකූල ක්‍රමවේදය වුවත්, උන්වහන්සේට ඇප ලැබෙන තෙක් අරිහත් ධජය හෙවත් චීවරයට අගෞරව නොකරන ලෙසට බලධාරීන්ට උපදෙස් ලබාදෙන ලෙස පැවිදි හඬ සංවිධානය යොමුකළ ලිපියේ සඳහන්.\nඑමෙන්ම ජාතික නිදහස් පෙරමුණ ද ජනාධිපතිවරයාට ලිපියක් යොමු කරමින් ඉල්ලා සිටියේ පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන්ගේ චීවරය බන්ධනාගාරය තුළ දී ඉවත් කිරීමට ඉඩ ලබා නොදෙන ලෙසයි.\nඑමෙන්ම සිංහල රාවය සංවිධානය ද ජනාධිපතිවරයාගෙන් ඉල්ලා සිටියේ පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් පොදු සමාව යටතේ නිදහස් කරන ලෙසයි.\nමේ අතර, බොදු බල සේනා සංවිධානය අද පෙරවරුවේ කොළඹදී මාධ්‍ය හමුවක් කැඳවමින් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් සිරගත කිරීම සම්බන්ධයෙන් අදහස් පළ කළා.\nමේ, එහිදී අදහස් දැක්වූ සිංහල රාවය සංවිධානයේ මහ ලේකම් පූජ්‍ය මාගල්කන්දේ සුදත්ත හිමියන් සඳහන් කළේ රාජ්‍ය අමාත්‍ය පාලිත රංගේ බණ්ඩාරගේ පුත් යශෝධ රංගේබණ්ඩාර රිය අනතුරක් සිදුකළත් ඇප හිමි වූ බවයි.",
       "URL": "https://www.hirunews.lk/193155/ඥානසාර-හිමිගෙන්-අභියාචනයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3894"
}