{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 25 April 2023 - 20:00",
       "Headline": "පාස්කු ප්‍රහාරයේ ප්‍රසිද්ධ නොවූ වාර්තා අධ්‍යයනය කර ප්‍රකාශයක් කරනවා - රදගුරු සම්මේලනය (වීඩියෝ)",
       "News Content": "පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කළ ජනාධිපති පරීක්ෂණ කොමිසමේ මෙතෙක් ප්‍රසිද්ධියට පත් නොකළ වාර්තා, රදගුරු සම්මේලනයේ සභාපති කුරුණෑගල රදගුරු අති උතුම් හැරල්ඩ් ඇන්තනී පෙරේරා හිමිපාණන් විසින් එම සම්මේලනයට අද (25) ඉදිරිපත් කර තිබෙනවා.\nඑම රැස්වීම මහනුවර දී අද (25) ආරම්භ වූ අතර, කුරුණෑගල රදගුරු අති උතුම් හැරල්ඩ් ඇන්තනී පෙරේරා හිමිපාණන් කියා සිටියේ දෘඩ තැටි 6ක අඩංගු අදාළ කරුණු පරීක්ෂා කිරීමෙන් පසු ප්‍රකාශයක් සිදුකිරීමට අපේක්ෂා කරන බවයි.\nමේවා මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස් විසින් තමන්ට භාරදුන් බව උන්වහන්සේ කියා සිටියා.\nරදගුරු සම්මේලනය පදවි 12ක් නියෝජනය කරනු ලබන කොළඹ අගරදගුරු මැල්කම් කාදිනල් රංජිත් හිමිපාණන් ඇතුළු රදගුරුවරුන් 15 දෙනෙකුගෙන් සමන්විතයි.\n2019 සැප්තැම්බර් 21 වැනිදා පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් විමර්ශනය කිරීම සදහා එවකට ජනාධිපති මෛත්‍රීපාල සිරිසේන, ජනාධිපති පරීක්ෂණ කොමිෂන් සභාවක් පත් කරනු ලැබුවා.\nදින 214ක් පුරා වින්දිතයින් ඇතුළු පාර්ශව 457 දෙනෙකුගෙන් එම කොමිෂන් සභාව ප්‍රකාශ සටහන් කර ගෙන තිබුණා.\nඒ අනුව, සාරාංශගත පිටු 472කින් සහ ඇමුණුම් 215කින් සමන්විත ජනාධිපති කොමිසමේ අවසන් වාර්තාව 2021 වසරේ පෙබරවාරි පළමුවැනිදා භාර දෙනු ලැබුවේ එවක ජනාධිපති ගෝඨාභය රාජපක්ෂ වෙතයි.\nඅනතුරුව, එම වාර්තාවේ කොටසක් පමණක් පාර්ලිමේන්තුවේ සභාගත කෙරුණු අතර වෙලු‍ම් 22ක් පාර්ලිමේන්තුවට හා මහජනතාවට ප්‍රසිද්ධ කෙරුණේ නැහැ.\nඒ ජාතික ආරක්ෂාවට අදාළ සංවේදී කරුණු එහි ඇතුළත් බැවින් එම කොටස් ඉදිරිපත් නොකරන ලෙසට අවසන් වාර්තාව පිළිබද අධ්‍යයනයට පත් කළ කැබිනට් අනුකමිටුව සිදුකළ නිර්දේශයක් මතයි.\nනමුත් එහි සියලු‍ කොටස් මහජනතාවගේ දැන ගැනීම සදහා ප්‍රසිද්ධ කරන ලෙසට අගරදගුරු හිමිපාණන් ඇතුළු පාර්ශව රැසක් අවස්ථා ගණනාවක දී ඉල්ලීම් ඉදිරිපත් කළා.\nඑවන් පසුබිමක පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරයට අදාළ විමර්ශනයේ මෙතෙක් ප්‍රසිද්ධියට පත් නොකළ සියලු‍ම වාර්තා ජනාධිපති රනිල් වික්‍රමසිංහගේ අනුමැතිය මත මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස් විසින් අද (25) පස්වරුවේ ශ්‍රී ලංකා කතෝලික සභාව වෙත භාරදී තිබුණා.\nඒ, රදගුරු හැරල්ඩ් ඇන්තනී පෙරේරා හිමිපාණන් විසින් කුරුණෑගල රදගුරු නිවසේ දීයි.\nඒ අනුව, භාර ගත් වෙලු‍ම් සම්බන්ධයෙන් අධ්‍යයනයක් කර නුදුරේදීම සිය ස්ථාවරය ප්‍රකාශයට පත් කරන බවයි උන්වහන්සේ ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/333441/පාස්කු-ප්‍රහාරයේ-ප්‍රසිද්ධ-නොවූ-වාර්තා-අධ්‍යයනය-කර-ප්‍රකාශයක්-කරනවා-රදගුරු-සම්මේලනය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=391"
}