{
       "Source": "hirunews",
       "Timestamp": "Monday, 28 May 2018 - 12:33",
       "Headline": "ජීවන්ත කුලතුංග තරග පාවාදීමේ චෝදනා ප්‍රතික්ෂේප කරයි",
       "News Content": "මුදලට තරග පවාදීමේ සිද්ධියට තමන් සම්බන්ධ බවට එල්ල කරන චෝදනා හේතුවෙන් සිය ප්‍රතිරූපයට හානි සිදුව ඇති බව ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ හිටපු ක්‍රීඩක ජීවන්ත කුලතුංග පවසනවා.\nනිවේදනයක් මගින් ඔහු පෙන්වා දෙන්නේ ක්‍රීඩකයකු සහ පුහුණුකරුවෙකු ලෙස කටයුතු කරන තමන්ගේ ක්‍රිකට් වෘත්තියට මින් අවමානයක් සිදුව ඇති බවයි.\nඑක්සත් අරාබි එමිර් රාජ්‍යයේ පැවති පන්දුවාර විස්සයි විස්ස තරගාවලියක් අතරතුර හිටපු ශ්‍රී ලාංකික ක්‍රීඩකයින් දෙදෙනෙකු වන ජීවන්ත කුලතුංග සහ දැනට  ඕස්ට්‍රේලියාවේ පදිංචිව සිටින දිල්හාර ලොකුහෙටිටිගේ,  රොබින් මොරිස් නැමති බුකිකරුවෙකු සමග එක්ව මුදලට තරග පාවාදීමට සැලසුම් කළ බවටයි අල්ජසිරා පුවත් සේවය ඊයේ වාර්තා කර තිබුණේ.\nමුදලට තරග පාවාදීම සම්බන්ධයෙන් යැයි පැවසෙන අදාල විඩියෝ පටය රහසිගතව පටිගත කර ඇත්තේ අල් ජසිරා මාධ්‍යවේදියෙකු විසින්.\nජීවන්ත කුලතුංග, 2002 වසරේ සිට 2012 අතර කාලයේ දි එංගලන්ත ප්‍රිමියර්ලීග් තරග සදහා එක්ව තිබෙනවා.\nඒ අතරතුර කාලයේදියි එංගලන්තයේ තවත් ක්‍රීඩා සමාජයක් නියෝජනය කළ ඉන්දීය පලමු පෙළ ක්‍රීඩකයෙකු ලෙස කටයුතු කල රොබින් මොරිස් හදුනාගෙන ඇත්තේ.\nඅනතුරුව රොබින් මොරිස් ශ්‍රී ලංකාවට පැමිණි අවස්ථාවේදි කොළඹ සුපිරි හෝටලයකදි හමුව සිදුව ඇත්තේ පෙර පැවති සමීප මිත්‍රත්වය මතයි.\nතමන්ව හමුවීම සඳහා පැමිණෙන ලෙස රොබින් මොරිස් පැවසූ අවස්ථාවේදී දිල්හාර ලොකුහෙට්ටිගේ සමඟ ජීවන්ත කුලතුංග අදාළ හෝටලයට ගොස් තිබෙනවා.\nඑහිදි රොබින් මොරිස් විසින් සංවිධානය කරනු ලබන ක්‍රිකට් තරගාවලියකට සම්බන්ධ කර ගැනීමට මොරිස් ජීවන්ත, දිල්හාර සමග සාකච්ජා කර ඇති බවටයි වාර්තා වන්නේ.\nමේ සම්බන්ධයෙන් තමන් ඉදිරියේදි ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය සිදුකරන පරික්ෂණයට උපරිම සහාය ලබා දෙන බවට ජීවන්ත කුලංතුංග සිය නිවේදනයෙන් ප්‍රකාශ කර තිබෙනවා.\nමේ අතර ඊයේ රැස්වූ ශ්‍රී ලංකා ක්‍රිකට් විධායක කමිටුව තීරණය කළේ මුදලට තරග පාවාදීම් පිළිබඳව ශ්‍රී ලාංකික ක්‍රීඩකයින් කිහිපදෙනෙකුට එල්ල වන චෝදනා පිලිබද අපරාධ පරික්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි කිරීමටයි.\nඑමෙන්ම ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය ඒ සම්බන්ධයෙන් සිදුකරන පරික්ෂණයකට සහාය දක්වන බවද ශ්‍රී ලංකා ක්‍රිකට් ආයතනය සදහන් කළා.",
       "URL": "https://www.hirunews.lk/191744/ජීවන්ත-කුලතුංග-තරග-පාවාදීමේ-චෝදනා-ප්‍රතික්ෂේප-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3923"
}