{
       "Source": "hirunews",
       "Timestamp": "Sunday, 27 May 2018 - 19:19",
       "Headline": "වර්ෂාවෙන් පුත්තලමට සහ ගම්පහට තවදුරටත් බලපෑම් - දිස්ත්‍රික්ක 11 කට නායයෑමේ අවදානම තවදුරටත්",
       "News Content": "දිවයිනට බලපා ඇති අයහපත් කාලගුණ තත්ත්වයට අද වන විට සතියක පමණ කාලයක් ගත වී ඇති අතර, මේ හේතුවෙන් දිස්ත්‍රික්ක 20ක පුද්ගලයින් 23 දෙනෙකු ජීවිතක්ෂයට පත්වී තවත් එක්ලක්ෂ 66,228 දෙනෙකු පීඩාවට පත්වී සිටිනවා.\nකාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කළේ නිරිතදිග මෝසම් තත්ත්වය දිවයින හරහා ස්ථාපිත වී ඇති නමුත්, අද සිට තද වැසි සහිත කාලගුණ තත්ත්වයේ තාවකාලික අඩුවීමක් අපේක්ෂා කරන බවයි.\nඑමෙන්ම අත්තනගලුඔය පිටාර ගැලීමත් සමඟ අවට මාර්ග ජලයෙන් යටව පැවතීම හේතුවෙන් ගම්පහ අධ්‍යාපන කොට්ඨාශයේ සියලු පාසල් හෙට (28) දිනයේ වසා තැබීමට අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් උපදෙස් ලබාදී තිබෙනවා.\nපුත්තලම සහ ගම්පහ දිස්ත්‍රික්කවලට තවදුරටත් වර්ෂාවෙන් බලපෑම් එල්ල වී තිබෙනවා.\nපුත්තලම දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම් කොට්ඨාශ 16න් 15ක්ම වර්ෂාව හේතුවෙන් බලපෑම් එල්ල වී ඇති බවයි දිස්ත්‍රික් ලේකම් එන්.එච්.එම්. චිත්‍රානන්ද සඳහන් කළේ.\nමීට අමතරව දිස්ත්‍රික්කයේ මාර්ග රැසක්ම තවමත් ජලයෙන් යට වී තිබෙනවා.\nදැදුරුඔය සහ රාජාංගනය ජලාශයේ තවමත් වාන් දොරටු විවෘතව පවතින අතර, අවතැන්වූවන් සඳහා සහන ලබාදීමේ කටයුතු ද ආරම්භ කර ඇති බවයි ඔහු කියා සිටියේ.\nමේ අතර, ආපදා කළමනාකාර අමාත්‍ය දුමින්ද දිසානායක ද පුත්තලම දිස්ත්‍රික්කයේ තත්ත්වය සොයා බැලීම සඳහා අද එහි නිරීක්ෂණ චාරිකාවකට එක්වුණා.\nඅනතුරුව මහඔය ප්‍රාදේශීය ලේකම් කාර්යාලයේදී නිලධාරීන් සමඟ සාකච්ඡාවක් ද පැවැත්වූ අතර, එහිදී අමාත්‍යවරයා කියා සිටියේ ගං වතුරෙන් හානියට පත් සියලුම නිවාස සඳහා වන්දි ලබාදෙන බවයි.\nඅයහපත් කාලගුණයත් සමඟ පුත්තලම - හලාවත - මාදම්පේ - ගල්මුරුව දකුණ ගල්වල  ප්‍රදේශයේදී ගං වතුරට හසුවී සිටි පිරිසක් බේරා ගැනීමට ගොස් මිය ගිය ඩිලාන් සම්පත් නැමැති 29 හැවිරිදි පොලිස් කොස්තාපල්වරයා සැරයන් තනතුරට උසස් කර තිබෙනවා.\nපසුගිය 25 වන දා ගං වතුරට හසුවී සිටි පිරිසක් බේරා ගැනීමට යාමේදී කොස්තාපල්වරයා සැඩ පහරට හසුව අතුරුදන් වූ අතර ඔහුගේ සිරුර සොයා ගනු ලැබුවේ අද (27) උදෑසනයි.\nඒ, නාවික හමුදාව සිදුකළ විශේෂ මෙහෙයුමකදියි.\nපීඩාවට පත්ව සිටින ජනතාවට පිහිටට පැමිණෙන ජනතාවගෙන් කප්පම් ලබා ගැනීමේ සිද්ධියක් හලාවත ප්‍රදේශයෙන් වාර්තා වුණා.\nමේ අතර, වර්ෂාවෙන් තවමත් ජාඇල සහ ගම්පහ යන ප්‍රදේශවලට බලපෑම් එල්ල වී තිබෙනවා.\nඑමෙන්ම රත්නපුර, කෑගල්ල, මහනුවර, මාතලේ, නුවරඑළිය, බදුල්ල, කළුතර, ගාල්ල, කුරුණෑගල, කොළඹ සහ ගම්පහ දිස්ත්‍රික්කවලට පැනවූ නාය යාම් අවදානම ඉදිරි පැය 24ක කාලය සඳහාත් ක්‍රියාත්මක බව ආපදා කළමණාකරණ මධ්‍යස්ථානය සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/191703/වර්ෂාවෙන්-පුත්තලමට-සහ-ගම්පහට-තවදුරටත්-බලපෑම්-දිස්ත්‍රික්ක-11-කට-නායයෑමේ-අවදානම",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3924"
}