{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 May 2018 - 15:27",
       "Headline": "Update : අයහපත් කාලගුණයෙන් පුද්ගලයින් 105,352 ක් පීඩාවට",
       "News Content": "අයහපත් කාලගුණය හේතුවෙන් මේ වනවිට දිස්ත්‍රික්ක 18 ක පුද්ගලයන් 105,352 ක් පිඩාවට පත්ව ඇතිබව අපදා කළමනාකරණ මධ්‍යස්ථානය පවසනවා.\nමේවන විට පුද්ගලයින් 11 දෙනෙකු අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් සිදුවූ අනතුරුවලින් ජීවිතක්ෂයට පත්ව ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළා.\nUpdate : Wednesday, May 23, 2018 , 17,39Pm\n----------------------------------------------------------\nපවතින අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් දිවයිනේ දිස්ත්‍රික්ක 12 ක පුද්ගලයින් 84,943 දෙනෙකු පීඩාවට පත්ව සිටිනවා.\nමේවන විට පුද්ගලයින් 11 දෙනෙකු අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් සිදුවූ අනතුරුවලින් ජීවිතක්ෂයට පත්ව ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළා.\nඅප වාර්තාකරුවන් සඳහන් කළේ දිවයිනේ ප්‍රදේශ රැසක් මේවන විටත් ජලයෙන් යටව පවතින බවයි.\nඑසේම විපතට පත් ජනතාව මුදා ගැනීම සඳහා නාවික හමුදාව ඇතුළු සහන කණ්ඩායම් කටයුතු කරමින් සිටිනවා.\nකළුගඟ පිටාර ගැලීම හේතුවෙන් මේවන විටත් මිල්ලනිය හා මදුරාවල ප්‍රදේශයන්හි පහත් බිම් රැසක් ජලයෙන් යටවී තිබෙනවා.\nදිගින් දිගටම ඇදහැලුණු වර්ෂාව හේතුවෙන් ඊයේ දිනට වඩා එම ප්‍ර දේශවල ජල මට්ටම ඉහළ ගොස් ඇති බව හිරු ප්‍රා දේශීය වාර්තාකරු සඳහන් කළා.\nඑලෙසම අධික වාර්ෂාපතනය හේතුවෙන් කැලණිය - බියගම ප්‍ර දේශය තවදුරටත් ජලයෙන් යටවී තිබෙනවා.\nකැලණි ගඟේ ජල මට්ටම පහළ යාමත් සමග කැලණි ගඟ ආශ්‍රිත පහත් බිම්වල එකතුවී ඇති ජලය සේදවත්ත ප්‍ර දේශයේදී නැවත ගඟට මුදාහැරීමට අද මෙලෙස පියවර ගැණුනා.\n‍මේ අතර, බියගම ප්‍ර දේශයේ ගං වතුරින් විපතට පත් පුද්ගලයින් ආරක්ෂිත ස්ථාන වෙත රැගෙන යාම සඳහා නාවික හමුදා සහන සේවා කණ්ඩායම් මේවන විටත් කටයුතු කරමින් සිටිනවා.\nදෙල්ගොඩ - දිවුලගොඩ ප්‍ර දේශයේ ජල ගැලීම් හේතුවෙන් කොටුවී සිටි ගැබිණි මව්වරුන් පිරිසක් බේරා ගැනීමට නාවික හමුදා ක්ෂිණික ප්‍රතිචාර දැක්වීමේ මුදාගැනීමේ සහන සැලසීමේ ඒකකයට අනුයුක්ත භට පිරිස් කටයුතු කළා.\nමේ අතර, මාදම්පේ - පුත්තලම මාර්ගයේ මහවැව පාලම අසල සැඩපහරට හසුව ගසාගෙන යමින් සිටි පුද්ගලයින් දෙදෙනෙකු බේරා ගැනීමට නාවික හමුදාව කටයුතු කළා.\nමේ අතර, ඕනෑම හදිසි ආපදා තත්ත්වයකදී විපතට පත්වූවන් මුදා ගැනීමේ මෙහෙයුම් සඳහා එක්වීමට ශ්‍රී ලංකා ගුවන් හමුදා භට කණ්ඩායම්ද සුදානමින් සිටිනවා.",
       "URL": "https://www.hirunews.lk/191395/update-අයහපත්-කාලගුණයෙන්-පුද්ගලයින්-105352-ක්-පීඩාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3931"
}