{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 May 2018 - 19:28",
       "Headline": "අයහපත් කාලගුණයෙන් මරණ 4ක් -  ඉදිරි දින කිහිපයේදීත් ගිඟුරුම් සහිත වැසි",
       "News Content": "නිරිතදිග මෝසම් තත්ත්වය තවදුරටත් දිවයින හරහා ස්ථාපිත වෙමින් පවතින බැවින් ඉදිරි දින කිහිපයේදීත් ගිඟුරුම් සහිත වැසි අපේක්ෂා කළ හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nසබරගමුව, බස්නාහිර, මධ්‍යම, ඌව යන පළාත්වලට මෙන්ම ගාල්ල සහ මාතර යන දිස්ත්‍රික්කවලට ද අද (20) රාත්‍රී කාලයේ මිලිමීටර් 100 ඉක්ම වූ තද වැසි ඇති විය හැකි බවයි එම දෙපාර්තමේන්තුව සඳහන් කළේ.\nඅකුණු අනතුරු සහ සුළං හේතුවෙන් මේ වන විට පුද්ගලයින් 04 දෙනෙකු ජීවිතක්ෂයට පත්වී තිබෙනවා.\nහොරණ - හෑගල්ලවත්ත ප්‍රදේශයේ භාවනා මධ්‍යස්ථානයකට අද (20) පස්වරුවේ අකුණුසැර වැදීමෙන් එහි වැඩ විසූ සිල් මෑණියක අපවත් වී තිබෙනවා.\nපොලීසිය සදහන් කළේ අනතුරෙන් තවත් සිල් මැණියක බරපතල තුවාල ලබා හොරණ රෝහලට ඇතුළත් කර ඇති බවයි.\nඑමෙන්ම පොළොන්නරුව - වැලිකන්ද ප්‍රදේශයේ ඊයේ (19) සිදුවූ අකුසැර වැදීමකින් ද පුද්ගලයන් දෙදෙනෙකු ජීවිතක්ෂයට පත්වුණා.\nආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ මොණරාගල - බඩල්කුඹුර ප්‍රදේශයේදී ගසක අත්තක් කඩා වැටීමෙන් ඊයේ කාන්තාවක් ද ජීවිතක්ෂයට පත් වූ බවයි.\nපවතින අධික වර්ෂාව හේතුවෙන් දිස්ත්‍රික්ක 08ක් සඳහා නාය යාමේ අවධානමක් නිකුත් කර තිබෙනවා.\nඒ අනුව කළුතර, කෑගල්ල, රත්නපුර, නුවරඑළිය, බදුල්ල, ගාල්ල, කුරුණෑගල සහ කොළඹ යන දිස්ත්‍රික්කවලට එම නාය යාමේ අවදානම් නිකුත් කළ බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ.\nඑමෙන්ම, අම්බලන්ගොඩ ප්‍රදේශයේදී නිවසක් මතට පස් කන්දක් කඩා වැටීමෙන් එම නිවසට හානි සිදුව තිබෙනවා.\nපස් කන්ද කඩා වැටෙන අවස්ථාවේ නිවසේ තිදෙනෙකු සිට ඇති අතර ඔවුන් දිවි ගලවාගෙන ඇති බවයි පොලීසිය සඳහන් කළේ.\nපවතින අධික වැසිත් සමඟ කළු සහ ගිං ගෙඟ් ජල මට්ටම් ඉහළ ගොස් තිබෙනවා.\nවාරිමාර්ග දෙපාර්තමේන්තුව ඉල්ලා සිටියේ කළු ගඟ මිල්ලකන්ද ප්‍රදේශයෙන් පිටාර මට්ටමක පවතින බැවින් මදුරාවල, හොරණ, බුලත්සිංහල, ඉංගිරිය සහ පාලින්ද නුවර යන ප්‍රාදේශීය ලේකම් කොට්ඨාශවල ජනතාව ඒ පිළිබදව අවදානයෙන් පසුවන ලෙසටයි.\nඑමෙන්ම ගිං ගඟේ ජල මට්ටම ද මේ වන විට පිටාර මට්ටමකට පැමිණ ඇති බැවින් බද්දේගම, බෝපේ - පෝද්දල, නාගොඩ, නියාගම, තවලම සහ නෙලුව යන ප්‍රදේශවලට අවධානමක් පවතින බව ද ඔවුන් ප්‍රකාශ කළා.\nමීට අමතරව අත්තනගලුඔයේ ජල මට්ටම ද මේ වන විට ඉහළ ගොස් තිබෙනවා.\nඑමෙන්ම මධ්‍යම කඳුකරයට ඇද හැලෙන වැසිත් සමඟ ලක්ෂපාන ජලාශයේ වාන් දොරටු දෙකක් මේ වන විට විවෘත කර තිබෙනවා.\nමීට අමතරව දැදුරු ඔයේ සහ උඩවලව යන ජලාශවල ද වාන් දොරටු විවෘත කර ඇති බවයි ආපදා කළමනාකරණ  මධ්‍යස්ථානය සඳහන් කළේ.\nඇද හැලුණු වර්ෂාවත් සමඟ ප්‍රදේශ රැසක මාර්ග ද ජලයෙන් යට වී තිබෙනවා.\nආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ කොළඹ සහ ගම්පහ යන දිස්ත්‍රික්කවල අතුරු මාර්ග රැසක් ජලයෙන් යට වී ඇති බවයි.\nමේ අතර, අධිවේගී මාර්ග භාවිත කිරීමේදී පැයට කිලෝමීටර 60 ක උපරිම වේග සීමාවක් තුළ ධාවනය කරන ලෙස මාර්ග සංවර්ධන අධිකාරිය රියදුරන්ගෙන් ඉල්ලීමක් කරනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරී රුවන් ගුණසේකර සඳහන් කළේ අද දිනයේදී පමණක් අධිවේගී මාර්ගවල රිය අනතුරු 6ක් වාර්තා වී ඇති බවයි.\nපොල්පිටිය සිට අතුරුගිරිය දක්වා වූ සම්ප්‍රේෂණ මාර්ගයේ ඇති වූ කාර්මික දෝෂයක් හේතුවෙන් තුල්හිරිය, රඹුක්කන සහ කෑගල්ල යන ප්‍රදේශවලට අද දහවල් විදුලිය විසන්ධි වුණා.\nමේ වන විට එය යථා තත්ත්වයට පත් කරමින් සිටින බවයි විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍යාංශය සඳහන් කළේ.\nඑමෙන්ම වැසිත් සමඟ ඇති වූ සුළං හේතුවෙන් කුරුණෑගල, මතුගම, හොරණ සහ අගලවත්ත යන  ප්‍රදේශවලට විදුලි සැපයුමට බාධා එල්ල වී තිබෙනවා.\nඅධික වර්ෂාවත් සමඟ ආපදා ඇති වන ප්‍රදේශවල ජනතාවට සහයවීම සඳහා යුද හමුදාව සූදානම් බව හමුදා මාධ්‍ය ප්‍රකාශක, බ්‍රිගේඩියර් සුමිත් අතපත්තු ප්‍රකාශ කළා.\nඅධික වැසි පවතින ප්‍රදේශ සම්බන්ධයෙන් ආපදා කළමනාකරණ මධ්‍යස්ථාන හරහා නිරතුරුව සොයා බලන බවයි ඔහු කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/191174/අයහපත්-කාලගුණයෙන්-මරණ-4ක්-ඉදිරි-දින-කිහිපයේදීත්-ගිඟුරුම්-සහිත-වැසි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3936"
}