{
       "Source": "hirunews",
       "Timestamp": "Friday, 18 May 2018 - 13:02",
       "Headline": "උතුරේ සැමරුම් වලට නීත්‍යානුකූල අවසරයක් නැහැ",
       "News Content": "යුද්ධයෙන් මියගිය උතුරේ දෙමළ ජනතාව සිහිකර සැමරුම් පැවැත්වීමට නීත්‍යානුකූළ අවසරයක් ලබාදී නොමැති බව නීතිය හා සාමය අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර ප්‍රකාශ කළා.\nඔහු මේ බව කියා සිටියේ තණමල්විල ප්‍රදේශයේ පැවති උත්සවයකින් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින්.\nඑල්.ටී.ටී.ඊ ත්‍රස්තවාදීන් පරාජය කර රටට සාමය උදා කළ රණවිරුවන් සිහිකරමින් අද දිවයිනේ ස්ථාන රැසක සැමරුම් සංවිධානය කර තිබුණා.\nවේරහැර යුද හමුදා වෛද්‍ය බලකා කඳවුරේ ඉදිකළ රණවිරු ස්මාරකය අද පෙරවරුවේ විවෘත කෙරුණේ ද ඊට සමගාමීවයි.\nඒ යුද හමුදා වෛද්‍ය බලකාධිපති මේජර් ජනරාල් එච්.එස්.මුණසිංහගේ ප්‍රධානත්වයෙන්.\nඑමෙන්ම, ජාතික හෙළ උරුමය, රත්මලාන අත්තිඩිය මිහිදු සෙත් මැදුරේ නේවාසිකව පුනරුත්ථාපනය ලබන රණවිරුවන්  සමඟ එක්වී රණවිරු සැමරුම සිදුකළා.\nඑම භූමියේ ඖෂධ පැල සිටුවා ඔසු උයනයක් ආරම්භ කිරීම ද සිදුවූ බවයි එහි සිටින හිරු වාර්තාකරු සඳහන් කළේ.\nමේ අතර, මැණිං මාර්කට් වෙළඳ සංගමය ද යුද්ධයෙන් මියගිය සහ ආබාධිත වූ රණවිරුවන් සමරා උත්සවයක් සංවිධානය කර තිබුණා.\nඑමෙන්ම, හසලක - ගාමිණී කුලරත්න රණවිරු ස්මාරකය අභියසදී ද රණවිරු සැමරුමක් පවත්වනු ලැබුවා.\nඑහිදී ගාමිණී කුලරත්න පිළිරුවට පුෂ්පෝපහාර දක්වා විනාඩි 2 ක නිශ්ශබ්දතාවයක් රැක යුද්ධයේදී මියගිය රණවිරුවන් සිහිකෙරුණු බවයි මහියංගනය හිරු වාර්තාකරු සඳහන් කළේ.\nයුද්ධයෙන් මියගිය උතුරේ දෙමළ ජනතාව සිහිකර සමරු ස්මාරකයක් අද මුලතිව් වෙල්ලමුල්ලි වයික්කාල් මුහුදු තීරයේදී විවෘත කෙරුණා.\nඒ උතුර පළාත් ප්‍රධාන අමාත්‍ය සී.වී. විග්නේෂ්වරන්ගේ ප්‍රධානත්වයෙන්.\nඑම අවස්ථාවට දෙමළ ජාතික සන්ධාන නියෝජිතයින් මෙන්ම උතුර පළාත් සභාව නියෝජනය කරන මැති ඇමතිවරුන් ද සහභාගි වී සිටි බවයි එහි සිටින හිරු වාර්තාකරු මාධව කුලසූරිය කියා සිටියේ.\nතණමල්විල ප්‍රදේශයේ අද පැවති උත්සවයකින් අනතුරුව නීතිය හා සාමය අමාත්‍ය රංජිත් මද්දුමබණ්ඩාර කියා සිටියේ මෙවැනි සැමරුම් සඳහා නීත්‍යානුකූල අවසරයක් ලබාදී නොමැති බවයි.",
       "URL": "https://www.hirunews.lk/191022/උතුරේ-සැමරුම්-වලට-නීත්‍යානුකූල-අවසරයක්-නැහැ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3939"
}