{
       "Source": "hirunews",
       "Timestamp": "Thursday, 10 May 2018 - 16:41",
       "Headline": "දුමින්දට දුන් තීන්දුව නිත්‍යානුකුල නෑ,  සාක්ෂි සියයට සියයක් පිළිගත නොහැකි බව නඩු තීන්දුවේම සඳහන් - නීතීඥවරුන් අදත් අධිකරණයට පෙන්වා දෙයි",
       "News Content": "හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වාට එරෙහිව කොළඹ මහාධිකරණය ලබාදුන්නේ නීත්‍යානුකුළ තීන්දුවක් නොවන බව ජනාධිපති නීතිඥවරුන් පෙරේදා (10) ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඔප්පු කළා.\nමේ සම්බන්ධයෙන් ගොනුකළ අභියාචනය විභාගයට ගත් අවස්ථාවේදී ජනාධිපති නීතිඥවරුන් පෙන්වා දුන්නේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා වරදට පත් කිරීම සදහා ඉදිරිපත් කළ සෑම සිද්ධියකම සාක්ෂි, පරස්පර බව හා කිසිදු සාක්ෂිකරුවෙකුගේ සාක්ෂි සියයට සියයක් පිළිගත නොහැකි බව, නඩු තීන්දුවේම සදහන් බවයි.\nඅගවිනිසුරු ප්‍රියසාත් ඩෙප් ප්‍රමුඛ පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ සිව්වන දිනටත් මෙම අභියාචනය ඊයේ විභාගයට ගැණුනා.\nඑහිදී කරුණු දැක්වූ ජනාධිපති නීතිඥ අනූජ ප්‍රේමරත්න සදහන් කළේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා වරදට පත් කිරීම සදහා ගෙතූ, බොරු සාක්ෂිවල ලූහුඩුතා සහ පරස්පරතා සැලකිල්ලට නොගැනීම පිළිබදව හේතු දැක්වීමක්, නඩු තීන්දුවේදී සිදු නොකළ බවයි.\nඌණතා හා පරස්පරතා සහිත සාක්ෂි මත පදනම් වී පුද්ගලයෙකු වැරදිකරුවෙකු කිරීමේදී ප්‍රවේශම් සහගත විය යුතු බව, මීට පෙර නඩු තීන්දුවල සදහන් බව ජනාධිපති නීතිඥ අනූජ ප්‍රේමරත්න මෙහිදී පෙන්වා දුන්නා.\nඅධිකරණ සම්ප්‍රදායේදී පෙර නඩු තීන්දුවල සදහන් කරුණු අනුගමනය කළත්, හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා වරදකරු කර ඇත්තේ ඒවා නොසලකා බවයි ඔහු කියා සිටියේ.\nජනාධිපති නීතිඥවරයා තවදුරටත් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඔප්පු කළේ ඔහු  වරදට පත් කිරීම සදහා ඉදිරිපත් කළ සෑම සිද්ධියකම සාක්ෂි පරස්පර බවත්, කිසිදු සාක්ෂිකරුවෙකුගේ සාක්ෂි සියයට සියයක් පිළිගත නොහැකි බව, නඩු තීන්දුවේම සදහන් බවයි.\nමෙවැනි තත්ත්වයක් මත හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වාට කිසිදු චෝදනාවකට දඩුවම් දීම නීත්‍යානුකූල නොවන බව ජනාධිපති නීතිඥවරයා ශ්‍රේෂ්ඨාධිකරණ පංච පුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ ප්‍රකාශ කළා.\nඅභියාචනය විභාගයට ගත් මීට පෙර අවස්ථාවන්හිදී ජනාධිපති නීතිඥ අනූජ ප්‍රේමරත්න කියා සිටියේ සාක්ෂි හෝ කරුණු මත නොව හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා ජනප්‍රිය දේශපාලන චරිතයක් වීම මත පදනම් වෙමින් නඩු තීන්දුව ලබාදී ඇති බවයි.\nනඩු තීන්දුව ලක්ෂ වාරයක් කියවුව ද හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා වරදකරුවෙකු කළේ මන්දැයි සොයා ගත නොහැකි බව ඔහු සදහන් කළා.\nමේ නිසා හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා වරදකරු කළ තීන්දුව සැබවින්ම නියම නඩු තීන්දුවක් නොවන බව ජනාධිපති නීතිඥ අනූජ ප්‍රේමරත්න ශ්‍රේෂ්ඨාධිකරණ පංච පුද්ගල විනිසුරු මඩුල්ල හමුවේ ඔප්පු කළා.\nමේ අතර, ජනාධිපති නීතිඥ අනිල් ද සිල්වා ද සදහන් කළේ කොළඹ මහාධිකරණය ලබාදුන් තීන්දුවේ අඩුපාඩු රැසක් පවතින බවයි.\nනඩු විභාගයේදී ඉදිරිපත් වූ සාක්ෂී සාධාරණ සැකයකින් තොරව ඔප්පු වන්නේ දැයි සොයා බැලීමකින් තොරව රජයේ නීතිඥවරුන්ගේ ප්‍රකාශ මත පමණක් පදනම් වෙමින් විනිසුරුවරිය සිය තීන්දුව ලබාදී ඇති බව ඔහු කියා සිටියා.\nගිනි අවි භාවිත කළ බවට හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වාට චෝදනා ගොනුකර තිබූ අතර, ඒ සදහා කිසිදු සාක්ෂියක් නඩු විභාගයේදී ඉදිරිපත් නොවූ බවයි ජනාධිපති නීතිඥවරයා ශ්‍රේෂ්ඨාධිකරණයට පෙන්වා දුන්නේ.\nහිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වාට වෙඩි වැදුණු සිද්ධිය භාරත ලක්ෂ්මන් පාර්ශවය විසින් ආරම්භ කර තිබුණ ද, තීන්දුව ලබාදීමේදී එය නොසලකා හැර ඇති බව ඔහු සදහන් කළා.\nජනාධිපති නීතිඥ අනිල් ද සිල්වා තවදුරටත් ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙන්වා දුන්නේ සාවද්‍යව නිර්මාණය කරන ලද සිද්ධි හා සාක්ෂි මත පදනම් වෙමින් හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වාගේ පාර්ශවයෙන් ඉදිරිපත් වූ කරුණු හෙවත් විත්ති වාචික නොසලකා හරිමින් මහාධිකරණයේ නඩු විභාගය සිදුවී ඇති බවයි.\nහිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වාගේ ප්‍රතිරූපය විනාශ කිරීම සදහා ගොනුකළ මෙම නඩුවේදී සිය සේවාදායකයාට සෑම පුරවැසියෙකුටම හිමිවිය යුතු සාධාරණ නඩු විභාගයක් නොලැබුණු බවයි ජනාධිපති නීතිඥ අනිල් ද සිල්වා සදහන් කළේ.\nඑම නිසා නීතියට පටහැනිව දඩුවම් දෙමින් ලබා දුන් නඩු තීන්දුව අහෝසි කර සියලූ චෝදනාවලින් හිටපු පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද සිල්වා නිදොස් කොට නිදහස් කරන ලෙස ජනාධිපති නීතිඥවරයා ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා සිටියා.\nඅභියාචනයේ වැඩිදුර විභාගය ලබන 14 වනදා යළි සිදුකිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/190698/දුමින්දට-දුන්-තීන්දුව-නිත්‍යානුකුල-නෑ-සාක්ෂි-සියයට-සියයක්-පිළිගත-නොහැකි-බව-නඩු-තීන්දුවේම-සඳහන්-නීතීඥවරුන්-අදත්-අධිකරණයට-පෙන්වා-දෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3946"
}