{
       "Source": "hirunews",
       "Timestamp": "Monday, 30 April 2018 - 7:08",
       "Headline": "'හිරු උත්තම ධාතු වන්දනාව' ජේතවනාරාම පුද බිමේදී ඇරඹෙයි - අති විශාල බැතිමතුන් පිරිසක් ධාතු වන්දනාවට එක්වෙයි",
       "News Content": "සම්මා සම්බුදු රජාණන් වහන්සේගේ තෙමඟුල නිමිත්තෙන් හිරු ටී.වී. සහ හිරු එෆ්.එම්. සංවිධාන කරන 'හිරු උත්තම ධාතු වන්දනා' කපිල වස්තුපුර නිසැක ශ්‍රී සර්වඥ ධාතු ප්‍රදර්ශනය අනුරාධපුර ඓතිහාසික ජේතවනාරාම පුද බිමේදී අද (30) උදෑසන ආරම්භ වුණා.\nමේ වන විටත් අති විශාල බැතිමතුන් පිරිසක් ධාතූන් වහන්සේලා වැද පුදා ගැනීම සඳහා එහි පැමිණ සිටිනවා.\nආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයක් අනුව හිරු උත්තම ධාතු වන්දනාව මෙවර සංවිධාන වන්නේ අඛණ්ඩව 06 වන වරටයි.\nවස්කඩුවේ ශ්‍රී සුභූති විහාරයේ තැන්පත් කර තිබූ කපිලවස්තුපුර නිසැක ශ්‍රී සර්වඥ ධාතූන් වහන්සේ ඊයේ (29) රාත්‍රියේ සුබ මොහොතින් අනුරාධපුර - ඓතිහාසික ජේතවනාරාම පුද බිමට වැඩම කරවනු ලැබුවා.\nඑලෙස වැඩම කරවනු ලැබූ ධාතූන් වහන්සේලා ජේතවනාරාම චෛත්‍ය රාජයාණන් වහන්සේ අභියස ඉදිකර ඇති අලංකාර ධාතු මන්දිරයේ තැන්පත් කරනු ලැබුවේ ඉන් අනතුරුවයි.\nඊට පෙර කපිලවස්තුපුර නිසැක ශ්‍රී සර්වඥ ධාතූන් වහන්සේලා වෙනුවෙන් විශේෂ බුද්ධ පූජාවක් ඊයේ (29) දහවල් වස්කඩුව ශ්‍රී සුභූති විහාරයේ සිදුකෙරුණා.\nඒ, විහාරාධිපති ශාස්ත්‍රපති පූජ්‍ය වස්කඩුවේ මහින්දාභිදාන නාහිමියන්ගේ මෙහෙය වීමෙන්.\nසම්බුදු තෙමඟුල සිහි කරමින් වෙසක්පුර පසළොස්වක පොහොය වෙනුවෙන් හිරු ටී.වී, සහ හිරු එෆ්.එම්. සංවිධාන කළ හිරු ශාක්‍යසිංහ මංගල්‍යය ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ ආශිර්වාද මැද ඓතිහාසික රුවන්වැලි මහසෑ පිං බිමේදී ඊයේ (29) දිනය පුරා ක්‍රියාත්මක වුණා.\nආමිස සහ ප්‍රතිපත්ති පූජාවන් රැසකට මුල් තැන දෙමින් 'හිරු ශාක්‍යසිංහ මංගල්‍යය' ඊයේ (29) ආරම්භ වුණේ ඊට එක්වූ ලක්ෂ සංඛ්‍යාත සැදැහැවතුන් අෂ්ඨාංග ශීලයේ පිහිටුවීමෙන්.\nමිණි කරඬුවක, ද්‍රෝණයක් මුණි ධාතූන් වහන්සේ තැන්පත් කළ 96 කෝටියක් මහරහතුන් වැඩ සිටි රුවන්වැලිසෑ පිං බිමේ පිං කටයුතු රැසක් හිරු ශාක්‍යසිංහ මංගල්‍යයට සමගාමීව සිදුකෙරුණා.\nඓතිහාසික රුවන්වැලි මහසෑ රඳුන් අභියසට පැමිණ සිටි ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ සහභාගීත්වයෙන් අධිෂ්ඨාන පූජාවක් ද ඊයේ (29) පස්වරුවේ සිදුකෙරුණා.\nඑමෙන්ම රුවන්වැලි මහා සෑ පුද බිමේ සළපතල මළුව උණුසුම් වීම නිසා බැතිමතුන්ට සිදුවන අපහසුතා වැළැක්වීම සඳහා ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ ප්‍රධානත්වයෙන් බුමුතුරුණු පූජාව මෙන්ම සමාධි බුද්ධ ප්‍රතිමා වහන්සේ නමක් පූජා කිරීම ද විශේෂත්වයක්.\nඅද ආරම්භ වූ 'හිරු උත්තම ධාතු වන්දනා' කපිලවස්තුපුර නිසැක ශ්‍රී සර්වඥ ධාතු ප්‍රදර්ශනය අනිද්දා (02) දක්වා පැවැත්වීමට සියලු කටයුතු සූදානම් කර තිබෙනවා.\nදිවයිනේ නන් දෙසින් පැමිණෙන ලක්ෂ සංඛ්‍යාත සැදැහැවතුන් වෙනුවෙන් සියළු පහසුකම් සැලසීමට ද හිරු ටී.වී. සහ හිරු එෆ්.එම් ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය සියළු කටයුතු සූදානම් කර අවසන්.\nහිරු උත්තම ධාතු වන්දනා කපිලවස්තුපුර නිසැක ශ්‍රී සර්වඥ ධාතු ප්‍රදර්ශනයට සහභාගිවීමට මේ වන විට සැදැහැවතුන් විශාල පිරිසක් මේ වන විට ඓතිහාසික ජේතවනාරාම පුදබිමට පැමිණෙමින් සිටිනවා.",
       "URL": "https://www.hirunews.lk/189593/හිරු-උත්තම-ධාතු-වන්දනාව-ජේතවනාරාම-පුද-බිමේදී-ඇරඹෙයි-අති-විශාල-බැතිමතුන්-පිරිසක්-වන්දනාවට-එක්වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3967"
}