{
       "Source": "hirunews",
       "Timestamp": "Sunday, 29 April 2018 - 19:13",
       "Headline": "'හිරු ශාක්‍යසිංහ මංගල්‍යයට' ලක්ෂ සංඛ්‍යාත බැතිමතුන් පිරිසක් රුවන්වැලිසෑ පිං බිමට, - උත්තම ධාතු වන්දනාවටත් සියල්ල සූදානම් (ඡායාරූප)",
       "News Content": "උතුම් සම්බුදු තෙමඟුල වෙනුවෙන් හිරු එෆ්.එම්. සහ හිරු ටී.වී. ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය සංවිධාන කරන ‘හිරු ශාක්‍යසිංහ මංගල්‍යය’ ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ සහභාගීත්වයෙන් මේ වනවිටත් අනුරාධපුර ඓතිහාසික රුවන්වැලි මහසෑ පින්බිමේදී ක්‍රියාත්මකයි.\nඅද අලුයම සිට ආමිෂ සහ ප්‍රතිපත්ති පූජාවන් රැසකට මුල් තැන දෙමින් හිරු ශාක්‍යසිංහ මංගල්‍යය ආරම්භ වුණේ ඊට එක්වූ ලක්ෂ සංඛ්‍යාත සැදැහැවතුන් අෂ්ඨාංග ශීලයේ පිහිටුවීමෙන්.\nමිණි කරඬුවක, ද්‍රෝණයක් මුණි ධාතූන් වහන්සේ තැන්පත් කළ 96 කෝටියක් මහරහතුන් වැඩ සිටි රුවන්වැලිසෑ පිං බිමේ ආමිස සහ ප්‍රතිපත්ති පූජාවන් රැසක් හිරු ශාක්‍යසිංහ මංගල්‍යයට සමගාමීව අද දිනය පුරා සංවිධාන කර තිබුණා.\nඅස්ගිරි මහා විහාරයේ කාරක සංඝ සභික වාරියපොල ශ්‍රී සුමංගල විහාරාධිපති මහාචාර්ය පූජ්‍ය තුමුල්ලේ සීලක්කන්ද හිමියන් උදෑසන ධර්ම දේශනාව පවත්වනු ලැබුවා.\nඑම ධර්ම දේශනාවෙන් අනතුරුවයි තිලෝගුරු තථාගත සම්බුදු පියාණන් වහන්සේගේ ථේරවාදී බුදු දහම සුරැකි මහාවිහාර පුදබිමේ සිට විශේෂ ධර්ම සාකච්ඡාව ආරම්භ කෙරුණේ.\nභික්ෂු විශ්වවිද්‍යාලයේ බෞද්ධ හා පාලි අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය අභයගිරි රජමහා විහාරාධිකාරී පූජ්‍ය කල්ලංචියේ රතනසිරි හිමියන්, ජ්‍යෙෂ්ඨ කථිකාචාර්ය නිමල් විජේසිරි, ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහින්ද හේරත් සහ ප්‍රවීන ජ්‍යොතිර්වේදී නිශාන්ත පෙරේරා මෙම ධර්ම සාකච්ඡාවට එක්ව සිටියා.\nධර්ම සාකච්ඡාවෙන් අනතුරුව තථාගත සම්බුදු රජාණන් වහන්සේ වෙනුවෙන් දහවල් බුද්ධ පූජාව සිදු කෙරුණේ උඩුවියන් බැඳ හේවිසි නාදය මධ්‍යයේයි.\nඓතිහාසික රුවන්වැලි මහසෑ රඳුන් අභියසට පැමිණ සිටින ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ සහභාගීත්වයෙන් අධිෂ්ඨාන පූජාව අද පස්වරුවේ සිදුකෙරුණේ රජරට විශ්වවිද්‍යාලයේ මානව ශාස්ත්‍ර අධ්‍යයන අංශයේ අංශාධිපති ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය, පූජ්‍ය ඔලගන්වත්තේ චන්ද්‍රසිරි හිමියන් විසින්.\nඑමෙන්ම දොළොස්මහේ පහනක් පින් බිමට පූජා කිරීමත්, රුවන්වැලි මහා සෑ පුද බිමේ සළපතල මළුව උණුසුම් වීම නිසා බැතිමතුන්ට සිදුවන අපහසුතා වැළැක්වීම සඳහා ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ ප්‍රධානත්වයෙන් බුමුතුරුණු මහා පූජාව මෙන්ම සමාධි බුද්ධ ප්‍රතිමා වහන්සේ නමක් පූජා කිරීම ද සිදුකෙරුණා.\nමේ අතර, ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ ආශිර්වාදය ලැබූ, හිරු උත්තම ධාතු වන්දනා පිංකම ඵෙතිහාසික අනුරාධපුර ජේතවනාරාම පුදබිමේදී හෙට (30) අලුයම ආරම්භ වනවා.\nඋත්තම ධාතු වන්දනාව සඳහා එක්වීමේ අරමුණින් මේ වන විටත් සැදැහැවතුන් විශාල පිරිසක් එහි පැමිණෙමින් සිටිනවා.\nආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයක් අනුව හිරු උත්තම ධාතු වන්දනාව මෙවර සංවිධාන වන්නේ අඛණ්ඩව 06 වනවරටයි.\nවස්කඩුවේ ශ්‍රී සුභූති විහාරය සතු කපිලවස්තුපුර නිසැක ශ්‍රී සර්වඥ ධාතූන් වහන්සේ වැඳ පුදා ගැනීමට දිවයිනේ නන් දෙසින් පැමිණෙන ලක්ෂ සංඛ්‍යාත සැදැහැවතුන් වෙනුවෙන් ද සියලු පහසුකම් සැළසීමට හිරු එෆ්, හිරු ටී.වී ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය දැනටමත් කටයුතු සූදානම් කර අවසන්.\nලක්ෂ සංඛ්‍යාත සැදැහැවතුන්ගේ වන්දනා මානයට ඉඩ සලසන උත්තම ධාතු වන්දනාව මැයි දෙවනදා දක්වා පැවැත්වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/189573/හිරු-ශාක්‍යසිංහ-මංගල්‍යයට-ලක්ෂ-සංඛ්‍යාත-බැතිමතුන්-පිරිසක්-රුවන්වැලිසෑ-පිං-බිමට-උත්තම-ධාතු-වන්දනාවටත්-සියල්ල-සූදානම්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3968"
}