{
       "Source": "hirunews",
       "Timestamp": "Saturday, 28 April 2018 - 19:42",
       "Headline": "වෙනසේ ප්‍රතිඵල ජනතාව විදින බව හිටපු ජනපති කියයි",
       "News Content": "ආණ්ඩුව ඇති කළ වෙනසේ ප්‍රතිඵල විදීමට ජනතාවට සිදුව ඇති බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පවසනවා.\nවාද්දුව ප්‍රදේශයේ අද (28) පැවති ආගමික උත්සවයකට එක්වෙමින් ඔහු මේ බව කියා සිටියා.\n‘‘මැයි මාසය වෙසක් මාසය වශයෙන් තමයි අපි හදුන්වනු ලබන්නේ. මුළු ලෝකයම පොහොය දිනය මැයි මාසයේ 29 වැනිදා සමරනවා. අපි අප්‍රේල් මාසේ සමරනවා. ආණ්ඩුවෙන් නියම කළාම අපි කරන්නේ එය සමරන එක. පළවැනිදාම සමරන මැයි දිනය පවා අද 7වැනිදාට වෙනස් කරලා තියෙනවා. ලොකු වෙනසක් බලාපොරොත්තුවෙන් ඡන්දේ දුන්න නිසා ඒ වෙනස්කම් අද සිදුවෙමින් පවතිනවා. අද ගෑස් මිල උදේ නැගිටිනකොට 240කින් වැඩිවෙලා. 45කින් වැඩිවෙලා. අපි ඔක්කොටම සැපයක් දැනෙනවා. ඒ අතරතුර අධිකරණයට අපහාස කිරීමේ වැඩපිළිවෙල අද රජය විසින් මෙහෙයවනවා. රජයක් අධිකරණයට, නීතියට විරුද්ධව නීතිය ක්‍රියාත්මක කරන ආයතනට විරුද්ධව ක්‍රියාත්මක කරනවා නම් අධිකරණය නිහඩ වෙලා ඉදිම අපිට බොහොම පුදුමයි. මොකද මේවා ඉතිහාසයේ වෙලා නැහැ.\nඅනතුරුව මාධ්‍යෙව්දීන් හිටපු ජනාධිපතිවරයාට ප්‍රශ්න කිහිපයක් යොමු කළා.\nප්‍රශ්නය- ඩොලරය ඉහළ යාම සුළු ව්‍යාපාරිකයන්ට වාසියි කියලා ආණ්ඩුව කියනවා ?\nපිලිතුර- සුළු ව්‍යාපාරිකයෝ ඔක්කොටොම වහන්න වෙනවාගකොහොමද වටින්නේ ?අපිට කියලා දෙන්නෙයි කියන්නකෝ වටින හැටි.\nප්‍රශ්නය- ජනාධිපතිතුමා දඹුල්ලේදී කිව්වා මැයි පළමුවැනිදාට කැබිනට් සංශෝධනයක් සිදු වෙනවා කියලා ?\nපිලිතුර- එකම කාඩ් කූට්ටමෙන් අනනවා. දැන් අර එක්සත් ජාතික පක්ෂයේ නව ප්‍රතිසංස්කරණයේදී දැක්කානේද කරපු වැඩේ. රටට සෙතක් වුණේ නැහැ.\nප්‍රශ්නය-  දිනේෂ් ගුණවර්ධන මන්ත්‍රීතුමා කිවුවා විපක්ෂ නායකකම ඔබතුමා ගන්නේ නැත්තම් එතුමා භාරගන්න කැමතියි කියලා ?\nපිලිතුර- බොහොම හොදයිගඑතුමා ඉතිං ජ්‍යෙෂ්ඨයෙක් නේ.\nප්‍රශ්නය-  ගෝඨාභය රාජපක්ෂ මහත්මයා අත්අඩංගුවට ගන්න යනවා කියනවා ?\nපිලිතුර- ආණ්ඩුවට ඕන නම් ඕන කෙනෙක් අත්අඩංගුවට ගන්නත් ඇහැකි අතාරින්නත් ඇහැකි. නොදැක්කා වගේ බලාගෙන ඉන්නත් ඇහැකි. දැන් ඔය කරන්නේ. එයාලගේ කට්ටිය කරන දේවල් අහක බලාගෙන ඉන්නවා ’’",
       "URL": "https://www.hirunews.lk/189503/වෙනසේ-ප්‍රතිඵල-ජනතාව-විදින-බව-හිටපු-ජනපති-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=3969"
}