{
       "Source": "hirunews",
       "Timestamp": "Thursday, 29 March 2018 - 16:08",
       "Headline": "අර්ජුන් මහේන්ද්‍රන්ට යළි ඉංග්‍රීසි භාෂාවෙන් වරෙන්තු",
       "News Content": "බැඳුම්කර සිද්ධියේ පළමු චූදිත හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් අත්අඩංගුවට ගැනීම සඳහා රතු නිවේදනයක් ලබා ගැනීමට ජාත්‍යන්තර පොලිසිය සමග කටයුතු කරමින් සිටින බව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අද අධිකරණයට දැනුම්දුන්නා.\nසිද්ධියට අදාල නඩුව අද කැඳවූ අවස්ථාවේදී කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය නියෝග කළේ අර්ජුන් මහේන්ද්‍රන් අත්අඩංගුවට ගැනීම සඳහා යළිත් වරක් ඉංග්‍රීසි භාෂාවෙන් වරෙන්තුවක් නිකුත් කිරීමටයි.\nබන්ධනාගාර ගත කර සිටින බැඳුම්කර සිද්ධියේ චූදිත පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝෂියස් සහ සමාගමේ ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේන නඩුව සඳහා අධිකරණය වෙත ඉදිරිපත් කළා.\nඑහිදී කොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය නියෝග කිහිපයක් නිකුත් කළා.\n1. නඩුවේ තෙවන චූදිත පර්පචුවල් ට්‍රෙෂරීස් සමාගම වෙනුවෙන් පුද්ගලයෙකු නම් කිරීමට නොතීසි නිකුත් කිරීම,\n2. අර්ජුන් ඇලෝෂියස්ල කසුන් පලිසේන හා පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ වත්කම් බැරකම් ප්‍රකාශ ඉදිරිපත් කිරීම,\n3. සමාගමේ අධ්‍යක්ෂ මණ්ඩල රැස්වීම්වලදී ගන්නා ලද තීරණ ඇතුළු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් ඉල්ලා සිටින තොරතුරු ලබාදෙන ලෙසට පර්පචුවල් ට්‍රෙෂරීස් සමාගමේ ලේකම්වරයාට මෙන්ම ගණකාධිකාරීවරයාට නියෝග කිරීම,\nඒ අතර වනවා.\nනීතිපති දෙපාර්තමේන්තුවේ අතිරේක සොලිසිටර් ජනරාල් යසන්ත කෝදාගොඩ මහතා අධිකරණයට දැනුම් දුන්නේ ජාත්‍යන්තර පොලිසිය හරහා ලබාගත් නිල් නිවේදනය මගින් හිටපු මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් සිංගප්පූරුවේ සිටින බව තහවුරු වූ බවයි.\nඒ අනුව රතු නිවේදනයක් ලබා ගැනීම සඳහා ජාත්‍යන්තර පොලිසියට අයදුම්පතක් යොමුකර ඇති බව ජනාධිපති නීතිඥවරයා සඳහන් කළා.\nකොටුව මහේස්ත්‍රාත් ලංකා ජයරත්න මෙනවිය අර්ජුන් මහේන්ද්‍රන් අත්අඩංගුවට ගැනීම සඳහා යළිත් වරෙන්තුවක් ඉංග්‍රීසී භාෂාවෙන් නිකුත් කළේ පෙර වරෙන්තුව ක්‍රියාත්මක නොවීම හේතුවෙන්.\nනඩුව ප්‍රමාදයකින් තොරව සිදුකරගෙන යාමට පළමු චූදිත අර්ජුන් මහේන්ද්‍රන් සිටීම වැදගත් බව මෙහිදී මහේස්ත්‍රාත්වරිය සඳහන් කළා.\nවිත්තිය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ කාලිංග ඉන්ද්‍රතිස්ස මහතා ප්‍රශ්න කළේ රජයට අර්ජුන් මහේන්ද්‍රන් රැගෙන ඒමට නොහැකිනම් සිය පාර්ශ්වයට එය කළ හැක්කේ කෙසේද යනුවෙන්.\nකවුරුන් හෝ අර්ජුන් මහේන්ද්‍රන් ශ්‍රී ලංකාවට රැගෙන එනු ඇති බව එහිදී ජනාධිපති නීතිඥ යසන්ත කෝදාගොඩ මහතා ප්‍රකාශ කළා.\nඅද දිනට නියමිත නඩු විභාගය අවසන් කරමින් මහේස්ත්‍රාත්වරිය චූදිත අර්ජුන් ඇලෝෂියස් සහ කසුන් පලිසේන අප්‍රේල් 12 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කළා.\nමේ අතර, ඔවුන්ට ඇප ඉල්ලා අභියාචනාධිකරණයේදී අද කැඳවූ පෙත්සම මැයි 18 වැනි දින යළි සලකා බැලීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/187180/අර්ජුන්-මහේන්ද්‍රන්ට-යළි-ඉංග්‍රීසි-භාෂාවෙන්-වරෙන්තු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4014"
}