{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 28 March 2018 - 18:51",
       "Headline": "තීරණයක් ගන්න එ.ජා.පෙ. පක්ෂ නායකයන් හෙට අගමැති හමුවෙයි - රතන හිමියන් රහස් ඡන්දයක් ඉල්ලයි",
       "News Content": "හෙට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ හමුවීමට එක්සත් ජාතික පෙරමුණේ නායකයින් සූදානම් වනවා.\nඔවුන් ඊයේ සෞඛ්‍ය අමාත්‍යාංශයේ සුවසිරිපායේදී හමුවී සාකච්ඡාවක නිරත වූ අතර, එහිදී විශ්වාසභංගයට පෙර ධූරයෙන් ඉල්ලා අස්වන ලෙස අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගෙන් ඉල්ලා සිටීමටයි තීරණය කර තිබුණේ.\nඑම සාකච්ඡාව සඳහා අමාත්‍යවරුන් වන රාජිත සේනාරත්න, පාඨලී චම්පික රණවක, සරත් ෆොන්සේකා, අර්ජුණ රණතුංග, රාවුෆ් හකීම්, පලනි දිගම්බරන්, මනෝ ගනේෂන්, නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන පූජ්‍ය අතුරලියේ රතන හිමියන් සහ චතුර සේනාරත්න එක්ව සිටියා.\nකෙසේ වෙතත්, එක්සත් ජාතික පෙරමුණේ නායකයින් ගත් බව කියන මෙම තීරණය සම්බන්ධයෙන් ඊට එක්වු අමාත්‍ය රාජිත සේනාරත්නගෙන් අද පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී මාධ්‍යවේදීන් ප්‍රශ්න කළා.\nඑහිදී අමාත්‍යවරයා කියා සිටියේ මෙම විශ්වාසභංගයට මුහුණදිය යුතු ආකාරය පිළිබඳව ඉදිරියේදී සාකච්ඡා කිහිපයක් පැවැත්වෙන අතර එහිදී මේ පිළිබඳව තවදුරටත් සාකච්ඡා කර තීරණයකට එළඹෙන බවයි.\nඅමාත්‍ය මනෝ ගනේෂන්ද කොළඹදී අද මාධ්‍ය වෙත අදහස් දක්වමින් ඊයේ පැවති එක්සත් ජාතික පෙරමුණේ නායකයින්ගේ හමුවට එක්වන බව ප්‍රකාශ කළා.\nපුද්ගලයින් නොව වැදගත් වන්නේ යහපාලන ආණ්ඩුව බවද එහිදී අමාත්‍යවරයා සඳහන් කළා.\nවිශ්වාසභංග යෝජනාව පිළිබඳ සාකච්ඡා කිරීම සඳහා එක්සත් ජාතික පක්ෂයේ විශේෂ කෘත්‍යාධිකාරී රැස්වීමක්ද හෙට  කැඳවා තිබෙනවා.\nමේ අතර විශේෂ පක්ෂ නායක රැස්වීමක්ද අද පෙරවරුවේ කතානායකවරයාගේ ප්‍රධානත්වයෙන් පැවැත්වුණේ ලබන 4 වනදා විශ්වාසභංග යෝජනාව  සම්බන්ධයෙන් වන විවාදය පිළිබඳව සාකච්ඡා කිරීම සඳහායි.\nඊට නියෝජ්‍ය කතානායක තිලංග සුමතිපාල, සභානායක, අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල, රාජ්‍ය අමාත්‍ය අජිත් පී. පෙරේරා සහ පාර්ලිමේන්තු මන්ත්‍රී රවී කරුණානායක එක්ව සිටියා.\nඊට අමතරව ඒකාබද්ධ විපක්ෂයේ කණ්ඩායම් නායක දිනේෂ් ගුණවර්ධන, ජනතා විමුක්ති පෙරමුණේ නායක, අනුර කුමාර දිසානායක සහ දෙමළ ප්‍රගතිශීලි සන්ධානයේ නායක අමාත්‍ය මනෝ ගනේෂන්ද සාකච්ඡාවට එක්වුණා.\nඑහිදී තීරණය කෙරුණේ විශ්වාසභංගයේ ඡන්ද විමසීම ඉලෙක්ට්‍රොනික ක්‍රමයට සිදු නොකර නාමිකව සිදුකිරීමටයි.\nකෙසේ වෙතත් විශ්වාසභංගයට අදාළ ඡන්ද විමසීම රහස් ඡන්ද විමසීමක් ලෙස පැවැත්විය යුතු බවයි පූජ්‍ය අතුරලියේ රතන හිමියන් ප්‍රකාශ කළේ්.",
       "URL": "https://www.hirunews.lk/187116/තීරණයක්-ගන්න-එ-ජා-පෙ-පක්ෂ-නායකයන්-හෙට-අගමැති-හමුවෙයි-රතන-හිමියන්-රහස්-ඡන්දයක්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4015"
}