{
       "Source": "hirunews",
       "Timestamp": "Saturday, 24 March 2018 - 13:03",
       "Headline": "ශ්‍රී ලංකා පකිස්ථාන ජනපතිවරුන් අතර හමුවක්",
       "News Content": "පාකිස්තානයේ රාජ්‍ය සංචාරයක නිතර ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ පාකිස්තාන ජනාධිපති මම්නූන් හුසේන් අතර ද්වි පාර්ශවික සාකච්ඡා අද (24) පෙරවරුවේ පැවැත්වුණා.\nඑහිදී දෙරටට වැදගත් කරුණු රැසක් පිළිබදව අවධානය යොමු වී තිබෙනවා.\nජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ දීර්ඝ කාලයක් පුරා පාකිස්ථානය සහ ශ්‍රී ලංකාව අතර පවතින ද්වි පාර්ශ්වික සබදතා තවදුරටත් ශක්තිමත් කර ගනිමින් සහෝදර රාජ්‍යයන් ලෙස එක්ව ඉදිරියට යාමට දෙරටේ නායකයන් සහතික වූ බවයි.\nතම නිල ඇරයුම පිළිගෙන පාකිස්ථානය වෙත පැමිණීම පිළිබදව ජනාධිපති මෛත්‍රිපාල සිරිසේන වෙත පකිස්ථාන ජනාධිපතිවරයා සිය ස්තුතිය ද පළකර තිබෙනවා.\nශ්‍රී ලංකාවට ලබාදෙන ශිෂ්‍යත්ව සහ පුහුණු අවස්ථා වැඩිකරන ලෙසට ජනාධිපතිවරයා  කළ ඉල්ලීම පිළිගත් පාකිස්ථාන ජනාධිපතිවරයා ඉදිරියේදී එම අවස්ථා ඉහළ දැමීමට පියවර ගන්නා බවයි ප්‍රකාශකර ඇත්තේ.\nලෝක ත්‍රස්ත්‍රවාදයට එරෙහිව පෙළ ගැසීමේ අවශ්‍යතාවය මෙහිදී රාජ්‍ය නායකයින් දෙපළ දීර්ඝ ලෙස සාකච්ඡාවට ලක් කර තිබෙනවා.\nඑමෙන්ම පසුගිය යුද සමයේදී ත්‍රස්තවාදය පරාජය කිරීම සදහා ශ්‍රී ලංකාවට පාකිස්ථානයෙන් පිරිනැමුණු සහය ද මෛත්‍රීපාල සිරිසේන මහතාගේ ඇගයීමට ලක්වුනා.\nඑක්සත් ජාතීන්ගේ මානව හිමිකම් සැසිවාරයන් හි දී පාකිස්ථානය ශ්‍රී ලංකාව වෙනුවෙන් පෙනී සිට  දක්වන සහයෝගය ද ජනාධිපතිවරයාගේ ඇගයීමට ලක්වු බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ.\nශ්‍රී ලංකාවට  ඕනෑම අවස්ථාවක සහය දැක්වීමට පාකිස්ථානය සූදානම් බැවින් පාකිස්ථානය සහෝදර රටක් ලෙස පිළිගන්නා ලෙසට පකිස්ථාන ජනාධිපතිවරයා මෙහිදී ඉල්ලීමක් කර තිබෙනවා.\nඑමෙන්ම මීළග සාර්ක් උළෙල පාකිස්ථානයේ පැවැත්වීමට ශ්‍රී ලංකාවේ සහය ලබාදෙන ලෙසයි ඉල්ලා ඇත්තේ.\nශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමට පාකිස්ථානයේදී මුහුණදීමට සිදුවූ කණගාටුදායක සිදුවීමෙන් පසුව යළිත් තරගාවලියක් සදහා ශ්‍රී ලංකා කණ්ඩායම පාකිස්ථානයට එවීමට ශ්‍රී ලංකා රජය ගත් තීරණයට ද පකිස්ථාන ජනාධිපතිවරයා ප්‍රශංසා කර තිබෙනවා.\nපාකිස්තාන ජනරජ දින සැමරුම් උළෙලට ප්‍රධාන ආරාධිතයා ලෙස එක්වූ ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ එරට අග්‍රාමාත්‍ය ෂහීද් කඛාන් අබ්බාසි අතර ද්වි පාර්ශවික සාකච්ඡා පැවැත්වුණේ ඊයේ (23) රාත්‍රියේයි.\nමේ අතර, සිය රාජ්‍ය සංචාරය අවසන් කරමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන අද (24) පස්වරුවේ යළි දිවයිනට පැමිණීමට ද නියමිතයි.",
       "URL": "https://www.hirunews.lk/186752/ශ්‍රී-ලංකා-පකිස්ථාන-ජනපතිවරුන්-අතර-හමුවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4023"
}