{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 13 March 2018 - 7:43",
       "Headline": "තහනම ගැන පිළිතුරක් දෙන්න, ෆේස්බුක් ආයතනය කල් ඉල්ලයි",
       "News Content": "ෆේස්බුක් ඇතුළු සමාජ මාධ්‍යවලට ප්‍රවේශවීම අවහිර කර අදට දින 06ක් ගත වනවා.\nමේ අතර, වෛරී ප්‍රකාශ ඉවත් කරන බවට ෆේස්බුක් ආයතනයෙන් නිළ ප්‍රකාශයක් රජයට ලැබෙන තෙක් ෆේස්බුක් ඇතුළු සමාජ මාධ්‍ය වලට පිවිසීම තවදුරටත් අවහිර කරනු ඇති බවටයි රජයේ අමාත්‍යවරයෙකු සඳහන් කර ඇත්තේ.\nකෙසේ වෙතත්, අදාළ ප්‍රකාශ ඉවත් කිරීම සඳහා ෆේස්බුක් ආයතනය කිසියම් කාලයක් ඉල්ලා තිබෙනවා.\nඒ, සිංහල දැනුම ඇති ප්‍රමාණවත් සේවක පිරිසක් සමාගමේ නොමැතිවීම හේතුවෙන්.\nශ්‍රී ලංකාවේ පවතින තත්ත්වයට ප්‍රතිචාර දක්වමින් වෛරී සහ ප්‍රචණ්ඩත්වය පොළඹවන ප්‍රකාශ සිය වෙබ් අඩවියෙන් ඉවත් කිරීමට ලක් රජය සහ රාජ්‍ය නොවන ආයතන සමඟ කටයුතු කරමින් සිටින බව ෆේස්බුක් ආයතනය ඊයේ (12)  ප්‍රකාශ කළා.\nඔවුන් මේ බව කියා සිටියේ ශ්‍රී ලංකාවේ ක්‍රියාත්මක සිය සමාජ මාධ්‍ය අවහිර කිරීම සම්බන්ධයෙන් ප්‍රතිචාර දක්වමින්.\nමහනුවර ඇති වූ නොසන්සුන්කාරී තත්ත්වයත් සමඟ ජාතීන් අතර අසමගිය ඇති වන ආකාරයේ පුවත් පළ වීම සහ හුවමාරු වීම නිසා සමාජ මාධ්‍යවලට පිවිසීම විදුලි සංදේශ නියාමන කොමිෂන් සභාව විසින් තාවකාලිකව අත්හිටුවනු ලැබුවේ පසුගිය බදාදා සිටයි.\nෆේස් බුක්, වට්ස් ඇප්, වයිබර් සහ ඉමෝ යන සමාජ මාධ්‍ය වෙත පිවිසීම එහිදී අත්හිටුවනු ලැබුවා.\nමේ අතර, ශ්‍රී ලංකාවේ ඕස්ට්‍රේලියානු මහකොමසාරිස්වරයා ද සමාජ මාධ්‍ය අවහිර කිරීම ඉවත් කිරීමට කාලය එළඹ ඇති බව පවසනවා.\nසමාජ මාධ්‍ය අවහිර කිරීම උපායශීලී ක්‍රියාවක් නොවන බවටයි ඔහු ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළේ.\nසමාජජාල මාධ්‍ය අවහිර කිරීම හේතුවෙන් කොළඹ කොටස් වෙළදපොළට ද සුළු බාධාවක් එල්ල වී තිබෙනවා.\nප්‍රචාරණ කටයුතු සිදුකිරීමේදී සමාජ ජාල මාධ්‍ය භාවිතා කරන බැවින් ඒ සඳහා බාධා එල්ල වී ඇති බවටයි විනිමය සුරැකුම්පත් කොමිෂන් සභාව සඳහන් කළේ.\nඑමෙන්ම මහනුවර පසුගිය දා ඇති වූ සිද්ධියත් සමඟ දේශීය ආයෝජකයන් අතර ගනුදෙනු සිදුවීමේ අඩුවීමක් ද පෙන්නුම් කර තිබෙනවා.\nඑමෙන්ම සමාජජාල මාධ්‍ය අවහිර කිරීමට එරෙහිව විවිධ සංවිධාන සහ පුද්ගලයින් රැසක් මේ වන විට ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිලි කර ඇති බවට තොරතුරු වාර්තා වනවා.\nෆේස්බුක්, වයිබර් ඇතුළු සමාජ මාධ්‍ය ඔස්සේ සිය ව්‍යාපාර පවත්වාගෙන යන පිරිස් ද මේ වන විට දුෂ්කරතාවට පත්ව ඇති බවටයි එම පැමිණිලි වලින් සඳහන් කර ඇත්තේ.\nනීතිඥ සංවිධාන ජාතික එකමුතුව ද ඊයේ (12) දිනයේදී ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට පැමිණිල්ලක් ඉදිරිපත් කළා.",
       "URL": "https://www.hirunews.lk/185759/තහනම-ගැන-පිළිතුරක්-දෙන්න-ෆේස්බුක්-ආයතනය-කල්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4040"
}