{
       "Source": "hirunews",
       "Timestamp": "Monday, 12 March 2018 - 19:11",
       "Headline": "සමාජ මාධ්‍ය තහංචිය ගැන, ෆේස්බුක් ආයතනයෙන් ප්‍රතිචාර - අවභාවිතා කළ තවත් සිසුවෙකු රිමාන්ඩ්",
       "News Content": "ශ්‍රී ලංකාවේ පවතින තත්ත්වයට ප්‍රතිචාර දක්වමින් වෛරී සහ ප්‍රචණ්ඩත්වය පොළඹවන ප්‍රකාශ සිය වෙබ් අඩවියෙන් ඉවත් කිරීමට ලක් රජය සහ රාජ්‍ය නොවන ආයතන සමඟ කටයුතු කරමින් සිටින බව ෆේස්බුක් ආයතනය ප්‍රකාශ කළා.\nඔවුන් මේ බව කියා සිටියේ ශ්‍රී ලංකාවේ ක්‍රියාත්මක සිය සමාජ මාධ්‍ය අවහිර කිරීම සම්බන්ධයෙන් ප්‍රතිචාර දක්වමින්.\nකෙසේ වෙතත්, රජයේ ජ්‍යෙෂ්ඨ අමාත්‍යවරයෙකු උපුටා දක්වමින් බී.බී.සී. සිංහල සේවය අද වාර්තා කළේ වෛරී ප්‍රකාශ ඉවත් කරන බවට ෆේස්බුක් සමාගමෙන් නිළ ප්‍රකාශයක් රජයට ලැබෙන තෙක් ෆේස්බුක් වෙබ් අඩවියේ අවහිරතාව නිදහස් නොකරන බවයි.\nමහනුවර ඇති වූ නොසන්සුන්කාරී තත්ත්වයත් සමඟ ජාතීන් අතර අසමගිය ඇති වන ආකාරයේ පුවත් පළ වීම සහ හුවමාරු වීම නිසා සමාජ මාධ්‍යවලට පිවිසීම විදුලි සංදේශ නියාමන කොමිෂන් සභාව විසින් තාවකාලිකව අත්හිටුවනු ලැබුවේ පසුගිය බදාදා සිටයි.\nෆේස් බුක්, වට්ස්ඇප්, වයිබර් සහ ඉමෝ යන සමාජ මාධ්‍ය වෙත පිවිසීම එහිදී අත්හිටුවනු ලැබුවා.\nමේ සම්බන්ධයෙන් විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ සභාපති ජනාධිපති ලේකම් ඔස්ටින් ප්‍රනාන්දු සමඟ පාර්ශව රැසක් අද විටින් විට සාකච්ඡා කර තිබෙනවා.\nජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා ට්විටර් පණිවුඩයක් නිකුත් කරමින් සඳහන් කළේ සමාජ මාධ්‍ය අවහිර කිරීමෙන් ආර්ථිකයට සිදුව ඇති ඍණාත්මක බලපෑම පිළිබදව තමන් ජනාධිපති ලේකම්වරයාව දැනුවත් කළ බවයි.\nෆේස්බුක් ඇතුළු සමාජ මාධ්‍ය අවහිර කිරීම සම්බන්ධයෙන් අරලියගහ මන්දිරයේදී ද අද පස්වරුවේ සාකච්ඡාවක් පවත්වා තිබෙනවා.\nකෙසේ වෙතත්, ෆේස්බුක් සමාගම සඳහන් කළේ වෛරී ප්‍රකාශ සහ ප්‍රචණ්ඩත්වය ඇති කරන සටහන් සම්බන්ධයෙන් තමන්ගේ පැහැදිලි ප්‍රතිපත්තියක් පවතින බවයි.\nකෙසේ වෙතත්, තාවකාලිකව සමාජ මාධ්‍ය වෙත පිවිසීම අත්හිටුවීමත් සමඟ ඇතැම් පුද්ගලයන් වෙනත් තාක්ෂණික ක්‍රම ඔස්සේ තහනමට ලක් කෙරුණු සමාජ මාධ්‍ය වෙත පිවිසීමට කටයුතු කර තිබුණා.\nඇතැම් පුද්ගලයින් එලෙස එම මාධ්‍ය වෙත ගොස් ජාතීන් අතර අසමගිය ඇති වන ආකාරයේ අසත්‍ය ප්‍රචාර පළ කර තිබූ බව සඳහන්.\nඑලෙස අසත්‍ය ප්‍රචාර සමාජ මාධ්‍ය ඔස්සේ පළ කිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් පාසල් සිසුවෙකු ලබන 26 වනදා දක්වා යළි රක්ෂිත බන්ධනාගාර ගත කිරීමටයි කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ලාල් රණසිංහ බණ්ඩාර අද නියෝග කළේ්.\nකොළඹ ප්‍රදේශයේ ප්‍රසිද්ධ පාසලක ඉගෙනුම ලබන එම සිසුවා පසුගියදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් අත්අඩංගුවට ගනු ලැබුවේ සමාජ මාධ්‍ය ඔස්සේ ජාතීන් අතර අසමගිය ඇති වන ආකාරයේ තොරතුරු පළ කිරීම් හේතුවෙන්.\nමීට පෙර ද මේ සම්බන්ධයෙන් පාසල් සිසුන් දෙදෙනෙකු අත්අඩංගුවට ගත් අතර, ඔවුන් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මාකොළ තරුණ රැදවුම් මධ්‍යස්ථානයේ රදවා තබන ලෙසට නියෝග කළා.",
       "URL": "https://www.hirunews.lk/185734/සමාජ-මාධ්‍ය-තහංචිය-ගැන-ෆේස්බුක්-ආයතනයෙන්-ප්‍රතිචාර-අවභාවිතා-කළ-තවත්-සිසුවෙකු-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4041"
}