{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 March 2018 - 17:15",
       "Headline": "අද පස්වරු 4 සිට මහනුවරට ඇඳිරි නීතිය",
       "News Content": "හදිසි අවස්ථා රෙගුලාසි ප්‍රකාරව අද (07) පස්වරු 4 සිට හෙට (08) පස්වරු 4 දක්වා මහනුවර පරිපාලන දිස්ත්‍රික්කයට ඇඳිරි නීතිය පනවා තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළේ පොලිස්පතිවරයා විසින් මෙලෙස මහනුවර පරිපාලන දිස්ත්‍රික්කයට ඇඳිරි නීතිය පැනවූ බවයි.\nඇඳිරි නීතිය ප්‍රකාශයට පත් කිරීම හේතුවෙන් සියලු රාජ්‍ය සේවකයින්, පොලිස් නිලධාරීන් සහ ත්‍රිවිධ හමුදාවේ සාමාජිකයින් හැර සෙසු සියලුදෙනා මෙම කාලසීමාව තුල මහා මාර්ගවල, දුම්රිය මාර්ගවල, උද්‍යානවල, විනෝදාස්වාද පිටියක හෝ වෙනත් කිසියම් හෝ පොදු ස්ථානයක සිටීම හෝ ඒ  හරහා යාම තහනම් වනු ඇති.\nඑවැනි ස්ථානයක් භාවිත කිරීමට හෝ එවැනි ස්ථානයක සිටීමට හෝ එහි ගමන් කිරීමට කිසිදු පුද්ගලයෙකුට හදිසි අවශ්‍යතාවක් මතුවන්නේ නම් අදාළ අවශ්‍යතාව සඳහන් කර කුමන හෝ පොලිස් ස්ථානයක ස්ථානාධිපතිවරයෙකුගෙන් ලිඛිත අවසර පත්‍රයක් ලබාගත යුතු බවයි පොලිස්පතිවරයා සඳහන් කර ඇත්තේ.\nඇඳිරි නීතිය උල්ලංඝණය කිරීම හදිසි අවස්ථා රෙගුලාසි ප්‍රකාරව දඩුවම් ලැබිය හැකි වරදක් බව ද පොලිස්පතිවරයා නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන්.\nමේ අතර වහාම ක්‍රියාත්මක වන පරිදි සියලූ පොලිස් නිලයන්ගේ නිවාඩු අවලංගු කිරීමට කටයුතු කර තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ ඇතිවී තිබෙන හදිසි තත්ත්වය සැළකිල්ලට ගනිමින් මෙම තීරණය ගෙන ඇති බවයි.\nමේ අතර පවතින තත්ත්වය හමුවේ වහාම ක්‍රියාත්මක වන පරිදි සියලූ පොලිස් නිලයන්ගේ නිවාඩු අවලංගු කිරීමටද කටයුතු කර තිබෙනවා.\nඑමෙන්ම පවතින තත්ත්වය පිළිබඳව පොලිස්පතිවරයාගේ ප්‍රධානත්වයෙන් අද පොලිස් මුලස්ථානයේදී විශේෂ සාකච්ඡාවක් ද පැවැත්වුණා.\nඑහිදී නියෝජ්‍ය පොලිස්පතිවරු තුන්දෙනෙකු සහ පොලිස් අධිකාරීවරු තුන්දෙනෙකු බැගින් වූ විශේෂ පොලිස් කණ්ඩායම් 3 ක් මහනුවර ප්‍රදේශයට පිටත් කර හැරීමටයි තීරණය වී ඇත්තේ.\nකළහකාරී ලෙස හැසිරීම හේතුවෙන් ඊයේ අත්අඩංගුවට ගත් පුද්ගලයින් අටදෙනෙකු මහනුවර මහේස්ත්‍රාත් අධිකරණය වෙත අද ඉදිරිපත් කිරීමෙන් පසු මේ මස 19 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nමේ අතර නැවත දැනුම්දෙන තුරු මෙරට සන්නිවේදන ජාල හරහා ෆේස්බුක් ඇතුලූ සමාජජාල වෙබ් අඩවිවලට පිවිසීම අවහිර කර තිබෙනවා.\nවිදුලි සංදේශ නියාමන කොමිෂන් සභාව සඳහන් කළේ පවතින තත්ත්වය සැළකිල්ලට ගනිමින් අදාළ තීරණයට එළඹුණු බවයි.\nඒ අනුව අන්තර්ජාලය ඔස්සේ භාවිත වන ෆේස්බුක්, වයිබර්, ඉමෝ සහ වට්ස්අප් යන සමාජජාල වෙබ් අඩවිවලට පිවිසීම අවහිර වනු ඇති.\nඑමෙන්ම මහනුවර පරිපාලන දිස්ත්‍රික්කයේ සියලූ රජයේ පාසල් නැවත දැනුම්දෙනතුරු වසා දැමීමට තීරණය කර තිබෙනවා.\nඅධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් සඳහන් කළේ ප්‍රදේශයට ඇඳිරි නීතිය පැනවීම සහ  පවතින තත්ත්වය සලකා බලා මෙම තීරණය ගත් බවයි.\nමීට අමතරව සති අන්තයේදී මහනුවරදී පැවැත්වීමට නියමිතව තිබූ පාසල් ක්‍රිකට් තරග 2 ක්ද දින නියමයක් නොමැතිව කල් දමා තිබෙනවා.\nමෙලෙස කල් දමා ඇත්තේ මහනුවර ත්‍රිත්ව විද්‍යාලය සහ කටුගස්තොට ශාන්ත අන්තෝනි විද්‍යාල අතර ආරම්භ වීමට නියමිතව තිබූ 101 වන කන්ද උඩරට නිල් මහා සටනයි.\nඑමෙන්ම මහනුවර විද්‍යාර්ථ සහ ශාන්ත සිල්වෙස්තර විදුහල් අතර සුරතලූන්ගේ මහා ක්‍රිකට් සටනද කල් දමා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/185370/අද-පස්වරු-4-සිට-මහනුවරට-ඇඳිරි-නීතිය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4048"
}