{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 06 March 2018 - 6:31",
       "Headline": "මහනුවර ඇඳිරි නීතිය ඉවතට - STF ආරක්ෂාව තව දුරටත්",
       "News Content": "මහනුවර පරිපාලන දිස්ත්‍රික්කයට ඊයේ (05)  පස්වරුවේ පනවනු ලැබූ පොලිස් ඇඳිරි නීතිය අද (06) උදෑසන 6ට අවසන් වුණා.\nකෙසේ වෙතත්, පොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරී රුවන් ගුණසේකර සඳහන් කළේ කලහකාරී සිද්ධීන් ඇති වූ තෙල්දෙණිය සහ දිගන යන ප්‍රදේශවලට තවදුරටත් පොලිස් විශේෂ කාර්ය බලකායේ ආරක්ෂාව යොදවා ඇති බවයි.\nපහරදීමකින් පුද්ගලයෙකු මිය යාමත් සමඟ දෙපාර්ශවය අතර ඇති වූ ගැටුම් මුල් කර ගනිමින් ඊයේ පස්වරුවේ සිට අද උදෑසන 6 දක්වා මහනුවර පරිපාලන දිස්ත්‍රික්කයට පොලිස් ඇඳිරි නීතිය පනවනු ලැබුවා.\nතෙල්දෙණිය ප්‍රදේශයේදී ලොරි රථයකින් ගමන් කරමින් සිටි පුද්ගලයෙකුට ත්‍රිරෝද රථයකින් පැමිණි පිරිසක් මඟ හරස් කර පහර දී තිබුණේ පසුගිය 22 වන දායි.\nඑහිදී තෙල්දෙණිය ප්‍රදේශයේ පදිංචි 46 හැවිරිදි පුද්ගලයෙකු බරපතල තුවාල ලබා රෝහල් ගත කර සිටියදී පසුගිය දා ජීවිතක්ෂයට පත්වුණා.\nඔහුගේ මරණයට විරෝධය පළ කරමින් ප්‍රදේශවාසීන් පෙරේදා රාත්‍රියේ (04) සිට තෙල්දෙණිය නගරයේ සහ ඒ අවට ප්‍රදේශයේ කලහකාරී ලෙස හැසිරුණු බවයි අප වාර්තාකරු සඳහන් කළේ.\nඑහිදී ඔවුන් වෙළඳසැල් කිහිපයක් ගිනි තබා විනාශ කර තිබුණා.\nපහරදීමට විරෝධය පළ කරමින් පැවති විරෝධතා තෙල්දෙණිය නගරයේ සිට දිගන නගරය දක්වා ඊයේ උදෑසන වන විට ව්‍යාප්ත වූ අතර, එහිදී ද දේපළ හානි සිදුකරමින් එම පිරිස් විරෝධතාවල නිරත වුණා.\nඒ අනුවයි ප්‍රදේශයේ ආරක්ෂාවට පොලිස් විශේෂ කාර්ය බලකාය සහ අවට පොලිස් ස්ථානවල නිලධාරීන් කැදවනු ලැබුවේ.\nසිද්ධියට සම්බන්ධ පුද්ගලයින් 24 දෙනෙකු පොලීසිය අත්අඩංගුවට ගෙන තිබෙනවා.\nකෙසේ වෙතත්, කලහකාරී ලෙස හැසිරුණු ප්‍රදේශවාසීන් විසුරුවා හැරීම සඳහා තෙල්දෙනිය සහ දිගන නගර වලදී අවස්ථා දෙකකදී කඳුළු ගෑස් ප්‍රහාර එල්ල වුණා.\nසිද්ධියෙන් ජීවිතක්ෂයට පත්වූ පුද්ගලයාගේ දේහය පිළිබඳ අවසන් කටයුතු ඊයේ දිගන නගරයේදී සිදුකෙරුණා.\nමේ අතර, ඇති වූ කලහකාරී සිද්ධියත් සමඟ මහනුවර පරිපාලන දිස්ත්‍රික්කයට අයත් සියළුම පාසල් අද (06) දිනයේ වසා තැබීමටයි අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් බලධාරීන්ට උපදෙස් ලබාදී ඇත්තේ.",
       "URL": "https://www.hirunews.lk/185209/මහනුවර-ඇඳිරි-නීතිය-ඉවතට-stf-ආරක්ෂාව-තව-දුරටත්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4051"
}