{
       "Source": "hirunews",
       "Timestamp": "Thursday, 22 February 2018 - 17:25",
       "Headline": "පොහොර සහනාධාරය සම්බන්ධයෙන් නව ප්‍රතිපත්තියක්",
       "News Content": "පොහොර සහනාධාරය සම්බන්ධයෙන් නව ප්‍රතිපත්තියක් හදුන්වාදී පවතින ගැටලූ අවම කර ගැනීම පිළිබද අවධානය යොමු වී තිබෙනවා.\nමැතිවරණයෙන් පසු පළමු වරට ජාතික ආර්ථික සභාව ජනාධිපති කාර්යාලයේදී ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් රැස්වූ අවස්ථාවේදීයි මේ  පිළිබද සාකච්ඡා යොමු වී ඇත්තේ.\nපොහොර සහනාධාරය සම්බන්ධයෙන් පවතින ප්‍රධාන ගැටලූ දෙකක් පිළිබද මෙහිදී අවධානය යොමු කෙරුනා.\nපොහොර සහනාධාරය දැනට ලබා දෙන ක්‍රමය වන මුදල්මය වශයෙන් ආධාර ලබා දීම සංශෝධනය කිරීම සහ පොහොර හිඟයක් ඇති නොවීමට කටයුතු කිරීම පිළිබද සාකච්ඡාවට ලක් වු බවයි ජනාධිපති මාධ්‍ය අංශය කියාසිටියේ.\nගොවින්ගේ පොහොර අවශ්‍යතාවය විසඳීමට කටයුතු කරන අතුරතුර, කෘෂිකාර්මික පොළොව දූෂණය නොවන අයුරින් එය සිදු කිරීම සඳහා සුදුසු වැඩපිළිවෙළක් සකස් කර ඉදිරිපත් කරන ලෙස ජාතික ආර්ථික සභාවට සහ කෘෂිකර්ම අමාත්‍යාංශයට මෙහිදී උපදෙස් දී තිබෙනවා.\nඑමෙන්ම, පොහොර හිඟයක් ඇතිවීම වැළැක්වීම පිණිස, රජය විසින් පොහොර සංචිත පවත්වා ගැනීමේ වැදගත්කම යෝජනා වු අතර ඒ සඳහා සුදුසු ක්‍රමවේදයක් හඳුනා ගැනීමට ද නිර්දේශ කෙරුනු බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ.\nමෙම සාකච්ඡාවේදී ග්ලයිෆොසෙට් තහනම පිළිබද විවිධ යෝජනා ඉදිරිපත්වූ අතර ජාතික ආර්ථික සභාව තීරණය කර ඇත්තේ ග්ලයිෆොසෙට් පිළිබද පවතින නීති රීති සංශෝධනය කොට නව ප්‍රතිපත්තියක් හදුන්වාදීම මගින් ඇතිවී තිබෙන ඇතැම් දුෂ්කරතා සමනය කිරීමටයි.\nඒ අනුව තේ සහ රබර් වගා බිම්වල ග්ලයිෆොසෙට් භාවිතය සදහා ඉඩ ලබාදීමට යෝජනාවූ අතර මේ පිළිබදව කරුණු අධ්‍යයනය කොට නව ප්‍රතිපත්තියක් සම්පාදනය කිරීමට ද යෝජනා වී තිබෙනවා.\nඉහළ යන ජීවන වියදම පාලනය කිරීම පිළිබද මෙහිදී ප්‍රමුඛ අවධානයක් යොමු කෙරුනා.\nජීවන වියදම ඉහළ යාමට ප්‍රධාන හේතුව ආහාර ද්‍රව්‍යවල මිල ඉහළ යාම බව හඳුනා ගැනුණු අතර ආහාර ද්‍රව්‍යවල මිල තවදුරටත් පාලනය කිරීමට අවශ්‍ය කටයුතු ගැන සොයා බලා කඩිනම් ක්‍රියාමාර්ග ගැනීමට යෝජනා වී තිබෙනවා.\nමේ අතුරින්, සහල් සහ පොල් මිල පාලනය ගැන අවධානය යොමු වූ අතර, ජාතික ආර්ථික සභාව, පාරිභෝගික සේවා අධිකාරිය, මහ බැංකුව සහ වෙනත් ආදාළ ආයතන සමග එක්ව කඩිනම් යෝජනාවලියක් ඉදිරිපත් කිරීමටත් එමගින් ආහාර ද්‍රව්‍යවල මිල ඉහළ යාම සීමා කිරීමටයි යෝජනා වී ඇත්තේ.\nඅත්‍යාවශ්‍ය යටිතල පහසුකම් සංවර්ධනය පිළිබඳව ද සාකච්ඡාවට ලක් වු අතර අමාත්‍ය පාඨලී චම්පික රණවක පෙන්වා දී ඇත්තේ ජල සම්පාදනය, ප්‍රවාහනය, බලශක්තිය ඇතුලූ අත්‍යවශ්‍ය යටිතල පහසුකම් සංවර්ධනය කිරීමකින් තොරව, විදේශ ආයෝජන ආකර්ෂණය කර ගැනීම දුෂ්කර වනු ඇති බවයි.\nඑමෙන්ම ශ්‍රී ලංකාව තොරතුරු තාක්ෂණ ක්ෂේත්‍රයේ සංවර්ධනය වෙනුවෙන් තවදුරටත් මුදල් ආයෝජනය සඳහා ප්‍රමුඛතාවය ලබා දිය යුතු බව ද ඔහු සඳහන් කර තිබෙනවා.\nකටුනායක ගුවන් තොටුපළේ ඇති වී තිබෙන දැඩි තදබදය හේතුවෙන්, නව මගී පර්යන්තයක් ඉදිකිරීමට කටයුතු කළ යුතු අතර ඒ සඳහා ජපන් ආධාර (JICA) ලැබුණ ද ඉදිකිරීම් සදහා ඉතා ඉහළ පිරිවැයක් දැරීමට සිදුවන බැවින් තාවකාලික පර්යන්තයක් ඉදිකිරීමට කටයුතු කරන බව අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මෙම සාකච්ඡාවේදී ප්‍රකාශකර තිබෙනවා.\nජාතික ආර්ථික සභාව විසින් ඉදිරි සති කිහිපය තුළදී සාකච්ඡා වු ගැටලූ සහ ශ්‍රී ලංකාවේ ආර්ථිකය සම්බන්ධ වෙනත් කරුණු ආවරණය කරමින් කෙටිකාලීන, මධ්‍යකාලීන හා දිගුකාලීන ආර්ථික ප්‍රතිපත්තියක් සම්පාදනය කිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/184265/පොහොර-සහනාධාරය-සම්බන්ධයෙන්-නව-ප්‍රතිපත්තියක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4068"
}