{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 21 February 2018 - 18:26",
       "Headline": "බස් රථයේ පුපුරා ගිය අත් බෝම්බයේ හිමිකරු හෙළිවෙයි",
       "News Content": "දියතලාව කහගොල්ල ප්‍රදේශයේදී බස් රථයක ගිනි ගැනීමට හේතුව යුද හමුදා සෙබළෙකු භාරයේ තිබු ජීව අත් බෝම්බයක් පුපුරා යාම බවට මෙතෙක් කරන ලද මුලික විමර්ශණවලට හා සටහන් කරගෙන ඇති ප්‍රකාශ අනුව සැක කෙරෙන බව පොලිසිය පවසනවා.\nමේ වන විට රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ නිලධාරියෙකු ඇතුලු කණ්ඩායමක් සිද්ධිය වූ ස්ථානයට පැමිණ විමර්ශණ ආරම්භ කර ඇති බවයි පොලිසිය නිවේදනය කළේ.\nබණ්ඩාරවෙල පොලිස් අධිකාරීවරයාගේ අධීක්ෂණය යටතේ ද නිලධාරීන් කණ්ඩායමක් මේ පිළිබඳ විමර්ශණ මෙහෙයවනවා.\nඑමෙන්ම විශේෂ කාර්ය බලකායේ බෝම්බ නිශ්ක්‍රිය අංශයේ නිලධාරීන් සහ අපරාධ ස්ථාන පරීක්ෂණ පොලිස් නිලධාරීන්ගේ සහය ද ඊට ලැබී තිබෙනවා.\nඅද උදෑසන 5.25 ට පමණ දියතලාව දක්වා ගමන් කරමින් තිබු පෞද්ගලික බස් රථයකුයි මෙලෙස ගිනි ගැනීමට ලක්වුනේ.\nඑහිදී බස් රථයේ ගමන් ගත් 19 දෙනෙකු තුවාල ලැබු අතර යුද හමුදා සෙබලුන් 7 ක්, ගුවන් හමුදා සෙබලුන් 5 ක් සහ සාමාන්‍ය පුද්ගලයන් 7 ක් ද එම පිරිසට අයත්.\nකාන්තාවන් දෙදෙනෙකු ද ඒ අතර වන බවයි පොලිසිය කියාසිටියේ.\nතුවාල ලැබූ යුද හමුදා සාමාජිකයින් දෙදෙනෙකුගේ තත්ත්වය බරපතල වන අතර එක් අයෙකුට ශල්‍යකර්මයක් සිදුකර පාදයෙන් කොටසක් ඉවත් කළ බවයි රෝහල් ආරංචි මාර්ග සදහන් කළේ.\nඊයේ රාත්‍රියේ යාපනයේ සිට  බණ්ඩාරවෙල දක්වා ධාවනය වන බස් රථයකින් පැමිණි මගීන් පසුව දියතලාව දක්වා ධාවනය වන මෙම බස් රථයට නැග ඇති අතර, කහගොල්ල ප්‍රදේශය පසුකරමින් සිටියදියි පිිපිරීම සිදුව ඇත්තේ.\nමේ අතර යුද හමුදාව තහවුරු කළේ මෙය ත්‍රස්තවාදී ක්‍රියාවක් නොවන බවයි.\nයුද හමුදාව සහ පොලීසිය එක්ව විශේෂ පරීක්ෂණක්ද ආරම්භ කර ඇති බවයි යුද හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් සුමිත් අතපත්තු කොළඹ අද පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවට එක්වෙමින් වැඩිදුරටත් සඳහන් කළේ.\nමේ අතර මෙම පිපිරීම සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේදී මන්ත්‍රී දිනේෂ් ගුණවර්ධන කළ ප්‍රශ්ණ කිරීමකට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සහ නීතිය හා සාමය පිළිබඳ අමාත්‍ය සාගල රත්නායක පිළිතුරු ලබාදුන්නා.\nපිපිරීමට හේතුව මගියෙකුගේ ගමන් මල්ලක තිබූ අත් බෝම්බයක් පුපුරා යාම බව යුද හමුදාපතිවරයා තමාට දැනුම් දී ඇතැයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/184190/බස්-රථයේ-පුපුරා-ගිය-අත්-බෝම්බයේ-හිමිකරු-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4070"
}