{
       "Source": "hirunews",
       "Timestamp": "Saturday, 17 February 2018 - 18:23",
       "Headline": "අගමැති ඉවත් කළ හැකි ද ? නීති විශාරදයින්ගේ මතය",
       "News Content": "අනිද්දා පාර්ලිමේන්තුව රැස්වෙන්නේ එක්සත් ජාතික පක්ෂය සහ ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයත් තමන්ට පාර්ලිමේන්තුව තුළ බහුතර බලයක් පවතින බව ප්‍රකාශ කළ තත්ත්වයක් තුළයි.\n2015 වසරේ අගෝස්තු 17 වනදා පැවති මහමැතිවරණයේ ප්‍රතිඵලය අනුව එක්සත් ජාතික පෙරමුණේ මන්ත්‍රීවරුන් 106 දෙනෙකු තේරී පත් වූ අතර එක්සත් ජනතා නිදහස් සන්ධානයෙන් මන්ත්‍රීවරුන් 95 දෙනෙකු තේරී පත්වුණා.\nමීට අමතරව, දෙමළ ජාතික සන්ධානය නියෝජනය කරමින් මන්ත්‍රීවරුන් 16 ක් සහ ජනතා විමුක්ති පෙරමුණ නියෝජනය කරමින් මන්ත්‍රීවරුන් 6 දෙනෙකු පාර්ලිමේන්තුවට තේරී පත් වු අතර, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය සහ ඊ.පී.ඩී.පී නියෝජනය කරමින් පත්වුණේ එක් මන්ත්‍රීවරයා බැගින්.\nඑක්සත් ජාතික පක්ෂයත් එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රීවරුන් කණ්ඩායමකුත් එක්ව සම්මුතිවාදී ආණ්ඩුව පිහිටවූ අතර යම් හෙයකින් සන්ධානය රජයෙන් ඉවත් වන්නේ නම් බහුතර බලයක් පෙන්වීමට මන්ත්‍රීවරුන් 113 දෙනෙකුගේ සහය අවශ්‍ය වනවා.\nවර්තමානයේ උද්ගත වී ඇති දේශපාලන තත්ත්වය හමුවේ එක්සත් ජාතික පක්ෂය බහුතර බලයක් පෙන්වන්නේ නම් ඔවුන්ගෙන් තේරී පත් වූ මන්ත්‍රීවරුන් 106 දෙනාට අමතරව, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ මන්ත්‍රීවරයාගේත් සහය ලබා ගත යුතුයි.\nඊට අමතරව තවත් මන්ත්‍රීවරුන් 6 දෙනෙකුගේ සහය අවශ්‍ය වනවා.\nකෙසේ වෙතත්, මේ වනවිට එක්සත් ජාතික පෙරමුණ යටතේ තරග කර පාර්ලිමේන්තුවට තේරී පත් වූ විජේදාස රාජපක්ෂ මන්ත්‍රීවරයා මෙන්ම, පූජ්‍ය අතුරලියේ රතන හිමියන් ද ස්වාධීන වී සිටිනවා.\nමේ අතර, ශ්‍රී ලංකා නිදහස් පක්ෂය ප්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයට මන්ත්‍රීවරුන් 96 දෙනෙකු තේරී පත් වී ඇති අතර, ඔවුන්ට බහුතර බලය ලබා ගැනීමට තවත් මන්ත්‍රීවරුන් 17 දෙනෙකුගේ සහය අවශ්‍යයි.\nඒ සදහා වත්මන් අග්‍රාමාත්‍යවරයා ධුරයෙන් ඉවත් කළ යුතු වනවා. මීට අදාළව ව්‍යවස්ථාවේ පවතින ප්‍රතිපාදන පිළිබදව හිරු ප්‍රවෘත්ති අංශය නීති විශාරදයින්ගෙන් විමසීමක් කළා.\nඅධිනීතිඥ ක්‍රිෂ්මාල් වර්ණසූරිය ඒ පිළිබද කළ පැහැදිලි කිරීමයි මේ.\n‘‘ මේ ව්‍යවස්ථාව නිර්වචනය කරන කොට එක කෑල්ලක් විතරක් බලලා නිර්වචනය කරන්නේ නැහැ. ව්‍යවස්ථාව කෙටුම්පත් කරපු අයගේ අදහස මොකක්ද කියල බලලයි මේ නිර්වචනය කරන්නේ. 46/2 කියවෙනවා කැබිනට් අමාත්‍ය මණ්ඩලයගේ කාලය යන තාක්කල් ගරු අගමැතිතුමා තමන්ගේ ධුර කාලය හොබවනවා කියලා. අතිගරු ජනාධිපතිතුමාට කැබිනට් මන්ඩලය පත් වී කැබිනට් මණ්ඩලයේ සංයුතිය ඕනෑම අවස්ථාවක වෙනස් කරන්න පුළුවන්. බැරි වෙලාවත් අතිගරුජනාධිපතිතුමා විසින් මේ කැබිනට්  මණ්ඩලය විසුරුවා හැර නව කැබිනට් මණ්ඩලයක් පත් වුවහොත් අග්‍රාමාත්‍යතුමා ඒ ධුර කාලය එතනින් අවසන් වෙනවා. නිදහස් සන්ධානයේ හා නිදහස් පක්ෂයේ මන්ත්‍රී කණ්ඩායම ජාතිික ආණ්ඩුවෙන් ඉවත් වුනහොත් ජාතික ආණ්ඩුවක් නැතිවෙනවා. එහෙම ජාතික ආණ්ඩුවක් නැත්නම් දැන් පවතින කැබිනට් මන්ඩලයේ ධුරකාලයත් අවසන් විය යුතුයි. මොකද 30 සීමාව පැනලා හින්දා. එතකොට ජනාධිපතිතුමාට සිදුවෙනවා අලුතින් කැබිනට් ඇමතිවරු 30 කට නොවැඩි කැබිනට් අමාත්‍යවරුන්ව පත්කිරීමට. එවන් අවස්ථාවල අග්‍රාමාත්‍යතුමාගේ ධුරකාලය ව්‍යවස්ථාවට අනුව නෛතිකවම නිමාවට පත්වෙනවා. එතකොට අතිගරු ජනාධිපතිතුමාට ව්‍යවස්ථාවේ බලය දීලා තියෙනවා අතිගරු ජනාධිපතිතුමාගේ අභිමතය පරිදි එතුමාට හැගෙන පාර්ලිමේන්තුවේ විශ්වාසය දිනාගත හැකි කවර මන්ත්‍රීවරයෙකු වුවද අග්‍රාමාත්‍ය හැටියට පත්කරයි’’\nජනාධිපති නීතිඥ මනෝහර ද සිල්වාගෙන් ද අප ඒ පිළිබද කරුණු විමසුවා.\n‘‘ පාර්ලිමේන්තුවේ විශ්වාසය උපරිම වශයෙන් තියෙන මන්ත්‍රීවරයා ඒ විශ්වාසය පවතින තාක්කල් ඔහුට සදාචාරාත්මක ව්‍යවස්ථානුකුලවත් ඒ ධුරය දරන්න පුළුවන්. නමුත් යම් අවස්ථාවක ජනාධිපතිවරයා කල්පනා කරනවා නම් ඒ උපරිම විශ්වාසය ඔහුගෙන් ගිලිහී තියෙනවා කියලා එහෙම නම් ඔහුට එම ධුරයේ තවදුරටත් රැදෙන්න පුලුවන් කමක් නැහැ. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ කියන්නේ අග්‍රාමාත්‍යවරයාගේ උපදෙස් මත තමයි අමාත්‍ය මණ්ඩලය පත්කළ යුත්තේ කියලා. නමුත් ඕනෑම විටක ඒ අමත්‍යධුර වෙනස් කරන්න අමාත්‍ය මණ්ඩලයේ සංයුතිය වෙනස් කරන්නත් ජනාධිපතිවරයාට සම්පූර්ණ බලතල ලබාදීලා තියෙනවා. මේ අනුව ජනාධිපතිවරයාට අද පුළුවන් අමාත්‍ය මණ්ඩලයේ ඉන්න සියලු දෙනාම ඉවත් කරලා වෙනත් අය පත්කරන්න. ඊළඟ ප්‍රශ්නය පැන නගින්නේ ඒ අමාත්‍යවරුන් මේ ධුරයෙන් ඉවත් කළාට වර්තමාන අගමැතිවරයාව ඉවත් කළ හැකිද කියන කාරණය. මේ සම්බන්ධව ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 46/2 වගන්තියේ සඳහන් වෙනවා. අග්‍රාමාත්‍යවරයා ඉල්ලා අස්වුණොත් හරි එහෙම නැත්නම් අග්‍රාමාත්‍යවරයා පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු නොවුනහොත් මිස ආණ්ඩුක්‍රමව්‍යවස්ථාවේ විධිවිධාන යටතේ යම් තාක්කල් අමාත්‍ය මණ්ඩලයක් පවතින්නේද ඒ තාක්කල් ස්වකීය ධුරය දරන්නේය. එතනදී අදහස් කරන්නේ අග්‍රාමාත්‍යවරයා විසින් පත්කරපු අමාත්‍ය මන්ඩලය තියෙන තාක් අගමැතිවරයාට ධුරය දරන්න පුළුවන් කියන අදහස. අගමැතිවරයා පත්කරපු අමාත්‍යමණ්ඩලය ඉවත් කළාට පස්සේ තවදුරටත් අග්‍රාමාත්‍යවරයාට එම ධුරය දරන්න පුළුවන් කියලා අර්ථ නිරූපනයක් කරන්න සාධාරන ලෙස පුළුවන් කියලා මම විශ්වාස කරන්නේ නැහැ’’",
       "URL": "https://www.hirunews.lk/183880/අගමැති-ඉවත්-කළ-හැකි-ද-නීති-විශාරදයින්ගේ-මතය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4075"
}