{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 February 2018 - 16:25",
       "Headline": "අගමැතිගෙන් විශේෂ ප්‍රකාශයක්",
       "News Content": "ව්‍යවස්ථානුකූලව තමන් තවදුරටත් අග්‍රාමාත්‍ය ධුරයේ කටයුතු කරන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පවසනවා.\nඅරලිය ගහ මන්දිරයේ අද පස්වරුවේ පැවැති විශේෂ මාධ්‍ය හමුවකට එක්වෙමින් අග්‍රාමාත්‍යවරයා සඳහන් කළේ අමාත්‍ය මණ්ඩල සංශෝධනය පිළිබඳව තවදුරටත් සාකච්ඡා පවත්වන බවයි.\nපවතින රජය වෙනසකින් තොරව ඉදිරියට ගෙන යන බව ද ඔහු මෙහිදී සඳහන් කළා.\nඉදිරි දෙවසරක කාලය තුළදී ආණ්ඩුවේ වැඩසටහන් ප්‍රතිව්‍යුහගත කරමින් එක්සත් ජාතික පක්ෂයට නව මුහුණුවරක් ලබාදෙමින් කටයුතු කරන බව ද ඔහු කියාසිටියා.\nඑහිදී මාධ්‍යවේදීන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ වෙත ප්‍රශ්න කිහිපයක්  යොමු කළා.\nඊට පිළිතුරු ලබාදෙමින් අග්‍රාමාත්‍යවරයා  කියා සිටියේ ව්‍යවස්ථාව අනුව ආණ්ඩුව පවත්වාගෙන යාම සඳහා තමන් තවදුරටත් කටයුතු කරන බවයි.\nපක්ෂයේ ප්‍රතිව්‍යුහගතකරණය කිරීමේ කටයුතු ද සිදුකරන බව ද අග්‍රාමාත්‍යවරයා එහිදී ප්‍රකාශ කළා.\nපක්ෂ නායකත්වය සම්බන්ධයෙන් එහිදී මාධ්‍යවේදීන් සිදුකළ ප්‍රශ්නකිරීමට පිළිතුරු ලබාදෙමින් අග්‍රාමාත්‍යවරයා කියා සිටියේ නායකත්වය ගොඩනැගීම සඳහා අවශ්‍ය කටයුතු සිදුකරමින් පවතින බවයි.\nමෙවර මැතිවරණයේදී ඡන්ද දායකයින්ගෙන් ලැබුනු අනතුරු ඇගවීම ද පිළිගන්නා බවයි මාධ්‍ය කළ ප්‍රශ්ණ කිරීම්වලට පිළිතුරු දෙමින් අගමැතිවරයා කියාසිටියේ. එය පිළිගනිමින් ඉදිරි වැඩකටයුතු සිදු කරන බව ද ඔහු සඳහන් කළා.\nපවතින රජය ගැටලුවකින් තොරව පවත්වාගෙන යාහැකි බවට වන ස්ථාවරයේ තමා පසුවන බවයි අගමැතිවරයා පෙන්වා දුන්නේ.\nඅගමැතිවරයා ඉවත්විය යුතු අවස්ථා ව්‍යවස්ථාවේ පැහැදිළිව දැක්වෙන අතර තමාට දැනට පාර්ලිමේන්තුවේ බහුතරයක් පවතින බවයි අග්‍රාමාත්‍යවරයා කියාසිටියේ.\nබැඳුම්කර ගනුදෙනුව සම්බන්ධයෙන් ද මෙහිදී ප්‍රශ්න කෙරුනා. මැතිවරණ ප්‍රතිඵලයට එය බලපෑමක් සිදුවු බවට විශ්වාස කරන බවයි අගමැතිවරයා සඳහන් කළේ.\nකැබිනට් මණ්ඩල සංශෝදනයක් සම්බන්ධයෙන් සාකච්ඡා කළ යුතු වන බව ද ඔහු කියාසිටියා.\nජාතික ආණ්ඩුවල ගැටලු පැවතීම සාමාන්‍ය තත්වයක් වන අතර නායකයන් දෙදෙනෙකු සිටීම තුලින් ගමනට බාධාවක් නොවන බවයි අගමැතිවරයා පෙන්වා දුන්නේ.\nඑක්සත් ජාතික පක්ෂයේම මැති ඇමතිවරුන්ගෙන් සන්ධාන රජයට එල්ලවන චෝදනා පිළිබඳ මාධ්‍ය මෙහිදී ප්‍රශ්න කළා.\nඑහිදි අගමැතිවරයා කියාසිටියේ රටේ සංවර්ධනය පිළිබඳ තීරණ රැසක් ගෙන ඇති අතර ඒවා ක්‍රියාත්මක කිරීමට කටයුතු කරන බවයි.\nසාගල රත්නායක අමාත්‍ය ධුරයෙන් ඉල්ලා අස්වීම පිළිබඳව ද අගමැතිවරයා අදහස් පළකලා.\nඒ සම්බන්ධයෙන් ඔහු මීට පෙර තමා දැනුවත් කර තිබු අතර එය ඔහුගේ කැමැත්ත මත සිදුවුවක් බවයි අගමැතිවරයා පෙන්වා දුන්නේ.ඉදිරි ජනාධිපතිවරණයේදී එක්සත් ජාතික පක්ෂයෙන් ඉදිරිපත්වන අපේක්ෂකයා පිලිබඳ පක්ෂය තීරණය කරනු ඇතැයි ද අගමැතිවරයා සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/183805/අගමැතිගෙන්-විශේෂ-ප්‍රකාශයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4077"
}