{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 14 February 2018 - 15:59",
       "Headline": "update : ගොඩනැගිල්ලක් කඩා වැටීමෙන් මියගිය සංඛ්‍යාව 7 දක්වා ඉහළට (ඡායාරූප)",
       "News Content": "කොළඹ - ග්‍රෑන්ඩ්පාස් බබාපුල්ලේ ප්‍රදේශයේ පිහිටි කුළු බඩු ඇසුරුම් කරන ගොඩනැගිල්ලක් කඩා වැටීමෙන් කාන්තාවන් සිව්දෙනෙකු ඇතුලූ 07 දෙනෙකු ජීවිතක්ෂයට පත්වුණා.\nඅද පස්වරුවේ අදාළ ගොඩනැගිල්ල අසල පිහිටි වෙනත් පැරණි ගොඩනැගිල්ලක කොටසක් එහි වහලය මතට කඩා වැටීම හේතුවෙන් මෙම අනතුර සිදුව ඇති බවයි පොලීසිය සඳහන් කළේ.\nඅනතුර සිදුවන අවස්ථාවේදී 12 දෙනෙකු එහි සේවයේ නිරතව සිට ඇති අතර, තුන් දෙනෙකු දිවි ගලවාගෙන තිබෙනවා.\nඅනතුරෙන් තුවාල ලැබූවන් කොළඹ ජාතික රෝහලට ඇතුළත් කළ අතර, ඉන් 07 දෙනෙකු ඒ වනවිටත් මියගොස් සිටි බවයි කොළඹ ජාතික රෝහලේ හදිසි අනතුරු අංශයේ අධ්‍යක්ෂිකා වෛද්‍ය සමිද්ධි සමරකෝන් ප්‍රකාශ කළේ.\nමේ වනවිටත් කොළඹ ගිනි නිවීමේ ඒකකයට අයත් රථ 08 ක් එම ස්ථානයේ සහන සේවා කටයුතුවල නිරතවනවා.\nඒ, පැය දෙකකට ආසන්න කාලයක් සිදුකළ මුදාගැනීමේ මෙහෙයුම්වලින් අනතුරුවයි.\nයුද හමුදාව, නාවික හමුදාව සහ ගුවන් හමුදා භටයින් ගොඩනැගිල්ලේ සුන්බුන් ඉවත් කිරීමේ කටයුතු සඳහා යොදා තිබෙනවා.\nමේ අතර මෙම ගොඩනැගිල්ල කඩාවැටීමෙන් පසු කොළඹ - ග්‍රෑන්ඩ්පාස් අවට ප්‍රදේශයේ දැඩි රථවාහන තදබදයක්ද දක්නට ලැබෙන බවයි පොලීසිය ප්‍රකාශ කළේ.\nපසුගිය කාලයේ කොළඹ ස්ථාන කිහිපයකින් මෙවැනි අනාරක්ෂිත ගොඩනැගිලි කඩාවැටීමේ සිද්ධීන් වාර්තාවුණා.\nupdate : wednesday, 14 February 2018 - 17.24\n------------------------------------------------------------------\nකොළඹ - ග්‍රෑන්ඩ්පාස් - බාබාපුල්ලේ ප්‍රදේශයේ පිහිිටි තේ ගබඩා කර තිබූ ගොඩනැගිල්ල කඩාවැටීමෙන් මියගිය පුද්ගලයින් සංඛ්‍යාව මේ වනවිට හයදෙනෙකු  දක්වා ඉහළ ගොස් තිබෙනවා.\nතුවාල ලැබූ තවත් දෙදෙනෙකු කොළඹ ජාතික රෝහලේ හදිසි අනතුරු අංශයේ ප්‍රතිකාර ලබන බවයි එහි ප්‍රකාශිකාවක සඳහන් කළේ.\nගොඩනැගිල්ලට තවත් පුද්ගලයින් යටවී ඇත්දැයි සෙවීම සඳහා පොලීසිය සහ ආපදා සහන සේවකයින් මෙහෙයුම් සිදුකරනවා.\nඒ සඳහා සහය වීමට ආපදා රථ 8 ක් පමණ යොමුකර ඇති බවයි ගිනි නිවීම් සේවා දෙපාර්තමේන්තුව ප්‍රකාශ කළේ.\nupdate : wednesday, 14 February 2018 - 17.04\n------------------------------------------------------------------\nකොළඹ - ග්‍රෑන්ඩ්පාස් - බාබාපුල්ලේ ප්‍රදේශයේ පිහිටි තේ ගබඩා කර තිබූ ගොඩනැගිල්ල කඩාවැටීමෙන් මියගිය පුද්ගලයින් සංඛ්‍යාව මේ වනවිට හතර  දක්වා ඉහළ ගොස් තිබෙනවා.\nකොළඹ ජාතික රෝහලේ ප්‍රකාශිකාවක සඳහන් කළේ කාන්තාවන් දෙදෙනෙකු සහ පිරිමි පුද්ගලයන් දෙදෙනෙකු මෙලෙස මියගොස් ඇති බවයි.\nතවත් දෙදෙනෙකු බරපතල තුවාල ලබා ජාතික රෝහලේ හදිසි අනතුරු අංශයේ ප්‍රතිකාර ලබන බවද ඇය සඳහන් කළා.\nතවත් පුද්ගලයින් ඊට යටවී ඇත්දැයි සොයාබැලීම සඳහා පොලීසිය සහ ආපදා සහන සේවකයින් මේ වනවිට සෝදිසි මෙහෙයුමක්ද ආරම්භ කර තිබෙනවා.\nඊට අමතරව අදාළ ස්ථානයට ආපදා රථ 8 ක් පමණ යොමුකර ඇති බවයි ගිනි නිවීම් සේවා දෙපාර්තමේන්තුව ප්‍රකාශ කළේ.\nupdate : wednesday, 14 February 2018 - 16.55\n------------------------------------------------------------------\nකොළඹ ග්‍රෑන්ඩ්පාස් ප්‍රදේශයේ තේ ගබඩා කර තිබු ගොඩනැගිල්ලක් කඩා වැටීමෙන් මියගිය සංඛ්‍යාව 3 ක් දක්වා ඉහළගොස් තිබෙනවා.\nතවත්  කිහිප දෙනෙකු තුවාල ලබා ඇති බවයි පොලිසිය සඳහන් කළේ.\nතුවාල ලැබූ දෙදෙනෙකු කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇති අතර, ඔවුන්ගේ තත්ත්වය බරපතල බවයි එහි හදිසි අනතුරු අංශයේ අධ්‍යක්ෂිකා වෛද්‍ය සමිද්ධි සමරකෝන් ප්‍රකාශ කළේ.\nතවත් පුද්ගලයින් ඊට යටවී ඇත්දැයි සොයාබැලීම සඳහා පොලීසිය සහ ආපදා සහන සේවකයින් මේ වනවිට සෝදිසි මෙහෙයුමක්ද ආරම්භ කර තිබෙනවා.\nඊට අමතරව අදාළ ස්ථානයට ආපදා රථ 8 ක් පමණ යොමුකර ඇති බවයි ගිනි නිවීම් සේවා දෙපාර්තමේන්තුව ප්‍රකාශ කළේ.\nupdate : wednesday, 14 February 2018 - 16.17\n------------------------------------------------------------------\nග්‍රෑන්ඩ්පාස් ප්‍රදේශයේ ගොඩනැගිල්ලක් කඩා වැටීමෙන් දෙදෙනෙක් මරුට\nග්‍රෑන්ඩ්පාස් බබාපුල්ලේ ප්‍රදේශයේ ගොඩනැගිල්ලක් කඩා වැටීමෙන් පුද්ගලයන් දෙදෙනෙකු මියගොස් තිබෙනවා.\nඅද පස්වරු 3.15 ට පමණ අනතුර සිදුව ඇති බවයි පොලිසිය නිවේදනය කළේ.\nතේ ගබඩා කර තිබු ගොඩනැගිල්ලක් මෙලෙස කඩා වැටී ඇති අතර තවත් දෙදෙනෙකු තුවාල ලබා කොළඹ ජාතික රෝහලට ඇතුලත් කර තිබෙනවා.\nඑම ගොඩනැගිල්ලේ සුන්බුන් අතර තවත් පුද්ගලයන් සිරවී ඇත් ද යන්න සොයා බැලීම සඳහා ආපදා සේවකයන් සහ පොලිසිය සෝදිසි මෙහෙයුම්වල නිරතවන බවයි වාර්තා වන්නේ.",
       "URL": "https://www.hirunews.lk/183647/update-ගොඩනැගිල්ලක්-කඩා-වැටීමෙන්-මියගිය-සංඛ්‍යාව-7-දක්වා-ඉහළට-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4080"
}