{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 13 February 2018 - 13:51",
       "Headline": "එක්සත් ජාතික පක්ෂය තනි ආණ්ඩුවක් පිහිටුවීමේ එකඟතාවක",
       "News Content": "එක්සත් ජාතික පක්ෂය තනි ආණ්ඩුවක් පිහිටුවීමට එකඟතාවකට පැමිණි බව එම පක්ෂයේ පසුපෙළ මන්ත්‍රීවරුන් කණ්ඩායමක් ප්‍රකාශ කළා.\nඒ, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සමග අරලියගහ මන්දිරයේ අද පැවති සාකච්ඡාවෙන් අනතුරුව මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබාදෙමින්.\nමෙම සාකච්ඡාවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මයන්ත දිසානායක, විජේපාල හෙට්ටිආරච්චි, නලීන් බණ්ඩාර, තුෂාර ඉදුනිල්, කාවින්ද ජයවර්ධන, බන්දුලලාල් බණ්ඩාරිගොඩ, හෙක්ටර් අප්පුහාමි ඇතුළු පසුපෙළ මන්ත්‍රීවරුන් 16 දෙනෙකු එක්ව සිටියා.\nමීට අමතරව අද පස්වරුවේ ද  තවත් සාකච්ඡා දෙකක් අරලියගහ මන්දිරයේදී පැවැත්වීමට නියමිතයි.\nමේ අතර පළාත්පාලන ආයතනවල බලය පිහිටුවීමට කිසිදු පක්ෂයක් සමග මෙතෙක් එකඟත්වයකට පැමිණ නොමැති බව සන්ධාන මහ ලේකම් අමාත්‍ය මහින්ද අමරවීර ප්‍රකාශ කළා.\nඑක් පක්ෂයකට තනිව පාලන බලය පිහිටුවිය නොහැකි පළාත්පාලන ආයතන සම්බන්ධයෙන් එක්සත් ජනතා නිදහස් සන්ධානයේ සහ ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් තේරී පත්වූ නියෝජිතයන්ට උපදෙස් ලබාදෙන බවයි අමාත්‍යවරයා නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ.\nඑමෙන්ම මැතිවරණය පැවැත්වූ පළාත්පාලන ආයතන අතුරින් 167 කට ආසන්න ප්‍රමාණයක පාලන බලය පිහිටුවීම සඳහා එක්සත් ජනතා නිදහස් සන්ධානයේ සහ ශ්‍රී ලංකා නිදහස් පක්ෂ නියෝජිතයින්ගේ සහයෝගය අවශ්‍ය වන බවද සන්ධාන මහ ලේකම් අමාත්‍ය මහින්ද අමරවීර නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන්.\nකෙසේ වෙතත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට ධුරයෙන් සහ පක්ෂ නායකත්වයෙන් ඉවත් වෙන ලෙස මේ වනවිට පක්ෂයෙන් දැඩි බලපෑමක් එල්ල වෙමින් පවතිනවා.\nපළාත් පාලන මැතිවරණයෙන් ලැබූ දරුණු පරාජයත් සමග මේ තත්වය උදා වී ඇති බවයි ආරංචි මාර්ග සඳහන් කරන්නේ.\nපක්ෂ නායකත්වයෙන් ඉවත් වී පක්ෂයට සහයෝගය දෙන ලෙසයි පක්ෂයේ ප්‍රබලයින් ඉල්ලා සිටින්නේ.\nතම පාසලේ මිතුරන් සමග එක්වී ඔවුන්ගේ උපදෙස් අනුව ආණ්ඩුකරණය සහ එම මිතුරන්ට ආණ්ඩුවේ ප්‍රබල තනතුරු ලබාදීම මේ ගැටලුවට හේතුව බවයි ඔවුන් පෙන්වා දෙන්නේ.\nරටේ ආර්ථිකය හැසිරවීමේ සියලු බලතල අගමැතිවරයාගේ පාසල් මිතුරන්ගේ කණ්ඩායම දරන බවටත් චෝදනා එල්ල වනවා.\nඅග්‍රාමාත්‍යවරයාගේ ආර්ථික උපදේශක චරිත රත්වත්තේගේ උපදෙස් මත ශ්‍රී ලංකන් ගුවන් සේවයේ ප්‍රධාන තනතුරුට ඔහුගේ සහෝදරයා වන සුරේන් රත්වත්තේ පත් කිරීම හරහා සිදු වූ දුෂණ මේ ආණ්ඩුවේ කීර්ති නාමය කඩා වැටීමට හේතුවක් වූ බවයි පක්ෂයේ ප්‍රබලයින් පේනවා දෙන්නේ.\n2002දී බලයට පත් වූ අවස්ථාවේදීත් මෙවැනිම තත්වයක් ඇති කරමින් ආණ්ඩුව විනාශ කරගත් බවයි ඔවුන් වැඩි දුරටත් පෙන්වා දෙන්නේ.\nඑජාප අභ්‍යන්තර ආරංචිමාර්ග පවසන්නේ මෙවරත් නායකත්ව මණ්ඩලයක් පිහිටුවා අගමැතිවරයා මේ අර්බුදය යටපත් කිරීමට උත්සහා කලද 2020 ජනාධිපතිවරණය ජයගැනීම සදහා අනිවාර්යන් අගමැතිවරයා මේ අවස්ථාවේ ඉවත් විය යුතු බවයි.\nමේ අර්බුදය ගෙන සාකච්චා කරන්නට අද සවස එජාපයේ පාර්ලිමේන්තු කණ්ඩායම සමග අගමැතිවරයා සකච්චචාක් පැවැත්වීමට නියමිත අතර එම සාකච්චාවේදී අගමැතිවරයාට ඉවත් වන ලෙස දැන්වීමට නියමිත බවයි වාර්තා වන්නේ",
       "URL": "https://www.hirunews.lk/183557/එක්සත්-ජාතික-පක්ෂය-තනි-ආණ්ඩුවක්-පිහිටුවීමේ-එකඟතාවක",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4082"
}