{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 January 2018 - 10:57",
       "Headline": "Update : ඌවේ ගැටුමෙන් 4 ක් රෝහලේ",
       "News Content": "ඌව පළාත් සභාව ඉදිරිපිට අද (25) පෙරවරුවේ ඇති වූ උණුසුම්කාරී තත්ත්වයත් සමඟ මේ වනවිට ඒ අවට පොලිස් ආරක්ෂාව යොදවා තිබෙනවා.\nඅද (25) උදෑසන පළාත් සභා සැසිවාරයට සහභාගිවීම සඳහා පැමිණෙමින් සිටි එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන් දෙදෙනෙකුට එම ස්ථානයේ රැස්ව සිටි පිරිසක් පහර දීමත් සමඟ මෙම උණුසුම්කාරි තත්ත්වය ඇති වූ අතර එහිදී තුවාල ලැබූ මොවුන් දෙදෙනා ඇතුළු 04 දෙනෙකු මේ වනවිට බදුල්ල රෝහලේ ප්‍රතිකාර ලබනවා.\nමෙලෙස තුවාල ලැබූ මන්ත්‍රීවරුන් දෙදෙනා වන්නේ ඒ. ගනේෂ්මූර්ති සහ උපාලි සේනාරත්නයි.\nඊයේ ඌව පළාත් දෙමළ අධ්‍යාපන අමාත්‍යවරයා ලෙස දිවුරුම් දුන් සෙන්දිල් තොණ්ඩමන් පිලිගැනීම සඳහා ඔහුගේ ආධාරකරුවන් පිරිසක් මෙලෙස පළාත් සභාව ඉදිරිපිට රැදී සිටි බවයි ප්‍රදේශයේ හිරු වාර්තාකරු සඳහන් කළේ.\nඌව පලාත් ප්‍රධාන අමාත්‍ය චාමර සම්පත් දසනායක හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ ගනේෂමූර්ති මන්ත්‍රීවරයාගේ මූල්‍ය වංචා සිද්ධියක් සම්බන්ධයෙන් වතුකරයේ ජනතාව මෙලෙස ඔහුට විරුද්ධව පෙළ ගැසී ඇති බවයි.\nකෙසේ  වෙතත් මෙම සිද්ධියෙන් පසු එක්සත් ජාතික පක්ෂය නියෝජනය කරන කැබිනට් අමාත්‍යවරයෙකු සහ පාර්ලිමේන්තු මන්ත්‍රී වඩිවේල් සුරේෂ් එම ස්ථානයට පැමිණි අතර, එම කැබිනට් අමාත්‍යවරයා සහ ඌව පළාත් ප්‍රධාන අමාත්‍ය චාමර සම්පත් දසනායක අතර එහිදී වචන හුවමාරුවක්ද සිදුව තිබෙනවා.\nපහරකෑමට ලක්වූ ඒ. ගනේෂ්මූර්ති මන්ත්‍රීවරයා ලංකා කම්කරු කොංග්‍රසය නියෝජනය කරමින් එක්සත් ජනතා නිදහස් සන්ධානය යටතේ ඌව පළාත් සභාවට තේරී පත්වූ අතර, පසුව ඔහු එක්සත් ජාතික පක්ෂයට එක් වුණා.\nUpdate : Thursday, January 25, 2018 , 12:37 PM\n------------------------------------------------------------\nඌව පළාත් සභාව ඉදිරිපිට ඇතිවූ  උණුසුම්කාරී තත්ත්වයක් හේතුවෙන් මේ වනවිට පොලිස් ආරක්ෂාව යොදවා තිබෙනවා.\nඅප වාර්තාකරු සඳහන් කළේ ඌව පළාත් දෙමළ අධ්‍යාපන අමාත්‍යවරයා ලෙස වැඩ භාරගත් සෙන්දිල් තොණ්ඩමන්ගේ ආධාරකරුවන් සහ එක්සත් ජාතික පක්ෂ පළාත් සභා මන්ත්‍රී ඒ.ගනේෂමූර්ති අතර මෙම ගැටුම හටගෙන ඇති බවයි.\nගැටුමෙන් තුවාල ලැබූ  එක්සත් ජාතික පක්ෂ පළාත් සභා මන්ත්‍රීවරු දෙදෙනෙක් රෝහල් ගතකර තිබෙනවා.\nමූල්‍ය වංචා සිද්ධියක් සම්බන්ධයෙන් මෙම ගැටුමට හේතුවී ඇති බවයි ඌව පළාත් ප්‍රධාන අමාත්‍ය චාමර සම්පත් දසනායක හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/181980/update-ඌවේ-ගැටුමෙන්-4-ක්-රෝහලේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4109"
}