{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 24 January 2018 - 16:09",
       "Headline": "රජිව් ගාන්ධි ඝාතනයට සිරගතව සිටින පුද්ගලයාගෙන් ඉල්ලීමක්",
       "News Content": "රජිව් ගාන්ධි ඝාතන නඩුව යළි විභාගයට ගන්නැයි දැනට සිරගතව සිටින සැකකරුවෙකු ඉන්දීය ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලීමක් කර තිබෙනවා.\nමෙම ඝාතනයට අදාළව වසර 26 ක පමණ කාලයක් සිරගතව සිටින සැකකරු ඉල්ලා ඇත්තේ නඩුව යළි කැඳවා තමාගේ දඩුවම අහෝසි කරන ලෙසටයි.\nරජිව් ගාන්ධි ඝාතනය සම්බන්ධ පරීක්ෂණවලට ශ්‍රී ලංකාවෙන් සහයෝගයක් නොලැබුනු බවට ඉන්දීය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් අධිකරණය හමුවේ කරුණු දැක්වීමත් සමග සැකකරු මෙම ඉල්ලීම කර ඇතැයි සඳහන්.\n1991 වසරේදී රජිව් ගාන්ධි ඝාතනය කිරීමට යොදාගත් බෝම්බවලට බැටරි ලබාදීම මෙම සැකකරුට එරෙහි චෝදනාවයි.\nඔහුට එම චෝදනාවන්ට අදාළව ජීවිතාන්තය දක්වා සිර දඩුවමක් හිමිවී තිබෙනවා.\nතමා මෙම බැටරි ලබාදුන්නේ බෝම්බවලට යොදා ගැනීමට බව තමා කිසිසේත් නොදැන සිටි බවයි සැකකරු ප්‍රකාශකර ඇත්තේ.\nඑමෙන්ම එවකට සිටි නිලධාරීන් මෙම සිද්ධිය පිළිබඳ තමාගෙන් නිසි පරිදි ප්‍රකාශයක් හෝ ලබාගැනීමට කටයුතු නොකළ බවට ඔහු චෝදනා කර තිබෙනවා.\nඑබැවින් තමාට සමාව ලබාදෙන ලෙසට ඔහු ඉල්ලීම් කර ඇත්තේ.\nරජිව් ගාන්ධි ඝාතනය පිටුපස ඇති තොරතුරු සොයා ගැනීමට නොහැකිවී ඇත්තේ ශ්‍රී ලංකා බලධාරීන්ගෙන් ඊට නිසි සහයක් නොලැබීම හේතුවෙන් බව ඉන්දීය ආරක්ෂක අංශ අධිකරණය හමුවේ කරුණු දක්වා ඇතැයි සඳහන්.\nඑමෙන්ම බෝම්බය නිපදවු පුද්ගලයාගෙන් ද පරීක්ෂණ කණ්ඩායම් ප්‍රශ්ණ කර නැතැයි ඔවුන් පෙන්වාදී තිබෙනවා.\nවසර 26 ක කාලයක් රක්ෂිත බන්ධනාගාර ගතව පසුවන සැකකරු අත්අඩංගුවට පත්වන විට 19 හැවිරිදි වියෙහි පසුවුනා.\nඔහු අත්අඩංගුවට ගැනුනේ රජිව් ගාන්ධි ඝාතනයෙන් සතියකට පසුවයි.\nඅනතුරුව පැවති නඩු විභාගයෙන් පසු සැකකරුට මරණ දඩුවම නියම කෙරුන ද පසුව ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය විසින් 2014 වසරේදී එය ජීවිතාන්තය දක්වා වන සිර දඩුවමක් ලෙසට වෙනස් කෙරුනා.\nරජිව් ගාන්ධි ඝාතනය සම්බන්ධයෙන් සෙවීමට විශේෂ කමිටුවක් ද 1998 වසරේදී ඉන්දීය බලධාරීන් විසින් පත්කරනු ලැබුවා.\nශ්‍රී ලංකාවේ  ක්‍රියාත්මක වූ එල් ටී ටී ඊ සංවිධානයේ මරාගෙන මැරෙන කොටි සාමාජිකාවක විසින් 1991 වසරේ මැයි මස 21 වනදා තමිල්නාඩුවේදී රජිව් ගාන්ධි ඝාතනය කරනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/181911/රජිව්-ගාන්ධි-ඝාතනයට-සිරගතව-සිටින-පුද්ගලයාගෙන්-ඉල්ලීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4110"
}