{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 January 2018 - 19:37",
       "Headline": "නිදහස් පෙරමුණෙන් ජවිපෙ නායකයාට චෝදනාවක්",
       "News Content": "ප්‍රශ්නගත බැඳුම්කර වංචාව සිදුවූ කාල වකවානුව තුළ ජනතා විමුක්ති පෙරමුණේ නායකයාද ජාතික විධායක සභාව නියෝජනය කළ බව ජාතික නිදහස් පෙරමුණ ප්‍රකාශ කළා.\nඑහි මාධ්‍ය ප්‍රකාශක මොහොමඩ් මුසම්මිල් මේ බව කියා සිටියේ කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින්.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඔහු කියා සිටියේ ‘‘දැන් මහ බැංකු මගඩියේ ජනාධිපති කොමිසමේ ප්‍රධාන සාක්ෂිකරුවෙක් තමයි රටේ අගමැතිතුමා. ඒ කියන්නේ අගමැතිතුමාගේ නම ගෑවිලා තියෙනවා. ජනාධිපතිතුමා එතුමාගෙන්ම ඉල්ලනවා සහයෝගය දෙන්න කියලා. සිගප්පූරු අගමැතිවරයා ලංකාවට පැමිණෙන අවස්ථාව ඉතාම හොඳ අවස්ථාවක් අපි හිතනවා ලංකාව රජය නිල වශයෙන් පුළුවන්නම් ජනාධිපතිතුමා හෝ අගමැතිතුමා හෝ රජය නිල වශයෙන් ඉල්ලන්න මෙහෙම පරීක්ෂණයකට සිංගප්පූරු පුරවැසියෙක් සම්බන්ධ වෙලා තිබෙනවා. ඔහුව ලංකාවට මේ පරීක්ෂණ කටයුතු සඳහා පිටත් කර එවන්න කියලා ’’\nමේ අතර වත්මන් පාලනය පවත්වාගෙන යාම පිළිබඳව පෙබරවාරි 10 වැනිදා ජනතාවට තීන්දුවක් ගත හැකි බව පාර්ලිමේන්තු මන්ත්‍රී කෙහෙළිය රඹුක්වැල්ල පවසනවා.\nඔහු මේ බව කියා සිටියේ පොදුජන පෙරමුණ කොළඹ අද කැඳවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින්.\n‘‘රනිල් වික්‍රමසිංහ අගමැතිවරයාට ඔවුන්ගේ පාක්ෂිකයින්ම කිව්වා සංවේදී ගතියක් නැහැ. වේදිකාවට නැගල අතක් වනන්න බැහැ. ආකර්ශනයක් ගන්න බැහැ. හැබැයි අපේ ලොක්කා හොරෙක් නෙවෙයි කියලා. ඒක ඇත්ත මොකද දැන් කියන්නේ පට්ට හොරෙක් කියලා. දින 100 යි වැඩ 100 යි පොල් 100 හාල් 100 යි කියන තත්ත්වයට රට පත්වෙලා තියෙනවා කියලා. ගමේ ඉන්න එක්සත් ජාතික පාක්ෂිකයා අන්ත අසරණයි. හැබැයි දෙගොල්ලෝ දෙගොල්ලොන්ට බැණගෙන ආපහු කැබිනට් එකේ බදාදා ද අගහරුවාදා ද වාඩි වෙනවා. වාහන වලින් අර ගේට්ටුවෙන් එලියට එනකොට අර කට්ටිය මයික් එක දාපුවාහම එකෙක් එකක් කියනවා. අනිත් එකා තව එකක් කියනවා.  චන්ද්‍රිකා නෝනයි රනිල් වික්‍රමසිංහ උන්නැහෙයි එකට එක්හාසුවෙලා හොදට බයිලා ඩාන්ස් එකක් දාලා කියයි. රටේ ජනතාවට මොනව වුනත් අපිට ප්‍රශ්නයක් නැහැ. මේ කාලකන්නි අවචාර පරිපාලනයත් එක්ක තවදුරටත් යනවා ද කියන එක ලබන මාසේ 10 වැනිදා තමුන්නාන්සේලාට තීන්දුවක් ගන්න පුළුවන්.  ’’",
       "URL": "https://www.hirunews.lk/181842/නිදහස්-පෙරමුණෙන්-ජවිපෙ-නායකයාට-චෝදනාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4111"
}