{
       "Source": "hirunews",
       "Timestamp": "Sunday, 21 January 2018 - 13:20",
       "Headline": "කතරගම තවමත් උණුසුම්",
       "News Content": "පොලිස් වෙඩි පහරින් කතරගම නගරයේදී පුද්ගලයෙකු මියයාමේ සිද්ධියෙන් පසුව තවදුරටත් එම ප්‍රදේශයට පොලිස් විශේෂ කාර්ය බලකායේ ආරක්ෂාව ලබාදී තිබෙනවා.\nකතරගම පොලිස් ස්ථානය, රෝහල සහ රජයේ ගොඩනැගිලිවලට විශේෂයෙන් මෙම ආරක්ෂා ලබාදී ඇති බවයි ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු අප කළ විමසීමකදී සඳහන් කළේ.\nමේ අතර වෙඩි තැබීම සිදුකල පොලිස් කොස්තාපල්වරයා මේ මස 30 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා.\nඊයේ රාත්‍රී 10.55 ට පමණ කතරගම - මල්ලිකාරාම මාවතේදී වේගයෙන් ධාවනය  වූ යතුරුපැදියක් නවතන ලෙස පොලීසිය සංඥා කර තිබුණා.\nකෙසේ වෙතත් යතුරුපැදිය නොනවත්වා ධාවනය කිරීම හේතුවෙන් රාජකාරියේ නිරතව සිටි පොලිස් කොස්තාපල්වරයෙකු යතුරුපැදිය දෙසට වෙඩි තබා ඇති බවටයි වාර්තාවුණේ.\nමෙම සිද්ධියෙන් යතුරුපැදිය පැදවූ පුද්ගලයා බරපතල  තුවාල ලැබූ අතර, ඔහු රෝහල් ගතකිරීමෙන් අනතුරුව ජීවිතක්ෂයට පත්වුණා. පසුපැදිිකරු යතුරුපැදියෙන් ඇද වැටීමෙන් තුවාල ලැබූ අතර, ඔහු ප්‍රකාශ කළේ පොලීසියේ අණට අනුව යතුරුපැදිය නැවැත්වූ පසුව වෙඩි තැබීම සිදුකළ බවයි.\nරෝහල් ගතකළ 44 හැවිරිදි යතුරුපැදිකරු මියගිය අතර, එම ආරංචිය පැතිර යාමත් සමග ඊයේ රාත්‍රියේ කතරගම නගරයට පැමිණි ප්‍රදේශවාසීන් විරෝධතාවයේ නිරතවුණා.\nඔවුන් කතරගම පොලීසිය දෙසට ගල්මුල් ප්‍රහාර එල්ල කරමින් විරෝධය පළ කළ අතර, තත්ත්වය පාලනය කිරීමට කඳුළු ගෑස් ප්‍රහාරයක්ද එල්ල කිරීමට සිදුවූ බවයි වාර්තාවන්නේ.\nඊයේ රාත්‍රියේ ඇතිවූ මෙම විරෝධතාවයේදී පොලිස් ස්ථානයට අලාභ හානි සිදුවූ අතර, ඉදිරිපස නවතා තිබූ පොලිස් ජිප් රථයකටද අලාභහානි සිදුව ඇති බවයි එහි සිටින හිරු වාර්තාකරු සඳහන් කළේ.\nමෙම සිද්ධියෙන් පසු පොලිසියට අමතරව පොලිස් විශේෂ කාර්ය බලකායද කතරගම ප්‍රදේශයේ ආරක්ෂාව වෙනුවෙන් කැඳවනු ලැබුවා.\nකෙසේ වෙතත් අද පෙරවරු 9.30 ට පමණ යළිත් කතරගම පොලීසිය ඉදිරිපිටට රැස්වූ ප්‍රදේශවාසීන් විරෝධතාවයේ නිරතවූ බවයි අප වාර්තාකරු සඳහන් කළේ.\nඑහිදීද ප්‍රදේශවාසීන් පොලීසියට දැඩි විරෝධයක් පළ කළේ ටයර් ද පුළුස්සා දමමින්.\nපවතින තත්ත්වය මත මේ වනවිටත් අඛන්ඩව පොලිස් විශේෂ කාර්ය බලකායේ ආරක්ෂාව යොදවා ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළා.\nමෙම සිද්ධිය සම්බන්ධයෙන් තංගල්ල කොට්ඨාශ භාර පොලිස් අධිකාරීවරයා යටතේ වැඩිදුර විමර්ශනයක් ආරම්භ කර තිබෙනවා.\nඑම විමර්ශනයට අනුව මේ වනවිටත් ප්‍රකාශ 20 කට වැඩි සංඛ්‍යාවක් සටහන් කරගෙන ඇති බව  විමර්ශන මෙහෙයවන නිලධාරියෙකු අප කළ විමසීමකදී කියා සිටියා.",
       "URL": "https://www.hirunews.lk/181633/කතරගම-තවමත්-උණුසුම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4115"
}