{
       "Source": "hirunews",
       "Timestamp": "Saturday, 20 January 2018 - 12:56",
       "Headline": "දණගැස්සු චෝදනාවට එරෙහිව ඌව මහඇමති ක්‍රියාමාර්ග ගැනීමට සැරසේ",
       "News Content": "තමන් දණ ගැස්වූ බවට චෝදනා එල්ල වන විදුහල්පතිනිය සම්බන්ධයෙන් විනය ක්‍රියාමාර්ග ගැනීමට ඌව පළාත් ප්‍රධාන අමාත්‍ය චාමර සම්පත් දසනායක සූදානම් වනවා.\nඔහු පවසන්නේ පළාත් අධ්‍යාපන ලේකම්වරිය මගින් පරස්පර ප්‍රකාශ සිදුකිරීම සම්බන්ධයෙන් මෙලෙස ක්‍රියාමාර්ග ගනු ලබන බවයි.\nඌව පළාත් ප්‍රධාන අමාත්‍ය චාමර සම්පත් දසනායක ඔහුගේ නිල නිවසේදී තමන් දණ ගැස්වූ බව බදුල්ල දෙමළ බාලිකා විද්‍යාලයේ විදුහල්පතිනි ආර්.බවානි ඊයේ (19) ප්‍රකාශ කළා.\nඇය මේ බව කියා සිටියේ පළාත් අධ්‍යාපන බලධාරීන් ඉදිරියේ එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී වඩිවේල් සුරේෂ්ට මෙම සිදුවීම සම්බන්ධයෙන් පැහැදිලි කරමින්.\nපසුගිය ජනවාරි මස 03 වැනිදා සිදුවු මෙම සිද්ධිය සම්බන්ධයෙන් ඌව පළාත් අධ්‍යාපන ලේකම්වරිය බලපෑම් සිදුකළ බවත්, ඊයේ දිනයේදීත් ඇය විදුහලට පැමිණීමෙන් අනතුරුව ඒ පිළිබඳව එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී වඩිවේල් සුරේෂ්ට දැනුම් දුන් බවත්, විදුහල්පතිනිය මෙහිදී සඳහන් කිරීම විශේෂත්වයක්.\nමෙවර පළාත් පාලන මැතිවරණය සඳහා ඉදිරිපත්ව සිටින අපේක්ෂකයෙකු විසින් පසුගිය ජනවාරි මස 02 වැනිදා ඌව පළාත් ප්‍රධාන අමාත්‍යවරයාගේ පෞද්ගලික ලේකම්වරයාගේ අත්සනින් යුතු ලිපියක් මගින් බදුල්ල දෙමළ බාලිකා පාසලට සිසුවියක් ඇතුළත් කර ගන්නා ලෙස විදුහල්පතිනියට දැනුම් දී තිබුණා.\nඑහෙත් ඒ වනවිට පුරප්පාඩු පුරවා තිබූ බැවින් එය ප්‍රතික්ෂේප කළ බවයි ඇය ඊයේ සඳහන් කළේ.\nඅනතුරුව ඌව පළාත් අධ්‍යාපන ලේකම්වරිය තමන්ට ප්‍රධාන අමාත්‍යවරයාගේ නිල නිවසට යන ලෙස උපදෙස් ලබාදුන් බවත්, එහිදී  ප්‍රධාන අමාත්‍යවරයා අසභ්‍ය වචනයෙන් බැන වැදී අවසානයේ තමන්ට ඔහුට දණ ගසා වැඳීමට සිදුවූ බවත් විදුහල්පතිනිය ප්‍රකාශ කළා.\nබලපෑම් හේතුවෙන් එවැන්නක් සිදුනොවූ බවට මීට පෙර කරුණු දැක්වූ බව ද ඇය කියා සිටියා.\nඅනතුරුව පාර්ලිමේන්තු මන්ත්‍රී වඩිවේල් සුරේෂ් සඳහන් කළේ මෙම සිද්ධියට ක්‍රියාමාර්ගයක් නොගතහොත් ඉදිරියේදී වතුකරයේ සියලූම ජනතාව එක්රැස් කරගනිමින් විරෝධතාවක නිරත වන බවයි.\nවිදුහල්පතිනිය සම්බන්ධයෙන් විනය ක්‍රියාමාර්ග ගන්නා බව ඌව පළාත් ප්‍රධාන අමාත්‍ය චාමර සම්පත් දසනායක හිරු ප්‍රවෘත්ති අංශය වෙත අදහස් දක්වමින් සඳහන් කළා.\nමේ අතර, කොළඹ අද(20) පැවැති මාධ්‍ය හමුවකදී ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශෆ් ස්ටාලින් කියා සිටියේ අදාළ සිද්ධිය සම්බන්ධයෙන් කඩිනම් ක්‍රියාමාර්ග ගත යුතු බවයි.",
       "URL": "https://www.hirunews.lk/181554/දණගැස්සු-චෝදනාවට-එරෙහිව-ඌව-මහඇමති-ක්‍රියාමාර්ග-ගැනීමට-සැරසේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4117"
}