{
       "Source": "hirunews",
       "Timestamp": "Saturday, 15 April 2023 - 18:59",
       "Headline": "අලුත් අවුරුද්දේ අනතුරු අඩුවෙයි",
       "News Content": "සිංහල දෙමළ අලුත් අවුරුද්ද උදාවීමත් සමඟ පසුගිය වසරට සාපේක්ෂව මේ වසරේදී සිදු වූ රිය අනතුරුවල කැපී පෙනෙන අඩුවීමක් දක්නට ලැබෙන බව පොලිස් රථවාහන කොට්ඨාශය පවසනවා.\nඑහි අධ්‍යක්ෂ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී මනෝජ් රණගල කියා සිටියේ උත්සව සමය අවසන් වනතුරු බීමත් රියදුරන් වැටලීමේ මෙහෙයුම්ද ක්‍රියාත්මක බවයි.\nඒ සඳහා පොලිස් රථවාහන නිලධාරීන් 9,009 ක් දිවයින පුරා රථවාහන රාජකාරීයේ යොදවා තිබෙනවා.\nඑසේම, බීමත් රියදුරන් හඳුනාගැනීම සඳහා වන පරීක්ෂණ නළ එක්ලක්ෂ 65,000 ක් පොලිස් රථවාහන නිලධාරීන් වෙත ලබාදී ඇති බව ද අධ්‍යක්ෂවරයා සඳහන් කළා.\nමේ අතර, ඇඹිලිපිටිය - රත්නපුර ප්‍රධාන මාර්ගයේ 100 කණුව ප්‍රදේශයේදී වැන් රථයක්, කැබ් රථයක් සහ යතුරුපැදියක් ගැටී අද සිදු වූ අනතුරකින් පුද්ගලයින් 10 දෙනෙකු තුවාල ලබා ඇඹිලිපිටිය රෝහලට ඇතුළත් කර තිබෙනවා.\nවෑන් රථය රත්නපුරය සිට ඇඹිලිපිටිය දෙසට ගමන් කරමින් තිබී ඇති අතර, කැබ් රථය ඇඹිලිපිටිය දෙස සිට රත්නපුරය දෙසට ධාවනය වෙමින් තිබියදී එකිනෙක ගැටී ඇති අතර, පසුව මාර්ගයේ ගමන් කළ යතුරුපැදියක්ද කැබ් රථයේ ගැටී ඇති බවයි වාර්තා වන්නේ.\nඅනතුරෙන් පසුව කැබ් රථයේ රියදුරා පළාගොස් ඇති බවයි පොලිසිය සඳහන් කළේ.\nමේ අතර, සිංහල - දෙමළ අලුත් අවුරුදු සමයේදී ගිනිකෙලිවලින් සිදුවූ අනතුරු සංඛ්‍යාව ද පසුගිය වසරට සාපේක්ෂව මෙවර පහත වැටී තිබෙනවා.\nඒ අනුව කොළඹ ජාතික රෝහලට ගිනි කෙලි අනතුරුවලින් තුවාල ලැබූ එක් අයෙකු පමණක් ඇතුළත් වී ඇති අතර, මහනුවර ජාතික රෝහලට ඇතුළත් වී ඇත්තේ 04 දෙනෙකු පමණයි.\nකරාපිටිය ශික්ෂණ රෝහලට ගිනිකෙලි අනතුරුවලින් තුවාල ලැබූ පුද්ගලයින් දෙදෙනෙකු ඇතුළු වී ඇති අතර, යාපනය ශික්ෂණ රෝහලට ගිනිකෙලිවලින් තුවාල ලැබූ කිසිවෙකුත් ඇතුළත් වී නැහැ.\nකෙසේ වෙතත්, මාර්ග අනතුරුවලින් කොළඹ ජාතික රෝහලට පුද්ගලයින් 55 දෙනෙකු, මහනුවර ජාතික රෝහලට පුද්ගලයින් 08 දෙනෙකු සහ කරාපිටිය ශික්ෂණ රෝහලට පුද්ගලයින් 20 දෙනෙකු තුවාල ලබා ඇතුළත් කර තිබෙනවා.\nකලකෝලාහලවලට මැදිව තුවාල ලැබූ පුද්ගලයින් 44 දෙනෙකු කොළඹ ජාතික රෝහලටත්, මහනුවර ජාතික රෝහලට පුද්ගලයින් 11 දෙනෙකුත්, කරාපිටිය ශික්ෂණ රෝහලට පුද්ගලයින් 25 දෙනෙකුත් අවුරුදු උදාවෙන් අනතුරුව ප්‍රතිකාර සඳහා ඇතුළත් වී ඇති බව සඳහන්.",
       "URL": "https://www.hirunews.lk/332605/අලුත්-අවුරුද්දේ-අනතුරු-අඩුවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=412"
}