{
       "Source": "hirunews",
       "Timestamp": "Saturday, 06 January 2018 - 19:28",
       "Headline": "එජාපය තවත් වාර්තාවක් ඉල්ලයි",
       "News Content": "බැඳුම්කර නිකුතුව සම්බන්ධයෙන් විමර්ශනය කිරීම සඳහා පත්කළ ජනාධිපති කොමිසම ඉදිරිපත් කර ඇති වාර්තාවේ සඳහන් කරුණු ව්‍යාජ ඒවා බව හිටපු මුදල් අමාත්‍ය පාර්ලිමේන්තු මන්ත්‍රී රවී කරුණානායක පවසනවා.\nපළාත් පාලන ආයතන මැතිවරණයට අදාළව කොළඹ - බ්ලූමැන්ඩල් ප්‍රදේශයේ ඊයේ (05) පැවති අපේක්ෂකයින් ප්‍රවර්ධනය කිරීමේ වැඩසටහනකට එක්වීමෙන් අනතුරුව එම වාර්තාවේ නිර්දේශ සම්බන්ධයෙන් මාධ්‍යවේදීයෙක් යොමුකළ ප්‍රශ්නයකට පිළිතුරු ලබාදෙමින් ඔහු මේ බව කියා සිටියා.\nඊට පෙර ජනහමුවේදී අදහස් දැක්වු පාර්ලිමේන්තු මන්ත්‍රී රවී කරුණානායක.\n‘‘ හවුලක් තියෙනකොට අවුලක් තියෙනවා කියලා යම් අය කියනවා. මොන තරම් පරස්පර විරෝධී මත තිබුණත් පක්ෂ දෙකට එකට ඇවිල්ලා මේ ගෙනියන අමාරු ගමන තුළ අද මේ තනි අලිය ගැන කතා කරන කොට යම් අයට වලිප්පුව හැදෙනවා. චරිත ඝාතනය කරලා හරි අලියා බය කරන්න හදනවා. මම මේ අවස්ථාවේදී කියන්නේ එක්සත් ජාතික පක්ෂයයි අපේ රනිල් වික්‍රමසිංහ නායකතුමායි යටතේ කවදාකවත් මේකෙන් බයෙන් පාලනය කරන්නේ නැහැ කියන එක මතක් කරන්න කැමතියි.  අපිව මේ කුචිකවන්න හදන මේ අහිංසක ජනතාව රවට්ටන්න හදන යුගය නවත්තලා අපි සැබෑ වරමක් ගන්නේ මෙන්න මේ නිසයි. මේ ආණ්ඩුව තුළ එක්සත් ජාතික පක්ෂයට බලය හදලා යම් කෙනෙහිළිකම් කරනවා කියන එක අපේ අහිංසක ජනතාව අපිට කියනවා. මෙතන වරප්‍රසාද ගොඩක් යනනේ අපේ හවුල්වෙලා තියෙන පක්ෂයට. බලන්න ධීවර අමාත්‍යාංශයෙන් ජනතාවට සේවය කරන්න පුළුවන්, ගන්නවා. කෘෂිකර්මයෙන් ඒ වගේ සේවය කරනන් පුළුවන් දේවල් තියෙනවා.  සමෘද්ධිය තුළින් අනිසි ප්‍රයෝජන අරන් උදව් කරන්න හදනවා. අපි එක පැත්තකින් පොවනවා. ඒ අය අනිත් පැත්තෙන් දොවනවා. ඒක ඇතුළෙක් එක්සත් ජාතික පක්ෂයට තර්ජනය කරන්න හදනවා. ඒ වගේම අපේ සුහද පක්ෂ අපිත් එක්ක මහ ඡන්දයට එක ගමනක් යනවා. වෙනින් ඡන්ද වලට තනියෙන් යනවා. ඒ වගේ අන්තවාදී පක්ෂ අතුගාල දාන්න ඕනේ කියන එක මම මේ අවස්ථාවේදී ඔබ සියලා දෙනාගෙන්ම ඉල්ලනවා ’’\nරැස්වීමෙන් අනතුරුව මාධ්‍යවේදීන් ඔහුගෙන් විමසා සිටියේ පර්පෙචුවෙල් සමාගමේ අර්ජුන් ඇලෝසියස් ඔහු පදිංචිව සිටි නිවසට කුලී ගෙවූ බැවින් බැඳුම්කර වාර්තාවෙන් නිර්දේශ කර ඇති පරිදි අල්ලස් නඩු පැවරීම පිළිබදව එකඟවන්නේ ද යන්නයි. ඊට මන්ත්‍රීවරයා මෙලෙස පිළිතුරු දුන්නා.\n‘‘ මං හිතන්නේ මේක ඔර්ජිනල් වාර්තාව අපිට ලැබෙන තාක්කල් මේ ගැන කතා කරලා වැඩක් නැහැ. මෙතන මේ ප්‍රකාශ කරලා තියෙන එක සම්පූර්ණ ව්‍යාජයි. ඔරිජිනල් සහතිකය අපි ඉල්ලලා තියෙනවා. දැනට දීලා මං හිතන්නේ දවස් 5-6 ක් ගිහිල්ලා තියෙනවා. මං හිතන්නේ සදාචාරමය අනුව අපේ අගමැතිතුමාටත් අපිටත් භාරදෙන එක තමයි අවශ්‍ය වෙන්නේ. ඉන් පසුව ඔබේ ඕනේ ප්‍රශ්නයකට අපි උත්තර දෙන්න සූදානම්’’\nප්‍රශ්නගත බැඳුම්කර නිකුතුවට පෙර පෙර ඔහු විසින් රාජ්‍ය බැංකු නිලධාරීන් කැඳවා අඩු ලංසු තැබීමට නියෝග කළේ ඇයිදැයි අනතුරුව මාධ්‍යවේදීන් ප්‍රශ්න කළා.\n‘‘ ඔබතුමා කියපු දේ ඇහුවා නම් බොන්ඩ් වාර්තාවේ අපේ කිසිම සම්බන්ධකමක් නැහැ කියලා ඔප්පු වෙලා තියෙනවා. තව මොනවද මේ අහන්න අවශ්‍යග බුලත් කඩයක් දුවපු නැති අය තමයි මේවා ගැන කතා කරන්නේ’’\nමාධ්‍යවේදීන් යළිත් ප්‍රශ්න කළේ බැඳුම්කර කොමිසමට අසත්‍ය සාක්ෂි ලබාදීම හේතුවෙන් ඒ පිළිබඳව නඩු පැවරුවහොත් ඊට සම්බන්ධයෙන් අනෙක් පුද්ගලයින් හෙළි කිරීමට කටයුතු කරනවාද යන්න පිළිබදවයි.\n‘‘ මම දන්නේ නැහැ බොරු කියන්නේ මොකක්ද කියලා. මොකෝ අපි කියලා තියෙන දේවල් අවංකව කියලා තිබ්බහම මේ වගේ දෙයක් දෙන්න මේක පුදුම සහගත වැඩක්’’\nඅවසාන වශයෙන් අග්‍රාමාත්‍යවරයාත් තනතුරෙන් ඉල්ලා අස්වේදැයි මාධ්‍යවේදීන් රවී කරුණානායක මන්ත්‍රීවරයාගෙන් විමසා සිටියා.\n‘‘ ඔන්න ඔය වගේ කූට වැඩ තමයි කරන්න හදන්නේ. අපේ අගමැතිතුමා කිසිම වැරැද්දක් කරලා නැහැ. මං කිසිම වැරැද්දක් කරලා නෑ. පෞද්ගලිකව අපි වගේ අය ඉලක්ක කරන්න හදනවා අපි බය නැහැ’’",
       "URL": "https://www.hirunews.lk/180364/එජාපය-තවත්-වාර්තාවක්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4138"
}