{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 December 2017 - 18:19",
       "Headline": "පෙළපොත් විකුණනවද නැද්ද ?",
       "News Content": "වෙනත් වර්ෂවලදි මෙන්ම 2018 වර්ෂය සඳහා පලමු ශ්‍රේ්ණියේ සිට 12 ශ්‍රේ්ණිය දක්වා සියලූම පාසල් දරුවන්ට නොමිලේ  පාසල් පෙලපොත් ලබා දීමට අධ්‍යාපන අමාත්‍යවරයාගේ උපදෙස් මත අධ්‍යාපන ප්‍රකාශන දෙපාර්තමේන්තුව කටයුතු සිදු කරන අතර කිසිදු දරුවෙකුට පොත් අලෙවි කිරීමට ප්‍රකාශන දෙපාර්තමේන්තුව හෝ රජය අපේක්ෂා නොකරන බව අමාත්‍යංශය කියා සිටිනවා.\nපාසල් දරුවන්ට නොමිලේ පාසල් පොත්, නොමිලේ නිල ඇඳුම්, ඇතැම් දරුවන්ට නොමිලේ පාවහන් යුගලයක්, බස් රථ වල ගමන් කිරීම සඳහා අනුග්‍රාහක වාර ප්‍රවේශපත්‍ර, සුරක්ෂා රක්ෂණ ආදි සුවිශේෂි සහනාධාර රැසක් දරුවන්ට රජය විසින් ලබා දෙමින් සිටියදි එක්තරා කණ්ඩායමක් සහ එක්තරා ගුරු සංගමයක් විසින් චේතනාන්විතව අසත්‍ය තොරතුරු රජයට එරෙහිව ජනගත කිරීමේ ක්‍රියාවලියක නිරත වන බවද අමාත්‍යංශය නිකුත් කළ නිවේදනයක සඳහන්.\n2018 වර්ෂය සඳහා රජය විසින් රුපියල් බිලියන 3.3 ක වියදමකින් පෙළ පොත් මුද්‍රණය කර ඇති බවයි නිවේදනයේ දැක්වෙන්නේ.\nමේ වන විට 95% ක පෙලපොත් ප්‍රාදේශිය මධ්‍යස්ථානවලට හා පාසල් වලට බෙදාහැර ඇති බවත් පෙලපොත් බෙදාදීමේ ජාතික මහෝත්සවය 2018.01.11 වන දින සිදු කරන බවත් එහි සඳහන්.\n1 ශ්‍රේණියේ සිට 12 ශ්‍රේණිය දක්වා සියලූම දරුවන්ට අලූත්ම පොත් ලබා දී ඇති අතර 6 ශ්‍රේණිය හා 7 ශ්‍රේණිය දරුවන් අතර පෙලපොත් නැවත භාවිතා කිරීම හුරු කිරීම සඳහා ව්‍යපෘතියක් ක්‍රියාත්මක කර ඇති බව අමාත්‍යංශය කියා සිටිනවා.\nයම් පාසලකට හෝ දරුවෙකුට මේ දක්වා පෙල පොත් ලැබි නොමැති නම් අධ්‍යාපන ප්‍රකාශන දෙපාර්තමේන්තුවට දන්වා කඩිනමින් පොත් ලබා ගැනීමට හැකි බව අධ්‍යාපන ප්‍රකාශන කොමසාරිස් ජනරාල් අයි.එම්.කේ.බී. ඉලංගසිංහ කියා සිටිනවා.\nඅධ්‍යාපන ප්‍රකාශන දෙපාර්තමේන්තුවට පාසල් සිසුන් වෙත පෙලපොත් අලෙවි කිරීමේ අදහසක් ඇත්නම් දිවයින පුරා අලෙවිසැල්  ආරම්භ කොට අලෙවි කිරීමට කටයුතු කල යුතු බව පවසන අමාත්‍යංශය එහෙත් ඒවැන්නක් නොමැති අතර මේ දක්වා පවත්නාගෙන එන ලද වෙලඳසැල්වල පමණක් ජාත්‍යන්තර පාසල් සඳහා  සහ වෙනත් අයට මිලදී ගැනීම සඳහා අවකාශ සලසා තිබෙන බවයි නිවේදනයේ දැක්වෙන්නේ.\nසෑම විෂයකටම පෙලපොත්වලට අමතරව අතිරේක පොත් දෙපාර්තමේන්තුව සකස් කර ඇති බැවින් හා එම පොත් පෞද්ගලික ආයතන මිල ගණන්වලට වඩා සහන මිලකට අලෙවි කරන බැවින් සෑම දෙසැම්බර් මසකම හා ජනවාරි මාසවල එම අලෙවිසල්වලින් පොත් මිලදී ගැනීම සාමාන්‍ය සිදු විමක් බවද අධ්‍යාපන ප්‍රකාශන දෙපාර්තමේන්තුව කියා සිටිනවා.",
       "URL": "https://www.hirunews.lk/178901/පෙළපොත්-විකුණනවද-නැද්ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4163"
}