{
       "Source": "hirunews",
       "Timestamp": "Monday, 18 December 2017 - 11:18",
       "Headline": "එක ම ස්ථාවරයේ සිටි රාජිත, රැගෙන දුන් 50%",
       "News Content": "රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ සේවක සේවිකාවන්ගේ වැටුප් වැඩි කිරීමේ සාමූහික ගිවිසුමට අත්සන් කිරීම සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්නගේ ප්‍රධානත්වයෙන් සංස්ථා ප්‍රධාන කාර්යාල පරිශ්‍රයේ දී පසුගියදා සිදු කෙරුණා.\nසෞඛ්‍ය අමාත්‍යවරයාගේ තීරණයකට අනුව සේවක වැටුප් වැඩි කිරීමට මහා භාණ්ඩාගාරය අනුමැතිය ලබාදුන් අතර, ඊට සංස්ථාවේ සියලුම වෘත්තීය සමිතිවල ප්‍රසාදයට ලක්වී ඇති බවයි අමාත්‍යංශය පවසන්නේ.\nමෙහිදී අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා  කියා සිටියේ රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව 2015 වසරේ තමන් භාර ගන්නා විට රුපියල් මිලියන 400 ක ලාභයක් ලැබු බවයි.\nඑය 2016 වසර වන විට රුපියල් මිලියන 1800 දක්වා ඉහළ දැමුන බවද අමාත්‍යවරයා සඳහන් කළා.\nතවදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා\n\"මම යෝජනා කළා ලාභයෙන් සියයට 70 ක් සේවකයින්ට ලබාදෙන්න කියලා. එය මහා භාණ්ඩාගාරයටත් දැනුම් දුන්නා. විවිධ නීතිරීති මැද මම එකම ස්ථාවරයේ සිටි නිසා භාණ්ඩාගාරය එම යෝජනාව ක්‍රියාත්මක කළා. මම මහා භාණ්ඩාගාරය සමග අසාධරණ ඉල්ලීම් ගැන සාකච්ඡා කරන්නේ නැහැ. භාණ්ඩාගාර නිලධාරින් සමග දිර්ඝව සාකච්ඡා කළා. අපි මුලින් යෝජනා කළ පරිදි සියයට 70 ක වැටුප් වැඩිවීමක් ලබාදුන්නේ නම් එය ලැබෙන්නේ 2020 වසරේ සිටයි. නමුත් මෙම සාමූහික ගිවිසුම අත්සන් කරන්නේ 2017 වසරේ 07 වන මස 01 දින සිට 2020 වසරේ 06 වනි මස 30 දින දක්වා කාලය ආවරණය වන පරිදියි. රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව සේවක වැටුප් පළමු වරට ඉහළ දැමීමේ ගිවිසුමකට එළඹුනේ 2014 වසරේ දීය. එම වැටුප් වැඩිවීම ලබාගන්න අමාරු වූ බව ශ්‍රී ලංකා නිදහස් සේවක සංගමයේ ලෙස්ලි දේවේන්ද්‍ර මහතා ප්‍රකාශ කළා. නමුත් අද භාණ්ඩාගාරය වැටුප් වැඩිවීම ලබාදෙන්න බැහැ කිවුවේ නැහැ. මහා භාණ්ඩාගාරයේ ලේකම් තුමා මට යෝජනා කළා ජුලි මාසය වනවිට සේවක සේවිකාවන්ට තවත් සහනයක් ලබාදෙන බව. 2014 ගිවිසුමට අනුව සේවකයින්ගේ දල වැටුප සියයට 21 ත් සියයට 26 ත් අතර පරාසයකින් ඉහළ දැමුනා. නමුත් මෙවර ගිවිසුමට අනුව සියයට 40-50 අතර පරාසයකින් දල වැටුප් වැඩිවෙනවා. එය සේවකයින් ලබපු ජයග්‍රහණයක්. තව ද 2017.07.01 දින සිට මේ දක්වා හිග වැටුප් ද ලැබෙනවා. මේ අනුව අවම වැටුප් ලබන සේවකයාගේ වැටුප සියයට 55 කින් ද, උපරිම වැටුප් ලබන සේවකයාගේ වැටුප සියයට 41 කින් ද වැඩි වෙනවා. එම වැටුප් වැඩි කිරීමේ දී ඖෂධ සංස්ථා සේවකයින් වෙත ආනයනය කර බෙදාහරිනු ලබන ඖෂධවල උසස් බව සහ ආරක්ෂිත බව සහතික කිරීම වෙනුවෙන් වෙන දීමනාව ද රුපියල් 12,000 කින් වැඩි වෙනවා.”",
       "URL": "https://www.hirunews.lk/178664/එක-ම-ස්ථාවරයේ-සිටි-රාජිත-රැගෙන-දුන්-50",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4167"
}