{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 December 2017 - 13:05",
       "Headline": "මහින්ද දේශප්‍රියට නොතීසි",
       "News Content": "ලබන ජනවාරි 8 වනදා අධිකරණය හමුවේ පෙනී සිටින ලෙස මැතිවරණ කොමිසමේ සභාපතිවරයාට නොතීසි නිකුත් කරන්නැයි ශ්‍රේෂ්ඨාධිකරණය අද (15) නියෝග කළා.\nඒ පළාත් පාලන සීමා නිර්ණ ගැසට් නිවේදනයට එරෙහිව අඹගමුව ප්‍රාදේශීය සභාවේ හිටපු නිදහස් සන්ධාන මන්ත්‍රී හෙලප්‍රිය නන්දරාජ ගොනුකළ මූලික අයිතිවාසිකම් පෙත්සම අද යළි සලකා බැලූ අවස්ථාවේදීයි.\nමෙහිදී අගවිනිසුරු ප්‍රියසාද් ඩෙප් සදහන් කළේ පෙත්සමේ අඩංගු කරුණු සම්බන්ධයෙන් මැතිවරණ කොමිසමේ සභාපතිවරයාගෙන් කරුණු විමසීමට අවශ්‍ය බැවින් මෙලෙස ශ්‍රේෂ්ඨාධිකරණය හමුවට කැදවිය යුතු බවයි.\nසීමා නිර්ණය කිරීමේදී අඹගමුව ප්‍රාදේශීය සභාව කොටස් 3 කට වෙන් කිරීම මගින් ශ්‍රීපාද ස්ථානය බෙදීමකට ලක්වීමෙන් එය ආගමික සහජීවනයට බාධාවන බවට කරුණු දක්වමින් අඹගමුව ප්‍රාදේශීය සභාවේ හිටපු නිදහස් සන්ධාන මන්ත්‍රීවරයා මෙම පෙත්සම ගොනුකර තිබුණා.\nමේ අතර, පළාත් පාලන ආයතන 93 ක් සදහා ඉදිරිපත් කළ ඇතැම් නාමයෝජනා පත්‍ර ප්‍රතික්ෂේප වීමට මූලික කරුණු කිහිපයක් බලපා ඇති බව මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය පවසනවා.\nඅවසාන මොහොතේ නාම යෝජනා පත්‍ර භාරදීම සහ නිසි සැලකිල්ලක් නොදැක්වීම මෙන්ම, සුබ නැකතට නාමයෝජනා පත්‍ර භාරදීමට සැලසුම් කිරීම ඇතුළු ආදී කරුණු ඊට හේතුවී ඇති බවයි ඔහු කියා සිටියේ.\nපළාත් පාලන ආයතන 93 ක් සදහා නාමයෝජනා කැදවීම ඊයේ දහවල් 12 ට අවසන් වුණා. එහිදී ශ්‍රී ලංකා පොදුජන පෙරමුණ විසින් පළාත් පාලන ආයතන 6 ක් සදහා ඉදිරිපත් කළ නාමයෝජනා ප්‍රතික්ෂේප වූ අතර, ශ්‍රී ලංකා නිදහස් පක්ෂය ද පළාත් පාලන ආයතන දෙකක් සදහා ඉදිරිපත් කළ නාමයෝජනා පත්‍ර ද ප්‍රතික්ෂේප වී තිබුණා.\nඑමෙන්ම, තවත් ස්වාධීන කණ්ඩායම් කිහිපයක් ඉදිරිපත් කළ නාමයෝජනා ප්‍රතික්ෂේප කිරීමටයි එම බලධාරින් කටයුතු කරනු ලැබුවේ.\nමීට අමතරව, එළඹෙන සදුදා දින තවත් පළාත් පාලන ආයතන 248 ක් නාමයෝජනා භාරදීම ආරම්භ කරනු ඇති.\nමැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ සෑම නාමයෝජනා භාර ගන්නා ස්ථානයකටම කොමිෂන් සභාව මගින් උපකාරක සේවාවක් ක්‍රියාත්මක කර ඇති බවයි.\nකිසියම් දේශපාලන පක්ෂයකට හෝ ස්වාධීන කණ්ඩායමකට නාමයෝජනා භාරදීමට පෙර අවශ්‍ය නම් ඒ වෙත ගොස් නාම යෝජනා නිිසි ලෙස සකස් කර ගැනීමේ හැකියාව පවතින බවයි සභාපතිවරයා වැඩිදුරටත් සදහන් කළේ.\nඑහෙත් ඇතැම් දේශපාලන පක්ෂ නියෝජිතයින් එම උපදෙස් පවා ප්‍රතික්ෂේප කරමින් නාමයෝජනා පත්‍ර භාරදීම සිදුකර ඇති බවයි මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය හිරු ප්‍රවෘත්ති අංශයට වැඩිදුරටත් සදහන් කළේ.",
       "URL": "https://www.hirunews.lk/178451/මහින්ද-දේශප්‍රියට-නොතීසි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4171"
}