{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 December 2017 - 18:57",
       "Headline": "ගල්ගමු හස්තියාගේ දළ කොටස් දැඩි ආරක්ෂාවක් යටතේ කොළඹට",
       "News Content": "දැනට අධිකරණයේ භාරයේ ඇති ගල්ගමුවේ දළ පූට්ටුවාගේ ඇත් දළ යුගලයේ කුඩා ප්‍රමාණයේ කොටසක් කපා එම කැබැල්ල සහ ගජමුතු හය වැඩිදුර විමර්ශණ සඳහා කොළඹට රැගෙන යාමට ජාතික සත්වෝද්‍යානයේ වැඩබලන අධ්‍යක්ෂවරයාට මහව මහේස්ත්‍රාත් අධිකරණය අද අවසර ලබා දුන්නා.\nඒ, ජාතික සත්වෝද්‍යානයේ වැඩබලන අධ්‍යක්ෂ ආර්.බී.රාජපක්ෂ සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැඩිදුර වාර්තාවක් මගින් කළ ඉල්ලීමක් සලකා බලමින්.\nඑසේම ඇත් දළ කොටස් සහ ගජමුතු හය ජාතික සත්වෝද්‍යානයේ වැඩබලන අධ්‍යක්ෂවරයා මගින් මැණික් හා ස්වර්ණාභරණ අධිකාරියට සහ තක්සේරු දෙපාර්තමේන්තුවට යැවීමටද මහව අතිරේක දිසා විනිසුරු සහ අතිරේක මහේස්ත්‍රාත් රසික මල්ලවාරච්චි අවසර ලබාදුන්නා.\nකෙසේ වෙතත්, දළ යුගලය සම්පූර්ණයෙන්ම පිටතට රැගෙන යාමට කළ ඉල්ලීම ප්‍රතික්ෂේප කළ විනිසුරුවරයා ඇත්දළ කොටස් සහ ගජමුතු අධිකරණයෙන් පිටතට රැගෙන යාමේදී ඒවායෙහි සම්පූර්ණ වගකීම ජාතික සත්වෝද්‍යානයේ වැඩබලන අධ්‍යක්ෂවරයාට සහ මහව මූලස්ථාන පොලිස් පරීක්ෂකවරයාට පැවරෙන බවද තරයේ කියා සිටියා.\nඇත් දළ යුගලයේ කොටස් සහ ගජමුතු රැගෙන යන නිලධාරීන්ගේ නම්, ඒවායේ වගකීම භාර ගන්නා නිලධාරීන්ගේ තනතුරු සහ නම් මෙන්ම ප්‍රවාහනයට යොදා ගන්නා වාහනය, එහි රියදුරු සහ ආරක්ෂාවට සිටින නිලධාරීන් සම්බන්ධයෙන් වන සවිස්තර වාර්තාවක් අද දිනයේදී අධිකරණයට ඉදිරිපත් කෙරුණා.\nමෙම අවසරය හිමිවුණේ ඇත් දළ යුගල සහ ගජමුතු කොළඹට රැගෙන යාමට අවසර ලබාදෙන ලෙස මීට පෙර කළ ඉල්ලීම ප්‍රතික්ෂේප කිරීමෙන් පසුවයි.\nමේ අතර දළ පූට්ටුවා හස්තියාට වෙඩි තබා ඝාතනය කිරීමට යොදාගත් බවට සැක කෙරෙන ගිනි අවිය සහ උණ්ඩ රජයේ රස පරීක්ෂකවරයා වෙත යැවීමට මෙන්ම හස්තියාගේ සිරුරු කොටස් ඩී.එන්.ඒ. පරීක්ෂණයකට යැවීම සඳහා කළ ඉල්ලීමට අද අධිකරණයේ අවසරය හිමිවුණේ නැහැ.\nඑසේම අපරාධයට සම්බන්ධ සැකකරුවන් තරාතිරම නොබලා අත්අඩංගුවට ගන්නා ලෙසද මෙහිදී නියෝග කෙැරණා.\nඑසේම පසුගියදා කතරගම - දෙමළතොටුපල ප්‍රදේශයේ ගසක බැද සිටියදී සොයා ගත් අලි පැටවාගේ මව් ඇතින්න සොයා යාල රක්ෂිතයේ මේ වනවිට මෙහෙයුමක් ක්‍රියාත්මක වනවා.\nඒ සදහා විශේෂ කාර්ය බලකායේ නිලධාරින් 120ක් සහ ගුවන් හමුදාවට අයත් යානයක් ද යොදවා ඇති බවයි වනජිවි සහ තිරසර සංවර්ධන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා සදහන් කළේ.",
       "URL": "https://www.hirunews.lk/178326/ගල්ගමු-හස්තියාගේ-දළ-කොටස්-දැඩි-ආරක්ෂාවක්-යටතේ-කොළඹට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4173"
}