{
       "Source": "hirunews",
       "Timestamp": "Thursday, 07 December 2017 - 19:10",
       "Headline": "එජාපය සමග එක්වීමට සුදානම් - ඒකාබද්ධ විපක්ෂය",
       "News Content": "වෙන කළ හැකි දෙයක් නොමැති නිසා ශ්‍රී ලංකා නිදහස් පක්ෂය ඒකාබද්ධ විපක්ෂය සමග එක්වීමට සාකච්ඡා කළ බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති, මහාචාර්ය ජී.එල්.පීරිස් ප්‍රකාශ කළා.\nඔහු මේ බව කියා සිටියේ කොළඹ අද (07) පැවති මාධ්‍ය හමුවකට එක්වෙමින්.\n‘‘ අමෙරිකාවේ විදේශ කටයුතු අමාත්‍යාංශය කරපු විමර්ශනයකින් ප්‍රකාශ කරනවා ලෝකයේ දුෂිතම රටවල් 4 අතුරින් ලංකාව එක රටක් හැටියට. වරායවල් විකුණලා නැව් ගන්නවා. කෝටි 6 හමාරක අතිරේක ඇස්තමේන්තුවක් පාර්ලිමේන්තුවට ගේනවා සම්මත කරගන්න කියලා වහලා දාලා තියෙන කෘෂිකර්ම අමාත්‍යාංශයට. දැන් ඇයි මේවා වෙන්නේ. මේ රටේ ආණ්ඩුවක් නැති නිසා. මේ පසුබිම තුළ තමයි ජනතාව බලන් හිටපු අවස්ථාව  දැන් ලැබෙන්නේ. දැන් අපිට යෝජනා එනවා එක්කාසු වෙන්නගමේවා නැතිබැරිකම නිසා කෙරෙන යෝජනා. ඒකට කිසිසේත් එකඟ වෙන්න අපිට පුළුවන්කමක් නෑ. ශ්‍රී ලංකා නිදහස් පක්ෂයේ නියම අයිතිකරුවන් කවුද කියන එකත් පැහැදිලි පිළිතුරක් ලැබෙනවා මේ ඡන්ද ප්‍රතිඵල වලින්’’\nඊට එක්වු පාර්ලිමේන්තු මන්ත්‍රී මහින්ද යාපා අබේවර්ධනගෙන් මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබාදෙමින් කියා සිටියේ තමන්ගේ ප්‍රතිපත්තිවලට එකග වන්නේ නම්, එක්සත් ජාතික පක්ෂය සමඟ වූවද එක්ව ආණ්ඩුවක් ගොඩනැගීමට සූදානම් බවයි.\n‘‘අග්‍රාමාත්‍යතුමා හෙට  පාර්ලිමේන්තුවට විශේෂ ප්‍රකාශයක් කරනවා. හිස් ප්‍රකාශ වැඩිම ගණනාවක් කරපු අග්‍රාමාත්‍යවරයා හැටියට වර්තමාන අග්‍රමාත්‍යතුමා ඉතිහාසයට එක් වෙනවා. මේ විශේෂ ප්‍රකාශවලින් මේ රටට කිසිම වැඩක් වෙලා නෑ. ජනතාව නොමග යැවීම විතරයි කරලා තියෙන්නේ. හෙට කරන ප්‍රකාශය සහල් මිල වැඩිවීම ගැන. පොල් මිල වැඩවීම ගැන. මේ රටේ කෘෂිකර්මාන්තය නියඟය නිසා කඩා වැටුණා කියලා එතුමා කියන්නේ. සහල් කිලෝ එකක් රුපියල් 120යි. පොල් ගෙඩියක් රුපියල් 140යි. සතොසේ දෙනවා පුවක් ගෙඩියක් වගේ පොල් ගෙඩියක් රුපියල් 65ට. මේ වගේ තත්ත්වයකට අපේ රට පත් කරලා ආණ්ඩුව මොනවද පාර්ලිමේන්තුවට කරන ප්‍රකාශගදැන් වරාය විකුණනවා හෙට. දැන් රැකියා ඇති වීම නෙවෙයි රැකියා නැතිවීම තමයි මේ ආණ්ඩුවෙන් සිද්ධ වුණේ. හිඟ ශේෂ පත්‍රය තියෙන රජය කරුණාකරලා ඉවත් වෙලා යන්න කියන එක තමයි අපි කියන්න තියෙන්නේ.\nප්‍රශ්නය - විජිත් විජයමුණි සොයිසා මහත්තයා කියනවා අරෙහේ එවුන් අපිට හොඳ කොන්දේසියක් දැම්මා උඹලා අයින් වෙලා වරෙල්ලා කියලා. දුන්නොත් හොඳට හිටීගමං උදාහරණයක් කියන්නම් ලක්ෂ්මන් යාපා මාතරින් ඉවත් වෙනකොට මහින්ද යාපා ගිවිසුමක් ගහලා තියෙනවා ඇතුළට යන්න?\nපිළිතුර - එතුමා තේරුම් අරන් නැහැ එතුමාට වැඩිය ප්‍රතිපත්තිගරුකව මම මගේ දේශපාලන කටයුතුවල යෙදිලා ඉන්නවා කියලා.\nප්‍රශ්නය - ප්‍රබල ඒකාබද්ධ විපක්ෂය එහෙන් මෙහෙන් හෙල්ලෙනවා දෙදරන ගතියක් තියෙනවා? විමල් වීරවංශ මහත්තයා ඔබලාගේ ප්‍රබලයෙක් රනිල් මහත්තයත් එක්ක මොනවද ඩීල් එකක් යනවා කියලා?\nපිළිතුර - ඒවා දේශපාලන ප්‍රචාර.\nප්‍රශ්නය  -ඊයේ දයාසිරි ජයසේකර මහත්තයා කියනවා ඒකාබද්ධ විපක්ෂයෙන් ආණ්ඩුවට එකතු වෙන්නත් කිහිප දෙනෙක් ඉන්නවා කියලා?\nපිළිතුර - ඕක දැන් අවුරුදු 2ක් තිස්සේ කියනවාගතාම එහෙම කෙනෙක් හොයාගන්න බැරිවෙලා තියෙනවා.\nප්‍රශ්නය - ඊයේ දයාසිරි ඇමතිතුමා කිව්වේ මහින්ද රාජපක්ෂ සහ බැසිල් රාජපක්ෂ හැර නිදහස් පක්ෂයට උරුමකම් කියන දෙන්නෙක් තමයි නිදහස් පක්ෂය විනාශ කරන්නේ?ඒ කට්ටිය ඒකාබද්ධ විපක්ෂයේ ඉන්නවලු?\nපිළිතුර - එක්කෙනෙක් තමයි දයාසිරි ජයසේකර මහත්තයා.\nප්‍රශ්නය - දැන් මේ විදිහට මේක බෙදීගෙන ගියොත් මේ අස්ථාවර තත්ත්වේ මැද්දේ මේ පළාත් ආයතනවල අනිවාර්යයෙන්ම කණ්ඩායම් එකතු වීමක් සිදු වෙන්න ඕනේ. දැන් ඔබතුමා අදහස් කරන්නේ ඔබතුමා යූ.එන්.පී එකතට එක්ක එකතු වෙලා හදන්නද යන්නේ?\nපිළිතුර - යුඑන්පී එකෙන් අපේ පැත්තට ආවොත් අපි මොකද කියන්නේ එපැයි කියනවද? නෑ කැමතියි\nප්‍රශ්නය - දැන් ඔබතුමාලා අවසන් වශයෙන් යූඑන්පී එක හරි ඩීල් එකකට කැමතියි?\nපිළිතුර - අපේ ප්‍රතිපත්තියට එන ඕනෑම කෙනෙක් එක්ක එකතු වෙන්න අපි කැමතියි. කවුරු වුණත් කමක් නෑ. දැන් මමත් එක්සත් ජාතික පක්ෂයේ ඉඳලානේ ආවේ. මෙතුමත් එක්සත් ජාතික පක්ෂයේ ඉඳලානේ ආවේ’’ යනුවෙන් ඔහු ප්‍රතිචාර දක්වා සිටියා.\nමේ අතර, පළාත් පාලන විශේෂිත සංශෝධන පනත් කෙටුම්පතට නව සංශෝධන ඉදිරිපත් නොකරන ලෙසට ඉල්ලමින් ඒකාබද්ධ විපක්ෂය කතානායකවරයාට ලිපියක් යොමුකර තිබෙනවා.\nඒකාබද්ධ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් තුන්දෙනෙකුගෙන් අත්සනින් යුතුව ඉදිරිපත් කර ඇති එම ලිපියෙන් දක්වා ඇත්තේ විෂය භාර අමාත්‍ය ෆයිසර් මුස්තාෆා විසින් මෙම පනතේ අඩංගු කරුණු වලට පරිබාහිර තවත් සංශෝධන කිහිපයක් ඉදිරිපත් කිරීමේ සූදානමක් පවතින බවයි.",
       "URL": "https://www.hirunews.lk/177853/එජාපය-සමග-එක්වීමට-සුදානම්-ඒකාබද්ධ-විපක්ෂය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4182"
}