{
       "Source": "hirunews",
       "Timestamp": "Saturday, 02 December 2017 - 13:39",
       "Headline": "ආපදා මරණ 15 දක්වා ඉහළට - ඔකී දුරස්වද්දී, තවත් අඩු පීඩන කලාපයක් ශ්‍රී ලංකාව දෙසට",
       "News Content": "දැනට දකුණු අන්දමන් දූපත් ආසන්නයේ අඩු පීඩන කලාපයක් වර්ධනය වී ඇති අතර, එම කලාපය ඉදිරි දිනවලදී වර්ධනය වෙමින් මධ්‍යම බෙංගාල බොක්ක මුහුදු ප්‍රදේශය හරහා ඉන්දියානු ගොඩබිම වෙත ඇතුළු වන ආකාරයක් දක්නට ලැබෙන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඑය මේ වන විට දිවයිනට කිලෝමීටර් 1700ක් පමණ නැගෙනහිර දෙසින් ගිනිකොණදිග බෙංගාල බොක්ක මුහුදු ප්‍රදේශයේ ස්ථානගත වී තිබෙනවා.\nඒ අනුව දෙසැම්බර් මස 5 සහ 6 වන දා වන විට මෙම පද්ධතිය ශ්‍රී ලංකාවට නැගෙනහිර දෙසින් දිවයිනට තරමක් ආසන්නයෙන් ගමන් කරනු ඇතැයි අනුමාන කෙරෙනවා.\nවායුගෝල තත්ත්වයන් වෙනස්වීම මත මෙහි ගමන් මාර්ගය වෙනස් විය හැකි අතර, මෙම පද්ධතියේ නවතම තත්ත්වය පිළිබදව නිරන්තර අවධානයෙන් පසුවන බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ අතුල කරුණානායක ප්‍රකාශ කළේ.\nඑමෙන්ම පසුගිය දිනවල දැඩි බලපෑම් එල්ල කළ ඔකී සුළි කුණාටුව මේ වන විට දිවයිනෙන් බැහැරට ගමන් කර ඇති බව ද ඔහු කියා සිටියා.\nඅයහපත් කාලගුණ තත්ත්වය හේතුවෙන් මිය ගිය පුද්ගලයන්ගේ සංඛ්‍යාව 15 දක්වා ඉහළ ගොස් ඇති බව පොලිස් මූලස්ථානය සඳහන් කළා.\nඒ අතුරුදන්ව සිටි ධීවරයෙකුගේ මළ සිරුරක් බලපිටිය රෝහල අසල වෙරළට ගොඩගසා තිබියදී හමුවීමත් සමගයි.\nඔහු දොඩංදුව ප්‍රදේශයේ පදිංචි 57 හැවිරිදි පුද්ගලයෙක්.\nඔහු පසුගිය 29 වනදා දොඩංදුව ප්‍රදේශයෙන් ධීවර රැකියාව සඳහා පිටත්ව ගිය අයෙක් බවට හෙළිවී තිබෙනවා.\nඅධික වර්ෂාව, ගං වතුර හා නාය යාම් හේතුවෙන් දිවයිනේ දිස්ත්‍රික්ක කිහිපයක ඇති වී තිබෙන ආපදා තත්ත්වය නිසා තුවාල ලබා රෝහල් ගත කළ සංඛ්‍යාව 56ක්.\nඑමෙන්ම පුද්ගලයන් 05 දෙනෙකු තවදුරටත් අතුරුදන් වී සිටින බවයි පොලිස් මූලස්ථානය අද උදෑසන නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nමේ අතර, ඉදිරි පැය 12 තුළ නිල්වලා ගඟේ පානදුගම ප්‍රදේශයේ අධි ගං වතුර තත්ත්වයක් සහ කිරමආර - සපුගොඩ ප්‍රදේශයෙන් සුළු ගං වතුර තත්ත්වයක් ඇති විය හැකි බව වාරිමාර්ග දෙපාර්තමේන්තුව සඳහන් කළා.\nගිං ගඟේ බද්දේගම ප්‍රදේශයේ සුළු ගං වතුර තත්ත්වය ඉදිරි පැය 12 තුළත් පවතිනු ඇති අතර, කළු ගඟේ මිල්ලකන්ද ප්‍රදේශයේ සුළු ගං වතුර තත්ත්වය තවදුරටත් පවතිනු ඇති.\nකෙසේ නමුත්, අද උදෑසන ලැබී ඇති දත්තවලට අනුව ගංඟාවල ඉහළ ධාරා ප්‍රදේශවල ගං වතුර තත්ත්වය මේ වන විට පහව ගොස් ඇතත් පහළ නිම්නයේ තවමත් ගං වතුර තත්ත්වයක් පවතින බවයි වාරිමාර්ග දෙපාර්තමේන්තුව වැඩිදුරටත් සඳහන් කළේ.\nඅයහපත් කාලගුණ තත්ත්වය හේතුවෙන් අතුරුදන්ව සිටි තවත් ධීවරයෙකුගේ සිරුරක් බලපිටිය - වැල්ලවත්ත මුහුදු තීරයට ගොඩ ගසා තිබෙනවා.\nප්‍රදේශවාසීන් විසින් ඔහුගේ සිරුර අද උදෑසන සොයා ගෙන ඇති බවයි අප වාර්තාකරු සදහන් කළේ.\nඔහු දොඩම්දූව ප්‍රදේශයේ පදිංචි 65 හැවිරිදි පුද්ගලයෙක්.\nඊයේ දිනයේදී ද අතුරුදන් වූ ධීවරයන් 04 දෙනෙකුගේ මළ සිරුරු වෙරළට ගොඩ ගසා තිබුණා.\nඑමෙන්ම අයහපත් කාලකුණ තත්ත්වය හේතුවෙන් අම්බලන්ගොඩ මුහුදු තීරයේදී මුහුදේ ගසාගෙන ගිය යුක්රේන ජාතිකයාගේ සිරුර ද අද උදෑසන කොස්ගොඩ දූවේමෝදර වෙරළ තීරයට ගොඩ ගසා තිබූ බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ.\nමේ අතර, මතුගම සහ කනංකේ ප්‍රදේශවල මාර්ග ජලයෙන් යටවීම නිසා දක්ෂිණ අධිවේගී මාර්ගයේ වැලිපැන්න සහ කොක්මාදූව පිටවීමේ දොරටු තවමත් අවහිර වී පවතිනවා.\nනිල්වලා නිම්නයේ අකුරැස්ස, අතුරලිය, මාලිම්බඩ, මාතර, තිහගොඩ සහ කඹුරුපිටිය ප්‍රාදේශීය ලේකම් කොට්ඨාශවල තවදුරටත් පවතින්නේ අධි ගං වතුර තත්ත්වයක්.\nඑහෙත් පසුගිය පැය කිහිපය තුළ වැසි නොලැබුණ නිසා ඉදිරි පැය 12 තුළ මෙහි ජල මට්ටමේ ඉහළ යාමක් අපේක්ෂා නොකෙරෙන අතර ඉදිරි දින දෙක තුළ දැනට පවතින ගං වතුර තත්ත්වය ක්‍රමයෙන් පහව යනු ඇති.\nගිං ගඟේ බද්දේගම ප්‍රදේශයෙන් ජල මට්ටම් ඉහළ යාම නතර වී ඇතත්, බද්දේගම සිට ගිංතොට දක්වා පහත්බිම්වල ජනතාවට තවදුරටත් අවධානයෙන් සිටින ලෙස වාරිමාර්ග දෙපාර්තමේන්තුව දැනුම් දෙනවා.\nඑමෙන්ම කළුගඟ - මිල්ලකන්ද ප්‍රදේශයේ ජල මට්ටම් සුළු වශයෙන් ඉහළ ගිය ද ඉදිරි පැය 12 තුළ සැලකිය යුතු ඉහළ යාමක් අපේක්ෂා කෙරෙන්නේ නැහැ.\nමේ අතර, පවතින අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් දිස්ත්‍රික්ක 06කට නාය යාමේ අවදානමක් ප්‍රකාශයට පත් කර තිබෙනවා.\nඒ අතරින් රත්නපුර, ගාල්ල, බදුල්ල, හම්බන්තොට සහ කළුතර දිස්ත්‍රික්කවලට කලින් පනවා තිබූ නාය යාමේ අවදානම දීර්ඝ කර ඇති අතර මාතර දිස්ත්‍රික්කය ද එලෙස අළුතෙන් නාය යාමේ අවදානම සහිත දිස්ත්‍රික්කයක් ලෙස නම් කර තිබෙනවා.\nඊට අමතරව මහනුවර සහ මාතලේ දිස්ත්‍රික්කවලට පනවා තිබූ නාය යාමේ අවදානම ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය විසින් ඉවත් කරනු ලැබුවා.\nඅදාළ ප්‍රදේශවල තවදුරටත් වර්ෂාව පවතී නම්, නාය යාමේ, බෑවුම් කඩා වැටීමේ, ගල් පෙරළීමේ, පස් කණ්ඩි කඩා වැටීමේ සහ පොළොව ගිලා බැසීමේ අවදානම පිළිබදව විමසිලිමත් වන ලෙසයි එමගින් දැනුම් දෙන්නේ.\nආපදාවලින් පීඩාවට පත්වූ පුද්ගලයින්ට සහන සැලසීමේ කටයුතු තවදුරටත් ක්‍රියාත්මක බව ජාතික ආපදා කළමනාකරණ මධ්‍යස්ථානයේ සහකාර අධ්‍යක්ෂ ප්‍රදීප් කොඩිප්පිලි කියා සිටියා.\nඑමෙන්ම උඩරට දුම්රිය මාර්ගයේ ධාවනය කටයුතු තවදුරටත් නානුඔය දුම්රිය ස්ථානය දක්වා පමණක් සිදුවන බව දුම්රිය පාලක මැදිරිය ප්‍රකාශ කළා.\nමේ අතර, අයහපත් කාලගුණයේ බලපෑමෙන් ප්‍රදේශ රැසක විසන්ධි වූ විදුලි සැපයුම අද දිනය වන විට සම්පූර්ණයෙන්ම යථා තත්ත්වයට පත් කළ හැකි බවයි විදුලිබල අමාත්‍යාංශය ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/177438/ආපදා-මරණ-15-දක්වා-ඉහළට-ඔකී-දුරස්වද්දී-තවත්-අඩු-පීඩන-කලාපයක්-ශ්‍රී-ලංකාව-දෙසට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4190"
}