{
       "Source": "hirunews",
       "Timestamp": "Sunday, 26 November 2017 - 8:11",
       "Headline": "update :තියුණු ආයුධයකින් පහරදී ඝාතනයට ලක්වු කාන්තාවගේ සිරුර ආසන්නයෙන් තවත් මළ සිරුරක්",
       "News Content": "දැරණියගලදී තියුණු ආයුධයකින් පහරදී කාන්තාවක් ඝාතනය කළ ස්ථානයට මීටර් 60 ක් පමණ දුරකින් තිබී පිරිමි පුද්ගලයෙකුගේ මළ සිරුරක් සොයාගෙන තිබෙනවා.\nඔහු හිඟුරල මාලිබොඩ ප්‍රදේශයේ පදිංචි 50 හැවිරිදි අයෙක් බවටයි අනාවරණ වී ඇත්තේ.\nමහේස්ත්‍රාත් පරීක්ෂණය සිදු කරන තෙක් මළ සිරුර පොලිස් ආරක්ෂාව යටතේ එම ස්ථානයේ තබා තිබෙනවා.\nඊයේ රාත්‍රී 7.15 ට පමණ තියුණු ආයුධයකින් පහරදී කාන්තාවක් ඝාතනය කර තිබු අතර ඇයගේ දියණියන් දෙදෙනා තුවාල ලබා අවිස්සාවේල්ල රෝහලේ ප්‍රතිකාර ලබනවා.\nමෙම ඝාතනය සම්බන්ධයෙන් පොලිසිය කළ වැඩිදුර විමර්ශණවලදීයි පිරිමි පුද්ගලයාගේ මළ සිරුර හමුවී ඇත්තේ.\nඝාතනයන්ට සම්බන්ධ සැකකරු සොයා දැරණියගල පොලිසියයි විමර්ශණ මෙහෙයවන්නේ.\nupdate : Sunday, 26 November 2017 - 11.16\n--------------------------------------------------------------------------------\nදැරණියගලදී තියුණු ආයුධයකින් පහරදී කාන්තාවක් ඝාතනය කරයි\nතියුණු ආයුධයකින් පහරදී කාන්තාවක් ඝාතනය කර ඇයගේ කුඩා දරුවන් දෙදෙනාට තුවාල සිදු කළ පුද්ගලයෙක් සොයා පොලිසිය පරීක්ෂණ ආරම්භ කර තිබෙනවා.\nඊයේ රාත්‍රී 7.15 ට පමණ දැරණියගල පොලිස් වසමේ රංවල මාලිම්බඩ ප්‍රදේශයේදී මෙම ඝාතනය සිදුව ඇති බවයි පොලිසිය කියාසිටියේ.\nමියගොස් ඇත්තේ අවුරුදු 42 ක කාන්තාවක්.\nඇයගේ අවුරුදු 4 සහ 7 වයස්වල පසුවන දියණියන් දෙදෙනා තුවාල ලබා දැරණියගල රෝහලට ඇතුලත් කිරීමෙන් පසු වැඩිදුර ප්‍රතිකාර සඳහා අවිස්සාවේල්ල රෝහලට මාරුකර යවා තිබෙනවා.\nමියගිය කාන්තාවගේ මෘත ශරීරය මහේස්ත්‍රාත් පරීක්ෂණය සිදු කෙරෙන තෙක් පොලිස් ආරක්ෂාව යටතේ ඝාතනය සිදුවු ස්ථානයේ තබා තිබෙනවා.\nමියගිය කාන්තාවගේ නැගණිය සමග අනියම් සම්බන්ධතාවක් පැවැත්වු පුද්ගලයෙකු මෙම ඝාතනය සිදුකර ඇති බවටයි කරුණු අනාවරණ වී ඇත්තේ.\nසැකකරු හඳුනාගෙන ඇති අතර ඔහු ප්‍රදේශයෙන් පළාගොස් තිබෙනවා.\nඑම පුද්ගලයා අත්අඩංගුවට ගැනීම සඳහා දැරණියගල පොලිසිය පරීක්ෂණ ආරම්භ කර ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/176941/update-තියුණු-ආයුධයකින්-පහරදී-ඝාතනයට-ලක්වු-කාන්තාවගේ-සිරුර-ආසන්නයෙන්-තවත්-මළ-සිරුරක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4200"
}