{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 November 2017 - 16:25",
       "Headline": "අධ්‍යාපනයේ ඩිජිටල් ප්‍රතිසංස්කරණ කටයුතුවලට ඉන්දියාවේ පුර්ණ සහය",
       "News Content": "අධ්‍යාපන ක්ෂේත්‍ර‍යේ සිදු කිරීමට බලාපොරොත්තු වන ඩිජිටල් ප්‍රතිසංස්කරණ කටයුතු සඳහා ඉන්දියාවේ පූර්ණ සහය ලබා දෙන බව ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි පවසනවා.\nසියලූ පාසැල් සිසු දරු දැරියනට පරිගණක ටැබ් ලබා දීමේ වැඩ පිළිවෙල අත්හදා බැලීමේ නියමු ව්‍යාපෘතියන් ලෙස ක්‍රියාත්මක කරලීමට සහ ඊට අවශ්‍ය සිංහල හා දෙමළ භාෂා මෘදුකාංග නිර්මාණය කරලීමට ඉන්දීය විශේෂඥ සහය ලබා දීමටත්, ඒ වැඩ පිළිවෙල සඳහා තොරතුරු තාක්‍ෂණ සහයෝගීතා සැලසුමක් සැකසීමටත් ඉන්දියාව මූලිකත්වය ගෙන ක්‍රියා කරන බවයි ඉන්දීය අග්‍රාමාත්‍යවරයා සඳහන් කර ඇත්තේ.\nශ්‍රී ලංකාවේ 70 වන නිදහස් සමරුව වෙනුවෙන් මෙලෙස සහය පළකරන බවයි නරේන්ද්‍ර මෝදි ප්‍රකාශකර ඇත්තේ.\nඉන්දීය අග්‍රාමාත්‍යවරයා  සහ ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අතර ද්විපාර්ශවික සාකච්ඡා අද (23) දහවල් නවදිල්ලි නුවර හයිද්‍රබාද් මන්දිරයේ දී පැවැත්වුනා.\nඅග්‍රාමාත්‍ය කාර්යාලය නිවේදනය කළේ ඉන්දීය අග්‍රාමාත්‍යවරයා විසින් ශ්‍රී ලංකා අග්‍රාමාත්‍යවරයා ප්‍රමුඛ ශ්‍රී ලංකා දූත පිරිස වෙත දිවා භෝජන සංග්‍රහයක් ද පිරිනැමූ බවයි.\nමෙහිදී බලශක්ති හා ආහාර සුරක්‍ෂිතතාව සම්බන්ධයෙන් අනුගමනය කළ යුතු වැඩ සටහන් සම්බන්ධයෙන් ද දෙරටේ අගමැතිවරු අදහස් හුවමාරු කරගෙන තිබෙනවා.\nඉන්දීය සාගරය සාම කලාපයක් ලෙස පවත්වාගෙන යෑමේ සහ නිදහස් නාවුක ගමනාගමනය තහවුරු කිරීමේ අවශ්‍යතාවය ද මෙහිදී අවධාරණය කෙරුණු බවයි අග්‍රාමාත්‍ය කාර්යාලය කියාසිටියේ.\nඒ සම්බන්ධයෙන් ගත යුතු සාමූහික ක්‍රියා මාර්ගයන් පිළිබඳව ද මෙහිදී අවධානය යොමු වී තිබෙනවා.\nමෙහිදී ඉන්දීය අග්‍රාමාත්‍යවරයා  පෙන්වා දී ඇත්තේ තරුණ පරපුරේ අභිලාෂයන් සපුරාලීමට නම් කඩිනම් සංවර්ධන සැලසුම් ක්‍රියාවට නැංවිය යුතු බවයි.\nඒවා ක්‍රියාත්මක කිරීමේදී එළැඹෙන අභියෝගයන්ට මුහුණදිය යුතු ආකාරය පිළිබඳව ද අදහස් හුවමාරු වී තිබෙනවා.\nඉන්දියාව සහ ශ්‍රී ලංකාව එක්ව ක්‍රියාත්මක කරලීමට අපේක්‍ෂිත සංවර්ධන වැඩසටහන් කඩිනම් කිරීම පිළිබඳව ද සාකච්ඡා කෙරුණු අතර ඉන්දීය අග්‍රාමාත්‍යවරයා පැවසූයේ ජනාධිපතිවරයාගේ ද දැඩි අවධානය මේ සඳහා යොමු කර සංවර්ධන සැලසුම් ඉක්මනින්ම ඇරඹිය යුතු බවට ඉන්දියාව යෝජනා කරන බවයි.\nමෙම සංවර්ධන සැලසුම් හරහා ශ්‍රී ලංකාවේ වත්කම් පමණක් නොව රැකියා උත්පාදන අවස්ථාවන් ද නිර්මාණය වන බව ඉන්දීය අග්‍රාමාත්‍යවරයා අවධාරණය කර තිබෙනවා.\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මෙහිදී ප්‍රකාශ කර ඇත්තේ ශ්‍රී ලංකා -  ඉන්දීය හවුල් ව්‍යෘපෘති කඩිනම් කිරීමේ සියලූ ප්‍රයත්නයන් ගැනීමට ශ්‍රී ලංකාව සූදානමින් සිටින බවයි.\nදැනට මතුවී ඇති යම් යම් ගැටළු ඉක්මණින් නිරාකරණය කර ගත හැකි බවට ද ඔහු විශ්වාසය පළ කර තිබෙනවා.\nඉන්දු – ශ්‍රී ලංකා සම්බන්ධතාවන් ශක්තිමත් කරලීම උදෙසා ශ්‍රී ලංකා අග්‍රාමාත්‍යවරයා සිදු කරන මෙහෙවර ඉන්දීය අග්‍රාමත්‍යවරයාගේ පැසසුමට ලක් වූ අතර  අභ්‍යන්තර දේශපාලන පීඩනයන් මධ්‍යයේ වුව ද ඔහු ඉන්දියාව හා ශ්‍රී ලංකාව අතර මිත්‍රත්වය තහවුරු කරලීම සඳහාත්, සබදතා පුළුල් කරලීම සඳහාත් අති විශාල සේවයක් සිදු කරන බවයි නරේන්ද්‍ර මෝදි ප්‍රකාශ කළේ.\nපසුගිය මැයි මාසයේ සිය ශ්‍රී ලංකා සංචාරයේ දී ශ්‍රී ලංකා ජනතාව තමන් වෙත දැක්වූ ආදරය සහ දයාව වෙනුවෙන් විශේෂ ස්තුතියක් පිරිනමන බව ද ඉන්දීය අග්‍රාමාත්‍යවරයා සඳහන් කර තිබෙනවා.\nශ්‍රී ලංකාවේ සහ ඉන්දීය ජනතාව අතර, පුද්ගල සබඳතා වැඩි දියුණු කිරීමේ අවශ්‍යතාව සම්බන්ධයෙන් ද මෙහිදී කරුණු සාකච්ඡා කෙරුණු බවයි අග්‍රාමාත්‍ය කාර්යාලය කියාසිටියේ.",
       "URL": "https://www.hirunews.lk/176762/අධ්‍යාපනයේ-ඩිජිටල්-ප්‍රතිසංස්කරණ-කටයුතුවලට-ඉන්දියාවේ-පුර්ණ-සහය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4204"
}