{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 22 November 2017 - 12:27",
       "Headline": "දෙමාපියන් සොයාගැනීමට නොහැකිව විදේශ ගතව සිටින ශ්‍රී ලාංකික දරුවන්ට දෙමව්පියන් සොයාගැනීමට මෙරටදී නව වැඩ පිළිවෙලක්",
       "News Content": "නෙදර්ලන්ත ශ්‍රී ලංකා තානාපතිනී Joanne Dornewaard මහත්මිය සහ සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න අතර හමුවක් සෞඛ්‍ය අමාත්‍යාංශයේ දී ඊයේ (21) පස්වරුවේ පැවැත්වුනා.\nසෞඛ්‍ය අමාත්‍යවරයා මීට මාස 02 කට පෙර නෙදර්ලන්ත රූපවාහිනී නාලිකාවකට ලබාදුන් ප්‍රකාශයක් පිළිබදව මෙහිදී සාකච්ඡා කෙරුනා.\nදෙමාපියන් සොයා ගැනීමට නොහැකි වූ ශ්‍රී ලාංකික දරුවන් 4000ක් පමණ මේ වන විට නෙදර්ලන්තය, ඩෙන්මාර්කය, ස්වීඩනය සහ මහා බ්‍රිතාන්‍ය යන රටවල වෙසෙන බවත්, ඔවුන්ට දෙමාපියන් සොයාගැනීමට සහයෝගය ලබාදෙන බවත්, සෞඛ්‍ය අමාත්‍යවරයා රූපවාහිනී නාලිකාවට ප්‍රකාශ කර තිබුනා.\nමේ පිළිබදව දීර්ඝ ලෙස සෞඛ්‍ය අමාත්‍යවරයා සහ තානාපතිවරිය අතර සාකච්ඡා කෙරුන බවයි අමාත්‍යංශ මාධ්‍ය ඒකකය කියා සිටියේ.\nඑහිදී සෞඛ්‍ය අමාත්‍යවරයා කියා සිටියේ එම ශ්‍රී ලාංකික දරුවන්ට දෙමාපියන් සොයාගැනීම සදහා කොළඹ විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨය සමග සම්බන්ධව DNA පරික්ෂණයක් සිදු කරන බවයි.\nඒ සදහා පළමුව දරුවන් පිළිබද දත්ත ගබඩාවක් සකස් කර ප්‍රචාරණ වැඩපිළීවෙළකින් අනතුරුව DNA පරික්ෂණ ආරම්භ කරන බව ද සෞඛ්‍ය අමාත්‍යවරයා මෙහිදී අවධාරණය කර සිටියා.\nමේ වන විට සෞඛ්‍ය අමාත්‍යවරයා නෙදර්ලන්ත රූපවාහිනී නාලිකාවට ලබාදුන් ප්‍රකාශය මත නෙදර්ලන්තයේ වෙසෙන ශ්‍රී ලාංකික දරුවන් පිරිසක් දත්ත ගබඩාවක් සකස් කර තිබෙන බවද සඳහන්.\nඑම දත්ත ගබඩාව සකස් කළ දරුවන් දෙදෙනෙකු නෙදර්ලන්තයේ සිට ශ්‍රී ලංකාවට පැමිණ ඊයේ (21) දහවල් සෞඛ්‍ය අමාත්‍යවරයා හමුවූ අතර, ඔවුන් දෙදෙනා ද මෙම සාකච්ඡාවට එක්වූනා.\nතව ද ඔවුන් දෙදෙනා නෙදර්ලන්ත තානාපතිවරයා සමග දිර්ඝ සාකච්ඡාවක ද නිරත වි තිබෙනවා.\nමෙම දරුවන් දෙදෙනා ශ්‍රී ලංකාවට පැමිණ තම දෙමාපියන් සොයාගැනීම සදහා පුවත්පත් දැන්වීමක් පළ කර ඇති අතර ඒ අනුව මව්වරුන් පමණක් 50ක් අන්‍යන්‍යතාවය ප්‍රකාශ කරමින් මේ වන විට මෙම දරුවන් දෙදෙනා හමු වී ඇති බව සඳහන්.\nඊයේ පැවැති සාකච්ඡාවලින් පසු එම දරුවන්ගේ දෙමාපියන් සෙවීමේ වැඩපිළීවෙලට සහයෝගය ලබාදෙන බව නෙදර්ලන්ත තානාපතිවරිය ද  ප්‍රකාශ කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/176635/දෙමාපියන්-සොයාගැනීමට-නොහැකිව-විදේශ-ගතව-සිටින-ශ්‍රී-ලාංකික-දරුවන්ට-දෙමව්පියන්-මෙරටදී-නව-වැඩ-පිළිවෙලක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4206"
}