{
       "Source": "hirunews",
       "Timestamp": "Monday, 20 November 2017 - 10:42",
       "Headline": "ඉන්ධන නිකුත් කිරීම සම්බන්ධයෙන් ගැටළු ඇත්නම් දැනුම්  දීමට නව දුරකථන අංකයක්",
       "News Content": "ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශයේ ලේකම් උපාලි මාරසිංහ විසින් හදිසි මාධ්‍ය නිවේදනයක් නිකුත් කර තිබෙනවා.\nඉන්ධන සම්බන්ධයෙන් ගැටළු ඇත්නම් දැනුම් දීමට විශේෂ දුරකථන අංකයක් ද ඛනිජ තෙල් අමාත්‍යංශය හඳුන්වා දී ඇති අතර එවැනි ගැටළු පවතීනම් 011 5455130 යන දුරකථන අංකයට දැනුම් දෙන ලෙසයි එම අමාත්‍යංශය පවසන්නේ.\nමේ අතර දිවයින තුළ කිසිදු ඉන්ධන හිඟයක් නොමැති බවත් එවැනි හිඟයක් ඇති බවට අසත්‍ය ප්‍රචාර පතුරුවන පුද්ගලයින්ට එරෙහිව නීතිය තදින් ක්‍රියාත්මක කරන බවත් ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශය පවසනවා.\nඑහි ලේකම් උපාලි මාරසිංහ හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ අසත්‍ය ප්‍රචාර පතුරුවමින් ජනතාව අපහසුතාවට පත් කරන පුද්ගලයින් අත්අඩංගුවට ගැනීම සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරදී ඇති බවයි.\nලේකම්වරයා නිකුත් කළ නිවේදනය පහත දැක්වෙනවා.\n\"හදිසි මාධ්‍ය නිවේදනයකි රටතුළ කිසිම ආකාරයක තෙල් හිඟයක් නැහැ - අමාත්‍යාංශ ලේකම් අවධාරණය කරයි රටතුළ කිසිම ආකාරයක තෙල් හිඟයක් නොමැති බව ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශයේ ලේකම් උපාලි මාරසිංහ මහතා පවසයි. එතුමාගේ සම්පූර්ණ ප්‍රකාශය පහත දැක්වේ. ඒ සම්බන්ධයෙන් පුළුල් ප්‍රචාරයක් ලබා දෙන මෙන් කාරුණිකව ඉල්ලා සිටිමි. “කිසියම් පිරිසක් රට තුළ ඉන්ධන හිඟයක් ඇති බවට ප්‍රචාරය කරමින් සිටී. මේ තත්ත්වය තුළ පාරිභෝගිකයින් අනවශ්‍ය ලෙස ඉන්ධන පිරවුම්හල් වෙත යමින් ඉන්ධන තොග රැස් කරන බව වාර්තා වේ. කෙසේ නමුත් රට තුළ කිසිම ආකාරයක ඉන්ධන හිඟයක් නොමැති බව අවධාරණය කරමි. එබැවින් අනවශ්‍ය ලෙස කලබල නොවන ලෙස මහජනතාවගෙන් ඉල්ලා සිටිමි. බාහිර පුද්ගලයින්ගෙන් අනවශ්‍ය ලෙස වැඩි මිලට ඉන්ධන මිලදී නොගන්නා ලෙසද අවශ්‍ය තරම් ඉන්ධන තොග අප සතුව ඇති බැවින් ඉන්ධන පිරවුම්හල්වලින් පමණක් ඉන්ධන ලබා ගන්නා ලෙසද මහජනතාවට දැනුම් දෙමි. එමෙන්ම කිසියම් ගැටළුවක් ඇත්නම් පැය 24 පුරා ක්‍රියාත්මක දුරකතන අංකය 0115 455 130ට අමතන මෙන් කාරුණිකව දන්වා සිටිමි. අපගේ ගබඩාවලට පැමිණෙන සියලුම බවුසර්වලට කිසිඳු ප්‍රමාදයකින් තොරව ඉන්ධන ලබා දීමට හැකි බවද දන්වා සිටිමි...”- \"",
       "URL": "https://www.hirunews.lk/176455/ඉන්ධන-නිකුත්-කිරීම-සම්බන්ධයෙන්-ගැටළු-ඇත්නම්-දැනුම්-දීමට-නව-දුරකථන-අංකයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4209"
}