{
       "Source": "hirunews",
       "Timestamp": "Sunday, 19 November 2017 - 19:18",
       "Headline": "ගිංතොටට තවදුරටත් විශේෂ ආරක්ෂාවක් - පැමිණිලි ගැනීමට පොලීසිය නිවෙස්වලටම",
       "News Content": "ප්‍රචණ්ඩත්වය සහ කලහකාරී සිද්ධීන් ඇති කරන  ඕනෑම පුද්ගලයෙකුට එරෙහිව තරාතිරම නොබලා නීතිය ක්‍රියාත්මක කරන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා.\nගාල්ල - ගිංතොට ප්‍රදේශයේ පසුගියදා ඇතිවූ නොසන්සුන්කාරී තත්ත්වය පිළිබඳව සොයා බැලීම සඳහා අද උදෑසන එහි නිරීක්ෂණ චාරිකාවකට එක්වෙමිනුයි අග්‍රාමාත්‍යවරයා මේ බව කියා සිටියේ.\nමෙම නිරීක්ෂණ චාරිකාව සඳහා අමාත්‍යවරුන් වන සාගල රත්නායක, වජිර අබේවර්ධන, පාර්ලිමේන්තු මන්ත්‍රී විජේපාල හෙට්ටිආරච්චි සහ පොලිස්පති පූජිත් ජයසුන්දර ද එක්ව සිටියා.\nගිංතොට ප්‍රදේශයේ නිරීක්ෂණ චාරිකාව අතරතුර අග්‍රාමාත්‍යවරයා එහි සිටි ජනතාව සමඟ ද සුහද කතාබහක නිරත වුණා.\nඇති වූ නොසන්සුන්කාරී තත්ත්වය සම්බන්ධයෙන් නිවසටම පැමිණ පැමිණිලි සටහන් කර ගැනීමේ ක්‍රමවේදයක් සකස් කර ඇති බවයි අග්‍රාමාත්‍යවරයා එහිදී ජනතාව වෙත දැනුම් දුන්නේ.\nමීට අමතරව මෙම තත්ත්වය හමුවේ කිසියම් පුද්ගලයෙකුගේ දේපළවලට හානි සිදුවූයේ නම්, ඒ සම්බන්ධයෙන් තක්සේරු කිරීම සඳහා නිලධාරීන් යොදවා ඇති බව ද අග්‍රාමාත්‍යවරයා තවදුරටත් කියා සිටියා.\nමේ අතර, එම අවස්ථාවෙන් අනතුරුව ගාල්ල දිස්ත්‍රික් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී විජේපාල හෙට්ටිආරච්චි ඇතුළු පිරිසක් ජනතාව සමඟ අදහස් හුවමාරු කර ගැනීමට යාමේදී උණුසුම්කාරී තත්ත්වයක් ද ඇති වුණා.\nඅග්‍රාමාත්‍යවරයාගේ උපදෙස් මත ගිංතොට ප්‍රදේශයේ ඇති වූ නොසන්සුන්කාරී තත්ත්වය සම්බන්ධයෙන් පරීක්ෂණයක් සිදුකොට වහාම වාර්තාවක් ලබාදෙන ලෙසට තමන් පොලිස්පතිවරයාට උපදෙස් ලබාදුන් බව නීතිය, සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක පවසනවා.\nනිවේදනයක් නිකුත් කරමින් එම අමාත්‍යාංශය සඳහන් කළේ නැවත දැනුම් දෙන තුරු ගිංතොට ප්‍රදේශයට සපයා ඇති ආරක්ෂාව ඉවත් කිරීම හෝ ලිහිල් කිරීම සිදුනොකරන ලෙසට විෂය භාර අමාත්‍යවරයා පොලිස්පතිවරයා වෙත උපදෙස් ලබාදී ඇති  බවයි.\nකෙසේ වෙතත්, ගිංතොට පොලිස් බල ප්‍රදේශයේ ග්‍රාම සේවා වසම් 07කට මේ වනවිටත් විශේෂ අරක්ෂාවක් ලබාදී ඇති අතර ඒ සඳහා පොලිස් විශේෂ කාර්ය බලකාය, ත්‍රිවිධ හමුදාව සහ පොලීසිය එක්ව සිටින බවයි පොලිස් මාධ්‍ය ප්‍රකාශක, පොලිස් අධිකාරී රුවන් ගුණසේකර සඳහන් කළේ.\nගිංතොට ඇතුලු ප්‍රදේශ කිහිපයක ඇතිවූ නොසන්සුන්කාරී තත්ත්වය හේතුවෙන් පෙරේදා රාත්‍රියේ සිට ඊයේ පෙරවරු 09 දක්වාද පොලිස් ඇඳිරිනීතිය පනවනු ලැබුවා.\nපසුව ප්‍රදේශයේ සාමය ආරක්ෂා කර ගැනීම සඳහා ඊයේ රාත්‍රියේද යළි පොලිස් ඇඳිරිනීතිය පනවනු ලැබු අතර එය අද උදෑසන 06 ට ඉවත් කරනු ලැබුවා.\nගිංතොට ප්‍රදේශයේ ඇතිවූ නොසන්සුන්කාරී තත්ත්වයෙන් පසු පුද්ගලයන් 22 දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර ඉන් 03 දෙනෙකු හෙට දක්වාත් තවත් 19 දෙනෙකු මේ මස 30 වන දා දක්වාත් රක්ෂිත බන්ධනාගාරගතවයි පසුවන්නේ.\nමීට අමතරව ඇතිවූ ගැටුම් හේතුවෙන් පුද්ගලයින් 07 දෙනෙකු තුවාල ලබා රෝහල් ගතකර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/176419/ගිංතොටට-තවදුරටත්-විශේෂ-ආරක්ෂාවක්-පැමිණිලි-ගැනීමට-පොලීසිය-නිවෙස්වලටම",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4210"
}