{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 November 2017 - 19:04",
       "Headline": "සදුදා බැදුම්කර කොමිසමට එන්නැයි අගමැතිට දැනුම් දෙයි - ඇලෝසියස් ඇමතූ කෝප් සාමාජිකයන් 5 දෙනෙකු ගැන තොරතුරු",
       "News Content": "අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහට ලබන සදුදා බැදුම්කර පිළිබද විමර්ශනය කරන ජනාධිපති කොමිසම හමුවේ පෙනී සිටින ලෙස දැනුම්දී ඇති බව එම කොමිසම අද (16) නිවේදනය කළා.\nඒ විශේෂ සාක්ෂි විමසීමේ සැසිවාරයක් සදහා එම කොමිසම අද යළි රැස්වූ අවස්ථාවේදීයි.\nඑහිදී කොමිසම සදහන් කළේ තමන් යොමුකළ පළමු ප්‍රශ්නාවලියට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ දිවුරුම් ප්‍රකාශයකින් පිළිතුරු සපයා ඇති බවයි.\nතවත් ප්‍රශ්නාවලියක් අග්‍රාමාත්‍යවරයාට යොමුකර ඇති බව ද එහිදී කොමිසම ප්‍රකාශ කළා.\nමේ අතර, අද (16) පැවති විශේෂ සාක්ෂි විමසීමේදී හිටපු මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් හා පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස්ගේ ජංගම දුරකථන විශ්ලේෂණය කළ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ උප පොලිස් පරීක්ෂක යසන්ක ජයසිංහ සාක්ෂි ලබාදුන්නා.\nඔහු ඉදිරිපත් කළ වෝහාරික සන්නිවේදන විශ්ලේෂණ වාර්තාවේ දැක්වෙන්නේ 2015 වසරේ පෙබරවාරි මාස 25 වනදින පැවති ප්‍රශ්න ගත බැදුම්කර නිකුතුව අවසන් වී ටික වේලාවකට පසු එවක මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් අග්‍රාමාත්‍යවරයාට දුරකථන ඇමතුම් දෙකක් ලබාදී ඇති බවයි.\nමහබැංකුවට රුපියල් බිලියන 10 ක බැදුම්කර ලැබී ඇති බවට හිටපු මහබැංකු අධිපතිවරයා තමන්ට දැනුම් දුන් බව අග්‍රාමාත්‍යවරයාගෙන් මේ පිළිබදව විමසීමේදී ප්‍රකාශ කළේ යැයි එම අවස්ථාවේදී ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ප්‍රසන්න ජයවර්ධන කියා සිටියා.\nඑම දිනයේදී අමාත්‍ය සාගල රත්නායක, එවක මුදල් අමාත්‍ය රවී කරුණානායක, නියෝජ්‍ය අමාත්‍ය හර්ෂ ද සිල්වා, ලංකා බැංකුවේ සභාපති රොනල්ඞ් පෙරේරා සහ අර්ජුන් මහේන්ද්‍රන් අතර ඇමතුම් සහ කෙටි පණිවුඩ හුවමාරු වී ඇති බව සාක්ෂිකරු සදහන් කළා.\nඊට අමතරව, ඔහු කියා සිටියේ පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමේ හිමිකරු අර්ජුන් ඇලෝසියස් සහ අර්ජුන් මහේන්ද්‍රන් අතර ද දුරකථන ඇමතුම් විශාල ප්‍රමාණයක් හුවමාරු වී ඇති බවයි.\nඔවුන් දෙදෙනා මාමා සහ බෑණනුවන් බැවින් ඇමතුම් ලබාදීම විශේෂයක් නොවන බව ප්‍රකාශ කළ රජයේ නිීතීඥවරයා කියා සිටියේ විමර්ශනයට අදාළ තොරතුරු ලබා ගැනීමට, ඇමතුම් තොරතුරු කොමිසම වෙත ඉදිරිපත් කරන බවයි.\nපර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමේ අධ්‍යක්ෂකවරයෙකු, අර්ජුන් ඇලෝසියස්ගේ ලේකම්වරියක, රියදුරෙකු සහ හිටපු මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් අතර ද දුරකථන ඇමතුම් 15 ක් හුවමාරු වී ඇති බව ද සාක්ෂිකරු මෙහිදී ප්‍රකාශ කළා.\nඑමෙන්ම, අර්ජුන් මහේන්ද්‍රන් සහ පර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගමේ ප්‍රධාන විධායක නිලධාරි කසුන් පලිසේන අතර ප්‍රශ්න ගත බැදුම්කර නිකුතුව වූ සමයේ දුරකථන ඇමතුම් 27 ක් හුවමාරු වී ඇති බව ද, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ උප පොලිස් පරීක්ෂක යසන්ක ජයසිංහ සාක්ෂි ලබාදෙමින් කියා සිටියා.\nඉන් 15 ක්ම හිටපු මහබැංකු අධිපතිරවයාගේ දුරකථනයෙන් ලබා ගත් ඒවා බව ද ඔහු ප්‍රකාශ කළා.\nසාක්ෂිකරුට අනුව ඇමතුම් 8 ක් කාර්යාල වේලාවෙන් පිටතදී හුවමාරු වී ඇති අතර දෙදෙනා අතර හුවමාරු වූ කෙටි පණිවුඩ ගණන 7 ක්.\nමෙම ඇමතුම් හා කෙටි පණිවුඩ හුවමාරු වූ දිනයන් බැදුම්කර සිද්ධියට සම්බන්ධ බව රජයේ නීතිඥවරයා ප්‍රකාශ කළා.\nබැදුම්කර සිද්ධියේදී සේවක අර්ථසාධක අරමුදල වෙනුවෙන් ලන්සු තැබීමේ අවසන් තීරණය ගත් ඉන්දික සමන්කුමාර හා අර්ජුන් මහේන්ද්‍රන් අතර ද ඇමතුම් 30 ක් හුවමාරු වී ඇති බව අද කොමිසමේදි හෙළි වුණා.\nඊට අමතරව බැදුම්කර සිද්ධියේදී චෝදනා එල්ල වන තවත් නිලධාරින් රැසක් සමග අර්ජුන් මහේන්ද්‍රන් ඇමතුම් හුවමාරු කරගෙන ඇති බව ද සාක්ෂිකරු සදහන් කළා.\nප්‍රශ්නගත බැදුම්කර නිකුතුවට පෙර එවක මුදල් අමාත්‍ය රවී කරුණානායක, රාජ්‍ය බැංකු ප්‍රධානීන් හමුවී අඩු පොලී අනුපාතයකට ලන්සු තබන ලෙස ප්‍රකාශ කිරීමෙන් අනතුරුව, අර්ජුන් මහේන්ද්‍රන් අදාළ බැංකු ප්‍රධානීන්ට එක පිට එක ඇමතුම් ලබාදී තිබෙන බව ද මෙහිදී ඔහු කියා සිටියා.\nඅනතුරුව, අර්ජුන් ඇලෝසියස් ලබා ගත් ඇමතුම් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ උප පොලිස් පරීක්ෂක යසන්ක ජයසිංහ සාක්ෂි ලබාදුන්නා.\nඑහිදී ඔහු කියා සිටියේ අර්ජුන් ඇලෝසියස් සහ සේවක අර්ථසාධක අරමුදලේ ඉන්දික සමන් කුමාර ඇතුළු රාජ්‍ය ආයතනවල බැදුම්කර මිලදී ගැනීමේ බලය හිමි නිලධාරින් සමග දුරකථන ඇමතුම්වලට අමතරව, වයිබර් සහ වට්ස්ඇප් ඇමතුම් ද ලබාගෙන ඇති බවයි.\nඉන් ඇතැම් ඇමතුම් හුවමාරු වී ඇත්තේ බැදුම්කර වෙළදපොල පිළිබදව ඉතා රහසිගත තොරතුරු අනාවරණය කෙරෙන මහබැංකුවේ හමුවීම් පැවති දිනවලදී බවයි රජයේ නීතිඥවරයා කියා සිටියේ.\nබැදුම්කර සිද්ධිය සම්බන්ධයෙන් විමර්ශනය කළ 8 වන පාර්ලිමේන්තුවේ කෝප් කමිටුව නියෝජනය කළ මන්ත්‍රීවරුන් 5 දෙනෙකු සහ අර්ජුන් ඇලෝසියස් අතර ද දුරකථන සංවාද සිදුව තිබූ බව සාක්ෂිකරු කියා සිටියා.",
       "URL": "https://www.hirunews.lk/176215/සදුදා-බැදුම්කර-කොමිසමට-එන්නැයි-අගමැතිට-දැනුම්-දෙයි-ඇලෝසියස්-ඇමතූ-කෝප්-සාමාජිකයන්-5-දෙනෙකු-ගැන-තොරතුරු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4215"
}