{
       "Source": "hirunews",
       "Timestamp": "Saturday, 11 November 2017 - 17:05",
       "Headline": "ධර්ම ප්‍රචාරයට බව පවසා කාන්තාවන් ඩුබායිහි ගෘහ සේවයට යැවු හිමිනමක් ඇතුලු දෙදෙනෙකු අත්අඩංගුවට (ඡායාරූප)",
       "News Content": "ධර්ම ප්‍රචාරයට යවන මුවාවෙන් කාලයක සිට ගෘහ සේවය සදහා  කාන්තාවන් ඩුබායි රාජ්‍යය වෙත යැවූ හිමිනමක් ඇතුළු දෙදෙනෙකු කටුනායක ගුවන් තොටුපොළේ දී අත්අඩංගුවට ගෙන තිබෙනවා.\nඒ ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ විශේෂ වැටලීම් කණ්ඩායමක් විසිනුයි.\nපෙරේදා  දින වන්දනා චාරිකාවකට උචිත ආකාරයට සුදු වතින් සැරසුන කාන්තාවන් 10 ක් පමණ කටුනායක ගුවන් තොටුපොළ පිටත්වීමේ පර්යන්තයේ රැදී සිටියදී, ඒ පිළිබඳව සැක සිතූ ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ විශේෂ වැටලීම් ඒකකයේ  නිලධාරීන්, ඔවුන්ගෙන් ප්‍රශ්න කිරීමේදී ඔවුන් ප්‍රකාශ කර ඇත්තේ තමන් ඩුබායිහි ගෘහ සේවය සදහා යන බවයි.\nඑහෙත් ඊට අවශ්‍ය කිසිදු ලිපි ලේඛනයක් ඔවුන් අත නොතිබීම සම්බන්ධයෙන් ප්‍රශ්න කිරීමේදී, එහි සිටි හිමිනම ඉදිරිපත් වී ප්‍රකාශ කර ඇත්තේ මෙම කාන්තාවන් ධර්ම ප්‍රචාරය සදහා ඩුබායි වෙත රැගෙන යන බවයි.\nඩුබායි හි පැවැත්වෙන ධර්ම දේශනා මාලාවකට සහභාගිවීමෙන් අනතුරුව මෙම පිරිස නේපාලයේ වන්දනා චාරිකාවට යොමු කරවන බව එම හිමියන් වැඩිදුරටත් ප්‍රකාශ කර ඇති බවයි අප වාර්තාකරු කියාසිටියේ.\nමේ පිළිබඳව වැඩිදුරටත් සොයා බැලීමේ දී, අනාවරණ වී ඇත්තේ මෙම කාන්තාවන් සියලු දෙදෙනාට වයස අවුරුදු 05 ට අඩු දරුවන් සිටින බවයි.\nමෙම හිමිනම මෙම කාන්තාවන්ට රුපියල් 5,000 බැගින් ගෙවා ඇති අතර, මෙම කාන්තාවන් විදෙස් ගත වූ පසු එම එක් පවුලකට රුපියල් 75,000 බැගින් ගෙවීමට ද පොරොන්දු වී ඇතැයි සඳහන්.\nඑමෙන්ම මෙම කාන්තාවන්ට ඩුබායිහි ගෘහ සේවයේ යෙදීමට මාසිකව රුපියල් 40,000 ක වැටුපක් ලබා දෙන බවට ද එකගතාවයක් ඇති කරගෙන ඇති බවටයි හෙළිවී ඇත්තේ.\nමොවුන් මේ ආකාරයට කාන්තාවන් කණ්ඩායම් 4 ක් මේ වනවිට ඩුබායි වෙත ගෘහ සේවය සදහා යවා ඇතැයි කරන ලද මූලික පරීක්ෂණ වලදී අනාවරණය වී තිබෙනවා.\nඡායාරූප - කටුනායක ටී කේ ජී කපිල / ප්‍රසාද් මුතුකුඩ",
       "URL": "https://www.hirunews.lk/175798/ධර්ම-ප්‍රචාරයට-බව-පවසා-කාන්තාවන්-ඩුබායිහි-ගෘහ-සේවයට-යැවු-හිමිනමක්-ඇතුලු-දෙදෙනෙකු-අත්අඩංගුවට-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4224"
}