{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 07 November 2017 - 15:32",
       "Headline": "ඉන්දියාවෙනුත් ඉන්ධන නෞකාවක්",
       "News Content": "හෙට මෙරටට පැමිණෙන ඉන්ධන නෞකාවට අමතරව, තවත් නැවක් ඉන්ධන රැගෙන ඉන්දියාවේ සිට අනිද්දා දිවයිනට ළඟාවන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අද පාර්ලිමේන්තුවේදී ප්‍රකාශ කළා.\nඒ, මේ වනවිට දිවයින පුරා මතුව ඇති තෙල් අර්බුදය සම්බන්ධයෙන් විපක්ෂය මතුකළ ප්‍රශ්ණයත් සමග පාර්ලිමේන්තුවේ ඇතිවූ උනුසුම් සංවාදය අතරතුරදී පිළිතුරු ලබාදෙමින්.\nඅදාළ සංවාදයට එක්වෙමින් පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන අවධාරණය කර සිටියේ පවතින තෙල් අර්බුදය හේතුවෙන් පැහැදිළි වන්නේ මෙරට ජාත්‍යන්තර තර්ජනයකට මුහුණදී ඇති බවයි.\nඒ සඳහා විසඳුම් ලබාදීමට විෂයභාර අමාත්‍යවරයා කටයුතු කළ යුතු බවද ඔහු ප්‍රකාශ කළා.\nසංවාදයට එක්වෙමින් ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක අවධාරණය කළේ ඉන්ධන ගබඩා කිරීම සඳහා අවශ්‍ය පහසුකම් අවම වීම මත මෙම ගැටළුව නිර්මාණය වී ඇති බවයි.\nඑමෙන්ම පවතින අර්බුදය ඉන්දියන් සමාගමක් වන අයි. ඕ.සී. සමාගම විසින් නිර්මාණය කළ එකක්ද යන්න සැකයක් පවතින බව අනුර කුමාර දිසානායක එහිදී අවධාරණය කළා.\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ එහිදී සඳහන් කර සිටියේ මීට  පෙර ඉන්ධන පිරවුම්හල් සේවකයින් වර්ජනයක නිරතවූ අවස්ථාවේදී අදාළ ඉන්දියන් සමාගම තෙල් ලබාදීමට ඉදිරිපත් වූ බවයි.\nකෙසේ නමුත්  ඉන්ධන අර්බුදය ඇතිවීමට හේතු සොයා බලා කටයුතු කිරීමට අවශ්‍ය පියවර ගෙන ඇති බවද අග්‍රාමාත්‍යවරයා සඳහන් කළා.\nපාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ විෂය භාර අමාත්‍ය අර්ජුන රණතුංගගෙන් ප්‍රශ්න කර සිටියේ ඉන්දියන් තෙල් සමාගමෙන් ඉන්ධන ලබාගැනීමට කිසියම් දේශපාලන බලපෑමක් ඇතිවීම සම්බන්ධයෙන් පාර්ලිමේන්තුවට සිය මතය ප්‍රකාශ කරන ලෙසයි.\nඊට පිළිතුරු ලබාදුන් අමාත්‍ය අර්ජුන රණතුංග කියා සිටියේ කිසිදු අවස්ථාවක තමන්ට එවැනි බලපෑමක් එල්ල නොවූ බවයි.\nඑමෙන්ම හෙට රාත්‍රී 9 පමණ වනවිට පසුගිය තුන්වනදා දිවයිනට පැමිණීමට නියමිතව තිබූ ඉන්්ධන නෞකාව පැමිණෙන බවත්, 9 වනදා වනවිට ඉන්ධන ලබාදීම යථා තත්ත්වයට පත්වනු ඇති බවයි ඔහු එහිදී තවදුරටත් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/175469/ඉන්දියාවෙනුත්-ඉන්ධන-නෞකාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4230"
}