{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 07 November 2017 - 13:24",
       "Headline": "මදුරන්කුලිය අනතුරේ බස් රියදුරු රිමාන්ඩ්",
       "News Content": "පුද්ගලයින් 07 දෙනෙකුට මරු කැදවමින් මදුරන්කුලිය ප්‍රදේශයේ සිදුවූ අනතුරට සම්බන්ධ බස් රථයේ රියදුරා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා.\nපුත්තලම මහේස්ත්‍රාත් අධිකරණය වෙත ඊයේ පස්වරුවේ ඉදිරිපත් කිරීමෙන් අනතුරුව සැකකරු ලබන 15 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණු බවයි මුන්දලම පොලීසිය ප්‍රකාශ කළේ.\n30 හැවිරිදි වියේ පසුවන මෙම පුද්ගලයා පුත්තලම - පාලවිය - නාගවිල්ලුව ප්‍රදේශයේ පදිංචිකරුවෙක්.\nපුත්තලම - කොළඹ ප්‍රධාන මාර්ගයේ මදුරන්කුලිය 10 කණුව ප්‍රදේශයේදී කොළඹ සිට යාපනය බලා ධාවනය වෙමින් තිබූ මෙම බස් රථය ත්‍රීරෝද රථයක් පසුකර යාමට උත්සාහ කිරීමේදී අසල තිබූ පාලමක ගැටී මෙම අනතුර සිදුවුණා.\nමෙහිදී තුවාල ලැබූ පුද්ගලයින් හතලිස් දෙදෙනෙකු තවදුරටත් පුත්තලම, මුන්දලම, හලාවත සහ කොළඹ ජාතික රෝහලේ ප්‍රතිකාර ලබනවා.\nරියදුරුගේ අපරික්ෂාකාරී රිය ධාවනය හේතුවෙන් මෙම අනතුර සිදුව ඇති බවයි සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ පවත්වන මුන්දලම පොලිසිය ප්‍රකාශ කළේ.\nමෙම රියදුරා පෙර වැරදි සිදුකර තිබේ දැයි යන්න පිළිබඳව සෙවීම සඳහා විමර්ශනයක් සිදුකරන පොලිසිය ඒ සම්බන්ධයෙන් අධිකරණයට කරුණු වාර්තා කර ඉදිරි ක්‍රියාමාර්ග ගන්නා බව මුන්දලම පොලිසියේ උසස් නිලධාරියෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළා.\nමේ අතර, අන්තර් පළාත් පෞද්ගලික බස් සංගමය කොළඹ අද කැදවා තිබූ මාධ්‍ය හමුවේදි ඊයේ සිදුවූ මෙම බස් අනතුර පිලිබඳව අදහස් පළ වුණා.\nඊට එක්වෙමින් අදහස් දැක්වූ එම සංගමයේ සභාපති පී. සරත් විජිත කුමාර කියා සිටියේ හිරු ප්‍රවෘත්ති තුළින් අදාළ රිය අනතුර සම්බන්ධයෙන් පැහැදිලිව ජනතාව දැනුවත් කළ බවයි.\nමේ අතර අනතුරින් වැඩි රෝගීන් පිරිසක් ඇතුළත් කෙරුණු පුත්තලම රෝහලේ විශේෂඥ ශල්‍ය වෛද්‍යවරුන් දෙදෙනා සේවා කාලය තුළ රෝහලේ නොසිටීම වරදක් බව පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය එන්.ෆරීඩ් මහතා පවසනවා.\nඔහු සඳහන් කළේ මෙම වෛද්‍යවරුන් දෙදෙනා සම්බන්ධයෙන් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්ට කරුණු වර්තා කර දැඩි දඩුවම් ලබාදෙන බවයි.",
       "URL": "https://www.hirunews.lk/175462/මදුරන්කුලිය-අනතුරේ-බස්-රියදුරු-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4231"
}