{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 07 November 2017 - 13:12",
       "Headline": "පෙට්‍රල්, වාහනවලට පමණයි - අමාත්‍යාංශයෙන් චක්‍රලේඛයක් - පිරවුම්හල් අසළ තවමත් දිගු පෝලිම්",
       "News Content": "අද සහ ඊයේ යන දෙදින තුළ පෙට්‍රල් මෙටි‍්‍රක් ටොන් 4800ක් දිවයින පුරා බෙදා හැරීමට කටයුතු කළ ද ඇතැම් ප්‍රදේශවල ඉන්ධන පිරවුම්හල් අසල තවමත් දිගු පෝලිම් දක්නට ලැබෙන බවට වාර්තා වනවා.\nඑමෙන්ම ඉන්ධන පිරවුම්හල්වලින් සීමාසහිත ලෙස පෙට්‍රල් ලබාදීම සිදුකරන බවයි අප වාර්තාකරුවන් සඳහන් කළේ.\nමෝටර් රථයකට රුපියල් දහසක ප්‍රමාණයක් ද, යතුරුපැදියකට රුපියල් 500ක පමණ ප්‍රමාණයක් ද මෙලෙස පෙට්‍රල් ලබාදීම සිදුකරන බවට වාර්තා වනවා.\nදඹුල්ල ප්‍රදේශයේ ඉන්ධන පිරවුම් රැසකම මෙලෙස සීමාසහිත ලෙස පෙට්‍රල් ලබාදීම සිදුකරන බව අප වාර්තාකරු කාංචන කුමාර ආරියදාස කියා සිටියා.\nකෙසේ වෙතත්, ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශය සඳහන් කළේ කිසිදු අවස්ථාවක ඉන්ධන සීමා කර ලබාදෙන ලෙස පිරවුම්හල් හිමියන් වෙත උපදෙස් ලබා දී නොමැති බවයි.\nනමුත්, එම අමාත්‍යාංශය විශේෂ චක්‍රලේඛයක් නිකුත් කරමින් සියලූම ඉන්ධන පිරවුම්හල් හිමියන් වෙත දැනුම් දුන්නේ යතුරුපැදි, ත්‍රිරෝද රථ ඇතුළු සියලූම රථ වාහනවලට පමණක් පෙට්‍රල් නිකුත් කිරීමට පියවර ගන්නා ලෙසටයි.\nපාරිභෝගික ජනතාව බෝතල්, ගැලූම් ආදී භාජනවල පෙට්‍රල් ලබා ගැනීම පිළිබදව තොරතුරු වාර්තාවීමත් සමඟ මෙම තීරණය ගත් බවයි ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශයේ ලේකම් උපාලි මාරසිංහ හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nකෙසේ වෙතත්, ප්‍රදේශ රැසක ඉන්ධන පිරවුම්හල් අසල තවමත් බෝතල්, ගැලුම් සහ වෙනත් භාජන රැගෙන ඉන්ධන ලබා ගැනීමට පෝලිම්වල සිටින බවටයි වාර්තා වන්නේ.\nවිශේෂයෙන් යතුරුපැදිකරුවන් සහ ත්‍රිරෝද රථ හිමියන් මෙලෙස බෝතල් රැගෙන පෝලිම්වල රැදී සිටින බව අප වාර්තාකරුවන් ප්‍රකාශ කළා.\nතම වාහන අතරමඟ නතර වී ඇති නිසා ඒවා රැගෙන ඒමට අපහසු බැවින් බෝතල් සහ ගැලුම් රැගෙන ඉන්ධන පිරවුම්හල් වෙත පැමිණි බවයි ඔවුන් එහිදී සඳහන් කර ඇත්තේ.\nහැටන් නගරයේ ඉන්ධන පිරවුම්හල් වෙත ඊයේ රාත්‍රියේ තෙල් බවුසර් කිහිපයක් පැමිණ ඉන්ධන ලබාදීම සිදුකළ බව ප්‍රදේශයේ හිරු වාර්තාකරු රංජිත් රාජපක්ෂ සඳහන්  කළා.\nමේ අතර, දිවයින පුරා මතුව ඇති පෙට්‍රල් හිඟයත් සමඟ ඇතැම් ප්‍රදේශවලින් පෙට්‍රල් වැඩි මිලට අලෙවි කරන බවට ද වාර්තා වනවා.\nඉන්ධන පිරවුම්හල් ආසන්නයේ ඇතැම් පුද්ගලයන් පෙට්‍රල් ලීටරයක් රුපියල් 150ත්, 180ත් අතර මිලකට අලෙවි කරන බවටයි අලුත්ගම හිරු වාර්තාකරු තුසිත කුමාර සඳහන් කළේ.\nකෙසේ වෙතත් ඛනිජ තෙල් සම්පත් සංවර්ධන අමාත්‍යාංශයේ ලේකම් උපාලි මාරසිංහ හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළේ පෙට්‍රල් වැඩි මිලට අලෙවි කරන පුද්ගලයන් සොයා විශේෂ පරීක්ෂණයක් ආරම්භ කර ඇති බවයි.\nමේ අතර, කුලී රථ හිමියන් පෙට්‍රල් හිඟ වී ඇති බවට පවසමින් ගමන් ගාස්තු ද ඉහළ දමා ඇති බවට තොරතුරු වාර්තා වනවා.\nපාරිභෝගික ජනතාව සඳහන් කළේ රජයේ බලධාරීන් පෙට්‍රල් තොග ඇති බව ප්‍රකාශ කළ ද තවමත් නිසි පරිදි තමන්ට ඒවා නොලැබෙන බවයි.\nඇතැම් ඉන්ධන පිරවුම්හල් හිමියන් පෙට්‍රල් තොග ළඟ තබාගෙන ජනතාවට ලබානොදෙන බවට ද ඔවුන් චෝදනා කළා.\nමේ අතර, වයඹ පළාත් සභාවේ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන් පිරිසක් අද පෙරවරුවේ කරත්තයකින් පළාත් සභාව වෙත පැමිණියා.\nඒ, මේ වන විට රට තුළ පවතින ඉන්ධන අර්බුදයට විසඳුම් කඩිනමින් ලබාදෙන ලෙස රජයට බල කිරීමේ අරමුණින්.\nමේ අතර, කොළඹ නගරයේ මෙන්ම බොහෝ ප්‍රදේශවල ඉන්ධන පිරවුම්හල් අසළ දිගු පෝලිම් පැවතීම හේතුවෙන් රථ වාහන තදබදයක් ද හට ගෙන තිබෙනවා.\nකොළඹ - නුවර මාර්ගයේ ඇතැම් ස්ථාවල සහ නාවල - නාරාහේන්පිට පාර මෙන්ම හයිලෙවල් මාර්ගයේ ද ඇතැම් ස්ථානවල මෙලෙස රථ වාහන තදබදය පවතින බවයි අප වාර්තාකරුවන් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/175457/පෙට්‍රල්-වාහනවලට-පමණයි-අමාත්‍යාංශයෙන්-චක්‍රලේඛයක්-පිරවුම්හල්-අසළ-තවමත්-දිගු-පෝලිම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4231"
}