{
       "Source": "hirunews",
       "Timestamp": "Thursday, 02 November 2017 - 11:23",
       "Headline": "ඒකාබද්ධ විපක්ෂයේ ශ්‍රීලනිප මන්ත්‍රීන්, නිදහස් පක්ෂයට විශේෂ ලිපියක් ලියයි",
       "News Content": "ඒකාබද්ධ විපක්ෂය නියෝජනය කරන ශ්‍රී ලංකා නිදහස් පක්ෂ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ අත්සනින් විශේෂ ලිපියක් ශ්‍රීලනිප නායකත්වය වෙත අද(02) යොමු කර තිබෙනවා.\nමේ ලිපිය යැවීමේ තීරණය ගෙන ඇත්තේ පාර්ලිමේන්තු සංකීර්ණයේ දී ඊයේ(01) රැස් වූ ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු කණ්ඩායමයි.\nඑය හිටපු ජනපති මහින්ද රාජපක්ෂගේ ප්‍රධානත්වයෙන් පැවැත්වූ බව සඳහන්.\nශ්‍රීලනිප මහා ලේකම්  දුමින්ද දිසානායක ඇමතිවරයා වෙත යොමු කර ඇති මෙම ලිපියේ කොන්දේසි 7ක් ඇතුළත්.\nනිදහස් පක්ෂය එළඹෙන පළාත් පාලන මැතිවරණය ජයග්‍රහණය කිරීමට නම් එජාපය සමඟ මේ ඇතිකරගෙන තිබෙන සන්ධානයෙන් ඉවත් වී ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ ප්‍රතිපත්ති හා සාරධර්මයන් වෙත නැවත යෑම අත්‍යවශ්‍ය ක්‍රියාමාර්ගයක් ලෙස දකින බවත් එහි දැක්වෙනවා.\nඒ සඳහා පහත දැක්වෙන ක්‍රියාමර්ග ක්‍ෂණිකව ගත යුතු බව තමන්  සියළු දෙනාගේම දැඩි විශ්වාසය බවයි ඒකාබද්ධ විපක්ෂයේ නිදහස් පක්ෂ මන්ත්‍රීවරුන් පවසන්නේ.\nඑම කොන්දේසි පහත දැක්වෙනවා.\n1    එක්සත් ජාතික පක්‍ෂය සමඟ කරන මේ හවුල් ආණ්ඩුවෙන් ශ්‍රිලනිපය වහාම ක්‍රියාත්මක වෙන පරිදි ඉවත්විය යුතුය\n2    දැනට කිසිදු පාලනයකින් තොරව දිගින් දිගටම ඉහළ යන ජීවන වියදම පහත හෙළීමට පියවර ගත යුතුය\n3    ජාතික සම්පත් අන්සතු කිරීමේ නැතිනම් විදේශීයකරණය කිරීමේ ක්‍රියාවලියෙන් ශ්‍රීලනිපය මන්ත්‍රීවරු ඉවත් වී එයට එරෙහි විය යුතුය\n4    ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ සාරධර්මවලට අනුකූලව අති පූජනීය සංඝරත්නයේ මතයට අපි ගරු කළ යුතුය.\n5    රට ෆෙඩරල් කරණයට හා අවසානයේදී බෙදී වෙන්වීමකට වුවද තුඩු දිය හැකි ආකාරයට රාජ්‍යයක් ව්‍යුහගත වෙනස් කරන ව්‍යවස්ථාව සම්පාදන ක්‍රියාවලියන් ශ්‍රිලනිපය වහාම ඉවත්විය යුතුය.\n6    දැනට ඉදිරිපත් වී ඇති සාක්‍ෂි මත බැඳුම්කර මඟඩිය තුළින් මහබැංකුව කොල්ල කෑ අයට එරෙහිව තරාතිරම නොබලා දැඩි නීතිමය ක්‍රියාමාර්ග වහාම ආරම්භ කළ යුතුය.\n7    නීතියේ ආධිපත්‍ය යළි තහවුරු කර දිනපතාම පාහේ අද පුදුම ලෙස ශක්තිමත්ව සිටින පාතාල කල්ලි අතින් සිදුවන මනුෂ්‍ය ඝාතන රැල්ල නැවැත්වීමට වහාම පියවර ගත යුතුය.\nඉදිරියේදී පැවැත්වීමට නියමිත පළාත් පාලන මැතිවරණය ජය ගැනීමට නම් මේ පියවර සියල්ල වහාම ගැනීම අත්‍යවශ්‍ය කරුණක් ලෙස අපි සියලුදෙනා දකිමු යනුවෙන් පවසන එම ලිපිය  මේ කාරණා සමඟ ඔබ එකඟ වෙනු ඇතැයි අපි දැඩිලෙස විශ්වාස කරමු යන්නෙන්ද සඳහන් කරනවා.\nඑසේ නොවන්නේ නම් ඉදිරියේදී කුමන ක්‍රියාමාර්ගයක් ගත යුතු දැයි අපට අපේ පාක්‍ෂිකයන්ගෙන් හා ඡන්ද දායකයන්ගෙන් විමසා බැලීමට සිදුවනු ඇත යනුවෙන් එහි සඳහන්.\nසම්පුර්ණ ලිපිය පහතින්.",
       "URL": "https://www.hirunews.lk/175077/ඒකාබද්ධ-විපක්ෂයේ-ශ්‍රීලනිප-මන්ත්‍රීන්-නිදහස්-පක්ෂයට-විශේෂ-ලිපියක්-ලියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4239"
}