{
       "Source": "hirunews",
       "Timestamp": "Monday, 30 October 2017 - 13:48",
       "Headline": "සයිටම් ගැන ආණ්ඩුවේ යෝජනාව වංචාවක් - ජවිපෙ",
       "News Content": "සයිටම් ගැන ආණ්ඩුවේ යෝජනාව වංචාවක් බව ජනතා විමුක්ති පෙරමුණ පවසනවා.\nනිවේදනයක් නිකුත් කරමින් එම පක්ෂය කියා සිටින්නේ සයිටම් සැබෑ ලෙසම අහෝසි කළ යුතු බවයි.\nජනතා විමුක්ති පෙරමුණ නිකුත් කළ නිවේදනය පහතින්.\n\"දැනට රට තුළ මහත් ආන්දෝලනයකට ලක්වී තිබෙන සයිටම් ආයතනය පිළිබඳ ගැටලුව විසඳීම සඳහා ආණ්ඩුව විසින් තම අවසන් විසඳුම යැයි පවසමින් යෝජනාවලියක් ඉදිරිපත් කර ඇත. රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව මගින් ඉදිරිපත් කර ඇති මෙම යෝජනාවලිය පදනම් කර ගනිමින් ආණ්ඩුව පවසන්නේ සයිටම් ආයතනය වසා දමා ප්‍රශ්නයට විසඳුමක් ලබාදුන් බවය.\nපසුගිය කාලය පුරාම ආණ්ඩුවේ බලධාරීන් ප්‍රකාශ කරමින් සිටියේ, කිසිසේත් සයිටම් අහෝසි නොකරන බවයි. දැන් මෙම යෝජනාවලිය මගින් සයිටම් අහෝසි කළ යුතු බව ආණ්ඩුව විසින් පළමුවරට පිළිගනු ලැබ තිබේ. එය සයිටම් අහෝසි කිරීම වෙනුවෙන් සටන් කළ සියලූ දෙනා ලැබූ ජයග්‍රහණයකි. එහෙත් සයිටම් අහෝසි කළ යුතු යැයි මතුපිටින් පිළිගෙන ආණ්ඩුව සිදුකරන තිබෙන්නේ, එය අහෝසි කිරීම නොව එහි නම වෙනස් කර යළි පවත්වාගෙන යාමට උපක්‍රමයක් යොදාගැනීම හා ඒ මගින් මුළුමහත් රටම රැවටීමට උත්සහ කිරීමය.\nආණ්ඩුවේ යෝජනාවලිය අනුව සයිටම් ආයතනයේ නම වෙනස්වීමට නියමිතය. එමෙන්ම සයිටම් ආයතනයේ පුද්ගලික හිමිකාරිත්වය වෙනස්වීමට නියමිතය.\nනමුත් සිසුන්ට වෛද්‍ය උපාධිය මුදලට විකිණීම වෙනස් නොවේ. පසුගිය කාලයේ ජනතාවගේ, ලාංකේය ශිෂ්‍ය ව්‍යාපාරයේ, වෛද්‍ය පීඨ දෙමාපියන් හා ආචාර්යවරුන්ගේ මූලික ඉල්ලීම වූයේ, වෛද්‍ය උපාධිය මුදලට විකිණීම වහා නතර කර සයිටම් ආයතනය අහෝසි කරනු යන්නය. නමුත් ආණ්ඩුව ඊයේ (29) දින ප්‍රකාශයට පත්කළ විසඳුමෙන් ඉදිරිපත් කරනුයේ සයිටම් ආයතනය අහෝසි කර වෛද්‍ය උපාධිය මුදලට විකිණීම නතර කර දැමීම නොවේ. ඒ වෙනුවට සයිටම් ආයතනයේ නම පමණක් වෙනස් කොට වෛද්‍ය උපාධිය මුදලට විකිණීමේ කටයුත්ත නව හිමිකාරිත්වයකට පවරා දීමක් පමණි. එම වංචනික කටයුත්ත වසන් කිරීම සඳහා සයිටම් ආයතනයේ නම හා හිමිකාරිත්වය වෙනස් කිරීමත් දුප්පත් සිසුන් කිහිප දෙනෙකුට ශිෂ්‍යත්ව ලබාදෙන බව පැවසීමත් කූට ලෙස යොදා ගනී.\nකෙසේ වුවද සයිටම් ආයතනය නාමිකව හෝ අහෝසි කරන බව පැවසීමට ආණ්ඩුවට සිදුවීම සයිටම් සටනේ ඉදිරි පියවරක් ලෙස දකින අපි අවම වශයෙන් වෛද්‍ය පීඨ ආචාර්යවරුන් විසින් මෑතකදී සයිටම් අර්බුදය විසඳීම සඳහා ඉදිරිපත් කළ යෝජනාවලිය තුළ වූ යෝජනා හෝ සැලකිල්ලට ගෙන වෛද්‍ය උපාධිය මුදලට විකිණීම වහා නතර කර සයිටම් ආයතනය සැබෑ ලෙසම අහෝසි කිරීම සඳහා වහා පියවර ගන්නා ලෙස ආණ්ඩුවට බල කර සිටිමු.\"",
       "URL": "https://www.hirunews.lk/174800/සයිටම්-ගැන-ආණ්ඩුවේ-යෝජනාව-වංචාවක්-ජවිපෙ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4245"
}