{
       "Source": "hirunews",
       "Timestamp": "Friday, 27 October 2017 - 15:03",
       "Headline": "වස දැමු අයිස්ක්‍රීම් ආහාරයට ගත් මවක් සහ දරුවන් 3 දෙනෙකු ජීවිතක්ෂයට (ඡායාරූප)",
       "News Content": "යාපනය අරියාලෙයි ප්‍රදේශයේ නිවසක මියගොස් සිටි මවක සහ දරුවන් 3 දෙනෙකුගේ මළ සිරුරු සොයාගෙන තිබෙනවා.\nඅද දහවල් යාපනය පොලිසියට ලැබුනු තොරතුරකට අනුවයි මෙම මළ සිරුරු සොයාගෙන ඇත්තේ.\nමෙම පවුලේ පියා මීට මාසයකට පමණ පෙර මුදල් ගැටලුවක් හේතුවෙන් වස පානය කර මියගොස් ඇතැයි අනාවරණ වී තිබෙනවා.\nඅනතුරුව අදාළ නිවසේ ජීවත්වී ඇත්තේ මව / පුතුන් දෙදෙනා සහ දියණියයි.\nමුලික විමර්ශණවලදී හෙළිවී ඇත්තේ අද උදෑසන 11 ට පමණ අයිස්ක්‍රීම් මිලට ගෙන මව විසින් ඊට වස මිශ්‍ර කර පුතුන් දෙදෙනාට සහ දියණියට ලබාදී ඇය ද ඒවා ආහාරයට ගෙන ඇති බවයි.\nඅනතුරුව නිවසේ පැදුරක ඔවුන් නිදාගෙන ඇතැයි හෙළිවී තිබෙනවා.\nනිවසේ කිසිවෙකුත් පෙනීමට නොසිටීම හේතුවෙන් අසල්වැසියෙකු විසින් නිවස පරීක්ෂා කිරීමේදී ඔවුන්ගේ සිරුරු දැක ඇතැයි සඳහන්.\nමවගේ / පුතුන් දෙදෙනාගේ සහ දියණියගේ නාසයෙන් සහ මුඛයෙන් රුධිරය ගලා විත් ඇති අයුරු දුටු එම පුද්ගලයා අසල්වාසීන් ද දැනුවත් කර පොලිසියට දැනුම්දී තිබෙනවා.\nපොලිසිය පැමිණ කළ පරීක්ෂාවේදී අනාවරණ වී ඇත්තේ මෙම 4 දෙනා මියගොස් ඇති බවයි.\nමෙම පවුලේ පියා මියගොස් ඇත්තේ ඔහු සේවය කළ රත්‍රන් භාණ්ඩ අලෙවි සැලේ ස්වර්ණාභරණ නිශ්පාදනයට යොදා ගන්නා ද්‍රව්‍යයක් පානය කිරීමෙන් බව හෙළිව තිබෙනවා.\nමියගොස් ඇති කාන්තාවගේ වයස අවුරුදු 28 ක්.\nදියණියගේ වයස අවුරුදු 4 ක් වන අතර පුතුන් දෙදෙනා අවුරුදු 1 සහ 2 වයස්වල පසුවනවා.\nමේ අතර මියගිය කාන්තාව යාපනය මහාධිකරණ විනිසුරු එම් ඉලන්චේලියන්ට ද ලිපියක් ලියා තබා තිබෙනවා.\nඑහි දැක්වෙන්නේ මියගිය තම සැමියා පසුගිය සැප්තැම්බර් මාසයේදී පුද්ගලයෙකුට ලබාදුන් රුපියල් එක්කෝටි 17 ලක්ෂයක් යළි නොලැබීම පිළිබඳ දැඩි සිත් තැවුලෙන් සිට සියදිවි හානිකර ගත් බවයි.\nසැමියා නොමැති ජීවිතයකින් තමාට ඵලක් නොවන අතර ආබාධිතව හෝ සැමියා ජීවතුන් අතර සිටියේ නම් තමා ජීවිතය යළිත් ගොඩනංවා ගන්නා බවයි ඇය එම ලිපියේ දක්වා ඇත්තේ.\nතමාට ජීවිතය ගොඩනංවා ගැනීමට සහය වන ලෙසට දෙවියන්ගෙන් ඉල්ලා සිටි අතර දෙවියන් තමාට අවස්ථාවක් ලබා නොදුන් බව මියගිය කාන්තාව යාපනය මහාධිකරණ විනිසුරුවරයාට ලියු ලිපියේ සඳහන්.\nදරුවන් වෙනුවෙන් ජීවත්වීමට අධිෂ්ඨාන කර ගත්ත ද දරුවන් නිරන්තරයෙන් විමසන ප්‍රශ්ණවලට තමාට පිළිතුරු නොමැති බවයි ඇය පෙන්වා දෙන්නේ.\nපියා යළි පැමිණෙන්නේ කවදා ද යනුවෙන් මෙන්ම පියා තමා නොබැලීමට පැමිණියේ මන්ද යන්න දරුවන් නිරන්තරයෙන් විමසන බව ඇය ලියු ලිපියේ දැක්වෙනවා.\nදරුවන් විමසන ප්‍රශ්ණවලට තමා සතුව පිළිතුරු නොමැති අතර කොපමණ කාලයක් දරුවන් රැවටීමට හැකි ද යන්න තමා නොදන්නා බවයි ඇය පෙන්වාදී ඇත්තේ.\nසැමියා මියයාමට පෙර ලියු ලිපියක් ද ඇය විනිසුරුවරයා වෙත යොමුකර තිබෙනවා.\nතමාගේ මරණයට සිරිසංකර්ගේ බිරිඳ වන සුගන්යා නම් අයෙක් හේතුව වු බවට එම ලිපියේ දක්වා තිබෙනවා.\nතමා මෙම තත්වයට පත් වීමට හේතුව ඔවුන් බවයි අදාළ පුද්ගලයා ලියා තිබු ලිපියේ සඳහන් වන්නේ.\nමීට අමතරව සිය අවසන් කටයුතු කළ යුතු ආකාරය සඳහන් කරමින් මිය ගිය කාන්තාව සිය මව් පියන්ට ලියූ ලිපියක්ද හමු වී තිබෙනවා.\nඑහි ලියා ඇත්තේ මෙලෙසයි.\n\"ආදරණීය අම්මා, තාත්තා, අයියා අක්කා, හැමෝම මට සමාවෙන්න, ඉපදුනු හැම කෙනාම මැරෙනවා, ඒක ගැන හිතලා ඔබ හැම දෙනාම හිත හදාගන්න. අම්මයි තාත්තයි දරුවකු විදිහට මට හැම යුතුකමක්ම කළා. අපි ජීවත් වුනු කාලය අඩු වුණත් දෙවියන්ගේ ආශිර්වාදය ලැබිලා තියෙනවා. මම ඔබ සැම සමඟ එක්ක ජීවත් වෙන්න තිබුණු කාලය සම්පූර්ණයි. අඩු පාඩු දාහක් වටේ තිබුණත් ඒවා එච්චර ලොකු දේවල් නෙවෙයි. මගේ සැමියා මට දීපු ජීවිතෙත් සම්පූර්ණයි. නමුත් එක දුකක් තියෙනවා. අපිට පවුලක් විදිහට දිගුකලක් ජීවත් වෙන්න අශාවක් තිබුණා. අවසන් මොහොත දක්වා අපි ඒකට සටන් කළා. දැන් අපි යන්නම්. මගේ අම්මාව රැක බලා ගන්න. මගේ සැමියාට මට වඩා අශාවක් තිබුණා මගේ මවුපියන් ළග තියාගෙන මැරනකන් සලකන්න. නමුත් දැන් අපි යන්නම්.\nමීට ආදරණිය සුනේත්‍රා  සහ මිණිපිරි, මුණුබුරන්.\"\n\"මගේ සහ මගේ දරුවන්ගේ අවසන් කටයුතු මගේ ගෙදරින් කරන්න. කිසිම විදිහකින් ඒක මගේ සැමියාගේ පැත්තට දෙන්න එපා. ඒක තමයි මගේ අවසන් කැමැත්ත. අවශ්‍ය වුනොත් මේ ලියුම පොලිසියට පෙන්නලා බොහෝම චාම් විදිහට හේවිසි බෙර නැතිව අපේ අවසන් කටයුත් ඉක්මනින් ඉවර කරන්න. \"\nයනුවෙන් ඇය ලිපියේ සඳහන් කර තිබෙනවා.\nසිද්ධිය පිළිබඳ යාපනය පොලිසිය විමර්ශණ ආරම්භ කර තිබෙනවා.\nණය බර මෙන්ම තවත් විවිධ ගැටළු මත ජීවිත අඳුරු වන අවස්ථා අද සුලබ කරුණක් වෙලා. එවන් අවස්ථාවල එකම විසඳුම ජීවිතයෙන් සමු ගැනීම නොවේ.\nඅප මේ පිළිබඳ උපදෙස් පැතුවේ කරාපිටිය ශික්ෂණ රෝහලේ මනෝ වෛද්‍ය විශේෂඥ රූමි රූබන්ගෙන්.\n‘‘ මෙවන් තත්ත්වයකදී සිදුකළ යුත්තේ ප්‍රශ්නයට විසඳුම ලෙස ජීවිතය නැති කර ගැනීමට සිතීම නොවේ. පළමුව ප්‍රශ්නය තවත් තමන්ට හිතවත් අයෙකුට ප්‍රකාශ කළ යුතුයි. එසේම උපදෙස් ගත හැකි අයෙකුගෙන් එය විසදා ගැනීමට උපදෙසක් ලබා ගත යුතුයි. එසේත් නොමැතිව දිගින් දිගටම දිවි නසා ගැනීමට සිත් පහළ වේ නම්, මනෝ වෛද්‍යවරයෙකු ලෙස යොමු විය හැකි වනවා. විෂාදය වැනි රෝග තත්ත්වයන් නිසා මෙන්ම ඇතැම් අවස්ථාවල සමාජයෙන් ලැබෙන පණිවුඩ පදනම් කරගෙන ජනතාව වැරදි තීරණ ගැනීමට පෙළඹී සිටිනවා.’’ යනුවෙන් ඔහු ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/174593/වස-දැමු-අයිස්ක්‍රීම්-ආහාරයට-ගත්-මවක්-සහ-දරුවන්-3-දෙනෙකු-ජීවිතක්ෂයට-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4249"
}