{
       "Source": "hirunews",
       "Timestamp": "Friday, 20 October 2017 - 18:16",
       "Headline": "ගිහියෙක් ඉබියතුරු දමා පුංචි දඹුලු විහාරය වසයි",
       "News Content": "ඓතිහාසික සැලව රජමහ විහාරයේ ඉබි යතුරු විවෘත කොට හේවිසි නාද මධ්‍යයේ පුද පූජා කටයුතු අද ( 20) ආරම්භ කලේ පොලිසියත්, ගිහිභාරකරු, සහ ගම්වාසින් අතර පැය 2 කට වැඩි කාලයක් තිස්සේ පැවැති උණුසුම් තත්වයකින් පසුවයි.\nමහනුවර යුගයේදී ලියවුණු සිරිලක රාජ පරම්පරාවේ අවසන් සෙල්ලිපිය ද ඇති සැලව රජමහ විහාරය බොහෝ දෙනෙකු හදුන්වන්නේ පුංචි දඹුල්ල වශයෙන්.\nමෙම විහාරස්ථානය ගිහි භාරකරු හා දැනට වැඩවාසය කරන වලස්වැවේ සද්ධානන්ද හිමියන් අතර ඇති වු ගැටලූවක් පාදක කරගනිමින් විහාරස්ථානය සැත්තැම්බර් 15 වැනි දින ගිහිභාරකරු විසින් ඉබි යතුරු යොදා වසා දමා තිබුනා.\nඉතිහාසයේ ප්‍රථම වතාවට වසා දැමු මෙම පුද බිම නිසා මෙම මාසයේ 05 වැනි පොහෝය දින හා 19 වැනි පොහෝය දිනයේ සිල් සමාදන් කටයුතු වලට ද අවස්ථාවක් ලැබුනේ නැහැ.\nමේ නිසා ගම්වැසියන් මෙන්ම ලංකාවේ සතර දිග් භාගයෙන් පැමිණෙන උපාසක උපාසිකාවන්ට මෙන්ම විහාරස්ථානය නරඹන්නට පැමිණෙන බැති මතුන්ටද ගැටලූ සහගත තත්වයකට මුහුණ පා තිබුනා.\nමෙම විහාස්ථානය අරණායක සැලව පිහිටා ඇති අතර ගම්වැසියන් 400 කට ආසන්න පිරිසක් මෙහි දායක සභාවයට අයත්.\nමෙ පිරිසට (සැලව ගම්වාසින්) මේ ගැටලූවට විසදුමක් කිසිදු පාර්ශවයකදී නොලැබුණු විට ඔවුන් පසුගිය 06 වැනිදා කොළඹ බෞද්ධ කටයුතු අමාත්‍යංශය වෙත ගොස් විරෝධතාවයක් සිදු කර අතර එහි ප්‍රතිඵලයක් ලෙස මෙ සම්බන්ධයෙන් සොයා බැලිමට මහනුවර බෞද්ධ කොමසාරිස් පැමිණ විහාරස්ථානය දැනට අයිති මල්වතු මහ විහාරයේ නායක හිමියන් සමග විහාස්ථානයේ දැනට ඇති වි ඇති ගැටලූව සම්බන්ධයෙන් සාකච්ඡාවක් සිදු කිරිමට දායක සභාවේ 5 දෙනෙකුට අවස්ථාව ලබා දුන්නා.\nඑම සාකච්ඡාවෙන් සතියක් පමණ ගත වු පසු අද (20) විහාරයේ ඇති වු ගැටලූව මල්වතු නායක හිමියන්ගේ අනුදැනුම ඇතිව භික්ෂුන් වහන්සේලා දෙනමක් විහාරයේ මින් ඉදිරියට ආගමික කටයුතු පවත්වාගෙන අවසර ලබා දුන්නා.\nඒ අනුව අද(20) එම විහාරස්ථානයේ ආවාස ගෙයි ඉබි යතුරු හැර දැමු අතර පුද පූජා සහ හේවිසි මල් පහන් ආදිය පූජා කිරි උතුරුවා ප්‍රධාන බුදු ගෙහි ඉබි යතුරු විවෘත කළා.\nනමුත් දැනට වැඩ වාසය කරන හිමියන් විහාරස්ථානයේ රැදෙනවාද, ඉවත් කරනවාද යන්න මාහානායක හිමියන් සතු කාරයක් වන බව අරණායක පොලිස් ස්ථානාධිපතිවරයා මෙහිදි පැවසු අතර එහිදි දෙපිරිස අතර උණුසුම් වචන හුවමාරුක් සිදු වුනා.\nඅවසානයේ ගම්වාසින් විසින් මෙ ඇති වු තත්වය හමුවේ තමන්ට විහාරස්ථායේ ගැටලූව නිසි ලෙස නොවිසඳුන බව බව මාධ්‍යයට පැවසුවා.\nඔවුන් දැඩිව පවසන්නේ ගිහිභාරකරු නිසා සැලව විහාරස්ථානයේ ප්‍රශ්න රැසක් ඇති වි ඇති බවයි.",
       "URL": "https://www.hirunews.lk/174022/ගිහියෙක්-ඉබියතුරු-දමා-පුංචි-දඹුලු-විහාරය-වසයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4261"
}