{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 October 2017 - 8:33",
       "Headline": "දීපාවලී උත්සවය අදයි, ජනපතිගෙන් සහ අගමැතිගෙන් දීපාවලී සුබපැතුම්",
       "News Content": "ලොව පුරා හින්දු බැතිමතුන් අද දීපාවලී උත්සවය සමරනවා.\nඒ නිමිත්තෙන් සුබ පැතුම් පණිවුඩයක් එක් කරමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන කියා සිටියේ දීපාවලී දිනයේ හින්දු බැතිමතුන් දල්වන පහනේ ආලෝකයෙන් ඔවුන්ගේ හදවත් ආලෝකවන්නා සේම, එයින් රටේ වෙසෙන සෙසු ජනවර්ගයන්ගේ හදවත්ද ආලෝකවත් විය යුතු බවයි.\nඑය සියලු ජන වර්ග එකට එක් කරන ආලෝක මාවතක් බවට පත්විය යුතු බව ද ජනාධිපතිවරයා නිකුත් කළ පණිවුඩයේ දැක්වෙනවා.\nශ්‍රී ලාංකිකයින් වන අප ජාති, ආගම්, කුල වශයෙන් බෙදී වෙන්වීම වෙනුවට සහජීවනයත් සංහිඳියාවත් මත පදනම් වූ ගැඹුරු බැඳීමක් හා අන්‍යොන්‍ය අවබෝධයක් ඇති කරගැනීමට කැපවිය යුතු බව ද එහි තවදුරටත් සඳහන්.\nඑමෙන්ම සුබ පැතුම් පණිවුඩයක් එක් කරන අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ කියා සිටියේ දීපාවලී දිනයේ සැබෑ අරුත වන්නේ අසත්‍ය දුරලා සත්‍ය දල්වාලීම බවයි.\nමනුෂ්‍යත්වය රජවී සාමය සමාදානය උදාවී මිනිසා සිය පෞද්ගලික අභිමතාර්ථ සපුරාගැනීම පිණිසම නොව අන්‍යයන්ගේ යහපත කෙරෙහිද අවධානය යොමු කළ යුතුය යන්න දීපාවලි දිනයේ ඉගැන්වීම බවයි අග්‍රාමාත්‍යවරයා පෙන්වා දෙන්නේ.\nභේද බින්නවීමට දහසක් හේතු මතුවද්දී වුවද, ස්වකීය සිත් සතන්හි ප්‍රඥාලෝකය දුරු කර නොගෙන එක්සත්ව සාමයෙන්, සමගියෙන් දිවි ගෙවීම සියලූදෙනාගේ වගකීමක් බවයි දීපාවලි දින පණිවුඩයෙන් අග්‍රාමාත්‍යවරයා වැඩිදුරටත් සඳහන් කරන්නේ.\nවිපක්ෂ නායක ආර්. සම්බන්ධන් දීපාවලී දිනය වෙනුවෙන් සුබපැතුම් නිකුත්කරමින් පවසන්නේ සෑම ජන කොටසක්ම ජාති ආගම් භේද නොසලකා  ඒකීය රටක එක්සත්ව සාමයෙන් දිවි  ගෙවීම සඳහා අද දිනයේදී අදිටන් කරගත යුතු බවයි.\nපසුගිය කාල වකවානුවේ විවිධ ගැටළුවලට මුහුණදී පීඩාවට පත්වූ දෙමළ ජනතාව ඉන් නිදහස් වී සමාන අයිතිවාසිකම් ලැබෙන නව ව්‍යවස්ථාවක් සකස් කරගැනීම සඳහා වූ වැඩසටහන සාර්ථක වේවායි යන්න ඔහු සිය සුබපැතුම් පණිවුඩයෙන් පෙන්වා දී තිබෙනවා.\nතිස් වසරකට ආසන්න කාලයක් පුරා ශ්‍රී ලාංකික ජනතාව විනාශයට යොමුකළ ත්‍රස්තවාදය මෙරටින් තුරන් කිරීම හේතුවෙන් වර්තමානයේ හින්දු ජනතාවට නිදහසේ සිය ජීවිතය ගත කළ හැකි වාතාවරණයක් උදාවී ඇතැයි දීපාවලී දිනය වෙනුවෙන් පණිවුඩයක් නිකුත් කරමින් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පවසනවා.\nඅද දිනයේදී දල්වන සෑම පහනකින්ම ජනතාවගේ ජීවිතය ආලෝකමත් වේවායි හිටපු ජනාධිපතිවරයා ප්‍රාර්ථනා කරනවා.",
       "URL": "https://www.hirunews.lk/173791/දීපාවලී-උත්සවය-අදයි-ජනපතිගෙන්-සහ-අගමැතිගෙන්-සුබපැතුම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4266"
}