{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 17 October 2017 - 19:45",
       "Headline": "විදේශ රැකියා ලබාදෙන බව පවසා සිදුකළ විශාලතම මුල්‍ය වංචාව වැටලෙයි",
       "News Content": "විදේශ රැකියා ලබාදෙන බව පවසා මෙරට ඉතිහාසයේ සිදුකළ විශාලතම මුල්‍ය වංචාව වැටලීමට විදේශ සේවා නියුක්ති කාර්යංශයේ විශේෂ විමර්ශන ඒකකය සමත්ව තිබෙනවා.\nකඩවත ප්‍රදේශය කේන්ද්‍ර කර ගනිමින් සිදුවූ මෙම ජාවාරමේදී වංචා කර ඇති මුදල රුපියල් කෝටි 10 ඉක්මවනවා.\nඅද සී.අයි.ඒ අනාවරණය ඒ පිළිබඳවයි.\nකලකට ඉහත කොළඹ ප්‍රදේශයේ ප්‍රසිද්ධ බාලිකා පාසලක ජපන් භාෂා ගුරුවරියක ලෙස කටයුතු කළ මෙම කාන්තාව එම කාලයේදීම අධ්‍යාපන වීසා මත සිසුන් ජපානයට යැවීමේ ව්‍යාපාරයක් ද සිදුකරගෙන ගොස් තිබුණා.\nඇය හරහා පැමිණෙන සිසුන් ව්‍යාජ ලේඛන මත පැමිණෙන්නන් බව තහවුරු වීමත් සමග ඇය යොමුකරන සිසුන් භාරගැනීම ජපන් රජය ප්‍රතික්ෂේප කර තිබෙනවා.\nඇය තරුණ තරුණියන්ට ජපානයේ රැකියා ලබාදෙන බව පවසා මුදල් වංචා කිරිම අරඹන්නේ ඉන් අනතුරුවයි.\nඑහිදී එක් අයෙකුගෙන් රුපියල් ලක්ෂ 7 – 9 ත් අතර මුදලක් අයකර ගැනීමට ඇය කටයුතු කර තිබෙනවා.\nඒ සදහා කඩවත ප්‍රදේශයේ ජපන් භාෂා පුහුණු කිරීමේ පංතියක් ද මෙම කාන්තාව පවත්වාගෙන ගොස් තිබුණා.\nදිවයින පුරා පුද්ගලයන් රැසකගෙන් මුදල් වංචා කරමින් සිටි මෙම කාන්තාව පිළිබද තොරතුරු සැල වීමත් සමග විදේශ සේවා නියුක්ති කාර්යංශයේ නිලධාරීන් කාන්තාව පදිංචි කඩවත සුරියපාලුව ප්‍රදේශයේ පිහිටි සුවිසල් නිවස වැටලුවා.\nඑහිදී විදෙස් ගමන් බලපත්‍ර 80 ක් සහ ජපානයේ රැකියා සඳහා සකස් කළ එකඟතා ගිවිසුම් විශාල ප්‍රමාණයක් ද සොයා ගැනුණා.\nව්‍යාජ මුද්‍රා 14 ක් ද මෙම නිවසේ තිබී සොයාගත් අතරල ඊට විදෙස් සේවා නියුක්ති කාර්යංශයේ මුද්‍රා දෙකක් ද අයත්.\nජාවාරම වැටලූ බව සැලවීමත් සමග මෙම කාන්තාවගේ වංචාවට හසුවූ කිහිප දෙනෙක් ද එම නිවසට පැමිණියා.\nසැකකාර කාන්තාව මහර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරිමෙන් අනතුරුව ලබන 19 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කෙරුණා.\nවිදේශ සේවා නියුක්ති කාර්යංශය පැවසුවේ මෙය මෙරට ඉතිහාසයේ විදේශ රැකියා සම්බන්ධයෙන් සිදුකළ විශාලතම මුල්‍ය වංචාව බවයි.",
       "URL": "https://www.hirunews.lk/173762/විදේශ-රැකියා-ලබාදෙන-බව-පවසා-සිදුකළ-විශාලතම-මුල්‍ය-වංචාව-වැටලෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4266"
}