{
       "Source": "hirunews",
       "Timestamp": "Friday, 13 October 2017 - 9:50",
       "Headline": "සෞදියට ගිය ලාංකිකයෙක් එකම වරදට දෙවරක් දඬුවම් විඳියි",
       "News Content": "සෞදි අරාබියේ දී සිදු වූ රිය අනතුරක් හේතුවෙන් දඬුවම් ලබා සිය රට ගිය ශ්‍රී ලාංකිකයෙකු මාස කිහිපයකට පසුව යළි පැමිණි අවස්ථාවේ ඒ වරදටම යළිත් වරක් සිරගත කර තිබෙන බව ජාත්‍යන්තර මානව හිමිකම් සංවිධානයක් පවසන බව බිබිසී පුවත් සේවය සඳහන් කරනවා.\nහොංකොං හි මූලස්ථානය පිහිටි ආසියානු මානව හිමිකම් කොමිසම පවසන අන්දමට 2013 නොවැම්බර් 14 වෙනි දින සිදු වූ රිය අනතුරක් හේතුවෙන් බදුල්ල දිස්ත්‍රිකයේ මිනිපේ වැසියෙකු වන ඩීඑම් ජයවර්ධනට දෙසතියක සිර දඬුවමක් නියම කර තිබෙනවා.\nදෙදරු පියෙකු වන ඔහු මාස කිහිපයකට ප්‍රථම සෞදි අරාබිය බලා ගොස් තිබෙන්නේ කතා කිරීමේ අපහසුවෙන් පෙළෙන සිය පුතුට ප්‍රතිකාර කිරීම සඳහා ප්‍රමාණවත් ආදයමක් නොවූ නිසා.\nරිය අනතුර සිදු වූ අවස්ථාවේ වරද අනෙක් රථයේ රියදුරා ගේ වුවත් එම රථයේ ගමන් කළ මගීන් පහරදීම හේතුවෙන් ඩීඑම් ජයවර්ධනගේ පාදයකට දරුණු තුවාල සිදු වූ බවත් ආසියානු මානව හිමිකම් කොමිසම නිකුත් කළ නිවේදනයක සඳහන් බවයි  බිබිසී පුවත් සේවය ප්‍රකාශ කරන්නේ.\nඑහි සඳහන් වන පරිදි සිර දඬුවම ගෙවීමෙන් අනතුරුව ඔහු යළි ශ්‍රී ලංකාවට පැමිණි අවස්ථාවේ ඔහුගේ හාම්පුතා මාස ගණනක හිඟ වේතන පවා ගෙවා නැත.\nඉන් මාස කිහිපයකට පසුව ඔහුට දුරකථන ඇමතුමක් දුන් පැරණි හාම්පුතා යළිත් සේවයට පැමිණෙන මෙන් ඉල්ලීමක් කර තිබෙනවා.\nඔහුගේ සියලු හිඟ වැටුප් ගෙවන බවට ද ඔහු පොරොන්දු වී තිබෙනවා.\nඑම ආරාධනාව පරිදි 2014 ජුලි මාසයේ යළි සෞදි අරාබියට ලඟා වූ අවස්ථාවේ රියදුරු ඩීඑම් ජයවර්ධන යළිත් වරක් පැරණි චෝදනාව යටතේම අධිකරණය වෙත ඉදිරිපත් කෙරුණු අතර, එහිදී රුපියල් ලක්ෂ විසි පහක දඩ මුදලක් ගෙවන මෙන් අධිකරණය ඔහුට නියෝග කර තිබෙනවා.\nඑසේ නොගෙවන්නේ නම් ජීවිතාන්තය දක්වා සිර දඬුවමක් විඳිය යුතු බව අධිරණයේ නිගමනය කර ඇති බවයි සදහන් වන්නේ.\nඑතරම් විශාල වන්දි මුදලක් ගෙවිය නොහැකි බැවින් දැන් ජීවිතාන්තය දක්වා සිර දඬුවමකට යටත්ව සිටින ඩීඑම් ජයවර්ධන උපුටා දක්වන ආසියානු මානව හිමිකම් කොමිසම පවසන්නේ නඩු විභාග දෙකේදීම ඔහු වෙනුවෙන් නීතිවේදියෙකු හෝ ශ්‍රී ලංකා තානාපති කාර්යාලයේ නිලධාරියෙකු පෙනී සිට නොමැති බවයි.\nඅරාබි හෝ ඉංග්‍රීසි භාෂාව නොදන්නා බැවින්, අධිකරණයේදී සිදු වූයේ කුමක් දැයි යන්න පිළිබඳව ඔහුට කිසිදු අවබෝධයක් නැති බවද  බිබිසී පුවත් සේවය සඳහන් කරනවා.",
       "URL": "https://www.hirunews.lk/173373/සෞදියට-ගිය-ලාංකිකයෙක්-එකම-වරදට-දෙවරක්-දඬුවම්-විඳියි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4274"
}