{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 11 October 2017 - 18:37",
       "Headline": "එජාපය, ඇලෝසියස්ගෙන් මුදල් ලබා නොගත් බව, සභාපති මලික් සහ මහලේකම් කබීර් බැඳුම්කර කොමිසමේදී කියයි",
       "News Content": "රජයේ කඩිනම් මුදල් අවශ්‍යතාවය ප්‍රශ්නගත බැඳුම්කර නිකුතුවෙන් සපයා ගැනීමට උපදෙස් ලබානොදුන් බව, මලික් සමරවික්‍රම සහ කබීර් හෂීම් යන අමාත්‍යවරුන් අද බැඳුම්කර කොමිසමට ප්‍රකාශ කළා.\nඒ, ප්‍රශ්නගත බැඳුම්කර නිකුතුවට පෙර ශ්‍රී ලංකා මහ බැංකුවේ පැවති හමුවක් සම්බන්ධයෙන් සාක්ෂි ලබාදෙමින්.\nසාක්ෂි කූඩුවට නැගි මලික් සමරවික්‍රම අමාත්‍යවරයා පැවසුවේ 2015 පෙබරවාරි මස 26 වැනිදා මහ බැංකුවේ පැවති හමුවකට අග්‍රාමාත්‍යවරයාගේ ජ්‍යෙෂ්ඨ උපදේශකයෙකු ලෙස තමන් සහභාගි වූ බවයි.\nමාර්ග සංවර්ධන ව්‍යාපෘති, යළි ක්‍රියාවට නැංවීමට අවශ්‍ය රුපියල් බිලියන 15 ක් සපයා ගැනීම පිළිබඳව මහ බැංකුව සමඟ සාකච්ඡා කරන ලෙසට අග්‍රාමාත්‍යවරයා උපදෙස් දුන් බවට අමාත්‍යවරයා සඳහන් කළා.\nඔහු පැවසුවේ එම අරමුණෙන් එවක මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් හා හිටපු මුදල් අමාත්‍ය රවී කරුණානායක යන අය සමඟ පැවති හමුවේදී බැඳුම්කර වෙන්දේසියෙන් අදාළ මුදල් සපයා ගැනීම පිළිබඳ සහතික ලෙසම සාකච්ඡා නොකළ බවයි.\nඑදිනට පසු ප්‍රශ්නගත බැඳුම්කර වෙන්දේසිය පැවැත්වුණු අතර, මෙම හමුවෙන් පසුව දුරකතනයෙන් හෝ හිටපු මහ බැංකු අධිපතිවරයා ඇමතුවේ දැයි මෙහිදී අමාත්‍යවරයාගෙන් ප්‍රශ්න කෙරුණා.\nඔහුගේ පිළිතුර වූයේ එවන් මතකයක් නොමැති බවයි.\nමිනිත්තු 10 කට පමණ සීමා වූ මලික් සමරවික්‍රම අමාත්‍යවරයාගේ සාක්ෂියේදී සියලූ ප්‍රශ්න කොමිසමේ විනිසුරුවරුන් විසින් විමසීමද විශේෂත්වයක්.\nඉන් අනතුරුව සාක්ෂි ලබාදුන් කබීර් හෂීම් අමාත්‍යවරයා පැවසුවේ එවක මහාමාර්ග අමාත්‍යවරයා ලෙස තමන්ද අදාළ සාකච්ඡාවට සහභාගි වූ බවයි.\nප්‍රශ්නගත බැඳුම්කර නිකුතුවෙන් රජයේ කඩිනම් මුදල් අවශ්‍යතාව සපයා ගැනීම සම්බන්ධයෙන් එම සාකච්ඡාවේදී තීරණයක් නොගත් බව අමාත්‍යවරයා ප්‍රකාශ කළා.\nඊට අමතරව එක්සත් ජාතික පක්ෂයේ සභාපති හා මහ ලේකම් ලෙස කටයුතු කරන අමාත්‍යවරුන් දෙදෙනාම ප්‍රකාශ කළේ 2015 - 2016 වර්ෂවලදී අර්ජුන් ඇලෝසියස්ගෙන්, ඔහුගේ සමාගමකින් හෝ ඔහුගේ පවුලේ ඥාතීන් කිසිවෙකුගෙන් සිය පක්ෂයට අරමුදල් නොලැබුණු බවයි.\nඅර්ජුන් ඇලෝසියස්ගේ පෞද්ගලික ලේකම් ස්ටීව් සැමුවෙල් අද කොමිසම හමුවට කැඳවා තිබුණද, ඔහුගේ නීතිඥවරයා ප්‍රකාශ කළේ හදිසියේ පපුවේ ඇති වූ වේදනාවක් හේතුවෙන් සිය සේවාදායකයා අද පෙරවරුවේ පෞද්ගලික රෝහලකට ඇතුළත් කළ බවයි.\nඒ.එම්. සහ ආර්.කේ. යනුවෙන් පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම පවත්වාගෙන ගිය ලිපි ගොනු ලබාගැනීමට ඔහු කැඳවූ බව කොමිසම ප්‍රකාශ කළා.\nඑම නිසා අදාළ ලිපි ගොනු අද දිනය තුළදී භාරදෙන කොමිසම නියෝග කළ අතර, එවන් ලිපි ගොනුවක් සිය සේවාදායකයා සතුව නොමැති බවට ඔහුගේ නීතිඥවරයා ප්‍රකාශ කළ අවස්ථාවේදී කොමිසම පැවසුවේ ඒ.එම්. සහ ආර්.කේ. යනු කවුරුන්දැයි දැන ගැනීමට තමන්ට අවශ්‍ය බවයි.\nඅර්ජුන් ඇලෝසියස් සහ ඔහුගේ පියා වන ජෙෆ්රි ඇලෝසියස් යන අය සොයාගත නොහැකි නිසා එම ලිපිගොනු ලබාදෙන ලෙස ඔවුන්ටද දැන්විය නොහැකි බව කොමිසම සඳහන් කළා.\nකොමිසම හමුවේ සාක්ෂි ලබාදීමෙන් අනතුරුව එක්සත් ජාතික පක්ෂ මහ ලේකම් අමාත්‍ය කබීර් හෂීම් මාධ්‍ය වෙත අදහස් පළ කර සිටියා.\nකබීර් හෂීම් - මට පුදුමයි සමහර හිටපු ඇමතිවරු චෝදනා කරලා තිබුණා ඊයේ මලික් සමරවික්‍රම ඇමතිතුමයි, මමයි ජනාධිපතිතුමා ළඟට ගිහිල්ලා වැඳලා මේක කල් දාන්න කියලා ඉල්ලීමක් කරයි කියලා. මම කියන්නේ ජනාධිපති කාර්යාලයට ගිහිල්ලා පොතපත බැලූවා නම්, ඇතුළත් වෙන පිටත්වෙන වෙලාවල් ලියනවා ඇතිනේ. මම ඊයේ කැබිනට් රැස්වීමට ගියේ පැය භාගයක් පරක්කු වෙලා. ඒ නිසා මේ සමහර අය එයාලා තීන්දු දෙනවා අපි, අපේ ප්‍රකාශයන් කරන්න ඉස්සෙල්ලා, ඒක වැරදියි. අද කොමිෂන් සභාවට එන්න කිව්වා, අපි බොහොම සතුටෙන් ආවේ. පරීක්ෂණයක් කරනවා නම්, ඒ පරීක්ෂණයට අපේ සහයෝගය ලබාදීම අපේ යුතුකමක්.\nප්‍රශ්නය :අගමැතිවරයාගෙනුත් මේ සම්බන්ධයෙන් ප්‍රශ්න කළ යුතු බව සිවිල් ක්‍රියාකාරීන් පවසනවා. විශේෂයෙන් බැඳුම්කර ගණුදෙනුව ගැන......?\nපිළිතුර - ඒක මට හෝ සිවිල් සංවිධානවලට හිතන්න පුලූවන් දෙයක් නෙවෙයි. ඒක කොමිසමේ අයිතියක්.",
       "URL": "https://www.hirunews.lk/173235/එජාපය-ඇලෝසියස්ගෙන්-මුදල්-ලබා-නොගත්-බව-සභාපති-මලික්-සහ-මහලේකම්-කබීර්-බැඳුම්කර-කොමිසමේදී-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4277"
}