{
       "Source": "hirunews",
       "Timestamp": "Saturday, 07 October 2017 - 19:37",
       "Headline": "වැසි තත්ත්වය තවදුරටත්",
       "News Content": "දිවයිනේ නිරිත දිග කොටසේ මෙන්ම නැගෙනහිර සහ ඌව පළාත්වලට බලපා ඇති වැසි සහිත කාලගුණය තවදුරටත් පවතිනු ඇතැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඒ අනුව, බස්නාහිර, සබරගමුව සහ මධ්‍යම පළාත්වලත් ගාල්ල සහ මාතර දිස්ත්‍රික්කවල විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවිය හැකි බවයි එම දෙපාර්තමේන්තුවේ නිොය්ජ්‍ය අධ්‍යක්ෂිකා අනූෂා වර්ණසූරිය සදහන් කළේ.\nමේ අතර, අද පෙරවරු 8 යි 30 අවසන් වූ පැය 24 තුළ වැඩිම වර්ෂාපතනය කළුතර දිස්ත්‍රික්කයේ කුකුළේ ගග ප්‍රදේශයෙන් වාර්තා වී තිබෙනවා.\nඑය මිලිමීටර් 118 යි දශම 0 ක්. මේ වනවිට කුකුළේ ගග ජලාශයේ වාන්දොරටු කිහිපයක් ද විවෘත කර පවතින හෙයින් ඒ අවට පහත්බිම්වල සිටින ජනතාවට සැලකිල්ලෙන් සිටින ලෙස ආපදා කළමනාකරණ මධ්‍යස්ථානය ඉල්ලීමක් කළා.\nඑසේම, කළුගග පිටාර ගැලීම හේතුවෙන් කළුතර - නාගොඩ සේරුපිට ප්‍රදේශවල පහත් බිම් ජලයෙන් යටවී තිබෙනවා.\nවැසි තත්ත්වයත් සමග දිවයිනේ නිරිත දිග ප්‍රදේශවල නායයාම් සහ පස් කදු කඩා වැටීම් සම්බන්ධයෙන් ජනතාව අවධානයෙන් පසුවිය යුතු බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සදහන් කළේ.\nඊයේ රාත්‍රියේ ඇද හැලූණු අධික වර්ෂාවත් සමග පිලියන්දල - කොට්ටාව මාර්ගයේ නාම්පමුණුව සමනලගිරි උයන ප්‍රදේශයේ මාර්ගයට අද අලූයම පස්කන්දක් කඩා වැටීමෙන් ගෙවල් 36 ක පවුල් 44 ක් පීඩාවට පත්වුණා.\nඑමෙන්ම, හලාවත - පුත්තලම ප්‍රධාන මාර්ගයේ දැදුරු ඔයට ආසන්න මාර්ගයට ගසක් කඩා වැටීමෙන් අද දිනයේ ගමනාගමනයට බාධා එල්ල වුණා.\nදිවයිනේ නිරිතදිග ප්‍රදේශවලට දැඩි වැසි තත්ත්වයක් පැවතුණත් නියගයෙන් බලපෑම් එල්ල වූ ජලාශ රැසක ජල මට්ටම තවමත් ඉහළ ගොස් නැහැ.\nඋඩවලව, රන්දෙණිගල, කවුඩුල්ල, ගිරිතලේ සහ මාදුරුඔය ජලාශයේ ජල මට්ටම මුළු ධාරිතාවය සියයට 11 ඉක්මවා නොමැති අතර, වික්ටෝරියා ජල මට්ටම සටහන් වන්නේ සියයට 35 යි දශම 1 ක් ලෙසයි.\nමින්නේරිය වැවේ ජල මට්ටම සියයට 23 යි දශම 4 ක් ලෙස දැක්වෙනවා.\nසියයට 50 ක ජල ධාරිතාවක් ඉක්මවා ඇත්තේ කොත්මලේ, කාසල්රී, මාවුස්සාකැලේ, දඹුලූ ඔය, කලාවැව සහ උල්හිටිය-රත්කිඳ ජලාශවල පමණයි.",
       "URL": "https://www.hirunews.lk/172869/වැසි-තත්ත්වය-තවදුරටත්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4283"
}