{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 03 October 2017 - 16:39",
       "Headline": "ලෝක ළමා දිනය දා හොරොව්පතානේ පුංචි දිනිති පොලිසියට පැමිණ භාරදුන් හදවත කඩා හැලෙන ලිපිය (ඡායාරූප)",
       "News Content": "ලෝක ළමා දින ය යෙදුන ඔක්තොබර් පළවෙනිදා හොරොව්පතාන පොලිසියට පැමිණි වයස අවුරැදු පහක දැරියක් ස්ථානාධිපති පොලිස් පරික්ෂක පි.ඩි.එස්.ආර් සංජිවට ලිපියක් භාරදී තිබෙනවා.\nඑහි  සඳහන් කර තිබුනේ තම පවුලට ඉන්න නිවසක් නොමැති බවත්, තමන් බයිසිකල් පදින්න ආසා වුවත් තමන්ට බයිසිකලයක් නොමැති බවයි.\nඑම ලිපියේ මෙසේද සඳහන් කර තිබුනා.\n“මාමේ මගෙ නම දිනිති.මම ඉන්නේ එක වසරේ. මට මල්ලි කෙනෙක් ඉන්නවා.මගේ අප්පච්චි කරන්නේ කුලි වැඩ. මට ඉලක්කන් ලියන්න පුළුවන්. සිංහල ලියන්න පුලුවන්. ඉංග්‍රීසි ලියන්න පුළුවන්. දෙමළ වචන විස්සක් පුළුවන් මම කැමතිම චිත්‍ර අදින්න. මාමේ අපිට ඉන්න ගෙදරක් නැ. මම ආසයි බයිසිකල් පදින්න. එත් මට බයිසිකලයක් නෑ.මම ලොකු උනාම ගුරුවරියක් වෙනවා සත්තයි“\nඑය දුටු සංවේදි හදවතක් ඇති ස්ථානාධිපතිවරයා ළමා හා කන්තා කර්යාංශයේ නිලධාරිනියන් කැඳවා මෙම දරුවාගේ තොරතුරු සොයා බලන ලෙස දන්වා තිබෙනවා.\nඒ අනුව ළමා හා කන්තා කර්යාංශයේ  සන්ධ්‍යා හා හේරත් යන  නිළධාරිනියන් එම දැරියගේ නිවසට ගොස් තොරතුරු සොයා බැලිමේ දී හෙලී වී ඇත්තේ මෙම දැරියගේ මව සහ පියා කුලි වැඩ කරමින් ‍දැඩි ආර්ථික අපහසුතා රැසක් මැද දිවි ගෙවන බවයි.\nහිදිමට නිවසක් පවා නොමැති මෙම පවුල දැරියගේ අත්තම්මාගේ නිවසේ තාවකාලිකව පදිංචි වී සිටින බවටද වැඩි දුරටත් තොරතුරැ අනාවරණය කර ගෙන තිබෙනවා.\nආර්ථික අපහසුතා නිසා දැරියගේ අධ්‍යාපන කටයුතුද අඩාලවී ඇති බව පවසන පොලිස් නිළධාරිනියන් ඇතැම් දිනවල කුස ගින්නේ පවා සිටිමට මෙම පවුලට සිදු වී ඇති බව ද අනාවරණය කර ගත්තා.\nඑම තොරතුරැ දැනගත්  හොරොව්පොතන පොලිසියේ ස්ථානාධිපති පොලිස් පරික්ෂක පි.ඩි.එස්.ආර් සංජිව, තම පුද්ගලික මුදලින් පා පැදියක් මිළට ගෙන දැරිය ජිවත්වන අත්තම්මාගේ නිවසටම ගොස් ඇයට පාපැදිය පරිත්‍යාග කොට, ඉදිරියේදී එම පවුලට පොලිසියේ දායකත්වයෙන් නිවසක් සාදා දෙන බවට පොරොන්දු වී කිසිදු හේතුවක් නිසාවත් දැරියගේ අධ්‍යාපන කටයුතු අඩාල නොකරන ලෙසටත් උපදෙස් දුන්නා.\nඉදිරියේ දී ඇගේ අධ්‍යාපන කටයුතු පිළිබදව තමන් පුද්ගලිකව සොයා බලන බවද ඔහු පවසා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/172483/ලෝක-ළමා-දිනය-දා-හොරොව්පතානේ-පුංචි-දිනිති-පොලිසියට-පැමිණ-භාරදුන්-හදවත-කඩා-හැලෙන-ලිපිය-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4290"
}