{
       "Source": "hirunews",
       "Timestamp": "Friday, 29 September 2017 - 18:57",
       "Headline": "ජිනීවාහි දී එල්.ටී.ටී.ඊ හිතවාදීන්ට බරපතල උත්තර දෙකක්",
       "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ 36 වන සමුලුවේ ප්‍රධාන සැසිවාරයේ කාගේත් අවධානයට ලක්වූයේ අද්මිරාල් සරත් වීරසේකර හා ආචාර්ය නාලක ගොඩහේවා විසින් පවත්වන ලද කෙටි දේශන දෙකයි.\nපසුගිය දින කිහිපය පුරා  30කට අධික පිරිසක් සමඟ ශ්‍රී ලංකාවට එරෙහිව දේශන කළ තමිල්නාඩුවේ වයිකෝ ඊයේ (27) දිනයේද සමුලුව අමතමින් කියා සිටියේ ශ්‍රී ලංකා හමුදාව දිගින් දිගටම දෙමළ ජනතාව සමූල ඝාතනය කරන බවයි.\nනමුත් ඉතා තර්කානුකූලව ඉදිරිපත් කරන ලද  ආචාර්ය නාලක ගොඩහේවාගේ හා අද්මිරල් සරත් වීරසේකර ගේ දේශනවලදී කොටි ත්‍රස්තවාදයට උදව් දුන් දෙමළ දේශපාලනඥයින් මෙන්ම එක්සත් ජාතීන්ගේ ප්‍රඥප්තිය පවා උල්ලංඝනය වන ආකාරයට ශ්‍රී ලංකාවට එරෙහිව පක්ෂාග්‍රාහීව හැසිරෙන මානව හිමිකම් කොමසාරිස්වරයාද දැඩි දෝෂාරෝපණයට ලක් කෙරුනා.\nපළමුව කතා කළ ආචාර්ය නාලක ගොඩහේවාගේ දේශනය\n\"සභාපතිතුමනි,  ශ්‍රී ලංකාව වසර 30කට ආසන්න කාලයක්  ම්ලේච්ඡ කොටි ත්‍රස්තවාදයක් නිසා පීඩාවින්ද රටක්. එක්සත් ජාතීන්ගේ සංවිධානයේ රටවල් 30ක්ම කොටි සංවිධානය  හෙවත් එල්.ටී.ටී.ඊ ය තහනම් කළේ එය ලෝකයේ සිටි බිහිසුනම ත්‍රස්තවාදී කන්ඩායමක් නිසායි. ලෝකයට මුලින්ම මිනිස් බෝම්බ සංකල්පය හදුන්වා දුන් කොටි ත්‍රස්තවාදීන් ලංකාවේ අහිංසක සාමාන්‍ය ජනතාව දහස්ගනන් මරාදැමූ අතර කාන්තාවන් හා දරුවන් බලහත්කාරයෙන් තම හමුදාවට බදවාගත්තා. 2009 දී මේ රුදුරු ත්‍රස්තවාදීන් සහමුලින්ම පරාජය කොට සියලු ශ්‍රී ලාංකිකයන්ගේ මානව හිමිකම් සුරකින්නට අපේ වීරෝදාර හමුදාවට පුලුවන් උනා. 2011 දී මේ මානව හිමිකම් කවුන්සලයම ශ්‍රී ලංකාව ත්‍රස්තවාදය පරාජය කිරීම අගයකරමින් යෝජනාවක් සම්මත කළා.\"\n\"නමුත් මෑත කාලයේ සමාජික රටක අභ්‍යන්තර කටයුතු වලට ඇගිලි නොගැසිය යුතුය යන එක්සත් ජාතීන්ගේ ප්‍රඥප්තියටද එරෙහිව යමින් මානව හිමිකම් කොමසාරිස්වරයා ලංකාවේ ව්‍යවස්ථාවේ  හා නීති පද්ධතියේ සිදුවිය යුතු වෙනස් කම් ගැන ප්‍රකාශන නිකුත් කරන්නට පටන්ගෙන තිබීම ගැන අපි අසතුට පලකරනවා. අපේ හමුදාවේ වැරදි හොයන්නට ඔහුට තිබෙන උනන්දුව මිය ගිය කොටියන් ගැන නොව ,කොටි සංවිධානය වෙනුවෙන්  මුදල් හා ආධාර සැපයූ දෙමළ ඩයස්පොරාව මෙන්ම ලංකාවේ හා තමිල්නාඩුවේ  දේශපාලනඥයින්  සම්බන්ධයෙන්ද තිබෙනවා  දකින්නට අපට අවශ්‍යයි. කොටි සංවිධානයට එදා උදව් දුන් සියලු දෙනාගේ අත්වල 30 වසරක් පුරා අපේ රටේ මරාදැමූනු අහිංසක ජනතාව ගේ ලේ තැවරී තිබෙනවා. ඒ නිසා අද ඔවුන්ගෙන් සමහරෙකුට ජිනීවා පැමින මානව හිමිකම් ගැන කතා කරන්නට කිසිම අයිතියක් නොදිය යුතුයි.\"\n\"අප අවසානයේ මානව හිමිකම් කොමසාරිස් වරයාගෙන් ඉල්ලා සිටින්නේ  එක්සත් ජාතීන්ගේ ප්‍රඥප්තියට ගරු කරමින් ශ්‍රී ලංකාවට අසාධාරණයක් නොවන ආකාරයට මින් මතුවට හෝ  අපක්ෂපාතීව ක්‍රියා කරන ලෙසයි.\"\nදෙවනුවට  කතා කළේ  අද්මිරාල් සරත් වීරසේකරයි.\n\"තෙරුවන් සරණයි, සභාපති තුමනි, මෙම සමුළුව ඔබ  2011 ගෙන ආ පළමු යෝජනාවෙන් ලංකා රජයට ත්‍රස්තවාදය පරාජය කිරීම සම්බන්දයෙන් ප්‍රශංසා කොට LTTE ය මිනිස් පලිහවල් යොදා ගැනීම හෙලා දුටුවා. නමුත් පසුව මහලේකම් වරයා තමාගේ දැනගැනීම සඳහා තොරතුරු සෙවීමට කියා නිසි අවසරයකින් තොරව විශේසඥ කමිටුවක් පත්කළා. එම වාර්තාව නිල වශයෙන් කිසිදා මෙම සමුළුවට ඉදිරිපත් කළේ නැහැ. ඒ නිසා ලක් රජයට එයට ප්‍රතිචාර දක්වන්න බැරි වුනා. එය බල ගන්නන කොට රුසියාව ඇතුළු බොහෝ රටවල් එයට විරුද්ද වුනා එය එක්සත් ජාතීන්ගේ ක්‍රියාපටිපාටයට අනුකුලව නොකෙරුණු නිසා.\"\n\"මෙම වාර්තාව පදනම් කරගෙන මහ කොමසාරිස්වරයාට පරීක්ෂණයක් කිරීමට බලය දෙමින් ගෙන ආ යෝජනාවට ඉන්දියාව,පකිස්තානය ඇතුළු රටවල් ගණනාවක් විරුද්ද වුනා . ඔවුන් කීවා එය කුහක බවේ සහ දෙබිඩි පිළිවෙත පිලිඹද කදිම උදහරනයක්ය කියා. \"\n\"දෙමුහුන් අධිකරණයක්, ව්‍යවස්ථා සංශෝදන වැනි යෝජනා අවසාන ජිනීවා යෝජනාවට පාදකවුනේ එම OISL වාර්තාව පදනම්කොටයි. එය ඉතාම සාවද්‍ය සහ ලංකාවට එරෙහි වාර්තාවක් බව අපි පෙන්වාදුන්නා. එසේනම් මහා මණ්ඩලයේ  අවසරයකින් තොරව තමාගේ දැනගැනීමට පමණක් සකස් කොට තිබූ වාර්තාවක් ජීනීවා යෝජනාවක් දක්වා යාමට පදනම් වුනේ කෙසේද ?\"\n\"ලොවේ කිසිම හමුදාවක් ලක්ෂ තුනක් මිනිස්සුත් බේරාගෙන බෙදුම්වාදී  යුද්දයක් ජයගෙන නැහැ. නමුත් ඉතා අවාසනාවන්ත ලෙස බෙදුම්වාදී දෙමළ  ඩයස්පෝරාව සතුටු කිරීමට වර්තමාන රජය මෙම යෝජනාවට සම අනුග්‍රහය දක්වමින් අපේ රට දරුණු ලෙස පාවා දී තිබෙනවා.\"\n\"ත්‍රස්තවාදීන්ට අවුරුදු තිහක් තිස්සේ යුද්දෙන් කරගන්න බැරිවුනදේ බෙදුම්වාදීන්  දැන් ඔබහරහා කරගන්න හදනවා. LTTE හිතවාදී දෙමළ පිරිස් සහ කුලියට ගත් තමිල් නාඩු දෙමළ දේශපාලනඥයින්ගේ පට්ට පල් බොරුවලට මෙම සමුළුව රැවටෙන්නේ නැතය් අප සිතනවා. ලංකාවේ සිටින දේශප්‍රේමින් මෙම ප්‍රකාශයට සමුළුව කෙසේ ප්‍රතිචාර දක්වයි ද යන්න ගැන ඉතා විමසිල්ලෙන් බලා සිටිනවා.\"\nගෝලීය සංසදයේ ආරාධනය පිට සමුළුවට වැඩම කර සිටි බෙංගමුවේ නාලක හිමි ද එහි සිටි අතර ගෝලීය සංසදයේ සම සභාපති වසන්ත කීර්තිරත්න ඇතුලු රටවල් කිහිපයක වසන ශ්‍රී ලාංකික  නියෝජිතයෝ සමුලුවට සහභාගී වූනා.",
       "URL": "https://www.hirunews.lk/172179/ජිනීවාහි-දී-එල්-ටී-ඊ-හිතවාදීන්ට-බරපතල-උත්තර-දෙකක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4296"
}