{
       "Source": "hirunews",
       "Timestamp": "Monday, 25 September 2017 - 12:34",
       "Headline": "ශ්‍රී ලාංකික තරුණයෙකු දකුණු කොරියාවේ දී අභිරහස් ලෙස අතුරුදන් වෙයි (ඡායාරුප)",
       "News Content": "දකුණු කොරියාවෙහි යේසු (Yeosu) ප්‍රදේශයේ රැකියාවෙහි නිරත වූ මාතර හඳුගල බෙලිඅත්තකුඹුර තරුණයෙකු අභිරහස් ලෙස අතුරුදන්ව ඇතැයි ඔහුගේ දෙමාපියන් පවසනවා.\nඔහුට සිදුවූ දේ පිළිබඳව මෙතෙක් තොරතුරක් ලැබී නැති බවයි දෙමාපියෝ කියා සිටින්නේ.\nනුවන් චතුරංග නමැති මෙම තරුණයා ගේ තම මව වූ එම්’කුමුදු ජානකි පිළිකා රෝගයෙන් පෙළෙන්නියක්.\nඑසේම ඔහුගේ පියා වන කේ’එල් ගුණපූජිත මහතා ස්නායු රෝගයකින් පෙළෙන්නෙක්.\nඔහුගේ එකම සොයුරු සම්පත් සඳරුවන් පාසැල් අධ්‍යාපනය ලබන්නෙක් බවයි අප වාර්තාකරු කියා සිටියේ.\nපවුලේ බර කරට ගෙන කටයුතු කරන්නටසිදු වන පවුලේ වැඩිමහල් දරුවා වන නුවන් චතුරංග දකුණු කොරියාවේ රැකියාවක් සඳහා විදෙස් ගතවන්නේ 2016 අප්‍රේල 19 වන දිනයි.\nඑරට යේසු ප්‍රදේශයේ ධීවර වෘත්තියෙහි ඔහු නිරතව සිටි බව සඳහන්.\nදිනපතා තම දෙමාපියන්ට මෙන්ම එකම සොයුරාට නුවන් දුර ඇමතුම් ලබා දි තොරතුරු විමසන බවයි දෙමාපියන් ප්‍රකාශ කළේ.\nපසුගිය 06 වන දින ප.ව. 6.30 ට පමණ අවසන් වතාවට නුවන් තම දෙමාපියන්ට ඇමතුම් දී ඇති අතර ඉන් පසු ඔහුගෙන් ඇමතුමක් නොලද නිසා විදෙස් සේවා නියුක්ති කාර්යංශයෙන් කළ විමසීමකදි දැනගන්නට ලැබි ඇත්තේ තවත් අයෙකු සමග මුහුදෙහි බෝට්ටුවකින් ගමන් කරමින් සිටියදී මුහුදට වැටී ඇති බවයි.\nඔවුන් පිටත්ව යන ආකාරය වෙරළ තීරයේ සවිකර තිබූ ආරක්‍ෂිත කැමරාවක සටහන්ව ඇති බව දැනගන්නට ලැබී තිබෙනවා.\nනුවන් සමග සිටි අනෙක් තැනැත්තා කුරුණෑගල ප්‍රදේශයේ අයෙකු වන බවත්, පසුව ඇමතුමක් මගින් ඔහු සම්බන්ධ කරගෙන කළ විමසීමේදී නුවන්ගේ දෙමාපියන්ට ප්‍රකාශ කොට ඇත්තේ රාත්‍රි 10.00 ට පමණ බෝට්ටුව පැදවු නුවන් බෝට්ටුවෙන් වීසිවි මුහුදට වැටුන බවත්, ඒ අවස්ථාවේ කඹයක් ගෙන ඔහු බේරා ගැනිමට උත්සාහ ගත්ත ද එය අසාර්ථක වූ බවයි.\nසති දෙකකටත් අධික කාලයක් ගතව ඇති මෙම සිද්ධිය සම්බන්ධයෙන් සැකයක් පවතින බවත්, තම දරුවාට සිදුවු දේ සම්බන්ධයෙන් සාධාරණයක් ඉටුකර දෙන ලෙසත් බලධාරි්ගෙන් නුවන්ගේ දෙමාපියන්, හිතවතුන් ඉල්ලා සිටිනවා.\nඡායාරුප - අකුරැස්ස අජිත් ලංකාතිලක",
       "URL": "https://www.hirunews.lk/171789/ශ්‍රී-ලාංකික-තරුණයෙකු-දකුණු-කොරියාවේ-දී-අභිරහස්-ලෙස-අතුරුදන්-වෙයි-ඡායාරුප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4304"
}