{
       "Source": "hirunews",
       "Timestamp": "Monday, 25 September 2017 - 13:13",
       "Headline": "කාලය අවසන් වන පළාත් සභාවල බලය ආණ්ඩුකාරවරයාට දෙනවාට මුස්ලිම් කොංග්‍රසයේ විරෝධය",
       "News Content": "නිල කාලය අවසන් වන පලාත් සභාවල බලතල ආණ්ඩුකාරවරුන්ට පැවරීමට එකඟ නොවන බව ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය පවසනවා.\nඑම පක්ෂයේ මතයවී ඇත්තේ එලෙස දිර්ඝකාලිනව ආණ්ඩුකාරවරුන් වෙත පළාත් සභා බලතල පැවරිම පළාත් සභා ක්‍රියාවලියට දැඩි ලෙස හානිකර බවයි.\nඋතුරු මැද, සබරගමුව සහ නැගෙනහිර පළාත් සභාවල නිල කාලය ඉදිරි සතිය තුල අවසන් වීමට නියමිතව තිබෙනවා.\nපසුගියදා පාර්ලිමේන්තුවේදි සම්මත වු පළාත් සභා ජන්ද විමසීමේ සංශෝධන පනතට අනුව ඒවායේ මැතිවරණ පැවත්වෙන්නේ නව සංශෝධනවලට අනුව සීමානිර්ණය කිරිමෙන් පසුවයි.\nආණ්ඩුව ලබන මාර්තු මාසයට පෙර අදාල පලාත් සභා තුනේ මැතිවරණය පවත්වන බවට ප්‍රකාශ කලද එය තවදුරටත් කල්යනු ඇති බවට විපක්ෂ දේශපාලන පක්ෂ සහ වෙනත් පාර්ශව ප්‍රකාශ කර තිබෙනවා.\nඑවැනි පසුබිමක් තුුළයි මුස්ලිම් කොංග්‍රසය ආණ්ඩුකාරවරුන්ට පළාත් සභාවල  බලය පැවරීමට එරෙහිව මෙම මතය ඉදිරිපත් කර ඇත්තේ.\nපළාත් සභාවල ජන්ද විමසීම  දිගින් දිගටම කල් යන්නේ නම් වර්තමාන ප්‍රධාන අමාත්‍යවරයා ඇතුළු පළාත් අමාත්‍ය මණ්ඩලයට ජන්දය පවත්වන දිනය තෙක් තනතුරු දැරිය හැකි ලෙස නීති ප්‍රතිපාදන සැකසිය යුතු බවට මුස්ලිම් කොංග්‍රසය යෝජනා කරනවා.\nඉදිරි සතිය තුල නිල කාලය අවසන් වන උතුරු මැද පලාත් ප්‍රධාන අමාත්‍ය පේෂල ජයරත්න ද හිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් කියා සිටියේ නිල කාලය ඉක්ම වන පළාත් සභාවල ජන්දය පැවැත්වීම කල් යන්නේ නම් වත්මන් ප්‍රධාන අමාත්‍යවරයාට සහ සෙසු අමාත්‍යවරුන්ට මැතිවරණය පවත්වන තෙක් බලය පැවරෙන යෝජනාවක් ගෙන ඒම යෝග්‍ය වන බවයි.\n13 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට අනුව නිල කාලය අවසන් වන පළාත් සභාවල විධායක බලතල ආණ්ඩුකාරවරුන්ට පැවරීම සිදුවනවා.\nඒ හැරුනු විට 13 වන ව්‍යවස්ථා සංශෝධනයේ කල් ඉකුත් වන පළාත් සභා පිලිබදව වෙනත් විකල්ප නිතීමය ප්‍රතිපාදන දක්වා නැහැ.\nඑම තත්ත්වය තුල ස්ථිර ලෙසම මුස්ලිම් කොංග්‍රසය පවසන ආකාරයට සංශෝධනයක් ගෙන එන්නේ නම් එය අමාත්‍ය මණ්ඩල අනුමැතියෙන් ව්‍යවස්ථා සංශෝධනයක් ලෙස පාර්ලිමේන්තුවට රැගෙන ආ යුතුයි.\nමේ අතර දැනට ඉදිරිපත් වී ඇති යෝජනාව පිලිබඳව අද දිනයේදී විශේෂ සාකච්ඡුවක් පැවැත්වීමට නියමිත බවයි මුස්ලිම් කොංග්‍රසයේ ජ්‍යෙෂ්ඨයෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන්",
       "URL": "https://www.hirunews.lk/171800/කාලය-අවසන්-වන-පළාත්-සභාවල-බලය-ආණ්ඩුකාරවරයාට-දෙනවාට-මුස්ලිම්-කොංග්‍රසයේ-විරෝධය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4304"
}