{
       "Source": "hirunews",
       "Timestamp": "Friday, 22 September 2017 - 18:46",
       "Headline": "රවී, අර්ජුන මහේන්ද්‍රන්ට ව්‍යාජ ලිපියක් දුන්නේ ඇයි ?- නීතිපති දෙපාර්තමේන්තුව, කොමිසමේදී දැඩිව ප්‍රශ්න කරයි",
       "News Content": "ප්‍රශ්නගත බැඳුම්කර නිකුතුවෙන් ඉතා විශාල මුදලක් ලබාගැනීම සාධාරණීකරණය කිරීම සඳහා එවක මුදල් අමාත්‍ය රවී කරුණානායක, හිටපු මහ බැංකු අධිපති අර්ජුන මහේන්ද්‍රන්ට ව්‍යාජ ලිපියක් ලබාදී ඇති බව බැඳුම්කර කොමිසමේදී අද ප්‍රකාශ වුණා.\nවැඩබලන සොලිසිටර් ජනරාල්, ජනාධිපති නීතිඥ දප්පුල ද ලිවේරා මේ බව සඳහන් කළේ අර්ජුන් මහේන්ද්‍රන්ගෙන් අද කළ හරස් ප්‍රශ්න විමසීමේදීයි.\nප්‍රශ්නගත බැඳුම්කර නිකුතුවට පෙර එවක මුදල් අමාත්‍යවරයාව සිටි රවී කරුණානායක ඇතුළු අමාත්‍යවරුන් කිහිප දෙනෙකු සමඟ සාකච්ඡාවක් සිදුව ඇත්තේ මාර්ග සංවර්ධන ව්‍යාපෘති සඳහා කඩිනමින් ගෙවිය යුතු රුපියල් බිලියන 75 ක් සපයාදෙන ලෙසට එවක මහ බැංකු අධිපති අර්ජුන් මහේන්ද්‍රන්ට දැනුම්දීමටයි.\nඑම තීරණය ඇතුළත් කරමින් මුදල් අමාත්‍යාංශයේ ලිපි ශීර්ෂය යටතේ හිටපු මුදල් අමාත්‍ය රවී කරුණානායක ලබාදුන් දින හා යොමු අංක රහිත ලිපියක් අර්ජුන් මහේන්ද්‍රන් අද කොමිසමට ඉදිරිපත් කළා.\nවසරකට පමණ පෙර නිකුත් කළ එම ලිපිය අලූත්ම තත්ත්වයෙන් පැවතීම සම්බන්ධයෙන් දිගින් දිගටම කොමිසම ප්‍රශ්න කළ අතර, එහිදී අර්ජුන් මහේන්ද්‍රන් පැවසුවේ අදාළ ලිපිය ලියුම් කවරයක බහා වායුසමීකරණය කළ ස්ථානයක තැබූ නිසා එය අලූත් තත්ත්වයේ ඇති බවයි.\nමෙහිදී වැඩබලන සොලිසිටර් ජනරාල් ජනාධිපති නීතිඥ දප්පුල ද ලිවේරා පැවසුවේ කොමිසමට ඉදිරිපත් කිරීම සඳහාම මෙම ලිපිය ව්‍යාජව සකස් කර ඇති බවයි. එහි සඳහන් රුපියල් බිලියන 75 ක මුදල් අවශ්‍යතාවය, අර්ජුන් මහේන්ද්‍රන් බැඳුම්කර නිකුතුවෙන් වැඩි මුදලක් ලබාගැනීමට උපදෙස් ලබාදීම සාධාරණීකරණය කිරීම සඳහා ගොතන ලද්දක් බව ජනාධිපති නීතිඥවරයා එහිදී පැවසුවා.\nරජයේ මුදල් අවශ්‍යතා මහ බැංකුවට නිල වශයෙන් දැනුම්දෙන මුදල් අමාත්‍යාංශයේ භාණ්ඩාගාර මෙහෙයුම් දෙපාර්තමේන්තුව මේ සම්බන්ධයෙන් කිසිවක් නොදන්නා බව ජනාධිපති නීතිඥවරයා පැවසුවේ අදාළ නිලධාරීන්ගේ සාක්ෂි සටහන් උපුටා දක්වමින්.\nජනාධිපති නීතිඥවරයා වැඩිදුරටත් සඳහන් කළේ මෙම මුදල් අවශ්‍යතාවය අර්ජුන් මහේන්ද්‍රන් හා රවී කරුණානායක යන අය හැර මහ බැංකුවේ හෝ මුදල් අමාත්‍යාංශයේ වෙනත් කිසිදු නිලධාරියෙකු දැනුවත්ව නොසිටි බව ඔවුන්ගේ සාක්ෂිවලින් තහවුරු වන බවයි.\nඑසේම අග්‍රමාත්‍යවරයා එවක පාර්ලිමේන්තුවට සඳහන් කළේ රුපියල් බිලියන 75 ක් නොව රුපියල් බිලියන 15 ක් බව හැන්සාඞ් වාර්තා උපුටා දක්වමින් ජනාධිපති නීතිඥ දප්පුල ද ලිවේරා මෙහිදී පැවසුවා.\nඔහු සඳහන් කළේ එම රුපියල් බිලියන 15 ක මුදල නිශ්චිතවම පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම ප්‍රශ්නගත බැඳුම්කර නිකුතුවේදී ලන්සු තැබූ බවයි.\nඉන් බහුතර කොටසක් පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගමට හිමිවීම සඳහා එදින වෙන්දේසියට අර්ජුන් මහේන්ද්‍රන් අසාමාන්‍ය ලෙස මැදිහත් වූ බව ජනාධිපති නීතිඥවරයා කියා සිටියා.\nඑම ප්‍රකාශය ප්‍රතික්ෂේප කරමින් හිටපු මහබැංකු අධිපති අර්ජුන් මහේන්ද්‍රන් පැවසුවේ රජයේ රුපියල් බිලියන 172 ක මුදල් අවශ්‍යතාවය සම්පූර්ණ කිරීම සඳහා තමන් ප්‍රශ්නගත බැඳුම්කර වෙන්දේසියට මැදිහත් වූ බවයි.\nවෙන්දේසියෙන් රුපියල් බිලියන 20 ක් ලබාගන්නා ලෙස තමන් පළමුව ප්‍රකාශ කළද රාජ්‍ය ණය දෙපාර්තමේන්තුවේ නිලධාරීන්ගේ උපදෙස් අනුව එය රුපියල් බිලියන 10 ක් දක්වා අඩු කළ බව අර්ජුන් මහේන්ද්‍රන් පැවසුවා.",
       "URL": "https://www.hirunews.lk/171587/රවී-අර්ජුන-මහේන්ද්‍රන්ට-ව්‍යාජ-ලිපියක්-දුන්නේ-ඇයි-නීතිපති-දෙපාර්තමේන්තුව-කොමිසමේදී-දැඩිව-ප්‍රශ්න-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4309"
}