{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 September 2017 - 11:03",
       "Headline": "පළාත් සභා ඡන්ද විමසීම් සංශෝධන කෙටුම්පත පාර්ලිමේන්තුව උණුසුම් කරයි",
       "News Content": "පළාත් සභා ඡන්ද විමසීම් සංශෝධන පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමෙන් පසු මේ වනවිට සභාව තුළ උණුසුම්කාරි තත්ත්වයක් ඇතිවී තිබෙනවා.\nඒකාබද්ධ විපක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන ස්ථාවර නියෝග යටතේ කතානායකවරයාගෙන් විමසා සිටියේ මෙම කෙටුම්පත අනුමැතිය සදහා පළාත් සභාවලට ඉදිරිපත් කළේ ද යන්නයි.\nඊට පිළිතුරු දෙමින් කථානායකවරයා කියා සිටියේ මෙම කෙටුම්පත පළාත් සභාවලට ඉදිරිපත් කිරීමේ අවශ්‍යතාවයක් නොමැති බවයි.\nකෙසේ වෙතත්, මේ සම්බන්ධයෙන් වාද විවාද පවතින අතරතුර පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා විසින් මෙම පනත් කෙටුම්පත පිළිබද විවාදය ආරම්භ කළා.\nමේ අතර, පළාත් සභා ඡන්ද විමසීම් සංශෝධන පණත් කෙටුම්පතට අදාල සංශෝධන සම්බන්ධයෙන් සුළු පක්ෂ සහ අග්‍රාමාත්‍යවරයා අතර සාකච්ජාවක් ඊයේ රාත්‍රියේ පවත්වා තිබෙනවා.\nඊට ජනතා විමුක්ති පෙරමුණ, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය ඇතුළු පක්ෂ එක්ව සිටි බවයි වාර්තා වන්නේ.\nමෙහිදී පළාත් සභා මැතිවරණවලදී සියයට 50 අනුපාතයට සමානුපාතික සහ කොට්ඨාශ ක්‍රමය යටතේ සභිකයන් තෝරා පත් කර ගත යුතුය යන යෝජනාවට අනුමැතිය හිමිව තිබෙනවා.\nමේ අතර, රණවිරුවන් සුරැකීමේ ජාතික සංවිධානය ඇතුළු සංවිධාන කිහිපයක් විසින් අතුරුදන්වූවන් වැළැක්වීමේ ජාත්‍යන්තර පනත් කෙටුම්පතට එරෙහිව පාර්ලිමේන්තුව අසල අද විරෝධතාවක නිරතවුණා.\nඒ ආණ්ඩුව විවිධ පනත් ගෙන එමින් රණවිරුවන් ජාත්‍යන්තරයට පාවා දිමට කටයුතු කරන බවට චෝදනා කරමින්.\nඒ හේතුවෙන් පාර්ලිමේන්තු පිවිසුම් මාර්ගය පොල්දුව මංසන්ධිය අසලින් තාවකාලිකව වසා දැමීමටයි පොලීසිය කටයුතු කළේ.\nමේ විරෝධතාවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන වීරකුමාර දිසානායක, සිසිර ජයකොඩි ඇතුලූ මන්ත්‍රීවරුන් පිරිසක් එක්ව සිටියා.\nඅද පෙරවරු 10.30 ට පමණ පාර්ලිමේන්තු වට රවුම අසලින් මෙම විරොධතාව ආරම්භ වූ අතර මේ හේතුවෙන් ප්‍රදේශයේ දැඩි රථ වාහන තදබදයක් ද හටගත්තා.\nවිරෝධතාව ආරම්භ වීමට පෙර සිටම පොලිසිය විසින් පාර්ලිමේන්තුවට ප්‍රවිශ්ඨ වන මාර්ගය අවහිර කරමින් මාර්ග බාධක යොදා තිබූ අතර ජල ප්‍රහාරක රථද ස්ථානගත කර තිබුණා.\nවිරෝධතාකරුවන් මාර්ග බාධාක යොදා ඇති ස්ථානය දක්වා පැමිණ පැයකට ආසන්න කාලයෙක් විරෝධතාවයේ නියැලුණු අතරල ඊට ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් පිරිසක්ද එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/171359/පළාත්-සභා-ඡන්ද-විමසීම්-සංශෝධන-කෙටුම්පත-පාර්ලිමේන්තුව-උණුසුම්-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4313"
}