{
       "Source": "hirunews",
       "Timestamp": "Monday, 18 September 2017 - 12:46",
       "Headline": "ගෝල් ෆේස් ගේන්න ඕන අපරාධකරුවෙක් ගැන ඇමතිවරයෙක් හෙළි කරයි",
       "News Content": "මෑතකදී මුළු රටම හොල්ලපු බැඳුම්කර නඩුව, ප්‍රධාන අපරාධකාරයා, ගෝල් ෆේස් පිට්ටනියට ගෙනල්ල නඩු අහන්න ඕනේ තක්කඩියා අද සාක්ෂි දීම පවා අවශ්‍ය නැහැ කියලා තීරණය කර ඇතැයි අමාත්‍ය චම්පික රණවක පවසනවා.\nමහානගර හා බස්නාහිර සංවර්ධන අමාත්‍යවරයා මෙම අදහස් පළ කලේ, ලංකා විදුලි බල මණ්ඩලයීය විශ්‍රාම වැටුප් ලාභීන්ගේ යහසාධක සංගමයේ 21 වන සංවත්සරයට එක් වෙමින්.\nඔහු ඒ සම්බන්ධයෙන් මෙසේද සඳහන් කළා.\n\"දැන් මේ මෑතදී මුළු රටම හොල්ලපු බැඳුම්කර නඩුව, ප්‍රධාන අපරාධකාරයා, ගෝල්ෆේස් පිට්ටනියට ගෙනල්ල නඩු අහන්න ඕනේ තක්කඩියා අද සාක්ෂි දීම පවා අවශ්‍ය නැහැ කියලා තීරණය කළා. මේ ගැන අපි කතා කරන්න යන්නේ නැහැ. නමුත් 9% තිබූ පොලී අනුපාතය අද 14% උනේ බැඳුම්කර වංචාව නිසයි. ඒ වගකිව යුත්තෝ, ඒ ගොල්ලෝ හොරකං කළ ධනයට අමතරව රජයට කළ පාඩුව වර්ෂයකට බිලියන 95 ක්. රටේ ආර්ථිකයට කළ බලපෑම කාටවත් හිතාගන්න බැරි තරම් ට්‍රිලියන ගානක අපරාධයක්. හැබැයි ඒ අයට එහෙන් මෙහෙන් නීති තර්ක මතුකර ප්‍රකෝටි ගණන් ධනය අරගෙන නීතීඥයින්ගේ පොඩි නීති තර්කවලින් අපරාධකාරයෝ නිදහස් වෙලා එළියට යනවා\"\nපසුගිය කාලයේ රජපවුලේ පුත්‍රයෙක් චන්ද්‍රිකාවක් අහසට යැවූ බවත් ඒ සඳහා මුදල් ගත්තේ විදුලි බල මණ්ඩලයෙන් බවත් ඔහු කියා සිටියා.\n\"පසුගිය කාලේ රජ පවුලේ පුත්‍රයෙක් සුප්‍රීම් සැට් කියලා චන්ද්‍රිකාවක් අහසට ඇරියා කියලා කිව්වා. ඒකට වැය වූ රුපියල් මිලියන 460 ක මුදල් ගත්තේ ලංකා විදුලි බල මණ්ඩලයෙන්. ඒ ගැන මම පැමිණිලි කරලා තිබෙනවා. එය දැන් විභාග වෙමින් පවතිනවා. නමුත් ඒකට විමුක්තිය කවදා ඉටු වෙයිද කියා දන්නේ නැහැ. ගල් අඟුරු ගේන මුවාවෙන් තමයි ඒ වංචාව සිදු කළේ. ඒ වංචාවේ සමහර කොටස් කාරයෝ අපට පුළුවන් උනා අත්අඩංගුවට ගන්න. හැබැයි ඉතින් වැඩියෙන් සල්ලි හොරකං කරලා තිබෙන නිසා දවස් දෙකෙන් ඇප හම්බ උනා.\"\n\"මේ රට පුදුම රටක්. හොරණ ප්‍රදේශයේ පාසල් දැරියක් පොල්ගෙඩි 08ක් හොරකම් කලා කියලා ඇයව ඇරියා මාසයකට රිමාන්ඩ් බන්ධනාගාරයට. ඒ වගේම මේ මෑතදී පාසල් විදුහල්පතිතුමියක් රුපියල් 25,000 ක පගාවක් ගත්තයි කියලා අවුරුදු අටකට හිරේ ඇරියා. හැබැයි රුපියල් මිලියන 12,000 ක් ලංකා විදුලි බල මණ්ඩලයේ සේවකයින් 18,000 කගේ EPF වලින් වංචා කරපු තක්කඩියා දවස් දෙකෙන් එළියට ආවා. දවස් දෙකයි හිටියේ. මේ ගැන අපි සඳහන් කළ යුතුයි, විශ්වාසයක් ඇතිවෙන්නේ නැත්නම් දඬුවම් ලැබෙන්නේ නැහැ කියලා මිනිස්සු නීතිය ගැන ඊට පස්සේ විශ්වාස කරන්නේ නැහැ. ඒ නිසා මේ උසාවි ස්වාධින කිරීම පමණක් ප්‍රමාණවත් නැහැ. අපක්‍ෂපාතී විය යුතුයි, කාර්යක්ෂම විය යුතුයි, යුක්තිය ඉටු වෙනවා කියා හැමෝටම පෙනිය යුතුයි. ලංකා විදුලි බල මණ්ඩලයේ අර්ථසාධක අරමුදල් වංචා කරපු අය අද නිදැල්ලේ ඉන්නවා. අස්සයෝ අරගෙන තිබෙනවා කෝටි ගණන් වටින. ඒ වගේම හෙළිකොප්ටර් අරං තිබෙනවා, නමුත් අපේ ජනතාවට ඒ යුක්තිය ඉටු උනේ නැහැ. ඒ ගැන මම ඉතාම කණගාටු වෙනවා. මේකෙන් දෙන පණිවිඩය මොකක්ද හොරකං කරනවා නම්, පගා ගන්නවා නම් රුපියල් 25,000, 40,000 අරං හරියන්නේ නැහැ, මිලියන තුන් හාරදාහක් හොරකං කරන්න කියන එකයි.\"",
       "URL": "https://www.hirunews.lk/171197/ගෝල්-ෆේස්-ගේන්න-ඕන-අපරාධකරුවෙක්-ගැන-ඇමතිවරයෙක්-හෙළි-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4316"
}