{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 September 2017 - 15:01",
       "Headline": "අර්ජුන් ඇලෝසියස් කෝප් කමිටුවටත් බොරු කියූ බව විධායක නිලධාරියා පිළිගනී",
       "News Content": "ප්‍රශ්නගත බැඳුම්කර සිද්ධිය සම්බන්ධයෙන් විමර්ශනය කළ කෝප් කමිටුවට පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ හිමිකරු වන අර්ජුන් ඇලෝසියස් ලබාදුන්නේ ව්‍යාජ තොරතුරු බව එම සමාගමේ ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේන අද බැඳුම්කර කොමිසම ඉදිරියේ පිළිගත්තා.\nරජයේ නීතිඥයින් මෙහිදී සදහන් කළේ අර්ජුන් ඇලෝසියස් සහ කසුන් පලිසේන සාක්ෂි විනාශ කර කොමිසම නොමඟ යැවීමට කටයුතු කර ඇති බවයි.\nකොමිසම හමුවට අද ඉදිරිපත් කෙරුණු පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේනගේ දුරකථන ඇමතුමක ‘ලිට්ල් ජොනී’ නැමැති කේත නාමයක් සදහන් වී තිබුණා.\nඑය කුඩා බැඳුම්කර ගනුදෙනුකරුවන් හඳුන්වන නාමයක් ලෙස කසුන් පලිසේන ප්‍රකාශ කළ ද රජයේ නීතිඥවරයා කියා සිටියේ අර්ජුන් ඇලෝසියස්ගෙන් සංතෝෂම් හිමිවන පුද්ගලයින් හැදින්වීමට එය යොදාගෙන ඇති බවයි.\nරක්ෂණ සංස්ථාව, සේවක අර්ථ සාධක අරමුදල, ඉතිරි කිරීමේ බැංකුව, මහබැංකුව සහ පෞද්ගලික බැංකුවල සිටින මෙම පුද්ගලයින්ට අර්ජුන් ඇලෝසියස් මිලියන ගණනින් මුදල් විටින් විට ගෙවා ඇති බව රජයේ නීතිඥවරයා පෙන්වා දුන්නා.\nබැඳුම්කර විකිණීමෙන් ලැබූ ලාභ පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ මව් සමාගමට සහ ඩබ්ලිව්.එම්. මෙන්ඩිස් නැමැති මධ්‍යසාර නිෂ්පාදන සමාගමට මාරු කරමින් මෙම සංතෝෂම් ගෙවා ඇති බවයි ඔවුන් සඳහන්  කළේ.\nමේ සම්බන්ධයෙන් කසුන් පලිසේනගෙන් දීර්ඝ ලෙස ප්‍රශ්න කිරීමේදී ඔහු ඍජු හා පැහැදිලි පිළිතුරු ලබා නොදුන් විට විනිසුරු ප්‍රසන්න ජයවර්ධන කියා සිටියේ බොරුවක් වුවත්, විශ්වාස කළ හැකි අයුරින් පැවසිය යුතු බවයි.\nඅර්ජුන් ඇලෝසියස් ලබාදෙන කෝටි 10ක බෝනස් මුදල නිසා සිය ස්වාමියාගේ සියළු වැරදි තමන් පිට පටවා ගනිමින් කොමිසම ඉදිරියේ සමාව දිය නොහැකි බොරුකාරයෙකු බවට කසුන් පලිසේන පත්ව ඇති බව රජයේ නීතිඥවරයා කියා සිටියා.\nසමාගමේ දුරකථන හඬ පටිගත කිරීම් වෙනස් කිරීමට කසුන් පලිසේන කටයුතු කළ බවට හැඟවෙන හඬ පටයක් මෙහිදී ඉදිරිපත් කෙරුණා.\nඑයද පිළි ගැනීමට අකමැති වූ කසුන් පලිසේන කියා සිටියේ හඬ පට වෙනස් කිරීම හෝ විනාශ කිරීම තම අනුදැනුමකින් තොරව සමාගමේ තොරතුරු තාක්ෂණ ප්‍රධානියා සිදුකර ඇති බවයි.\nමෙහිදී විනිසුරු කේ.ටී. චිත්‍රසිරි පැවසුවේ එය බිරිඳ සිදුකරන දේ ස්වාමි පුරුෂයා නොදැන සිටීම වැනි සිදුවීමක් බවයි.",
       "URL": "https://www.hirunews.lk/171007/අර්ජුන්-ඇලෝසියස්-කෝප්-කමිටුවටත්-බොරු-කියූ-බව-විධායක-නිලධාරියා-පිළිගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4320"
}