{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 12 September 2017 - 17:34",
       "Headline": "බත්තරමුල්ලේ රථ වාහන තදබදය හඳුනා ගැනීමට නව ක්‍රමයක්",
       "News Content": "බත්තරමුල්ල පරිපාලන නගරය තුළ රජයේ කාර්යාලයන් සඳහා සුනම්‍ය වේලාවක් හඳුන්වා දී වාහන තදබදය හඳුනා ගැනීමට ජංගම දුරකතනයට ක්ලවුඩ් ඇප් නමින් ඇප් එකක් හඳුන්වා දෙන බව ඇමති චම්පික රණවක පවසනවා.\nනියමු ව්‍යාපෘතිය සැප්තැම්බ්ර්  18 වෙනිදා සිට ක්‍රියාත්මක වන බවයි මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍යවරයා කියා සිටින්නේ.\nඉදිරි වසර 03 ඇතුළතදී තවත් රාජ්‍ය ආයතන 113 ක් බත්තරමුල්ල පරිපාලන නගරයට ගෙන ඒමට නියමිත බවත් ඔහු පැවසුවා.\nඅමාත්‍යවරයා මෙම අදහස් පළකර සිටියේ, රජයේ කාර්යාල සඳහා සුනම්‍ය වේලාවන් හඳුන්වාදීම පිළිබඳව මාධ්‍ය හමුවකට සහභාගී වෙමින්.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා,\n\"මාර්ග තදබදයට විසඳුමක් ලෙස පසුගිය රජය අනුගමනය කළ උපාය මාර්ගය තමයි මාර්ග පද්ධති, පාලම් පද්ධති, ගුවන් පාලම් වැනි දේ වැඩි වැඩියෙන් ඉදිකිරීම. ඒ මගින් ප්‍රවාහන සඳහා යන කාලය අවම කර ගැනීම තමයි උත්සාහය වූයේ. ඒ සඳහා රාජ්‍ය අරමුදල් විශාල ලෙස වැය කළා. 2005 සිට 2014 දක්වා කාලය තුළ ආසන්නයෙන් මාර්ග පද්ධති සඳහා ලංකාවේ ප්‍රාග්ධන වියදමින් 45% ක්, එනම් බිලියන 1000 කට අධික ප්‍රමාණයක් අපි වියදම් කර තිබෙනවා. ලංකාවේ ණය බරෙන් ආසන්නයෙන් 40% ක් වැය වෙන්නේ මාර්ග හදන්න ගත්ත ණය වලට. මාර්ගවල දියුණුවක් ඇති වුණා, ඒවයින් යම්කිසි විදිහකට සංක්‍රමණික රටාවන්වලට පහසුවක් ඇතිවුනා. නමුත් නාගරිකව මාර්ග තදබදය පිළිබඳව තිබූ තත්වයේ වෙනසක් ඇති වුනේ නැහැ.\"\n\"එනිසා අපේ අමාත්‍යාංශය මගින් වෙනත් උපාය මාර්ගයක් යෝජනා කළා. මෙතරම් අධික වියදමක් දරමින් මාර්ග පද්ධති අධිවේගී  මාර්ග පද්ධති වෙනුවට පොදු ප්‍රවාහන සේවය ශක්තිමත් කරන්න කියලා. දවසකට මාර්ග තදබදය නිසා ඉන්ධන සහ කාලය අහිමිවීම ලෙස රුපියල් බිලියනයකට ආසන්න ප්‍රමාණයක් මහමග නාස්ති වෙන බව අප කලිනුත් සඳහන් කර තිබෙනවා. වසරකට පෞද්ගලික වාහන හා අමතර කොටස් ගෙන ඒම සඳහා රුපියල් බිලියන 200 කට අධික ප්‍රමාණයක් වැයවනවා. රටේ ණය බරයි, වෙළෙඳ ශේෂයයි පිළිබඳව කල්පනා කර බැලූවහොත්. ඒ සඳහා අප යෝජනා කළා බස්රථ සහ දුම්රිය ඉදිරියට ගෙනයාම ඉතා අවශ්‍ය බවට.\"\n\"ඒ වගේම මාර්ගවල තදබදය අවම කර ගැනීම සඳහා පෞද්ගලික වාහන කළමනාකරණයක් කරගත හොත් වගේම පොදු බස් සේවාව වැඩිදියුණු කිරීම සඳහා ගනු ලැබූ ක්‍රියාමාර්ග විශාල පහසුවක් වන බවට අපට පෙනී ගියා. ඒ නිසා තමයි විශාල දෙනෙකුගේ අමනාපකම් මැද බස් ප්‍රමුඛතා මංතීරු ක්‍රමය හඳුන්වා දුන්නේ. එමගින් ආසන්න වශයෙන් පොදු ප්‍රවාහනය භාවිත කළ අයට එම මාර්ගවල කාල ඉතුරුවක් ලැබී තිබෙනවා සේම 20% කින් පමණ වේගය වැඩි වී තිබෙනවා එම ක්‍ෂෙත්‍රවල. යම් කිසි ගැටළුවක් ඇති වී තිබෙන්නේ පාර්ලිමේන්තු මාර්ගයේ පමණයි. එයට ප්‍රධාන හේතුව රාජගිරියේ සිදුවන ඉදිකිරීම් කටයුතු නිසයි.\"\n\"ඊළඟ පියවර ලෙස බත්තරමුල්ල ප්‍රදේශයේ පමණක් කාර්යාල වේලාවන් වෙනස් කිරීමට. මෙය බත්තරමුල්ල ප්‍රදේශයේ තිබෙන රාජ්‍ය ආයතන සඳහා පමණක් නියමු ව්‍යාපෘතියක් ලෙස ක්‍රියාත්මක කිරීමට කටයුතු කරනවා. පිටකොටුවටත් වඩා වැඩිම මාර්ග තදබදයක් තිබෙන බත්තරමුල්ල ප්‍රදේශයේ රාජ්‍ය ආයතන 41 ක් තිබෙන අතර ඒ තුළ අඩුම තරමින් රාජ්‍ය සේවකයින් 6,000 කට අධික ප්‍රමාණයක් සේවය කරනවා සේම සේවා ලබාගැනීම සඳහා විශාල ප්‍රමාණයක් පැමිණෙනවා. \"\n\"ඒ වගේම ඉදිරි වසර 3 දී බත්තරමුල්ල ප්‍රදේශයේ ස්ථාපිත කිරීමට තවත් රාජ්‍ය ආයතන 113 ක් අප හඳුනාගෙන තිබෙනවා. එවිට තවත් මෙහි තදබදය වැඩිවනවා. එම නිසා අප විසින් මූලික කාලවේලාවක් ලෙස 09.15 සිට 3.15 දක්වා වේලාව හඳුනා ගත්තා. ඒ වගේම 7.30 සිට 5.00 දක්වා සේවකයින්ට ඒ ඒ විදිහට තමන්ට අවශ්‍ය අයුරින් රාජකාරී සඳහා වාර්තා කිරීමට හැකියාව තිබෙනවා. එහිදී 9.15 සිට 3.15 දක්වා අනිවාර්යයෙන්ම කාර්යාලයේ රැදී සිටිය යුතුයි. තමන්ට සුදුසු අයුරින් මෙය වෙනස් කර ගත හැකියි.  මෙම වැඩපිළිවෙල නිවැරදි ලෙස ක්‍රියාත්මක කිරීමට හැකි වුවහොත් මෙමගින් ලැබෙන ප්‍රතිඵලය ඉතාම වැදගත්.\"\n\"මේ වන විට අපි ඉතාම විධිමත් ලෙස අධ්‍යනය කර තිබෙනවා තදබදය උච්චම අවස්ථාවේදී කොතරම් වාහන ප්‍රමාණයක් මංතීරුවක ධාවනය වනවා. එම වාහනයන් හි ධාවන කාලය කොපමණ ද යන්න සොයා බැලීමේදී පැයකට වාහන 1,450 ක් තරම් අධික ප්‍රමාණයක් මාර්ගය තුළ හිරවී තිබෙන අතර එම වාහනයන් ධාවන කාලය පැයට කිලෝමීටර් 10 තරම් අඩු අගයක් ගනු ලබනවා. ඒ අනුව මෙම වාහන ප්‍රමාණය පැයකදී වාහන 250 ක් මාර්ගයට එක්වීම නවතා ගතහොත් අපට වාහන ධාවනය වන කාලය පැයට කිලෝමීටර් 20 දක්වා වැඩිකරගත හැකි වෙනවා. සුනම්‍ය වේලාවක් අපේ නියමු ව්‍යාපෘතියක් වගේම පර්යේෂණයක්. එහි ප්‍රතිඵල අපි නිරන්තරයෙන්ම සොයා බලමින් නිසියාකාරව අධ්‍යනය කර විද්‍යානුකූල සැලැස්මක් ඉදිරිපත් කිරීම මෙම ව්‍යාපෘතිය ඉවහල් කර ගන්නවා.\"\n\"ඊ ළඟ පියවර ලෙස අන්තර්ජාලය භාවිත කර වාහන තදබදය ගැටළුව විසඳා ගැනීමට නිෂ්චිත වේලාවකට  පුද්ගලයාව පාරට ගනු ලබන වැඩසටහනකට ගමන් කිරීම වගේම ක්ලවුඞ් ඇප් එකක් හඳුන්වාදීමට අපි කටයුතු කරනවා ජංගම දුරකතනයට. එහි නියමු ව්‍යාපෘතියක් ජනාධිපතිකාර්යලය මගින් මහනුවර සිදු කරනු ලැබුවා. එමගින් අපි අත්දැකීම් ලබාගෙන තිබෙනවා. මොරටුව විශ්ව විද්‍යාලය නවොත්පාදනයේ නියැලී සිටින තරුණ නවෝත්පාදකයෝ ගණනාවක් මගින් මේ පිළිබඳව වැදගත් නිර්මාණ ගණනාවක් ලබාදී තිබෙනවා.  ඒවාත් යොදාගෙන මෙය හඳුන්වා දීමට බලාපොරොත්තු වෙනවා. මේ වසර අවසන්වන විට අප බලාපොරොත්තු වෙනවා පොදු ප්‍රවාහනයේ වෙනසක්\"",
       "URL": "https://www.hirunews.lk/170745/බත්තරමුල්ලේ-රථ-වාහන-තදබදය-හඳුනා-ගැනීමට-නව-ක්‍රමයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4325"
}