{
       "Source": "hirunews",
       "Timestamp": "Thursday, 07 September 2017 - 14:03",
       "Headline": "වැසි තත්ත්වය 12 වන දා දක්වා - ප්‍රදේශ කිහිපයකට නාය යාමේ අවදානම තවදුරටත්",
       "News Content": "දිවයිනේ පළාත් කිහිපයකට බලපා ඇති වැසි සහිත කාලගුණික තත්ත්වය ලබන 12 වනදා දක්වා අඛන්ඩව පැවතිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඉදිරි දිනවලදී දිවයිනට නැගෙනහිර දෙසින් බෙංගාල බොක්කේ පහළ වායු ගෝලයේ පවතින කැළඹිලි සහිත ස්වභාවය වර්ධනය වීමේ තත්ත්වයක් පෙන්නුම් කරන බවයි එම දෙපාර්තමේන්තුව නිකුත් කළ නවතම නිවේදනයේ දැක්වෙන්නේ.\nමෙම තත්වය පිළිබඳ දෙපාර්තමේන්තුව අවදානයෙන් පසුවන අතර නිකුුත් කරන කාලගුණ නිවේදන පිළිබඳ අවදානයෙන් පසුවන ලෙසටයි ඔවුන් ජනතාවට දැනුම් දෙන්නේ.\nඑමෙන්ම පවතින වැසි සහිත කාලගුණික තත්ත්වයත් සමග කළුතර දිස්ත්‍රික්කයේ පාලින්ද නුවර, අගලවත්ත, වළල්ලාවිට, බුලත්සිංහල, ඉංගිරිය, මතුගම යන ප්‍රදේශවලත් ගාල්ල දිස්ත්‍රික්කයේ නාගොඩ ප්‍රදේශයේත් පස් කඳු කඩා වැටීම් සහ නාය යාම් ඇති විය හැකි බව ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය පවසනවා.\nඊට අමතරව කෑගල්ල දිස්ත්‍රික්කයේ දෙහි ඕවිට සහ යටියන්තොට ප්‍රදේශවලත් නුවරඑළිය දිස්ත්‍රික්කයේ අඹගමුව කෝරළේ ප්‍රදේශවලත්, රත්නපුර දිස්ත්‍රික්කයේ කුරුවිට, කිරිඇල්ල, ඇලපාත සහ ඇහැළියගොඩ ප්‍රදේශවලත් මෙම තත්ත්වය පැවතිය හැකි බවයි ඔවුන් නිකුත් කළ නිවේදනයක දැක්වෙන්නේ.\nඇහැළියගොඩ ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ කරඳන උතුර / කරඳන බටහිර / කලටුවාව බටහිර / මාකොට / දෙයියාගල / විලේගොඩ / බෝපැත්ත / අස්ගගුල / මාහර / තලාවිටිය සහ ඇහැපොල යන ග්‍රාම නිලධාරී වසම්වල ජනතාව මේ පිළිබඳ අවධානයෙන් පසුවිය යුතු වනවා.\nඅයගම ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ නමුණුතැන්න / ගංගොඩකන්ද / සිංහලගොඩ / ගලතුර / කවිච්චියකන්ද / ගවරගිරිය / දුම්බරමානාන / උඩුගල / කොළඹෑව / උමංගෙදර / කැටේපොල සහ මඩබද්දර යන ග්‍රාම නිලධාරී වසම්වල ජනතාව ද නායයාම් පිළිබඳ අවධානයෙන් පසුවිය යුතුයි.\nරත්නපුර / සමන්පෙදෙස / සමගිපුර සහ මෝවගම්කන්ද / බටකන්ද / කොහොඹකන්ද / දිගන / නිරිඇල්ල / කුරුවිට / අඩවිකන්ද / ලක්ෂකන්ද / දෙවිපහල / කීරගල සහ වළඳුර / පැල්මඩුල්ල සහ දෙහිඕවිට යන ප්‍රදේශවල ජනතාව නායයාම් සහ පස් කඳු කඩා වැටීම් පිළිබඳ අවධානය යොමු කළ යුතු බවයි ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය නිවේදනය කළේ.\nමේ අතර, අධිවේගී මාර්ග භාවිතා කිරීමේදී විදුලි පහන් දල්වාගෙන ගමන් කරන ලෙසත්, උපරිම වේගය පැයට කිලෝමීටර් 60කට සීමා කරන ලෙසත්, රියදුරන්ගෙන් ඉල්ලීමක් කරනවා.",
       "URL": "https://www.hirunews.lk/170355/වැසි-තත්ත්වය-12-වන-දා-දක්වා-ප්‍රදේශ-කිහිපයකට-නාය-යාමේ-අවදානම-තවදුරටත්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4334"
}