{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 05 September 2017 - 14:24",
       "Headline": "අධිවේගයේ පැයට කිලෝමීටර් 60ක වේගයක් පවත්වා ගන්න - මාර්ග සංවර්ධන අධිකාරිය ඉල්ලයි",
       "News Content": "වායුගෝලයේ ඇති වී තිබෙන කැළඹිලිකාරී තත්ත්වය හේතුවෙන් ඉදිරි පැය කිහිපයේදී දිවයිනේ නිරිත දිග කොටසට මිලිමීටර් 100ත්, 150 ත් අතර තද වැසි අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nආපදා කළමනාකරණ මධ්‍යස්ථානය දැනුම් දෙන්නේ තද වැසි ඇති වන කඳුකර බෑවුම්වල ජීවත්වන ජනතාව වැඩි අවධානයෙන් පසු විය යුතු බවයි.\nගත වූ පැය 24 ක කාලය තුළ වැඩිම වර්ෂාපතනය ගාල්ල - මොන්රෝවියා ප්‍රදේශයට ලැබී ඇති අතර, එය මිලිමීටර් 119 ක්. එමෙන්ම, ගාල්ලට මිලිමීටර් 100 යි දශම 2 ක් සහ හබරණ ප්‍රදේශයට මිලිමීටර් 70 යි දශම 5 ක වැසි ඇද හැලී තිබෙනවා.\nබද්දේගම ප්‍රදේශයටද මිලිමීටර් 56 යි දශම 4 ක වර්ෂාපතනයක් ලැබී ඇති බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළේ.\nමෙලෙස වැසි ඇද හැලීමත් සමඟ ගාල්ල දිස්ත්‍රික්කයේ මාර්ග රැසක් ජලයෙන් යට වුණා.\nගාල්ල - බද්දේගම, ගාල්ල - අම්බලන්වත්ත හරහා කරාපිටිය, ගාල්ල - මාපලගම,  ගාල්ල - වක්වැල්ල සහ ගාල්ල - අකුරැස්ස මාර්ග මෙලෙස ජලයෙන් යට වීම නිසා ගමනාගමන කටයුතුවලට බාධා සිදුවු අතර, කරාපිටිය රෝහල අවට මාර්ග ජලයෙන් යට වීම නිසා ජනතාව පත්වුණේ දැඩි අසීරුතාවකටයි.\nඑසේම, කළුතර ප්‍රදේශයට ඇද හැළුණු අධික වර්ෂාවත් සමඟ අලූත්ගම කන්දේ විහාරයට ප්‍රවිශ්ඨ වන මාර්ග දෙකම ජලයෙන් යට වූ අතර, අලූත්ගම - දර්ගා නගරයේ පහත්බිම් රැසක්ද ජලයෙන් පිරී පවතින බවයි ප්‍රදේශයේ හිරු වාර්තාකරු කියා සිටියේ.\nඑසේම මාදු ගඟ ස්ථාන කිහිපයකින් පිටාර ගැලීම නිසා  ඕවිලාන සහ ඔලගම ප්‍රදේශවල නිවාස කිහිපයක්ද ජලයෙන් යට වුණා.\nඑමෙන්ම, අලූත්ගම - කළුවාමෝදර ප්‍රදේශයේ නිවාස රැසක්ද ජලයෙන් යට වී තිබෙනවා.\nආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ ප්‍රධාන ගංඟාවල ජල මට්ටම ඉහළ නොගියද ඒ සම්බන්ධයෙන් ජනතාව අවධානයෙන් පසුවිය යුතු බවයි.\nඑසේම කොළඹ නගරයටද අධික ලෙස වැසි ලැබීම නිසා අද දහවල් තුම්මුල්ල, කොටුව -  ඕල්කට් මාවත, ආමර්වීදිය, කනත්ත වටරවුම සහ බණ්ඩාරණායක සම්මන්ත්‍රණ ශාලාව අවට මාර්ගද ජලයෙන් යට වුණා.\nමේ අතර, පොළොන්නරුව - කදුරුවෙල ප්‍රදේශය හරහා ඊයේ පස්වරුවේ හමාගිය තද සුළඟින් නිවාස 176 කට හානි සිදු වූ අතර, ඇතැම් ප්‍රදේශවලට අඩපණ වූ විදුලි සැපයුම මේ දක්වා යථා තත්ත්වයට පත්කිරීමට නොහැකි වී ඇත්තේ විදුලි රැහැන් මතට ගස් කඩා වැටීම හේතුවෙන්.\nමේ අතර, අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් අධිවේගී මාර්ගවල ගමන් ගන්නා රියදුරන්ට පැයට කිලෝමීටර් 60 ක වේගයක් පවත්වා ගන්නා ලෙස මාර්ග සංවර්ධන අධිකාරිය දැනුම් දෙනවා.\nඑහි අධිවේගී මාර්ග නඩත්තු කටයුතු හා සැලසුම් අධ්‍යක්ෂ එස්. ඕපනායක කියා සිටියේ වාහන අතර මීටර් 50 ක පරතරයක්ද පවත්වා ගත යුතු අතර, ඉදිරිපස ලාම්පු දල්වා වාහන ධාවනය කළ යුතු බවයි.\nපවතින වැසි සහිත කාලගුණික තත්ත්වයත් සමඟ ගාල්ල කඵතර සහ නුවරඑලිය දිස්ත්‍රික්ක සඳහා නායයෑම් අනතුරු ඇඟවීමේ නිවේදනයක් ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය නිකුත් කර තිබෙනවා.\nමේ අතර, වැසි ඇද හැලෙන විට තද සුළං සහ අකුණු අනතුරුද ඇතිවිය හැකි බැවින් ඒ සම්බන්ධයෙන් අවධානය යොමු කළ යුතුයි.\nඑසේම, කොළඹ සිට ගාල්ල හරහා හම්බන්තොට දක්වා වන මුහුදු ප්‍රදේශවල සුළෙඟ් වේගය පැයට කිලෝමීටර් 70 - 80 දක්වා ඉහළ යා හැකි බවයි කාළගුණ විද්‍යා දෙපාර්තමේන්තුවේ නියෝජ්‍ය අධ්‍යක්ෂිකා අනූෂා වර්ණසූරිය සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/170204/අධිවේගයේ-පැයට-කිලෝමීටර්-60ක-වේගයක්-පවත්වා-ගන්න-මාර්ග-සංවර්ධන-අධිකාරිය-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4337"
}