{
       "Source": "hirunews",
       "Timestamp": "Sunday, 03 September 2017 - 17:08",
       "Headline": "හිටපු හමුදාපතිවරයෙකුට හෝ කිසිදු රණවිරුවෙකුට අත තැබීමට ඉඩ දෙන්නේ නැහැ - ජනපති, නිදහස් පක්ෂ 66 වන සමුළුවේදී කියයි",
       "News Content": "හිටපු කිසිදු යුද හමුදාපතිවරයෙකුට හෝ  රණවිරුවෙකුට අත තැබීමට ජාත්‍යන්තරයට ඉඩ ලබා නොදෙන බව ජනාධිපති මෛත්‍රිපාල සිරිසේන පවසනවා. ජනාධිපතිවරයා මේ බව කියා සිටියේ බොරැල්ල - කැම්බල්පිටියේ අද පස්වරුවේ පැවති ශ්‍රී ලංකා නිදහස් පක්ෂයේ 66 වන සංවත්සරය අමතමින්.\nජන බලය හරි අතට යන්න මෙවර පක්ෂ සංවත්සරයේ තේමාව වන අතර, ජනාධිපතිවරයාගේ ජන්ම දිනයද  අදට යෙදී තිබීම විශේෂත්වයක්.\nඅතිවිශාල පිරිසකගේ සහභාගීත්වයෙන් පැවති මෙම උත්සවයට මහා සංඝ රත්නය, ප්‍රධාන අනෙකුත් ආගමික පූජකවරුන්, හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංග, හිටපු අග්‍රාමාත්‍ය දි.මු. ජයරත්න මෙන්ම පක්ෂයේ ජ්‍යෙෂ්ඨයින් සහ මැති ඇමතිවරුන් රැසක් එක්ව සිටියා.\nපාර්ලිමේන්තු මන්ත්‍රී පූජ්‍ය අතුරලියේ රතන හිමියන් මෙන්ම එක්සත් ජාතික පක්ෂය නියෝජනය කරමින් අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා සහ අමාත්‍යවරුන් වන පාඨලී චම්පික රණවක, මනෝ ගනේෂන්, රවුෆ් හකීම් ඇතුලු පිරිසක් එක්වුණා.\nසංවත්සර උත්සවය ආරම්භ වූයේ ජනාධිපති මෛත්‍රිපාල සිරිසේනගේ සම්ප්‍රාප්තියත් සමගයි.\nඊට පෙර දෙමටගොඩ සහ බොරැල්ල මංසන්ධිවල සිට කැම්බල් පිටිය දක්වා පෙළපාලිවලින්  පැමිණි පාක්ෂිකයන් ක්‍රීඩාංගණයට ඇතුලුවීම ආරම්භ වුණා.\nජනාධිපතිවරයා ඇතුලු සම්භාවනීය අමුත්තන් ප්‍රධාන පීඨීකාවට පැමිණීමෙන් අනතුරුව ආගමික වතාවත් සිදු කෙරුණු අතර, අනතුරුව දිවංගත නායකයින් මෙන්ම පක්ෂ සාමාජිකයන් සහ රණවිරුවන්ද සිහිපත් කෙරුණා.\nඋත්සව සභාව අමතමින් පිළිගැනීමේ කථාව සිදුකළේ ශ්‍රී ලංකා නිදහස් පක්ෂ මහ ලේකම් අමාත්‍ය දුමින්ද දිසානායකයි.\nපිළිගැනීමේ කථාව සිදුකරමින් අමාත්‍යවරයා කියා සිටියේ පක්ෂයේ වත්මන් සභාපති ජනාධිපති මෛත්‍රිපාල සිරිසේන යටතේ පක්ෂය නිවැරදි මාවතට ගෙන ඒමට හැකිවූ බවයි.\nඒ අනුව රට ද නිවැරදි මාවතට ගෙන ඒමට කටයුතු කරන බවද අමාත්‍යවරයා  එහිදී කියා සිටියා.\n2021 වන තෙක් මෙරට ජනාධිපති මෛත්‍රිපාල සිරිසේන බවද ඔහු සඳහන් කර සිටියේ ඉදිරි මැතිවරණවලදී නිදහස් පාක්ෂිකයන් එකමුතුව කටයුතු කරන බව ප්‍රකාශ කරමින්.\nමෙහිදී නව යෝජනා 5 ක්, පක්ෂයේ ජ්‍යෙෂ්ඨයින් විසින් ඉදිරිපත් කළා.\nආර්ථික යෝජනාව, නිදහස් පක්ෂයේ භාණ්ඩාගාරික අමාත්‍ය එස්.බී. දිසානායක ඉදිරිපත් කළ අතර, ජාත්‍යන්තර යෝජනාව ඉදිරිපත් කළේ පක්ෂයේ උප සභාපති අමාත්‍ය සරත් අමුණුගම විසින්.\nආහාර නිෂ්පාදන හා පාරිසරික යෝජනාව සංවත්සර උත්සවයට පක්ෂයේ ජාතික සංවිධායක අමාත්‍ය සුසිල් ප්‍රේමජයන්ත ඉදිරිපත් කළ අතර, පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපති අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න ඉදිරිපත් කළේ කම්කරු ජනතාව වෙනුවෙන් වූ යෝජනායි.\nතරුණ පෙරමුණේ යෝජනාව ඉදිරිපත් කළේ එහි සභාපති හිටපු නියෝජ්‍ය අමාත්‍ය ශාන්ත බණ්ඩාර විසින්.\nඉන් අනතුරුව සංවත්සර උත්සවය ඇමතු ජනාධිපති මෛත්‍රිපාල සිරිසේන නිදහස් පක්ෂයට විපක්ෂයේ චෝදනා සම්බන්ධයෙන් පිළිතුරු ලබාදුන්නා.\nඑක්සත් ජාතික පක්ෂය සමග නිදහස් පක්ෂය ඒකාබද්ධව සම්මුතිවාදී ආණ්ඩුව ගොඩ නැගුවේ රට වෙනුවෙන් බවද එහිදී ජනාධිපතිවරයා කියා සිටියා.\nහිටපු ජනාධිපතිවරයා මැතිවරණයකට යාමට සූදානම් වෙද්දී  තමන් ඇතුළු සන්ධාන නායකයින් ඊට විරෝධය ප්‍රකාශ කර තිබියදී ඊට ඇහුම්කන් නොදුන් බවත්, කළයුතු වෙනස්කම් ඇතුළත් කරුණු 06 ක් සන්ධාන නායකයින් ඉදිරිපත් කළද ඒවා හිටපු ජනාධිපතිවරයා පිළිනොගත් බවද ඔහු අවධාරණය කළා.\nජීවන වියදම ඉහළ ගොස් ඇති බව පිළිගන්නා නමුත් රටේ වැදගත් ප්‍රශ්නය විසඳීම සඳහා සම්මුතිවාදී ආණ්ඩුව ගොඩනැගූ බවද ජනාධිපතිවරයා එහිදී පෙන්වා දුන්නා.\nසියල්ලේ ශක්තිය ජනතා ශක්තිය බවත්, බලයේ ප්‍රබල සාධකය ජනතාව බවත් එහිදී ජනාධිපති මෛත්‍රිපාල සිරිසේන පෙන්වා දුන්නා.\nහිටපු යුද හමුදාපති ජෙනරාල් ජගත් ජයසූරියට එල්ලවන චෝදනා සම්බන්ධයෙන් අදහස් දක්වමින් ජනාධිපති මෛත්‍රිපාල සිරිසේන අවධාරණය කළේ එල්.ටී.ටී.ඊ.ය සමග සම්බන්ධකම් ඇති රාජ්‍ය නොවන සංවිධානවලට අවශ්‍ය පරිදි කටයුතු කිරීමට තමන් සූදානම් නොමැති බවයි.\nකිසිදු ලෙසකින් ජාත්‍යන්තරයට මෙරට රණවිරුවන්ට එරෙහිව කටයුතු කිරීමට ඉඩ නොතබන බවද ජනාධිපතිවරයා එහිදී අවධාරණය කළා.",
       "URL": "https://www.hirunews.lk/170065/හිටපු-හමුදාපතිවරයෙකුට-හෝ-කිසිදු-රණවිරුවෙකුට-අත-තැබීමට-ඉඩ-දෙන්නේ-නැහැ-ජනපති-නිදහස්-පක්ෂ-66-වන-සමුළුවේදී-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4340"
}