{
       "Source": "hirunews",
       "Timestamp": "Sunday, 03 September 2017 - 7:31",
       "Headline": "නිදහස් පක්ෂ 66 වන සංවත්සර සැමරුම අදයි - බේස්ලයින් මාර්ගයේ විශේෂ රථවාහන සැලැස්මක්",
       "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ 66 වන සංවත්සර සැමරුම ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් අද බොරැල්ල කැම්බල් පිටියේදී පැවැත්වෙනවා.\n951 වසරේ සැප්තැම්බර් 2 වනදා ශ්‍රී ලංකා නිදහස් පක්ෂය බිහි වන්නේ දිවංගත අග්‍රාමාත්‍ය එස්.ඩබ්ලිව්.ආර්.ඞී බණ්ඩාරනායක ප්‍රමුඛ ප්‍රගතිශීලි බලවේගයන් එක්සත් ජාතික පක්ෂයෙන් ඉවත් වීමත් සමගයි.\nසග, වෙද,ගුරු, ගොවි, කම්කරු යන පංච මහා බලවේගයන් ඒකරාශී කර ගත් ශ්‍රී ලංකා නිදහස් පක්ෂය 1956 වසරේ දී මහජන එක්සත් පෙරමුණ සමග එක්ව එම වසරේ පැවති මහා මැතිවරණය විශිෂ්ඨ ලෙස ජය ගනු ලැබුවා.\nඑහෙත් ඓතිහාසික පක්ෂයක් බිහි කරමින් අග්‍රාමාත්‍ය ධුරයට පත්ව රට වෙනුවෙන් දැඩි තීන්දු, තීරණවලට එළඹුණු බණ්ඩාරනායක ශ්‍රීමතාණන් 1959 වසරේ සැප්තැම්බරයේදී චීවරධාරියෙකු අතින් ඝාතනයට ලක්වුණා.\nඉන් පසු පක්ෂය මෙහෙය වූ සිරිමාවෝ බණ්ඩාරනායක මැතිනිය 1960 මහමැතිවරණය ජය ගත්තේ ලොව ප්‍රථම අග්‍රාමාත්‍යවරිය බවට පත්වෙමින්.\nඅනතුරුව පැවැති 17 වසරක එක්සත් ජාතික පක්ෂ පාලනය පරාජයට පත් කරමින් 1994 වසරේදී පළමු විධායක ජනාධිපතිනිය ලෙසින් පත්වූයේ නිදහස් පක්ෂයේ නිර්මාතෘවරයාණන්ගේ දියණිය වූ චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංගයි.\n2005 වසරේ නොවැම්බරයේදී බලයට පැමිණි මහින්ද රාජපක්ෂ ජනාධිපතිවරයා වසර 10කට ආසන්න කාලයක් පක්ෂයට නායකත්වය ලබාදුන්නේ 30 වසරක යුද්ධය ද නිමාවට පත් කරමින්.\nඉන් පසු 2015 වසරේ ජනවාරි 8 වන දා එවකට ශ්‍රී ලංකා නිදහස් පක්ෂ මහලේකම්වරයාව සිට පොදු අපේක්ෂකයා ලෙස ජනාධිපතිවරණයට ඉදිරිපත් වූ වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන ජයග්‍රහණය හිමි කර ගත්තා.\nදීර්ඝ ඉතිහාසයකට හිමිකම් කියන ශ්‍රී ලංකා නිදහස් පක්ෂයේ 66 වන සංවත්සරය සමරන අද දිනයේ ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ඡන්ම දිනය ද යෙදී තිබීම විශේෂත්වයක්.\nනිදහස් පක්ෂ සංවත්සර සැමරුම බොරැල්ල කැම්බල් පිටියේදී පවත්වනු ලබන්නේ ‘‘ජනබලය හරි අතට’’ යන තේමාව මුල් කරගනිමින්.\nසංවත්සර උළෙලේ සියලූ කටයුතු මේ වනවිට සූදානම් කර ඇති අතර, ඊයේ පස්වරුවේ නිදහස් පක්ෂ මහ ලේකම්, අමාත්‍ය දුමින්ද දිසානායක ඇතුළු පිරිසක් කැම්බල් පිටියේ නිරීක්ෂණ චාරිකාවක නිරත වුණා.\nමේ අතර, අද පැවැත්වෙන ශ්‍රී ලංකා නිදහස් පක්ෂ 66 වන සම්මේලනය හේතුවෙන් විශේෂ රථවාහන සැලැස්මක් ද ක්‍රියාත්මකයි.\nඒ අනුව අද පෙරවරු 11 සිට බේස්ලයින් මාර්ගයේ ඉන්ද්‍රම් මංසන්ධියේ සිට බොරැල්ල මංසන්ධිය දක්වා වූ මාර්ගයේ රථවාහන ගමනාගමනය සීමා කෙරෙනු ඇති.",
       "URL": "https://www.hirunews.lk/170027/නිදහස්-පක්ෂ-66-වන-සංවත්සර-සැමරුම-අදයි-බේස්ලයින්-මාර්ගයේ-විශේෂ-රථවාහන-සැලැස්මක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4340"
}