{
       "Source": "hirunews",
       "Timestamp": "Monday, 28 August 2017 - 9:21",
       "Headline": "උසස් පෙළ තවත් ප්‍රශ්න පත්‍රයක ප්‍රශ්න පිට වෙයි !",
       "News Content": "උසස් පෙළ රසායන විද්‍යා ප්‍රශ්න පිටවීමේ සිද්ධියේ තව තවත් තොරතුරු අනාවරණය වෙමින් පවතිනවා.\nසිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් පාසල් සිසුවා විභාගයට මුහුණ දෙන අවස්ථාවේ උපකාරක පන්ති ගුරුවරයාට ප්‍රශ්න යවා පිළිතුරු ලබාගෙන ඇතැයි කලින් අනාවරණ වූ අතර ඒවා යවා ඇත්තේ තාක්ෂණික උපකරණ මාර්ගයෙන් බව ද අනාවරණ වුනා.\nකෙසේ වෙතත් දැන් අනාවරණ වී ඇත්තේ විභාගය අතරතුරදී තවත් ටියුෂන් ගුරුවරයකු ජීව විද්‍යා ප්‍රශ්න පත්‍රයට ද පිළිතුරු ලබා දී ඇති බවයි.\nඒ අනුව රසායන විද්‍යා ප්‍රශ්න පමණක් නොව ජීව විද්‍යා ප්‍රශ්න ද අදාළ තාක්ෂණික උපකරණ මගින් අදාළ ගුරුවරුන් වෙත යවා උත්තර ලබාගෙන ඇතැයි පොලිසිය හෙළි කරගෙන තිබෙනවා.\nජීව විද්‍යා ටියුෂන් ගුරුවරයා සහ රසායන විද්‍යා ටියුෂන් ගුරුවරයා සිසුවාගේ නිවසේ සිට පිළිතුරු ඒවා ඇති බවයි හෙළි වී ඇත්තේ.\nපාදයෙන් ක්‍රියා කරන තාක්ෂණික උපකරණයක් ආධාරණයෙන් සිසුවා කමිස බොත්තමක් සේ තිබු තවත් තාක්ෂණික උපකරණයකින්(කැමරාවකින්) ප්‍රශ්න පත්‍රයේ ඡායාරූපයක් ගෙන සිය නිවසේ පරිගණයකයට යවා ඇතැයි ද, සිසුවාගේ නිවසේ සිටි ජීව විද්‍යා ටියුෂන් ගුරුවරයා සහ රසායන විද්‍යා ටියුෂන් ගුරුවරයා සිසුවාගේ කනේ සවි කළ උපකරණයෙන් පිළිතුරු ශ්‍රවණය කිරීමට සලස්වා ඇති ද හෙළි වී තිබෙනවා.\nඅත්අඩංගුවට ගත් සිසුවා හා දත් දොස්තර පියාගෙන් ප්‍රශ්න කිරීමේ දී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මෙම කරුණු හෙළි කරගෙන තිබෙනවා.\nවිභාගයට පෙර ටියුෂන් ගුරුවරු දෙදෙනා හා සිසුවා මේ සඳහා පෙර පුහුණුවීමක් ද සිදු කර තිබෙනවා.\nඒ,  බොරැල්ලේ කොටා පාරේ පිහිටි වෛද්‍යවරයාගේ නිවසේ දී.\nවිභාගයට පෙර දිනයන්හි සිසුවා එම නිවසේ උඩු මහළට ගොස් පෙරහුරු ප්‍රශ්න පත්‍රයක් ලියන අතරතුර මෙම උපකරණය ආශ්‍රයෙන් එහි ඡායාරූප  බිම් මහලේ ඇති පරිගණකයට එවා එහි සිටි ටියුෂන් ගුරුවරු දෙදෙනා එහි පිළිතුරු කියාදෙමින් තාක්ෂණික උපකරණයේ ක්‍රියාකාරිත්වය දින කිහිපයක් ම අත්හදා බලා ඇති බවයි වාර්තා වන්නේ.\nමෙම තක්ෂණික උපකරණ කට්ටලයේ මිල ඇමෙරිකා ඩොලර් 900කට (රුපියල් 137700)ක් පමණ වන බවද , ඒ සඳහා මුදල් දරුවාගේ පියා වන පොලිස් රෝහලේ වෛද්‍යවරයාගේ ක්‍රෙඩිට් කාඩ්පතින් ගෙවා ඇති බවද තවදුරටත් හෙළි වී තිබෙනවා. විභාගයේදී සිසුවාට පිළිතුරු කියාදීම වෙනුවෙන් රසායන විද්‍යා ටියුෂන් ගුරුවරයාට රුපියල් දස ලක්ෂයක මුදලක් ලබාදුන් බවද මිට පෙර අනාවරණ වුනා.\nකෙසේවෙතත් අදාළ උපකරණය තවම  සොයා ගෙන නොමැති බව සඳහන්.\nරසායන විද්‍යා ටියුෂන් ගුරුවරයාට දුන් බව කියන රු දස ලක්ෂයෙන් රුපියල් නව ලක්ෂ අනූ දහසක් ගුරුවරයාගේ නිවසේ ඇඳක් යට තීබී සොයා ගෙන තිබුනා.\nරසායන විද්‍යා ටියුෂන් ගුරුවරයාගේ පියා, සහෝදරයෙක් සහ අනුමාන ප්‍රශ්න පත්‍රයක් මුද්‍රණය කළ බව කියන මුද්‍රණාලයක පුද්ගලයෙක් සහ කොළඹ ප්‍රධාන පෙළේ පාසලක සිසුවා සහ සිසුවාගේ පියා වන වෛද්‍යවරයාද රක්ෂිත බන්ධනාගාර ගතකර සිටිනවා.\nවංචාවට සම්බන්ධ බව කියන කියන ටියුෂන් ගුරුවරුන් දෙදෙනා සොයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පරීක්ෂණ පවත්වමින් සිටිනවා.",
       "URL": "https://www.hirunews.lk/169556/උසස්-පෙළ-තවත්-ප්‍රශ්න-පත්‍රයක-පිට-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4350"
}