{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 August 2017 - 19:07",
       "Headline": "පුංචි ඡන්ද පනත් කෙටුම්පත වැඩි ඡන්දයෙන් සම්මතයි - ක්ෂේත්‍ර නිලධාරීන්ට අපේක්ෂකත්වය නැහැ - 30% තරුණ නියෝජනයත් ඉවතට",
       "News Content": "පළාත් පාලන ආයතනවල ඡන්දය පැවැත්වීම සඳහා වූ පළාත් පාලන ආයතන ඡන්ද විමසීම් සංශෝධන පනත් කෙටුම්පත වැඩි ඡන්දයෙන් අද පාර්ලිමේන්තුවේදී සම්මත වුණා.\nපනතට පක්ෂව ඡන්ද 120 ක් ලැබුණු අතර, විපක්ෂව ඡන්ද ලැබුණේ නැහැ.\nඑහිදී ජනතා විමුක්ති පෙරමුණේ සහ දෙමළ ජාතික සන්ධානයේ මන්ත්‍රීවරුන් පනතට පක්ෂව ඡන්දය භාවිත කළා.\nකෙසේ වෙතත්, මන්ත්‍රීවරුන් 44 දෙනෙකු ඡන්දය දීමෙන් වැළකී සිටි අතර, ඒ සියලූ දෙනා ඒකාබද්ධ විපක්ෂය නියෝජනය කරන මන්ත්‍රීවරුන්.\nඊයේ විවාදයට ගැනුණු පළාත් පාලන ආයතන ඡුන්ද විමසීම් සංශෝධන පනත් කෙටුම්පත සඳහා වූ ඡන්ද විමසීම අද පෙරවරුවේ ආරම්භ වුණා.\nකාරක සභාවේ අවස්ථාවේදී පළාත් සභා හා පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාෆා ඊට සංශෝධන ඉදිරිපත් කළ අතර, සංශෝධන ඉදිරිපත් කරන අතරතුර සභානායක ලක්ෂ්මන් කිරිඇල්ලගේ ඉල්ලීමකට අනුව පාර්ලිමේන්තුව විනාඩි 10 කට කල් තැබීමට කතානායකවරයා පියවර ගත්තා.\nඅනතුරුව නැවත ආරම්භ වූ පාර්ලිමේන්තුවේ කාරක සභා අවස්ථාවේදී ඒකාබද්ධ විපක්ෂයේ නායක දිනේෂ් ගුණවර්ධන පනතට අදාළ සංශෝධනයක් ඉදිරිපත් කළා.\nඑමඟින් ඔහු ඉල්ලා සිටියේ පනත් කෙටුම්පත මගින් රජයේ ක්ෂේත්‍ර නිලධාරීන්ට පළාත් පාලන මැතිවරණයට ඉදිරිපත් විය නොහැකි වන බවට වන නියමය ඉවත් කර ගන්නා ලෙසටයි.\nඑම සංශෝධනයට ආණ්ඩු පක්ෂය එකඟ නොවීමත් සමඟ ඒ සඳහා ඡන්ද විමසීමක් අවශ්‍ය බව විමල් වීරවංශ මන්ත්‍රීවරයා ප්‍රකාශ කළ අතර, එහිදී පැවති ඡන්ද විමසීමේදී එය වැඩි ඡන්ද 76 කින් පරාජයට පත්වුණා.\nඊට අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න ඡන්දය ලබාදීමෙන් වැළකී සිටියා.\nමීට අමතරව පනත් කෙටුම්පතේ පැවති නාමයෝජනා ලැයිස්තුවේ තරුණ අපේක්ෂකයින් 30% ක් සිටිය යුතු බවට වූ යෝජනාව ද ආණ්ඩු පක්ෂය විසින් ඉවත් කර ගනු ලැබුවා.\nපසුව කතානායකවරයා පළාත් පාලන ආයතන ඡුන්ද විමසීම් සංශෝධන පනත් කෙටුම්පත සම්මත වූ බවට පාර්ලිමේන්තුවේදී ප්‍රකාශ කළ නමුත්, ඒකාබද්ධ විපක්ෂය පැවසුවේ පනතේ තුන්වන වර කියවීම සඳහා නැවත ඡන්ද විමසීමක් අවශ්‍ය බවයි.\nඒ සඳහා ඡන්දයක් ලබාදීමට ආණ්ඩුව එකඟතාව පළ කිරීමෙන් පසුව නැවත ඡන්ද විමසීමක් පැවැත්වුණා.",
       "URL": "https://www.hirunews.lk/169371/පුංචි-ඡන්ද-පනත්-කෙටුම්පත-වැඩි-ඡන්දයෙන්-සම්මතයි-ක්ෂේත්‍ර-නිලධාරීන්ට-අපේක්ෂකත්වය-නැහැ-30-තරුණ-නියෝජනයත්-ඉවතට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4353"
}