{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 August 2017 - 21:38",
       "Headline": "රසායන විද්‍යා ප්‍රශ්ණ පත්‍ර ගැටලුවට අත්අඩංගුවට ගත් උසස් පෙළ සිසුවා රිමාන්ඩ්",
       "News Content": "තාක්ෂණික මෙවලමක් ආධාරයෙන් උසස් පෙල විභාගයේ රසායන විද්‍යා ප්‍රශ්න පත්‍රය පිටකළ බවට සැකපිට අත්අඩංගුවට ගත් උසස් පෙළ සිසුවා සහ ඔහුගේ පියා ලබන 30 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගතකර තිබෙනවා.\nඒ, ඔවුන් ගම්පහ මහේස්ත්‍රාත් ඩී.ඒ. රුවන් පතිරණ හමුවට ඉදිරිපත් කිරීමෙන් අනතුරුවයි.\nඋසස් පෙළ සිසුවා කොළඹ ප්‍රධාන පාසලක ඉගෙනුම ලබන  අතර ඔහුගේ පියා නාරාහේන්පිට පොලිස් රෝහලේ වෛද්‍යවරයෙකු ලෙස කටයුතු කරන අයෙකු බවයි පොලීසිය පැවසුවේ.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් සිසුවා සහ පියා අද අත්අඩංගුවට ගනු ලැබුවා.\nඒ, ගම්පහදී රසායන විද්‍යා ප්‍රශ්න පත්‍රය සම්බන්ධයෙන් අත් පත්‍රිකාවක් බෙදාහැරීම පිළිබඳ සිදුකරන විමර්ශනවලට අදාළවයි.\nසිද්ධියට අදාළ අත්පත්‍රිකාව විභාගය පැවැත්වෙන අතරතුරදී මුද්‍රණය කර තිබූ අතර, සැකකාර සිසුවා විභාගය අතරතුර එය තාක්ෂනික මෙවලමක් ආධාරයෙන් පිටකර ඇති බවට සැක කෙරෙනවා.\nපසුගිය සෙනසුරාදා පැවති රසායනික විද්‍යා ප්‍රශ්න පත්‍රයේ දෙවන කොටසේ ප්‍රශ්න කිහිපයක් සිය අවසන් සම්මන්ත්‍රණයේදි සාකච්ජාවට ලක්කල බව පවසමින් එම අත්පත්‍රිකාව බෙදා හැර තිබුනේ ජිනෙන්ද්‍ර රණසිංහ නැමති උපකාරක පංති පවත්වන ගුරුවරයෙකු විසින්.\nපසුව විභාග කොමසාරිස් ජේනරාල්වරයා පොලිස් මුලස්ථානයට කල පැමිණිල්ලකට අනුව ගම්පහ පොලිසිය මේ පිළිබදව විමර්ශනයක් ආරම්භ කලා.\nඒ අනුව සැකකාර ගුරුවරයාගේ පියා සහ සහෝදරයා කදාන - දකුණු බටගම ප්‍රදේශයේ නිවසේ සිටියදී අත්අඩංගුවට ගත්තේ ගම්පහ පොලිසිය මගින්.\nසැකකාර ගුරුවරයාගේ පරිගණකයේ සකස් කළ අත්පත්‍රිකාවේ අනුරුවක් සහෝදරයාගේ ටැබ් පරිගණකයට ලැබී ඇති අතර, එය මුද්‍රණය කිරීම ඔහුට එල්ල වී ඇති චෝදනාවයි.\nඑලෙස මුද්‍රණය කළ අත්පත්‍රිකාව බෙදා හැරීම සහ ඒ සදහා නියෝජිතයින් සම්බන්ධ කර ගැනීම අත්අඩංගුවට ගත් 67 හැවිරිදි පියාට එල්ල වී ඇති චෝදනාව වනවා.\nඔවුන්ගේ නිවසේ තිබී අදාළ ටැබ් පරිගණකය සහ රුපියල් නව ලක්ෂයක මුදලක් ද පොලිස් භාරයට ගනු ලැබුවා.\nඑමෙන්ම අදාළ අත් පත්‍රිකාව මුද්‍රණය කළ පුද්ගලයා ද පොලීසිය අත්අඩංගුවට ගනු ලැබුවා.\nසැකකාර ගුරුවරයා මේ වනවිට ප්‍රදේශයෙන් පලාගොස් ඇති අතර, පසුගිය දින කිහිපය තුළ ඔහු භාවිතා කළ දුරකථන ඇමතුම් ඔස්සේ පරීක්ෂණ සිදුකරනු ලබනවා.",
       "URL": "https://www.hirunews.lk/169202/රසායන-විද්‍යා-ප්‍රශ්ණ-පත්‍ර-ගැටලුවට-අත්අඩංගුවට-ගත්-උසස්-පෙළ-සිසුවා-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4356"
}