{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 August 2017 - 14:24",
       "Headline": "ඉවත් කළ විජේදාස තීරණයක් ගනී",
       "News Content": "කැබිනට් අමාත්‍ය ධුරවලින් තමා ඉවත් කිරීමට ජනාධිපතිවරයා කළ නියෝගය පිළිගන්නා බව අමාත්‍ය විජේදාස රාජපක්ෂ පවසනවා.\nඑජාප නායකත්වය කළ ඉල්ලීම මත විජේදාස රාජපක්ෂගේ අමාත්‍ය ධුර ඉවත් කිරීමට ජනාධිපති මෛත්‍රිපාල සිරිසේන අනුමැතිය ලබාදී තිබු අතර එම තීරණය ජනාධිපතිවරයා විසින් විජේදාස රාජපක්ෂ වෙත ලිඛිතව දැනුම් දී තිබුනා.\nසියලු අමාත්‍ය ධුරවලින් විජේදාස රාජපක්ෂ  ඉවත් කරන්නැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන දැනුවත් කර ඇති බවයි එක්සත් ජාතික පක්ෂ මහලේකම් අමාත්‍ය කබීර් හෂීම් ඊයේ (22) ප්‍රකාශ කලේ.\nඒ ඊට අදාළ නිවේදනයක් නිකුත් කරමින්.\nපක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩල තීරණ අනුව කටයුතු කිරීමට අමාත්‍ය විජේදාස රාජපක්ෂ අපොහොසත් වී ඇති බව ද එහි දැක්වෙනවා.\nපසුගිය කෘත්‍යාධිකාරී මණ්ඩලයේදී මීට අදාළව පක්ෂයේ සභාපති අමාත්‍ය මලික් සමරවික්‍රම සමඟ සාකච්ඡා කර ප්‍රකාශය නිවැරදි කිරීමට අවශ්‍ය කටයුතු කරන ලෙස අමාත්‍ය විජේදාස රාජපක්ෂ දැනුවත් කර ඇති අතර, එහිදී ඒ සඳහා එකඟතාවකටද පැමිණි බවයි එම නිවේදනයේ දැක්වෙන්නේ.\nකෙසේ වෙතත්, එය නිවැරදි කිරීම සඳහා 21 දිනය දක්වා කාලය ලබාදී තිබූ නමුත්, එසේ නිවැරදි කිරීමක් නොකිරීම හේතුවෙන් ඔහු කැබිනට් මණ්ඩලයෙන් ඉවත් කළ යුතු බවට ඊයේ (22) පස්වරුවේ රැස්වූ එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු කණ්ඩායම ඒකමතිකව එකඟතාවයකට පැමිණ තිබෙනවා.\nනිවේදනයේ වැඩිදුරටත් දැක්වුණේ ඉහත තත්ත්වය මත කෘත්‍යාධිකාරී මණ්ඩලයේ තීන්දුවට අනුව කටයුතු කිරීමට විජේදාස රාජපක්ෂ අමාත්‍යවරයා අපොහොසත් වී ඇති බැවින් ඔහු කැබිනට් අමාත්‍ය ධුරවලින් ඉවත් කරන ලෙසට නායකත්වය ජනාධිපතිවරයා දැනුවත් කර ඇති බවයි.\nමේ අතර අමාත්‍ය ධුරයන්ගෙන් ඉවත් කිරීමෙන් පසු විජේදාස රාජපක්ෂ මන්ත්‍රීවරයා අද(23) මාධ්‍ය වෙත විශේෂ ප්‍රකාශයක් කළා.\nතමන් ඉදිරියේ දී පාර්ලිමේන්තුවේ ක්‍රියා කරන අන්දම, ඉවත් කළ හේතු, නීතිපති අරලියගහ මන්දිරයට ගෙන්වීම, හම්බන්තොට වරාය පැවරීමේ බල ශුන්‍ය බව, footnote කල්ලිය, ජනතාව ආණ්ඩුව ගැන ගත යුතු තීන්දුව ගැන ද ඔහු අදහස් පළ  කළා.",
       "URL": "https://www.hirunews.lk/169164/ඉවත්-කළ-විජේදාස-තීරණයක්-ගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4357"
}