{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 August 2017 - 17:04",
       "Headline": "රජයෙන්, ප්‍රවාහනය ගැන තීරණ රැසක්",
       "News Content": "වාර්ෂිකව සිදු කරනු ලබන බස් ගාස්තු සංශෝධනය සඳහා දැනට යොදාගනු ලබන ප්‍රතිපත්තිය 2002 වර්ෂයේදී සකස් කරනු ලැබූවක් වන අතර, එම කාර්යය සඳහා කාලීන සමාජ, ආර්ථික තත්ත්වයන්ට ගැළපෙන පරිදි නව නිර්ණායකයන් ද ඇතුළත් කරමින් අලුත් ප්‍රතිපත්තියක් සකස් කිරීමේ අවශ්‍යතාව මතුව ඇති හෙයින් ඒ සඳහා විද්වත් මණ්ඩලයක් පත් කිරීම පිණිස අමාත්‍ය මණ්ඩලය අනුමැතිය දී තිබෙනවා.\nබස් සංගම් හා මගී සංගම් සමඟ සාකච්ඡා කර, බස් ගාස්තු සංශෝධනය කිරීමේ කාර්යය සඳහා යොදා ගැනීම සඳහා නව ප්‍රතිපත්තියක් සකස් කිරීම පිණිස අදාළ ආයතනවල නිලධාරින්ගෙන් සමන්විත විද්වත් මණ්ඩලයක් පත් කිරීම පිණිස යෝජනාව ඉදිරිපත් කර ඇත්තේ ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වායි.\nමගී ප්‍රවාහන ත්‍රිරෝද රථ සේවාවේ හා පාසල් ළමයින් ප්‍රවාහනය කරනු ලබන වෑන් රථ සේවාවේ ගුණාත්මකභාවය වැඩිදියුණු කිරීම පිළිබඳ යෝජනාවක් ද අමාත්‍ය මණ්ඩලය අනුමත කළා.\nමෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ වාර්තා අනුව 2016 වර්ෂයේ අවසානය වන විට මෙරට ලියාපදිංචි ත්‍රිරෝද රථ සංඛ්‍යාව ලක්ෂ එකොළහකට අධික වන අතර, පාසල් ළමුන් ප්‍රවාහනය කිරීමේ කාර්යයේ යොදවනු ලැබ ඇති වෑන් රථ සංඛ්‍යාව 30,000කට අධික බව වාර්තා වී තිබෙනවා.\nදැනට නිසි නියාමනයක් නොමැතිව අවිධිමත් ලෙස ක්‍රියාත්මක වන මගී ප්‍රවාහන ත්‍රිරෝද රථ සේවාවේ හා පාසල් ළමුන් ප්‍රවාහනය කරනු ලබන වෑන් රථ සේවාවේ ගුණාත්මකභාවය වැඩිදියුණු කිරීමේ අවශ්‍යතාව සැලකිල්ලට ගෙන, ඒ සඳහා අනුගමනය කළ යුතු ක්‍රමවේදය පිළිබඳ නිර්දේශ ඉදිරිපත් කිරීම පිණිස අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද නිලධාරි කමිටුවේ නිර්දේශ පරිදි පහත සඳහන් ක්‍රියාමාර්ග ගැනීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා  ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කර තිබෙනවා.\nආණ්ඩුක්‍රම ව්‍යවස්ථාවේ විධිවිධාන පරිදි මෙම විෂය ක්ෂේත්‍රය පළාත් සභාව සතු විෂයක් ලෙස සලකා කටයුතු කිරීම\nමෙම ප්‍රවාහන සේවාවන් දෙකෙහි ගුණාත්මකභාවය ඉහළ නැංවීම සඳහා වන අවම ප්‍රමිතීන් ඇතුළත් උපදෙස් හා නීතිරීති මාලාවක් සැකසීම සඳහා අවශ්‍ය තාක්ෂණික සහයෝගය ලබා දීම පිණිස ජාතික තාක්ෂණික කමිටුවක් ස්ථාපිත කිරීම.\nආරක්ෂිත බවෙන් අඩු ප්‍රවාහන මාධ්‍යයක් ‍වන ත්‍රිරෝද රථ භාවිතය අඩු කරමින්, ආරක්ෂාකාරී කුලී රථ භාවිතය සඳහා අනුබල දීමේ ප්‍රවේශයක් පොදු ප්‍රවාහන ක්ෂේත්‍රය සම්බන්ධයෙන් රජයේ දිගුකාලීන ප්‍රතිපත්තිය යටතේ අනුගමනය කිරීම.\nයන යෝජනා ඒ අතර වනවා.",
       "URL": "https://www.hirunews.lk/169184/රජයෙන්-ප්‍රවාහනය-ගැන-තීරණ-රැසක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4357"
}