{
       "Source": "hirunews",
       "Timestamp": "Friday, 18 August 2017 - 18:50",
       "Headline": "නීතිය ක්‍රියාත්මක කරන ආයතනවලට අනවශ්‍ය බලපෑම් කිරීමෙන් වළකින්න - නීතිඥ සංගමය",
       "News Content": "නීතිය ක්‍රියාත්මක කරන ආයතනවලට අනවශ්‍ය බලපෑම් සිදුකිරීමෙන් වළකින ලෙස, ශ්‍රී ලංකා නීතිඥ සංගමය සියලූ පාර්ශවයන්ගෙන් ඉල්ලා සිටිනවා.\nමාධ්‍ය නිවේදනයක් නිකුත් කරමින් එහි සභාපති ජනාධිපති නීතිඥ යූ.ආර්. ද සිල්වා ප්‍රකාශ කරන්නේ අධිකරණ අමාත්‍යවරයාට පරිපාලනමය සහයෝගීතාව දැක්වීම සඳහා පමණක් නීතිපති දෙපාර්තමේන්තුවට සම්බන්ධ විය හැකි බවයි.\nඑහි නීතිය ක්‍රියාත්මක කරනු ලබන අධිකාරීන් හි ක්‍රියාවලියට මැදිහත්වීමට ඔහුට බලයක් නොමැති බව ද එම නිවේදනයේ සඳහන් වනවා.\nඒ අනුව නීතිපති දෙපාර්තමේන්තුව සම්බන්ධයෙන් සහ එහි ඉලක්ක ගත ඇතැම් නිලධාරීන්ගේ ක්‍රියාකාරකම් වලට එරෙහිව එල්ල කරන පදනම් විරහිත චෝදනා පිළිබදව ශ්‍රී ලංකා නීතිඥ සංගමය අවදානයෙන් පසුවන බව ද ඔහු ප්‍රකාශ කරනවා.\nඒ පිළිබඳ වැඩිදුරටත් හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී කරුණු පැහැදිලි කළ ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති ජනාධිපති නීතිඥ යූ.ආර්. ද සිල්වා.\n‘‘ ශ්‍රී ලංකාවේ අධිකරණ ක්ෂත්‍රයේ තිබෙන තත්ත්වයට මිනිස්සුන්ගේ විශ්වාසය කියන එක ඉතා වැදගත් වෙනවා. සාමාන්‍යයෙන් අධිකරණය කෙරෙහි අවිශ්වාසයක් ඇතිවුවහොත් ඒ නිසා නීතියේ ආධිපත්‍යයට බලපෑමක් ඇති වෙනවා. මේ තත්ත්වය මඟ හරවා ගැනීම සඳහා ගත හැකි සැම ක්‍රියාමාර්ගයකම ශ්‍රී ලංකා නීතිඥ සංගමය ඉදිරියෙන්ම සිටින බව පැහැදිලිව පේනවා. වර්තමානයේදී යම් යම් අයගේ ප්‍රකාශ තුලින් බැඳුම්කර කොමිසම හමුවේ සිදුවු සිද්ධිදාමය හරහා නීතිපති දෙපාර්තමේන්තුව ක්‍රියාකරන ආකාරය පිළිිබඳවත් ඊට පසු කාලසීමාවේදී සිදුවූ වංචා දුෂණ සම්බන්ධ නඩුකර ගොනු නොකිරීම සම්බන්ධව ඇතිවෙච්ච තත්ත්වය පිළිබඳවත් දේශපාලනඥයින් සහ යම් උනන්දුවක් දක්වන පිරිස් විසින් නීතිපති දෙපාර්තමේන්තුවට දෝෂාරෝපනය කරමින් ස්වාධීනතාවයට තර්ජන කරන ආකාරයේ  ප්‍රකාශ නිකුත් කිරිම සම්බන්ධව නීතියේ ආධිපත්‍යයට කෙලින්ම බලපෑමක් ඇති වන නිසා ඒ පිලිබදව ශ්‍රී ලංකා නීතිඥ සංගමයේ කෘත්‍යාධිකාරි මණ්ඩලය ඒකමතිකව තීරණය කරනු ලැබුවා. මේ පිලිබද මහජනතාවට ප්‍රකාශයක් කර ඒ ගැන කරුණු දැක්වීම කල යුතු බව. ඒ අනුව අප විසින් ප්‍රකාශ කරනු ලබන්නේ යම්කිසි පුද්ගලයෙකු හෝ ඒ උනන්දුව දක්වන අයකු විසින් එක එල්ලේ ඇගිල්ල දික්කොට  කිසිදු පදනමකින් තොරව කරුණු ඉදිරිපත් කිරිමකින්  එසේ ප්‍රකාශ කිරිම තුලින් මහජනතාව තුල නීතිය ක්‍රියාත්මක කිරිම සඳහා ඉදිරියෙන්ම සහායකයින් හැටියට සිටින තමන්ට වෙන අපරාධ කරුණක් සම්බන්ධයෙන් වෙනත් රජයේ ආයතනයක් සම්බන්ධයෙන් ක්‍රියා කිරිමේදි උපදෙස් දීමට සිටින එම නීතිපති දෙපාර්තමේන්තුව සැක සහිත ස්ථානයක් හැටියට පිළිගත්තොත් ඒ අනුව නීතිය පිලිබද තිබෙන ගෞරවය විශ්වසනීයත්වය නැතුව යනවා. තිබෙන තත්ත්වය බාල කිරීමට යම් උත්සහයක් දරනව නම් එය වහා නැවැත්විය යුතුයි කියන ස්ථාවරයේ නීතිඥ සංගමය ඉන්නවා.’’",
       "URL": "https://www.hirunews.lk/168789/නීතිය-ක්‍රියාත්මක-කරන-ආයතනවලට-අනවශ්‍ය-බලපෑම්-කිරීමෙන්-වළකින්න-නීතිඥ-සංගමය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4364"
}