{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 16 August 2017 - 19:25",
       "Headline": "ලාභාංශ ගැන තොරතුරු ලබාදීම අනිවාර්යයි, බැඳුම්කර කොමිසමෙන් පර්පෙචුවෙල් සමාගමට නියෝග",
       "News Content": "පර්පෙචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ රුපියල් මිලියන 712 ක ලාභාංශයට සිදුවූයේ කුමක්දැයි සාක්ෂි විමසන මීළඟ දිනයේදී අනිවාර්යයෙන්ම දැනුම්දෙන ලෙස මහබැංකු බැඳුම්කර නිකුතුව සම්බන්ධයෙන් විමර්ශනය කරන ජනාධිපති කොමිසම එම සමාගමට අද දැනුම් දුන්නා.\nඒ, එම සමාගමේ ප්‍රධාන විධායක නිලධාරී කසුන් පලිසේනගෙන් අද 09 දිනටත් සාක්ෂි කැඳවූ අවස්ථාවේදියි.\nසාක්ෂිකරු කොමිසමට අද සඳහන් කළේ පර්වෙචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ මව් සමාගම පර්පෙචුවෙල් කැපිටල් බවයි.\nඑහි අයිතිය අර්ජුන් ඇලෝසියස් සහ ඔහුගේ මුත්තනුවන් වන ජෙෆ්රි ඇලෝසියස් යන අයට හිමිවන බවද ඔහු කියා සිටියා.\nපර්පෙචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ 2014 සිට 2016 දක්වා කාලයේ ලාභාංශ රුපියල් මිලියන 712 ක් බව සාක්ෂිකරු පැවසුවා.\nඑහිදී ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ප්‍රසන්න ජයවර්ධන ප්‍රශ්ණ කළේ එම මුදල්වලට සිදුවූයේ කුමක්ද යන්නයි.\nමෙහිදී එම සමාගම වෙනුවෙන් පෙනී සිටි නීතීඥයින් ඊට මැදිහත්වීමත් සමග විනිසුරුවරයා ඔවුන්ට නිශ්ශබ්ද වන ලෙස දැඩිව අවවාද කළා.\nසිය ප්‍රශ්නයට, ‘‘නොදනී’’ ලෙස සාක්ෂිකරු පිළිතුරු දීමත් සමග විනිසුරුවරයා දැඩි ලෙස අවවාද කළේ අදාළ තොරතුරු ලබාදීමේ වගකීමට සාක්ෂිකරු යටත් කරන බවයි.\nපර්පෙචුවෙල් ටෙ‍්‍රෂරීස් සමාගමේ බැඳුම්කර ගණුදෙනු සිදුවූ කාමරයේ හඬ පටිගත කිරීමේ පද්ධතිය සම්බන්ධ තොරතුරු අද කොමිසමට ලබාදෙන ලෙස ඔහුට දැනුම්දී තිබුණා.\nනමුත් එය ලබා නොදීමත් සමග ජ්‍යෙෂ්ඨ අතිරේක සොලිසිටර් ජනරාල්, ජනාධිපති නීතීඥ දප්පුල ද ලිවේරා කළ ආවේගශීලී ප්‍රශ්න කිරීමට සාක්ෂිකරුද පිළිතුරු ලබාදුන්නේ් උච්ච ස්වරයකින්.\nඊට විනිසුරු පී ජයවර්ධන මැදිහත් වී ප්‍රශ්න කළේ ඇමතුම් පැමිණි වේලාව සහ අංකය එම පද්ධතියේ සටහන් වන්නේදැයි යනුවෙන්.\nඊට සාක්ෂිකරු නැත යන පිළිතුරු ලබාදුන් අතර, විනිසුරුවරයා සාක්ෂිකරුට යළි අවධාරණය කළේ අසත්‍ය පැවසුවහොත් සිරගත විය හැකි බවයි.\nඑසේම සාක්ෂිකරු පැවසූ කරුණු අදාළ පද්ධතිය මිලදී ගත් සමාගමෙන් පැහැදිළි කරගන්නා බවද විනිසුරුවරයා සඳහන් කළා.\nපර්වෙචුවෙල් සමාගමේ ඇති ඩබ්ලිව්.එම්.මෙන්ඩිස් සහ සමාගමේ තොරතුරු ලබාදෙන ලෙස අද එම සමාගමට දන්වා තිබුණද ඒ සඳහා තවත් කාලයක් අවශ්‍ය ව ඔවුන් ප්‍රකාශ කළා.\nකොමිසම එය ප්‍රතික්ෂේප කරමින් කියා සිටියේ එම තොරතුරු අද දිනයේ ලබාදීමට කටයුතු නොකළහොත් ඒ සම්බන්ධයෙන් ද තීරණයක් ගන්නා බවයි.",
       "URL": "https://www.hirunews.lk/168610/ලාභාංශ-ගැන-තොරතුරු-ලබාදීම-අනිවාර්යයි-බැඳුම්කර-කොමිසමෙන්-පර්පෙචුවෙල්-සමාගමට-නියෝග",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4367"
}