{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 August 2017 - 13:10",
       "Headline": "ඒකාබද්ධ විපක්ෂය අධිකරණ ඇමති වෙනුවෙන් - එජාප තීන්දුව කෘත්‍යාධිකාරියෙන් පසු",
       "News Content": "බදාදා කෘත්‍යාධිකාරි මණ්ඩල රැස්වීම පැවැත්වෙන තුරු අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂට එරෙහි විශ්වාසභංගය සම්බන්ධයෙන් කිසිදු ඉදිරි පියවරක් නොගැනීමට ඊට අදාළ යෝජනා ඉදිරිපත් කළ එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන් තීරණය කර තිබෙනවා.\nඑම කණ්ඩායමේ ජ්‍යෙෂ්ඨ මන්ත්‍රීවරයෙකු හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ එදින, පවතින තත්වය සම්බන්ධයෙන් දීර්ඝ ලෙස සාකච්ඡා කිරීමට බලාපොරොත්තු වන බවයි.\nඅධිකරණ අමාත්‍යවරයා සම්බන්ධයෙන් පක්ෂ ජ්‍යෙෂ්ඨයන් වෙත කරුණු දැක්වීමට තම කණ්ඩායම සූදානමින් සිටින බව ද එම මන්ත්‍රීවරයා කියා සිටියා.\nඑක්සත් ජාතික පක්ෂයේ ජ්‍යෙෂ්ඨ අමාත්‍යවරයෙකු ද හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළේ මෙම තත්වය කෘත්‍යාධිකාරි මණ්ඩලය තුළ සාකච්ඡා කිරීමෙන් පසු තීරණයක් ගත යුතු බවයි.\nඅමාත්‍ය මණ්ඩලයේ සාමුහිකත්වය කඩ කිරීම සහ අධිකරණ අමාත්‍ය ධුරයේ වගකීම නිසි ලෙස ඉටු නොකළ බව පවසමින් එක්සත් ජාතික පක්ෂයේ පසුපෙළ මන්ත්‍රීවරුන් පිරිසක් අමාත්‍ය විජේදාස රාජපක්ෂට එරෙහිව විශ්වාසභංග යෝජනාවක් ගෙන එන බව ප්‍රකාශ කළේ හිටපු විදේශ අමාත්‍ය රවී කරුණානායක ධුරයෙන් ඉල්ලා අස්වූ දිනයේදීයි.\nමේ අතර, අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂට එරෙහිව එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන් පිරිසක් විශ්වාසභංග යෝජනාවක් ගෙන ඒමට හේතු වූ කරුණු 4ක් පිළිබඳව පිවිතුරු හෙළ උරුමය අද හෙලිදරව්වක් කළා.\nඑහි ප්‍රධාන ලේකම් පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මෙම හෙලිදරව්ව සිදු කළේ කොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින්.\nජගත් සංවිධානයේ ත්‍රස්ත ක්‍රියා හෙළි කිරීම, එහි විශේෂ වාර්තාකරු පදනම් විරහිත චෝදනා ගැන පිළිතුරු දීම, ශ්‍රී ලාංකිකයන් අයි.එස් සංවිධානයට සම්බන්ධ බව දැනුම්දීම ඇතුළු අන්තවාදයට එරෙහි කරුණු සහ හම්බන්තොට වරාය සම්බන්ධයෙන් ඔහු සිදුකළ ප්‍රකාශය මන්ත්‍රීවරයා එම කරුණු ලෙස දක්වා සිටියා.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල කියා සිටියේ නීතිපති දෙපාර්තමේන්තුව අකාර්යක්ෂම බව පවසමින් අධිකරණ අමාත්‍යවරයාට එරෙහිව විශ්වාසභංග යෝජනාවක් ගෙන ඒම අසාධාරණ බවයි.\nරටට අහිතකර ව්‍යවස්ථාවක් ඉදිරිපත් වුවහොත් ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන්ගේ ද සහය ලබාගෙන එය පරාජය කරන බව ජාතික නිදහස් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ ප්‍රකාශ කළා.\nඔහු මේ බව කියා සිටියේ නව ව්‍යවස්ථාව සම්බන්ධයෙන් අස්ගිරි සහ මල්වතු මහානාහිමිවරුන් මහනුවරදී අද දැනුවත් කිරිමෙන් පසු මාධ්‍ය වෙත අදහස් දක්වමින්.\nඑහිදී අමාත්‍ය විජේදාස රාජපක්ෂට එරෙහිව ගෙන එන බව කියන විශ්වාසභංග යෝජනාව සම්බන්ධයෙන් ද මාධ්‍යවේදීන් මන්ත්‍රීවරයාගෙන් ප්‍රශ්න කළා.\nරට වෙනුවෙන් කටයුතු කරන අයෙකු සදහා අත් දෙකම ඔසවමින් හෝ පෙනී සිටීමට සූදානම් බවයි මන්ත්‍රීවරයා සදහන් කළේ.\nමේ අතර, අම්බලන්තොට - රන්න - හකුරුවෙල ප්‍රදේශයේ පැවති උත්සවයකින් අනතුරුව සන්ධාන මහලේකම් අමාත්‍ය මහින්ද අමරවීරගෙන් ද මාධ්‍යවේදීන් විජේදාස රාජපක්ෂ අමාත්‍යවරයාට එරෙහිව ගෙන ඒමට සූදානම් බව කියන විශ්වාසභංග යෝජනාව පිළිබදව ප්‍රශ්න කළා.\nඔහු කියා සිටියේ තවම එවැනි සූදානමක් දක්නට නොලැබෙන බවයි.",
       "URL": "https://www.hirunews.lk/168399/ඒකාබද්ධ-විපක්ෂය-අධිකරණ-ඇමති-වෙනුවෙන්-එජාප-තීන්දුව-කෘත්‍යාධිකාරියෙන්-පසු",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4372"
}