{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 08 August 2017 - 15:14",
       "Headline": "කොළඹ ජාතික රෝහලේ ඩෙංගු වාට්ටුව වසා දමයි (ඡායාරූප)",
       "News Content": "කොළඹ ජාතික රෝහලේ ඩෙංගු රෝගී වාට්ටුව ඊයේ(07) සිට වසා දැමීමට පියවර ගත් බව සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න පවසනවා.\nඩෙංගු වසංගත තත්ත්වය කෙටි කලකින් අවම කර ගැනීම සෞඛ්‍ය ක්ෂේත්‍රය ලැබූ ජයග්‍රහණයක් බවයි ඔහු කියා සිටින්නේ.\n\"අපිම අරඹමු - ඩෙංගු දුරලමු” ජාතික වැඩසටහනට සමගාමීව බත්තරමුල්ල වෝටර්ස් ඒඡ් හෝටල් පරිශ්‍රයේ ඩෙංගු මදුරු මර්දන වැඩසටහනක් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න ගේ ප්‍රධානත්වයෙන් අද(08) පෙරවරුවේ පැවැත්වූ අතර එහිදී අමාත්‍යවරයා මේ බව සඳහන් කළා.\nමෙහිදී වැඩිදුරටත් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා\n\"ඩෙංගු වසංගත තත්ත්වය මුලින්ම වාර්තා වුයේ කින්නියා ප්‍රදේශයෙන්. එය කඩිනමින් තුරන් කිරීමට සෞඛ්‍ය අමාත්‍යාංශයට හැකියාවක් ලැබුනා. මේ වනවිට ඩෙංගු රෝගය මර්දනය කරමින් තිඛෙනවා. ඩෙංගු රෝගීන්ගේ සංඛ්‍යාව ද දෛනිකව අඩු වෙනවා. කොළඹ ජාතික රෝහලේ ඩෙංගු රෝගී වාට්ටුව ඊයේ (07) සිට වසා දැමීමට පියවර ගත්තා. මීගමුව දිස්ත්‍රික් මහ රෝහලේ ඩෙංගු රෝගීන් ඇතුලත් කිරීම සදහා තවත් වාට්ටු කිහිපයක් පසුගිය කාලයේ ලබාගත්තත් එම වාට්ටු ද මේ වනවිට වෙනත් රෝගීන් ඇතුළත් කර ගැනීම සදහා යොදාගෙන තිඛෙනවා.'\n\" ඩෙංගු රෝගය තාවකාලිකව මර්දනය කිරීමෙන් වැඩක් නැහැ. අඛණ්ඩව ඩෙංගු මදුරු මර්දන කටයුතු දියත් කළ යුතුයි. පසුගිය කාලයේ ඩෙංගු මදුරු මර්දන කටයුතු සදහා ත්‍රිවිධ හමුදාව, පොලීසිය සහ මදුරු මර්දන ක්ෂේත්‍ර නිලධාරීන් විශාල දායකත්වයක් ලබාදුන්නා. වෛද්‍යවරුන් අනෙකුත් සෞඛ්‍ය කාර්ය මණ්ඩල රෝග නිවාරණ කටයුතු සදහා සහ ප්‍රතිකාර සේවා සදහා කැපවීමෙන් කටයුතු කළා. ඩෙංගු රෝගීන්ගේ අඩුවීම සදහා එය ද දායකත්වය දැක්වූවා. ඉදිරියේ දී දේශගුණික විපර්යාස සිදු වුවහොත් යළි ඩෙංගු රෝගීන් වැඩි වෙන්න පුළුවන්. එම නිසා පිරිසිදු කිරීමේ කටයුතු අඛණ්ඩව සිදු කළ යුතුයි. කෙටි කලකින් මෙම වසංගතය අඩුකර ගැනීමට හැකිවීම සෞඛ්‍ය ක්ෂේත්‍රය ලැබූ ජයග්‍රහණයක්.\"\nමෙම අවස්ථාවට අමාත්‍ය පාඨලී චම්පික රණවක ද එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/167925/කොළඹ-ජාතික-රෝහලේ-ඩෙංගු-වාට්ටුව-වසා-දමයි-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4381"
}