{
       "Source": "hirunews",
       "Timestamp": "Friday, 04 August 2017 - 14:10",
       "Headline": "සෞඛ්‍ය අමාත්‍යංශයට කඩා වැදුනු සරසවි සිසුන් 3 කට ඇප",
       "News Content": "සෞඛ්‍ය අමාත්‍යංශයට බලහත්කාරයෙන් ඇතුලුවීමේ චෝදනාවට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගතකර සිටි සරසවි සිසුන් 5 දෙනාගෙන් 3දෙනෙකු ඇප මත නිදහස් කර තිබෙනවා.\nකොළඹ මහාධිකරණ විනිසුරු මනිලාල් වෛද්‍යසේකර විසින් මෙම නියෝගය ලබාදුන්නා.\nඑහිදී රුපියල් දස දහසක් බැගින් වූ මුදල් ඇපයක් සහ ලක්ෂ පහක ශරීර ඇප දෙකක් එක් සැකකරුවෙකුට නියම කෙරුනා.\nමේ අතර ඉන් එක් ඇපකරුවෙකු සැකකරුගේ ලඟම ඥාතියෙකු විය යුතු බවයි අධිකරණය නියෝග කළේ.\nඇප මත නිදහස් කෙරුණු ඔවුන් තිදෙනා මරදාන පොලිසිය හමුවේ සෑම මසකම අවසන් ඉරිදා පෙනී සිටිය යුතු බවටයි අධිකරණය වැඩිදුරටත් නියෝග කළේ.\nසිසුන්ට අධිකරණය විසින් දැඩි ලෙස අවවාද කර ඇප ලබාදුන් අතර නීතිපතිවරයා එහිදී කියා සිටියේ ඔවුන්ගේ අනාගතය පිළිබඳව සලකා බලා එම තීරණයට විරුද්ධ නොවන බවයි.\nමේ අතර අන්තර් විශ්වවිද්‍යාල භික්ෂු බලමණ්ඩලයේ කැඳවුම්කරු ටැම්පිටියේ සුගතානන්ද හිමිගේ ඇප අයදුම සලකා බැලීම ලබන 8 වනදා කල්තැබීමට අධිකරණය අද නියෝග කළා.\nමේ අතර අන්තර් විවිශ්වවිද්‍යාල ශිෂ්‍ය බලමණ්ඩලයේ කැඳවුම්කරු ලහිරු වීරසේකරගේ ඇප අයදුම සලකා බැලීම ලබන 9 වනදා දක්වා කල්තැබුවා.\nඒ අනුව ටැම්පිටියේ සුගතානන්ද හිමි ලබන 8 වනදාත්, ලහිරු වීරසේකර ලබන 9 වනදාත් අධිකරණයට ඉදිරිපත් කරන ලෙසටයි අධිකරණය බන්ධනාගාර දෙපාර්තමේන්තුවට අද නියෝග කළේ.\nමේ අතර මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට විරෝධය පළ කරමින් අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය දියත් කල විරෝධතා පාගමන අද (04) කඩවත නගරයෙන් ගමන් ආරම්භ කළා.\nපසුගිය 31 වනදා පේරාදෙණිය නගරයෙන් ආරම්භ කළ මෙම පාගමනේ අවසන් දිනය අදයි.\nකඩවත නගරයේදී ජාතික වෘත්තීය සමිති මධ්‍යස්ථානය සහ කම්කරු අරගල මධ්‍යස්ථානය ද  පාගමනට එක්වූ බවයි හිරු වාර්තාකරුවන් සදහන් කලේ.\nඑමෙන්ම, කැළණිය විශ්වවිද්‍යාලය අසලින් විශ්වවිද්‍යාලයීය ආචාර්ය සංගමය සහ වෛද්‍ය පීඨ ආචාර්ය සංගමය ද පාගමනට එක්වුණා.\nපාගමන අතරතුර හිරු ප්‍රවෘත්ති අංශයට අදහස් දැක්වූ අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ වැඩබලන කැදවුම්කරු සනත් බණ්ඩාර කියා සිටියේ පාගමන අවසානයේ කොළඹ කොටුව ඉදිරිපිට රැලියක් පැවැත්වීමට ද සූදානම් කර ඇති බවයි.\nකෙසේ වෙතත්, කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණය අද මෙම විරෝධතා පාගමනට තහනම් නියෝගයක් නිකුත් කළා.\nඑමගින් දක්වා තිබුණේ විරෝධතාව හේතුවෙන් මහජනතාවට සහ රථවාහන ගමනාගමනයට බාධා සිදුනොවිය යුතු බවටයි.\nඑමෙන්ම, රජයේ කාර්යාලවලට ඇතුළුවීම ද අදාළ නියෝගයෙන් ඔවුන්ට තහනම් කර ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරි රුවන් ගුණසේකර කියා සිටියේ.\nමේ අතර මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය සම්බන්ධයෙන් අභියාචනාධිකරණය ලබාදුන් තීන්දුවට එරෙහිව වෛද්‍ය සභාව ගොනු කළ පෙත්සම අද සලකා බැලෙනවා.",
       "URL": "https://www.hirunews.lk/167617/සෞඛ්‍ය-අමාත්‍යංශයට-කඩා-වැදුනු-සරසවි-සිසුන්-3-කට-ඇප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4386"
}