{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 August 2017 - 16:10",
       "Headline": "රෝහල් 6කට ගිය පුංචි විහංගා වැල්ලවායම හඬවා නිහඬ වෙයි",
       "News Content": "ඔලුවේ කැක්කුමකට හා උගුරේ අමාරුවකට වැල්ලවාය හඳපානාගල ප්‍රාදේශීය රෝහලෙන් ප්‍රතිකාර ගැනීමේ දී එහි වෛද්‍යවරයෙකු තම දියණියට ලබා දුන් ඖෂධ විෂ වී එම 7 හැවිරිදි දැරිය මිය ගිය බවට ඇගේ ඥාතින් චෝදනා කිරීමත් සමග එම ප්‍රදේශය තරමක් උණුසුම් වූ බව අප වාර්තාකරු කියා සිටියා.\nහඳපානාගල ප්‍රාදේශීය රෝහලෙන් ප්‍රතිකාර ගැනීමෙන් පසු අසාධ්‍ය වූ ගිහනි විහංගා පුංචි දියණිය පසුව වැල්ලවාය මුලික රෝහලටත්, එතනින් මොනරාගල මහා රෝහලටත් එතනින් බදුල්ල මහා රෝහලටත් මාරු කෙරුනා.\nබදුල්ල රෝහලේ දී ඊයේ(31) අලුයම ඇය මිය ගියා.\nවැල්ලවාය වෙහෙරයය 2 පියවර කනිටු විදුහලේ 3ශ්‍රේණියේ ඉගෙනුම ලැබූ දැරියක්.\nගඩොල් කැපීම වැනි දිනපතා කුලී වැඩ කරන මෙම දෙමාපියන්ට දැරියගේ මරණය පවා තබා ගැනීමට නිවසේ ඉඩකඩ නොමැති නිසා පුංචි දියණියගේ අත්තම්මගේ නිවස අවසන් කටයුතු කිරීමට සුදානම් කර තිබෙනවා.\nමේ අත්තම්මා කී විස්තරයයි.\n\" බ්‍රහස්පතින්දා සවස තමා දරුවට අසනීප වුනේ. උගුර රිදෙනවා, ඔලුව කැක්කුමයි කියලා දෙහිගස්හන්දියේ ඉස්පිරිතාලේ අලුත් දොස්තරගෙන් බෙහෙත් අරන්. අඩුවක් නැති නිසා අයෙත් ගිහින්. මේක බෙහෙත්වලට දමා දෙන්න කියා තව බෙහෙතක් දීලා. සෙනසුරාදා ළමයට අමාරු වුනා. පස්සේ ඇතිලිවැව පැත්තේ දොස්තර කෙනෙකුට පෙන්නලා. එයා බලලා අමාරු නිසා ඉස්පිරිතාලේ ගෙනියන්න කියලා. දරුවා ඒ වෙලේ ඉඳලා තියෙන්නේ විකාරෙන් වගේ.\"\nහඳපානාගල  රෝහලේ දැරියට ප්‍රතිකාර කළ වෛද්‍යවරයා\n\"දරුවා දෙමාපියන් එක්ක උන හෙම්බිරිස්සාවට බෙහෙත් ගන්න ආවා. අඩු නෑ කියලා රෑත් ආවා. විස්තර කිව්වම අපිට දැන් යන්න බෑ සේලයින් එකක් දෙන්න කිව්වා. රෝහලේ හෙදියක් නැති නිසා මම කිව්වා නතර වෙන්න යන්න කියලා. වැල්ලවායට යවන්න ගිලන් රථයක් තිබුනෙත් නෑ. කතරගම ගිහින්. පහුවදා ඇතිලිවැව ට ගිහින් බෙහෙත් ගන්න. එතන බලපු වෛද්‍යවරයා සේලයින් එකක් දීලා අමාරු නිසා. වැල්ලවායේ නතර වෙන්න කියලා. වැල්ලවයේදී ෆිට් එක හැදිලා. ළමා රෝග මැඩම් හිටියේ නැති නිසා එතනින් මොනරාගල යවලා. මොනරාගලින්  ICU දාන්න ඕන නිසා බදුල්ලට යවලා. බදුල්ලෙන් ප්‍රතිකාර කර තියෙන්නේ මොලේ උන කියලා. ඒ අතරතුර දරුවා නැතිවෙලා.\"",
       "URL": "https://www.hirunews.lk/167343/රෝහල්-6කට-ගිය-පුංචි-විහංගා-වැල්ලවායම-හඬවා-නිහඬ-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4391"
}