{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 August 2017 - 12:58",
       "Headline": "ජනාධිපති සහ ඛනිජ තෙල් වෘත්තීය සමිති නියෝජිතයින් අතර විශේෂ සාකච්ඡාවක්",
       "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ ඛනිජ තෙල් වෘත්තීය සමිති නියෝජිතයින් අතර විශේෂ සාකච්ඡාවක් අද දහවල් ජනාධිපති ලේකම් කාර්යාලයේදි පැවැත්වෙනවා.\nඒ, හම්බන්තොට තෙල් ටැංකි සංකිර්ණය සංස්ථාවට පැවරීම ඇතුලු ඛනිජ තෙල් වෘත්තීය සමිති සිදුකල ඉල්ලීම් කිහිපයක් සම්බන්ධයෙන් සාකච්ඡා කිරිම සඳහායි.\nසිය ඉල්ලීම් සඳහා විසඳුම් ලබා නොදීමට එරෙහිව පසුගිය 24 වනදා ඛනිජ තෙල් වෘත්තීය සමිති විසින් වැඩ වර්ජනය සිදුකරනු ලැබුවා.\nජනාධිපතිවරයා සමඟ සාකච්ඡාවක් ලබාදීම හේතුවෙන් ආදාල වර්ජනය නතර කෙරුණු අතර පසුගිය 25 වනදා රාත්‍රියේ සිට තෙල් බෙදාහැරීම අත්‍යාවශ්‍ය සේවාවක් ලෙස රජය විසින් ප්‍රකාශයට ද පත් කළා.\nඒ අනුව ජනාධිපතිවරයා සමඟ පැවැත්වෙන සාකච්ඡාව සාර්ථක එකක් වනු ඇති බව විශ්වාස කරන බව ඛණිජ තෙල් වෘත්තීය සමිති එකමුතුවේ කැඳවුම්කරු ඩී.ජේ. රාජකරුණා හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ. ‍\nමේ අතර, සේවකයින් සාමාන්‍ය පරිදි සේවයට පැමිණ සිටින බැවින් තෙල් බෙදා හැරීම් කිසිදු බාධාවකින් තොරව සිදුවන බව ශ්‍රී ලංකා ඛනිජ තෙල් තොග මෙහෙයුම් ආයතනයේ කළමනාකාර අධ්‍යක්ෂ සංජිව විජේරත්න සඳහන් කළා.\nකෙසේ නමුත්, ඊයේ රාත්‍රියේ ද විශේෂයෙන් කොළඹ හා තදාසන්න ඉන්ධන පිරවුම්හල්වල දිගු පෝලිම් දක්නට ලැබුණු බව හිරු වාර්තාකරුවන් ප්‍රකාශ කළා.\nමේ අතර, ඛනිජ තෙල් වර්ජනය අතරතුර කොළොන්නාව - තෙල් ගබඩා සංකීර්ණය ඉදිරිපිට දී කලහකාරී ලෙස හැසිරුණු බවට චෝදනා එල්ල වූ ඛනිජ තෙල් සේවකයන් 16 දෙනෙකු ඇප මත මුදා හැර තිබෙනවා.\nමොවුන් වර්ජනය පැවතිය දා පොලිස් ඇප මත මුදා හැර තිබූ අතර ඊයේ ඔවුන් අත්අඩංගුවට ගැනීමේ නියෝගයක් නිකුත් කෙරුණේ අධිකරණයේ පෙනී නොසිටීම හේතුවෙන්.\nකෙසේ නමුත්, අද ඔවුන් අධිකරණය ඉදිරියේ පෙනී සිටි අතර කොළඹ අතිරේක මහේස්ත්‍රාත් රංග දිසානායක, ඔවුන්ට එරෙහිව නිකුත් කළ වරෙන්තු යළි කැදවා තිබෙනවා.\nඑමෙන්ම සැකකරුවන් රුපියල් ලක්ෂය බැගින් වූ ශරීර ඇප නියම කර ඇති අතර, නඩු විභාගය මේ මස 24 වන දා යළි කැදවීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/167315/ජනාධිපති-සහ-ඛනිජ-තෙල්-වෘත්තීය-සමිති-නියෝජිතයින්-අතර-විශේෂ-සාකච්ඡාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4392"
}