{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 01 August 2017 - 7:37",
       "Headline": "වර්ජනයේදී පොලිස් ඇප මත මුදා හළ ඛනිජ තෙල් සේවකයන් 16 දෙනාට වරෙන්තු - පහරදුන් පුද්ගලයිනුත් අත්අඩංගුවට ගන්නැයි නියෝග",
       "News Content": "ඛනිජ තෙල් වෘත්තීය සමිති නියෝජිතයන් සහ ජනාධිපති මෛත්‍රිපාල සිරිසේන අතර, මීට පෙර සැලසුම් කළ සාකච්ඡාව අද දිනයේ පැවැත්වෙනවා.\nඛනිජ තෙල් වෘත්තීය සමිති එකමුතුවේ කැදවුම්කරු ඩී.ජේ. රාජකරුණා හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළේ අදාළ සාකච්ඡාව අද පෙරවරු 11.30ට ජනාධිපති ලේකම් කාර්යාලයේදී පැවැත්වීමට නියමිත බවයි.\nත්‍රිකුණාමලය චීන වරායේ තෙල් ටැංකි සංකීර්ණය ඛනිජ තෙල් නීතිගත සංස්ථාවට පැවරීම, හම්බන්තොට තෙල් ටැංකි සංකීර්ණය සංස්ථාවට පැවරීම සහ සපුගස්කන්ද තෙල් පිරිපහදුව කඩිනමින් නවීකරණය කිරීම යන ඉල්ලීම් මුල් කර ගනිමින් ඛනිජ තෙල් සේවකයින් පසුගිය 24 වනදා මධ්‍යම රාත්‍රියේ සිට වර්ජනය ආරම්භ කළා.\nකෙසේ වෙතත් 25 වන දා රාත්‍රියේ තෙල් බෙදාහැරීම අත්‍යාවශ්‍ය සේවාවක් ලෙස රජය විසින් ප්‍රකාශයට පත් කළ අතර, ඒ අනුව වර්ජනයට එක්ව සිටි සේවකයින් රැදී සිටි කොළොන්නාව තෙල් ගබඩා සංකීර්ණයට 26 වන දා අලුයම යුද හමුදා සාමාජිකයින් ඇතුළු වුණා.\nපසුව වර්ජනයට එක්ව සිටි සේවකයින් එම සංකීර්ණයේ පිවිසුම් දොරටුව අවහිර වන ලෙස රැඳී සිටි අතර, ගුවන් තොටුපලට ඉන්ධන රැගෙන යාම සඳහා  පැමිණි දුම්රියකට කොළොන්නාව තෙල් පර්යන්තයට ඇතුලුවීමට සේවකයින් ඉඩ ලබා දුන්නේ නැහැ.\nපසුව පොලීසිය වෘත්තීය සමිති නායකයින් ඇතුළු සේවකයින් 16 දෙනෙකු අත්අඩංගුවට ගෙන පසුව පොලිස් ඇප මත මුදා හැරියා.\nඛනිජ තෙල් වෘත්තීය සමිති වර්ජනය නතර කළේ ජනාධිපතිවරයා සමඟ අද සාකච්ඡාවක් ලබාදීම හේතුවෙන්.\nඒ අනුව ඔවුන් සිය වර්ජනය අත්හිට වූයේ තාවකාලිකවයි.\nමේ අතර, අත්අඩංගුවට ගෙන පොලිස් ඇප මත මුදා හැර සිටි ඛනිජ තෙල් වෘත්තීය සමිති නායකයින් ඇතුළු 16 දෙනා අධිකරණයේ පෙනී නොසිටීම හේතුවෙන් ඔවුන් අත්අඩංගුවට ගන්නා ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් රංග දිසානායක ඊයේ වැල්ලම්පිටිය පොලීසියට නියෝග කළා.\nඛනිජ තෙල් සේවකයන්ට පහර දුන් පුද්ගලයන් අත්අඩංගුවට ගන්නා ලෙසට ද අතිරේක මහේස්ත්‍රාත්වරයා වැල්ලම්පිටිය පොලීසියට නියෝග කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/167274/වර්ජනයේදී-පොලිස්-ඇප-මත-මුදා-හළ-ඛනිජ-තෙල්-සේවකයන්-16-දෙනාට-වරෙන්තු-පහරදුන්-පුද්ගලයිනුත්-අත්අඩංගුවට-ගන්නැයි-නියෝග",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4393"
}