{
       "Source": "hirunews",
       "Timestamp": "Monday, 31 July 2017 - 11:02",
       "Headline": "මහ මුහුද මැද බෝට්ටුව පෙරළී පැය 15ක් මරුවා සමඟ සටන් කළ පියා සහ පුතා (ඡායාරූප)",
       "News Content": "හුංගම, කළමැටිය ධීවර වරායෙන් මුහුදු ගිය යාත්‍රාවක් මුහුදේ දී අනතුරකට ලක් විමෙන් ධීවර යාත්‍රාවේ ගමන් ගත් පිය පුතු දෙපළක් පැය 15කට ආසන්න වේලාවක් ජීවිතයත් මරණයත්  අතර සටනක යෙදී සිටිය දී වෙනත් ධීවර බෝටිටුවක ආධාරයෙන් නිරුපද්‍රිතව ගොඩබිමට පැමිණි  පුවතක් වාර්තා වනවා.\n29 දා සවස 03 ට පමණ කළමැටිය, ධීවර වරායෙන් පිටත්ව ගිය බෝට්ටුව සවස 05ට පමණ ඇති වු යාන්ත්‍රික දෝෂයක් නිසා බෝටිටුව පෙරළිමට ලක් වීමෙන් ඒ සම්බන්දව ගෙඩබිමට දන්වා සිටි අතර උණාකූරුව ප්‍රදේශයේ බෝටිටුවක් මෙම සිද්ධිය දැන ගැනීමෙන් පසු ධීවර අනතුරට පත් බෝට්ටුවේ සිටි පිරිස බේරාගෙන තිබෙනවා.\nකළමැටිය ධීවර වරායෙන් පිටත් කර බෝට්ටු දෙකකින් මුදාගත් ධීවර කාර්මිකයින් දෙදෙනා (30) දහවල් කළමැටිය ධීවර වරාය වෙත රැගෙන ආ බවයි අප වාර්තාකරු සදහන් කළේ.\nපැය15කට ආසන්න කාළයක්  මුහුදේ බෝට්ටුව කැඩී ගිය කොටස් හා දැල් හා ආම්පන්න සමඟ සිටි පිය පුතු දෙදෙනා ගොඩට ගෙන ඒමෙන් පසු වෛද්‍ය ප්‍රතිකාර සඳහා රැගෙන ගොස් තිබුණා.\nමෙසේ දිවි බේරාගෙන ඇත්තේ කළමැටිය පදිංචි ඩබ්.පී අජිත් ප්‍රියන්ත (පියා) සහ ඩබ්.පී සුරාජ් මධුසංක(පුතා) බව කළමැටිය පොඩි බෝටිටු සංගමයේ සභාපති ඩබ්.බී සුනිල් සඳහන් කළා.\nසිද්ධියට මුහුණ දුන් අජිත් ප්‍රියන්ත පැවසුවේ මෙවැනි අදහසක්.\n\"පුතාත් මමත් සවස 3 ට පමණ කළමැටිය වරායෙන් පිටත්ව ගියා. දැල් එලිමට සුදානම් වුනා. එන්ජිමේ ප්ලග් එකේ දෝෂයක් ආවා. එය හදන්න උත්සාහ කරා. එවිට බෝටිටුව පෙරළී ගියා පුතත් මමත් බෝට්ටුවේ එල්ලිලා දැල්වල පැටලිලා සිටියේ. පැය 10 ක් 15 ක්පමණ සිටියා. පසුව බහුදින යාත්‍රාවක් අපි ලඟට ආවා. ඒ අයගේ මාර්ගයෙන් දැනුම් දිම කලා. කළමැටිය වරා‍යෙන් බෝට්ටු දෙකක් ඇවිත අපි ගොඩට අරගෙන ආවා. මමත් දරුවත් හිතුවේ නැහැ අපේ ජිවිත බේගන්න හැකි වේවි කියලා. \"\nසිද්ධිය සම්බන්ධයෙන් අදහස් දැක්වූ ඩබ්.පී සුරාජ් මධුසංක\n\"බෝට්ටුවේ ප්ලග් එක ක්‍රියා විරහිත වු නිසා එය හදන්න ගියා.එවිට එක්වරම බෝට්ටුව පෙරලී ගියා. ජැකට් දාගෙන තාත්තයි මමයි සෑහෙන වේලාවක් සිටිය පස්සේ තමයි බෝට්ටුවක් දැක්කේ. ඒ අය ඇවිත් අපි බේරගත්තා.\"\nඡායාරූප -  අම්බලන්තොට, සනත් ගමගේ",
       "URL": "https://www.hirunews.lk/167200/මහ-මුහුද-මැද-බෝට්ටුව-පෙරළී-පැය-15ක්-මරුවා-සමඟ-සටන්-කළ-පියා-සහ-පුතා-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4394"
}