{
       "Source": "hirunews",
       "Timestamp": "Friday, 28 July 2017 - 15:05",
       "Headline": "අර්ජුන ඇලෝසියස්ගේ ජංගම දුරකතනයේ මුරපදය ලබාදෙන්නැයි බැඳුම්කර කොමිසමෙන් නියෝග",
       "News Content": "පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම ද්විතියික බැඳුම්කර වෙළෙඳපොළේ සිදුකළ ගනුදෙනුවලින් ඉපයූ විශාල ධනය විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ආයතන, ඩබ්ලිම්.එම්. මෙන්ඩිස් මධ්‍යසාර සමාගම්වල ආයෝජනය කළ ආකාරය කොමිසමට ලිඛිතව දැනුම් දෙන ලෙස ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ප්‍රසන්න ජයවර්ධන එම සමාගමේ නීතිඥවරයාට අද නියෝග කළා.\nඒ, මහබැංකු බැඳුම්කර නිකුතුව සම්බන්ධයෙන් විමර්ශනය කරන ජනාධිපති කොමිසමේ සාක්ෂි විභාගය අද කැදවූ අවස්ථාවේදියි.\nකොමිසමේදී ශ්‍රේෂ්ඨාධිකරණ විනිසුරු ප්‍රසන්න ජයවර්ධන අද සදහන් කළේ පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම ද්විතියික බැදුම්කර වෙළදපොළේ සිදුකළ ගනුදෙනුවලින් විශාල ධනයක් උපයාගෙන ඇති බවයි.\nඒ අනුවයි විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ආයතන, ඩබ්ලිම්.එම්. මෙන්ඩිස් මධ්‍යසාර සමාගම් ආදියේ එම මුදල් ආයෝජනය කළ ආකාරය කොමිසමට ලිඛිතව දැනුම් දෙන ලෙස නියෝග කෙරුණේ.\nකෙසේ වෙතත්, එම සමාගම වෙනුවෙන් පෙනී සිටි නීතිඥවරයා මෙහිදී සඳහන් කළේ පසුගිය අප්‍රේල් 27 වැනිදා සිට ජුලි 25 වැනිදා දක්වා කාලයේ සාක්ෂි ලබාගැනීමට කොමිසමට බලය ලබාදෙමින්, ජනාධිපතිවරයා ගැසට් පත්‍රයක් නිකුත් කර නොමැති බවයි.\nඑම නිසා අදාළ කාලයේදී සාක්ෂි ලබාගෙන ඇත්තේ නීතිවිරෝධී අයුරින් බව ඔහු සඳහන් කළා.\nඊට අමතරව අදාළ නීතිඥවරයා කියා සිටියේ වාර්තාව සැකසීම සඳහා කාලය දීර්ඝ කළ හැකි වුවද සාක්ෂි විමසීම සඳහා කොමිසමේ කාලය දික් කිරීමේ නෛතික බලයක් ජනාධිපතිවරයාට නොමැති බවයි.\nමෙහිදී ජනාධිපති නීතිඥ යසන්ත කෝදාගොඩ පැවසුවේ ප්‍රශ්නගත බැඳුම්කර නිකුතුව සිදුවූ සමයේ අර්ජුන් ඇලෝෂියස් භාවිත කළ ජංගම දුරකථනය පුදුමසහගත ලෙස නාන තටාකයකට වැටී විනාශ වී ඇති බවයි.\nඔහුගේ ජංගම දුරකථනයේ පරිශීලක නාමය හා මුරපදය ලබාදීම ද අර්ජුන් ඇලෝෂියස් ප්‍රතික්ෂේප කළ බව රජයේ නීතිඥවරයා පැවසුවා.\nඒ හේතුවෙන් කොමිසම අර්ජුන් ඇලෝෂියස්ට නියෝග කළේ අදාළ තොරතුරු ලබාදෙන ලෙසයි.\nඅනතුරුව අමාත්‍ය රවී කරුණානායක කළමනාකාර අධ්‍යක්ෂ ධුරය දැරූ ග්ලෝබල් ට්‍රාන්ස්පොටේෂන්  ඇන්ඞ් ලොජිස්ටික්ස් සමාගමේ ප්‍රධාන මූල්‍ය නිලධාරී බ්‍රයන් සින්නයියා කොමිසම හමුවේ සාක්ෂි ලබාදුන්නා.\nඔහු පැවසුවේ අමාත්‍ය රවී කරුණානායක කොල්ලූපිටියේ පදිංචිව සිටින සුඛෝපභෝගී මහල් නිවාසය මිලට ගැනීමට සිය ආයතනයට වත්කමක් නොතිබූ බැවින් ඒ සඳහා බැංකු ණයක් ලබාගත් බවයි.\nඑම නිවස කුලී පදනම මත ලබාදී ණය වාරිකය ගෙවීමට අදාළ අවස්ථාවේ බැංකුවට පොරොන්දු වුවද අද දක්වාම එම නිවසේ අමාත්‍ය රවී කරුණානායක පදිංචිව සිටින බැවින් එය සිදුකිරීමට නොහැකි වූ බව සාක්ෂිකරු වැඩිදුරටත් කියා සිටියා.\nඅදාළ ණය වාරිකය සමාගමේ සභාපති ලෙස කටයුතු කරන ලක්ෂ්මි ඛාන්තන් ලබාදුන් මිලියන 75ක් යොදාගෙන ගෙවූ බව සාක්ෂිකරු සඳහන් කළා.\nමීට පෙර ද ලක්ෂ්මි ඛාන්තන් මිලියන 70ක් සමාගමට ලබාදී ඇති අතර, මෙම මිලියන 145 ලැබුණු මුලාශ්‍රය කුමක්දැයි කොමිසම ප්‍රශ්න කළා.\nඑය තමන් නොදන්නා බව පැවසූ සාක්ෂිකරු තවදුරටත් සඳහන් කළේ මෙම මුදල් සඳහා කිසිඳු ලිඛිත සාක්ෂියක් තබා ගැනීමට තමන්ට උපදෙස් නොලැබුණු බවයි.\nමෙම මුදල් සමාගමේ ගිණුම්වලට ඇතුළත් නොකර සේප්පුවේ තබා ගැනීමෙන් මුදල් විශුද්ධිකරණයට සාක්ෂිකරු අනුබලදීමක් කර ඇති බව කොමිසම සඳහන් කළා.\nමෙහිදී ජනාධිපති නීතිඥ යසන්ත කෝදාගොඩ පැවසුවේ අමාත්‍ය රවී කරුණානායක කළමනාකාර අධ්‍යක්ෂ ලෙස කටයුතු කළ සමාගමේ සේප්පුව, පර්පචුවෙල් ටෙ‍්‍රෂර් බොක්ස් හෙවත් සදාකාලික නිධන් පෙට්ටියක් බවයි.\nමෙම ප්‍රකාශයට පර්පචුවෙල් ටෙ‍්‍රෂරීස් සමාගම වෙනුවෙන් පෙනී සිටි නීතිඥයා සිය විරෝධය පළ කළා.",
       "URL": "https://www.hirunews.lk/167004/අර්ජුන-ඇලෝසියස්ගේ-ජංගම-දුරකතනයේ-මුරපදය-ලබාදෙන්නැයි-බැඳුම්කර-කොමිසමෙන්-නියෝග",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4398"
}