{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 25 July 2017 - 19:26",
       "Headline": "දෙපිලකට බෙදී වෛද්‍යවරු වර්ජනය නිම කරයි",
       "News Content": "වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුවේ කැඳවුම්කරු සුදුවෑන් රථයක් යොදාගනිමින් අත්අඩංගුවට ගැනීමට තැත් කිරීමේ සිද්ධියට විරෝධය පළ කිරීම සඳහා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය දියත් කළ වර්ජනය අද පස්වරු 4 ට අවසන් කෙරුණා.\nඒ, අග්‍රාමාත්‍ය කාර්යමණ්ඩල ප්‍රධානී, අමාත්‍ය සාගල රත්නායක සහ වෘත්තිය සමිති නියෝජිතයින් අතර අරලියගහ මන්දිරයේ පැවති සාකච්ඡාවකින් අනතුරුවයි.\nකෙසේ වෙතත් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය වර්ජනය අත්හිටවූවද, තම සංගමය වර්ජනය අඛණ්ඩව හෙට දිනය දක්වා ක්‍රියාත්මක කිරීමට තීරණය කළ බව රජයේ දන්ත ශල්‍ය වෛද්‍යවරුන්ගේ සංගමය ප්‍රකාශ කළා.\nඅද පෙරවරු 8 ට ආරම්භ වූ මෙම වර්ජනය හේතුවෙන් රෝහල්වල සායනික කටයුතුවලට බාධා එල්ලවූ අතර, මේ නිසා ප්‍රතිකාර ලබාගැනීමට පැමිණි රෝගීන් පත්වුණේ දැඩි අපහසුතාවකටයි.\nඅමාත්‍ය සාගල රත්නායක සමග පැවති සාකච්ඡාව සම්බන්ධයෙන් දැනුම්වත් කිරීම සඳහා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය අද දහවල් මාධ්‍ය හමුවක් කැඳවා තිබුණා.\nඊට එක්වෙමින් අදහස් දැක්වූ එම සංගමයේ ලේකම් වෛද්‍ය හරිත අලූත්ගේ කියා සිටියේ ලිප්ටන් වටරවුමේ සත්‍යග්‍රහයේ නිරතව සිටි සිසුන් විසුරුවා හැරීමට නියෝගයක් ලබා නොදුන් බව සාකච්ඡාවේදී අමාත්‍ය සාගල රත්නායක සඳහන් කළ බවයි.\nඑබැවින් එවැනි නියෝගයක් ලබාදුන්නේ යන්න කවුරුන්ද යන්න සම්බන්ධයෙන් ගැටළුවක් පවතින බවයි ඔහු තවදුරටත් සඳහන් කළේ.\nකෙසේ වෙතත් සාකච්ඡාවෙන් පසු රජයේ දන්ත ශල්‍ය වෛද්‍යවරුන්ගේ සංගමයේ ලේකම් විපුල වික්‍රමසිංහ අදහස් පළ කරමින් කියා සිටියේ අමාත්‍ය සාගල රත්නායක සමග පැවති සාකච්ඡාවේදී සාධනීය පිළිතුරක් නොලැබුණු බවයි.\nඑබැවින් තම සංගමයේ වර්ජනය සැළසුම් කළ පරිදි දියත් කරන බවයි ඔහු තවදුරටත් කියා සිටියේ.\nමේ අතර වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුවේ කැඳවුම්කරු රයන් ජයලත්  පැහැරගැනීමට විරෝධය පළ කරමින් වෛද්‍ය පීඨ සිසුන් ලිප්ටන් වටරවුමේ ඊයේ ආරම්භ කළ විරෝධතාව අද දිනයේත් ක්‍රියාත්මක වුණා.\nඅද දහවල් මෙම ස්ථානයට ශ්‍රී ලංකා වෛද්‍ය සභාවේ හිටපු සභාපති මහාචාර්ය කාලෝ ෆොන්සේකා පැමිණියේ ඊට සහය පළ කිරීම සඳහායි.\nඑහිදී ඔහු කියා සිටියේ මෙම ගැටළුව අවසන් කිරීමට නම් මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය අහෝසි කළ යුතු බවයි.",
       "URL": "https://www.hirunews.lk/166763/දෙපිලකට-බෙදී-වෛද්‍යවරු-වර්ජනය-නිම-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4403"
}