{
       "Source": "hirunews",
       "Timestamp": "Monday, 24 July 2017 - 9:31",
       "Headline": "වෙනස් විදියකින් සුවයක් සොයා ගිය කාන්තාවට අතරමැදදී අත්වූ අවාසනාවන්ත ඉරණම",
       "News Content": "දේව වරමින් හා විශ්ව ශක්තියෙන් රෝග සුව කරන බව කියූ පැවැත්වූ පුජාවකට එක වූ කාන්තාවක්, වහාම රෝහල් ගත කරන්නැයි කපුවා ප්‍රකාශ කර ඇති අතර රෝහලට ගෙන යන අතරතුර කාන්තාව මිය ගොස් ඇති අප වාර්තාකරු කියා සිටියා.\nවිශ්ව ශක්තියෙන් රෝග සුව කරන බව කියන පුජාවක් ගිරාදුරු කෝට්ටේ නගර ආසන්නයේ 22 වන දා පවත්වා ඇති අතර එම ස්ථානයට විශාල පිරිසක් එක ව සිටි බව සඳහන්.\nඅම්පාර පන්නල්ගම පදිංචි 24 හැවිරිදි විවාහක කාන්තාවක් වන කේ එම අනෝජා ප්‍රියදර්ශනී ද ඊට එක්ව ඇත්තේ තමන්ට ඇති රෝගී තත්වයක් සුව කර ගැනීමේ අරමුණින්.\nශාන්ති කර්මය අතරතුර සංවිධායක මණ්ඩලය පවසා ඇත්තේ ම කාන්තාවට ප්‍රතිකාර කළ නොහැකි බවයි.\nවහාම රෝහල් ගත කරන ලෙසත් කියා තිබෙනවා.\nමෙම පුජාව මෙහෙයවා ඇත්තේ පිළියන්දල ප්‍රදේශයේ කපුවකු ඇතුළු පිරිසක් බවද පොලිසියට වාර්තා වී තිබෙනවා.\nපුජාව අතරතුර ඒ ගැන තොරතුරු ලැබී බොදු බල සේනා මහියංගනය සභාපති හිමියන් හා තවත් හිමිවරුන් එම ස්ථානයට ගොස මෙසේ ලෙඩ සුව කරන්නේ කෙසේදැයි ප්‍රශ්න කර තිබෙනවා.\nඑසේ සුවපත් වූ ය මෙතන ඇතැයි එහිදී සංවිධායකයන් පවසා ඇතැයි සඳහන්.\nහිමිවරුන් පැමිණීම හා ප්‍රශ්න කිරීම නිසා තම විශ්ව ශක්තිය ගිලිහි ගිය බව පවසා ඇති කපුවා පුජා භුමියේ කිල්ලක් ඇති ද පවසා එම ස්ථානයෙන් පිටව ගිය බවද වාර්තා වනවා.\nපසුව ප්‍රධාන පූජකවරයා හිමිවරුන්ගේ පැමිණීමෙන් හා ප්‍රශ්න කිරීම් හමුවේ තමන්ගේ විශ්ව ශක්‌තිය ගිලිහී ගිය බව සිටි පිරිස වෙත මයික්‍රෙෆෝනයෙන් දන්වා පිටව ගොස් තිබෙනවා.\nකෙසේ වෙතත් අවසානයේ වකුගඩුවේ පිළිකාවක්‌ සෑදී රෝගීව සිටි අනෝජා ප්‍රියදර්ශනී නම් කාන්තාව රෝහල් ගත කරන අතරතුර මිය ගොස් තිබෙනවා.\nමෙම පූජාව අතරතුර ඒ සම්බන්ධයෙන් තොරතුරු ලැබී පැමිණි බොදු බලසේනා සංවිධානයේ සහ 969 සංවිධානයේ මහියංගනය ප්‍රදේශයේ සාමාජික දෙහිගොල්ල ශ්‍රී පූර්වාරාමයේ විහාරාධිපති අම්බාලේ රතන හිමියන් ඇතුළු හිමිවරුන් පිරිසක්‌ දිගින් දිගටම ප්‍රශ්න කර තිබෙනවා.\nපසුව ප්‍රධාන පූජකවරයා හිමිවරුන්ගේ පැමිණීමෙන් හා ප්‍රශ්න කිරීම් හමුවේ තමන්ගේ විශ්ව ශක්‌තිය ගිලිහී ගිය බව සිටි පිරිස වෙත මයික්‍රෙෆෝනයෙන් දන්වා පිටව ගොස් තිබෙනවා.\nපැමිණ සිටි පිරිස හා හිමිවරුන් අතර  උණුසුම්කාරී තත්ත්වයක්‌ ඇතිවීමට යාම නිසා හිමිවරුන් පිටව ගොස් ඇතැයිද අප වාර්තාකරු කියා සිටියා.\nමියගිය කාන්තාවගේ සිරුර ගිරාඳුරුකෝට්‌ටේ රෝහලේ මෘත ශරීරාගාරයේ තැන්පත් කර තිබී ඊයේ (23) දහවල් ඥතීන් වෙත භාරදී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/166620/වෙනස්-විදියකින්-සුවයක්-සොයා-ගිය-කාන්තාවට-අතරමැදදී-අත්වූ-අවාසනාවන්ත-ඉරණම",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4406"
}