{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 July 2017 - 8:55",
       "Headline": "ලක්ෂ 26 වාහනයත් එක්ක අතුරුදන්වූ දෙදෙරු පියා - අල්ලපු ගෙදර කාන්තාවත් නෑ (ඡායාරූප)",
       "News Content": "රුපියල් ලක්ෂ 26ක වාහනයක් සමග 47 හැවිරිදි පුද්ගලයෙකු අතුරුදන්ව ඇති බවට හෙම්මාතගම පොලිසියට පැමිණිල්ලක් සිදුකර තිබෙනවා.\nඅතුරුදන්වූ පුද්ගලයා දෙදරු පියෙක් වන අතර ඔහු  දින 05 ක් තිස්සේ මෙලෙස අතුරුදන්ව ඇති බව ඔහුගේ බිරිද පවසනවා.\nඅදාල පුද්ගලයාගේ බිරිද පවසන්නේ පසුගිය 11 වනදා උදෑසන සිය වෑන් රථය පුහුණු වීමට යන බව පවසමින් තම සැමියා නිවසින් පිටව ගිය බවයි.\nකෙසේ වෙතත් එදින සවස් වන තෙක්ම අදාල පුද්ගලයා නිවසට නොපැමිණීම හේතුවෙන් අදාල බිරිඳ විසින් මේ සම්බන්ධයෙන් පොලිසියට පැමිණිලි සිදුකර තිබෙනවා.\nසිදුවීම සම්බන්ධයෙන් අදාල කාන්තාව පැවසුවේ මෙවැන්නක්.\n\"මාගේ මහත්තයාට ගෙදරින් යන්න කිසිම හේතුවක් තිබුණේ නැහැ පුතා 11 වසර ඉගෙන ගන්නවා දුව ඉගෙන ගන්නේ 5 වසර මහත්තයා වෘත්තියෙන් කලේ වඩුවැඩ නමුත් මහත්තයාගේ අම්මා රැකියාව කරන්නේ ප්‍රංශයේ මේ වාහනය අම්මා අරන් දුන්න එකක් නමුත් මහත්තයාගේ නමට තමයි වෑන් එක තිබුණේ ලී බඩු සාප්පුවක් තියෙනවා එයාට තිබුණු එකම ප්‍රශ්නය තමයි රජයට ආදායම් බදු ගෙවන්න වුන එක එයාගේ වෑන් එකට එයා ගොඩාක් කැමැත්තෙන් හිටියේ වාහානය විකුණන්න අදහසක් තිබුණේ නැහැ ඒ වාගේ මහත්තයාට ත්‍රීවිල් එකත් ඉඩ කඩම් පවා තියෙනවා මුදල් ප්‍රශ්න තිබුණෙත් නැහැ\"\nඅදාල පුද්ගලයා විසින් සිය වෑන් රථය අරණායක, උස්සාපිටිය, කෝපිවත්ත ප්‍රදේශයේ පුද්ගලයෙකුට ලක්ෂ 24 හමාරක මුදලකට විකුණා ඇති බව තොරතුරු වාර්තා වනවා.\nමේ අතර අදාළ පුද්ගලයා අතුරුදන්වූ  දිනයේම ඔහුගේ නිවස ආසන්නයේ ජීවත් වු විවාහක කාන්තාවක් ද අතුරුදහන් වී තිබෙනවා.\nඅසල්වැසි කාන්තාව අතුරුදන්වීම සම්බන්ධයෙන් ද ඇගේ සැමියා හෙම්මාතගම පොලිසියට පැමිණිලි කර ඇති බව සදහන්.\nපොලිසිය පවසන්නේ  අතුරුදහන් වූ පුද්ගලයා සහ කාන්තව අතර ප්‍රේම සම්බන්ධතාවයක් පැවති බවට තොරතුරු අනාවරනය වී ඇති බවයි.\nඅධිකරණ නියෝගයක් ලබා ගැනීමෙන් අනතුරුව අදාල පුද්ගලයන්ගේ ජංගම දුරකථන පණිවිඩ ඔස්සේ සිදුවුයේ කුමක්ද යන්න පිළිබදව සොයාබැලීමට  බලාපොරොත්තු වනබව පොලිසිය වැඩිදුරටත් පවසනවා.\nඅතුරුදන් වූ පුද්ගලයා\nඅතුරුදන් වූ කාන්තාව\nඡායාරූප -  හෙම්මාතගම, සමන් විජය බංඩාර",
       "URL": "https://www.hirunews.lk/166049/ලක්ෂ-26-වාහනයත්-එක්ක-අතුරුදන්වූ-දෙදෙරු-පියා-අල්ලපු-ගෙදර-කාන්තාවත්-නෑ-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4418"
}