{
       "Source": "hirunews",
       "Timestamp": "Friday, 14 July 2017 - 10:18",
       "Headline": "ඩෙංගු මර්දනයට ගිය සිවිල් ආරක්ෂක කමිටු සාමාජිකයෙකුට මන්නා පාරක් (ඡායාරූප)",
       "News Content": "ඩෙංගු මර්දන වැඩසටහනකදී නිවාස පරීක්ෂාවේ යෙදී සිටි කටුනායක පොලිසියට අනුබද්ධිත සිවිල් ආරක්ෂක කමිටු සාමාජිකයකු මන්නා පිහි පහර කෑමකට ලක්ව බරපතළ තුවාල ලබා තිබෙනවා.\nමෙසේ තුවාල ලබා ඇත්තේ ආඩිඅම්බලම කළහපිටිය ප්‍රදේශයේ පදිංචි 48 හැවිරිදි ඩබ්ලිව් .ඒ.කේ.තිලකරත්න නැමති කටුනායක පොලිසියට අනුබද්ධිතව කටයුතු කරන සිවිල් ආරක්ෂක කමිටු සාමාජිකයෙක්.\nඔහු පසුගියදා කණ්ඩායමක් සමග නිවාස පරීක්ෂාවේ යෙදී සිටියදී , මෙසේ සිය අසල්වැසියෙකුගේ මන්නා පිහි පහර කෑමකට ලක්ව බරපතළ තුවාල ලබා තිබෙනවා.\nමේ පිළිබඳව අදහස් දැක්වූ තිලකරත්න.\n\"අපි 7/03 දින ප්‍රදේශයේ නිවාස පරීක්ෂාවකට ගියා.මමයි , ප්‍රදේශයේ ග්‍රාම නිලධාරී මහත්තයයි , කටුනායක පොලිසියේ නිලධාරීන් දෙදෙනෙකුයි , ප්‍රදේශයේ මහජන සෞඛ්‍ය පරීක්ෂකතුමා සහ තවත් සිවිල් ආරක්ෂක කමිටු සාමාජිකයන් කීපදෙනෙකු ද මෙම පරීක්ෂණ කණ්ඩායමට එක්ව සිටියා\".\n\"අපි පල්ලෙවැව ප්‍රදේශයේ නිවාස 10 ක් පමණ පරීක්ෂාවට ලක් කොට , කළහපිටිය බෝධිය අසලට ආවා.එවිට වෙලාව 10.30 ට පමණ ඇති . මට ඒ හරියෙදි තැපැල් පියුම් මහතා මුණ ගැසුනා.මම එයාගෙන් ඇහුවා \"අපිට ලියුම් නැද්ද \" කියලා . පියුම් මහත්තයා අපේ නිවසට ලැබී තිබූ ලියුම් දෙකක් දුන්‍නා.මම ඒ ලියුම් අරගෙන ලිපිනයන් පරීක්ෂා කරන කොටම , එකවරම පියුම් මහත්තයා අතරින් පැමිණි අයෙකු මගේ හිස පිටුපසට මන්නා පිහියෙන් කෙටුවා\".\n\"මම එතකොටයි දැක්කේ මන්නා පිහියක් රැගත් පුද්ගලයකු සිටින බව .ඒ සමගම ඔහු යළිත් මට මන්නා පිහියෙන් කෙටුවා .මම ඒ පහර වැලැක්වීමට දකුණු අත ඉස්සුවා.ඒ අතත් බරපතළ විධියට කැපුනා\".\n\"මම කෑගහගෙන මගේ ගෙදර පැත්තට දුවන්න හැදුවා .එතකොට ඔහු මගේ වම් අතටත් කෙටුවා\" .\n\"මගේ කෑගැසීම ඇසී එහි සිටි පොලිස් නිලධාරීන් \"ඔහෙ හිටපිය.ඔහෙ හිටපිය .\" කියා කෑ ගසමින් මට කෙටූ පුද්ගලයා අල්ලා ගන්නට දිව ගියත් ,ඔවුන්ට ඔහුව අල්ලා ගන්නට නොහැකි උනා\".\n\"මම මිනුවන්ගොඩ රෝහලටත්, ගම්පහ රෝහලටත් පසුව රාගම රෝහලටත් යොමු කොට නේවාසික ප්‍රතිකාර ගත්තා .මට තවමත් අමාරුයි\" .\n\"7/09 දින කටුනායක පොලිසිය රාගම රෝහලට පැමිණ මගෙත් කට උත්තරයක් ගත්තා .මම රෝහලෙන් 7/10 ගෙදර ආවා\" .\n\"මේ සිද්ධිය වෙලා අදට දවස් 10 කට වැඩියි.ඒත් තවමත් මට මන්නා පිහියෙන් කෙටූ පුද්ගලයා පොලිසිය අත් අඩංගුවට ගෙන නැහැ .\"",
       "URL": "https://www.hirunews.lk/165857/ඩෙංගු-මර්දනයට-ගිය-සිවිල්-ආරක්ෂක-කමිටු-සාමාජිකයෙකුට-මන්නා-පාරක්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4422"
}