{
       "Source": "hirunews",
       "Timestamp": "Friday, 14 July 2017 - 11:01",
       "Headline": "කොටගල පීලි පැනීමට ලක්වු දුම්රිය පීලිගත කිරීම ඇරඹෙයි - දුම්රිය ගමන් සතියකින් (ඡායාරූප)",
       "News Content": "හැටන් සහ කොටගල අතර අඩි 60 පාලම අසලදී දුම්රිය පීලි පැනීම හේතුවෙන් දිනපතා රාත්‍රී තැපැල් දුම්රියට අමතරව මහනුවර සිට බදුල්ල දක්වා ධාවනය වන භාණ්ඩ ප්‍රවාහන දුම්රිය වාර කිහිපයක් ද අත්හිටුවා තිබෙනවා.\nඑම භාණ්ඩ බස් රථ මගින් ප්‍රවාහනය කෙරෙන බව ද පාලක මැදිරිය ප්‍රකාශ කළා.\nමේ අතර දුම්රිය පාලක මැදිරිය සඳහන් කළේ උඩරට මාර්ගයේ තැපැල් දුම්රිය අද දිනයේත් ධාවනය නොවන බවයි.\nඊයේ අලුයම 2 ට පමණ මෙලෙස පීලි පැනීමට ලක්වුයේ රාත්‍රී තැපැල් දුම්රියේ මැදිරි කිහිපයක්.\nඉන් වසර 150 කට වඩා පැරණි දුම්රිය පාලමට ද දැඩි අලාභ හානි සිදුව තිබෙනවා.\nපීලි පැන ඇති දුම්රිය මැදිරි පීලිගත කිරීමට රැගෙන ආ දොඹකරය ද බර වැඩිවීම සහ පාලමේ පවතින අවධානම් තත්වය හේතුවෙන් නාවලපිටිය දුම්රිය ස්ථානයේ නතර කර ඇති බවයි අප වාර්තාකරු සඳහන් කළේ.\nනාවලපිටිය සහ බදුල්ල දුම්රිය ස්ථානවල නඩත්තු අංශවල සේවකයන් සියයකගේ පමණ ශ්‍රම දායකත්වයෙන් දුම්රිය පාලම සහ දුම්රිය මාර්ගය අලුත්වැඩියා කෙරෙනවා.\nඊට අවශ්‍ය යන්ත්‍ර සුත්‍ර කොටගල දුම්රිය ස්ථානය වෙත ලොරි රථ මගින් ප්‍රවාහනය කර එතැන් සිට දුම්රිය මගින් අනතුර සිදුවු ස්ථානය දක්වා රැගෙන ඒමටයි පියවර ගෙන ඇත්තේ.\nදුම්රිය මැදිරි පීලිගත කළ ද හානි සිදුව ඇති පාලම යථා තත්වයට පත් කිරීමට කාලයක් ගතවිය හැකි බව දුම්රිය ඉංජිනේරුවරුන් ප්‍රකාශකර තිබෙනවා.\nදුම්රිය මාර්ගය යථා තත්වයට පත්වන තෙක් උඩරට මැණිකේ / පොඩි මැණිකේ සහ විශේෂ දුම්රිය කොළඹ කොටුවේ සිට  හැටන් දක්වාත් බදුල්ලේ සිට කොළඹ දක්වා ධාවනය වන දුම්රියන් කොටගල දක්වාත් ධාවනය කර මගීන් බස් රථවලින් හුවමාරු කිරීමයි මේවන විට සිදුවන්නේ.\nමේ අතර දුම්රිය පිලිපැනීමේ සිද්ධිය පිළිබඳ ප්‍රවාහන අමාත්‍යාංශය විශේෂ පරීක්ෂණයක් ආරම්භ කර තිබෙනවා.\nදුම්රිය දෙපාර්තමේන්තුවේ තාක්ෂණික විශේෂඥයන්ගේ අධීක්ෂණය යටතේ මෙම පරීක්ෂණය සිදුකිරීමටයි තීරණය කර ඇත්තේ.\nඑහිදී පිලිපැනීමට ලක්වු දුම්රියේ ධාවන තත්ත්වය සහ තාක්ෂණික දෝෂයන් පැවතියේද යන්න පිළිබඳව විශේෂයෙන් අවධානය යොමුවනු ඇති.\nමේ අතර, දුම්රිය දෙපාර්තමේන්තුවේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු සඳහන් කළේ උඩරට දුම්රිය මාර්ගයේ ස්ථාන කිහිපයක පවතින මෙවැනි පැරණි පාලම්වල තත්ත්වය පිළිබඳව ඇගයීමක් සිදුකිරීමටද ඉදිරි දින කිහිපය තුළදී පියවර ගන්නා බවයි.\nඅප කළ විමසීමකදී ප්‍රවාහන නියෝජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ කියා සිටියේ සතියක් තුළ දුම්රිය මාර්ගය යළි යථා තත්ත්වයට පත්කිරීමට හැකිවනු ඇති බවයි.\nඡායාරූප - හැටන් රංජිත් රාජපක්ෂ",
       "URL": "https://www.hirunews.lk/165860/කොටගල-පීලි-පැනීමට-ලක්වු-දුම්රිය-පීලිගත-කිරීම-ඇරඹෙයි-ගමන්-සතියකින්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4422"
}