{
       "Source": "hirunews",
       "Timestamp": "Thursday, 13 July 2017 - 16:31",
       "Headline": "පීලි පැනීමට ලක්වු දුම්රිය පීලිගත  කිරීමට සති 2 ක් පමණ ගතවන බව ඉංජිනේරුවරුන් කියයි (ඡායාරූප)",
       "News Content": "හැට්න් සහ කොටගල අතරදී පීලි පැනීමට ලක්වු දුම්රිය මැදිරි තුන පීලිගත කිරීමට සති දෙකක පමණ කාලයක් ගතවන බව දුම්රිය මාර්ග නඩත්තු ඉංජිනේරුවරුන් ප්‍රකාශකර තිබෙනවා.\nඅප වාර්තාකරු සඳහන් කළේ අද අලුයම පීලි පැනීමට ලක්වු රාත්‍රී තැපැල් දුම්රියේ ඉදිරිපස එන්ජිමට අමතරව පසුපස ඉන්ජිමක් යොදාගෙන ඉතිරි මැදිරි ධාවනය කළ බවයි.\nනිදන මැදිරියක් සහ දෙවන පංතියේ මැදිරි දෙකක් හැටන් සහ කොටගල අතර අඩි 60 පාලම අසලදී පීලි පැනීමකට ලක්වුනා.\nදුම්රිය අනතුරට ලක්වන අවස්ථාවේ අදාළ මැදිරි 3 තුල මගීන් දහසකට ආසන්න සංඛ්‍යාවක් ගමන්කර ඇතැයි සඳහන්.\nපීලි පැනීමට ලක්වු මැදිරි 3 මගීන් ඉදිරිපස එන්ජිම සමග තිබු මැදිරි 5 ක නංවා බදුල්ල දක්වා ධාවනය කරවීමට පියවර ගෙන තිබුනා.\nදුම්රිය පීලි පැනීමට ලක්වු අවස්ථාවේ ඇතිවු තෙරපීමකින් සුලු තුවාල ලැබු කාන්තාවන් දෙදෙනෙකු ඇතුලු 3 දෙනෙකු කොටගල ප්‍රාදේශීය රෝහලට ඇතුලත් කිරීමෙන් පසු ප්‍රතිකාර ලබා පිටව ගොස් තිබෙනවා.\nපීලි පැනීම හේතුවෙන් පෙරලී ඇති දුම්රිය මැදිරි පීලිගත කිරීමට දොඹකරයක සහය ලබාගැනීමට පියවර ගෙන ඇති අතර පාලම අලුත්වැඩියා කිරීමෙන් පසු දොඹකරය පීලිපැන ඇති දුම්රිය මැදිරි වෙත ගෙනයා හැකි බවයි දුම්රිය ඉංජිනේරුවරුන් පවසන්නේ.\nවසර 150 කට වඩා පැරණි පාලමේ කැඩීගිය ගොටස් අලුත්වැඩියා කිරීම සඳහා එවැනි යකඩ සොයා ගැනීමේ ගැටලුවක් පැනනැගී ඇතැයි ද දුම්රිය ඉංජිනේරුවන් ප්‍රකාශ කළ බවයි අප වාර්තාකරු සඳහන් කළේ.\nදුම්රිය පීලි පැනීම හමුවේ උඩරට මාර්ගයේ දුම්රිය ධාවනය කොළඹ සිට හැටන් දක්වාත් බදුල්ලේ සිට කොටගල දක්වාත් සීමා කර තිබෙනවා.\nඑම දුම්රියවලින් පැමිණෙන මගින් දුම්රිය ස්ථාන දෙක අතර බස්වලින් හුවමාරු කිරීමටයි දුම්රිය පාලක මැදිරිය කටයුතු යොදා ඇත්තේ.\nමේ අතර දුම්රිය පාලක මැදිරිය සඳහන් කළේ මෙම දුම්රිය පීලි පැනීම හේතුවෙන් උඩරට මාර්ගයේ අද රාත්‍රී ධාවනය වීමට නියමිතව තිබු තැපැල් දුම්රිය දෙකම අවලංගු කළ බවයි.\nඅද රාත්‍රී 8 ට කොළඹ කොටුවෙන් බදුල්ල බලා තැපැල් දුම්රිය ධාවනයට නියමිතව තිබු අතර බදුල්ලේ සිට සවස 5.50 ට කොළඹ දක්වා තැපැල් දුම්රිය ධාවනය කිරීමට නියමිතව තිබුනා.\nඡායාරූප- හැටන් රංජිත් රාජපක්ෂ",
       "URL": "https://www.hirunews.lk/165806/පීලි-පැනීමට-ලක්වු-දුම්රිය-පීලිගත-කිරීමට-සති-2-ක්-පමණ-ගතවන-බව-ඉංජිනේරුවරුන්-කියයි-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4423"
}