{
       "Source": "hirunews",
       "Timestamp": "Thursday, 13 July 2017 - 18:48",
       "Headline": "උමා ඔය ව්‍යාපෘතියෙන් පීඩාවට පත්වුවන්ට සැප්තැම්බර් 15 ට පෙර වන්දි",
       "News Content": "උමා ඔය ව්‍යාපෘතියෙන් පීඩාවට පත් ජනතාවට සැප්තැම්බර් මස 15 වනදාට පෙර වන්දි ලබාදී අවසන් කිරීමට තීරණය වී තිබෙනවා.\nමේ සම්බන්ධයෙන් පත් කෙරුනු අමාත්‍යංශ අනු කමිටුවයි මෙම තීරණයට එළඹ ඇත්තේ.\nමේ අතර උමාඔය ව්‍යාපෘතියෙන් පීඩාවට පත්වන ජනතාවට සහන සැලසීම සදහා ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ උපදෙස් මත තීරණ රැසකට එළඹී ඇති බව ජනාධිපති මාධ්‍ය අංශය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළා.\nව්‍යාපෘතිය හේතුවෙන් බණ්ඩාරවෙල - ඇල්ල, වැලිමඩ, ඌව පරණගම සහ හපුතලේ ප්‍රදේශවල ජනතාව මුහුණපා සිටින පානීය ජල, නිවාස, වගාහානි සහ නිවාස අහිමිවීම් ආදී ගැටලූ සදහා කඩිනම් විසදුම් සෙවීමේ සැලැස්මක් ක්‍රියාත්මක කිරීම ඒ යටතේ සිදුවනු ඇති.\nඅදාළ සැලසුමට අනුව වන්දි ගෙවීමේ ක්‍රියාවලිය කඩිනම් කිරීම සදහා මූලික වශයෙන් රුපියල් මිලියන 300 ප්‍රතිපාදන බදුල්ල දිස්ත්‍රික් ලේකම්වරයා වෙත නිදහස් කිරීමට ද උපදෙස් ලබාදී තිබෙනවා.\nඊට අමතරව, ව්‍යාපෘතිය හේතුවෙන් හානියට පත් කුඩාවැව් 6ක් ඉදිරි වැසි සමයට පෙර ප්‍රතිසංස්කරණය සදහා රුපියල් මිලියන 100 ක් වැය කිරීමට නියමිතයි.\nඋමා ඔය බහු කාර්ය ව්‍යාපෘතියෙන් බණ්ඩාරවෙල, ඇල්ල, වැලිමඩ, ඌව පරණගම සහ හපුතලේ ප්‍රදේශවල පානීය ජල, නිවාස සහ වගා හානි යනාදි ගැටලු රැසක් මේ වනවිට මතුව තිබෙනවා.\nව්‍යාපෘතියට විරෝධය පළ කරමින් පසුගියදා බණ්ඩාරවෙල නගරයට රැස් වූ විශාල පිරිසක් දැවැන්ත විරෝධතාවයක ද නිරත වුණා.\nමෙම ව්‍යාපෘතියෙන් මතුව ඇති ගැටලුකාරී තත්ත්වයට කඩිනම් විසදුම් ලබාදිම සදහා බදුල්ල දිස්ත්‍රික් ලේකම් කාර්යාලයේදී පසුගියදා විශේෂ සාකච්ඡාවක් පැවැත්වුණේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ උපදෙස් පරිදියි.\nඑහිදී, ලබන ජුලි 30 වැනිදාට පෙර වන්දි ලබාදීම සඳහා මුලික වශයෙන් රුපියල් මිලියන 300 ක ප්‍රතිපාදන දිස්ත්‍රික් ලේකම්වරයා වෙත නිදහස් කිරීම, මෙම වසරේ ඔක්තෝම්බර් 30 වන දිනට පෙර හානියට පත් කුඩා වැව් 6 ක් ප්‍රතිසංස්කරණය කිරීම, අගෝස්තු 30 වැනි දිනට පෙර විශාල ප්‍රමාණයේ අලුත් නල ළිං 6 ක් ඉදිකිරීම, යන තීරණවලට එළැඹ තිබෙනවා.\nඑමෙන්ම, අනිද්දාට පෙර නැවත පදිංචි කිරීම සඳහා හඳුනාගෙන ඇති ක්‍රෙග් වත්ත ඉඩම් කොටස කඩිනමින් නිදහස් කිරීම, මේ වසරේ අගෝස්තු 17 වැනිදාට පෙර හානියට පත් නව නිවාස ආශ්‍රිත වන්දි තක්සේරු අවසන් කිරීම,  නොවැම්බර් 30 වැනිදාට පෙර හානියට පත් පාසල් 18 ක් ප්‍රතිසංස්කරණය කිරීම,\nආදී කාර්යයන් ද ඇතුළත්.\nජනාධිපති මාධ්‍ය අංශය සදහන් කළේ මීට අමතරව තවත් ට්‍රැක්ටර් බවුසර් 10 ක් සැපයීම සහ හානියට පත් පවුල් විසින් දැනට ගෙවීමට ඇති ණය සඳහා වසර දෙකක සහන කාලයක් ලබාදීම යන යෝජනා ද කඩිනමින් ඉටු කිරීමට මෙම සාකච්ඡාවේදී තීරණය වී ඇති බවයි.\nමේ අතර, මෙම ව්‍යාපෘතියෙන් පීඩාවට පත් ජනතාවට මෙම වසරේ සැප්තැම්බර් 15 වැනි දිනට පෙර වන්දි ලබාදී අවසන් කිරීමට මෙම ව්‍යාපෘතියේ ගැටලු සම්බන්ධයෙන් සොයා බැලීමට පත් කළ අමාත්‍ය අනු කමිටුව අද නිලධාරීන්ට දැනුම් දී තිබෙනවා.\nඅමාත්‍ය මහින්ද අමරවිර මහතාගේ ප්‍රධානත්වයෙන් මහවැලි අමාත්‍යාංශයේදි අද පස්වරුවේ රැස් වූ මෙම කමිටුව තීරණය කර ඇත්තේ, ජනතාවට අවශ්‍ය  ජලය ලබාදීමට ඔහිය සිට දියතලාව දක්වා දිනකට ජල ලීටර් ලක්ෂ 2 ක් දුම්රිය මගින් ප්‍රවාහනය කිරීමට සහ තවත් ජල ලීටර් ලක්ෂ 4 ක් උමාඔය ජල කාන්දුවෙන් ලබාගෙන බවුසර් මගින් බෙදා හැරීමටයි.\nමෙම ව්‍යාපෘතිය පරීක්ෂා කිරීම සදහා නෝර්වේජියානු විශේෂඥ පිරිසක් අගෝස්තු 1 වන දින පැමිණීමට නියමිත අතර ඔවුන්ගේ මතය අනුව මෙම ව්‍යාපෘතිය පවත්වාගෙන යන්නේ ද නැද්ද යන්න තීරණ වනු ඇතැයි අමාත්‍ය මහින්ද අමරවීර මහතා එම සාකච්ඡාවේදී සදහන් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/165815/උමා-ඔය-ව්‍යාපෘතියෙන්-පීඩාවට-පත්වුවන්ට-සැප්තැම්බර්-15-ට-පෙර-වන්දි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4423"
}