{
       "Source": "hirunews",
       "Timestamp": "Friday, 31 March 2023 - 21:41",
       "Headline": "ඩොලරය අසීමිත ව අඩු වුණේ ගූගල් යෙදවුමේ සාවද්‍ය දත්තයක් මතයි - මහාචාර්‍ය වසන්ත අතුකෝරල",
       "News Content": "ගූගල් යෙදවුමට කිසියම් අයෙකු විසින් එක් කරන ලද සාවද්‍ය දත්ත සැපයීමක් හේතුවෙන් අද (31) පස්වරුවේ දී ගූගල් හි අමෙරිකානු ඩොලරයේ මිලෙහි අසීමිත අඩුවීමක් දක්නට හැකි වූ බව පේරාදෙණිය විශ්වවිද්‍යාලයේ ආර්ථික හා සංඛ්‍යාන විද්‍යා දෙපාර්තමේන්තුවේ ජ්‍යේෂ්ඨ මහාචාර්‍ය වසන්ත අතුකෝරල පවසනවා.\nමහාචාර්‍යවරයා පෙන්වා දෙන්නේ, ඒ හේතුවෙන් පස්වරුවේ දී ඩොලරයේ අගය දැක්වුණේ රුපියල් 236.81ක් ලෙසයි.\nමෙම සිදුවීමත් සමග ඩොලරයේ අගය පහත වැටී රුපියලේ අගයේ දැඩි ශක්තිමත්භාවයක් නිරූපණය වූ බවයි හිරු ප්‍රවෘත්ති අංශය සිදු කළ විමසීමක දී මහාචාර්‍යවරයා කියා සිටියේ.\nමේ වනවිටත් ශ්‍රී ලංකාවේ ආර්ථිකය දැඩි දුර්වල මට්ටමක පවතින බවත් මෙලෙස ක්ෂණිකයකින් රුපියලේ අගය ශක්තිමත් වීමට ඉඩකඩක් කිසිසේත් ම නොමැති බවත් මහාචාර්‍ය වසන්ත අතුකෝරල පවසනවා.\nරටක භාවිත වන මුදල් ඒකකයට අනුව ජාත්‍යන්තර මුදල් ඒකකයක් හා සංසන්දනය කිරීමේ දී එය ශක්තිමත් වීමේ ක්‍රම දෙකක් ඇති අතර, ඉන් එකක් වන්නේ රටේ ආර්ථිකය යහපත් මට්ටමක පැවතීම සහ තාවකාලිකව ලැබෙන ඩොලර් ප්‍රමාණය ඉහළ යන්නේ නම්, එම අවස්ථාවේ දී වුව ද යම් ආකාරයකට රුපියලේ අගය ශක්තිමත් වීමේ හැකියාවක් පවතින බවත් මහාචාර්‍යවරයා සඳහන් කළා.\nමෙවැනි සාවද්‍ය සංස්කරණයන් ගූගල් හරහා සමාජගත වීම් මගින් ව්‍යාපාරික ආර්ථිකයට විශාල වශයෙන් අහිතකර බලපෑම් එල්ල විය හැකි බවයි මහාචාර්‍යවරයා වැඩිදුරටත් කියා සිටියේ.\nමෙවැනි වැරදි ක්‍රියා සිදුවීම සම්බන්ධයෙන් මධ්‍ය බැංකුව (මහ බැංකුව) සොයා බලා නීතිය ක්‍රියාත්මක කළ යුතු බවත් එය එසේ නොවුණහොත් රටේ සිදුවන ආනයන - අපනයන ක්‍රියාවලියට අහිතකර බලපෑම් එල්ල විය හැකි බවත් හිරු ප්‍රවෘත්ති මෙම ඩොලරයේ අගය පහත බැසීම සම්බන්ධයෙන් කළ විශේෂ විමසීමකදී අනාවරණය වුණා.\nමේ අතර අද දිනයේ දී ශ්‍රී ලංකා මහබැංකුව නිවේදනය කළ පරිදි ශ්‍රී ලංකාව උද්ධමන ලැයිස්තුවේ පහළට බසිමින් සිටින කාරණය සම්බන්ධයෙන් ද මහාචාර්‍යවරයා අදහස් පළ කළා.\nමෙම සිදුවීම රටේ ආර්ථිකය සංකෝචනය කරමින් පාලනය කළ ලෝකයේ ප්‍රථම රට බවට ශ්‍රී ලංකාව පත්විය හැකි අතර, ඒ වෙනුවෙන් රජය ප්‍රතිපත්ති සකසන බවත්, ආර්ථිකය සංකෝචනය කිරීම තුළ රටේ අනාගතයට එය අවිශ්වාසී ආර්ථික ක්‍රියාවක් බවත් මහාචාර්‍යවරයා පෙන්වා දුන්නා.\nඑතුළින් රටේ ජනතාවට හෝ ව්‍යාපාරිකයාට කිසිදු සෙතක් සැලසෙන්නේ නොමැති බවත්, හරි නම් රජයක් සහ මහබැංකුවක් එක්ව කිරීමට උත්සාහ කළ යුත්තේ රටේ ආර්ථිකය ප්‍රසාරණය කරමින් උද්ධමනය පාලනය කිරීමට වෙර දැරීම බවත් මහාචාර්ය වසන්ත අතුකෝරල වැඩිදුරටත් සඳහන් කළා.\nකෙසේවෙතත් මේ වනවිට ඩොලරයේ අගය සටහන් ව ඇත්තේ රුපියල් 329ක් ලෙසයි.",
       "URL": "https://www.hirunews.lk/331397/ඩොලරය-අසීමිත-ව-අඩු-වුණේ-ගූගල්-යෙදවුමේ-සාවද්‍ය-දත්තයක්-මතයි-මහාචාර්‍ය-වසන්ත-අතුකෝරල",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=442"
}