{
       "Source": "hirunews",
       "Timestamp": "Thursday, 06 July 2017 - 11:14",
       "Headline": "රූමත් සිසුවිය සමූහ දූෂණය කළ සිද්ධිය ගැන තවත් හෙළිදරව්වක්",
       "News Content": "විද්‍යා ඝාතනය සිදුවි ඇත්තේ හිස පිටුපසට සිදුකළ පහරදීමක් හේතුවෙන් මොළය අභ්‍යන්තරයට ලේ ගැලීම ‍නිසාවෙන් හා ගෙල සිරකොට තිබීමෙන්බව  යාපනය රෝහල් අධිකරණ වෛද්‍ය නිළධාරිවරයා, විද්‍යා ඝාතන නඩු විභාගය වෙනුවෙන් ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ සාක්ෂි ලබාදෙමින් ඊයේ(05)  කියා සිටියා.\nවව්නියාව මහාධිකරණ විනිසුරු බාලේන්ද්‍රන් ශෂී මහේන්ද්‍රන් මහතාගේ සභාපතිත්වයෙන් යුතුව යාපනය මහාධිකරණ විනිසුරු මානික්කවාසගර් ඉලංචේලියන් මහතා හා ත්‍රිකුණාමලය මහාධිකරණ විනිසුරු අන්නාලිංගම් ප්‍රේමශංකර් මහතා ඉදිරියේදී නඩුවට අදාළ සාක්ෂි විමර්ශනය පැවැත්වු අවස්ථාවේදි අධිකරණ වෛද්‍ය නිළධාරීවරයා එලෙස සදහන් කළා.\nඅධිකරණ වෛද්‍ය නිළධාරිවරයා එහිදි වැඩිදුරටත් සදහන් කරනු ලැබුවේ මොටවු කිසියම් ආයුධයකින් හෝ කිසියම් උපකරණයකින් විද්‍යාගේ හිස පිටුපස ප්‍රදේශයට දැඩි පහරක් එල්ල වි ඇති අතර එයින් අභ්‍යන්තර තුවාල හටගෙන මොළයට ලේ ගලා ඇති බවයි.\nඑලෙස දැරියේ ගෙල සිර කිරීමක් සිදුකොට ඇති බැව්ද අධිකරණ වෛද්‍ය නිළධාරිවරයා එහිදි සදහන් ‍කළා.\nඝාතනයට අදාළව පොලිස් අපරාධ විමර්ශන ඒකකයේ නිළධාරීන් සාක්ෂි ලබාදෙමින් පැවසුවේ විද්‍යා සිසුවි‍යගේ සිරුර තුළ පුද්ගල හිසකෙස් කිහිපයක් පැවති අතර ඒ සම්බන්ධයෙන් විශේෂ විමර්ශනයක් සිදුකොට වාර්තා ඉදිරිපත් කොට ඇති බවයි.\nත්‍රිපුද්ගල විනිසුරු මඩුල්ල විද්‍යා සිසුවියගේ ඝාතනයට අදාළ සාක්ෂි විමර්ශනය තාවකාලිකව ඊයේ(05) නවතා දැමු අතරල නැවත ත්‍රිපුද්ගල විනිසුරු මඩුල්ල හමුවේ සාක්ෂි කැදවීම එලැඹෙන 17, 18, 19 යන දිනයන්හිදි හා 2, 3, 4 දිනයන්හිදි පැවැත්වීමට නියමිත බවද ප්‍රකාශ කළා.\nවිත්තිකරුවන් වන පූබාලසිංගම් ඉන්ද්‍රකුමාර්, පූබාලසිංගම් ජෙයක්කුමාර්, පූබාලසිංගම් තවක්කුමාර්, මහාලිංගම් ශෂිතරන්, තිල්ලේනාදන් චන්ද්‍රහාසන්, සිවදේවන් දුෂාන්ත්පෙ(රියම්බි),  පලනි රූපසිංහම් කුගදාසන්, ජෙයතරන් කෝකිලන්ල මහාලිංගම් ශෂිදරන්ස්වි(ස් කුමාර්) යන සැකකරුවන් 09 දෙනාද අධිකරණය හමුවට ඉදිරිපත් කොට සිටියා.\nපැමිණිල්ල වෙනුවෙන් නීතිපති දෙපාර්තුමේන්තුවේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් කුමාර් රත්නම් , රජයේ නීතීඥවරුන් වන නිශාන්ත් නාගරත්නම් , ලක්සි ද සිල්වා සහ මාලිනී විග්නේෂ්වරන් පෙනී සිටියා.\nයාපනය කයිට්ස් පුංකුඩිතිව් 09 වන පටුමග ප්‍රදේශයේදි 2015 මැයි මස 13 වන දින පාසල් ඇදුම්න් සැරසි පාසල් ගිය 18 හැවිරිදි ශිවලෝගනාදන් විද්‍යා දැරිය පැහැරගෙන ගොස් සමුහ දූෂණය කර ඝාතනය කර තිබුනා.\nඝාතනය සැළසුම් සහගතව සිදුකොට ඇති බැව් ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ නීතිපති දෙපාර්තමේන්තු නිළධාරීන් සදහන් කරනු ලැබුවා.\nනීතිපති දෙපාර්තමේන්තු නියමයන් අනුව ඉතිහාසයේ පළමු වරට යාපනය මහාධිකරණය තුළ විශේෂ ත්‍රිපුද්ගල විනිසුරු මඩුල්ලක් ඉදිරියේ නඩු විභාගය කැදවා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/165215/රූමත්-සිසුවිය-සමූහ-දූෂණය-කළ-සිද්ධිය-ගැන-තවත්-හෙළිදරව්වක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4436"
}