{
       "Source": "hirunews",
       "Timestamp": "Friday, 30 June 2017 - 14:31",
       "Headline": "යාපනයේ පාසල් දැරිය සමූහ දූෂණය කොන්ත්‍රාත්තුවක් බව හෙළිවෙයි",
       "News Content": "යාපනයේ ශිවයෝගනාදන් විද්‍යා සිසුවිය පැහැරගෙන සමුහ දූෂණය කර මරා දැමීම ගැන නඩු විභාගය අදත් (30) යාපනය මහාධිකරණයේ දී තිපුද්ගල විනිසුරු මඩුල්ලක් හමුවේ පැවැත්වෙනවා.\nනඩුවේ හය වැනි විත්තිකරු වන දුෂාන්තන් හෙවත් පෙරියම්බි විසින් රවී නැමති අයෙකුට රුපියල් 23,000ක කොන්ත්‍රාත්තුවක් ලබා දී ඇතැයි ඊයේ (29) සාක්ෂි විභාගයේ දී හෙළි වුනා.\nමෙම නඩුවේ රජයේ සාක්කිකරුවකු වන උදයසූරියන් සුරේෂ්කරන් විශේෂ ත්‍රිපුද්ගල විනිසුරු මඩුල්ල ඉදිරියේ සාක්ෂි දෙමින් මේ බව සඳහන් කළා.\n‘‘යාපනය කයිඩ්ස් පුංකුඩිතීව්  තමයි මගේ පදිංචිය. මේ ඝාතනය සම්බන්ධයෙන් රහස් පොලිසිය මාව අත්අඩංගුවට ගෙන විමර්ශනය කර නැවතත් මුදා හැරියා. ඉන් දින කිහිපයකට පසු ඔවුන් නැවතත් මාව අත්අඩංගුවට ගත්තා. මේ නඩුව ගැන මම කයිට්ස් මහේස්ත්‍රාත්  අධිකරණයේදීත් ප්‍රකාශයක් ලබා දුන්නා.\"\n\"මරා දැමු  විද්‍යාව මම හොඳින් හඳුනනවා. ඇගේ පවුලේ අයවත් හොඳින් දන්නවා. විද්‍යා කිසිවෙකු හා ආදර සම්බන්ධයක් තිබුණාද කියා මම දන්නේ නැහැ. එහෙත් පෙරියම්බි හෙවත් දුෂාන්ත් (හයවන විත්තිකරු සිවදේවන් දුෂාන්ත්) විද්‍යාට ආදරය කරන බව කියා තිබෙනවා.\nමමයි පෙරියම්බියි විද්‍යා පාසල් යන එන වෙලාවෙදී දිනපතාම යතුරු පැදියෙන් ඇය පිටුපස යනවා.\nවිද්‍යා එක්ක කතා කරන්න පෙරියම්බි උත්සහා කළත් විද්‍යා ඔහු එක්ක කතා කරන්නෙ නැහැ.\nවිද්‍යා සමහර වෙලාවලට ඇගේ අයියත් එක්කයි පාසල් යන්නේ. තවත් සමහර වෙලාවකට පාපැදියෙන් තනියෙන් යනවා.\"\n\"මමත් පෙරියම්බිත් මාස තුනක් විතර යතුරු පැදියෙන් විද්‍යා පසුපස ලුහු බඳිමින් ගියා. දවසක් පෙරියම්බි (හයවන විත්තිකරු) විද්‍යා එක්ක කතා කරන්න උත්සහා දැරිමේදී මාත් එක්ක කතා කරන්න එපා කියල ඇය තදින් කියුවා. ඝාතනයට මාස එකහමාරකට පමණ පෙර විද්‍යා, පෙරියම්බි ට පැළද සිටි සෙරප්පුව ගලවලා ගැහුවා. එවිට මම පෙරියම්බිට කිව්වා ඒ කෙල්ල උඹට කැමති නෑ ඒ ළමයව අතහැරපං කියා.\"\n\"රා මදින කෙනෙක් හිටියා පුංකුඩිතිවීවල  මාපිල්ලෙ (නඩරාජා පුවනේෂ්වරන්) කියල. අපි ඔහුගේ නිවසට රා බොන්න ගියා. එතැනට මාත් එක්ක කොළඹ ඉඳන් ආව චන්ද්‍රහාසන්, නිශාන්තන්, කන්නා සහ සසිත් හිටියා. අපි එහේ ගියේ උදේ 10ට කලිනුයි\"\n\"මේ මරණයට දින කිහිපයකට පෙර මමයි පෙරියම්බියි මාපිලෙයිගේ ගෙදර රා බීලා දවල් 12 ට විතර මුහුදු වෙරළ පැත්තෙන් විද්‍යාගේ නිවසට ගියා. මම නිවසට මද දුරකින් ඈතයි සිටියේ. පෙරියම්බි විතරයි එහෙට ගියේ. ගිහිං ඒ ගෙදර කවුරුත් නෑ කියල හැරිල ආවා. ඊට පස්සේ අපි ආයෙත් රා බොන්න ගියා. ඒ යන මගදී චන්ද්‍රහාසන්වත් ගෙදරට ගිහිං එක්කගෙන ගියා. අපි එතනට ගිය වෙලාවේ තවක්කුමාරුනුයි රවී කියල කෙනෙකුයි ආවා. අපි රා බිව්වේ ඔවුන් එක්කමයි\"\n\" අන්න ඒ වෙලාවෙ තමයි තුවක්කුමාර්ටයි රවීටයි විද්‍යා තමන්ට සෙරප්පුවෙන් පහරදුන් කතාව කියුවේ. එතකොට රවී පෙරියම්බිගෙන් ඇහුවා උඹ විද්‍යාට ආදරය කරනවා ද කියල. එතකොට පෙරියම්බි ඔව් කියල පිළිතුරු දුන්නා. පස්සේ යනකොට රවී පෙරියම්බිට කියල ගියා මොකක් හරි උදව්වක් ඕන නම් කියපං කියලා. විද්‍යාව උස්සල දෙන්න ඕන නම් උස්සල දෙන්නම් කිව්වා. ඕන උනොත් කියන්නම් කියල මෙහිදී පෙරියම්බි කියා සිටියා. ඉන් දින දෙකකට පසු අපි දෙන්නා මාපිලේගේ ගෙදර රා බිබී ඉන්න වෙලාවේ රවී ආවා. එහිදී විද්‍යාව පැහැරගෙන වරෙං කියල පෙරියම්බි  කියුවා. එතැන මමයි පෙරියම්බියි රවීයි චන්ද්‍රහාසනුයි තමයි හිටියේ.\"\n\"කෙල්ල පැහැරගන්න නම් මට රුපියල් 20 000 ක් 23 000ක් විතර ඕනෑ කියල රවී මුදල් කොන්ත්‍රාත්තුවක් යෝජනා කළා. මම පඩි අරගත්ත ගමන් මුදල් ගෙවන්නම් කියල  පෙරියම්බිත් සඳහන් කළා. පසුව රවීට පෙරියම්බි මුදල් ලබා දුන්නා.‘‘\nමෙහිදී නියෝජ්‍ය සොලිසිටර් ජනරාල් කුමාර් රත්නම් ප්‍රශ්න විමසුවා.\n\"කොපමණ මුදලක් දුන්නද?\"\nසාක්කිකරු උදයසූරියන් සුරේෂ්කරන් -\n\"මින් එහා ප්‍රශ්නවලට මම උත්තර දුන්නොත් නිවසේ තනිව ඉන්න මගේ අම්මායි නංගිලාටයි කරදර විඳින්න සිදුවෙනවා.\"‘\nඑම අවස්ථාවේ ත්‍රිපුද්ගල විනිසුරු මඩුල්ලේ සාමාජික මානික්කවාසගර් ඉලංචේලියන් මහතා කියා සිටියේ මින් පෙර කයිඩ්ස් මහේස්ත්‍රාත් අධිකරණයේ සාක්ෂි ලබාදුන් ආකාරයටම බියෙන් තොරව මේ අධිකරණයේදී ද සාක්ෂි ලබා දෙන ලෙසයි. ආරක්ෂාව සම්බන්ධයෙන් වගකීම අධිකරණය ගන්නා බවද විනිසුරුවරයා සඳහන් කළා.\nමහේස්ත්‍රාත්  අධිකරණයේදී සාක්ෂි ලබා දුන් අවස්ථාවේ අධිකරණයේ කිසිවෙකු නොසිටීම නිසා විවෘතව සාක්ෂි දුන් බවත් මෙහිදී සාක්ෂිකරු  කියා සිටි නිසා, සාක්ෂිකරුගේ ආරක්ෂාව සම්බන්ධයෙන් වගකීම අධිකරණයත් නීතිපති දෙපාර්තුමේන්තුවත් දරන බවත්, සාක්ෂිකරුට ආරක්ෂාව සලසන ලෙස කයිට්ස් පොලිසියට නියෝග කිරීමට පියවර ගන්නා බවත් විනිසුරු ඉලංචේලියන් මහතා සඳහන් කර අනතුරුව මේ සම්බන්ධයෙන් ත්‍රිපුද්ගල විනිසුරු මඩුල්ලත්, නීතිපති දෙපාර්තුමේන්තුවේ නිලදාරීන් සහ සැකකකරුවන් වෙනුවෙන් පෙනී සිටින නීතිඥවරුන් මිනිත්තු 10ක පමණ කාලයක් සාකච්ඡා කලා. පසුව අධිකරණයේ සිටි පිරිස් හා මාධ්‍යවේදීන් ඉවත් කිරීමට නියෝග කෙරුනා.\nබූබාලසිංගම් ඉන්ද්‍රකුමාර්, බූබාලසිංගම් ජෙයක්කුමාර්,බූබාලසිංගම් තවක්කුමාර්,මහාලිංගම් ශෂිතරන්, තිල්ලේනාදන් චන්ද්‍රහාසන්,සිවදේවන් දුෂාන්ත් (පෙරියම්බි),පලනි රූපසිංහම් ගුහදාසන්,ජෙයතරන් කෝකිලන්, මහාලිංගම් ශෂිදරන් (ස්විස් කුමාර්) යන විත්තිකරුවෝ නව දෙනා බන්ධනාගාරය විසින්  අධිකරණයට ඉදිරිපත් කරතිබුනා.",
       "URL": "https://www.hirunews.lk/164778/යාපනයේ-පාසල්-දැරිය-සමූහ-දූෂණය-කොන්ත්‍රාත්තුවක්-බව-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4444"
}