{
       "Source": "hirunews",
       "Timestamp": "Thursday, 29 June 2017 - 11:04",
       "Headline": "උතුරු පළාත් අධ්‍යාපන සහ කාන්තා කටයුතු අමාත්‍ය ධුරවල නව ඇමතිවරුන් දිවුරුම් දෙයි (ඡායාරූප)",
       "News Content": "උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී. වී. විග්නේෂ්වරන් සහ තවත් අමාත්‍යවරුන් දෙදෙනෙකු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඞ් කුරේ ඉදිරියේ අද (29) දිවුරුම් දුන්නා.\nඒ දූෂණ සහ වංචා චෝදනා මත ඉල්ලා අස්වූ පී. අයින්ගරනේෂන් සහ ටී. කුරුකුලරාජා දැරූ අමාත්‍ය ධූරවලයි.\nපළාත් මුදල් හා ක්‍රමසම්පාදන, නීතිය හා සාමය, ඉඩම්, විදුලිබල, නිවාස සහ ඉදිකිරීම්, සංචාරක, පළාත් පාලන, පළාත් පරිපාලන යන විෂයන්ට අමතරව කෘෂිකර්ම හා ගොවිජන සේවා, සත්ව පාලන, වාරිමාර්ග, ජලසම්පාදන හා පරිසර අමාත්‍යවරයා ලෙස ප්‍රධාන අමාත්‍ය සී. වී. විග්නේෂ්වරන් දිවුරුම් දෙනු ලැබුවා.\nහිටපු පාර්ලිමේන්තු මන්ත්‍රී සුරේෂ් ප්‍රේමචන්ද්‍රන්ගේ සහෝදරයෙකු වන කන්දයියා සර්වේෂ්වරන්, දිවුරුම් දුන්නේ අධ්‍යාපන, සංස්කෘතික කටයුතු, ක්‍රීඩා සහ යෞවන කටයුතු අමාත්‍යාංශයේයි.\nපළාත් සභා මන්ත්‍රීනි ආනන්දි ශෂිදරන් පළාත් කාන්තා කටයුතු, පුනරුත්ථාපන, සමාජ සේවා, සමූපකාර, ආහාර සැපයුම් හා බෙදාහැරීම්, කර්මාන්ත සහ ව්‍යවසාය ප්‍රවර්ධන අමාත්‍යවරිය ලෙස ආණ්ඩුකාරවරයා ඉදිරියේ දිවුරුම් දුන්නා.\nඅද සිදු කෙරුණු අමාත්‍ය මණ්ඩල දිවුරුම් දීමේදී පී. අයින්ගරනේෂන් දැරූ කෘෂිකර්ම හා ගොවිජන සේවා, සත්ව පාලන, වාරිමාර්ග, ජලසම්පාදන හා පරිසර යන විෂයන් ප්‍රධාන අමාත්‍යවරයා යටතට පත් කර තිබීම විශේෂත්වයක්.\nමීට පෙර ප්‍රධාන අමාත්‍ය සී.වී.විග්නේෂ්වරන් භාරයේ පැවති කාන්තා කටයුතු, පුනරුත්ථාපන, සමාජ සේවා, කර්මාන්ත සහ ව්‍යවසාය ප්‍රවර්ධන යන විෂයන් ආනන්දි ශෂිදරන් යටතට එක් කර තිබෙනවා.\nඅධ්‍යාපන අමාත්‍යාංශයේ දිවුරුම් දුන් කන්දයියා සර්වේෂ්වරන් දෙමළ සන්ධානයේ හවුල්කාර පක්ෂයක් වන ඊ.පී.ආර්.එල්.එෆ්. සංවිධානය නියෝජනය කරන අතර ආනන්දි ශෂිදරන් මන්ත්‍රීවරිය නියෝජනය කරන්නේ දෙමල සන්ධාන නායක පාර්ලිමේන්තු මන්ත්‍රී ආර්.සම්බන්ධන් සමාජිකත්වය දරණ තමිල් අරුසු පක්ෂයයි.\nඅද අමාත්‍ය ධුරයේ දිවුරුම් දීමෙන් අනතුරුව හිරු ප්‍රවෘත්ති අංශයට අදහස් දක්වමින් ආනන්දි ශෂිදරන් ප්‍රකාශ කළේ යුද්ධයෙන් පීඩාවට පත් වූ කාන්තාවන් වෙනුවෙන් ඉදිරියේදී කටයුතු කිරීමට බලාපොරොත්තු වන බවයි.\nඡායාරූප - වව්නියාව, මාධව කුලසූරිය/රොමේෂ් මධුසංක",
       "URL": "https://www.hirunews.lk/164663/උතුරු-පළාත්-අධ්‍යාපන-සහ-කාන්තා-කටයුතු-අමාත්‍ය-ධුරවල-නව-ඇමතිවරුන්-දිවුරුම්-දෙයි-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4447"
}