{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 June 2017 - 12:19",
       "Headline": "සුවසිරිපායට කඩාවැදුණු සරසවි සිසුන් 100 දෙනෙකු හඳුනාගැනේ, පොලිස් කොමිසමත් වාර්තාවක් කැඳවයි",
       "News Content": "සයිටම් ආයතනයට එරෙහිව පසුගිය බදාදා පැවති විරෝධතාව අතරතුර සෞඛ්‍ය අමාත්‍යාංශ පරිශ්‍රයට ඇතුලු වී පොදු දේපළවලට හානි කරමින් කළහකාරී ලෙස හැසිරුණු විශ්වවිද්‍යාල සිසුන් 100 දෙනෙකු පමණ හඳුනාගෙන ඇති බව පොලීසිය පවසනවා.\nඔවුන් අත්අඩංගුවට ගැනීම සඳහා කොළඹ අපරාධ කොට්ඨාශය යටතේ පොලිස් කණ්ඩායම් 5 ක් යොදවා ඇති බවයි ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nඑමෙන්ම සෞඛ්‍ය අමාත්‍යාංශ පරිශ්‍රය තුළ සහ අවට පිහිටා ඇති සී.සී.ටී.වී දර්ශන මෙන්ම එම අවස්ථාව රූගත කළ වීඩියෝ දර්ශනද විශ්ලේෂනය කරමින් සිටින බව එම නිලධාරියා වැඩිදුරටත් කියා සිටියා.\nසෞඛ්‍ය අමාත්‍යාංශයට බලහත්කාරයෙන් ඇතුළු වී දේපල සහ වාහනවලට අලාභ හානි සිදු කිරීමේ සිද්ධිය සම්බන්ධයෙන් ඊයේ දිනයේද සරසවි සිසුන් දෙදෙනෙකු අත්අඩංගුවට ගත්තා.\nසෞන්දර්ය කලා විශ්වවිද්‍යාලයේ ඉගෙනුම ලබන 24 හැවිරිදි සිසුවෙකු සියඹලාණ්ඩුව -  දොඹගහවෙල ප්‍රදේශයේදී අත්අඩංගුවට ගනු ලැබුවේ ඔහු සිය නිවසට පැමිණ සිටියදීයි.\nඅත්අඩංගුවට ගත් අනෙත් සිසුවා කටාන ප්‍රදේශයේ පදිංචිකරුවෙක්.\nමෙම සිද්ධිය සම්බන්ධයෙන් මේ වනවිටත් අන්තර් විශ්විවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු ළහිරු වීරසේකර සහ එහි භික්ෂු බල මණ්ඩලයේ කැඳවුම්කරු පූජ්‍ය ටැම්පිටියේ  සුගතානන්ද හිමියන් ඇතුලු පස්දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර, ඔවුන්ගෙන් තුන්දෙනෙකු ලබන මස 5 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගතවයි පසුවන්නේ.\nඅන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය කොළඹදී ඊයේ මාධ්‍ය හමුවක් කැඳවමින් කියා සිටියේ පොලිස් නිලධාරීන් විරෝධතාවට එක්වූ ශිෂ්‍යයන්ගේ නිවෙස්වලට ගොස් තර්ජනය කරන බවයි.\nකෙසේ වෙතත් පොදු දේපළවලට හානි කිරීමේ චෝදනාව මත නීතිමය ක්‍රියාමාර්ග ගැනීම සඳහා ඇතැම් අවස්ථාවලදී සිසුන්ගේ නිවෙස්වලට ගොස් පරීක්ෂණ සිදුකිරීමට සිදුව ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියා.\nපසුගිය බදාදා සෞඛ්‍ය අමාත්‍යාංශ පරිශ්‍රයට ඇතුලුවූ  විශ්වවිද්‍යාල සිසුන් පළවා හැරීමට පොලීසිය සිදුකළ පහරදීම පිළිබඳ ජාතික පොලිස් කොමිසමද පොලිස්පතිවරයාගෙන් වාර්තාවක් කැඳවා තිබෙනවා.\nඑම කොමිසමේ ලේකම් ආරියදාස කුරේ අප කළ විමසීමකදී සඳහන් කළේ අදාළ වාර්තාව ලැබීමෙන් පසු ඉදිරි ක්‍රියාමාර්ග ගැනීමට කටයුතු කරන බවයි.\nඉදිරි දින දෙක තුළ එම වාර්තාව බලාපොරොත්තු වන බවද ඔහු වැඩිදුරටත් සඳහන් කළා.\nමේ අතර පොලීසිය එල්ල කළ ප්‍රහාරයට එරෙහිව පසුගිය සිකුරාදා අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය විසින් මානව හිමිකම් කොමිසමට පැමිණිල්ලක්ද ඉදිරිපත් කරනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/164431/සුවසිරිපායට-කඩාවැදුණු-සරසවි-සිසුන්-100-දෙනෙකු-හඳුනාගැනේ-පොලිස්-කොමිසමත්-වාර්තාවක්-කැඳවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4451"
}