{
       "Source": "hirunews",
       "Timestamp": "Friday, 23 June 2017 - 13:14",
       "Headline": "වෛද්‍ය වර්ජනයෙන් රෝහල් කටයුතුවලට අදත් බාධා, හලාවත රෝහලේ උණුසුම් තත්වයක්",
       "News Content": "රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය අද දෙවන දිනටත් සිය රාජකාරි කටයුතුවලින් ඉවත් වෙමින් වැඩවර්ජනයක නිරත වනවා.\nමාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට සිසුන් ඇතුළත් කර ගැනීම, තාවකාලිකව නවතා දැමීම, වෛද්‍ය අධ්‍යාපනයේ  අවම ප්‍රමිතිය ගැසට් කිරීම, මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය ජන සතු කිරීම සහ ඒ සම්බන්ධයෙන් රජයේ ස්ථාවරය අධිකරණයට දැනුම්දීම ඇතුළු ඉල්ලීම් 5 ක් මුල් කර ගනිමිනුයි වෛද්‍යවරුන් මෙම වැඩවර්ජනයේ නිරත වන්නේ.\nසරසවි සිසුන් පසුගියදා සෞඛ්‍ය අමාත්‍යාංශ පරිශ්‍රයට ඇතුළු වී සිදුකළ විරෝධතාවයට පොලිසිය එල්ල කළ ප්‍රහාරයට ද රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය විරෝධය පළ කරනවා.\nමෙම වර්ජනය හේතුවෙන් දිවයිනේ රෝහල් රැසක කටයුතුවලට බලපෑම් එල්ල වී ඇති බව හිරු ප්‍රාදේශීය වාර්තාකරුවන් ප්‍රකාශ කළා.\nදෛනික සායනික කටයුතු රෝහල්වල අද සිදුනොවූ අතර ඩෙංගු ඇතුළු උණ රෝගීන්ට ප්‍රතිකාර කිරීම සහ හදිසි ප්‍රතිකාර සේවා පමණක් ක්‍රියාත්මක කළ බවයි කොළඹ ජාතික රෝහලේ ප්‍රකාශකයෙකු හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ.\nමේ අතර, හලාවත මහ රෝහලේ වෛද්‍යවරුන් , හෙද හෙදියන් සහ ප්‍රතිකාර ලබා ගැනීමට පැමිණි රෝගීන් අතර බහින් බස්වීමක් සිදුව තිබෙනවා.\nරෝහල් අධ්‍යක්ෂ වෛද්‍ය ඒ.අයි.ජාගොඩ හිරු ප්‍රවෘත්ති අංශයට සදහන් කළේ ප්‍රතිකාර ලබා ගැනීම සදහා පැමිණි පුද්ගලයෙකු වෛද්‍ය වර්ජනය හේතුවෙන් ප්‍රතිකාර නොමැති බවට පවසමින් අද උදෑසන රෝහල තුළ කලහකාරි ලෙස හැසිරුණු බවයි.\nපසුව තවත් ප්‍රතිකාර ලබා ගැනීම සදහා රෝහලට පැමිණ සිටි කිහිපදෙනෙකු ඊට සම්බන්ධ වී වෛද්‍යවරුන්ට සහ හෙද හෙදියන්ට බැන වැදී තිබෙනවා.\nකෙසේ වෙතත්, ආරක්ෂක අංශ සහ රෝහල් කාර්ය මණ්ඩලය මැදිහත් වී එය සමතයකට පත් කළ බවයි රෝහල් අධ්‍යක්ෂවරයා සදහන් කළේ.\nවෛද්‍ය වර්ජනය හේතුවෙන් රෝහලේ සායනික සහ බාහිර රෝගී අංශවල කටයුතුවලට බලපෑමක් එල්ල වී ඇති බව ද හලාවත මහ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය ඒ.අයි.ජාගොඩ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියා.\nඑමෙන්ම, සයිටම් අර්බුදය සම්බන්ධයෙන් කොළඹ පැවති සමුළුවක් අතරතුර වෛද්‍යවරුන් දෙපිරිසක් අතර ඊයේ ගැටුමක් ඇති වී තිබෙනවා.\nමෙහිදී පහරකෑමට ලක් වූ එක් වෛද්‍යවරයෙකු ප්‍රතිකාර සදහා කොළඹ ජාතික රෝහලට ඇතුළත් කර ඇති බවයි එහි ප්‍රකාශකයෙකු සදහන් කළේ.\nසයිටම් අර්බුදය නිමා කරමු යන තේමාව යටතේ මෙම විද්වත් සමුළුව සංවිධානය කර තිබුණේ කොළඹ පදනම් ආයතනයේදීයි.\nඑහි අවසන් අදියරේදී තේ පැන් සංග්‍රහයක් පවත්වා ඇති අතර, එය අතරතුරදී වෛද්‍යවරුන් දෙපිරිසක් අතර කිසියම් කරුණක් සම්බන්ධයෙන් බහින් බස්වීමක් හට ගෙන තිබෙනවා.\nපසුව එය දුරදිගගොස් පහරදීමක් බවට පත්ව ඇති බව සදහන්.\nඅදාළ සිද්ධිය සම්බන්ධයෙන් අප රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයෙන් විමසීමක් කළා.\nඑහි මාධ්‍ය ප්‍රකාශක වෛද්‍ය සමන්ත ආනන්ද ප්‍රකාශ කළේ තේ පැන් සංග්‍රහයේදී තේ කෝප්පයක් හිස මතට වැටීමෙන් වෛද්‍යවරයෙකු මෙලෙස රෝහල් ගත කර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/164243/වෛද්‍ය-වර්ජනයෙන්-රෝහල්-කටයුතුවලට-අදත්-බාධා-හලාවත-රෝහලේ-උණුසුම්-තත්වයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4455"
}