{
       "Source": "hirunews",
       "Timestamp": "Monday, 19 June 2017 - 12:07",
       "Headline": "කොට්ටාවේදී දුම්රියට ගෙල තැබූ සවින්දිගේ මරණයේ තවත් තොරතුරු එළියට (ඡායාරූප)",
       "News Content": "පසුගිය 14 වන දා රාත්‍රී 8.00ට පමණ කොට්ටාව දුම්රියපළ ආසන්නයේ දී දුම්රිය පීල්ලට ගෙල තබා දිවි නසා ගත් බව කියන කොළඹ ජනප්‍රිය බාලිකා විදුහලක උසස් පෙළ ජීව විද්‍යා අංශයේ සිසුවියක වන සවින්දී පබසරාගේ මරණය දිනෙන් දින සැක කටයුතු එකක් බවට පත්වෙමින් තිබෙනවා.\nඇගේ පියා පවසන්නේ මෙම මරණය සැක සහිත බවයි.\nපශ්චාත් මරණ පරීක්ෂණය පැවැත්වූ කළුබෝවිල රෝහලේ අධිකරණ වෛද්‍ය නිලධාරිනි වෛද්‍ය ශාලිකා කරුණාරත්න කියා ඇත්තේ, සිරුර පරික්ෂා කිරීමේ දී වසක් ශරීර ගත වීම හෝ ගෙල මිරිකීමෙන් උගුරු දණ්ඩ කැඩී යාමේ ලක්ෂණ කිසිවක් පෙන්නුම් නොකරන නිසා සිරුරු කොටස් රස පරීක්ෂකට යොමු කරන බවයි.\nකලින් නිසල කළ ඇගේ දේහය පීල්ල මත තබා දුම්රියේ රෝදවලට කැපී යාමට ඉඩ සලස්වා පොලිසිය නොමග යැවීමට අපරාධකරුවකු උත්සාහ ගත්තේද යන්න එම රස පරීක්ෂක වාර්තාවෙන් පසු හෙළි වනු ඇති.\nසිද්ධිය වූ අවස්ථාවේ එතනට එක්රැස් වූ පිරිස අතර සිටි කොට්ටාව මෙත්තාරාම පාරේ සරත් නැමැත්තා කියන්නේ තරමක් වෙනස් කතාවක්.\n\"දුම්රිය රියදුරා කිව්වා, රේල් පීල්ල මත හිස තියාගෙන ඉන්න කාන්තාවක් දැකලා දෙපාරක්ම දුම්රිය නලාව ශබ්ද කළා කියලා. පීල්ලට ගෙල තබාගෙන ඉන්න කෙනෙක් නලා ශබ්දේ ඇහුනාම බයට ඇඟ හොල්ලනවලු. ඒ වුනාට මෙයා එහෙම හෙල්ලුවේ නෑලු. හෝමාගම රෝහලට රියදුරු සිරුර භාර දෙන විට මම දැක්කා, බෙල්ල තැබූ තැන ගල් කැට අතර ලේ වැගිරී තිබෙන හැටි. ඒ වගේම ඇගේ ඇස්වල කඳුළු මම දැක්කා. සාමාන්‍යයෙන් කෙනෙකු දුම්රියට බෙල්ල තිබ්බාම එහෙම එක තැනක ලේ එහෙම වැගිරෙන්නේ නෑලු.\"\nසවින්දිගේ පියා වන කපිල ජයසේකර\n\"පශ්චාත් මරණ පරීක්ෂණය පවත්වද්දී දුවගේ එක කනක කරාබුවක් නැති බව අධිකරණ වෛද්‍ය නිලධාරිනියට දැන්වුවා.මම කියන්නේ මගේ දුවගේ මරණයට වග කියන අපරාධකරු සැඟවී ඉන්නවා.ඔහු මතු කර ගැනීම පොලිසියේ හා මධ්‍යයේ වගකීමක්.\"\nමියගිය සවින්දී පබසරගේ ජංගම දුරකථනය ක්‍රියාත්මක වී පැවතීම නිසා ඒ හරහාද පරීක්ෂණ කිරීමේ හැකියාව පවතිනවා.",
       "URL": "https://www.hirunews.lk/163892/කොට්ටාවේදී-දුම්රියට-ගෙල-තැබූ-සවින්දිගේ-මරණයේ-තවත්-තොරතුරු-එළියට-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4463"
}