{
       "Source": "hirunews",
       "Timestamp": "Thursday, 15 June 2017 - 16:44",
       "Headline": "කටාර්හි ශ්‍රී ලාංකිකයන්ට අලුත් දැනුම්දීමක්",
       "News Content": "පසුගිය 2017 ජුනි 5 වෙනි දින පදනම් විරහිත චෝදනා මත ක්‍රියා කරමින් සවුදි අරාබිය, එකසත් රාබි එමීර් රාජ්‍ය සහ බහ්රෙයින් යන රටවල් තමන්ට කටාරය සමග ඇති තානාපති සබඳතා සිඳලමින් ඔවුන්ගේ භෟමික සීමා හා අහස් මාර්ග වසා දමමින් ගත් තීරණයෙන් පසුව ගල්ෆ් කලාපයේ ඇතිව තිබෙන තත්වය ගැන ශ්‍රී ලංකාවාසින් දැනුවත් කිරීමට අදහස් කරන බව කොළඹ පිහිටි කටාර් තානාපති කාර්යාලය කියා සිටිනවා.\nශ්‍රී ලාංකිකයන් ඇතුලූ විදේශ රටවලින් පැමිණ කටාර් රාජ්‍යයෙහි සේවය කරන කිසිම පුද්ගලයෙකුගේ දෛනික ජීවිතයට මෙම ප්‍රශ්නය නිසා කිසිදු බලපෑමක් ඇති වී නොමැත යැයි ඔවුන් අවධාරණය කරනවා.\nමෙවන් තත්වයක් උද්ගතවුවහොත් එයට මුහුණ දීමට අවශ්‍ය සියලූම පියවර කටාර් රජය සෑහෙන කලකට පෙර සිටිම ගෙන තිබුනු හෙයින් තත්වය දැන් සම්පූර්ණයෙන්ම අපගේ රජය විසින් පාලනය කර ඇතැයි කොළඹ කටාර් තානාපති කාර්යාලය කියා සිටිනවා.\nකටාර් සමග තමන්ට ඇති දේශ සීමා වසා දැමූ රටවල් කිහිපයකට හැර ලොව අන් සියලූම රටවලින් භාණ්ඩ ආනයනය කිරීම සහ ප්‍රවාහනය සඳහා අපගේ වරායවල් සහ ගුවන් තොටවල් නිරන්තරයෙන්ම විවෘතව තිබෙන බවද පෙන්වා කටාරය ඔවුන්ගේ  බලශක්ති ක්‍ෂේත්‍රයේ හා අනෙකුත් ආර්ථික කටයුතුද කිසිදු බාධාවකින් තොරව හා සිරිත් පරිදි කෙරෙමින් පවතින බව පවසනවා.\nආහාර ද්‍රව්‍ය හා අනෙකුත් සියලූ දේවල සැපයුම්වලටද කිසිදු බලපෑමක් ඇති වී නොමැති බවයි ඔවුන් ප්‍රකාශ කරන්නේ.\nකටාර් රජය තම ආර්ථිකය තවත් විමධ්‍යගත කිරීම මගින් මෙම අර්බූදයට ප්‍රතිචාර දක්වමින් සිටින බවත් කටාර් දේශයේ මුල්‍ය තත්වයද අතිශය සැප පහසු තත්වයක තිබෙන බවත් සඳහන් කරනවා.\nකටාර් රාජ්‍යයට ඇති කරනු ලබන පීඩන දරා සිටීමට අවශ්‍ය සියලූ සම්පත් කටාරය සතුව ඇති බවද කියන ඔවුන් මෙනිසා ගල්ෆ් කලාපයේ තත්වය ගැන කිසිවෙක් චිත්ත පීඩා ඇති කර ගැනීම අවශ්‍ය නොවන බව කියා සිටිනවා.\nසත්‍ය තත්වය මෙසේ හෙයින් කටාර් රාජ්‍යය සමග සබඳතා සිඳ දැමූ රටවල සිටින ඇතැමුන් විසින් ප්‍රචාරය කරනු ලබන අසත්‍ය ආරංචි මගින් නොමග නොයන මෙන් ශ්‍රී ලංකාවාසීන්ගෙන් තම රජය වෙනුවෙන්  තානාපති කාර්යාලය ඉල්ලා සිටිනවා.",
       "URL": "https://www.hirunews.lk/163635/කටාර්හි-ශ්‍රී-ලාංකිකයන්ට-අලුත්-දැනුම්දීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4468"
}