{
       "Source": "hirunews",
       "Timestamp": "Thursday, 15 June 2017 - 19:25",
       "Headline": "21 ක් එරෙහි වූ විග්නේෂ්වරන්ට පක්ෂව 16 ක් පෙත්සම් අත්සන් කරයි",
       "News Content": "උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී.වී.විග්නේෂ්වරන්ට සහය පළ කරමින් පළාත් සභාවේ මන්ත්‍රීවරුන් 16 දෙනෙකු පෙත්සමක් අත්සන් කිරීම ආරම්භ කර තිබෙනවා.\n15 දෙනෙකු අද (15) ඊට අත්සන් තබා ඇති අතර, තවත් මන්ත්‍රීවරයෙකු මහ ඇමතිවරයාට සහය දැක්වීමට ඉදිරිපත්ව සිටින බවයි වාර්තා වන්නේ.\nඊයේ මන්ත්‍රීවරුන් 21 දෙනෙකුගේ අත්සනින් යුත් පෙත්සමක් පළාත් ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේ වෙත භාර දී තිබුණේ මහ ඇමතිවරයා ඉවත් කරන ලෙස ඉල්ලමින්.\nඒ අනුව පළාත් සභාවේ බහුතර කැමැත්ත ඔප්පු කර පෙන්වන ලෙස උතුරු පළාත් ප්‍රධාන අමාත්‍ය සී.වී. විග්නේෂ්වරන්ට ලිඛිතව දැනුම් දෙන බව පළාත් ආණ්ඩුකාර රෙජිනොල්ඩ් කුරේ ප්‍රකාශ කළා.\nදුෂණ චෝදනා මත උතුරු පළාත් සභාවේ අමාත්‍යවරුන් දෙදෙනෙකුට එම ධුරවලින් ඉවත් වන ලෙස දැන්වීම සහ අනෙක් අමාත්‍යවරුන් දෙදෙනා මසක අනිවාර්ය නිවාඩු ගැන්වීමට  ප්‍රධාන අමාත්‍යවරයා ගත් තීරණය මෙම ගැටලූවේ ආරම්භයයි.\nපළාත් ඇමතිවරුන්ට සහය පළ කරමින් විපක්ෂයේ මන්ත්‍රීවරුන් කිහිප දෙනෙකුද ඊයේ දිවුරුම් ප්‍රකාශ ලබාදී තිබුණා. මන්ත්‍රීවරු 38 දෙනෙකුගෙන් යුත් උතුරු පලාත් සභවේ බහුතරය හිමි දෙමළ ජාතික සන්ධානයට එහි මන්ත්‍රී ධූර 30 ක් හිමිව ඇති අතර, එක්සත් ජනතා නිදහස් සන්ධානයට මන්ත්‍රීධුර 07 ක් සහ ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයට එක් මන්ත්‍රීධුරයක් හිමිව තිබෙනවා.\nප්‍රධාන අමාත්‍යවරයාට එරෙහිව දිවුරුම් ප්‍රකාශ භාරදුන් 17 දෙනෙකු දෙමළ ජාතික සන්ධානය නියෝජනය කරන ඉලංගෙයි තමිල් අරසු පක්ෂයේ මන්ත්‍රීවරුන් විම විශේෂත්වයක්.\nඋද්ගතව අති තත්ත්වය පිලිබද සාකච්ජා කිිරිමට ඉලෙංගෙයි තමිල් අරසු පක්ෂයේ නායක මාවෙයි සේනාධිරාජා අද (15) දහවල් පළාත් ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේ මුණ ගැසුණා.\nලබන 22 වැනිදා රැස්වන පළාත් සභා සැසිවාරයේදි උතුරු පළාත් ආණ්ඩුකාරවරයා විසින් විසදුමක් ලබා දෙනු ඇති බව එක්සත් ජනතා නිදහස් සන්ධාන උතුරු පළාත් සභා මන්ත්‍රි ජි.ජයතිලක ප්‍රකාශ  කළා.\nමේ අතර, ප්‍රධාන අමාත්‍ය සී.වී.විග්නේෂ්වරන්ට සහය පළ කරන පලාත් සභා මන්ත්‍රීවරුන් පිරිසක් සහ ප්‍රධාන අමාත්‍යවරයා අතර සාකච්ජාවක්ද ඔහුගේ කාර්යාලයේදී අද පැවත්වුණා.\nඊට ඊ.පි.ආර්.එල්.එෆ්, ප්ලොට්, සහ ටෙලෝ සංවිධාන නියෝජනය කරන මන්ත්‍රීවරුන් සහ ඉලංගෙයි තමින් අරසු පක්ෂයේ කණ්ඩායමක්ද එක්ව තිබෙනවා.\nඑසේම අද පස්වරුවේ මහ ඇමතිවරයාට සහය පළ කරමින් පළාත් සභාව ඉදිරිපිට උද්ඝෝෂණයක්ද පැවති බව අප වාර්තාකරු සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/163645/21-ක්-එරෙහි-වූ-විග්නේෂ්වරන්ට-පක්ෂව-16-පෙත්සම්-අත්සන්-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4468"
}