{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 14 June 2017 - 7:27",
       "Headline": "Update - ඇමති දූෂණ ගැන උතුරු පළාත් සභා විවාදය ඇරඹේ -කෘෂිකර්ම ඇමති නිදහසට කරුණු කියයි",
       "News Content": "උතුරු පළාත් සභාවේ දූෂණ හා වංචා චෝදනා එල්ල වී ඇති අමාත්‍යවරුන් සම්බන්ධයෙන් වන තීරණාත්මක විවාදය මේ වනවිට උතුරු පළාත් සභා සංකීර්ණයේදී පැවැත්වෙනවා.\nඅද (14) දිනයේ සභා වාරය ආරම්භ කරමින් පළාත් සභාවේ සභාපති සී. වී. කේ. ශිවඥානම් අමාත්‍යවරුන්ට නිදහසට කරුණු දැක්වීමට අවස්ථාව ලබාදුන්නා.\nඒ අනුව මේ වනවිට උතුරු පළාත් සභාවේ කෘෂිකර්ම අමාත්‍ය පී. අයින්ගරනේෂන් නිදහසට කරුණු දක්වමින් සිටින බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nපසුගිය වසරේ සැප්තැම්බර් මාසයේදී උතුරු පළාත් සභාවේ වංචා හා දූෂණ සම්බන්ධයෙන් විමර්ශන කිරීමට ප්‍රධාන අමාත්‍ය සී. වී. විග්නේෂ්වරන් විසින් ත්‍රි පුද්ගල කමිටුවක් පත් කරනු ලැබුවා.\nඑහි වාර්තාව පසුගිය මැයි මස 19 වනදා ප්‍රධාන අමාත්‍යවරයා වෙත භාර දුන් අතර ඔහු එය පළාත් සභාවට ඉදිරිපත් කළේ පසුගිය 07 වනදායි.\nඅදාල වාර්තාව මගින් උතුරු පළාත් සභාවේ අමාත්‍යවරුන් සිව්දෙනාටම චෝදනා එල්ල කෙරුණා.\nකෘෂිකර්ම අමාත්‍ය පී. අයින්ගරනේෂන්ට එල්ල වී තිබූ චෝදනා සංඛ්‍යාව 10ක්.\nඅධ්‍යාපන අමාත්‍ය තම්බිරාජා කුරුකුලරාජාට චෝදනා 09ක්ද සෞඛ්‍ය අමාත්‍ය පද්මනාදන් සත්‍යලිංගම්ට චෝදනා 05ක්ද එල්ල වී තිබෙනවා.\nප්‍රවාහන අමාත්‍ය පී. ඩෙනිෂ්වරම්ට අදාල වාර්තාවෙන් එල්ල කර තිබූ චෝදනා සංඛ්‍යාව 04ක්.\nUpdate :- Wednesday, June 14, 2017 1.14 pm\n---------------------------------------------------\nඋතුර පළාත් සභාවේ අමාත්‍යවරුන් සිව්දෙනෙකුට එරෙහිව එල්ලවී ඇති දූෂණ චෝදනා සම්බන්ධයෙන් පළාත් සභාව තුළ අද විවාදයක් පැවැත්වෙනවා.\nඋතුර පළාත් සභාවේ අමාත්‍යවරුන්ට එල්ල වී ඇති චෝදනා විමර්ශණය කිරීම සඳහා පළාත් ප්‍රධාන අමාත්‍ය සී.වී. විග්නේෂ්වරන් විශ්‍රාමික මහාධිකරණ විනිසුරුවරයෙකුගෙන් සමන්විත ත්‍රි පුද්ගල කමිටුවක් පසුගියදා පත් කරනු ලැබුවා.\nඅමාත්‍යවරුන් සිව්දෙනාගෙන් දෙදෙනෙකු දූෂණ සහ වංචනික ක්‍රියා රැසකට සම්බන්ධ බවට එම වාර්තාවේ දැක්වෙන බව සඳහන්.\nඒ අනුව තමාට එරෙහිව ඇති චෝදනා විභාග කරන තුරු පළාත් අධ්‍යාපන අමාත්‍ය ධුරයෙන් තාවකාලිකව ඉවත් වන බව එස්. කුරුකුලරාසා, ඉලංගෙයි තමිල්අරසු පක්ෂයේ නායක පාර්ලිමේන්තු මන්ත්‍රී මාවෙයි සේනාධිරාජා වෙත පසුගියදා ලිපියක් යොමු කරමින් දන්වා තිබුණා.\nඋතුර පළාත් සභාවේ අමාත්‍ය මණ්ඩලය මුළුමනින්ම සංශෝධනය කළහොත් ඊට විරෝධය පළ කරන බව දෙමල ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ. සුමන්දිරන් කියා සිටියා.\nඒ, දූෂණ චෝදනා එල්ල වී ඇති අමාත්‍යවරුන් 04 දෙනාම ඉවත් කර නව අමාත්‍ය මණ්ඩලයක් පත් කිරීමට පළාත් ප්‍රධාන අමාත්‍ය සී. වී. විග්නේෂ්වරන් තීරණය කර ඇති බවට පළ වන වාර්තා සම්බන්ධයෙන් අප කළ විමසීමකදියි.",
       "URL": "https://www.hirunews.lk/163505/update-ඇමති-දූෂණ-ගැන-උතුරු-පළාත්-සභා-විවාදය-ඇරඹේ-කෘෂිකර්ම-නිදහසට-කරුණු-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4471"
}