{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 June 2017 - 20:13",
       "Headline": "හිරු මාධ්‍යවේදියාට තර්ජනය කළ ඇමති ජෝන්ට  තවත් පාර්ශව රැසකින් විරෝධය",
       "News Content": "අමාත්‍ය ජෝන් අමරතුංග හිරු මාධ්‍යවේදීයාට තර්ජනය කර පහරදීමට උත්සාහ කිරීමේ සිද්ධිය පාර්ශව රැසක් මේ වනවිට හෙළා දකිමින් සිටිනවා.\nඑහෙත් විරෝධය පළකළ අවස්ථාවට පෙර පැවති සාකච්ඡාව ආවරණය කිරීම සදහා කිසිදු මාධ්‍යවේදියෙකුට ආරාධනා නොකළ බව හැගවීමට ජෝන් අමරතුංග අමාත්‍යවරයා සහ ඔහුගේ මාධ්‍ය ලේකම්වරයා මේ වනවිට දරන්නේ දැඩි උත්සාහයක්.\nකෙසේ වෙතත්, මුතුරාජවෙල ප්‍රදේශයට කසල බැහැර කිරීම සම්බන්ධයෙන් එදින පැවති සාකච්ඡාව අප මාධ්‍යවේදියා ඇතුළු මාධ්‍යවේදී පිරිස පැයකට ආසන්න කාලයක් ආවරණය කළ ද එහිදී එවැන්නක් සදහන් කර තිබුණේ නැහැ.\nමුතුරාජවෙල ප්‍රදේශයට කසල බැහැර කිරීම සම්බන්ධයෙන් ජෝන් අමරතුංග අමාත්‍යවරයාගේ කදානේ පිහිටි නිවසේදී පසුගිය 8 වැනිදා පැවති සාකච්ඡාවක් ආවරණය කිරීමට ගිය හිරු මාධ්‍යවේදියාට සාකච්ඡාවෙන් පසු අමාත්‍යවරයා තර්ජනය කළා.\nකෙසේ වෙතත්, ඊයේ රාත්‍රියේ ජෝන් අමරතුංග අමාත්‍යවරයා සදහන් කළේ අදාළ සාකච්ඡාව ආවරණය කිරීමට කිසිදු මාධ්‍යවේදියෙකුට ආරාධනා නොකළ බවයි.\nඅමාත්‍යවරයාගේ මාධ්‍ය ලේකම්වරයා ද නිවේදනයක් නිකුත් කරමින් සදහන් කළේ අදාළ සාකච්ඡාව ආවරණය කිරීමට කිසිදු මාධ්‍යවේදියෙකුට ආරාධනා නොකළ බවයි.\nඑසේම, එම කරුණම ජෝන් අමරතුංග අමාත්‍යවරයාගේ ෆේස්බුක් පිටුවෙහි ද සදහන් වුණා.\nකෙසේ වෙතත්, තර්ජනයට ලක්වූ අප ප්‍රාදේශීය වාර්තාකරු බෙනට් ෆර්ඩිනෑන්ඩස් සදහන් කළේ පසුගිය 7 වනදා අමාත්‍යවරයාගේ මාධ්‍යලේකම්වරයා දුරකථනයෙන් ඔහුව අමතා අදාළ සාකච්ඡාව පිළිබදව දැනුම් දුන් බවයි.\nපෙරවරු 10ට ආරම්භ වූ එම සාකච්ඡාව පැයකට ආසන්න කාලයක් අප වාර්තාකරු ඇතුළු මාධ්‍යවේදීන් ආවරණය කර තිබුණ ද එහිදී මාධ්‍යවේදීන්ට විරෝධයක් පළ වූයේ නැහැ.\nඒ සදහා හොදම නිදසුනක් ලෙස අමාත්‍යවරයා එහිදී පළ කළ ‘‘මෙතන මේ කියන කරන දේවල් මේ මිනිස්සු මේව අල්ලගෙන ගිහින් දානවා. හොද දේයි නැතිදේයි ඔක්කොම දානවා ’’ මෙම අදහස දැක්විය හැකියි.\nඒ අනුව පැහැදිලි වන්නේ අදාළ සාකච්ඡාව ආවරණය කිරීමට පැමිණ සිටි හිරු ප්‍රාදේශීය වාර්තාකරු ඇතුලූ මාධ්‍යවේදීන් කවුරුන්ද යන්න නොහදුනන බවට අමාත්‍යවරයා සිදුකළ ප්‍රකාශය පදනම් විරහිත කරුණක් බවයි.\nමේ අතර, අමාත්‍ය ජෝන් අමරතුංග හිරු ප්‍රාදේශිය මාධ්‍යවේදීයාට පරුෂ වචනයෙන් බැණ තර්ජනය කර පහරදීමට උත්සාහ කිරීම මහජන සුබ සිද්ධියට සිදුකළ බාධාවක් බව නිදහස් මාධ්‍ය ව්‍යාපාරය පවසනවා.\nනිවේදනයක් නිකුත් කරමින් ඔවුන් සදහන් කරන්නේ එබදු පරිණත නොවූ ප්‍රචන්ඩකාරි හැසිරීමක්, නිරෝගීමත් ප්‍රජාතන්ත්‍රවාදයේ අනාගතයට හිතකර නොවන බවයි.\nජනතාවගේ යහපතට හේතුවන සිදුවීම් වාර්තා කරන මාධ්‍යවේදීන්ට මෙවැනි තර්ජන එල්ල වීම හෙළදකින නිදහස් මාධ්‍ය ව්‍යාපාරය සිද්ධියට සම්බන්ධ ජෝන් අමරතුංග අමාත්‍යවරයාට, මෙන්ම ඔහුගේ ආධාරකරුවන්ට ද එරෙහිව පරීක්ෂණයක් පවත්වන ලෙස ඉල්ලා සිටිනවා.\nඑසේම, අද පැවති මාධ්‍ය හමු සහ උත්සව කිහිපයකින් අනතුරුව ද දේශපාලන පක්ෂ නියෝජිතයින් මෙම සිදුවීම සම්බන්ධයෙන් අදහස් පළ කළා.\nජනතා විමුක්ති පෙරමුණේ පළාත් සභා මන්ත්‍රී නාමල් කරුණාරත්න, - මේ ආණ්ඩුව මේකට වගකියන්න ඕනේ. ජෝන් අමරතුංග මේ කරපු වැඩේ කැත වැඩක්. බලු වැඩක්. ඔහු මේ ගත්ත ක්‍රියාවලියට ආණ්ඩුව විදිහට ඔහුට දඬුවම් කරන්න ඕනේ. යනුවෙන් මේ පිළිබදව අදහස් පළ කළා.\nඅමාත්‍ය මනෝ ගනේෂන් කියා සිටියේ මට නම් මේක පිළිගන්න බැහැ. කවුරුවුණත් ජෝන් මහත්තයා වේවා, ඒ වගේ මාධ්‍යවේදීන් සමඟ හැසිරීම අපි කවුරුත් අනුමත කරන්නේ නැහැ. මම හිතනවා එතුමාත් එතන හදිසි වුණා පොඩ්ඩක් වයස නේද? ඒ නිසා පොඩ්ඩක් අපි සමාවක් දෙන්න ඕනනේ. කෙසේ වුණත් මේක අපි හෙළා දකිනවා. මේක වැරදියි. යනුවෙන්.\nරාජ්‍ය අමාත්‍ය සුජීව සේනසිංහ මේ පිළිබදව අදහස් දක්වමින් ‘‘සමහර මේ මාධ්‍යවේදීන් පන්න පන්න අහනවානේග ජෝන් අමරතුංග මහත්මයා අපේ තාත්තාගේ වයසනේ. අපේ තාත්තාටත් මල පනිනවා. මාත් එක්ක පොඩ්ඩක් මොනව හරි කිව්වාම. ඉතින් මට හිතාගන්න පුළුවන් 70 පැන්නාම 80 පැන්නාම වයර් මාරුවෙනවා අපේ පොඩ්ඩක්. ඒක ඔයාටත් වෙනවා. මටත් වෙනවා ’’ යන්න ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/163266/හිරු-මාධ්‍යවේදියාට-තර්ජනය-කළ-ඇමති-ජෝන්ට-තවත්-පාර්ශව-රැසකින්-විරෝධය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4476"
}