{
       "Source": "hirunews",
       "Timestamp": "Sunday, 04 June 2017 - 18:48",
       "Headline": "අවදානමක් නිසා පාහියන්ගල විහාරයෙන් භික්ෂූන් ඉවත් කරයි - නාය යාම් අවදානමත් දීර්ඝ කෙරේ",
       "News Content": "ඉදිරි දින කිහිපය තුළ ද වැසි ඇතිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව නිවේදනය කර ඇති බැවින් තවදුරටත් කදුකර ප්‍රදේශවලට නායයෑම් අවධානමක් පවතින බව ආපදා කළමණාකරන මධ්‍යස්ථානය පවසනවා.\nඑමෙන්ම රත්නපුර, කෑගල්ල, ගාල්ල, කළුතර, මාතර, හම්බන්තොට සහ නුවරඑළිය යන දිස්ත්‍රික්කවලට ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය නිකුත් කළ නාය යාමේ අවදානම ද ඉදිරි පැය 24 දක්වා අද දහවල් දීර්ඝ කරනු ලැබුවා.\nකෙසේ වෙතත්, නාය යාම් අවදානමක් පවතින ප්‍රදේශවල සිටින ජනතාව ආපදා කළමනාකරණ මධ්‍යස්ථානය නිකුත් කරන නිවේදන සම්බන්ධයෙන් අවදානයෙන් පසුවිය යුතු බවයි එහි සහකාර අධ්‍යක්ෂ ප්‍රදීප් කොඩිප්පිලි කියා සිටියේ.\nපසුගිය දා ඇති වූ ආපදා තත්ත්වය හේතුවෙන් මියගිය පුද්ගලයින්ගේ සංඛ්‍යාව 212ක් වන අතර, පුද්ගලයන් 79 දෙනෙකු තවමත් අතුරුදන්.\nබලපෑමට ලක්වූ පුද්ගලයින් සංඛ්‍යාව මේ වන විට හත් ලක්ෂය ඉක්මවනවා.\nආපදා හේතුවෙන් නිවාස 2316 කට සම්පූර්ණයෙන් හානිවී ඇති අතර, අර්ධ හානි වූ නිවාස සංඛ්‍යාව 12,515 ක්.\nඑමෙන්ම ආරක්ෂිත ස්ථාන 226 ක පුද්ගලයින් 24,820 ක් රඳවා සිටින බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ.\nපාහියන්ගල ඓතිහාසික විහාරයේ ද නායයාමේ අවදානම් සහිත ප්‍රදේශයක් බවට ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය නම් කිරීමත් සමග එහි වැඩ වාසය කළ භික්ෂූන් වහන්සේලා ඉන් ඉවත් කළ බවයි බුලත්සිංහල ප්‍රාදේශීය ලේකම් එස්.කේ. හේනාධීර කියා සිටියේ.\nමේ අතර, වසංගත තත්ත්වයක් බවට පත්විය හැකි ඩෙංගු වෛරසයේ වර්ධනය පාලනය කිරීම සඳහා කළුතර දිස්ත්‍රික්කයේ කඩිනම් වැඩපිළිවෙලක් ආරම්භ කරන බව නගර සැලසුම් හා ජල සම්පාදන අමාත්‍යංශය පවසනවා.\nකළුතර නැවත ගොඩනැගීමේ කටයුතු භාර අමාත්‍යවරයාව කටයුතු කරන රවුෆ් හකීම් මේ පිළිබඳ අවධාරණය කළේ ප්‍රදේශයේ සහන මෙහෙයුම සහ ප්‍රතිසංස්කරණ කටයුතු පිළිබද පැවති විශේෂ සාකච්ඡාවකදීයි.\nකළුතර නැවත ගොඩනැගීමේ කටයුතු මාස 03ක් තුළ අවසන් කිරීමට ද සැලසුම් කර තිබෙනවා.\nබස්නාහිර, සබරගමුව, මධ්‍යම, වයඹ, දකුණු පළාත්වලට අද සන්ධ්‍යාවේත් වැසි ඇතිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඑහි අනාවැකිකරණ අංශයේ අධ්‍යක්ෂ අතුල කරුණානායක කියා සිටියේ ඌව සහ නැගෙනහිර පළාත්වලට ද වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවිය හැකි බවයි.",
       "URL": "https://www.hirunews.lk/162820/අවදානමක්-නිසා-පාහියන්ගල-විහාරයෙන්-භික්ෂූන්-ඉවත්-කරයි-නාය-යාම්-අවදානමත්-දීර්ඝ-කෙරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4484"
}