{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 30 May 2017 - 13:42",
       "Headline": "ගං වතුරට යට වූ ප්‍රදේශවලට යළි වැසි",
       "News Content": "කැළණි, කළු, ගිං, නිල්වලා ගංඟාවල ජල මට්ටම් මේ වනවිට අඩුවෙමින් පවතින නමුත්, පවතින වැසි තත්ත්වය හේතුවෙන් නැවත ගං වතුර තත්ත්වයක් ඇතිවීමේ අවදානමක් මතුවන බව වාරිමාර්ග දෙපාර්තමේන්තුව පවසනවා.\nඑමෙන්ම නිල්වලා ගඟ පිටාර ගැලීම නිසා ගං වතුර තත්ත්වයක් පැවති ප්‍රදේශවල තවමත් ජලය බැස ගොස් නොමැති බව සඳහන්.\nමේ අතර, කළු ගඟේ රත්නපුර ප්‍රදේශයේ ස්ථාපිත කර ඇති ජල මාපකයට අනුව එම ප්‍රදේශ තවදුරටත් අවදානම් මට්ටමේ පවතින බවයි අතිරේක වාරිමාර්ග අධ්‍යක්ෂ ටී.පී. අල්විස් හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී කියා සිටියේ.\nඊට අමතරව ගිං ගෙඟ් බද්දේගම සහ තවලම යන ප්‍රදේශවල ජල මාපකවලට අනුව තවමත් මහා ගං වතුර මට්ටමක් පවතින බව ද ඔහු සඳහන් කළා.\nමේ අතර, අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් බිද වැටීමට ලක්වූ විදුලි සැපයුම ද මේ වන විට යථා තත්ත්වයට පත් කරමින් පවතිනවා.\nඒ සඳහා අමතර කණ්ඩායම් යොදා මෙහෙයුම් ක්‍රියාත්මක වන බවයි විදුලිබල අමාත්‍යාංශය සදහන් කළේ.\nකෙසේ වෙතත්, අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් සිදුවූ විදුලි බිද වැටීම්වලින් රත්නපුර විදුලි පාරිභෝගිකයින් 60,000ක් පමණ තවමත් අසීරුතාවට පත්ව ඇති බවයි විදුලිබල අමාත්‍යාංශ මාධ්‍ය ප්‍රකාශක, සුලක්ෂණ ජයවර්ධන කියා සිටියේ.\nඑමෙන්ම අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් ප්‍රදේශ රැසක ජල සැපයුමට බාධා එල්ල වී තිබෙනවා.\nමාතර - කාකදූව පොම්පාගාරයේ විදුලිබලය ඇණහිටීම හේතුවෙන් තවදුරටත් ජල සැපයුම්වලට බාධා එල්ල වී ඇති බවයි ජල සම්පාදන හා ජලාපවහන මණ්ඩලයේ සභාපති ඒ.ඊ. අන්සාර් කියා සිටියේ.\nඒ හේතුවෙන් රන්න, තංගල්ල, අහංගම ප්‍රදේශවල ජල සැපයුම අඩාල වී තිබෙනවා.\nකෙසේ වෙතත්, රත්නපුර දිස්ත්‍රික්කයේ ජල සැපයුම සියයට 85ක් පමණ යථා තත්ත්වයට පත් කර ඇති බව ද ඔහු තවදුරටත් කියා සිටියා.\nමේ අතර, කළුතර දිස්ත්‍රික්කයට බලපා ඇති ගං වතුර තත්ත්වය හේතුවෙන් පානදුර - රත්නපුර මාර්ගය ඉංගිරියෙන් ද, ජලයෙන් යට වී ඇති අතර, කළුතර - හොරණ මාර්ගය ද ගමනාගමනයට බාධා වන ආකාරයට ජලයෙන් යට වී තිබෙනවා.\nඊට අමතරව අගලවත්ත - අත්වැල්තොට - තිරිවානකැටිය මාර්ගය, කොවුලාන - චිත්හේන, නෑබඩ මාර්ගය සහ කළුතර - මතුගම මාර්ගය ද පහත් ස්ථානවලින් ජලයෙන් යට වී ඇති බව  ලංකා ඔටෝ මොබයිල් සංගමයේ මාර්ග සංචාරක නිලධාරී සී. විජේසේකර සඳහන් කළා.\nමේ අතර, ඊයේ සිට ඇද හැලෙන ධාරාණිපාත වර්ෂාව හේතුවෙන් යථා තත්ත්වයට පත්වෙමින් තිබූ රත්නපුර නගරයේ ජනතාව දැඩි අපහසුතාවයකට පත්වී තිබෙනවා.\nඇති වූ ගං වතුර තත්ත්වය හේතුවෙන් ගාල්ල දිස්ත්‍රික්කයේ බද්දේගම නගරය ද තවමත් ජලයෙන් පිරී තිබෙන බවයි එහි රැදී සිටින හිරු ගාල්ල ප්‍රාදේශීය වාර්තාකරු රවීන්ද්‍ර චන්ද්‍රලාල් කියා සිටියේ.\nමාතර - අකුරැස්ස මාර්ගය, මාතර - හක්මන මාර්ගයේ ද ගමනාගමනය අඩාල වී ඇති බව මාතර ප්‍රාදේශීය වාර්තාකරු අදීෂ ආරියතිලක සඳහන් කළා.\nමේ අතර, අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් පීඩාවට පත්ව සිටින ජනතාවගේ සෞඛ්‍ය තත්ත්වය පරීක්ෂා කිරීම සඳහා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය වෛද්‍ය සායන ඒ ඒ පළාත්වල ආරම්භ කර තිබෙනවා.\nඑමෙන්ම සෞඛ්‍ය අමාත්‍යාංශය ද නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ ගං වතුරෙන් පසු ඇති විය හැකි මී උණ රෝග තත්ත්වයන් වළක්වා ගැනීම සඳහා අදාළ ඖෂධ පළාත් සෞඛ්‍ය ඒකක වෙත ලබා දී ඇති බවයි.",
       "URL": "https://www.hirunews.lk/162452/ගං-වතුරට-යට-වූ-ප්‍රදේශවලට-යළි-වැසි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4492"
}