{
       "Source": "hirunews",
       "Timestamp": "Sunday, 28 May 2017 - 20:27",
       "Headline": "‘‘රට වෙනුවෙන් හිරු’’, හිරු සහන යාත්‍රා ක්‍රියාන්විතයේ පළමු ආධාර තොගය ළඟාවීමට නොහැකි දුෂ්කර ප්‍රදේශවලට ගුවනින්",
       "News Content": "අයහපත් කාලගුණය හේතුවෙන් විපතට පත් අපේම සහෝදර ජනතාවට සහන සැලසීමේ අරමුණින් ආසියානු මාධ්‍ය ජාලය ආරම්භ කළ රට වෙනුවෙන් හිරු, හිරු සහන යාත්‍රා ක්‍රියාන්විතය යටතේ එක්රැස් කළ පළමු ආධාර තොගය ගොඩබිමින් මෙතෙක් ළඟාවීමට නොහැකි විපතට පත් ජනතාව වෙත බෙදා දීම මේ වන විට සිදුකෙරෙනවා.\nඒ අනුව පළමු ආධාර තොගය යටතේ ලැබුණු භාණ්ඩ ගුවන් ගමන් වාර 26 කට වැඩි ප්‍රමාණයකින් අදාළ ප්‍රදේශ වෙත යොමු කෙරුණා.\nරට වෙනුවෙන් හිරු, හිරු සහන යාත්‍රා ක්‍රියාන්විතය යටතේ එක්රැස් කළ පළමු ආධාර තොගය රත්මලාන ගුවන් හමුදා කඳවුර භාර නිලධාරී එයාර් කොමදෝරු රවීන්ද්‍ර ලියනගේ වෙත ආසියානු මාධ්‍ය ජාලයේ ප්‍රධාන විධායක නිලධාරී ධම්මික තෙන්නකෝන් විසින් අද උදෑසන භාර දෙනු ලැබුවා.\nඊට අමතරව අද පෙරවරු අටේ සිට ආධාර ද්‍රව්‍ය එක්රැස් කිරීම සඳහා හිරු සහන යාත්‍රා ක්‍රියාන්විතයේ විශේෂ රථ පෙරහරක් තොටලඟ මංසන්ධියෙන් ගමන් ආරම්භ වූ අතර එය මේ වන විට සීදුව නගරය වෙත ළඟාවෙමින් පවතිනවා.\nපෑලියගොඩ, වත්තල, හැදල, කඳාන, ජාඇල පසු කරමින් ගමන් ගත් හිරු සහන යාත්‍රා විශේෂ රථ පෙරහර ඉන් අනතුරුව කටුනායක, මීගමුව, කොච්චිකඩේ, වෙන්නප්පුව, කටුනේරිය, මාරවිල, මහවැව සහ කාකපල්ලිය හරහා හලාවතට ළඟා වනු ඇති.\nදුකේදීත් සැපේදීත් නිරන්තරයෙන් ඔබ වෙනුවෙන් පෙනී සිටින හිරු ටී.වී. සහ හිරු එෆ්.එම්. ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය, අයහපත් කාලගුණයෙන් විපතට පත් ජනතාවට සහන සැලසීම සඳහා දැවැන්ත ව්‍යාපෘතියක් ආරම්භ කළා.\nමහා ජල ගැල්මෙන් පීඩාවට පත්වු අපේම ජනතාවට පිහිටක් වීම මුඛ්‍ය පරමාර්ථය කරගත් එය ‘‘රට වෙනුවෙන් හිරු’’ හිරු සහන යාත්‍රා ව්‍යාපෘතියයි.\nදිවයිනේ ප්‍රදේශ ගණනාවක් ආවරණය කරමින් ක්‍රියාත්මක වන මෙම වැඩසටහන සදහා වියළි ආහාර ද්‍රව්‍ය, පිරිසිදු පානීය ජලය, අලුත් ඇදුම් පැළදුම්, ඖෂධ වර්ග, සනීපාරක්ෂක ද්‍රව්‍ය, පාසල් උපකරණ ආදී ද්‍රව්‍ය භාරදිය හැකියි.\nඒ අනුව, විපතට පත් ජනතාවට අවශ්‍ය ද්‍රව්‍ය ආධාර ලබාදීම සදහා ස්ථාපිත කර ඇති අපගේ ප්‍රධාන එකතු කිරීමේ මධ්‍යස්ථානය 156 / 2, නාවල පාර, නුගේගොඩ යන ස්ථානයේ පිහිටා තිබෙනවා.\nමොරටුව - රාවතාවත්ත, භාවනා මූලස්ථානයේ පිහිටි ශ්‍රී වාචිස්සර දහම් පාසලේ ද තවත් එකතු කිරීමේ මධ්‍යස්ථානයක් ස්ථාපිත කර තිබෙනවා.\nකෝට්ටේ රජමහා විහාරයේ සහ කොළොන්නාව පුරාණ රජමහා විහාරස්ථානයටත්, ද්‍රව්‍යාධාර ගෙනවිත් භාරදිය හැකියි.\nගම්පහ - මැදගම, සිරි සුනන්දාරාමය, අත්තනගල්ල පුරාණ රජ මහා විහාරයේ, දිවුලපිටිය - ප්‍රියදර්ශනාරාමය ආදී ස්ථානයන්ට ගම්පහ ප්‍රදේශයේ ජීවත් වන වන ඔබට ආධාර ද්‍රව්‍ය ගෙනවිත් භාරදිය හැකියි.\nකුරුණෑගල දිස්ත්‍රික්කය තුළ ද හිරු සහන යාත්‍රා ව්‍යාපෘතියේ මධ්‍යස්ථාන 3 ක් ස්ථාපිත කර තිබෙනවා.\nඒ අනුව, කුරුණෑගල - පාදෙණිය රජමහා විහාරය, නිකවැරටිය - කොටවෙහෙර ශ්‍රී ජිනරතන සදහම් සෙවණ, කුරුණෑගල - බෞද්ධාලෝක විද්‍යාතන පිරිවෙන යන ස්ථානයන්ට ආධාර භාරදීමේ හැකියාව පවතිනවා.\nමහියංගනය රජමහා විහාරස්ථානයත් හිරු සහන යාත්‍රාවේ තවත් එක් මධ්‍යස්ථානයක්. නුවරඑලිය බෞද්ධ මධ්‍යස්ථානය වෙත පැමිණ විපතට පත්වූ අපේ ජනතාව වෙනුවෙන් ආධාර එකතු කරන හිරු සහන යාත්‍රාවට ආධාර ද්‍රව්‍ය භාරදිය හැකි වනවා.\nමහනුවර අස්ගිරිය චන්දානන්ද බෞද්ධ විද්‍යාලයද ආධාර ද්‍රව්‍ය එකතු කරන හිරු සහන යාත්‍රාවේ තවත් එක් මධ්‍යස්ථානයක්.\nහම්බන්තොට - මිරිජ්ජවිල පිහිටි දිස්ත්‍රික් සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ කාර්යාලය සහ සීනිගම ශ්‍රී දෙවොල් මහා දේවාලය යන ස්ථානවලටද ද්‍රව්‍යමය ආධාර ලබාදිය හැකි වනවා.\nවිපතට පත්වු අපේ ජනතාව වෙනුවෙන් හිරු ටී.වී. සහ හිරු එෆ්.එම්. ප්‍රමුඛ ආසියානු මාධ්‍ය ජාලය ක්‍රියාත්මක කරන මේ දැවැන්ත ව්‍යාපෘතිය සඳහා ඊයේ පස්වරුව වනවිටත් ද්‍රව්‍යමය ආධාර විශාල වශයෙන් ලැබී තිබුණා.\nපිහිටක් අවැසි මොහොතක පීඩාවට පත්ව සිටින ජනතාවට පිහිටක් වන්නට හිරු සහන යාත්‍රාව හා ඔබත් එකතු වන්න.",
       "URL": "https://www.hirunews.lk/162340/රට-වෙනුවෙන්-හිරු-සහන-යාත්‍රා-ක්‍රියාන්විතයේ-පළමු-ආධාර-තොගය-ළඟාවීමට-නොහැකි-දුෂ්කර-ප්‍රදේශවලට-ගුවනින්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4494"
}