{
       "Source": "hirunews",
       "Timestamp": "Sunday, 28 May 2017 - 19:55",
       "Headline": "ගාල්ල, මාතර, කළුතර සහ රත්නපුර විදුලි සහ ජල සැපයුමට බාධා",
       "News Content": "ගාල්ල, මාතර, කළුතර, කෑගල්ල සහ රත්නපුරය යන දිස්ත්‍රික්කවලට පැවති අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් ජල, විදුලි සහ ගමනාගමන කටයුතුවලට බාධා එල්ල වී තිබෙනවා.\nඅදාළ දිස්ත්‍රික්කවල විදුලි පාරිභෝගිකයන් ලක්ෂ 3කට අධික සංඛ්‍යාවකට විදුලි සැපයුම  විසන්ධි කර ඇති බවයි විදුලිබල මණ්ඩලයේ මාධ්‍ය ප්‍රකාශක සුලක්ෂණ ජයවර්ධන කියා සිටියේ.\nඑමෙන්ම ජලයෙන් යට වී ඇති විදුලි උපපොළවල් ආසන්නයේ බෝට්ටු පැදීමෙන් වළකින ලෙස ද ඔහු ජනතාවගෙන් ඉල්ලීමක් කළා.\nමාතර දිස්ත්‍රික්කයේ 70,000ක් පමණ වන ජල පාරිභෝගියන්ගෙන් 60,000කට පමණ ජල සැපයුම අක්‍රිය වී ඇති බව නගර සැලසුම් හා ජල සම්පාදන අමාත්‍යාංශය පවසනවා.\nදැනට මාදු ගඟ ආශ්‍රයෙන් පාරිභෝගිකයන් 7000ත්, 8000ත් අතර සංඛ්‍යාවකට ජල සැපයුම ලබාදී ඇති බවයි නිවේදනයක් නිකුත් කරමින් එම අමාත්‍යාංශය කියා සිටියේ.\nදැනට බාධාවකින් තොරව ජලය ලැබෙන පිරිස් බීමට පමණක් එය භාවිත කරන ලෙසයි එම අමාත්‍යාංශය ඉල්ලීමක් කළේ.\nඑමෙන්ම  ගාල්ල දිස්ත්‍රික්කයට බලපා ඇති ගං වතුර තත්ත්වය හේතුවෙන් වක්වැල්ල ජල පවිත්‍රාගාරයෙන් ජලය බෙදා හරින පොම්ප පද්ධතියේ කොටසක් ගලවා ඉවත් කර ඇති බව ගාල්ල ජල සම්පාදන හා ජලාපවහන මණ්ඩලය පවසනවා.\nමේ හේතුවෙන් අහංගම, හබරාදූව, අක්මීමන, බෝපේ, පෝද්දල සහ රත්ගම ප්‍රදේශවලට ජල සැපයුම ඉදිරියේදී අත්හිටුවීමට සිදුවන බව ද එම මණ්ඩලය සඳහන් කළා.\nකෙසේ වෙතත්, කොළඹ අද පැවැති මාධ්‍ය හමුවකට එක්වූ සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න දැනට අවතැන් කදවුරුවල සිටින පිරිස් සඳහා ජලය නොමැති නම් ඒ පිළිබදව දැනුම්දීමට දුරකථන අංකයක් ද ලබාදුන්නා. ඒ, 0777724360, 0777891332 සහ 0714532222.\nඑමෙන්ම පවතින ගංවතුර තත්ත්වය හේතුවෙන් දක්ෂිණ අධිවේගී මාර්ගයේ ගැලනිගම සිට දොඩංගොඩ දක්වා වූ කොටස තවදුරටත් වසා දැමීමට පියවර ගෙන ඇති බවයි අධිවේගී මාර්ග මෙහෙයුම් අධ්‍යක්ෂ එස්. ඕපනායක කියා සිටියේ.\nමේ අතර අයහපත් කාලගුණයත් සමග ඇති වූ ආපදා තත්ත්වයන් හේතුවෙන් දකුණු පළාතේ ජීවිතක්ෂයට පත්වු පුද්ගලයින්ගේ සංඛ්‍යාව 27 දක්වා ඉහළ ගොස් තිබෙනවා.\nපුද්ගලයින් 22 දෙනෙකු තවමත් අතුරුදන්ව ඇතැයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සදහන් කළා.\nදිස්ත්‍රික්කයේ බලපෑමට ලක්වූ පවුල් සංඛ්‍යාව 51,917 ක්.",
       "URL": "https://www.hirunews.lk/162339/ගාල්ල-මාතර-කළුතර-සහ-රත්නපුර-විදුලි-ජල-සැපයුමට-බාධා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4495"
}