{
       "Source": "hirunews",
       "Timestamp": "Saturday, 27 May 2017 - 13:02",
       "Headline": "update: ආපදා මරණ 103 ක් දක්වා ඉහළට",
       "News Content": "දිස්ත්‍රික් කිිහිපයකට පවතින ආපදා තත්වය හේතුවෙන් මියගිය පුද්ගලයන්ගේ සංඛ්‍යාව 103 දක්වා ඉහළගොස් තිබෙනවා.\nතවත් 113 දෙනෙකු අතුරුදන් බවයි ආපදා කළමණාකරණ මධ්‍යස්ථානය නිවේදනය කළේ.\nupdate : Saturday, 27 May 2017 - 16.32\n--------------------------------------------------------------------------\nදිවයිනේ දිස්ත්‍රික්ක 14ක බලපා ඇති අයහපත් කාලගුණ හේතුවෙන් පුද්ගලයින් 100 දෙනෙකු මිය ගොස් තවත් 99 දෙනෙකු අතුරුදන් වී තිබෙනවා.\nපීඩාවට ලක්වූ සංඛ්‍යාව දෙලක්ෂයකට අධිකයි.\nජීවිතාරක්ෂක සහ සහන මෙහෙයුම් අඛණ්ඩව ක්‍රියාත්මක කරන බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානයේ සහකාර අධ්‍යක්ෂ ප්‍රදීප් කොඩිප්පිලි කියා සිටියේ.\nකොළඹ, ගාල්ල, මාතර, හම්බන්තොට, කළුතර, රත්නපුරය, කෑගල්ල, ගම්පහ, මහනුවර, මාතලේ, ත්‍රිකුණාමලය, මුලතිව්, වව්නියාව සහ මඩකලපුව යන දිස්ත්‍රික්කවලට අයහපත් කාලගුණයෙන් බලපෑම් එල්ල වුණා.\nඒ, ගං වතුර, නාය යාම්, ඉවුරු කඩා වැටීම් සහ තද සුළං හේතුවෙන්. මෙම දිස්ත්‍රික්ක 14රේ පවුල් 52,503 කට අයත් පුද්ගලයින් දෙලක්ෂ 382  පීඩාවට පත්ව සිටින බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ.\nඑමෙන්ම පවුල් 2937කට අයත් පුද්ගලයින් 12,007 දෙනෙකු අවතැන් කදවුරු 69ක රදවා සිටිනවා.\nමේ අතර, කැළණි ගෙඟ් පහත්බිම් රැසක් ඊයේ රාත්‍රියේ සිට මේ දක්වා ජලයෙන් යට වී තිබෙනවා.\nකොළොන්නාව, කැළණිය, බියගම, පාදුක්ක, හංවැල්ල, දොම්පේ, අවිස්සාවේල්ල මෙලෙස ජලයෙන් යට වී ඇති බවයි වාර්තා වන්නේ.\nකොළඹ දිස්ත්‍රික් ලේකම් සුනිල් කන්නංගර හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ කොළඹ දිස්ත්‍රික්කයට මහ ගං වතුර තත්ත්වයක් අපේක්ෂා නොකරන බවයි.\nමේ අතර, නිල්වලා ගඟ පිටාර ගැලීම හේතුවෙන් ජල මට්ටම අසාමාන්‍ය ලෙස ඉහළ ගොස් නිල්වලා යෝජනා ක්‍රමය යටතේ ඉදිකළ ගං වතුර බැමි වලට ඉහළින් ජලය ගලා යාම හේතුවෙන් එම බැමි කැඩී යාමේ අවදානමක් පවතින බව ගාල්ල හා මාතර වාරිමාර්ග අධ්‍යක්ෂිකා දීපිකා ත්‍රිමහවිතාන පවසනවා.\nඑම නිසා එම බැමි ආසන්නයේ පදිංචිකරුවන් ඉන් ඉවත් වන ලෙසටයි වාරිමාර්ග දෙපාර්තමේන්තුව නිවේදනය කරන්නේ.\nමේ අතර, නිල්වලා ගඟ මාතර නගරය ආශ්‍රිත ප්‍රදේශයෙන් පිටාර ගැලීම හේතුවෙන් මාතර - බණ්ඩත්තර ඇතුළු ප්‍රදේශ ගණනාවක අවදානම් තත්ත්වයක් මතු වී ඇති බව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nමේ නිසා නාඳුගල, බණ්ඩත්තර, වටගෙදර, මතුගල වේල්ල, පිලදූව සහ වේරගම්පිට ප්‍රදේශවල සිටින ජනතාවට කඩිනමින් ඉවත් වන ලෙස ආපදා කළමනාකරණ මධ්‍යස්ථානය දැනුම් දෙනවා.\nනිල්වලා ගෙඟ් ඉහළ ප්‍රදේශවලින් පැමිණෙන ජල ධාරා බණ්ඩත්තර, නාඳුගල වේල්ල අසළින් පිටාර ගැලීමේ අවදානමක් මතුවී ඇති හෙයිනුයි ඔවුන්ට මෙලෙස ඉවත්වීමට උපදෙස් ලබා දී ඇත්තේ.\nමේ අතර, මාතර මහරෝහලේ නිල්වලා ගඟ ආශ්‍රිත කොටසක් ජලයෙන් යටවී තිබෙනවා.\nගොඩගම ප්‍රදේශයේ ද මේ වන විට අඩි 4ක පමණ ජලයෙන් යටවී ඇති බවයි ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළේ.\nමාතර නගරයට අවට හිත්තැටිය, තුඩාව හා අවට පහත්බිම් මේ වන විට ජලයෙන් යටවී අවසන්.\nකළු ගඟ පිටාර ගැලීම හේතුවෙන් රත්නපුර ප්‍රදේශයේ අයගම, කලවාන, නිවිතිගල, කිරිඇල්ල, ඇලපාත ආදී ප්‍රදේශ තවමත් ජලයෙන් යට වී තිබෙනවා. ඇහැලියගොඩ, නිවිතිගල, කලවාන යන ප්‍රදේශවල නාය යාම් කිහිපයක් වාර්තා වුණා.\nමේ අතර, කළු ගඟ පිටාර ගැලීමෙන් ඉමහත් දුෂ්කරතාවයට පත් රත්නපුර - කලවාන ප්‍රදේශය මේ වන විට මුළුමනින්ම පාහේ හුදෙකලා වී ඇති බව එහි ජනතාව පවසනවා.\nකළුතර දිස්ත්‍රික්කයේ නාය යාම් සහ ජල ගැලීම් හේතුවෙන් පුද්ගලයින් 37 දෙනෙකු ජීවිතක්ෂයට පත්වී 80 දෙනෙකු අතුරුදන් වුණා.\nපස් කඳුවලට යට වී සිටින පුද්ගලයන් සොයා තවදුරටත් මෙහෙයුම් සිදුකෙරෙනවා.\nකළු ගඟ පිටාර ගැලීම හේතුවෙන් පහත් බිම් රැසක් ජලයෙන් යට වූ අතර, නාය යාමේ අවදානම තවදුරටත් පවතින බවයි ආපදා කළමනාකරණ අංශ සදහන් කළේ.\nමේ අතර, දක්ෂිණ අධිවේගී මාර්ගයේ කඩුවෙල පිවිසුම නැවත දැනුම් දෙන තුරු වසා දැමීමට පියවර ගත් බව පොලීසිය සඳහන් කළා.\nනෙලුව ප්‍රදේශයේ ආපදාවට ලක්වූ ජනතාව මුදා ගැනීමේ මෙහෙයුම් අතරතුර හෙලිකොප්ටර් යානයකින් ඇද වැටී බරපතල තුවාල ලබා කරාපිටිය රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටි ගුවන් හමුදා සෙබලා ජීවිතක්ෂයට පත්වුණා.\nරෝහල් ප්‍රකාශකයෙකු සදහන් කළේ අද අලුයම මෙම සෙබලා ජීවිතක්ෂයට පත්වූ බවයි.\nඔහුගේ වයස අවුරුදු 37ක් වන අතර ඊයේ දිනයේදී සහන මෙහෙයුම් අතරතුර දී හෙලිකොප්ටරයේ කේබල් රැහැන කඩා වැටීමෙන් ඔහු ඇද වැටී බරපතල තුවාල ලබා රෝහල් ගත කරනු ලැබුවා.\nගං වතුරට හසුවූ පුද්ගලයින් 1600කට වැඩි පිරිසක් මුදා ගත් බව නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලුතිනන් කමාන්ඩර් චමින්ද වලාකුළුගේ ප්‍රකාශ කළා.\nහිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ඔහු සඳහන් කළේ ආපදාවට ලක්වූවන් මුදා ගැනීම සඳහා නාවික හමුදාවෙන් කණ්ඩායම් 60කට වැඩි සංඛ්‍යාවක් යොදවා ඇති බවයි.\n1500ක පමණ භට පිරිසක් යොදවා ජීවිතාරක්ෂක සහ සහන සේවා කටයුතු සිදුකරන බව යුද හමුදා මාධ්‍ය ප්‍රකාශක, බ්‍රිගේඩියර් රොෂාන් සෙනෙවිරත්න හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළා.\nනිරිතදිග මෝසම් කාලගුණ තත්ත්වය දිවයින හරහා සහ දිවයින වටා වන මුහුදු ප්‍රදේශවල ස්ථාපිත වී ඇති නිසා සුළං තත්ත්වය තවදුරටත් අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nදිවයින හරහා විටින් විට හමන පැයට කිලෝමීටර් 50ත්, 60ත් අතර තරමක් තද සුළං බලාපොරොත්තු වන බවත්, වැසි ඇති වන අවස්ථාවලදී සුළෙඟ් වේගය තවදුරටත් ඉහළ යා හැකි බවත් එමගින් සඳහන් කළා.\nකන්කසන්තුරය සිට ත්‍රිකුණාමලය, මඩකලපුව සහ හම්බන්තොට හරහා ගාල්ල දක්වා වන මුහුදු ප්‍රදේශවල පැයට කිලෝමීටර් 60ත්, 70ත් අතර සුළෙඟ් වේගය විටින් විට වැඩි විය හැකි බව එම දෙපාර්තමේන්තුව තවදුරටත් කියා සිටියා.\nඉදිරි දින දෙක තුළ දී වැසි තත්ත්වය තවදුරටත් වැඩි විය හැකි අතර, වැසි අඩුවීමක් අපේක්ෂා කරන්නේ ලබන මස මුල් සතියේදී බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අනාවැකිකරණ අංශයේ අධ්‍යක්ෂ අතුල කරුණානායක සඳහන් කළා.\nඉහළ ජල පෝෂක ප්‍රදේශවලට වර්ෂාව අඩු වුවද වැසි තවදුරටත් ඇතිවුවහොත් ජල ගැලීම් තත්ත්වය ඉහළ යා හැකි බව වාරිමාර්ග දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nමේ නිසා ආරක්ෂිත ප්‍රදේශවලට ගොස් සිටින ජනතාව තවදුරටත් එලෙස ආරක්ෂක පියවර ගත යුතු බවයි වාරිමාර්ග දෙපාර්තමේන්තුවේ අතිරේක අධ්‍යක්ෂ ටී.පී. අල්විස් හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/162271/update-ආපදා-මරණ-103-ක්-දක්වා-ඉහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4496"
}