{
       "Source": "hirunews",
       "Timestamp": "Friday, 26 May 2017 - 18:43",
       "Headline": "හොරණ - මිල්ලකන්දට මිලිමීටර් 615ක වැස්සක් - කොළඹට මහා ගං වතුරක අවදානමක්",
       "News Content": "මේ වනවිට ඉහළ යමින් පවතින කැළණි ගෙඟ් ජල මට්ටම සුළු ගං වතුර මට්ටමේ සිට මහා ගං වතුර තත්ත්වයක් දක්වා වැඩි විය හැකි බව වාරිමාර්ග දෙපාර්තමේන්තුව පවසනවා.\nඒ අනුව කැළණි ගඟ අවට පහත්බිම්වල සිටින ජනතාව කඩිනමින් ආරක්ෂිත ස්ථාන කරා යොමුවිය යුතු බවයි එම දෙපාර්තමේන්තුවේ ජල කළමනාකරණ අංශයේ අධ්‍යක්ෂිකා ප්‍රේමා හෙට්ටිආරච්චි කොළඹ පැවති මාධ්‍ය හමුවකදී සඳහන් කළේ.\nඅඳුරු වැටීමට පෙර පහත්බිම්වලින් ඉවත් වන ලෙස කොළඹ දිස්ත්‍රික් ලේකම් සුනිල් කන්නංගර ද ජනතාවගෙන් ඉල්ලීමක් කළා.\nමේ අතර, වර්ෂාව සහ කැළණි ගඟ පිටාර ගැලීම හේතුවෙන් කොළඹ, කොලොන්නාව, කඩුවෙල, වත්තල, කැළණිය, බියගම, හංවැල්ල, පාදුක්ක සහ අවිස්සාවේල්ල යන ප්‍රදේශ ජලයෙන් යටවීමේ අවදානමක් පවතිනවා.\nඅදාළ ප්‍රදේශවල ස්වභාවික ඇල මාර්ග හා ජල මාර්ග අවහිර වන ලෙස ගොඩනගා ඇති ඉදිකිරීම් අදාළ නගර සභා, ප්‍රාදේශීය සභා දැනුවත් කිරීමෙන් අනතුරුව කඩිනමින් ඉවත් කිරීමට පියවර ගන්නා ලෙස මහානගර සහ බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක උපදෙස් ලබාදී තිබුණා.\nප්‍රදේශ කිහිපයකින්ම නායයාමේ සිද්ධීන් වාර්තාවීමත් සමග අනතුරුදායක කදුබෑවුම් ප්‍රදේශවල සිටින පුද්ගලයන්ට කඩිනමින් ඉවත් වන ලෙස ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය දැනුම්දීමක් කළා.\nඉදිරි පැය 24 තුළ අඛන්ඩව වර්ෂාව පැවතුණහොත් නායයාමේ අවදානම තවදුරටත් ඉහළ යා හැකි බවයි එහි නායයැම් අංශයේ අධ්‍යක්ෂ ආර්.එම්.එස්.බණ්ඩාර හිරු ප්‍රවෘත්ති අංශයට සදහන් කලේ.\nපවතින අයහපත් කාගුණය තත්ත්වය හේතුවෙන් ඉදිරි පැය 48 තුල සැම ගංගාවක් අවට මහ ගංවතුර තත්ත්වයක් ඇති විය හැකි බැවින් ගංගා ආසන්නයේ පදිංචි සියලූම පිරිස් වලට සිය නිවාස වලින් ඉවත්ව ආරක්ෂිත ස්ථාන වෙත යන ලෙස රජය දැනුම් දෙනවා.\nගංවතුර තර්ජනය ඇති සැම ප්‍රදේශයකම පාසල් වසා දමා එම ස්ථානයන් හි අවතැන් වන ජනතාවට නවාතැන් ගැනිමට ඉඩ සලසන ලෙසද අදාල ප්‍රාදේශීය ලේකම් කාර්යාලයන් වෙත දැනුම් දි ඇති බවයි ස්වදේශ කටයුතු අමාත්‍යාංශය පැවසුවේ.\nමේ අතර අවතැන් වු සහ පීඩාවට පත්වු ජනතාව බේරාගැනිමට සහ ඔවුන් ට සහන සැලසිම සදහා රජයට අමතර බෝට්ටු ලබා දිමට ධිවර හා සංචාරක බෝට්ටු හිමියන්ගෙන් ඉල්ලා සිටින අතර එම බෝට්ටු නාවික හමුදාව මගින් ගංවතුර පවතින ප්‍රදේශවලට යැවිමට කටයුතු කරන බවයි රජය පවසන්නේ.\nඑමෙන්ම පවතින අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් ආපදා තත්ත්වය ඇති වූ ප්‍රදේශවල දිස්ත්‍රික් සහ ප්‍රාදේශීය ලේකම් කාර්යාලවලට අනුයුක්තව සේවය කරන නිලධාරින් සහ සියලූම ක්ෂේත්‍ර නිලධාරින්ගේ නිවාඩු නැවත දන්වනතුරු අවලංගු කර තිබෙනවා.\nඑමෙන්ම, ගංවතුර තර්ජනයට ලක්වී ඇති ප්‍රදේශවල යම් නිලධාරි හිඟයක් ඇතිවී තිබේ නම් විශ්‍රාමික  ඕනෑම රජයේ නිලධාරියෙකු සේවයට යොදවා රාජකාරි ඉටු කිරීමට අදාළ දිස්ත්‍රික්කයේ දිස්ත්‍රික් ලේකම්වරයාට බලය පවරා තිබීමද විශේෂත්වයක්.\nහදිසි ආපදා තත්ත්වය හේතුවෙන් ගංවතුරට කොටුවී සිටින ජනතාව මුදා ගැනීම සදහා අවශ්‍ය යාත්‍රා සැපයීමට ධීවර අමාත්‍යාංශය ද මෙහෙයුම් කමිටුවක් පත් කළා.\nඒ අනුව බෝට්ටු හා යාත්‍රා අවශ්‍ය නම් 071 64 53 402, 077 46 52 278 හෝ 077 34 10 575 යන දුරකථන අංකවලට දැනුම්දිය හැකියි.\nඑමෙන්ම, මුදා ගැනීමේ කටයුතු සදහා දැනුම්දීමට ශ්‍රී ලංකා ගුවන් හමුදාව මගින් ද විශේෂ දුරකථන අංකයක් ප්‍රකාශයට පත් කළා.\nඒ අනුව 0112 343 970 ඇමතීමෙන් අදාළ තොරතුරු ගුවන් හමුදාවට ලබාදිය හැකියි.\nමේ අතර සහන සැලසීමේ කටයුතු සඳහා යුද හමුදාව තවත් දුරකථන අංක 2 ක් හඳුන්වාදී තිබෙනවා.\nඒ අනුව රත්නපුර දිස්ත්‍රික්කයේ ආපදාවට පත්වුවන්ට අවශ්‍ය සහන කටයුතු  සඳහා  0766907125 අංකය ද ගාල්ල දිස්ත්‍රික්කයේ ආපදාවට පත්වුවන්ට 0766907206 අංකය ද අමතා අවශ්‍ය තොරතුරු දැනුම්දිය හැකියි.\nඅවශ්‍ය සහන සේවා සහ මුදා ගැනිම් කටයුතු සදහා ත්‍රිවිධ හමුදාවේ සහ පොලිසියේ සහය අඛණ්ඩව ලබාදී ඇති බව හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේ‍්‍රඩියර් රොෂාන් සෙනෙවිරත්න සඳහන් කලා.\nමේ වනවිට හමුදා භට පිරිස් 800ක් සහ ගුවන් හමුදාවට අයත්  ගුවන් හමුදාවේ බෙල් 212 හෙලිකොප්ටර් යානා දෙකක් ඇතුලූ යානා 06ක් මෙන්ම නාවික සහන භට කණ්ඩායම් 28 ක් ද ඒ සදහා යොදවා ඇති බවද ඔහු කියා සිටියා.\nඑසේම නාවික හමුදාව පුද්ගලයින් 387 දෙනෙකු මුදාගෙන තිබෙනවා.\nමේ අතර, මේ අතර, පවතින අයහපත් කාළගුණ තත්වය හේතුවෙන් මේ මස 27 සහ 28 වනදා රාජ්‍ය කළමණාකරණ සහකාර සේවයේ 3වන ශ්‍රේණියට බදවා ගැනීමේ සීමිත සහ විවෘත තරග විභාග කල් දමා තිබෙනවා.\nවිභාග දෙපාර්තමේන්තුව නිවේදනයක් නිකුත් කරමින් සදහන් කළේ එම විභාග නැවත පැවැත්වෙන දිනයන් ඉදිරියේදී දැනුම් දෙනු ලබන අතර දැනට නිකුත් කර ඇති විභාග ප්‍රවේශ පත්‍ර අවලංගු කරන බවයි.\nඉදිරි පැය 48 තුලත් දිවයිනේ පලාත් කිහිපයකට මිලිමිටර් 150 ඉක්ම වු වැසි ඇති විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසන්නේ.\nඑමෙන්ම, අද පෙරවරු 09 න් අවසන් වූ පැය 24 තුළ දිවයිනේ වැඩිම වර්ෂාපතනය කළුතර දිස්ත්‍රික්කයේ මිල්ලකන්ද ප්‍රදේශයෙන් වාර්තා වී ඇති අතර, එය මිලිමීටර් 615 යි දශම 1 ක්.\nමීට අමතරව හම්බන්තොට වීරකැටිය ප්‍රදේශයට මිලිමීටර් 495 යි දශම 5 ක වර්ෂාවක් ඇද හැලී ඇති අතර, බටුවන්ගල, පාදුක්ක සහ අවිස්සාවේල්ල ප්‍රදේශවලට මිලිමීටර් 300 ඉක්ම වූ වැසි ඇද හැලූණා.",
       "URL": "https://www.hirunews.lk/162233/හොරණ-මිල්ලකන්දට-මිලිමීටර්-615ක-වැස්සක්-කොළඹට-මහා-ගං-වතුරක-අවදානමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4497"
}