{
       "Source": "hirunews",
       "Timestamp": "Friday, 26 May 2017 - 14:57",
       "Headline": "update : අයහපත් කාලගුණයෙන් 81 දෙනෙකු මිය යයි - 100කට වැඩි පිරිසක් අතුරුදන් (ඡායාරූප)",
       "News Content": "දිවයිනේ දිස්ත්‍රික්ක 7කට බලපා ඇති අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් පුද්ගලයන් 81 දෙනෙකු මිය ගොස් තවත් 100කට වැඩි පිරිසක් අතුරුදන් වී තිබෙනවා.\nමාතර, ගාල්ල, කළුතර, රත්නපුර, හම්බන්තොට, ගම්පහ සහ කොළඹ යන දිස්ත්‍රික්කවලට මෙලෙස අයහපත් කලගුණයෙන් බලපෑම් එල්ල වී ඇති බවයි දිස්ත්‍රික් ලේකම්වරුන් ප්‍රකාශ කළේ.\nමේ අතර, අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් නාය යාම් සහ ජල ගැලීම් සිදුව ඇති ප්‍රදේශවලට බාහිර පුද්ගලයින් පැමිණීමෙන් වළකින ලෙස පොලීසිය ඉල්ලීමක් කළා.\nඑම ප්‍රදේශයන් වෙත බාහිර පුද්ගලයන් පැමිණීම හේතුවෙන් විශාල මාර්ග තදබදයක් හටගෙන ඇති අතර, ආපදාවලට ලක්වූ පුද්ගලයින් මුදා ගැනීමේ මෙහෙයුම් කටයුතුවලට බාධා මතුව තිබෙන බවයි පොලීසිය සඳහන් කළේ.\nමේ අතර, කොළඹ නගරයට ඇති වූ අධික වර්ෂාව හේතුවෙන් කොළඹ, කොළොන්නාව, කඩුවෙල, වත්තල, කැළණිය යන ප්‍රදේශ ජලයෙන් යටවීමේ අවදානමක් පවතින බව අමාත්‍ය පාඨලී චම්පික රණවක ප්‍රකාශ කළා.\nඒ හේතුවෙන් එම ප්‍රදේශවල ස්වභාවික ඇල මාර්ග හා ජල මාර්ග අවහිර වන සේ ගොඩනගා ඇති ඉදිකිරීම් අදාළ නගර සභා, ප්‍රාදේශීය සභා දැනුවත් කිරීමෙන් අනතුරුව කඩිනමින් ඉවත් කිරීමට පියවර ගන්නා ලෙස අමාත්‍යවරයා උපදෙස් ලබාදී තිබෙනවා.\nහදිසි ගං වතුර තත්ත්වය හේතුවෙන් මාතර, තංගල්ල සහ ඉංගිරිය - රත්නපුර මාර්ගයේ ඇතැම් ස්ථානවල ජල නළ පද්ධති බිද වැටී ඇති බව නගර සැලසුම් හා ජල සම්පාදන අමාත්‍යාංශය පවසනවා.\nමේ හේතුවෙන් ප්‍රදේශයන්හි ජල නළ පද්ධති හා පානීය ජල ගැටළු පිළිබදව දැනුම් දීම සඳහා අමාත්‍යාංශයේ අතිරේක ලේකම්වරයෙකුගේ ප්‍රධානත්වයෙන් විශේෂ මෙහෙයුම් කමිටුවක් පත් කර ඇති බවයි එම අමාත්‍යාංශය සඳහන් කළේ.\nFriday, 26 May 2017 - 14.57\n----------------------------------------------------------------------\nකලුතර නායයාම්වලින් 37 ක් මරුට - රත්නපුරයෙන් මරණ 28 ක්\nපවතින ආපදා තත්ත්වය හේතුවෙන් කළුතර දිස්ත්‍රික්කයේ පමණක් නාය යාම්වලින් පුද්ගලයන් 37 දෙනෙකු මිය ගොස් තිබෙනවා.\nදිස්ත්‍රික් ලේකම් යූ.ඩී. ජයලාල් ප්‍රකාශ කළේ  තවත් 70කට වැඩි පිරිසක් අතුරුදන්ව ඇති බවයි.\nපොලිසිය සඳහන් කළේ අධික වර්ෂාව සහ සුළං තත්වය හේතුවෙන් බදුරළිය ඩෙල්කිට්වත්ත නාය යාමෙන් නිවාස 3 ක් පස්වලට යටවී ඇති අතර එම නිවාසවල 11 දෙනෙකු පදිංචිව සිට ඇති බවයි.\nඉන් එක් අයෙකු බේරාගෙන ඇති අතර මෘත ශරීර දෙකක් සොයාගෙන තිබෙනවා.\nඑමෙන්ම කොස්ගුලන ප්‍රදේශයේ නායයාමකින් නිවාස 3 කට අලාභ හානි සිදුව තිබෙනවා.\nබුලත්සිංහල ප්‍රදේශයේ පරගොඩ / ගල්කැටිය / මෝල්කාව / ඉහළ වෙල්ගම / යටගම්පිටිය / දියකඩුව / නාගහදොළ / කුකුලේගල / පාහියන්ගල පාර සහ කලවැල්ලාව යන ප්‍රදේශවල අඩි 10 ක් පමණ ජලයෙන් යටවී තිබෙනවා.\nපොලිසිය නිවේදනය කළේ මේවන විට ලැබී ඇති තොරතුරු අනුව තිබ්බොටුවාව කන්ද නායයාමෙන් නිවාස 3 කට හානි සිදුව ඇති බවයි.\nඑහි සිට නිවැසියන් 12 දෙනෙකු අතුරුදන්ව තිබෙනවා.\nමේ අතර මොරවක වත්ත නායයාමෙන් 4 දෙනෙකු මරණයට පත්වු අතර 16 දෙනෙකු අතුරුදන්වී ඇතැයි සඳහන්. නිවාස 12 කට මෙම නායයාමෙන් හානි සිදුව තිබෙනවා.\nකොබවක ප්‍රදේශයේ නායයාමකින් නිවාස 2 ක් යටවී ඇති අතර පුද්ගලයන් 9 දෙනෙකු අතුරුදන්ව තිබෙනවා.\nයටගම්පිටිය නායදොළ ලොග්ගෙවත්ත නිවාස 2 ක් වායයාම හේතුවෙන් පුද්ගලයන් 3 ක් අතුරුදන් බවයි පොලිසිය සඳහන් කළේ.\nබෝගහවත්ත මහගම ප්‍රදේශයේ නිවාස 4 ක් නායගොස් ඇති අතර පුද්ගලයන් 10 ක් පමණ අතුරුදන්ව ඇතැයි සඳහන්.\nඑක් පුද්ගලයෙක් තුවාල ලබා බුලත්සිංහළ රෝහලට ඇතුලත් කර තිබෙනවා.\nපැලවත්ත නගරයේ සිට කුම්බදුව දක්වා අඩි 4 ක් පමණ ජලයෙන් යටවී ඇති බැවින් වාහන ගමනාගමනය ඇණහිට ඇති බවයි පොලිසිය කියාසිටියේ.\nබඹරැල්ල / වලල්ලාවිට / පොල්ගම්පල ප්‍රදේශ අඩි 4 ක් පමණ මේවන විට ජලයෙන් යටවී තිබෙනවා.\nමතුගම දික්පිටිය හංදියේ අඩි දෙක හමාරක් පමණ සහ මතුගම හොරණ මාර්ගයේ කුඩලිගම ප්‍රදේශයේ අඩි 8 ක් පමණ ජලයෙන් යටවී ඇති බවයි පොලිසිය සඳහන් කළේ.\nඅලුත්ගම මතුගම මාර්ගයේ ඕවිටිගල ප්‍රදේශයේ ද අඩි 3 ක් පමණ ජලයෙන් යටවී තිබෙනවා.\nවැලිපැන්න ප්‍රදේශයේ පොලිස් ස්ථානය ඉදිරිපිට අඩි 4 ක් පමණ ජලයෙන් යටවී ඇති අතර මෙම තත්වය හමුවේ අලුත්ගම මාර්ගයේ ගමනාගමනය ඇණහිට තිබෙනවා.\nවැලිපැන්න අධිවේගී පිවිසුම අසල කොකාවිල ප්‍රදේශයේ අඩි 4 ක් පමණ ජලයෙන් යටවී ඇති අතර මතුගම සිට අධිවේගී පිවිසුමට ගමනාගමන කටයුතු ඇණහිට තිබෙනවා.\nතිනියාවල 18 කණුවේ සිට 19 කණුව දක්වා ප්‍රදේශයේ නාය  යාමක් සිදුව ඇති අතර 20 කණුවේ සිට 21 කණුව දක්වාත් නායගොස් තිබෙනවා.\nමේ හේතුවෙන් තිනියාවල පැලවත්ත මාර්ගයේ ගමනාගමනය ඇණහිට ඇතැයි සඳහන්.\nවීරකන්ද ප්‍රදේශයේ නායයාමෙන් නිවාස 4 කට අලාභ හානි සිදුව ඇති අතර පිරිමි පුද්ගලයන් දෙනෙකක් සහ කාන්තාවක් තුවාල ලබා තිබෙනවා.\nමේ අතර ආපදා කළමණාකරණ මධ්‍යස්ථානය සඳහන් කළේ ජල ගැලීම් සහ නායයාම් තත්වය හේතුවෙන් රත්නපුර දිස්ත්‍රික්කයේ පුද්ගල මරණ 28 ක් වාර්තා වී ඇති බවයි.\nමේ අතර නෙලුව දුලි ඇල්ල තේ කර්මාන්ත ශාලාවේ කාන්තා නේවාසිකාගාරයට පස් කන්දක්  කඩා වැටීමෙන් සිදුවු අනතුරින් අතුරුදන්වු කාන්තාවන් 6 දෙනෙකු සොයා තවදුරටත් මෙහෙයුම් සිදුවනවා.\nපොලිසිය නිවේදනය කළේ පස් කන්ද කඩා වැටෙන අවස්ථාවේ එහි කාන්තාවන් 10 දෙනෙකු සිට ඇති බවයි.\nඉන් 4 දෙනෙකුගේ සිරුරු මේවන විට හමුවී තිබෙනවා.\nපොලිසිය සහ ගුවන් හමුදාව එක්වයි අතුරුදන්වුවන් සොයා මෙහෙයුම් ක්‍රියාත්මක කරනු ලබන්නේ.\nඑසේම අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් ආපදාවට ලක්වූ පිරිස් මුදා ගැනීම සඳහා යුද හමුදාවේ 300කට වැඩි භට පිරිසක් එක් කර ඇති බව ශ්‍රී ලංකා යුද හමුදාව පවසනවා.\nහමුදා ප්‍රකාශක බ්‍රිගේඩියර් රොෂාන් සෙනෙවිරත්න කියා සිටියේ සහන සේවා සදහා නාවික හමුදාවේ නිලධාරීන් 150කට වැඩි පිරිසක් ද එක් කර ඇති බවයි.\nවිපතට පත්වූවන් මුදා ගැනීම සඳහා ගුවන් හමුදාවේ බෙල් 212 හෙලිකොප්ටර් යානා දෙකක් ද, අවශ්‍ය භට පිරිස් ස්ථාන ගත කිරිම සඳහා එම්.අයි. 17 යානා දෙකක් ද යොදවා ඇති බව ඔහු සඳහන් කළා.\nඑමෙන්ම ආපදාවට ලක්වූවන් සහ එම ස්ථාන පිළිබදව තොරතුරු රැස් කිරීම සඳහා ගොඩබිමට සහ ජලයට ගොඩබැස්සවිය හැකි යානාවක් ද මෙහෙයුම් සඳහා යොදවා ඇති බවයි හමුදා ප්‍රකාශකවරයා හිරු ප්‍රවෘත්ති අංශයට වැඩිදුරටත් සඳහන් කළේ.\nඑසේම 0112 343 970 දුරකථන අංකයෙන් මුදා ගැනීමේ මෙහෙයුම් සඳහා ගුවන් හමුදාවේ සහාය ලබා ගත හැකියි.\nමේ අතර, පවතින අයහපත් කාලගුණ තත්ත්වය හමුවේ අවදානම් තත්ත්වයට මුහුණදීමට විශේෂ ආපදාකරණ කමිටුවක් රජයේ වෛද්‍ය නිළධාරීන්ගේ සංගමය පත් කර තිබෙනවා.\nඔවුන් සඳහන් කළේ ආපදා තත්ත්වය යටතේ විවිධ හදිසි අනතුරු, දියේ ගිලීම්, වසංගත රෝග පැතිර යාමේ අවදානම් මතුවිය හැකි බවයි.\nහම්බන්තොට - මුරුතවෙල ජලාශයේ ජල මට්ටම පිටාර මට්ටම දක්වා පැමිණ ඇති බැවින් ඒ අවට පහත්බිම්වල වෙසෙන ජනතාව ඉවත් වන ලෙස හම්බන්තොට දිස්ත්‍රික් ලේකම්වරයා පවසනවා.\nමේ හේතුවෙන් වීරකැටිය, අගුණුකොළපැලැස්ස, තංගල්ල ප්‍රාදේශීය  ලේකම් කොට්ඨාශවල ජනතාව අවදානයෙන් සිටින්නැයි ඔහු ඉල්ලීමක් කරනවා.\nඡායාරූප - අකුරැස්ස අජිත් ලංකාතිලක",
       "URL": "https://www.hirunews.lk/162220/update-අයහපත්-කාලගුණයෙන්-81-දෙනෙකු-මිය-යයි-100කට-වැඩි-පිරිසක්-අතුරුදන්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4497"
}