{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 May 2017 - 6:17",
       "Headline": "ගංගා කිහිපයක් නිසා ජනතාවට අනතුරු ඇඟවීමක්",
       "News Content": "අධික වර්ෂාවත් සමග කළු, නිල්වලා, ගිං සහ කැළණි ගංගාවල ජල මට්ටම ඉහළ යමින් පවතින බව වාරිමාර්ග දෙපාර්තමේන්තුව පවසනවා.\nඑහි ජල විද්‍යා අංශයේ අධ්‍යක්‍ෂිකා ප්‍රේමා  හෙට්ටිආරච්චි හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ මේ හේතුවෙන් ගංගා අවට පහත්බිම්වල සිටින ජනතාව විමසිල්ලෙන් සිටින ලෙසයි.\nරත්නපුර, කෑගල්ල, කළුතර, මහනුවර, ගාල්ල, මාතර, යන දිස්ත්‍රික්කවලට ඉදිරි පැය 24 තුළද නායයෑම් සහ ඉවුරු කඩාවැටීමේ අවදානමක් පවතින බව ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය පවසනවා.\nදැනට පවතින අධික වර්ෂාව හේතුවෙන් ගාල්ල සහ රත්නපුර දිස්ත්‍රික්කවල ඇතැම් ස්ථානවලට සුළු ගං වතුර තත්ත්වයක් පවතින බවටද වාර්තාවනවා.\nමේ අතර උදෑසන 5.30 ට ඉදිරි පැය 48 සඳහා බලපැවැත්වෙන පරිදි නිවේදනයක් නිකුත් කරමින් කාලගුණ විද්‍යා දෙපාර්තමේන්තුව සඳහන් කළේ දිවයිනේ ඇතැම් ස්ථානවලට මිලිමීටර් 150 ට වඩා තද වැසි ඇතිවන බවයි.\nනිරත දිග මෝසම් තත්වය දිවයින හරහා ස්ථාපිත වෙමින් පැවතීම මීට හේතුවයි.\nමේ හේතුවෙන් දිවයිනේ නිරතදිග කොටස් තද වැසි සහ සුළං තත්වයක් අපේක්ෂා කෙරෙනවා.\nබස්නාහිර / සබරගමුව / දකුණු / මධ්‍යම සහ වයඹ පළාත්වල විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි ඇති වනවා.\nඅනෙක් පළාත්වල විශේෂයෙන් ඌව සහ නැගෙනහිර පළාත්වල සවස් කාලයේදී තැනින් තැන වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවනවා.\nගතවු පැය 21 ක කාලය තුලදී ගාල්ල සහ රත්නපුර කාලගුණ විද්‍යා මධ්‍යස්ථානවලට මිලිමීටර් 100 ට වඩා තද වැසි ද වාර්තා වී තිබෙනවා.\nමේ අතර මන්නාරම සිට කොළඹ / ගාල්ල සහ හම්බන්තොට හරහා පොතුවිල් දක්වා වන ගැඹුරු සහ නොගැඹුරු මුහුදු ප්‍රදේශවල විටින් විට පැයට කිලෝමීටර් 60 ත් 70 ත් පමණ දක්වා වන තද සුළං ඇති විය හැකියි.\nඑවිට එම මුහුදු ප්‍රදේශ විටින් විට ඉතා රලු වන බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව නිවේදනය කළේ.\nසෙසු මුහුදු ප්‍රදේශවල සුළගේ වේගය විටින් විට පැයට කිලෝමීටර් 50 ත් 60 ත් දක්වා වැඩිවිය හැකි බැවින් එම මුහුදු ප්‍රදේශ ද විටින් විට රලු වනවා.\nමේ පිළිබඳ විමසිලිමත් වන ලෙසටයි ධීවර සහ නාවික ප්‍රජාවට කාලගුණ විද්‍යා දෙපාර්තමේන්තුව දැනුම් දෙන්නේ.\nඑමෙන්ම මහඔය - සමගිපුර ප්‍රදේශයට පැවති දැඩි සුළං තත්ත්වය හේතුවෙන් අඹ ගසක් කඩාවැටී පුද්ගලයෙකු මියගොස් තිබෙනවා.\nඊයේ මෙලෙස මියගොස් ඇත්තේ අවුරුදු 55 ක් වයසැති පුද්ගලයෙක්.\nමොහු සිද්ධිය වන අවස්ථාවේදී ට්‍රැක්ටර් රථයකින් ගොවිතැන් කටයුතු සඳහා බිම් සකස් කරමින් සිට ඇති බවයි පොලීසිය සඳහන් කළේ.\nමේ අතර මඩකලපුව - එරාවුර් ප්‍රදේශයෙන් ධීවර කටයුතු සඳහා මුහුදු ගොස් ධීවරයින් 67 දෙනෙකු සමග අතුරුදන්වූ බවට වාර්තාවුණු යාත්‍රා 19  නිරුපද්‍රිතව ගොඩබිමට පැමිණ ඇති බව නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලූතිනන් කමාන්ඩර් චමින්ද වළාකුළුගේ පවසනවා.\nඊයේ එම යාත්‍රා අතුරුදන් වී ඇති බවට  ලැබුණු තොරතුරු අනුව ඒවා සොයා ඩෝරා යාත්‍රා යොදාගෙන මෙහෙයුම් ආරම්භ කරනු ලැබුවා.\nකෙසේ නමුත් මෙම ධීවර පිරිස ගොඩබිමට පැමිණ ඒ පිළිබදව එරාවුර් පොලීසියට දැනුම්දී තිබෙනවා.\nපුන්නකුඩා සහ සව්කඬේ ප්‍රදේශයෙන් මුහුදු ගිය මෙම යාත්‍රා ගොඩබිමට පැමිණීමට ප්‍රමාදවී ඇත්තේ මුහුද දැඩි ලෙස රළු වී තිබීම හේතුවෙන්.\nඅදාළ ධීවරයින් එරාවුර් ප්‍රදේශයේ පදිංචිකරුවන් වනවා.",
       "URL": "https://www.hirunews.lk/162096/ගංගා-කිහිපයක්-නිසා-ජනතාවට-අනතුරු-ඇඟවීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4500"
}