{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 May 2017 - 18:46",
       "Headline": "උතුරුමැද සභා නායක විනාඩි දහයෙන් ඉල්ලා අස්වෙයි",
       "News Content": "විපක්ෂයේ විරෝධතා නිසා උතුරුමැද පළාත් සභාවේ සභානායක ධූරයට පත්ව විනාඩි 10 ක් තුළ එම තනතුරෙන් ඉල්ලා අස්වීමට එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රී එන්.වී. සමන්තට අද සිදුවුනා.\nඇමති මාරුවෙන් පසු පළාත් සභාව අද පෙරවරුවේ රැස්වු අවස්ථාවේදි එහි සභාපති ටී.එම්.ආර්.සිරිපාල හිටපු සභානායක සම්පත් ශ්‍රී නිලන්ත වික්‍රමාරච්චි අමාත්‍යධුරයකට පත්වීම හේතුවෙන් පුරප්පාඩුව පවතින සභානායක ධූරයට එම්.ඒ.සමන්ත පත් කරන බව නිවේදනය කලා.\nඑම අවස්ථාවේ සභාපතිවරයා අදාල පත්විමට විරෝධතා ඇත්දැයි කරුණු විමසුවත් ඊට කිසිවෙකුගෙන් විරුද්ධත්වයක් පළ නොවු බවයි හිරු වාර්තාකරු ප්‍රකාශ කළේ.\nකෙසේ වෙතත් විපක්ෂ නායක අනිල් රත්නායක ඇතුලූ එක්සත් ජාතික පක්ෂ කණ්ඩායම එම අවස්ථාවේ සභාවේ නොසිටි අතර සභා රැස්වීම ආරම්භ වී විනාඩි 13 කට පසු ඔවුන් සභාවේ අසුන් ගත්තා.\nඅනතුරුව විපක්ෂ නායකවරයා ඇතුළු එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන් ප්‍රශ්ණ කළේ පක්ෂ විපක්ෂ සියලූ මන්ත්‍රීවරුන් සමග සාකච්ඡාවකින් තොරව නව සභානායකවරයෙකු පත් කළේ කෙසේද යන්නයි.\nඑම අවස්ථාවේ  සභාවේ උණුසුම් තත්ත්වයක් මතුවූ අතර, සභාවේ කටයුතු විනාඩි 5 කට කල් දැමූ සභාපති ටී.එම්.ආර්. සිරිපාල පක්ෂ නායක රැස්වීමක් කැඳවනු ලැබුවා.\nපසුගියදා ආණ්ඩුකාරවරයාට දිවුරුම් පෙත්සම් ලබාදුන් මන්ත්‍රීවරුන් අතරින් පළාත් සභාව නියෝජනය කරන නිදහස් සන්ධාන මන්ත්‍රීවරුන් වන ජයන්ත මාරසිංහ සහ කල්යානි කරල්ලියද්ද හැර අනෙක් මන්ත්‍රීවරුන් මෙම අවස්ථාවේදී සභා ගර්භයෙන් පිටව ගිය බවයි හිරු වාර්තාකරු කියා සිටියේ.\nපක්ෂ නායක රැස්වීමෙන් පසු යළි සභා රැස්වීම ආරම්භ වූ අවස්ථාවේදී පළාත් සභාවේ සභාපති ටී.එම්.ආර්. සිරිපාල දැනුම් දුන්නේ ලබන සභා වාරයේදී නව මන්ත්‍රීවරයෙකු සභානායක ධුරයට පත් කිරීමට පක්ෂ නායක රැස්වීමේදී තීරණය කළ බවයි.\nඒ අනුව තමන් සභානායක ධුරයෙන් ඉල්ලා අස්වන බව අද දිනයේ එම ධුරයට පත්වූ  එන්.වී. සමන්ත මන්ත්‍රිවරයා  කියා සිටියා.\nමේ අතර පසුගියදා අමාත්‍ය ධුරවලින් ඉවත් කළ එස්.එම්. රංජිත්, එච්.බී. සේමසිංහ, ආර්.එම්.පී.බී. රත්නායක සහ කේ.එච්. නන්දසේන යන මන්ත්‍රීවරුන් තමන්ට අසුන් ගැනීම සඳහා පළාත් සභාවේ පසුපෙළ අසුන් වෙන් කරදෙන ලෙස ලිඛිතව ඉල්ලා තිබුණා.\nඒ අනුව සභාපති ටී.එම්.ආර්. සිරිපාල අද පළාත් සභාවේදී කියා සිටියේ පසුපෙළ අවසාන අසුන් හතර ඔවුන්ට වෙන් කර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/161986/උතුරුමැද-සභා-නායක-විනාඩි-දහයෙන්-ඉල්ලා-අස්වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4502"
}