{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 May 2017 - 7:28",
       "Headline": "එම්.ජී.ආර්. කොටින්ට මුදල් දුන් හැටි කේ.පී. හෙළිකරයි",
       "News Content": "එල්.ටී.ටී.ඊ. සංවිධානය වෙනුවෙන් අවි ආයුධ මිලදී ගැනීම සඳහා වැඩි වශයෙන්ම මුදල් ලබාදුන්නේ තමිල්නාඩුවේ හිටපු මහඇමතිවරයෙකු වූ එම්.ජී.ආර්. හෙවත් එම්.ජී. රාමචන්ද්‍රන් බව කුමරන් පද්මනාදන් හෙවත් කේ.පී. පවසනවා.\nඑමෙන්ම එල්.ටී.ටී.ඊ. සංවිධානය ඇතුළු මෙරට දෙමළ බෙදුම්වාදී සංවිධාන පෝෂණය කිරීම සඳහා හිටපු ඉන්දීය අගමැතිනී ඉන්දිරා ගාන්ධිගේ නියමයෙන් ඉන්දීය ‘රෝ’ ඔත්තු සේවාව කටයුතු කළ බව ඔහු අනාවරණ කළා.\nකුමරන් පද්මනාදන් මේ බව ප්‍රකාශ කළේ ඉන්දියාවේ වියොන් නැමැති රූපවාහිනී සේවාව සමඟ විශේෂ සාකච්ඡාවකට එක්වෙමින්.\nළමයින් වෙනුවෙන් ක්‍රියාත්මක වව්නියාවේ සෙන්චෝලේ නිවස්නයේ සිට එම සාකච්ඡාවට එක්වූ කේ.පී.ට ඉන්දීය මාධ්‍යවේදිනියගෙන් ප්‍රශ්නයක් යොමු වූයේ එල්.ටී.ටී.ඊ. සංවිධානය අවි ආයුධ එක්රැස් කළ ආකාරය පිළිබදවයි.\n‘‘ඔබ තායිලන්තයට ගොස් නැව් සමාගමක් ආරම්භ කරලා අවි ආයුධ එක්රැස් කරන්න පටන් ගන්නවා. කොහොම ද ඇත්තටම ඒ දේවල් සිදුකළේ. නැව් සමාගමක් ඒ විදියට බිහි කරන්න පුළුවන් වුණේ කොහොමද?\nඒක සාමාන්‍ය නීතිය යටතේ සිදුකරන්න පුළුවන් දෙයක්.  ඕනෑම කෙනෙකුට නැව් සමාගමක් පටන් ගන්න හැකියාවක් තිබුණා. අපට ඒ කාලේ නැව් 13ක් විතර තිබුණා. අවි ආයුධ එක්රැස් කළේ ලෝකයේ විවිධ වෙළඳපොළවලින්. ලෙබනනයේ සිට වෙනත් බොහෝ වෙළඳපොළවලින් අවි ආයුධ ලබා ගන්න හැකියාවක් ලැබුණා. අවි ආයුධ ලබා ගැනීමට වැඩියෙන්ම මුදල් ලබාදුන්නේ ඒ කාලේ තමිල්නාඩු මහඇමතිවරයා ලෙස සිටි එම්.ජී.ආර්. නැත්නම් එම්.ජී. රාමචන්ද්‍රන්. සමහර වෙලාවට අපි ආයුධ කන්ටේනර් ගොඩබෑවේ තමිල්නාඩුවට. එහෙන් ක්ලියර් කරලා ආයුධ මුහුදු මාර්ගයෙන් උතුරුකරයට ගෙන ආවා. බොහෝවිට ඒවා ගොඩබෑවේ වැල්විටිතිරෙයි මුහුදට.’’\nආසියාකරයෙන් මෙන්ම කැනඩාව, ඇමරිකා එක්සත් ජනපදය සහ යුරෝපයෙන් එල්.ටී.ටී.ඊ. සංවිධානය වෙනුවෙන් අවි ආයුධ එක්රැස් කළ කේ.පී. තායිලන්තයේ සිට මැලේසියාවට පැමිණි අතර, මෙරට නියෝජිතයන් 2009 වසරේදී ඔහු අත්අඩංගුවට ගැනීමට සමත් වුණා.\nපසුව ශ්‍රී ලංකාවට රැගෙන ආ ඔහු පුනරුත්ථාපනයට ලක් කෙරුණු අතර, මේ වන විට කිලිනොච්චියේ ළමා අනාථ නිවාස තුනක මෙහෙයුම්වලට එක්වී සිටිනවා.\nකේ.පී.ට ශ්‍රී ලංකාවෙන් නික්මීම වළක්වාලමින් 2015 වසරේදී අභියාචනාධිකරණය නියෝගයක් නිකුත් කළා.",
       "URL": "https://www.hirunews.lk/161921/එම්-ජී-ආර්-කොටින්ට-මුදල්-දුන්-හැටි-කේ-පී-හෙළිකරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4504"
}