{
       "Source": "hirunews",
       "Timestamp": "Monday, 22 May 2017 - 12:49",
       "Headline": "කෝටිපති ව්‍යාපාරිකයා තරුණියන් අඹුකමට අරන් දරුවෝ හදලා ඊළඟට කරන දේ හෙළිවෙයි",
       "News Content": "නීත්‍යානුකූල බිරිඳට අමතරව අනියම් භාර්යාවන් 5දෙනෙකු සිටින 60 හැවිරිදි කෝටිපති ව්‍යාපාරිකයෙකුගෙන් නඩත්තු ඉල්ලා 4 වන අනියම් බිරිඳ පොලිසියට පැමිණිල්ලක් සිදුකළ පුවතක් වාර්තා වනවා.\nපැමිණිලිකාර 33 හැවිරිදි කාන්තාව පසුගිය 07 වන දා බොරැල්ල පොලිසියට පැමිණ ඇත්තේ මෙම ව්‍යාපාරිකයාට දාව උපන් අවුරුදු 1 1/2 වයසැති දරුදා ද සමග වන අතර ව්‍යාපාරිකයා අවුරුදු 29ක් වන ගැබිණි කාන්තාවක් වන සිය 5 වන අනියම් බිරිඳ සමග පොලිසියට පැමිණ ඇති බව සදහන්.\nපොලිසියේ දී හෙළි වූ පරිදි නීත්‍යානුකූල බිරිඳට දරුවන් 2නෙකු ද , පළමු අනියම් බිරිඳට දරුවන් 2දෙදෙනෙකු ද , දෙවන අනියම් බිරිඳට 1 දරුවෙක් ද, තුන් වන අනියම් බිරිඳට දරුවන් 2දෙනෙකු ද, 4වන අනියම් බිරිඳට එක් දරුවෙක් ද, සිටින බවයි වාර්තා වන්නේ.\nකෝටිපති ව්‍යාපාරිකයා සිය නීත්‍යානුකූල බිරිඳ සමග වාසය නොකරන අතර ඔහුගේ ව්‍යාපාරික ස්ථානයට රැකියාව සඳහා පැමිණෙන තරුණියන් අනියම් භාර්යාවන් ලෙස තබා ගන්නා බව පැමිණිලිකාරිය පොලිසියට පවසා තිබෙනවා.\n\"මමත් මෙයාගේ වැඩපළට රස්සාවට ආවා. පස්සේ මාව බඳිනවා කියා පොරොන්දු වුනා. මෙයා කියපු දේවල් විශ්වාස කරලා අනිතීමේ දී මට මෙයාගෙන් දරුවෙක් ලැබුණා. මේ ඉන්නේ ඒ දරුවා. දරුවා ලැබිලා වැඩි කලක් ගියේ නෑ, මාත් එක්ක නිතර රංඩු වෙලා මට හිරිහැර කරලා මෙයාගේ කොළඹ ගෙදරින් පන්නා ගත්තා.\"\n\"මෙයා කෝටිපති ව්‍යාපාරිකයෙක්, ඒත් මාත් දරුවටයි ජීවත් වෙන්න සල්ලි ඉල්ලුවට දෙන්නේ නෑ\"\n\"මම මෙයා ගැන සොයා බැලුවා. නීත්‍යනුකුල බිරිඳ පන්නා දැම්මට පස්සේ වරින්වර තරුණියන් අනියම් භාර්යාවන් ලෙස ගෙදර තියාගෙන ඉඳලා තියෙනවා. පස්සේ දරුවන් ලැබුනාම පන්නගෙන තියෙනවා. දරුවෙක් ලැබෙන්න ඉන්න මෙයාගේ 5 වන අනියම් බිරිඳවත් දරුවා ලැබුනාට පස්සේ පන්න ගෙන තව කෙනෙක් ගෙනත් තියා ගනියි. තරුණියන් රවටා අඹුකමට අරන් ඇවිත් දරුවෝ හදලා පස්සේ පන්න ගන්න එක මෙයාගේ විනොදාංශයක්.\" ඇය කඳුළු වගුරුවමින් මෙලෙස පවසා තිබෙනවා.\nපොලිසිය ඇයට උපදෙස් දී ඇත්තේ කෝටිපති ව්‍යාපාරිකයාගෙන් නඩත්තු ඉල්ලා අධිකරණයේ නඩුවක් පවරන ලෙසයි.",
       "URL": "https://www.hirunews.lk/161880/කෝටිපති-ව්‍යාපාරිකයා-තරුණියන්-අඹුකමට-අරන්-දරුවෝ-හදලා-ඊළඟට-කරන-දේ-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4505"
}