{
       "Source": "hirunews",
       "Timestamp": "Monday, 15 May 2017 - 14:15",
       "Headline": "බාල වයස්කාර පාසල් සිසුවාට අතවර කළ 28 කාන්තාවට සිරදඬුවම්",
       "News Content": "බාල වයස්කාර පාසල් සිසුවෙකුට අවස්ථා කිහිපයකදී බරපතල ලිංගික අතවර සිදුකල බවට චෝදනා ලැබූ කාන්තාවකට අනුරාධපුර විශේෂ මහාධිකරණ විනිසුරු මහේෂ් වීරමන් විසින් වසර\nතුනකට වසර හත බැගින්වූ බරපතල වැඩ සහිත සිරදඬුවමක් නියම කර තිබෙනවා.\nමෙලෙස සිර දඬුවම් නියමවී ඇත්තේ  16 කණුව, අලිවංගුව, පේමඩුව ලිපිනයේ පදිංචිව සිටින රන්පිට දේවයලාගේ ප්‍රියංගිකා සමන් කුමාරී (28) නමැති  යුද හමුදා සෙබළෙකුගේ බිරිදකට බවයි අප වාර්තාකරු සදහන් කළේ.\nවිත්තිකාරියට නියමකල සිරදඬුවමට අමතරව එක් එක් චෝදනාවන්ට රුපියල් 500 බැගන් දඩ නියමකල විනිසුරුවරයා එම දඩමුදල් නොගෙවන්නේ නම් තවත් මාස තුන බැගින්වූ ලිහිල් වැඩ සහිත සිරදඬුවමක්ද නියමකර තිබෙනවා.\nවිත්තිකාරියට දරුවෙකු ලැබීමට සිටින බැවින් චෝදනා තුනට වෙන් වෙන්ව නියමකල වසර තුනක සිර දඬුවම එකවර ගෙවීයන අයුරින් ක්‍රියාමක කරන බව විනිසුරුවරයා තීන්දුව ලබාදෙමින් විවෘත අධිකරණය හමුවේ පැවසූ බවයි අප වාර්තාකරු සදහන් කළේ.\nඅදාල කාන්තාව විසින් 2011 මැයි මස 20 වනදා සිට 2012 මැයි මස 18 වනදා දක්වා කාලය අතර තුරදී මහවිලච්චිය ප්‍රදේශයේ පදිංචිව සිටි බාලවයස්කාර පාසල් දරුවෙකුට මෙලෙස බරපතල ලිංගික අතවර සිදුකර තිබෙනවා.\nදඬුවම් නියමවූ කාන්තාවගේ සැමියා යුද හමුදාවේ සේවයේ නිරතවීම නිසා මසකකට එක්වරක් පමණක් නිවසට පැමිණ ඇති බවත් ඇය රාත්‍රී කාලයේ නිදා ගැනීමට දරුවාගේ නිවසට ගොස් ඇති බවත් සමහර අවස්ථාවලදී කාන්තාව, බාල වයස්කාර දරුවාව නිවසට කැදවාගෙන ගොස්  දරුවාට බරපතල ලිංගික අතවරයන් සිදුකර තිබෙන බව අධිකරණය හමුවේ පැවති නඩු විභාගයේදී ප්‍රකාශ වූ බව සදහන්.\nවිත්තිකාර කාන්තාව පොලිසියට හා අධිකරණයට සාක්ෂි දෙමින් පවසා ඇත්තේ බාල වයස්කරු විසින් විටින්විට තමන්ට ලිංගික හිරිහැරයන් සිදුකල බවයි.\nඑහෙත් අධිකරණයේ පැවති නඩු විභාගයේදී විත්තිකාරියට එරෙහිව පැමිණිල්ල විසින් නගාතිබූ චෝදනාවන් සාධාරණ සැකයෙන් ඔබ්බට ඔප්පුකිරීම සදහා පැමිණිල්ල සමත්වීම හේතුවෙන් විත්තිකාර කාන්තාව චෝදනා තුනටම වරදකරු බව නිගමනය කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/161391/බාල-වයස්කාර-පාසල්-සිසුවාට-අතවර-කළ-28-කාන්තාවට-සිරදඬුවම්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4516"
}