{
       "Source": "hirunews",
       "Timestamp": "Sunday, 14 May 2017 - 19:14",
       "Headline": "මියන්මාර පාර්ලිමේන්තුව ශක්තිමත් කරලීමට ශ්‍රී ලංකාවේ සහාය ලබාදෙන ලෙස සුකීගෙන් ඉල්ලීමක්",
       "News Content": "මියන්මාරයේ ප්‍රජාතන්ත්‍රවාදී රාජ්‍ය පාලනය තහවුරු කරලීම සහ පාර්ලිමේන්තුව ශක්තිමත් කරලීම සඳහා ශ්‍රී ලංකාව සතු අත්දැකීම් ඔස්සේ සහයෝගය ලබාදෙන ලෙස එරට රාජ්‍ය නායිකා අවුන්සාන් සුකී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගෙන් ඉල්ලීමක් කර තිබෙනවා.\nඒ, අද දහවල් අග්‍රාමාත්‍යවරයා හමුවෙමින් ඇය කියා සිටියේ මියන්මාරය හමුවේ ඇති ප්‍රධානතම අභියෝගය වන්නේ ශක්තිමත් ප්‍රජාතන්ත්‍රවාදී පාලන ක්‍රමයක් ස්ථාපිත කිරීම බවයි.\nඒ සඳහා ශ්‍රී ලංකාවෙන් පූර්ණ සහයෝගය ලබාදීමට සූදානම් බවත්, මෙරට පාර්ලිමේන්තුවේ නියෝජිතයින් පිරිසක් මියන්මාරයේ සංචාරයක් සඳහා සහභාගි කරන වන බවත් අග්‍රාමාත්‍යවරයා මෙහිදී ප්‍රකාශ කර තිබෙනවා.\nශ්‍රී ලංකාවේ සංචාරයක නිරත වන ලෙස ද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මෙහිදී අවුන්සාන් සුකී වෙත ආරාධනයක් ද සිදුකළා.\nඑමෙන්ම චීනයේ බීජිං නුවර පැවැත්වෙන එක් තීරයක් - එක් මාවතක් මහා සමුළුවට එක්ව සිටින අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මලයාසියානු අග්‍රාමාත්‍ය නජීබ් රසාක් ද අද හමුවුණා.\nශ්‍රී ලංකාවේ රාජ්‍ය සේවයේ කළමනාකරණ හැකියාවන් වැඩිදියුණු කරලීම සඳහා සහයෝගය ලබාදෙන බව මලයාසියානු අග්‍රාමාත්‍යවරයා ප්‍රකාශ කර තිබෙනවා.\nමෙහිදී ශ්‍රී ලංකාව සහ මලයාසියාව අතර, නිදහස් වෙළඳ ගිවිසුමක් සකස් කරලීමේ පසුබිම පිළිබදව ද සාකච්ඡා කෙරුණු අතර කඩිනමින් ඒ සදහා මූලික පියවර ගත යුතු බවට ද එකඟතාවයකට එළඹුණා.\nමේ අතර, එක් තීරයක් - එක් මාවතක් ප්‍රයත්නය යටතේ සියලු රටවල් හා පාර්ශවයන්ට ජයග්‍රහණයන් මෙන්ම ප්‍රතිලාභ හිමි වන අයුරින් සංවර්ධනය ඉදිරියට ගෙන යාමට ක්‍රියා කිරීම සඳහා අත්වැල් බැද ගත යුතු බව චීන ජනාධිපති ෂී - ජින්පින් පවසනවා.\nඔහු මේ බව කියා සිටියේ චීන ජාතික සම්මන්ත්‍රණ මධ්‍යස්ථානයේ අද ආරම්භ වූ එක් තීරයක් - එක් මාවතක් මහා සමුළුවේ සමාරම්භක දේශනය පවත්වමින්.\nරටවල් සහ ජාත්‍යන්තර සංවිධාන 100කට අධික සංඛ්‍යාවක් සහ රටවල් 29ක රාජ්‍ය සහ දේශපාලන නායකයින් මෙම සමුළුවට එක්ව සිටින අතර, ඔවුන් අතර විශේෂ සාකච්ඡා වාරයක් හෙට දවස පුරා පැවැත්වෙනවා.\nසේද මාවත අරමුදලට යුවාන් බිලියන 100ක් වෙන් කරන බව ප්‍රකාශ කළ චීන ජනාධිපති ෂී - ජින්පින් එක් තීරයක් - එක් මාවතක් වැඩ සැලැස්මට සම්බන්ධ විදේශ රටවල ආයෝජන සිදුකරන චීන ව්‍යවසායකයන් වෙනුවෙන් යුවාන් බිලියන 300ක් වෙන් කරන බවත්, සදහන් කළා.\nඑමෙන්ම යටිතල පහසුකම් සහ සංවර්ධනය, බලශක්ති සම්පත් නිෂ්පාදනය සහ මූල්‍ය සහයෝගීතාවන්ට අනුබල දීම සඳහා චීන ජාතික සංවර්ධන බැංකුව සහ ආනයන අපනයන බැංකු වෙත යුවාන් බිලියන 300ක් වෙන් කරන බව ද ඔහු මෙහිදී සදහන් කළා.",
       "URL": "https://www.hirunews.lk/161325/මියන්මාර-පාර්ලිමේන්තුව-ශක්තිමත්-කරලීමට-ශ්‍රී-ලංකාවේ-සහාය-ලබාදෙන-ලෙස-සුකීගෙන්-ඉල්ලීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4518"
}