{
       "Source": "hirunews",
       "Timestamp": "Saturday, 13 May 2017 - 19:03",
       "Headline": "හෙද සේවයේ සාධාරණ ඉල්ලීම් පැහැර හැරීමට සූදානම් නොමැති බව ජනපති කියයි",
       "News Content": "අමිල සේවයක් වූ හෙද සේවයේ කිසිදු සාධාරණ ඉල්ලීමක් පැහැර හැරීමට රජය සූදානම් නොමැති බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසනවා.\nකොළඹ රාජකීය විද්‍යාලයීය නව රංග ශාලාවේ අද (13) පෙරවරුවේ පැවති ජාත්‍යන්තර හෙද දින සැමරුම් උත්සවයට එක්වෙමින් ජනාධිපතිවරයා මේ බව කියාසිටියා.\nමෙම සැමරුම සදහා රාජ්‍ය සේවා එක්සත් හෙද සංගමයේ සභාපති පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන්, සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න, රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ සභාපති විශේෂඥ වෛද්‍ය අනුරුද්ධ පාදෙණිය ඇතුළු පිරිසක් එක්වුණා.\nඑහිදී අදහස් දැක්වූ රාජ්‍ය සේවා එක්සත් හෙද සංගමයේ සභාපති පූජ්‍ය මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් කියා සිටියේ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයාගේ ක්‍රියාකලාපයට තමන් දැඩි විරෝධය පළ කරන බවයි.\nහෙද සේවාව සතුටුවිය නොහැකි තත්ත්වයක් පවතින බවයි උන්වහන්සේ කියා සිටියේ.\nඉන් අනතුරුව අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න කියා සිටියේ මුරුත්තෙට්ටුවේ ආනන්ද හිිමියන්ගේ දෝෂාරෝපණ ඇසුවත් වෙනත් අයෙකුගේ එවැනි දෝෂාරෝපනයක් ඇසීමට අකමැති බවයි.\nකෙසේ වෙතත්, හෙද සේවයේ සහ වෛද්‍ය සේවයේ කඩා වැටීමක් සිදුව ඇති බවට ඇතමුන් මත පළ කළත් එම සේවාවල අති බහුතරයක් ඉතා කැපවීමෙන් කටයුතු කරන බවයි අනතුරුව උත්සවය ඇමතූ ජනාධිපති මෛත්‍රීපාල සිරිසේන මෙහිදී කියා සිටියේ.\nඑමෙන්ම, මුරුත්තෙට්ටුවේ ආනන්ද හිමියන් හෙද සේවාව කඩා වැටි බවට සිදුකළ ප්‍රකාශය තමන්ට පිළිගත නොහැකි බව ද ජනාධිපතිවරයා කියා සිටියා.\nඇතැම් වෘත්තීය සමිති පැහැදිලි දේශපාලන න්‍යාය පත්‍ර අනුව වැඩකරන බව ද ජනාධිපති මෛත්‍රීපාල සිරිසේන සදහන් කළා.\nකොළඹ පදනම් ආයතනයේ රජයේ හෙද නිලධාරින්ගේ සංගමය විසින් ජාත්‍යන්තර හෙද දිනය නිමිත්තෙන් පවත්වන ලද උත්සවයට ද ජනාධිපතිවරයා අද එක්වුණා.\nඑහිදී ජනාධිපතිවරයා කියා සිටියේ සෞඛ්‍ය ක්ෂේත්‍රයේ පවතින ඇතැම් ගැටලූ විසදීම සදහා වෘත්තීය සමිති දක්වන සහාය කැපී පෙනෙන බවයි.",
       "URL": "https://www.hirunews.lk/161264/හෙද-සේවයේ-සාධාරණ-ඉල්ලීම්-පැහැර-හැරීමට-සූදානම්-නොමැති-බව-ජනපති-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4519"
}