{
       "Source": "hirunews",
       "Timestamp": "Monday, 27 March 2023 - 13:10",
       "Headline": "සිපෙට්කෝ සේවකයෝ සත්‍යග්‍රහයක (වීඩියෝ)",
       "News Content": "ඛනිජ තෙල් සංස්ථා සේවකයින් අද එම සංස්ථා ගොඩනැගිල්ල ඉදිරිපිට සත්‍යග්‍රහයක් ආරම්භ කළා.\nඒ රජය විසින් ප්‍රතිව්‍යුහගතකරණයට මුවාවී ඛනිජ තෙල් නීතිගත සංස්ථාව විකුණා දැමීමේ උත්සාහයක නිරත වන බව පවසමින්.\nකොළොන්නාව නිමාව ඛනිජ තෙල් නීතිගත සංස්ථාව ඉදිරිපිටදී අද පෙරවරු 9.30ට පමණ මෙම සත්‍යග්‍රහය ආරම්භ කළේ ඛනිජ තෙල් වෘත්තිය සමිති ඒකමුතුව විසින්.\nමේ අතර රජයේ බදු ප්‍රතිපත්තියට එරෙහි වෘත්තීය ක්‍රියාමාර්ගයට මේ දක්වා සාධනීය ප්‍රතිචාරයක් නොලැබීම හේතුවෙන් සිය වෘත්තීය ක්‍රියාමාර්ගය අඛණ්ඩව සිදු කිරීමට විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනය තීරණය කර තිබෙනවා.\nරුහුණ විශ්වවිද්‍යාලයේ උපකුලපතිවරයාගේ ක්‍රියාකලාපයට එරෙහි සිය ඉල්ලීම්වලට ද මෙතෙක් බලධාරීන්ගේ අවධානය යොමුවී නොමැති බවයි එහි සභාපති මහාචාර්ය ශ්‍යාම බන්නැහැක සඳහන් කළේ.\nමේ අතර රජයේ බදු ප්‍රතිපත්තිය තවමත් ක්‍රියාත්මක බවත් ඊට අන්තර්වාර විසඳුමක් ලබා දෙන ලෙසත් රජයෙන් ඉල්ලා සිටින බවයි රජයේ වෛද්‍ය\nනිලධාරීන්ගේ සංගමය පවසන්නේ.\nමේ අතර විශ්වවිද්‍යාල ආචාර්යවරුන්ගේ අඛන්ඩ වැඩ වර්ජනය සහ රුහුණු විශ්වවිද්‍යාලයේ ආචාර්යවරුන්ට මාර්තු මාසයේ වැටුප් නොගෙවීම සම්බන්ධයෙන් විපක්ෂ නායක සජිත් ප්‍රේමදාස නිවේදනයක් නිකුත් කර තිබෙනවා.\nඑහි දැක්වෙන්නේ ආණ්ඩුවේ අසාධාරණ බදු පනතට එරෙහිව මෙරට වෘත්තිකයින් දැවැන්ත විරෝධතා ව්‍යාපාරයක් ආරම්භ කර මේ වනවිට බොහෝ කාලයක් ගතව ඇති බවයි.\nනමුත් ඊට විසඳුමක් ලබා නොදී ආණ්ඩුවේ බලධාරීන් විවිධ උපක්‍රම අනුගමනය කරමින් සිටින බවටයි විපක්ෂ නායකවරයා චෝදනා කරන්නේ.\nවෘත්තිකයින් ගෙන යන සටන මැඩපැවැත්වීමට ඔවුන්ට එරෙහිව ගෙනයන සදාචාර විරෝධී හා ප්‍රජාතන්ත්‍රවාදයට පටහැණි ක්‍රියාමාර්ග තරයේ හෙළා දකින බවද අදාළ නිවේදනයේ දැක්වෙනවා.\nවැඩ වර්ජනය මර්දනය කිරීමේ උපක්‍රමයක් වශයෙන් වැටුප් නොගෙවා සිටීම වැනි ඉතා අශිෂ්ට ක්‍රියාමාර්ගවලට පවා වත්මන් පාලනය එළඹෙමින් සිටින බවත් රුහුණු විශ්වවිද්‍යාලයේ උපකුලපතිවරයා අත්තනෝමතික ලෙස එම විශ්වවිද්‍යාලයේ ආචාර්යවරුන්ගේ මාර්තු මස වැටුප අත්හිටුවා ඇතැයි ද විපක්ෂ නායකවරයා පවසනවා.\nඑබැවින් වහාම ආචාර්යවරුන්ගේ වැටුප් ගෙවීමට කටයුතු කරන ලෙසත් එසේ නොවන්නේ නම් මූලික අයිතීන් උල්ලංඝනයට එරෙහිව ගත හැකි සෑම පියවරයක්ම ව්‍යවස්ථාදායකය හා අධිකරණය තුළදී ගන්නා බවට අදාළ නිවේදනයේ වැඩිදුරටත් සඳහන්.",
       "URL": "https://www.hirunews.lk/331049/සිපෙට්කෝ-සේවකයෝ-සත්‍යග්‍රහයක-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=451"
}