{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 10 May 2017 - 18:37",
       "Headline": "හිරු ශාක්‍යසිංහ මංගල්‍යය වෙනුවෙන් ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගෙන් පිරුණු රිදී විහාර පින්බිමේ සෑ රදුන් ෂඩ්වර්ණ ආලෝකයෙන් බැබලෙයි",
       "News Content": "සම්බුදු තෙමඟුල සිහි කෙරෙන වෙසක් පුර පසළොස්වක පොහොය වෙනුවෙන් හිරු ටී.වී., සහ හිරු එෆ්.එම්. සංවිධාන කරන හිරු ශාක්‍යසිංහ මංගල්‍යය ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ ආශිර්වාද මැද මේ වනවිටත් ඓතිහාසික රිදී විහාර පින් බිමේ ක්‍රියාත්මකයි.\nආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සුරතින් ෂඩ්වර්ණ ආලෝකයෙන් රිදී විහාර සෑ රදුන් පිදීමේ පින්කම ද මීට සුළු මොහොතකට පෙර සිදු කෙරුණා.\nඊට සමගාමීව පහන් ලක්ෂයක් දල්වා සිදුවන මහා ආලෝක පූජාව පුජාව ද සිදු කෙරුනා.\nඒ වෙනුවෙන් කුරුණෑගල ඓතිහාසික රිදී විහාර පින්බිමේ ලක්ෂ සංඛ්‍යාත බැතිමතුන් පිරිසක්  එක් රැස්ව සිටින බවයි අප මාණ්ඩලික වාර්තාකරුවන් සඳහන් කළේ.\nඑමෙන්ම ආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සුරතින් රිදී විහාර පින්බිමේ පිළිම වහන්සේ නමක් තැන්පත් කිරීම ද සිදුවූ අතර, අනතුරුව දොළොස්මහේ පහනක්ද පූජා කෙරුණා.\nඅද උදෑසන සිට ආමිෂ සහ ප්‍රතිපත්ති පූජාවන් රැසකට මුල්තැන දෙමින් හිරු ශාක්‍යසිංහ මංගල්‍යය ආරම්භ වුණා.\nඒ අනුව ධර්ම දේශනා, ධර්ම සාකච්ඡා, ඇතුලූ පුණ්‍ය ක්‍රියා රැසක් අද දිනය පුරා රිදී විහාර පින්බිමේදී සිදු කිරීම විශේෂත්වයක්.\nදහවල් බුද්ධ පූජාව මෙන්ම මහා සංඝ රත්නය උදෙසා සහ පෙහෙවස් සමාදන් වූ ලක්ෂ සංඛ්‍යාත සැදැහතුන්ට දහවල් දානය පිළිගැන්වීමද ඊට අදාළව සිදු කළා.\nසංවාදාත්මක ධර්ම සාකච්ඡා මණ්ඩපයක් ද රිදී විහාර පින් බිමේදී අද පෙරවරුවේ සිදුකෙරුණා.\nසංවාද මණ්ඩපයට එක්ව සිටි පේරාදෙණිය විශ්වවිද්‍යාලයේ සිංහල භාෂා අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය නිමල් විජේසිරි ඓතිහාසික කුරුණෑගල රිදී විහාරයේ ඇති වැදගත්කම සම්බන්ධයෙන් අදහස් පළ කර සිටියා.\nපස්වන වරටත් සංවිධාන වන ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගේ ආශිර්වාදය ලැබූ, හිරු උත්තම ධාතු වන්දනාව ආරම්භවන්නේ හෙට අලූයමයි.\nකපිලවස්තු පුර නිසැක ශ්‍රී සර්වඥ ධාතූන් වහන්සේ වැඳ පුදා ගැනීමට දිවයිනේ නන් දෙසින් පැමිණෙන ලක්ෂ සංඛ්‍යාත සැදැහැවතුන් වෙනුවෙන් මේ වනවිට සියලූ පහසුකම් සැළසීමට ආසියානු මාධ්‍ය ජාලය කටයුතු සූදානම් කර අවසන්.\nආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයක් අනුවල මෙම හිරු උත්තම ධාතු වන්දනාව මෙවර සංවිධාන වන්නේ අඛණ්ඩව 5 වන වරටයි.\nහෙට අලුයම 6 ට ආරම්භ වන සර්වඥ ධාතු ප්‍රදර්ශනය ලබන 13 වැනිදා උදෑසන වනතෙක් පැවැත්වීමට සියලු කටයුතු සූදානම් කර තිබෙනවා.\nවස්කඩුව ශ්‍රී සුභූති විහාරයේ තැන්පත් කර ඇති කපිලවස්තු පුර නිසැක ශ්‍රී සර්වඥ ධාතූන්වහන්සේ වෙනුවෙන් විශේෂ බුද්ධ පූජාව අද දහවල් එම විහාරස්ථානයේදී සිදු කෙරුණා.\nඒ, විහාරාධිපති ශාස්ත්‍රපති පූජ්‍ය වස්කඩුවේ මහින්දාභිදාන නාහිමියන්ගේ මෙහෙය වීමෙන්.\nඅද රාත්‍රියේ එළැඹෙන සුබ මොහොතින් සර්වඥ ධාතූන් වහන්සේ රිදී රජමහා විහාර පුද බිමට වැඩම කරවීමට නියමිතයි.\nඑලෙස වැඩම කරවන ධාතූන් වහන්සේ රිදී විහාරයේ ඉදිකර ඇති විශේෂ ධාතු මන්දිරයේ තැන්පත් කෙරෙනවා.\nහිරු උත්තමධාතු වන්දනා කපිලවස්තු පුර නිසැක සර්වඥ ධාතු ප්‍රදර්ශනයට සහභාගී වීමට මේ වනවිටත් සැදැහැවතුන් විශාල වශයෙන් රිදී විහාරයට පැමිණෙමින් සිටින අයුරු දක්නට ලැබුණා.\nමෙම දුර්ලභ පුන්‍යකර්මයට සහභාගී වීමට පැමිණෙන සියලුම සැදැහැවතුන්ට අවශ්‍ය සියලු පහසුකම් රිදී රජමහා විහාරස්ථාන පරිශ්‍රයේ මේ වනවිටත් හිරු මාධ්‍ය ජාලය සූදානම් කර අවසන්.\nජීවමාන බුදුන් දුටුවා හා සම මෙම පිංවත් අවස්ථාවට සුදු වතින් සැරසී පැමිණ ධාතූන්වහන්සේ වැද පුදාගෙන දෙලොව දියුණුවට මග සදාගන්නා ලෙසට පිං කැමති සැමට හිරු ටී.වී හිරු එෆ්.එම් සැදැහැ සිතින් ඇරයුම් කරනවා.\nකුරුණෑගල ඓතිහාසික රිදී විහාරය වෙත පැමිණ සිටින ලක්ෂ සංඛ්‍යාත බැතිමතුන්ගෙන් කිහිපදෙනෙකු එහි සිදුවන මහා පිං කටයුත්ත පිළිබඳව කියා සිටියේ් මෙවන් පින්බර දිනයක හිරු කරන මේ පින් කටයුත්තට සහභාගිවෙන්නට ලැබීම ගැන සතුටු වන බවයි.\nහිරු ශාක්‍යසිංහ මංගල්‍යය - ෂඩ්වර්ණ ආලෝකයෙන් රිදී විහාර සෑ රදුන් පිදීම\nහිරු ශාක්‍යසිංහ මංගල්‍යය -  දොළොස්මහේ පහන පූජා කිරීම\nහිරු ශාක්‍යසිංහ මංගල්‍යය - කපිලවස්තු පුර නිසැක ශ්‍රී සර්වඥ ධාතූන් වහන්සේගේ ඉතිහාසය ගැන සාකච්ඡාව\nශ්‍රී සර්වඥ ධාතූන්වහන්සේ වෙනුවෙන් පැවැත්වූ විශේෂ බුද්ධ පූජාව",
       "URL": "https://www.hirunews.lk/161039/හිරු-ශාක්‍යසිංහ-මංගල්‍යය-වෙනුවෙන්-ලක්ෂ-සංඛ්‍යාත-බැතිමතුන්ගෙන්-පිරුණු-රිදී-විහාර-පින්බිමේ-සෑ-රදුන්-ෂඩ්වර්ණ-ආලෝකයෙන්-බැබලෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4523"
}