{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 May 2017 - 15:42",
       "Headline": "ගීතා වෙනුවට පියසේන ගමගේ",
       "News Content": "පාර්ලිමේන්තු මන්ත්‍රිනී ගීතා කුමාරසිංහගෙන් පුරප්පාඩු වූ මන්ත්‍රී ධුරය සඳහා හිටපු අමාත්‍ය පියසේන ගමගේ නිර්දේශ කර මැතිවරණ කොමිසම වෙත යොමු කරන බව නිදහස් සන්ධාන මහලේකම් අමාත්‍ය මහින්ද අමරවීර ප්‍රකාශ කළා.\nඒ, අදාල මන්ත්‍රී අසුන මේ වනවිට පුරප්පාඩුව පවතින බවට පාර්ලිමේන්තු මහ ලේකම්වරයා මැතිවරණ කොමිසමට කර ඇති දැනුම් දීම පිළිබඳව කොළඹ අද පැවති නිදහස් පක්ෂ මාධ්‍ය හමුවේදී මාධ්‍යවේදියෙකු නැගූ ප්‍රශ්නයකට පිළිතුරු ලබාදෙමින්.\nස්විට්සර්ලන්තයේ පුරවැසිභාවය හේතුවෙන් පාර්ලිමේන්තු මන්ත්‍රිනී ගීතා කුමාරසිංහට මන්ත්‍රී ධුරය දැරීමට සුදුසුකමක් නොමැති බවට අභියාචනාධිකරණය තීන්දු කළේ පසුගිය 03 වනදායි.\nඒ ගාල්ල දිස්ත්‍රික්කයේ ජන්දදායකයන් 04 දෙනෙකු ගොනු කළ පෙත්සමේ තීන්දුව ප්‍රකාශයට පත් කරමින්.\nඅභියාචනාධිකරණය ලබාදුන් එම තීරණයට අනුව ගීතා කුමාරසිංහගේ මන්ත්‍රී අසුන හිස් වීම හේතුවෙන් ඒ සඳහා සුදුසු පුද්ගලයෙකු පත් කරන ලෙසයි පාර්ලිමේන්තු මහලේකම්වරයා මැතිවරණ කොමිසමේ සභාපතිවරයාගෙන් ඉල්ලා ඇත්තේ.\nනීතිපති උපදෙස් ලබාගැනීමෙන් පසු පාර්ලිමේන්තු මහ ලේකම්වරයා මැතිවරණ කොමිසම වෙත මෙම දැනුම්දීම සිදුකර තිබෙනවා.\nඒ අනුව ගීතා කුමාරසිංහට ඉදිරියට මන්ත්‍රීවරියක් ලෙස පාර්ලිමේන්තුවට පැමිණීමට හැකියාව නොමැති බවයි පාර්ලිමේන්තු මහ ලේකම් ධම්මික දසනායක හිරු ප්‍රවෘත්ති අංශය  කළ විමසීමකදී කියා සිටියේ.\nකෙසේ වෙතත් තමන්ට එරෙහිව අභියාචනාධිකරණය ලබාදුන් තීරණය අභියෝගයට ලක් කරමින් පාර්ලිමේන්තු මන්ත්‍රිනී ගීතා කුමාරසිංහ අද ශ්‍රේෂ්ඨාධිකරණයේ පෙත්සමක් ගොනු කළා.\nකථානායකවරයා, පාර්ලිමේන්තු මහ ලේකම්වරයා හා මැතිවරණ කොමිසමේ සභාපතිවරයා ඇතුලූ සෙසු සාමාජිකයින් එහි වගඋත්තරකරුවන් ලෙස නම් කර තිබෙනවා.\nමේ අතර අද පැවති මාධ්‍ය හමුවලදීත් ගීතා කුමාරසිංහ මන්ත්‍රී ධුරයට නුසුදුසු බවට අභියාචනාධිකරණය ලබාදුන් තීන්දුව පිළිබඳව සහ ඒ සම්බන්ධයෙන් පාර්ලිමේන්තු මහ ලේකම්වරයා මැතිවරණ කොමිසමට කළ දැනුම්දීම පිළිබඳව අදහස් පළවුණා.\nඑහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම කියා සිටියේ  මන්ත්‍රීවරියගේ මූලික අයිතිවාසිකම් උල්ලංඝනය වන ආකාරයෙන් සහ ගාල්ලේ ඇයට ඡුන්ද ලබාදුන් ඡන්ද දායකයින්ගේ අයිතිය පළුදු වන ආකාරයේ තීන්දුවකට ප්‍රවේශ නොවන ලෙස මැතිවරණ කොමිසමෙන් ඉල්ලීමක් කරන බවයි.\nඑමෙන්ම ශ්‍රී ලංකා නිදහස් පක්ෂ මාධ්‍ය හමුවේදී අදහස් දැක්වූ අමාත්‍ය මහින්ද අමරවීර කියා සිටියේ පාර්ලිමේන්තු මහ ලේකම්වරයා ගීතා කුමාරසිංහ මන්ත්‍රීවරියගේ මන්ත්‍රී ධුරය අහෝසි වූ බවට මැතිවරණ කොමිසමට දන්වා යැවීමත් සමග මනාප ලැයිස්තුවේ මීළඟ ස්ථානයේ පසුවන පියසේන ගමගේ හිටපු අමාත්‍යවරයාගේ නම නිර්දේශ කර යැවීමට කටයුතු කරන බවයි.\nඇයගේ පාර්ලිමේන්තු මන්ත්‍රී ධුරය සම්බන්ධයෙන් අවසන් තීරණය ගැනීම සඳහා නීත්‍යානුකූල අයිතිය පවතින්නේ අභියාචනාධිකරණයට නොව ශ්‍රේෂ්ඨාධිකරණයට බවයි ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී.එල්. පීරිස් කියා සිටියේ.\nපාර්ලිමේන්තු මන්ත්‍රී හෙක්ටර් අප්පුහාමි ගීතා කුමාරසිංහ මන්ත්‍රිවරිය සම්බන්ධයෙන් අදහස් පළ කරමින් කියා සිටියේ ඇයට පාර්ලිමේන්තු අසුන අහිමිවීම සම්බන්ධයෙන් තමන් එතරම් කැමැත්තක් නොදක්වන බවයි.\nඇය ඉතා සුහදශීලී සිනමාවට විශාල සේවයක් කළ තැනැත්තියක බවද මන්ත්‍රීවරයා කියා සිටියා.\nගීතා කුමාරසිංහගේ මන්ත්‍රී ධුරය සම්බන්ධයෙන් පාර්ලිමේන්තු මහ ලේකම්වරයා කළ දැනුම්දීම පිළිබඳව අප මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රියගෙන් විමසා සිටියා.\nඔහු කියා සිටියේ එවැනි දැනුම්දීමක් ලැබී ඇති නමුත් වෙනත් පුද්ගලයෙකු අදාළ පුරප්පාඩුවට පත් කිරීම සම්බන්ධයෙන් මෙතෙක් කිසිදු ක්‍රියාමාර්ගයක් ගෙන නොමැති බවයි.\nකොමිසමේ  අනෙකුත් සාමාජිකයන්ගෙන්ද කරුණු විමසා ඒ සම්බන්ධයෙන් තීරණය කරන බව සභාපතිවරයා ප්‍රකාශ කළා.\nමේ අතර අද පස්වරුවේ ගීතා කුමාරසිංහ මැතිවරණ කොමිසමේ සභාපතිවරයා මුණගැසී ශ්‍රේෂ්ඨාධිකරණය වෙත ගොනු කරනු ලැබූ අභියාචනය සම්බන්ධයෙන් වන ලියකියවිලි ලබාදී තිබෙනවා.\nඉන් අනතුරුව මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට  පිළිතුරු ලබාදෙමින් ඇය කියා සිටියේ ඉදිරියේදී පාර්ලිමේන්තු මහ ලේකම්වරයාටද අභියාචනය සම්බන්ධයෙන් දැනුම් දෙන බවයි.\nපියසේන ගමගේ හිටපු අමාත්‍යවරයා මන්ත්‍රී ධුරය ලබාගැනීම සඳහා සූදානමින් සිටින්නේදැයි මාධ්‍යවේදියෙකු නැගූ ප්‍රශ්නයකට ඇය සිනහවකින් ප්‍රතිචාර දැක්වූවා.",
       "URL": "https://www.hirunews.lk/160940/ගීතා-වෙනුවට-පියසේන-ගමගේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4526"
}