{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 May 2017 - 7:51",
       "Headline": "වෛද්‍ය, ගුරු, විදුහල්පති ඇතුළු වෘත්තීය සමිති 130 ක වර්ජනය අදයි",
       "News Content": "මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය ජනසතු කිරීම ඇතුළු ඉල්ලීම් 03 ක් මුල්කරගනිමින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ප්‍රමුඛ වෘත්තීය සමිති රැසකගේ සහභාගීත්වයෙන් ප්‍රකාශයට පත්කර ඇති දීපව්‍යාප්ත වැඩවර්ජනය අද (05) දිනයේදී ක්‍රියාත්මක වනවා.\nමෙම වෘත්තීය සමිති ක්‍රියාමාර්ගයට වෘත්තීය සංගම් 130 ක් සහය දැක්වීමට කැමැත්ත පළ කර ඇති බවයි රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ප්‍රකාශ කළේ.\nසෞඛ්‍ය, අධ්‍යාපන, ප්‍රවාහන, ඇතුළු ක්ෂේත්‍ර ගණනාවක වෘත්තීය සමිතිවල සහයෝගයෙන් පැවැත්වෙන මෙම වර්ජනය ක්‍රියාත්මක වන්නේ අද උදෑසන අටේ සිටයි.\nවැඩවර්ජනය සම්බන්ධයෙන් අදහස් පළ කිරීම සඳහා රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ඊයේ කොළඹ කැඳවා තිබූ මාධ්‍ය හමුවේදී අදහස් දැක්වු එහි ලේකම් වෛද්‍ය නවීන්ද සොයිසා කියා සිටියේ මෙම ගැටලූවේදී රටේ ජනතාවගේ ජීවත්වීමේ අයිතිය සුරක්ෂිත කෙරෙන විසඳුමකට රජය යා යුතු බවයි.\nකෙසේ වෙතත්, අද ක්‍රියාත්මක වන වැඩවර්ජනයට සහය නොදක්වන බවයි රජයේ හෙද නිලධාරීන්ගේ සංගමයේ සභාපති සමන් රත්නප්‍රිය කියා සිටියේ.\nමේ අතර, ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් කොළඹ පැවති මාධ්‍ය හමුවකදී තම සංගමයද අද වර්ජනයට එක්වන බව සඳහන් කළා.\nඅන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලය කොළඹ ඊයේ කැඳවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින් අදහස් දැක්වු එහි කැඳවුම්කරු ලහිරු වීරසේකර කියා සිටියේ තමන්ද අද පන්ති වර්ජනය කරමින් මෙම වැඩවර්ජනයට සහයෝගය පළ කරන බවයි.\nඑමෙන්ම, ලංකා විදුලිබල මණ්ඩල ඒකාබද්ධ වෘත්තීය සමිති සන්ධානයේ කැඳවුම්කරු රංජන් ජයලාල් කියා සිටියේ මෙම ගැටලූවට රජය විසඳුම් ලබානොදුනහොත් ඉදිරියේදී පවත්වන අඛණ්ඩ වැඩවර්ජනයකට තම සන්ධානයද සහය පළ කරන බවයි.\nමේ අතර, දීප ව්‍යාප්ත සේවාවල විධායක නිලධාරීන්ගේ ඒකාබද්ධ කමිටුවද කොළඹ දී ඊයේ මාධ්‍ය හමුවක් කැඳවා තිබුණා.\nඊට වෘත්තීය සමිති ගණනාවක නියෝජිතයින් එක්ව සිටියා.\nරජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය නියෝජනය කරමින් එම මාධ්‍ය හමුවට එක්වූ එහි සහකාර ලේකම් වෛද්‍ය හරිත අලූත්ගේ සදහන් කළේ අද පැවැත්වෙන වැඩවර්ජනයට ආණ්ඩුව ප්‍රතිචාර නොදැක්වුවහොත් ලබන 09 වනදා තීරණාත්මක ඉදිරි පියවරකට එළඹෙන බවයි.",
       "URL": "https://www.hirunews.lk/160628/වෛද්‍ය-ගුරු-විදුහල්පති-ඇතුළු-වෘත්තීය-සමිති-130-ක-වර්ජනය-අදයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4533"
}