{
       "Source": "hirunews",
       "Timestamp": "Friday, 21 April 2017 - 12:54",
       "Headline": "මීතොටමුල්ල අවදානම් කලාපයෙන් ඉවත් කරන පවුලකට 50,000 ක මාසික දීමනාවක් - මිනීපෙට්ටි ගැනත් වාර්තාවක්",
       "News Content": "නායයාමට ලක්වූ මීතොටමුල්ල කසල කන්ද අවට අවදානම් කලාපයෙන් ඉවත් කරන එක් පවුලක් සදහා රුපියල් 50,000 ක මාසික දීමනාවක් ලබාදීමට රජය තීරණය කර තිබෙනවා.\nජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් අද (21) පෙරවරුවේ පැවති සාකච්ඡාවකදී මෙම තීරණය ගත් බවයි ආපදා කළමනාකරණ අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා කොළඹ පැවති මාධ්‍ය හමුවකට එක්වෙමින් සදහන් කළේ.\nමෙම සාකච්ඡාවට ආරක්ෂක අමාත්‍යාංශයේ නිලධාරින්, ආපදා කළමනාකරණ අමාත්‍යාංශයේ නිලධාරින්, සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරින් මෙන්ම ආරක්ෂක අංශ ප්‍රධානීන් ද එක්ව සිටියා.\nමෙහිදී තවත් වැදගත් තීන්දු කිහිපයක් ගනු ලැබූ බවයි ආපදා කළමනාකරණ අමාත්‍යවරයා සදහන් කළේ.\nමීතොටමුල්ලේ - දහම්පුර සහ පන්සල්වත්ත ආපදාවට ලක්වූවන්ගේ නිවාස ණය කපා හැරීමට තීරණය කිරීම සහ මියගිය පුද්ගලයන්ගේ මිනී පෙට්ටි සම්බන්ධයෙන් ඇතැම් පාර්ශව එල්ල කළ චෝදනා පිලිබද වාර්තාවක් ලබා ගැනීම ඒ අතර ප්‍රධානයි.\nමේ අතර, මීතොටමුල්ල නායයාමට ලක්වූ ප්‍රදේශය අද පෙරවරුවේ ජපාන විශේෂඥයන්ගේ නිරීක්ෂණයට ලක්වුණා.\nඑම අවස්ථාවට ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානයේ භූ විද්‍යා විශේෂඥයින් ද එක්ව සිටියා.\nමෙහිදී කසල කන්දේ නායගිය ප්‍රදේශය මෙන්ම ඒ අවට ප්‍රදේශය ද ඔවුන්ගේ නිරීක්ෂණයට ලක්ව තිබෙනවා.\nඅප කළ විමසීමකදී ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානයේ නායයාම් අධ්‍යයන අංශයේ අධ්‍යක්ෂ ආර්.එම්.එස්.බණ්ඩාර කියා සිටියේ ජපාන විශේෂඥයින්ගේ මූලික නිරීක්ෂණ වාර්තාව කඩිනමින් ප්‍රකාශයට පත් කිරීමට බලාපොරොත්තු වන බවයි.\nමීතොටමුල්ල කසල කන්ද නායයාමට ලක්වූ ප්‍රදේශයේ ආරක්ෂක අංශ සෝදිසි මෙහෙයුම් අද දිනයේත් ක්‍රියාත්මකයි.\nඉදිරි සෝදිසි මෙහෙයුම් පවත්වාගෙන යාම පිළිබදව අද දිනයේ සාකච්ඡා කිහිපයක් පැවැත්වෙන බවයි යුද හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් රොෂාන් සෙනෙවිරත්න අප කළ විමසීමකදී සදහන් කළේ.\nදැනට පවතින තත්ත්වය මත යන්ත්‍රසූත්‍ර මගින් සිදුකෙරෙන සෝදිසි කිරීම් සදහා ප්‍රමුඛතාවයක් ලබාදී ඇති බව ද හමුදා මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් කියා සිටියා.\nමේ අතර, මීතොටමුල්ල කසල කන්ද නායයාමෙන් ජීවිත අහිමි වූ පුද්ගලයින් සදහා ලක්ෂ 50 ක අවම වන්දි මුදලක් රජය ලබාදිය යුතු බව කොළොන්නාව කුණු කන්දට එරෙහි ජනතා ව්‍යාපාරය පවසනවා.\nඑහි සංවිධායක නීතිඥ නුවන් බෝපගේ මේ බව කියා සිටියේ අද මීතොටමුල්ල ප්‍රදේශයේ කැදවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින්.\nඑහිදී ඔහු කියා සිටියේ ආපදාවට ලක්වූවන් පාරම්පරික ඉඩම් හිමියන් බවයි.\nඑමෙන්ම, කුණු කන්ද ව්‍යාප්ත කිරීම සදහා ඉවත් වන ලෙස දැනුම්දී තිබුණත් අවදානමක් හේතුවෙන් ඉවත් වන ලෙස තමන්ට දන්වා නොතිබූ බවයි ඔහු එහිදී තවදුරටත් ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/159652/මීතොටමුල්ල-අවදානම්-කලාපයෙන්-ඉවත්-කරන-පවුලකට-50000-ක-මාසික-දීමනාවක්-මිනීපෙට්ටි-ගැනත්-වාර්තාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4554"
}