{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 April 2017 - 7:50",
       "Headline": "මීතොටමුල්ලේ අතුරුදන්වූවන් සොයා තවදුරටත් මෙහෙයුම් - මිය ගිය සංඛ්‍යාව 26 දක්වා ඉහළට",
       "News Content": "මීතොටමුල්ල කුණු කන්ද නාය යාමෙන් අතුරුදන් වූ පුද්ගලයින් සෙවීමේ මෙහෙයුම් කටයුතු තවදුරටත් සිදුකෙරෙමින් පවතිනවා.\nහමුදා මාධ්‍ය ප්‍රකාශක, බ්‍රිගේඩියර් රොෂාන් සෙනෙවිරත්න හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළේ මෙහෙයුම් කටයුතු නතර කර ඇති බවට පැතිර යන දුශ්‍යමාන ආරංචි අසත්‍ය බවයි.\nමේ අතර මීතොටමුල්ල කුණු කන්ද නාය යාමෙන් මිය ගිය පුද්ගලයින්ගේ සංඛ්‍යාව 26ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nමියගිය පිරිස අතර කුඩා ළමයින් 6 දෙනෙකු ද වන බවයි පොලීසිය සඳහන් කළේ.\nමීතොටමුල්ල කුණු කන්ද නාය යාමේ සිද්ධියෙන් පවුල් 228කට අයත් පුද්ගලයන් 980 දෙනෙකු පීඩාවට පත්ව සිටිනවා.\nආපදා කළමනාකරණ මධ්‍යස්ථානයේ සහකාර අධ්‍යක්ෂ ප්‍රදීප් කොඩිප්පිලි හිරු ප්‍රවෘත්ති අංශයට ප්‍රකාශ කළේ අවතැන් වූ පුද්ගලයින් 74 දෙනෙකු පමණ මේ වන විට කොළොන්නාව - ටෙරන්ස් එන්. ද සිල්වා මහා විද්‍යාලයේ රදවා ඇති බවයි.\nඔවුන්ට අවශ්‍ය මූලික පහසුකම් සලසා දීම, කොළොන්නාව ප්‍රාදේශීය ලේකම් කාර්යාලයේ නිලධාරීන් සහ එම විද්‍යාලයේ ගුරුවරුන් විසින් සිදුකරන බවයි සහකාර අධ්‍යක්ෂවරයා වැඩිදුරටත් සදහන් කළේ.\nමීතොටමුල්ල කුණු කන්ද නාය යාමෙන් මිය ගිය පුද්ගලයින්ගේ සිරුරු මිහිදන් කිරීම ඊයේ ආරම්භ වුණා.\nඊයේ පස්වරු 6 පමණ වන විට මිය ගිය පුද්ගලයින්ගේ සිරුරු 8ක් කොටිකාවත්ත පොදු සුසාන භූමියේදී සිදුකෙරුණා.\nමේ අතර, මීතොටමුල්ල සිද්ධියෙන් මිය පුද්ගලයින්ගේ පශ්චාත් මරණ පරීක්ෂණ කඩිනමින් සිදුකර එම සිරුරු ඥාතීන් වෙත භාර දෙන ලෙස අධිකරණය ඊයේ නියෝග කළා.\nඒ, මීතොටමුල්ල සිද්ධිය සම්බන්ධයෙන් පොලීසිය, කොළඹ අතිරේක මහේස්ත්‍රාත් දුලානි අමරසිංහ හමුවේ කරුණු ඉදිරිපත් කළ අවස්ථාවේදියි.\nමීතොටමුල්ල සිද්ධියෙන් පුද්ගලයින් 7 දෙනෙකු තවදුරටත් ජාතික රෝහලේ ප්‍රතිකාර ලබනවා.\nඉන් එක් කාන්තාවක් දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබමින් සිටියදි ඊයේ මියගියා.\nතවත් එක් පුද්ගලයෙකු මේ වන විටත් දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන බවයි රෝහල් අධ්‍යක්ෂ වෛද්‍ය අනිල් ජාසිංහ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.\nමීතොටමුල්ල කුණු කන්ද කඩා වැටුණේ පසුගිය 14 වන දින පස්වරු 3ට පමණයි.\nඒ හේතුවෙන් කසල කන්දට මායිම්ව පිහිටි නාගහමුල්ල - දහම් මාවත සහ 23 වත්ත ප්‍රදේශවල නිවාස 140ක් පමණ විනාශයට පත්වුණේ ජනතාව එම නිවෙස්වල රැදී සිටියදියි.",
       "URL": "https://www.hirunews.lk/159326/මීතොටමුල්ලේ-අතුරුදන්වූවන්-සොයා-තවදුරටත්-මෙහෙයුම්-මිය-ගිය-සංඛ්‍යාව-26-දක්වා-ඉහළට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4560"
}