{
       "Source": "hirunews",
       "Timestamp": "Sunday, 16 April 2017 - 7:56",
       "Headline": "ජේසුස් වහන්සේගේ අසමසම ජීවිත පරිත්‍යාගය සදාකල් ජීවමාන බව ජනපති පාස්කු පණිවුඩයෙන් කියයි",
       "News Content": "දුකෙන් ඉපිද දුක අත්විදින මිනිසා පාපයෙන් ගලවා ගැනීම උදෙසා ජේසුස් වහන්සේ සිදුකළ අසමසම ජීවිත පරිත්‍යාගය සදාකල් ජීවමාන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පාස්කු උත්සවය නිමිත්තෙන් නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළා.\nපුරා දින 40 ක් ක්‍රිස්තුස් වහන්සේ දුක්විඳීම, පසුතැවිලි සිතින් සහ ආගමික පිළිවෙත් මගින් සමරන ක්‍රිස්තියානි ජනතාව මහසිකුරාදා දින උන්වහන්සේ කුරුසියෙහි ඇණ ගසා මරණයට පත් කිරීම ද, පාස්කු ඉරිදා දින නැවත මරණයෙන් උත්ථානවීම ද ස්මරණය කරනු ලබනවා.\nලෝ වැසි සමස්ත කිතුනු ජනතාව එදා මෙදා තුර පාස්කුව සමග සමරනු ලබන ප්‍රේමයේ උත්තරීතර බව සෑම හදවතක් තුලම උත්කර්ශවත් කිරීම අද දවසේ ලෝකයේ පැවැත්ම සදහා වන ප්‍රමුඛතම සාධකය බවයි ජනාධිපතිවරයා පෙන්වා දෙන්නේ.\nමිනිස් සිත් දයා ගුණයෙන් සිහිලැල් කරවන දෙවියන්ගේ දායාදයක් වූ ප්‍රේමය මිනිස් වෙසින් මිනිසා වෙත සපැමිණියේ පාස්කුව ඔස්සේ බවයි පාස්කු දින පණිවුඩයෙන් ජනාධිපතිවරයා සදහන් කළේ.\nඑසේ වූ පාස්කුව සියලු කිතුනු බැතිමතුන්ට දිව්‍යමය ආශිර්වාදය ලැබේවායි සුභාශිංෂන පළ කරන බව සිය පාස්කු දින පණිවුඩය මගින් ජනාධිපතිවරයා වැඩිදුරටත් කියා සිටියේ.\nලොව පුරා ක්‍රිස්තියානි ජනතාව සමරනු ලබන සුවිශේෂතම ආගමික උත්සවයක් වන පාස්කු උත්සවය මගින් සමාජ සාධාරණත්වය, මනුෂ්‍යත්වය සහ ප්‍රේමය වෙනුවෙන් තම ජීවිතයම කැප කළ ක්‍රිස්තුස් වහන්සේ ලොවට ගෙන ආ විමුක්තිදායක පණිවුඩය යළි සිහිපත් කරන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පවසනවා.\nදුගියන්ට, රෝගීන්ට, පව්කාරයන්ට මෙන්ම අසරණ වූවන් ඇතුළු සැමට එක සේ ප්‍රේම කලාවූ ක්‍රිස්තුස් වහන්සේ සමස්ත ජීවිතයෙන් පෙන්නුම් කළේ මානව ප්‍රේමය, සමානාත්මතාව, සංහිදියාව තරම් උත්තරීතර අන් යමක් මෙලොව නොමැති බවයි.\nමේ හේතුවෙන් ජාති, ආගම්, කුල, පක්ෂ, පන්ති ලෙසින් පිල් බෙදී ඇණ කොටා ගැනීම වෙනුවට ක්‍රිස්තුස් වහන්සේ පෙන්වාදුන් විමුක්තිදායක ප්‍රේමය තුළ ජීවත් වන්නට අදිටන් කර ගන්නැයි අග්‍රාමාත්‍යවරයා සියල්ලන්ගෙන් ඉල්ලීමක් කළා.",
       "URL": "https://www.hirunews.lk/159272/ජේසුස්-වහන්සේගේ-අසමසම-ජීවිත-පරිත්‍යාගය-සදාකල්-ජීවමාන-බව-ජනපති-පාස්කු-පණිවුඩයෙන්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4561"
}