{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 29 March 2017 - 15:16",
       "Headline": "විමල්ගේ ලේ හා මුත්‍රා පරීක්ෂණයට බාධාවක්",
       "News Content": "බන්ධනාගාර රෝහලේ සිට කොළඹ ජාතික රෝහල වෙත මාරුකර යැවුණු උපවාසයේ නිරත පාර්ලිමේන්තු මන්ත්‍රි විමල් වීරවංශ වෛද්‍ය පරීක්ෂණ කිහිපයක් සඳහා යොමුකර තිබෙනවා.\nකොළඹ ජාතික රෝහලේ නියෝජ්‍ය අධ්‍යක්‍ෂ වෛද්‍ය සිරිල් ද සිල්වා සඳහන් කළේ මන්ත්‍රීවරයාගේ රුධිර සහ මුත්‍රා පරීක්ෂණ සිදුකිරීමෙන් අනතුරුව ඉදිරි ප්‍රතිකාර සඳහා යොමු කරන බවයි.\nඑහෙත් පරිපූරක වෛද්‍ය සේවා නිලධාරීන්ගේ වෘත්තිය ක්‍රියාමාර්ගය හේතුවෙන් එම පරීක්ෂණ පිටතින් සිදුකිරීමට සිදුව ඇති බවද ඔහු කියා සිටියා.\nඊට අදාළ සාම්පල් මේ වනවිටත් පරීක්ෂණ සඳහා යොමුකර ඇති අතර මන්ත්‍රිවරයාගේ තත්ත්වය බරපතල නොවන බවද නියෝජ්‍ය අධ්‍යක්‍ෂවරයා කියා සිටියා.\nඒ අනුව ඔහුට ඖෂධ ලබාදීමෙන් වැළකී දැනට සේලයින් පමණක් ලබාදෙන අතර ඔහු තවමත් ආහාර ගැනීම ප්‍රතික්ෂේප කරන බව සඳහන්.\nකොළඹ ජාතික රෝහලට ඇතුළත් කෙරුණු පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මේ වනවිට වාට්ටු අංක 45 හේ ප්‍රතිකාර ලබනවා.\nතමාට ඇප ලබාදෙන ලෙස ඉල්ලමින් ඔහු උපවාසය ආරම්භ කර අදට දින අටක්.\nමේ අතර විමල් වීරවංශ මන්ත්‍රීවරයාගේ උපවාසය පිළිබඳව කොළඹ අද පැවති මාධ්‍ය හමු කිහිපයකදීද අදහස් පළ වුනා.\nජනතා විමුක්ති විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක සඳහන් කළේ විමල් වීරවංශ මන්ත්‍රීවරයා හිටපු ජනාධිපති මහින්ද රාජපක්ෂට ආදරය කරන තරමට ඔහු වීරවංශ මන්ත්‍රීවරයාට ආදරය නොකරන බවයි.\nඒකාබද්ධ විපක්ෂයද කොළඹදී අද මාධ්‍ය හමුවක් කැඳවා තිබූ අතර එහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩලස් අලහප්පෙරුම කියා සිටියේ විමල් වීරවංශ මන්ත්‍රීවරයාගේ උපවාසය සම්බන්ධයෙන් ආණ්ඩුව වැරදි මත සමාජගතකර ඇති බවයි.\nආණ්ඩුව ජනතාවට විහිළු සපයමින් සිටින බව එම මාධ්‍ය හමුවට එක්වෙමින් ජාතික නිදහස් පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී වීරකුමාර දිසානායක කියා සිටියා.\nඑමෙන්ම බස්නාහිර පළාත් ප්‍රධාන අමාත්‍ය ඉසුර දේවප්‍රියද කොළඹදී අද කැඳවා තිබූ මාධ්‍ය හමුවකදී කියා සිටියේ පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශගේ උපවාසය සම්බන්ධයෙන් ඒකාබද්ධ විපක්ෂය අග්‍රාමාත්‍යවරයා සමග සාකච්ඡා කිරීමට නියමිත බවයි.",
       "URL": "https://www.hirunews.lk/158032/විමල්ගේ-ලේ-හා-මුත්‍රා-පරීක්ෂණයට-බාධාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4589"
}