{
       "Source": "hirunews",
       "Timestamp": "Thursday, 23 March 2017 - 19:09",
       "Headline": "විමල් තවමත් උපවාසයේ - දියණිය රාගම රෝහලේ",
       "News Content": "බන්ධනාගාර ගත කර සිටින පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ අද (23) දෙවන දිනටත් ආහාර වර්ජනය කරමින් උපවාසයේ නිරත වනවා.\nබන්ධනාගාර මාධ්‍ය ප්‍රකාශක තුෂාර උපුල්දෙණිය පැවසුවේ ඔහුගේ සෞඛ්‍ය තත්ත්වයේ බරපතල ගැටලූවක් නොමැති බවයි.\nමේ අතර, විමල් වීරවංශ මන්ත්‍රීවරයා බන්ධනාගාර ගත කිරීමට විරෝධය පළ කරමින් ඒකාබද්ධ විපක්ෂය අද (23) පස්වරුවේ වැලිකඩ බන්ධනාගාරය ඉදිරිපිට උද්ඝෝෂණයක් සිදුකිරීමට සූදානම් වී සිටියා.\nකෙසේ වෙතත්, ඊට අදළාව කරුණු පැහැදිලි කරන ලෙස පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන ඇතුළු 9 දෙනෙකුට කොළඹ අතිරේක මහේස්ත්‍රාත් රංග දිසානායක නොතීසි නිකුත් කළේ එමගින් මහජනතාවට පීඩාවක් ඇතිවිය හැකි බවට පොලිසිය අධිකරණයට කළ දැනුම්දීමකට අනුවයි.\nඔවුන්ට නොතීසි ලබාදීමට පොලිසියට නොහැකිවී තිබුණත් එම හේතුව මත උද්ඝෝෂණය නොපැවැත්වීමට ඒකාබද්ධ විපක්ෂය තීරණය කළ බව ජාතික නිදහස් පෙරමුණේ මාධ්‍ය ප්‍රකාශක මොහොමඩ්  මුසම්මිල් හිරු ප්‍රවෘත්ති අංශයට සදහන් කළා.\nමේ අතර, විමල් වීරවංශ මන්ත්‍රීවරයාගේ දියණිය ද ආහාර වර්ජනය කිරීම හේතුවෙන් හදිසියේ රාගම ශික්ෂණ රෝහලට ඇතුළත් කළ බවයි ඔහු කියා සිටියේ.\nමේ අතර, බන්ධනාගාරගතව සිටින විමල් වීරවංශ මන්ත්‍රිවරයා කතානායකවරයා වෙත ලිපියක් යොමුකර තිබෙනවා.\nඑහි සදහන් වන්නේ මුල්‍ය පාඩුවක් සම්බන්ධයෙන් එල්ල වී ඇති චෝදනාවට අදාලව පොදු දේපළ පනත යටතේ තමන්ව අධිකරණයට ඉදිරිපත් කළේ එම පනත යටතේ අත්අඩංගුවට ගත් පුද්ගලයෙකු හට ඇප ලබා නොදී රක්ෂිත බන්ධනාගාරගත කිරීමේ හැකියාව පැවතීම හේතුවෙන් බවයි.\nජනවාරි 10 වැනිදා රක්ෂිත බන්ධනාගාරගත කළ තමන් තුන්වතාවක් ඇප ඉල්ලා සිටියද එම අවස්ථා තුනේදීම ඇප හිමි නොවුන බව මන්ත්‍රීවරයා පෙන්වා දී තිබෙනවා.\nමන්ත්‍රීවරයා සිය ලිපියෙන් පෙන්වා දෙන්නේ ආණ්ඩුවේ එක්තරා මන්ත්‍රිවරියක් පුද්ගලයෙකු බලහත්කාරයෙන් පැහැරගෙන යෑමේ චෝදනාවට අධිකරණයට ඉදිරිපත් කළ අවස්ථාවේදී පැය භාගයක පමණ සුළු කාලයකින් ඇයට ඇප හිමි වූ බවයි.\nඑම අවස්ථාවන්හිදී ඇප ලබාදීම සිදුවී ඇත්තේ අධිකරණයට ආණ්ඩුවේ කුමන හෝ පාර්ශ්වයකින් එල්ල වූ බලපෑම් මත බව යන්න රහසක් නොවන බවයි මන්ත්‍රීවරයා පෙන්වා දෙන්නේ.\nආණ්ඩුවට වැදගත් කොට සලකන පුද්ගලයන් සම්බන්ධව අධිකරණය ක්‍රියා කරන්නේ ආණ්ඩුවේ බලවතුන්ගේ උපදෙස් මත බව විශ්වාස කිරීමට මහජනතාව පෙළඹී සිටින බවද මෙම ලිපියේ වැඩිදුරටත් සදහන්.\nතමන් වරදක් කර ඇතැයි අධිකරණයෙන් ඔප්පු වුවහොත් ඊට මුහුණ දීමට සූදානම් බවත් එහෙත් චෝදනා ගොනු කර ඊට අදාළ නඩු විභාගයක් ආරම්භ වී නොමැති තත්ත්වයක දිගින් දිගටම රක්ෂිත බන්ධනාගාරගත කිරීමෙන් තමාව පත් කරන ලද ජනතාව වෙනුවෙන් සේවය කිරීමේ අවස්ථාව අහිමි කර ඇති බවත් සිය ලිපියෙන් මන්ත්‍රීවරයා පෙන්වා දෙනවා.\nමේ අතර, විමල් වීරවංශ මන්ත්‍රීවරයා බන්ධනාගාරයේ සිට ලියූ නිසදැසක් මාධ්‍යයට නිකුත් වී ඇති අතර, සිරගෙයද ගමනෙහි නැවතුමක් යන්න එහි සදහන්.",
       "URL": "https://www.hirunews.lk/157557/විමල්-තවමත්-උපවාසයේ-දියණිය-රාගම-රෝහලේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4599"
}