{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 22 March 2023 - 23:07",
       "Headline": "වසර දෙසීයකට පසු ලෝ ප්‍රකට සංගීතඥ බීතෝවන්ගේ මරණයේ හේතුව හෙළිවෙයි",
       "News Content": "ලෝක සංගීතයේ පුරාවෘත්තය වූ ලුඩ්විග් වැන් බීතෝවන්ගේ මරණයට අදාල සැබෑ හේතුව කේම්බ්‍රිජ් විශ්වවිද්‍යාලයේ පර්‍යේෂණ කණ්ඩායමක් අද (22) ලෝකයට හෙළිදරව් කළ බව රොයිටර්ස් ඇතුළු විදෙස් මාධ්‍ය වාර්තා කරනවා.\nඒ අනුව මීට පෙර මෙම ලෝක ප්‍රකට සංගීතඥයාගේ අභාවයට හේතුව ලෙස සැලකූ ඊයම් සහිත විෂ රසායනයක් ශරීරගත වීම නැමති මතවාදය මෙම නව සොයාගැනීමත් සමග අසත්‍යකරණයට ලක් වෙනවා.\nබීතෝවන්ගේ හිසකෙස් සාම්පල පහක් DNA පරීක්ෂාවට ලක් ක‍රමින් සිදු කළ මෙම පර්‍යේෂණයේ ප්‍රතිපලය අනුව බිඳී යන්නේ, සියවස් දෙකක් පුරාවට මෙම ශ්‍රේෂ්ඨ සංගීතඥයාගේ මරණය හා බැඳී තිබුණු මතවාදයක්.\nඒ අනුව බීතෝවන්ගේ මරණයට හේතුව ලෙස එම පර්‍යේෂණ වාර්තා අනාවරණය කරන්නේ, ඔහුට ජානමය අක්මා රෝග තත්ත්වයක් තිබූ බවත් හෙපටයිටිස් බී වෛරස ආසාදනය වීමෙන් ඔහුගේ මරණය සිදු වූ බවයි.\n1827 දී 56 වැනි වියෙහි පසු වූ බීතෝවන් වියානාවේ දී මිය ගිය අතර ඔහුගේ මරණය සිදු වීමට හේතුකාරක වූ අක්මාවේ රෝගී තත්ත්වයට අධික මත්පැන් භාවිතය සහ හෙපටයිටිස් බී වෛරසය ආසාදනයෙන් උත්සන්න වූ අක්මාවේ රෝගී තත්ත්වය හේතු වූ බවයි එම පර්‍යේෂණ වාර්තාව සඳහන් කරන්නේ.\nපර්‍යේෂණය මෙහෙය වූ කේම්බ්‍රිජ් විශ්ව විද්‍යාලයේ ජීව විද්‍යා මානව විද්‍යාඥ ට්‍රිස්ටන් බෙග් Current Biology සඟරාවට පවසා ඇත්තේ, \"බීතෝවන්ගේ අක්මා රෝග අවදානම, එය ප්‍රධාන වශයෙන් ජාන දෙකක විකෘතිතාවලින් පැන නගී ඇති බවත්, ඒවා PNPLA3 සහ HFE ලෙසත් හඳුනා ගත් බවත් එම ජාන විකෘතිතා සාමාන්‍ය අක්මා රෝගයකට අදාල වර්ණාවලියට වඩා තුන් ගුණයකින් වෙනස් එකක් බවයි.\nකෙසේ නමුත් මෙම අධ්‍යනයට පෙර බීතෝවන්ගේ අක්මා රෝගී තත්ත්වයට හේතුව මත්පැන් බව සැලකුවත් බීතෝවන්ගේ ජාන තුළට ඇතුළත් වූ හෙපටයිටිස් බී වෛරසය මගින් ආසාධනය වෙමින් පැවති අක්මාවේ අකර්මණ්‍ය වීම වේගවත් කර ඇති බවත් බෙග් පවසනවා.\nමියෙන තුරු ම ලොවට අඛණ්ඩව විශිෂ්ට සංගීත කෘති නිර්මාණය කළ බීතෝවන්ට 29 වැනි වියේ දී ශ්‍රවණාබාධයක් මතු වීමට පටන් ගත් අතර වයස අවුරුදු 44 වන විට ඔහු පූර්ණ ශ්‍රවණ ආබාධිතයෙක් බවට පත් වුණා.\nකෙසේ නමුත් මෙම විශිෂ්ටයාගේ ශ්‍රවණාබාධය සඳහා ජානමය හේතුවක් මෙම පර්‍යේෂණයෙන් අනාවරණය කර ගැනීමට නොහැකි වූ බව පවසන ට්‍රිස්ටන් බෙග් සඳහන් කරන්නේ, ඔටොස්ක්ලෙරෝසිස් හෝ පැජට්ගේ රෝගය වැනි සමහර විශේෂඥයින් විසින් උපකල්පනය කරන ලද තත්වයන් සඳහා කිසිදු සාක්ෂියක් මෙම පරීක්ෂණයේ දී හමු නොවූ බවයි.\nබටහිර ශිෂ්ටාචාර ඉතිහාසයේ කුළුණක් ලෙසින් ඉහළට මතු වූ මෙම විශිෂ්ට සඟීතඥයා විසින් ඔපෙරාවක් සහ සංධ්වනි රැසක් නිර්මාණය කර තිබෙනවා.\nඒ අතරින් ඔහුගේ සංධ්වනි අංක 5, අංක 6, අංක 9, Moonlight Sonata සහ Für Elise ඇතුළු කෘතීන් අමරණීය කෘතීන් ලෙසින් ලොව පිළිගැනේ.",
       "URL": "https://www.hirunews.lk/330666/වසර-දෙසීයකට-පසු-ලෝ-ප්‍රකට-සංගීතඥ-බීතෝවන්ගේ-මරණයේ-හේතුව-හෙළිවෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=460"
}