{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 22 March 2023 - 21:58",
       "Headline": "IMF යාම පවා වීම පිළිබඳ විමර්ශන වාර්තාවක් ශ්‍රේෂ්ඨාධිකරණයට",
       "News Content": "ආර්ථික අර්බුදය මතු වූ අවස්ථාවේ දී ජාත්‍යන්තර මූල්‍ය අරමුදල සහාය ලබා ගැනීම පමා කිරීම ඇතුළු කාරණා කිහිපයක් සම්බන්ධයෙන් රජයේ විගණකාධිපතිවරයා විසින් සිදු කළ විමර්ශනයේ වාර්තාව ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කර ඇතැයි නීතිපතිවරයා ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දී තිබෙනවා.\nවත්මන් ආර්ථික අර්බුදයට වගකිව යුතු පුද්ගලයින් සම්බන්ධයෙන් විමර්ශනයක් සිදු කරන ලෙස ඉල්ලා ශ්‍රී ලංකා වාණිජ මණ්ඩලයේ හිටපු සභාපති චන්ද්‍රා ජයරත්න, පිහිනුම් ශූරයෙකු වන ජුලියන් බෝලිං ඇතුළු පිරිසක් සහ කොළඹ විවෘත විශ්වවිද්‍යාලයේ මහාචාර්ය මහීම් මෙන්ඩිස් ඇතුළු කථිකාචාර්යවරු පිරිසක් ගොනු කළ මූලික අයිතිවාසිකම් පෙත්සම් දෙකක් අද කැඳවූ අවස්ථාවේ දී යි රජයේ විගණකාධිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් නෙරින් පුල්ලේ විසින් මේ බව ශ්‍රේෂ්ඨාධිකරණයට දැනුම් දී ඇත්තේ.\nඅදාළ පෙත්සම් අද (22) අගවිනිසුරු ජයන්ත ජයසූරිය, ප්‍රියන්ත ජයවර්ධන, විජිත් මළල්ගොඩ සහ මුර්දු ප්‍රනාන්දු යන මහත්ම මහත්මීන්ගෙන් සමන්විත විනිසුරු මඩුල්ල ඉදිරියේ කැඳවනු ලැබුණු බව සඳහන්.\nඉකුත් ඔක්තෝම්බර් මස 7 වැනි දා අදාළ පෙත්සම් විභාගයට ගැනීම සඳහා අවසර දුන් අවස්ථාවේ දී ශ්‍රේෂ්ඨාධිකරණය විසින් රජයේ විගණකාධිපතිවරයා වෙත නියෝගයක් නිකුත් කරමින් වත්මන් ආර්ථික අර්බුදයට හේතු වූ බවට පෙත්සම්වල අන්තර්ගත කාරණා තුනක් පිළිබඳ විමර්ශන පවත්වා වාර්තාවක් ඉදිරිපත් කරන ලෙසට ද රජයේ විගණකාධිපතිවරයාට නියෝගයක් නිකුත් කර තිබෙන බව වාර්තා වනවා.\nඇමරිකානු ඩොලර්ය රුපියල් 203ක අගයක ස්ථාවරව රඳවා ගැනීම, 2022 වසරේ ජනවාරි මස 18 වනදා ජාත්‍යන්තර ස්වෛරී බැඳුම්කර සදහා මෙරට විදේශ සංචිතවලින් ඇමරිකානු ඩොලර් මිලියන 500ක මුදලක් ගෙවීම සහ ආර්ථික අර්බුදය මතු වූ අවස්ථාවේ දී ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය ලබාගැනීම පමා කිරීම වැනි කාරණා තුළින් වත්මන් ආර්ථික අර්බුදය උත්සන්න වූ බවට පෙත්සම්වලින් චෝදනා කර තිබෙනවා.\nඑබැවින් එම කාරණා පිළිබඳ විමර්ශනයක් පවත්වා වාර්තාවක් ඉදිරිපත් කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය විසින් ඉකුත් වසරේ ඔක්තෝබර් මස 07 වන දා රජයේ විගණකාධිපතිවරයාට නියෝග කර ඇති බව වාර්තා වනවා.\nඒ අනුව අදාළ පෙත්සම අද කැඳවූ අවස්ථාවේ දී රජයේ විගණකාධිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් නෙරින් පුල්ලේ අධිකරණය හමුවේ කරුණු දක්වමින් රජයේ විගණකාධිපතිවරයා විසින් අදාළ වාර්තාව ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කර ඇති බව දැනුම් දුන් අතර එහි පිටපත් විවෘත අධිකරණයේ දී විනිසුරුවරුන්ට බාර දුන් බව ද සඳහන්.\nඉන් අනතුරුව එම පෙත්සම්වලට අදාළ විරෝධතා මැයි මස 20 වනදාට පෙර ගොනු කරන්නැයි වගඋත්තරකරුවන්ට නියෝග කළ ශ්‍රේෂ්ඨාධිකරණය ඊට අදාළ ප්‍රතිවිරෝධතා ජුනි මස 09 වනදාට පෙර ගොනු කරන ලෙසත් පාර්ශවකරුවන්ට දැනුම් දුන් බව වාර්තා වනවා.\nලිඛිත දේශන තිබේ නම් ඒවා ජූනි මස 23 වනදාට පෙර ගොනු කරන ලෙසයි ශ්‍රේෂ්ඨාධිකරණය දෙපාර්ශවයේ නීතිඥවරුන්ට දැනුම් දී ඇත්තේ.\nඉන් අනතුරු ව මෙම පෙත්සම් පිළිබඳ විභාගය අගෝස්තු මස 05, 06, 07, 11, 12 සහ 13 යන දිනවල පැවැත්වීමට පියවර ගන්නා බවත් ශ්‍රේෂ්ඨාධිකරණය දින නියම කර තිබෙනවා.\nඉන් අනතුරුව අදාළ පෙත්සම් බල වගඋත්තරකරුවන් වශයෙන් නම් කර සිටි හිටපු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ සහ හිටපු මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ යන අය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නවීන් මාරපන, අධිකරණය හමුවේ කරුණු දක්වමින් සිය සේවා දායකයින් දෙදෙනාට පණවා තිබූ විදේශ ගමන් තහනම ඔක්තෝම්බර් මස 07 වන දායින් පසුව ශ්‍රේෂ්ඨාධිකරණය විසින් දීර්ඝ නො කළ බව පෙන්වා දුන් බව වාර්තා වනවා.\nඑහෙත් ශ්‍රේෂ්ඨාධිකරණය විසින් නිකුත් කළ විදේශ ගමන් සීමා කිරීමේ නියෝගය තවමත් ආගමන හා විගමන දෙපාර්තමේන්තුවේ දත්ත පද්ධතිය තුල පවතින බවයි ජනාධිපති නීතිඥවරයා පෙන්වා දෙන්නේ.\nඑම නිසා මහින්ද රාජපක්ෂ සහ බැසිල් රාජපක්ෂ යන අයට එරෙහිව තවදුරටත් විදේශ ගමන් තහනමක් ක්‍රියාත්මක නොවන බවට ආගමන හා විගමන පාලකවරයා වෙත දැනුම් දෙන මෙන් ජනාධිපති නීතිඥ මාරපන අධිකරණයෙන් ඉල්ලා තිබෙනවා.\nඑම ඉල්ලීම පිළිගත් අග විනිසුරුවරයා ප්‍රමුඛ ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල මහින්ද රාජපක්ෂ සහ බැසිල් රාජපක්ෂ යන වග උත්තරකරුවන් දෙදෙනාට එරෙහිව තවදුරටත් විදේශ ගමන් තහනම ක්‍රියාත්මක නොවන බව ආගමන හා විගමන පාලකවරයාට දැනුම් දෙන්නැ යි ශ්‍රේෂ්ඨාධිකරණය රෙජිස්ට්‍රාර්වරයාට නියෝග කර තිබෙනවා.\nඅදාළ පෙත්සමේ වගඋත්තරකරුවන් ලෙස හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ හිටපු අග්‍රාමාත්‍ය හින්ද රාජපක්ෂ හිටපු මුදල් අමාත්‍යවරුන් වන බැසිල් රාජපක්ෂ, අලි ෂබ්රි හිටපු මහ බැංකු අධිපතිවරුන් වන අජිත් නිවාඩ් කබ්රාල්, මහාචාර්ය ඩබ්ලිව්, ඩී, ලක්ෂ්මන්, මුදල් අමාත්‍යාංශයේ හිටපු ලේකම් එස්. ආර්. ආටිගල ඇතුළු පිරිසක් නම් කර තිබුණු බව යි වාර්තා වන්නේ.\nපෙත්සම්කරුවන් කියා සිටින්නේ වගඋත්තරකරුවන් විසින් අනුගමනය කළ අදූරදර්ශී හා අකාර්යක්ෂම ආර්ථික වැඩපිළිවෙළ හේතුවෙන් වත්මන් ආර්ථික අර්බුදය නිර්මාණය වූ බව යි.\nඑබැවින් වත්මන් ආර්ථික හෙට වගකිවයුතු පුද්ගලයින් සම්බන්ධයෙන් විමර්ශනයක් සිදු කරන ලෙස ඉල්ලා පෙත්සම් කරුවන් විසින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ මෙම මූලික අයිතිවාසිකම් පෙත්සම් ගොනු කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/330662/imf-යාම-පවා-වීම-පිළිබඳ-විමර්ශන-වාර්තාවක්-ශ්‍රේෂ්ඨාධිකරණයට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=460"
}