{
       "Source": "hirunews",
       "Timestamp": "Friday, 17 March 2017 - 0:17",
       "Headline": "නෞකාවට පහරදීමෙන් වළකින්නැයි ජනපති සෝමාලියාවට දැනුම්දෙයි",
       "News Content": "සෝමාලියාවේදී පැහැරගෙන ඇති නෞකාවට පහරදීමෙන් වළකින ලෙසට ජනාධිපති මෛත්‍රීපාල සිරිසේන සෝමාලියාවේ ආරක්ෂක අංශ වෙත දැනුම්දී තිබෙනවා.\nඒ බහරේන සමුද්‍ර ආරක්ෂක බලකාය හරහායි. මේ අතර මෙම නෞකාවේ සිටින ලාංකිකයන් 8 දෙනාගේ ආරක්ෂාව ගැන අවධානයෙන් සිටින බව ඔවුන්ට දැනුම්දෙන ලෙසට ද ජනාධිපතිවරයා නාවික හමුදාපතිවරයාට දන්වා තිබෙනවා.\nසෝමාලියානු මුහුදේදී පැහැර ගැණුනු නෞකාවේ සිටින ශ්‍රී ලාංකිකයින් 8 දෙනා නිරුපද්‍රිතව සිටින බව එම නෞකාවේ කපිතාන් නිකලස් ඇන්තනී මහතා හිරු ප්‍රවෘත්ති හා සම්බන්ධ වෙමින් තහවුරු කළා.\nහිරු ප්‍රවෘත්ති වෙත ඔහු සඳහන් කළේ තමන් ඇතුළු පිරිස මුහුදු කොල්ලකරුවන් 70 කගේ පමණ ග්‍රහණයට හසුව සිටින බවයි.\nපැහැර ගැණුනු ඒරීස් 13 නෞකාව නැංගුරම්ලා ඇත්තේ සෝමාලියාවේ අලූලා වරාය නගරයට එපිටින් පිහිටි අර්ධ පාලන රාජ්‍යයක් වන පුන්ට්ලන්ඩ් සමීපයේයි.\nනෞකාව මුදා ගැනීම සඳහා පුට්ලන්ඩ් නාවික පොලිසිය අද මෙහෙයුමක් ආරම්භ කළා.\nනෞකාව මුදාහරින ලෙස කොල්ලකරුවන්ට දැනුම් දීම සඳහා අර්ධ පාලන රාජ්‍යයේ පාලකයින් නෞකාව වෙත යොමුකළ බව සෝමාලියානු නාවික පොලිසියේ අධ්‍යක්ෂ ජෙනරාල් අබිඩිරහමන් මොහොමඩ් හසන් උපුටා දක්වමින් රොයිටර් පුවත් සේවය වාර්තා කළා.\nනාවික පොලිසිය දැනුම්දී ඇත්තේ ඔවුන් ඊට අවනත නොවන්නේ නම් නෞකාව සහ කාර්ය මණ්ඩලය මුදා ගැනීම සඳහා ප්‍රහාර එල්ල කිරීමට සූදානම් බවයි.\nපැහැරගැණුනු නෞකාවේ සිටින කොල්ලකරුවන් වෙත සැපයුම් රැගෙන ගිය යාත්‍රාවක් නතර කිරීමට ආරක්ෂක අංශ උත්සාහ කිරීමේදී නෞකාවේ සිටි කොල්ලකරුවන් සහ ආරක්ෂක අංශ අතර වෙඩි හුවමාරුවක් ද සිදුව තිබෙනවා.\nමේ අතර නෞකාවේ කපිතාන් ඇන්තනී නිකලස් මහතා සහ නෞකාවේ ප්‍රධාන ඉංජිනේරු ජයන්ත කළුබෝවිල මහතා දුරකථනය ඔස්සේ අප අමතමින් සඳහන් කලේ තමන් ඇතුළු 8 දෙනා නිරුපද්‍රිතව සිටින බවයි.\nඑමෙන්ම ඔවුන් සඳහන් කලේ  තමන්ට මෙම අවස්ථාවේ අවශ්‍ය වී ඇත්තේ සෝමාලි ආරක්ෂක අංශ නෞකාව අවටින් ඉවත්කර ගැනීම බවයි.\nමේ අතර පැහැරගත් නෞකාවේ කපිතාන්වරයා හිරු ඔස්සේ කල ඉල්ලීම පිළිබඳ සෝමාලියා රජය දැනුවත් කර කඩිනම් පියවර ගන්නා බවයි විදේශ කටයුතු නියෝජ්‍ය අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා මහතා කියාසිටියේ.\nපසුව හර්ෂ ද සිල්වා මහතා පැවසුවේ තම අමාත්‍යාංශය කළ ඉල්ලීමට අනුව සෝමාලියානු ආරක්ෂක අංශ එල්ල කරන ප්‍රහාර නතර කිරීමට සෝමාලියානු රජය එකඟ වූ අතර දැනට එම ස්ථානයේ රඳවා සිටින ඔවුන්ගේ යාත්‍රාද ඒරීස් 13 නෞකාවෙන් තරමක් ඈතට රැගෙන යාමට පියවර ගෙන ඇති බවයි.\nමේ අතර පැහැර ගැනීමට ලක්වූ ඒරීස් 13 නෞකාවේ කාර්ය මණ්ඩලයේ ඥාතීන් සහ වරාය හා නාවික අමාත්‍යාංශ බලධාරීන් අතර විශේෂ සාකච්ඡාවක් අද පස්වරුවේ පැවැත්වුණා.\nඑම සාකච්ඡාවට නෞකාවේ කාර්ය මණ්ඩලයේ සියලුදෙනාගේම සමීප ඥාතීන් එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/157045/නෞකාවට-පහරදීමෙන්-වළකින්නැයි-ජනපති-සෝමාලියාවට-දැනුම්දෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4610"
}