{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 March 2017 - 19:50",
       "Headline": "අර්ජුන් මහේන්ද්‍රන් කළ දෙයක් ගැන මූල්‍ය මණ්ඩලයේ ලේකම් කියයි",
       "News Content": "අර්ජුන් මහේන්ද්‍රන් මහතා මහ බැංකු අධිපතිධුරයට පත්වීමෙන් පසු බැඳුම්කර නිකුත් කිරීමේ ක්‍රියාවලියේ ප්‍රධාන වගකීමක් දරන රාජ්‍ය ණය දෙපාර්තමේන්තුවේ ප්‍රධානියා ඇතුළු තවත් ප්‍රධානීන් 34 දෙනෙකුට ස්ථාන මාරු ලබා දී ඇතිබව මූල්‍ය මණ්ඩලයේ ලේකම් එච් ඒ කරුණාරත්න මහතා අද සඳහන් කළා.\nඒ බැඳුම්කර සිද්ධිය සම්බන්ධයෙන් විමර්ශනය කරන කොමිසම හමුවේ ප්‍රථමවරට සාක්ෂි ලබාදෙමින්.\nකොමිසම හමුවේ අද සාක්ෂි කැඳ වූයේ මූල්‍ය මණ්ඩලයේ ලේකම් එච් ඒ කරුණාරත්න මහතාගෙන්.\nඔහු පැවසුවේ එවක මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා සිය ධුරයෙන් ඉල්ලා අස්වන විට ඔහුත් සමඟ තවත් නියෝජ්‍ය අධිපතිවරුන් දෙදෙනෙකු මූල්‍ය මණ්ඩලයෙන් ඉල්ලා අස් වූ බවයි.\nඑම පුරප්පාඩුව පිරවීමට අර්ජුන් මහේන්ද්‍රන් මහතා පියවර ගනු ලැබුවේ ප්‍රශ්නගත බැඳුම්කර නිකුතුව සිදු වීමෙන් පසු බව සාක්ෂිකරු සඳහන් කළා.\nඒ දක්වා මූල්‍ය මණ්ඩලය රැස් වී ඇත්තේ ඝන පූර්ණය සම්පූර්ණවන අයුරින් පුද්ගලයින් තිදෙනෙකුගෙන් පමණක් සමන්විතවයි.\nඅර්ජුන් මහේන්ද්‍රන් මහතා අධිපතිධුරයට පත්වූ වසර තුළ  මහ බැංකුවේ දෙපාර්තමේන්තු ප්‍රධානීන්ගේ ස්ථාන මාරු 34 ක් සිදු වූ බව කොමිසමේදී හෙළි වුණා.\nසාක්ෂිකරු පැවසුවේ බැඳුම්කර නිකුත් කිරීමේ ක්‍රියාවලියේ ප්‍රධාන වගකීමක් දරන රාජ්‍ය ණය දෙපාර්තමේන්තුවේ ප්‍රධානියා ඉවත් කර ඒ සම්බන්ධයෙන් කිසිදු අත්දැකීමක් නොමැති නිලධාරිනියක් එම දෙපාර්තමේන්තුවට මහේන්ද්‍රන් මහතා පත් කළ බවයි.\nමහ බැංකුවේ වසරක් තුළ සාමාන්‍යයෙන් ස්ථාන මාරු 250 ක් පමණ සිදු වුවත් මහේන්ද්‍රන් මහතා අධිපතිධුරයට පත් වූ 2015 වසරේ එම ගණන 500 දක්වා වැඩි වූ බව සාක්ෂිකරු වැඩිදුරටත් සඳහන් කළා.\nතම සේවා කාලය තුළ මහ බැංකු අධිපතිවරුන් 8 දෙනෙකු යටතේ සේවය කර තිබුණත් ඔවුන් කිසිවෙකුගෙන් තමන් මෙවන් අත්දැකීමක් නොලද බවටයි සාක්ෂිකරු පැවසුවේ.\nසාක්ෂිකරු පැවසුවේ මෙම ස්ථානමාරු සඳහා මහ බැංකුවේ බහුතර නිලධාරීන් පළ කළ අකමැත්ත මහේන්ද්‍රන් මහතාගේ නිවසටම ගොස් දෙවරක්ම සැළකළ බවයි.\nඒ සම්බන්ධයෙන් පියවරක් ගන්නා බවට මහේන්ද්‍රන් මහතා එම අවස්ථාවේ පැවසුවත් එය ඉටු නොවූ බව සිය සාක්ෂිය ලබාදෙමින් මූල්‍ය මණ්ඩලයේ ලේකම් එච්.ඒ කරුණාරත්න මහතා තවදුරටත් සඳහන් කළා.\nවැඩිදුර සාක්ෂි විමසීම ලබන සඳුදා යළි සිදුකිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/157040/අර්ජුන්-මහේන්ද්‍රන්-කළ-දෙයක්-ගැන-මූල්‍ය-මණ්ඩලයේ-ලේකම්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4610"
}