{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 15 March 2017 - 11:02",
       "Headline": "ලිත් මුද්‍රණය කිරීමේ සිද්ධියට බැසිල් රාජපක්ෂට අධි චෝදනා",
       "News Content": "පසුගිය ජනාධිපතිවරණ සමයේ දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවට අයත් රුපියල් දෙකෝටි 94 ලක්ෂයක මුදලක් වැය කර හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ රුව සහිත ලිත් මුද්‍රණය කර බෙදා හැරීම ඇතුළු චෝදනා 5කට හිටපු අමාත්‍ය බැසිල් රාජපක්ෂට විවෘත අධිකරණයේදී අද අධිචෝදනා භාර දුන්නා.\nඒ, මෙම නඩුව කොළඹ මහාධිකරණය විනිසුරු ගිහාන් කුලතුංග හමුවේ කැදවූ අවස්ථාවේදියි.\nඅධිකරණයේ පෙනී සිටි බැසිල් රාජපක්ෂ රුපියල් ලක්ෂයක මුදල් ඇපයක් සහ රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප දෙකක මත මුදා හැරීමට ද විනිසුරුවරයා මෙහිදී නියෝග කළා.\nඑමෙන්ම මෙම නඩුව විභාගයට ගැනීම සඳහා  දින නියම කිරීමට මැයි මස 24 වැනිදා යලි කැදවනු ඇති.\nපසුගිය ජනාධිපතිවරණ සමයේ ජී.අයි. බට මිලදී ගෙන පළාත් පාලන ආයතනවලට ලබාදීම තුළින් රුපියල් ලක්ෂ 36ක් රජයට පාඩු කිරීමේ සිද්ධියට ද මීට පෙර හිටපු අමාත්‍ය බැසිල් රාජපක්ෂට මහාධිකරණය අධි චෝදනා භාර දෙනු ලැබුවා.\nඑමෙන්ම දිවි නැගුම සංවර්ධනලාභීන්ට සෙවිලි තහඩු බෙදා දීමේදී දිවිනැගුම සංවර්ධන දෙපාර්තමේන්තුවට අයත් රුපියල් මිලියන 2991ක මුදලක් සාපරාධී සාවද්‍ය පරිහරණය සම්බන්ධයෙන් වන නඩුව කොළඹ අංක 01 මහාධිකරණයට මාරු කිරීමටද අද නියෝග කෙරුණා.\nඒ මෙම නඩුව කැදවූ අවස්ථාවේදී හිටපු අමාත්‍ය බැසිල් රාජපක්ෂ වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අධිකරණයෙන් කරුණු ලැබූ ඉල්ලීමකට අනුවයි.\nඔහු මෙහිදී කියා සිටියේ මෙම චෝදනාව සම්බන්ධයෙන් බරපතල වංචා විමර්ශන කොමිසමද පරීක්ෂණයක් සිදු කළ ඇති බවයි.\nඑම කොමිසමේ සාමාජිකයෙකු ලෙස නඩු විභාගය සිදු කරන මහාධිකරණ විනිසුරු ගිහාන් කුලතුංග කටයුතු කරන බැවින් මෙම නඩුව අදාල විනිසුරුවරයා ඉදිරියේ විභාගයට ගැනීමට විරුද්ධ බවද නීතිඥවරයා කියා සිටියා.\nඑමෙන්ම තම සේවාදායකයා බරපතල කොමිසමේ විනිසුරුවරුන් පත් කිරීම අභියෝගයට ලක් කරමින් රිට් පෙත්සමක් ද අභියාචනාධිකරණය හමුවේ පවරා ඇති බවයි ඔහු මෙහිදී සිහිපත් කර සිටියේ.\nඒ අනුව මෙම නඩුව වෙනත් අධිකරණයක් වෙත මාරු කිරීමට මහාධිකරණ විනිසුරුවරයා නියෝග කළා.\nඅධි චෝදනා 05ක් යටතේ හිටපු අමාත්‍ය බැසිල් රාජපක්ෂට අමතරව ආර්ථික සංවර්ධන අමාත්‍යාංශයේ හිටපු ලේකම් වෛද්‍ය නිහාල් ජයතිලක, දිවිනැගුම සංවර්ධ දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ජනරාල් කිත්සිරි රණවක සහ නියෝජ්‍ය අධ්‍යක්ෂ බන්දුල තිලකසිරි යන අයට නඩු පවරා තිබෙනවා.\nමෙම නඩුව මේ මස 29 වැනිදා යලි කැදවනු ඇති.",
       "URL": "https://www.hirunews.lk/156904/ලිත්-මුද්‍රණය-කිරීමේ-සිද්ධියට-බැසිල්-රාජපක්ෂට-අධි-චෝදනා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4613"
}