{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 15 March 2017 - 10:03",
       "Headline": "ඩෙංගු නිසා කින්නියා ප්‍රදේශයේ පාසල් දින 3ක් වැසේ",
       "News Content": "ත්‍රිකුණාමලය දිස්ත්‍රික්කය තුළ ඩෙංගු රෝගී තත්ත්වය සීග්‍ර ලෙස පැතිර යාම නිසා කින්නියා අධ්‍යාපන කොට්ඨාශයට අයත් සියලුම පාසල් අද සිට දින 3ක් වසා දමා තිබෙනවා.\nකින්නියා කලාප අධ්‍යාපන කාර්යාලය සඳහන් කළේ ඒ අනුව පාසල් 66ක් මෙලෙස වසා දැමීමට තීරණය කර ඇති බවයි.\nප්‍රදේශයට බලපා ඇති ඩෙංගු උවදුර හේතුවෙන් පුද්ගලයන් 13 දෙනෙකු මේ වන විට මිය ගොස් තිබෙනවා.\nවසරේ ගත වූ කාලය තුළ ඩෙංගු රෝගය හේතුවෙන් දිවයින පුරා ජීවිතක්ෂයට පත්ව ඇති පුද්ගලයින් සංඛ්‍යාව 33 ක්.\nවසරේ ගත වූ කාලය තුළ ඩෙංගු රෝගීන් 21,541 දෙනෙකු වාර්තා වී ඇති අතර වැඩිම රෝගීන් සංඛ්‍යාවක් වාර්තා වන්නේ කොළඹ දිස්ත්‍රික්කයෙන්.\nඑම සංඛ්‍යාව 5092 ක්.\nඊට අමතරව ගම්පහ, කළුතර, ගාල්ල, යාපනය සහ ත්‍රිකුණාමලය යන දිස්ත්‍රික්කවල ද ඩෙංගු රෝගය ශීඝ්‍ර ලෙස පැතිර ගොස් තිබෙනවා.\nගෙවුණු කාලය තුළ වාර්තා වූ ඩෙංගු මරණ 33 න් 12 ක්ම වාර්තා වූයේ ත්‍රිකුණාමලය දිස්ත්‍රික්කයෙන්.\nගෙවී ගිය සති දෙකක කාලය ඇතුළත කින්නියා ප්‍රාදේශීය ලේකම් කොට්ඨාසයෙන් මරණ 11 ක් වාර්තා වූ අතර කුච්චවේලි ප්‍රාදේශීය ලේකම් කොට්ඨාසයෙන් එක් මරණයක් වාර්තා වුණා.\nමීට අමතරව කින්නියා ප්‍රාදේශීය ලේකම් කොට්ඨාසයෙන් වාර්තා වී ඇති ඩෙංගු රෝගීන් ගණන දහසකට ආසන්නයි.\nකින්නියා මුලික රෝහලේ මේ වනවිට ඩෙංගු රෝගීන් 196 දෙනෙකු ප්‍රතිකාර ලබන අතර, වැඩිදුර ප්‍රතිකාර අවශ්‍ය සියලු රෝගීන් යොමු කෙරෙන්නේ ත්‍රිකුණාමලය දිස්ත්‍රික් රෝහලටයි.\nඑම රෝහලේ ද මේ වනවිට නේවාසිකව ප්‍රතිකාර ලබන ඩෙංගු රෝගීන් සංඛ්‍යාව 170ක්.\nමේ අතර, ත්‍රිවිද හමුදාවල සිවිල් ආරක්ෂක බලකාය සහ පොලිසිය එක්ව කින්නියා ප්‍රාදේශීය ලේකම් කොට්ඨාසය ආවරණය වන පරිදි අද විශේෂ ඩෙංගු මර්දන වැඩසටහනක් ආරම්භ කළා.\nඑහිදී කින්නියා මුලික රෝහල ඉදිරිපිට මාර්ගයේ කානුවකින් තිබී ඩෙංගු මදුරු කීටයන් හමුවීම ද විශේෂත්වයක්.\nමේ අතර, නිවේදනයක් නිකුත් කරමින් සෞඛ්‍ය අමාත්‍යාංශය අද පස්වරුවේ සඳහන් කළේ ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ, කින්නියා ප්‍රාදේශීය ලේකම් කොට්ඨාසය ඇතුළු ප්‍රදේශ කිහිපයක පැතිර යන්නේ ඩෙංගු රෝගය බව සායනික හා රසායනාගාර පර්යේෂණවලින් තහවුරු වී ඇති බවයි.\nකින්නියා ප්‍රදේශයේ ඩෙංගු රෝග මර්දන කටයුතු සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතාගේ ප්‍රධානත්වයෙන් විශේෂ සාකච්ඡාවක් ද පවත්වා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/156900/ඩෙංගු-නිසා-කින්නියා-ප්‍රදේශයේ-පාසල්-දින-3ක්-වැසේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4613"
}