{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 14 March 2017 - 13:00",
       "Headline": "ජීනිවා මානව හිමිකම් මණ්ඩලයට ශ්‍රී ලංකාව ගැන පසු විපරම් වාර්තාවක්  - යෝජනාව ක්‍රියාවට නංවන්න වසර දෙකකුත් ඉල්ලයි",
       "News Content": "ජිනිවා නුවර ජගත් මානව හිමිකම් මණ්ඩලයේදී සම්මත කර ගැනුණු ශ්‍රී ලංකාව පිළිබඳ යෝජනාවේ පසු විපරම් යෝජනාවක් මානව හිමිකම් මණ්ඩලයේ 34 වන සැසි වාරය වෙත ඊයේ භාර දී තිබෙනවා.\nශ්‍රී ලංකාවේ සංහිදියාව, වගවීම සහ මානව හිමිකම් ප්‍රවර්ධනය යන්න තේමා කර ගත් එම යෝජනාව ඉදිරිපත් කර ඇත්තේ මොන්ටිනීග්‍රෝ, මැසිඩෝනියාව, එක්සත් රාජධානිය, උතුරු අයර්ලන්තය සහ ඇමරිකා එක්සත් ජනපදයයි.\n2015 වසරේදී මානව හිමිකම් මණ්ඩලයේදී සම්මත කර ගැනුණු ශ්‍රී ලංකාව පිළිබඳ යෝජනාවේ නිර්දේශ ක්‍රියාත්මක කරලීමේ ප්‍රගතිය අඛණ්ඩව ඇගයීමට ලක් කරන ලෙස එම පසු විපරම් යෝජනාවෙන් ඉල්ලා ඇති බව සඳහන්.\nඑමෙන්ම මානව හිමිකම් මණ්ඩලයේදී සම්මත වූ යෝජනාව ක්‍රියාත්මක කරලීමේ ප්‍රගතිය පිළිබද ශ්‍රී ලංකාව ඉදිරිපත් කරන වාර්තාව සඳහා තවත් වසර දෙකක් ලක් රජය විසින් ඉල්ලා තිබෙනවා.\nකෙසේ නමුත්, ශ්‍රී ලංකාව සංහිදියාව, වගවීම සහ මානව හිමිකම් ප්‍රවර්ධනය සම්බන්ධයෙන් ගෙන ඇති පියවර පිළිබඳව එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් සෙයිද් රාද් අල් හුසේන් කුමරු ලබන 22 වන දා ජිනිවා මානව හිමිකම් මණ්ඩලය වෙත සවිස්තරාත්මක වාර්තාවක් ඉදිරිපත් කිරීමට නියමිතයි.\nඑමෙන්ම ජාතික සංවිධාන එකමුතුව ද ලබන 20 වන දා මානව හිමිකම් මණ්ඩලය වෙත වාර්තාවක් ඉදිරිපත් කිරීමට සූදානම් වනවා.\nඑම වාර්තාව කොළඹ දී ඊයේ එළිදැක්වුණේ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂගේ ප්‍රධානත්වයෙන්.\n2015 වසරේදී මානව හිමිකම් මණ්ඩලයේ දී සම්මත වූ වාර්තාව සකස් කිරීම සඳහා 2014 වසරේදී සම්පාදක කමිටුවක් පත් කිරීමේ ක්‍රියාවලියට එරෙහිවයි ජාතික සංවිධාන එකමුතුව මෙම වාර්තාව ගොනු කරන්නේ.\nමේ අතර, 2015 වසරේ ජිනිවා මානව හිමිකම් මණ්ඩලයේදී සම්මත වූ යෝජනාව ක්‍රියාත්මක කරන ලෙසට උතුරු පළාත් සභාවට දෙමළ ජාතික සන්ධානය විසින් ඉදිරිපත් කර ඇති යෝජනාව අද විවාදයට ගැනෙනවා.\nපසුගිය සතියේදී මෙය පළාත් සභාවට ඉදිරිපත් කරනු ලැබුවේ දෙමළ සන්ධාන පළාත් සභා මන්ත්‍රී එම්.කේ. සිවාජිලිංගම් විසින්.\nඅදාළ යෝජනාවට එරෙහිව විපක්ෂයේ මන්ත්‍රීවරුන් අද දිනයේ පළාත් සභාව හමුවේ කරුණු දක්වන බවයි එක්සත් ජනතා නිදහස් සන්ධාන උතුරු පළාත් සභා මන්ත්‍රී වී. ජයතිලක හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/156824/ජීනිවා-මානව-හිමිකම්-මණ්ඩලයට-ශ්‍රී-ලංකාව-ගැන-පසු-විපරම්-වාර්තාවක්-යෝජනාව-ක්‍රියාවට-නංවන්න-වසර-දෙකකුත්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4615"
}