{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 07 March 2017 - 14:49",
       "Headline": "ආරක්ෂක ලේකම්ට ධීවර ඇමතිගෙන් ඉල්ලීමක්",
       "News Content": "ශ්‍රී ලංකා මුහුදු තීරයේදී ඉන්දීය ධීවරයන් පිරිසකට එල්ල කළ වෙඩි ප්‍රහාරයකින් එක් ධීවරයෙකු මිය ගොස් තවත් දෙදෙනෙකු තුවාල ලබා ඇති බවට එල්ල වන චෝදනා පිළිබඳව ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යවරයාගේ අවධානය යොමු වී තිබෙනවා.\nනිවේදනයක් නිකුත් කරමින් අමාත්‍යවරයා සඳහන් කළේ ඒ සම්බන්ධයෙන් විමර්ශනයක් සිදුකරන ලෙස ආරක්ෂක ලේකම්වරයා වෙත ලිපියක් මගින් දැනුම් දුන් බවයි.\nඑමගින් සිද්ධිය පිළිබද සත්‍යය හෙළිවනු ඇතැයි අමාත්‍යවරයා වැඩිදුරටත් සදහන් කළා.\nඑමෙන්ම මේ සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ඉන්දීය මහකොමසාරිස්වරයා සමඟ ද දුරකථනයෙන් සාකච්ඡා කළ බවයි අමාත්‍ය මහින්ද අමරවීර කියා සිටියේ.\nකෙසේ වෙතත් එල්ලවන මෙම චෝදනාව දැඩිව ප්‍රතික්ෂේප කරන බව නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලුතිනන් කමාන්ඩර් චමින්ද වළාකුළුගේ මහතා සඳහන් කළා.\nඉන්දීය මාධ්‍ය වාර්තාවලට අනුව ඉන්දීය ධීවරයන්ට මෙම වෙඩි ප්‍රහාරය එල්ල වී ඇත්තේ ඊයේ රාත්‍රී 10 ට පමණ.\nඑහිදී එක් ධීවරයෙකු ජීවිතක්ෂයට පත්ව තවත් ධීවරයන් පිරිසක් තුවාල ලබා ඇති බවද හින්දු පුවත් පත වාර්තා කරනවා.\nරාමේෂ්වරන් ධීවර වරායෙන් 6 දෙනෙකුගෙන් සමන්විත බෝට්ටුවක් ධීවර කටයුතු සඳහා මෙරට මුහුදු සීමාවට පැමිණ ඇති අතර ඉන්දීය මාධ්‍ය වාර්තා කරන්නේ එහිදී නාවික හමුදාව විසින් කුඩා බෝට්ටුවලින් පැමිණ මෙම වෙඩි තැබීම සිදුකර ඇති බවයි.\nවෙඩි තැබීමට ලක් වූ පසු මියගිය ධීවරයාද රැගෙන නැවතත් ඔවුන් රාමේෂ්වරම් ධීවර වරායට ගොස් තිබෙන අතර තුවාල ලැබු ධීවරයන් රාමේෂ්වරම් රෝහලට ඇතුළත් කර තිබෙනවා.\nකෙසේ වෙතත් ඉන්දීය පොලිසිය උපුටා දක්වමින් ඉන්දීය මාධ්‍ය වාර්තා කරන්නේ රෝහල්ගත කළ ධීවරයන්ගේ ශරීරයේ ඇත්තේ වෙඩි තැබීමෙන් සිදු වූ තුවාල නොවන බවයි.\nමියගිය ධීවරයාගේ මෘත ශරීරය භාරගැනීම ප්‍රතික්ෂේප කරමින් ඔහුගේ ඥාතීන් ඇතුළු පිරිසක් රාමේෂ්වරම් රෝහල ඉදිරිපිට උද්ඝෝෂණයක නිරත වුණා.\nමේ අතර, සිද්ධිය සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරන විදේශ කටයුතු අමාත්‍යාංශය පවසන්නේ ශ්‍රී ලංකා නාවික හමුදාව මෙම වෙඩි තැබීමේ සිද්ධියට සම්බන්ධ නොමැති බවට මුලික විමර්ශනයේදී අනාවරණ වී ඇති බවයි.\nකෙසේ වෙතත් වෙඩි තැබීමේ සිද්ධිය සම්බන්ධයෙන් පූර්ණ අවධානය යොමු කොට ඒ සම්බන්ධයෙන් අවශ්‍ය ක්‍රියාමාර්ග ගැනීම සදහා ඉන්දීය බලධාරින් සමග සහයෝගයෙන් කටයුතු කරන බවත් විදේශ කටයුතු අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සදහන්.",
       "URL": "https://www.hirunews.lk/156282/ආරක්ෂක-ලේකම්ට-ධීවර-ඇමතිගෙන්-ඉල්ලීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4627"
}