{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 21 March 2023 - 19:45",
       "Headline": "IMF එකඟතා හෙට පාර්ලිමේන්තුවට",
       "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල සමග ඇති කර ගත් ගිවිසුම හෙට (22) පාර්ලිමේන්තුවට ඉදිරිපත් කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා.\nමූල්‍ය අරමුදලේ විධායක මණ්ඩලය විසින් ඇමෙරිකානු ඩොලර් බිලියන 2යි දශම 9ක ණය මුදලක් මෙරටට පිරිනැමීම සම්බන්ධයෙන් අද විශේෂ ප්‍රකාශයක් සිදු කරමිනු යි ජනාධිපතිවරයා මේ බව කියා සිටියේ.\nශ්‍රී ලංකාවට අනුමත කළ ණය මුදලේ පළමු වාරිකය ලෙස ඇමරිකානු ඩොලර් මිලියන 330ක මුදල ඉදිරි දින දෙක තුළ ලැබෙනු ඇති බව ජාත්‍යන්තර මූල්‍ය අරමුදල අද ප්‍රකාශ කළා.\nඑමෙන්ම ණය හිමියන්ගේ විශ්වාසය නැවත ලබා ගැනීම සඳහා බදු ප්‍රතිසංස්කරණ දැඩි ලෙස අවශ්‍ය බවයි ජාත්‍යන්තර මූල්‍ය අරමුදල පෙන්වා දෙන්නේ.\nඑම අරමුදලේ විධායක මණ්ඩලය විසින් මෙරටට විස්තීර්ණ ණය පහසුකම ලබාදීමට අනුමත කිරීමෙන් පසු, අද පැවති මාධ්‍ය හමුවට එක්වෙමින් එම අරමුදලේ මෙරට ජ්‍යෙෂ්ඨ දූත මණ්ඩල ප්‍රධානී පීටර් බෲවර් මේ බව සඳහන් කළා.\nඑමෙන්ම, ඇමෙරිකානු ඩොලර් බිලියන 1.4 ක් විවෘත වෙළඳපොලෙන් මිලට ගන්නා බවට මහබැංකුව ප්‍රකාශ කර ඇති අතර, එය ශ්‍රී ලංකාවේ සංචිත වැඩි කර ගැනීමට උපකාරි වනු ඇති බව ද ජාත්‍යන්තර මූල්‍ය අරමුදල ප්‍රකාශ කළා.\nඑසේම, ශ්‍රී ලංකාව ලබා ගත් ණය පියවීමට, අවුරුදු 4ත් 10ත් අතර කාලයක් හිමි වනු ඇති.\nකෙසේ වෙතත්, මෙම ණය පහසුකම අනුමත වුවද ඩොලරයේ අගය පහත නොවැටෙනු ඇති බව හිටපු මහබැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් කියා සිටියේ නඩු කටයුත්තක් සඳහා කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණය හමුවේ පෙනී සිටීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින්.\nමේ අතර ඇමෙරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය අද යළි ශක්තිමත් වී තිබුණා.\nඒ අනුව, අද ඩොලරයක විකුණුම් මිල දැක්වුණේ රුපියල් 334යි ශත 93ක් ලෙසයි.\nඑහි ගැණුම් මිල 316යි ශත 84ක් ලෙස දැක්වුණා.\nමේ අතර ජනවාරි මාසයේ සියයට 53.2ක් ලෙස සටහන් වූ ජාතික පාරිභෝගික මිල දර්ශකය මත උද්ධමනය පසුගිය පෙබරවාරි මාසයේදී සියයට 53.6 දක්වා සුළු අගයකින් වැඩි වී තිබෙනවා.\nපෙබරවාරි මාසයේ ආහාර කාණ්ඩයේ උද්ධමනය පහත වැටී සියයට 49ක් ලෙස සටහන් වූ අතර, පසුගිය ජනවාරි මාසයේ දී එය දැක්වුණේ සියයට 53.6ක් ලෙස යි.",
       "URL": "https://www.hirunews.lk/330576/imf-එකඟතා-හෙට-පාර්ලිමේන්තුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=462"
}