{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 21 March 2023 - 15:57",
       "Headline": "මානව හිමිකම් උල්ලංඝනය පිළිබඳ ඉන්දියාවට අමෙරිකාවෙන් තරවටුවක්",
       "News Content": "ආගමික සුළුතරයන්, විරුද්ධවාදීන් සහ මාධ්‍යවේදීන් ඉලක්ක කර ගනිමින් ඉන්දියාවේ සැලකිය යුතු මට්ටමේ මානව හිමිකම් උල්ලංඝනයක් සිදු වන බව ඊයේ (22) නිකුත් කරන ලද එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ, මානව හිමිකම් පිළිවෙත් පිළිබඳ එක්සත් ජනපද වාර්ෂික වාර්තාව පවසනවා.\nඒ අදාළ වාර්තාව එළි දකින්නේ, ඉන්දීය රජය, පොලිසිය සහ බන්ධනාගාර නිලධාරින් විසින් සිදු කරනු ලබන මානව හිමිකම් උල්ලංඝනය කිරීමේ සිද්ධීන්වල වර්ධනයක් තමාට නිරීක්ෂණය වූ බවට එක්සත් ජනපද රාජ්‍ය ලේකම් ඇන්තනී බ්ලින්කන් විසින් පවසා වරකටත් නො අඩු කාලයකට පසුව යි.\nචීනයට එරෙහි ව වොෂින්ටනයේ සහ නව දිල්ලියේ අන්තර් සහයෝගිතා තර වෙමින් පවතින මොහොතක අමෙරිකානු රාජ්‍ය දෙපාර්තමේන්තුව විසින් එළි දක්වන ලද මෙම වාර්තාව සම්බන්ධයෙන් විමතිය පළ කරන විදෙස් මාධ්‍ය පවසන්නේ, මෙය වොෂින්ටනය විසින් කරන ලද දුර්ලභ සෘජු තරවටුවක් බව යි.\nකෙසේ නමුත් මෙම වාර්තාව විසින් ලැයිස්තුගත කරන ලද මානව හිමිකම් උල්ලංඝනය කිරීම් අතර රජය හෝ එහි නියෝජිතයන් සිදු කරන නීති විරෝධී ඝාතන බවට විශ්වාස කළ හැකි වාර්තා, පොලිස් සහ බන්ධනාගාර නිලධාරීන් විසින් වධහිංසා පැමිණවීම හෝ කුරිරු, අමානුෂික හෝ අවමන් සහගත සැලකීම හෝ දඬුවම්, දේශපාලන සිරකරුවන් හෝ රැඳවියන්, සහ මාධ්‍යවේදීන් අසාධාරණ ලෙස අත්අඩංගුවට ගැනීම් හෝ නඩු පැවරීම් ඒ අතර වනවා.\nඅදාළ තත්ත්වයන් පෙළ ගස්වන ලද වාර්තාව විසින් මෝදිගේ හින්දු ජාතිකවාදී භාරතීය ජනතා පක්ෂයේ පාලනය යටතේ මෑත වසරවල දී ඉන්දියාවේ පිරිහෙන මානව හිමිකම් තත්ත්වයන් පිළිබඳ කනස්සල්ල මතු කර තිබෙනවා.\nමේ අතර හියුමන් රයිට්ස් වොච් ප්‍රකාශ කර ඇත්තේ, ඉන්දීය රජයේ ප්‍රතිපත්ති සහ ක්‍රියා මුස්ලිම්වරුන් ඉලක්ක කර ගන්නා අතර මෝදිගේ විවේචකයින් පවසන්නේ, ඔහුගේ හින්දු ජාතිකවාදී පාලක පක්ෂය 2014 දී බලයට පත්වීමෙන් පසු ආගමික ධ්‍රැවීකරණය පෝෂණය කර ඇති බව යි.\nඑපමණක් නොව පසුගිය වසරේ දී ඉන්දීය බලධාරින් විසින් 'නීති විරෝධී' ලෙස නම් කරන ලද වෙළෙඳසල් සහ දේපළ විනාශ කර ඇමූ අතර, ඒවායින් බොහෝමක් මුස්ලිම්වරුන්ට අයත් ඒවා යි.\nමෝදි පාලනයේ අදාළ ක්‍රියාමාර්ගය සම්බන්ධයෙන් විවේචකයන් පැවසුවේ මෙම කඩා බිඳ වැට්ටවීමේ මෙහෙයුම මිලියන 200ක් වූ ඉන්දියාවේ සමස්ත මුස්ලිම්වරුන් බිය වැද්දවීමට ගන්නා ලද මෙහෙයුමක් ලෙස යි.\nඑය ද මෙම එක්සත් ජනපද වාර්තාවෙන් හෙළිදරව් කරන අතර එම වාර්තාව මෝදි පාලනයේ අදාල කටයුත්ත පෙන්වා දෙන්නේ, මුස්ලිම් ප්‍රජාවගේ ජීවනෝපාය බුල්ඩෝසර් කර දැමීමක් හැටියට යි.\nමේ අතර ලෝක මාධ්‍ය නිදහස් දර්ශකයේ ඉන්දියාවේ ස්ථානගත වීම පිළිබඳ අවධානය යොමු කරන අදාළ වාර්තාව පවසන්නේ, 2014 දී මෝදි බලයට පත් වූ දා සිට, අදාළ දර්ශකයේ 140 වැනි ස්ථානයේ සිට පසුගිය වසර වන ව්‍ය 150 වැනි ස්ථානයට ඉන්දියාව වැටී ඇති බවයි.\nඑය මෙතෙක් ඉන්දියාව අදාළ දර්ශකයේ ස්ථානගත වූ පහළ ම ස්ථානය යි.\nඑපමණක් නොව 2022 වසර ද ඇතුළු ව වසර පහක් තුළ අඛණ්ඩ ව ලෝකයේ වැඩි ම අන්තර්ජාල අකර්මන්‍ය කිරීමේ ද පෙරමුණ ඉන්දියාව විසින් ගෙන ඇති බව අන්තර්ජාල උපදේශක නිරීක්ෂණ ආයතනයක් වන Access Now පවසන බව ද රොයිටර්ස් පුවත් වාර්තාවේ වැඩිදුරටත් දැක්වෙනවා.\nමේ අතර, මානව හිමිකම් ක්‍රියාකාරීන් සහ මාධ්‍යවේදීන් රඳවා තබා ගැනීම සඳහා ඉන්දීය මධ්‍යම රජය විසින් නීති විරෝධී ක්‍රියාකාරකම් වැළැක්වීමේ පනත (UAPA) භාවිත කරන බව ද එක්සත් ජනපද වාර්තාව චෝදනා කරනවා.",
       "URL": "https://www.hirunews.lk/330560/මානව-හිමිකම්-උල්ලංඝනය-පිළිබඳ-ඉන්දියාවට-අමෙරිකාවෙන්-තරවටුවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=462"
}