{
       "Source": "hirunews",
       "Timestamp": "Thursday, 02 March 2017 - 10:33",
       "Headline": "බන්ධනාගාර බසයට වෙඩි තැබු සැකකරුවන් හඳුනාගැනේ",
       "News Content": "කලුතරදී බන්ධනාගාර බස් රථයකට වෙඩි තැබීමේ සිද්ධියට සම්බන්ධ අපරාධකරුවන් බහුතරයක් හඳුනාගෙන ඇතැයි පොලිසිය පවසනවා.\nඅපරාධය සැලසුම් කල ප්‍රධාන පුද්ගලයා ද ඒ අතර වන බවයි නිවේදනයක් නිකුත් කරමින් පොලිස් මුලස්ථානය සඳහන් කලේ.\nමෙම අපරාධකරුවන් අත්අඩංගුවට ගැනීමට මේවන විට පුලුල් මෙහෙයුමක් ආරම්භ කර තිබෙනවා.\nඔවුන්ගෙන් කිහිප දෙදෙනෙකු ව්‍යාජ ගමන් බලපත්‍ර උපයෝගී කර ගනිමින් විදේශගත වීමේ සැලැස්මක් ඇති බවට පොලිසියට තොරතුරු ලැබී ඇති අතර එය වැලැක්වීමට කටුනායක සහ මත්තල ගුවන්තොටුපලවලට ඔවුන්ගේ තොරතුරු ලබාදී ඇති බවයි පොලිසිය කියාසිටියේ.\nඒ සම්බන්ධයෙන් විමසිලිමත් වීමට විශේෂ පොලිස් කණ්ඩායම් දෙකක් මෙම ගුවන්තොටුපලවල් වෙත යවා තිබෙනවා.\nපසුගිය 27 වනදා කලුතර බන්ධනාගාරයේ සිට කඩුවෙල අධිකරණය දක්වා සැකකරුවන් රැගෙන යමින් සිටි බස් රථයට එල්ලවු වෙඩි ප්‍රහාරයෙන් රැඳවියන් 5 දෙනෙකු සහ බන්ධනාගාර නිලධාරීන් දෙදෙනෙකු මරණයට පත්වුනා.\nමෙම සිද්ධියට සම්බන්ධ සැකකරුවන් අත්අඩංගුවට ගැනීමේ මෙහෙයුම් පොලිස්පතිවරයාගේ විශේෂ අධීක්ෂණය යටතේ බස්නාහිර පළාත් භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගේ මෙහෙයවීමෙන් සිදු කරනවා.\nමේ අතර කලුතරදී බන්ධනාගාර බස් රථයකට වෙඩි තැබීමට පැමිණි සැකකරුවන් පළායාමට භාවිත කළ වෑන් රථය පසුගිය ජනවාරි මස 6 වැනිදා කොල්ලකන ලද වෑන් රථයක් බවට අනාවරණය වී තිබෙනවා.\nවෑන් රථයේ හිමිකරු ත්‍රීකුණාමලය - කින්නියා ප්‍රදේශයේ පදිංචිකරුවෙකු වන අතර, ඔහු ඊයේ මොරගහහේන පොලිසිය වෙත පැමිණ අදාළ වෑන් රිය තමාගේ බවට හදුනා ගත්තා.\nඔහු පැවසුවේ මරදානේ මිතුරෙකුගේ මාර්ගයෙන් හදුනාගත් පුද්ගලයෙකු තමාට ලබාදුන් කෑම පාර්සලයක් ආහාරයට ගැනිමෙන් පසු ඔහුත් සමග මීගමුවේ සිට වත්තලට පැමිණි අතර ඒ අතරතුර තමා සිහිසුන් වූ බවයි.\nකෙසේ වෙතත්, සිද්ධිය පිළිබඳ පරීක්ෂණ වෙනතකට යොමු කිරීම සඳහා වෑන් රථය හොරණ - මොරගහහේන ප්‍රදේශයේ දමාගොස් ඇති බවටත් සැකකරුවන් අධිවේගී මාර්ගය ඔස්සේ පලායන්නට ඇති බවටත් පොලිසිය සැක පළ කරනවා.\nමේ අතර වෙඩි තැබීමෙන් මියගිය බන්ධනාගාර ජේලර්වරයා සහ නියාමකවරයා වෙනුවෙන් රුපියල් මිලියන 2 බැගින් වූ වන්දි මුදලක් ප්‍රදානය කිරීමට බන්ධනාගාර දෙපාර්තමේන්තුව යෝජනා කර තිබෙනවා.\nඑමෙන්ම ඊයේ රැස්වූ බන්ධනාගාර දෙපාර්තමේන්තුවේ උසස් නිලධාරින්ගේ හමුවකදී යෝජනා වී ඇත්තේ අදාළ නිලධාරීන් දෙදෙනා හට උසස්වීම් ලබාදීමටයි.\nමේ අතර කළුතර බන්ධනාගාර බස් රථ 2 කට වෙඩි තැබීමේ සිද්ධියේ සැකකරුවන් රැඳී සිටි බවට සැකකෙරෙන හොරණ - මොරගහහේන ප්‍රදේශයේ අතහැර දමන ලද රබර් කර්මාන්ත ශාලාවක් පොලිස් විශේෂ කාර්ය බළකාය විසින් සෝදිසි කර තිබෙනවා.\nඒ, පොලිස් නිළ සුනඛ ග්‍රේරෝ අදාල කර්මාන්ත ශාලාව වෙත යෑම හේතුවෙන්.\nඅරුණ දමිත් උදයංග හෙවත් සමයං ඇතුළු රැඳවියන් පස් දෙනෙකු ඉලක්ක කර වෙඩි ප්‍රහාරයක් එල්ල කළ සැකකරුවන් පළායාමට භාවිත කළ වෑන් රථය පොලිසිය පෙරේදා සොයාගත්තේ හොරණ -  මොරගහහේන ප්‍රදේශයේ අතහැර දමා තිබියදී.\nවිද්‍යාත්මක සාක්ෂි ඔස්සේ පරීක්ෂණ පැවැත්වූ පොලිසියට වෑන් රථයේ තිබී සැකකරුවන්ගේ බවට සැක කළ හැකි හිසකෙස් සහ වෙඩි තැබු ස්ථානයේ තිබූ ශාකවල කොටස් කිහිපයක් ද හමුවී තිබෙනවා.\nමේ අතර වෙඩි ප්‍රහාරයෙන් මියගිය ජේලර්වරයෙකු වන එස්.ආර්. විජේරත්නගේ අවසන් කටයුතු වාද්දුව ප්‍රදේශයේදී ඊයේ සිදු කෙරුණු අතර, සිද්ධියෙන් නියාමක එස්. සන්නිගම්ගේ අවසන් කටයුතු අද මඩකලපුවේදී සිදුකිරීමට නියමිතයි.\nඑමෙන්ම වෙඩි ප්‍රහාරයෙන් මියගිය අරුණ දමිත් උදයංග හෙවත් සමයං ගේ අවසන් කටයුතු ඊයේ දිනයේදී සිදුකර තිබෙනවා.\nඔහු සමඟ ඝාතනයට ලක්වූ අනෙකුත් රැඳවියන් හතරදෙනාගේ අවසන් කටයුතු කඩුවෙල - කොරතොටදී අද සිදුකිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/155835/බන්ධනාගාර-බසයට-වෙඩි-තැබු-සැකකරුවන්-හඳුනාගැනේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4635"
}