{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 February 2017 - 18:47",
       "Headline": "‘‘සමයං’’ ඝාතනය කළේ ‘‘අංගොඩ ලොක්කා’’ සහ ‘‘කඹුරුපිටියේ මධූෂ්’’ ද ?",
       "News Content": "කළුතරදී බන්ධනාගාර බස් රථයකට ඊයේ එල්ලවූ ප්‍රහාරය අංගොඩ ලොක්කා සහ කඹුරුපිටියේ මධුෂ් නැමති නම්වලින් හඳුන්වන පාතාල නායකයන් දෙදෙනාගේ මෙහෙයවීම මත සිදුව ඇති බවට කරුණු රැසක් අනාවරණ වී ඇතැයි පොලීසිය පවසනවා.\nවිමර්ශන මෙහෙයවන ජ්‍යෙෂ්ඨ පොලිස් නිලධාරියෙකු සඳහන් කළේ අංගොඩ ලොක්කා කඩුවෙල ප්‍රදේශයේ පදිංචිව සිටින අතර, කඹුරුපිටියේ මධුෂ් දකුණේ සිදුවූ අපරාධ රැසකට සම්බන්ධ බවයි.\nමේ අතර අද උදෑසන හොරණ - මොරගහහේන ප්‍රදේශයේදී සොයාගත් ඩොල්ෆින් වර්ගයේ සුදු පැහැති වෑන් රථය වෙඩි තැබීමට පැමිණි පුද්ගලයින් පලාගිය වෑන් රථය බවට මේ වනවිට තහවුරු වී තිබෙනවා.\nඑය ත්‍රිකුණාමලයේ පදිංචි පුද්ගලයෙකුට අයත් බවටයි අනාවරණ වී තිබෙන්නේ.\nප්‍රහාරය සඳහා සැකකරුවන් පැමිණි කැබ් රථය අයත් අතුරුගිරිය ප්‍රදේශයේ පදිංචි කාන්තාවගෙන් ද පොලිසීය ප්‍රකාශ සටහන් කරගෙන තිබුණා.\nඇය අදාළ කැබ් රථය උකස් කරන ලද එම ප්‍රදේශයේම පදිංචි පුද්ගලයෙකුගෙන් ද පොලීසිය ප්‍රකාශ සටහන් කරගත් අතර, අවසන් වරට කැබ් රථය භාවිත කළ පුද්ගලයා ප්‍රදේශයෙන් අතුරුදන් වී ඇති බවයි පොලීසිය සදහන් කළේ.\nඔහු අත්අඩංගුවට ගැනීම සඳහා මේ වන විට පොලිස් පරීක්ෂණ ආරම්භ කර තිබෙනවා.\nකඩුවෙල මහේස්ත්‍රාත් අධිකරණයේ විභාග වන නඩුවක් සඳහා අරුණ දමිත් උදයංග හෙවත් සමයං ඇතුළු රැදවියන් රැගෙන ගිය බන්ධනාගාර බස් රථයට කළුතර බන්ධනාගාරය ආසන්නයේදී වෙඩි ප්‍රහාරයක් එල්ල වූයේ ඊයේ උදෑසන 8.30ට පමණයි.\nඑහිදී පාතාල කල්ලි සාමාජිකයෙකු වන සමයං ඇතුළු හත්දෙනෙකු ජීවිතක්ෂයට පත්වුණා.\nමේ අතර මෙම වෙඩි තැබීමේ සිද්ධිය සම්බන්ධයෙන් සොයාබැලීම සඳහා බන්ධනාගාර දෙපාර්තමේන්තුව අද අභ්‍යන්තර පරීක්ෂණයක් ආරම්භ කළා.\nඒ අනුව බන්ධනාගාර කොමසාරිස්වරයෙකු සහ සහකාර බන්ධනාගාර කොමසාරිස්වරුන් දෙදෙනෙකුගෙන් සමන්විත ත්‍රිපුද්ගල කමිටුව අද කළුතර බන්ධනාගාරයට පිටත්ව ගොස් තිබෙනවා.\nමේ අතර, බන්ධනාගාර රැඳවියන් රැගත් බස් රථ දෙකකට කළුතරදී එල්ල වූ වෙඩි ප්‍රහාරය සම්බන්ධව නීතිය හා සාමය පිළිබද අමාත්‍ය සාගල රත්නායක මහතා නිවේදනයක් නිකුත් කර තිබෙනවා.\nඑහි දැක්වෙන්නේ බන්ධනාගාරගත සැකකරුවන්ගේ ආරක්ෂව පිළිබද වගකීම බන්ධනාගාර දෙපාර්තමේන්තුවට පැවරෙන අතර, දරුණු ගණයේ සැකකරුවන් ප්‍රවාහනයේදී ආරක්ෂාව සදහා පොලිසියේ සහය ලබා ගන්නා ලෙසට උපදෙස් දී ඇති බවයි.\nපොලිස් සහ බන්ධනාගාර නිලධාරීන් වෙත අවි පුහුණුව පවා ලබාදි තිබියදී එම දෙපාර්තමේන්තුවලට මෙවැනි අවස්ථාවන්දී තම සාමුහික වගකීමෙන් මිදිමට නොහැකි බවද එම නිවේදනයේ දැක්වෙනවා.\nඑබැවින් මෙම ප්‍රහාරයට සාර්ථකව මුහුණ දීමට හෝ එය වැළැක්වීමට හෝ අවශ්‍ය කටයුතු නොකිරීම සම්බන්ධව බන්ධනාගාර දෙපාර්තමේන්තුවේ සහ පොලිසියේ අදාළ නිලධාරින් සම්බන්ධව නීතිමය පියවර ගැනීමටත් ප්‍රහාරයට වගකිව යුතු සැකකරුවන් අත්අඩංගුවට ගැනීමටත් අවශ්‍ය පියවර ගනිමින් සිටින බවද එම නිවේදනයේ වැඩිදුරටත් සදහන්.",
       "URL": "https://www.hirunews.lk/155713/සමයං-ඝාතනය-කළේ-අංගොඩ-ලොක්කා-සහ-කඹුරුපිටියේ-මධූෂ්-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4638"
}