{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 21 February 2017 - 14:36",
       "Headline": "බෝට්ටු අනතුරින් මියගිය සහ තුවාල ලැබු අයට වන්දි",
       "News Content": "කළුතර - කටුකුරුන්ද මුහුදේදී ධීවර යාත්‍රාවක් අනතුරට ලක්වීමෙන් ජීවිතක්ෂයට පත්වූ එක් පුද්ගලයෙකු සඳහා රුපියල් ලක්ෂයක වන්දි මුදලක් ලබාදීමට කැබිනට් අනුමැතිය හිමිව තිබෙනවා.\nඑසේම අනතුරේදී තුවාල ලබා රෝහල් ගතවූ අයෙකු සඳහා රුපියල් විසි දහසක වන්දි මුදලක් ලබාදීමට තීරණය කළ බවයි ආපදා කළමනාකරණ අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා අද පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේ.\nපසුගිය ඉරිදා සිදුවූ මෙම අනතුරෙන් පුද්ගලයන් 11 දෙනෙකු ජීවිතක්ෂයට පත්වූ අතර, අද කළුතර නාගොඩ රෝහලේ ප්‍රතිකාර ලබමින් සිටි 41 හැවිරිදි කාන්තාවක්ද ජීවිතක්ෂයට පත්වුණා.\nඒ අනුව මියගිය සංඛ්‍යාව 12 දක්වා ඉහළ ගිය අතර, අනතුරෙන් දිවි ගලවාගත් 25 දෙනෙකු තවදුරටත් කළුතර නාගොඩ රෝහලේ ප්‍රතිකාර ලබනවා.\nතවත් 4 දෙනෙකු තවමත් අතුරුදන්ව සිටින බවයි පොලීසිය ප්‍රකාශ කළේ.\nබේරුවල ශාන්ත ලාසරස් දේවස්ථානයේ වාර්ෂික මංගල්‍යය නිමිත්තෙන් පැවැති බෝට්ටු පෙරහැරක් අතරතුර බහුදින ධීවර යාත්‍රාවක් අනතුරට ලක්වූයේ පසුගිය ඉරිදා පෙරවරුවේයි.\nඑම යාත්‍රාව ඊයේ රාත්‍රි බේරුවල ධිවර වරායට රැගෙන ආවා.\nඅදාළ සිද්ධිය සම්බන්ධයෙන් ධීවර අමාත්‍ය මහින්ද අමරවීර මහතාගේ නියෝගයකට අනුව ධීවර අධ්‍යක්ෂ ජනරාල්වරයා විසින් සකස් කරනු ලැබූ විමර්ශන වාර්තාව අමාත්‍යවරයාට භාරදී තිබෙනවා.\nඑම වාර්තාවට අනුව බෝට්ටු පෙරහැරට එක් වූ කිසිදු ධීවර යාත්‍රාවක් බේරුවල ධීවර වරායෙන් පිටවන විට නිසි අවසර පත්‍රයක් ලබාගෙන නැහැ.\nඑමෙන්ම මෙම යාත්‍රා කිසිවක් මගී ප්‍රවාහනයට යොදා නොගන්නා බවද එහි සඳහන්.\nවරකට පුද්ගලයින් 5 දෙනෙකුට පමණක් ගමන් කළ හැකි ධීවර යාත්‍රාවේ අනතුර සිදුවන අවස්ථාව වනවිට පුද්ගලයින් 35 කට වැඩි පිරිසක් ගමන් කර ඇති බවද වාර්තාව මගින් හෙළි කර තිබෙනවා.\nපසුගිය ඉරිදා සිදුවූ මෙම අනතුරින් මියගිය පිරිස මේ වනවිට 12 දක්වා ඉහළ ගිය අතර පුද්ගලයින් 25 දෙනෙකු තවදුරටත් රෝහල්ගතව ප්‍රතිකාර ලබනවා.\nඅනතුරින් පීඩාවට පත්වූවන් සම්බන්ධයෙන් ගන්නා ක්‍රියාමාර්ග පිළිබදව අද පාර්ලිමේන්තුවේදී පියල් නිශාන්ත මන්ත්‍රිවරයා ප්‍රශ්න කළා.\nඅනතුර සිදුවී දින දෙකක් පුරා ඒ අවට මුහුදු ප්‍රදේශයේ සිදුකළ සෝදිසි මෙහෙයුම් ඊයේ සවස් වනවිට නතර කිරීමට නාවික හමුදාව පියවර ගත්තා.\nඒ, අතුරුදන් වූ බවට සැලකෙන කිසිවෙකුගේ හෝ තොරතුරක් හමු නොවීම හේතුවෙන්.\nකෙසේ වෙතත්, සිද්ධියෙන් ළමයින් දෙදෙනෙකු ඇතුළු සිව් දෙනෙකු අතුරුදන්ව ඇති බවට පොලිසියට පැමිණිලි ලැබී තිබෙනවා.\nමේ අතර, සිද්ධියෙන් මියගිය 8 හැවිරිදි පාසල් ශිෂ්‍යායාගේ අවසන් කටයුතු අද පස්වරුවේ සිදු කෙරුණා.",
       "URL": "https://www.hirunews.lk/155067/බෝට්ටු-අනතුරින්-මියගිය-සහ-තුවාල-ලැබු-අයට-වන්දි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4650"
}