{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 February 2017 - 17:21",
       "Headline": "ගැටුම් ඇති කර ගත් කොළඹ පාසල්වල විදුහල්පතිවරුන් අධ්‍යාපන අමාත්‍යාංශයට කැඳවයි",
       "News Content": "කොළඹ ප්‍රධාන පෙලේ පාසල් 3 ක  වාර්තාවු ගැටුම් ඇතුලු කරුණු කිහිපයක් පිළිබඳ සාකච්ඡා කිරීමට අධ්‍යාපන අමාත්‍යවරයා කොළඹ ප්‍රධාන ජාතික පාසල් කිහිපයක විදුහල්පතිවරුන් කැඳවා තිබෙනවා.\nඊයේ ඇතිවු ගැටුම් මෙන්ම එළඹෙන ක්‍රිකට් තරගවලදී ගත යුතු ක්‍රියාමාර්ග සාකච්ඡා කිරීම මෙහි ප්‍රධාන අරමුණයි.\nඅධ්‍යාපන අමාත්‍යංශය නිවේදනය කලේ කොළඹ ආනන්ද  සහ නාලන්ද විද්‍යාලවල සිසුන් පිරිසක් අතර ඇතිවු ගැටුම පිළිබඳ අමාත්‍යවරයා දීර්ඝව සාකච්ඡා කල බවයි.\nමෙවැනි ගැටුම්වලදී ඒවා කළමණාකරනය කිරීමේදී මෙන්ම විනය කඩ කරන සිසුන්ට විනය ක්‍රියාමාර්ග ගැනීමේදී ඇතිවන අපහසුතා පිළිබඳ විදුහල්පතිවරුන් අධ්‍යාපන අමාත්‍යවරයාගේ අවධානයට යොමුකර තිබෙනවා.\nපාසල් දරුවන්ගේ විනය ආරක්ෂා කිරීමේදී එම වගකීම ඍජුවම විදුහල්පතිවරුන්ට සහ ගුරුවරුන්ට පැවරෙන අතර දරුවන්ගේ හැසිරීම පිළිබඳ වගකීම දෙමව්පියන් විසින් දැරිය යුතු බව අමාත්‍යවරයා පෙන්වාදී තිබෙනවා.\nමෙවැනි සිද්ධින් යළි ඇති නොවිමට වග බලාගත යුතු බව එහිදී අධ්‍යාපන අමාත්‍යවරයා විදුහල්පතිවරුන්ට දැනුම් දී තිබෙනවා.\nගැටුමක් යළි ඇතිවුවහොත් එහි වගකීම ද විදුහල්පතිවරයා භාර ගත යුතු බවයි අධ්‍යාපන අමාත්‍යවරයා අවධාරණය කර ඇත්තේ.\nඑහිදී අකිල විරාජ් කාරියවසම් මහතා නිලධාරීන්ට උපදෙස් ලබාදී ඇත්තේ ඉදිරියේදී පැවැත්වෙන පාසල් ක්‍රිකට් තරගවලින් ද ආවරණය වන ලෙසට සිසුන්ගේ විනය ආරක්ෂා වන ආකාරයෙන් නව විධි විධාන ඇතුලත් කර ශක්තිමත් යාන්ත්‍රණයක් සකස් කරන ලෙසටයි.\nඊට අවශ්‍ය චක්‍රලේඛ සකස් කරන ලෙසට ද අමාත්‍යවරයා උපදෙස් ලබාදී තිබෙනවා.\nඑම කටයුතුවලට මානව හිමිකම් කොමිෂන් සභාව / ජාතික ළමාරක්ෂක අධිකාරිය / ජාතික අධ්‍යාපන ආයතනය ඇතුලු අදාළ සියලු පාර්ශවකරුවන්ගේ මෙන්ම විද්වතුන්ගේ ද අදහස් ලබාගන්නා ලෙසටයි අධ්‍යාපන අමාත්‍යවරයා ප්‍රකාශකර ඇත්තේ.\nමීට අමතරව විදුහල්පතිවරුන්ගෙන් සැදුම්ලත් කමිටුවක් පත්කර පවතින ප්‍රයෝගික ගැටලු පිළිබඳ සාකච්ඡා කර විනය ආරක්ෂා කල හැකි කාලීන යෝජනා ඇතුලත්  වාර්තාවක් සතියක් ඇතුලත තමාට ලබාදෙන ලෙසට ද අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා උපදෙස් ලබාදී තිබෙනවා.\nආනන්ද, නාලන්ද සිසුන් අතර ඊයේ (15) ඇතිවූ ගැටුම සම්බන්ධයෙන් පාසල් සිසුන් 15 දෙනෙකු බොරැල්ල සහ මරදාන පොලිස් ස්ථාන මගින් අත්අඩංගුවට ගනු ලැබූ අතර, ඔවුන් ඇප මත මුදා හැරුණා.\nමෙම ගැටුමට මුල්වී ඇත්තේ පාසල් සිසුවියක් සම්බන්ධ සිද්ධියක් බවයි මූලික පරීක්ෂණවලදී අනාවරණ වුණේ.\nඊයේ දහවල් ඇතිවූ මෙම ගැටුමේදී පාසල් සිසුන් අටදෙනෙකු තුවාල ලැබූ අතර, බස් රථ දෙකකට, වෑන් රථ දෙකකට සහ මෝටර් රථයකටද හානි සිදුවුණා.\nමේ අතර, නුගේගොඩ ශාන්ත ජෝන් විද්‍යාලයේ සහ කොතලාවලපුර විද්‍යාලයේ සිසුන් දෙපිරිසක් අතර ද ඊයේ (15) ගැටුමක් හටගෙන තිබූ අතර එහිදී තුවාල ලැබූ කොතලාවල විද්‍යාලයේ සිසුන් හයදෙනෙකු ලූණාව රෝහලට ඇතුළත් කළා.\nපාසල් දෙක අතර, මොරටුව ජනජය විදුහල් ක්‍රීඩාංගණයේ ඊයේ පැවති සැහැල්ලූ පන්දු ක්‍රිකට් තරඟයක් අවසානයේදී මෙම ගැටුම හටගෙන ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ.\nසිද්ධිය සම්බන්ධයෙන් නුගේගොඩ ශාන්ත ජෝන් විද්‍යාලයේ සිසුන් 10 දෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර ඔවුන් ද මොරටුව මහේස්ත්‍රාත්වරිය හමුවට ඉදිරිපත් කිරීමෙන් පසු ඇප මත මුදා හැරුණා.\nමින් ඉදිරියට පාසල් සිසුන් අතර ගැටුම් ඇති වුවහොත් ඔවුන්ට එරෙහිව දැඩි ලෙස නිතිය ක්‍රියාත්මක කරන බවයි කොළඹ අද (16) පැවැති මාධ්‍ය හමුවකට එක්වෙමින් පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති ප්‍රියන්ත ජයකොඩි කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/154652/ගැටුම්-ඇති-කර-ගත්-කොළඹ-පාසල්වල-විදුහල්පතිවරුන්-අධ්‍යාපන-අමාත්‍යාංශයට-කැඳවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4658"
}