{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 15 February 2017 - 18:20",
       "Headline": "දිවයිනේ ප්‍රදේශ රැසක විරෝධතා",
       "News Content": "මාස් කන්නයේ හානියට පත්වු අක්කරයක ගොවිබිමක් සඳහා රුපියල් 50,000 ක වන්දි මුදලක් ලබාදෙන ලෙස ඉල්ලමින් සමස්ත ලංකා ගොවිජන සම්මේලනයේ නියෝජිතයින් පිරිසක් අද විරෝධතාවයක නිරත වුණා.\nකෘෂිකර්ම අමාත්‍යාංශය සඳහා කුලී පදනම මත ලබාගෙන ඇති ශ්‍රී ජයවර්ධනපුර මාවතේ පිහිටි ගොඩනැගිල්ල ඉදිරිපිටට රැස්වූ එම නියෝජිතයින් කියා සිටියේ ඒ සඳහා වැය කර ඇති මුදල් ගොවීන්ට වන්දි ලබාදීම සඳහා යොදවන ලෙසටයි.\nමේ අතර, මධ්‍යම අධිවේගී මාර්ගය ඉදිකිරීමේදී ඉඩම් අහිමිවන ගම්පහ ප්‍රදේශයේ පිරිසක් අද කොටුව දුම්රියපොල ඉදිරිපිට විරෝධතාවයක නිරත වුණා.\nජනාධිපති ලේකම් කාර්යාලය අසලට පැමිණි ඔවුන්ට එහි නිලධාරීන් සමඟ සාකච්ඡාවක් ලබාදීමෙන් පසු පිරිස විසිර ගියා.\nබලවේග පේෂකර්ම දෙපාර්තමේන්තුව පෞද්ගලීකකරණය කිරීම හේතුවෙන් තම විශ්‍රාම වැටුප අහිමි වූ බව පවසමින් පේෂකර්ම සේවකයින් පිරිසක්ද අද විරෝධතාවයක නිරත වුණේ කොළඹ ලෝටස් වටරවුම ආසන්නයේදීයි.\nමෙම විරෝධතා හේතුවෙන් ගාලූ මුවෙදාර දෙසට පිවිසෙන මාර්ගය ලෝටස් වටරවුම අසලින් තාවකාලිකව වසා දැමීමට අද දහවල් පොලිසියට සිදුවුණා.\nමේ අතර, තඹුත්තේගම සතිපොල, පැරණි සතිපොල පැවති භූමියේම පෙර පරිදිම පවත්වාගෙන යාමට ඉඩ ලබාදෙන ඉල්ලමින් එහි වෙළඳුන් තඹුත්තේගම - රැජිණ මංසන්ධියේ අද විරෝධතාවයක නිරත වුණා.\nමේ අතර පසුගිය 08 වනදා සිට දියත් කරන වෘත්තීය ක්‍රියාමාර්ගයට බලධාරීන් මෙතෙක් ප්‍රතිචාරයක් නොදැක්වීමට විරෝධය පළ කරමින් ජාතික ජල සම්පාදන මණ්ඩලයේ ඉංජිනේරු ඩිප්ලෝමාධාරීන්ගේ සංගමය සහ කාර්මික නිලධාරීන්ගේ සංගමය අද විරෝධතාවයක නිරත වුණා.\nබත්තරමුල්ල අපේගම පරිශ්‍රය ඉදිරිපිටින් විරෝධතා පාගමනක් ආරම්භ කළ ඔවුන් බත්තරමුල්ල - පැලවත්තේ පිහිටි ජලසම්පාදන අමාත්‍යාංශය ඉදිරිපිටට පැමිණියා.\nමේ අතර, අද පස්වරුවේ ඒකාබද්ධ විපක්ෂයේ නියෝජිතයින් පිරිසකගේ සහ ජාතික නිදහස් පෙරමුණේ නියෝජිතයින්ගේ සහභාගීත්වයෙන් විරෝධතාවයක් බත්තරමුල්ල නගරයේදී පැවැත්වුණා.\nදේශපාලන දඩයම නවතනු, විමල් වීරවංශ වහා නිදහස් කරනු යන තේමාව යටතේ එම විරෝධතාව සංවිධාන කර තිබූ බවයි අප වාර්තාකරුවන් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/154579/දිවයිනේ-ප්‍රදේශ-රැසක-විරෝධතා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4660"
}