{
       "Source": "hirunews",
       "Timestamp": "Sunday, 19 March 2023 - 14:20",
       "Headline": "බැක්ටීරියාවක් නිසා ශ්‍රී පාද වන්දනා මගෙහි සංචාරකයින්ගේ අඩුවක් (වීඩියෝ)",
       "News Content": "හැටන් නල්ලතන්නිය මාර්ගයෙන් ශ්‍රීපාද වන්දනාවේ පැමිණෙන බැතිමතුන්ගේ සැලකිය යුතු අඩුවක් මේ දිනවල දක්නට ලැබෙන බව අප වාර්තාකරුවන් පවසනවා.\nශ්‍රීපාද මග දෙපස වෙළෙඳාම් කරන වෙළෙඳුන් පවසන්නේ, එම ප්‍රදේශය ආශ්‍රිතව පැතිර යන ලිස්ටීරියා බැක්ටීරියා බිය පිළිබඳ වාර්තා ඊට හේතු වී ඇති බවයි.\nමෑතකදී ශ්‍රීපාද වන්දනාවේ නිරත වූ ඇතැම් පුද්ගලයින්ට ලිස්ටීරියා බැක්ටීරියාව ආසාදනය වී ඇති බවට හඳුනාගෙන ඇතැයි සෞඛ්‍ය අංශ පසුගිය දිනවල අනාවරණ කළා.\nසෞඛ්‍ය ප්‍රවර්ධන කාර්යාංශයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය රංජිත් බටුවන්තුඩාව පැවසුවේ, ලිස්ටීරියා ආසාදනයෙන් හටගන්නා ලිස්ටීරියෝසිස් රෝගයෙන් එක් මරණයක් ද වාර්තා වී ඇති බවයි.\nඑලෙස මියගොස් තිබුණේ, එරත්න මාර්ගයේ වෙළෙඳසැලක් පවත්වාගෙන යමින් සිටි කාන්තාවක්.\nමේ අතර, මෙරටින් ලිස්ටීරියා බැක්ටීරියාව ආසාදිතයින් 10 දෙනෙකු පමණ මේ වනවිට වාර්තා වී ඇති බව ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය පැවසුවා.\nලිස්ටීරියා ආසාදිත බවට සැකකෙරෙන 15 හැවිරිදි සිසුවෙකු ද බදුල්ල මහරෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබන බවද මේ වන විට වාර්තා වී තිබෙනවා.\nමෙම තත්ත්වය මත හැටන් මාර්ගයේ සහ එරත්න මාර්ගයේ වෙළෙඳසැල්වලින් ජලය, කිරි ආහාර සහ මාංශ ඇතුළු ආහාරවල නියැදි ද ලබා ගැනුණු අතර, මේ වනවිට එම නියැදි පරීක්ෂණ සඳහා බොරැල්ල වෛද්‍ය පර්යේෂණ ආයතනය වෙත යොමුකර තිබෙනවා.\nමෙම බැක්ටීරියා ආසාදන තත්ත්වය සම්බන්ධයෙන් වෛද්‍ය පර්යේෂණ ආයතනය සහ වසංගත රෝග විද්‍යා අංශයද පරීක්ෂණ ආරම්භකර තිබුණත්, මෙතෙක් එම වාර්තා නිකුත්කර නැහැ.\nකෙසේවෙතත්, මෙම තත්ත්වය මත හැටන් නල්ලතන්නිය මාර්ගයෙන් ශ්‍රීපාදය වන්දනා කිරීමට පැමිණෙන බැතිමතුන්ගේ සැලකිය යුතු අඩුවක් පෙන්නුම් කරන බව එම මාර්ගය දෙපස වෙළෙදාමේ නිරත පිරිස පවසනවා.\nඔවුන් පවසන්නේ, බැක්ටීරියා ආසාදනයෙන් මියගිය කාන්තාව එරත්න මාර්ගයේ වෙළෙඳසැලක් පවත්වාගෙන ගිය කාන්තාවක වූ නමුත්, හැටන් මාර්ගයෙන්ද ශ්‍රීපාදය වන්දනා කිරීමට පැමිණීමට ජනතාව බියක් දක්වන බවයි.\nමේ අතර, මහජන සෞඛ්‍ය පරීක්ෂකවරුන් වැනි ක්ෂේත්‍ර නිලධාරීන්ගේ වෘත්තීය ගැටලු හේතුවෙන් ඔවුන් සේවයේ යෙදවීමට නොහැකි තත්ත්වයක් උද්ගත වී ඇති බවට ශ්‍රී ලංකා මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය චෝදනා කරනවා.\nඑම තත්ත්වය ශ්‍රීපාද පුදබිම ආශ්‍රිතව මතුව ඇති ගැටලුවට ද බලපා ඇති බවයි එම සංගමය පවසන්නේ.",
       "URL": "https://www.hirunews.lk/330359/බැක්ටීරියාවක්-නිසා-ශ්‍රී-පාද-වන්දනා-මගෙහි-සංචාරකයින්ගේ-අඩුවක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=466"
}