{
       "Source": "hirunews",
       "Timestamp": "Sunday, 05 February 2017 - 19:38",
       "Headline": "පසුගිය රජයේ සොරකම් සොයන්නට පෙර වත්මන් රජයේ ඇමතිවරුන්ගේ සොරකම් වැළැක්විය යුතුයි - හිටපු ජනපතිනිය",
       "News Content": "පසුගිය රජය සමයේ සිදුවූ සොරකම් සෙවීමට පෙර වත්මන් රජයේ ඇමතිවරුන් සිදුකරන සොරකම් වැළැක්විය යුතු බව හිටපු ජනාධිපතිනී චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය පවසනවා.\nඅත්තනගල්ල ශ්‍රී ලංකා නිදහස් පක්ෂ කාන්තා බල මණ්ඩලයේ රැස්වීමක් අමතමින් ඇය මේ බව සදහන් කළා.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ හිටපු ජනාධිපතිනිය.\n\"හොරකම් කරපු එවුන් ගැන කතා කරන්න ඉස්සෙල්ලා දැන් අපේ අය හොරකම් කරන එක නතර කර ගන්න එපෑයැ මමනම් කියන්නේ. සමහරු පටන් අරන් තියෙනවා. නමුත් අර පහුගිය කාලේ වාගේ 1000 න් එකක්වත් නැහැ. පහුගිය කාලේ ජනාධිපතිගේ ඉදලානේ පටන් ගත්තේග මුදල් ඇමති බැසිල්, ආරක්ෂක ඇමති ගෝඨා, හැම එකටම ඇගිලි ගහන ඇමති නාමල්, මෙන්න මේ ගොල්ලෝ තමයි ඔක්කොම එකතු වෙලා හොරකම් කෙරුවේ. නෝනා මහත්තයාත් හොරකම් කරලා අහුවෙලා. අපිමයි කිව්වේ අත්අඩංගුවට ගන්න එපා දැන්ම ඊට වඩා හොරකම් කරපු පිරිමි ටික අත්අඩංගුවට ගන්න කියලා. තාජුඩීන් ඝාතනය පිළිබද මොබයිල් ටෙලිෆෝන් කෝල් ලක්ෂ 31 ක් ඇනලයිස් කරන්න වුණා පොලිසියට. එහෙම කරලා හොයාගත්තා තාජුඩීන් මරපු දවසෙයි මරන්න ඉස්සෙල්ලා දවසෙයි කෝල් 36ක් ප්‍රධානියෙකුගේ ටෙලිෆෝන් එකෙන් ගිහිල්ලා තියෙනවා මිනිමරුවන්ට. මිනීමරුවන් ටික දැන් හොයාගෙනනේ තියෙන්නේ. හොයාගත්තා නාමල් රාජපක්ෂගේ නමටම ඩොලර් මිලියන 1000 ක එකවුන්ට් එකක් ඩුබායිවල. ඒක කියන්න පුළුවන් මොකද මට විරුද්ධව නඩු දාන්න බෑ.සීයට සීයක් ඇත්ත. ඒ අතරතුරේ දැන් සල්ලි ටිකත් ඇදලා. ඒ චුට්ටයි බිදක් විතරයි. යුක්‍රෙන්වල, හොංකොංවල සිංගප්පුරුවේ හොයාගෙන තියෙනවා ඒ වගේ ඒවා. දස කෝටි ගණන් හොරකම් කරලා තියෙනවා. මහින්ද රාජපක්ෂගේ කොමිස් එක චීන තානාපති මට කිව්වේ නොරොච්චෝලේ ව්‍යාපෘතියෙන් එයාගේ කොමිස් එක විතරක් රුපියල් බිලියන් 15 යි. ශ්‍රී ලංකා නිදහස් පක්ෂය කඩන්න මං හිතන්නේ මහින්ද රාජපක්ෂ මං හිතන්නේ තුන් වතාවක් උත්සාහ කළා. මැතිනියගේ ප්‍රජා අයිතිවාසිකම් උදුරාගෙන මැතිනියව මට්ටම් කරන්න හදපු වෙලාවේ පක්ෂය\nඇතුලෙන් අල්ලා ගත්තා මෛත්‍රිපාල සේනානායක, මහින්ද රාජපක්ෂ, බැසිල් රාජපක්ෂ ඒ කාලේ ගෝඨාභය පැත්ත පලාතෙවත් හිටියේ නැහැ හමුදාවේ සුළු සොල්දාදුවෙක්\"",
       "URL": "https://www.hirunews.lk/153739/පසුගිය-රජයේ-සොරකම්-සොයන්නට-පෙර-වත්මන්-ඇමතිවරුන්ගේ-වැළැක්විය-යුතුයි-හිටපු-ජනපතිනිය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4675"
}