{
       "Source": "hirunews",
       "Timestamp": "Saturday, 04 February 2017 - 18:15",
       "Headline": "සිවාජි අදත් විරෝධයේ",
       "News Content": "අතුරුදන්වූවන් සොයා දීම සහ දේශපාලන සිරකරුවන් නිදහස් කිරීම ඇතුළු ඉල්ලීම් කිහිපයක් මුල් කර ගනිමින් අද යාපනයේ පැවති විරෝධතාවක් අතරතුර උණුසුම් තත්ත්වයක් හට ගත්තා.\nඒ පොලිසිය යාපනය මහේස්ත්‍රාත් අධිකරණයෙන් ලබා ගත් නියෝගයක් ඉදිරිපත් කරමින් එය නතර කරන ලෙසට විරෝධතාකරුවන්ට දැනුම්දීමත් සමගයි.\nයාපනය දිස්ත්‍රික් නිදහස් දින සැමරුම අද (04) පෙරවරුවේ දිස්ත්‍රික් ලේකම් නාගලිංගම් වේදනායගම්ගේ ප්‍රධානත්වයෙන් දිස්ත්‍රික් ලේකම් කාර්යාලයේදී පැවැත්වුණා.\nඋතුර පළාත් සභා මන්ත්‍රීවරුන් වන එම්.කේ.සිවාජිලිංගම් සහ ආනන්දී ශෂීදරන් ඇතුළු පිරිසක් එම කාර්යාලය ඉදිරිපිට ඒ 9 මාර්ගයේ විරෝධතාවයේ නිරත වුණේ ඒ අතරතුරයි.\nපොලිසිය අධිකරණ නියෝගය ඉදිරිපත් කළ අවස්ථාවේදී දෙපිරිස අතර උණුසුම් සංවාදයක් ඇතිවුණා.\nඅනතුරුව අදහස් දැක්වූ උතුර පළාත් සභා මන්ත්‍රී එම්.කේ.සිවාජිලිංගම් කියා සිටියේ 20,000 ක් දෙමළ ජනතාව අතුරුදන්ව ඇති බවයි.\nදෙමළ දේශපාලන සිකරුවන් නිදහස් කරන ලෙස මෙන්ම විදේශීය පරීක්ෂණ, විදේශීය විනිසුරුවරුන් ගෙන්වා පැවැත්විය යුතු බවට තමන් ඉල්ලා සිටින බවයි ඔහු කියා සිටියේ.\nමේ අතර, කළුතර අද (04) පැවති නිදහස් දින සැමරුම් උත්සවයේදී අමාත්‍ය මහින්ද සමරසිංහ, උතුර පළාත් මහඇමති සී.වී.විග්නේෂ්වරන් හයිබ්‍රිඩ්  අධිකරණයක් උතුරේ පිහිටුවන බවට සිදුකළ ප්‍රකාශයකට ප්‍රතිචාර දක්වා සිටියා.\nඑහිදී අමාත්‍යවරයා සඳහන් කළේ උතුර පළාත් ප්‍රධාන අමාත්‍යවරයා සිහිනයකින් එවැන්නක් දකින්නට ඇති බවයි.\nමෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා රටේ නායකයා ලෙස සිටින තාක් රණවිරුවන් ආරක්ෂා කිරීමට බැඳී සිටින බවයි එහිදී අමාත්‍යවරයා තවදුරටත් අවධාරණය කළේ.\nරජය ජනතාවගේ නිදහස නැතිකර ඇති බවයි කළුතරදී අද මාධ්‍ය වෙත අදහස් දක්වමින් පාර්ලිමේන්තු මන්ත්‍රී රෝහිත අබේගුණවර්ධන සදහන් කළේ.\nඑල්.ටී.ටී.ඊ. ත්‍රස්තවාදයෙන් 2009 වසරේ මැයි මස 19 වනදා ජනතාවට නිදහස ලැබුණු බව පෙන්වා දුන් මන්ත්‍රීවරයා කියා සිටියේ දැන් යළිත් රටේ ත්‍රස්තවාදය හිස ඔසවන බවයි.\nමේ අතර, යුද ජයග්‍රහණයත් සමඟ මෙරටට හිමි වූ සැබෑ නිදහස ආණ්ඩුව අද වන විට අහිමි කරමින් සිටින බව ජාතික හිමිකම් සංවිධානයේ ජාතික සංවිධායක පූජ්‍ය බෙංගමුවේ නාලක හිමියන් ප්‍රකාශ කළා.\nඑම සංවිධානයේ කෑගල්ල දිස්ත්‍රික් සංචිතය පිහිටුවීම නිමිත්තෙන් අද (04) පෙරවරුවේ රුවන්වැල්ලේදී පැවති උත්සවයකට එක්වෙමින්.",
       "URL": "https://www.hirunews.lk/153674/සිවාජි-අදත්-විරෝධයේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4677"
}