{
       "Source": "hirunews",
       "Timestamp": "Friday, 03 February 2017 - 19:35",
       "Headline": "රන්ජන් ගැන තීන්දු කරන පරිපාලන සංගමයේ විශේෂ රැස්වීම ඇරඹේ",
       "News Content": "ශ්‍රී ලංකා පරිපාලන සේවා සංගමයේ විධායක සභාවේ විශේෂ රැස්වීමක් මේ වන විට කොළඹදී පැවැත්වෙනවා.\nඒ, නිියෝජ්‍ය අමාත්‍ය රන්ජන් රාමනායක දිවුලපිටිය ප්‍රාදේශීය ලේකම් එච්.එම්.එල්.එස්. හේරත්ට බැන වැදීමේ සිද්ධිය පිළිබඳව සාකච්ඡා කිරීම සඳහායි.\nමෙම රැස්වීමේදී ගන්නා තීරණ ලබන ඉරිදා ප්‍රකාශයට පත් කරන බවයි පරිපාලන සේවා සංගමයේ සභාපති රංජිත් ආරියරත්න කියා සිටියේ.\nගම්පහ - දිවුලපිටිය - දූනගහ ප්‍රදේශයේ සිදුකෙරෙන පස් කැපීමක් සම්බන්ධයෙන් සොයා බැලීමට ගිය අවස්ථාවේදී දිවුලපිටිය ප්‍රාදේශීය ලේකම්වරියට නියෝජ්‍ය අමාත්‍ය රන්ජන් රාමනායක දුරකථනයෙන් බැන වැදුණේ පසුගිය 26 වන දායි.\nනියෝජ්‍ය අමාත්‍යවරයාට ප්‍රාදේශීය ලේකම්වරියගෙන් සමාව ගැනීම සදහා ලබාදී තිබූ කාලසීමාව අදින් අවසන් වන අතර, පරිපාලන සේවා සංගමය මීට පෙර ප්‍රකාශ කළේ අද වනවිට දිවුලපිටිය ප්‍රාදේශීය ලේකම්වරියගෙන් සමාව නොගතහොත් දිවයිනපුරා දැඩි වර්ජන ක්‍රියාමාර්ගයක් වෙත යොමුවන බවයි.\nමේ අතර, අද දිනයේත් නියෝජ්‍ය අමාත්‍ය රන්ජන් රාමනායක දිවුලපිටිය ප්‍රාදේශීය ලේකම්වරියට බැන වැදීමේ සිද්ධිය සම්බන්ධයෙන් දේශපාලනඥයින් සහ වෘත්තීය සමිති නියෝජිතයින් අදහස් පළ කළා.\nශ්‍රී ලංකා පොදුජන පෙරමුණ කැදවා තිබු මාධ්‍ය හමුවකදී අදහස් දැක්වූ එහි කාන්තා සංවිධානයේ සංවිධායිකා අශෝකා ලංකාතිලක, මහරගම නගර සභාවේ හිටපු සභාපති කාන්ති කොඩිකාර සහ ව්‍යාපාරික හා විද්වත් කාන්තාවන්ගේ සංවිධානයේ සභාපති ශාමිලා ගෝනවෙල කියා සිටියේ නියෝජ්‍ය අමාත්‍යවරයාගේ ක්‍රියාකලාපය තරයේ හෙළා දකින බවයි.\nඒකාබද්ධ වෘත්තීය සමිති බළ මණ්ඩලයේ කැදවුම්කරු ඩබ්ලිව්.එච්.පියදාස අද පැවති මාධ්‍ය හමුවකදී සදහන් කළේ නියෝජ්‍ය අමාත්‍යවරයාගේ ක්‍රියාකලාපය සම්බන්ධයෙන් ශ්‍රී ලංකා පරිපාලන සේවා සංගමය ගන්නා ඕනෑම තීරණයකට තම සංගමයේ සහය හිමි වන බවයි.\nඅශෝකා ලංකාතිලක - හිටපු මන්ත්‍රිනී බස්නාහිර පළාත් සභාව\n- දිවුලපිටිය ප්‍රා දේශිය ලේකම්වරියට එතුමියට එච්චර අදාළ නොවන ප්‍රශ්නයකට ඉතාම නින්දිත විදිහට නියෝජ්‍ය ඇමතිවරයෙක්ගෙන් බැණුම් අහනවා.අර ගම්වල ඉන්න නොදියුණු කාන්තාවෝ කතා කරනවා වගේ තමයි රන්ජන් රාමනායක මහත්තයා තමන්ගේ බොඩිය පුම්බාගෙන යටිගිරියෙන් ඒ මනුස්සයාට ශාප කළේ හෙන ගහපන් හෙන ගහපන් කියලා.ඉතාමත් නූගත් කාන්තාවක්වත් එහෙම හැසිරෙන්නේ නැහැ.ලැජ්ජයි.\nකාන්ති කොඩිකාර - හිටපු නගරාධිපතිනි - මහරගම මහනගර සභාව\n- මව් පදවියට ආදරේ නැති අය මව් රටට ආදරය කරනවාද?ප්‍රා දේශිය ලේකම්වරියට කතා කරපු එක එතුමියට පමණක් සීමා වෙච්ච එකක් නෙමෙයි. සමස්ත ශ්‍රී ලාංකික මුළු ලෝකයේම කාන්තාවන්ට කරපු මහා නිග්‍රහයක්. මේ වගේ කතා කරන අයට නියෝජ්‍ය ඇමතිකම් දීලා මේ අයගේ බලතල රටේ අනිසි විදිහට වපුරන එක ඉතාමත්ම අශීලාචාර පහත් මට්ටමේ වැඩක් හැටියට තමයි මම මුළින්ම දකින්නේ.\nශාමිලා ගෝණවෙල - සභාපති - ව්‍යාපාරික හා විද්වත් කාන්තාවන්ගේ සංවිධානය\n- අපි බොහොම පිළිකුල්ව රන්ජන් රාමනායක හෙලා දකිනවා විතරක් නෙමෙයි.අපි එතුමාගෙන් පැහැදිලිව ඉල්ලා සිටිනවා එතුමියගෙන් ප්‍රසිද්ධියේ සමාව ගන්න ඕන. මොකද රන්ජන් රාමනායක නියෝජ්‍ය ඇමතිතුමා ජනමාධ්‍ය ඉදිරියේ එතුමියට එහෙම කතා කළේ. අනිවාර්යෙන්ම එම ප්‍රාදේශිය ලේකම්තුමිය අපහසුතාවයට පත් කරන්න, අවමන් කරන්න, අපහාස කරන්න කියන එක අපි තරයේ විශ්වාස කරනවා.එම නිසා එතුමා අනිවාර්යෙන්ම සමාව ගත යුතුමයි කියලා අපි එක හෙළා කියා සිටිනවා.\nඩබ්ලිව්.එච්. පියදාස - කැඳවුම්කරු - ඒකාබද්ධ වෘත්තිය සමිති බල මණ්ඩලය\n- දැන් මේ රටේ ප්‍රහ්න මතුවෙනකොට ඒවා යටපත් කරන්න රන්ජන් රාමනායක නළුවව යැව්වා. මම දැක්කා එක්සත් ජාතික පක්ෂ ආණ්ඩුව කියනවා එයාගේ ටෝන් එකනම් හොඳ නැහැ නමුත් අන්තර්ගතය ඒ තරම් නරක නැහැ කියලා. අන්තර්ගතය නැහැ කියන්නේ රජයේ සේවකයෙකුට කතා කරන්න පුළුවන්ද දේශපාලනඥයෙකුට තොට හෙණ ගහන්න කියලා, නැත්නම් ව්‍යංගයෙන් කියන්න පුළුවන්ද හොක්කට අනින කතන්දර. එහෙම බය කරන්න පුළුවන්ද. මාධ්‍ය යෙන් ප්‍රකාශයට පත්වුණා ඒ කරපු තර්ජන. ඒවා සාධාරණීකරණය කරන්න එක්සත් ජාතික පක්ෂය බලාපොරොත්තු වෙනවා. අද තමයි අවසාන දිනය දීලා තියෙන එයා මේක ඉල්ලා අස්කර ගන්න ඕන , නැත්නම් ඒකෙන් සමාව ගන්න කණගාටුව පළ කරන්න ඕන. එහෙම නැති වුණොත් පරිපාලන නිලධාරීන්ගේ සංගමය තීන්දුවක් ගන්නවා.අපි වෘත්තිය සමිති ඒකාබද්ධ බල මණ්ඩලය හැටියටත්, අපි ඒ ක්‍රියාමාර්ගවලට සම්පූර්ණ සහයෝගය පළ කරනවා.මොකද මේක බලා‍ගෙන ඉන්න බැහැ. දැන් මේක පළවෙනි තර්ජනය නෙමෙයිනේ. තව මීට වඩා ඉදිරියට යන්න පුළුවන්. රජයේ සේවකයින්ගේ නොයෙක් අඩුපාඩු තියෙන්න පුළුවන් ඒ අඩුපාඩුවලට ක්‍රියාකරන ආකාරයක් තියෙනවා. මාධ්‍ය සංදර්ශනයක් දාලා ඒ නිලධාරිනියට තර්ජනය කරන එක ඒක ගැළපෙන්නේ නෑනේ. රාජ්‍ය සේවයට ඒවා අදාළ නෑනේ. තමුන්නාන්සේලා හොඳටම දකින්න ඇතිනේ එයා සේරම සූදානම් කරලා එතනට ගිහිල්ලා තමයි ඒ නිලධාරිනියට බැන්නේ.ඒවට ඉඩ දෙන්න බැහැ. ඒකට දැඩි ක්‍රියාමාර්ගයක් ගන්නවා.",
       "URL": "https://www.hirunews.lk/153610/රන්ජන්-ගැන-තීන්දු-කරන-පරිපාලන-සංගමයේ-විශේෂ-රැස්වීම-ඇරඹේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4678"
}