{
       "Source": "hirunews",
       "Timestamp": "Thursday, 19 January 2017 - 16:51",
       "Headline": "අන්තරේ සිසුන්ගේ විරෝධතාවයට කොල්ලූපිටියේදී ජල සහ කදුළු ගෑස්",
       "News Content": "මාලඹේ සයිටම් පෞද්ගලික වෛද්‍ය විද්‍යාලයට සහ තවත් සිසු ඉල්ලීම් කිහිපයක් මුල්කරගනිමින් අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලය අද (19) සංවිධාන කර තිබූ විරෝධතා පාගමනට විසුරුවා හැරීමට පොලිසිය ජල සහ කඳුළු ගෑස් ප්‍රහාරයක් එල්ල කළා.\nමෙම පාගමන සඳහා වෛද්‍ය පීඨ ශිෂ්‍ය ක්‍රියාකාරී කමිටුවේ සිසුන්ද එක්ව සිටි අතර, ඔවුන් සිය විරෝධතා පාගමන ආරම්භ කළේ සෞන්දර්ය කලා විශ්වවිද්‍යාලය අසලින්.\nඅනතුරුව විරෝධතාකරුවන් සී.ඩබ්ලිව්.ඩබ්ලිව්.කන්නන්ගර මාවත ඔස්සේ ලිප්ටන් වටරවුම දක්වා දක්වා පැමිණ එහි සිට ශ්‍රීමත් අනගාරික ධර්මපාල මාවත හරහා කෞතුකාගාරය ඉදිරිපිටින් මාර්කස් ප්‍රනාන්දු මාවතට පැමිණ තුන්මුල්ල මංසන්ධිය පසුකරමින් ගාලූ පාරට පිවිසුණා.\nඅනතුරුව ඔවුන් ගාලූ පාර ඔස්සේ කොල්ලූපිටියට පැමිණ අරලියගහ මන්දිරයට දෙසට යාමට උත්සාහ කිරීමත් සමඟයි පොලිසිය ජල සහ කඳුළු ගෑස් ප්‍රහාර එල්ල කළේ.\nමේ අතර, මහ බැංකු බැඳුම්කර ගණුදෙනුව හරහා සේවක අර්ධසාධක අරමුදල අනතුරට ලක්කර ඇති බව පවසමින් අන්තර් සමාගම් සේවක සංගමය කොටුව දුම්රියපොල ඉදිරිපිට විරෝධතාවක නිරත වුණා.\nඅනතුරුව ඔවුන්  ඕල්කට් මාවත ඔස්සේ පාගමනින් මහබැංකුව වෙත පැමිණීමට උත්සාහ කළා.\nඑහිදී පොලිසිය ලෝටස් වටරවුම අසලින් මාර්ග බාධක යොදා විරෝධතාකරුවන් නතර කිරීමට ගත් උත්සාහය අසාර්ථක වූයේ ඔවුන් ලෝක වෙළඳ මධ්‍යස්ථානය ඉදිරිපිට ලංකා බැංකු මාවත ඔස්සේ මහ බැංකුව දෙසට පැමිණීමත් සමඟයි.\nඑහිදී ලංකා බැංකු මාවත මාර්ග බාධක යොදා පොලිසිය අවහිර කළේ විරෝධතාකරුවන් පිරිසක් එම මාර්ගය ඔස්සේ පැමිණීමෙන් අනතුරුවයි.\nකෙසේ වෙතත්, ජනාධිපති මාවත අසලදී පොලිසිය පාගමන නතර කර එහි නියෝජිතයින් කිහිප දෙනෙකුට මහ බැංකුව තුළට යෑමට අවසර ලබාදුන්නා.\nමාධ්‍යවේදීන් සමඟ මහබැංකුව තුළට ගිය අන්තර් සමාගම් සේවක සංගමයේ නියෝජිතයින් පිරිස මහ බැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි හමුවී සිය ගැටලූව සම්බන්ධයෙන් ඔහුගේ අවධානය යොමු කළා.",
       "URL": "https://www.hirunews.lk/152436/අන්තරේ-සිසුන්ගේ-විරෝධතාවයට-කොල්ලූපිටියේදී-ජල-සහ-කදුළු-ගෑස්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4702"
}