{
       "Source": "hirunews",
       "Timestamp": "Monday, 16 January 2017 - 13:05",
       "Headline": "Update : හම්බන්තොට සිද්ධියට 29ක් යළි රිමාන්ඩ්",
       "News Content": "හම්බන්තොට දී කලහකාරී ලෙස හැසිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් පුද්ගලයින් 29 දෙනෙකු ලබන 30 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nඒ, සැකකරුවන් හම්බන්තොට මහේස්ත්‍රාත් මංජුල කරුණාරත්න හමුවට අද ඉදිරිපත් කළ අවස්ථාවේදියි.\nඅද දිනය දක්වා රක්ෂිත බන්ධනාගාරයේ පසු වූ පුද්ගලයින් 34 දෙනෙකු බන්ධනාගාර නිළධාරින් විසින් පෙරවරුවේ මහේස්ත්‍රාත්වරයා වෙත ඉදිරිපත් කරනු ලැබුවා.\nඉන් දස දෙනෙකු ඇප මත නිදහස් කිරිමට නියෝග කල මහේස්ත්‍රාත්වරයා ඉතිරි පුද්ගලයින් විසි හතර දෙනා යළි රිමාන්ඩ් භාරයට පත් කළා.\nසුවිශේෂී කරුණු පදනම් කර ගනිමින් සැකකරුවන් රුපියල් ලක්ෂ පහ බැගින් වූ ශරිර ඇප තුනක් මත මුදා හැරීමටයි මහේස්ත්‍රාත්වරයා නියෝග කළේ.\nඑලෙස ඇප හිමි වූ සැකකරුවන් අතරට හිමි නමක් ද ඇතුලත්.\nඅනතුරුව අධිකරණය වෙත ඉදිරිපත් කරනු ලැබුවේ සිද්ධිය සම්බන්ධයෙන් ඊයේ අත්අඩංගුවට ගත්  සැකකරුවන් පස්දෙනායි.\nඔවුන් ද ලබන 30 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමටයි හම්බන්තොට මහේස්ත්‍රාත් මංජුල කරුණාරත්න නියෝග කළේ.\nUpdate : Monday, January 16, 2017 18.55\n---------------------------------------------------------\nහම්බන්තොට,මිරිජ්ජවිල චීන - ශ්‍රී ලංකා කර්මාන්ත කලාපයේ වැඩකටයුතු ආරම්භ වූ දිනයේ අධිකරණ නියෝග කඩකරමින් උද්ඝෝෂණවල නිරතවීමේ චෝදනාව මත අත්අඩංගුවට ගෙන සිටි 24 දෙනෙකු මේ මස 30 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගතකිරිමට අද නියෝග කෙරුණා.\nඒ, සැකකරුවන් හම්බන්තොට ප්‍රධාන මහේස්ත්‍රාත් මංජුල කරුණාරත්න හමුවට ඉදිරිපත් කිරීමෙන් පසුවයි.\nඊට අමතරව අධිකරණයට ඉදිරිපත් කෙරුණු තවත් 10 දෙනෙකු රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප තුනක් මත මුදාහැරීමට මහේස්ත්‍රාත්වරයා නියෝග කළා.\nපසුගිය 7 වනදා හම්බන්තොට,මිරිජ්ජවිලදී අධිකරණ නියෝග කඩකරමින් උද්ඝෝෂණවල නිරතවීමේ චෝදනාව මත තවත් සිව්දෙනෙකු ඊයේ රාත්‍රියේ සිදුකළ මෙහෙයුමකදී අත්අඩංගුවට ගනු ලැබුවා.\nපොලිස් මාධ්‍ය කොට්ඨාශය සඳහන් කළේ ඒ අනුව මේ වනවිට මෙම සිද්ධිය සම්බන්ධයෙන් 37 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවයි.",
       "URL": "https://www.hirunews.lk/152159/update-හම්බන්තොට-සිද්ධියට-29ක්-යළි-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4707"
}