{
       "Source": "hirunews",
       "Timestamp": "Saturday, 07 January 2017 - 13:22",
       "Headline": "හම්බන්තොට දක්ෂිණ සංවර්ධන ව්‍යාපෘතිය අගමැති ප්‍රධානත්වයෙන් ඇරඹේ - උත්සව භූමිය අවට විරෝධතා  (ඡායාරූප)",
       "News Content": "හම්බන්තොට දක්ෂිණ සංවර්ධන ව්‍යාපෘතිය, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් අද පෙරවරුවේ දියත් කෙරුණු අතර උත්සවය භූමිය අවට උණුසුම්කාරී තත්ත්වයක් ඇති වුණා.\nඒ, ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රීවරුන් සහ ප්‍රදේශවාසීන් පිරිසක් ඒ ආසන්නයට පැමිණ දැඩි ලෙස විරෝධතාව පළ කිරීමත් සමඟයි.\nඅද පෙරවරුව වන විට දක්ෂිණ සංවර්ධන ව්‍යාපෘතිය ආරම්භ කිරීමට නියමිතව තිබූ හම්බන්තොට - මිරිජ්ජවිල ප්‍රදේශය අවට දැඩි ආරක්ෂාවක් යොදවා තිබුණා.\nඅමතර පොලිස් නිලධාරීන් ද එම ප්‍රදේශයට කැදවා තිබූ බවයි අප වාර්තාකරුවන් සඳහන් කළේ.\nඋත්සව භූමියට ප්‍රවේශ වන මාර්ග සියල්ලම ආරක්ෂක අංශ විසින් දැඩි සේ පරීක්ෂාවට ලක් කරනු ලැබුවේ අද පෙරවරුවේ සිටයි.\nකෙසේ වෙතත්, අම්බලන්තොට - ප්‍රබෝධාරාම විහාරස්ථානයෙන් ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් මහා සංඝරත්නය සහ විරෝධතාවයේ නිරත ජනතාව අද පෙරවරුවේ සිය පා ගමන ආරම්භ කළා.\nඑම පා ගමන ආරම්භ කිරීමට පෙර අදහස් දැක්වූ පූජ්‍ය  ඕමාරේ කශ්‍යප හිමියන් සදහන් කළේ ඉන්දු - ශ්‍රී ලංකා ගිවිසුම අත්සන් කරන මොහොතේ ද මෙවැනි විරෝධතා පැවැති බවත්, එය නොතකා කටයුතු කිරීම හේතුවෙන් අදටත් ජනතාව ගැටළු රැසකට මුහුණ දී ඇති බවයි.\nමිරිජ්ජවිල උත්සව භූමිය දෙසට පිවිසෙන සියලු මාර්ග ආරක්ෂක අංශ දැඩි රැකවල් යොදා තිබුණ ද විරෝධතාකරුවන් පැමිණියේ කැළෑබද අතුරු මාර්ග ඔස්සේයි.\nඑම පා ගමන අතරතුර ඒකාබද්ධ විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිළ මාධ්‍ය වෙත අදහස් පළ කළ කරමින් කියා සිටියේ කුමන බාධා පැමිණිය ද ජනතා යහපත වෙනුවෙන් තම අරගලය අඛණ්ඩව ක්‍රියාත්මක කරන බවයි.\nපා ගමනින් පැමිණි විරෝධතාකරුවන් ආරක්ෂක අංශවල විරෝධතාවය නොතකා උත්සව භූමිය ආසන්නයටම පැමිණියා.\nඑහිදී ඔවුන් ගල් ප්‍රහාර එල්ල කරමින්, ඝෝෂාකාරී ලෙස හැසිරෙමින් කටයුතු කළ බවයි එහි සිටින හිරු වාර්තාකරුවන් ප්‍රකාශ කළේ.\nඑම අවස්ථාවේදී තත්ත්වය පාලනය කිරීමට පොලීසිය, පොලිස් විශේෂ කාර්ය බලකාය සහ කැරළි මර්දන ඒකකය පිරිස පාලනය කිරීමට දැඩි උත්සාහයක් ගනු ලැබුවා.\nපොලිස්පති පූජිත් ජයසුන්දර ද එම ස්ථානයට පැමිණි බවයි වාර්තා වුණේ.\nඋණුසුම්කාරී තත්ත්වය උග්‍රවීමත් සමඟ පොලීසිය ජල සහ කඳුළු ගෑස් ප්‍රහාරයක් එල්ල කරනු ලැබුවා.\nඋණුසුම් තත්ත්වය ඇති වී අවස්ථාවේ සිදුවූ ගල්, මුල් ප්‍රහාර සහ කඳුළු ගෑස් ප්‍රහාර මධ්‍යයේ පැවැති කලබලකාරී තත්ත්වය හේතුවෙන් පොලිස් නිලධාරීන් 3 දෙනෙකු ඇතුළු දස දෙනෙකු තුවාල ලබා ප්‍රතිකාර සඳහා හම්බන්තොට රෝහලට ඇතුළත් කර ඇති බවයි එම රෝහලේ ප්‍රකාශකයෙකු කියා සිටියේ.\nමෙම විරෝධතාවයන් අතරතුර අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සහ ශ්‍රී ලංකාවේ චීන තානාපති නිලධාරීන්ගේ ප්‍රධානත්වයෙන් සමරු ඵලකය විවෘත කරමින් උත්සව සභාවේ වැඩ කටයුතු ආරම්භ කෙරුණා.\nඑම අවස්ථාවට එක්වෙමින් අදහස් දැක්වූ වරාය හා නාවික කටයුතු ඇමති අර්ජුණ රණතුංග කියා සිටියේ රටට හෝ ජනතාවට අහිතකර කිසිදු ගිවිසුමකට අත්සන් නොතබන බවයි.\nඅමාත්‍ය විජිත් විජයමුණි සොයිසා ද මෙහිදී අදහස් පළ කළ අතර ඔහු කියා සිටියේ දේශපාලන භේදයකින් තොරව දැවැන්ත සංවර්ධන ව්‍යාපෘති වෙනුවෙන් සියලු දෙනා එක්ව කටයුතු කරන බවයි.\nඋත්සවය භූමිය අවට ඇතිවූ උණුසුම්කාරී තත්ත්වය පහතින්.\nඡායාරූප - හම්බන්තොට සනත් ගමගේ",
       "URL": "https://www.hirunews.lk/151500/හම්බන්තොට-දක්ෂිණ-සංවර්ධන-ව්‍යාපෘතිය-අගමැති-ප්‍රධානත්වයෙන්-ඇරඹේ-උත්සව-භූමිය-අවට-විරෝධතා-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4720"
}