{
       "Source": "hirunews",
       "Timestamp": "Sunday, 01 January 2017 - 7:28",
       "Headline": "හිරු CIA හෙළි කළ විල්පත්තු වන විනාශයේ ඇත්ත නිලධාරීන් පිළිගනී",
       "News Content": "වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරින් පිරිසක් ඊයේ විල්පත්තුව ආශ්‍රිත විලත්තියිකුලම් ප්‍රදේශයේ නිරීක්ෂණ චාරිකාව නිරත වුණා.\nඒ පසුගිය දින කිහිපය මුළුල්ලේ හිරු සී.අයි.ඒ ඔස්සේ හෙළි කළ වන විනාශයක තොරතුරු වැඩිදුර නිරීක්ෂණය කිරීමේ අරමුණෙන්.\nඑම නිලධාරින් ප්‍රකාශ කළේ විලත්තියිකුලම් රක්ෂිතය අවට වර්තමාන තත්ත්වය පිළිබද වාර්තාවක්, වන සංරක්ෂණ අධ්‍යක්ෂ ජනරාල්වරයාට ලබාදෙන බවයි.\nවිල්පත්තු වනෝද්‍යානය අවට විලත්තියිකුලම් රක්ෂිතයේ සිදුකෙරෙමින් පවතින නීතිවිරෝධී වනාන්තර හෙළි කිරීම් සහ ඉදිකිරීම් පිළිබදව හිරු සී.අයි.ඒ හරහා පසුගිය දින කිහිපය මුළුල්ලේ හෙළිදරව් කිරීම් සිදුකළා.\nඑම පුවතට ක්ෂණිකව ප්‍රතිචාර දැක්වූ ජනාධිපති මෛත්‍රීපාල සිරිසේන අදාළ බලධාරින්ට උපදෙස් දුන්නේ මේ පිළිබදව වහාම සොයා බලනා ලෙසටයි.\nඉන් නොනැවතුණු ජනාධිපතිවරයා බලධාරින්ට නියෝග කළේ විල්පත්තු වනෝද්‍යානය අවට සියලූ රක්ෂිත ප්‍රදේශ ද අදාළ වන පරිදි එහි සීමා මායිම් පුළුල් කර ගැසට් කරනා ලෙසටයි.\nඑමෙන්ම, මන්නාරම සහ පුත්තලම දිස්ත්‍රික්කවල සිදුවන නිරන්තර වන විනාශ පිළිබදව වාර්තාවක් ලබාදීමට ජනමාධ්‍යවේදීන් ද ඇතුළත් විශේෂ නිරීක්ෂණ කණ්ඩායමක් යොදවන ලෙසට ද ජනාධිපතිවරයා නිලධාරින්ට උපදෙස් ලබා දුන්නා.\nඉන් අනතුරුවයි වන සංරක්ෂණ දෙපාර්තමේන්තුවේ විශේෂ නිරීක්ෂණ කණ්ඩායමක් අදාළ ප්‍රදේශ වෙත ඊයේ යොමුකෙරුණේ.\nමෙම නිරීක්ෂණ කණ්ඩායම සමග හිරු සී.අයි.ඒ සහ පරිසර සංවිධාන එකමුතුවේ පූජ්‍ය පාහියන්ගල ආනන්ද සාගර හිමියන් ද එක්වුණා.\nමෙහිදී ඔවුන් නිරීක්ෂණය කළේ පෙර සිදුකර තිබූ ඉදිකිරීම් වේගවත් කරමින් ඊට අදාළ යටිතල පහසුකම් ද ලහි ලහියේ සකස් කෙරෙන ආකාරයයි.\nමෙම නීතිවිරෝධී එළිපෙහෙළි කිරීම් සිදුකරන්නේ 2012 මැයි 21 වැනි දිනැති අංක 1759 / 2 දරණ අති විශේෂ ගැසට් පත්‍රය මගින් රක්ෂිත වනාන්තරයක් බවට ප්‍රකාශයට පත් කර ඇති වනාන්තරයකයි.\nපසුගිය රජයේ දේශපාලන අවශ්‍යතා මත සිදුකළ මෙම නීතිවිරෝධී නැවත පදිංචි කිරීම් වැරදි පූර්වාදර්ශ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන වරෙකදී ප්‍රකාශ කළා.\nනමුත් ජනාධිපතිවරයාගේ නම පවා යොදා ගනිමින් මෙම නීතිවිරෝධී ක්‍රියාව සදහා විදුලිය ආදී යටිතල පහසුකම් ලබාදී ඇති බවට ද දැක ගත හැකි කරුණක්.\nමෙහිදී අපට නිරීක්ෂණය වූයේ ජනාධිපති මෛත්‍රීපාල සිරිසේන පසුගිය වසරේ මැයි මාසයේ ලබාදුන් නියෝගවලට ද පිටුපාමින් මෙහි ඉදිකිරීම් සිදුවන බවයි.\nඑහිදී ඊට එක්වු වන සංරක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරීන් සහ එහි ගිය හිරු සී.අයි.ඒ. කණ්ඩායම අතර පුළුල් සංවාදයක් ඇතිවුණේ වනවගාවක් සඳහා අදාළ ප්‍රදේශ හෙළිකර ඇති බවට වන සංරක්ෂණ බලධාරීන් සිදුකළ ප්‍රකාශය සම්බන්ධයෙන්.\nඑම ප්‍රදේශයේ නිවාස මිස වන වගාවක් සිදු නොවන බව අවසානයේ ඔවුන් පිළිගත්තා.\nඅනතුරුව ඒ සම්බන්ධයෙන් අදහස් දැක්වූ පරිසර සංවිධාන එකමුතුවේ පූජ්‍ය පාහියන්ගල ආනන්ද සාගර හිමියන් කියා සිටියේ වන විනාශය වළක්වනවා වෙනුවට තමන් කළ වරද නිවැරදි බවට පෙන්වීමේ උත්සාහයක අදාළ නිලධාරීන් නිරතවන බවයි.",
       "URL": "https://www.hirunews.lk/151013/හිරු-cia-හෙළි-කළ-විල්පත්තු-වන-විනාශයේ-ඇත්ත-නිලධාරීන්-පිළිගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4729"
}