{
       "Source": "hirunews",
       "Timestamp": "Sunday, 25 December 2016 - 7:25",
       "Headline": "සැමට ප්‍රේමය දායාද කරමු - ජනපති නත්තල් පණිවුඩයෙන් කියයි",
       "News Content": "විශ්වීය මංගල්‍යයක් ලෙස සමරණ නත්තල තුළ මහා දයාවේ ලෙන්ගතු රිද්මය රැඳී පවතින බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසනවා.\nනත්තල් සැමරුම වෙනුවෙන් සුබපැතුම් පණිවුඩයක් නිකුත් කරමින් ජනාධිපතිවරයා පවසන්නේ වසර දෙදහස් ගණනකට පෙර ජේසුස් ක්‍රිස්තූන් වහන්සේ උපත ලබන්නේ අවිචාරය, සැහැසි බව සහ කෲරත්වය පිරුණු සමයක බවයි.\nදිළිඳු ගවලෙන කේන්ද්‍ර කරගනිමින් ගලා ගිය නව ආගමික දැක්මක ආලෝකය මානව උදාරත්වයේ මාර්ගය පෙන්නුම් කළ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන සඳහන් කරනවා.\nසියල්ලන් කෙරෙහි ප්‍රේමය දායාද කරමින් නත්තල සැමරිය යුතු බවයි ජනාධිපතිවරයා නිකුත් කළ පණිවුඩයේ වැඩිදුරටත් දැක්වෙන්නේ.\nක්‍රිස්තූන් වහන්සේගේ උපත මානව ඉතිහාසයේ සුවිශේෂ සංසිද්ධියක් බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සිය නත්තල් පණිවුඩයෙන් ප්‍රකාශ කරනවා.\nසාමය, ප්‍රේමය මුල්කරගනිමින් උන්වහන්සේ ගෙන ගියා වූ අවිහිංසාවාදී විප්ලවය ජීවිතය තුළ අත්දකින්නට මෙන්ම සියල්ලන් සමඟ සහජීවනයෙන් දිවි ගෙවන්නට අද දිනයේ අදිටන් කරගත යුතු බවයි ඔහු කියා සිටියේ.\nනත්තල වනා හී සංහිඳියාවේ විමුක්ති මග කියන්නට කැපවූ ශ්‍රේෂ්ඨ මිනිසෙකුගේ ආගමනය බවද අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළා.\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂද නත්තල් සැමරුම වෙනුවෙන් සුබපැතුම් පණිවුඩයක් නිකුත් කර තිබුණා.\nඔහු සඳහන් කරන්නේ තමන් පමණක් නිවැරදිය යන මතයෙන් අන්ධ වී සිටින මිනිසුන්ට ක්‍රිස්තූන් වහන්සේ නිවැරදි මග කියා දුන් බවයි.\nනිහතමානීත්වය, සමඟිය වැනි උතුම් මානුෂික ගුණාංග නත්තල අරුත් ගන්වන බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ නිකුත් කළ පණිවුඩයේ වැඩිදුරටත් සඳහන්.\nපීඩාවට පත්වූවන්ගේ යුක්තිය සහ සාධාරණත්වය වෙනුවෙන් පෙනී සිටීම මෙන්ම ඒ වෙනුවෙන් අරගල කිරීම ජේසුස් ක්‍රිස්තූන් වහන්සේගේ ජීවිතයේ ඇති මහඟු ආදර්ශය බව ජනතා විමුක්ති පෙරමුණ නිකුත් කළ නත්තල් දින සුබපැතුම් පණිවුඩයේ දැක්වෙනවා.\nඑකිනෙකා වෙත දයාව පතුරුවන සමගි සම්පන්න සමාජයක් ගොඩනැගීමට ජනතාව අධිෂ්ඨාන සහගත විය යුතු බව එහි වැඩිදුරටත් සඳහන්.",
       "URL": "https://www.hirunews.lk/150513/සැමට-ප්‍රේමය-දායාද-කරමු-ජනපති-නත්තල්-පණිවුඩයෙන්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4739"
}