{
       "Source": "hirunews",
       "Timestamp": "Thursday, 15 December 2016 - 20:20",
       "Headline": "හිරු මාධ්‍යවේදියාට පහරදුන් නාවික හමුදාපතිවරයා ගැන වාර්තාව අගමැතිට",
       "News Content": "හම්බන්තොට වරාය පරිශ්‍රයේදි හිරු ප්‍රාදේශිය මාධ්‍යවේදියාට පහරදුන් නාවික හමුදාපතිවරයා ඒ සම්බන්ධයෙන් සකස් කල වාර්තාව අද (15) අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ වෙත භාර දුන්නා.\nඒ අරලියගහ මන්දිරයේදියි.\nමේ, එහිදී මාධ්‍ය වෙත අදහස් දැක්වු අග්‍රාමාත්‍යවරයා.\n‘‘චයිනා මර්චන්ට් සමාගමට කථා කලාම ඒ අය කිව්වා මේ සියලු දෙනාම අලුත් සමාගමට බඳවගන්න අද සේවය කරන කොන්දේසි පිට ස්ථිර නම් ස්ථිරයි, තාවකාලික නම් තාවකාලිකයි. කෙසේ හෝ ඒ කොන්දේසි පිලිගත්තේ නැහැ. කෙසේ හෝ මට නැව් සමාගම් දෙකකින් කථා කරල කිව්වා අපේ නැව් එතන හිරවෙලා තියෙනවා නැව් ගෙනියන්න බෑ, ඒ නිසා කරුණාකරලා ඒ නැව් ආරක්ෂා කරන්න ඒ අවස්ථාවේදි මම ජනාධිපතිතුමාත් එක්කත් සාකච්ජා කරලා ආරක්ෂක ලේකම්තුමත් එක්කත් සාකච්ජා කරලා නාවික හමුදාපතිට කිව්වා කරුණාකරලා ගිහින් මේ නැව් ආරක්ෂා කරන්න නැව් පිටකරන්න වරාය ආරක්ෂා කරල දෙන්න මොකක් හරි කැඩුන නම් මේ රටේ අනාගතය නැතිවෙයි කියලා. ඒ නිසා මෙතුමා ඒ වැඩ කටයුත්ත කළා. නාවික හමුදාව ඒ නැව් ඉවත් කරද්දි ප්‍රශ්න තිබුණා. කොහොමහරි ඒ නැව් ඉවත් කළා, දැන් අපිට කේ ලයින් එකෙන් ඩොලර් ලක්ෂ 4 ක බිලක් ඇවිල්ල තියෙනවා. ඒ ගොල්ලන්ට වෙලා තියෙන අලාභය පියවන්න. කවුද මේක ගෙවන්නේ අනිත් නැවුත් මේක දාන්න පුලුවන්.\nවාර්තාකරුවෙක් පැමිණිල්ලක් දාලා තියෙනවා. තංගල්ල පොලිසියට ඇත්ත වශයෙන්ම ඒ පැමිණිල්ල දාන්න  ඕන හම්බන්තොට පොලිසියට. මේ වරාය තියෙන්නේ හම්බන්තොට. තංගල්ලේ තියෙන්නේ ධීවර වරාය. ඒ නිසා මම මාධ්‍ය සංගම්වලට කියනවා, අනාගතයේදි නියම පොලිසියට ඒ වගකීම දෙන්න. ඒ වගේම තව පැමිණිල්ලක් ඇවිත් තියෙනවා මේක ආරක්ෂක කලාපයක් නිසා වරායට ඇතුල් වෙන හැම එක්කෙනාම අනුමැතිය අරගෙන එන්න  ඕන කියලා. මේ මාධ්‍යවේදියා අනුමැතිය නැතුව පැමිණිලා තියෙන්නේ ඒ පැමිණිල්ලත් හොයලා බලන්න කියලා කිව්වා. ඒ අතරතුරේදී අපි දැන් කියලා තියෙනවා නාවික හමුදාපතිට නාවික කඳවුරක් මින් පස්සේ හම්බන්තොට තියන්න, මොකද මෙතන තෙල් පිරිපහදුවක් දානවා. එල්.එන්.ජි. මේකත් දානවා. ඒ නිසා  ඕක්කොම රටවල් කියන්නේ මෙතනට නාවික හමුදා ඇවිල්ල ඉන්න  ඕන. ඒ වගේම ගුවන් හමුදාව මත්තලට යවන්නත් වැඩ සටහනක් දැන් ක්‍රියාත්මකයි. ඉතින් මේ අවස්ථාවේදි ආණ්ඩුවට කියන්න තිබ්බා මේ ගොල්ලෝ අයින් කරනවා සමහර අය කිව්වා මේ ගොල්ලො අනිත් පැත්තෙ අය. මං කිව්වා කමක් නෑ මේ ගොල්ලො ඔක්කොම තරුණයෝ හැම එක්කෙනාම හොඳ අනාගතයක් බලාපොරොත්තු වෙනවා මේ අයට අවස්ථාවක් දෙන්න. කවුරුහරි හානියක් කරල තියෙනවානම් නිතිය කඩල තියනවනම් අපි ක්‍රියාකරනවා.’’\nමේ අතර, නාවික හමුදාපතිවරයා භාරදුන් වාර්තාවේ අන්තර්ගත කරුණු මොනවාදැයි හිරු ප්‍රවෘත්ති අංශය ආරක්ෂක ලේකම් කරුණාසේන හෙට්ටිආරච්චිගෙන් ද කරුණු විමසා සිටියා. ඔහු කියා සිටියේ එහි පිටපතක් තමන්ටද ලැබී ඇති බැවින් එහි අඩංගු කරුණු අධ්‍යනය කරමින් සිටින බවයි.",
       "URL": "https://www.hirunews.lk/149788/හිරු-මාධ්‍යවේදියාට-පහරදුන්-නාවික-හමුදාපතිවරයා-ගැන-වාර්තාව-අගමැතිට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4752"
}