{
       "Source": "hirunews",
       "Timestamp": "Sunday, 11 December 2016 - 13:07",
       "Headline": "හම්බන්තොටදී හිරු මාධ්‍යවේදියාට පහරදුන් නාවික හමුදාපතිවරයාට පාර්ශව රැසකින් විරෝධය",
       "News Content": "හම්බන්තොට වරාය පරිශ්‍රයේදී නාවික හමුදාපති වයිස් අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න විසින් හිරු මාධ්‍යවේදියාට පහරදීමේ සිද්ධිය සම්බන්ධයෙන් පාර්ශව රැසක් දැඩි විරෝධය පළ කරනවා.\nමානව හිමිකම් කොමිසමේ හිටපු කොමසාරිස්වරයෙකු වන ආචාර්ය ප්‍රතිභා මහානාම හේවා ප්‍රකාශ කළේ මෙය ජාත්‍යන්තර වශයෙන් රට බරපතල අපකීර්තියකට පත් කළ සිදුවීමක් බවයි.\n‘‘අණදෙනවා වෙනුවට මෙයා පහරදෙනවා. රූපවාහිනී දර්ශන දැක්කම අපි දැක්කා හිරු මාධ්‍යවේදියාට සම්පූර්ණ වශයෙන් පහරදෙන ආකාරය. අපි ඒකෙන් දැනගත්තා මේ පහරදුන්නේ නාවික හමුදාපති කියලා. නාවික හමුදාපති කියන්නේ විනයානුකූල ධුරයක්. හමුදාවට අණදෙන මෙවැනි නායකයෝ මේ ආකාරයට ක්‍රියා කිරීම මාධ්‍යයන් හරහා මුළු ලෝකය පුරාම වාර්තා වෙනවා. ඉතින් මේක ගැන රජය විනය පරීක්ෂණයක් කරන්න  ඕන. මෙවැනි සිදුවීම් හරහා ලංකාව මානව හිමිකම් පිළිබඳව කටයුතු කරන ආකාරය සම්බන්ධයෙන් විශාල සැකයක් ජිනීවා මානව හිමිකම් කොමිසමට මතුවෙන්න පුළුවන්. හිරු මාධ්‍යවේදියා යන්නේ මේක ආවරණය කරන්නනේ. ලෝකේ  ඕන තැනක එහෙමයි. මෙවැනි පහරදීම් ගැන සිවිල් සංවිධාන නිහඩව ඉන්නවා.\nජ්‍යෙෂ්ඨ අධිනීතීඥ ගෝමින් දයාශ්‍රී ප්‍රකාශ කළේ හිරු මාධ්‍යවේදියාට නාවික හමුදාපතිවරයා කළ පහරදීම බරපතල වරදක් බවයි.\nහම්බන්තොට වරායේ ඇතිවූ සිදුවීමේදී මාධ්‍යවේදීන් තුන්වෙනි පාර්ශවයක් ලෙස සහභාගිවී ඇති බව පෙන්වා දුන් ගෝමින් දයාශ්‍රී සඳහන් කළේ ඔවුන් ප්‍රජාතන්ත්‍රවාදීව මාධ්‍ය නිදහසට අනුව ආවරණය කිරීම සඳහා ගිය පිරිසක් බවයි.\nඔවුන් ආරක්ෂා කර මාධ්‍ය නිදහස සුරක්ෂිත කිරීම යහපාලන රජයේ වගකීමක්.\nඑවැනි පහරදීම් වසන් කිරීමට කිසිදු අයිතියක් නැති බව පෙන්වා දෙන ඔහු සියලූ මාධ්‍ය එකමුතුව මාධ්‍ය ආරක්ෂා කිරීමේ කටයුත්තේ නිරතවිය යුතු බවත්, නාවික හමුදාපතිවරයා වගකීමකින් තොරව කටයුතු කර ඇති බවත්, ඔහුට බරපතල දඩුවමක් ලබාදිය යුතු බවත්, ඔහු වැඩිදුරටත් කියා සිටියා.\nමව්බිම වෙනුවෙන් රණවිරුවෝ සංවිධානය කොළඹ අද කැඳවා තිබූ මාධ්‍ය හමුවේදීද හිරු මාධ්‍යවේදියාට නාවික හමුදාපතිවරයා කළ පහරදීම සම්බන්ධයෙන් අදහස් පළවුණා.\nඑහිදී අදහස් දැක්වූ එම සංවිධානයේ කැඳවුම්කරු විශ්‍රාමික මේජර් නීතීඥ අජිත් ප්‍රසන්න සඳහන් කළේ\n‘‘නාවික හමුදාව ඇවිල්ලා උද්ඝෝෂණය කරපු සේවක මහතුන්ට පොලුවලින් ගහලා එලවලා ඒක වාර්තා කරන්න ගියපු හිරු මාධ්‍යවේදියාට නාවික හමුදාපති ගහලා. කොට කලිසමක් ඇදගෙන, ටී ෂර්ට් එකක් ඇඳගෙන බෙල්ලට ගහනවා අපි ඔක්කොම දැක්කා. මම මේ වෙලාවේ ලැජ්ජ වෙනවා, කණගාටු වෙනවා. දෙයියනේ මේ නාවික හමුදාපතිවරයෙක් අර වගේ පල්ලෙහා මට්ටමකට වැටෙනකොට අපි ගැන මේ රටේ ජනතාව කොහොමට හිතයිද? නාවික හමුදාපති එහෙමනම් අනිත් උන් කොහොම වෙයි කියලා හිතයිද? රණවරුවන්ගේ අභිමානයයි මේ කෙළෙසුවේ නාවික හමුදාපති. ඒ නිසා මම ජනාධිපතිවරයාට කියනවා නාවික හමුදාපතිවරයාට විරුද්ධව පරීක්ෂණයක් කරන්න කියලා. මේ උද්ඝෝෂණය විසුරුවන්න, පහරදෙන්න විසුරුවන්න සෙනග ගෙනත් තියෙන්නේ නාවික හමුදාපතිවරයා. මම කියනවා මේ රටේ යුද, නාවික, ගුවන් සිවිල් ආරක්ෂක බලකායට කිසිම හමුදාවකට මොනම විදිහකටවත් බලය පාවිච්චි කරන්න දැන් අයිතියක් නැහැ. ඒ බලය තියෙන්නේ පොලීසියට විතරයි.\n‘‘හිරු මාධ්‍යවේදියා මම මීඩියා, මීඩියා කියලා කෑගහද්දි බෙල්ලෙන් අල්ලලා නාවික හමුදාපතිවරයා ගහනවා. එහෙම නම් ඒ ප්‍රහාරය සම්පූර්ණයෙන් නීති විරෝධියි. මම කියනවා පොලිස්පතිවරයාට වහාම ක්‍රියාත්මක වන පරිදි නාවික හමුදාපතිවරයා අත්අඩංගුවට ගන්න කියලා. තමන්ට  ඕන වුනාම සාගල හරි කවුරු හරි නියෝග කරනවා නාවික හමුදාපතිවරයාට ගිහිල්ලා ගහන්න කියලා. අපේ නාවික හමුදාපති ලකුණු දාගන්න මොකද කරන්නේ තමන්ම යනවා. ගිහිල්ලා ගහනවා. සමහරවිට ෆීල්ඞ් මාර්ෂල් තනතුරක් බලාපොරාත්තු වෙනවාද දන්නෑ නාවික හමුදාපති. අපි කියනවා මේක ලැජ්ජයි.’’\nයනුවෙන් ඔහු තවදුරටත් ප්‍රකාශ කළා.\nමේ අතර අයිතීන් ඉල්ලා සටන් කළ හම්බන්තොට වරාය සේවකයින්ට සහ එය වාර්තා කිරීමට ගිය හිරු මාධ්‍යවේදියාට ආණ්ඩුව හමුදාව යොදාගනිමින් එල්ල කළ ම්ලේච්ඡ ප්‍රහාරය හෙළා දකින බව අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය පවසනවා.\nනිවේදනයක් නිකුත් කරමින් ඔවුන් පෙන්වා දෙන්නේ සේවක ගැටළුව විසඳීම වෙනුවට වත්මන් ආණ්ඩුව ප්‍රතිචාර දැක්වූයේ ඉතා නින්දිත ආකාරයෙන් බවයි.\nවිරෝධතාකරුවන්ට මෙන්ම එය ආවරණය කිරීමට ගිය හිරු මාධ්‍යවේදියාට පරුෂ වචනයෙන් බැණ වදිමින් නාවික හමුදාපතිවරයා පහරදෙන අයුරු විකාශය වූ රූපරාමු ඔස්සේ පැහැදිළිව පෙනෙන බවයි අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය පවසන්නේ.\nජනවාරි අටවනදා වත්මන් ආණ්ඩුව බලයට පැමිණියේ මාධ්‍ය නිදහස හා ප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කරනා බව පවසමින් වුවද හිරු මාධ්‍යවේදියාට පහරදීම තුලින් එම සටන් පාඨ හා ජනතාවට දුන් පොරොන්දු අමු අමුවේ උල්ලංඝනය කර ඇති බව අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය නිකුත් කළ නිවේදනය මගින් පෙන්වා දී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/149441/හම්බන්තොටදී-හිරු-මාධ්‍යවේදියාට-පහරදුන්-නාවික-හමුදාපතිවරයාට-පාර්ශව-රැසකින්-විරෝධය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4758"
}