{
       "Source": "hirunews",
       "Timestamp": "Thursday, 01 December 2016 - 18:08",
       "Headline": "බස් වර්ජනය ස්ථිර වෙද්දී දුම්රිය වර්ජනය අත්හිටුවයි",
       "News Content": "අද (01) මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක කිරීමට නියමිතව තිබූ වැඩවර්ජනය අත්හිටුවීමට දුම්රිය වෘත්තීය සමිති තීරණය කර තිබෙනවා.\nකෙසේ වෙතත්, තම වර්ජනය සැලසුම් කළ පරිදි සිදුකරන බවයි බස් සහ ත්‍රීරෝද රථ සංගම් සදහන් කළේ.\nතම වර්ජනය අත්හිටුවන බව දුම්රිය වෘත්තීය සමිති ප්‍රකාශ කළේ පාර්ලිමේන්තු සංකීර්ණයේ අද (01) පස්වරුවේ ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් පැවති සාකච්ඡාවකින් අනතුරුවයි.\nදුම්රිය දෙපාර්තමේන්තුව අධිකාරියක් බවට පත් කිරීම, විශ්‍රාම වැටුප් කප්පාදුව, දුම්රිය ඉඩම් පෞද්ගලික අංශයට පැවරීම ඇතුළු ඉල්ලීම් 04 මුල්කරගනිමින් ඔවුන් මෙම වැඩවර්ජනය දියත් කිරීමට සැලසුම් කර තිබුණා.\nඑම ඉල්ලීම් වලට විසඳුම් ලබාදෙන බවට ජනාධිපතිවරයා පොරොන්දුවීම හේතුවෙන් වර්ජනය අත්හිටුවු බවයි දුම්රිය ශ්‍රේණිගත වෘත්තීය සමිති එකමුතුවේ කැඳවුම්කරු ජානක ප්‍රනාන්දු කියා සිටියේ.\nකෙසේ වෙතත්, මාර්ග වැරදි 07 ක් සම්බන්ධයෙන් අවම රථවාහන දඩය රුපියල් 25,000 දක්වා ඉහළ නැංවීමට විරෝධය පළ කරමින් වෘත්තීය ක්‍රියාමාර්ගයක් දියත් කරන බවට පෞද්ගලික බස් සංගම් ඇතුළු ප්‍රවාහන වෘත්තීය සමිති 28 ක් ප්‍රකාශ කළා.\nඑමෙන්ම, බස් ඇතුළු ප්‍රවාහන වෘත්තීය සමිති නියෝජිතයින් සහ ජනාධිපතිවරයා අතර තවත් සාකච්ඡාවක් අද (01) පස්වරුවේ පාර්ලිමේන්තු සංකීර්ණයේදී පැවැත්වුණා.\nඑහිදී අධික වේගයෙන් රිය පැදවීම සහ වමෙන් ඉස්සර කිරීම යන වැරදි සම්බන්ධයෙන් සංශෝධනයක් ඉදිරියේදී සිදුකිරීමට එකඟතාව පළ වූ බවයි ඊට එක්වු ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපති ගැමුණු විජේරත්න කියා සිටියේ.\nඒ අනුව තම සංගමය මෙම වර්ජනයට එක් නොවන බවයි ඔහු තවදුරටත් සඳහන් කළේ.\nකෙසේ වෙතත්, මෙම සාකච්ඡාවට වර්ජනයට එක්වන බවට ප්‍රකාශ කළ වෘත්තීය සමිතිවල නියෝජිතයන් එක්ව සිටියේ නැහැ.\nඅද (01) මධ්‍යම රාත්‍රියේ සිට ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති වර්ජනය සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශයට අදහස් දැක්වු සමස්ත ලංකා පෞද්ගලික බස් සමාගම් සම්මේලනයේ ප්‍රධාන ලේකම් අංජන ප්‍රියන්ජිත් කියා සිටියේ රජයට මෙම ගැටලූව විසඳීමට අවශ්‍යතාවයක් නොමැති බවයි.\nබස් සහ ත්‍රීරෝද රථ ඇතුළු ප්‍රවාහන වෘත්තීය සමිති 28 ක සහභාගීත්වයෙන් සැලසුම් කළ පරිදි අද (01) මධ්‍යම රාත්‍රියේ සිට වර්ජනය සිදුකරන බවයි දකුණු පළාත් පෞද්ගලික බස් සමාගම් සම්මේලනයේ සභාපති චන්දන සොයිසා කියා සිටියේ.\nපෞද්ගලික බස් වර්ජනයට මුහුණදීමට අවශ්‍ය සියලූ කටයුතු මේ වනවිට සූදානම් කර ඇති බවයි ප්‍රවාහන නියෝජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ ප්‍රකාශ කළේ.",
       "URL": "https://www.hirunews.lk/148745/බස්-වර්ජනය-ස්ථිර-වෙද්දී-දුම්රිය-අත්හිටුවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4772"
}