{
       "Source": "hirunews",
       "Timestamp": "Monday, 13 March 2023 - 15:40",
       "Headline": "නව මහ බැංකු පනතෙන් සිදු වන්නේ ජනතා පරමාධිපත්‍ය බලය උදුරා ගැනීමක් - පුබුදු ජයගොඩ (ඡායාරූප)",
       "News Content": "ඉදිරිපත් කර ඇති නව මහ බැංකු පනත ජනතා පරමාධිපත්‍ය බලය උදුරා ගැනීමේ උත්සාහයක් බව පෙරටුගාමී සමාජවාදී පක්ෂය පවසනවා.\nඑම පක්ෂයේ අධ්‍යාපන ලේකම් පුබුදු ජයගොඩ, මාර්තු 12 වැනි දා බෙලිඅත්ත සමූපකාර ශාලාවේ පැවැත්වුණු ”චන්දෙ නෑලු - උන්ට බෑලු” නම් සම්මන්ත්‍රණයේ දීයි මේ බව ප්‍රකාශ කළේ.\nජනතාවගේ ඡන්දයෙන් තේරී පත් නො වූ, ජනතාවට වග නො කියන නිලධාරී තන්ත්‍රයකට ජනතාවගේ ආර්ථික ජීවිතය සම්බන්ධ තීරණ ගැනීමේ ඒකාධිකාර බලය පවරා දීම ජනතාවගේ අයිතීන් උදුරා ගැනීමක් බව යි ඔහු පැවසුවේ.\nඑහි දී වැඩිදුරටත් අදහස් දැක්වූ පුබුදු ජයගොඩ පහත කරුණු අවධාරණය කළා.\n”අලුතින් පාර්ලිමේන්තුවේ සභාගත කර තිබෙන ශ්‍රී ලංකා මහ බැංකු පනත් කෙටුම්පත සම්මත වුවහොත් දැනට බලපවත්වන 1949 අංක 58 දරන ශ්‍රී ලංකා මහ බැංකුවේ මූල්‍ය නීති පනත අහෝසි වෙනවා. වර්තමාන පනතට අනුව ලංකාවේ මූල්‍ය ක්ෂේත්‍රයේ හැසිරීම පිලිබඳ තීරණ ගන්නේ මහ බැංකු අධිපති, මුදල් අමාත්‍යංශ ලේකම්, ජනාධිපතිවරයා විසින් පත් කරන නියෝජිතයෙකු ආදීන්ගෙන් සමන්විත මූල්‍ය මණ්ඩලයකින්. අලුත් පනත මගින් මූල්‍ය මණ්ඩලය අහෝසි වෙලා පාලක මණ්ඩලය සහ මුදල් ප්‍රතිපත්ති මණ්ඩලය ලෙස මණ්ඩල දෙකක් ස්ථාපිත කෙරෙනවා. පාලක මණ්ඩලය සමන්විත වෙන්නේ මහ බැංකු අධිපතිවරයාගෙන් සහ පත් කරනු ලබන වෘත්තිකයන් 6 දෙනෙකුගෙන්. මුදල් ප්‍රතිපත්ති මණ්ඩලයට එම සත් දෙනාට අමතරව මූල්‍ය විශේෂඥයන් දෙදෙනෙක් සහ මිල ස්ථායිතාව - මූල්‍ය පද්ධති ස්ථායිතාව යන ක්ෂේත්‍ර දෙකේ නියෝජ්‍ය මහ බැංකු අධිපතිවරුන් දෙදෙනා සහිත 11 දෙනෙකු පත් වෙනවා.\nරටේ ආර්ථිකය පිළිබඳවත් ජනතාවගේ ආර්ථික ජීවිතය සහ එහි අයිතීන් පිළිබඳවත් තීරණ ගැනීමේ ඒකාධිකාර බලය තිබෙන්නේ මේ නිලධාරීන් 11දෙනාට. වත්මන් පනතේ මූල්‍ය මණ්ඩලයට මුදල් අමාත්‍යංශ ලේකම් පත් කර තිබෙන්නේ විධායකය හරහා ෆිස්කල් ප්‍රතිපත්තිය සම්බන්ධ කරන්න. ඒ වගේම වත්මන් පනතේ මූල්‍ය මණ්ඩල සාමාජිකයන් පාර්ලිමේන්තුවට ගෙන්වා ප්‍රශ්න කිරීමේ බලය සහ මූල්‍ය මණ්ඩල කටයුතු අධීක්ෂණය කිරීමේ බලය පාර්ලිමේන්තුවට ලබාදී තිබෙන්නේ රටේ ආර්ථික තීරණ ගැනීම සඳහා ජනතාවගේ ඡන්දයෙන් තේරීපත්වූ නියෝජිතයන්හට, ව්‍යවස්ථාදායකයට මැදිහත් විය හැකියි කියන මූලධර්මය යටතේ.\nනමුත් අලුත් පනතට අනුව මේ මණ්ඩල දෙකේම මුදල් අමාත්‍යංශ ලේකම්වරයා නැහැ. මහ බැංකුවේ මූල්‍ය ප්‍රතිපත්තිය සහ ආණ්ඩුවේ ෆිස්කල් ප්‍රතිපත්ති අතර ගැටුම් ඇති වෙන්න පුළුවන්. 1965 වියට්නාම් ආක්‍රමණය සමයේ ඇමරිකා එක්සත් ජනපදයේ ජනාධිපතිවරයා සහ එරට ෆෙඩරල් බැංකුව අතර ඇතිවූ ගැටුම උදාහරණයක් ලෙස ගන්න පුළුවන්. ඊටත් වඩා ප්‍රධාන ප්‍රශ්නය මේ අලුත් පනතින් රටේ ආර්ථික තීරණ සඳහා පාර්ලිමේන්තුවට මැදිහත් වීමට ඇති අවකාශය මුළුමනින්ම පාහේ හකුළුවා තිබීම. පනතේ 5(3) වගන්තියට අනුව මහ බැංකුවේ මණ්ඩල දෙකේ කටයුතුවලට කවර තැනැත්තෙකුට හෝ අස්ථිත්වයකට බලපෑම් කරන්නත් බෑ, බාධා කරන්නත් බෑ. මහ බැංකු අධිපතිවරයාව පමණක් ප්‍රශ්නකාරී අවස්ථාවලදී පාර්ලිමේන්තුවට කැඳවිය හැකියි. ඒත් ගන්නා තීරණ වෙනස් කරන්න පුලුවන්ද කියා පැහැදිලි නැහැ.\"",
       "URL": "https://www.hirunews.lk/329829/නව-මහ-බැංකු-පනතෙන්-සිදු-වන්නේ-ජනතා-පරමාධිපත්‍ය-බලය-උදුරා-ගැනීමක්-පුබුදු-ජයගොඩ-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=478"
}