{
       "Source": "hirunews",
       "Timestamp": "Thursday, 10 November 2016 - 14:04",
       "Headline": "2017 අයවැය යෝජනා සියල්ල මෙතැනින්",
       "News Content": "2017 වසර සදහා වූ අයවැය කතාව පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුනා.\nපස්වරු 2 ට කතානායක කරූ ජයසූරිය මූලාසනයට පැමිණීමෙන් පසු සභාවේ වැඩ කටයුතු ආරම්භ වූ අතර ඉන් අනතුරුවයි මුදල් අමාත්‍ය රවී කරුණානායක සිය අයවැය කතාව ආරම්භ කළේ.\nජනාධිපති මෛත්‍රීපාල සිරිසේන ද මේ වනවිට සභා ගර්භයට පැමිණ සිටියා.\nඅයවැය ඉදිරිපත් කරමින් මුදල් අමාත්‍යවරයා කියා සිටියේ අගය එකතු කළ හැකි පළතුරු බෝග වගාකරන්නන්ට සියයට 50ක ණය පොලී සහනාධාරයක් ලබාදීමට යෝජනා කරන බවයි.\nඑම සහනාධාරය වී වගාව සදහා පුළුල් කිරීමට ද බලාපොරොත්තු වන බව මුදල් අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් සදහන් කළා.\nමුදල් අමාත්‍යවරයා ප්‍රකාශ කලේ කුකුල් මස් මත පවතින උපරිම මිළ ලිහිල් කරන බවයි.\nඑමෙන්ම මස් කිලෝවක් රුපියල් 420 කට අඩු මිළකට ලබාදෙන ලෙසටයි අමාත්‍යවරයා වෙළඳුන්ගෙන් ඉල්ලා සිටියේ.\nකුකුල් මස් මිළ අසාධාරණ ලෙස ඉහළ දමන්නේ නම් මස් ආනයනය කිරීමට පසුබට නොවන බව ද මුදල් අමාත්‍යවරයා අවධාරණය කලා.\nවර්තමානයේ පවතින තත්වය අනුව සිසුන්ට පහසුවෙන් දැනුම ලබාගැනීම සඳහා ස්මාර්ට් පංති කාමර ඇති කිරීමේ අවශ්‍යතාව පවතින බවයි මුදල් අමාත්‍යවරයා පෙන්වා දුන්නේ.\nඒ වෙනුවෙන් රුපියල් මිලියන 4500 ක් වෙන්කර තිබෙනවා.\nඑය තවදුරටත් සාර්ථක කර ගැනීමේ අරමුණින් ලබන වසරේදී උසස් පෙළ පංතිවලට ඇතුලත්වන සිසුන්ට සහ ගුරුවරුන්ට නොමිලේ ටැබ් පරිගණක ලබාදීමට යෝජනා කරන බව ද අයවැය කථාව සිදු කරමින් මුදල් අමාත්‍ය රවි කරුණානායක ප්‍රකාශ කලා.\nඋසස් පෙළ ගුරුවරුන්ට සහ ශිෂ්‍යයන්ට නොමිලේ ටැබ් පරිගණක ලබාදීම සදහා රුපියල් මිලියන 5000 ක් වෙන් කිරීමට යෝජනා කරන බව අයවැය කතාව ඉදිරිපත් කරමින් මුදල් අමාත්‍ය රවී කරුණානායක සදහන් කළා.\nඑමෙන්ම, 2017 සදහා අයවැයෙන් අධ්‍යාපනයට රුපියල් මිලියන 17840 ක අතිරේක ප්‍රතිපාදනයක් වෙන් කරන බව මුදල් අමාත්‍යවරයා එහිදී වැඩිදුරටත් කියා සිටියා.\nමීට අමතරව, අයවැය ඉදිරිපත් කරමින් මුදල් අමාත්‍යවරයා කියා සිටියේ වයස අවුරුදු 5 සිට 19 දක්වා සෑම පාසල් දරුවෙකුටම රුපියල් ලක්ෂ දෙකක රක්ෂණාවරණයක් ඇති කිරීමට ද මෙවර අයවැයෙන් යෝජනා කරන බවයි.\nඅගය එකතු කළ හැකි පළතුරු බෝග වගාකරන්නන්ට සියයට 50ක ණය පොලී සහනාධාරයක් ලබාදීමට යෝජනා කරන බවයි. එම සහනාධාරය වී වගාව සදහා පුළුල් කිරීමට ද බලාපොරොත්තු වන බව මුදල් අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් සදහන් කළා.\nමෙවර අයවැයෙන් කුකුළු මස් කිලෝග්‍රෑමයක උපරිම සිල්ලර මිල ලිහිල් කිරීමට ද මුදල් අමාත්‍යවරයා යෝජනා කර සිටියා.\nමීට අමතරව, මුදල් අමාත්‍යවරයා කියා සිටියේ වයස අවුරුදු 5 සිට 19 දක්වා සෑම පාසල් දරුවෙකුටම රුපියල් ලක්ෂ දෙකක රක්ෂණාවරණයක් ඇති කිරීමට ද මෙවර අයවැයෙන් යෝජනා කරන බවයි.\nඑමෙන්ම, විශ්වවිද්‍යාල වරම් නොලබන සිසුන්ට පෞද්ගලික විශ්වවිද්‍යාලයට ඇතුළුවීම සදහා රුපියල් ලක්ෂ 8 දක්වා ණය ක්‍රමයක් ඇති කිරීමට ද මෙවර අයවැයෙන් යෝජනා කරන බව මුදල් අමාත්‍යවරයා එහිදී වැඩිදුරටත් සදහන් කළා.\nත්‍රිරෝද රථ භාවිතය වෙනුවට විද්‍යුත් මෝටර් රථ හදුන්වාදීම සදහා දිරිගැන්වීමට මෙවර අයවැයෙන් පියවර ගන්නා බව මුදල් අමාත්‍ය රවී කරුණානායක සිය අයවැය කතාවේදී යෝජනා කළා.\nමීට අමතරව, ඉදිකිරීම් කර්මාන්තයට අදාළව පැවති සියයට 25 ක සෙස් බද්ද ඉවත් කිරීමට ද එහිදී යෝජනා වුණා.\nඑමෙන්ම රජයට රුපියල් මිලියන 1000 ක් උපයා ගැනීම සදහා ග්‍රෑන්ඩ් හයට්, ග්‍රෑන්ඩ් ඔරියන්ටල්, වෝටර්ස් ඒජ්, හිල්ටන්, හම්බන්තොට සහ මන්නාරම ලූණු ලේවායන් කොටස් වෙළදපොලේ ලැයිස්තුගත කිරීමට ද මෙවර අයවැයෙන් යෝජනා කරන බව මුදල් අමාත්‍යවරයා එහිදී වැඩිදුරටත් සදහන් කළා. සමෘද්ධි ව්‍යාපාරය, ජන ඉසුරු ලෙස නම් කිරීමට ද යෝජනා කරන බව මුදල් අමාත්‍යවරයා එහිදී යෝජනා කළා.\nමධ්‍යම පන්තික පවුල් සදහා නිවාස ලක්ෂ 5 ක වැඩසටහනක් ක්‍රියාත්මක කිරීමට ද යෝජනා කරන බව මුදල් අමාත්‍ය රවී කරුණානායක එහිදී වැඩිදුරටත් කියා සිටියා.\nජනවාරි මාසයේ සිට විශ්‍රාමිකයන් සඳහා වන අග්‍රහාර රක්ෂණය ජීවිතාන්තය දක්වා ලබාදීමට යෝජනා කෙරුනා.\nමත්ද්‍රව්‍යවලට යොමුවුවන් පුනරුත්තාපනය වෙනුවෙන් පොලිසියට රුපියල් මිලියන 150 ක් සහ ජාතික තරුණ සේවා සභාවට මිලියන 50 ක් ලබාදෙන බවයි මුදල් අමාත්‍යවරයා ප්‍රකාශ කලේ.\nපිරිවෙන්වල පොදු පහසුකම් වැඩිදියුණු කිරීමට සහ පිරිවෙන් ගුරුවරුන් වෙනුවෙන් රුපියල් මිලියන 150 ක් ලබාදීමට ද අයවැයෙන් යෝජනා කෙරුනා.\nමෙවර අයවැයෙන් මිළ සංශෝධනය වන භාණ්ඩ කිහිපයක් පිළිබඳව ද මුදල් අමාත්‍යවරයා හෙළි කලා.\nඒ අනුව මුං ඇට කිලෝවක් රුපියල් 15 කින් / පරිප්පු කිලෝවක් රුපියල් 10 කින් / හාල්මැස්සන් කිලෝව රුපියල් 5 කින් / අර්තාපල් කිලෝවක් රුපියල් 5 කින්\nසහ සුදු සීනි කිලෝවක් රුපියල් 2 කින් අඩු කෙරෙනු ඇති.\nමීට අමතරව භූමි තෙල් ලීටරයක මිළ රුපියල් 5 කින් අඩු කෙරෙන අතර ගෘහස්ථ ගෑස් සිලින්ඩරයක මිළ රුපියල් 25 කින් අඩු කෙරෙනවා.\nඑමෙන්ම රාත්‍රී 9 සිට උදෑසන 5 දක්වා කාලසීමාවේදී අධිවේගී මාර්ගයන්වල අය කෙරෙන ගාස්තුව ද රුපියල් 50 කින් අඩු කිරීමට යෝජනා කරව බවයි මුදල් අමාත්‍යවරයා ප්‍රකාශ කලේ.\nthursday, 10 november 2016 - 14.52\n---------------------------------------------------------------------------------------------------\n2017 වසර සදහා වූ අයවැය කතාව මුදල් අමාත්‍ය රවී කරුණානායක මේ වනවිට පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් තිබෙනවා.\nපස්වරු 2 ට කතානායක කරූ ජයසූරිය මූලාසනයට පැමිණීමෙන් පසු සභාවේ වැඩ කටයුතු ආරම්භ වූ අතර ඉන් අනතුරුවයි මුදල් අමාත්‍ය රවී කරුණානායක සිය අයවැය කතාව ආරම්භ කළේ.\nමෙවර අයවැයේ තේමාව වන්නේ ප්‍රතිලාභ ලැබෙන වේගවත් සංවර්ධනයක් කරා යන්නයි.\nඅයවැය ලේඛනයට අද පෙරවරුවේ අමාත්‍ය මණ්ඩල අනුමැතිය ද හිමි වුණා.\nමුදල් අමාත්‍යවරයා ඉදිරිපත් කල සම්පුර්ණ අයවැය කථාව පහතින්.",
       "URL": "https://www.hirunews.lk/147258/2017-අයවැය-යෝජනා-සියල්ල-මෙතැනින්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4801"
}