{
       "Source": "hirunews",
       "Timestamp": "Sunday, 06 November 2016 - 12:18",
       "Headline": "සමස්ත හමුදාව ගැන කීවේ නැහැ - රාජිත",
       "News Content": "සමස්ත හමුදාවම ‘‘ආවා’’ කල්ලිය සමඟ සම්බන්ධයැයි තමා කිසිදු අයුරකින් ප්‍රකාශ කර නොමැති බව සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න පවසනවා.\nනිවේදනයක් නිකුත් කරමින් අමාත්‍යවරයා පෙන්වා දෙන්නේ පසුගිය රජය සමයේ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂට හිතවත් හමුදාවේ එක් නිලධාරියෙක් යොදාගනිමින් මෙම කල්ලිය නිර්මාණය කර ඇති බවයි.\nමෙම සිද්ධියට හිටපු ආරක්ෂක ලේකම්වරයා සම්බන්ධ නොමැති බව ඒත්තු ගැන්වීම සඳහා ඇතැම් පිරිස් විවිධ මත පැතිරවීමට උත්සාහ කරන බවයි සෞඛ්‍ය අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේ.\nතමා කිසි ලෙසකින්වත් හමුදාවට අපහාසයක් කර නොමැති අතර, තමන්ට හිතවත්  හමුදා නිලධාරියෙකු යොදාගනිමින් ඔවුන්ට අපහාස කර ඇත්තේ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ බවට වන තම ස්ථාවරයේ වෙනසක් නොමැති බවත් සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න ප්‍රකාශ කළා.\nයාපනය විශ්වවිද්‍යාල සිසුන් දෙදෙනෙකු මියයාමේ සිද්ධියෙන් අනතුරුව උතුර පළාතේ ආවා නැමති කණ්ඩායමක් සැරිසරන බව මුල්වරට ප්‍රකාශ කළේ නීතිය හා සාමය පිළිබඳ අමාත්‍ය සාගල රත්නායකයි.\nපසුව ඉකුත්දා පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවට එක්වෙමින්  සම කැබිනට් ප්‍රකාශක අමාත්‍ය රාජිත සේනාරත්න කියා සිටියේ ආවා කල්ලිය හිටපු ආරක්ෂක ලේකම්වරයාගේ අනුදැනුම මත පිහිටවූවක් බවයි.\nඑහෙත් පසුව අමාත්‍යවරයාගේ එම ප්‍රකාශය ප්‍රතික්ෂේප කළ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ආවා නැමැති කණ්ඩායම සමඟ තමන්ට සබඳතාවක් නොමැති බව සඳහන් කළා.\nඊට අමතරව අමාත්‍යවරයා වගකීම් විරහිත ප්‍රකාශ කරමින් යුද හමුදාවට අපහාස කරන බවටද හිටපු ආරක්ෂක ලේකම්වරයා කියා සිටියා.\nපසුගිය හතරවනදා උතුර පළාත් ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේද මාධ්‍ය හමුවක් කැඳවමින් කියා සිටියේ උතුරේ ක්‍රියාත්මක වන බව පැවසෙන ආවා කල්ලියට යුද හමුදාවේ සහයක් නොලැබෙන බවයි.\n‘‘ආවා’’, යුද්ධයෙන් පසු උතුර ප්‍රදේශයට පැමිණි මත්ද්‍රව්‍ය, මත්පැන් සහ තමිල්නාඩුවේ සිට රැගෙන එන කේරළ ගංජාවල ප්‍රකාශනයක් බව උතුර ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේ එම මාධ්‍ය හමුවේදී කියා සිටියා.\nගම්පහ ප්‍රදේශයේ ඊයේ පැවති උත්සවයකට එක්වෙමින් ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජේවර්ධනද උතුරේ ක්‍රියාත්මක ආවා කල්ලිය සම්බන්ධයෙන් අදහස් පළ කළා.\nඔහු කියා සිටියේ ආවා කල්ලියට දේශපාලන පසුබිමක් හෝ යුද හමුදාවේ කිසිදු සම්බන්ධතාවක් නොමැති බවයි.",
       "URL": "https://www.hirunews.lk/146938/සමස්ත-හමුදාව-ගැන-කීවේ-නැහැ-රාජිත",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4806"
}