{
       "Source": "hirunews",
       "Timestamp": "Sunday, 12 March 2023 - 18:47",
       "Headline": "ශ්‍රී ලංකා පොදුජන පෙරමුණ කිසිවිටෙකත් මැතිවරණවලට බය නැහැ - මහින්ද රාජපක්ෂ (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකා පොදුජන පෙරමුණ කිසිවිටෙකත් මැතිවරණවලට බියනොවන බව හිටපු ජනාධිපති පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ පවසනවා.\nඔහු පෙන්වාදෙන්නේ, බොහෝ දේශපාලන පක්ෂ ගම් මට්ටමේ ජනතාවගේ සිතුම් පැතුම් හඳුනාගෙන නොමැති බවයි.\nශ්‍රී ලංකා පොදුජන පෙරමුණේ මොනරාගල දිස්ත්‍රික් ආසන බල මණ්ඩල රැස්වීම අමතමින් හිටපු ජනාධිපති පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මෙම අදහස් පල කලා.\nමෙහිදී වැඩි දුරටත් අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ...\nඅද මේ විධියට අපේ පාක්ෂිකයො හමුවෙන්න ලැබීම ඉතාම සතුටුයි. අපි නිහඬව ඉන්න ඉන්න සමහරු බොරු කියනවා. දේශපාලන වාසි ගන්න ජනතාව නොමග යවනවා. ඒ නිසා අපිත් අපේ පාක්ෂියන් දැනුවත් කරන්න මේ විධියට හමුවෙන එක ඉතාම වටින දෙයක්. අපේ සංවිධායකවරුන්ට ඒ ගැන මුලින්ම ස්තුති කරන්න ඕනි.\nවෙල්ලස්සෙ ජනතාව ගැන මා අමුතුවෙන් සඳහන් කරන්න අවශ්‍ය නෑ. මේ පළාත්වල ජනතාව කවදත් අපිත් එක්ක ඉන්නෙ. එඩිතර ජනතාවක් කවදාවත් බොරුවලින් රවට්ටන්න බෑ. ඔබ දන්නවා ඇතැම් පාලන කාලවල මේ පළාතට ලැබුණේ මොනවගේ අඩු සැළකිලි ද කියලා. අපේ නායකත්වයෙන් ඉතිහාසයේ ඒ තත්ත්වය අපි වෙනස් කළා. අදටත් අපට තිබෙන්නේ මේ පළාත දියුණ කරන අපේක්ෂාවක්. මේ ජනතාවට අපි වඩා හොඳ හෙටක් නිර්මාණය කළ යුතුයි. ඒ වගකීම අපි අදටත් දරනවා. ඒක මේ ජනතාවත් දන්නවා.\nඑදා බ්‍රිතාන්‍ය පාලන කාලය තුළ තමයි මේ පළාතට ලොකුම හානිය සිද්ධ වුණේ. අදටත් ඒ හානිය සම්පූර්ණයෙන්ම නිවැරදි කරගන්න අපි කාටවත් බැරිවුණා. වැව් අමුණු කොපමණ තිබුණත් එහි නියම ප්‍රතිඵල අපට අදටත් භුක්ති විඳින්න බැරිව තිබෙනවා. ඒ නිසා කෘෂිකාර්මාන්තය එක්ක බැඳෙන මේ ජනතාවගේ අපේක්ෂා අපි එකින් එක ඉටු කළ යුතුයි.\nඅපි හැමෝටම දුෂ්කර කාල ගැන අවබෝධයක් තියෙනවා.සමහර මිනිස්සු අපල කාල කියලා භාර හාර වෙන්නෙ ඒ කාලෙට. රටක් ගත්තමත් දුෂ්කර කාල තියෙනවා. අපි ඒ වගේ කාලයක් පහුකරමින් ඉදිරියට යමින් ඉන්නෙ. මෙතන ඉන්න වැඩිහිටියො දන්නවා අපි මොනතරම් දුෂ්කර කාලවලට මුහුණ දුන්න ද කියලා. හැබැයි අද ඒ දුෂ්කරතාවම නැවත නැවත නොයෙන්න කැපවිම් කළ පිරිසක් ඉන්නවා.\nඅද සමහර දරුවන්ට උපදෙසක් දෙන්න බැරි තැනට සමාජය පත්වෙලා, ඔවුන් ප්‍රශ්න විසඳන්න බලන්නෙ නිතිය තමන්ගෙ අතට අරගෙන. මේ සමහර වැරදිවලට රටෙන් එන පූර්වාදර්ශත් හේතුවෙනවා. ගහ මරා ගන්න එකට මුල් තැන දෙන ඔවුන් සමඟ ද අපි මේ රට ඉදිරියට ගෙනයන්නෙ කියලා හිතන වැඩිහිටියොත් මෙතන ඉන්න බව අපි දන්නවා.\nහැමදේම අරගලයකින් විසඳන්න පුළුවන් කියලා හිතාගෙන වැඩ කරන්න ගියාම රට අමාරුවේ වැටෙනවා. රට වැටිලා තියෙද්දිත් පාරවල් වහගෙන ඒ වැඩවලට මුල්තැන දිලා රටට එන සංචාරකයොත් සිමා කරාම රටේ ආර්ථිකයට මොකද වෙන්නෙ? හැබැයි එහෙම කරලා රට හදන්න කතා කරනවා. ඒ අය පුරුදු දේට වඩා වැඩි යමක් රටට කරයි කියලා අපට නම් හිතන්න බැහැ.\nඅද හොඳ වෙනවා නම් හෙට නරක් වෙන්නෙ නැහැ. රට සංවර්ධන මාවතට දා ගත්තම මේ රට ඉදිරියට යන එක කාටවත් වළක්වන්නත් බැහැ. හැබැයි රට සංවර්ධනය වෙනවා කියලා මේ රටේ මිනිස්සුන්ගෙ සංස්කෘතිය ආගම දහම හොඳ වත් පිලිවෙත් ආපස්සට යන්න දෙන්න බැහැ. මේ අරගල අස්සෙ දන්නෙම නැතිව අපේ සංස්කෘතියටත් අපේ රටටත් හිතාමතා හානි කරනවා අපි දැක්කා. බෝ ගහ ගැන අපූරු නිර්වචන දෙනවත් දැක්කා.\nහැබැයි මෙතන ඉන්න අය නම් පහුගිය කාලේ හොඳ ඉවසිමෙන් කටයුතු කළ බව කියන්න ඕනි. මේ අය ඇත්ත එළිවෙන්න කාලයට ඉඩ දුන්නා. දැන් ජනතාවට තේරෙනවා පහුගිය කාලේ අරගල කළේ කවුද ? කියලා. ඒ අය දැන් ඉන්නෙ කොහෙද කියලා.\nඅපට බලය අත්හරින එක පුරුදුයි. අපි දේශපාලනය කරන්නෙ ප්‍රජාතන්ත්‍රවාදිව. බලය වෙනුවෙන් මතවාද හදන්නෙ ප්‍රජාතන්ත්‍රවාදිව. සමහරු අපි ගැන බිල්ලො මැව්වා. ෆැසිස්ට් ඒකාධිපති පාලකයො ගානට දාලා සමච්චල් කළා. හැබැයි අපි මිනිස්සු හෝ මේ රට අත්හැරියෙ නැහැ. මිත්‍රවරුනි අපට මේ මිනිස්සුත්. මේ රටත් අත්හරින්න බැහැ. මේ රට අපි හැමෝගෙම රට. කවුරු නොපිළිගත්තත් අපිට ලෝකෙ උතුම්ම රට මේ රට.\nඑදා මේ පළාත්වලට කවුරුත් එන්නෙ නැති කාලේ අපි ආවා. මේ ජනතාවගේ දුක් ගැනිවිලි කතා කළා. හැමදේම විසඳුවේ නැතත් පුළුවන් දේ අපි විසඳුවා. ගොවිතැන කියන්නෙ මේ පළාතේ හදවත කියලා තේරුම් අරගෙන මේ ගොවියො හමුවෙලා මම කතා කළා. භවබෝගවලින් පිරුණු ස්වයංපෝෂිත වෙල්ලස්ස නැවත ඇතිකරන්න අපි ආරම්භයක් තිවුවා.\nඑහෙම කතාබහ කරලා තීන්දු නොගත් නිසා මේ පළාතේ ගොවින් පොහොර නැතිව පහුගිය කාලේ විශාල ගැටලුවකට මුහුණ දුන්නා. පොහොර නැතිව ගොවිතැන් කරන්නෙ කොහොම ද ? අපි දුන්න පොහොර සහනාධාරය, පොහොර මිටිය වෙනුවට උපදේශකයන්ගෙ කතාවලට සීමාවෙලා කරපු වැඩවලින් තමයි බොහෝ ප්‍රශ්න ඇතිවුණේ. ගොවියට පොහොර මිටිය නැතිකරලා කරපු වැඩ මොන උපදේශකගෙ කතාවට අනුව කරත් අදත් මම නම් අනුමත කරන්නෙ නැහැ.\nගොවියගෙන් අහලා කරන දෙයක් කරා නම් එදා ගොවියා අසරණ වෙන්නෙ නැහැ. අද ඒ තත්ත්වය නිවැරදි වෙලා තියෙනවා. හැබැයි ගොවියො දැන් ඉල්ලන්නෙ පෙහොර මිටියෙ මිල අඩු කරලා දෙන්න කියලා. ආර්ථිකය යහපත් වුණ ගමන් මේ ආණ්ඩුව ඒ සඳහා මැදිහත්වනු ඇතැයි අපට විශ්වාසයක් තිබෙනවා.\nඅපි මේ කතා කරන මොහොතෙත් රට තියෙන්නෙ ආර්ථික අර්බුදයකින් ගොඩ එන ගමන්. හැබැයි මහා ව්‍යවසනයක් වෙන්න ගිය එක ඉවසීමෙන් ගත්ත තීරණ නිසා ඉතා කෙටි කලක් තුළ වෙනස් වෙලා තියෙනවා. රුපියල ශක්තිමත් වෙන්න පටන්ගෙන තිබෙනවා. සංචාරකයො වැඩි වශයෙන් එන්න පටන් ගෙන තියෙනවා. සමහර අත්‍යවශ්‍ය භාණ්ඩ මිල අඩුවෙලා පෝලිම් නැතිවෙලා තියෙනවා. හැබැයි එක රැයකින් මේ හැමදේම වෙනස් වුණේ නැහැ. අපි ඉවසීමෙන් මේ ගමන යන්න වෙනවා. ජනතාව මත වැටුණු අසීමිත ආර්ථික බර මේ එක්කම අඩුවෙන්න අවශ්‍යයයි.\nසමහරු කෑම බිම නැතිව, ණය ගෙවා ගන්න බැරිව මියයනවා නම්, කිසිත් නොදන්න දරුවන්වත් ඒවායේ ඇපයට ගන්නවා නම් ඒ අපරාද අපි නැවැත්විය යුතුයි. අපි හැමෝටම ඒ සඳහා වගකීමක් තියෙන බව මතක් කරන්න ඕනි. දරුවන්ගෙ පෝෂණය ගැන තවදුරටත් අපි සොයා බලා අවශ්‍ය පියවර ගත යුතුයි.\nමේ අතරෙ ප්‍රජා පොලිස් සේවයේ අවශ්‍යතාවත් අද තදින්ම දැනෙන කාලයක්. හැබැයි පොලිසියේ අය නම් මට නිතරම මේ දවස්වල කෝල් කරන්නෙ අලුත් අයි.ජී.පී. කෙනෙක්ට සර් ගෙ කැමැත්ත දුන්න ද කියලා අහන්න. පොලිස්පතිව පත්කරන්නේ මම නෙමෙයි. ව්‍යවස්ථා සභාව. ජනාධිපතිතුමා හොඳ නමක් තෝරලා ව්‍යවස්ථා සභාවට යවයි. එහෙම නැතිනම් මේ ඉන්න පොලිස්පති තවත් ටික කාලයක් තියාගනියි.\nමම හිතන්නේ නැහැ ජනාධිපතිතුමා නරක කෙනෙක් පොලිස්පති කරයි කියලා. දූෂිත නැති,අපරාධකරුවන් එක්ක සම්බන්ධකම් නැති නීතිය හා සාමය හොදින් පවත්වාගෙන යන්න පුළුවන් හොඳ නිලධාරියෙක් ජනාධිපතිතුමා රටට දේවි. ඒ නිසා ඔය එක එක නම් එළියට ආව ගමන් බය වෙලා අපට කතා කරන්න එපා.\nතවත් දෙයක් සමහරු ටී.වී එකට ඇවිත් පොහොට්ටුවට විවිධ සහතික දෙනවා. දැන් සමහරු පොහොට්ටුවට මොකුත් නෑ කියලා තමයි කතාව පටන් ගන්නෙ. අපේ අය සද්ධ නැතිව ඉන්න ඉන්න මේ අය පොහොට්ටුව නෑ කියලා හිතලා කෑ ගහලා ගිහිං බලෙන් හැමදේම ගන්න ගියේ. එයාලා හිතුවා බන්දේසියෙ තියලා අපි දෙයි කියලා. ඊට පස්සෙ අපි කිවුවා දැන් කැමති නම් ඇවිත් ගන්න කියලා. හැබැයි ඔය කෑ ගහන දෙගොල්ලොම රට ඒ වෙලාවේ භාර ගත්තෙ නෑ. ඇයි ? ඒ දන්නවා ද? පෝලිම තව දිග වෙනවා මිසක් මේවා නැති කරන්න බෑ කියලා එයාලට හිතුණා.\nහැබැයි ජනතාවට වෙන කතාවක් කියලා ගෙඩිය පිටින් දුන්නොත් ගන්නවා වගේ කිවුවා.\nඅදත් සමහරු උදේ ඉඳන් හවස් වෙනකම් ජනතාවට මතුරනවා. අපට දෙන්න අපි කරලා පෙන්නන්නම් කියනවා. හැබැයි දුන්න දවසට ජනතාවට එයාලගෙ තරම පෙනෙයි ද කියන්න දන්නෙ නෑ. හැබැයි මේවා හොඳට බලාගෙන ඉන්න බුද්ධිමත් මිනිස්සු නම් දුකේ දි නැති මිනිස්සු සැපේ දි මොකට ද කියලා අහන බව මට විශ්වාසයි. ඒ නිසා ඒ ගැන දැන්ම කතා කරන්න අවශ්‍ය නැහැ.\nතව සමහරු අහලා තිබුණා ඡන්දෙට අපි බය ද කියලත්. අපි දිනනවා කියලා දන්නවා නම් අපි බය වෙන්නෙ මොකට ද ? බය වුණ අය තමයි අද රට ගැන නොහිත ජනතාව කුපිත කරන්නෙ. විශ්වවිද්‍යාල ශිෂ්‍යයො පාරට බස්සල අද මොනවද මේ කරන්නේ. රටත් අවුල්කරලා ඒ ළමයින්ගේ මිනී උඩින් හරි දේශපාලනය කරන්නයි ඒ අයට බලාගෙන ඉන්නෙ.\nදැන් බලන්න ගෝල්ෆෝස් අරගලය පිටිපස්සේ කවුද හිටියේ කියලා, ඒ අය කෝ දැන්. කට්ටියක් ජවිපෙත් එක්ක මාලිමාවේ ඉන්නවා.තව කට්ටියක් සජබෙත් එක්ක ඉන්නවා. 71 වුණෙත් මේ දේමයි. 88-89 ත් වුණෙත් මේ දේමයි. අපි අමුතුවෙන් ඒ අතීත කතා මතක් කරන්න අවශ්‍ය නැහැ. මෙතන ඉන්න අයත්, මුළු රටමත් ඒ කෙරුවාව ගැන හොඳට දන්නවා.\nඅද ඒ අය පාසල් දරුවන්වත් රෝගීන්වත් ප්‍රාණ ඇපයට අරගෙන එයාලගේ ඉල්ලීම් දිනා ගන්න තැනට වැටිලා. උසස් පෙළ ලියල ඉන්න දරුවන්ගෙ ප්‍රශ්න පත්‍ර ටික බලල ඉවරකරන්න තාම බැරිවෙලා තියෙනවා. ඉස්සර ගුරුවරු නම් මෙහෙම නැහැ.දැන් හැම දේම සල්ලි ඉස්සරහාට දාගෙන. සල්ලි උවමනාතමයි ඒත් ඊට එහා ගියපු මානුෂීය බැඳීම් මේ රටේ ජනතාවට තිබුණා. මේ නරක පූර්වාදර්ශයන් හැම ගුරුවරයෙක්ම අනුමත නොකරන බවත් අපි දන්නවා.\nමේවා දේශපාලන අරමුණු එක්ක ක්‍රියාත්මක වෙන්න ගියාම ගොඩක් ගුරුවරු අසරණ වෙනවා. උසස් පෙළ ප්‍රශ්න පත්‍ර බලන්න ප්‍රමාද වෙනවා කියන්නේ සාමාන්‍ය පෙළ විභාගයත් කල් යනව කියන එක. ගිය අවුරුද්දේ දෙසැම්බර් තියන්න තියපු විභාගේ තමයි මේ අවුරුද්දේ මැයි තියන්න හැදුවේ. දැන් ජුනි මාසෙ වෙනකම් කල් යනවා කියලයි කියන්නේ. මේ දේවල් එච්චර හොද දේවල් නෙමෙයි. මම ගුරුවරුන්ගෙන් ඉල්ලීමක් කරනවා දරුවෝ ගැන හිතන්න. ඔබටත් දරුවෝ ඉන්නවා.\nවෛද්‍යවරු ඇතුළු සෞඛ්‍ය සේවකයන්ටත් මම කියන්නෙ රෝගින්ව ප්‍රාණ ඇපයට නොගෙන තමන්ගෙ ඉල්ලීම් වෙනුවෙන් සටන් කරන්න. අසාධාරණය වෙනුවෙන් නැගි සිටිනවාට අපි කවුරුත් විරුද්ධ නැහැ.\nහැබැයි රටේ මිනිස්සු ප්‍රාණ ඇපයට අරගෙන ආර්ථිකයත් ජන ජිවිතයක් කඩා බිඳලා දානවා නම් ඒ අය කරන්නෙ මහ අපරාධයක්. ඔබ සියලුදෙනාම ඉදිරියට ඇවිත් රට වෙනුවෙන් කතා කරන්න. චෝදනා කරන අයට ඒවා ඔප්පු කරලා කතා කරන්න කියන්න. එතකොට මේ මහ බොරු සමාජගත කරලා දේශපාලන බලය ලබාගන්න කල්ලි වෙනුවට සැබෑ ජනතාවාදි ඔබ සියලුදෙනාට රට නියම මාවතට ගන්න අවස්ථාවක් ලැබෙන බව සිහිපත් කරමින් මම මගේ කතාව අවසන් කරනවා.",
       "URL": "https://www.hirunews.lk/329746/ශ්‍රී-ලංකා-පොදුජන-පෙරමුණ-කිසිවිටෙකත්-මැතිවරණවලට-බය-නැහැ-මහින්ද-රාජපක්ෂ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=480"
}