{
       "Source": "hirunews",
       "Timestamp": "Sunday, 12 March 2023 - 20:50",
       "Headline": "ආණ්ඩුව අධිකරණයට බලපෑම් කරනවා - සජිත් ප්‍රේමදාස (වීඩියෝ)",
       "News Content": "පාර්ලිමේන්තු වරප්‍රසාදවලට මුවා වී අධිකරණයටත් මැතිවරණ කොමිසමටත් ආණ්ඩුව බලපෑම් කරන බව විපක්ෂ නායක සජිත් ප්‍රේමදාස පවසනවා.\nවිපක්ෂ නායක සජිත් ප්‍රේමදාස මේ බව කියා සිටියේ අද (12) කටුවන දී පැවැති ජන හමුවක් අමතමින්.\nමෙහි දී වැඩි දුරටත් අදහස් දැක්වූ විපක්ෂ නායක සජිත් ප්‍රේමදාස...\nරට විනාශ කරමින් ජන ජීවිත පහළ වට්ටමින් ජනතාව විනාශ මුඛය කරා ගෙන ගිය හිටපු ආණ්ඩුවටත් මේ ආණ්ඩුවටත් මැතිවරණය යන වචනය ඇහෙන විට පවා බයක් ඇති වී තිබෙන බවත් ඒ ජනතාව හමුවට ඔවුන්ට යාමට නොහැකි නිසා බවත් ඒ නිසා අලි කපුටු පොහොට්ටු පාර්ශ්ව තුන එකතු වී මැතිවරණය කල් දැමීමේ කුමන්ත්‍රණයක නියැලී සිටින බවත් විපක්ෂ නායකවරයා පැවසීය.\nමේ මොහොත වන විට අවස්ථා 22 කට වඩා වැඩි ප්‍රමාණයකින් මැතිවරණය කඩාකප්පල් කිරීමට කටයුතු කර ඇති බවත් 2023 අයවැය තුළින් රුපියල් බිලියන 10ක මුදලක් පළාත් පාලන මැතිවරණය සඳහා වෙන් කරත් මුදල් නොමැති බවට පවසන බවත් ශ්‍රේෂ්ඨාධිකරණය ජනතාවගේ පැත්තෙන් ශ්‍රේෂ්ඨ නියෝගයක් ලබා දෙමින් මැතිවරණයට වෙන් කළ මුදල් ලබා දෙන ලෙස අන්තර්වාර තීන්දුවක් ලබා දුන්නත් මේ ආණ්ඩුව විසින් පාර්ලිමේන්තුව තුළ මන්ත්‍රී වරප්‍රසාද උල්ලංඝනය වූ බවට වන වැරදි තර්කයක් නිර්මාණය කර ඒ තුළින් ශ්‍රේෂ්ඨාධිකරණයේ විනිසුරුවරුන් සහ මැතිවරණ කොමිසමේ සාමාජිකයන් වරප්‍රසාද කමිටුවට ගෙනවිත් ස්වාධීන මැතිවරණ කොමිසමත් අපක්ෂපාතී අධිකරණයටත් බලපෑම් එල්ල කිරීමට ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව කටයුතු කරන බව විපක්ෂ නායකවරයා පැවසීය.\nමේ සැලසුමෙන් කොටසක් ක්‍රියාත්මක කරමින් සිටින බවත් ඔවුන්ට සහාය දක්වන මන්ත්‍රීවරුන් කියා සිටින්නේ මේ නෛතික ක්‍රියා සියල්ල වරප්‍රසාද කමිටුවේ කටයුතු අවසන් වන තුරු අවලංගු කරන ලෙස කියා සිටින බවත් එබැවින් ඡන්ද අයිතිය වෙනුවෙන් මහපාරට බැස ප්‍රජාතන්ත්‍රවාදී අයිතිය උල්ලංඝනය කරන්න කටයුතු කරන ඒකාධිපති ආණ්ඩුව පරාජය කරන්න එක්වන ලෙස විපක්ෂ නායකවරයා ජනතාවගෙන් ඉල්ලා සිටියේය.",
       "URL": "https://www.hirunews.lk/329762/ආණ්ඩුව-අධිකරණයට-බලපෑම්-කරනවා-සජිත්-ප්‍රේමදාස-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=480"
}