{
       "Source": "hirunews",
       "Timestamp": "Saturday, 22 October 2016 - 10:08",
       "Headline": "කල්පිටිය සන්සුන් - පොලිස් ස්ථානාධිපතිට මාරුවක්",
       "News Content": "කල්පිටිය පොලිස් ස්ථානාධිපතිවරයා පුත්තලම නියෝජ්‍ය පොලිස්පතිවරයා විසින් පුත්තලම පොලිස් ස්ථානයට මාරු කර තිබෙනවා.\nවහාම ක්‍රියාත්මක වන පරිදි එම මාරුවීම සිදුකර ඇති අතර, වනතාවිල්ලුව පොලිසියේ සේවය කළ පොලිස් පරීක්ෂකවරයා කල්පිටිය වැඩබලන ස්ථානාධිපතිවරයා ලෙස පත් කර ඇති බව සදහන්.\nපසුගිය දින දෙක තුළ කල්පිටිය ප්‍රදේශයේ ඇති වූ විරෝධතාවක් හේතුවෙන් ගැටුමක් හට ගත් අතර, එහිදී පුද්ගලයන් 9 දෙනෙකු රෝහල් ගත කෙරුණා.\nඉන් 4 දෙනෙකු මේ වනවිටත් නේවාසිකව ප්‍රතිකාර ලබමින් සිටිනවා.\nකල්පිටිය - ප්‍රදේශයට තවදුරටත් පොලිස් විශේෂ කාර්ය බලකායේ ආරක්ෂාව යොදවා ඇති අතර, කල්පිටිය පොලිසියේ ප්‍රකාශකයෙකු සදහන් කළේ මේ වනවිට ඊයේ ඇති වූ උණුසුම් තත්ත්වය සම්පූර්ණයෙන්ම පාලනය කර ඇති බවයි.\nධීවරයින් පිරිසක් පෙරේදා දිනයේදී කල්පිටිය - පුත්තලම ප්‍රධාන මාර්ගයට පැමිණ විරෝධතාවයක නිරත වූ අතර, එහිදී ඔවුන් චෝදනා කළේ කල්පිටිය - උච්චමුණේ ප්‍රදේශයේදී තහනම් දැල් භාවිත කරන ධීවරයින් පිරිසක් තහනම් දැල් භාවිත නොකරන ධීවරයින් පිරිසක් පලවා හැර ඇති බවටයි.\nඊයේ ඔවුන් දෙවන දිනටත් ප්‍රධාන මාර්ගය කන්දකුලිය - කුරිඤ්ඤන්පිටිය ප්‍රදේශයෙන් අවහිර කරමින් විරෝධතාවයේ නිරත වුණා.\nඒ, කල්පිටිය ප්‍රදේශයේ ලයිලා සහ සුරුක්කු දැල් භාවිත කරමින් සිදුකරන මසුන් ඇල්ලීමේ කටයුතු තහනම් කරන ලෙස ඉල්ලමින්.\nකෙසේ වෙතත්, තහනම් දැල් භාවිත කරමින් ධීවර කර්මාන්තයේ යෙදෙන බවට චෝදනා එල්ල වන ධීවරයින් පිරිසක් තහනම් දැල්වලට එරෙහිව විරෝධතාවයේ නිරත වූ පිරිසට ඊයේ සිය විරෝධය පළ කළා.\nඑහිදී දෙපිරිස අතර ගැටුමක් හටගැනීමත් සමඟ ඇතිවූයේ උණුසුම්කාරී තත්ත්වයක්.\nඑම ගැටුම සමථයකට පත්කිරීමට එහි රැඳී සිටි පොලිස් නිලධාරීන් උත්සාහ කළද ප්‍රමාණවත් තරම් නිලධාරීන් සංඛ්‍යාවක් නොසිටීම හේතුවෙන් එම ගැටුම පාලනය කිරීමට පොලිසියට පහසු වූයේ නැහැ.\nපසුව පොලිසිය සහ ප්‍රදේශයේ ආගමික නායකයින්ගේ මැදිහත්වීම මත ධීවරයින් දෙපිරිස අතර ඇතිවු ගැටුම සමථයකට පත් කෙරුණා.",
       "URL": "https://www.hirunews.lk/145803/කල්පිටිය-සන්සුන්-පොලිස්-ස්ථානාධිපතිට-මාරුවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4827"
}