{
       "Source": "hirunews",
       "Timestamp": "Thursday, 20 October 2016 - 12:04",
       "Headline": "විසර්ජනය පාර්ලිමේන්තුවට - වැඩිම වියදම ආරක්ෂාවට",
       "News Content": "ලබන වසර සඳහා වන විසර්ජන පනත් කෙටුම්පත අද (20) පාර්ලිමේන්තුවට ඉදිරිපත් කෙරුණා.\nඒ අනුව ලබන වසර සඳහා ඇස්තමේන්තුගත කළ රජයේ මුළු වියදම රුපියල් බිලියන 1819ක්.\nමුදල් අමාත්‍ය රවී කරුණානායක 2017 මුදල් වර්ෂය සඳහා අදාළ විසර්ජන පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කළ අතර, එය සැලකෙන්නේ 2017 අයවැය පළමු වර කියවීම ලෙසයි.\n2017 වසර සඳහා රජයේ වියදම ලෙස ඇස්තමේන්තුගත කර ඇති රුපියල් බිලියන 1819 ක මුදල, පසුගිය වසරේ රජයේ වියදම ලෙස දැක්වුණු රුපියල් බිලියන 1941 ට සාපේක්ෂව රුපියල් බිලියන 122 ක අඩුවීමක්.\nකෙසේ වෙතත්, ජනාධිපතිවරයාගේ වැය ශීර්ෂය මෙවර රුපියල් කෝටි 406 කින් ඉහළ ගොස් තිබෙනවා.\n2016 වසරේදී රුපියල් කෝටි 239 ක්ව පැවති එම වැයශීර්ෂය මෙවර රුපියල් කෝටි 645 ක්.\nඊට අමතරව ජනාධිපතිවරයා යටතේ පවතින මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශයට රුපියල් කෝටි 576 ක් වෙන්කර ඇති අතර, ජාතික ඒකාබද්ධතා හා ප්‍රතිසන්ධාන අමාත්‍යාංශයට වෙන්කර ඇති මුදල රුපියල් කෝටි 183 ක්.\nඅග්‍රාමාත්‍යවරයා සඳහා මෙවර විසර්ජන පනතෙන් රුපියල් කෝටි 123 ක් වෙන්කර ඇති අතර, පසුගිය වසරේ වෙන් වී තිබූ රුපියල් කෝටි 46 ට සාපේක්ෂව එහි වැඩිවීම රුපියල් කෝටි 77 ක්.\nඑමෙන්ම, අග්‍රාමාත්‍යවරයා යටතේ ඇති ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යාංශය සඳහා රුපියල් බිලියන 12.5 ක් වෙන්කර තිබෙනවා.\nවිසර්ජන පනතට අනුව මෙවරත් ඉහළම මුදලක් වෙන් වී ඇත්තේ ආරක්ෂක අමාත්‍යාංශ වැයශීර්ෂයටයි.\nනමුත් පසුගිය වසරේ ඒ සඳහා වෙන් කර තිබූ රුපියල් බිලියන 306 ට  සාපේක්ෂව එය රුපියල් බිලියන 22 කින් අඩු කර තිබෙනවා.\nඒ සඳහා වෙන්කර ඇති රුපියල් බිලියන 284 ක් වන සමස්ත වියදමින් රුපියල් බිලියන 251 ක් වෙන්කර ඇත්තේ පුනරාවර්තන වියදම් සඳහායී.\n2017 විසර්ජන පනතට අනුව ආරක්ෂක අමාත්‍යාංශයට පසුව වැඩිම මුදලක් වෙන් වී ඇති වැය ශීර්ෂය වන්නේ මුදල් අමාත්‍යාංශ වැයශීර්ෂයයි.\nඑම අමාත්‍යාංශයට වෙන්කර ඇති මුදල රුපියල් බිලියන 242.2 ක්. පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශයට රුපියල් බිලියන 214.1 ක්ද, රාජ්‍ය පරිපාලන හා කළමනාකරණ අමාත්‍යාංශයට රුපියල් බිලියන 165.2 ක්ද වෙන්කර තිබෙනවා.\nසෞඛ්‍ය පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශය සඳහා මෙවර වෙන්කර ඇති මුදල රුපියල් බිලියන 160.9 ක්. පසුගිය වසරේදී එම අමාත්‍යාංශය සඳහා රුපියල් බිලියන 174 ක් වෙන්කර තිබුණා.\nමේ අතර, අධ්‍යාපන අමාත්‍යාංශය වැය ශීර්ෂය පසුගිය වසරට සාපේක්ෂව මෙවර 41% කින් අඩුකර තිබීම කැපී පෙනෙන කරුණක්.\n2016 වසරේදී අධ්‍යාපන අමාත්‍යාංශයට රුපියල් බිලියන 185.9 ක් වෙන්කර තිබූ අතර, මෙවර ඒ සඳහා වෙන්කර ඇත්තේ රුපියල් බිලියන 76.9 ක් පමණයි.\nඋසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍යාංශය සඳහා රුපියල් බිලියන 163.4 ක් වෙන්කර ඇති අතර, පසුගිය වසරේදී එම අමාත්‍යාංශයට වෙන්කර තිබූ මුදල රුපියල් බිලියන 171 ක්.\nඑම අමාත්‍යාංශය වැය ශීර්ෂය යටතේ පවතින විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව සඳහා වෙන්කර ඇත්තේ රුපියල් බිලියන 38.8 ක් පමණයි.\n2017 වසර සඳහා අඩුම වියදමක් ඇස්තමේන්තු කර ඇත්තේ ආචාර්ය සරත් අමුණුගම අමාත්‍ය ධුරය දරන විශේෂ කාර්යභාර අමාත්‍යාංශයටයි. ඒ රුපියල් කෝටි 11 ක්.\nඊට අමතරව තවත් අමාත්‍යාංශ 07 කට වෙන්කර ඇත්තේ රුපියල් බිලියනයකටත් අඩු මුදලක්.\nඑලෙස අවම වියදමක් ඇස්තමේන්තු කර ඇත්තේ පිළිවෙලින් ඛනිජ තෙල් හා පෙට්රෝලියම් වායු, රාජ්‍ය ව්‍යවසාය සංවර්ධන, ප්‍රාදේශීය සංවර්ධන, විදේශ රැකියා, ජාතික සංවාද, සංචාරක හා ක්‍රිස්තියානි කටයුතු සහ සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍යාංශවලටයි.\nඅද (20) ඉදිරිපත් කළ විසර්ජන පනත් කෙටුම්පතින් අනතුරුව අයවැය දෙවන කියවීම හෙවත් මුදල් අමාත්‍යවරයා අයවැය කතාව පැවැත්වීම නොවැම්බර් මස 10 වනදා සිදුකිරීමට නියමිතයි.\nඅයවැය විවාදය දෙසැම්බර් මස 10 වනදා දක්වා පැවැත්වෙනවා.",
       "URL": "https://www.hirunews.lk/145670/විසර්ජනය-පාර්ලිමේන්තුවට-වැඩිම-වියදම-ආරක්ෂාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4829"
}