{
       "Source": "hirunews",
       "Timestamp": "Saturday, 11 March 2023 - 17:06",
       "Headline": "ශ්‍රී ලංකාවේ ආයතනික ප්‍රතිසංස්කරණ අත්‍යාවශ්‍යයි - මහාචාර්ය ස්ටීව් හෑන්ක් කියයි",
       "News Content": "දිගුකාලීන ණය තිරසරභාවයක් ලගා කර ගැනීමට අවශ්‍ය නම් ශ්‍රී ලංකාව ආයතනික ප්‍රතිසංස්කරණ සිදුකිරීම අත්‍යවශ්‍ය බව ඇමරිකා එක්සත් ජනපදයේ ජෝන් හොප්කින්ස් විශ්ව විද්‍යාලයේ ආර්ථික විද්‍යාඥ මහාචාර්ය ස්ටීව් හෑන්ක් ප්‍රකාශ කර තිබෙනවා.\nආර්ජන්ටිනාව, මොන්ට්නීග්‍රෝව වැනි රටවල අලු‍තින් මූල්‍ය සාර්ථකත්වයන් අත්කරගැනීමේ ක්‍රියාවලීන් තුළ, ප්‍රධාන කාර්යභාරයක් ඉටුකළ මහාචාර්ය හෑන්ක්, ඇමරිකාවේ හිටපු ජනාධිපතිවරයෙකු වන රොනල්ඩ් රීගන්ගේ ආර්ථික උපදේශකයෙකු ලෙසද කටයුතු කළ අයෙක්.\nමේ වන විට ඇමරිකාවේ ජෝන් හොප්කින්ස් විශ්වවිද්‍යාලයේ ව්‍යවහාරික ආර්ථික විද්‍යා මහාචාර්යවරයෙකු ලෙස කටයුතු කරන ඔහු සී.එන්.බී.සී පුවත් සේවය සමඟ සම්මුඛ සාකච්ඡාවකට එක්වෙමින් සදහන් කර ඇත්තේ ආයතනික ව්‍යුහයන් සහ පාලන රීතීන් වෙනස් නොකළහොත් ශ්‍රී ලංකාව වැනි රටවල පවතින ආර්ථික අර්බුදකාරී තත්වයන් වෙනස් නොවනු ඇති බවයි.\nශ්‍රී ලංකාවේ ඉහළ පාලන ව්‍යහුය තුළ වසර ගණනාවක සිට කටයුතු කරන්නේ එකම පුද්ගලයන් පිරිසක් බවත් කිසිවක් වෙනස් වී නොමැති බවත් ඔහු එහිදී පෙන්වා දී තිබෙනවා.\n1965 වසරේ සිට මේ දක්වා ශ්‍රී ලංකාව 16 වතාවක් ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහය ලබාගෙන ඇතිමුත් එම සියල්ල අසාර්ථක වී ඇති බව මහාචාර්ය ස්ටීව් හෑන්ක්ගේ මතයයි.\nඑවන් පසුබිමක ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ලබා ගන්නා නව ණය පහසුකම හරහා තාවකාලික සහනයක් ලැබුණ ද එය දිගුකාලීන විසදුමක් නොවනු ඇති බව ඔහු පවසනවා.\nදිගු කාලීන විසඳුම් සදහා ආයතන ප්‍රතිව්‍යුහගතකරණයන් මෙන්ම පාලන රීතිවලද වෙනසක් සිදුවීම අත්‍යවශ්‍ය බවයි ඇමරිකා එක්සත් ජනපදයේ ජෝන් හොප්කින්ස් විශ්ව විද්‍යාලයේ ආර්ථික විද්‍යාඥ මහාචාර්ය ස්ටීව් හෑන්ක් අවධාරණය කරන්නේ.\nමේ අතර, මෙම වසරේ පෙබරවාරි මාසයේදී ශ්‍රී ලාංකීය විදෙස් ගත ශ්‍රමිකයන්ගෙන් ලැබුණු විදේශ ප්‍රේෂණ ප්‍රමාණය ඇමෙරිකානු ඩොලර් මිලියන 407 යි දශම 4 ක් දක්වා වැඩිවී ඇති බව කම්කරු හා විදේශ රැකියා අමාත්‍ය මනූෂ නානායක්කාර පවසනවා.\nඔහු පෙන්වා දෙන්නේ පෙබරවාරි මාසයේදී පමණක් විදෙස් ගත ශ්‍රමිකයන්ගෙන් ලැබුණු විදේශ ප්‍රේෂණ ප්‍රමාණය ඇමෙරිකානු ඩොලර් මිලියන 202 කින් ඉහළ ගොස් ඇති බවයි.\nමේ අතර, ඉදිරියේදී ආහාර, ඖෂධ සහ අනෙකුත් පාරිභෝගික භාණ්ඩ මිල ගණන් ක්‍රමානුකූලව අඩුකළ යුතු බව මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය ප්‍රකාශ කළා.\nකොළඹ පැවති වැඩසටහනකින් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් ඔහු කියා සිටියේ ඩොලරයට සාපේක්ෂව රුපියලේ වර්ධනය වීමේ සහනය ජනතාවට ලබාදිය යුතු බවයි.",
       "URL": "https://www.hirunews.lk/329656/ශ්‍රී-ලංකාවේ-ආයතනික-ප්‍රතිසංස්කරණ-අත්‍යාවශ්‍යයි-මහාචාර්ය-ස්ටීව්-හෑන්ක්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=482"
}