{
       "Source": "hirunews",
       "Timestamp": "Saturday, 11 March 2023 - 17:28",
       "Headline": "බර වාහන පැදවිය හැකි රියදුරු බලපත්‍ර ලක්ෂ 11ක් අවලංගු වෙයි",
       "News Content": "මෙරට ලියාපදිංචි වී ඇති කලින් කලට අලුත් කළ යුතු නැති රිය බලපත්‍ර ලක්ෂ 20ක් අතරින් බර වාහන පැදවිය හැකි බලපත්‍ර ලක්ෂ 11ක් අවලංගු කිරීමට සූදානම් වන බව ප්‍රවාහන අමාත්‍යාංශය පවසනවා.\nඑහි මෝටර් රථ ප්‍රවාහන කොමසාරිස් ජනරාල් නිශාන්ත අනුරුද්ධ වීරසිංහ සඳහන් කරන්නේ, 2009 වසරට පෙර නිකුත් කර ඇති මෙම රියැදුරු බලපත් කල් ඉකුත් නොවීමත්, ඒවා ලබාගත් රියැදුරන් වෛද්‍ය පරීක්ෂණ සඳහා යොමු වීම අනිවාර්ය නොවීමත් අනතුරු රැසකටම හේතු වී ඇති බවයි.\n2009 වසරට පෙර නිකුත් කර ඇති NDL අක්ෂර සහිත කාඩ්පත්/රිය බලපත් පොත් දහ අට ලක්ෂ පනස් හතර දහස් විසි හතක් නිකුත් කර ඇති අතර ඒවා සැහැල්ලු සහ බර කාණ්ඩ වශයෙන් වෙන් වෙන්ව ලබා දී ඇති නමුත් නිශ්චිත කාලයකට වලංගු කර නැහැ.\nඑමෙන්ම 2009 වසරෙන් පසු A අක්ෂරය සහිත රියැදුරු බලපත්‍ර මුද්‍රණය කිරීම සිදුව තිබෙනවා.\nඑලෙස නිකුත් කර ඇති මුළු බලපත්‍ර සංඛ්‍යාව විසි නව ලක්ෂ පනස් අටදහස් නවසිය විසිපහක්.\nකෙසේ වෙතත් ඒ අතරිනුත් කොටසක් අලුත් කළ යුතු නැති බලපත්‍ර ලෙස පවතිනවා.\nපසුකාලීනව සුහුරු රිය බලපත්‍ර මුද්‍රණය කිරීමට පටන් ගත් අතර මේ වන විට රියැදුරු බලපත්‍ර එක්කෝටි විසි අට ලක්ෂයකට ආසන්න ප්‍රමාණයක් මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව විසින් මුද්‍රණය කර තිබෙනවා.\nමෙහිදී මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුව වැඩිදුරටත් පෙන්වා දෙන්නේ, ජීවිත රැසක් අහිමි කරමින් සිදු වූ රදැල්ල බස් අනතුරයි.\nඑහිදී මේ සම්බන්ධයෙන් මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ සහකාර කොමසාරිස් (කාර්මික) සුජීව තෙන්නකෝන්ගේ මෙහෙයවීම මත මෝටර් රථ පරීක්ෂකවරුන් නව දෙනකුගෙන් යුත් විමර්ශනයක් සිදු කළ අතර එහිදී බස් රථයේ රියැදුරු වයස අවුරුදු 65ක් වන විවිධ රෝගවලින්​ පෙළෙන පැරැණි රිය බලපතක් ඇති අයෙකු බව අනාවරණය වී තිබෙනවා.\nඒ අනුව මෙවන් අනතුරු රැසක්ම පැරැණි රිය බලපත් යාවත්කාලීන නොවීම නිසා වාර්තා වීම සැලකිල්ලට ගෙන එම බලපත්‍ර වලින් බර වාහන බලපත්‍ර ඇති සියලු දෙනාගේ බලපත්‍ර යාවත්කාලීන කිරීමට නිර්දේශ කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/329658/බර-වාහන-පැදවිය-හැකි-රියදුරු-බලපත්‍ර-ලක්ෂ-11ක්-අවලංගු-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=482"
}