{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 19 October 2016 - 14:12",
       "Headline": "Update : ලසන්ත ගැන කියා දිවිනසාගත් හිටපු බුද්ධි අංශ නිලධාරියාගේ දේහය ගොඩගැනේ",
       "News Content": "මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය කළේ තමන් බව පවසමින් ලිපියක් ලියා තබා සියදිවි හානිකර ගත් විශ්‍රාමික හමුදා බුද්ධි අංශ නිලධාරියාගේ දේහය මිහිදන් කර දින තුනකට පසු අද ගොඩගැනුනා.\nඒ ගල්කිස්ස මහේස්ත්‍රාත් මොහොමඞ් සහබ්දීන් ලබාදුන් නියෝගයකට අනුවයි.\nකෑගල්ල මහේස්ත්‍රාත් ගිහාන් මීගහගේ ඉදිරියේ දේහය ගොඩගැනීම සිදු කෙරුණු අතර, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ කණ්ඩායමක්ද, හිටපු බුද්ධි අංශ නිලධාරියාගේ දේහය මිහිදන් කළ කෑගල්ල -  කරඩුපන - පුවක්දෙණිය පොදු සුසාන භූමිය වෙත පැමිණ සිටියා.\nකෑගල්ල - කරඩුපන ප්‍රදේශයේ පදිංචිව සිටි 52 හැවිරිදි ඉලන්දාරිගේ එදිරිසිංහ ජයමාන්න නමැති අදාළ විශ්‍රාමික බුද්ධි අංශ නිලධාරියා තමන් පදිංචිව සිටි නිවසේ ගෙළ වැළලාගෙන සියදිවි හානිකරගෙන සිටියදී සොයා ගනු ලැබුවේ පසුගිය 14 වැනිදා අලුයම් කාලයේදීයි.\nමියයෑමට පෙර ඔහු විසින් ලියන ලද බව කියන ලිපියක් ද සොයාගත් අතර, එහි සටහන් කර තිබුණේ ලසන්ත වික්‍රමතුංග ඝාතනය සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාර ගතව සිටින තම මිතුරා වන මලින්ද උදලාගම නිදහස් කරන ලෙසයි.\nඑසේම අදාළ ලිපිය බුද්ධි අංශයට භාරදෙන ලෙසද ලිපියේ දක්වා තිබුණා.\n1985 වසරේදී යුද හමුදා සේවයට එක්වී ඇති ඔහු 2007 වසරේ විශ්‍රාම යනවිට හමුදා බුද්ධි අංශයේ සාජන් මේජර්වරයෙකු ලෙස කටයුතු කර තිබුණා.\n2009 ජනවාරි අටවනදා ලසන්ත වික්‍රමතුංග ඝාතනය වූ අතර, ඔහුගේ ඝාතනය සම්බන්ධයෙන් ද රහස් පොලීසිය මේ වනවිට විශේෂ පරීක්ෂණයක් සිදුකරනවා.\nසියදිවි හානිකරගත් විශ්‍රාමික හමුදා බුද්ධි අංශ නිලධාරියාගේ සිරුර අද ගොඩගනු ලැබුවේ දෙවන පශ්චාත් මරණ පරීක්ෂණයක් සහ ඔහුගේ ඇඟිලි සළකුණු ලබාගැනීමට බවයි පොලිස් ආරංචි මාර්ග ප්‍රකාශ කළේ.\nUpdate- Wednesday, October 19, 2016 7.06\n------------------------------------------------------------\nමාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය කළේ තමන් බව පවසමින් ලිපියක් ලියා තබා පසුගියදා සියදිවි හානිකර ගත් විශ්‍රාමික හමුදා බුද්ධි අංශ නිලධාරියාගේ දේහය අධිකරණ නියෝගයක් මත ගොඩගැනීම මේ වනවිට ආරම්භ වී තිබෙනවා.\nඒ, කෑගල්ල මහේස්ත්‍රාත් ගිහාන් මීගහගේ ඉදිරියේයි.\nදේහය ගොඩගැනීමේ කටයුතු සඳහා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ කණ්ඩායමක්ද හිටපු බුද්ධි අංශ නිලධාරියාගේ දේහය මිහිදන් කළ කෑගල්ල -  කරඩුපන - පුවක්දෙණිය පොදු සුසාන භූමිය වෙත පැමිණ සිටින බව එහි සිටින අප වාර්තාකරු ප්‍රකාශ කළා.\nUpdate-Wednesday, October 19, 2016 4.17\n--------------------------------------------------------------\nමාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය කළේ තමන් බව පවසමින් ලිපියක් ලියා තබා පසුගියදා සියදිවි හානිකර ගත් විශ්‍රාමික හමුදා බුද්ධි අංශ නිලධාරියාගේ දේහය අද දිනයේ ගොඩ ගැනීමට නියමිත බව පොලිස් ආරංචි මාර්ග සදහන් කළා.\nඒ සදහා රහස් පොලිසියේ කණ්ඩායමක් කෑගල්ල ප්‍රදේශය වෙත පිටත්ව ගොස් ඇති බවයි වාර්තා වන්නේ.\nකෑගල්ල - කරඩුපන ප්‍රදේශයේ පදිංචිව සිටි 52 හැවිරිදි ඉලන්දරගේ ජයමාන්න නමැති අදාළ විශ්‍රාමික බුද්ධි අංශ නිලධාරියා තමන් පදිංචිව සිටි නිවසේ කාමරයක් තුළ ගෙළ වැළලාගෙන සියදිවි හානිකරගෙන සිටියදී සොයා ගනු ලැබුවේ පසුගිය 14 වැනිදා අලුයම් කාලයේදීයි.\nඉන් අනතුරුව, මොහුගේ මියයාම සම්බන්ධයෙන් රහස් පොලිසිය විමර්ශනයක් ද ආරම්භ කළා.",
       "URL": "https://www.hirunews.lk/145603/update-ලසන්ත-ගැන-කියා-දිවිනසාගත්-හිටපු-බුද්ධි-අංශ-නිලධාරියාගේ-දේහය-ගොඩගැනේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4831"
}