{
       "Source": "hirunews",
       "Timestamp": "Saturday, 01 October 2016 - 19:32",
       "Headline": "වැඩිහිටි දිනය දා මහ මග දමා ගිය පිය සෙනෙහස",
       "News Content": "රටකල සමාජයක සහ පවුලක කොඳු නාරටිය බවට පත්වන දරුවා පිළිබඳව වර්තමාන ලෝකයේ අවධානය ප්‍රමාණවත්ද?\nමේ අදට යෙදී ඇති ලෝක ළමා දිනය වෙනුවෙන් හිරු ප්‍රවත්ති ගෙන එන වාර්තාවක්.\n1954 වසරේ දෙසැම්බර් 14 වැනිදා එක්සත් ජාතීන්ගේ මහා මණ්ඩල රැස්වීමේදී සම්මත වූ යෝජනාවකට අනුව ලෝක ළමාදිනය සැමරීම ඇරඹුණා.\nළමා අයිතිවාසිකම් පිළිබඳ ප්‍රඥප්තිය සම්මතකර ගැනුණේල 1989 වසරේ නොවැම්බර්20 වැනිදායි.\nඑම ප්‍රඥප්තියට අනුවල වයස අවුරුදු 18ට අඩු සියල්ල ළමයින් ලෙස සැලකෙනවා.\nලොව පුරා ළමා දිනය මහත් හරසරින් සැමරුවත්ල ගෝලීය වශයෙන් ළමයින් මුහුණ දෙන අර්බුදවල අඩුවක් නැහැ.\nදැනටමත් ලොව පුරා දරුවන් මිලියන 150ක් මන්දපෝෂණයෙන් පෙළෙන අතර තවත් දරුවන් මිලියන 26ක් දරුවන් එච්.අයි.වී. ආසාදිතයන් බවට පත්ව සිටිනවා.\nයුද ගැටුම් පවතින රටවල දෙමාපියන් අහිමිව අනාථ භාවයට පත්වන දරුවන් සංඛ්‍යාව දිනෙන් දින ඉහළ යන්නේ ලොව පුරා ළමයින් පිළිබඳ කතිකාවල ප්‍රතිඵල වචනවලට පමණක් සීමා කරමින්.\nඑක්සත් ජාතීන්ගේ සංවිධානය පෙන්වා දෙන්නේ, ලොව පුරා අවිගත් පිරිස්වල ක්‍රියාකාරකම් හේතුවෙන් ළමයින්ගේ අධ්‍යාපනයට එල්ලවී ඇති බලපෑම ළමුන් සම්බන්ධයෙන් වන භයානකම අර්බුදය බවයි.\nශ්‍රී ලංකාවේ ද ලෝක ළමා දිනය වෙනුවෙන් විවිධ වැඩසටහන් අද දිනය පුරා සංවිධාන කර තිබුණා.\nමෙවර ළමා දිනයේ තේමාව සොඳුරු ළමා ලොව සුරකින්න - වැඩිහිටියනි දෑත දෙන්න යන්නයි.\nමෙරට ළමයින්ද වර්තමානය වනවිට විවිධ අභියෝගවලට මුහුණ දී සිටින අතර ළමා හිංසනල අපයෝජන හා ඝාතන සිද්ධීන් නිරන්තරයෙන් අසන්නට ලැබෙනවා.\nලෝක ළමා දිනය ලෙස නම්කර ඇති අද දිනයම ලෝක වැඩිහිටි දිනය ලෙසද නම්කර තිබෙනවා.\nශ්‍රී ලංකාව මෙවර ලෝක වැඩිහිටි දිනය සැමරෙන්නේ වැඩිහිටි අයිතිවාසිකම් සුරකින හෙටක් යන තේමාව යටතේයි.\nවැඩිහිටි දිනය සැමරෙන මොහොතක ගාල්ල වලහන්දූව ප්‍රදේශයේ දමා ගිය පියෙකු පිළිබඳ පුවතක් අපට වාර්තා වුණා.\nමීට දින දෙකකට පමණ පෙර දමා ගොස් තිබූ මෙම පියා අද උදෑසන ඇඳිවතක්ද නොමැතිව රැඳී සිටියේ වලහන්දූව ශ්‍රී සුදර්ශනාරාම විහාරස්ථානය ඉදිරියේයි.\nවිහාරස්ථානය ඉදිරිපිට වැටී සිටි මෙම පියාට තමන් මුහුණ දුන් සිද්ධිය පිළිබඳ පැහැදිලි කිරීමට තරම් තම ගත වාරු නැහැ.\nමෙම පියාණන් සතුව තිබූ ඇඳුම් බෑගයක්ද ඔහු වැටී සිටි ස්ථානයක තිබී සොයාගෙන තිබුණා.\nප්‍රදේශවාසීන්ගේ මැදිහත්වීමෙන් ගිලන් රථයක් ගෙන්වාගෙන අනතුරුව එම පියාව රෝහල් ගත කෙරුණා.\nඔහු මේවන විට ගාල්ල කරාපිටිය ශික්ෂණ රෝහලේ ප්‍රතිකාර ලබනවා.",
       "URL": "https://www.hirunews.lk/144259/වැඩිහිටි-දිනය-දා-මහ-මග-දමා-ගිය-පිය-සෙනෙහස",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4855"
}