{
       "Source": "hirunews",
       "Timestamp": "Friday, 23 September 2016 - 12:15",
       "Headline": "විහාර දේවාලගම් පනත් කෙටුම්පතේ සංශෝධන සිදු නොකොළොත් ඇමති ලක්ෂ්මන් යාපාගේ ඡන්දය නැහැ",
       "News Content": "යෝජිත විහාර දේවාලගම් පනත් කෙටුම්පතේ පවතින ගැටලූ සංශෝධනය නොකරන්නේ නම් තමන් ඊට පාර්ලිමේන්තුවේදී ඡන්දය භාවිත නොකරන බව මුදල් රාජ්‍ය අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන පවසනවා.\nමුල්ලේරියාවේ පිහිටි ගෝතම තපෝවනය විහාරස්ථානයේ අද (23) පැවති සම්මන්ත්‍රණයකට එක්වෙමිනුයි අමාත්‍යවරයා මෙම අදහස් පළ කළේ.\n‘‘ බුද්ධශාසන අමාත්‍යාංශයත් රජයත් පිළිඅරගෙන තියෙනවා, වෙන් වෙන් වශයෙන් ඇතිවුණු පාර්ශවයන් සියම් නිකායේ කෝට්ටේ පාර්ශවය, රෝහණ පාර්ශවය ඇතුළු පාර්ශවයන් මේ සියලූ පාර්ශවයන් මේ රට පිළිගත්තා. නායක හාමුදුරුවොත් පිළිඅරගෙන තියෙනවා ආණ්ඩුවේ පහසුකම් දෙන්න පුළුවන් ටික දීලා තියෙනවා. ඒක ඉතාමත් පිළිගත්ත තත්ත්වයක් හැටියට පත්වෙලා තියෙනවා. රාමඤ්ඤපුර නිකායෙත්, අමරපුර නිකායෙත් රජය පිළිඅරගෙන තියෙනවා. එතකොට අපි ඉල්ලන්නේ නෑ මේක, අමරපුර නිකායේ පාර්ශවයන් 22 ට ඡන්ද බලය. ඉතාමත්ම සාධාරණව අමරපුර නිකායට මහනායක හාමුදුරුවන්ට විතරයි මේ ඡන්ද බලය ඉල්ලන්නේ. අනිත් පැත්තෙන් රජය පිළිගත්ත විදියට සියම් නිකායෙත් පිළිගත්ත පාර්ශවයන් එතකොට මේක පිළිගන්න බැරිකමක්, කිසිම දෙයක් නෑ. මේක පිළිනොගන්නවා නම් ඒක ආධිපත්‍යයක් හැටියට තමයි අපි දකින්නේ. ඒ නිසා මේක රටට ගෙනියනකොට විශාල මතයක් ඇතිවෙන්නේ නැතිව අපි මුලින්ම පාර්ලිමේන්තුවට ගේන්න කලින් මේක මං හිතන්නේ විසඳාගත යුතු ප්‍රශ්නයක්. මොකද රාමඤ්ඤ නිකායේ දායක සභාවේ සභාපති කතානායකතුමා. මම අමරපුර නිකායේ දායක සභාවේ සභාපති හැටියට කටයුතු කරනවා. එතකොට අපිට මේක සුහදව පාර්ලිමේන්තුවේදී විසඳා ගන්න අමාරු නම් මං හිතන්නේ ඒක බරපතල ප්‍රශ්නයක්. මේ පනතෙදී සියලූ දෙනා එකට ඡන්දේ දෙන්න පුළුවන් විදියට මේ පනත පාර්ලිමේන්තුවට ගේන්න  ඕන. එහෙම නැත්නම් මේකට අපි සංශෝධන ගේනවා. මම කොච්චර ඇමතිවරයෙක් වුනත් මගේ ඡන්දය මම දෙන්නේ නෑ. එහෙම වුනොත් ඒකෙන් මං අයින් වෙලා ඉන්නවා. ’’ යනුවෙන් එහිදී අමාත්‍යවරයා වැඩිදුරටත් සදහන් කළා.",
       "URL": "https://www.hirunews.lk/143637/විහාර-දේවාලගම්-පනත්-කෙටුම්පතේ-සංශෝධන-සිදු-නොකොළොත්-ඇමති-ලක්ෂ්මන්-යාපාගේ-ඡන්දය-නැහැ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4866"
}