{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 21 September 2016 - 7:38",
       "Headline": "ජනපති අද ජගත් මහ සමුළුව අමතයි",
       "News Content": "එක්සත් ජාතීන්ගේ සංවිධානයේ 71 වන මහ මණ්ඩල සැසිය ජනාධිපති මෛත්‍රිපාල සිරිසේන අද ඇමතීමට නියමිතයි.\nඊයේ මහා මණ්ඩල සැසිවාරය ආරම්භ වූයේ ලෝක නායකයන් 140කට වැඩි පිරිසකගේ සහභාගීත්වයෙන්.\nමෙවර සැසිවාරයේ තේමාව වනුයේ තිරසාර සංවර්ධන ඉලක්ක - ගෝලීය වෙනසක් සඳහා විශ්වීය පෙළඹුමක් යන්නයි.\nප්‍රධාන තේමාවට අමතරව ලොව පුරා රාජ්‍යයන් රැසක් මුහුණ දී සිටින සරණාගතයන් සහ සංක්‍රමණිකයන් පිළිබද ගැටළුව ද මෙවර සමුළුවේදී විශේෂ අවදානයක් යොමු කරනවා.\nමෙම සැසි වාරය අතරතුර දී ජනාධිපති මෛත්‍රීපාල සිරිසේන ඇමරිකානු රාජ්‍ය නියෝජිත ආයතනයක් වන මිලේනියම් චැලෙන්ජ් කෝපරේෂන් හි ප්‍රධාන විධායක නිලධාරිනී ඩැනේ ජේ. හයිඩ් ඊයේ හමුවුණා.\nඑහිදී අදහස් දැක්වූ ජනාධිපතිවරයා කියා සිටියේ තිරසාර සංවර්ධනය සහ සංහිදියාව ශ්‍රී ලංකා රජයේ ප්‍රමුඛ අරමුණ බවයි.\nඑක්සත් ජාතීන්ගේ මහමණ්ඩල සැසියේ තේමාව වූ තිරසාර සංවර්ධන ඉලක්ක සපුරා ගැනීම මේ වන විටත් තම රජය විසින් ක්‍රියාත්මක කරමින් සිටින බව ද ඔහු එහිදී සදහන් කළා.\nමෙරට තිරසාර සංවර්ධන අරමුණු ජය ගැනීමේ විශේෂ ව්‍යාපෘති සඳහා සහායවීමට මිලේනියම් චැලෙන්ජ් කෝපරේෂන් ආයතනය ඉදිරිපත්ව සිටිනවා.\nමාස 20ක කාලයක් තුළ ශ්‍රී ලංකා නව රජය ලබා ගත් ජයග්‍රහණ ඇමරිකානු රාජ්‍ය නියෝජිත ආයතනයේ ප්‍රධාන විධායකවරියගේ ප්‍රසාදයට ලක්වූ අතර, ඉදිරියේදී ශ්‍රී ලංකාව සමග සමීපව කටයුතු කිරීමට අපේක්ෂා කරන බව ද ඇය ප්‍රකාශ කළා.\nජගත් සංවිධාන මහ මණ්ඩල සැසියට එක්වූ රාජ්‍ය නායකයින් වෙනුවෙන් මහලේකම් බෑන් කී මූන් පිරිනමන ලද විශේෂ භෝජන සංග්‍රහයේදී අවශ්‍ය  ඕනෑම වෙලාවක ශ්‍රී ලංකාවට සහාය දැක්වීමට තමන් සූදානම් බව ඇමරිකානු ජනාධිපති බැරක් ඔබාමා ප්‍රකාශ කළ බව ද ජනාධිපතිවරයා මෙහිදී සදහන් කළා.\nඑමෙන්ම නව රජයේ ගමන් මඟ වෙනුවෙන් එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම්වරයාගේ පූර්ණ ආශිර්වාදය හිමි වූ බවයි ජනාධිපතිවරයා කියා සිටියේ.\nමහ මණ්ඩල සැසි වාරය අතරතුර ඊයේ දිනයේදී ජනාධිපති මෛත්‍රීපාල සිරිසේන ඉන්දීය විදේශ කටයුතු රාජ්‍ය අමාත්‍ය එම්.ජේ. අක්බාර්,  ඕස්ට්‍රේලියානු අග්‍රාමාත්‍ය මැල්කම් ටර්න් බුල් ද හමුවුණා.\nමේ අතර, ඊයේ මහ මණ්ඩල සැසිය අරඹමින් ඇමරිකානු ජනාධිපති බැරැක් ඔබාමා සහ ජගත් සංවිධානයේ මහ ලේකම් බෑන් කී මූන් ද අදහස් පළ කළා.",
       "URL": "https://www.hirunews.lk/143446/ජනපති-අද-ජගත්-මහ-සමුළුව-අමතයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4870"
}