{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 20 September 2016 - 7:36",
       "Headline": "එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ ලෝක නායක සංවාද සමුළුව අද ඇරඹේ - ජනපති ඊයේ ක්ලින්ටන් ගෝලීය සමුළුවට එක්වෙයි",
       "News Content": "එක්සත් ජාතීන්ගේ සංවිධානයේ 71 වන සැසි වාරයේ ලෝක නායක සංවාදය අද සිට ඇරඹෙනවා.\nඒ සඳහා ශ්‍රී ලංකා ජනාධිපති මෛත්‍රීපාල සිරිසේන ඇතුළු ලෝක නායකයන් 140කට වැඩි සංඛ්‍යාවක් සහභාගි වන අතර, මෙවර සැසි වාරයේදී ලෝකය මුහුණ දෙන සරණාගත ගැටළුව, මැදපෙරදිග සාමය, දුප්පත්කම, ලෙඩ රෝග සහ සාගින්න දුරලීම මෙන්ම න්‍යෂ්ටික අවි තර්ජනය පිළිබදව සාකච්ඡා කෙරෙනු ඇති.\nඇමරිකානු ජනාධිපති බැරක් ඔබාමා සහභාගි වන අවසන් මහ මණ්ඩල සැසි වාරය මෙන්ම ජගත් සංවිධානයේ වත්මන් මහලේකම් බෑන් කී මූන්ගේ අවසන් මහ මණ්ඩල සැසිය ද මෙයයි.\nමේ අතර, ජගත් සංවිධාන මහ මණ්ඩල සැසි වාරය සඳහා සහභාගිවීමට ගොස් සිටින ජනාධිපති මෛත්‍රීපාල සිරිසේන නිව්යෝක්, ෂර්ටන් හෝටලයේදී ඊයේ ආරම්භ කෙරුණු ක්ලින්ටන් ගෝලීය සංසදයේ වාර්ෂික හමුවට ද එක්වුණා.\nජනාධිපතිවරයා ඒ සඳහා සහභාගි වූයේ විශේෂ ආරාධිත අමුත්තෙකු වශයෙන්.\nතිරසාර සංවර්ධනය සඳහා කාන්තාවන් බල ගැන්වීමේ මෙහෙයුම යන තේමාව යටතේ රටවල් 12ක රාජ්‍ය නායකයන්ගේ සහභාගීත්වයෙන් මෙම හමුව පවත්වා තිබෙනවා.\nමෙවර ක්ලින්ටන් ගෝලීය සංසදයේ රාජ්‍ය නායකයන් පිළිගැනීම හිටපු ජනාධිපති බිල් ක්ලින්ටන් විසින් සිදුකළ අතර ගෝලීය එකමුතුව වර්ධනය සඳහා ශ්‍රී ලංකාවෙන් ලැබෙන දායකත්වය ඇගයීමට ලක් කෙරෙන බව ජනාධිපති මාධ්‍ය අංශය සදහන් කළා.\nමෙහි ආරම්භක දේශනය හිටපු ඇමරිකානු ජනාධිපති බිල් ක්ලිටන්්ගේ දියණිය වන චෙල්සි ක්ලිටන් විසින් සිදුකර තිබෙනවා.\nජගත් මහාමණ්ඩල සැසිවාරයට සහභාගිවීම සඳහා පිටත්ව ගිය ජනාධිපති මෛත්‍රීපාල සිරිසේන ඇතුළු දූත පිරිස ජෝන් එෆ් කෙනඩි ගුවන්තොටුපලින් නිව්යෝක් නුවර වෙත ළගා වූයේ ඊයේ පෙරවරුවේදීයි.\nමෙවර සැසිවාරයේ තේමාව වනුයේ ‘‘තිරසාර සංවර්ධන ඉලක්ක - ගෝලීය වෙනසක් සඳහා විශ්වීය පෙළඹුමක්’’ යන්නයි.\nජනාධිපති මෛත්‍රීපාල සිරිසේන මහ මණ්ඩල සැසිවාරය ඇමතීමට නියමිතව ඇත්තේ හෙටයි.\nජගත් සංවිධාන මූලස්ථානයේදී පැවැත්වෙන විවෘත රාජ්‍ය සම්බන්ධතා පිළිබඳ වැඩසටහනකට ජනාධිපතිවරයා සහභාගිවීමට නියමිතවයි.\nඇමරිකාව සහ එක්සත් ජාතීන්ගේ සංවිධානය එක්ව සංවිධානය කරන සරණාගතයන් සහ සංක්‍රමණිකයින් පිළිබඳ සමුළුවක් ද සැසියට සමගාමීව පැවැත්වෙන අතර මෙහි ප්‍රධානත්වය දරන්නේ ඇමරිකානු ජනාධිපති බැරැක් ඔබාමා විසින්.\nනිව්යෝක් නුවරදී ජනාධිපති මෛත්‍රීපාල සිරිසේන,  ඕස්ට්‍රේලියානු අග්‍රාමාත්‍ය මැල්කම් ටර්න්බුල්, නේපාල අග්‍රාමාත්‍ය පුෂ්ප කමල් දහාල් සහ ඇමරිකානු රාජ්‍ය ලේකම් ජෝන් කෙරී ඇතුළු රාජ්‍ය තාන්ත්‍රිකයින් රැසක් සමග ද ද්වීපාර්ශවික සාකච්ඡා පැවැත්වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/143366/එක්සත්-ජාතීන්ගේ-මහා-මණ්ඩලයේ-ලෝක-නායක-සංවාද-සමුළුව-අද-ඇරඹේ-ජනපති-ඊයේ-ක්ලින්ටන්-ගෝලීය-සමුළුවට-එක්වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4872"
}