{
       "Source": "hirunews",
       "Timestamp": "Monday, 12 September 2016 - 19:03",
       "Headline": "බඳගිරියේ තරුණයා අතුරුදන්වීම පිළිබඳ පොලිස් කොමිසම වාර්තාවක් ඉල්ලයි",
       "News Content": "හම්බන්තොට - බඳගිරිය - යහන්ගල ප්‍රදේශයේ පදිංචිව සිටි ජී.පී. ගයාශාන්ගේ අතුරුදන්වීම සම්බන්ධයෙන් ප්‍රදේශය භාර සහකාර පොලිස් අධිකාරීවරයාගේ විමර්ශන වාර්තාවක් ඉල්ලා ඇති බව ජාතික පොලිස් කොමිසම ප්‍රකාශ කළා.\nඑහි ලේකම් ආරියදාස කුරේ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ මෙම අතුරුදන්වීම සම්බන්ධයෙන් සිදුකරන විමර්ශනවල වාර්තාවක් ලබාදෙන ලෙසට ඔහුට දන්වා ඇති බවයි.\nකෙසේ වෙතත්, මෙම තරුණයා අතුරුදන් වී අදට දින 7ක් ගත වුවත් ඔහු පිළිබදව කිසිදු තොරතුරක් වාර්තා වී නැහැ.\nබඳගිරිය - යහන්ගල ප්‍රදේශයේ පදිංචිව සිටි මෙම තරුණයා පසුගිය සඳුදා හම්බන්තොට පොලීසිය විසින් අත්අඩංගුවට ගත් බවට ඔවුන්ගේ ඥාතීන් චෝදනා කළා.\nවී තොගයක් සොරකම් කළ බවට පවසමින් මෙලෙස ඔහු අත්අඩංගුවට ගත් බවයි ඔවුන් කියා සිටියේ.\nසිද්ධිය සම්බන්ධයෙන් තවත් තරුණයන් දෙදෙනෙකු එදිනම අත්අඩංගුවට ගෙන තිබෙනවා.\nගයාශාන් අත්අඩංගුවට ගත් දිනට පසුව දා වැසිකිළියට යන අවස්ථාවේදී ඔහු පළා ගොස් ඇති බවට හම්බන්තොට පොලීසිය තමන්ට දැනුම් දුන් බවයි ඥාතීන් වැඩිදුරටත් සදහන් කළේ.\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් අප කළ විමසීමකදී හම්බන්තොට පොලීසියේ ප්‍රකාශකයෙකු කියා සිටියේ තරුණයා අත්අඩංගුවට ගත් බවට පොලිස් පොත්වල සටහන් වී නොමැති බවයි.\nමෙම සිද්ධිය සම්බන්ධයෙන් හම්බන්තොට පොලිස් ස්ථානාධිපතිවරයා ඇතුළු 5 දෙනෙකුට මේ වන විට ස්ථාන මාරුවීම් ලබාදී තිබෙනවා.\nමේ අතර, අත්අඩංගුවට ගෙන නිදහස් කෙරුණු තරුණයෙකු ඊයේ අතුරුදන් වූ තරුණයාගේ නිවසට පැමිණ සිටි අතර ඔහු ගයාශාන් තමා සමඟ සිර මැදිරියේ සිටි බවට තහවුරු කළා.\nමේ වන විට වෙනත් ප්‍රදේශයක රැකියාවක නිරත ගයාශාන්ගේ නිවුන් සොහොයුරාට සිය නිවසට පැමිණීමේ ගැටළුවක් පවතින බවයි ඥාතීන් ප්‍රකාශ කළේ.\nමෙලෙස පොලිස් අත්අඩංගුවේ සිටියදී තරුණයෙකු අතුරුදන්වීමේ සිද්ධිය සම්බන්ධයෙන් කඩිනම් පියවර ගැනීමට ආණ්ඩුවට, පොලිස්පතිවරයා සහ පොලිස් කොමිසමට වගකීමක් පවතින බවයි අම්බලන්ගොඩ ප්‍රදේශයේ දී මාධ්‍ය හමුවක් කැදවමින් පුරවැසිබලය සංවිධානයේ කැදවුම්කරු සමන් රත්නප්‍රිය සදහන් කළේ.",
       "URL": "https://www.hirunews.lk/142813/බඳගිරියේ-තරුණයා-අතුරුදන්වීම-පිළිබඳ-පොලිස්-කොමිසම-වාර්තාවක්-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4882"
}