{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 September 2016 - 18:19",
       "Headline": "රට වෙනුවෙන් පක්ෂ දෙකටම එක්ව ගමන් කළ හැකියි - එජාප 70 වන සංවත්සර සම්මේලනයේදී ජනපති කියයි -අතීතය ගැන නොසිතා ඉදිරියට යමු - අග්‍රාමාත්‍යවරයා ඉල්ලයි",
       "News Content": "‘‘අලූත් රටක ඉදිරියට යන්න හිතන අය එන්න’’ යන තේමාවෙන් එක්සත් ජාතික පක්ෂයේ 70 වන සංවත්සර සම්මේලනය බොරැල්ල - කැම්බල් පිටියේදී අද  පැවැත්වුණා.\nපක්ෂ නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහගේ මූලිකත්වයෙන් පැවති උත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස ජනාධිපති මෛත්‍රීපාල සහභාගිවූ අතර එම අවස්ථාවට හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංගද එක්වී සිටීම විශේෂත්වයක්.\nසර්වාගමික නායකයන්, මැති ඇමතිවරුන් මෙන්ම පක්ෂ සාමාජිකයන් විශාල පිරිසක්ද  එම අවස්ථාවට එක්වුණා.\nසංවත්සර සම්මේලනයේ යෝජනා 9 ක් ඇතුළත් ප්‍රකාශය පක්ෂ ලේකම් කබීර් හෂීම් ඉදිරිපත් කළ අතර එය ස්ථීර කළේ සභාපති මලික් සමරවික්‍රමයි.\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ විසින් යෝජනාව සම්බන්ධයෙන් පාක්ෂිකයින්ගේ මතය විමසා එය ඒකමතිකව සම්මත වූ බව සභාවට දැනුම් දුන්නා.\nසංවත්සර යෝජනාවන් අතර සියලූදෙනාට සමසේ සැළකීම, සම අවස්ථාවන් ලබාදීම, ස්ත්‍රීන්ගේ තත්ත්වය උසස් කිරීම, දුගී බව නැති කිරීම, රැකියා අවස්ථා නිර්මාණය කිරීම ඇතුලූ කරුණු රැසක් අන්තර්ගතයි.\nඑසේම එක්සත් ජාතික පක්ෂයේ 70 වන සංවත්සරය සිහිගැන්වීම පිණිස මෙහි ප්‍රධාන ආරාධිතයා ලෙස එක්වූ ජනාධිපති මෛත්‍රීපාල සිරිසේනට අග්‍රාමාත්‍යවරයා විසින් ශ්‍රී ලංකා නිදහස් පක්ෂයේ නිර්මාතෘ එස්.ඩබ්ලිව්.ආර්.ඞී. බණ්ඩාරනායකගේ රුව ඇතුළත් සමරු සිහිවටනයක් ද ප්‍රදානය කළා.\nහිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරණතුංගටද, ශ්‍රී ලංකාවේ ප්‍රථම අග්‍රාමාත්‍යවරිය වන සිරිමාවෝ බණ්ඩාරනායකගේ රුව ඇතුළත් ඡායාරූපයක්  අග්‍රාමාත්‍යවරයා විසින් පිළිගන්වනු ලැබුවා.\nඑක්සත් ජාතික පක්ෂයේ අරමුණ වන්නේ රටට අවශ්‍ය ලෙස වෙනස්වෙමින් ප්‍රතිපත්තිගරුක පක්ෂයක් ලෙස කටයුතු කිරීම බවයි සම්මේලනය අමතමින් එහි ලේකම් අමාත්‍ය කබීර් හෂීම් ප්‍රකාශ කළේ.\nඅනතුරුව සංවත්සර සම්මේලනයේ ප්‍රධාන ආරාධිතයා වූ ජනාධිපති මෛත්‍රිපාල සිරිසේන උත්සව සභාව ඇමතුවා. රටේ ඒකීය භාවය සම්බන්ධයෙන් ශ්‍රී ලංකා නිදහස් පක්ෂය සහ එක්සත් ජාතික පක්ෂය එක මගක ගමන් කරන බවයි ජනාධිපතිවරයා එහිදී කියා සිටියේ.\nඅනතුරුව එක්සත් ජාතික පක්ෂ නායක, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සම්මේලනය අමතනු ලැබුවා.\nඅතීතය අමතක කර රට වෙනුවෙන් ඉදිරියට යා යුතු බව ඔහු එහිදී කියා සිටියා.",
       "URL": "https://www.hirunews.lk/142689/රට-වෙනුවෙන්-පක්ෂ-දෙකටම-එක්ව-ගමන්-කළ-හැකියි-එජාප-70-වන-සංවත්සර-සම්මේලනයේදී-ජනපති-කියයි-අතීතය-ගැන-නොසිතා-ඉදිරියට-යමු-අග්‍රාමාත්‍යවරයා-ඉල්ලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4884"
}