{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 24 August 2016 - 12:38",
       "Headline": "කෝටිපති ව්‍යාපාරිකයා පැහැර ගැනීම පිළිබඳව තොරතුරක් ලබා දෙන්නෙකුට රුපියල් මිලියන 05ක ත්‍යාගයක්",
       "News Content": "බම්බලපිටියේ කෝටිපති රෙදිපිළි ව්‍යාපාරික මොහොමඩ් සුලෙයිමාන් පැහැර ගැනීම සම්බන්ධයෙන් ව්‍යාපාරිකයන් ඇතුළු 30 දෙනෙකුගෙන් ප්‍රශ්ණ කර ප්‍රකාශ සටහන් කරගෙන ඇති බව කොළඹ අපරාධ කොට්ඨාසය පවසනවා.\nමේ අතර පැහැර ගැනීමට ලක්වූ ව්‍යාපාරිකයාගේ ඡායාරූපය මාධ්‍ය ඔස්සේ ප්‍රසිද්ධියට පත් කිරීමට කටයුතු කරන බවයි පොලිසිය කියා සිටියේ.\nසිද්ධිය පිළිබඳ තොරතුරු ලබාදීම සඳහා පොලිසිය විසින් දුරකථන අංක 3ක් ද ප්‍රකාශයට පත් කර තිබෙනවා.\nඒ අනුව, කොළඹ අපරාධ කොට්ඨාසයේ\n071 85 91 727, 071 85 91 735\nයන දුරකථන අංකවලට සහ බම්බලපිටිය පොලිසියේ\n071 85 91 580\nයන දුරකථන අංකවලට තොරතුරු ලබාදිය හැකි බවයි පොලිස් මූලස්ථානය සඳහන් කළේ.\nබම්බලපිටිය කොතලාවල මාවතේ පදිංචිව සිටි කෝටිපති රෙදිපිළි ව්‍යාපාරික මොහොමඩ් සුලෙයිමාන් පැහැර ගැනීමට ලක් වූයේ පසුගිය 21 වැනිදා රාත්‍රියේදීයි.\nසාදයකට සහභාගිවී සිය මෝටර් රථයෙන් නිවස අසලට පැමිණ බිරිද නිවසේ ගේට්ටුව විවෘත කරන තෙක් රැදී සිටි අවස්ථාවේදී තවත් මෝටර් රථයකින් පැමිණි කණ්ඩායමක් මෙම පැහැර ගැනීම සිදු කර තිබුණා.\nමේ අතර පැහැර ගැනීමට ලක්වූ ව්‍යාපාරිකයාගේ පියාට පෙරේදා නිර්නාමික දුරකථන ඇමතුමක් ලැබී ඇති අතර එමඟින් දන්වා ඇත්තේ සිය පුත්‍රයා නිදහස් කිරීමට රුපියල් කෝටි 02ක් ලබාදෙන ලෙසටයි.\nඑම දුරකථන ඇමතුම කෑගල්ල ප්‍රදේශයෙන් ලැබී ඇති බවට මූලික පරීක්ෂණවලදී හෙලි වී තිබෙනවා.\nඒ සම්බන්ධයෙන් තවදුරටත් පරීක්ෂණ ක්‍රියාත්මක බවයි කොළඹ අපරාධ කොට්ඨාසය සඳහන් කළේ.\nපැහැර ගැනීමට ලක් වූ දින රාත්‍රියේ ව්‍යාපාරිකයා පැමිණි මෝටර් රථය පොලිස් භාරයට ගෙන ඇති අතර ඒ ආසන්නයේ තිබී ව්‍යාපාරිකයාගේ අත් ඔරලෝසුව සහ කෑම පාර්සලයක් ද සොයා ගත්තා.\nමෝටර් රථය නවතා තිබූ ස්ථානයට නුදුරින් ලේ පැල්ලම් කිහිපයක් නිරීක්ෂණය කළ බවයි පරීක්ෂණ කණ්ඩායම් පවසන්නේ.\nකොළඹ අපරාධ කොට්ඨාසයේ අධීක්ෂණය යටතේ විශේෂ පොලිස් කණ්ඩායම් කිහිපයක් සිද්ධිය පිළිබඳ පරීක්ෂණ සිදු කරන අතර ඒ සඳහා පොලිස් නිල සුනඛයන්ගේ සහයද ලබාගෙන තිබෙනවා.\nමේ අතර, කෝටිපති රෙදිපිළි ව්‍යාපාරික මොහොමඩ් සුලෙයිමාන් පැහැර ගැනීම පිළිබඳව තොරතුරක් ලබා දෙන්නෙකුට රුපියල් මිලියන 05ක ත්‍යාග මුදලක් ලබාදෙන බව ඔහුගේ පියා ප්‍රකාශ කළා.\nඔහු හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ පැහැර ගැනීම පිළිබඳව තොරතුරක් වෙතෙත්\n077 010 19 71\nයන දුරකතන අංකයට දැනුම් දෙන ලෙසයි.",
       "URL": "https://www.hirunews.lk/141365/කෝටිපති-ව්‍යාපාරිකයා-පැහැර-ගැනීම-පිළිබඳව-තොරතුරක්-ලබා-දෙන්නෙකුට-රුපියල්-මිලියන-05ක-ත්‍යාගයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4909"
}