{
       "Source": "hirunews",
       "Timestamp": "Sunday, 21 August 2016 - 13:15",
       "Headline": "නවීන පක්ෂයක් හදන්න එක්වන්න - අග්‍රාමාත්‍යවරයාගෙන් ඉල්ලීමක්",
       "News Content": "නවීන පක්ෂයක් සෑදීම සඳහා එක්වන ලෙස අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ තරුණ තරුණයින්ගෙන් විවෘත ඉල්ලීමක් කළා.\nදෙනියාය - පිටබැද්දර ප්‍රදේශයේ පැවති එක්සත් ජාතික පක්ෂ සාමාජිකත්ව ප්‍රවර්ධන වැඩසටහනට අද (21) පෙරවරුවේ එක්වෙමිනුයි අග්‍රාමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ.\n‘‘ අපි තෙල් මිල අඩු කරපු නිසා අද ඔබ සියලු දෙනාටම පුළුවන් ත්‍රීවිලර්වල, මෝටර් සයිකල්වල, වාහනවල යන්න.\nඒත් තෙල් මිල වැඩි කරපු මිනිස්සුන්ට වෙලා තියෙනවා පාගමනේ යන්න.\nඑක වෙනසක් අපි ඇතිකරපු ඒක, වෙන මොකුත් කියන්න වැඩක් නෑ මට.\nතෙල් මිල අඩු කරා නම් ජනතාවට වාසි වෙන්න  ඕන.\nවෙන එකක් තියා පාගමනේ ගිය මිනිස්සුත් අන්තිමට ගියේ ලෑන්ඞ් රෝවර් එකේ අපි තෙල් මිල අඩු කරපු නිසා, තව මොකක්ද ඒ ගොල්ලෝ ගැන මට කියන්න තියෙන්නේ.\nඒක අලුත් සංකල්පයක්, අපි එකට එකතු වෙලා වැඩ කරමු මේ කාලේ.\nමං කියන්නේ නෑ ශ්‍රී ලංකා නිදහස් පක්ෂය නැති කරන්නවත්, යූ.ඇන්.පී. ය නැති කරන්නවත්.\nඅපේ අයගේ බයක් තියෙනවා නෑ, දින්නේ යූ.ඇන්.පී.ය රට පාලනය කරන්නේ ශ්‍රී ලංකා එක කියලා.\nඒ ගොල්ලෝ කියනවා යූ.ඇන්.පී. ය ඇවිල්ලා අපිව නැති කරනවා කියලා.\nටිකින් ටික මේ ක්‍රමය වෙනස් කරලා අපි යන්න  ඕනේ ඉස්සරහට.\nඑකට යනකොට ටිකක් ගමන ටිකක් අමාරුයි, තනිවම යනවට වඩා.\nඒත් ඒ ගමන වඩා ශක්තිමත්.\nඑකට එකතු වෙලා අනාගතය හදමු.\nඒත් ඡන්දෙට යනකොට අපි වෙන්වෙලා තරඟ කරමු.\nඅපේ යුතුකම තියෙනවා, අපේ පක්ෂය දැන් ශක්තිමත් කරන්න.\nදැන් මෙතනින් අපි පටන් ගන්නේ 70 වැනි සංවත්සරයට එන්න.\nකැම්බල් පිටියට එන්න.\nඅපි පෙන්වන්නම් අපි පෙන්වන්නම් කොහොමද කැම්බල් පිටිය පුරවන්නේ කියලා.\nහරිද....වෙන අයට පුරවන්න බැරිවුණා, අපි එදාට පුරවමුද.....හා එදාට අපි පුරවමු.\nකැම්බල් පිටිය නෙවෙයි වටේ තියෙන පාරවල් ටිකත් පුරවමු.\nඅපි මේ තරුණයෝ ජංගම දුරකතනය දිහානේ බලන්නේ.\nඉතිං එහෙනම් ජංගම දුරකතනයෙන්ම දේශපාලනය කරන්න පුළුවන් වෙන්න  ඕනේ.\nඅද පුළුවන් කෙලින්ම ජංගම දුරකතනයෙන් සිරිකොත එක්ක සම්බන්ධය තියා ගන්න, වැඩ කටයුතු කරගෙන යන්න.\nනවීන පක්ෂයක් හදන්න, අන්න ඒකට අපි එකතු වෙන්න කියලා කියනවා.\"\nඑම වැඩසටහනට එක්වූ එක්සත් ජාතික පක්ෂයේ දෙණියාය ආසන සංවිධායක අමාත්‍ය සාගල රත්නායකද මෙලෙස අදහස් පළ කළා.\n‘‘ අවුරුදු විස්සක් ඒ ගොල්ලෝ ආණ්ඩුවේ හිටියා මොනවද කරේ.\nදේශපාලන වශයෙන් බෙදෙන්න, ආගම් වශයෙන් බෙදෙන්න, ජාතීන් වශයෙන් බෙදෙන්න, එකිනෙකා වෛර කරන්න, හූ කියා ගන්න, ගල් ගහන්න ඒ ටික විතරයි පුරුදු කරේ.\nපාරක් හැදුවා නම් කීයක් හරි සාක්කුවේ දා ගන්න අරමුණින් ඒක හැදුව නිසා අන්තිමට අපිට ඉතුරු වුණේ පාරක් නෙවෙයි, යන්න බැරි කැඩිච්ච තත්ත්වයට ඉතාම ඉක්මනින් පත්වෙච්ච, තිබ්බ තත්ත්වයට වඩා බාල තත්ත්වයේ පාරක්.\nඉතිං මේ යුගය තමයි අපි ඉවර කරගෙන යන්නේ ඉස්සරහට.\nඑතනින් එහාට තමුන්නාන්සේලාගේ ආර්ථිකය තියෙනවා අපි දියුණු කරන්න  ඕනේ.’’",
       "URL": "https://www.hirunews.lk/141130/නවීන-පක්ෂයක්-හදන්න-එක්වන්න-අග්‍රාමාත්‍යවරයාගෙන්-ඉල්ලීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4914"
}