{
       "Source": "hirunews",
       "Timestamp": "Monday, 08 August 2016 - 18:59",
       "Headline": "අකුරැස්සේ මහළු දෙමාපිය යුවළක්, පුත්‍රයාගේ තියුණු ආයුධ ප්‍රහාරයකින් රෝහලේ",
       "News Content": "ඉඩම් ආරවුල් නිසා ප්‍රදේශ දෙකක අද සිදුවූ වෙඩි තැබීම් සහ පහරදීමේ සිද්ධීන් හේතුවෙන් පුද්ගලයින් 3 දෙනෙකු තුවාල ලබා තිබෙනවා.\nබෙලිඅත්ත -  ගැටමාන්න - මහහේන ප්‍රදේශයේ නිවසකට අද පෙරවරුවේ පැමිණි පුද්ගලයෙකු වෙඩි තබා තිබුණේ එහි මුළුතැන්ගෙයි සිටි කාන්තාවකටයි.\nඉන් බරපතල තුවාල ලැබූ ඇය බෙලිඅත්ත රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව මාතර මහරෝහල වෙත මාරු කර යැවුණා.\nවෙඩි ප්‍රහාරයෙන් කාන්තාවගේ ඇගිල්ලක් ශරීරයෙන් වෙන්වී බිමට වැටී තිබූ අතර, ඇගේ හිසට හානි සිදුව ඇති බවයි පොලීසිය සදහන් කළේ.\n11 හැවිරිදි සිය පුත්‍රයා සමඟ නිවසේ සිටියදී වෙඩි ප්‍රහාරය එල්ල වී තිබෙනවා.\nඊට සම්බන්ධ සැකකරු මේ වන විට හඳුනාගෙන ඇති අතර, ඔහු අත්අඩංගුවට ගැනීම සඳහා පරීක්ෂණයක් ක්‍රියාත්මක බවයි බෙලිඅත්ත පොලීසිය සදහන් කළේ.\nඉඩම් ආරවුලක් නිසා අනෙක් පහරදීම වාර්තා වුයේ අකුරැස්ස - මාරඹ - මිනිපෝගොඩ ප්‍රදේශයෙන්.\nතියුණු ආයුධයකින් සිදුකළ මෙම පහරදීම හේතුවෙන් බරපතල කැපුම් තුවාල ලැබූ 85 හැවිරිදි පුද්ගලයෙකු සහ ඔහුගේ 75 හැවිරිදි බිරිඳ ඇතුළත් කෙරුණේ ද මාතර මහරෝහලටයි.\nඊයේ රාත්‍රියේ 10.30ට පමණ මෙම සිද්ධිය වාර්තා වී තිබෙනවා.\nමෙහිදී මහළු යුවළ වාසය කළ නිවසට පැමිණි සැකකරු මුලින් ඔවුන්ට පහර දී ඇති අතර, පහරකෑමෙන් පසු වයෝවෘද්ධ යුවළ ඊට යාබදව පිහිටි තම දෙවන පුතුගේ නිවසට දිව ගොස් ඇති බව සදහන්.\nඑම අවස්ථාවේ එහි කිසිවෙකු නොසිටි නිසා ඔවුන් එම ස්ථානයේදී නැවත වරක් සැකකරුගේ පහරකෑමට ලක්ව ඇති බවයි පොලීසිය සඳහන් කළේ.\nඅනතුරුව පොලීසිය අදාළ ස්ථානයට පැමිණ ඇත්තේ පොලිස් හදිසි ඇමතුම් අංකයට ලද තොරතුරකට අනුවයි.\nඑම අවස්ථාවේ බිම වැටී සිටි 85 හැවිරිදි වයෝවෘද්ධ පුද්ගලයා සහ ඔහුගේ බිරිඳ මෑතකදී ආරම්භ කළ සුවසැරිය ගිලන් රථයක් මගින් මාතර රෝහලට පිටත් කර යවා තිබෙනවා.\nසිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ පවත්වන අකුරැස්ස පොලීසියේ නිලධාරියෙකු සදහන් කළේ මෙම සිද්ධිය සම්බන්ධයෙන් පහරකෑමට ලක්වූ දෙදෙනාගේ පුත්‍රයෙකු අත්අඩංගුවට ගත් බවයි.\nඉඩම් ආරවුලක් නිසා ඔහු තම පියාට සහ මවට මෙලෙස පහරදී ඇති බව අනාවරණ වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/140128/අකුරැස්සේ-මහළු-දෙමාපිය-යුවළක්-පුත්‍රයාගේ-තියුණු-ආයුධ-ප්‍රහාරයකින්-රෝහලේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4931"
}