{
       "Source": "hirunews",
       "Timestamp": "Saturday, 06 August 2016 - 18:09",
       "Headline": "ජවිපෙ - පමාවට හේතු විමසයි",
       "News Content": "ජාතික විගණන පනත සම්මත කරගැනීමට ප්‍රමාද වීම මගින් රටේ මූල්‍ය පාලනයට අහිතකර බලපෑම් එල්ල කරන බව ජනතා විමුක්ති පෙරමුණ ප්‍රකාශ කරනවා.\nවිගණකාධිපති දෙපාර්තමේන්තුවේ ඒකාබද්ධ වෘත්තිය සමිති සම්මේලනයේ නියෝජිතයින් සමඟ අද එම පක්ෂ මූලස්ථානයේ පැවති සාකච්ඡාවකින් අනතුරුව පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මේ බව ප්‍රකාශ කළා.\n‘‘2003 ඉදලම මේ පනත ගේන්න  ඕනෙ කියලා සාකච්ඡාවක් තියෙනවා. 2015 මේ නව රජයේ යහපාලනය යටතේ ප්‍රතිපත්ති ප්‍රකාශනවල දින 100 වැඩසටහනෙන් මේ පනත පාර්ලිමේන්තුවේ සම්මත කරනවා කිව්වෙ 2015 මාර්තු 19 වනදායි. දැන් අවුරුද්දකටත් වැඩියි. මේක ප්‍රමාද වෙලා තියෙනවා. ප්‍රශ්නෙ තියෙන්නේ ඇයි ප්‍රමාද වෙන්නෙ කියලා. මේ ප්‍රමාද කිරීම සත්භාවයෙන් සිදුකරන දෙයක් නෙවෙයි. මේ හේතුවෙන් රටේ මූල්‍ය පාලනයට අයහපත් ලෙසට බලපානවා. ඒ නිසා මේ පනත පාර්ලිමේන්තුවේ සම්මත කර ගැනීම වෙනුවෙන් කතානායක තුමත් මුළු පාර්ලිමේන්තුවත් පෙනී සිටිය යුතුයි කියන එකයි අපේ අදහස. මේ පනත සම්බන්ධයෙන් ඇති කරගෙන තියෙන්නේ අනියත බියක්. වැරදි කරන අය විතරයි බිය වෙන්න අවශ්‍යය. මේ ආණ්ඩුවට තියෙන ජනවරම වෙන්නේ රජයේ මුදල් පුද්ගලික මුදල් ලෙස පරිහරණය කරන්න ද ? එහෙම නැත්නම් ජනතාවගේ මුදල් ජනතාවගේ හැටියට ආරක්ෂා කරන්න තියෙන බලය ද ?’’\nඔහු ප්‍රශ්න කළා.\nඑම අවස්ථාවට එක්වූ  විගණකාධිපති දෙපාර්තමේන්තුවේ ඒකාබද්ධ වෘත්තිය සමිති සම්මේලනයේ කැඳවුම්කරු ලලිත් අඹන්වල.\n‘‘පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට යෝජිතව තිබෙන ජාතික විගණන පනත බලාපොරොත්තු නොවන ආකාරයට දීර්ඝ කාලයක් තිස්සේ සාකච්ඡා මට්ටමේ තියෙනවා. මේක අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කරලා පාර්ලිමේන්තුවේ නීතියක් බවට සම්මත කරන්න ප්‍රමාදයක් තියෙනවා. මේ සම්බන්ධයෙන් සිවිල් සංවිධාන, සමග මෙන්ම දේශපාලන පක්ෂ සමග ද සාකච්ඡා කළා. මෙම වැඩපිළිවෙල කඩිනමින් කරගන්නයි අපි පියවර ගන්නෙ. ඒ නිසා අප ජනතා විමුක්ති පෙරමුණේ පක්ෂ මූලස්ථානයට අද පැමිණියා. අපි ඉල්ලීමක් කළා ඔවුන්ගෙන් අප විසින් ගත් ඒ ක්‍රියාමාර්ගවලට සහය දෙන ලෙස.’’",
       "URL": "https://www.hirunews.lk/139977/ජවිපෙ-පමාවට-හේතු-විමසයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4933"
}