{
       "Source": "hirunews",
       "Timestamp": "Thursday, 28 July 2016 - 11:05",
       "Headline": "තැන වෙනස් කර ඒකාබද්ධ විපක්ෂයේ පා ගමන ඇරඹේ - නුවර පාරේ දැඩි රථවාහන තදබදයක්",
       "News Content": "ඒකාබද්ධ විපක්ෂය සංවිධාන කරන ජන සටන පාද යාත්‍රාව පේරාදෙණිය - ගලහ මංසන්ධිය අසලින් අද පෙරවරුවේ ආරම්භ වුණා.\nමීට පෙර එය ගැටඹේ විහාරස්ථානය අසලින් ආරම්භ කිරීමට නියමිතව තිබුණත් විහාරස්ථානය අවට ප්‍රදේශයද මහනුවර නාගරික බල සීමාවට අයත්වීම හේතුවෙන් අදාළ ස්ථානයෙන් පා ගමන ආරම්භ කළ බවයි පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම සඳහන් කළේ.\nමහනුවර නගරයෙන් බැහැරව පා ගමන ආරම්භ කරන ලෙසට ඊයේ ඔවුන් වෙත අධිකරණය නියෝග කර තිබුණා.\nගැටඹේ විහාරස්ථානයට රැස්වූ ඒකාබද්ධ විපක්ෂයේ නියෝජිතයන් ආගමික වතාවත්වල නිරතවීමෙන් පසුවයි පා ගමනේ් ආරම්භක ස්ථානයට පැමිණියේ.\nඑම අවස්ථාවට හිටපු ජනාධිපති මහින්ද රාජපක්ෂ ඇතුලු ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රිවරුන්, පළාත් සභා මන්ත්‍රීවරුන් සහ හිටපු ප්‍රාදේශීය සභා මන්ත්‍රීවරුන් රැසක් එක්ව සිටියා.\nමේ වනවිට පා ගමන හේතුවෙන්  නුවර - කොළඹ ප්‍රධාන මාර්ගයේ පිළිමතලාව සහ කඩුගන්නාව අතර ප්‍රදේශයේ දැඩි රථවාහන තදබදයක් පවතිනවා.\nපොලීසිය ප්‍රකාශ කළේ මහනුවරට පැමිණෙන වාහනවලට අඹේපුස්ස - කුරුණෑගල - ගලගෙදර ඔස්සේ පැමිණීමෙන් රථ වාහන පවතින ප්‍රදේශය මගහැර යා හැකි බවයි.\nමේ අතර ඒකාබද්ධ විපක්ෂයේ ජනසටන පාද යාත්‍රාව මාවනැල්ල නගරයට ඇතුළුවීම වළක්වාලමින් මාවනැල්ල මහේස්ත්‍රාත්වරයාද ඊයේ නියෝගයක් නිකුත් කළා.\nකෙසේ වෙතත් අද අදාළ නියෝගය ඉවත් කරගැනීම සඳහා ඒකාබද්ධ විපක්ෂය අද අධිකරණයෙන් ඉල්ලීමක් කර තිබුණා.\nඑහිදී මහේස්ත්‍රාත්වරයා අදාළ නියෝගයේ වෙනසක් සිදුකර නොමැති අතර නගර සීමාව සම්බන්ධයෙන් පොලීසිය තීරණයක් ගත යුතු බව ප්‍රකාශ කර තිබෙනවා.\nඒ අනුව මාවනැල්ල - මහන්තේගම මංසන්ධියේ සිට උතුවන්කන්ද මංසන්ධිය දක්වා වූ කොටස නාගරික සීමාව ලෙස ප්‍රකාශයට පත් කෙරුණු බවයි පොලීසිය වෙනුවෙන් අධිකරණයට කරුණු දැක්වූ පොලිස් අධිකාරී නීතීඥ රුවන් ගුණසේකර සඳහන්කළේ.\nප්‍රාදේශීය ලේකම් කාර්යාලයේ තොරතුරුවලට අනුව ප්‍රදේශයේ සිතියම් නිරීක්ෂණය කර අදාළ නාගරික ප්‍රදේශය ප්‍රකාශයට පත් කළ බවද ඔහු කියා සිටියා.\nමේ අතර එක්සත් ජාතික පක්ෂය අද මහනුවර සහ මාවනැල්ල නගරවල ආරම්භ කිරීමට සැළසුම් කර තිබූ සාමාජිකත්ව ප්‍රවර්ධන වැඩසටහනටද මහනුවර සහ මාවනැල්ල අධිකරණවලින් ඊයේ නියෝග නිකුත් කෙරුණා.\nඒ, අදාළ කටයුතු පස්වරු දෙකෙන් පසුව සිදුකළ යුතු බවටයි.\nඑසේම පොලිස්පති පූජිත් ජයසුන්දර කියා සිටියේ මහනුවර සහ මාවනැල්ල අධිකරණයන් ලබාදුන් නියෝග නොතකා ක්‍රියාකරන සියලුදෙනාට එරෙහිව නීතිය තදින් ක්‍රියාත්මක කරන බවයි.\nදේශපාලන ක්‍රියාවලියට සම්බන්ධ අය විසින් කළහකාරී ක්‍රියා ඇති කිරීමට ඉඩ ඇති බැවින් ජනතාව ඒ පිළිබඳව විමසිල්ලෙන් පසුවිය යුතු බවද පොලිස්පතිවරයා  නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/139208/තැන-වෙනස්-කර-ඒකාබද්ධ-විපක්ෂයේ-පා-ගමන-ඇරඹේ-නුවර-පාරේ-දැඩි-රථවාහන-තදබදයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4946"
}