{
       "Source": "hirunews",
       "Timestamp": "Friday, 22 July 2016 - 7:06",
       "Headline": "Update: පෑලියගොඩින් හමුවූ කොකේන් තොගය කිලෝග්‍රෑම් 300 ඉක්මවයි",
       "News Content": "පෑලියගොඩ - නුගේපාරේ බහාලූම් පර්යන්තයක සිදුකළ පරීක්ෂාවෙන් සොයා ගැණුනු මුළු කොකේන් ප්‍රමාණය කිලෝග්‍රෑම් 301 යි ග්‍රෑම් 235 ක් බව පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය ප්‍රකාශ කළා.\nමෙහි බර ප්‍රමාණය කිලෝග්‍රෑම් 274 ක් බව මුලින් ප්‍රකාශ වුවත් සම්පූර්ණ ගණනය කිරීම් වලින් පසු එහි බර ප්‍රමාණය ඉහළ ගොස් තිබෙනවා.\nඒ අනුව, ඊයේ අත්අඩංගුවට ගත් මෙම කොකේන් තොගයේ වටිනාකම මේ වනවිට කෝටි 500 ඉක්මවා ඇති බවයි පොලිස්  මත්ද්‍රව්‍ය නාශක කාර්යාංශය සදහන් කළේ.\nපෑලියගොඩ පෞද්ගලික බහාලූම් පර්යන්තයක ගබඩා කර තිබූ සැකසහිත සීනි බහාලූම් 8 ක් එහිදී පරික්ෂාවට ලක් වූ අතර ඉන් දෙකකයි මෙම කොකේන් තිබී ඇත්තේ.\nමෙම සීනි බහාලූම් රැගත් නෞකාව බ්‍රසීලයේ සිට පෘතුගාලය හරහා පෙරේදා රාත්‍රියේ කොළඹ වරායට පැමිණ තිබෙනවා.\nඅදාළ බහාලූම් දෙක රේගුවෙන් පරීක්ෂා කර මුදා හැර තිබූ අතර, ඒවා පෑලියගොඩ ගබඩාව  වෙත රැගෙන  ඒමෙන් පසුවයි පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය පරීක්ෂාවට ලක් කළේ.\nකොළඹ - කොටුව ප්‍රදේශයේ පිහිටි සමාගමක් විසින් කොල්ලූපිටියේ පිහිටුවා ඇති තවත් ආයතනයක් හරහා මෙම සීනි බහාලූම් මෙරටට රැගෙනවිත් තිබෙනවා.\nඒ අනුව, දුරකථන අංක සහ ලිපිලේඛන ඔස්සේ මෙම  කොකේන්  සගවා තිබූ සීනි බහාලූම් දෙක මෙරටට ගෙන්වූ පුද්ගලයින් සෙවීමට පරීක්ෂණ සිදුකරන බවයි පොලිසිය සදහන් කළේ.\nඑසේම, කොකේන් තිබූ බහාලූම් රේගුවෙන් නිදහස් වූයේ කෙසේද යන්න පිළිබදව ද සෙවීමට පොලිසිය විමර්ශනයක් ආරම්භ කර තිබෙනවා.\nපසුගිය ජූලි මස 14 වනදා ද බ්‍රසීලයෙන් මෙරටට ගෙන්වා තිබූ සීනි බහාලූම් දෙකක සගවා තිබූ කොකේන් කිලෝග්‍රෑම් 93 ක් සොයා ගැණුනේ පොලිස් විශේෂ කාර්ය බලකාය විසින්.\nඊයේ අත්අඩංගුවට ගත් මෙම කොකේන් තොගය පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය ශ්‍රී ලංකාවේ සිදුකළ වැටලීමකදී සොයා ගත් විශාලතම කොකේන් තොගය ද වනවා.\nමෙම කොකේන් තොගය ශ්‍රී ලංකාව හරහා වෙනත් රටකට යැවීමට සැලසුම් කර තිබුණේ ද යන්න පිළිබදව ද සොයා බලන බව පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය සදහන් කළා.\nFriday, 22 July 2016 - 7.06\n----------------------------------------------------------------------------------------------\nපෑලියගොඩ - නුගේපාරේ බහාලූම් පර්යන්තයක තිබී ඊයේ (21) සොයා ගැණුනු කොකේන් තොගය බ්‍රසීලයේ සිට පෘතුගාලය හරහා ශ්‍රී ලංකාවට පැමිණි බව හෙළි වී තිබෙනවා.\nපෑලියගොඩ පෞද්ගලික බහාලූම් පර්යන්තයේ ගබඩා කර තිබූ සැකසහිත කන්ටේනර් දෙකක් පරීක්ෂා කිරීමේදී පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය විසින් මෙම කොකේන් තොගය සොයා ගත්තා.\nඑම කාර්යාංශය මගින් ශ්‍රී ලංකාවේ සිදුකළ වැටලීමකදී සොයා ගත් විශාලතම කොකේන් තොගයයි.\nඑක් බහාලූමක තිබී මෙම කොකේන් කිලෝග්‍රෑම් 274 සොයා ගත් අතර,  සැකසහිත දෙවැනි බහාලූම මේ වනවිට මත්ද්‍රව්‍ය කාර්යාංශයේ නිලධාරින්ගේ පරීක්ෂාවට ලක් වෙමින් පවතින බවයි පොලිස් මාධ්‍ය කොට්ඨාශය සදහන් කළේ.\nශ්‍රී ලංකාවට ආනයනය කරන ලද සීනි තොගයක් අතර, මෙම කොකේන් සගවා තිබී ඇති අතර, මීට පෙර අවස්ථාවක ද මේ ආකාරයෙන් කොකේන් තොගයක් අත්අඩංගුවට ගැනීමට පොලිස් විශේෂ කාර්ය බලකාය සමත් වුණා.\nඊයේ සොයා ගත් කොකේන් තොගයේ වටිනාකම රුපියල් කෝටි 150 කට වැඩි විය හැකි  බවයි පොලිස් මත්ද්‍රව්‍ය නාශක කාර්යාංශය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/138654/update-පෑලියගොඩින්-හමුවූ-කොකේන්-තොගය-කිලෝග්‍රෑම්-300-ඉක්මවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4955"
}