{
       "Source": "hirunews",
       "Timestamp": "Sunday, 17 July 2016 - 7:16",
       "Headline": "Update: සප්තකන්‍යාවේ සිරවූ සිසුන් මුදා ගැනේ  (ඡායරූප)",
       "News Content": "නෝර්ටන් බ්‍රිජ් - සප්තකන්‍යා කන්ද තරණය කිරීමට ගොස් අතරමං වූ සරසවි සිසුන් 5 දෙනා අද (17) පෙරවරුවේ මුදා ගැණුනා.\nඒ යුද හමුදාව සහ පොලිස් විශේෂ කාර්ය බලකාය සිදුකළ මෙහෙයුමකින් අනතුරුවයි.\nඊයේ පස්වරු 2.30ට පමණ මස්කෙළිය - නෝර්ටන් බ්‍රිජ් ප්‍රදේශයේ පිහිටි මෙම සප්තකන්‍යා කඳු තරණයට ගිය මොවුන් අතරමංවී ඇති බව පොලිසියට දැන ගැනීමට ලැබී ඇත්තේ රාත්‍රී 7 යි 20 ට පමණයි.\nඅතරමං වූ සිසුන් අතර, කොතලාවල ආරක්ෂක පීඨයේ සිසුවෙකු සහ කැළණිය විශ්වවිද්‍යාලයේ සිසුන් සිව් දෙනෙකු සිටියා.\nකැළණිය විශ්වවිද්‍යාලයේ සිසුන් සිව් දෙනාගෙන් එක් ශිෂ්‍යයෙකු සහ ශිෂ්‍යාවක් ප්‍රංශ ජාතිකයන්.\nසප්තකන්‍ය කන්ද තරණය සදහා එහි රක්ෂිතය තුළට පිවිසි විශ්වවිද්‍යාල සිසුන් අයහපත් කාලගුණය සහ රාත්‍රී අඳුර සමග මාර්ගය අමතක වී අතරමං වී ඇති බවයි වාර්තා වුණේ.\nමෙම සිසුන් අතුරෙන් එක් අයෙකු සිය ජංගම දුරකථනයෙන් ඥාතීන් වෙත දැනුම්දී තිබුණේ තමන් තවත් සිසුන් පිරිසක් සමග සප්තකන්‍යා රක්ෂිතය තුළ පිහිටි ගල් තලාවක අතරමංවීම හේතුවෙන් රැදී සිටින බවයි.\nඥාතීන් නෝර්ටන් බ්‍රිජ් පොලිසියට කළ දැනුම්දීමකට අනුව, ලක්ෂපාන යුද හමුදා කදවුරේ භට පිරිසක්  සහ පොලිස් විශේෂ කාර්ය බලකා භට පිරිසක්  එක්ව ඔවුන් සොයා  ගැනීමේ මෙහෙයුම් ආරම්භ කළා.\nඒ අනුව, අද උදෑසන සිසුන් නිරුපද්‍රිතව බේරගත් අතර, ඔවුන් කඳු පාමුලට රැගෙන ඒම මේ වනවිට සිදුවනවා.\nSunday, 17 July 2016- 7-16\n------------------------------------------------------------------------------\nසප්ත කන්‍යා කන්ද තරණය කිරීමට ගිය සරසවි සිසුන් පස්දෙනෙකු එහි කඳුමුදුනේ අතරමං වී ඇති බව වාර්තාවනවා.\nඊයේ පස්වරු දෙකයි තිහට පමණ මස්කෙළිය - නෝටන් බ්‍රිජ් ප්‍රදේශයේ පිහිටි සප්ත කන්‍යා කඳු තරණයට ගිය මොවුන් අතරමං වී ඇති බව පොලීසියට දැනගැනීමට ලැබී ඇත්තේ රාත්‍රී 7.20 ට පමණයි.\nකොතලාවල ආරක්ෂක විද්‍යා පීඨයේ සිසුවෙකු සහ කැළණි විශ්වවිද්‍යාලයේ සිසුන් සිව්දෙනෙකු මෙම පිරිසට අයත් වන අතර, කැළණියේ ශිෂ්‍යයෙකු සහ ශිෂ්‍යාවක ප්‍රංශ ජාතිකයන් බව සඳහන්.\nසප්ත කන්‍යා කන්ද තරණය කිරීම සඳහා එහි රක්ෂිතය තුළට පිවිසි සිසුන් අයහපත් කාලගුණය නිසා නැවත පහළට බැසීමට උත්සාහ කළ අවස්ථාවේදි මෙලෙස අතරමංවී ඇති බවයි විශ්වාස කෙරෙන්නේ.\nඅතරමංවූ ශිෂ්‍යයන්ගේ ඉල්ලීමට ප්‍රතිචාර දක්වමින් මස්කෙළිය පොලිස් විශේෂ කාර්ය බලකාය මෙන්ම ලක්ෂපාන සහ පොල්පිටියේ හමුදා කඳවුරුවල සෙබළුන් සෝදිසි මෙහෙයුමට එක්ව සිටිනවා.\nඔවුන් අතරමංවූ සිසුන් පිරිස සිටින ස්ථානයට ළඟාවීමට උත්සාහ කරමින් සිටින බවයි ලක්ෂපාන යුද හමුදා කඳවුරේ නිලධාරියෙකු හිරු වාර්තාකරු වෙත පවසා ඇත්තේ.\nඡායරූප\nරන්ජිත් රාජපක්ෂ",
       "URL": "https://www.hirunews.lk/138206/update-සප්තකන්‍යාවේ-සිරවූ-සිසුන්-මුදා-ගැනේ-ඡායරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4962"
}