{
       "Source": "hirunews",
       "Timestamp": "Friday, 15 July 2016 - 9:58",
       "Headline": "පාලන මිල ඇතුළත් ගැසට් පත්‍රය නිකුත් වෙයි - වැට් බද්දට එරෙහිව පිටකොටුවේ වෙළඳුන් පාරට",
       "News Content": "රජය මගින් ඊයේ (14) ප්‍රකාශයට පත් කෙරුණු අත්‍යාවශ්‍ය පාරිභෝගික ද්‍රව්‍ය 16 ක උපරිම සිල්ලර මිල ඇතුළත් ගැසට් පත්‍රය දැන් නිකුත් වී තිබෙනවා.\nඑමගින් ප්‍රකාශ කර ඇත්තේ කිසියම් නිෂ්පාදකයෙකු, ආනයනකරුවෙකු, අසුරන්නෙකු බෙදා හරින්නෙකු හෝ වෙළෙන්දෙකු විසින් අදාළ භාණ්ඩ උපරිම සිල්ලර මිලට වඩා වැඩියෙන් වෙළදාම් කිරීම, ඒ සදහා ඉදිරිපත් කිරීම හෝ වෙළදාම් සදහා ප්‍රදර්ශනය කිරීම තහනම් වන බවයි.\nඑමෙන්ම, අදාළ භාණ්ඩ ඇසුරුම් බහාලූම්වල අසුරා ඇත්නම් එහිදී භාණ්ඩයේ  බර නොසලකා අතිරේකව රුපියල් 5 කට නොවැඩි මුදලක් අය කළ හැකියි.\nරජය පැනවූ මෙම උපරිම සිල්ලර මිලට වඩා වැඩියෙන් භාණ්ඩ අලෙවි කරන වෙළඳුන්ට එරෙහිව අද සිට නීතිමය ක්‍රියාමාර්ග ගන්නා බවයි පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ සභාපති හසිත තිලකරත්න කියා සිටියේ.\nඅත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනකරුවන්ගේ සහ වෙළඳුන්ගේ සංගමය ප්‍රකාශ කළේ උපරිම සිල්ලර මිල පැන වූ භාණ්ඩ 03 ක් සම්බන්ධයෙන් ගැටලූකාරී තත්ත්වයක් මතුව ඇති බවයි.\nඑහි සභාපති නිහාල් සෙනෙවිරත්න කියා සිටියේ සීනි, හාල්මැස්සන් සහ කඩල යන ආහාර ද්‍රව්‍යවල තීරුබදු සමඟ උපරිම සිල්ලර මිලට ලබාදීමට නොහැකි බවයි.\nඅප මේ සම්බන්ධයෙන් පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ සභාපති හසිත තිලකරත්නගෙන් විමසීමක් කළා.\nඑහිදී ඔහු කියා සිටියේ අත්‍යවශ්‍ය භාණ්ඩ සම්බන්ධයෙන් ගැසට් නිවේදනයක් මේ වනවිට නිකුත් කර තිබීම හේතුවෙන් එම මිල යටතේ අත්‍යවශ්‍ය භාණ්ඩ අලෙවි කිරීමට සියල්ලන් බැඳී සිටින බවයි.\nමේ අතර, වැට් බදු සංශෝධනයට විරෝධය පළ කරමින් පිටකොටුව ප්‍රදේශයේ වෙළදුන් දියත් කර ඇති විරෝධතාවක් හේතුවෙන් එහි මාර්ග තදබදයක් දක්නට ලැබුණා.\nවිරෝධතාව හේතුවෙන් පිටකොටුව - පළවන හරස් වීථිය සහ දෙවන හරස් වීථියේ වාහන ගමනාගමනයට බාධා පැමිණුනු බවයි පොලිසිය සදහන් කළේ.\nවෙළදුන් ඉන් අනතුරුව කොටුව දුම්රිය ස්ථානය ඉදිරිපිටට පැමිණ විරෝධතාවයේ නිරත වුණා.\nඊයේ ප්‍රකාශයට පත් කෙරුනු පාලන මිළට අනුව සීනි කිලෝග්‍රෑමයක පාලන මිල සටහන් වන්නේ රුපියල් 95 ක් ලෙසයි.\nතිරිඟු පිටි කිලෝවක් රුපියල් 87 ක් ලෙසත්, රතු පරිප්පු කිලෝවක් රුපියල් 169 ක් ලෙසත් පාලන මිල සටහන් කර තිබෙනවා.\nතායිලන්තයෙන් ආනයනය කරනු ලබන හාල් මැස්සන් කිලෝවක් රුපියල් 495 ක් ලෙස සහ ඩුබායිවලින් ගෙන්වනු ලබන හාල්මැස්සන් කිලෝවක පාලන මිල සටහන් වන්නේ රුපියල් 410 ක් ලෙසයි.\nමුං ඇට කිලෝවක පාලන මිල රුපියල් 220 ක් වනවා.\nහම සහිත කුකුළු මස් කිලෝවක් රුපියල් 410 ක් ලෙසත්, හම රහිත කුකුළු මස් කිලෝවක් රුපියල් 495ක් ලෙසත් මිල සටහන් කර ඇති බවයි කර්මාන්ත හා වානිජ කටයුතු අමාත්‍යාංශය සඳහන් කළේ.\nඑමෙන්ම ආනයනික අර්තාපල් කිලෝවක් අලෙවි කළ හැක්කේ රුපියල් 120 ක මිලකටයි.\nලොකු ළුෑනු කිලෝවක් රුපියල් 78 කටත්, වියලි මිරිස් කිලෝවක් රුපියල් 385 කටත් අලෙවි කළ හැකිවනවා.\nඊට අමතරව කඩල කිලෝවක පාලන මිල රුපියල් 260 ක් ලෙස නම් කර තිබෙනවා.\nආනයනික කිරිපිටි කිලෝග්‍රෑමයේ පැකට්ටුවක මිල රුපියල් 810 ක් ලෙසත්, දේශීය කිරිපිටි පැකට්ටුවක මිල රුපියල් 735 ක් ලෙසත් සටහන් කර ඇති බවයි කර්මාන්ත හා වානිජ අමාත්‍යාංශය සඳහන් කළේ.\nඑමෙන්ම  කට්ටා කරවල කිලෝවක මිල රුපියල් 1100 ක් ලෙසත්, සාලයා කරවල කිලෝවක මිල රුපියල් 425 ක් ලෙසත් සටහන් වනවා.\nඋම්බලකඩ කිලෝග්‍රෑමයක් සහ සස්ටජන් කිලෝග්‍රෑමයේ ටින් එකක මිල රුපියල් 1500 ක් ලෙස නියම කර තිබෙනවා.\nඒ අනුව එම මිල ගණන් අද සිට ක්‍රියාත්මක වනු ඇති.",
       "URL": "https://www.hirunews.lk/138050/පාලන-මිල-ඇතුළත්-ගැසට්-පත්‍රය-නිකුත්-වෙයි-වැට්-බද්දට-එරෙහිව-පිටකොටුවේ-වෙළඳුන්-පාරට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4965"
}