{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 13 July 2016 - 18:04",
       "Headline": "සරසවි සිසුන්, අනධ්‍යයන සේවකයන් සහ ගුරු සහයකයන් අදත් මහ පාරේ",
       "News Content": "විවිධ ඉල්ලීම් මුල් කරගනිමින් පාර්ශව කිහිපයක් කොළඹදී අද විරෝධතා සංවිධාන කර තිබුණා.\nමේ නිසා කොළඹ නගරයේ මාර්ග රැසක වාහන තදබදයක් හටගත් අතර, ඉන් අපහසුතාවට පත්වූයේ මගී ජනතාවයි.\nවිශ්වවිද්‍යාල අනධ්‍යයන සේවකයින් අද සංකේත වැඩවර්ජනයක් ආරම්භ කළේ අනධ්‍යයන කාර්යමණ්ඩලවල වැටුප් ඉහළ දැමීම ඇතුලූ ඉල්ලීම් කිහිපයක් මුල් කරගනිමින්.\nමෙම වැඩවර්ජනය නිසා සියලූම  විශ්වවිද්‍යාලවල අධ්‍යයන කටයුතුවලට බාධා එල්ලවී තිබුණා.\nමේ අතර විශ්වවිද්‍යාල අනධ්‍යයන වෘත්තීය සමිති ඒකාබද්ධ  කමිටුව අද පෙරවරුවේ විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම ඉදිරිපිටදී විරෝධතාවක නිරතවුණේ තම ඉල්ලීම්වලට විසඳුම් ලබාදෙන ලෙස ඉල්ලමින්.\nමේ නිසා වෝඩ් පෙදෙසේ ගමනාගමන කටයුතුවලට බාධා එල්ල වුණා.\nමේ අතර සියලූම විශ්වවිද්‍යාල නියෝජනය කරන ජාතික සේවක සංගමයේ නියෝජිතයින් පිරිසක්ද අද උසස් අධ්‍යාපන අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල හමුවුණේ විශ්වවිද්‍යාල තුළ පවතින ගැටළු සාකච්ඡා කිරීම සඳහායි.\nඑහිදී රාජ්‍ය සේවකයින් සඳහා වැඩිකළ රුපියල් 2500 ක මාසික වැටුප විශ්වවිද්‍යාලවලට ලබාදීමේ චක්‍රලේඛය කඩිනමින් නිකුත් කිරීමට තීරණය වී තිබෙනවා.\nඑමෙන්ම විශ්වවිද්‍යාල කාර්ය මණ්ඩලය විශ්‍රාම ගන්නා වයස් සීමාව අවුරුදු 57 සිට අවුරුදු 60 දක්වා දීර්ඝ කිරීමට, විශ්වවිද්‍යාල පනත සංශෝධනය කිරීමටද එහිදී තීරණය වූ බවයි උසස් අධ්‍යාපන අමාත්‍යාංශය නිවේදනය කළේ.\nමේ අතර ගුරු සහයකයින් පිරිසක් අද අධ්‍යාපන අමාත්‍යාංශය ඉදිරිපිටදී විරෝධතාවක නිරතවුණේ දැනට ලබාදෙන රුපියල් 6 000 දීමනාවට රාජ්‍ය සේවකයින්ට වැඩි කළ රුපියල් දසදහසේ මුදල එක් කරන ලෙස බල කරමින්.\nපැලවත්ත - බුද්ධදාස ක්‍රීඩාංගණය අසල සිට පා ගමනින් අධ්‍යාපන අමාත්‍යාංශය ඉදිරිපිටට පැමිණි ඔවුන් අනතුරුව විරෝධතාවයේ නිරතවුණා.\nමේ අතර මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය වසා දැමීම ඇතුලූ ඉල්ලීම් කිහිපයක් මුල් කරගනිමින් අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය අද උදෑසන කොළඹදී විරෝධතාවක් ආරම්භ කළා.\nපිටකොටුව බෝධිය ඉදිරිපිට සිට ඔවුන් අඛණ්ඩව විරෝධතාවයේ නිරතවීම නිසා මේ වනවිටත් පිටකොටුව සහ අවට මාර්ගවල දක්නට ලැබෙන්නේ දැඩි රථවාහන තදබදයක්.\nමෙම විරෝධතා නිසා සාමාන්‍ය ජනතාව දැඩි අපහසුතාවට ලක්ව සිටින අයුරු දක්නට ලැබුණා.",
       "URL": "https://www.hirunews.lk/137922/සරසවි-සිසුන්-අනධ්‍යයන-සේවකයන්-සහ-ගුරු-සහයකයන්-අදත්-මහ-පාරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4967"
}