{
       "Source": "hirunews",
       "Timestamp": "Sunday, 03 July 2016 - 12:39",
       "Headline": "ඉන්දියාවට මෙරට මුහුදේ සීමිත බලපත්‍ර දීම ගැන සාකච්ඡා",
       "News Content": "ඉන්දු - ශ්‍රී ලංකා ධීවර ගැටලූවට විසඳුමක් ලෙස තමිල්නාඩුවේ ට්‍රෝලර් යාත්‍රා සීමිත සංඛ්‍යාවකට මෙරට මුහුදු තීරයේ මසුන් මැරීම සදහා බලපත්‍ර නිකුත් කිරීම පිළිබදව රජයේ අවධානය යොමුවී ඇති බව වාර්තා වනවා.\nමේ වනවිට වරෙකට ශ්‍රී ලංකා මුහුදු තීරයේ මසුන් මැරීමේ නිරත වන ඉන්දීය ධීවර යාත්‍රා සංඛ්‍යාව 2000 ත් 3000 ත් අතර වන බවයි විශ්වාස කෙරෙන්නේ.\nසීමිත බලපත්‍ර සංඛ්‍යාවක් නිකුත් කිරීමෙන් එම ට්‍රෝලර් යාත්‍රා සංඛ්‍යාව 250 කට පමණ සීමා කළ හැකි බව ඉදිරිපත් වී ඇති අදහසක්.\nඉන්දීය ට්‍රෝලර් යාත්‍රාවලට සීමිත බලපත්‍ර නිකුත් කිරීම සම්බන්ධයෙන් අදහසක් ඉදිරිපත් වී ඇති බව ආරක්ෂක අමාත්‍යාංශ ලේකම් කරුණාසේන හෙට්ටිආරච්චි ද සදහන් කළා.\nකෙසේ නමුත්, ඒ සම්බන්ධයෙන් මෙතෙක් අවසන් තීරණයකට එළඹී නොමැති බවයි හිරු ප්‍රවෘත්ති අංශය සිදුකළ විමසීමකදී ඔහු කියා සිටියේ.\nමෙරට මුහුදු තීරයේ මසුන් මැරීම සදහා නීත්‍යානුකූලව බලපත්‍ර නිකුත් කිරීම ඉන්දියාව දිගින් දිගටම ඉදිරිපත් කළ ඉල්ලීමක්.\nකෙසේ නමුත්, ඒ සම්බන්ධයෙන් මෙරට ධීවර ප්‍රජාව වෙතින් සුබවාදී ප්‍රතිචාරයක් පළ වී නැහැ.\nධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර කියා සිටියේ එවැනි තීරණයකට එළඹෙන්නේ නම් අනිවාර්යයෙන්ම මෙරට ධීවර ප්‍රජාව සමග ඒ පිළිබද සාකච්ඡා කරන බවයි.\nමේ අතර, මෙරට මුහුුදු තීරයේදී අත්අඩංගුවට පත් ඉන්දීය ධීවර යාත්‍රා සහ ධීවරයන් නිදහස් කරන ලෙස බලකරමින් තමිල්නාඩුවේ රාමේෂ්වරම් හි දී ඊයේ ධීවර විරෝධතාවක් පැවැත්වුණා.\nවේලමුරුගන්ගේ නායකත්වයෙන් යුත් ටී.වී.කේ පක්ෂයයි එය සංවිධාන කර තිබුණේ. පෝක් සමුද්‍ර සන්ධියේ මසුන් මැරීම ඉන්දීය ධීවරයන්ගේ පාරම්පරික අයිතියක් ලෙස හැදින්වූ ඔවුන් ඉන්දීය ධීවර ප්‍රජාව ආරක්ෂා කිරීමට ඉන්දීය මධ්‍යම රජය අසමත්වී ඇති බවට චෝදනා නැගුවා.\nපසුගිය මැයි 31 වනදා තමිල්නාඩුවේ ධීවර සමය ආරම්භ වීමෙන් පසු මේ වනවිට ඉන්දීය ධීවරයන් 24 දෙනෙකු ශ්‍රී ලංකා මුහුදු තීරය ආක්‍රමණය කිරීම නිසා අත්අඩංගුවට ගෙන තිබෙනවා.\nමෙරට භාරයේ ඉන්දීය ධීවර බෝට්ටු 90 කට වැඩි සංඛ්‍යාවක් රදවාගෙන ඇති බවයි තමිල්නාඩු ධීවර සංගම් කියා සිටින්නේ.",
       "URL": "https://www.hirunews.lk/137071/ඉන්දියාවට-මෙරට-මුහුදේ-සීමිත-බලපත්‍ර-දීම-ගැන-සාකච්ඡා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4981"
}