{
       "Source": "hirunews",
       "Timestamp": "Friday, 01 July 2016 - 6:36",
       "Headline": "හිරු එෆ්.එම් අභිමානවත් 18 වන සංවත්සරය අදයි",
       "News Content": "ශ්‍රී ලාංකේය ගුවන්විදුලි වංශ කථාවට නවමු අරුතක් එක් කල හිරු එෆ් එම් අද 18 වන  සමරනවා.\nශ්‍රී ලාංකේය ගුවන්විදුලි වංශ කථාවට නවමු අරුතක් එක් කරමින් මීට වසර 18 කට පෙර සිදුවු  හිරු එෆ් එම් හි උපත අද මුලු ශ්‍රී ලංකාවේම ගුවන් විදුලි දර්ශණය බවට පත්වෙලා.\nහිරු අතීතයට එක්කල මෙන්ම අදටත් අත්විඳින බොහෝ දේ ඇතමුන්ට තවමත් නැවුම් අත්දැකීම්.\nඑදා මෙන්ම අදත් දයාබර ශ්‍රාවක ඔබ හිරු එෆ් එම් ශ්‍රී ලංකාවේ අංක එකේ ජනතාවගේ නාලිකාව බවට පත්කරන්නේ එනිසාවෙන්.\nහිරු අනුකරණයට බොහෝ දෙනා තැත් කල ද එය දිය පිට ඇඳි ඉරක් පමණක් වන්නේ හිරු එෆ් එම් ශ්‍රාවකයාගේ හදවත මෙන්ම බුද්ධිය ද එක ලෙස ස්පර්ශ කිරීම හේතුවෙන්.\nශ්‍රී ලංකාවේ සිදුකල විධිමත් සත්‍ය  සියලු සමීක්ෂණවලින් හිරු එෆ් එම් රටේ විශිෂ්ඨතම ගුවන්විදුලි නාලිකාව ලෙස නැවත නැවතත් තහවුරු කරනු ලැබුවා.\nහිරු සංවිධාන කල සියලු දෑ  ජනතා ආශීර්වාදය නොමදව හිමිකර ගත්තේ හිරු සැමවිටම මිනිසුන් වෙනුවෙන් කැපවු නිසා.\nමේ අතර හිරු එෆ්.එම්. හි අභිමානවත් 18 වන සංවත්සරය වෙනුවෙන් සංවිධාන කෙරෙන සුවිශේෂී පිරිත් පිංකම ඵෙතිහාසික කැළණිය රජමහා විහාරයේදී ඊයේ (30) පැවැත්වුණා.\nඒ, තවත් කල්පයකට ස්වභාවික විපත් සිදුනොවී, රටට සහ රටවැසියන්ට ත්‍රිවිධ රත්නයේ ආශීර්වාදය ලැබේවායී ප්‍රාර්ථනා කරමින්.\nආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ පහන් සංකල්පයක් පරිදි මෙම උත්තරීතර පිංකම ජාති, ආගම් භේදයකින් තොරව ලක්වාසී සැමට සහභාගි විය හැකි පිංකටයුත්තක් ලෙස සංවිධාන කර තිබීම විශේෂත්වයක්.\nහිරුගේ අභිමානවත් 18 වන සංවත්සරය වෙනුවෙන් සංවිධාන කෙරුණු මෙම සර්වරාත්‍රික පරිත්‍රාණ ධර්ම දේශනාව සමස්ත ශ්‍රී ලංකාව පුරා විසිරී පැතිරී යන ආකාරයෙන් පැවැත්වීමට ද කටයුතු යොදා තිබුණා.\nඒ අනුව අටමස්ථාන, සොලොස්මස්ථාන විහාරවාසී මහා සංඝරත්නය ඇතුළු ත්‍රෛනිකායික මහා සංඝරත්නය පෙරටු කරගනිමින් දිවයිනේ ප්‍රධාන විහාරස්ථාන දහයක් කේන්ද්‍ර කරගෙන මෙම කටයුත්ත සිදුවුණා.\nඒ, තවත් වෙහෙර විහාර රැසක දායකත්වයද සමඟින්.\nකැළණිය රජමහා විහාරයේ පුන්‍ය කටයුත්ත අද උදෑසන මහා සංඝරත්නය වෙනුවෙන් පිරිනැමෙන හීල් දානයෙන් නිමාවට පත් වනවා.",
       "URL": "https://www.hirunews.lk/136894/හිරු-එෆ්-එම්-අභිමානවත්-18-වන-සංවත්සරය-අදයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4984"
}