{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 28 June 2016 - 18:05",
       "Headline": "මැතිවරණ කොමිසමේ ලිපියක් පළාත්පාලන අමාත්‍යාංශය පටලවා ගනී",
       "News Content": "මැතිවරණ කොමිෂන් සභාවේ සභාපතිවරයා සාවද්‍ය ප්‍රකාශයක්  සිදුකර ඇති බව සඳහන්කරමින් පළාත් සභා සහ පළාත්පාලන අමාත්‍යාංශය අද මාධ්‍ය වෙත  නිවේදනයක් නිකුත් කළා.\nඑහි දැක්වුණේ සීමා නිර්ණයේ ගැටළු පවතින කොට්ඨාශ පිළිබඳ තොරතුරු විමසා පළාත්පාලන අමාත්‍යාංශයේ ලේකම්වරයා වෙත ලිපියක් යොමුකළ බව මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය පසුගිය 20 වනදා පැවති මාධ්‍ය හමුවකදී ප්‍රකාශ කර ඇති බවයි.\nඑහෙත් එවැනි ලිපියක් තමන් වෙත යොමුකර නොමැති බව පළාත්සභා සහ පළාත්පාලන  අමාත්‍යාංශයේ ලේකම් කමල්  පද්මසිරි අද නිකුත් කළ නිවේදනයේ දක්වා තිබුණා.\nඑහෙත් සීමා  නිර්ණ පිළිබඳ අභියාචනා කමිටුවේ සභාපති අශෝක පීරිස් වෙත මැතිවරණ කොමිසමේ සභාපතිවරයා යැවූ ලිපියක පිටපතක් පමණක් තමා වෙත යොමුකර ඇති බවද පළාත්පාලන අමාත්‍යාංශයේ ලේකම්වරයා සඳහන් කරනවා.\nඔහු නිවේදනය අවසන් කරන්නේ මැතිවරණ කොමිසමේ සභාපතිවරයා එම ලිපියට අදාළව පිළිතුරු එවා නොමැති බවට  නිසි තොරතුරු නොදැන ප්‍රකාශ කර ඇති බවද දක්වමින්.\nඑසේම එවැනි ප්‍රකාශයක් සිදුකිරීම මැතිවරණ කොමිසමේ සභාපතිවරයා වැනි නිලධාරියෙකුට නොගැළපෙන බවද එහි තවදුරටත් සඳහන්.\nකෙසේ වෙතත් අප මේ පිළිබඳව මැතිවරණ කොමිෂන් සභාවෙන්ද කරුණු විමසීමක්කළා.\nඔවුන් සඳහන් කළේ පළාත්පාලන මැතිවරණය කල් දැමීම සම්බන්ධයන් මැතිවරණ කොමිසමෙන් විවිධ පාර්ශවයන් අවස්ථා රැසකදී කරුණු විමසා ඇති බවයි.\nඒ අනුව සීමා නිර්ණ අභියාචන කමිටුවේ සභාපති අශෝක පීරිස් වෙත පසුගිය මැයි 11 වනදා කොමිසමේ සභාපති මහින්ද දේශප්‍රිය ලිපියක් යොමුකර තිබෙනවා.\nඒ, දැනට සීමා නිර්ණ කටයුතු සම්බන්ධයෙන් ගැටළු මතුවී ඊට අදාළ විමර්ශන සිදුකර අවසන් වූ කොට්ඨාශ පිළිබඳව පැහැදිළි කරුණු දැක්වීමක් ඉල්ලමින්.\nඑහි පිටපතක් පළාත් පාලන අමාත්‍යාංශයේ ලේකම් කමල් පද්මසිරි වෙත යොමුකර ඇති අතර, ඉහත තොරතුරු ඔබ සතුව ඇත්නම් දැනුම්දෙන ලෙස ද එහි දක්වා තිබෙනවා.\nඅදාළ ලිපිය යොමුකර මාසයකට වැඩි කාලයක් ගතව ඇතත් ඒ පිළිබඳව ප්‍රතිචාරයක් මැතිවරණ කොමිසම වෙත ලැබී නැහැ.\nඅදාළ ලිපිය සහ එහි පිටපත් යොමුකළ පාර්ශව සම්බන්ධයෙන් පසුගිය 20 වනදා මැතිවරණ කොමිසමේ සභාපති මහින්ද දේශප්‍රිය මාධ්‍ය හමුවේදී කරුණු සඳහන් කිරීම හැර වෙනත් කිසිවක් මෙහිදී සිදු නොවුණු බව මැතිවරණ කොමිසම අවධාරණය කළා.\nඑසේම අප කළ විමසීමකදී මැතිවරණ කොමිෂන් සභාවේ සභාපති මහින්ද දේශප්‍රිය කියා සිටියේ රාජ්‍ය නිලධාරියෙකු මාධ්‍ය වෙත නිකුත් කරන නිවේදන සම්බන්ධයෙන් ප්‍රතිචාර දැක්වීමට තම කොමිසම සූදානම් නොමැති බවයි. ඒ පිළිබඳව කොමිසම තුළ සාකච්ඡා කර ඊට අදාළ පාර්ශවයන් දැනුවත් කරන බව ඔහු කියා සිටියා.",
       "URL": "https://www.hirunews.lk/136698/මැතිවරණ-කොමිසමේ-ලිපියක්-පළාත්පාලන-අමාත්‍යාංශය-පටලවා-ගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4987"
}