{
       "Source": "hirunews",
       "Timestamp": "Saturday, 25 June 2016 - 19:05",
       "Headline": "තොරතුරු දැන ගැනීමේ පනත ජනතාවට බලපාන්නේ කෙසේ ද?",
       "News Content": "තොරතුරු දැනගැනීමේ අයිතිය පිළිබද පනත් කෙටුම්පත දින දෙකක විවාදයකින් පසුව ඊයේ පාර්ලිමේන්තුවේදී ඒකමතිකව සම්මත වුණා.\nමෙම පනතට අනුව මහජනතාවට අමාත්‍යාංශල දෙපාර්තමේන්තුල රාජ්‍ය සංස්ථා, රාජ්‍ය සමාගම්, පළාත්පාලන ආයතන, රාජ්‍ය නොවන සංවිධාන,  පෞද්ගලික විශ්විද්‍යාල සහ වෘත්තිය ආයතන, උසස් අධ්‍යාපන ආයතන සහ අධිකරණ තොරතුරු ලබාගත හැකියි.\nතොරතුරු ලබාදීම සීමා කර ඇති ප්‍රමුඛ කාරණා වන්නේල ජාතික ආරක්ෂාවට බරපතල ලෙස අගතිදායක වන තොරතුරු, අන්තර්ජාතික සහ වෙළෙද ගිවිසුම්, බැංකු ඇතුලු මූල්‍ය ක්ෂේත්‍රෙයේ තොරතුරුයි.\nමීට අමතරව,  පුද්ගලික තොරතුරු සහ වෛද්‍ය වාර්තා ලබාදීම, අපරාධකරුවෙකු අල්ලා ගැනීමට හෝ නඩු පැවරීමට බලවත් අගතියක් වන අවස්ථා,  අධිකරණයට අපහාස වන තොරතුරු, පාර්ලිමේන්තු වරප්‍රසාද උල්ලංඝණය කෙරෙන තොරතුරු සහ යම් විභාගයක රහසිගතව තබා ගැනීමට නියමිත තොරතුරු ලබාදීම මෙම පනත මගින් ප්‍රතික්ෂේප කර තිබෙනවා,\nකෙසේ වෙතත්, මහජන බැඳියාවන් හි වැදගත්කම, තොරතුරු හෙළිදරව් කිරීමෙන් වන හානියට වඩා වැඩිනම් එවැනි තොරතුරු සඳහා වන ඉල්ලීම් ප්‍රතික්ෂේප කිරීම මෙම පනත මගින් මගහරවා තිබෙනවා.\nමෙම පනතට අනුව අදාළ තොරතුරු ලබාදීමේ ක්‍රමවේදය ඉදිරියේදී සකස් කිරීමට නියමිතයි.\nඒ අනුව, තොරතුරු දැනගැනීම පිළිබඳ කොමිෂන් සභාවක් පිහිටුවීම සහ තොරතුරු නිලධාරීන් පත්කිරීම මෙම පනතට අනුව සිදුකළ යුතු වනවා.\nඅදාළ කොමිෂන් සභාවට අවශ්‍ය නිලධාරීන් පස්දෙනා තෝරාගත ජනාධිපතිවරයා විසින් පත්කළ යුත්තේ ආණ්ඩුක්‍රම ව්‍යස්ථා සභාවේ නිර්දේශ මතයි.\nඑම නිලධාරීන් අතරට දේශපාලනඥයින් සහ ව්‍යාපාරිකයින් පත්කිරීමට පනතින් අවසර නැහැ.\nඅදාළ ආයතනවල තොරතුරු රටේ ඕනෑම පුරවැසියෙකුට ලබාදීමට ආණ්ඩුව මෙම පනතින් බැදී සිටිනවා.\nතොරතුරු ලබාගන්නා එය ලිඛිතව ඉල්ලුම් කළ යුතු අතරල ඊට අවශ්‍ය රජයේ අනුමත ගාස්තු ද ගෙවිය යුතු වනවා.\nඅදාළ ඉල්ලීමට අනුව තොරතුරු නිලධාරියා විසින් වැඩකරන දින 14 ක් ඇතුලත ඒවා සම්පාදනය කළ යුතු අතර එය ප්‍රතික්ෂේප කරන්නේ නම් ඊට හේතුව ඉල්ලුම්කරුට ලිඛිතව දැනුම් දිය යුතු බව අදාළ පනතේ සඳහන්.\nඑමෙන්ම අවශ්‍ය තොරතුරු විද්‍යුත් සහ මුද්‍රිත මාධ්‍ය ඇතුළු ඕනෑම මාධ්‍යයක් ඔස්සේ ලබාගැනීමට හැකියාව පවතිනවා.\nයම් අවස්ථාවකදී තොරතුරු නිලධාරියාගේ කාර්යභාරය අතෘප්තිමත් වන්නේ නම් ඒ පිළිබඳව තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිෂන් සභාවට පැමිණිලි කළ හැකියි.\nඑහිදී කොමිෂන් සභාවේ ලබාදෙන තීරණයට ද එකඟ නොවෙන පුද්ගලයෙකුට ඒ පිළිබඳව අභියාචනාධිකරණයට අභියාචනයක් ද යොමුකළ හැකි බව තොරතුරු දැනගැනීමේ අයිතිය පිළිබද පනත් කෙටුම්පතේ වැඩිදුරටත් සඳහන්.",
       "URL": "https://www.hirunews.lk/136445/තොරතුරු-දැන-ගැනීමේ-පනත-ජනතාවට-බලපාන්නේ-කෙසේ-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=4991"
}