{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 08 June 2016 - 12:58",
       "Headline": "කෝටි 118 පරිපූරක ඇස්තමේන්තුව යහපාලනයට එරෙහිවීමක්",
       "News Content": "අමාත්‍යවරුන් 30 දෙනෙකුට වාහන මිලදී ගැනීම සදහා රුපියල් කෝටි 118 ක පරිපූරක ඇස්තමේන්තුවක් රජය විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම සම්බන්ධයෙන් විපක්ෂය විරෝධය පළ කරනවා.\nවිපක්ෂය නියෝජනය කරන දේශපාලන පක්ෂවල මතය වී ඇත්තේ රට මූල්‍යමය දුෂ්කරතාවයකට පත්ව ඇති මොහොතක මෙවැනි පරිපූරක ඇස්තමේන්තුවක් ඉදිරිපත් කිරීම සාධාරණ නොවන බවයි.\nඅමාත්‍යාංශ 22 ක කැබිනට් අමාත්‍යවරුන්, රාජ්‍ය අමාත්‍යවරුන් සහ නියෝජ්‍ය අමාත්‍යවරුන් 30 දෙනෙකුට, නව වාහන අලූතින් මිලදී ගැනීම සදහා රජය රුපියල් කෝටි 118 ක පරිපූරක ඇස්තමේන්තුවක් ඊයේ පාර්ලිමේන්තුවට ඉදිරිපත් කළා.\nමුදල් අමාත්‍යවරයා වෙනුවෙන් මෙම පරිපූරක ඇස්තමේන්තුව ඉදිරිපත් කරනු ලැබුවේ ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ගයන්ත කරුණාතිලක විසින්.\nමෙම ඇස්තමේන්තුව මගින් අමාත්‍ය, ෆීල්ඞ් මාර්ෂල් සරත් ෆොන්සේකාට නව වාහනයක් මිලදී ගැනීම සදහා ඉල්ලා ඇති ප්‍රතිපාදනයේ වටිනාකම රුපියල් කෝටි 7 ක්. අමාත්‍ය මහින්ද සමරසිංහට ද නව වාහන දෙකක් මිලදී ගැනීමට මෙමගින්  රුපියල් කෝටි 7 ක් ඉල්ලූම් කර තිබෙනවා.\nරාවුෆ් හකීම්, සරත් අමුණුගම, විජයමුනි සොයිසා සහ රංජිත් සියඹලාපිටිය යන අමාත්‍යවරුන්ට රුපියල් කෝටි තුනහමාර බැගින් ද ප්‍රතිපාදන ඉල්ලා ඇති බව සදහන්.\nමීට අමතරව, අනුර ප්‍රියදර්ශන යාපා, පලනි දිගම්බරම්, ගාමිණී ජයවික්‍රම පෙරේරා, චන්දිම වීරක්කොඩි, විජයදාස රාජපක්ෂ, ඞී.එම් ස්වාමිනාදන් ඇතුළු කැබිනට් ඇමතිවරුන් පිරිසකට ද නව රථවාහන මිලදී ගැනීම සදහා ප්‍රතිපාදන ඉල්ලා තිබෙනවා.\nඑමෙන්ම, සුමේධා ජී ජයසේන, දුෂ්මන්ත මිත්‍රපාල, එම්.එල්.එම් හිස්බුල්ලා, සුජීව සේනසිංහ,  චම්පිකා ප්‍රේමදාස, ටී.බී.ඒකනාය, ඉන්දික බණ්ඩාරනායක ඇතුළු රාජ්‍ය සහ නියෝජ්‍ය ඇමතිවරුන් පිරිසකට ද නව රථවාහන මිලදී ගැනීමට අදාළ පරිපූරක ඇස්තමේන්තුව මගින් මුදල් ඉල්ලා ඇති බව සදහන්.\nජනතා විමුක්ති පෙරමුණ පවසන්නේ පසුගිය රජය මෙන්ම වත්මන් රජය ද ඇමතිවරුන්ගේ සුඛවිහරණය වෙනුවෙන් රාජ්‍ය මුදල් වැය කරමින් සිටින බවයි.\nඑය යහපාලනයට එරෙහි වීමක් බවයි එම පෙරමුණේ ප්‍රචාරක ලේකම් පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් කියා සිටියේ.\nයහපාලනය වෙනුවෙන් ආණ්ඩුව සැප වාහනවලින් ගමන් කරමින් සිටින බව පෙනී යන බව පාර්ලිමේන්තු මන්ත්‍රී කෙහෙළිය රඹුක්වැල්ල ඒකාබද්ධ විපක්ෂය වෙනුවෙන් අදහස් දක්වමින් සදහන් කළා.\nපරිපූරක ඇස්තමේන්තුවේ වාහන ප්‍රතිපාදන ඉල්ලූම් කළ ඇමතිවරුන් අතරට,තිරසාර සහ වනජිවී අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා ද ඇතුළත්.\nඔහු සහ ඔහුගේ නියෝජ්‍ය ඇමතිවරියට ඉල්ලා ඇති වාහන ප්‍රතිපාදනවල වටිනාකම රුපියල් කෝටි 7 ක්.\nමේ සම්බන්ධයෙන් අප ගාමිණී ජයවික්‍රම පෙරේරා අමාත්‍යවරයාගෙන් ද විමසීමක් කළ අතර ඔහු කියා සිටියේ අමාත්‍ය ධුරයේ සේවය කිරීම සදහා අවම පහසුකමක් වන වාහනයක් අමාත්‍යවරයෙකුට හිමිවිය යුතු බවයි.",
       "URL": "https://www.hirunews.lk/135045/කෝටි-118-පරිපූරක-ඇස්තමේන්තුව-යහපාලනයට-එරෙහිවීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5014"
}