{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 24 May 2016 - 19:12",
       "Headline": "යෝෂිත, ගාමිණි සෙනරත් සහ ජැක්සන් ඇන්තනිත් ප්‍රකාශ දෙයි",
       "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පුත් යෝෂිත රාජපක්ෂද අද යළිත් පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය හමුවේ පෙනී සිටියා.\nඒ, සී.එස්.එන්. නාලිකාව සම්බන්ධයෙන් සිදුකරන විමර්ශනවලට අදාළව ප්‍රකාශයක් ලබාදීම සඳහායි.\nඑසේම හිටපු ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී ගාමිණී සෙනරත්, අද පොලිස් විශේෂ  විමර්ශන ඒකකය වෙත පැමිණියේ පසුගිය ජනාධීපතිවරණ සමයේ රුපියල් මිලියන 1260 ක මුදලක් පෞද්ගලික බැංකුවකින් ලබාගැනීමේ සිද්ධිය සම්බන්ධයෙන් සිදුකරන පරීක්ෂණ සඳහායි.\nඑමෙන්ම බරපතල වංචා සහ දුෂණ සෙවීමේ ජනාධිපති විමර්ශන කොමිසම වෙත රංගන ශිල්පී ජැක්සන් ඇන්තනී ද අද කැඳවා තිබුණා.\nඒ, හම්බන්තොට වරායේ කරදියවර මංගල්‍යය සඳහා රුපියල් මිලියන 113 ක මුදලක් යෙදවීම සම්බන්ධයෙන් ප්‍රකාශයක් ලබාගැනීමටයි.\nමේ අතර පොලිස් මූල්‍ය අපරාධ කොට්ඨාශය අද අත්අඩංගුවට ගත් ඩී.ඒ. රාජපක්ෂ පදනමේ උප සභාපතිවරයා වූ උපුල් දිසානායක ගම්පහ මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු ඇප මත මුදාහැරුණා.\nරුපියල් 50 000 ක මුදල් ඇපයක් සහ රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප තුනක් මත ඔහු නිදහස් කරන ලෙස ගම්පහ මහේස්ත්‍රාත් කාවින්ද්‍යා නානායක්කාර නියෝග කර තිබෙනවා.\nහිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂට ගම්පහ - ඔරුතොට ප්‍රදේශයේ ඉඩමක් මිලට ගැනීමේදී රජයේ මුදල් අවභාවිත කිරීමේ චෝදනාවටයි ඔහු අත්අඩංගුවට ගැනුනේ.\nමේ අතර ඇප කොන්දේසි සපුරාලීමට නොහැකි නිසා ඊයේ බන්ධනාගාරයට රැගෙන ගිය ආර්ථික සංවර්ධන අමාත්‍යාංශයේ හිටපු ලේකම් විලී ගමගේට සහ හිටපු බැංකු සභාපතිවරයෙකු වූ ආරියතිලක දහනායකට නියම කළ ඇප අද ලිහිල් කෙරුණා.\nඊයේ දිනයේ ඔවුන්ට රුපියල් ලක්ෂ 40 බැගින් වූ ශරීර ඇප දෙකක් ගම්පහ මහේස්ත්‍රාත් අධිකරණය නියම කළ අතර, එය සපුරාලීමට  නොහැකිවීම හේතුවෙනුයි ඔවුන්ට බන්ධනාගාර ගතවීමට සිදුවුණේ.\nකෙසේ වෙතත් එම ඇපය ලිහිල් කර, එක් අයෙකු රුපියල් ලක්ෂ 5 බැගින් වූ ශරීර ඇප තුනක් මත මුදාහරින ලෙස අධිකරණය අද නියෝග කර තිබෙනවා.\nමේ අතර හිටපු අමාත්‍ය රෝහිත අබේගුණවර්ධනටද අද කොළඹ මහාධිකරණය ඇප නියම කළා.\nඒ, නීත්‍යානුකූල ආදායම් සහ වත්කම්වලින් උපයාගත නොහැකි රුපියල් කෝටි 4 කට අධික මුදලක් සහ වත්කම් හිමිකරගැනීම පිළිබඳව අල්ලස් කොමිසම මගින් ගොනු කරන ලද චෝදනාව සම්බන්ධයෙන් වන නඩුව කැඳවූ අවස්ථාවේදියි.\nමන්ත්‍රිවරයා අධිකරණය හමුවේ පෙනී සිටි අවස්ථාවේදී මහාධිකරණ විනිසුරු නිශ්ශංක බන්දුල කරුණාරත්න, ඔහුට අධි චෝදනා භාරදී තිබෙනවා.\nඑම චෝදනා කියවා දීමෙන් පසුව ඔහු ප්‍රකාශ කර ඇත්තේ තමා අදාළ චෝදනාවලට නිවැරදිකරු බවයි.\nකෙසේ වෙතත් රුපියල් ලක්ෂයක මුදල් ඇපයක් සහ රුපියල් කෝටිය බැගින් වූ ශරීර ඇප 4 ක් මත හිටපු අමාත්‍යවරයා මුදාහැරීමට විනිසුරුවරයා නියෝග කළා.\nඊට අමතරව මසකට වරක් අල්ලස් කොමිසම හමුවේ පෙනී සිටින ලෙසටද හිටපු අමාත්‍ය රෝහිත අබේගුණවර්ධනට නියෝග කළ විනිසුරුවරයා ඔහුට විදේශ ගමන් තහනමක්ද පනවනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/133929/යෝෂිත-ගාමිණි-සෙනරත්-සහ-ජැක්සන්-ඇන්තනිත්-ප්‍රකාශ-දෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5034"
}