{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 May 2016 - 15:07",
       "Headline": "කැළණි ගං මිටියාවතේ ගං වතුර වැඩිවීමේ අවදානමක් -  අවට පදිංචිකරුවන් ඉවත් කිරීමේ මෙහෙයුම් තවමත්",
       "News Content": "කැළණි ගෙඟ් ජල මට්ටම තවදුරටත් ඉහළ යන බැවින් ගං වතුරට මුහුණදී සිටින කැලණි ගඟ අවට පහත්බිම්වල ජනතාවට වහාම අදාළ ප්‍රදේශවලින් ඉවත්වන ලෙස ආපදා කළමනාකරණ මධ්‍යස්ථානය දැනුම් දුන්නා.\nකැළණි ගෙඟ් ජල මට්ටම අවදානම් සහගත ගං වතුර මට්ටමක් බවට පත්වී ඇති බව කොළඹ කලාපය භාර වාරිමාර්ග අධ්‍යක්‍ෂ ජී.කේ. පද්මකීර්ති සඳහන් කළා.\nජල ගැලීම් තත්ත්වය අධිකවීම හේතුවෙන් වැල්ලම්පිටිය ප්‍රදේශයේ කොටුවී සිටින පුද්ගලයින් බේරා ගැනීම සදහා අද උදෑසන නාවික හමුදා යාත්‍රා යොදාගනිමින් මෙහෙයුමක්ද ක්‍රියාත්මක වුණා.\nමේ වනවිටත් ප්‍රදේශයේ ජනතාව නාවික හමුදාවේ සහය ඇතිව එම ප්‍රදේශයෙන් ඉවත් කරන බවයි වාර්තාවන්නේ.\nජලයෙන් කොටුවී සිටින කොළොන්නාව සහ වැල්ලම්පිටිය ප්‍රදේශවාසීන් සඳහන් කළේ මුදාගැනීමේ මෙහෙයුම්වලට බෝට්ටු ප්‍රමාණවත් නොවන බවයි.\nමේ අතර, පෙතියාගොඩ ප්‍රදේශයෙන් කැළණි ගගට සම්බන්ධ වී ඇති ඇළ මාර්ගයක වේල්ලක් අද උදෑසන කැඩී ගියා.\nකෙසේ වෙතත්, ආපදා කළමනාකරණ මධ්‍යස්ථානයේ ගම්පහ දිස්ත්‍රික් සම්බන්ධීකාරක අජිත් නිශාන්ත ප්‍රකාශ කළේ වැලිකොට්ට යොදා ගෙනඇළ මාර්ගයට ජලය පැමිණිම අවහිර කිරීමට කටයුතු කළ බවයි.\nඑහෙත් එම වැලිකොට්ට අතරින් ජලය කාන්දුවීමත් සමඟ එම ප්‍රදේශයේ ගංවතුර තත්ත්වයද ඉහළ ගොස් ඇති බව අප වාර්තාකරුවන් ප්‍රකාශ කළා.\nලංකා විදුලි පුද්ගලික සමාගම සඳහන් කළේ ගං වතුර තත්ත්වය බලපා ඇති කොළොන්නාව, කොටිකාවත්ත, සේදවත්ත, වැල්ලම්පිටිය, ඔරුගොඩවත්ත, සිංහපුර ඇතුලූ ප්‍රදේශ කිහිපයක විදුලිය විසන්ධි කිරීමට තීරණය කළ බවයි.\nජනතාවගේ ආරක්ෂාව වෙනුවෙන් මෙම පියවර ගත් බවයි එහි ප්‍රකාශකයෙකු සඳහන් කළේ.\nලංකා විදුලිබල මණ්ඩලයේ ක්‍රියාකාරී අධ්‍යක්‍ෂ සනත් බණ්ඩාර ද හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ ජලය පිරී තිබෙන සියලූ ප්‍රදේශවල විදුලිය විසන්ධි කිරීමට උපදෙස් ලබාදී ඇති බවයි.\nසහන කඳවුරුවලට හෝ පානීය ජල අවශ්‍යතාවන් පවතින ස්ථාන සඳහා 24 පැය තුළම ජලය ලබාදීමට පියවර ගෙන ඇති බව ජලසම්පාදන හා ජලාපවහන මණ්ඩලයේ සභාපති කේ. ඒ. අන්සාර් හිරු ප්‍රවෘත්ති අංශයට කියා සිටියා.\nමේ අතර වාරිමාර්ග දෙපාර්තමේන්තුවට අයත් ජලාශ 73 න් 9 ක මේ වනවිට වාන් දොරටු විවෘත කර ඇති බව එම දෙපාර්තමේන්තුවේ ජල කළමනාකරණ හා පුහුණු අංශයේ අධ්‍යක්ෂ එස්. මෝහනරාජා කියා සිටියා.\nදිවයිනට බලපෑ  අඩු පීඩන කලාපය දිවයිනට කිලෝමීටර් 400 ක් උතුරු දෙසින් ස්ථානගත වී ඇති බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.  කෙසේ වෙතත් තවදුරටත් ප්‍රදේශ කිහිපයකට වැසි අපේක්ෂා කරන බවයි එම දෙපාර්තමේන්තුව සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/133495/කැළණි-ගං-මිටියාවතේ-වතුර-වැඩිවීමේ-අවදානමක්-අවට-පදිංචිකරුවන්-ඉවත්-කිරීමේ-මෙහෙයුම්-තවමත්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5041"
}