{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 04 May 2016 - 13:16",
       "Headline": "Update - තෙවරප්පෙරුමට සහ ප්‍රසන්න රණවීරට විනය පියවර ගන්නැයි නිර්දේශ - තීරණය හෙට",
       "News Content": "නියෝජ්‍ය අමාත්‍ය පාලිත තෙවරප්පෙරුමට සහ පාර්ලිමේන්තු මන්ත්‍රී ප්‍රසන්න රණවීරට එරෙහිව විනය ක්‍රියාමාර්ග ගන්නා ලෙස පාර්ලිමේන්තුවේ ඊයේ ඇතිවූ ගැටුම්කාරී තත්ත්වය සම්බන්ධයෙන් කථානායකවරයාට ලබාදුන් වාර්තාවෙන් නිර්දේශ කර තිබෙනවා.\nඑසේම සභා ගර්භය මැදට පැමිණ විරෝධතාවයේ යෙදුනු මන්ත්‍රීවරුන්ටද දැඩිව අවවාද කළ යුතු බව එහි සඳහන් කර ඇතැයි නියෝජ්‍ය කථානායක කාර්යාලය සඳහන් කරනවා.\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ හමුදා ආරක්ෂාව ඉවත් කිරීම සම්බන්ධයෙන් ඇතිවූ සංවාදයක් අතරතුර පාර්ලිමේන්තු සභා ගර්භයේ ඊයේ ඇති වූ ගැටුම සම්බන්ධයෙන් සිදුකළ පරීක්ෂණයේ වාර්තාව කථානායක කරූ ජයසූරිය වෙත අද දහවල් භාරදුන්නේ නියෝජ්‍ය කථානායක සහ නියෝජ්‍ය කාරක සභා සභාපතිවරයා විසින්.\nඒ අනුව ඒ පිළිබඳ ඉදිරි ක්‍රියාමාර්ග සාකච්ඡා කිරීම සඳහා කථානායක කරූ ජයසූරිය විසින් පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාව හෙට කැදවා තිබෙනවා.\nමේ අතර පාර්ලිමේන්තු සභා ගර්භයේ ඊයේ ඇති වූ ගැටුම සම්බන්ධයෙන් ගන්නා ඉදිරි ක්‍රියාමාර්ග සාකච්ඡා කිරීම සඳහා කථානායක කරූ ජයසූරිය විසින් පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාව කැදවා තිබෙනවා.\nඒ අනුව හෙට පෙරවරු 9 ට රැස්වන මෙම කමිටුවේදී මේ සම්බන්ධයෙන් ගන්නා ඉදිරි ක්‍රියාමාර්ග තීරණය කරන බවයි කථානායක කරූ ජයසූරිය අද පාර්ලිමේන්තුවේදී කියා සිටියේ.\nමේ අතර පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් අග්‍රාමාත්‍යවරයා වෙත ප්‍රශ්ණ යොමුකරන ආකාරය සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේ පුළුල් සංවාදයක් මතුවුණා.\nඒ, තමන් යොමුකළ ප්‍රශ්න අග්‍රාමාත්‍යවරයා වෙත ඉදිරිපත් කර නොමැති බවට පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන දැනුම්දීමත් සමඟයි.\nසිකුරාදා දහවල් 12 ට පෙර ප්‍රශ්න ලබාදෙන ලෙස තීරණය කර තිබුණත් ඒ පිළිබඳව තමන්ද දැනුවත් නොමැති බව විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මෙහිදී කියා සිටියා.\nඔහු යෝජනා කළේ පිළිතුරු ලබාදීම බ්‍රහස්පතින්දාට යොදාගන්නා ලෙසයි.\nඅඟහරුවාදා විමසන ප්‍රශ්නවලට දින දෙකකින් පිළිතුරු සකස් කරගැනීමට අපහසු බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මෙහිදී සඳහන් කළා.\nකෙසේ වෙතත් ඊට අදාළ සුදුසු ක්‍රමවේදයක් සකස් කරගත හැකි බවයි අග්‍රාමාත්‍යවරයා වැඩිදුරටත් කියා සිටියේ.\nupdate : - wednesday, 04 May 2016 - 15.53\n----------------------------------------\nපාර්ලිමේන්තු සභා ගර්භයේ ඊයේ ඇති වූ ගැටුම සම්බන්ධයෙන් සිදුකළ පරීක්ෂණයේ වාර්තාව කථානායක කරූ ජයසූරිය වෙත අද දහවල් භාරදී තිබෙනවා.\nනියෝජ්‍ය කථානායක, වේත්‍රධාරි සහ කාරක සභා සභාපති විසින් මෙම වාර්තාව කථානායකවරයා වෙත භාරදුන් බවයි කථානායක කාර්යාලය සදහන් කළේ.\nඅදාළ වාර්තාවේ අඩංගු කරුණු අද පස්වරුවේදී කථානායකවරයා විසින් දැනුම් දෙනු ඇති.\nමේ අතර පාර්ලිමේන්තු සභා ගර්භයේ ඊයේ ඇති වූ ගැටුම සම්බන්ධයෙන් ගන්නා ඉදිරි ක්‍රියාමාර්ග සාකච්ඡා කිරීම සඳහා කථානායක කරූ ජයසූරිය විසින් පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාව කැදවා තිබෙනවා.\nඒ අනුව හෙට පෙරවරු 9 ට රැස්වන මෙම කමිටුවේදී මේ සම්බන්ධයෙන් ගන්නා ඉදිරි ක්‍රියාමාර්ග තීරණය කරන බවයි කථානායක කරූ ජයසූරිය අද පාර්ලිමේන්තුවේදී කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/132396/update-තෙවරප්පෙරුමට-සහ-ප්‍රසන්න-රණවීරට-විනය-පියවර-ගන්නැයි-නිර්දේශ-තීරණය-හෙට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5060"
}