{
       "Source": "hirunews",
       "Timestamp": "Sunday, 01 May 2016 - 7:39",
       "Headline": "වැඩබිම මෙන්ම ජීවන අරගලයද ජයගත යුතුයි -  අගමැති",
       "News Content": "මැයි දිනයේ පෙළ ගැසෙන සෑම ධජයක්ම ඉහළට එසවෙන්නේ ජීව රුධිරයෙන් ප්‍රාණය ලැබූ ආශ්චර්යමත් දහදිය කඳුළට ප්‍රණාමය පළ කරනු පිණිස බව ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසනවා.\nමැයි දිනය වෙනුවෙන් පණිවුඩයක් නිකුත් කරමින් ජනාධිපතිවරයා පෙන්වා දෙන්නේ ජනවාරි 08 වනදා ලද නව ප්‍රජාතන්ත්‍රීය නිදහසේ ප්‍රවේශය ඔස්සේ නව ආර්ථික හා දේශපාලන අවකාශයකට පියවර තබමින් සිටින වර්තමානයේ මේ එළැඹ ඇති මැයි දිනයේ වැඩකරන සමස්ත ජනතාවගේ අභිලාෂයන් සාක්ෂාත් කරමින් ලද ජයග්‍රහණය යථාවත් කරගන්නට කැපවිය යුතු බවයි.\nකම්කරු ජනතාවගේ වැඩ බිමේ අරගලය මෙන්ම ජීවන අරගලයද ජය ගන්නට මැයි දිනය නව ජවයක් කරගත යුතු බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පවසනවා.\nකම්කරු ජනතාව වෙනුවෙන් පෙනී සිටින වෘත්තීය සමිති දේශපාලන අවශ්‍යතාවලට වඩා වැඩකරන ජනතාවගේ සේවක අයිතීන් සහ අවශ්‍යතාවලට ප්‍රමුඛත්වය ලබාදී කටයුතු කිරීම කම්කරු ජනතාවගේ මෙන්ම රටේද යහපතට හේතුවනු ඇති බවයි අග්‍රාමාත්‍යවරයා පෙන්වා දෙන්නේ.\nඑමෙන්ම, ඒ සඳහා අවැසි පසුබිම සකසාදීම රජයේ අභිලාෂය බවද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ නිකුත් කළ මැයි දින පණිවුඩයේ වැඩිදුරටත් සඳහන්.\nවැඩකරන ජනතාවගේ යුක්ති සහගත අරගලයට උරදීමට සූදානම් බව හිටපු ජනාධිපති මහින්ද රාජපක්ෂ පවසනවා.\nමැයි දිනය වෙනුවෙන් පණිවුඩයක් නිකුත් කරන හිටපු ජනාධිපතිවරයා සඳහන් කරන්නේ වැඩකරන ජනතාවගේ රැකියා සුරක්ෂිතභාවය ආරක්ෂා කිරීමට මෙන්ම රජයේ සේවකයා සහ ආයතන සුරක්ෂිත කිරීමට පාලක පක්ෂය කටයුතු කළ යුතු බවයි.\nඑමෙන්ම මහ පොලොව සමඟ ගැටෙන ගොවි ජනතාවගේ ගැටලූ සඳහා වහා පිළියම් යෙදිය යුතු බවද හිටපු ජනාධිපති මහින්ද රාජපක්ෂ සිය මැයි දින පණිවුඩය මගින් වැඩිදුරටත් පෙන්වා දී තිබෙනවා.\nමතුව ඇති අතිශය බරපතල සමාජ, ආර්ථික හා සංස්කෘතික අර්බුදය විසින් පවසන්නේ අන් කිසිවක් නොව ධනවාදයට මෙරට ජනතාව වෙනුවෙන් අලූතින් කිසිවක් නිර්මාණය කළ නොහැකි බව යැයි මැයි දිනය වෙනුවෙන් පණිවුඩයක් නිකුත් කරන ජනතා විමුක්ති පෙරමුණ පවසනවා.\nධනවාදයේ වත්මන් අර්බුදයට සැබෑ විසඳුම් සෙවිය හැකි නව සමාජයක් නිර්මාණය කිරීමට, රටට ආර්ථික සංවර්ධනය හෝ ප්‍රගතිය ගෙන ඒමට එක්සත් ජාතික පක්ෂයටත්, ශ්‍රී ලංකා නිදහස් පක්ෂයටත්, වෙනත් කුඩා කණ්ඩායම්වලටත් නොහැකි බව ජනතා විමුක්ති පෙරමුණ සිය මැයි දින පණිවුඩය මගින් වැඩිදුරටත් පවසනවා.",
       "URL": "https://www.hirunews.lk/132128/වැඩබිම-මෙන්ම-ජීවන-අරගලයද-ජයගත-යුතුයි-අගමැති",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5065"
}