{
       "Source": "hirunews",
       "Timestamp": "Sunday, 01 May 2016 - 15:14",
       "Headline": "UPDATE: ප්‍රධාන දේශපාලන පක්ෂ සියල්ලේම මැයි දින රැළි ඇරඹේ",
       "News Content": "මැයි දිනය වෙනුවෙන් ප්‍රධාන දේශපාලන පක්ෂ සංවිධාන කරන මැයි රැළි මේ වන විට ආරම්භ වී තිබෙනවා.\nඑක්සත් ජාතික පක්ෂයේ මැයි දින රැලිය බොරැල්ල කැම්බල් පිටියේදී පැවැත්වෙන අතර ප්‍රධාන පෙළපාලිය ආරම්භ වූයේ මාලිගාවත්ත පී ඩි සිරිසේන ක්‍රීඩාංගනය අසලින්.\nඑක්සත් ජනතා නිදහස් සන්ධානයේ මැයි දින රැලිය ද මේ වන විට ආරම්භ වී ඇති අතර එය පැවැත්වෙන්නේ ගාල්ල - සමනල ක්‍රීඩාංගනයේදියි.\nඒකාබද්ධ විපක්ෂයේ මැයි දින රැලිය ද ආරම්භ වී ඇති බවයි එම ස්ථානයේ සිටින අප වාර්තාකරු සදහන් කළේ.\nඒකාබද්ධ විපක්ෂයේ මැයි දින රැලිය පැවැත්වෙන්නේ කිරුලපන - ලලිත් ඇතුළත්මුදලි ක්‍රීඩාංගනයේදීයි.\nජනතා විමුක්ති පෙරමුණේ මැයි දින රැළිය ද බී ආර් සී පිටියේදී ආරම්භ වී තිබෙනවා.\n---------------------------------------------------\nමැයි දිනය වෙනුවෙන් ප්‍රධාන දේශපාලන පක්ෂ සංවිධාන කරන මැයි පෙළපාලි මේ වන විට ආරම්භ වී තිබෙනවා.\nඒ සඳහා වැඩකරන ජනතාව මෙන්ම දේශපාලන පක්ෂ නියෝජිතයින් එක්ව සිටින බවයි වාර්තා වන්නේ.\nඑක්සත් ජාතික පක්ෂයේ මැයි දින රැලිය මෙවරත් බොරැල්ල කැම්බල් පිටියේදී පැවැත්වෙන අතර ප්‍රධාන පෙළපාලිය ආරම්භ වූයේ මාලිගාවත්ත පී ඩි සිරිසේන ක්‍රීඩාංගනය අසලින්.\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පුංචිබොරැල්ලේදී මැයි දින පෙළපාලිය සඳහා එක්වුණා.\nඑක්සත් ජනතා නිදහස් සන්ධානයේ මැයි දින රැලිය අද පස්වරුවේ ගාල්ල - සමනල ක්‍රීඩාංගනයේ ජනාධිපති මෛත්‍රීපාල සිරිසේනගේ ප්‍රධානත්වයෙන් පැවැත්වීමට නියමිතයි.\nඑම රැළියට ප්‍රධාන පෙළපාලි දෙකකින් පාක්ෂිකයින් එක්ව සිටි බවයි අප වාර්තාකරු සඳහන් කළේ.\nමේ අතර ඒකාබද්ධ විපක්ෂයේ මැයි දින රැලිය සඳහා එක්වූ ජනතාව නාරාහේන්පිට ප්‍රදේශයෙන් පෙළපාලිය ආරම්භ කළා.\nඒකාබද්ධ විපක්ෂයේ මැයි දින රැලිය කිරුලපන - ලලිත් ඇතුළත්මුදලි ක්‍රීඩාංගනයේදී පැවැත්වීමට නියමිතයි.\nජනතා විමුක්ති පෙරමුණේ මැයි දින පෙළපාලිය මේ වන විට ආරම්භ වී තිබෙනවා.\nදෙහිවල එස් ද එස් ජයසිංහ ක්‍රීඩාංගනයෙන් මැයි රැළිය ආරම්භ වූ බවයි අප වාර්තාකරු සදහන් කළේ.\nජනතා විමුක්ති පෙරමුණේ මැයි දින රැලිය පැවැත්වෙන්නේ බී ආර් සී පිටියේදියි.",
       "URL": "https://www.hirunews.lk/132159/update-ප්‍රධාන-දේශපාලන-පක්ෂ-සියල්ලේම-මැයි-දින-රැළි-ඇරඹේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5065"
}