{
       "Source": "hirunews",
       "Timestamp": "Saturday, 23 April 2016 - 8:28",
       "Headline": "Update : බම්බලපිටියේදී හෙරොයින් සමඟ මාලදිවයින් ජාතිකයින් දෙදෙනෙකු අත්අඩංගුවට",
       "News Content": "හෙරොයින් කිලෝ එකයි ග්‍රෑම් 280ක් සමඟ අත්අඩංගුවට ගත් මාලදිවයින් ජාතිකයින් දෙදෙනා අද මීගමුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමට නියමිතයි.\nපොලිස් මත්ද්‍රව්‍ය කාර්යාංශයට ලැබුණු තොරතුරක් මත සිදුකළ වැටලීමේදී බම්බලපිටිය හෝටලයක් තුළදී ඊයේ රාත්‍රියේ අදාළ හෙරොයින් තොගය සමඟ මෙම සැකකරුවන් අත්අඩංගුවට ගනු ලැබුවා.\nමෙලෙස අත්අඩංගුවට ගෙන ඇත්තේ වයස අවුරුදු 30ත්, 28ත් අතර පසුවන මාලදිවයින් ජාතිකයින් දෙදෙනෙක්. මෙම අත්අඩංගුවට ගැනීම පාකිස්තානය, ශ්‍රී ලංකාව සහ මාලදිවයින අතර ක්‍රියාත්මක වන හෙරොයින් ජාවාරමට අදාළව කරන ලද වැටලීමක් බව ද පොලීසිය සදහන් කළා.\nමේ සඳහා මාලදිවයින් බලධාරීන්ගේ සහාය ද පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය වෙත ලැබුණු බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සදහන් කළේ.\nමේ අතර, පසුගිය දා දකුණු මුහුදේදී දී හෙරොයින් කිලෝග්‍රෑම් 110ක් සමඟ ශ්‍රී ලාංකිකයින් තුන්දෙනෙකු ඇතුළු විදේශිකයින් 17 දෙනෙකු පසුගිය දා අත්අඩංගුවට ගනු ලැබුවා.\nපාකිස්තානයේ සිට ශ්‍රී ලංකාවට මෙම මත්ද්‍රව්‍ය රැගෙනවිත් තිබුණේ ඉරාන නෞකාවකින්.\nඑම නෞකාවේ සිටි පාකිස්තාන ජාතිකයෙකු සහ ඉරාන ජාතිකයින් දස දෙනෙකු එහිදී අත්අඩංගුවට ගත් අතර පසුව සිද්ධියට සම්බන්ධ ශ්‍රී ලාංකිකයින් තුන්දෙනෙකු අත්අඩංගුවට ගනු ලැබුවා.\nදකුණු ආසියානු කලාපයේ මත්ද්‍රව්‍ය ජාවාරම මැඩලීම සඳහා කලාපීය රටවල් සමඟ සහයෝගයෙන් කටයුතු කිරීමට ශ්‍රී ලංකා පොලීසිය පියවර ගෙන තිබෙනවා.\nඒ අනුව පාකිස්තානය, ඉන්දියාව, මාලදිවයින, ඇෆ්ගනිස්ථානය යන රටවල් සමඟ බුද්ධි තොරතුරු හුවමාරුව සහ ඒකාබද්ධ මෙහෙයුම් ආරම්භ කර ඇති බව සදහන්.\nමීට අමතරව මේ සම්බන්ධයෙන් විශේෂ සාකච්ඡාවක් නීතිය හා සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක පසුගිය දා ඇෆ්ගනිස්ථානයේ නීති කටයුතු භාර ඇමතිවරිය සහ පාකිස්තානයේ අභ්‍යන්තර කටයුතු භාර අමාත්‍යවරයා සමඟ සිදුකළා.\nUpdate : Saturday, April 23, 2016 13.01\n----------------------------------------------------\nහෙරොයින් කිලෝග්‍රෑම් එකයි ග්‍රෑම් 280ක් සමඟ මාලදිවයින් ජාතිකයින් දෙදෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nපොලිස් මත්ද්‍රව්‍ය කාර්යාංශයට ලැබුණු තොරතුරක් මත සිදුකළ වැටලීමේදී අදාළ හෙරොයින් තොගය අත්අඩංගුවට ගත් බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සදහන් කළේ.\nඅත්අඩංගුවට ගත් සැකකරුවන් වයස අවුරුදු 30ත්, 28ත් අතර පසුවන මාලදිවයින් ජාතිකයින් වනවා.\nමෙම අත්අඩංගුවට ගැනීම පාකිස්තානය, ශ්‍රී ලංකාව සහ මාලදිවයින අතර ක්‍රියාත්මක වන හෙරොයින් ජාවාරමට අදාළව කරන ලද වැටලීමක් බව ද පොලීසිය සදහන් කළා.",
       "URL": "https://www.hirunews.lk/131520/update-බම්බලපිටියේදී-හෙරොයින්-සමඟ-මාලදිවයින්-ජාතිකයින්-දෙදෙනෙකු-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5077"
}