{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 April 2016 - 16:42",
       "Headline": "අලුත් පොලිස්පති වැඩ භාරගනී",
       "News Content": "නව පොලිස්පති පූජිත් ජයසුන්දර අද පස්වරුවේ පොලිස් මූලස්ථානයේ නිල වශයෙන් සිය ධුරයේ රාජකාරි ආරම්භ කළා.\nමෙරට 34 වන පොලිස්පතිවරයා ලෙස පූජිත් ජයසුන්දර අද පස්වරුවේ පත් කෙරුණු අතර ඊට අදාළ පත්වීමේ ලිපිය ජනාධිපති මෛත්‍රීපාල සිරිසේන විසින් ඔහු වෙත භාරදුන්නා.\nහිස්වූ පොලිස්පති ධුරය සඳහා ජනාධීපතිවරයා විසින් ව්‍යවස්ථා සභාවට ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරු තුන්දෙනෙකුගේ නම් යෝජනා කර තිබුණා.\nපසුගිය සඳුදා ව්‍යවස්ථා සභාව රැස්වූ අතර, එහිදී ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති පූජිත් ජයසුන්දරගේ නම පොලිස්පති ධුරය සඳහා යෝජනා කෙරුණා.\nපූජිත් ජයසුන්දර මහතා 1960 මාර්තු 15 දා කුරුණෑගල ඇතුගල්පුරයෙන් උපත ලබා සිය මුලික අධ්‍යාපනය ලබන්නේ මහනුවර ධර්මරාජ විද්‍යාලයෙන්.\nජයවර්ධනපුර විශ්වවිද්‍යාලයෙන් කළමනාකරණ වාණිජවේදී විශේෂ උපාධිය ලබාගන්නා පූජිත් ජයසුන්දර මහතා 1985 මැයි 20දා ආධුනික සහකාර ‍පොලිස් අධිකාරිවරයකු ලෙස සේවයට එක්වනවා.\nසහකාර ‍පොලිස් අධිකාරිවරයකු වශයෙන් සේවයට එක්වී අපරාධ හා මෙහෙයුම් කටයුතු භාරව අනුරාධපුරයෙන් වැඩ අරඹා මහනුවර, මඩකලපුව, රත්නපුර ප්‍රදේශවල රාජකාරි කටයුතු කරන පූජිත් ජයසුන්දර මහතා ‍පොලිස් අධිකාරි තනතුරට උසස් වන්නේ 1991 මැයි 20 දාය.\nඉන්පසු 1996 මැයි 20 දා ‍‍‍ජ්‍යෙෂ්ඨ ‍පොලිස් අධිකාරි තනතුරට උසස් වීම් ලබන ජයසුන්දර මහතා පොලිස් මත්ද්‍රව්‍ය නාශක අංශයේ අධ්‍යක්ෂ ලෙසින් වසර තුනක පමණ කාලයක් රටේ මත්ද්‍රව්‍ය ජාවාරම් මැඬලන්නට කැපවී කටයුතු කළේය.\n2015 ජනවාරි 27 දා සිට බස්නාහිර දිසාව භාර ‍‍‍ජ්‍යෙෂ්ඨ නියෝජ්‍ය ‍පොලිස්පති වශයෙන්ද පත්වූ පූජිත් ජයසුන්දර මහතා පොලිස්පති ලෙස පත්වන තුරු වනතුරු එම තනතුරේ කටයුතු කළේය.\nක්ෂේත්‍ර අත්දැකීම් සම්භාරයක් ඇති නිලධාරියකු වන පූජිත් ජයසුන්දර මහතා ප්‍රජා ‍පොලිස් සේවාවන් ව්‍යාප්ත කරවමින් මහජන සබඳතා ගොඩනංවාලීමටත් කැපවී ක්‍රියාකල දක්ෂ නිලධාරියකු ලෙස ප්‍රකටය.\n2010 වසරේ ජූනි මස 10 වනදා පූජිත් ජයසුන්දර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයෙකු ලෙසද පත්කරනු ලැබූ අතර, පසුව කොටකෙතන ප්‍රදේශයේ කාන්තා ඝාතන රැසකින් භීතියට පත්ව තිබියදී එම ඝාතන සිද්ධීන් පාලනය කිරීම සඳහා ඔහුගේ ප්‍රධානත්වයෙන් පුළුල් මෙහෙයුමක් ද දියත් කළා.",
       "URL": "https://www.hirunews.lk/131324/අලුත්-පොලිස්පති-වැඩ-භාරගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5080"
}