{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 20 April 2016 - 18:45",
       "Headline": "රිමාන්ඩ් භාරයේ සිටින ඒ.එස්.පී. බස් රථයේ ගමන් බැහැ කියයි",
       "News Content": "ඇඹිලිපිිටියේ පැවති සාදයක් අතරතුර මියගිය සුමිත් ප්‍රසන්නගේ මරණය සම්බන්ධයෙන් රහස් පොලීසියේ විමර්ශන කටයුතු මන්දගාමීව සිදු කෙරෙන බව දෙපාර්ශවයේම නීතීඥවරුන් අද ඇඹිලිපිටිය මහේස්ත්‍රාත් අධිකරණය වෙත දැනුම්දී තිබෙනවා.\nඒ හේතුවෙන් සාක්ෂිකරුවන්ට සහ අගතියට පත් පාර්ශව වෙත අසාධාරණයක් වන බවයි ඇඹිලිපිටිය අතිරේක මහේස්ත්‍රාත් ප්‍රසන්න ප්‍රනාන්දු හමුවේ අද එම නඩුව කැඳවූ අවස්ථාවේදී නීතීඥවරුන් දැනුම්දී ඇත්තේ.\nමේ අතර රහස් පොලීසිය අද අධිකරණයට වැඩිදුර වාර්තාවක් ඉදිරිපත් කරමින් සඳහන් කළේ ඉදිරි විමර්ශන කටයුතු සඳහා නීති උපදෙස් ලබාගෙන ඇති බවයි.\nකෙසේ වෙතත් අගතියට පත් පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතීඥවරයා අධිකරණයට කියා සිටියේ ඉදිරි පරීක්ෂණ සම්බන්ධයෙන් නීතිපති උපදෙස් අවශ්‍ය නොමැති බවයි.\nඅපරාධයක සැකකරුවන් අනාවරණ වී තිබෙන අවස්ථාවක ඔවුන් අත්අඩංගුවට නොගෙන ඒ සඳහා කල් මැරීමේ උපක්‍රමයක් ලෙසද කටයුතු කරන බව එම නීතීඥවරයා අධිකරණයට දැනුම්දී තිබෙනවා.\nසුමිත් ප්‍රසන්නගේ මරණය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන සිටින ඇඹිලිපිටිය හිටපු සහකාර පොලිස් අධිකාරී ඞී.ඩබ්ලිව්. චමින්ද ධර්මරත්න අදත් ඇඹිලිපිටිය මහේස්ත්‍රාත් හමුවට ඉදිරිපත් කර තිබුණා.\nඔහු වෙනුවෙන් පෙනී සිටි නීතීඥවරයා අධිකරණයට කියා සිටියේ  තම සේවාදායකයා කොන්දේ ආබාධයකින් පෙළෙන බවයි.\nසෑම නඩු දිනයක් සඳහාම සැකකරු කිලෝමීටර් 90 ක් වැනි දුරක් බන්ධනාගාර  බස් රථයෙන් ගෙන ඒමේදී එම රෝගී තත්ත්වය උත්සන්නවන බැවින් ඒ සඳහා වෑන් රථයක් හෝ වෙනත් පහසු ක්‍රමයක් සළසා දෙන ලෙසද අධිකරණයෙන් නීතීඥවරයා ඉල්ලා සිටියා.\nඑහිදී ඇඹිලිපිටිය අතිරේක මහේස්ත්‍රාත් ප්‍රසන්න ප්‍රනාන්දු සඳහන් කළේ ඒ සදහා සුදුසු පියවරක් ගන්නා ලෙස තමන් බන්ධනාගාර දෙපාර්තමේන්තුවට නියෝග කරන බවයි.\nනඩුව වැඩිදුර විභාගය ලබන මස 4 වනදා දක්වා කල් තැබුණු අතර, නඩු විභාගයෙන් අනතුරුව පිටතට පැමිණි මියගිය සුමිත් ප්‍රසන්නගේ බිරිඳ වන නිශාමනී මුණසිංහ මෙලෙස මාධ්‍ය වෙත අදහස් දක්වා සිටියා.\nඑහිදී ඇය සඳහන්කළේ තමා ඇතුලූ දරුවන්ගේ ආරක්ෂාව සම්බන්ධයෙන් තවමත් ගැටළුවක් පවතින බවයි.\nඑමෙන්ම මෙම තත්ත්වය හමුවේ තම දරුවාට අධ්‍යාපනය හැදෑරීමට පාසලක් පවා අහිමිවී ඇති බවයි ඇය එහිදී කියා සිටියේ.\nඇඹිලිපිටිය - මහඇල  ප්‍රදේශයේ පැවති සාදයක් අතරතුර පොලිසිය සමඟ ඇතිවූ ගැටුමකින් සුමිත් ප්‍රසන්න මියගියේ පසුගිය ජනවාරි 07 වැනිදායි.\nඑමෙන්ම අධිකරණ නියෝගයකට අනුව සුමිත් ප්‍රසන්නගේ මළ සිරුර මාර්තු මස 15 වනදා ඇඹිලිපිටිය අතිරේක මහේස්ත්‍රාත් ප්‍රසන්න ප්‍රනාන්දු ඉදිරියේ යළි ගොඩගනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/131336/රිමාන්ඩ්-භාරයේ-සිටින-ඒ-එස්-පී-බස්-රථයේ-ගමන්-බැහැ-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5080"
}