{
       "Source": "hirunews",
       "Timestamp": "Thursday, 07 April 2016 - 15:53",
       "Headline": "දක්ෂිණ අධිවේගය භාවිත කරන්නන්ට විශේෂ උපදෙස් මාලාවක්",
       "News Content": "සිංහල හා හින්දු අලුත් අවුරුදු සමයේදී දක්ෂිණ අධිවේගී මාර්ගයේ ඇතිවිය හැකි රථ වාහන තදබදය සහ අනතුරු අවම කර ගැනීමට කටයුතු කරන්නැයි පොලිසිය මහජනතාවගෙන් සහ රියදුරන්ගෙන් ඉල්ලීමක් කරනවා.\nඅලුත් අවුරුදු සමය හේතුවෙන් දක්ෂිණ අධිවේගී මාර්ගයේ කඩවත / අතුරුගිරිය සහ කොට්ටාව පිවිසුම් දොරටුවලින් ඇතුලු වී විශාල වාහන ප්‍රමාණයක් දකුණු පළාත කරා ගමන් කිරීමට ඉඩ පවතින බවයි පොලිසිය සඳහන් කලේ.\nඑබැවින් දක්ෂිණ අධිවේගී මාර්ගයේ ගාල්ල නගරයට පිවිසෙන පින්නදුව පිටවීම් දොරටුව සහ මාතර / හම්බන්තොට ප්‍රදේශ වෙත පිවිසෙන ගොඩගම පිවිසුම අසල ද දැඩි රථ වාහන තදබදයක් ඇතිවීමේ අවධානමක් පවතිනවා.\nමේ හේතුවෙන් පහත කරුණු පිළිබඳ විශේෂ අවධානයක් යොමුකරන ලෙසටයි පොලිසිය රියදුරන්ගෙන් සහ මහජනතාවගෙන් ඉල්ලා සිටින්නේ.\n01. පින්නදුව පිවිසුමේ එක්වර වාහන 2 කට පිටවිය හැකි අන්දමින් පිටවීම් දොරටු 2 ක්ද ගොඩගම පිවිසුමේ එක්වර වාහන 3 කට පිටවිය හැකි පිටවීම් දොරටු 03 ක් පිහිටා ඇත.\n02. ගොඩගම පිවිසුමින් පිටවන වාහන ප්‍රමාණය වැඩිවුවහොත් එයට විකල්පයක් ලෙසින් ඉමදුව පිටවීම් දොරටුවෙන් පිටවී කනංකේ වැලිගම නගරය හරහා සහ කොක්මාදුව පිවිසුමින් පිටවී වැලිගම නගරය හරහා ගොස් ගාලු පාරට ඇතුළු වී ගමන් කළ හැක.\n03. වාහන රියදුරන් පිටවීමේ දොරටුව ආසන්නයට පැමිණෙන විටම නියමිත මුදල ගෙවීම සඳහා සුදානම්ව මුදල් අතැතිව පිවිසුම් දොරටුව ආසන්නයට පැමිණි යුතුය.\n04. අධිවේගී මාර්ගයේ ගමන් කිරිමේදි සෑම රියදුරකු විසින්ම වම් පස මංතීරුවේ රිය ධාවනය සිදු කිරිම සහ වාහනයකට ඉස්සර කිරිමේදි පමණක් දකුණු පස මංතීරුව භාවිතා කිරිම සිදු කල යුතුය.\n05. වර්ෂාව වැනි අයහපත් කාලගුණික තත්වයක් ඇතිවුවහොත් ලිස්සන සුළු බව වැඩි වී වාහනය පාලනය කරගැනිමට අපහසුවිය හැකි බැවින් පාලනය කරගත හැකි වේගයකින් රිය ධාවනය සිදු කිරීම.\n06. බිමත්ව රිය පැදවිමෙන් වැළකි සිටිය යුතුය.\n07. අනතුරුදායක ලෙස භාණ්ඩ ප්‍රවාහනය සහ සිටගෙන සිටින මගින් ප්‍රවාහනය නොකල යුතුය.\nමෙම කරුණු පිළිබඳ අවධානය යොමු කර අලුත් අවුරුදු සමයේ රථ වාහන තදබදය සහ අනතුරු අවම කර ගැනීමට කටයුතු කරන ලෙසට පොලිසිය දැනුම් දෙනවා.",
       "URL": "https://www.hirunews.lk/130346/දක්ෂිණ-අධිවේගය-භාවිත-කරන්නන්ට-විශේෂ-උපදෙස්-මාලාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5098"
}