{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 March 2016 - 19:05",
       "Headline": "නොරොච්චෝලේ අක්‍රිය වුවොත් විදුලි සැපයුමට තවමත් ප්‍රශ්න",
       "News Content": "ජල විදුලි නිෂ්පාදනය සීමාවූ අවස්ථාවක නොරොච්චෝලේ ගල් අඟුරු බලාගාරය අක්‍රිය වුවහොත් දින කිහිපයක් විදුලිය සැපයීමේ නොහැකියාවක් පවතින බව විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍ය රංජිත් සියඹලාපිටිය ප්‍රකාශ කළා.\nපසුගියදා සිදුවූ විදුලිය බිඳ වැටීම සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී විශේෂ ප්‍රකාශයක් සිදුකරමින් ඔහු කියා සිටියේ මෙම තත්ත්වය වළක්වා ගැනීම සඳහා ක්‍ෂණික ක්‍රියාමාර්ග රැසක් ක්‍රියාවට නංවා ඇති බවයි.\nපසුගිය 13 වනදා බියගම ට්‍රාන්ස්ෆෝමරයක සිදුවූ පිපිරීමකින් පසු දිවයින පුරා විදුලිය බිඳ වැටුණා. නැවත විදුලි සැපයුම යථා තත්ත්වයට පත්වුණේ පැය 8 ක පමණ කාලයකින් පසුවයි.\nසම්ප්‍රේෂණ මාර්ගවල ඇතිවූ දුර්වලතා ඊට හේතුවන්නට ඇතැයි අමාත්‍යවරයා පාර්ලිමේන්තුවේදී ප්‍රකාශ කළා.\nමේ පිළිබඳව සොයා බැලීමට ජනාධිපතිවරයා කැබිනට් අනු කමිටුවක් පත් කළ අතර, එහි අතුරු වාර්තාවක් අද උදෑසන ජනාධිපතිවරයා වෙත භාරදුන් බවයි අමාත්‍ය රංජිත් සියඹලාපිටිය සඳහන් කළේ.\nපවතින වියලි කාලගුණය නිසා මෙතෙක් වාර්තාවූ දිනක ඉහළම විදුලි ඉල්ලූම පසුගිය සතියේදී වාර්තාවී තිබෙනවා.\nඑය ගිගාවොට් පැය 42 ඉක්මවූ බවද අමාත්‍යවරයා ප්‍රකාශ කළා.\nනොරොච්චෝලේ ගල් අඟුරු බලාගාරය අක්‍රිය වූ අවස්ථාවක අඛන්ඩව විදුලිය සැපයීමට ගල් අඟුරු බලාගාරයට සමාන අතිරේක තාප බලාගාර පවත්වා ගත යුතු බව විශේෂඥයින්ගේ මතය වී ඇති බවයි විදුලිබල අමාත්‍ය රංජිත් සියඹලාපිටිය තවදුරටත් කියා සිටියේ.\nමෙම අභියෝගය ජයගැනීම සඳහා ගන්නා ක්‍ෂණික ක්‍රියාමාර්ග සහ යෝජනා ද අමාත්‍යවරයා පාර්ලිමේන්තුවට දැනුම් දුන්නා.\nසාම්පූර් ගල් අඟුරු බලාගාරය කඩිනමින් ක්‍රියාත්මක කිරීම, මෙගාවොට් 35 ක විදුලි ධාරිතාවක් නිෂ්පාදනය කළ හැකි ගෑස් ටර්බයින විදුලි බලාගාර 3 ක් ඉදිරි මාස 12 තුළ ඉදිකිරීම ඊට ඇතුළත්.\nඑමෙන්ම විදුලිබල මණ්ඩලයේ ඉහළ කළමනාකරණය ශක්තිමත් කළ යුතු බවයි විදුලිබල අමාත්‍යවරයා එහිදී කියා සිටියේ.\nඅමාත්‍යවරයා තම ප්‍රකාශය නිමකිරීමෙන් අනතුරුව ඒකාබද්ධ විපක්ෂය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රී සිසිර ජයකොඩි විදුලි පන්දමක් දල්වමින් අදහස් දැක්වීමත් සමඟ සභාවේ ඇතිවුණේ උණුසුම් තත්ත්වයක්.\nකථානායක කරූ ජයසූරිය සහ විදුලිබල නියෝජ්‍ය අමාත්‍ය අජිත් පී. පෙරේරාද ඊට මැදිහත්වුණා.\nඑහිදී කථානායකවරයාගේ අවසරයකින් තොරව මයික්‍රෆෝන් ක්‍රියාකරවීම පිළිබඳව සොයා බලන්නැයි නියෝජ්‍ය අමාත්‍යවරයා කියා සිටියා.",
       "URL": "https://www.hirunews.lk/129209/නොරොච්චෝලේ-අක්‍රිය-වුවොත්-විදුලි-සැපයුමට-තවමත්-ප්‍රශ්න",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5118"
}