{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 March 2016 - 12:53",
       "Headline": "කිලිනොච්චියේදී එළිදැක්වුනු පොතකින් ප්‍රභාකරන් ගැන රහසක් හෙළි වෙයි",
       "News Content": "එල්.ටී.ටී.ඊ. නායක වේළුපිල්ලේ ප්‍රභාකරන් නිරන්තරයෙන්ම තුවක්කුව කෙරෙහි විශ්වාසය තැබූ අයෙකු වන අතර, සාම ක්‍රියාවලියක ප්‍රතිඵලයක් ලෙස නිරායුද වීමට සිදුවේයැයි බියෙන් පසුවූ බව එල්.ටී.ටී.ඊ. කාන්තා දේශපාලන අංශයේ නායිකා තමලිනී පවසනවා.\nපිළිකා රෝගයකින් පෙළුනු සුබ්‍රමනියම් සිවහාමි හෙවත් තමිලිනී පසුගිය වසරේ ඔක්තෝම්බර් 18 වනදා මහරගම පිලිකා රෝහලේදී ජීවිතක්ෂයට පත්වුණා.\n1972 වසරේ පරන්තන් හිදී උපත ලැබූ තමිලිනී එල්.ටී.ටී.ඊ. සංවිධානයට බැඳී ඇත්තේ 1986 වසරේදියි.\nඒ වනවිට 14 හැවිරිදි ඇය එල්.ටී.ටී.ඊ. සංවිධානයේ ආරම්භක ළමා සෙබලියක්.\nප්‍රභාකරන් පිළිබඳ මෙම තොරතුරු තමිලිනී හෙළිකර ඇත්තේ මියයාමට පෙර ඇය ලියූ ග්‍රන්ථයකින්.\nඔරු කූර්වාලින් නිලලිල් හෙවත් තියුණු අසිපතක සෙවනැල්ලේ සිට නැමති මෙම කෘතිය දැන් නිකුත් කර තිබෙනවා.\nඒ, බ්‍රිතාන්‍ය පුරවැසියෙකු වන ජෙයකුමාර් නැමති ඇයගේ සැමියා විසින්.\nඑල්.ටී.ටී.ඊ. සංවිධානයේ ඡායාරූප රැසක් පැවති බැවින් ග්‍රන්ථය එළිදැක්වීමට මුලදී බාධා පැවතුනත් අග්‍රාමාත්‍ය කාර්යාලයේ මැදිහත්වීමෙන් එම බාධක ඉවත්වූ බවයි ඔහු ඉන්දීය ප්‍රවෘත්ති සේවාවකට පවසා ඇත්තේ.\nඒ අනුව කිලිනොච්චියේදී ඊයේ මෙම  පොත එළිදක්වා තිබෙනවා.\nප්‍රභාකරන් සැමවිටම තම ආරක්ෂාව පිළිබඳ සැකයෙන් පසුවූ අතර, සාම ගිවිසුමක ප්‍රතිඵලයක් ලෙස නිරායුධ වීම අනාරක්ෂිත භාවයට පත්වීමක් ලෙසයි සළකා ඇත්තේ.\nප්‍රභාකරන් මෙලෙස තුවක්කුව අත්හැරීමට මැලිකමක් දැක්වීම සාම ක්‍රියාවලිය සාර්ථක නොවීමට මූලික හේතුවක් ලෙස තමිලිනී සිය ග්‍රන්ථයේ සඳහන් කර තිබෙනවා.\nඑල්.ටී.ටී.ඊ. සංවිධානය යුද්ධයෙන් පරාජය වීමට හේතු කිහිපයක්ද තමිලිනිගේ ග්‍රන්ථයේ විස්තර කර තිබෙනවා.\nවසර 30 ක් තිස්සේ අඛණ්ඩව යුද්ධයේ නිරතවීමෙන් වෙහෙසට පත්වීම, ශ්‍රී ලංකා හමුදා බුද්ධි අංශ මගින් එල්.ටී.ටී.ඊ. සංවිධානයේ මධ්‍යයට පිවිසීම මෙන්ම හතරවන ඊළාම් යුද්ධයේ කොටි අණදෙන නිලධාරීන් වයස්ගතවූවන් වීම එම තත්ත්වයට එවැනි හේතූන් කිහිපයක්.\nතමිලිනී සිය ග්‍රන්ථයේ ප්‍රකාශ කර ඇත්තේ 2006 සිට 2009 දක්වා පැවති ඊළාම් යුද්ධය මෙහෙයවූ කොටි නායකයන් වැඩිදෙනා අවුරුදු 45 ත් 50 ත් අතර වයස් සීමාවේ පසුවූ අය  වන අතර ඔවුන්ට සැතපුමක්වත් දිවයෑමට නොහැකිවූ බවයි.",
       "URL": "https://www.hirunews.lk/128940/කිලිනොච්චියේදී-එළිදැක්වුනු-පොතකින්-ප්‍රභාකරන්-ගැන-රහසක්-හෙළි-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5123"
}