{
       "Source": "hirunews",
       "Timestamp": "Sunday, 26 February 2023 - 7:00",
       "Headline": "ලංකාවේ ණය බර නිදහස් කරන්නට පොදු රාමුවක් සකසන්න - IMF දැනුම්දෙයි (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාවේ ණය නිරාකරණය සම්බන්ධයෙන් පොදු රාමුවක් යටතේ ක්‍රියාත්මක කාලෝචිත සහ ක්‍රමවත් ක්‍රියාවලියක් අවශ්‍ය බව ජාත්‍යන්තර මුල්‍ය අරමුදලේ කළමනාකරණ අධ්‍යක්ෂිකා ක්‍රිස්ටලිනා ජියෝජියේවා පවසනවා.\nඇය මේ බව ප්‍රකාශ කර ඇත්තේ ඉන්දියාවේදී පැවති ජි විස්ස රටවල මුදල් අමාත්‍යවරුන්ගේ සහ මහබැංකු අධිපතිවරුන්ගේ රැස්වීමෙන් අනතුරුව නිවේදනයක් නිකුත් කරමින්.\nණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය පිළිබදව ජි - 20 රටවල් නියෝජිතයින් පොදු එකගතාවකට පැමිණිමේ කඩිනම් අවශ්‍යතාවය පිළිබදව ද ඇයි එමගින් වැඩිදුරටත් අවධාරණය කර තිබුණා.\nකොවිඩි ලෝක වසංගතයට පෙර ශ්‍රී ලංකාව ඇතුළු සංවර්ධනය වෙමින් පවතින බොහෝ රටවල් ආර්ථික ස්ථාවර මට්මටක පැවති බවත් වසංගත තත්ත්වයෙන් පසු සහ රුසියාවේ යුක්රේන ආක්‍රමණය හේතුවෙන් එම රටවල ආර්ථිකයන්ට දැඩි බලපෑමක් එල්ල වු බවයි ජාත්‍යන්තර මුල්‍ය අරමුදලේ කළමනාකරණ අධ්‍යක්ෂිකා ක්‍රිස්ටලීනා ජියෝජියේවා සිය නිවේදනයෙන් සදහන් කර ඇත්තේ.\nමෙම තත්ත්වයන් හමුවේ දැඩි ආර්ථික පසුබෑමකට ලක්ව ඇති ශ්‍රී ලංකාව ඇතුළු බොහෝ රටවල් සදහා පුරෝකථනය කළ හැකි වඩාත් කාලෝචිත සහ ක්‍රමවත් ක්‍රියාවලියක් අවශ්‍ය බව ඇය පෙන්වා දෙනවා.\nඑමෙන්ම, ගෝලීය අර්බුද තත්ත්වය හමුවේ වඩාත් පසුබැමට ලක්ව ඇති රටවල් සදහා විසදුම් සෙවීමට ජාත්‍යන්තර ප්‍රජාවට වගකීමක් පවතින බව ද ජාත්‍යන්තර මුල්‍ය අරමුදලේ කළමනාකරණ අධ්‍යක්ෂිකාව ප්‍රකාශ කර තිබෙනවා.\nමේ අතර ඉන්දියාවේ බැංග්ලොර්හි පැවති ජි විස්ස රටවල මුදල් අමාත්‍යවරුන්ගේ සහ මහබැංකු අධිපතිවරුන්ගේ රැස්වීමේ දි ශ්‍රී ලංකාව ඇතුළු ණය අර්බුදයෙන් පෙළෙන රටවලට සහන සැලසීමට තීරණය කර තිබෙනවා.\nඑහිදි ණය අර්බුදයෙන් පීඩා විදින ශ්‍රී ලංකාව ඇතුළු අඩු සහ මධ්‍යම ආදායම් ලබන රටවල් සඳහා සහන ලබාදිය හැකි ක්ෂෙත්‍ර පිළිබඳ ව අවධානය යොමුකර විසඳුම් සෙවීමේ හදිසි අවශ්‍යතා හඳුනාගෙන ඇති බව සදහන්.\nමේ අතර, ජි විස්ස රටවල මුදල් අමාත්‍යවරුන්ගේ සහ මහබැංකු අධිපතිවරුන්ගේ රැස්වීමෙන් අනතුරුව පැවති වෙනත් හමුවක දි ලෝක බැංකු අධිපති ඩෙවිඩ් මැලි පාස් ණය ලබාදෙන රටවලින් ඉල්ලීමක් කර ඇත්තේ ණය ප්‍රතිව්‍යුහගතකරණයන් සඳහා ශ්‍රී ලංකාව ඇතුලු රටවල් සදහා සහාය ලබා දෙන ලෙසයි.\nඒ සදහා අවශ්‍ය කඩිනම් මැදිහත්වීම සිදුකිරීමට ක්‍රියාකරන ලෙසට ද ලෝක බැංකු අධිපතිවරයා එහිදි ඉල්ලිමක් කර ඇති බව ද විදෙස් මාධ්‍ය වාර්තා කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/328331/ලංකාවේ-ණය-බර-නිදහස්-කරන්නට-පොදු-රාමුවක්-සකසන්න-imf-දැනුම්දෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=513"
}