{
       "Source": "hirunews",
       "Timestamp": "Monday, 29 February 2016 - 11:48",
       "Headline": "Update : යෝෂිතගේ ඇප අයදුම්පත මාර්තු 8 විභාගයට",
       "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පුත් ලූතිනන් යෝෂිත රාජපක්ෂගේ සේවය තාවකාලිකව අත්හිටුවීමට නාවික හමුදාව තීරණය කර තිබෙනවා.\nආරක්ෂක අමාත්‍යාංශ උපදෙස් මත මෙම තීරණය ගත් බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශක කපිතාන් අක්‍රම් අලෙවි හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nසී.එස්.එන්. සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන දැනට රක්ෂිත බන්ධනාගාර ගත කර සිටින යෝෂිත රාජපක්ෂ සම්බන්ධයෙන් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය සිදුකරන පරීක්ෂණ ස්වාධීනව කරගෙන යාම සඳහා මෙලෙස ඔහුගේ සේවය ඊයේ සිට අත්හිටවූ බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා තවදුරටත් සඳහන් කළේ.\nඒ අනුව මෙම තීරණයත් සමඟ යෝෂිත රාජපක්ෂට සිය වැටුප් සහ දීමනා අහිමිවන අතර, නාවික හමුදා මූලස්ථානයේ අවසරයකින් තොරව කිසිදු නාවික හමුදා කඳවුරකට ඇතුලුවිය නොහැකි බව මාධ්‍ය ප්‍රකාශකවරයා තවදුරටත් ප්‍රකාශ කළා\nදැනට රිමාන්ඞ් භාරයේ පසුවන යෝෂිත රාජපක්ෂ ඇතුලූ සැකකරුවන් ගොනුකළ ඇප අයදුම්පත ලබන මස 8 වනදා විභාගයට ගන්නා බව කොළඹ මහාධිකරණ විනිසුරු ඒ.ඒ.ආර්. හෙයියන්තුඩුව අද ප්‍රකාශ කළා.\nමෙම ඇප අයදුම්පත අද පෙරවරුවේ සළකා බැලූනු අවස්ථාවේදී නීතිපතිවරයා අතුරු ඉල්ලීමක් ඉදිරිපත් කරමින් කියා සිටියේ යෝෂිත රාජපක්ෂට ඇප දීම ප්‍රතික්ෂේප කරන ලෙසයි.\nඑම අවස්ථාවේදී මහාධිකරණ විනිසුරුවරයා කියා සිටියේ නීතිපතිවරයා ඉදිරිපත් කළ අතුරු ඉල්ලීම පිළිබඳව නියෝගයක් ලබාදීම මෙම අවස්ථාවේදී සිදුකළ නොහැකි බවයි.\nමේ නිසා අදාළ ඇප අයදුම්පත විභාගයට ගන්නා අතරතුර මේ පිළිබඳව ප්‍රකාශයක් සිදුකරන බවද විනිසුරුවරයා සඳහන් කළා.\nසී එස් එන් නාලිකාවේ ප්‍රවර්ධන කටයුතු වෙනුවෙන් රාජ්‍ය දේපළ යොදා ගැනීම සහ හේතු ඉදිරිපත් කළ නොහැකි මූල්‍ය ප්‍රතිපාදනවලින් එම නාලිකාව ආරම්භ කිරීම ඇතුලූ චෝදනා කීපයක් යටතේ යෝෂිත රාජපක්ෂ ඇතුලු පස්දෙනෙකු මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය පසුගියදා අත්අඩංගුවට ගත්තා.\nයෝෂිත රාජපක්ෂට අමතරව හිටපු ජනාධිපතිවරයාගේ මාධ්‍ය ප්‍රකාශක සී එස් එන් නාලිකා ප්‍රධානී රොහාන් වැලිවිට, එහි ප්‍රධාන විධායක නිලධාරී නිශාන්ත රණතුංග, අධ්‍යක්ෂවරුන් වන කවිෂාන් දිසානායක, අශාන් ප්‍රනාන්දු යන අයද මෙලෙස අත්අඩංගුවට ගත් සෙසු සාමාජිකයන්.\nකෙසේ වෙතත් දැනට මොවුන් මාර්තු මස 10 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගතවයි පසුවන්නේ.\nඅද දිනයේත් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, නීතීඥ ලෝගුව පැළඳ අධිකරණයට පැමිණ සිටි බවයි අප අධිකරණ වාර්තාකරු සඳහන් කළේ.\nMonday, February 29, 2016 13.22\n----------------------------------------------\nයෝෂිත රාජපක්ෂගේ සේවය අත්හිටුවයි\nහිටපු ජනාධිපති මහින්ද රාජපක්ෂගේ පුත් ලූතිනන් යෝෂිත රාජපක්ෂගේ සේවය තාවකාලිකව අත්හිටුවීමට නාවික හමුදාව තීරණය කර තිබෙනවා.\nආරක්ෂක අමාත්‍යාංශ උපදෙස් මත මෙම තීරණය ගත් බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශක කපිතාන් අක්‍රම් අලෙවි හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nCSN  සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන දැනට රක්ෂිත බන්ධනාගාර ගත කර සිටින යෝෂිත රාජපක්ෂ සම්බන්ධයෙන් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාශය සිදුකරන පරීක්ෂණ ස්වාධීනව කරගෙන යාම සඳහා මෙලෙස ඔහුගේ සේවය ඊයේ සිට අත්හිටවූ බවයි නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා තවදුරටත් සඳහන් කලේ.",
       "URL": "https://www.hirunews.lk/127412/update-යෝෂිතගේ-ඇප-අයදුම්පත-මාර්තු-8-විභාගයට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5148"
}