{
       "Source": "hirunews",
       "Timestamp": "Friday, 26 February 2016 - 13:07",
       "Headline": "දේශීය පරීක්ෂණයේ අධිකරණ ක්‍රියාවලියට ජාත්‍යන්තර සහභාගිත්වය විවෘතයි",
       "News Content": "මෙරට යුද්ධයේදී සිදුවූ බව කියන මානව හිමිකම් උල්ලංඝනය කිරීම් සම්බන්ධයෙන් පැවැත්වෙන පරීක්ෂණ සදහා ජාත්‍යන්තර දායකත්වය ශ්‍රී ලංකාව ප්‍රතික්ෂේප කර නොමැති බව විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර පවසනවා.\nවොෂින්ටන් නුවර විදේශ කටයුතු අමාත්‍යවරයා මේ බව සදහන් කළේ එක්සත් ජනපද රාජ්‍ය ලේකම් ජෝන් කෙරී මුණ ගැසීමෙන් අනතුරුවයි.\nයුද්ධයේ වින්දිතයන් නව අධිකරණ සහ වගවීමේ ක්‍රියාවලියේදී බිහි කෙරෙන නව අධිකරණ මගින් සාධාරණත්වයක් සහ සහතිකයක් අපේක්ෂා කරනවා.\nමෙහිදී ජාත්‍යන්තර සහභාගිත්වය සලකා බැලීමට ශ්‍රී ලංකාව සූදානම් බවයි මංගල සමරවීර අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේ.\nඑම සහභාගිත්වය විනිසුරුවන්, වෝහාරික විශේෂඥයන්, පරීක්ෂකයන් මෙන්ම නීතිවේදීන් ඇතුළු පුද්ගලයන් මගින් සිදුවිය හැකි බව ද ඔහු කියා සිටියා.\nමෙම ක්‍රියාවලිය මගින් අධිකරණ ස්ථාපිත කිරීම ඉදිරි මාස 5 ත් 6 ත් ඇතුළත සිදුවිය හැකියි.\nදෙමළ ජාතික සන්ධානය ඇතුළු සියලූ පක්ෂ සමග සාකච්ඡා කර ඒ සඳහා පුළුල් ව්‍යූහයක් සකසන බව විදේශ කටයුතු අමාත්‍යවරයා වොෂින්ටනයේදී කියා සිටියා.\nඔහු වැඩිදුරටත් සඳහන් කළේ වසර ගණනාවක් තිස්සේ දේශපාලනීකරණය වී තිබූ මෙරට අධිකරණ පද්ධතිය දැන් නිසි මාර්ගයට යොමුවී ඇති බවයි.\nමේ අතර, වොෂින්ටන් නුවරදී විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර හමුවූ අවස්ථාවේ සංහිඳියාව උදෙසා ශ්‍රී ලංකාව ගෙන ඇති පියවර සම්බන්ධයෙන් ඇමරිකානු රාජ්‍ය ලේකම් ජෝන් කෙරීගේ ප්‍රශංසාව පළ කර තිබෙනවා.\nරට තුළ සාමය තහවුරු කිරීම සඳහා මෙන්ම කලාපීය කරුණු සම්බන්ධයෙන් ශ්‍රී ලංකාවේ ස්ථාවරය සහ ප්‍රයත්නයන් අතිශය වැදගත් වන බවයි ඇමරිකානු රාජ්‍ය ලේකම්වරයා ප්‍රකාශ කර ඇත්තේ.\nශ්‍රී ලංකාව සමග අඛන්ඩ සංවාදයක් පවත්වාගෙන යන බව ඔහු එහිදී වැඩිදුරටත් සඳහන් කළා.\nඒ සඳහා මාර්ග සිතියම සකස් කිරීම දැන් සිදුවන බව ඇමරිකානු රාජ්‍ය ලේකම්වරයා ප්‍රකාශ කර තිබෙනවා.\nශ්‍රී ලංකාව සහ ඇමරිකා එක්සත් ජනපදය අතර ප්‍රථම සහයෝගිත්ව සංවාදය වොෂින්ටන් නුවරදී අද ආරම්භ වනවා.\nඒ සඳහා ශ්‍රී ලංකා නියෝජිත කණ්ඩායමේ මූලිකත්වය දරන්නේ විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර විසින්.\nමෙම ද්වීපාර්ශවික සංවාදයේදී දෙරට අතර ආර්ථික සහ ආරක්ෂක සහයෝගිතාව, යහපාලනය සහ කලාපීය කරුණු සම්බන්ධයෙන් සාකච්ඡා කිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/127197/දේශීය-පරීක්ෂණයේ-අධිකරණ-ක්‍රියාවලියට-ජාත්‍යන්තර-සහභාගිත්වය-විවෘතයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5152"
}