{
       "Source": "hirunews",
       "Timestamp": "Friday, 24 February 2023 - 17:29",
       "Headline": "අරගලකරුවන් පිරිසක් ඉදිරිපත් කළ පෙත්සමක් උසාවියෙන් ඉවතට",
       "News Content": "ඉකුත් වසරේ මැයි මස 4 වනදා පාර්ලිමේන්තුව පිවිසුම් මාර්ගය අසල උද්ඝෝෂණයක නිරතව සිටි තමන්ව පොලීසිය විසින් අත්අඩංගුවට ගැනීම තුළින් සිය මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය කර ඇති බවට තීන්දු කරණ ලෙස ඉල්ලා අරගලකරුවන් 10 දෙනකු විසින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම් දෙකක් විභාගයට නොගෙන ප්‍රතික්ෂේප කිරීමට ශ්‍රේෂ්ඨාධිකරණය තීන්දු කර තිබෙනවා.\nඅසත්‍ය සහ නොමග යවන සුළු කරුණු පදනම් කරගනිමින් මෙම පෙත්සම ගොනු කර ඇතැයි නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යේෂ්ඨ රජයේ නීතිඥ ශමින්ද වික්‍රම විසින් ඉදිරිපත් කළ කරුණු සලකා බැලීමෙන් අනතුරුව ශ්‍රේෂ්ඨාධිකරණය විසින් මෙම තීන්දුව ලබා දෙනු ලැබුවා.\nඅගවිනිසුරු ජයන්ත ජයසූරිය,ශිරාන් ගුණරත්න සහ ජනක් ද සිල්වා යන අයගෙන් සමන්විත ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල විසිනුයි මෙම තීන්දුව ලබා දුන්නේ.\nමෙම පෙත්සම සළකා බැලූ අවස්ථාවේදී පෙත්සම්කාර පාර්ශ්වයේ නීතිඥවරු අධිකරණය හමුවේ කරුණු දක්වමින් ඉකුත් මැයි මස 4 වන දා පාර්ලිමේන්තු පිවිසුම් මාර්ගයේ සාමකාමී ලෙස උද්ඝෝෂණයක නිරතව සිටි පෙත්සම්කරුවන්ව පොලිසිය විසින් අත්අඩංගුවට ගැනීම නීතිවිරෝධී බව සඳහන් කරමින් කරුණු ඉදිරිපත් කළා.\nඑහෙත් නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි ජ්‍යේෂ්ඨ රජයේ නීතිඥ ශමින්ද වික්‍රම අධිකරණය හමුවේ කරුණු දක්වමින් පෙත්සම්කරුවන් විසින් ඉදිරිපත් කරන කරුණු අසත්‍ය මෙන්ම නොමග යවන සුළු ඒවා බවයි ප්‍රකාශ කළේ.\nතමන් සාමකාමී උද්ඝෝෂණයක නිරත වූ බව පෙත්සම්කරුවන් ප්‍රකාශ කළ ද අධිකරණය හමුවේ ප්‍රදර්ශනය කළ වීඩියෝ දර්ශන ඔස්සේ ඔවුන් මංමාවත් අවහිර කරමින් පොලිස් නිලධාරීන්ගේ රාජකාරියට බාධා කරමින් සහ පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ගමනාගමන කටයුතු අවහිර කරමින් කටයුතු කර ඇති බවක් පෙනී යන්නේ යැයි ද ජ්‍යේෂ්ඨ රජයේ නීතිඥවරයා අධිකරණය හමුවේ කරුණු දක්වා සිටියා.\nසියලු පාර්ශ්ව විසින් ඉදිරිපත් කළ දීර්ඝ කරුණු සලකා බැලීමකින් අනතුරුව ත්‍රිපුද්ගල විනිසුරු මඩුල්ල තීන්දු කළේ අදාළ පෙත්සම විභාගයට නොගෙන ප්‍රතික්ෂේප කිරීමටයි.",
       "URL": "https://www.hirunews.lk/328222/අරගලකරුවන්-පිරිසක්-ඉදිරිපත්-කළ-පෙත්සමක්-උසාවියෙන්-ඉවතට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=515"
}