{
       "Source": "hirunews",
       "Timestamp": "Friday, 24 February 2023 - 21:24",
       "Headline": "IOC ප්‍රධාන විධායක නිලධාරී මනෝජ් ගුප්තා ඇමති කන්චන සමඟ රහස් සාකච්ඡාවක",
       "News Content": "පෙරේදා දිනයේදී තරු පහේ හෝටලයක තුළදී මෙම සාකච්ඡාව සිදුව ඇති බවයි මගෙන් රටට සංවිධානය චෝදනා කරන්නේ.\nමෙම සාකච්ඡාව ඉතාමත් සැක සහිත බවත් ඉදිරියේදී ioc සමාගමත් අමාත්‍යවරයාත් අතර කිසියම් ගනුදෙනුවත් දමා ගැනීම සඳහා සූදානමක් බවට පෙනී යනවා.\nමේ වන විට වෙළඳපොලේ තෙල් බැරලයක් ඩොලර් 40කින් අඩුවී ඇති අතර ගල් අගුරු මෙට්‍රික් ටොන් එක ඩොලර් 50කින් අඩුවී තිබෙනවා.\nඑහෙත් ලංකාවේ විදුලි පාරිභෝගිකයින්ට මෙම අඩුවීමට පෙර සකස් කරන ලද මිල චක්‍රයකට විදුලි බිල ගෙවීමට සිදු වී තිබෙනවා.\nමෙම රහස් සාකච්ඡාවේදී සිදුවූ කතාබහ ඉතා ඉක්මනින් මහජනතාවට අනාවරණය කළ යුතු බවට මගෙන් රටට සංවිධානය අවධාරණය කරනවා.\nමේ අතර ඛනිජ තෙල් නීතිගත සංස්ථාවට අයත් ඉන්ධන පිරවුම්හල් 600 කට වැඩි ප්‍රමාණයක් පෞද්ගලිකකරණය කිරීමේ වැඩපිළිවෙළක් සිදුවෙමින් පවතින බව ඛනිජ තෙල් වෘත්තිය සමිති එකමුතුව මාධ්‍ය හමුවක් කැඳවමින් ප්‍රකාශ කර සිටියා.\nඑහිදී ඔවුන් කියා සිටියේ මේ වන විට ඛනිජ තෙල් නීතිගත සංස්ථාව සතුව ඉන්ධන පිරවුම්හල් 1200 ක ප්‍රමාණයක් ඇති බවත් එයින් හයසියයකට අධික ප්‍රමාණයක් පෞද්ගලීකරණය කිරීමේ වැඩපිළිවෙළක් ඇති බවයි.\nටෙන්ඩර් ක්‍රියාවලියක් හරහා මෙය සිදු වුවත් ටෙන්ඩර් ක්‍රියාවලියෙන් ඉවත් වූ සමාගමකට නැවත එම අවස්ථාව ලබාදීම සිදු වෙමින් පවතින බව ඔවුන් කියා සිටියා.\nටෙන්ඩර් ක්‍රියාවලියෙන් හෝ නොමැතිව හෝ ඛනිජ සංස්ථාව පෞද්ගලීකරණය සිදු නොකරන ලෙස ඔවුන් මෙහිදී ඉල්ලා සිටියා.\nඛනිජ තෙල් නීතිගත සංස්ථාව මේ වන කොට මාස හයක් තුළ බිලියන 20 ක ලාභයක් උපයලා තියෙනවා එසේ ලාභ උපයා තිබේ දී ඇයි පෞද්ගලීකරණය කරන්න යන්නේ මේක කාගේ වුවමනාවට කොමිස් කුට්ටියක් ලබා ගැනීමේ අරමුණින් මෙය සිදු කරනවාදැයි ප්‍රශ්නයක් තියෙන බව ඔවුන් ප්‍රකාශ කර සිටියා\nඑමෙන්ම මාර්තු මස අග වන විට මෙම ඉන්දන පිරඋම් හල ලබාදීම සිදුවෙන බවද ඔවුන් වැඩිදුරටත් අනාවරණය කරා.\nමේ වන විට ලාභ ලබන ආයතනයක් බවට පත්ව ඇති ඛනිජ නීතිගත සංස්ථාව මේ ආකාරයෙන් පෞද්ගලික කරණය සිදු නොකරන ලෙස ඔවුන් එහිදී වැඩිදුරටත් කියා සිටියා.",
       "URL": "https://www.hirunews.lk/328246/ioc-ප්‍රධාන-විධායක-නිලධාරී-මනෝජ්-ගුප්තා-ඇමති-කන්චන-සමඟ-රහස්-සාකච්ඡාවක",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=515"
}