{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 February 2016 - 15:56",
       "Headline": "Update: ඇප හිමිවු ඥානසාර හිමියන් යළි රිමාන්ඩ්",
       "News Content": "අධිකරණයට අපහාස කිරීමේ චෝදනාවට අදාළව අද ඇප හිමිවූ බොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන් යළිත් වරක් හෙට දිනය දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nහෝමාගම ප්‍රධාන මහේස්ත්‍රාත් රංග දිසානායක එම නියෝගය නිකුත් කළේ මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩගේ බිරිඳ වන සන්ධ්‍යා එක්නැලිගොඩට තර්ජනය කිරීම සිද්ධියට  අදාළවයි.\nඑම නඩුවද අද පස්වරුවේ හෝමාගම මහේස්ත්‍රාත් අධිකරණයේදී විභාගයට ගෙන තිබෙනවා.\nඅධිකරණයට අපහාස කිරීමේ චෝදනාව මත අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගතකර සිටි බොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන් රුපියල් ලක්ෂය බැගින් වූ ශරීර ඇප දෙකක් මතයි අද මුදාහැරුණේ.\nපසුගිය 26 වන දා හෝමාගම මහේස්ත්‍රාත් අධිකරණයේදී මාධ්‍යවේදී ප්‍රගීත් එක්නැලිගොඩගේ අතුරුදන්වීමට අදාළ නඩු විභාගයට ගනු ලැබුවා.\nනඩු විභාගයෙන් අනතුරුව  අධිකරණයට අපහාස වන ආකාරයෙන් ප්‍රකාශ සිදුකිරීම මතයි උන්වහන්සේ පසුගිය ජනවාරි 25 වනදා අත්අඩංගුවට ගෙන අද දිනය දක්වා රක්ෂිත බන්ධනාගාර ගතකරනු ලැබුවේ.\nපූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන්ට ඇප ලබාදෙන ලෙස ඉල්ලා පසුගිය 28 වනදා ගොනුකළ මෝසමක් අධිකරණය ප්‍රතික්ෂේප කළා.\nඑසේම සන්ධ්‍යා එක්නැලිගොඩට තර්ජනය කිරීමේ සිද්ධියට අදාළව උන්වහන්සේට එරෙහිව තවත් නඩුවක් ගොනුකර තිබූ අතර එය යළි හෙට විභාගයට ගන්නා තුරු ඥාණසාර හිමියන් අද නැවතත් රක්ෂිත බන්ධනාගාර ගතකෙරුණා.\nඅද දිනයේදීද හෝමාගම අධිකරණ පරිශ්‍රයට දැඩි පොලිස් ආරක්ෂාවක් යොදා තිබූ අතර පොලිස් කැරළි මර්ධන ඒකකය මෙන්ම ජල ප්‍රහාරක රථද එහි ස්ථානගත කර තිබූ බවයි අප වාර්තාකරුවන් සඳහන් කළේ. භික්ෂූන් වහන්සේලා විශාල පිරිසක්ද අවට රැඳී සිටියා.\nමේ අතර පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන් අධිකරණයට ඉදිරිපත් කළ දිනයේදී හෝමාගම අධිකරණ භූමියේ කලහකාරී ලෙස හැසිරීමේ සිද්ධිය සම්බන්ධයෙන් චෝදනා එල්ල වූ සිංහල රාවය සංවිධානයේ මහලේකම් පූජ්‍ය මාගල්කන්දේ සුදත්ත හිමියන් සහ තවත් හිමිනමක් ලබන 16 වනදා දක්වා අද යළි රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nTuesday, 09 February 2016 - 17.48\n---------------------------------------------------------------------------------\nබොදු බල සේනා සංවිධානයේ මහ ලේකම් පුජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් ඇප මත නිදහස් කර තිබෙනවා.\nරුපියල් ලක්ෂය බැගින් වු ශරීර ඇප දෙකක් මත උන්වහන්සේ නිදහස් කරන ලෙසට හෝමාගම මහේස්ත්‍රාත් අධිකරණයයි නියෝගය ලබාදුන්නේ.\nඥානසාර හිමියන් ශරීර ඇප මත නිදහස් කර ඇත්තේ දැඩි කොන්දේසි මතයි.\nමාධ්‍යයට අදහස් දැක්වීම වැලැක්වීම ඇතුලු කොන්දේසි කිහිපයක් ඊට අයත්.",
       "URL": "https://www.hirunews.lk/125827/update-ඇප-හිමිවු-ඥානසාර-හිමියන්-යළි-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5176"
}