{
       "Source": "hirunews",
       "Timestamp": "Sunday, 07 February 2016 - 8:42",
       "Headline": "දැන් අපේ සම්බන්ධය ඉහළයි - සුෂ්මා ස්වරාජ්",
       "News Content": "නායකත්වය හේතුවෙන් ඉන්දියාව සහ ශ්‍රී ලංකාව අතර සහයෝගීතාවය වඩාත් ඉහළ මට්ටමක පවතින බව ඉන්දීය විදේශ ඇමතිනී සුෂ්මා ස්වරාජ් ප්‍රකාශ කළා.\nඒ ‘ඩිජිටල් ඉන්දියාවේ නැගීම’ නමින් කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර අනුස්මරණ සම්මන්ත්‍රණ ශාලාවේ පැවැති ප්‍රදර්ශනයක් නැරඹීමට එක්වෙමින්.\nඅනතුරුව විදේශ අමාත්‍යවරිය ජනාධිපති නිළ නිවසේදී ජනාධිපති මෛත්‍රීපාල සිරිසේන හමුවුණා.\nඑහිදී ඇය කියා සිටියේ ශ්‍රී ලංකා නව රජයේ ක්‍රියා පිළිවෙළ සම්බන්ධයෙන් ඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදි ප්‍රමුඛ ඉන්දීය රජය අතිශය පැහැදීමෙන් සිටින බවයි.\nශ්‍රී ලංකාවේ සාමය සංහිදියාව ඇති කර රට සංවර්ධනය කරා ගෙන යන බවට ඉකුත්දා පාර්ලිමේන්තුවේදී  ජනාධිපතිවරයා කළ ප්‍රකාශය සම්බන්ධයෙන් සිය ප්‍රසාදය පළ කළ ඉන්දීය විදේශ ඇමතිනිය කියා සිටියේ ඒ සදහා ඉන්දීය රජයේ පූර්ණ සහය හිමිවන බවයි.\nඉන්දු - ශ්‍රී ලංකා ද්වීපාර්ශවික සාකච්ඡාවලදී  අතපසු වී තිබූ ඇතැම් කාර්යන් පිළිබදව එළඹි තීරණ ගැන ද ඇය මෙහිදී සිය සතුට පළ කළ අතර අසල්වැසි රටවල් අතරින් ශ්‍රී ලංකාවට ප්‍රමුඛත්වය ලබා දෙන බව ද ප්‍රකාශ කළා.\nරටේ සංහිදියාව සහ ආර්ථික ක්‍රියාවලියට ඉන්දීය රජය ලබාදෙන සහාය පිළිබද ස්තුතිය පළ කරමින් ජනාධිපති මෛත්‍රිපාල සිරිසේන වතුකරයේ ජනතාවගේ සෞඛ්‍ය හා අධ්‍යපන කටයුතු නංවාලීමට ඉන්දීය රජයේ සහයෝගය අපේක්ෂා කරන බව ද කියා සිටියා.\nඅනතුරුව අද පස්වරුවේ ඉන්දීය විදේශ ඇමතිිනි සුෂ්මා ස්වරාජ් හිටපු ජනාධිපති චන්ද්‍රිකා බණ්ඩාරනායක කුමාරණතුංග හමුවුණා.\nඅනතුරුව විදේශ ඇමතිනිය දෙමළ ජාතික සන්ධානයේ නියෝජිතයන් පිරිසක් මුණ ගැසුණා.\nඊට දෙමළ ජාතික සන්ධානය නියෝජනය කරමින් විපක්ෂ නායක ආර් සම්බන්ධන් මන්ත්‍රී මාවෙයි සේනාධිරාජා එම්.ඒ සුමන්දිරන් යන පාර්ලිමේන්තු මන්ත්‍රීවරුන් ඇතුලූ පිරිසක් එක්ව තිබෙනවා.\nරටේ ජාතික ප්‍රශ්න ගැන ඉන්දිය රජයේ අවධානය යොමුවිම පිළිබඳ එහිදී අවධාරණය කළ බවයි පාර්ලිමේන්තු මන්ත්‍රී එම් ඒ සුමන්දිරන් කියා සිටියේ.\nතම ඉඩම් තවමත් හමුදා නිලධාරීන් යටතේ පවතින බවත් දේශපාලන සිරකරුවන් නිදහස් කරගත යුතු බවත් ඔවුන් එහිදී ප්‍රකාශ කළ බවයි එම් ඒ සුමන්දිරන් මන්ත්‍රීවරයා වැඩිදුරටත් සඳහන් කළේ.\nවිදේශ කටයුතු ඇමතිනී දෙමළ ප්‍රගතිශීලී සන්ධානයේ නායක, අමාත්‍ය මනෝ ගනේෂන් සහ එහි සම සභාපති අමාත්‍ය රාධාක්‍රිෂ්ණන් ඇතුලූ පිරිසක් හමුවුණේ ඉන් අනතුරුවයි.\nලංකා කම්කරු කො‍්‍රන්ගසයේ මහ ලේකම් ආරුමුගම් තොණ්ඩමාන් සහ එහි නායක මුත්තු සිවලිංගම් ද නැගෙනහිර පළාත් මහ ඇමති නසිර් අහමඞ් ද අද පස්වරුවේ ඉන්දීය විදේශ ඇමතිනී සුෂ්මා ස්වරාජ් හමු වී තිබෙනවා.\nඉන්දු ශ්‍රී ලංකා ඒකාබද්ධ කොමිසමේ 09 වන සැසි වාරයට සහභාගිවීමට ඊයේ දිනයේ දිවයිනට පැමිණි ඉන්දීය විදේශ කටයුතු ඇමතිනී සුෂ්මා ස්වරාජ් අද පස්වරු 05 ට දිවයිනෙන් පිටත්ව ගියා.",
       "URL": "https://www.hirunews.lk/125635/දැන්-අපේ-සම්බන්ධය-ඉහළයි-සුෂ්මා-ස්වරාජ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5179"
}