{
       "Source": "hirunews",
       "Timestamp": "Thursday, 04 February 2016 - 9:36",
       "Headline": "අභිමානවත් ශ්‍රී ලංකාවක් බිහි කිරීමට කැප වෙනවා -  ජනපතිගේ නිදහස් දින  පණිවුඩය",
       "News Content": "ශ්‍රී ලංකාවේ 68 වන ජාතික නිදහස සමරන මේ අවස්ථාවේ දේශයේ ස්වාධීනත්වය, ස්වෛරීත්වය මෙන්ම භෞමික අඛණ්ඩතාව හා සිංහල, දෙමළ, මුස්ලිම්, බර්ගර්, මැලේ ආදී සියලු ජන කොටස්වල සංස්කෘතික හා ජාතික අනන්‍යතාව සුරක්ෂිත කිරීමට ද ආර්ථිකල දේශපාලන නිදහස අර්ථවත් කිරීමටද අපට හැකිවීම සමස්ත ජනතාවගේම පරමභාග්‍යයක් ලෙස අපි සලකන්නෙමු.\nඉකුත් වසරක කාලය තුළ මේ උදාර අපේක්ෂාවන් නොබිඳ ආ ගමනේ අභිනව පියවර උදෙසා ශක්තිමත්ව හා බුද්ධිමත්ව පියනැගීම අපගේ අධිෂ්ඨානය වී තිබේ. බියෙන් තොර සමාජ, දේශපාලන වාතාවරණයක සියලු දෙනාට අභිමානවත් ශ්‍රී ලාංකීය පුරවැසියන් ලෙස ජීවත්වීමේ අපේක්ෂාව මල් ඵල ගැන්වීමට ද අපි කැපව සිටින්නෙමු.\nමෙම නිදහස් දිනය අපට වඩාත් සුවිශේෂ වන්නේ ඉකුත් ජනාධිපතිවරණයේදී ජනතාව විසින් දෙන ලද අමිල ජනවරම යළිත් මහමැතිවරණයේදී තහවුරු කරමින් ශ්‍රී ලංකාව යහපාලනයේත්, සමාජ ප්‍රජාතන්ත්‍රවාදයේත් පරමාදර්ශයක් බවට පත්කිරීම උදෙසා ජනතාව තුළ දිදුලන ප්‍රාර්ථනාවන් විජයග්‍රහණය කිරීමට ඇති අවංක හා උදාර අභිලාෂය නිසාය.\nසාධාරණ සමාජයක් පිළිබඳ වූ ජනතා සිහින යථාර්ථයක් බවට පත්කිරීමට ද නීතියේ ආධිපත්‍යය හා ප්‍රජාතන්ත්‍රවාදයේ යථාර්ථවාදී ජයග්‍රහණ පොදු මානව සමාජයේ හිමිකමක් බවට පත් කිරීමට ද අපි අධිෂ්ඨාන පූර්වකව ක්‍රියා කරන්නෙමු.\nජනතාවගේ භෞතික ජීවිතයට විධිමත් හා අර්ථවත් සම්ප්‍රදානයන් කළ හැකි අභිනව සංවර්ධන සැලසුම් හා ක්‍රියාමාර්ග අපේ ඉලක්ක වී තිබේ. දරිද්‍රතාවේ පීඩනය හා විරැකියාවේ අපේක්ෂා භංගත්වය දුරුකර වචනයේ පරිසමාප්ත අර්ථයෙන්ම සංවර්ධනය සැලසීමට අපි කැපවී සිටින්නෙමු..\nරජයක් ලෙස ලෝකයේ සියලු රාජ්‍යයන් සමග සුහද හා මිත්‍රශීලී ආකල්පයකින් ක්‍රියාත්මක කරන නොබැඳි පිළිවෙත අපට ආශිර්වාදයක් වී තිබේ. ලොව සමාජ, ආර්ථික රටාවන් හඳුනා ගනිමින් අපේ සමාජ ආර්ථික ප්‍රතිපත්ති සකසා ගැනීමට ක්‍රියා කිරීමටද අප වගබලා ගතයුතුය.\nජාතික සංහිඳියාව, සහෝදරත්වය තුළින් එකම රටක්ල එකම ජාතියක් ගොඩනැංවීමටත් අපි කැපවන්නෙමු. මව්බිමේ උරුමය පොදු ජාතික උරුමයක් සේ හැ‍ඟෙන ශ්‍රී ලාංකිකත්වයක් ප්‍රතිනිර්මාණය කිරීමටද අපි කැප වන්නෙමු.\nඅප මව්බිමේ ස්වෛරීත්වය සහ භෞමික අඛණ්ඩතාවය රැක ගැනීම සඳහා ජීවිත පරිත්‍යාග කරන ලද්දා වූද ඒ සඳහා කැපකිරීම් කළ අපගේ රණවිරුවන් ද මෙහිදී ආදරය, ගෞරවය හා කෘතවේදීත්වය පෙරදැරිව සිහිපත් කළ යුතුය.\nඅභිමානවත් ජාතියක් ලෙස හිස කෙලින් තබා ගැනීමේ ශක්තිය හා බලය සමස්ත ජනතාවට ලබා දෙන ජාති, කුල, වර්ග භේද පවුරින් වටවූ සමාජයක් වෙනුවට මානව සබඳතා ශක්තිමත් වූ ප්‍රබුද්ධ සමාජයක් අපගේ ප්‍රාර්ථනය වී තිබේ.",
       "URL": "https://www.hirunews.lk/125426/අභිමානවත්-ශ්‍රී-ලංකාවක්-බිහි-කිරීමට-කැප-වෙනවා-ජනපතිගේ-නිදහස්-දින-පණිවුඩය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5183"
}