{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 27 January 2016 - 18:24",
       "Headline": "හෝමාගම අධිකරණය අසල කලහ කල අයට වැඩ වරදී",
       "News Content": "පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන් රක්ෂිත බන්ධනාගාර ගත කිරීමෙන් අනතුරුව අධිකරණය ඉදිරිපිටදී කළහකාරී ලෙස හැසිරුණු පිරිස් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙස හෝමාගම මහේස්ත්‍රාත් අධිකරණය අද නියෝග කළා.\nඒ ඊයේ ඇතිවූ සිද්ධිය සම්බන්ධයෙන් පොලීසිය අධිකරණයට කරුණු වාර්තාකළ අවස්ථාවේදියි.\nමේ සඳහා වීඩියෝ දර්ශන උපයෝගී කරගන්නා ලෙසයි අධිකරණය පොලීසියට නියෝග කර ඇත්තේ.\nබන්ධනාගාරය තුළදී ගලගොඩඅත්තේ ඥාණසාර හිමියන්ගේ ආරක්ෂාව සම්බන්ධයෙන් ගැටළු පවතින බව බොදුබල සේනා සංවිධානයේ විධායක අධ්‍යක්‍ෂ ඩිලන්ත විතානගේ සඳහන් කළා.\nඒ, උන්වහන්සේගේ සුවදුක් විමසීම සඳහා බන්ධනාගාරයට ගොස් යළි පැමිණ අදහස් දක්වමින්.\nරාවණා බලය සංවිධානයේ කැඳවුම්කරු පූජ්‍ය ඉත්තෑකන්දේ සද්ධාතිස්ස හිමියන්ද පූජ්‍ය ඥාණසාර හිමියන් බැහැදැකීම සඳහා අද බන්ධනාගාරයට පැමිණියා.\nවිවිධ කාලවකවානුවලදී ඇතිවන ගැටලූවලදී ඒවා විසඳා ගැනීම සඳහා භික්ෂුන් වහන්සේලා පෙනී සිටි බව අස්ගිරි පාර්ශවයේ මහානායක අතිපූජ්‍ය ගලගම ශ්‍රී අත්තදස්සී නාහිමියන් ප්‍රකාශ කළා.\nබොදුබල සේනා සංවිධානයේ මහලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් පසුගිය දින කිහිපය තුළ පෙනී සිටියේ එවැනි ආකාරයෙන් බවට උන්වහන්සේ ප්‍රකාශ කළේ ජාතික ඒකාබද්ධතා සහ ප්‍රතිසන්ධාන අමාත්‍ය ඒ.එච්.එම් ෆවුසි අස්ගිරි මහානාහිමියන් බැහැදැකීම සඳහා අද උදෑසන මහනුවර - අස්ගිරි විහාරයට පැමිණි අවස්ථාවේදියි.\nමේ අතර ජාතික භික්ෂු සංවිධාන එකමුතුව කොළඹදී අද මාධ්‍ය හමුවක් කැඳවා තිබුණේ ගලගොඩඅත්තේ ඥාණසාර හිිමියන් සම්බන්ධයෙන් අදහස් පළ කිරීම සඳහායි.\nඊට එක්වූ සිංහල රාවයේ සභාපති පූජ්‍ය අක්මීමන දයාරතන හිමියන් ප්‍රකාශ කළේ අධිකරණය තුළදී සිදුවූ වැරැද්දට ඥාණසාර හිමියන් සමාව ඉල්ලා ඇති බැවින් උන්වහන්සේට ඇප ලබාදිය යුතු බවයි.\nමේ අතර බොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන් රක්ෂිත බන්ධනාගාර ගතකර ඇති නිසා වැලිකඩ සහ කොළඹ රිමාන්ඞ් යන බන්ධනාගාරවල ආරක්ෂාව තරකර තිබෙනවා.\nඒ අනුව, එම බන්ධනාගාර තුළට පුද්ගලයන් සහ වාහන ඇතුළු වීමේදී අඛන්ඩව පරීක්ෂා කිරීම් සිදුකරන බවයි බන්ධනාගාර කොමසාරිස් ජනරාල් එච්.එන්.සී. ධනසිංහ හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ.\nඑමෙන්ම හෝමාගම මහේස්ත්‍රාත් අධිකරණය අවට අද දිනයේත්, විශේෂ ආරක්ෂක වැඩපිළිවෙලක් ක්‍රියාත්මක කර තිබුණා.\nපොලිසියට අමතරව, පොලිස් විශේෂ කාර්ය බලකාය ද ආරක්ෂාව සදහා යොදවා තිබූ අතර, කිසියම් පිරිසක් අධිකරණය අවට කළහකාරි ලෙස හැසිරෙනු ඇති බවට ඇති වූ සැකයක් මත මෙලෙස ආරක්ෂාව තර කර ඇති බවයි හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/124872/හෝමාගම-අධිකරණය-අසල-කලහ-කල-අයට-වැඩ-වරදී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5193"
}