{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 26 January 2016 - 15:44",
       "Headline": "UPDATE: හෝමාගම උසාවිය අසළ නොසන්සුන් - හිමිනමක්  ගිනි තබා ගැනීමට සැරසෙයි",
       "News Content": "බොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන් අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කිරීමත් සමග හෝමාගම උසාවිය අසළට වැඩම කළ  භික්ෂුන් වහන්සේ පිරිසක් දැඩි විරෝධතාවක නිරතවෙයි. භික්ෂුන් වහන්සේ නමක් සිරුරට ගිනි තබා ගැනීමේ සූදානමක් පවතින බවද සඳහන්. ඒ පිළිබඳ දැක්වෙන වීඩියෝවක් අන්තර්ජාලයට එක්කර තිබෙනවා.\nබන්ධනාගාර රථය අවහිර කරමින් තවත් භික්ෂුන් වහන්සේ පිරිසක් බිම දිගාවි විරෝධය පළ කර තිබේ. තවත් පිරිසක්  අධිකරණයට  පිවිසීමට උත්සාහ කළ ද පොලිසිය විසින් ගේට්ටු වසා දමා ඇත.\nකෙසේ වෙතත් භික්ෂුන් වහන්සේ පිරිසක් තාප්පයෙන් උසාවි භූමියට ඇතුළු වී ඇති නමුත් සියලු විරෝධතා මධ්‍යයේ අධිකරණයේ දොරවල් වසා දමා අධිකරණ වැඩ කටයුතු කරගෙන ගිය බවයි පැවසෙන්නේ.\nදැඩි උණුසුම්කාරී තත්ත්ව මත පොලිස්  කැරළි මර්දන ඒකක සහ ජල ප්‍රහාරක රථද කැඳවා ඇත.\nමේ අතර විරෝධතාව දැක්වීමට පැමිණිහිමි නමක්  ක්ලාන්ත වූ අතර, උන් වහන්සේ  ප්‍රතිකාර සඳහා පිටත්කර  යවා ඇත.\nපූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් අධිකරණයට ඉදිරිපත් කළ  අවස්ථාවේ අධිකරණ සංකීර්ණය අසළ නොසන්සුන්කාරීව  හැසිරුනු ස්වාමීන් වහන්සේ  පිළිබඳ වාර්තාවක් මල්වතු මහනාහිමියන්ට සහ කෝට්ටේ පාර්ශවයේ මහ නාහිමියන්ට ලබාදෙන්නැයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පොලිසියට උපදෙස් දී තිබෙනවා.\nපාර්ලිමේන්තුවේදී අදහස් දක්වමින් අග්‍රාමාත්‍යවරයා කියාසිටියේ අධිකරණයට ගරු කිරීමට සියලුදෙනා ක්‍රියා කළ  යුතු බවයි.\nඅත්අඩංගුවට පත්වන්නට පෙර පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් ඊයේ අධිකරණයේ සිදුවීම පිළිබඳ මෙලෙසින්  ප්‍රකාශ කළා.\nUPDATE-------------------------\nහෝමාගම උසාවිය අසළ නොසන්සුන්- අගමැතිගෙන් පොලිසියට නියෝගයක්\nබොදුබල සේනා සංවිධානයේ මහ ලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥාණසාර හිමියන් රක්ෂිත බන්ධනාගාර ගතකිරීමෙන් පසු හෝමාගම අධිකරණ සංකීර්ණය අසල උණුසුම් තත්ත්වයක් මතුවී තිබෙනවා.\nඒ, අධිකරණ සංකීර්ණයෙන් පිටත රැඳී සිටි භික්ෂූන් වහන්සේලා ඇතුලූ පිරිසක් ඊට විරෝධය පළ කිරීමත් සමඟයි.\nකෙසේවෙතත් මේ වනවිට එම තත්ත්වය පහව ගොස් ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළා.\nඅප වාර්තාකරුවන් කියාසිටියේ ස්වාමීන් වහන්සේලා පිරිසක් අධිකරණයට ඇතුලූවන ගේට්ටුව අවහිර කරමින් ඒ අසල වාඩිවී සිටින බවයි.\nඅධිකරණයට අපහාස කිරීම ඇතුළු චෝදනා කිහිපයක් මත අත්අඩංගුවට ගැනුණු පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් ලබන මස 9 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණේ අද දහවල් හෝමාගම මහේස්ත්‍රාත් රංග දිසානායක හමුවට ඉදිරිපත් කෙරුණු අවස්ථාවේදියි.\nමේ අතර පුජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් අධිකරණයට ඉදිරිපත් කල අවස්ථාවේ අධිකරණ සංකීර්ණය අසල නොසන්සුන්කාරීව  හැසිරුනු ස්වාමීන් වහන්සේලා පිළිබඳ වාර්තාවක් මල්වතු මහනාහිමියන්ට සහ කෝට්ටේ පාර්ශවයේ මහ නාහිමියන්ට ලබාදෙන්නැයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පොලිසියට දන්වා තිබෙනවා.\nපාර්ලිමේන්තුවේදී අදහස් දක්වමින් අග්‍රාමාත්‍යවරයා කියාසිටියේ අධිකරණයට ගරු කිරීමට සියලුදෙනා කටයුතු කල යුතු බවයි.\nහෝමාගම මහේස්ත්‍රාත් අධිකරණය අසල ස්වාමීන් වහන්සේලා පිරිසක් හැසිරුනු ආකාරය වැනි සිදුවීම් පිළිබඳ බෞද්ධයන් ලෙස ලැජ්ජා විය යුතු බව ද රනිල් වික්‍රමසිංහ ප්‍රකාශ කලා.\nබෞද්ධ භික්ෂුන් වහන්සේලා වෙනුවෙන් ඇති විනය පිටකයට අනුව කටයුතු කල යුතු බවයි අග්‍රාමාත්‍යවරයා අවධාරණය කලේ.\nඑමෙන්ම රටේ පවතින නීතියට සියලුදෙනා යටත්වීමේ අවශ්‍යතාව ද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ පාර්ලිමේන්තුවේදී පෙන්වා දුන්නා.",
       "URL": "https://www.hirunews.lk/124793/update-හෝමාගම-උසාවිය-අසළ-නොසන්සුන්-හිමිනමක්-ගිනි-තබා-ගැනීමට-සැරසෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5194"
}