{
       "Source": "hirunews",
       "Timestamp": "Monday, 25 January 2016 - 21:27",
       "Headline": "සේයා ඝාතනයේ අඛණ්ඩ නඩු විභාගය ඇරඹේ",
       "News Content": "කොටදෙනියාව සේයා සදෙව්මි දැරියගේ ඝාතනය සම්බන්ධයෙන් වන නඩුව දිනපතා විභාග කිරීම මීගමුව මහාධිකරණ විනිසුරු චම්පා ජානකී රාජරත්න ඉදිරියේ අද (25) ආරම්භ වුණා. ඒ අනුව අද දිනයේ නඩුවට අදාළව සාක්ෂි ලබාදීම සඳහා මිනුවන්ගොඩ හිටපු ප්‍රධාන මහේස්ත්‍රාත් ඩී .ඒ.රුවන්පතිරණ, සේයා සදෙව්මි දැරියගේ දෙමව්පියන් සහ සීයා ඇතුළු 30 දෙනෙකු අධිකරණයට පැමිණ සිටියා.\nඑමෙන්ම සේයා දැරිය ඝාතනය සම්බන්ධයෙන් අධිචෝදනා එල්ල වී සිටින මෙම සිද්ධියේ ප්‍රධාන සැකකරු වන සමන් ජයලත් අද මීගමුව බන්ධනාගාරයේ සිට අධිකරණයට ගෙනවිත් තිබූ අතර, පළමුවෙන් නීතිපතිවරයා විසින් ඔහුට එරෙහිව ගොනුකර ඇති චෝදනා 04 කියවා දුන්නා.\n01\nසේයා සදෙව්මි දැරිය පැහැරගෙන යාම\n,\n02\nදූෂණය කිරීම\n,\n03\nබරපතල ලිංගික අපයෝජනයට ලක් කිරීම\nසහ\n04\nඇයගේ මරණය සිදුකිරීම\nඑම චෝදනා හතරයි.\nඒ සම්බන්ධයෙන් වැරදිකරු ද නිවැරදිකරු ද යන්න සම්බන්ධයෙන් විනිසුරුවරිය සැකකරුගෙන් විමසූ අවස්ථාවේදී ඔහු පැහැරගෙන යාම සහ දූෂණය කිරීමේ චෝදනා සම්බන්ධයෙන් වරද පිළිගෙන තිබෙනවා.\nඑහෙත් අනෙක් බරපතල ලිංගික අපයෝජනය සහ සේයා දැරිය ඝාතනය කිරීමේ චෝදනා සැකකරු ප්‍රතික්ෂේප කර තිබෙනවා.\nඑමෙන්ම, ජූරි සභාවක් ඉදිරියේ නඩුව විභාග කිරීමට අවශ්‍ය ද යන්න විමසූ අවස්ථාවේදී සැකකරු විනිසුරුවරිය නඩුව විභාග කිරීමට විරුද්ධ නොවන බව ප්‍රකාශ කළ බවයි හිරු අධිකරණ වාර්තාකරු කියා සිටියේ.\nඉන් අනතුරුව සාක්ෂි විමසීම ආරම්භ වූවා.\nපළමුවෙන් සේයා සදෙව්මි  දැරියගේ මවගෙන් සාක්ෂි විමසීම ආරම්භ කර තිබෙනවා.\nඑහිදී ඇය විසින් නඩු භාණ්ඩ වන සේයා දැරිය ඝාතනයට ලක්වන විට හැඳ සිටි කලිසම සහ ටී ෂර්ටය හඳුනාගෙන තිබෙනවා. සේයා පැහැරගැනීමට ලක්වු දින රාත්‍රියේ ඇයගේ ඇඟ සෝදවා එම ඇඳුම් ඇන්ඳ වූ බව ඇය සාක්ෂි ලබාදෙමින් ප්‍රකාශ කළ බවයි හිරු අධිකරණ වාර්තාකරු සඳහන් කළේ.\nමෙම නඩුවට අදාළව අද දිනයේ තවත් 06 දෙනෙකුගෙන් සාක්ෂි ලබාගැනීමට නියමිතව තිබූ අතර, නඩුව යළිත් හෙට දිනයේ විභාගයට ගැනීමට නියමිතයි.\nමෙම සිද්ධියේ ප්‍රධාන සැකකරු වන සමන් ජයලත් නැමැත්තාගේ ඩී.එන්.ඒ. සාම්පල සේයාගේ සිරුරෙන් සොයාගත් ආගන්තුක ජෛව සාම්පල සමඟ ගැලපෙන බවට අනාවරණය වූ අතර, පසුගිය වසරේ සැප්තැම්බර් 12 වනදා සේයා සදෙව්මි දැරිය පැහැරගෙන ගොස් ඝාතනය කර තිබුණා.",
       "URL": "https://www.hirunews.lk/124742/සේයා-ඝාතනයේ-අඛණ්ඩ-නඩු-විභාගය-ඇරඹේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5195"
}