{
       "Source": "hirunews",
       "Timestamp": "Sunday, 24 January 2016 - 23:35",
       "Headline": "උතුරු මැද මන්ත්‍රීන්ට ලක්ෂ 390ක වියදමින් විදෙස් චාරිකාවක්",
       "News Content": "උතුරු මැද පළාත් සභාවේ මන්ත්‍රීවරුන් පිරිසක් ලක්ෂ 390 කට ආසන්න මුදලක් වියදම් කරමින් අධ්‍යයන චාරිකාවක් සඳහා විදෙස්ගත වීමට සූදානම් වන බවට ජනතා විමුක්ති පෙරමුණේ උතුරු මැද පළාත් සභා මන්ත්‍රි වසන්ත සමරසිංහ  චෝදනා කරනවා. ඔහු පෙන්වා දෙන්නේ, සංචාරයේ නිරත වන මන්ත්‍රීවරුන්ගේ පෞද්ගලික වියදම් සඳහා ද රුපියල් ලක්ෂ 2 ක මුදලක් ද ලබාදෙන බවයි.\n\"...උතුරු මැද පළාත් සභාවේ මන්ත්‍රිවරු ඇතුළු නිලධාරීන් 60 කට ආසන්න ප්‍රමාණයක් අධ්‍යාපන චාරිකාවක් මුවාවෙන් විදෙස් සංචාරයක් යන්න සූදානම් කරගෙන තියෙනවා.. මිලියන 39ක් ලක්ෂ 390 කට ආසන්න මුදලක් වියදම් කරලා... පොකට් මනී ලක්ෂ 2 ක් දෙන්න සැලසුම් කරලා තියෙනවා.... පසුගිය අය වැය සම්මත කරගත්තේ මිලියන 2300 ක හිගයක් සහිතව.... උතුරු මැද පළාත් සභාව බරපතල ප්‍රශ්න ගණනාවක් තියෙද්දී ඒ වට මේ සල්ලි දාන්නේ නැතුව මේ හවුල් ආණ්ඩුව අර තිබිච්ච පවුල් ආණ්ඩුව වගේම ආයිත් වතාවක් මහජන මුදල් කාබානිසියා කරන්න පටන් අරන් තියෙනවා....\"\nනමුත්, උතුරු මැද පළාත් සභාවේ ලේකම් කේ.ඒ. තිලකරත්න  පවසන්නේ මෙම අධ්‍යයන චාරිකාව කොරියානු රජයේ නිල ආරධනයක් අනුව සිදුකරන බවයි.\n\".....මෙම විදේශ ගමන හුදෙක්ම සංචාරයක් හෝ විනෝදකාමී ගමනක් නෙමෙයි... කොරියානු රජය අපෙන් ඉල්ලීමක් කළා.... කොරියාවේ අධ්‍යාපන, සෞඛ්‍ය, වාරිමාර්ග හා ක්‍රීඩා කටයුතු පිළිබඳව අධ්‍යයනයක් කරන්න,,,, ඒ වගේම අදහස් හුවමාරු කර ගන්න,,, උතුරු මැද පළාත් සභාවේ නිළධාරීන්ටත්.. මැති ඇමතිවරුන්ටත් ආරාධනයක් කළා... ඒ ආරාධනය පිළිගත්තා... අපි වියදමක් කරන්නේ  ගුවන් ටිකට්පත සඳහා පමණයි.....\"\nකෙසේ වෙතත් වසන්ත සමරසිංහ මන්ත්‍රී ප්‍රශ්න කරන්නේ... .\n\".....කොරියාවේ දවස් 5 ක් ගිහිල්ලා ඉතුරු දවස් 5 යනවා තායිලන්තයේ පුකඩෝ දිවයිනට මොනවා ඉගෙන ගන්නද තායිලන්තයේ යන්නේ... මේ ජනතා මුදල් කාබාසිනියා කරලා මේ කරන ප්‍රෝඩාව බොරුව වහාම නැවැත්විය යුතුයි....\"\nමේ අතර, පසුගියදා මධ්‍යම පළාත් සභාවේ මන්ත්‍රීවරුන් ද කණ්ඩායම් දෙකක් වශයෙන් සිංගප්පූර් සංචාරයක නිරත වුණා. එම සංචාරයේ නිරත වූ එක් මන්ත්‍රීවරයෙක් සිංගප්පුරු පොලිසිය මගින් අත්අඩංගුවට ගනු ලැබුවේ කාන්තාවකට සිදුවූ යම් හිරිහැරයක් පිළිබදව සිදුකළ පැමිණිල්ලක් මතයි.\nඑමෙන්ම, සිංගප්පුරු සංචාරයේ යෙදුණු තවත් මන්ත්‍රීවරයෙක් රුපියල් කෝටි 2 ක ආසන්න මුදල් ප්‍රමාණයක් මෙරටින් රැගෙන ගොස් තිබෙනවා.\nඑක් පුද්ගලයෙකුට එතරම් මුදල් ප්‍රමාණයක් මෙරටින් රැගෙන යා නොහැකි බැවින් සිංගප්පුරු සංචාරයේ යෙදුණු අනෙකුත් මන්ත්‍රීවරුන් අතර මුදල් බෙදා දී අදාළ මුදල් ප්‍රමාණය මෙරටින් රැගෙන ගිය බවටයි තොරතුරු වාර්තා වන්නේ.\nඒ පිළිබඳ සරත් ඒකනායක ප්‍රධාන අමාත්‍යවරයා පවසන්නේ මෙවැන්නක්.\n\"...මධ්‍යම පළාත් සභාවේ මන්ත්‍රිවරු සිංගප්පුරුව බලා පිටත් වුණා දවස් 5 ක සංචාරයකට... අපිට දැන ගන්න ලැබුණා මන්ත්‍රිවරයෙක් යම්කිසි කාරණයකට සම්බන්ධ බව පොලිසිය මැදිහත් වීමක් වුණා කියන කාරණය... මුදල් එහෙම නැත්නම් ඩොලර් මන්ත්‍රිවරු මාර්ගයෙන් විදේශයන්ට ගෙන ගිය මන්ත්‍රිවරුන්වත්... මේ සියලුම දෙනාටම මම උපදේශයක් දුන්නා නිවැරදි ප්‍රකාශයක් අවශ්‍යයි කියලා...ඊට අමතරව මම ඒ අයට උපදෙස් දුන්නේ වඩා පැහැදිලිව තැනින් තැන ඕන දෙයක් කියන්න පුළුවන් පළාත් සභාවේදී කළ යුතුයි කියලා....\"",
       "URL": "https://www.hirunews.lk/124671/උතුරු-මැද-මන්ත්‍රීන්ට-ලක්ෂ-390ක-වියදමින්-විදෙස්-චාරිකාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5197"
}