{
       "Source": "hirunews",
       "Timestamp": "Friday, 22 January 2016 - 13:23",
       "Headline": "ආරක්ෂක අමාත්‍යාංශයේ හිටපු අතිරේක ලේකම්වරියක් ගැන පරීක්ෂණයක්",
       "News Content": "රජයේ අනුමැතියකින් තොරව විදේශ ගත වී ඇති ආරක්ෂක අමාත්‍යාංශයේ හිටපු අතිරේක ලේකම් මෙන්ම මේ වනවිට ස්වදේශ කටයුතු අමාත්‍යාංශයේ සේවයේ නිරත දමයන්ති ජයරත්න සම්බන්ධයෙන් රාජ්‍ය පරිපාලන අමාත්‍යාංශය පරීක්ෂණයක් ආරම්භ කර තිබෙනවා.\nඒ ඇය අවසන් වරට සේවය කළ ස්වදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් ජේ.ජේ රත්නසිරි විසින් සිදුකළ දැනුම්දීමකට අනුවයි.\nආරක්ෂක අමාත්‍යාංශයේ හිටපු අතිරේක ලේකම්වරියක වන දමයන්ති ජයරත්න එම ධුරය දැරූ සමයේ ආරක්ෂක අමාත්‍යාංශයේ සිදුවූ බව කියන අක්‍රමිකතා රැසක් සම්බන්ධයෙන් මේ වනවිට පරීක්ෂණ ආරම්භ කර තිබෙනවා.\nමෙම පරීක්ෂණ මෙහෙයවනු ලබන්නේ බරපතල වංචා හා දුෂණ සෙවීමේ ජනාධිපති පරීක්ෂණ කොමිසමයි.\nරක්නා ලංකා ආරක්ෂක සමාගම සහ ඇවන්ගාඞ් සමාගම සම්බන්ධයෙන් සිදුකෙරෙන පරීක්ෂණ ඉන් ප්‍රධානයි.\nමීට අමතරව, ආරක්ෂක අමාත්‍යාංශය හරහා සිදුවූ රුපියල් බිලියන ගණනක ඩයිනමයිට් වංචාවක් සම්බන්ධයෙන් ද දමයන්ති ජයරත්නට චෝදනා එල්ල වී තිබෙනවා.\nමෙම චෝදනා සම්බන්ධයෙන් ප්‍රකාශ ලබා ගැනීම සදහා අවස්ථා ගණනාවකදීම දමයන්ති ජයරත්න පරීක්ෂණ කොමිසම වෙත කැදවනු ලැබුවා.\nපරීක්ෂණ ක්‍රියාත්මක වන අතරවාරයේදීයි දමයන්ති ජයරත්නට ස්වදේශ කටයුතු අමාත්‍යාංශය වෙත සේවා මාරුවක් හිමිවන්නේ.\nමෙලෙස ස්වදේශ කටයුතු අමාත්‍යාංශයේ සේවය කරමින් සිටියදී දමයන්ති ජයරත්න පසුගිය දෙසැම්බර් මාසයේදී පෙර අවසරයකින් තොරව විදේශ ගත වී තිබෙනවා.\nවිදේශ ගතවීමට හේතුව සහ නිවාඩු ඉල්ලූම් පත්‍රය ස්වදේශ කටයුතු අමාත්‍යාංශයේ ලේකම්වරයා වෙත ලැබී ඇත්තේ දමයන්ති ජයරත්න විදේශ ගතවීමෙන් දින කිහිපයකට පසුවයි.\nදෙසැම්බර් මස 12 වනදා සිට 28 වනදා දක්වා තමන් වෛද්‍ය ප්‍රතිකාර සදහා ස්විස්ටර්ලන්තයට යන බවත්, ඒ සදහා නිවාඩු අනුමත කර දෙන ලෙසත් දමයන්ති ජයරත්න යොමුකළ නිවාඩු ඉල්ලීම් පත්‍රයේ සදහන්.\nකෙසේ වෙතත්, ඉල්ලූම් කරන ලද නිවාඩු දිනය ඉක්මවා මාසයකට ආසන්න කාලයක් ඉක්මගොස් තිබියදීත් දමයන්ති ජයරත්න නැවත ස්වදේශ කටයුතු අමාත්‍යාංශයේ සේවයට වාර්තා කර නැහැ.\nඒ අනුව, ආයතන රෙගුලාසි ප්‍රකාරව දමයන්ති ජයරත්න සම්බන්ධයෙන් ගත යුතු පියවර විමසා බලන්නැයි ස්වදේශ කටයුතු අමාත්‍යාංශයේ ලේකම්වරයා, රාජ්‍ය පරිපාලන අමාත්‍යාංශයෙන් ලිඛිත ඉල්ලීමක් කර තිබෙනවා.\nඑමෙන්ම, ජනාධිපති පරීක්ෂණ කොමිසමට ද මේ පිළිබදව දැනුම්දී ඇති බව ස්වදේශ කටයුතු අමාත්‍යාංශයේ ලේකම් ජේ ජේ රත්නසිරි හිරු ප්‍රවෘත්ති අංශය සිදුකළ විමසීමකදී සදහන් කළා.\nමේ අතර, මීට දින කිහිපයකට පෙර දමයන්ති ජයරත්න තමන් විශ්‍රාම ගන්වන ලෙස තවත් ලිපියක් ස්වදේශ කටයුතු අමාත්‍යාංශය වෙත යොමුකර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/124520/ආරක්ෂක-අමාත්‍යාංශයේ-හිටපු-අතිරේක-ලේකම්වරියක්-ගැන-පරීක්ෂණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5200"
}