{
       "Source": "hirunews",
       "Timestamp": "Monday, 18 January 2016 - 13:20",
       "Headline": "ඇඹිලිපිටිය සිද්ධියේ අතුරු වාර්තාව පොලිස්පතිට",
       "News Content": "ඇඹිලිපිටිය - මහඇල ප්‍රදේශයේ නිවසක පැවති සාදයකදී පොලිසිය සමග ඇති වූ ගැටුමකදී තරුණයෙකු මියයාමේ සිද්ධිය සම්බන්ධයේ සිදුකෙරෙන පරීක්ෂණවල විනිවිදභාවය පිළිබදව බරපතල ගැටලූ පවතින බව ජාතික නිදහස් පෙරමුණ පවසනවා.\nඑහි මාධ්‍ය ප්‍රකාශක මොහොමඞ් මුසම්මිල් ප්‍රකාශ කළේ උස් පහත් භේදයකින් තොරව සිද්ධියට සම්බන්ධ පොලිස් නිලධාරින්ට එරෙහිව පියවර ගත යුතු බවයි.\nමේ අතර, ඇඹිලිපිටිය සිද්ධියේදී පොලිස් නිලධාරින්ගේ හැසිරීම සම්බන්ධයෙන් නිසි ක්‍රියාමාර්ග ගත යුතු බව ජනතා විමුක්ති පෙරමුණ ද ප්‍රකාශ කළා. එහි ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මේ බව සඳහන් කළේ කොළඹ අද (18) පැවති මාධ්‍ය හමුවකට එක්වෙමින්.\nඇඹිලිපිටිය - මහඇල ප්‍රදේශයේ නිවසක පැවති සාදයක් අතරතුර පොලිසිය සහ සාදයට පැමිණි පිරිස අතර ගැටුමක් හට ගත්තේ පසුගිය 4 වනදායි. එහිදී තුවාල ලැබූ 29 හැවිරිදි සුමිත් ප්‍රසන්න ජයවර්ධන ගොඩනැගිල්ලකින් බිමට වැටී රත්නපුර මහරෝහලේ ප්‍රතිකාර ලබමින් සිටියදී මියගියා.\nපසුව මෙම සිද්ධිය පිළිබදව සමාජය තුළ දැඩි කතාබහක් ඇති වූ අතර පොලිසියේ ක්‍රියාකලාපය සම්බන්ධයෙන් එල්ල වූයේ දැඩි විවේචනයක්.\nඅදාළ සිද්ධියේදී පොලිසිය හැසිරුණු ආකාරය මෙන්ම සිද්ධියෙන් පසු පොලිසිය ඊට ප්‍රතිචාර දැක්වූ ආකාරය ද විවේචනයට ලක් වුණා.\nමෙවැනි වටපිටාවක් තුළයි සිද්ධිය පිළිබදව සබරගමුව ප්‍රදේශය භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති චන්දන වික්‍රමරත්නගේ ප්‍රධානත්වයෙන් පරීක්ෂණයක් ආරම්භ කෙරුණේ.\nඑහි අතුරු වාර්තාව මේ වනවිට පොලිස්පති එන් කේ ඉලංගකෝන් වෙත භාර දී තිබෙනවා.\nඑම වාර්තාව මගින් ඇඹිලිපිටිය සිද්ධියේදී තරුණයා මියයාම පිළිබදව සවිස්තර ලෙස කරුණු දක්වා ඇති බව සදහන්.\nඑම සිද්ධියේදී පොලිසියේ හැසිරීම පිළිබඳව සැක මතුව ඇති හෙයින්, තවදුරටත් දීර්ඝ විමර්ශනයක් සිදුකළ යුතු බව පොලිස්පතිවරයාට ලබාදුන් අතුරු වාර්තාව මගින් නිර්දේශ කර තිබෙනවා.\nඉන් පැහැදිලි වන්නේ මූලික පරීක්ෂණයේදී පොලිසියේ හැසිරීම පිළිබඳව ගැටලූ සහගත තත්ත්වයන් පවතින බවටයි.",
       "URL": "https://www.hirunews.lk/124239/ඇඹිලිපිටිය-සිද්ධියේ-අතුරු-වාර්තාව-පොලිස්පතිට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5205"
}