{
       "Source": "hirunews",
       "Timestamp": "Monday, 11 January 2016 - 18:26",
       "Headline": "නිදහස් පක්ෂයේ යෝජනාවලියට අගමැතිගේ එකගත්වය",
       "News Content": "නව ව්‍යවස්ථාව සදහා ශ්‍රී ලංකා නිදහස් පක්ෂය ඉදිරිපත් කළ සංශෝධනවලට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ ඇතුළු රජය එකගත්වය පළ කළ බව අමාත්‍ය සුසිල් ප්‍රේමජයන්ත පවසනවා.\nනව ව්‍යවස්ථාව පිළිබදව යෝජනාව අග්‍රාමාත්‍යවරයා විසින් ඉදිරිපත් කළ පසු ඒ පිළිබද ශ්‍රී ලංකා නිදහස් පක්ෂයේ මතය තීරණය කිරීම සදහා පක්ෂ නායකයා ලෙස ජනාධිපති මෛත්‍රිීපාල සිරිසේන කමිටුවක් පත් කරනු ලැබුවා.\nඑම කමිටුව ඉදිරිපත් කළ කරුණු 9 කින් යුත් සංශෝධන අග්‍රාමාත්‍යවරයා වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව ඊට එකගත්වය පළ වූ බවයි අමාත්‍ය සුසිල් ප්‍රේමජයන්ත සදහන් කළේ.\nවිධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම, පාර්ලිමේන්තු මැතිවරණ ක්‍රමය සංශෝධනය කිරීම ඇතුළු කරුණු සදහා නිදහස් පක්ෂයේ අවධානය යොමුවූ බව අමාත්‍ය සුසිල් ප්‍රේමජයන්ත වැඩිදුරටත් කියා සිටියා.\nනව ව්‍යවස්ථාව සදහා වන ශ්‍රී ලංකා නිදහස් පක්ෂයේ යෝජනාවලිය මේ වනවිට කථානායකවරයා වෙත භාරදී අවසන්.\nමේ අතර, එක් එක් දේශපාලන කඳවුරු තමන්ගේ නොහැකියාවන් වසා ගැනීමට නව ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පාවිච්චි කිරීමේ තත්ත්වයක් දක්නට ඇතැයි ජනතා විමුක්ති පෙරමුණ චෝදනා කරනවා.\nකොළඹ අද කැදවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින් එහි නායක පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මේ බව ප්‍රකාශ කළා.\nපාර්ලිමේන්තුව නියෝජනය කරන සියලූ දේශපාලන පක්ෂවල නියෝජිතයින්ට නව ව්‍යවස්ථා සංශෝධනයේදී සම අවස්ථාවන් ලැබිය යුතු බව ද ජනතා විමුක්ති පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක එහිදී වැඩිදුරටත් කියා සිටියා.\nසියලූ ජන වර්ගවලට සමාජ ගෞරවය සහ නිදහස නව ව්‍යවස්ථාව මගින් හිමි වනවා නම් එයට එරෙහි නොවන බව සමාජවාදී ජනතා පෙරමුණ පවසනවා.\nඑම පෙරමුණ කොළඹ අද කැදවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින් පාර්ලිමේන්තු මන්ත්‍රී චන්ද්‍රසිරි ගජධීර මේ බව කියා සිටියා.\nපිවිතුරු හෙළ උරුමය කොළඹ අද කැදවා තිබූ මාධ්‍ය හමුවේදී ද ව්‍යවස්ථා සංශෝධනය පිළිබද අදහස් පළ වුණා.\nඑහි ප්‍රධාන ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිළ කියා සිටියේ විධායක ජනාධිපති ක්‍රමය, මැතිවරණ ක්‍රමය සහ බලය බෙදීම ලෙස ව්‍යවස්ථා සංශෝධන 20,21 සහ 22 ලෙස සකස් විය යුතු බවයි.",
       "URL": "https://www.hirunews.lk/123820/නිදහස්-පක්ෂයේ-යෝජනාවලියට-අගමැතිගේ-එකගත්වය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5213"
}