{
       "Source": "hirunews",
       "Timestamp": "Monday, 11 January 2016 - 18:47",
       "Headline": "ඇඹිලිපිටියේ තරුණයා ඝාතකයින් නිදැල්ලේ - පොලිසීයට ගහපු අය හඳුනාගැනේ",
       "News Content": "පුද්ගලයෙකු ඉහළ මහලකින් ඇද වැටී ජීවිතක්ෂයට පත්වූ ඇඹිලිපිටිය නිවසේ පැවති සාදයේදී පොලිසියට පහරදුන් පුද්ගලයන් 5 දෙනෙකු හඳුනා ගෙන තිබෙනවා.\nගැටුම සම්බන්ධයෙන් පුද්ගලයන් 8 දෙනෙකු අත්අඩංගුවට ගැණුනු අතර ඉන් 6 දෙනෙකු ඇඹිලිපිටිය මහේස්ත්‍රාත් අධිකරණයේදී අද හඳුනාගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කෙරුණා.\nඑහිදී මෙම සැකකරුවන් හඳුනාගෙන ඇති බවයි ඇඹිලිපිටිය පොලිසිය සදහන් කළේ.\nපසුගිය ජනවාරි 4 වනදා ඇති වූ මෙම ගැටුමේදී මියගිය 30 හැවිරිදි පුද්ගලයාගේ අවසන් කටයුතු ඇඹිලිපිටිය පොදු සුසාන භූමියේදී ඊයේ සිදුකෙරුණා.\nඔහුගේ මරණය පොලිසියේ පහරදීමකින් සිදුවූ බවට ඥාතීන් චෝදනා නගනවා.\nකොළඹ අද පැවති මාධ්‍ය හමුවකදී පොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරි රුවන් ගුණසේකර කියා සිටියේ පොලිස් නිලධාරින් සිද්ධිය සම්බන්ධයෙන් වැරදිකරුවන් වුවහොත් ඔවුන්ට නිසි දඩුවම් පමුණුවනු ඇති බවයි.\nමෙම සිද්ධියත් සමග ඇඹිලිපිටිය නගරයේ විරෝධතා රැල්ලක් පැන නැගුණු අතර දැන් එහි සාමකාමී තත්ත්වයක් පවතින බවයි පොලිස් මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් සදහන් කළේ.\nමේ අතර, බණ්ඩාරවෙල - වැලිමඩ මාර්ගයේ ඩයරබා ප්‍රදේශයේ මත්පැන් අලෙවිසැලක ඇතිවූ ගැටුමකින් පසු තුවාල ලබා මියගිය තරුණයාගේ පශ්චාත් මරණ පරීක්ෂණය අද සිදුකෙරුණා.\nපසුගිය 31 වනදා රාත්‍රියේ තරුණයෙකු මෙම මත්පැන් සැලට ගිය අවස්ථාවේ ඇති වූ ගැටුමකින් තුවාල ලබා ජීවිතක්ෂයට පත්වූයේ එම ප්‍රදේශයේම පදිංචි 27 හැවිරිදි තරුණයෙක්. ඔහුගේ මරණයත් සමග ප්‍රදේශවාසීන් සහ මත්පැන් අලෙවිසැලේ සේවකයන් අතර උණුසුම් තත්ත්වයක් හට ගත්තා.\nමේ නිසා, ප්‍රදේශයේ ආරක්ෂාවට පොලිස් විශේෂ කාර්ය බලකාය ද යොදවනු ලැබුවා.\nසිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවන් දෙදෙනෙකු වැලිමඩ මහේස්ත්‍රාත් අධිකරණය වෙත අද ඉදිරිපත් කිරීමෙන් පසු ලබන 25 වන දා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nමෙම සිද්ධියට විරෝධය පළ කරමින් ප්‍රදේශය පුරා අද කළු කොඩි ඔසවා තිබූ අතර, වැලිමඩ - බණ්ඩාරවෙල මාර්ගයේ ඩයරබා මංසන්ධියේ ගස් කපා දමා මාර්ගය ද අවහිර කර තිබූ බව හිරු වාර්තාකරුවන් ප්‍රකාශ කළා.\nමේ අතර ප්‍රදේශවාසීන් ප්‍රශ්ණ කර සිටින්නේ පොලිසීයට පහරදුන් අය සොයා අත්අඩංගුවට ගැනීම පසෙකලා තරුණයා ඝාතනය කල පොලිස් නිළධාරින් අත්අඩංගුවට ගැනීම ප්‍රමාද මන්ද යන්නයි.",
       "URL": "https://www.hirunews.lk/123823/ඇඹිලිපිටියේ-තරුණයා-ඝාතකයින්-නිදැල්ලේ-පොලිසීයට-ගහපු-අය-හඳුනාගැනේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5213"
}