{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 21 February 2023 - 19:39",
       "Headline": "මැති සබයට ගිය කිඹුලාවල ස්ටී්‍රට් ෆුඩ් ගැටළුවට විසඳුමක් - පැය 11 ක් වෙළඳාමට ඉඩ  (වීඩියෝ)",
       "News Content": "තලවතුගොඩ - කිඹුලාවල ප්‍රදේශයේ වීථි ආහාර හෙවත් ස්ටී්‍රට් ෆුඩ් අලෙවිසැල් ඉවත් කිරීමට ගෙන ඇති තීරණය සම්බන්ධයෙන් මේ වන විට සමාජයේ මතුව ඇත්තේ පුළුල් සංවාදයක්.\nවිදෙස් සංචාරකයන්ගේද ආකර්ෂණයට ලක්වී ඇති එම ස්ථානයේ වෙළදසැල් 33 ක් පවතින අතර ඒ හරහා පවුල් 150 කට වැඩි පිරිසක් සිය ජීවනෝපාය සරිකරගනු ලබනවා.\nමෙම අලෙවිසැල් ඉවත් කිරීම සම්බන්ධයෙන් ඊයේ හිරු ප්‍රවෘත්ති කළ අනාවරණයෙන් පසු මාර්ග සංවර්ධන අධිකාරිය එම තීරණය තාවකාලිකව අත්හිටුවනු ලැබුවා.\nඒ සම්බන්ධයෙන් තවදුරටත් සාකච්ඡා කර අවසන් තීරණයක් ගන්නා බවයි මාර්ග සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල් එල්.වී. එස් වීරකෝන් කිටියේ.\nවීථි ආහාර අලෙවිසැල් පවත්වාගෙන වෙළඳසැල් හිමියන් හිරු ප්‍රවෘත්ති වෙත කියා සිටියේ, තම වෙළඳසැල් දින තුනක් තුළ ඉවත්කරගන්නා ලෙස මාර්ග සංවර්ධන අධිකාරිය මීට පෙර දැනුම් දුන් බවයි.\nමේ සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේදී ද අවධානය යොමුවුණා. තලවතුගොඩ - කිඹුලාවල ප්‍රදේශයේ ඇති වීථි ආහාර අලෙවිසැල් කිසිවිටකත් ඉවත් නොකරන බවත් එම ක්‍රමවේදය දියුණු කිරීමට වැඩපිළිවෙලක් ක්‍රියාත්මක කරන බවත් නාගරික සංවර්ධන අමාත්‍ය ප්‍රසන්න රණතුංග එහිදී ප්‍රකාශ කළා.\nඒ සමගි ජනබලවේගයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා විමසූ පැනයකට පිළිතුරු ලබාදෙමින්. එම අවස්ථාවට අමාත්‍ය බන්දුල ගුණවර්ධන, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන විමල් වීරවංශ සහ ජේ.සී අලවතුවලද එක්වුණා.\nමෙවැනි පසුබිමක මෙම වෙළඳසැල් පවත්වාගෙන යන ස්ථානය අවට පදිංචිකරුවන් චෝදනා කරන්නේ මෙම වීථි ආහාර වෙළඳසැල් හේතුවෙන් අද වන විට තමන්ට දැඩි අපහසුතාවන්ට ලක්වීමට සිදුව ඇති බවයි.\nතම නිවෙස් ඉදිරිපිට මෙම වෙළඳසැල්වලින් ආහාර ගැනීමට පැමිණෙන පිරිස්වල වාහන නවතා යන බවත්, වීථි ආහාර සකස්කිරීමේදී පිටවන දුම තම නිවෙස්වලටද ඇතුළුවන බවත් ඔවුන් ප්‍රකාශ කරනවා.\nරාත්‍රියේ ඇතැම් පිරිස් එම ස්ථානයේ මත්පැන් භාවිත කරමින් හැසිරෙන බවටත් ඔවුන් චෝදනා එල්ල කළා.\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා අමාත්‍ය ප්‍රසන්න රණතුංගගේ ප්‍රධානත්වයෙන් අද පස්වරුවේ නාගරික සංවර්ධන අධිකාරියේදී සාකච්ඡාවක් පැවැත්වුණා.\nඊට වීථි වෙළඳසැල් හිමිකරුවන් සහ එම ප්‍රදේශයේ ප්‍රදේශවාසින්ද එක්ව සිටි බවයි වාර්තාවන්නේ.\nඑහිදී තමන්ට සිදුව අපහසුතා සම්බන්ධයෙන් ප්‍රදේශවාසින් අමාත්‍යවරයා දැනුවත් කර ඇති අතර එළඹෙන සිකුරාදා සිට පස්වරු 3.30 ට අලෙවිසැල් විවෘත කර අලුයම 2.30 දක්වා විවෘත කර තබා අලෙවිසැල් එම ස්ථානයෙන් ඉවත්කර ගත යුතුයි.\nඅලෙවිසැල් පවත්වාගෙන යන ස්ථාන පිරිසිඳු කිරීමේ වගකීම වෙළඳ සංගමයට පැවරෙන අතර, වෙළඳසැල් ඉදිරිපිට පාරිභෝගිකයින්ගේ වාහන නැවැත්වීම සම්පූර්ණයෙන්ම තහනම් බවටද එහිදී කොන්දේසියක් පැණවුණා.\nඑමෙන්ම ජංගම අලෙවිසැල් පවතින ප්‍රදේශය පිරිසිඳු කිරීම අනිවාර්ය බවත් පිරිසිඳු කිරීමේ වියදම් ඇතුලු වියදම් ඇතුලු සියලු වගකීම් වෙළඳ සංගමය දැරිය යුතු බවටත් අද පැවති සාකච්ඡාවේදී තීරණය වී තිබෙනවා.\nනාගරික සංවර්ධන අධිකාරිය සහ අදාළ වෙළඳ සංගමය අතර අවබෝධතා ගිවිසුමකටද අත්සන් තබා ඇති අතර, එය මාස 3 ක කාලයකට ක්‍රියාත්මක බවයි නාගරික සංවර්ධන අධිකාරිය සඳහන් කළේ.\nඑම ගිවිසුම උල්ලංඝනය කළහොත් මෙම අලෙවිසැල් පවත්වාගෙන යෑම සඳහා විකල්ප ස්ථානයක් හඳුන්වා දීමටද පියවර ගෙන තිබෙනවා.",
       "URL": "https://www.hirunews.lk/327971/මැති-සබයට-ගිය-කිඹුලාවල-ස්ටී්‍රට්-ෆුඩ්-ගැටළුවට-විසඳුමක්-පැය-11-ක්-වෙළඳාමට-ඉඩ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=521"
}