{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 21 February 2023 - 16:59",
       "Headline": "මැතිවරණයට මුදල් නොදීමට එරෙහි පෙත්සමක්  (වීඩියෝ)",
       "News Content": "පළාත් පාලන ඡන්ද විමසීම පැවැත්වීම සඳහා 2023 වසරේ අය වැය තුළින් වෙන් කර තිබෙන මුදල් ප්‍රතිපාදන මැතිවරණ කොමිසම වෙත නිකුත් නොකිරීමට මුදල් අමාත්‍යංශයේ ලේකම්වරයා ඇතුළු වග උත්තරකරුවන් ගෙන තිබෙන තීරණය තුළින් මහජනතාවගේ මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝණය වන බවට තීන්දුවක් ලබාදෙන ලෙස ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කර තිබෙනවා.\nසමගි ජන බලවේගයේ මහලේකම් හා පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුමබණ්ඩාර විසින් පෙත්සම ඉදිරිපත් කළා.\nඑහි වගඋත්තරකරුවන් ලෙස මුදල් අමාත්‍යංශයේ ලේකම් මහින්ද සිරිවර්ධන, නීතිපතිවරයා, මැතිවරණ කොමිසමේ සභාපතිවරයා ඇතුළු එහි සාමාජිකයින්, රජයේ මුද්‍රණාලයාධිපතිනිය ඇතුළු නව දෙනෙකු නම් කර තිබෙනවා.\nපෙත්සම්කරු කියා සිටින්නේ පළාත් පාලන ඡන්ද විමසීම පැවැත්වීමට අවශ්‍ය මුදල් ප්‍රතිපාදන 2023 වසරේ අය වැය තුළින් වෙන් කර තිබුණ ද මුදල් අමාත්‍යාංශයේ ලේකම්වරයා විසින් එම මුදල් ප්‍රතිපාදන මුදා හැරීම ප්‍රතික්ෂේප කිරීම හේතුවෙන් මැතිවරණ කොමිසමට අදාළ ඡන්ද විමසීම පැවැත්වීමට නොහැකි තත්වයක් උද්ගතව තිබෙන බවයි.\nමේ හේතුවෙන් තැපැල් ඡන්ද විමසීම ද දින නියමයක් නොමැතිව කල් තැබීමට මැතිවරණ කොමිසම තීරණය කර ඇති බවත් පෙත්සමේ සඳහන් වෙනවා.\n2023 වසරේ අය වැය තුළින් මැතිවරණ කටයුතු සඳහා පාර්ලිමේන්තුව මගින් මැතිවරණ කොමිසම වෙත රුපියල් බිලියන 10ක මුදලක් වෙන් කර අනුමත කර දී ඇතැයි පෙන්වා දෙන පෙත්සම්කරු එසේ වෙන් කළ මුදල් මැතිවරණ කටයුතු සඳහා මුදා නොහැර සිටීමට වගඋත්තරකරුවන්ට හැකියාවක් නොමැති බව ද පෙන්වා දී තිබෙනවා.\nමේ තුළින් මහජනතාවට තම ඡන්ද අයිතිය භුක්ති විඳීමට තිබෙන මූලික මිනිස් අයිතිවාසිකම් උල්ලංඝනය වන බව පෙන්වා දෙන පෙත්සම්කාර රංජිත් මද්දුම බණ්ඩාර මන්ත්‍රීවරයා මේ තුළින් වගඋත්තරකරුවන් ආණ්ඩුක්‍රම ව්‍යවස්ථාව බරපතළ ලෙස උල්ලංඝනය කර තිබෙන බවත් පෙන්වා දී තිබෙනවා.\nඑබැවින් පලාත් පාලන ඡන්ද විමසීම සඳහා අවශ්‍ය මුදල් ප්‍රතිපාදන නිකුත් කිරීමට බාධා පමුණුවන ආකාරයෙන් නිකුත් කර තිබෙන චක්‍රලේඛ අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස මුදල් අමාත්‍යංශයේ ලේකම්වරයාට හා නීතිපතිවරයාට නියෝග නිකුත් කර ලෙසත් පෙත්සමෙන් ඉල්ලා තිබෙනවා.\nඑමෙන් ම තැපැල් ඡන්ද විමසීම පැවැත්වීමට අවශ්‍ය කරන ඡන්ද පත්‍රිකා මැතිවරණ කොමිසමේ සාමාජිකයින් වෙත මුදාහරිණ ලෙස රජයේ මුද්‍රණාලාධිපතිනිය වෙත නියෝගයක් නිකුත් කරන ලෙස ද පෙත්සමෙන් තවත් ඉල්ලීමක් ඉදිරිපත් කර තිබෙනවා.\nඊට අමතරව පළාත් පාලන ඡන්ද විමසීම පැවැත්වීම සඳහා 2023 වසරේ අයවැයෙන් වෙන්කර තිබෙන මුදල් ප්‍රතිපාදන වෙනත් රජයේ කටයුතු සඳහා යෙදවීම වැළැක්වීමේ අතුරු නියෝගයක් මුදල් අමාත්‍යංශයේ ලේකම් ඇතුළු වගඋත්තරකරුවන්ට නිකුත්කර ලෙසත් පෙත්සමෙන් වැඩිදුරටත් ඉල්ලා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/327959/මැතිවරණයට-මුදල්-නොදීමට-එරෙහි-පෙත්සමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=522"
}