{
       "Source": "hirunews",
       "Timestamp": "Sunday, 27 December 2015 - 8:43",
       "Headline": "පොලිසිය යළි හිරුණිකාගෙන් ප්‍රශ්න කරයි -  දුරකථන අංක කිහිපයක් පරීක්ෂාවට අධිකරණ අවසර",
       "News Content": "දෙමටගොඩදී තරුණයෙකු පැහැර ගැනීමේ සිද්ධිය සම්බන්ධයෙන් හිරුණිකා ප්‍රේමචන්ද්‍රගෙන් කොළඹ අපරාධ කොට්ඨාශය තවත් ප්‍රකාශයක් ලබාගෙන තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරී රුවන් ගුණසේකර පැවසුවේ පැහැර ගැනීමේ සිද්ධියට අදාළ බවට සැක කෙරෙන දුරකතන අංක කිහිපයක් ගැන පරීක්ෂණ සිදුකිරීමට පොලිසිය අධිකරණයෙන් අවසර ගෙන ඇති බවයි.\nදෙමටගොඩ රෙදිපිළි වෙළඳසැලක සේවය කළ 34 හැවිරිදි පුද්ගලයෙකු හිරුණිකා ප්‍රේමචන්ද්‍රට අයත් ඩිෆෙන්ඩර් රථයකින් පැමිණි පිරිසක් විසින් පැහැරගනු ලබන්නේ පසුගිය සඳුඳායී.\nමහ දවල් සිදුකළ මෙම පැහැර ගැනීම එම වෙළඳසැලේ ආරක්ෂක කැමරාවලද සටහන් වී තිබුණා.\nඅනතුරුව පැහැරගත් පුද්ගලයා හිරුණිකා ප්‍රේමචන්ද්‍රට අයත් කොලොන්නාවේ පිහිටි කාර්යාලයකට රැගෙන ගොස් තිබූ අතර, එහිදී හිරුණිකා ප්‍රේමචන්ද්‍ර තමන්ට තර්ජනය කළ බව එම පුද්ගලයා ප්‍රකාශ කළා.\nපැහැර ගැනීමට ලක්වු පුද්ගලයා වැඩිදුරටත් පවසන්නේ හිරුණිකා ප්‍රේමචන්ද්‍රගේ ආරක්ෂකයින් තමන්ට පහරදුන් බවයි.\nසිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සැකකරුවන් හය දෙනා කොළඹ අපරාධ කොට්ඨාශය අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව ලබන 04 වනදා දක්වා රක්ෂිත බන්ධනාගාරගත කළා.\nඑහෙත් සිද්ධියට ඍජුවම චෝදනා එල්ල වන හිරුණිකා ප්‍රේමචන්ද්‍ර තවමත් පොලිස් අත්අඩංගුවට ගෙන නැහැ.\nමෙම පැහැර ගැනීමට හිරුණිකා ප්‍රේමචන්ද්‍ර සම්බන්ධ බවට දැනට සාක්ෂි පවතිනවා.\nපැහැර ගැනීම සිදුකළේ ඇයට අයත් ඩිෆෙන්ඩර් රථයකින් බව තහවුරු වීම ඉන් එකක්.\nපැහැර ගන්නා ලද පුද්ගලයා කොලොන්නාවේ පිහිටි ඇයගේ කාර්යාලයකට රැගෙන යාම මෙන්ම ඇය විසින් එහිදී අදාළ පුද්ගලයාට තර්ජනය කිරීම ඊට අදාළ තවත් සාක්ෂි කිහිපයක්.\nකරුණු මෙසේ තිබියදී පොලිසිය පවසන්නේ හිරුණිකා ප්‍රේමචන්ද්‍රගෙන් සිද්ධිය පිළිබඳව තවදුරටත් ප්‍රකාශ සටහන් කර ගන්නා බවයි.\nමෙම පැහැර ගැනීම හිරුණිකා ප්‍රේමචන්ද්‍ර සිදුකළ බවට තවදුරටත් සාක්ෂි අවශ්‍යද ?",
       "URL": "https://www.hirunews.lk/122855/පොලිසිය-යළි-හිරුණිකාගෙන්-ප්‍රශ්න-කරයි-දුරකථන-අංක-කිහිපයක්-පරීක්ෂාවට-අධිකරණ-අවසර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5233"
}