{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 December 2015 - 19:19",
       "Headline": "කොළඹ හිටපු අධිකරණ වෛද්‍ය නිලධාරීයා ගැන වෛද්‍ය සභාවේ පරීක්ෂණ",
       "News Content": "රගර් ක්‍රීඩක වසීම් තාජුඞීන්ගේ සිරුර පිළිබඳ පළමු පශ්චාත් මරණ පරීක්ෂණය සිදුකළ කොළඹ හිටපු අධිකරණ වෛද්‍ය නිලධාරී ආනන්ද සමරසේකර සම්බන්ධයෙන් ශ්‍රී ලංකා වෛද්‍ය සභාව පරීක්ෂණයක් ආරම්භ කර තිබෙනවා.\nඑහි සභාපති, මහාචාර්ය කාලෝ ෆොන්සේකා හිරු ප්‍රවෘත්ති අංශයට සඳහන් කළේ පසුගියදා අධිකරණය ලබාදුන් නියෝගයට අනුව මෙම පරීක්ෂණය සිදුකරන බවයි.\nමීට අදාළ නඩුව පසුගිය 10 වනදා කොළඹ අතිරේක මහේස්ත්‍රාත් නිශාන්ත පීරිස් ඉදිරියේ කැඳවනු ලැබුවා.\nඑහිදී විනිසුරුවරයා ශ්‍රී ලංකා වෛද්‍ය සභාවට නියෝග කළේ මෙම මරණය ගැන පළමු පශ්චාත් මරණ පරීක්ෂණය සිදුකළ කොළඹ හිටපු අධිකරණ වෛද්‍ය නිලධාරී ආනන්ද සමරසේකර පිළිබඳ විමර්ශනයක් සිදුකර වාර්තාවක් ලබාදෙන ලෙසයි.\n2012 වසරේ මැයි 17 වන දා නාරාහේන්පිට ශාලිකා ක්‍රීඩාංගනය අසල මාර්ගයේදී මෝටර් රථයක් තුළ පිළිස්සී මිය ගොස් සිටි වසීම් තාජුඞීන්ගේ මරණය රිය අනතුරකින් සිදුවූ බවට පළමු පශ්චාත් මරණ පරීක්ෂණයේදී නිගමනය කර තිබුණා.\nකෙසේවෙතත්, කොළඹ ප්‍රධාන අධිකරණ වෛද්‍ය නිලධාරී විශේෂඥ වෛද්‍ය අජිත් තෙන්නකෝන් ඇතුළු වෛද්‍ය මඩුල්ලක් පසුව කළ විමර්ශනයකදී අනාවරණය කරගෙන තිබුණේ මෙම මරණය හදිසි අනතුරකින් සිදුවූවක් නොව මිනී මැරුමක් බවටයි.\nඑසේම, වසීම් තාජුඞීන්ගේ පාදයේ අස්ථි කොටස් අතුරුදන්ව තිබූ බවටද වාර්තාවක් ඉදිරිපත් කරමින් ඔවුන් අධිකරණයට දැනුම් දී තිබුණා.\nඒ අනුව මේ පිළිබඳව පරීක්ෂණයක් සිදුකරන ලෙස කොළඹ අතිරේක මහේස්ත්‍රාත් නිශාන්ත පීරිස් ශ්‍රී ලංකා වෛද්‍ය සභාවට නියෝග කළා.\nඒ අනුව කොළඹ හිටපු අධිකරණ වෛද්‍ය නිලධාරී ආනන්ද සමරසේකර මෙම මරණ පරීක්ෂණය වෛද්‍ය ආචාර ධර්මවලට අනුකූලව සිදුකළේද යන්න පිළිබඳව විමර්ශනය කරන බවයි ශ්‍රී ලංකා වෛද්‍ය සභාවේ සභාපති මහාචාර්ය කාලෝ ෆොන්සේකා කියා සිටියේ.\nමේ අතර, තාජුඞීන්ගේ මරණය සම්බන්ධයෙන් පරීක්ෂණ පැවැත් වූ එවකට කොළඹ දිසාව භාර හිටපු නියෝජ්‍ය පොලිස්පතිවරයාව සිටි එස්.ඒ.ඞී.එස්.ගුණවර්ධන ඇතුළු පොලිස් නිලධාරීන් කිහිප දෙනෙකුගෙන් රහස් පොලිසිය ප්‍රකාශ සටහන් කරගෙන තිබෙනවා.\nඅධිකරණය කළ නියෝගයකට අනුව මෙලෙස ප්‍රකාශ සටහන් කරගත් බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/122793/කොළඹ-හිටපු-අධිකරණ-වෛද්‍ය-නිලධාරීයා-ගැන-සභාවේ-පරීක්ෂණ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5235"
}