{
       "Source": "hirunews",
       "Timestamp": "Monday, 20 February 2023 - 15:05",
       "Headline": "සජබෙට කඳුළු ගෑස් (වීඩියෝ)",
       "News Content": "පළාත් පාලන ඡන්දය සැළසුම්කර පරිදි පවත්වන්නැයි ඉල්ලා සමගි ජනබලවේගය දියත්කළ විරෝධතා පාගමනක් විසුරුවා හැරීමට පොලිසිය අද ජල හා කදුළු ගෑස් ප්‍රහාරයක් එල්ල කළා.\nප්‍රජාතන්ත්‍රවාදය රැකගමු - කොළඹට රොක් වෙමු” යන්න තේමා කරගනිමින් මෙම විරෝධතා පාගමන පස්වරුවේ ආරම්භ කෙරුණේ මරදාන මංසන්ධියෙන්.\nකෙසේ වෙතත් පාගමන ආරම්භ කිරීමට පෙර කොටුව පොලිසිය කළ ඉල්ලීමකට අනුව කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණය සමගි ජනබලවේගයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී රංජිත් මද්දුමබණ්ඩාර ඇතුලු හත්දෙනෙකුට එරෙහිව නියෝගයක් නිකුත් කළා.\nඒ ජනාධිපති කාර්යාලය, ජනාධිපති මන්දිරය, මුදල් අමාත්‍යාංශය, ගාලු මුවදොර පිටිය සහ ඒ ආශ්‍රිත මාර්ග කිහිපයකට අද පස්වරු දෙකේ සිට රාත්‍රී හත දක්වා ඇතුලුවීම වළක්වාලමින්.\nඑහෙත් පොලිසිය කළ ඉල්ලීමක් කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය ප්‍රතික්ෂේප කළ අතර එමගින් සඳහන් කර තිබුණේ කුරුදුවත්ත පොලිස් බලප්‍රදේශයේ සමගි ජනබලවේගය විරෝධතාවක් සංවිධානය කර ඇති බවයි.\nඑම පාගමනේදී මාර්ග කිහිපයකට ඇතුළු වීම වළක්වන්නැයි පොලිසිය අධිකරණයෙන් ඉල්ලා තිබුණා.\nකෙසේ වෙතත් සමගි ජනබලවේගය සිය විරෝධතා පාගමන මරදාන මංසන්ධියෙන් ආරම්භ කළ අතර එම අවස්ථාවට සමගි ජනබලවේගයේ ජාතික සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක ඇතුළු මන්ත්‍රීවරුන් කිහිපදෙනෙකු එක්ව සිටියා.\nකෙසේ නමුත් විපක්ෂනායක සජිත් ප්‍රේමදාස පාගමන ආරම්භයට පැමිණ සිටියේ නැහැ.\nකෙසේ වෙතත් විරෝධතාකරුවන් ටෙක්නිකල් මංසන්ධිය පසුකරමින් සිටියදී වර්ෂාවෙන් ඊට බාධා එල්ලවුණා.\nබාධකය බිඳ දමමින් විරෝධතාකරුවන් ඉදිරියට ගමන්කිරීමට සූදානම් වීමත් සමඟයි පොලිසිය ඊට ජල හා කදුළු ගෑස් ප්‍රහාරයක් එල්ල කරනු ලැබුවේ.\nමෙම පාගමන හේතුවෙන් ඕල්කට් මාවතේ ගමනාගමනයටද බාධා එල්ලවුණා.\nකෙසේ වෙතත් පොලිසියේ ජල හා කදුළු ගෑස් ප්‍රහාර සහ වර්ෂාව හමුවේ පාගමන සැලසුම්කර පරිදි පැවැත්වීමට නොහැකිවූ සමගි ජනබලවේගයේ විරෝධතාකරුවන් යළි ටෙක්නිකල් මංසන්ධියේ ඒකරාශි වී උද්ඝෝෂණයේ නිරත වුණා.\nඑම අවස්ථාවට විපක්ෂ නායක සජිත් ප්‍රේමදාසද එක්ව සිටි බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nමේ අතර ජාතික ජනබලවේගය කුරුණෑගල නගරයේ ඔරලෝසු කණුව අසළ පැවැත්වූ විරෝධතාවටද පොලිසිය කදුළු ගෑස් ප්‍රහාරයක් එල්ල කළා.\nපළාත් පාලන ඡන්ද විමසීම සැළසුම්කර පරිදි පැවත්වන ලෙස සහ වැඩිවූ විදුලි ගාස්තුවලට එරෙහිවයි ඔවුන් මෙම විරෝධතාව සංවිධානය කර තිබුණේ.",
       "URL": "https://www.hirunews.lk/327868/සජබෙට-කඳුළු-ගෑස්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=523"
}