{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 December 2015 - 13:16",
       "Headline": "Update: ගුවන් තොටුපල පිරිසිදු කරන්නන්ගේ වෘත්තීය ක්‍රියාමාර්ගය තවදුරටත්",
       "News Content": "කටුනායක - බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපලේ පිරිසිදු කිරීම් කටයුතු වල නිරත සේවකයන් පිරිසක් ආරම්භ කළ වෘත්තීය ක්‍රියාමාර්ගය තවමත් ක්‍රියාත්මකයි. හිරු ගුවන් තොටුපල වාර්තාකරු සඳහන් කළේ මේ නිසා ගුවන් තොටුපලේ පැමිණීමේ පර්යන්තයේ පිරිසිදුකිරීම් සහ ගුවන් මගීන්ගේ ගමන් මළු ප්‍රවාහනයට බලපෑම් මතුව ඇති බවයි.\nමේ අතර වෘත්තීය ක්‍රියාමාර්ගයේ නිරත සේවකයන් සඳහන් කරන්නේ තම ගැටළුවලට බලධාරින් මෙතෙක් කිසිදු පිළිතුරක් ලබාදී නොමැති බවයි.\nගුවන් තොටුපලේ පිරිසිදු කිරීමේ කටයුතු සිදුකරන පෞද්ගලික සමාගමකට අයත් සේවක සේවිකාවන් 80කට වැඩි පිරිසක් තමන්ට ලැබෙන වැටුප ප්‍රමාණවත් නොවන බව පවසමින් අද උදෑසන 6 සිට සිය සේවා කටයුතුවලින් ඉවත්වුණා. අදාළ සමාගමේ සේවකයන් දියත් කර ඇති මෙම වෘත්තීය ක්‍රියාමාර්ගය පිළිබඳව එහි කළමනාකාර රංජන් පෙරේරාගෙන් අප විමසීමක් කළා.\nකෙසේ වෙතත්, හිරු ප්‍රවෘත්ති අංශය කළ කළ විමසීමකදී ගුවන්තොටුපල කාර්යභාර කළමනාකාර අංශයේ ප්‍රකාශකයෙකු සඳහන් කළේ මෙම වෘත්තීය ක්‍රියාමාර්ගය නිසා ගුවන්තොටුපල කටයුතුවලට බාධාවක් සිදුවී නොමැති බවයි.\nUpdate: Sunday, 20 December 2015 - 20:37\n--------------------------------------------------\nකටුනායක - බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපලේ පිරිසිදු කිරීම් කටයුතු වල නිරත සේවකයන් පිරිසක් ආරම්භ කළ වෘත්තීය ක්‍රියාමාර්ගයක් හේතුවෙන් ගුවන්තොටුපලේ දෛනික කටයුතුවලට බාධා පැමිණ තිබෙනවා.\nහිරු ගුවන්තොටුපල වාර්තාකරු සඳහන් කළේ අදාළ වෘත්තීය ක්‍රියාමාර්ගය හේතුවෙන් ගුවන්තොටුපල පිරිසිදු කිරීමේ කටයුතු සහ ගුවන් මගීන්ගේ ගමන් මළු, ප්‍රවාහන කටයුතු වලට බාධා සිදුව ඇති බවයි.\nගුවන් තොටුපලේ පුද්ගලික පිරිසිදු කිරීමේ සමාගමකට අයත් සේවක සේවිකාවන් 80කට වැඩි පිරිසක් තමන්ට ලැබෙන වැටුප ප්‍රමාණවත් නොවන බව පවසමින් අද උදෑසන 6 සිට දිනයේදී සිය සේවා කටයුතුවලින් ඉවත්වුණා.\nකෙසේ වෙතත්, හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී ගුවන්තොටුපලේ කළමනාකාර අංශයේ ප්‍රකාශකයෙකු සදහන් කළේ. මෙම වෘත්තීය ක්‍රියාමාර්ගය නිසා ගුවන්තොටුපල කටයුතුවලට බාධාවක් සිදුව නොමැති බවයි.",
       "URL": "https://www.hirunews.lk/122449/update-ගුවන්-තොටුපල-පිරිසිදු-කරන්නන්ගේ-වෘත්තීය-ක්‍රියාමාර්ගය-තවදුරටත්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5241"
}