{
       "Source": "hirunews",
       "Timestamp": "Thursday, 16 February 2023 - 20:21",
       "Headline": "ශ්‍රී ලංකා කණ්ඩායම ඔස්ට්‍රෙලියානු කණ්ඩායම හමුවේ ලකුණු 112කට දැවී යයි",
       "News Content": "දකුණු අප්‍රිකාවේ පැවැත්වෙන කාන්තා පන්දුවාර විස්ස ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ ශ්‍රී ලංකා කණ්ඩායම සහ ඔස්ට්‍රෙලියානු කණ්ඩායම අතර තරගයේ පළමුව පන්දුවට පහර දුන් ශ්‍රී ලංකා කණ්ඩායම නියමිත පන්දුවාර 20 නිමාවන විට කඩුලු 8ක් දැවී රැස්කර ගත්තේ ලකුණු 112ක් පමණයි.\nඔස්ට්‍රෙලියානු කණ්ඩායම සහ ශ්‍රී ලංකා කණ්ඩායම මෙම තරගය සඳහා එක් වූයේ මෙම තරගාවලියේ අපරාජිත කණ්ඩායම් දෙක ලෙසින්.\nතරගයේ කාසිය වාසිය දිනාගත් ඔස්ට්‍රෙලියානු කණ්ඩායම පළමු පන්දුව පන්දු යැවීම තෝරා ගත්තා.\nඒ අනුව ශ්‍රී ලංකා කාන්තා කණ්ඩායම පන්දුවට පහරදීම ආරම්භ කළ අතර චමරි අතපත්තු මුළු ලකුණු සංඛ්‍යාව 30ක්ව තිබියදී ශ්‍රී ලංකා කණ්ඩායමේ පළමු කඩුල්ල ලෙස දැවී ගියා.\nඇය දැවී යන විට පන්දු 16කදී හතරේ පහර දෙකක් සහ එක් හයේ පහරක් සමගින් ලකුණු දාසයක් රැස් කරගෙන තිබුණා.\nඉන්පසු හර්ෂිකා සමරවික්‍රම දෙවැනි කඩුල්ල ලෙස දැවී ගියේ ලකුණු 34ක් ලබා සිටියදීයි.\nඇය ඒ සඳහා පන්දු 40කට මුහුණ දුන් අතර හතරේ පහර තුනක් එල්ල කර තිබුණා.\nශ්‍රී ලංකා කණ්ඩායමේ තුන්වැනි කඩුල්ල බිඳ වැටෙන්නේ මුළු ලකුණු සංඛ්‍යාව 69ක් ව තිබියදී.\nඒ ඕෂධී රණසිංහ ඇය ලකුණු ලබා ගැනීමට පෙරම නැවත ක්‍රීඩාගාරයට හරවා යවන්නට ඔස්ට්‍රෙලියානු පන්දු යවන්නන් සමත් වුණා.\nමුළු ලකුණු සංඛ්‍යාව 86 ක් ව තිබියදී ශ්‍රී ලංකා කණ්ඩායම් සිවුවැනි කඩුල්ල ලෙස අනුෂ්කා සංජීවනි දැවී ගිය අතර ඇය රැස්කර ගත්තේ ලකුණු අටක් පමණයි.\nඉන්පසුව විශ්මි ගුණරත්න ලකුණු 24 ක් ලබා සිටියදී ශ්‍රී ලංකා කණ්ඩායම් පස්වැනි කඩුල්ල ලෙස දැවී ගියා.\nඒ මුළු ලකුණු සංඛ්‍යාව 94ක් ව තිබිය දීයි.\nඉතා මන්දගාමී වූ ශ්‍රී ලංකා ඉනිමට පසු පෙළෙන් යම් තරමක හෝ ජීවයක් එක් කිරීමට සමත් වූ නිලක්ෂි ද සිල්වා පන්දු හතක දී රැස් කළ ලකුණු 15 පමණයි.\nඇය ඒ සඳහා හතරේ පහර දෙකක් එල්ල කර තිබුණා.\nපන්දු යැවීමේදී මේගන් ෂූට්ස් ලකුණු 24 කට කඩුලු 4ක් දවා ගත් අතර ග්‍රේස් හැරිස් කඩුළු දෙකක් බිඳ දැමුවා.\nමේ අනුව ඔස්ට්‍රෙලියානු කණ්ඩායමට ජයග්‍රහණය සඳහා නියමිත පන්දුවාර 20 තුළදී ලකුණු 113 ක් ලබාගත යුතු වනවා.",
       "URL": "https://www.hirunews.lk/327578/ශ්‍රී-ලංකා-කණ්ඩායම-ඔස්ට්‍රෙලියානු-කණ්ඩායම-හමුවේ-ලකුණු-112කට-දැවී-යයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=531"
}