{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 14 February 2023 - 11:17",
       "Headline": "වී මිලදී ගැනීමට අදාළ චක්‍රලේඛය නිකුත් කෙරේ",
       "News Content": "රජයේ වී මිලදී ගැනීමේ සහ වී තොග බැහැර කිරීමේ වැඩසටහනට අදාළ චක්‍රලේඛය මහා භාණ්ඩාගාරය විසින් නිකුත් කර තිබේ.\nමුදල්, ආර්ථික ස්ථායීකරණ සහ ජාතික ප්‍රතිපත්ති අමාත්‍යවරයා ලෙස ජනාධිපති රනිල් වික්‍රමසිංහගේ උපදෙස් පරිදි භාණ්ඩාගාර ලේකම් කේ.එම්. මහින්ද සිරිවර්ධනගේ අත්සනින් යුතුව මෙම චක්‍රලේඛය නිකුත් කර තිබෙනවා.\n2022/2023 මහ කන්නයේ වී අස්වැන්න සඳහා ගොවීන්ට සාධාරණ මිලක් ලබාදීමත්, අතිරික්තය රජය විසින් මිලදී ගැනීමත්, පවතින දුෂ්කර ආර්ථික තත්ත්වය හමුවේ පීඩාවට පත්ව සිටින අඩු ආදායම්ලාභී පවුල් වෙත සහන සැලසීමත් මෙම වැඩසටහනේ අරමුණයි.\n2022/2023 මහ කන්නයේ වී මිලදී ගැනීමේ වැඩසටහන යටතේ සුළු හා මධ්‍ය පරිමාණ වී මෝල්හිමියන් හා සමූපකාර සමිති හරහා දිස්ත්‍රික් ලේකම්වරු විසින් නාඩු වී පමණක් මිල දී ගැනීමට නියමිතයි.\nඒ අනුව උපරිම තෙතමනය 14%ක් සහ උපරිම බොල් ප්‍රමාණය 9%ක් වන නිසි ප්‍රමිතියෙන් යුතු නාඩු වී කිලෝ ග්‍රෑම් 01ක් රුපියල් 100කට ද, තෙතමනය 14% ඉක්මවන හා 22% හෝ ඊට වඩා අඩු නාඩු වී කිලෝ ග්‍රෑම් 01ක් රුපියල් 88කට ද මිලදී ගැනීමට නියමිතයි.\nඅදාල චක්‍රලේකය මගින් වී මිල දී ගැනීමේ ක්‍රියාවලිය තුළ තොග භාර ගැනීම, ගබඩා කිරීම සහ ඊට අදාළ ලේඛන පවත්වා ගැනීම හා ගිණුම් ගත කිරීම පිළිබඳ වගකීම දිස්ත්‍රික් ලේකම්වරු සහ අදාළ ප්‍රාදේශීය ලේකම්වරුන් වෙත පවරා තිබෙනවා.\nමිලදී ගන්නා වී තොග කඩිනමින් සහල් කර 2023 මාර්තු සහ අප්‍රේල් මාස තුළ දී බෙදා හැරීමට සැලසුම් කර ඇති බැවින් ඒ සඳහා වී කොටා අවසන් කළ හැකි වන පරිදි සුළු හා මධ්‍ය පරිමාණ වී මෝල් හිමියන්/ සමූපකාර සමිතිවල වී කෙටීමේ ධාරිතාව සලකා බලා වී මිලදී ගැනීමට අවශ්‍ය මුදල් එම වී මෝල් හිමියන් හා සමූපකාර සමිතිවලට ලබාදිය යුතු බවත් එම චක්‍රලේකයේ සඳහන් කර තිබෙනවා.\nමේ අතර වගාකර ඇති භූමි ප්‍රමාණය අනුව එක් ගොවියෙකුගෙන් මිලදී ගත හැකි උපරිම වී ප්‍රමාණය අක්කර 01 දක්වා කිලෝ ග්‍රෑම් 2,000ක් ද, අක්කර 1-2 දක්වා වී කිලෝ ග්‍රෑම් 4,000ක් ලෙස ද අක්කර 2ට වැඩි වී කිලෝ ග්‍රෑම් 5,000ක් ලෙස ද එහි දක්වා ඇති අතර සුළු හා මධ්‍ය පරිමාණ වී මෝල් හිමියන් හා සමූපකාර සමිති හරහා ක්‍රියාත්මක කරන රජයේ වී මිලදී ගැනීමේ වැඩසටහන ආරම්භ කිරීම සඳහා වන අරමුදල් අවශ්‍යතාවය දිස්ත්‍රික් ලේකම්වරු විසින් මහා භාණ්ඩාගාරයේ සංවර්ධන මූල්‍ය දෙපාර්තමේන්තුව වෙත දැන්විය යුතු බව ද එම චක්‍රලේකයේ වැඩිදුරටත් සඳහන්.\nඒ අනුව සංවර්ධන මුල්‍ය දෙපාර්තමේන්තුව විසින් සෘජුවම දිස්ත්‍රික් ලේකම්වරු වෙත භාණ්ඩාගාර අරමුදල් වෙන් කිරීමට ජාතික අයවැය දෙපාර්තමේන්තුවටත්, අක්මුදල් නිදහස් කිරීමට භාණ්ඩාගාර මෙහෙයුම් දෙපාර්තමේන්තුවටත් උපදෙස් ලබා දීමට කටයුතු කර තිබෙනවා.\nජාතික අයවැය දෙපාර්තමේන්තුව අදාළ දිස්ත්‍රික් ලේකම්වරු වෙත සෘජුවම අයවැය ප්‍රතිපාදන ලබාදෙනු ඇති අතර භාණ්ඩාගාර මෙහෙයුම් දෙපාර්තමේන්තුව විසින් අදාළ දිස්ත්‍රික් ලේකම්වරු වෙත වී මිලදී ගැනීම සඳහා අක්මුදල් නිදහස් කරනු ඇති.\nවී මිලදී ගැනිමේ වැඩසටහන සඳහා වන අරමුදල්, අවශ්‍යතාවය පරිදි මහා භාණ්ඩාගාරය විසින් වරින් වර නිකුත් කරනු ඇති අතර තම දිස්‍ත්‍රික්කයේ ගොවීන්ගෙන් පමණක් වී මිලදි ගන්නා බවට සියලුම දිස්ත්‍රික් ලේකම්වරුන් විසින් වගබලාගත යුතු අතර අදාළ ගොවියා නමින් නිකුත් කරනු ලබන ගෙවීමේ සහතිකපත්‍රය ලංකා බැංකුව, මහජන බැංකුව හෝ ප්‍රාදේශීය සංවර්ධන බැංකුවේ අදාළ ශාඛාවට ඉදිරිපත් කළ විට අදාළ බැංකුව විසින් එම ගොවියාගේ බැංකු ගිණුමට නියමිත මුදල වහා ම බැර කරනු ඇති බවට ද චක්‍රලේකයේ සඳහන්.\nමේ අතර මහ කන්නයේ දී මිලදී ගනු ලබන වී තොග සහල් කර හඳුනාගත් අඩු ආදායම්ලාභී පවුල් ආවරණය වන පරිදි එක් පවුලකට මාසයකට කිලෝග්‍රෑම් 10ක් බැගින් මාස දෙකක කාලයක් සඳහා ලබාදීමට නියමිත අතර ඊට අදාළ උපදෙස් කාන්තා, ළමා කටයුතු හා සමාජ සවිබලගැන්වීම් අමාත්‍යාංශය විසින් නිකුත් කර තිබෙනවා.\nවී මිලදී ගැනීමේ වැඩසටහන සාර්ථක කර ගැනීම සඳහා දිස්ත්‍රික් ලේකම්වරු විසින් ගතයුතු පියවර පිළිබඳව ද උපදෙස් නිකුත් කර තිබෙන අතර ගබඩාවල පවතින වී සහ සහල් තොග ආරක්ෂාව සඳහා අවශ්‍යතාවය මත සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ නිලධාරින් යොදවා ගැනීම, වී මිලදී ගැනීමේ දී වන මෙහෙයුම් වියදම් අදාළ මුදල් රොගුලාසි, චක්‍රලේඛ සහ අනෙකුත් රජයේ අනුමැතින්ට යටත්ව සිදු කිරීම, එක් එක් දිස්ත්‍රික්කයේ වී මිලදී ගැනීමේ වැඩසටහන ක්‍රියාත්මක කිරීම සඳහා මාණ්ඩලික නිලධාරියෙකු පත් කිරීම චක්‍රලේකයේ ඇතුළත්.",
       "URL": "https://www.hirunews.lk/327387/වී-මිලදී-ගැනීමට-අදාළ-චක්‍රලේඛය-නිකුත්-කෙරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=537"
}