{
       "Source": "hirunews",
       "Timestamp": "Saturday, 11 February 2023 - 21:15",
       "Headline": "ගල් අඟුරු, ටෙන්ඩර් මාරුව ගැන හෙළිදරව්වක් - කරුණු කියන්න නිලධාරින් කම්මැලියි",
       "News Content": "ගල් අඟුරු ප්‍රසම්පාදනය පිළිබඳ අමාත්‍ය අනු කමිටුවෙන් ඉල්ලා අස්වූ බව අධිකරණ අමාත්‍ය ආචාර්ය විජේදාස රාජපක්ෂ තහවුරු කළා.\nකැබිනට් ලේකම්වරයා වෙත ලිපියක් යොමු කරමින් ඔහු ඉන් ඉවත්වීමට හේතු ලෙස ප්‍රධාන කරුණු දෙකක් පිළිබඳව සඳහන් කර තිබෙනවා.\nඑහි දැක්වෙන්නේ නිවැරදි තීරණයකට එළඹීමට හැකිවන පරිදි අදාළ සියලු කරුණු කමිටුවට හෙළි කිරීමට නිලධාරීන් දක්වන මැළිකම සහ රැස්වීම් පිළිබඳ නිසි ආකාරයෙන් තමන් දැනුවත් නොකිරීම එම කරුණු වන බවයි.\nමේ අතර, නොරොච්චෝලේ ලක් විජය බලාගාරය ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය ගල් අඟුරු සංචිත පවතින බව ලංකා ගල් අඟුරු සමාගම පවසනවා.\nගල් අඟුරු ටෙන්ඩරයට අනුව අවම ලන්සුව ඉදිරිපත් කර ටෙන්ඩරය ලබා ගත් ඉන්දුනීසියානු අරිස්ටා මිත්‍රා සමාගම ගල් අඟුරු නියමිත වේලාවට ලබාදීමට අදාලව අවශ්‍ය කටයුතු මෙතෙක් සිදුකර නොමැති බවයි වාර්තා වන්නේ.\nඑසේම අදාළ ටෙන්ඩර් කටයුතු පිලිබඳව විවිධ වාර්තා මේ වනවිට පළවෙමින් පවතිනවා.\nඑම සමාගම විසින් ගල් අඟුරු මෙටි්‍රක් ටොන් එකක් ඇමෙරිකානු ඩොලර් 240 ක මුදලකට ලබාදීමටයි එකඟතාව පළ කර තිබුණේ.\nඒ අනුව, ලන්සු ඉදිරිපත් කළ අනෙකුත් සමාගම් තුනෙන් දෙකක් ණය පහසුකම මත ගල් අඟුරු ලබාදීමට කැමැත්ත පළ කර තිබීම හේතුවෙන් ඔවුන්ගෙන් ගල් අගුරු ලබා ගැනීමටයි සැලසුම් කර ඇත්තේ.\nඒ අනුව, කොම්බාස්ට් සහ කොරල් යන සමාගම් වලින් ගල් අඟුරු මිලදී ගැනෙන අතර, ඔවුන් ණය පහසුකම් මත ඒවා ලබාදීමට කැමැත්ත පළ කර තිබෙනවා.\nඒ අනුව, මාර්තු මස 10 වනදා කොම්බාස්ට් සමාගමෙන් ගල් අඟුරු නෞකාවක් සහ මාර්තු 15 වනදා කොරල් සමාගමෙන් ගල් අගුරු නෞකාවක් දිවයිනට ළගාවීමට නියමිතයි.\nටෙන්ඩරයේදී ඔවුන් විසින් ගල් අඟුරු මෙටි්‍රක් ටොන් එකක් සඳහා ඩොලර් 259 ක් සහ ඩොලර් 267 ක් ඉදිරිපත් කළත්, කැබිනට් අනු කමිටුව ලබාදුන් නිර්දේශ මත සිදුකළ සාකච්ඡාවලදී ඔවුන් ඩොලර් 230 ත් 240 ත් අතර අගයකට ගල් අඟුරු ලබාදීමට මේ වනවිට කැමැත්ත පළ කර ඇති බවයි වාර්තා වන්නේ.\nමීට පෙර සිංගප්පූරු සමාගමකින් ඩොලර් 210 කට පමණ ගල් අඟුරු ලබා ගත් අතර, අත්පිට මුදලට ඒවා ලබා ගැනීම හේතුවෙන් අඩු මිලකට අදාළ ගල් අඟුරු තොග දිවයිනට ලැබුණු බව ගල් අගුරු සමාගම සඳහන් කරනවා.\nමේ දිනවල දිවයිනට පැමිණෙන්නේ එම සමාගමේ නෞකාවන්.",
       "URL": "https://www.hirunews.lk/327190/ගල්-අඟුරු-ටෙන්ඩර්-මාරුව-ගැන-හෙළිදරව්වක්-කරුණු-කියන්න-නිලධාරින්-කම්මැලියි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=542"
}