{
       "Source": "hirunews",
       "Timestamp": "Sunday, 03 September 2023 - 20:17",
       "Headline": "ගෙවුණු දවසේ අයහපත් කාලගුණය ප්‍රදේශ කිහිපයකට කළ බලපෑම",
       "News Content": "බස්නාහිර, සබරගමුව,දකුණු හා මධ්‍යම පළාත්වලට අද දිනයේ ඇදහැලුණු අධික වර්ෂාව හේතුවෙන් පහත්බිම් රැසක් ජලයෙන් යටවුණා.\nමෙම අයහපත් කාලගුණික තත්ත්වයත් සමග සිදුවූ පස් කඳු කඩාවැටීමකින් පුද්ගල මරණයක් ද මේවනවිට වාර්තා වී තිබෙනවා.\nකෙසේවෙතත් දිවයිනේ නිරිතදිග ප්‍රදේශයේ දිස්ත්‍රික්ක රැසකට වැසි ඇදහැලෙද්දී යාපනය,වව්නියාව,මන්නාරම,මුලතිව් හා පොළොන්නරුව යන දිස්ත්‍රික්කවල තවමත් පවතින්නේ වියළි කාලගුණයක්.\nකාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ දත්තවලට අනුව අද අදෑසන 8.30 න් අවසන් වූ ගතවූ පැය 24 තුළ වැඩිම වර්ෂාපතනය කොළඹ කොටුව ප්‍රදේශයෙන් වාර්තා වූ අතර එහි අගය දැක්වුණේ මිලිමීටර් 90.9 ලෙසයි.\nකොටුව දුම්රිය ස්ථානය ඉදිරිපිට තිබූ ගසක් කඩ‍ා වැටීමෙන් මාර්ගයේ ගමනාගමන කටයුතුවලට බාධා එල්ල වුණා.\nකොළඹ ඩීන්ස් පාර ප්‍රදේශයට ඇදහැලුණු වර්ෂාවත් සමඟ ඩීන්ස් පාරේ මාර්ග සහ වෙළෙඳසැල් රැසක් ජලයෙන් යටවී තිබුණු අතර වැල්ලම්පිටිය සහ කොලොන්නාව ප්‍රදේශවලටද ඇද හැලුණු අධික වර්ෂාවෙන් බලපෑම් එල්ල වී තිබුණා.\nමේ අතර කොළඹ මෙන්ම ගම්පහ,කළුතර,ගාල්ල හා මාතර දිස්ත්‍රික්කවලටත් වර්ෂාවෙන් දැඩි බලපෑම් එල්ල වී තිබෙනවා.\nමේ වනවිට ගිං සහ නිල්වලා යන ගංඟාවල ජල මට්ටම් ක්‍රමයෙන් ඉහළ යමින් පවතිනවා.\nගාල්ල ප්‍රදේශයේ ගිං ගඟ ආශ්‍රිත පහත් බිම් රැසක් ජලයෙන් යටව තිබූ අතර අද උදෑසන 9.30 වන විට ගිං ගඟේ ජල මට්ටම මීටර් 3.75ක් දක්වා ඉහළ ගොස් තිබුණු අතර ගිංගඟ දෙපස අගලිය, මුල්කඩ, පාතවැලිවිටිය,බඹරහිකඩ,නාවක්කඩ යනාදී ප්‍රදේශ ජලයෙන් යටව තිබුණා.\nමාතර නිල්වලා ගඟේ අතු ගංගාවක් වන කිරම ආර පිටාර ගැලීමෙන් ඌරපොළ, විටියල, කද්දූව, කරගොඩ, උයන්ගොඩ යන ප්‍රදේශ ද ජලයෙන් යටවුණා.\nකළු ගඟේ ඉහළ ජල පෝෂක ප්‍රදේශවලට ඇද හැලුණු අධික වර්ෂාවත් සමග එම ගඟේ ජල මට්ටම මීටර 5 දක්වා ඉහළ ගොස් තිබෙනවා.\nඑමෙන්ම කළුතර දිස්ත්‍රික්කයේ කුඩා ගඟේද ජල මට්ටම ඉහළ යමින් පවතින අතර ඒ සම්බන්ධයෙන් අවධානයෙන් සිටිය යුතු බවයි වාරිමාර්ග දෙපාර්තමේන්තුව පවසන්නේ.\nමේ අතර පසුගිය මාසයේ උද්ගතවූ උඩවලව ජලාශයේ ජල අර්බුදයත් සමග හම්බන්තොට දිස්ත්‍රික්කයේ කුඹුරු දැඩි බලපෑමට ලක්වුණා.\nරන්න කට්ටකඩුව ප්‍රදේශයේ සහ වලස්මුල්ල කිරම ආර ප්‍රදේශයේ එලෙස බලපෑමට ලක්වූ කුඹුරුවල වී අස්වැන්න නෙලීමට ආසන්නව තිබියදී ඊයේ රාත්‍රියේ සිට ඇද හැලුණු වර්ෂාව හේතුවෙන් විනාශ වී ඇති බව වාර්තා වෙනවා.\nදිවයිනේ ප්‍රදේශ රැසකට බලපෑ අධික වැසි හේතුවෙන් බණ්ඩාරගම කඹුරුගොඩ ප්‍රදේශයේ නිවසක වහලයක් කඩා වැටීමෙන් වයෝවෘද්ධ කාන්තාවක් තුවාල ලබා පානදුර මූලික රෝහලට ඇතුළත් කෙරුණා.\nමේ අතර කළුතර, කෑගල්ල, රත්නපුර සහ ගාල්ල යන දිස්ත්‍රික්කවල ප්‍රාදේශීය ලේකම් කොට්ඨාස කිහිපයක් සඳහා නිකුත් කළ නායයෑමේ අනතුරු ඇඟවීම් තවදුරටත් ක්‍රියාත්මකයි.\nකළුතර දිස්ත්‍රික්කයේ නායයෑමේ පළමු අදියරේ අනතුරු ඇඟවීම් නිකුත් කර ඇත්තේ පාලින්දනුවර,මතුගම හා වලල්ලාවිට ප්‍රාදේශීය ලේකම් කොට්ඨාසවලටයි.\nඑමෙන්ම බුලත්සිංහල සහ ඉංගිරිය ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට දෙවන අදියරේ නායයෑමේ අනතුරු ඇඟවීම් නිකුත් කර තිබෙනවා.\nකෑගල්ල දිස්ත්‍රික්කයේ දැරණියගල, බුලත්කොහුපිටිය, දෙහිඕවිට යටියන්තොට සහ රුවන්වැල්ල ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට නාය යෑමේ පළමු අදියරේ නිවේදන නිකුත් කර ඇති අතර වරකාපොළ ප්‍රදේශයට දෙවන අදියරේ නාය යෑමේ නිවේදන නිකුත් කරයි අත්තේ.\nරත්නපුර දිස්ත්‍රික්කයේ කිරිඇල්ල, අයගම සහ කලවාන ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට ද පළමු අදියරේ නායයෑම් අනතුරු ඇඟවීම් බලපැවැත්වෙන අතර රත්නපුර, ඇහැලියගොඩ සහ කුරුවිට යන ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට දෙවන අදියරේ නායයෑමේ නිවේදන නිකුත්කළා.\nමේ අතර නිවසක බැම්මක් ඉදිකිරීම සඳහා අත්තිවාරම් කපමින් සිටි පුද්ගලයෙකු මතට පස් කන්දක් කඩා වැටීමෙන් පුද්ගලයෙකු ජීවිතක්ෂයට පත්ව තිබෙනවා.\nමෙලෙස ජීවිතක්ෂයට පත්ව ඇත්තේ නාවලපිටිය ප්‍රදේශයේ පදිංචි විමල් ජයසිරි නම් 62 හැවිරිදි තිදරු පියෙක්.\nවැල්ලවාය ප්‍රදේශයේ හමාගිය දැඩි සුළං තත්ත්වය හේතුවෙන් වැල්ලවාය බද්දේලන්දයාය ප්‍රදේශයේ නිවසක් මතට ගසක් කඩා වැටී තිබු අතර මෙම අනතුරින් නිවසේ සිටි වයෝවෘද්ධ අඹුසැමි යුවලක් වැල්ලවාය මූලික රෝහලට ඇතුළත් කෙරුණා.\nත්‍රිකුණාමලය සිට කන්කසන්තුරය, පුත්තලම, කොළඹ, ගාල්ල සහ හම්බන්තොට හරහා පොතුවිල් දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශ අද දිනයේ විටින් විට රළු විය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඒ හේතුවෙන් එම ප්‍රදේශවල මුහුදු යාමෙන් වළකින ලෙස එම දෙපාර්තමේන්තුව ධීවර සහ නාවුක ප්‍රජාවට දැනුම් දෙන්නේ.\nඅද දිනයට සාපේක්ෂව හෙට දිනයේ වර්ෂාපතනයේ යම් අඩුවීමක් කාලගුණ විද්‍යා දෙපාර්තමේන්තුව අපේක්ෂා කරනවා.\nඒ අනුව බස්නාහිර සහ සබරගමුව පළාත්වලටත් ගාල්ල, මාතර සහ නුවරඑළිය දිස්ත්‍රික්කවලටත් මිලිමීටර 50 ක පමණ වර්ෂාපතනයක් අපේක්ෂා කරන බව කාලගුණ අනාවැකියේ සඳහන්.\nමෙලෙස දිවයිනේ දිස්ත්‍රික්ක රැසකට වැසි සහිත කාලගුණයක් බලපා තිබුණත් යාපනය,වව්නියාව,මන්නාරම,මුලතිව් හා පොළොන්නරුව යන දිස්ත්‍රික්කවල තවමත් පවතින්නේ වියළි කාලගුණයක්.",
       "URL": "https://www.hirunews.lk/347049/ගෙවුණු-දවසේ-අයහපත්-කාලගුණය-ප්‍රදේශ-කිහිපයකට-කළ-බලපෑම",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=54"
}