{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 08 February 2023 - 10:04",
       "Headline": "ආර්ථිකය ස්ථාවර යි - ගමන අවසන් නෑ (වීඩියෝ)",
       "News Content": "9 වන පාර්ලිමේන්තුවේ සිව්වන සභාවාරය ආරම්භ කිරීම සඳහා ජනාධිපති රනිල් වික්‍රමසිංහගේ අද (08) පාර්ලිමේන්තුවට පැමිණියා.\nඑහෙත් නව සභා වාරය විවෘත කිරීමේ අවස්ථාව චාම් උත්සවයක් ලෙස පැවැත්වීමට ජනාධිපතිවරයාගේ උපදෙස් මත කටයුතු යොදා ඇති බවයි පාර්ලිමේන්තුවේ සන්නිවේදනය දෙපාර්තමේන්තුව කියා සිටියේ.\nඒ අනුව ත්‍රිවිධ හමුදා උත්තමාචාර, ආචාර වෙඩිමුර සහ රථ පෙළපාලි නොපැවැත්වීමට තීරණය කෙරුණා.\nඉන් අනතුරුව, 9 වන පාර්ලිමේන්තුවේ සිව්වන සභාවාරය ජනාධිපති රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන් අද (08) පෙරවරුවේ ආරම්භ කෙරුණා.\nමේ අතර, රජයේ ප්‍රතිපත්ති ප්‍රකාශය ඉදිරිපත් කරමින් ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කළේ, ආර්ථිකයේ ස්ථාවරත්වය ඇති වී ඇති නමුත් ගමන තවමත් අවසන් වී නොමැති බව යි.\nඅභියෝගාත්මක තත්ත්වයන් හරහා ශ්‍රී ලංකාව දිගු ගමනක් ආරක්ෂිත ව මෙහෙයවීමට රජයට හැකි වී ඇති බවත් ද ජනපතිවරයා මෙහි දී අවධාරණය කරනවා.\nඒ අනුව රට දීප්තිමත් අනාගතයක් කරා ගෙන යාමට කටයුතු කරන ලෙස යි ජනපතිවරයා සියලු දෙනාගෙන ඉල්ලා සිටින්නේ.\nමේ අතර, අනෙකුත් රටවලට සාපේක්ෂ ව ශ්‍රී ලංකාවේ සෘජු බද්ද අඩු බවත්, මෙම බදු වෙනස නිවැරදි කළ යුතු බවත් ජනාධිපතිවරයා පවසනවා.\nආර්ථික අර්බුදයේ දී උද්ධමනය ඉහළ යා හැකි වුවත් තව මඳක් ඉවසා සිටින ලෙස යි ජනාධිපතිවරයා ප්‍රතිපත්ති ප්‍රකාශය ඉදිරිපත් කරමින් ජනතාවගෙන් ඉල්ලා සිටින්නේ.\nවිගමණික ශ්‍රමිකයින් මෙම තීරණාත්මක අවස්ථාවේ මාතෘ භූමියට අසීමිත සහයෝගයක් ලබා දුන් බවත් ජනාධිපතිවරයා පවසනවා.\n2022 වසර අවසන් වන විට ඔවුන්ගේ ප්‍රේෂණ විදේශ විනිමය ඩොලර් බිලියන 4 දක්වා ළඟා වූ බවත් ව්‍යවසායකයන් සහ සංක්‍රමණික සේවකයන් විවිධ පැතිවලින් දේශපාලන පක්ෂ සහ කණ්ඩායම් ඔවුන්ට බලපෑම් කරන සන්දර්භය තුළ මෙම කැපවීම සිදු කළ බවත් ජනාධිපතිවරයා සඳහන් කරනවා.\nජනාධිපතිවරයා තවදුරටත් අවධාරණය කළේ, අකමැත්තෙන් වුව ද නිවැරදි බදු ප්‍රතිපත්ති ක්‍රියාත්මක කළ යුතු බව යි.\nඋපයන විට බදු අහෝසි කළ හොත් රුපියල් බිලියන 100ක් ද බදු සීමාව ලක්ෂ දෙක කළ හොත් ආර්ථිකයට රුපියල් බිලියන 63ක් ද අහිමි වන බවත් දැනට එය කළ නො හැකි බවත් ජනාධිපවතිවරයා ප්‍රකාශ කරනවා.\nජනාධිපතිවරයා සිදු කළ සම්පූර්ණ කතාව මෙතැනින්",
       "URL": "https://www.hirunews.lk/326952/ආර්ථිකය-ස්ථාවර-යි-ගමන-අවසන්-නෑ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=550"
}