{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 07 February 2023 - 14:18",
       "Headline": "තුර්කියේ භූ කම්පනයෙන් මිය ගිය ගණන 5000 පනී",
       "News Content": "UPDATE: 15:22 PM | 2023-02-07\nගිනිකොණ දිග තුර්කියේ සිරියානු දේශ සීමාවට යාබද ව සිදු වූ භූ කම්පනය හේතුවෙන් මිය ගිය සංඛ්‍යාව 5,000 ඉක්මවන බව විදෙස් මාධ්‍ය වාර්තා පවසනවා.\nමේ අතර තුර්කියේ උප ජනාධිපතිවරයා පවසන්නේ භූ කම්පන හේතුවෙන් මිය ගිය තුර්කි වැසියන් ගණන 3,419ක් බවයි.\nඑසේ ම අවම වශයෙන් සිරියානුවන් 1,602ක් මිය ගොස් ඇති බව ද එම මාධ්‍ය වාර්තා වැඩිදුරටත් දක්වනවා.\nකෙසේ නමුත් පවත්නා අධික ශීත කාළගුණය සුන්බුන් අතර සිරවී සිටින ජනතාව ගලවා ගැනීමේ කටයුතුවලට දැඩි බාධාවක් සිදුව ඇති බවයි එම වාර්තා සඳහන් කරන්නේ.\n----------------------\nගිනිකොණ දිග තුර්කියේ සිරියානු දේශ සීමාවට යාබද ව සිදු වූ භූ කම්පනයෙන් මිය ගිය සංඛ්‍යාව 4300 දක්වා ඉහළ ගොස් තිබෙනවා.\nකෙසේ වෙතත් තුර්කියේ ශ්‍රී ලංකා තානාපතිනි හසන්ති දිසායනායක සඳහන් කළේ, භූ කම්පනය සිදු වූ නගරයේ ජීවත් වන ශ්‍රී ලාංකිකයන් 15 දෙනා නිරුපද්‍රිත ව සිටින බව යි.\nභූ කම්පනය හේතුවෙන් සුන්බුන්වලට යට වී විසි දහසකට ආසන්න පිරිසක් තුවාල ලබා තිබෙනවා.\n15,834කට ආසන්න සංඛ්‍යාවක් තුවාල ලබා රෝහල්වල ප්‍රතිකාර ලබන බව යි විදෙස් වාර්තා පවසන්නේ.\nමේ අතර රටවල් රැසකින් මේ වන විට තුර්කියට අවශ්‍ය සහන කණ්ඩායම් සහ අවශ්‍ය ආධාර ලබාදීමට ඉදිරිපත් වී සිටිනවා.\nඑමෙන්ම, භූ කම්පනයත් සමඟ එරට විදුලි බලය ඇණහිට ඇති අතර, දුරකථන සංඥා ද ඇණ හිට තිබුණා.\nසුන්බුන් අතර සිර වූ 8,000ක් පමණ මේ වන විට මුදාගෙන ඇති අතර, තවත් පුද්ගලයන් සොයා තවදුරටත් මෙහෙයුම් සිදු කරන බව යි එරට මාධ්‍ය වාර්තා කළේ.\nපවතින තත්ත්ව හමුවේ, තුර්කි ජනාධිපති ටායිප් අර්දවාන් එඩෝරගන් දින 7ක ශෝක කාලයක් ප්‍රකාශයට පත් කර තිබෙනවා.\nඉන්දීය අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝදිගේ උපදෙස් මත, පුහුණු සුනඛයන්, ඖෂධ සහ උපකරණ ඇතුළු සහන කණ්ඩායම් තුර්කියට යවා තිබෙනවා.\nඑමෙන්ම ඕස්ටේ්‍රලියාව සහ නවසීලන්තය විසින් තුර්කියට සහ සිරියාවට ඩොලර් මිලියන 11ක මානුෂීය ආධාර ලබා දී ඇති බව යි වාර්තා වන්නේ.\nමෙම හදිසි ආපදා තත්ත්වය හේතුවෙන් මෙරට 300ක ඉංජිනේරැ සහ වෛද්‍ය භට කණ්ඩායමක් තුර්කිය වෙත පිටත් කර හැරීමට සූදානම් ව සිටින බව විදේශ කටයුතු අමාත්‍ය අලි සබි්‍ර ප්‍රකාශ කළා.\nශ්‍රි ලාංකිකයින් 273 දෙනෙකු මේ වන විට තුර්කියේ සිටින අතර, ඔවුන්ට යම් පීඩාවකට ලක් ව ඇති නම්, ඒ පිළිබඳ වට්ස්ඇප් යෙදවුම හරහා දැනුම් දෙන ලෙස යි තුර්කියේ මෙරට තානාපති කාර්යාලය දැනුම් දුන්නේ.\nඒ අනුව 00 9031 2427 1032 හෝ 00 9053 4456 9498 යන අංකවලට දැනුම් දිය හැකි බව යි තානාපති කාර්යාලයය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/326892/තුර්කියේ-භූ-කම්පනයෙන්-මිය-ගිය-ගණන-5000-පනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=551"
}