{
       "Source": "hirunews",
       "Timestamp": "Monday, 06 February 2023 - 7:25",
       "Headline": "ලොව වයස්ගතම සුනඛයා 'බොබී'ට ගිනස් වාර්තාවෙන් ඉඩක්",
       "News Content": "ලොව වැඩිපුරම කාලයක් ජීවත් වූ වයස්ගතම සුනඛයා ලෙස කිරුළු පළඳින්නට ''බොබී'' නමැති පෘතුගීසි සුනඛයෙකු සමත් වී තිබෙනවා.\nවයසින් අවුරුදු 30ක් වන මෙම සුනඛයා පසුගියදා අමෙරිකාවේ පැවති ගිනස් වාර්තා පිහිටුවීමේ තරගයක දි යි සිය ශූරතාව දිනාගත්තේ.\nමෙම සුනඛයාගේ හිමිකරු වන කොස්තා විදෙස් මාධ්‍ය වෙත සිය සුනඛයාගේ ගිනස් වාර්තාව සම්බන්ධයෙන් අදහස් දක්වමින් කියා සිටියේ බොබී ඉපදුණේ වර්ෂ 1992 මැයි 11 වැනිදින බවයි.\nමෙම සුනඛයා තමන්ට සිටි පිරිමි බලු පැටවුන්ගෙන් එක් අයෙකු බව ද හෙතෙම සඳහන් කළා.\nතමන් වෙත සිය පියා කුඩා අවධියේ දී බොබී නමැති සුනඛයා තිළිණ කරන විට දී තමන්ට වයසින් අවුරුදු 08ක් පමණක් බව ද කොස්තා වැඩිදුරටත් කියා සිටියා.\nකොස්තාට බොබීව හමුවීමට ප්‍රධානතම හේතුව වන්නේ ඔහුගේ පියා දඩයක්කරුවෙකු නිසා නිවසෙහි නිරන්තරයෙන් සුනඛයින් ඇති කිරීමට පුරුදු වී සිටි බවත් විදෙස් මාධ්‍ය වාර්තා පෙන්වාදෙනවා.\n2022 දෙසැම්බර් 07 වනවිට ලොව පැරණිතම නැතහොත් වයස්ගතම සුනඛයා ලෙසින් ගිනස් වාර්තා අතර සිටියේ වයස අවුරුදු 23යි දින 07ක් වන ස්පයික් වර්ගයේ සුනඛයෙක්.\nබොබීගේ ජීව්තයේ සෑම අවධියක් ම මධ්‍යම පෘතුගාලයේ ලෙයිරියා දිස්ත්‍රික්කයේ කොන්කීරෝස් නමැති ග්‍රාමයේ කොස්තා පවුල සමග ජීවත් ව ඇති බව ද වාර්තා වනවා.\nබොබී යනු සම්පූර්ණයෙන් ම\nRafeiro do Alentejo\nනමැති පෘතුගීසී පශු සම්පත් ආරක්ෂක සුනඛයෙක් (\nlivestock guardian dog\n) බව ද එරට පශු වෛද්‍යවරුන් සනාථ කරනවා.\nඑනම් මෙම සත්ත්වයා මුහුන් නොවුණු සුනඛයෙක් බවයි විදෙස් මාධ්‍ය වැඩිදුරටත් පෙන්වාදෙන්නේ.\nමෙම සුනඛයින්ගේ අභිජනන කටයුතු පළමුවරට සිදුව ඇත්තේ දකුණු පෘතුගාලයේ ඇලන්ටෙජෝ නමැති ප්‍රදේශයෙන් වන අතර, සාමාන්‍යයෙන් මෙවැනි වර්ගයේ සුනඛයින්ගේ ආයු කාලය රඳා පවතින්නේ අවුරුදු 12-14ත් අතර කාලයක් පමණි.\nපශු වෛද්‍ය විද්‍යාවට අනුව එය එසේ වුව ද , බොබී ලොව සිටින වයස්ගතම බල්ලා යන ගිනස් වාර්තාව තබනුයේ සිය වර්ගයාගේ ආයු කාලයට විශාල අභියෝගයක් ද එක් කරමින්.",
       "URL": "https://www.hirunews.lk/326762/ලොව-වයස්ගතම-සුනඛයා-බොබී-ට-ගිනස්-වාර්තාවෙන්-ඉඩක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=555"
}