{
       "Source": "hirunews",
       "Timestamp": "Saturday, 04 February 2023 - 9:31",
       "Headline": "“සියවසට පියවරක්” 75 වන නිදහස් සැමරුම ජනපති ප්‍රධානත්වයෙන් (වීඩියෝ)",
       "News Content": "“සියවසට පියවරක්” 75 වන නිදහස් දින සැමරුම් උළෙල අභිමානවත් අයුරින් අද (04) පෙරවරුවේ ගාලු මුවදොර දී පැවැත්වුණා.\nඒ, ජනාධිපති රනිල් වික්‍රමසිංහගේ ප්‍රධානත්වයෙන්.\nජනාධිපතිවරයා සිය ධුරයට පත්වීමෙන් පසු පැවැත්වූ පළමු නිදහස් සැමරුම් උළෙල මෙයයි.\nඅද උදෑසන 7.30ට නිදහස් සැමරුම් උළෙල ආරම්භ වූ අතර, ජනාධිපතිවරයා එම ස්ථානයට පැමිණියේ පෙරවරු 8.25 ටයි.\nඑහිදී ජනාධිපතිවරයා පිළිගනු ලැබුවේ අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, රාජ්‍ය අමාත්‍ය අශෝක ප්‍රියන්ත සහ රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍යාංශ ලේකම් නීල් බණ්ඩාර හපුහින්න විසින්.\nඅග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, මැති ඇමතිවරුන්, ආරක්ෂක ලේකම්වරයා, ත්‍රිවිධ හමුදා ප්‍රධානීන්, විදෙස් රාජ තාන්ත්‍රිකයින්, තානාපතිවරුන්, ආගමික නායකයින්, මෙන්ම රාජ්‍ය නිලධාරීන් රැසක්ද මෙම අවස්ථාවට එක්ව සිටියා.\nජනාධිපතිවරයා නිදහස් සැමරුම් දින උළෙලේ කටයුතු ආරම්භ කළේ මගුල් බෙර වාදනය සහ සක් හඬ මධ්‍යයේ ජාතික ධජය එසවීමත් සමඟයි.\nඅනතුරුව පාසල් කිහිපයක සිසුන් ජාතික ගීය ගායනා කළ අතර ජයමංගල ගාථාද කොළඹ පාසලක සිසුවියන් පිරිසක් විසින් ගායනා කරනු ලැබුවා.\nරට දැය වෙනුවෙන් ලේ දහඩිය කඳුළු කැප කළ විරුවන් වෙනුවෙන් විනාඩි 2 ක නිහඬතාවක් පළ කිරීමෙන් පසු සම්ප්‍රදායනුකූලව රාජ්‍ය නායකයා සහ සේනාධිනායකයා වෙත පවත්වන ආචාර වෙඩි මුර 21 පිරිනැමීම ඉන් අනතුරුව සිදුවුණා.\nඅනතුරුව ත්‍රිවිධ හමුදා සාමාජිකයින් විසින් ආචාර පෙළපාලිය ආරම්භ කරනු ලැබුවා.\nඊට ශ්‍රී ලංකා යුද හමුදාවේ නිලධාරින් ඇතුළු සෙසු නිලයන් 3,284 දෙනෙකු සහ සන්නද්ධ රථ 179 ක්, නාවික හමුදාවේ 867 දෙනෙකු සහ සන්නද්ධ රථ 52 ක් එක්ව තිබුණා.\nගුවන් හමුදාවේ සාමාජිකයින් සහ සෙසු නිලයන් 695 ක් සන්නද්ධ රථ 109 ක් සහ පොලිසියේ 336 දෙනෙකු මෙන්ම පොලිස් විශේෂ කාර්ය බලකායේ 220 දෙනෙකු එක්ව සිටි අතර, සිවිල් ආරක්ෂක බලකාය නියෝජනය කරමින් 437 දෙනෙකු මෙවර නිදහස් දින ආචාර පෙළපාලිය සඳහා සහභාගි වුණා.\nත්‍රිවිධ හමුදා සාමාජිකයින් විසින් විශේෂ පැරිෂුට් සංදර්ශනයක්ද පැවැත්වූ අතර, ප්‍රහාරක ගුවන් යානා, හෙලිකොප්ටර් ඇතුලු යානා සංදර්ශනයක්ද 75 වන නිදහස් උළෙල වෙනුවෙන් පැවැත්වුණු අතර, නාවික හමුදාවද ඊට සමගාමීව සිය වේග ප්‍රහාරක යාත්‍රා සමඟින් ගාලු මුවදොර ආසන්න මුහුදේ දී නිදහස් උළෙලට එක්වුණා.\nඑමෙන්ම දිවයිනේ විවිධ ප්‍රදේශවල නිදහස් උත්සවය සමරමින් වැඩසටහන් රැසක් ද සංවිධාන කර තිබූ බවයි වාර්තාවන්නේ.\nමේ අතර ගූගල් සෙවුම් යන්ත්‍රය ශ්‍රී ලංකාවේ නිදහස් දිනය වෙනුවෙන් සිය පිවිසුම් සළකුණ වෙනස් කර තිබෙනවා.\nඒ අනුව www.google.lk ගූගල් සෙවුම වෙත පිවිසෙන ඕනෑම අයෙකුට ජාතික ධජය නිරූපනය කර ඇති අයුරු දැකගත හැකියි.\nමීට පෙර ද ඉන්දියාව සහ පකිස්ථානය ඇතුලු රටවල නිදහස් දිනය වෙනුවෙන් ගූගල් සමාගම සිය සළකුණ වෙනස් කර තිබුණා.",
       "URL": "https://www.hirunews.lk/326629/සියවසට-පියවරක්-75-වන-නිදහස්-සැමරුම-ජනපති-ප්‍රධානත්වයෙන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=559"
}