{
       "Source": "hirunews",
       "Timestamp": "Friday, 03 February 2023 - 10:34",
       "Headline": "ලොහාන්ගේ ආන්දෝලනාත්මක බන්ධනාගාර සංචාර ගැන වාර්තාව නිකුත් කරන්නැයි නියෝග",
       "News Content": "හිටපු රාජ්‍ය බන්ධනාගාර අමාත්‍ය ලොහාන් රත්වත්තේ 2021 සැප්තැම්බර් මාසයේ දී අනුරාධපුර සහ වැලිකඩ බන්ධනාගාරවල සිදු කළ ආන්දෝලනාත්මක සංචාර පිළිබඳ විමර්ශන වාර්තාව නිකුත් කරන ලෙස තොරතුරු දැනගැනීමේ අයිතිය පිළිබඳ කොමිෂන් සභාව ඊයේ (02) බන්ධනාගාර අමාත්‍යාංශයට නියෝග කළා.\nඒ හිටපු බන්ධනාගාර රාජ්‍ය අමාත්‍ය රත්වත්තේ සිය මිතුරන් පිරිසක් සමඟ රාත්‍රී කාලයේ දී බීමතින් වැලිකඩ සහ අනුරාධපුර බන්ධනාගාරවලට කඩා වැදීමේ සිද්ධීන් සම්බන්ධයෙන් සිදු කළ විමර්ශනයේ වාර්තා ඉදිරිපත් කරන ලෙස ඉල්ලමින් සමාජය හා සාමයික ක්‍ර්‍ර්න්ද්‍රය (CSR) තොරතුරු දැනගැනීමේ අයිතිය පිළිබඳ කොමිෂන් සභාවෙන් කළ අභියාචනයක් සලකා බලමින්.\nකෙසේ නමුත් මුලින් ම පුනරුත්ථාපන හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශය වෙතින් එම තොරතුරු ඉල්ලීම කර තිබූ අතර එය ප්‍රතික්ෂේප වූයේ විමර්ශනයට අදාළ කොමිෂන් සභා වාර්තාවේ තොරතුරු ජනතාවට හෙළි නොකළ යුතුයි කැබිනට් මණ්ඩලය විසින් නියෝග කර ඇති බවට පවසමින්.\nකෙසේ වෙතත්, අදාල විමර්ශන වාර්තාව රහසිගත ලේඛනයක් නොවන බැවින් එය පෙබරවාරි 23 ට පෙර තොරතුරු අයදුම්කරු වෙත නිකුත් කරන ලෙස තොරතුරු දැනගැනීමේ අයිතිය පිළිබඳ කොමිෂන් සභාව නිර්දේශ කොට තිබෙනවා.\nමෙම අභියාචනය තොරතුරු දැනගැනීමේ අයිතිය පිළිබඳ කොමිසමේ සභාපති උපාලි අබේරත්න සහ එහි සාමාජිකයින් වන නීතිඥ කිෂාලි පින්ටෝ ජයවර්ධන, ජගත් ලියන ආරච්චි සහ A.M.නහියා යන අය හමුවේ, ඊයේ විභාගයට ගත් අවස්ථාවේ දී ඔවුන් නිර්දේශ කළේ අදාල තොරතුරු ලබා දීමට බන්ධනාගාර සහ පුනරුත්ථාපන කටයුතු අමාත්‍යශය අසමත් වුවහොත් තොරතුරු දැන ගැනීමේ පනතේ 39 වැනි වගන්තියේ ඇති බලතල යටතේ නීතිමය පියවර ගන්නා බවයි.\nඅභියාචනා විභාගයේ දී සමාජය සහ සාමයික කේන්ද්‍රය වෙනුවෙන් මාධ්‍යවේදී තරිඳු ජයවර්ධන සමඟ නීතිඥ සුරේන් ඩී පෙරේරා සහ මනුෂිකා කුරේ පෙනී සිටි අතර බන්ධනාගාර අමාත්‍යාංශය වෙනුවෙන් ජ්‍යෙෂ්ඨ සහකාර ලේකම් එම්.එම්.අලීෆ් පෙනී සිටියා.",
       "URL": "https://www.hirunews.lk/326561/ලොහාන්ගේ-ආන්දෝලනාත්මක-බන්ධනාගාර-සංචාර-ගැන-වාර්තාව-නිකුත්-කරන්නැයි-නියෝග",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=561"
}