{
       "Source": "hirunews",
       "Timestamp": "Thursday, 02 February 2023 - 20:06",
       "Headline": "උසස් පෙළට ජල විදුලියෙන් විදුලිය දිය හැකි බවට ප්‍රකාශයක්",
       "News Content": "උසස් පෙළ විභාගය අවසන් වන මේ මස 17 වනදා තෙක් විදුලිය විසන්ධි නොකර සිටීමේ හැකියාව පවතින බව බලශක්ති විශේෂඥ ආචාර්ය විදුර රළපනාව පවසනවා.\nඑසේම, මහජන උපයෝගීතා කොමිෂන් සභාවේ සභාපති ජනක රත්නායක ද කියා සිටියේ විභාග කාලසීමාවේදී විදුලිය කප්පාදුවකින් තොරව ලබාදීම සඳහා ගතහැකි සියලු පියවර ගන්නා බවයි.\nමෙවන් පසුබිමක හෙට දිනයේදී විදුලි කප්පාදුවක් සිදු නොකරන බවට ලංකා විදුලිබල මණ්ඩලය අද ශ්‍රේෂ්ඨාධිකරණය හමුවේ ප්‍රතිඥාවක් ලබාදුන්නා.\nඒ, ශ්‍රී ලංකා මානව හිමිකම් කොමිෂන් සභාවට අපහාස කළේ යැයි එම කොමිසම, ලංකා විදුලිබල මණ්ඩලය ඇතුලු පාර්ශ්ව කිහිපයකට එරෙහිව ගොනු කෙරුණු පෙත්සම ශ්‍රේෂ්ඨාධිකරණය හමුවේ කැඳවූ අවස්ථාවේදීයි.\nඋසස් පෙළ විභාගය පැවැත්වෙන කාලසීමාව තුළ කප්පාදුවකින් තොරව විදුලිය සැපයීමට ලබාදුන් එකඟතාව විදුලිබල හා බලශක්ති අමාත්‍යාංශ ලේකම්වරයා, විදුලිබල මණ්ඩලයේ සභාපතිවරයා ඇතුළු පාර්ශව විසින් කඩ කිරීම හේතුවෙනුයි මානව හිමිකම් කොමිසම පසුගිය සතියේ මෙම පැමිණිල්ල ශ්‍රේෂ්ඨාධිකරණය හමුවේ ගොනු කළේ.\nප්‍රීති පද්මන් සූරසේන, යසන්ත කෝදාගොඩ සහ ශිරාන් ගුණරත්න යන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ අද එය කැඳවනු ලැබුවා.\nඑහිදී ලංකා විදුලිබල මණ්ඩලය ඇතුළු පාර්ශව වෙනුවෙන් පෙනී සිටි නීතිඥ කණ්ඩායම පැමිණිල්ල සම්බන්ධයෙන් තම සේවාදායකයන්ගේ උපදෙස් ලබා ගැනීම සඳහා කාලය අවශ්‍ය බව අධිකරණයට දැනුම් දුන්නා.\nඑබැවින් මෙම පෙත්සම හෙට දිනයේ කැඳවන ලෙසයි ඔවුන් ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා සිටියේ.\nකෙසේ වෙතත්, මෙය හදිසි කටයුත්තක් බැවින් කල් දැමීම නුසුදුසු බව විනිසුරු මඩුල්ලේ සාමාජික විනිසුරු යසන්ත කෝදාගොඩ පෙන්වා දුන්නා.\nඑහිදී ලංකා විදුලිබල මණ්ඩලය ශ්‍රේෂ්ඨාධිකරණයට ප්‍රතිඥාවක් ලබාදෙමින් සඳහන් කළේ හෙට දිනයේ විදුලි කප්පාදුවක් සිදු නොකරන බවයි.\nඒ අනුව පෙත්සම හෙට දිනයේ කැඳවීමටයි නියෝග කෙරුණේ.\nමේ අතර, බලශක්ති විශේෂඥ ආචාර්ය විදුර රළපනාව හිරු ප්‍රවෘත්ති අංශය සමඟ සම්මුඛ සාකච්ඡාවකට එක්වෙමින් කියා සිටියේ උසස් පෙළ අවසන් වනතුරු ජල විදුලිය මගින් අවශ්‍ය විදුලිය උත්පාදනය කරගත හැකි බව කියා සිටියා.",
       "URL": "https://www.hirunews.lk/326528/උසස්-පෙළට-ජල-විදුලියෙන්-විදුලිය-දිය-හැකි-බවට-ප්‍රකාශයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=561"
}