{
       "Source": "hirunews",
       "Timestamp": "Saturday, 28 January 2023 - 19:49",
       "Headline": "ආසියාවේ ප්‍රථම සහ එකම සජීවි නර්තන රියැලිටිය අද සිට හිරුගෙන් (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාවේ රියැලිටිකරණය ජාත්‍යන්තරයට රැගෙන ගිය ප්‍රමුඛයා, හිරු ටී.වී වෙතින් තවත් නවමු සජීවීකරණ අත්දැකීමක් අද (28) රාත්‍රියේ සිට ඔබ වෙත සමීප කරන්නට සියළු කටයුතු සූදානම්.\nදසත විසිරී සිටින නර්තනයට උපන් හපන්කම් ඇති නර්තන තරු අභිෂේක ගැන්වීමේ මහා මංගල්‍යය හිරු ස්ටෙප් අප් අද සිට සෑම සෙනසුරාදාවකම රාත්‍රී 7.30 සිට හිරු ටී.වී. ඔස්සේ ප්‍රේක්ෂක ඔබ වෙත තිළිණ කෙරෙනවා.\nජාත්‍යන්තර ප්‍රමිතිකරණයට නව වටිනාකම් එක් කරමින් හිරු ටී.වි. කවදත් සජීවී රියැලිටිකරණය ප්‍රේක්ෂක හදවත් තුළ ජීවමාන කරන්නට සමත්වුණා.\nආසියානු මාධ්‍ය ජාලයේ සභාපති රේනෝ සිල්වා මහතාගේ සංකල්පයකට අනුව, දක්ෂතාවයම විජයග්‍රහණය කරවන මෙරට රියැලිටි ඉතිහාසයේ ඉහළම ප්‍රේක්ෂක ආදරය, සහ ආකර්ෂනය දිනාගත් වඩාත් ජනගත වැඩසටහන් දායාද කළ හිරු ටී.වී වෙතින් ආසියාවේ ප්‍රථම සහ එකම සජීවී නර්ථන රියැලිටිය හිරු ස්ටෙප් අප් බලගැන්වෙන්නේ දසත විසිරී සිටින නර්ථන තරු අභිශේක ගැන්වීම වෙනුවෙන්මයි.\nමූලික තරග වට දෙකකින් තෝරාගත් ශ්‍රී ලංකාව පුරා විසිරී සිටින නර්ථන කණ්ඩායම් 48ක් යුගල , ත්‍රිත්ව සහ කණ්ඩායම් වශයෙන් එකම වේදිකාවක එකම කිරුලක් වෙනුවෙන් සටන් වදින්නට අද සිට සූදානම්.\n70%ක් ජනතා පරමාධිපත්‍ය ‍යෙන් බලගැන්වෙන නර්ථන තරු වෙනුවෙන් 30%ක ප්‍රතිශතයක් සඳහා මනාපය ලබා දෙන්නේ පසුගිය වසරේ මෙගා ස්ටාර් කිරුල හිමිකරගත් නර්ථන තාරකාව, ඩිස්නි රාජපක්ෂ, සම්මානනීය රංගන ශිල්පී අකිල ධනුද්ධර සහ සාරවත් නර්ථනයේ චමත්කාරිය සාරා අබේවර්ධනයි.\nමෙරට නර්තන රියැලිටියේ දක්ෂයින් අභිෂේක ගැන්වීම වෙනුවෙන් හිරු ස්ටෙප් අප් ඇප් එක බා ගතකර ගැනීමෙන් නිවසේ සිටින ඔබට ද විනිසුරුවරයෙකු වීමේ අවස්ථාව මෙවර උදාකර දී තිබිම විශේෂත්වයක්.\nඅද රාත්‍රී සිට සෑම සෙනසුරාදාවකම රාත්‍රී 7.30 සිට සජීවී නර්ථන රියැලිටිකරණයේ මේ නවමු විප්ලවීය වෙනස අත්විඳින්නට හිරු ස්ටෙප් අප් සමග එක්වන ලෙස ඔබ සැමට ඇරයුම්.",
       "URL": "https://www.hirunews.lk/326105/ආසියාවේ-ප්‍රථම-සහ-එකම-සජීවි-නර්තන-රියැලිටිය-අද-සිට-හිරුගෙන්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=573"
}