{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 24 January 2023 - 20:38",
       "Headline": "උසස් පෙළ සිසුන්ව මුලා කළ විදුලිබල ලේකම් සහ උපයෝගීතා කොමිසමේ සභාපති (වීඩියෝ)",
       "News Content": "උසස් පෙළ විභාගය හේතුවෙන් දෛනික විදුලි කප්පාදුව පැය දෙකකට අඩු කරන බවට ප්‍රකාශ කෙරුණත්, මහජන උපයෝගීතා කොමිසම අද පස්වරුවේ යළිත් වරක් දෛනික විදුලි කප්පාදුව පැය දෙකයි විනාඩි විස්සක කාලසීමාවේම පවතින බව නිවේදනය කළා.\nඑහෙත් හෙට සහ අනිද්දා දිනවලදී නැවතත් පෙර පරිදිම පැය 02 යි විනාඩි 20 ක විදුලි කප්පාදුවක් සඳහා මහජන උපයෝගිත කොමිසම විදුලිබල මණ්ඩලයට අවසර ලබාදීමටයි පියවර ගෙන ඇත්තේ.\nඒ අනුව හෙට සහ අනිද්දා දෙදින තුළ දහවල් කාලයේ පැයකුත්, රාත්‍රි කාලයේ පැයයි විනාඩි 20 ක විදුලි කප්පාදුවක සිදුකිරීමට නියමිතයි.\nමෙලෙස විදුලි කප්පාදු කාලසීමාව දීර්ඝ කිරීම සම්බන්ධයෙන් සම්බන්ධයෙන් මහජන උපයෝගිතා කොමිසමේ සභාපති, ජනක රත්නායකගෙන් අප විමසීමක් කළා.\nඑහිදී ඔහු කියා සිටියේ අඛණ්ඩ විදුලි සැපයුමක් ලබාදීමට ලංකා විදුලිබල මණ්ඩලයට අවශ්‍ය මුදල් සහ ඉන්ධන දීමට රජය මැදිහත් විය යුතු බවයි.\nඋසස් පෙළ විභාගයට පෙනී සිටින දරුවන් අපහසුතාවට පත්නොවෙන ආකාරයෙන් කටයුතු කිරීම රජයේ වගකීමක් බවයි ඔහු එහිදී වැඩිදුරටත් කියා සිටියේ.\nමේ අතර විදුලිබල හා බලශක්ති අමාත්‍යංශයේ ලේකම්වරයා සහ ශ්‍රී ලංකා මහජන උපයෝගිතා කොමිෂමේ සභාපතිවරයා හෙට දිනයේ, ශ්‍රී ලංකා මානව හිමිකම් කොමිසම වෙත කැඳවා තිබෙනවා.\nඒ උසස් පෙළ විභාගය පැවැත්වෙන කාලසීමාවේදී විදුලි විසන්ධි කිරීම වළක්වා ලීමට අවශ්‍ය සුදුසු පියවරක් නොගැනීම හේතුවෙනුයි.\nඑමෙන්ම රාත්‍රි කාලයේ සිදුකරන විදුලි කප්පාදුව හේතුවෙන් උසස් පෙළ විභාගයට පෙනී සිටින දරුවන්ට සිදුව ඇති අසීරුතාව පිළිබඳ දැනුවත් කිරීමට අනුරාධපුරයේ උසස් පෙළ සිසුන්ගේ දෙමාපියන් පිරිසක් අද අනුරාධපුර මානව හිමිකම් කොමිසම වෙත පැමිණිල්ලක් ඉදිරිපත් කළා.\nමේ අතර ලංකා විදුලිබල මණ්ඩලය සමඟ එක්ව විදුලි ගාස්තු වැඩි කිරීමට පියවර ගන්නා ලෙස අමාත්‍ය මණ්ඩලය විසින් මහජන උපයෝගීතා කොමිසම වෙත කර ඇති නියෝග බල රහිත කරන ලෙස ඉල්ලා අභියාචනාධිකරණයට රිට් පෙත්සමක් ඉදිරිපත් කර තිබෙනවා.\nඒ, විදුලි පාරිභෝගික සංගමය සහ පරිසර යුක්ති කේන්ද්‍රය ඇතුළු පිරිසක් විසින්.\nමේ අතර මහජන උපයෝගිතා කොමිසමේ සාමාජිකයන් දෙදෙනෙකුට තර්ජනය කිරීමේ සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් සමඟි ඒකාබද්ධ වෘත්තීය සමිති සන්ධානයේ කැඳවුම්කරු ආනන්ද පාලිත සහ විදුලි පාවිච්චි කරන්නන්ගේ සංගමයේ ලේකම් සංජීව ධම්මික අනිද්දා දක්වා රක්ෂිත බන්ධනාගාර ගතකර තිබෙනවා.\nඒ කොටුව මහේස්ත්‍රාත් තිළිණ ගමගේ හමුවට අද ඉදිරිපත් කළ අවස්ථාවේදීයි.\nතමන්ට මරණ තර්ජන එල්ල කළ බවට මහජන උපයෝගිතා කොමිසමේ සාමාජිකයන් වන උදේනි වික්‍රමසිංහ සහ ආචාර්ය මොහාන් සමරනායක කොල්ලුපිටිය පොලිසියට පැමිණිලි කර තිබුණා.",
       "URL": "https://www.hirunews.lk/325806/උසස්-පෙළ-සිසුන්ව-මුලා-කළ-විදුලිබල-ලේකම්-සහ-උපයෝගීතා-කොමිසමේ-සභාපති-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=581"
}