{
       "Source": "hirunews",
       "Timestamp": "Monday, 23 January 2023 - 16:02",
       "Headline": "වට්ස්ඇප් (WhatsApp) යෙදවුම සඳහා සිත්ගන්නා සුලු නව විශේෂාංග පහක්",
       "News Content": "වට්ස්ඇප් (WhatsApp) යෙදවුම යනු අද (23) වන විට නමුත් ජංගම දුරකථන භාවිත කරන බොහෝ පුද්ගලයන් අතර අතිශයින් ජනප්‍රිය පණිවිඩ හුවමාරු සඳහා යොදා ගන්නා යෙදවුමක්.\nමෙම යෙදවුම පසුගිය වසර කිහිපය තුළ, එය භාවිත කරණ ග්‍රාහකයන් සඳහා වඩාත් හොඳ නව විශේෂාංග සහ වැඩිදියුණු කිරීම් ගණනාවක් එක් කර තිබෙනවා.\nඒ අතුරින් නිශ්ශබ්ද ව කණ්ඩායම් හැර යාමේ හැකියාව වැනි ප්‍රයෝජනවත් එකතු කිරීම්වල සිට WhatsApp avatars වැනි විනෝදජනක කාටූන් දක්වා, සිදු කෙරුනු යාවත්කාලීන කිරීම් ඇතුළත්.\nසාමාන්‍යයෙන් වට්ස්ඇප් (WhatsApp) යෙදවුම සිය නව විශේෂාංග කල්තියා ප්‍රකාශ නො කළ ද බොහෝ විට එය ඇන්ඩ්‍රොයිඩ් (Android) සහ ඇපල් (iOS) දුරකතන මත පූර්ව යාවත්කාලීන කිරීම් වශයෙන් පෙන්වනු ලබනවා.\nඒ අනුව ඒවාට ඇතුළත් වන ඕනෑම කෙනෙකුට එම නව විශේෂාංග පළමුව පෙනෙන අතරම ඒවා භාවිත කිරීමේ හැකියාවත් ලැබෙනවා.\nවට්ස්ඇප් (WhatsApp) යෙදවුම හරහා ඉදිරිපත් කෙරෙන මෙම නව විශේෂාංග පහ, මේ වන විටත් සංවර්ධනය වෙමින් පවතින හෝ පරීක්ෂා කර ඇති ඒවා වන අතර ම ඒවා දැනටමත් සියලුම වට්ස්ඇප් (WhatsApp) භාවිත කරන්නන් සඳහා යම් අවස්ථාවක දී දර්ශනය විය යුතු යි.\n* පින්තූර සමඟ ඇති අක්ෂර සහ වැකි පිටපත් කිරීමේ හැකියාව.\nමෙම පහසුකම පළමුව ජංගම දුරකථන සඳහා එක් කරනු ලැබුවේ ඇපල් ජංගම දුරකථන සමාගම යි.\nඇපල් i6 ජංගම දුරකථනය තුළින් පළමු වරට එළි දැක්වූ මෙම විශේෂාංගය හරහා දැන් ඔබට iPhone හි ඡායාරූප යෙදුමේ ඔබ පිටපත් කළ ආකාරයටම වට්ස්ඇප් (WhatsApp) යෙදවුම හරහා ඔබට පින්තූරවලින් පෙළ තෝරා ගැනීමට, පිටපත් කිරීමට සහ නැවත ඇලවීමට හැකියාව ලබෙනවා.\n* ඡායාරූපයක් හෝ වීඩියෝවක් නැවත යොමු කරන විට එයට පණිවිඩයක් හෝ සිරස්තලයක් එක් කිරීමේ හැකියාව.\nවට්ස්ඇප් (WhatsApp) යෙදවුමේ එක් පසුබස්නා සුළු සීමාවක් වූයේ, ඔබ ඡායාරූපයක් හෝ වීඩියෝවක් එක් සංවාදයකින් තවත් සංවාදයකට යොමු කරන විට ඔබට එයට පණිවිඩයක් එක් කළ නො හැකි වීමයි.\nයම් හෙයකින් ඔබට පණිවිඩයක් හෝ සංවාදයක් එක් කළ යුතු නම්, ඔබ එය පළමුව යොමු කර නැවත සංවාද තීරුව වෙත ගොස් එහි පණිවිඩයක් ටයිප් කළ යුතුයි.\nනමුත් මෙම නව යාවත්කාලීන කිරීම් හරහා ඔබට අවශ්‍ය නම් සිරස්තල ඉවත් කිරීමට මෙන්ම, එයට නව පණිවිඩයක් එක් කර දෙකම එකට යොමු කිරීමේ හැකි‍යාව දපවතිනවා.\n* Google Drive නොමැතිව Android දුරකථන අතර කතාබස් ගබඩා කිරීමේ හැකියාව.\nදැන්, ඇන්ඩ්‍රොයිඩ් දුරකථන භාවිතා කරන්නන්ට ඔවුන්ගේ සංවාද ඉතිහාසය ගබඩා කිරීමට සහ එය නව ඇන්ඩ්‍රොයිඩ් දුරකථනයකට ගෙන යාමට ගූගල් ඩ්‍රයිව් භාවිතා කිරීමට සිදු වනවා.\nනමුත් නුදුරේදීම එය ගූගල් ඩ්‍රයිව් භාවිතා නොකර වඩාත් රහසිගත ව සිදු කිරීමට හැකි වනු ඇති.\nකෙසේ වෙතත් එය හරියටම ක්‍රියා කරන්නේ කෙසේද යන්න පැහැදිලි නැති නමුත්, “ඔබේ නව උපාංගයට සම්බන්ධ වීමට ඇතැම් අවසර අවශ්‍ය වේ” සහ ඔබේ පැරණි දුරකථනය භාවිතයෙන් නව දුරකථනයේ QR කේතයක් ස්කෑන් කිරීම හරහා එය සිදු කරගත හකි වනු ඇති.\n* හඬ තත්ත්ව යාවත්කාලීන කිරීමේ හැකියාව.\nඅපගේ අත්දැකීමට අනුව, වට්ස්ඇප් (WhatsApp) යෙදවුමේ ස්ටේටස් (Status) ‘තත්ත්වය’ කොටස බොහෝ අය භාවිතා නොකරන නමුත් එය ප්‍රධාන ටැබ් මෙවලමක්.\nදැන්, ඔබට ඔබේ සම්බන්ධතාවලට පැය 24ක් පුරා දැකිය හැකි ස්ටේටස් (Status) ‘තත්ත්වය’ පිළිබඳ යාවත්කාලීන සිදු කිරීමට වැකි, GIF, ඡායාරූප සහ වීඩියෝ ද භාවිත කළ හැකියි.\nනමුත් නව සංවර්ධනය හරහා තත්ත්ව යාවත්කාලීන කිරීම සඳහා විකල්පයක් ලෙස කෙටි හඬ සටහනක් පටිගත කිරීමේ හැකියාව ලැබෙනවා.\n* ප්‍රොක්සියක් හරහා සම්බන්ධ වීමේ හැකියාව.\nඔබට වට්ස්ඇප් (WhatsApp) යෙදවුම භාවිතා කිරීමට රජය අවහිර කිරීමට උත්සාහ කරන රටක (ඉරානය වැනි) එය භාවිතා කිරීමට අවශ්‍ය නම් මෙය ප්‍රයෝජනවත් වනු ඇති.\nමෙම නව විශේෂාංගය යාවත්කාලීන කිරීම පිළිබඳව වට්ස්ඇප් (WhatsApp) යෙදවුම සිය බ්ලොග් අඩවියේ පළ කර ඇති අතර, එය දැනටමත් යෙදුමේ නවතම අනුවාදය සමඟ සෑ ම කෙනෙකුට ම ලබා ගත හැකි යි.",
       "URL": "https://www.hirunews.lk/325718/වට්ස්ඇප්-whatsapp-යෙදවුම-සඳහා-සිත්ගන්නා-සුලු-නව-විශේෂාංග-පහක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=583"
}