{
       "Source": "hirunews",
       "Timestamp": "Friday, 20 January 2023 - 19:23",
       "Headline": "මාස කිහිපයකදී ලක්ෂ 20 ක විදුලිය විසන්ධි කෙරේ (වීඩියෝ)",
       "News Content": "අමාත්‍ය මණ්ඩලය මගින් යෝජනා කළ පරිදි විදුලි ගාස්තු සංශෝධනය කඩිනමින් සිදුකිරීමට තමන් විරෝධය පළ කරන බව ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිසන් සභාවේ සභාපති ජනක රත්නායක පවසනවා.\nකෙසේ වෙතත්, එහි අනෙකුත් සාමාජිකයන් ප්‍රකාශ කර ඇත්තේ විදුලි ගාස්තු සංශෝධනය කැබිනට් තීරණයට අනුව කඩිනමින් සිදුකර පසුව කොමිසම විසින් එය ගණනය කර ගාස්තුවට ගැලපීමට කටයුතු කළ යුතු බවයි.\nමෙවන් පසුබිමක් තුළ ජනාධිපති රනිල් වික්‍රමසිංහ විසින් කොමිසමේ සභාපතිවරයා හැර අනෙකුත් සාමාජිකයන් ඊයේ කැඳවා සාකච්ඡාවක් ද සිදුකර තිබුණා.\nපසුව එදිනම කොමිසමේ සාමාජිකයන් පාර්ලිමේන්තුවේ පැවති මහජන සභාව හමුවට කැඳවා තිබුණේ ද අමාත්‍ය මණ්ඩලය යෝජනා කළ පරිදි විදුලි ගාස්තු සංශෝධනය සිදුනොකරන්නේ ඇයි ද යන්න සම්බන්ධයෙන් විමසීම සඳහායී.\nකෙසේ වෙතත්, පසුගිය 12 වනදා කොමිසම රැස්වී තීරණය කර තිබුණේ අදාළ යෝජනාව නීතියට පටහැනි බැවින් ඊට අනුමැතියක් ලබා නොදීමටයි.\nඑවන් පසුබිමක ඊයේ පාර්ලිමේන්තුවේ පැවති මහජන සභාවේදී මහජන උපයෝගීතා කොමිසමේ සභාපතිවරයා හැර අනෙකුත් සාමාජිකයන් තුන් දෙනා ප්‍රකාශ කර තිබුණේ අදාළ තීරණය ගෙන තිබුණේ නිසි දැනුවත්වීමකින් තොරව බවයි.\nඒ අනුව කොමිසමේ සාමාජිකයන් සහ සභාපතිවරයාගේ මතය අතර බෙදීමක් හටගෙන තිබුණා.\nඒ අනුව අද දිනයේදී මහජන උපයෝගීතා කොමිසමේ සභාපති ජනක රත්නායක කොමිසමේ සාමාජිකයන් විශේෂ සාකච්ඡාවක් සඳහා කැඳවීමට පියවර ගනු ලැබුවා.\nඑම සාකච්ඡාවට එක්වීමෙන් අනතුරුව එහි උප සභාපති උදේනි වික්‍රමසිංහ, කොමසාරිස්වරුන් වන මොහාන් සමරනායක සහ චතුරිකා විජේසිංහ පිටත්ව යන අවස්ථාවේදී විදුලි පාරිභෝගිකයන්ගේ සංගමයේ සාමාජිකයන් අතර ඇතිවූයේ මෙවන් සංවාදයක්.\nසාකච්ඡාවෙන් අනතුරුව ශ්‍රී ලංකා මහජන උපයෝගීතා කොමිසන් සභාවේ සභාපති ජනක රත්නායක මාධ්‍ය හමුවක් කැඳවමින් කියා සිටියේ අමාත්‍ය මණ්ඩල යෝජනාවට අනුව විදුලි ගාස්තු සංශෝධනය සිදු කිරීමට යෑමේ ක්‍රියාමාර්ගය සම්බන්ධයෙන් තමන් නීතියේ පිහිට පතන බවයි.\nඑසේම, සභාපතිවරයා වැඩිදුරටත් කියා සිටියේ විදුලි ගාස්තු පසුගිය අගෝස්තු මාසයේදී ඉහළ දැමීමෙන් පසුව ගතවූ මාස දෙක, තුන ඇතුළත කාලයේදී මිලියන දෙකක පමණ පාරිභෝගිකයන්ගේ විදුලි සම්බන්ධතා විසන්ධි කිරීමට කටයුතු කර ඇති බවයි.",
       "URL": "https://www.hirunews.lk/325527/මාස-කිහිපයකදී-ලක්ෂ-20-ක-විදුලිය-විසන්ධි-කෙරේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=589"
}