{
       "Source": "hirunews",
       "Timestamp": "Monday, 22 July 2013 - 7:55",
       "Headline": "තවත් ශ්‍රී ලාංකික ගෘහ සේවිකාවකට ඉඳිකටු ගිල්ලවයි.",
       "News Content": "මැදපෙරදිග රැකියා සඳහා යන මෙරට කාන්තාවන් විවිධ හිංසනයට ලක්වූ අවස්ථා දිගින් දිගටම වාර්තා වනවා. ආනමඩුව - තම්මැන්නාගම පදිංචි රේනුකා බණ්ඩාරමැණිකේ මේ වසරේ ජනවාරි මාසයේ දී කුවේටය වෙත ගෘහ සේවයට ගොස් තිබෙනවා. පසුව එහි නිවෙස් හිමියන් විසින් තමන්ව විවිධ පීඩනයන්ට ලක් කළ බවයි  රේණුකා බණ්ඩාරමැණිකේ හිරු ප්‍රවෘත්ති අංශයට කියා සිටියේ.  පසුව ඒ පිළිබදව එරට ශ්‍රී ලංකා තානාපති කාර්යාලයට දැනුම් දුන් විට නිවෙස් හිමියන් විසින් තමන්ට ඉඳිකටු ගිල්ලූ බව ද ඇය සඳහන් කළා.\n[MP3]s63504_1[/MP3]\nඑහිදී රෝගී තත්ත්වයට පත්වූ තමන් එරට පොලීසියක් වෙත ගෙන ගොස් දැමීමට නිවෙස් හිමියන් කටයුතු කළ බවයි ඇය කියා සිටියේ. පසුව කුවේට් හි ශ්‍රී ලංකා තානාපති කාර්යාලයේ නිලධාරියෙකු තමන් බැලීමට පොලීසියට පැමිණියත්  එම කාර්යාලයෙන් තමන්ට සෙතක් නොවූ බවයි ඇය සදහන් කළේ. කෙසේ වෙතත්, ඇය ශ්‍රී ලංකාවට එවීමට කුවේට් හි ශ්‍රී ලංකා තානාපති කාර්යාල නිළධාරීන් පසුගිය දා කටයුතු කළා. අනතුරුව ඇය විදෙස් ගත කළ කුරුණෑගල පිහිටි විදේශ රැකියා ඒජන්සිය මගින් පෞද්ගලික වෛද්‍ය ආයතනයක් වෙත යොමු කොට තිබුණා. එහිදී සිදුකළ පරීක්ෂණයෙන් හෙළි වී ඇත්තේ ඇගේ ශරීරයේ ඉදිකටු නොමැති බවටයි. නමුත් පසුව කුලියාපිටිය රජයේ රෝහලෙන් සිදුකළ පරීක්ෂණයකදී ඇගේ ශරීරයේ ඉදිකටු පවතින බවට අනාවරණය වූ අතර ඉන් එකක් ඉවත් කිරීමට කටයුතු කර තිබෙනවා. මේ වන විට සිය නිවෙස වෙත ගොස් සිටින රේනුකා බණ්ඩාර මැණිගේ බලධාරීන්ගෙන් ඉල්ලා සිටින්නේ තමා වැනි අසරණ කාන්තාවන් මෙවැනි ඛේදජනක ඉරණමකට ගොදුරුවීමට පෙර අවශ්‍ය ක්‍රියාමාර්ග ගන්නා ලෙසයි.\n[MP3]s63504_2[/MP3]\nමෙවැනි සිදුවීම් පසුගිය කාලය පුරාද වාර්තාවුණා. සෞදි අරාබියේදී මෙරට ගෘහ සේවිකාවකට කටු ගසා හිංසනයට ලක් කිරීමේ පුවතක් වාර්තාවූයේ මහව ප්‍රදේශයෙන්. නිවසේ හිමිකාරිය විසින් කම්බි කූරු දෙඅත්වලට සහ දෙපතුලට ඇතුල් කර ඇයට වදහිංසා පමුණුවා තිබෙනවා. මීට අමතරව ජෝර්දානයේ දී වධ හිංසාවට ලක්වූ පොළොන්නරුව මනම්පිටිය ප්‍රදේශයේ එක් කාන්තාවක් වේදනා නාශකයක් ඉල්ලා සිටි අවස්ථාවේ ඇය සේවය කළ නිවසෙහි ගෙහිමියන් විසින් මෙම කාන්තාවට ඇණ මිශ්‍ර ජලය පානය කිරීමට සලස්වා තිබුණා.",
       "URL": "https://www.hirunews.lk/63504/තවත්-ශ්‍රී-ලාංකික-ගෘහ-සේවිකාවකට-ඉඳිකටු-ගිල්ලවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5901"
}