{
       "Source": "hirunews",
       "Timestamp": "Sunday, 21 July 2013 - 18:58",
       "Headline": "ගුරුවරිය දණ ගැස්වූ මන්ත්‍රීගේ නම නිදහස් පක්ෂ මධ්‍යම කාරක සභාවට.",
       "News Content": "නවගත්තේගම නවෝද්‍යා පාසලේ ගුරුවරියක දණ ගැස්සූ හිටපු පළාත් සභා මන්ත්‍රීවරයාට ඉදිරි මැතිවරණය සඳහා නාමයෝජනා ලබාදීමට ශ්‍රී ලංකා නිදහස් පක්ෂයේ නාමයෝජනා මණ්ඩලයේ අනුමැතිය හිමිව තිබෙනවා. ගුරුවරිය දණගැස්සූ හිටපු පළාත් සභා මන්ත්‍රී ආනන්ද සරත් කුමාර පසුගිය දා නාම යෝජනා මණ්ඩලය හමුවේ පෙනී සිටියේ ඊට අදාළ සම්මුඛ පරීක්ෂණය සඳහායි. එහිදී මෙම මන්ත්‍රීවරයාගේ සුදුසුකම් සලකා බැලීමෙන් පසුව ඔහු මැතිවරණයට තරග කිරීමට සුදුසු බවට පක්ෂයට යෝජනා කිරීමට තීරණය කළ බවයි ශ්‍රී ලංකා නිදහස් පක්ෂ නාමයෝජනා මණ්ඩල කමිටු සාමාජිකයෙකු වන ජ්‍යෙෂ්ඨ අමාත්‍ය ඒ.එච්.එච්. ෆවුසි ප්‍රකාශ කළේ. කෙසේ වෙතත්, මන්ත්‍රීවරයාට ඉදිරි මැතිවරණය සඳහා තරග වැදීමට අවසරය දීම පිළිබඳව ඉදිරියේදී රැස්වන පක්ෂ මධ්‍යමකාරක සභාව තීරණය කරනු ඇති බව ජ්‍යෙෂ්ඨ අමාත්‍යවරයා තවදුරටත් කියා සිටියා.\nහිටපු වයඹ පළාත් සභා මන්ත්‍රි ආනන්ද සරත් කුමාර විසින් නවගත්තේගම නවෝද්‍යා මහා විද්‍යාලයේ ගුරුවරියකව සිටි ප්‍රියානි සුසිලා හේරත් දණ ගස්වනු ලැබුවේ පසුගිය ජුනි මස 14 වැනිදායි. අනතුරුව සැකකාර මන්ත්‍රීවරයා අධිකරණයට ඉදිරිපත් කර රක්ෂිත බන්ධනාගාර ගත කෙරුණු අතර ඔහු මේ වන විට ඇප මත නිදහස්ව සිටිනවා. මෙම සිද්ධිය වාර්තාවීමෙන් පසු කොළඹ පැවැති උත්සවයකට එක්වෙමින් අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන දැක්වූ අදහසයි මේ.\n[MP3]s63497_1[/MP3]\nකෙසේ වෙතත්, වයඹ පළාත් සභා මැතිවරණයට තරග වැදීම සඳහා මෙම මන්ත්‍රීවරයාට නාම යෝජනා ලබාදුනහොත් පළාතේ මැතිවරණ රාජකාරීවලින් ඉවත් වන බවට ගුරු සහ විදුහල්පති වෘත්තීය සමිති තීරණය කර තිබෙනවා. එහෙත් ලංකා ගුරු සංගමය අද (21) කියා සිටියේ මෙම මන්ත්‍රීවරයාට නාමයෝජනා ලබාදීමට නාමයෝජනා මණ්ඩලය තීරණය කිරීම සම්බන්ධයෙන් අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන මෙන්ම, පළාත් අධ්‍යාපන ඇමතිවරුන් ද සිය මතය රට හමුවේ ප්‍රකාශ කළ යුතු බවයි. මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ එම සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින්.\n[MP3]s63497_2[/MP3]",
       "URL": "https://www.hirunews.lk/63497/ගුරුවරිය-දණ-ගැස්වූ-මන්ත්‍රීගේ-නම-නිදහස්-පක්ෂ-මධ්‍යම-කාරක-සභාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5901"
}