{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 January 2023 - 16:33",
       "Headline": "කොළඹ සරසවියේ සිසුවිය ඝාතනය කළ සැකකරු රක්ෂිත බන්ධනාගාරයට (වීඩියෝ)",
       "News Content": "කොළඹ විශ්වවිද්‍යාලයේ 03 වන වසරේ සිසුවියක් තියුණු ආයුධයකින් පහරදී ඝාතනය කළ සරසවි සිසුවා ලබන 30 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කරන ලෙස කොළඹ ප්‍රධාන මහේස්ත්‍රාත් අධිකරණය අද (18) නියෝග කළා.\nඑහිදී සැකකාර සිසුවා මානසික ආබාධයකින් පෙලෙන බවයි ඔහු වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අධිකරණයට දැනුම්දී ඇත්තේ.\nසිය පෙම්වතියව කෲර ලෙස ඝාතනය කර පළාගොස් සිටි කොළඹ විශ්වවිද්‍යාලයේ විද්‍යා පීඨයේ සංඛ්‍යාන විද්‍යා අධ්‍යයන අංශයේ 03 වන වසරේ ඉගෙනුම ලබන පසිඳු චතුරංග ඊයේ (17) අත්අඩංගුවට ගනු ලැබුවේ වැල්ලම්පිටිය ප්‍රදේශයේ පිහිටි ඔහුගේ නිවසේදීයි.\nකුරුඳුවත්ත පොලිසියේ නිලධාරීන් ඔහු අත්අඩංගුවට ගැනීමට යාමේ දී ඔහු කැලණි ගඟට පැනීමටද උත්සාහ කර තිබූ බවයි වාර්තා වුණේ.\nඑසේම, සැකකාර තරුණයාගේ බෑගයේ තිබී ඝාතනයට යොදාගත් බවට සැක කෙරෙන පිහියද පොලීසිය සොයාගනු ලැබුවා.\nකුරුඳුවත්ත පොලිසිය වෙත රැගෙන ආ සැකකරුගෙන්, සිදුකළ ප්‍රශ්න කිරීම්වල දී ඔහු පවසා ඇත්තේ තම පෙම්වතිය වෙනත් අයෙකුට හිමිවීම වැළැක්වීමට මෙම ඝාතනය සිදුකළ බවයි.\nමේ අතර, ඝාතනයට ලක්වූ 24 හැවිරිදි චතුරි හංසිකාගේ දේහය පිළිබඳ පශ්චාත් මරණ පරීක්ෂණය බොරැල්ල පොලිස් මෘත ශරීරාගාරයේ දී සිදුකෙරුණු අතර, එහිදී අනාවරණ වී ඇත්තේ ඇයගේ ගෙළ ප්‍රදේශයේ ස්ථාන 03ක තියුණු ආයුධවලින් සිදුකළ කැපුම් තුවාල පැවති බවයි.\nඝාතනයට අදාළව අත්අඩංගුවට ගත් සැකකරු කොළඹ අපරාධ කොට්ඨාශය භාරයේ රඳවාගෙන ප්‍රශ්න කිරීමෙන් අනතුරුව කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ප්‍රසන්න අල්විස්ගේ නිල මැදිරිය වෙත ඉදිරිපත් කෙරුණා.\nඑහිදී මෙම සිද්ධිය සම්බන්ධයෙන් සිදුකළ පරීක්ෂණවල ප්‍රගතිය කුරුඳුවත්ත පොලීසිය වාර්තාවක් මගින් අධිකරණයට දැනුම් දුන්නා.\nසැකකරු වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අධිකරණයට කරුණු දක්වමින් සඳහන් කළේ සැකකරු මානසික ආබාධ තත්ත්වයකින් පෙලෙන බැවින් ඔහුගේ මානසික තත්ත්වය පිළිබඳ ජාතික මානසික වෛද්‍ය විද්‍යායතනයේ විශේෂඥ වෛද්‍යවරයෙකු වෙත යොමුකර වාර්තාවක් කැඳවන ලෙසයි.\nඑම ඉල්ලීම පිළිගනිමින් මහේස්ත්‍රාත්වරයා නියෝග කළේ සැකකාර තරුණයා ලබන 30 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමටයි.\nචතුරි හංසිකාගේ දේහය ඊයේ (17) දහවල් 12.30ට පමණ කොළඹ තුරඟ තරග පිටියේ ලකුණු පුවරුව දෙස ඇති පඩි පෙළක් මත තිබියදී ඊයේ (17) හමු වූ අතර, ඝාතනය සිදුකිරීමෙන් අනතුරුව සැකකාර තරුණයා ක්‍රීඩා අමාත්‍යංශය දෙසින් රීඩ් මාවත ඔස්සේ කොළඹ සරසවිය දෙසට දිවගොස් තිබුණා.\nතරුණියගේ ඝාතනය සැලවීමත් සමඟ එම ස්ථානයට පැමිණි ඇයගේ ආචාර්යවරුන් සහ මිතුරන්ද පත්වුණේ දැඩි කම්පනයකටයි.\nඝාතනයට ලක්වූ චතුරි හංසිකා මෙන්ම ඇයගේ පෙම්වතා වූ පසිඳු චතුරංගද යූ-ටියුබ් නාලිකා පවත්වාගෙන යමින් අධ්‍යාපන වැඩසටහන් මෙහෙයවා තිබුණා.\nචතුරිගේ දේහය අද (18) පස්වරුවේ ඇය ජීවත් වූ හෝමාගම - කිරිවන්තුඩුව - පුබුදු උයන ප්‍රදේශයේ පිහිටි නිවසට රැගෙන එනු ලැබුවා.",
       "URL": "https://www.hirunews.lk/325343/කොළඹ-සරසවියේ-සිසුවිය-ඝාතනය-කළ-සැකකරු-රක්ෂිත-බන්ධනාගාරයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=593"
}