{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 18 January 2023 - 14:20",
       "Headline": "වියට්නාම ජනාධිපති ඉල්ලා අස් වෙයි",
       "News Content": "වියට්නාම් කොමියුනිස්ට් පක්ෂය විසින් එල්ල කරන ලද බරපතළ දූෂණ චෝදනා හමුවේ එම පක්ෂයේ ප්‍රබලයකු වන වියට්නාම ජනාධිපති න්ගුයෙන් ෂුවාන් ෆුක් ඉල්ලා අස් වී තිබෙනවා.\nවියට්නාමයේ ජනාධිපතිවරයා ට ඉල්ලා අස්වීමට සිදු වී ඇත්තේ පාලක කොමියුනිස්ට් පක්ෂය, ඔහුගේ පාලනය යටතේ පවතින නිලධාරීන්ගේ “නීති උල්ලංඝන සහ වැරදි” සම්බන්ධයෙන් ඔහුට දෝෂාරෝපණය කිරීමෙන් පසුව බව එරට රජයේ ප්‍රකාශකයා පවසා සිටියා.\nව්‍යාපාර සංවර්ධනය ඉලක්ක කරමින් සිදුකළ ප්‍රතිසංස්කරණ හේතුවෙන් පුලුල්ව ගෞරවයට පාත්‍ර වූ හිටපු අගමැතිවරයෙකු ද වන ෆුක්, 2021 සිට බොහෝ දුරට එරට චාරිත්‍රානුකූල ජනාධිපති ධුරය දැරූ අතර පක්ෂයේ දූෂණ මර්දන ඒකකය විසින් ඉලක්ක කරන ලද ඉහළම නිලධාරියා ද වනවා.\nවියට්නාමයට සෘජු රාජ්‍ය පාලකයකු නොමැති අතර එරට කොමියුනිස්ට් පක්ෂයේ ප්‍රධාන බලකණු හතර වන පක්ෂ ලේකම්, ජනාධිපති, අගමැති සහ කතානායකවරයා වියට්නාමයේ සමස්ත පාලනය පිළිබඳව සම වගකීම් දරනවා.\n68 හැවිරිදි ෆුක්, වියට්නාමයේ නියෝජ්‍ය අගමැතිවරුන් දෙදෙනෙකු, අමාත්‍යවරුන් තිදෙනෙකු ඇතුළු බොහෝ නිලධාරීන් විසින් සිදු කරන ලද වැරදි සඳහා අවසාන වගකීම දරිය යුතු බව රජය පවසනවා.\n\"පක්ෂය සහ ජනතාව ඉදිරියේ තමාට පැවරී ඇති වගකීම් පිළිබඳව සම්පූර්ණයෙන් දැනුවත්ව, ඔහුට පවරා ඇති තනතුරුවලින් ඉල්ලා අස්වීමටත්, රැකියාවෙන් ඉවත් වීමටත්, විශ්‍රාම යාමටත් ඔහු අයදුම්පතක් ඉදිරිපත් කළේය\" යනුවෙන් ඔහුගේ ඉල්ලා අස්වීම සම්බන්ධයෙන් නිවේදනයක් නිකුත් කරමින් වියට්නාම් රජය සඳහන් කරනවා\nකෙසේ වෙතත් මේ සම්බන්ධයෙන් හිටපු ජනාධිපතිවරයා ගේ අදහස් දැනගැනීම සඳහා ඔහුගේ කාර්යාලය හා සම්බන්ධ වීමට රොයිටර් පුවත් සේවය දැරූ උත්සාහය අසාර්ථක වී තිබෙන අතර, ඔහු ඉල්ලා අස්වීමෙන් පුරප්පාඩු වූ තනතුර සඳහා පත් කෙරෙන අනුප්‍රාප්තිකයා කවුද යන්න මෙතෙක් වියට්නාමය විසින් හෙළිකර නැහැ.\n2022 ජනවාරී මාසයේ දී ඔහු යටතේ සේවය කළ නියෝජ්‍ය අගමැතිවරුන් දෙදෙනකු නෙරපා හැරීමෙන් පසු ඔහු ඉවත් කරනු ඇතැයි අනුමාන කෙරෙන අතර, පසුගිය වසරේ දී පමනක්, පක්ෂ සාමාජිකයින් 539 දෙනෙකුට දූෂණ සහ හිතාමතා සිදුකළ වැරදි සම්බන්ධයෙන් නඩු හෝ විනය ක්‍රියාමාර්ග ගෙන ඇති අතර, වියට්නාම් කොමියුනිස්ට් පක්ෂයට අනුව, පොලිසිය දූෂණ සිද්ධීන් 453ක් විමර්ශනය කර ඇති අතර එය 2021ට වඩා 50%ක වැඩි වීමක්.\n2016 සිට 2021 දක්වා වියට්නාම අග්‍රාමාත්‍යවරයා ලෙස, ඔහු සිය රට ආසියාවේ වර්ධනය වන නිෂ්පාදන බලාගාරය කරමින් 6%ක සාමාන්‍ය වාර්ෂික ආර්ථික වර්ධනයක් සඳහා රැගෙන ගිය අතර යුරෝපීය සංගමය සහ පැසිෆික් බලවතුන් සමඟ වෙළඳ ගනුදෙනු වලට ඇතුළත් වෙමින් වඩාත් ලිබරල් සංවර්ධනයක් සඳහා සිය රට මෙහෙයවනු ලැබූ නායකයෙක්.\nඔහුගේ ඇදවැටීම නොතකා, වියට්නාම ආන්ඩුව ඔහුගේ කොවිඩ් වසංගත ප්‍රතිචාරය ප්‍රශංසාවට ලක් කරමින් නිකුත් කළ නිවේදනයේ \"ඔහු Covid-19 වසංගත වැළැක්වීම සහ පාලනය කිරීම සඳහා නායකත්වය දීම, මෙහෙයවීම සහ පරිපාලනය කිරීම, වැදගත් ප්‍රතිඵල ලබා ගැනීම සඳහා විශාල උත්සාහයක් දරා ඇත\" යනුවෙන් සඳහන් කර තිබුණා.",
       "URL": "https://www.hirunews.lk/325331/වියට්නාම-ජනාධිපති-ඉල්ලා-අස්-වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=594"
}