{
       "Source": "hirunews",
       "Timestamp": "Monday, 16 January 2023 - 19:02",
       "Headline": "වසර 30ට පසු කොටු වූ ඉතාලියේ ලොකුම මාෆියා ලොක්කා",
       "News Content": "ඉතාලියට අත්‍යවශ්‍ය ව සිටී මාෆියා සංවිධානයේ ප්‍රධානියකු වන මැට්ටියො මෙසිනා ඩෙනාරෝ (Matteo Messina Denaro) සිසිලි ප්‍රදේශයේ රෝහලක දී අත්අඩංගුවට ගැනීමට එරට පොලීසිය සමත් වුණා.\n1993 වසරේ සිට පලාගොස් සැඟව සිටි රටට වඩාත්ම අවශ්‍ය මාෆියා ප්‍රධානියා වන මෙසිනා ඩෙනාරෝ මෙලෙස ඉතාලි පොලිසිය විසින් අත්අඩංගුවට ගනු ලබුවේ ඔහු ප්‍රතිකාර ලබමින් සිටි සිසිලියානු අගනුවර වන පැලෙර්මො (Palermo) හි පෞද්ගලික රෝහලක ට ඇතුළු වී සිදුකළ රහසිගත මෙහෙයුමක දීයි.\n60 හැවිරිදි මෙසිනා ඩෙනාරෝ 1992 දී ප්‍රභල මාෆියා විරෝධී නීති ක්‍රියාකාරීන් වූ ජියෝවානී ෆල්කොනේ සහ Giovanni Falcone පව්ලෝ බොර්සෙලිනෝ (Paolo Borsellino) දෙදෙනා ඝාතනය කිරීම සම්බන්ධයෙන් ජීවිතාන්තය දක්වා සිරදඬුවම් නියම වූවෙක්.\nඉතාලි පොලිසිය පැවසුවේ සඳුදා (16) උදෑසන නගරයේ උතුරු තදාසන්න ප්‍රදේශයේ පැලර්මෝ හි \"ලා මැඩලේනා\" රෝහලේ දී ඔහුව අත්අඩංගුවට ගත් බවයි.\nමෙම අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් පැලර්මෝ ප්‍රදේශවාසීන් බැලැක්ලාවාස් හි පොලිසියට අත්පොළසන් දෙමින් අතට අත දෙන අයුරු දැක්වෙන ඡායාරූප සමාජ මාධ්‍ය තුළ බහුල ලෙස සංසාරණය වුණා.\nමෙසිනා ඩෙනාරෝ කලක පටන් මෙම රෝහලෙන් ප්‍රථිකාර ලබා ගනීමින් සිටි බව ඉතාලියේ Ansa ප්‍රවෘත්ති ඒජන්සිය වාර්තා කළ අතර, රෝහලේ සිටි අනෙකුත් රෝගීන් ආරක්ෂා කිරීම සඳහා ඉතාලි පොලිසිය එහි රහසිගතව රැක සිට ඇත්තේ ඔහු පැමිනීමට දිනකට පෙර සිටයි.\nමේ අතර ඉතාලි පුවත් සේවා පවසන්නේ ඔහු පිළිකා රෝගයකින් පෙළෙන අතර මෙම රෝහලින් ඔහු ඒ සඳහා අඛණ්ඩව ප්‍රතිකාර ලබාගත් බවයි.\nඉතාලි අගමැති ජියෝර්ජියා මෙලෝනි (Giorgia Meloni) මෙම අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් ඉතාලි පොලීසියට ප්‍රශංසා කරමින් ප්‍රකාශ කළේ \"මෙය මාෆියාව හමුවේ කිසිදා පසු නොබසින බව පෙන්වන රාජ්‍යයේ විශිෂ්ට ජයග්‍රහණයක්\" ලෙසයි.\n20 වැනි සියවසේ සිසිලියානු මාෆියාවේ බලවත්ම ලොක්කා වූ සැල්වටෝර් \"ටෝටෝ\" රීනා පොලිසිය විසින් අත්අඩංගුවට ගෙන වසර 30 කට ආසන්න කාලයකට පසු තවත් එවැනිම මාෆියා ප්‍රධානියෙකු අත් අඩංගුවට ගැනීමට ඉතාලි පොලිසිය සමත් වීම විශේෂ සිදුවීමක් ලෙසයි ඔහු සඳහන් කළේ.\nසැල්වටෝර් \"ටෝටෝ\" රීනා අවසානයේ 2017 වසරේ දී සිරගෙදරදී මිය ගිය අතර, ඔහු මිය යන තෙක් සිර කුටිය තුළ නිශ්ශබ්දතාව රකිමින් කිසිදු අදහසක් ප්‍රකාශ නොකර සිටිමත් විශේෂත්වයක්.\n2022 සැප්තැම්බර් මාසයේදී පොලිසිය පැවසුවේ මෙසිනා ඩෙනාරෝ දිගු කලක් අතුරුදහන් ව සිටිය ද ඔහුගේ කලාපීය බලකොටුව වන බටහිර සිසිලියානු නගරයක් වන ට්‍රපානි අවට ප්‍රදේශයේ මාෆියාව සහ ඔහුගේ අනසක පවත්වාගෙන ගිය බවයි.\nට්‍රපානි අසල කුඩා නගරයක් වන කැස්ටෙල්වෙට්‍රානෝ හි උපත ලද, මෙසිනා ඩෙනාරෝ, 1990 ගණන්වල සිදු වූ ඝාතන රැසකට තනිව හෝ ඒකාබද්ධව වගකිව යුතු අතර 1993 දී ඔහුගේ මාෆියාවට එරෙහිව සාක්ෂි ලබා දීමට සූදානම් වූ පුද්ගලයෙකුගේ 12 හැවිරිදි පිරිමි ළමයෙකු පැහැරගෙන ගොස් වසර දෙකක් ඔහු සඟවාගෙන සිටියා.\nපසුව දරුවා ගෙල සිර කර ඔහුගේ මළ සිරුර ඇසිඩ්වල දියකර හැරීමට මෙසිනා ඩෙනාරෝ කටයුතු කර තිබුණා.",
       "URL": "https://www.hirunews.lk/325206/වසර-30ට-පසු-කොටු-වූ-ඉතාලියේ-ලොකුම-මාෆියා-ලොක්කා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=597"
}