{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 26 September 2023 - 21:36",
       "Headline": "වසර 27 ක් පුරා විභාග වූ නඩුවෙන් විත්තිකරුවන් හතරදෙනෙකු නිදහස්",
       "News Content": "හිටපු නුවරඑළිය නගරාධිපතිනියක වන නීතීඥ නලින් තිලකා හේරත්ගේ නිවසට අත්බෝම්බ ප්‍රහාරයක් එල්ල කර ඇගේ ලේකම්වරයා ඝාතනය කිරීම සම්බන්ධයෙන් චෝදනා එල්ලවී සිටි විත්තිකරුවන් සිව්දෙනෙකු නිදොස් කොට නිදහස් කිරීමට නුවරඑළිය පූර්වගාමී මහාධිකරණ විනිසුරු සහ මහනුවර වත්මන් මහාධිකරණ විනිසුරු දර්ශිකා විමලසිරි නියෝග කළා.\nමෙම අත්බෝම්බ ප්‍රහාරය එල්ල කර තිබුණේ මීට වසර 27 කට පෙර එනම් 1996 වසරේ අප්‍රේල් 5 වනදායි.\nවිත්තිකරුවන් නිදහස් කරමින් මහාධිකරණ විනිසුරුවරිය කියා සිටියේ හිටපු නගරාධිපතිනිය අපරාධය සිදුවන අවස්ථාවේ නිවසේ සිට ඇති නමුත් සියැසින් දුටු සාක්ෂි ලබාදීම ප්‍රතික්ෂේප කර ඇති බවයි.\nඑමෙන්ම අපරාධය වූ ස්ථානයේ කොටස්, ඇඟිලි සළකුණු, රස පරීක්ෂකවරයා වෙත සහ ඇඟිලි සළකුණු රෙජිස්ට්‍රාර්වරයා වෙත යැවීම විමර්ශන නිලධාරීන් පැහැර හැර ඇති බවද ඇය සඳහන් කළා.\nගතවූ වසර 27 ක කාලය තුළ මහාධිකරණ විනිසුරුවරුන් 13 දෙනෙකු ඉදිරියේ මෙම නඩුව විභාගවී තිබීම විශේෂත්වයක්.\nඅද දිනයේ තීන්දුව ලබාදෙමින් විනිසුරු දර්ශිකා විමලසිරි කියා සිටියේ පැමිණිල්ල නගා ඇති චෝදනා සාධාරණ සැකයෙන් ඔබ්බට ඔප්පු කිරීමට පැමිණිලි පාර්ශවය අසමත් වී ඇති බවයි.\nමේ අතර පදවිය මහසෙන්පුර ප්‍රදේශයේදි ටී 56 ගිනි අවියකින් ව්‍යාපාරිකයෙකු වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියට අත්අඩංගුවට ගත් හිටපු යුද හමුදා සෙබලෙකු , සිවිල් ආරක්ෂක බලකා සෙබලෙකු ඇතුළු 6 දෙනා ලබන මස 4 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කළා.\nඒ, ඔවුන් කැබිතිගොල්ලෑව මහේස්ත්‍රාත් කාංචන කසුන් දසනායක හමුවට අද ඉදිරිපත් කිරීමෙන් අනතුරුවයි.\nඅදාල ඝාතනය සදහා ගම්පහ ප්‍රදේශයේ සිට ටී 56 ගිනි අවිය ලබාදී පලාගොස් සිටින සංවිධානාත්මක අපරාධකරුවෙකු වන ගම්පහ බණ්ඩාරනායක මාවතේ පදිංචි ආර්.ඩි.හේමජිත් චමින්ද රණසිංහ විදෙස් ගත වීම වලක්වාලමින් නියෝගයක්ද මහේස්ත්‍රාත්වරයා නිකුත් කරනු ලැබුවා.\nපොලිසිය අධිකරණයට දැනුම් දුන්නේ ව්‍යාපාරිකයා ඝාතනය මෙහෙයවා ඇත්තේ ඩුබායිහි වෙසෙන ප්‍රබල මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන වැලි ඔය ආමි ප්‍රියන්ත විසින් බවටයි.",
       "URL": "https://www.hirunews.lk/349489/වසර-27-ක්-පුරා-විභාග-වූ-නඩුවෙන්-විත්තිකරුවන්-හතරදෙනෙකු-නිදහස්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=5"
}