{
       "Source": "hirunews",
       "Timestamp": "Sunday, 15 January 2023 - 13:42",
       "Headline": "කෝටියක් දීලත් බීමට දිය පොදක් නොලද මිනිස්සු (වීඩියෝ)",
       "News Content": "යටිතල පහසුකම් සැපයීමේදී ග්‍රාමීය ජනතාවට යම් ප්‍රමුඛතාවක් ලබා දිය යුත්තේ නාගරික ජනතාවට වඩා ඔවුන් පහසුකම් අතින් අඩු මට්ටමක සිටිම හේතුවෙන්.\nඑහෙත් බලධාරීන්ගේ අවධානය යොමු නොවීම හේතුවෙන් බොන්න වතුරත් නැති, යන්න පාරකුත් නැති ජනතාවක් පිළිබඳව අප වාර්තා වුණා.\nමහනුවර දිස්ත්‍රික්කයේ යටිනුවර ආසනයේ පිහිටි දොළුව බටහිර, දොළුව නැගෙනහිර, කොටලිගොඩ උතුර සහ දකුණ මෙන්ම නාඩිතලාව යන ගම්මානවල පවුල් 1,200ක සාමාජිකයින් පිරිසක් උග්‍ර පානීය ජල අර්බුදයට මුහුණ දී සිටින්නේ අදක ඊයේක සිට නොවෙයි.\nවරින් වර පැවැත්වෙන මැතිවරණවලදී මෙම ගැටලුව විසඳා දෙන බවට දේශපාලනඥයින් පැමිණ කොතෙකුත් පොරොන්දු දුන්නද, වසර 15ක් පුරා තමන් පානීය ජලය සපයා ගැනීමට දැඩි වෙහෙසක් දරන බවයි අදාළ ගම්මානවල වැසියන් පෙන්වා දෙන්නේ.\nමීට වසර 4කට පෙර රුපියල් කෝටි 4කට ආසන්න මුදලක් වෙන් කරමින් පානීය ජල ව්‍යාපෘතියක් ආරම්භ කළද, මේ දක්වා එය අවසන් කිරීමට බලධාරීන්ට නොහැකි වී ඇති බවයි ජනතාව පෙන්වා දෙන්නේ.\nඑම රුපියල් කෝටි 4න් කෝටියකට ආසන්න මුදලක් සැපයීමට ද මෙම ගම්මානවල ජනතාව පියවර ගෙන ඇත්තේ, පානීය ජල ව්‍යාපෘතිය ගම්මානයට අත්‍යවශ්‍යම\nඅංගයක් වීම හේතුවෙන්.\nපානීය ජල ගැටලුවට අමතරව, දොළුව බටහිර, දොළුව නැගෙනහිර, කොටලිගොඩ උතුර සහ දකුණ මෙන්ම නාඩිතලාව යන ගම්මානවල ජනතාව මුහුණ දෙන තවත් ප්‍රධානතම ගැටලුවක් වන්නේ ගමනාගමන පහසුකම් සපයා ගැනීමේදී මුහුණ දෙන දුෂ්කරතායි.\nතේ, ගම්මිරිස්, කෝපි, සාදික්කා, කරබුනැටි වැනි සුළු අපනයන භෝග වගාව ප්‍රධාන ජීවනෝපාය කරගත් මෙම ජනතාවට සිය අස්වැන්න නගරය ගෙන යාමට ද නොහැකි තත්ත්වයක් මතුව ඇත්තේ, අදාළ ගම්මානවලට යාමට ඇති එක මාර්ගය වන ආඬියාතැන්න මාර්ගය දීර්ඝ කාලයක සිට දැඩි ලෙස අබලන් වීම හේතුවෙන්.\nමෙම ගම්මානවලට යාම සඳහා එක් බස් රථයක් යොදවා තිබුණද එය ද මෙම මාර්ගයේ ධාවනය කිරිමට නොහැකි තත්ත්වයක් උද්ගතව තිබෙනවා.\nමාර්ගය පිළිසකර කර දෙන ලෙස බලධාරීන්ගෙන් කොතෙක් ඉල්ලා සිටියත්, එය බීරි අලින්ට වීණා වැයීමක් වීම හේතුවෙන් මෙම වැසියන් පසුගියදා ශ්‍රමදානයක් සංවිධාන කර සිය මාර්ගය පිළිසකර කර ගත්තා.",
       "URL": "https://www.hirunews.lk/325094/කෝටියක්-දීලත්-බීමට-දිය-පොදක්-නොලද-මිනිස්සු-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=600"
}