{
       "Source": "hirunews",
       "Timestamp": "Saturday, 14 January 2023 - 11:36",
       "Headline": "ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහනය තිබියදීත් චීනයට ශ්‍රී ලංකාවේ ණය කපා හැරිය නොහැක්කේ ඇයි?",
       "News Content": "අනෙකුත් බොහෝ අවස්ථාවන්හිදී මෙන්ම, ශ්‍රී ලංකාවේ පවතින අර්බුදයට මූලික වශයෙන් හේතු වූයේ 1948 දී නිදහස ලැබීමෙන් පසු, ප්‍රධාන වශයෙන් ආර්ථික වැරදි කළමනාකරණයයි.\nකොවිඩ් සමයේ එවකට ජනාධිපති ගෝඨාභය රාජපක්ෂ ක්‍රියාත්මක කළ ඇතැම් අඥාන ප්‍රතිපත්ති එහි ඉහළින්ම වනවා.\nඔහුගේ ධුර කාලයට පෙර සිදු වූ පාස්කු ඉරිදා පිපිරීම් සහ ඔහුගේ පාලනය යටතේ කොවිඩ් අගුලු දැමීම මේ දූපත් රාජ්‍යය වේගයෙන් අර්බුදය කරා රැගෙන යනු ලැබුවා.\nසමකාලීන ඉතිහාසයේ පූර්වගාමීන්ට සාපේක්ෂව ක්ෂණික ප්‍රතිවිපාක සහිත දරුණු මෝඩකම්වල ප්‍රතිඵලයක් ලෙස ගෝඨාභය රාජපක්ෂටත්, සිය සොහොයුරන්ට රැකියාවත් අවසානයේ ඔවුන්ගේ පක්ෂය වූ ශ්‍රී ලංකා පොදුජන පෙරමුණට බලයත් අහිමි වුණා.\nචීනය කකුලෙන් ඇදීම\nශ්‍රී ලංකාවේ ඇතුළු ජාත්‍යන්තර ආර්ථික විද්‍යාඥයන් 200 කට ආසන්න පිරිසක් ශ්‍රී ලංකාවේ ණයහිමි රටවලින් සහ පෞද්ගලික පාර්ශ්වවලින් ණය කපා හරින ලෙස ඉල්ලා ඒකාබද්ධ ප්‍රකාශයක් නිකුත් කර ඇත්තේ මේ පසුබිම තුළ යි.\nමෙය සිදු වූයේ, ජාත්‍යන්ර මූල්‍ය අරමුදල ඇමෙරිකානු ඩොලර් බිලියන 2.9ක් අනුමත කළ හැකි බව පවසා මාස ගණනක් ගතව තිබියදීත් තනි විශාලතම ආයෝජක-ණය හිමි රට වන චීනය, මෙරට ණය නැවත සැලසුම් කිරීම සඳහා ප්‍රක්ෂේප කරන බවක් පෙනෙන්නට තිබීමෙන් පසුවයි.\nචීනයේ මෙම ස්ථාවරය හේතුවෙන් ඇතැම් ජාත්‍යන්තර පෞද්ගලික ණය හිමියන් ද තමන්ට ලැබිය යුතු ණය ආපසු ලබා දෙන ලෙස ශ්‍රී ලංකාවට බලපෑම් කරමින් සිටිනවා.\nශ්‍රී ලංකාවේ සියයට 5.875ක් වන ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කරවලින් ඩොලර් මිලියන 250කට වැඩි ප්‍රමාණයක් හිමි එක්සත් ජනපදය පදනම් කරගත් Hamilton Reserve Bank Ltd, ප්‍රාග්ධනය හා පොලී සම්පූර්ණයෙන් ගෙවන්නැයි ඉල්ලා නිව්යෝර්ක් ෆෙඩරල් අධිකරණය හමුවට ගියේ 2022 ජූලි මාසයේදීයි.\nමෙම පසුබිම තුළ ආර්ථික විද්‍යාඥයින් පැවසුවේ “නුදුරු කාලීනව අතිරේක මූල්‍යකරණය සහතික කිරීමත් සමඟ සියලු ණය දෙන්නන් - ද්විපාර්ශ්වික, බහුපාර්ශ්වික සහ පුද්ගලික - ප්‍රතිව්‍යුහගත කිරීමේ බර බෙදා ගත යුතු” බවයි.\n“කෙසේ වෙතත්, ශ්‍රී ලංකාවට තනිවම මෙය සහතික කළ නොහැක. ඊට වඩා විශාල ජාත්‍යන්තර සහයෝගයක් අවශ්‍යයි.\nභූ දේශපාලනික උපාමාරු වෙනුවට, ශ්‍රී ලංකාවේ සියලුම ණයහිමියන් වත්මන් අර්බුදයෙන් මිදීමට මගක් සැපයීමට ප්‍රමාණවත් ණය අවලංගු කිරීම සහතික කළ යුතුය.”\nශ්‍රී ලංකාව වැනි කුඩා ජාතීන් සඳහා ආහාර සහ බලශක්ති ආනයන වියදම් ඉහළ යාම සහ පොලී අනුපාත ඉහළ යාම සම්බන්ධයෙන් 'ගෝලීය බලවේගයන්ට' දොස් පැවරූ, අදාල ප්‍රකාශය මගින්, “ඉතිහාසයේ වැරදි කලමනාකරණ ප්‍රතිපත්ති - විශේෂයෙන් වගකීම් විරහිත ණය ගැනීම් දිරිමත් කළ නිසි නියාමනයක් නොමැතිකම සහ විවෘතභාවය, නීතිවිරෝධී මූල්‍ය ප්‍රවාහයන් රටින් පිටතට ගලායාම සහ සහාය වූ දූෂිත දේශපාලනය විදේශ ණය සහ ගෙවුම් ශේෂ අර්බුද තීව්‍ර කිරීමට හේතු වූ බව පෙන්වා දී තිබුණා.\nආර්ථික විද්‍යාඥයන් පැහැදිලි කළ පරිදි, “ලෝක ආර්ථිකයේ ද්‍රවශීලතා ප්‍රසාරණය සහ අඩු පොලී අනුපාත නිසා පසුගිය දශකය තුළ පුද්ගලික ණය දෙන්නන් දියුණු රටවලට වඩා ඉහළ පොලී අනුපාත යටතේ අඩු සහ මධ්‍යම ආදායම් ලබන රටවලට ණය ලබා දී තිබෙනවා.\nඑවැනි රටවල ණය ආපසු ගෙවීම වඩාත් දුෂ්කර කළ හැකි වැඩි අවදානම් නිරාවරණය මෙම ඉහළ අනුපාතවලට හේතු වුණා.\nහැමිල්ටන් රිසර්ව් වැනි පුද්ගලික බැඳුම්කර හිමියන් සම්පූර්ණ ආපසු ගෙවීමක් ඉල්ලා දැනටමත් උසාවියට ගොස් ඇත්තේ එහි ප්‍රතිඵලයක් ලෙසයි.\nඔවුන්ට අනුව, “පළමුව ගෝලීය වසංගතයක් හරහා පසුව 2022 මිල කම්පන සහ පොලී අනුපාත වැඩිවීම නිසා අවදානම දැන් ක්‍රියාත්මක වී තිබෙනවා”.\nශ්‍රී ලංකාව සම්බන්ධයෙන් මෙම සත්‍ය වන්නේ යම්තාක් දුරකට පමණක් වන අතර, ජාත්‍යන්තර ආයතනවලින් සහ පුද්ගලික ණය දෙන්නන්ගෙන් ශ්‍රී ලංකාව මීට පෙර සිටම ණය ගැනීම ආරම්භ කර තිබීම ඊට හේතුවයි.\nඑහෙත්, ආර්ථික විද්වතුන් පෙන්වා දුන් පරිදි, “බොහෝ දුරට ජාත්‍යන්තර ස්වෛරී බැඳුම්කර (ISB) ස්වරූපයෙන් පෞද්ගලික ණයහිමියන් ශ්‍රී ලංකාවේ විදේශ ණය තොගයෙන් සියයට 40 කට ආසන්න ප්‍රමාණයක් හිමිකර ගන්නා නමුත් ඉහළ පොලී අනුපාතවලින් අදහස් වන්නේ ඔවුන් විදේශ ණය ආපසු ගෙවීම්වලින් සියයට 50 කට වඩා ලබා ගන්නා බවයි.\nඑවැනි ණය දෙන්නන් ඔවුන්ගේ අවදානම් ආවරණය කිරීම සඳහා ශ්‍රී ලංකාවට ණය දීමට වාරිකයක් අය කළ අතර, එමඟින් ඔවුන්ට විශාල ලාභයක් උපයා ගත් අතර 2022 අප්‍රේල් මාසයේදී ශ්‍රී ලංකාවේ පළමු ණය පැහැර හැරීමට ද එය හේතුවක් වූ බව අදාල නිවේදනය පෙන්වා දී තිබෙනවා.\nඑහි ප්‍රතිඵලයක් ලෙස, “අවදානම් වාරිකය” නිසා ඉහළ ප්‍රතිලාභවලින් ප්‍රතිලාභ ලැබූ ණය දෙන්නන් එම අවදානමේ ප්‍රතිවිපාක ගැනීමට කැමැත්තෙන් සිටිය යුතුයැයි විද්වතුන් පෙන්වා දෙනවා.\nයථාර්ථවාදී නොවන උපකල්පන\nමෙම සන්දර්භය තුළ, මධ්‍ය-වාම සහ දුප්පතුන්ට පක්ෂපාතී යැයි පෙනෙන ආර්ථික විද්‍යාඥයින් පැවසුවේ, ශ්‍රී ලංකා ආණ්ඩුවේ මෑත කාලීන අයවැය “සපුරන්නට ඉඩක් නැති යථාර්ථවාදී නොවන ආදායම් උපකල්පන” ඇති බවයි.\nආදායම් හිඟයන් හේතුවෙන් තවදුරටත් \"කප්පාදු\" සහ අත්‍යවශ්‍ය රාජ්‍ය වියදම් කපා හැරීමට සිදුවනවා.\nඋපායමාර්ගිකව වැදගත් ඉඩම්, සමුද්‍ර සම්පත්, බලශක්ති, ප්‍රවාහන සහ දුරකතන සන්නිවේදන යටිතල පහසුකම් සහ පොදු ව්‍යවසායන් පෞද්ගලීකරණය කිරීම ද අයවැය යෝජනා කරයි.\nමෙම ප්‍රතිපත්ති වඩාත් අවදානමට ලක්විය හැකි කණ්ඩායම්වලට හානි කර වනු ඇති අතර ශ්‍රී ලංකාවේ දරිද්‍රතාවය සහ අසමානතාවය උග්‍ර කර තවදුරටත් ආර්ථික පරිහානියට මග පාදනවා.\nඒ වෙනුවට ඔවුන් පැවසුවේ, \"පසුගිය වසර 15 පුරාවට සිදු වූ නීතිවිරෝධී ලෙස ප්‍රාග්ධනය පිටතට ගලා යෑම වැලැක්වීම සඳහා නීතිමය හා නියාමන වෙනස්කම් සිදු කළ යුතු බවයි.\nඑය ශ්‍රී ලංකාවේ සමස්ථ විදේශ ණය ප්‍රමාණයට වඩා බෙහෙවින් වැඩි යැයි ඇස්තමේන්තු කර ඇති අතර, සුපිරි ධනවතුන්ගේ ධනය සහ පරිභෝජනය මත මත බදු පැනවීමට ද යෝජනා කරනවා.\"\nඅවසාන වශයෙන් ආර්ථික විශේෂඥයන් පෞද්ගලික ජාත්‍යන්තර ණය හිමියන්ට සහ බැඳුම්කර හිමියන්ට සදාචාරාත්මක තර්කයක් වැනි යමක් ඉදිරිපත් කර තිබෙනවා.\nඑවැනි ආකාරයේ පුද්ගලික ණය දෙන්නන් පුණ්‍ය කටයුතුවල නොව, ණය දීමේ ව්‍යාපාරයේ යෙදී සිටින බොහෝ විට විශාල කොටස් හිමිකාරීත්වයක් ඇති පුද්ගලික බැංකු හෝ අන්‍යෝන්‍ය අරමුදල් වන අතර ඔවුන් ණයට දුන් මුදල් සඳහා ලාභ සහ ලාභාංශ පෙන්වීමට ඉලක්ක කර තිබෙනවා.\nබොහෝ අවස්ථාවල දී, ශ්‍රී ලංකාව සම්බන්ධයෙන් පමණක් නොව, එවැනි වෙනත් ජාතීන් සහ ආයතනවල ද ණය කපා හැරීමට තනි මිනිසෙකුට තීරණයක් ගත නොහැක්කේ එබැවිනි.\nචීනයට ද එය කළ නොහැක්කේ ඇයි ?\nද්විපාර්ශ්වික මට්ටමින්, චීනය ශ්‍රී ලංකාවේ විශාලතම ණයහිමියා වන අතර, ඉන්දියාව සහ ජපානය ඇතුලුව, රටේ ණය ප්‍රතිව්‍යුහගත කිරීම සඳහා නිල ණයහිමියන්ගේ සාකච්ඡාවේ කොටසකි.\nමෙම ප්‍රධාන ණය දෙන රටවල් තුනෙන්, සමහර අධ්‍යයනයන්ට අනුව, පසුගිය මූල්‍ය වර්ෂය අවසන් වන විට, චීනය, මෙරට විදේශ ණයවලින් පහෙන් පංගුවකට ආසන්න ප්‍රමාණයක් හෝ ඩොලර් බිලියන 7.4 ක් විය.\nමෙය “බොහෝ විට උපුටා දක්වන සියයට 10-15ක් වන සංඛ්‍යාලේඛනවලට” වඩා ඉහළ අගයක් ගන්නා අතර අධ්‍යයනය පැවසුවේ, චීනයට රටේ ණයවලින් “සැලකිය යුතු කොටසක්” මධ්‍යම රජයට වඩා රජය සතු ව්‍යවසායන්ට ණය දීම යටතේ වාර්තා වී ඇති බවයි.\nචීනය විසින් ණය කපා හරිනු ඇතැයි අපේක්ෂා කළ හැකි එකම රට හෝ එකම ප්‍රධාන ණයගැතියා ශ්‍රී ලංකාව නොවේ.\nචීනය 2013 දී “තීරයක් සහ මාවතක් මුලපිරීම” (BRI) දියත් කළේ තුන්වන රටවල සංවර්ධන ව්‍යාපෘති සඳහා දැවැන්ත ආයෝජන සිදු කිරීමට පමණක් නොවන අතර, තම අතේ ඇති අතිරික්ත මුදලින් විශාල ප්‍රතිලාභ අපේක්ෂා කරන අතර ගෝලීය තලයේ එක්සත් ජනපදයට සාපේක්ෂව සිය දේශපාලන පදනම පුළුල් කිරීමේද අපේක්ෂාවෙන්.\nදෙවන ලෝක සංග්‍රාමයෙන් පසු දශක කිහිපය තුලදී, ව්‍යාප්තවාදී සෝවියට් සංගමයට එරෙහිව එක්සත් ජනපදය සිය දේශපාලන සහයෝගය පුලුල් කර තිබුනේ ද ඒ ආකරෙයෙනි.\nනමුත් එහිදී එක්සත් ජනපදයට ජාත්‍යන්තර මුදල් ඒකකයක් ලෙස ප්‍රකාශයට පත් කිරීමෙන් පසුව අවශ්‍ය වූයේ ඩොලර් මුද්‍රණය කිරීම පමණක් වන නමුත් චීනය සෑම සතයක්ම උපයා ගන්නේ අතිරික්තයෙන් වන බැවින් එය නැති කර ගැනීම ගැන සිතීම එතරම් පහසු නොවේ.\nවාර්තාවලට අනුව, 2013 දී BRI දියත් කිරීමේ සිට එහි සාමාජික රටවල් 147 ක චීනයේ ආයෝජනය 2022 දී ඩොලර් බිලියන 932ක් වූ අතර, ඉදිකිරීම් කොන්ත්‍රාත්තු පමණක් ඩොලර් බිලියන 561ක් වුණා.\nඉදිකිරීම් කොන්ත්‍රාත්තු කෙරෙහි අවධානය යොමු කිරීමෙන්, සිමෙන්ති සහ වානේ වැනි යටිතල පහසුකම් කර්මාන්තය කාර්යබහුලව තබාගෙන මුදල් ඉපයීමට චීනය වග බලා ගත් අතර එහි ශ්‍රම බලකායට විදේශයන්හි රැකියා අවස්ථා නිර්මාණය කෙරුණා.\nමේ ආකාරයෙන්, චීනයේ රජය සතු සමාගම්වලට බාහිර සැපයුම්කරුවන් සහ කම්කරු කොන්ත්‍රාත්කරුවන් සඳහා පොදු කාර්ය සහ ලාභ ආන්තිකය බිංදුවට ආසන්නව තබා ගත හැකි අතර 'තත්ත්ව පාලනය' තමන්ගේම ආකාරයෙන් සහතික කිරීමේ අවස්ථාව හිමිවුණා.\nණය ගැතියන්ගේ දිගු පෝලිම\nතනිකරම චීන දෘෂ්ටිකෝණයෙන් බැලුවහොත්, ඔවුන් එක් රටක් සඳහා ණය කපා හැරීමෙන් පසු, අනෙකුත් රටවල්ද එම පෝළිමට එක්වනු ඇති.\nමෙම රටවල් බොහෝමයක් බීජිං හි 'සුදු අලි' ව්‍යාපෘති දැකගත හැකියි.\nකොවිඩ් අගුලු දැමීම් සහ යුක්රේන යුද්ධය හමුවේ ගෝලීය ආර්ථික පසුබෑම සමඟ ඔවුන් පෙර නොවූ විරූ සමානුපාතික ණය අර්බුදයකට මුහුණ දී සිටිනවා.\nපාකිස්තානය ආසන්නතම අසල්වැසි උදාහරණයකි. එහෙත් චීනයේ භූ-දේශපාලන හා භූ-මූලෝපායික දෘෂ්ටිකෝණයෙන් ශ්‍රී ලංකාව යනු පකිස්ථානයක් නොවේ.\nඑක්සත් ජනපදය විසින් ආරම්භ කරන ලද Quad සහ Indo-Pacific හි ඉන්දියාවේ සහභාගීත්වය හේතුවෙන්, චීනය දැන් ඉන්දියාව එක්සත් ජනපදයේ මිත්‍රයෙකු ලෙස සලකනවා.\nඑබැවින්, උපායමාර්ගික කාරණාවලදී චීනයේ පකිස්ථාන භාවිතය කලාපීය සහ ගෝලීය සන්දර්භය තුළ ගැඹුරින් සහ පළලින් වැඩි වී තිබෙනවා.\nඒ සියල්ල නොමැතිව වුව ද, BRI සාමාජිකයෙකු වුවත් නැතත්, වෙනත් කිසිම ජාතියක් නොවන ආකාරයෙන් චීනයේ එකම දේශපාලන-මිලිටරි මිතුරා පාකිස්තානය විය හැකිය.\nඔව්, ඇත්ත වශයෙන්ම, මෑත මාසවලදී, චීනය විසින් ලබාදුන් විදේශ ණය සහ එහි ප්‍රතිඵලයක් ලෙස ඇති වූ ආර්ථික අර්බුදය හේතුවෙන්, පාකිස්තානය එක්සත් ජනපදය සහ සෙසු බටහිර දෙසට නැඹුරු වෙමින් පවතින නමුත් ඉස්ලාමාබාද්-රාවල්පින්ඩි දේශපාලන-මිලිටරි ඒකාබද්ධ පාලක පකිස්ථානය කිසිදු විටෙක චීනය අත්හැරියේ නැහැ.\nපකිස්තාන දෘෂ්ටිකෝණයෙන් එක්සත් ජනපදයට වඩා දේශපාලන-මිලිටරි මිත්‍රයෙකු ලෙස චීනය විශ්වාස කළ හැකි බව, පකිස්තානය ත්‍රස්තවාදීන්ට පහසුකම් සලසන බවට ලේබල් කිරීමට උත්සාහ කරන එක්සත් ජාතීන්ගේ ආරක්ෂක කවුන්සිලයේ නිෂේධ බලයෙන් නැවත නැවතත් පෙන්වා දී තිබෙනවා.\nචීනය වත්මන් අර්බුදයේ උච්චතම අවස්ථාවේ දී පකිස්ථානයට තවත් ණය ලබා දී ඇති නමුත් පසුගිය ණය කිසිවක් කපා හැරියේ නැහැ.\nනමුත් චීනය ගැන මනා ලෙස දන්නා ඉස්ලාමාබාදය එය මහත් සහනයක් ලෙස දකිනවා.\nපාකිස්තානයට සාපේක්ෂව ශ්‍රී ලංකාව ගතහොත් හම්බන්තොට හෝ අඩක් නිම කළ කොළඹ වරාය නගරය හෝ කොළඹ නෙළුම් කුළුණට වඩා ගව්ඩාර් වරාය (Gwadar Port) මූලෝපායික වශයෙන් චීනයට වැදගත් වන අතර පාකිස්තානයෙන් ආපසු ලැබෙන දේශපාලන සහය ඒ කිසිවකට සමාන කළ නොහැකියි.\nඒ අනුව චීනයට වඩා වටින්නේ පාකිස්තානය මිස ශ්‍රී ලංකාව නොවේ.",
       "URL": "https://www.hirunews.lk/325001/ජාත්‍යන්තර-මූල්‍ය-අරමුදලේ-සහනය-තිබියදීත්-චීනයට-ශ්‍රී-ලංකාවේ-ණය-කපා-හැරිය-නොහැක්කේ-ඇයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=603"
}