{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 11 January 2023 - 10:11",
       "Headline": "කැනේඩියානු මහකොමසාරිස්වරයා විදේශ අමාත්‍යාංශයට කැඳවයි (වීඩියෝ)",
       "News Content": "හිටපු ජනාධිපතිවරුන් වන ගෝඨාභය රාජපක්ෂට සහ මහින්ද රාජපක්ෂ සම්බාධක පැනවීම සම්බන්ධයෙන් අප්‍රසාදය පළ කිරීමට මෙරට කැනේඩියානු මහකොමසාරිස් ඩේවිඩ් මැකිනොන් අද විදේශ කටයුතු අමාත්‍යාංශයට කැඳවනු ලැබුවා.\n1983 වසරේ සිට 2009 වසර දක්වා මෙරට පැවති සිවිල් ගැටුම් වලදී මානව හිමිකම් උල්ලංඝනය කිරීම සිදුවූ බවට පවසමිනුයි මෙම සම්බාධක පනවනු ලැබුවේ.\nකැනේඩියානු විදේශ ඇමතිනි මේලනී ජොලි නිවේදනයක් නිකුත් කරමින් හිටපු ජනාධිපතිවරුන්ට අමතරව, මාණ්ඩලික සැරයන් සුනිල් රත්නායකට සහ ලුතිනන් කමාන්ඩර් චන්දන ප්‍රසාද් හෙට්ටිආරච්චිට කැනේඩියානු ආගමන හා සරණාගත ආරක්ෂණ පනත යටතේ සම්බාධක පනවන බව ප්‍රකාශ කළා.\nඒ යටතේ මෙම පිරිසට කැනඩාවට ඇතුළුවීම තහනම්වන අතර ඔවුන් හා සම්බන්ධ වත්කම් දේපළ සහ ආර්ථික කටයුතු සදහා සහ ඇතැම් ක්‍රියාකාරකම්වලට එරෙහිවද මෙම සම්බාධක බලපැවත්වෙනවා.\nකැනඩාව සහ ජාත්‍යන්තර ප්‍රජාව මානව හිමිකම් උල්ලංඝනය වීම පිළිබද වගවීම සම්බන්ධයෙන් ක්‍රියාමාර්ග ගන්නා ලෙස ශ්‍රී ලංකාවෙන් ඉල්ලා සිටියද ලක් රජය වගවීම සම්බන්ධයෙන් ගෙන ඇත්තේ සීමිත ක්‍රියාවන් කිහිපයක් බවයි කැනඩා විදේශ අමාත්‍යවරිය නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ. ඒ හේතුවෙන් අදාල සම්බාධක පැනවෙන බව එහි සදහන්.\nකෙසේ වෙතත්, මෙරට හිටපු ජනාධිපතිවරුන් දෙදෙනෙකු ඇතුළු සිවිල් යුද්ධය නිමා කිරිමේ ක්‍රියාන්විතයට සම්බන්ධ වු උසස් නිලධාරින්ට කැනඩා රජයේ සම්බාධක පැනවීම එකපාර්ශවීයව සිදුකර ඇති බව මානව හිමිකම් කොමිසමේ හිටපු සමාජිකයෙකු වන ආචාර්ය ප්‍රතිභා මහනාමහේවා පෙන්වා දෙනවා.\nකැනේඩියානු මහකොමසාරිස්වරයා විදේශ අමාත්‍යාංශයට කැඳවා අද කළ සාකච්ඡාවේදී විදේශ අමාත්‍ය අලි සබි්‍ර අදාළ තීරණය සම්බන්ධයෙන් ලක් රජයේ දැඩි නොසතුට පළ කර තිබෙනවා.\nරට ආර්ථික අර්බුදයට මුහුණදී ඇති මෙවන් පසුබිමක ඉන් ගොඩඒමට ජාත්‍යන්තර සහාය අපේක්ෂා කරන බවත් මෙවැනි ක්‍රියා සිදුකිරීමෙන් තවත් අපහසුතාවයට පත්වන බවි විදේශ අමාත්‍යවරයා කැනේඩියානු මහකොමසාරිස්වරයාට පෙන්වා දී තිබෙනවා.\nකැනඩාවේ වෙසෙන අන්තවාදී දෙමල ඩයස් පෝරාව සතුටු කිරීම සඳහා මෙවැනි ක්‍රියා සිදුකරන බවට හැගී යන බවයි විදේශ අමාත්‍යවරයා තවදුරටත් ප්‍රකාශ කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/324772/කැනේඩියානු-මහකොමසාරිස්වරයා-විදේශ-අමාත්‍යාංශයට-කැඳවයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=609"
}