{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 11 January 2023 - 11:53",
       "Headline": "නීල් බණ්ඩාරගේ ලිපිය සම්බන්ධයෙන් රජයේ ජ්‍යේෂ්ඨ ඇමතිවරයෙක් කරුණු පහදයි",
       "News Content": "පළාත් පාලන මැතිවරණයේ ඇප මුදල් බාර ගැනීම තාවකාලිකව අත්හිටුවන ලෙස දැනුම් දෙමින් නිකුත් කළ චක්‍ර ලේඛනය අවලංගු කරගනු ලැබූයේ මැතිවරණ කොමිෂන් සභාව පෙර ඇති කරගත් එකඟතාවය මත ඡන්දය සම්බන්ධයෙන් නීතිපතිවරයාට ලිඛිතව කරුණු දක්වා තිබීම නිසා යැයි රජයේ ජ්‍යේෂ්ඨ අමාත්‍යවරයෙක් පවසනවා.\nඒ අනුව ඉහත චක්‍රලේඛය නිකුත් කරනු ලැබුවේ ද අමාත්‍ය මණ්ඩලය ගනු ලැබූ තීරණයකට අනුව යැයි එම අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියා.\nපළාත් පාලන මැතිවරණය ආසන්නව පවතින අවස්ථාවේ දී මැතිවරණ කොමිෂන් සභාවේ බෙදීමක් පවතින බවට පළවූ අදහස සම්බන්ධයෙන් ජනාධිපති රනිල් වික්‍රමසිංහ මැතිවරණ කොමිසමේ සාමාජිකයන් සමග ඉකුත් සතියේදී සාකච්ඡාවක් පවත්වනු ලැබුවා.\nඑහි දී ඇති වී තිබෙන ගැටළු සම්බන්ධයෙන් නීතිපතිවරයා සමග වාචිකව හෝ ලිඛිතව සාකච්ඡා කොට විසඳුම් ලබා ගැනීමට පියවර ගන්නා ලෙස ජනාධිපතිවරයා එම සාකච්ඡාවේදී මැතිවරණ කොමිසමේ සාමාජිකයින්හට උපදෙස් ලබාදුන් බවයි වාර්තා වන්නේ.\nකෙසේ වෙතත් එම සාකච්ඡාවේ දී ගනු ලැබූ තීරණ පිළිබඳව අමාත්‍ය මණ්ඩලය රැස් වන තෙක්ම මැතිවරණ කොමිසමෙන් කිසිදු ලිඛිත හෝ වාචික දැනුම්දීමක් නීතිපතිවරයා වෙත යොමු වී නොතිබිණැයි ද රජයේ ජ්‍යෙෂ්ඨ අමාත්‍යවරයා වැඩිදුරටත් ප්‍රකාශ කළා.\nඒ අනුව පළාත් පාලන මැතිවරණය සඳහා ඇප මුදල් බාර ගැනීම තාවකාලිකව අත්හිටුවන ලෙසට අමාත්‍ය මණ්ඩලය ගත් තීරණයට අදාළව රාජ්‍ය පරිපාලන ස්වදේශ කටයුතු පළාත් සභා සහ පළාත් පාලන අමාත්‍යාංශ ලේකම් නිීල් බණ්ඩාර හපුහින්න විසින් අදාල චක්‍රලේඛණය නිකුත් කලේ මේ තත්ත්වය යටතේ බවයි අමාත්‍යවරයා පවසන්නේ.\nකෙසේ වෙතත් ඊට පසුව මැතිවරණ කොමිසම විසින් නීතිපතිවරයා වෙත ලිඛිතව කරුණු දැක්වීම නිසා අදාල චක්‍රලේඛනය අවලංගු කරගැනීමට පියවර ගැණුන බවත් මෙම ජ්‍යේෂ්ඨ අමාත්‍යවරයා වැඩි දුරටත් සඳහන් කළා.\nමෙම ජ්‍යේෂ්ඨ අමාත්‍යවරයා තවදුරටත් කියා සිටියේ කුමන තත්ත්වයක් යටතේ වුවත් කිසිදු බෙදීමක් නැතිව එක් ස්ථාවරයක සිට පළාත් පාලන මැතිවරණය පැවැත්වීමට ක්‍රියා කළ යුතු බව ජනාධිපතිවරයා මැතිවරණ කොමිසමට උපදෙස් දී ඇති බවටයි.",
       "URL": "https://www.hirunews.lk/324779/නීල්-බණ්ඩාරගේ-ලිපිය-සම්බන්ධයෙන්-රජයේ-ජ්‍යේෂ්ඨ-ඇමතිවරයෙක්-කරුණු-පහදයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=609"
}