{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 10 January 2023 - 21:50",
       "Headline": "කැනඩාවෙන් මහින්දට සහ ගෝඨාභයට සම්බාධක",
       "News Content": "වර්ෂ 1983 සිට 2009 වසර දක්වා ශ්‍රී ලංකාවේ පැවති සන්නද්ධ ගැටුම් වලදී මානව හිමිකම් උල්ලංඝනය කිරීම සම්බන්ධයෙන් වගකිව යුතු ශ්‍රී ලංකා රාජ්‍ය නිලධාරීන් හතර දෙනෙකුට එරෙහිව විශේෂ ආර්ථික පියවර පනතට අනුව රෙගුලාසි යටතේ ඉලක්කගත සම්බාධක පනවන බව කැනඩා විදේශ කටයුතු අමාත්‍ය මෙලනි ජොලි අද නිවේදනය කළා. 1983 සිට 2009 දක්වා.\nමෙලෙස කැනඩා රජය විසින් ඉලක්කගත සම්බාධක පනවා ඇත්තේ හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ, මාණ්ඩලික සැරයන් සුනිල් රත්නායක සහ නාවික හමුදා ලුතිනන් කොමාණ්ඩර් චන්දන ප්‍රසාද් හෙට්ටිආරච්චි යන සිව්දෙනා ටයි.\nමෙම කැනේඩියානු විශේෂ ආර්ථික පියවර පනතේ රෙගුලාසි වලට අනුව මෙලෙස ලැයිස්තුගත පුද්ගලයින් හට විවිධ වාරණ පැනවෙන අතර, එමඟින් කැනඩාවේ ඔවුන් සතුව තිබිය හැකි ඕනෑම වත්කමක් තහනම් කෙරෙන අතර සංක්‍රමණ සහ සරණාගතයින් ආරක්ෂණ පනත යටතේ කැනඩාවට විසින් ඔවුන් පිළිගනු ලබන්නේ ද නැහැ.\nමානව හිමිකම් සම්බන්ධයෙන් සිය වගවීම ආමන්ත්‍රණය කරන ලෙස කැනඩාව සහ ජාත්‍යන්තර ප්‍රජාව ශ්‍රී ලංකාවෙන් දිගින් දිගටම ඉල්ලා සිටියද, ශ්‍රී ලංකා රජය සිය මානව හිමිකම් බැඳීම් ආරක්ෂා කිරීම සඳහා ගෙන ඇත්තේ සීමිත අර්ථවත් සහ සංයුක්ත ක්‍රියාමාර්ග පමනක් බව එම නිවේදනයේ සඳහන්.\nමෙම සම්බාධක පැනවීම මගින් ශ්‍රී ලංකාවේ මානව හිමිකම් උල්ලංඝණය කිරීම් සිදු කළ පුද්ගලයන්ට අඛණ්ඩව දණ්ඩමුක්තිය ලබා දීම කැනඩාව පිළි නොගන්නා බවට පැහැදිලි පණිවිඩයක් යවන බවද මෙම නිවේදනය හරහා කැනඩා විදේශ කටයුතු අමාත්‍යවරිය සඳහන් කරනවා.\nකැනඩාව ශ්‍රී ලංකාවේ මානව හිමිකම් සහ වගවීම වෙනුවෙන් පෙනී සිටීම සඳහා අදාළ බහුපාර්ශ්වික ආයතන ඇතුළුව ජාත්‍යන්තර හවුල්කරුවන් සමඟ අඛණ්ඩව සහයෝගයෙන් කටයුතු කරන බවත්, එය ශ්‍රී ලංකාවට ආරක්ෂිත, සාමකාමී සහ වඩාත් හොඳ අනාගතයක් සුරක්ෂිත කිරීම සඳහා සුබවාදීව ගන්නා පියවරක් බවත් එම නිවේදනයේ සඳහන් කර තිබෙනවා.\nඑමෙන්ම කැනඩාව, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ ශ්‍රී ලංකාව පිළිබඳ 51/1 යෝජනාව සම්පූර්ණයෙන් ක්‍රියාත්මක කිරීම සඳහා අඛණ්ඩව පෙනී සිටින බත් එහි සඳහන්.\nඊට අමතරව ශ්‍රී ලංකාවේ ජනතාව මුහුණ දෙන දුෂ්කරතා සමනය කිරීම සඳහා සහ හදිසි දේශපාලන හා ආර්ථික ප්‍රතිසංස්කරණ සඳහා වන ප්‍රයත්නයන්ට ද කැනඩාව අඛන්ඩව සහාය දක්වන බවත් එරට විදේශ අමාත්‍යවරිය නිකුත් කළ නිවේදනයේ දැක්වෙනවා.\nශ්‍රී ලංකාවේ මානුෂීය අර්බුදයට ප්‍රතිචාර වශයෙන්, ආහාර සුරක්ෂිතතාව සහ ජීවනෝපාය ඇතුළු ක්ෂණික අවශ්‍යතා සපුරාලීම සඳහා එක්සත් ජාතීන්ගේ සංවිධානය, රතු කුරුස සහ රතු චන්ද්‍ර සංගම් ජාත්‍යන්තර සම්මේලනය විසින් දියත් කරන ලද අභියාචනා සඳහා කැනඩාව ඩොලර් මිලියන 3 ක් ලබාදී ඇති බවත් ඊට අමතරව අවදානමට ලක්විය හැකි ළමුන් සහ කාන්තාවන් ගේ පෝෂණ ආධාර සහ ප්‍රාථමික සෞඛ්‍ය සේවා වැඩි දියුණු කිරීමට සිය අඛණ්ඩ සහයෝගය ලබාදෙන බවත් කැනඩා විදේශ අමාත්‍ය මෙලනි ජොලි නිකුත් කළ නිවේදනයේ වැඩිදුරටත් සඳහන්.",
       "URL": "https://www.hirunews.lk/324745/කැනඩාවෙන්-මහින්දට-සහ-ගෝඨාභයට-සම්බාධක",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=610"
}