{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 10 January 2023 - 18:03",
       "Headline": "හැරී සහ මේගන් ට වහාම ඇමරිකානු නිවසින් පිටවන නියෝග",
       "News Content": "ඇමරිකාවේ කැලිෆෝනියා ප්‍රාන්තයට මේ වනවිට බලපා ඇති දරුණු මෙගා කුණාටු මාලාව හේතුවෙන් බ්‍රිතාන්‍ය රජු පවුලේ හැරී කුමරු සහ මේගන් කුමරිය රැඳී සිටින කැලිෆෝනියාහි මොන්ටෙසිටෝ නිවසින් \"වහාම ඉවත් වන ලෙස\" දන්වා තිබෙනවා.\nසසෙක්ස් හි ආදිපාදවරයා සහ ආදිපාදවරිය රාජකීය රාජකාරිවලින් ඉවත් වීමෙන් පසු 2020 සිට නිස්කලංක කැලිෆෝනියා මුහුදු වෙරළේ පිහිටි ඔවුන්ගේ ඩොලර් මිලියන 14 ක නිවසෙහි ජීවත් වනවා.\nකෙසේ වෙතත් මෙම ඉවත්වීමේ නියෝගය නිකුත් කරන අවස්ථාවේ හැරී කුමරු මෙම නිවසේ සිටියේ නැහැ.\nඊට හේතු වන්නේ හැරී කුමරු, ඔහුගේ රාජකීය දිවියේ තොරතුරු ඇතුළත් චරිතාපදානය නිකුත් කිරීමේ කටයුතු සහ ඒ සඳහා වන රූපවාහිනී සාකච්ඡා වෙනුවෙන් නිව් යෝර්ක් නගරය වෙත පිටත්ව ගොස් තිබීමයි.\nකෙසේ වෙතත් මේගන් කුමරිය සහ දරුවන් දෙදෙනා මෙම නිවසින් ඉවත් වී තිබේද යන්න පැහැදිලි නැහැ.\nසසෙක්ස් හි ආදිපාදවරයා සහ ආදිපාදවරියගේ ප්‍රකාශකයින් ඔවුන්ට ඉවත්ව යාමට බල කර තිබේද යන්න පිළිබඳව ද මෙතෙක් කිසිදු අදහස් දැක්වීමක් කර නැහැ.\nපදිංචිකරුවන් 9,000ක් පමණ සිටින මොන්ටෙසිටෝ නගරය ඔපරා වින්ෆ්‍රේ (Oprah Winfrey), ජෙනිෆර් ඇනිස්ටන් (Jennifer Aniston), කැතී පෙරී (Katy Perry), සහ ලැරී ඩේවිඩ් (Larry David) වැනි ඇමරිකානු සමරන්නන්ගේ සහ රාජකීයන්ගේ ප්‍රියතම වාසස්ථානයයි.\nමෙම ප්‍රදේශයට පසුගිය දින කිහිපය පුරා ඇද හැලුණු ධාරානිපාත වර්ෂාව හේතුවෙන් මේ වනවිට පුද්ගලයින් දාහතර දෙනෙකු මිය ගොස් ඇති බව බලධාරීන් පවසනවා.\nපසුගිය පැය 24 තුළ පමනක් අඟල් 14ක් දක්වා වර්ෂාපතනයක් ප්‍රදේශයට ලැබී ඇති අතර එය වසර 5 කින් පසු එම ප්‍රදේශයේ වාර්තා වූ වැඩිම වර්ෂාව වර්ෂාපතනයයි.\n\"පසුගිය දින 30 තුළ, මොන්ටෙසිටෝ පිහිටා ඇති සැන්ටා බාබරා ප්‍රදේශයට අඟල් 12-20 අතර වර්ෂාපතනයක් ලැබී ඇති අතර, එය අපගේ වාර්ෂික සාමාන්‍යය වන අඟල් 17 ඉක්මවයි,\" ට්විටර් පණිවිඩයක් නිකුත් කරමින් මොන්ටේසිටෝ හි ගිනි නිවීම් සේවා ප්‍රධානියා පවසා තිබුණා.\nඊයේ දිනයේ දී සිය මව සමග ගමන් ගත් 5 හැවිරිදි පිරිමි දරුවෙක් මවගේ ට්‍රක් රථය ගංවතුරේ සිරවීමෙන් පසු ගසාගෙන ගොස් ඇති අතර ඔහු සෙවීමේ මෙහෙයුම් තවමත් ක්‍රියාත්මකයි.\nකෙසේ වෙතත් මේ වන විට මෙම කුණාටු රැල්ල හේතුවෙන් මියගිය සංඛ්‍යාව ප්‍රකාශයට පත් කර ඇත්තේ මෙම දරුවාගේ තොරතුරු ඇතුලත් කිරීමෙන් තොරවයි.\nබලධාරීන් තවමත් මෙම දරුවා මියගිය බවට තහවුරු කර නැහැ.\nබලධාරීන් පවසන්නේ පිරිමි ළමයාගේ මව සඳුදා උදෑසන සුදු පැහැති ට්‍රක් රථයක් පදවාගෙන යද්දී එය පැසෝ රොබල්ස් අසල දී ගංවතුරේ අතරමං වී ඇති බවයි.\nමේ අතර, සැන්ටා බාබරා ප්‍රදේශයේ පදිංචිකරුවන් දස දහසකට පමණ ඉවත් වන ලෙස මේ වන විටත් බලධාරීන් නියෝග ක‍ර තිබෙනවා.\nලොස් ඇන්ජලීස් නගරයේ සිට මිනිත්තු 90 ක් දුරින් පිහිටි මෙම ප්‍රදේශයේ, අධික වර්ෂාවෙන් නගරයට මඩ ධාරා ගලා ගොස් පුද්ගලයන් 23 දෙනෙකුට මරු කැඳවූයේ මීට වසර පහකට පෙරයි.\nකැලිෆෝනියා ආණ්ඩුකාර ගේවින් නිව්සෝම් නිවේදනය කළේ කුණාටු මාලාවකින් හානිය දිගටම පවතින බැවින් නිවැසියන් ආරක්ෂා කර ගැනීම සඳහා ඉවත්වීමේ නියෝග නිකුත් කර ඇති බවයි.\nමේ අතර, ප්‍රාන්තයේ විදුලිය නොමැති පුද්ගලයින් සංඛ්‍යාව සඳුදා සවස වන විට 92,000 දක්වා අඩු වී ඇති අතර, පෙර දිනයේදී විදුලිය නොමැති පුද්ගලයින් සංඛ්‍යාව 137,000 ලෙස දැක්වුනා.\nපැයට සැතපුම් 60 ක් දක්වා ඉහළ නගි සුළඟේ වේගය හේතුවෙන් ගස් සහ විදුලි රැහැන් බොහෝමයක් කඩා වැටී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/324729/හැරී-සහ-මේගන්-ට-වහාම-ඇමරිකානු-නිවසින්-පිටවන-නියෝග",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=611"
}