{
       "Source": "hirunews",
       "Timestamp": "Sunday, 08 January 2023 - 14:20",
       "Headline": "දෙපා සතුන්ගේ නොසැලකිල්ලෙන් වල්මත් වුණු ගොවිපොළ (වීඩියෝ)",
       "News Content": "බලධාරීන්ගේ නොසැළකිළිමත්කම හේතුවෙන් රාජ්‍ය සම්පත් අභාවයට යාමේ සිදුවීම් කොතෙකුත් වාර්තා කිරීමට අපට සිදුව තිබෙනවා.\nමේ, දේශීය කිරි නිෂ්පාදනය සඳහා ඉහළ දායකත්වයක් ලබා දුන් රජයේ පශු සම්පත් මණ්ඩලයට අයත් එන්.එල්.ඩී.බී.ආයතනයේ පොළොන්නරුව ගොවිපොළේ තත්ත්වයයි මේ.\nමේ ගොවිපොළ පිහිටා ඇත්තේ පොළොන්නරුව ගල්ලෑල්ල ප්‍රදේශයේයි.\n1970 වසරේ ආරම්භකල මෙම රජයේ සත්ව ගොවිපොල තුළ එවකට එල ගවයන් 4000කට වැඩි ප්‍රමාණයක් සිට ඇති අතර අක්කර තුන්දහසකට වැඩි භූමි භාගයක් පුරා පැතිරුණු ස්ථානයක්.\nනමුත් මෙම සත්ත්ව ගොවිපොල භූමිය මේ වනවිට අක්කර දෙදහස් දෙසීයයක් දක්වා පහත වැටී ඇති අතර එයට ප්‍රධානතම හේතුව වී ඇත්තේ විටින් විට බලයට පත්වන රජයන් තම අභිමතය පරිදි මෙම ගොවිපළෙහි භූමිය විවිධ කටයුතු සඳහා යොදා ගැනීම බවයි.\n1982 වර්ෂයේ පශු සම්පත් මංඩලයට පවරා ගන්නා මෙම සත්ව ගෙවිපලෙහි මී ගවයන් සහ එළ ගවයන්ගෙන් දෛයිනිකව දියර කිරි ලිටර් 3500කට වැඩි ප්‍රමාණයක් නිෂ්පාදනය කර තිබෙනවා.\nනමුත් අදවනවිට මෙහි මී ගවයන් පමනක් සිටින අතර එම ප්‍රමාණයද සතුන් 700කට ආසන්න අගයක් දක්වා පහත බැස තිබීම ගොවිපොළේ වත්මන් පරිහානියට හොඳම නිදසුනක්.\nඅද වන විට දෛනිකව නිශ්පාදනය කෙරෙන දියර කිරි ප්‍රමාණයද ලීටර 500ක් දක්වා අඩු වී ඇති බවයි කිරි ගොවීන් පෙන්වා දෙන්නේ.\nකිරි ගවයින් සඳහා ඉදිකළ ගොඩ නැගිලිද විශාල ප්‍රමාණයක් මේ වනවිට සතුන් නොමැතිවීමෙන් අතහැර දමා ඇති අතර කිරි ගවයින් සඳහා තණ ලබාදීමට වෙන්කර තිබූ භූමිය බඩ ඉරිඟු වගාවක් සඳහා සිවිල් ආරක්ෂක දෙපාර්ථමේන්තුවේ නිළධාරීන් වෙත ලබා දී තිබෙනවා.\nරජයේ සත්ව ගොවිපොල තුළම කෘෂි උපකරණ හා සේවා රථවාහන කිහිපයක්ම පවතින අතර දැනට වසර ගණනකට පෙර එම ස්ථානයට ගෙනවිත් තිබූ අතිනවීන කෘෂිකාර්මික වාහන උපකරණ කිසිදු පල ප්‍රයොජනයක් නොමැතිව අතහැර දමා තිබෙන ආකාරය ද දැකගත හැකියි.\nඇතැම් කෘෂි උපකරණ ගෙන්වු අයුරින්ම එම ස්ථානයේ ගාල්කර තිබෙන අතර ඇතැම් උපකරණ වල්වැදි විනාශ වී තිබෙනවා.\nඑවකට ආසියාවේ හොදම සත්ව ගොවිපොල ලෙස ද සම්මාන පවා දිනාගත් මෙම සත්ව ගොවිපල දේශීය කිරි කර්මාන්තය වෙනුවෙන් රැක ගැනීම බලධාරීන් සතු වගකීමක් නොවේද?",
       "URL": "https://www.hirunews.lk/324554/දෙපා-සතුන්ගේ-නොසැලකිල්ලෙන්-වල්මත්-වුණු-ගොවිපොළ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=615"
}