{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 04 January 2023 - 22:11",
       "Headline": "මහමග කොවිඩ් මරණ පිළිස්සෙන චීනය - අවමංගල්‍ය වියදම් දරා ගත නොහැකි මට්ටමට ඇවිත් (ඡායාරූප)",
       "News Content": "චීනයේ නවතම කොවිඩ් පිපිරීම මධ්‍යයේ ආදාහනාගාරවල සහ අවමංගල්‍යාගාරවල සිරුරු ගොඩගැසෙන විට චීන පවුල් 'තමන්ගේ ආදරණීයයන්ගේ සිරුරු වීදිවල පුළුස්සා දැමීමට පටන් ගෙන තිබෙනවා.\nමෙලෙස වීථි වල සහ නිදහස් අවකාශ වල මළ සිරුරු ආදාහනය කෙරෙන ආකාරය දැක්වෙන ඡායාරූප මේ වන විට සමාජ මාධ්‍ය කළඹමින් සංසරණය වනවා.\nචීනයේ බොහෝ ආදාහනාගාර සහ අවමංගල්‍යාගාර පාලකවරුන් පවසන්නේ මේ වන විට රට පුරා පැතිර යන කෝවිඩ් 19 තත්ත්වය හේතුවෙන් දිනපතා ඉහළ යන මරණ නිසා තමන් දැඩි පීඩනයකට ලක්වී ඇති බවයි.\nපසුගිය මාසයේදී චීන රජය විසින් කොවිඩ් වෛරසය පාලනය කිරීම සඳහා නැවත දැඩි නීති රීති පැනවීමෙන් පසු ව වුව ද ස්වභාවික ප්‍රතිශක්තිකරණ හැකියාව අඩු බිලියන 1.4 ක ජනගහනයක් වෙත මේ වන විට වෛරසය ආසාදනය වී ඇති බවයි වාර්තා වන්නේ.\nමේ තත්ත්වය යටතේ ජාත්‍යන්තර සෞඛ්‍ය විශේෂඥයින් ඉදිරි මාසවලදී චීනයේ කොවිඩ් මරණ මිලියන 2.1 ක් පුරෝකථනය කරන නමුත් චීනය නිල වාර්ථා පෙන්වා දෙන්නේ දිනකට මරණ පහක් හෝ ඊට අඩු සංඛ්‍යාවක් පමණයි.\nසිය සේවාවන්ට ඉල්ලුම වැඩිවීම මධ්‍යයේ අවමංගල්‍ය නිවාස සහ ආදාහන කටයුතු සඳහා වන මිළ ගනන් වැඩි කිරීම සම්බන්දයෙන් කෝපය ප්‍රකාශ කරන චීන වැසියන් මේ වන විට ආදාහනාගාර වවල කටයුතු සියතට ගෙන වීථි වල තමන්ගේම ආදරණීයන් ගේ ආදාහන කටයුතු සිදු කිරීමට පෙළඹී තිබෙනවා.\nෂැංහයි නගරයේ එක් රෝහලක වෛද්‍යවරයකු ඇස්තමේන්තු කළේ මේ වන විට ෂැංහයි හි මිලියන 25 ක ජනගහනයෙන් සියයට 70 ක් කොවිඩ් ආසාදනය වී ඇති බවයි.\nමේ අතර, චීන සමාජ මාධ්‍ය වේදිකාවක් වන Weibo හරහා එක් චීන වැසියෙක් තම පියා මිය ගොස් ඇති බවත්, ආදාහන කටයුතු සඳහා ඔහුට මුදල් ගෙවීමට නොහැකි බවත් කෙටි පණිවිඩයකින් අසල්වැසියන්ට දන්වා, ඔහු පවසා ඇත්තේ තම පියාගේ දේහය පුළුස්සා දැමීමට 'විවෘත ඉඩක් සොයා ගන්නා' බවයි.\nBloomberg වෙබ් අඩවිය ට අනුව, තවත් චීන පරිශීලකයෙක් Weibo හි ලියා ඇත්තේ පුරවැසියන්ට 'තවදුරටත් අගුලු දැමීම යටතේ ජීවත් වීමට නොහැකි බව වගේම දැන් අපිට මැරෙන්නවත් බැහැ යනුවෙන්'.\nඒ අවමංගල්‍ය වියදම් ඉහළ යාම ගැන දුක්වෙමින්.\nබ්ලූම්බර්ග් ප්‍රවෘත්ති අංශය බීජිං අවමංගල්‍ය සේවා සපයන්නෙකුට කතා කළ අතර, ඔහු පැවසුවේ දින තුනකින් ආදාහනය සංවිධානය කිරීමට යුවාන් 68,000ක් (රුපියල් 3,604,000) වියදමක් වැය වන අතර එක්දින සේවාවක් සඳහා යුවාන් 88,000ක් (රුපියල් 4,664,000) වැය වන බවයි.\nමේ අතර තවත් වාර්තාවක දැක්වුණේ මේ වන විට චීනයේ දක්නට ලැබෙන ඇතැම් දර්ශන 2021 දී ඩෙල්ටා කොවිඩ්-19 ප්‍රභේදය ඉන්දියාව පුරා පැතිර ගිය සමයේ, දස දහස් ගණනක් මිය ගිය විට, ටයර් සමග මරණ පුළුස්සා දැමීමේ දර්ශන සිහිපත් කරන බවයි.\nඒ සමයෙහි ඉන්දියාව පුරා මෙලෙස මළ සිරුරු පුළුස්සා දැමීම සම්බන්ධයෙන් ජාත්‍යන්තරයෙන් දැඩි විවේචනයක් සහ සමච්චලයක් එල්ල වූ අතර චීනය ද ඔවුන් අතර සිටියා.\nකෙසේ වෙතත් මේ වන විට චීනය ට ද එම අප්‍රසන්න අත්දැකීමට මුහුණ දීමට සිදු වීම දෛවයේ සරදමක් නොවේද?\nලන්ඩනයේ සෞඛ්‍ය පර්යේෂකයෙකු වන එයාර්ෆිනිටි ආයතනය විශ්වාස කරන්නේ චීනයේ දිනකට පුද්ගලයින් 9,000 කට වැඩි පිරිසක් මෙම රෝගයෙන් මිය යන බවයි.\nකෙසේ වෙතත් අලුත් අවුරුදු සැමරුම් සඳහා චීන ජාතිකයින් සිය ගම්බිම් බලා යාමට පටන් ගැනීමත් සමග මෙම සංඛ්‍යාව දිනකට මරණ 25000ක් දක්වා ඉහළ යා හැකි බවට ඔවුන් අනතුරු අඟවනවා.\nඑයාර්ෆිනිටි පුරෝකතනය කරන්නේ ජනවාරි 13 වන දින දෛනික ආසාදන මිලියන 3.7 ක් වීමත් සමඟ චීනය වෛරසයේ පළමු උපරිමයට ළඟා වීමත් සමග ඉදිරි මාසවලදී මරණ මිලියන 2.1 දක්වා ළඟා විය හැකි බවටයි.\nකෙසේ වෙතත් චීන නිලධාරීන් පවසන්නේ සමස්ත වසංගතය පුරාවටම මෙතෙක් වාර්තා වී ඇත්තේ මරණ 5,250ක් පමණක් බවයි.\nමේ අතර ලෝක සෞඛ්‍ය සංවිධානයේ නිලධාරීන් අඟහරුවාදා චීන විද්‍යාඥයින් හමුවූයේ වෛරසයේ පැතිරීම සහ පරිණාමය පිළිබඳ චීන දත්තවල නිරවද්‍යතාවය පිළිබඳ පවතින කනස්සල්ල මධ්‍යයේයි.\nමෙම හමුවේ දී වෛරස් අනුපිළිවෙල, රෝහල්ගත කිරීම්, මරණ සහ එන්නත් පිළිබඳ සවිස්තරාත්මක දත්ත ඉදිරිපත් කරන ලෙස එක්සත් ජාතීන්ගේ නියෝජිතායතනය චීන විද්‍යාඥයින්ට ආරාධනා කළා.\nපසුගිය මාසයේ රොයිටර් පුවත් සේවය වාර්තා කළේ, බීජිං ලෝක සෞඛ්‍ය සංවිධානයට නව කොවිඩ් රෝහල්ගතවීම් පිළිබඳ දත්ත චීනයෙන් ලැබී නොමැති බවත්, ඇතැම් සෞඛ්‍ය විශේෂඥයින් ‍රෝගය නැවත පුපුරා යාමේ ප්‍රමාණය සඟවන්නේ දැයි ප්‍රශ්න කිරීමට තරම් එය පොළඹවන බවත්ය.\nකොවිඩ් අගුළු දැමීම් හේතුවෙන් චීනයේ ඩොලර් ට්‍රිලියන 17 ක ආර්ථිකය අඩ සියවසකට ආසන්න කාලයක් තුළ එහි අඩුම වර්ධනය පෙන්වීමත් සමඟ ප්‍රතිපත්ති සම්පාදකයින් මීට වඩා විනිවිදභාවයකින් යුතුව කටයුතු කළ යුතු බවට චීන ආයෝජකයින් බලාපොරොත්තු පළ කරනවා.\nමේ අතර චීනයෙන් පැමිණෙන අමුත්තන්ට ඇතැම් රටවල් විසින් සීමා පැනවුවද, ලෝකයේ වඩාත්ම ජනාකීර්ණ රටෙන් පිටතට යන සංචාරකයින් ට ඒ සඳහා ඇති උනන්දුව දිනෙන් දින ඉහළ යමින් පවතින බවයි චීන රාජ්‍ය මාධ්‍ය ප්‍රකාශ කරනවා.\nකොවිඩ් වසංගතයට පෙර, චීන සංචාරකයින්ගේ ගෝලීය වියදම් වසරකට ඩොලර් බිලියන 250 ඉක්මවා ගියා.\nනමුත් කොවිඩ් වසංගතයත් සමග බීජිං රටේ දේශසීමා වසා දැමීමත් සමඟ එය නතර වුනා.\nමෙම ප්‍රවණතාව පිළිබඳව චයිනා ඩේලි පුවත්පත Trip.com හි දත්ත උපුටා දක්වමින් වාර්තා කළේ මෑත දිනවල චීනයේ සිට ජාත්‍යන්තර ගුවන් ගමන් සඳහා වෙන්කරවා ගැනීම් 145% කින් ඉහළ ගොස් ඇති බවයි.\nමේ අතර තායිලන්තය මේ වසරේ අවම වශයෙන් මිලියන පහක චීන සංචාරකයින් අපේක්ෂා කරන බව එහි සංචාරක අධිකාරිය පවසන්නේ 2019 දී මිලියන 11 කට වැඩි පිරිසක් තායිලන්තයට පැමිණි බවයි.\nපසුගිය සඳුදා සිට චීන සංචාරකයින් පරීක්ෂා කිරීම ආරම්භ කළ දකුණු කොරියාව පැවසුවේ එම පරීක්ෂණ ප්‍රතිඵලවලින් පහෙන් එකකට වඩා ධනාත්මක බව පෙන්වන බවයි.",
       "URL": "https://www.hirunews.lk/324302/මහමග-කොවිඩ්-මරණ-පිළිස්සෙන-චීනය-අවමංගල්‍ය-වියදම්-දරා-ගත-නොහැකි-මට්ටමට-ඇවිත්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=622"
}