{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 04 January 2023 - 18:11",
       "Headline": "සතොස වංචාවන්ට හසු වූ කෙනා අද සමූපකාර ඇමති වෙලා - මහින්ද ජයසිංහ",
       "News Content": "හිටපු සතොස සභාපති ලෙස වංචාවන්ට හසු වී අධිකරණයේ නඩු පැවරුණ පුද්ගලයෙක් අද සමූපකාර ඇමති වෙලා අධ්‍යාපන ණය දෙන සමුපකාර සමිතිය නැතහොත් ගුරු ගෙදට නීති විරෝධී අතුරු පාලක මණ්ඩල පත් කරන බව ලංකා ගුරු සේවා සංගමය ප්‍රධාන ලේකම් මහින්ද ජයසිංහ පවසනවා.\nඒ ආසියාවේ විශාලතම අධ්‍යාපන ණය දෙන සමුපකාර සමිතිය නැතහොත් ගුරු ගෙදර තුළ උද්ගතව ඇති අර්බුදකාරී තත්ත්වය පිළිබඳව ලංකා ගුරු සේවා සංගමය සංවිධානය කළ දැනුවත් කිරීමේ මාධ්‍ය හමුවක දී යි.\nමෙම මාධ්‍ය හමුව දෙහිවල ජාතික වෘත්තීය සමිති මධ්‍යස්ථානයේ දී අද (04) පැවැත්වුණා.\nමෙහිදී වැඩිදුරටත් අදහස් දැක් වූ ලංකා ගුරුසේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ කියා සිටියේ අධ්‍යාපන සමුපකාර ණයදෙන සමිතිය, එහි සාමාජිකයන්ගේ මහ සභාවක දී එම සාමාජිකයන්ගෙන් තෝරාගන්නා අධ්‍යක්ෂ මණ්ඩලයක් මගින් පාලන කටයුතු සිදු කරනු ලබන බවයි.\nඑලෙස පත්තු පත්වූ මෙම අධ්‍යක්ෂ මණ්ඩලයේ කාලය පසුගිය 2022 ජුනි මාසේ 29 වැනිදා අවසන් වුණා.\nඑහි දී සාමාජික සාමාජිකාවන්ගේ කැමැත්ත මත නව අධ්‍යක්ෂ මණ්ඩලයක් පත්කර ගත යුතු වුව ද වර්තමාන සමුපකාර ඇමති නලින් ප්‍රනාන්දු නීති විරෝධී ලෙස 14 දෙනෙකුගෙන් සමන්විත අතුරු පාලක මණ්ඩලයක් පත් කළා.\nයම්හෙයකින් අමාත්‍යවරයා විසින් සමුපකාර ණය දෙන සමිතිය ට අතුරු පාලක මණ්ඩලයක් පත් කරන්නේ නම් එම අතුරු පාලක මණ්ඩලයේ සාමාජික සංඛ්‍යාව විය යුත්තේ තුනක් පමණයි.\nනමුත් එම නීති රීති උල්ලංඝනය කරමින් ඔහු දාහතර දෙනෙකු පත් කරනවා.\n\"මේ සම්බන්ධයෙන් විපක්ෂයේ මන්ත්‍රීවරයෙක් පාර්ලිමේන්තුවේ දී නැගූ ප්‍රශ්නයකට පිළිතුරු දෙමින් ඇමැතිවරයා පැවසුවේ වසර දහයකට වැඩි කාලයක් මෙහි පරිපාලන වෘත්තිය සමිති විසින් සිදු කල බවත්, ඒ සඳහා මා විසින් නිතිඥයෙකු ඇතුළු අධ්‍යක්ෂක මණ්ඩලයක් පත්කලා යනුවෙන්. ඇත්තටම මෙතන සිද්ධ වුණේ සාමාජිකයෝ වෘත්තිය සමිති නියෝජිතයින්ට ඡන්දෙ දීලා ඔවුන්ව පාලනයට පත් කරා. සාමාජිකත්වය 2016 දී ලංකා ගුරු සේවා ගුරු සේවා සංගමයට බලය දුන්නා, 2019 දී ඒ සාමාජිකයෝම පොහොට්ටුවේ ගුරු සංගමයට බලය දුන්නා. ඒ අනුව පොහොට්ටුවේ අධ්‍යක්ෂ මණ්ඩලයක් තමයි හිටියේ. හැබැයි ඇමතිවරයාට කියන්න දෙයක් තියෙනවා ඔයා පත්කරපු මේ අතුරු පාලක මණ්ඩලයේ ඉන්න 14 දෙනා තුළ ඉන්නවා ණය පැහැර හැරපු අය ගොඩදෙනෙක්. ඒ වගේම ආයතනයේ වාහන ගාල් කරලා මේ අයගේ පෞද්ගලික වාහන පරිහරණය කරලා ඒ සඳහා විශාල වශයෙන් මුදල් ලබාගෙන තියෙනවා. ඒ වගේම අයවැය අනුමත කර ගන්නේ නැතිව විශාල වශයෙන් නීති විරෝධී ලෙස මුදල් පරිහරණය කරනවා. ඒ වගේම ගණකාධිකාරීවරයා විෂමාචාර ක්‍රියාවන් සිදුකිරීම නිසා තනතුරෙන් ඉවත් කර තිබුණත් ඔහුට වැටුප් ගෙවමින් තියනවා. ඒ වගේම සාමාන්‍යාධිකාරි ඇතුළු විවිධ තනතුරු සඳහා සඳහා ද සේවකයන් බඳවා ගෙන තියෙනවා. අතුරු පාලක මණ්ඩලයක් පත් කර මාස හයක් ඇතුළත නිලවරණයක් පැවැත්විය යුතු වුවත්, මේ වන විට මාස පහක් අවසන් වෙමින් පැවතුණත්, සමූකාර කොමසාරිස්වරයා විසින් සේවකයින් බඳවා ගැනීමට කටයුතු කරමින් ඉන්නවා. අපි දන්නවා නිලවරණය පවත්වන්නෙ නැත්තේ ඇයි කියලා. රට වගේම තමයි. රනිල් රාජපක්ෂ ආණ්ඩුව ඡන්ද මගහැරීමට කටයුතු කරමින් ඉන්නවා ඒකම තමයි මෙතනත්\".\nඅද වෙනකොට මේ සමිතිය විනාශ කරල. මේ සමිතිය සතුව ගුරුවරුන්ට නවතින්න කතරගම විශ්‍රාම ශාලාවක් තියෙනවා. එහි මත්පැන් පානය කිරීම තහනම්. එහෙත් පසුගිය දෙසැම්බර් 26 වැනිදා බීමත් පිරිසක් නොමනා ලෙස හැසිරෙමින් ඉඳල තියෙනවා.\nමේ වෙනකොට මේ පාලකයෝ ආසියාවේ විශාලතම සමුපකාර ණය දෙන සමිතිය, රට බංකොලොත් කලා වගේ ම බංකොලොත් කරලා ඒ සමිතිය සමාජිකයන්ට අහිමි කරමින් යනවා. මේ ණය දෙන සමිතිය නැවතත් සාමාජිකයන්ට බාර දෙන්න. එසේ නොවන්නේ නම් එහි පළමුවන පියවර ලෙස ජනවාරි 11 වැනි දින මෙම සමිතියට අයත් කාර්යාල 21 ක් තියෙනවා . එම සෑම කාර්යාලයක් ඉදිරිපිටම දීප ව්‍යාප්ත උද්ඝෝෂණ මාලාවක් පැවැත්වීමට අපි සූදානම්. ඒ වගේම තමන්ගෙ සාමාජික මුදල ඇතුළු සියලු ගෙවීම් නතර කිරීමට අපි කටයුතු කරනවා.\"",
       "URL": "https://www.hirunews.lk/324283/සතොස-වංචාවන්ට-හසු-වූ-කෙනා-අද-සමූපකාර-ඇමති-වෙලා-මහින්ද-ජයසිංහ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=623"
}