{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 03 January 2023 - 23:19",
       "Headline": "තමන්ගේ ක්‍රීඩාවේ අනාගතය සම්බන්ධයෙන් ගත් තීරණය නිවැරදි - ක්‍රිස්ටියානෝ රොනාල්ඩෝ (ඡායාරූප)",
       "News Content": "කවුරු කුමක් කීව ද තමන් මේ නිවැරදි තීරණය ගත් බව සුපිරි පාපන්දු ක්‍රීඩක රොනල්ඩෝ පවසයි.\nතමන්ගේ ක්‍රීඩාවේ අනාගතය සම්බන්ධයෙන් නිවැරදි තීරණයක් ගත් බව තමා දඩිව විශ්වාස කරන්නේ යැයි සුපිරි පාපන්දු ක්‍රීඩක ක්‍රිස්ටියානෝ රොනාල්ඩෝ පවසනවා.\nඔහු මේ බව සඳහන් කළේ සවුදි අල් නසාර් ක්‍රීඩා සමාජය සමග ගිවිසුම් ගත වීමෙන් පසුවයි.\nක්‍රිස්ටියානෝ රොනාල්ඩෝ අද නිල වශයෙන් එම ක්‍රීඩා සමාජයට හඳුන්වා දුන් අතර එහිදී අදහස් දැක්වූ ඔහු කියා සිටියේ අද වන විට පාපන්දු ක්‍රීඩාවේ ආධිපත්‍යය රඳවාගෙන සිටි රටවල් බොහොමයකින් එම ආධිපත්‍යයය ගිලිහී යමින් පවතින බවයි.\nඑමෙන්ම ආසියාකරයේ රටවල් මෙවර ලෝක කුසලාන තරගාවලිය තුළ දී දැක්වූ දස්කම් විශේෂයෙන් කැපී පෙනෙන බව ද ඔහු සඳහන් කළා.\nවිශේෂයෙන් දකුණු කොරියාව, මොරොක්කෝව ආදී රටවල් මෙන්ම අප්‍රිකානු කලාපයේ රටවල් ද ලෝක කුසලාන තරගාවලිය තුළදී දැක්වූ දස්කම් පාපන්දු ක්‍රීඩාවේ පැහැබර අනාගතයක ලකුණු පෙන්වන බව ඔහු පවසා සිටියා.\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ රොනාල්ඩෝ කියා සිටියේ තමා අරාබි පාපන්දු ක්‍රීඩා සමාජයකට එක් වීම සම්බන්ධයෙන් කවුරු කුමන මතයක් දරුවද තමන් එම තීරණය ගනු ලැබුවේ බොහෝ දුර කල්පනා කර නිසි අධ්‍යයනයකින් පසුව බවයි.\nතමන් මේ වන විට යුරෝපාකරයේ පාපන්දු ක්‍රීඩාව තුළ දී ලබාගත් හැකි සියලු සම්මාන සහ ගරු පැසසුම් ලබාගත් බවත් යුරෝපා කලාපයේ තවදුරටත් තමාට ලබා ගැනීමට යමක් නැති බවත් තමාගේ ක්‍රීඩා දැනුම සහ දක්ෂතාව ආසියාකරයේ ක්‍රීඩා සමාජයකට ලබාදී ආසියා කලාපයේ පාපන්දු ක්‍රීඩාව ඉදිරියට ගෙන යාමට තමාට ලබාදිය හැකි උපරිම සහාය ලබාදෙන බවත් ඔහු කියා සිටියා.\nරොනාල්ඩෝ සෞදි අල් නසාර් ක්‍රීඩා සමාජය හා එක්වීමට ගත් තීරණයත් සමග සෞදි පාපන්දු ලීගයේ ඉදිරියෙන්ම සිටින ක්‍රීඩා සමාජය වන අල් නසාර් ක්‍රීඩා සමාජයේ ආධාරකරුවන් බලවත් උද්දාමයට පත්ව සිටිනවා.\nඅද දිනයේ රොනල්ඩෝගේ පැමිණීම දැක බලා ගැනීම සඳහා පාපන්දු ක්‍රීඩා ලෝලීන් අතිවිශාල පිරිසක් අල් නසාර් ක්‍රීඩාංගණයට රැස්ව සිටින අයුරු දක්නට ලැබුණා.\nමෙහිදී වැඩිදුරටත් අදහස් දැක්වූ රොනාල්ඩෝ කියා සිටියේ ක්‍රීඩා සමාජයේ පුහුණුකරු තමා හට අවසර ලබා දෙන්නේ නම් හෙට දිනයේ පැවැත්වෙන තරගයට ක්‍රීඩා කිරීමට තමන් සූදානම් බවයි.",
       "URL": "https://www.hirunews.lk/324219/තමන්ගේ-ක්‍රීඩාවේ-අනාගතය-සම්බන්ධයෙන්-ගත්-තීරණය-නිවැරදි-ක්‍රිස්ටියානෝ-රොනාල්ඩෝ-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=625"
}