{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 03 January 2023 - 13:33",
       "Headline": "වසන්ත මුදලිගේගෙන් බන්ධනාගාරයේ සිට ජනතාවට සංවේදී ලිපියක් (ඡායාරූප)",
       "News Content": "ත්‍රස්ථවාදය වැළැක්වීමේ පනත යටතේ දින 140ක් පුරාවට රක්ෂිත බන්ධනාගාරගත කර සිටින අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ, බන්ධනාගාරය සිට ලිපියක් ලියා තිබෙනවා.\nඒ අලුත් අවුරුද්ද වෙනුවෙන් මහජනතාවට පණිවිඩයක් ලබා දීම සඳහා.\nඅරගළ කිරීමට තිබුණු හේතු සහ තවදුරටත් අරගළ කළ යුත්තේ ඇයි යන ප්‍රශ්නවලට පිළිතුරු සපයමිනු යි ඔහු මෙම ලිපිය ලියා ඇත්තේ.\nමේ අතර, ලංකාව වර්තමානයේ මුහුණ දී ඇති ආර්ථික හා දේශපාලන අර්බුද පිළිබඳ ද ඔහු විශේෂයෙන් අවධාරණය කරනවා.\nවසන්ත මුදලිගේ ලියූ සම්පූර්ණ ලිපිය පහතින්\nආදරණීය අම්මේ, තාත්තේ, සහෝදරයා, සහෝදරිය!\n2022 ගෙවිල ගිහින් අලුත් වසරක් උදා වෙලා. ආර්ථික අපරාධ කරපු, මිනී මරපු, මිනීමරු සංස්කෘතියක් නඩත්තු කරපු සැබෑ ත්‍රස්තවාදීන් නිදැල්ලේ සිටියදී ත්‍රස්තවාදී ලේබල් ගහපු මම සිරගතව ගෙවෙන 135 වෙනි දවස. මම විතරක් නෙවෙයි යහපත් සමාජයක් වෙනුවෙන් සටන් කරපු, ආර්ථික - දේශපාලන ක්‍රම වෙනසක් ඉල්ලපු තවත් අය බන්ධනාගාර ඇතුළෙ ඉන්නවා. ගොඩක් අය බන්ධනාගාරගත නොවුණත් ආණ්ඩුවේ මර්දනය හේතුවෙන් එදිනෙදා දේවල් සාමාන්‍ය විදිහට කරගන්නවත් නිදහසක් නැතිව ඉන්න බව මම දන්නවා.\nබිත්තියෙන් කැලැන්ඩරය ගලවලා දානවා වගේ 2022 අවුරුද්ද අපිට ඉතිහාසයෙන් ගලවලා දාන්න බෑ. මොකද ඒ තමයි අපි ඉගෙනගත්ත අවුරුද්ද. ජනතාව ජනතාවගෙ බලය ගැන ඉගෙනගත්ත අවුරුද්ද. කරන්න බෑ කියල හිතපු, කරන්න බෑ කියල කියපු ගොඩක් දේවල් සාමූහිකවත්වය තුළින් කරන්න පුළුවන් කියල ඔප්පු වෙච්ච අවුරුද්ද. 2022 නිකම්ම ගෙවිලා ගියේ නෑ. ඒ නිසාම 2023 නිකම්ම ආරම්භ වුණෙත් නෑ. අලුත් අවුරුද්ද ආරම්භ වෙන්නෙ ගෙවුණු අවුරුද්දෙන් ලබපු ඓතිහාසික ජයග්‍රහණ රැසක ආශ්වාදයත් එක්ක.\nජනතාව විදිහට අපි අපේ ජීවිත කාලය තුළ මුහුණ දුන්න ගැඹුරුම ආර්ථික අර්බූදයට මුහුණ දීල ඉන්නෙ. රට බංකොලොත් වෙලා. සමස්ත සමාජයක අපේක්ෂාවන් භංග වෙලා. විශේෂයෙන්ම තරුණ පරපුර. වෙන්නෙ මොකක්ද කරන්නෙ මොකක්ද කියල තේරුම්ගන්න බැරි මට්ටමට ජීවිතේ හීන බිඳ වැටිලා. දවසෙ වැටුපට වැඩ කරපු කුලී කම්කරුවන්ට, වතු කම්කරුවන්ට, ඉදිකිරීම් කේෂ්ත්‍රයේ කම්කරුවන්ට ආදායම් මාර්ග අහිමි වෙලා. ගොවියන්ට ගොවිතැනක් කරගන්න බැරි වෙලා. ධීවරයින්ට එදාවේල හොයාගන්න බැරිවෙලා. රාජ්‍ය සේවකයන්ට, පුද්ගලික අංශයේ සේවකයන්ට ගන්න වැටුපෙන් ජීවත් වෙන්න බැරි වෙලා. වෙන එකක් තියා මීට කලින් සමාජයේ ආර්ථික වශයෙන් යම් ජීවන මට්ටමක් ගොඩනගාගෙන හිටපු මැද පාංතික ජනතාව පවා අර්බූදය ඉදිරිපිට පහළට කඩාගෙන වැටිලා. යථාර්ථය තුළ මැද පංතිය අහෝසි වෙන තත්ත්වයක් නිර්මාණය වෙලා. ⁣මේ හැම එකක්ම මැද සමාජය දැවැන්ත ආර්ථික අර්බූදයකට ඇද දාපු සීමිත කවයක විතරක් පැවැත්ම තහවුරු වෙලා. පරපුටු දේශපාලක වලල්ලකුයි, සමාගම් වලල්ලකුයි විතරක් අර්බූදය මැදත් ලාභ උපයමින් තමන්ගෙ බඩ වඩාගන්න සමත් වෙලා.\nඅර්බූදය නිර්මාණය කළේ පාලකයෝ සහ පාලකයොත් එක්ක කරට අත දාගත්ත සමාගම් හිමියො කීප දෙනෙක්. කෝටි ප්‍රකෝටි ගණන් ණය ගත්තා. අද වෙද්දි ඒක පුද්ගල ණය විතරක් ලක්ෂ 11 සීමාව ඉක්මවලා. ගත්ත ණයෙනුත් කරපු දෙයක් නෑ. ඒකත් හොරාකාලා. ජනතාව ගෙවන බදු සල්ලි කොල්ලකාලා. භාණ්ඩ හා සේවාවලින් අය කරන වක්‍ර බදු හරහා රටේ සමස්ත බදු බරෙන් 85%ක් ගෙවන්නෙ එදාවේල හොයාගන්න බැරි මිනිස්සු. ඒ මිනිස්සු ඒ සියලු බදු මුදල් ගෙවල තියෙද්දි ආදායම් උපයන සමාගම්, ධනපතියෝ තමන්ට හිමි 15%ක සොච්චම් බදු මුදලවත් ගෙවලා නෑ. 2015 ඉඳන් 2019 වෙනකම් මේ පිරිස කෝටි 41440 ක් බදු ගෙවීම් පැහැර හැරල තිබෙන බව අපි ගෝල්ෆේස් අරගලය භූමිය තුළ සාකච්ඡා කළා. අද අපිට කියනවා අධ්‍යාපනයට වෙන් කරන්න සල්ලි නැල්ලු. සෞඛ්‍යට, ප්‍රවාහනයට වෙන් කරන්න සල්ලි නැල්ලු. ආණ්ඩුව කියන විදිහට වැරැද්ද වෙලා තියෙන්නෙ පාලකයො හොරාකාපු එක නෙවෙයි පොඩි උන් ඉගෙනගන්න එක. වැරැද්ද වෙලා තියෙන්නෙ මිනිස්සු ලෙඩ වෙන එක. දඬුවම් විඳින්නෙ හොරාකාපු උන් නෙවෙයි හොරාකෑමට ලක්වෙච්ච මිනිස්සු. ඒ නිසා අද දරුවෙක්ගෙ ඉස්කෝලෙ පොත් ටික අරන් දෙන්න බැරිව සියදිවි නසාගන්න අම්මලා ඉන්න රටක් බවට මේ රට පත් වෙලා. මාරාන්තික වකුගඩු රෝගයක්, හදවත් රෝගයක්, පිළිකාවක් තියෙන බව දැන දැන බෙහෙත් ගන්න සල්ලි නැතිව මැරෙන්න බලාගෙන ඉන්න මිනිස්සු ඉන්න රටක් බවට මේක පත්වෙලා. දරුවෝ මන්දපෝෂණයට ලක්වෙලා ඇට ගැහිලා යන දිහා හූල්ල හූල්ල බලන් ඉන්න දෙමව්පියෝ ඉන්න රටක් බවට මේක පත්වෙලා. කන්න බොන්න, බෝඩිං ගාස්තුව ගෙවාගන්න බැරි නිසා පාඨමාලා අතෑරලා යන විශ්වවිද්‍යාල ශිෂ්‍යයෝ ඉන්න රටක් බවට මේ රට පත් වෙලා.\nඉතිං අරගල නොකර මොකක්ද අපිට වෙන කරන්න තිබ්බෙ? දෙන දෙයක් කාලා වෙනදෙයක් බලාගෙන නිදාගන්නද? නෑ ජනතාව විදිහට අපි තීරණය කරා සටන් වදින්න. මේ තත්ත්වය ඉවසගෙන දරාගෙන හිටපු නිවට ඉතිහාසයට තිත තියලා මුලු ක්‍රමයම කණපිට ගහන්න මුළු සමාජයක්ම තීරණය කරා. ශිෂ්‍ය ව්‍යාපාරය ඒ ජනතා අරගලය ඇතුළෙ ආරම්භයේ ඉඳන්ම තීරණාත්මක කාර්යකොටසක් ඉටු කරන්න මැදිහත් වුණා. \"ආණ්ඩුව පන්නමු - ක්‍රමය පෙරළමු\" කියන සටන් පාඨය අපි අරගලයට අරගෙන ආවා. ඒ සටන් පාඨයෙන් අපි කිව්වෙ කළ යුතුව තිබුණ දේ. ජනතාවට උන්හිටි තැන් නැති කරපු ගෝඨාභය රාජපක්ෂගෙ නින්දිත ආණ්ඩුව ගෙදර යැවිය යුතුව තිබුණා. එතනින් නොනැවතී මෙතෙක් තිබුණු මජර ⁣දේශපාලන, ආර්ථික ක්‍රමය පෙරළාදැමිය යුතුව තිබුණා. ඒ යෝජනාව, ඒ අපේක්ෂාව අදටත් වලංගුයි. අවුරුදු පහෙන් පහට ජනතා නියෝජිතයෝ කියලා කවුරුහරි පාර්ලිමේන්තුවට පත් කරල යවන නියෝජිත ප්‍රජාතන්ත්‍රවාදය අසමත්. අරගලය ඉස්සරහ ඒක ඔප්පු වෙලා ඉවරයි. පාර්ලිමේන්තු මන්ත්‍රී ධූරයක්වත් දිනාගන්න බැරි වෙච්ච රනිල් වික්‍රමසිංහට ජනාධිපති වෙන්න පුළුවන් වුණ නියෝජිත ප්‍රජාතන්ත්‍රවාදයේ වංචනික බව ගැන කියන්න මොකටද තවත් උදාහරණ? රනිල් වගේ පරාජිතයෙක්ට රිංගලා ගිහින් ජනාධිපති පුටුවෙ ඉඳගන්න තරම් සිදුරු සහිත ආණ්ඩු ක්‍රම ව්‍යවස්ථාවක් ජනතා අපේක්ෂාවන් නියෝජනය කරන්නෙ නෑ. ඒක තහවුරුයි.\nපැනනැගුණු ආර්ථික, ⁣දේශපාලන අර්බූදය මෙච්චර කල් රට පාලනය කරපු දේශපාලන ක්‍රමය විසින් වගේම ඒ ක්‍රමය පවත්වාගෙන ගියපු පාලකයො විසින් ගොඩනගපු එකක්. පියවරෙන් පියවර වර්ධනය කරපු අර්බූදයක්. ඒ නිසා මේ අර්බූදයට ජනතාව කිසිසේත්ම වගකිය යුතු නෑ. ජනතාව නොකා නොබී හරි රට වෙනුවෙන් තමන්ට පුළුවන් උපරිමය කරා. ජනතාව එහෙම කරද්දි පාලකයෝ කරේ පුළුවන් උපරිමයෙන් ජනතා සන්තකයන් හොරාකෑම. මේ නිසා තමයි තිබුණු සාම්ප්‍රදායික දේශපාලන තන්ත්‍රයම ජනතාව ඉස්සරහ ප්‍රතික්ෂේප වෙලා ගියේ. එතැන ඉඳන් ජනතාවගේ බලාපොරොත්තුව වුණේ අරගලය. පාට, පක්ෂ, ජාති, ආගම් මොකවත් නැතිව, රටේ බහුතරයක් ජනතාව සහභාගි වෙච්ච අරගලය විසින් තමයි ලංකාවෙ දේශපාලනයට නව මානයන් හඳුන්වලා දුන්නෙ. නියෝජිත ප්‍රජාතන්ත්‍රවාදයේ මායාව වෙනුවට ජනතාව සතු බලය උරගා බලන්න අරගලය විසින් ජනතාවට අවස්ථාව දුන්නා. ඒ නිසා ඒ අරගලයේ ජනතා අපේක්ෂාවන් අපි ජයග්‍රහණය කළ යුතුයි. අරගලයෙන් ජනතාව කිව්වෙ මොනාද? පාලකයෝ අපෙන් හොරාකාපු සල්ලි දියව් කියලා. සමාගම්කාරයෝ නොගෙවපු බදු ගෙවපල්ල කියලා. බැංකුවලට තිබ්බ පොලු ගෙවල ඉවර කරපල්ලා කියලා. 2020 විතරක් රුපියල් කෝටි 1050ක් බැංකු ණය පැහැරහැරලා. අපි කිව්වෙ අරමුදලක් පිහිටුවලා ජනතාවට හසිදි සහන සපයන වැඩපිළිවෙළක් ඕනි කියලා. විධායක ජනාධිපති ධූරය අහෝසි කරන්න ඕනි කියලා. නියෝජිතයන් නැවත කැඳවන බලය, ජනමත විචාරණ කැඳවන බලය ජනතාවට ලැබෙන, අධ්‍යාපනය - සෞඛ්‍ය මූලික අයිතීන් විදිහට පිළිගන්න අලුත් ව්‍යවස්ථාවක් ඕනි කියලා. මේ ටික කෙටියෙන් කිව්වොත් මෙහෙමයි. අරගලයෙන් අපි බලාපොරොත්තු වුණේ\n1. ආර්ථික සාධාරණත්වය සහිත සමාජයක්\n2. ජනතාව පාලනයට ඍජුව සම්බන්ධ වන ප්‍රජාතන්ත්‍රවාදී ප්‍රතිසංස්කරණ\n3. සමාජයට හා පරිසරයට වගකියන දේශපාලන, ආර්ථික ප්‍රතිපත්තියක්\nජනතාව අරගල ක⁣රේ ඒ අපේක්ෂාවන් එක්ක. නමුත් තවම ඒ අපේක්ෂාවන් ඉටු කරගන්න අපි සමත් වෙලා නෑ. ගෝඨාභය රාජපක්ෂ යැවුවට පස්සෙ ව්‍යවස්ථා කුමන්ත්‍රණ කරලා රනිල් ජනාධිපති වුණා. දැන් රනිල් - රාජපක්ෂ ජුන්ටාව අර පරණ වැඩ ටිකම ඊටත් වඩා වේගයෙන් කරගෙන යනවා. ජනතාවට බදුබර පටවනවා. අවුරුදු 18 පිරුණ හැම කෙනෙක්ටම බදු ෆයිල් අරින්න යනවා. උපයන විට ගෙවන බද්ද කියලා ලක්ෂයක මාසික වැටුපක් ලබන වෘත්තිකයන්ගෙන් විශාල කොටසක් කපාගන්න යනවා. එහෙම කරන්නෙ මහාපරිමාණ සමාගම් බිලියන ගණන් බදු මුදල් පැහැර හැරලා තියෙද්දි. විදුලි බිල 70% කින් ඉහළ ගියා. මේ අවුරුද්දෙත් ඒ ගාණටම විදුලි බිල වැඩි කරන්න යනවා. ඒ කියන්නෙ ඒකට සාපේක්ෂව බඩු මිල තවත් ඉහළ යනවා. දැනටත් දවසට එක වේලක් කාලා ඉන්න මිනිස්සුන්ට ඊට පස්සෙ වෙන්නෙ බඩගින්නෙ මැරෙන්න. අපනයන ආදායම් බිලියන සිය ගණන් රටින් පිට හංගලා තියෙද්දි, පැන්ඩෝරා පේපර්වලින් හෙළි වුණා වගේ හොරාකාපු මුදල් බිලියන ගණන් රටින් පිට යවලා තියෙද්දි, බදු මුදල් ණය මුදල් පැහැර හැරලා තියෙද්දි ඒව ගැන කතාවක්වත් නැතිව ජනතාව මත තව බර පටවනවා. අධ්‍යාපනය, සෞඛ්‍ය අයිතීන් පවා විකුණනවා. ජනතා දේපොල විකුණනවා.\nතමන්ගෙ බැරි බැරියාව වහගන්න, අසමත් බව වහගන්න දැන් ආණ්ඩුව අරගලයට විරුද්ධව විශාල මඩ අවලාද ව්‍යාපාරයක් පටන් අරගෙන. නියමින් හෝ අනියමින් ආණ්ඩුවට කඩේ යන තවත් පාර්ශව අරගලයට නායකත්වයක් තිබ්බෙ නෑ, අරගලයට වැඩපිළිවෙළක් තිබ්බෙ නෑ, අරමුණක් තිබ්බෙ නෑ කිය කිය අවලාද ගහන්න පටන් අරගෙන. නමුත් මේ සියල්ල මැද අපි ජනතාවට කියනවා ඒ දුක්ගැනවිලි, මැසිවිලිවලට ඉඩ තියන්න එපා. මේක තමයි අපි හැමෝම එකතු වෙලා කරපු අපේ රටේ ඉතිහාසයේ සාර්ථකම අරගලය. මේ අරගලයේ ආරම්භය විතරයි. තවම ඉවර වෙලා නෑ. මෙතනින් එහාට අවසන් ජයග්‍රහණය දක්වා අරගලය විහිදිලා යන එක වළක්වන්න තමයි පාලකයන්ට ඕනි වෙලා තියෙන්නෙ. ආරම්භක පියවරේදිම අරගලය ජයග්‍රහණ ගණනාවක් මේ සමාජයට ගෙනල්ලා දුන්නා.\n1. ආණ්ඩු පත් කරන්නත්, ආණ්ඩු ගෙදර යවන්නත් පුළුවන් මහජන බලය ගැන විශ්වාසය අරගලය විසින් ගොඩනැගුවා.\n2. පාර්ලිමේන්තුව වගේ ආයතනවලට පිටින් මහජන බලය අත්හදා බලන ක්‍රමවේද ගැන අරගලය මේ සමාජයට අත්දැකීම් ලබාදුන්නා.\n3. සදාකාලිකව බලයේ ඉන්න හීන දැකපු රාජපක්ෂ පවුලෙ දේශපාලනය පරාජය කරන්න අරගලය සමත් වුණා.\n4. ජාතිවාදය, ආගම්වාදය වගේ අගතීන් පාවිච්චි කරලා පවත්වාගෙන ගිය දේශපාලන සම්ප්‍රදාය පරාජය කරන්න පුළුවන් වුණා.\nමේ තමයි අරගලය අපිට ලබාදුන්න මූලික ජයග්‍රහණ. මේ ඓතිහාසික ජයග්‍රහණයන්ගෙ පදනම් එක්ක තමයි 2022 අවුරුද්ද ඉවර වෙලා 2023 අලුත් අවුරුද්ද උදා වෙන්නෙ. ඒ අත්දැකීම් එක්ක අවසාන ජයග්‍රහණයක් දක්වා අරගලය ඉදිරියට ක්‍රියාත්මක කරන්න ඕනි. 2023 වසර උදාවෙන්නෙ ඒ පණිවිඩයත් එක්ක. ඒ නිසා මගේ රටේ සියලුම ජනතාවගෙන් ඉල්ලනවා ඔබ ඔබේ ජීවත්වීමේ අයිතිය වෙනුවෙන් අරගලය තෝරගන්න. ආණ්ඩුවේ මර්දනය, ආර්ථික පීඩනය ඉස්සරහ දණගහන්න එපා. කොන්දේසි විරහිතව, සංවිධානාත්මකව පාරට බහින්න. අපි අපේ ජීවිත වෙනුවෙන් සටන් කරමු. අපි අපේ අනාගත පරම්පරාව වෙනුවෙන් සටන් කරමු. ඒ වෙනුවෙන් ඕනම විදිහක කැප කිරීමක් කරන්න ශිෂ්‍ය ව්‍යාපාරය විදිහට අපි සූදානම්.\nඅරගලයට ජයවේවා!\n2023.01.01\nකොළඹ රිමාන්ඩ් බන්ධනාගාරයේ දී\nවසන්ත මුදලිගේ,\nකැඳවුම්කරු,\nඅන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලය",
       "URL": "https://www.hirunews.lk/324171/වසන්ත-මුදලිගේගෙන්-බන්ධනාගාරයේ-සිට-ජනතාවට-සංවේදී-ලිපියක්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=626"
}