{
       "Source": "hirunews",
       "Timestamp": "Monday, 02 January 2023 - 17:10",
       "Headline": "යුක්‍රේනයේ කියෙව් අගනුවරට රුසියාවෙන් බෝම්බ වැසි",
       "News Content": "යුක්‍රේනයට සපයන ආයුධ සහාය වැඩි කරන ලෙස නේටෝ ප්‍රධානියා සිය බටහිර සහචරයන්ගෙන් ඉල්ලා පැය කිහිපයකට පසු යුක්‍රේනයේ කියෙව් අගනුවර දැඩි රුසියානු මිසයිල ප්‍රහාරයන්ට ගොදුරු වී තිබෙනවා.\nරුසියානු ඩ්‍රෝන යානා උපයෝගී කරගනිමින් සිදු කළ මෙම බෝම්බ ප්‍රහාර හේතුවෙන් නගරයේ සහන සේවා කටයුතු පවා බිඳ වැටී ඇති බව යි කියෙව් නගරාධිපති විටාලි ක්ලිට්ෂෙන්කෝ (Vitali Klitschko) කියා සිටියේ.\nරුසියාව දිගින් දිගට ම සිය බෝම්බ ප්‍රහාර දැඩි කරන බැවින්, යුක්රේනයට අඛණ්ඩ ව අවි ආයුධ සහාය ලබා දීම සඳහා ආයුධ නිෂ්පාදනය වැඩි කරන ලෙස ඉල්ලමින් නේටෝ මහලේකම් ජෙන්ස් ස්ටෝල්ටන්බර්ග් ඉරිදා කියා සිටියේ, බටහිර ජාතීන් යුක්රේනයට දිගුකාලීන සහාය ලබා දීමට සූදානම් විය යුතු බව යි.\nනේටෝ ප්‍රධානීයා වැඩිදුරටත් පැවසුවේ, ස්වෛරී රටක් ලෙස යුක්රේනයේ පැවැත්ම ඒ හරහා සහතික වනු ඇති බවට යි.\nඅද (02) අලුයම කියෙව් හි ඩස්නියාන්ස්කි (Desnianskiy) ප්‍රදේශය ඉලක්ක කරගනිමින් සිදු කළ මෙම ඩ්‍රෝන ප්‍රහාරය හේතුවෙන් 19 හැවිරිදි තරුණයෙකු, තුවාල ලබා රෝහල්ගත කර ඇති බව කියෙව් නගරාධිපතිවරයා පණිවිඩයක් නිකුත් කරමින් පවසා තිබුණා.\nඑම ප්‍රහාරය නගරයේ ඓතිහාසික ගොඩනැඟිල්ලකට එල්ල වී තිබුණු අතර, අදාළ තරුණයා තුවාල ලබා ඇත්තේ එම සුන්බුන් ඔහුගේ සිරුර මතට වැටීමෙන්.\nඅද දින අලුයම් කාලයේ දී කියෙව් නගරයේ ස්ථාන ගණනාවක ගුවන් ප්‍රහාර එල්ල කිරීම සම්බන්ධයෙන් වන අනතුරු ඇඟවීම් දැක්වෙන සයිරන් නලා හඬ දිගින් දිගට ම ඇසුණු අතර, මෙම ප්‍රහාර හේතුවෙන් කියෙව්හි ඩෙස්නියන්ස්කි දිස්ත්‍රික්කයේ පිපිරීමක් සිදු වූ බව නගරාධිපති විටාලි ක්ලිට්ෂෙන්කෝ (Vitali Klitschko) සමාජ මාධ්‍ය පණිවිඩයක් නිකුත් කරමින් පවසා තිබුණා.\nඩනිප්‍රෝ (Dnipro) ගඟේ වම් ඉවුරේ පිහිටා ඇති ඩෙස්නියන්ස්කි දිස්ත්‍රික්කය ප්‍රධාන වශයෙන් ම නේවාසික ප්‍රදේශයක් වන අතර කියෙව් අගනුවර වඩාත් ම ජනාකීර්ණ දිස්ත්‍රික්කය ද වනවා.\nමේ අතර, යුක්රේන කලාපීය හමුදා විධානය පැවසුවේ, සඳුදා අලුයම වන විට සිය ගුවන් ආරක්ෂක පද්ධති ඩනිප්‍රෝපෙට්‍රොස්ක් (Dnipropetrovsk) සහ සපරෝසියා (Zaporizhzhia) ප්‍රදේශවල දී ඉරානයේ නිෂ්පාදිත ෂාහෙඩ් ඩ්‍රෝන යානා 9ක් විනාශ කළ බව යි.\nපවතින තත්ත්වය සම්බන්ධයෙන් නේටෝ ප්‍රධානී ජෙන්ස් ස්ටෝල්ටන්බර්ග් පැවසුවේ, යුක්‍රේනය සහ රුසියාව අතර යුද්ධය සඳහා 'විශාල ප්‍රමාණයේ' යුධෝපකරණ භාවිතා කරන අතර, ජනාධිපති ව්ලැඩිමීර් පුටින් \"දීර්ඝ කාලීන යුද ගැටුමක් සඳහා මේ වන විට සිය ගමන් මඟ සකසා ගනිමින් සිටින බව යි.",
       "URL": "https://www.hirunews.lk/324105/යුක්‍රේනයේ-කියෙව්-අගනුවරට-රුසියාවෙන්-බෝම්බ-වැසි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=628"
}