{
       "Source": "hirunews",
       "Timestamp": "Sunday, 01 January 2023 - 7:35",
       "Headline": "වැටුප් මත බද්ද අද සිට",
       "News Content": "අයවැයෙන් යෝජිත බදු සංශෝධන ඇතුළු තීන්දු තීරණ කිහිපයක් අද (01) සිට ක්‍රියාත්මකයි.\nඒ අනුව අද සිට බලපැවැත්වෙන මාසික වැටුප් සඳහා පුද්ගලික ආදායම් බදු අය කිරීමද සිදුවනවා.\nඒ අනුව මාසික වැටුප රුපියල් 150,000 ක් නම් මාසිකව රුපියල් 3500 ක බදු අයකිරීමක් සිදුවනවා.\nමාසික වැටුප රුපියල් ලක්ෂ 02 ක් නම් මාසිකව අයවන බදු මුදල රුපියල් 10,500 ක්. රුපියල් 250,000 ක මාසික වැටුපක් ලබන පුද්ගලයෙකු රුපියල් 21,000 ක්ද, රුපියල් 300,000 ක වැටුපක් ලබන අයෙකු රුපියල් 35,000 ක් ද බදුවශයෙන් ගෙවිය යුතු වනවා.\n350,000 ක මාසික වැටුපක් ලබන අයෙකු රුපියල් 52,500 ක් ද, රුපියල් ලක්ෂ 04 ක වැටුපක් ලබන අයෙකු රුපියල් 70,500 ක්ද , රුපියල් ලක්ෂ 05 ක වැටුපක් ලබන අයෙකු 106,500 ක්ද බදු වශයෙන් ගෙවිය යුතු වනවා.\nඑමෙන්ම, රුපියල් 750,000 ක වැටුපක් ලබන අයෙකු මාසිකව රුපියල් 196,500 ක්ද බදු වශයෙන් ගෙවිය යුතු අතර රුපියල් දස ලක්ෂයක වැටුපක් ලබන අයෙකුගෙන් මාසිකව අයකරන බදු මුදල රුපියල් 286,500ක්.\nකෙසේ වෙතත්, අද සිට බලාත්මක පෞද්ගලික ආදායම් බද්ද රුපියල් ලක්ෂය දක්වා වැටුපක් උපයන අයෙගෙන් අයනොකරන බවද මුදල් අමාත්‍යංශය සඳහන් කළා.\nආයතනික ආදායම් බදුවලද යම් සංශෝධන සිදුවන අතර සම්මත, භාණ්ඩ හා සේවා අපනයන, කෘෂි සැකසුම්, අධ්‍යාපන, සංචාරක, ඉදිකිරීම් සහ සෞඛ්‍ය සේවා යන අංශ සඳහා එහි අගය 30% ක්.\nමේ අතර, උපයන විට ගෙවීමේ බදු සම්බන්ධයෙන් හෙට දිනයේදී සාකච්ඡාවක් සිදුකිරීමට නියමිතව ඇති බවයි මුදල් රාජ්‍ය අමාත්‍ය රංජිත් සියඹලාපිටිය කියා සිටියේ.\nමේ අතර, අද සිට වාහන අලුතින් ලියාපදිංචි කිරීම සහ අයිතිය හුවමාරුවකදී අංක තහඩුවල පළාත් අක්ෂරය ඉවත් කිරීමට කටයුතු කරන බව මෝටර් රථ ප්‍රවාහන කොමසාරිස් ජනරාල් නිශාන්ත අනුරුද්ධ වීරසිංහ ප්‍රකාශ කළා.\nමේ අතර, දිවයිනට පැමිණෙන සහ පිටව යන පිරිස්වලට ඔවුන් විසින් පිරවිය යුතු පැමිණීමේ සහ පිටවීමේ කාඩ්පත අද සිට ඔන්ලයින් ක්‍රමයට පිරවිය හැකි බවයි ආගමන විගමන දෙපාර්තමේන්තුව ප්‍රකාශ කළේ. එසේම, කොන්සියුලර් සේවා ගාස්තුද අද සිට සංශෝධනය වනවා.\nඒ අනුව විදේශ අමාත්‍යාංශයේ කොන්සියුලර් අංශවලින් විභාග සහතික සේවා සඳහා අය කරන මුදල රුපියල් 800 දක්වා වැඩි කෙරෙන අතර, අපනයන සඳහා වන ලේඛණ වෙනුවෙන් රුපියල් 8,000 ක සහතික කිරීමේ ගාස්තුවක් අය කෙරෙනු ඇති.\nඅයවැය යෝජනා අනුව විදේශ ගමන් බලපත්‍ර ගාස්තු, වීසා ගාස්තුද 20% කින් ඉහළ දැමීමට යෝජනා කර තිබුණා.",
       "URL": "https://www.hirunews.lk/323988/වැටුප්-මත-බද්ද-අද-සිට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=631"
}