{
       "Source": "hirunews",
       "Timestamp": "Friday, 30 December 2022 - 19:47",
       "Headline": "ෂාෆ්ටර්ගේ මිය ගොස් සති දෙකයි - සිද්ධිය තවමත් අභිරහසක්",
       "News Content": "ජනශක්ති සමූහ ව්‍යාපාරයේ අධ්‍යක්ෂ දිනේෂ් ෂාෆ්ටර්ගේ මරණය සිදුවී අදට දින 14ක් ගතවනවා.\nඑහෙත් තවමත් ෂාෆ්ටර්ගේ මරණය පිටුපස තිබෙන අභිරහස අනාවරණය කර ගැනීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට හැකිවී නැහැ.\nෂාෆ්ටර්ගේ මරණය සම්බන්ධයෙන් මේ වන විට 100 කට ආසන්න පිරිසකගෙන් ප්‍රකාශ ලබාගෙන ඇති අතර ප්‍රකාශ ලබාගත් අය අතර ෂාෆ්ටර්ගේ බිරිඳ, පවුලේ සාමාජිකයන් , සමීපතමයන් සහ සමාගමේ සේවකයන් ද වන බවයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සඳහන් කළේ.\nමීට අමතරව ෂාෆ්ටර්, සිය මෝටර් රථය තුළ දෑත් බැඳ, ගෙලද පටියකින් ගැට ගසා සිටියදී සොයාගන්නා අවස්ථාවේ එම ස්ථානයට පැමිණි ෂාෆ්ටර්ගේ සමීපතම විධායක නිලධාරියා සහ ෂාෆ්ටර් රෝහල්ගත කිරීමට සහය ලබාදුන් නිලාම් නම් සුසාන භූමි සේවකයා මෙන්ම තවත් කම්කරුවෙකුගෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මීට පෙර ප්‍රකාශ ලබාගෙන තිබුණා.\nදිනේෂ් ෂාෆ්ටර් මෝටර් රථය තුළ සිටියදී සොයාගන්නා අවස්ථාවට ආසන්න කාලසීමාවේ එම ස්ථානයෙන් ගමන්ගත් බව කියන පුද්ගලයෙකු සම්බන්ධයෙන් සුසාන භූමි සේවකයෙක් ලබාදුන් ප්‍රකාශය ඔස්සේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මේ වන විට වැඩිදුර විමර්ශන ආරම්භ කර ඇති බවයි වාර්තා වන්නේ.\nමෝටර් රථය අසළ රැඳී සිටි අදාළ පුද්ගලයා, සිහින් උස පුද්ගලයෙකු බවත් ඔහු මෝටර් රථය අසළ සිට සුසාන භූමියේ, පසුපස ආදාහනාගාරය දෙසට ගිය බවත් සුසාන භූමි සේවකයා ප්‍රකාශ කර ඇති බව සඳහන්.\nඒ ඔස්සේද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැඩිදුර විමර්ශන සිදුකරන අතර සුසාන භූමි සේවකයා සඳහන් කර ඇත්තේ එම තැනැත්තා යළි දුටුවහොත් හදුනාගත හැකි බවයි.\nදිනේෂ් ෂාෆ්ටර් මෝටර් රථය තුළ සුසාන භූමියේ සිටිනු දැක ඇත්තේ එම ස්ථානයට පළමුව ලඟාවූ ඔහුගේ සමීපතම විධායක නිලධාරියා වන ක්‍රිෂ් පෙරේරා සහ සුසාන භූමි සේවකයන් දෙදෙනෙකු පමණයි.\nඔවුන්ගෙන් බොරැල්ල පොලිසිය මඟින් මූලික ප්‍රකාශ සටහන්කර ගැනීමක් සිද්ධිය වූ දිනම සිදුකළ අතර අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැඩිදුර ප්‍රකාශ සටහන් කර ගැනීමද පසුගිය දින කිහිපයේදී සිදුකර තිබුණා.\nමේ අතර පසුගිය දිනක පොලිස්පතිවරයා විසින් ෂාෆ්ටර්ගේ මරණය පිලිබඳ විමර්ශන සිදුකරන සියලු අංශ කැඳවා විමර්ශනවල ප්‍රගතිය විමසා ඇති බවයි වාර්තා වුණේ.\nඑහි දී මෙම මරණය පිලිබඳ විමර්ශන කඩිනම් කරන ලෙස ඔවුන්ට පොලිස්පතිවරයා උපදෙස් ලබා දී ඇති බවද සඳහන්.",
       "URL": "https://www.hirunews.lk/323916/ෂාෆ්ටර්ගේ-මිය-ගොස්-සති-දෙකයි-සිද්ධිය-තවමත්-අභිරහසක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=633"
}