{
       "Source": "hirunews",
       "Timestamp": "Friday, 30 December 2022 - 16:37",
       "Headline": "ජන මතය එක්ක ගේම් ගහන්න එපා කියලා රනිල්ටත් ආණ්ඩුවටත් අවධාරණය කරනවා - අනුර",
       "News Content": "මහජන මතය සමග ගේම් ගහන්න එපා යනුවෙන් තමා ජනාධිපතිවරයාටත් ආණ්ඩුවටත් අවධාරණය කරන බව ජාතික ජන බලවේගයේ නායක අනුර කුමාර දිසානායක පවසනවා.\nඔහු මේ බව පවසා සිටියේ අද (30) කොළඹ දී පැවති මාධ්‍ය සාකච්ඡාවක් අමතමින්.\nඑහි දී ඔහු වැඩිදුරටත් කියා සිටියේ, මැතිවරණය කල් දැමීමට මෙතෙක් දැරූ සියලු ප්‍රයත්න පරාජය කර තිබෙනවා වගේම නාමයෝජනා කැඳවීමෙන් පස්සේ එවැනි දේකට සූදානම් වුණොත් අනිවාර්යයෙන්ම එයත් පරාජය කිරීමට කටයුතු කරන බවයි.\nඑසේ ම ඔහු පවසා සිටියේ,\n\"පළාත් පාලන අලුත් ආයතන 2022 මාර්තු 20 වන විට පිහිටුවිය යුතුව තිබුණා. නමුත් ඇමතිවරයාට පැවරී තිබෙන බලතල උපයෝගී කරගෙන ආයතනවල කාලය තවත් අවුරුද්දකින් දීර්ඝ කළා. මේ පවතින පළාත් පාලන ආයතනවල වලංගු කාලය අවුරුදු 04ක් වුණත් දැන් අවුරුදු 05ක් සම්පූර්ණ වී තිබෙනවා. මේ නිසා ජනතාවට තමන්ගේ නියෝජිතයන් පළාත් පාලන ආයතනවලට පත්කර ගැනීමේ අවස්ථාව නොදී කල් දාන්න විවිධ උපක්‍රම ආණ්ඩුවෙන් අනුගමනය කරමින් සිටිනවා. පවතින ආණ්ඩුව බලයට පත්වුණේ අගමැති ධුරයට මහින්ද රාජපක්‍ෂ පත්කරනවා කියන සටන් පාඨය එක්ක. නමුත් ජනතාව අගමැති ධුරයෙන් මහින්ද රාජපක්‍ෂ පලවා හැරියා. ඒ නිසා එදා ජනවරම මේ පාර්ලිමේන්තුවෙන් නියෝජනය කරන්නේ නැහැ.\nඒ වගේම ගෝඨාභය රාජපක්‍ෂට 2019 ඡන්දය දුන්නේ රනිල් වික්‍රමසිංහ පලවා හරින්න. ඒ නිසා මේ ජනාධිපතිවරයාටත් ජනවරමක් නැහැ. රනිල් පලවා හරින්න පාවිච්චි කළ ඡන්දයෙන් දැන් ඔහුම ජනාධිපති වී ඉන්නවා. මේ තත්වය මැතිවරණයකින් එළියට එන එක වළක්වන්න ආණ්ඩුව උත්සාහ කරනවා. පළාත් පාලන මැතිවරණය හෝ වෙනත් කවර හෝ මැතිවරණයක් පැවැත්වීමෙන් ජනාධිපතිවරයාට ඔහු පිළිබඳව තක්සේරුවත් පොහොට්ටුවට තිබෙන තක්සේරුවත් ජනතාව විසින්ම පෙන්වා දෙනවා. එවැනි තත්වයක් තුළ එතැන් සිට ආණ්ඩුවට ඉදිරියට යන්න බැහැ. ජනවරමක් නැති බව පැහැදිලිවම සනාථ වෙනවා. ඒ නිසා ඒ ඇත්ත ජනමතය ප්‍රකාශයට පත්වීම වැළැක්වීම සඳහා ආණ්ඩුව විවිධ උපක්‍රම සූක්‍ෂමව ක්‍රියාත්මක කරමින් සිටිනවා.\nඑයට අමතරව පාලකයන් තවත් ගැටලුවකට මුහුණ දෙනවා. එක්සත් ජාතික පක්‍ෂයේ ජනාධිපති සහ පොහොට්ටුවේ ආණ්ඩුව වෙන වෙනම තරග කරනවාද, සන්ධානයක් ලෙස එකට තරග කරනවාද යන ප්‍රශ්නයට මුහුණ දී සිටිනවා. ඒ නිසා මැතිවරණය කල් දාන්න ඔවුන් දිගටම උත්සාහ කරනවා. නමුත් රාජපක්‍ෂ මුල් පාලන අවධියේ තමන්ට වාසිසහගත ජනමතයක් තිබුණු වෙලාවේ අවුරුද්දක් පාසා කඩින් කඩ මැතිවරණ පැවැත්වූවා. පළාත් පාලන මැතිවරණය වෙනුවෙන් නාමයෝජනා කැඳවීමේ දිනය ප්‍රකාශයට පත්කිරීමේ බලය පසුගිය සැප්තැම්බර් 20වැනිදා මැතිවරණ කොමිසමට ලැබුණා. නාමයෝජනා කැඳවා ඉන් පසුව මැතිවරණය පැවැත්වීමේ දිනය ප්‍රකාශයට පත්කර ලබන මාර්තු 20වැනි දිනට පෙර පළාත් පාලන ආයතන පිහිටුවා රැස්විය යුතු බව මැතිවරණ කොමිසම දන්නවා. මේ නිසා කොමිසම පැත්තෙන් උපරිම කල් දැමිය හැකි දිනය ජනවාරි 09වැනිදා. පුංචිහේවාත් මැතිවරණ කොමිසමත් මැතිවරණය පැවැත්වීමේ දිනය ජනවාරි 09වැනිදා ප්‍රකාශයට පත්කරන්නේ සද්භාවයෙන් නොවේ; ජනාධිපතිවරයාටත් ආණ්ඩුවටත් මැතිවරණය කල් දැමීමේ කවර හෝ අවස්ථාවක් අවසාන මොහොත දක්වා ලබාදීමටයි. ජනවාරි 05වැනිදා මැතිවරණ පවත්වන දිනය ප්‍රකාශයට පත්කරන බව නිවේදනය කර තිබෙන්නේ ඉන්පසු දින 03ක් රජයේ නිවාඩු දින වීම නිසයි. අන්තිම දිනය දක්වා රනිල්ටත් මේ ආණ්ඩුවටත් මැතිවරණය කල් දැමීමට අදාළ ඕනෑම කුමන්ත්‍රණයක් දියත් කිරීමේ අවස්ථාව ලබා දී තිබෙනවා.\nකොමිසමට පත්වීමට පෙර කුමන දේශපාලන ව්‍යාපාරවල සිටියත් ඊට පත්වුණු පසුවවත් ස්වාධීනව කටයුතු කළ යුතුව තිබුණා. සැප්තැම්බර් 20 සිට ජනවාරි 09 දක්වා කාලය තුළ ඕනෑම දිනයකදී මැතිවරණය ප්‍රකාශයට පත්කළ හැකි වුවත් එය අන්තිම මොහොත දක්වාම ඇදගෙන ගියා. සීමා නිර්ණය, මන්ත්‍රීවරුන් සංඛ්‍යාව අඩු කිරීම, මැතිවරණ ක්‍රමය වෙනස් කිරීම වැනි විවිධ නීතිමය උපක්‍රම මැතිවරණය කල් දමා ගැනීමට යොදාගන්න උත්සාහ කළා. ඒ තුළින් කොමිසම බිත්තියට හේත්තු වීම දක්වා ඇවිත් තිබෙනවා. නැවත කල් දැමීමක් කරන්න බැහැ. නමුත් නාම යෝජනා බාරගෙන ඡන්දය කල් දැමීමේ උත්සාහයක් ගැන නැවත කසුකුසුවක් යනවා. ජනතාවගේ ජනමතය එක්ක විවිධාකාරයේ ගේම්, සූදු, සෙල්ලම් කරන්න ලැහැස්ති වෙන්න එපා කියලා රනිල් වික්‍රමසිංහටත් ආණ්ඩුවටත් අපි අවධාරණය කරනවා. මේ ඉන්නේ පාර්ලිමේන්තුවටවත් එන්න බැරිව පලවා හැරි නායකයෙක්; රාජපක්‍ෂලාගේ පාර්ලිමේන්තුවේ 134කගේ කැමැත්තෙන් රාජපක්‍ෂලාගේ ආරක්‍ෂාව වෙනුවෙන් පත්කරගත් නායකයෙක්. ජනතාවගේ නියෝජිතයන් පත්කර ගැනීමේ අවස්ථාව අහුරන්න මෙවැනි නායකයෙකුට අපි කිසි සේත්ම ඉඩ නොදෙන බව සහතික කරනවා.\nඑක්සත් ජාතික පක්‍ෂයේ රංගේ බණ්ඩාර, අකිල විරාජ් වැනි අය මැතිවරණයකට සල්ලි නැති බව කියනවා. පසුගිය දෙසැ. 08වැනිදා පර්ලිමේන්තුවේ සම්මත කළ අයවැය ලේඛනය අනුව ලබන අවුරුද්දේ රජයේ වියදම බිලියන 7900යි. ආසන්න වශයෙන් ගත්තොත් මාසයකට බිලියන 700ක් විතර. මේ වගේ වියදමක් දරන ආණ්ඩුව ඡන්දයට බිලියන 10ක් නැති බව කීම පිළිගන්න පුළුවන්ද? අනික් පැත්තෙන් සල්ලි තිබෙනවාද, නැද්ද කියන එක මහජන නියෝජිතයන්වත් නොවන අකිල විරාජ්ටවත් රංගේ බණ්ඩාරටවත් අදාළ නැහැ. මූල්‍ය බලය තිබෙන්නේ පාර්ලිමේන්තුවට. මැතිවරණ දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජනරාල්වරයා පැහැදිලිව ප්‍රකාශ කර තිබෙන්නේ මැතිවරණ වියදම් ඇතුළත්ව තම දෙපාර්තමේන්තුවට අයවැයෙන් ඊට අදාළ මුදල් වෙන්කරන ලෙස ඉල්ලා ඇති බවයිග රජයේ මූල්‍ය බලය තිබෙන පාර්ලිමේන්තුව මුදල් වෙන්කර තිබියෙදී නැති බවට කෙකර ගෑම පරාජය කළ යුතුයි. අනික් පැත්තෙන් ඡන්දයක් පැවැත්වුවහොත් ආර්ථිකයේ ඇතිවී තිබෙන සුබදායී තත්වය වෙනස් විය හැකි බව කියනවා.\nඑවැනි සුබදායිකමක් ආර්ථිකයේ තිබෙනවාද? ජනවාරි මාසය ආරම්භයේදීම ලයිට් බිල වැඩිකිරීම, අලුතින් උපයන විට බද්ද ගැසීම, සියලු භාණ්ඩ හා සේවාවල මිල ඉහළ යාම සුබදායී තත්වයක් පෙන්නුම් කරන සාධක නොවෙයි. කඩා වට්ටපු ආර්ථිකයක් ගොඩගෙන තිබෙන්නේ ජනතාවගේ වරම සහිත පාලනයක් පමණයි. කඩා වට්ටපු අය කවදාවත් ආර්ථිකයක් ගොඩගෙන නැහැ. සෝමාලියාවේ මුහුදු මංකොල්ලකාරයෝ නැවක් අල්ලගත්තා වගේ ව්‍යවස්ථාවේ වගන්ති කිහිපයකට මුවාවෙලා පාලනයේ ඉන්න කල්ලියක් රටක් අල්ලා ගත්තාම තවත් අර්බුදය තීව්‍ර වෙනවා විතරයි. අර්බුදයෙන් ගොඩඑන්න නම් නව ආණ්ඩුවක් අවශ්‍ය බව ජනතාව තීරණය කරන්න ඕනෑ. විවිධ කරුණු කියමින්, කුමන්ත්‍රණ කරමින් ඡන්දය කල් දැමීට ගෙනයන සියලු ප්‍රයත්න පරාජය කළ යුතුයි. මේ රටේ ජනතාවගේ ජනවරම, ජන මතය එක්ක සූදු කෙළින්න, ගේම් ගහන්න සූදානම් වෙන්න එපා කියලා ආණ්ඩුවට අවධාරණය කරනවා. මැතිවරණය කල් දැමීමට මෙතෙක් දැරූ සියලු ප්‍රයත්න පරාජය කර තිබෙනවා වගේම නාමයෝජනා කැඳවීමෙන් පස්සේ එවැනි දේකට සූදානම් වුණොත් අනිවාර්යයෙන්ම පරාජය කරනවා. පැරණී සාම්ප්‍රදායික විනාශකාරී කඳවුරුවලින් අපේ රටට කළ හැකි සියලුම විනාශයන් සිදුකර අවසන්. ඒ නිසා නව පාලනයකට අවශ්‍ය දොරටු විවෘත කරන පළමු පිම්ම පනින්න ජනතාව පෙළ ගැසෙයි කියලා අපි අපේක්‍ෂා කරනවා. මැතිවරණය දිනා ගැනීම වෙනුවෙන් අපි සියලු කටයුතු සිදු කරනවා.\"\nයනුවෙන්.",
       "URL": "https://www.hirunews.lk/323903/ජන-මතය-එක්ක-ගේම්-ගහන්න-එපා-කියලා-රනිල්ටත්-ආණ්ඩුවටත්-අවධාරණය-කරනවා-අනුර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=634"
}