{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 28 December 2022 - 17:04",
       "Headline": "වසර 50 කට පසු නයගරා දිය ඇල්ලත් ගල් වෙයි  (ඡායාරූප)",
       "News Content": "සෑම තත්පරයකටම ටොන් 3,160 ක අතිවිශාල ජල ප්‍රමාණයක් කඩා හැලෙනා ලොව වැඩිම සංචාරක ආකර්ෂණයක් ඇති දිය ඇල්ලක් ලෙස සැලකෙන නයගරා ඇල්ලේ ජලය මේ වන විට මිදී ඇති බව වාර්තා වනවා.\nමේ වන විට මතුපිට දිය මිදී ඇති නයගරා දිය ඇල්ලේ ගුවනින් ගත් ඡායාරූප රැසක් අන්තර්ජාලය පුරා උණුසුම් ලෙසින් සංසරණය වනවා.\nඒ දශක පහකට පසු ඇමරිකා එක්සත් ජනපදයට බලපා ඇති බරපතල ම හිම කුණාටු තත්ත්වය හේතුවෙන්.\nකෙසේ වෙතත් නයගරා දිය ඇල්ලේ අති විශාල ජල පරිමාව නිසා එය කිසි විටෙකත් සම්පූර්ණයෙන්ම කැටි නොවන අතර ඒ වෙනුවට බොහෝ විට කැටි වන්නේ මතුපිට ජලය සහ මීදුමයි.\nමේ වන විටත් මෙම අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් පුද්ගලයින් 70කට අධික පිරිසක් මිය ගොස් ඇති අතර මෙම බරපතළ ශීත කාල කාළගුණය එරට ප්‍රාන්ත 39 ක දෛනික කටයුතු වලට දැඩි බලපෑම් එල්ල කර තිබෙනවා.\nනත්තල් සති අන්තයේ නිව් යෝර්ක් ප්‍රාන්තය හරහා හමා ගිය \"රකුසා\" නැමති හිම කුණාටුව වසර 50කට පසු එරටට බලපෑ මාරාන්තිකම හිම කුණාටුව බවටයි සැලකෙන්නේ.\nමේ හේතුවෙන් පසුගිය අඟහරුවාදා වන විට පමණක් පුද්ගලයින් 50 ක් පමණ මිය ගිය බවට වාර්ථා වුනා.\n\"අවාසනාවකට මෙන්, එම සංඛ්‍යාව තවත් ඉහළ යනු ඇතැයි පොලිසිය අපේක්ෂා කරයි,\" යනුවෙන් බෆලෝ නගරාධිපති බයිරන් බ්‍රවුන් ට්වීට් කර තිබුනා.\nමේ අතර නිව් යෝර්ක් ප්‍රාන්ත ආණ්ඩුකාරවරිය වන කැතී හොචුල්, කුණාටුවෙන් පසු ඇති වූ තත්ත්වය විස්තර කළේ \" එය යුද කලාපයකට\" සමාන කරමින්.\nඑක්සත් ජනපද ජනාධිපති ජෝ බයිඩන් ද සඳුදා නිව් යෝර්ක් ප්‍රාන්තය වෙනුවෙන් හදිසි තත්ත්වයක් ප්‍රකාශ කල අතර, ව්‍යසනයෙන් ගොඩ ඒම සඳහා රජයෙ ආපදා අරමුදල් ද නිදහස් කිරීමට පි‍යවර ගත්තා.\nමේ වන තුරුම බෆලෝ ජාත්‍යන්තර ගුවන් තොටුපළ වසා දමා ඇති අතර නගරය තුල රිය පැදවීමේ තහනමක් ද ක්‍රියාත්මකයි.\n\"ඔබට අනිවාර්යයෙන්ම පිටතට ගොස් අසල්වැසියන් පරීක්ෂා කිරීමට, විවෘත වෙළඳසැල් වෙත යාමට යනාදිය කල හැක. නමුත් රිය පැදවීම නොකරන්න,' ප්‍රාන්ත විධායක මාර්ක් පොලොන්කාර්ස් ට්වීට් කළා.\nකෙසේ වෙතත් ජාතික කාලගුණ සේවය සති අන්තය වන විට ෆැරන්හයිට් අංශක 50 (සෙල්සියස් අංශක 10) පමණ උණුසුමක් පුරෝකථනය කරණ අතරම හිම දියවීම හේතුවෙන් සුළු ගංවතුරක් ඇති විය හැකි බවටත් අනතුරු අඟවනවා.\nසති අන්තයේ ඇති වූ මෙම අසාමාන්‍ය කාලගුණ තත්ත්වය හේතුවෙන් මෙක්සිකෝ දේශසීමාවේ සිට එක්සත් ජනපදයේ සියලුම ප්‍රාන්ත වල උෂ්ණත්වය අඩු මට්ටමකට පැමිණි අතර මේ හේතුවෙන් සංචාරකයින් බොහෝ දෙනෙක් නවාතැන් සොයා ගැනීමට නොහැකිව දැඩි පීඩාවන්ට ලක් වූ බවයි සඳහන් වන්නේ.\nමේ අතර ට්‍රැකර් poweroutage.us (එක්සත් ජනපදයේ විදුලි පරිභෝජනය පෙන්වා දෙන දර්ශකයක්) පෙන්වා දෙන්නේ, පසුගිය සෙනසුරාදා එක් අවස්ථාවක දී, මිලියන 1.7 කට ආසන්න පාරිභෝගිකයින් පිරිසක් විදුලිය නොමැතිව දැඩි සීතලෙන් පීඩා විඳිමින් සිටි බවයි.\nරටේ මාර්ග අයිස් සහ සුදු අවුට් තත්ත්වයන් නිසා සුප්‍රකට අංක 70 අධිවේගී මාර්ගයේ කොටසක් ද, ඇතුළුව රටේ කාර්ය බහුලම ප්‍රවාහන මාර්ග සමහරක් තාවකාලිකව වසා දැමීමට හේතු වූ අතර හිම පතනය සඳහා ප්‍රසිද්ධ ප්‍රදේශයක ප්‍රාන්ත විධායක (බෆ්ලෝ) මාර්ක් පොලොන්කාර්ස් මෙම හිම කුණාටුව හැඳින්වූයේ 'අපගේ ජීවිත කාලය තුළ ඇති වූ දරුණුතම කුණාටුව' ලෙසින්.",
       "URL": "https://www.hirunews.lk/323766/වසර-50-කට-පසු-නයගරා-දිය-ඇල්ලත්-ගල්-වෙයි-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=638"
}