{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 27 December 2022 - 7:44",
       "Headline": "අඟුලාන පොලිසියේ යකා නැටූ 07 දෙනෙකු අත් අඩංගුවට",
       "News Content": "අඟුලාන පොලිසිය විසින් අත්අඩංගුවට ගෙන සිටිය දී ඔවුන්ගේ ඥාතීන් යැයි කියන පිරිසක් පැමිණි බලහත්කාරයෙන් රැගෙන යාමේ සිද්ධියක් සම්බන්ධයෙන් හත්දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nජංගම දුරකතන ආරවුලක් දුරදිග යාමෙන් අඟුලාන පොලිසියට බීමතින් පැමිණි දෙදෙනෙකු එහි කලහකාරි ලෙස හැසිරීම හේතුවෙන් අත්අඩංගුවට ගෙන තිබුණා.\nපසුව ඔවුන්ගේ ඥාතීන් යැයි කියන පිරිසක් පැමිණ ඔවුන් බලහත්කාරයෙන් රැගෙන පලා ගොස් ඇති බවයි පොලිසිය සඳහන් කළේ.\nඑසේ රැගෙන යනු ලැබූ සැකකරුවන් දෙදෙනා දකුණු කොළඹ ශික්ෂණ රෝහලේ ප්‍රතිකාර ලබමින් සිටියදී අත්අඩංගුවට ගෙන තිබුණා.\nමොවුන් දෙදෙනා පොලිසියේදී ඇති කරගත් කලහකාරි තත්ත්වය පාලනය කිරීමට මැදිහත්ව පහර කෑමට ලක්වූ පොලිස් සැරයන්වරයෙකු ද දකුණු කොළඹ ශික්ෂණ රෝහලේ හදිසි අනතුරු අංශයට ඇතුළත් කර තිබෙනවා.\nඇති වූ උණුසුම්කාරි තත්ත්වය සැලකිල්ලට ගනිමින් පොලිසියේ ආරක්ෂාව තර කිරිමට අවට පොලිසිවලින්ද පිරිස අඟුලාන පොලිසියට කැඳවා තිබුණා.\nසිද්ධිය වූ අවස්ථාවේදී සැකකරුවන් දෙදෙනාගේ ඥාතීන් යැයි කියා ගන්නා විසි දෙනෙකුගෙන් යුත් පිරිසක් පොලිසියට පැමිණ සැකකරුවන් රැගෙන ගොස් ඇති අතර පොලිසිය සැකකරුවන් දෙදෙනාට පහර දුන්නේ යැයි කියමින් ඔවුන් දෙදෙනා ලුනාව දිස්ත්‍රික් රෝහලට ඇතුළත් කර තිබුණා.\nපොලිසියේ රාජකාරියට බාධා කරමින් කලහකාරි ලෙස හැසිරුණු සැකකරුවන් දෙදෙනා ලුනාව රෝහලෙන් දකුණු කොළඹ ශික්ෂන රෝහලට මාරු කරනු ලැබ සිටිය දී පොලිසිය අත්අඩංගුව ගනු ලැබුවා.\nමේ අතර, යතුරුපැදි සොරකම් කිරීමේ ජාවාරමක නිරත වූ සැකකරුවන් තුන්දෙනෙකු ද පොලිසිය මඟින් අත්අඩංගුවට ගෙන තිබෙනවා.\nකුරුණෑගල ප්‍රදේශයේ දී හෙරෝයින් සමඟ සැකකරුවන් දෙදෙනෙකු අත්අඩංගුවට ගෙන ඇති අතර පසුව අනාවරණය වී ඇත්තේ මෙම පුද්ගලයින් දෙදෙනා යතුරුපැදි සොරකම් කිරීමේ සිද්ධීන්වලට ද අවශ්‍යව සිටින සැකකරුවන් බවට යි.\nපසු ව ඔවුන්ගෙන් සිදු කරන ලද වැඩිදුර ප්‍රශ්න කිරීම්වල දී තවත් සැකකරුවෙකු අත්අඩංගුවට ගනු ලැබුවා.\nසැකකරුවන් වැල්ලව සහ මරළුවාව ප්‍රදේශවල පදිංචි අවුරුදු 17 සහ 18 යන වයස්වල පසුවන්නන්.",
       "URL": "https://www.hirunews.lk/323641/අඟුලාන-පොලිසියේ-යකා-නැටූ-07-දෙනෙකු-අත්-අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=641"
}