{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 December 2022 - 20:20",
       "Headline": "දිනේෂ් ෂාෆ්ටර් දිවි නසා ගත්තා ද? - විමර්ශකයින්ට සැකයක් (වීඩියෝ)",
       "News Content": "ජනශක්ති සමාගමේ අධ්‍යක්ෂ දිනේෂ් ෂාෆ්ටර්ගේ මරණය සිය දිවි නසාගැනීමක් ද යන්න සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට සැක මතුව තිබෙනවා.\nඑහි අභ්‍යන්තර ආරංචි මාර්ගවලින් වාර්තා වන්නේ එම සැකය ඔස්සේද විමර්ශන ක්‍රියාත්මක බවයි.\nමේ අතර ෂාෆ්ටර්ගේ සිරුරෙන් සහ මෝටර් රථයෙන් ලබාගත් ඇඟිලි සළකුණු පිළිබඳ වාර්තාව අපරාධ වාර්තා කොට්ඨාසය විසින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට භාරදී තිබෙනවා.\nපසුගිය 15 වනදා පස්වරුවේ අත්, පා බැඳ ගෙල තන්තුවකින් ගැට ගසා සිය මෝටර් රථය තුළ අසාධ්‍ය තත්ත්වයේ සිටියදී සොයාගැණුනු දිනේෂ් ෂාෆ්ටර් කොළඹ ජාතික රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව ජීවිතක්ෂයට පත්වුණා.\nඑදින පස්වරු 02 යි 05 ට පමණ කොළඹ 07 , මල්පාරේ පිහිටි සිය නිවසෙන් ෂාෆ්ටර් පිටත්ව ගොස් තිබුණා.\nඔහු බොරැල්ල සුසාන භූමිය වෙත ගමන් කර ඇති බව සීසීටීවී දර්ශන ඔස්සේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සිදුකළ විමර්ශනවල දී අනාවරණ වී ඇති අතර කොළඹ 07, මලලසේකර මාවතේ පිහිටි අවන්හලකින් කෙටි ආහාර මිල දී ගෙන ඇති බවට ද හෙළි වුණා.\nඑමෙන්ම එලෙස ලබාගත් කෙටි ආහාරයෙන් කොටසක් ඔහු ආහාරයට ගෙන ඇති බවටයි කරුණු අනාවරණය වුණේ.\nෂාෆ්ටර්ගේ බිරිඳ, සහෝදරයන් දෙදෙනා, සොහොයුරිය ඇතුළු පවුලේ සාමාජිකයන්ගෙන් මෙන්ම ඔහු රෝහල්ගත කිරීමට කටයුතු කළ විධායක නිලධාරි ක්‍රිෂ් පෙරේරාගෙන් සහ නිලාම් නම් සුසාන භූමි කම්කරුවාගෙන් ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ප්‍රකාශ ලබාගෙන තිබෙනවා.\nඊට අමතරව රුපියල් කෝටි 143 ක ණය මුදලක් සම්බන්ධයෙන් ආරවුලක් පවතින ක්‍රිකට් විස්තර විචාරක බ්‍රයන් තෝමස්ගෙන් ද සිද්ධිය වූ දින රාත්‍රියේම ප්‍රකාශ ලබාගැනීමටයි විමර්ශන නිලධාරින් පියවර ගනු ලැබුවේ.\nෂාෆ්ටර්ගේ කොළඹ 07, මල්පාරේ පිහිටි නිවසට රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ නිලධාරින් පිරිසක් පෙරේදා ගොස් විමර්ශන සිදුකළා.\nවැඩිදුර විමර්ශනවලදී හෙළි වී ඇත්තේ ෂාෆ්ටර්ගේ ගෙල සිරකර තිබූ ප්ලාස්ටික් පටිය ඔහුගේ නිවසේ ඇති කේබල් ඇන්ටනාවේ වයරයට සමාන බවටයි.\nඑසේම ෂාෆ්ටර්ගේ දෑත් බැඳ තිබූ පටියට සමාන පටි ඔහුගේ නිවසේ තිබී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ නිලධාරින් සොයාගෙන ඇති බවටත්, එම පටි ෂාෆ්ටර් සිය මෝටර් රථයේ ඉදිරිපස අසුනේ දමා රැගෙන යන ආකාරය නිවසේ සීසීටීවී කැමරාවල සටහන් වී ඇති බවටත් වාර්තා වනවා.\nමෙම සියලු කරුණු කෙරෙහි අවදානය යොමුකරමින් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සහ රජයේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ නිලධාරින් විමර්ශන ආරම්භ කර තිබෙනවා.\nමේ අතර ෂාෆ්ටර්ගේ බිරිඳ සහ පවුලේ සාමාජිකයන් පොලිසියට සඳහන් කර ඇත්තේ අවසන් කාලයේ ඔහුගේ හැසිරීමේ වෙනසක් දුටු බවයි.\nසිද්ධිය වීමට දින කිහිපයකට පෙර සිය මව අමතා “අම්මේ මාව හදාගත්තාට බොහොම ස්තූතියි” යනුවෙන් ප්‍රකාශ කර ඇති බවට ද තොරතුරු වාර්තා වනවා.\nඑමෙන්ම ෂාෆ්ටර් සිය බිරිඳගේ මවට ද යහපත් දියණියක් හදාදීම පිළිබඳ කෙටි පණිඩුඩයක් යොමුකරමින් ස්තූතිය පළකර ඇති බවයි වාර්තා වන්නේ.\nමේ අතර බ්‍රයන් තෝමස්ට අමතරව තවත් පුද්ගලයෙකු ද දිනේෂ් ෂාෆ්ටර්ට රුපියල් කෝටි 40 ක මූල්‍ය වංචාවක් සිදුකර ඇති බවට ද විමර්ශන නිලධාරින් මේ වන විට හෙළිදරව් කරගෙන ඇති බවයි වාර්තා වන්නේ.\nකතාබහට ලක්වන පරිදි දිනේෂ් ෂාෆ්ටර්ගේ මරණය සිය දිවි නසාගැනීමක්ද? එසේ නොමැති නම් සිද්ධිය පිළිබඳ සත්‍ය තොරතුරු යටපත් කිරීමේ අරමුණින් විමර්ශන වෙනත් අතකට යොමුකිරීමේ උත්සාහයක් ද?\nඅප ඒ සම්බන්ධයෙන් පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි නිහාල් තල්දූවගෙන් විමසීමක් කළා.\nඔහු සඳහන් කළේ, එම කරුණ සම්බන්ධයෙන් තවමත් විමර්ශන සිදු කරන බවත්, ඇතැම් කරුණුවල සංවේදීත්වය හේතුවෙන් ප්‍රකාශ කළ නොහැකි බවයි.",
       "URL": "https://www.hirunews.lk/323616/දිනේෂ්-ෂාෆ්ටර්-දිවි-නසා-ගත්තා-ද-විමර්ශකයින්ට-සැකයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=641"
}