{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 December 2022 - 10:26",
       "Headline": "සුනාමියෙන් මිය ගිය අය සිහි කෙරෙයි (වීඩියෝ)",
       "News Content": "මෙරට සුනාමි ව්‍යවසනය සිදුවී වසර 18ක් සපිරෙන අද (26) දිනයේ ඉන් මිය ගිය සහ අනෙකුත් ආපදා හේතුවෙන් මිය ගිය ජනතාව සිහිකර විනාඩි 02ක නිශ්ශබ්දතාවයක් ආරක්ෂා කරනු ලැබුවා.\nඒ පෙරවරු 09යි 25 සිට පෙරවරු 09යි 27 දක්වා යි.\nඊට සමඟාමීව ජාතික සුරක්ෂිතතා දින ප්‍රධාන සැමරුම පෙරවරුවේ පවත්වනු ලැබුවේ, පැරෑලිය සුනාමි ස්මාරකය අභියස යි.\nසුනාමි ව්‍යවසනයෙන් වැඩි ම ජීවිත හානි ප්‍රමාණයක් සිදුවූ පැරෑලිය දුම්රිය අනතුර සිහි ගන්වමින් එම අනතුරට මුහුණ දුන් අංක 50 දරණ එන්ජිම සහිත දුම්රියද අද පෙරවරුවේ මරදාන දුම්රිය ස්ථානයේ සිට පැරෑලිය බලා පිටත්ව ගියා.\nමෙම අවස්ථාවට සුනාමියෙන් මියගිය අයගේ පවුල්වල ඥාතීන් පිරිසක්ද එක්වුණා.\nසුනාමියේ බලපෑමෙන් පැරෑලිය දුම්රිය අනතුරෙන් මියගිය පුද්ගලයන් සහ සුනාමියෙන් මියගිය එම ප්‍රදේශයේ ජනතාව මිහිදන්කර ඇති සුනාමි ස්මාරකය අභියස පුෂ්පෝපහාර පළ කර පිං අනුමෝදන් කිරීමට ද කටයුතු කළේ සර්ව ආගමික වතාවත් ඉටු කරමින්.\nජාතික සැමරුමට සමඟාමීව දිස්ත්‍රික් මට්ටමින්ද සැමරුම් පවත්වනු ලැබුවා.\nඑමෙන්ම ශ්‍රී ලංකාවේ ඇමරිකානු තානාපතිනි ජූලි චන්ග්ද සුනාමියෙන් මිය ගිය ශ්‍රී ලාංකිකයන් සිහි කරනු ලැබුවා.\nමේ අතර සුනාමි ව්‍යවසනයෙන් සිය දරු දෙදෙනා අහිමි වූ තංගල්ල, මාවැල්ල ප්‍රදේශයේ මවක් වසර 18කට පසු සිය මතකය අවදි කළේ මෙලෙස යි.\nඑමෙන්ම සුනාමි ව්‍යවසනය සිදුව වසර 18ක් ගත වී ඇති පසුබිමක් තුළ සුනාමි පූර්ව අනතුරු ඇඟවීම් සිදු කිරීම සඳහා දකුණු පළාතේ සවිකළ සංඥා කුළුණු කිහිපයක් මේ වන විට නිසි නඩත්තුවක් නොමැති වීම හේතුවෙන් අක්‍රිය ව පවතින බව වාර්තා වනවා.\nකෙසේ වෙතත් ගාල්ල නගර මධ්‍යයේ විද්‍යාලෝක පාසල් භූමියේ සහ පැරෑලිය තෙල්වත්ත පුරාණ විහාරස්ථානයේ ඇති සංඥා කුළුණු මේ වන විට අක්‍රීය වී ඇති බව වාර්තා වනවා.\nඑමෙන්ම හික්කඩුව සහ අම්බලන්ගොඩ නගරවල ඇති සුනාමි සංඥා කුළුණුද අක්‍රියව ඇති බව වාර්තා වන අතර ඒ පිළිබඳ ජනතාව මෙලෙස අදහස් පළකළා.\nමේ අතර හිටපු ජර්මානු චාන්සලර් හෙල්මට් කෝල් පරිත්‍යාගයක් ලෙස මෙරටට ලබාදුන් මහල් 06 කින් යුත් මාතෘ රෝහලේ ඉදිකිරීම් වසර 18 ක් ගතව ඇතත් තවමත් අවසන්ව නොමැති බව ප්‍රදේශවාසින් පවසනවා.\n2004 වසරේ මෙරට සංචාරයක නිරත වූ අතරතුර සුනාමියෙන් විනාශ වූ මහමෝදර මාතෘ රෝහල වෙනුවට නව මාතෘ රෝහලක් ඉදිකිරීමටයි ඔහු මූල්‍ය පරිත්‍යාගයක් සිදු කරනු ලැබුවේ.",
       "URL": "https://www.hirunews.lk/323573/සුනාමියෙන්-මිය-ගිය-අය-සිහි-කෙරෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=642"
}