{
       "Source": "hirunews",
       "Timestamp": "Saturday, 24 December 2022 - 16:16",
       "Headline": "2023 IPL සඳහා ක්‍රීඩකයින් 80ක් ලංසු කර අවසන් - ලංකාවෙන් ක්‍රීඩකයින් 04කුත් (ඡායාරූප)",
       "News Content": "2023 වර්ෂයේ පැවැත්වීමට නියමිත ඉන්දීය ප්‍රීමියර් ලීග් තරගාවලිය සඳහා ක්‍රීඩකයින් තෝරා ගැනීමේ ලංසු ඉදිරිපත් කිරීමේ වැඩසටහන ඊයේ (23) පැවැත්වුණා.\nඒ ඉන්දියාවේ කොචිහි ග්‍රෑන්ඩ් හයට් හෝටල් සංකීර්ණයේදියි.\nඑහිදී සිය කණ්ඩායම වෙනුවෙන් ක්‍රීඩකයින් මිලට ගැනීම මෙන් ම තරග කරන කණ්ඩායම් 10 ද නිශ්චිතව තෝරා ගනු ලැබුවා.\nඑහිදී අයි.පී.එල්. ඉතිහාසයේ වැඩිම මිලකට අලෙවි වූ විදේශීය ක්‍රීඩකයා ලෙස තේරී පත් වූයේ එංගලන්ත කණ්ඩායමේ තුන් ඉරියව් ක්‍රීඩක සෑම් කරන් ය.\nකරන්ව මිලට ගනු ලැබුවේ පන්ජාබ් කිංග්ස් කණ්ඩායම විසින්.\nසෑම් කරන්ට හිමි වූ මුදල ඉන්දිය රුපියල් කෝටි 18.5ක්.\nශිකර් ධවාන් පන්ජාබ් කිංග්ස් කණ්ඩායමේ නායකත්වය දරනවා.\nසෑම් කරන්ට පෙර වැඩිම මිලකට අලෙවි වූයේ 2021 වර්ෂයේ දී දකුණු අප්‍රිකානු තුන් ඉරියව් ක්‍රීඩක ක්‍රිස් මොරිස් වන අතර ඒ ඉන්දීය රුපියල් කෝටි 16.25කට වීම විශේෂත්වයක්.\nමෙවර වෙන්දේසියේ දී ඉහළම මිලක් හිමිවූයේ කරන්ට අමතරව Green, Stokes, Pooranටයි.\nකැමරන් ග්‍රීන්ව මුම්බායි ඉන්දියන්ස් විසින් මිලට ගනු ලැබුවේ ඉන්දීය රුපියල් කෝටි 17.5කට වන අතර චෙන්නායි සුපර් කිංග්ස් පිලට ස්ටෝක්ස් හිමිවූයේ ඉන්දීය රුපියල් කෝටි 16.25කටයි.\nඑමෙන්ම ක්‍රීඩකයින් 80ක් මිලට ගැනීමට ඉන්දීය රුපියල් කෝටි 167ක මුදලක් කණ්ඩායම් 10 හිමිකාරිත්වය විසින් වැය කරනු ලැබුවා.\n2023 අයි.පී.එල්. තරගාවලියට විදෙස් ක්‍රීඩකයින් 29 දෙනෙකු මිලට ගැනීම ද ඊයේ සිදු කෙරුණා.\nඑමෙන්ම ඉහළම මුදලකට අලෙවි වූ ඉන්දීය ක්‍රීඩකයා වන්නේ මායන්ක් අග්‍රාවාල් වන අතර ඔහුට සන් රයිසස් හයිද්‍රාබාද් වෙතින් ඉන්දීය රුපියල් කෝටි 8.5කටයි මායන්ක් මිලට ගත්තේ.\nමෙවර ශ්‍රී ලංකා කණ්ඩායෙමෙන් ඉන්දීය ප්‍රීමියර් ලීගයට අලෙවි වූ ක්‍රීඩකයින් වන්නේ වනිඳු හසරංග, මතීෂ පතිරණ, මහේෂ් තීක්ෂණ සහ භානුක රාජපක්ෂයි.\nමේ අතරින් වැඩිම මිලකට අලෙවි වූ ශ්‍රී ලාංකික ක්‍රීඩකයා වන්නේ වනිඳු හසරංගයි.\nවනිඳු මෙවර රෝයල් චැලෙන්ජර්ස් බැංග්ලෝර් වෙත පෙර වසරේ මෙන් ම ක්‍රීඩා කරන අතර, චෙන්නායි සුපර් කිංග්ස් වෙත මතීෂ හා මහීෂ් ව යළිත් වරක් කැඳවා තිබෙනවා.\nභානුක රාජපක්ෂ පන්ජාබ් කිංග්ස් කණ්ඩායම විසින් මිලට ගනු ලැබුවා.\nමෙවර විශේෂත්වය වන්නේ පෙර වසරේ ලක්නව් සුපර් ජෑන්ට්ස් විසින් මිලට ගත් දුෂ්මන්ත් චමීරව කිසිදු කණ්ඩායමකින් මිලට නොගැනීමයි.",
       "URL": "https://www.hirunews.lk/323465/2023-ipl-සඳහා-ක්‍රීඩකයින්-80ක්-ලංසු-කර-අවසන්-ලංකාවෙන්-ක්‍රීඩකයින්-04කුත්-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=645"
}