{
       "Source": "hirunews",
       "Timestamp": "Thursday, 22 December 2022 - 13:57",
       "Headline": "පුනර්ජනනීය බලශක්ති ව්‍යාපෘති සඳහා උපරිම සහාය දෙන බවට ඉන්දියාවෙන් ප්‍රකාශයක් (වීඩියෝ)",
       "News Content": "මෙරට පුනර්ජනනීය බලශක්ති ව්‍යාපෘති සඳහා උපරිම සහාය ලබා දෙන බව මෙරට ඉන්දියානු මහකොමසාරිස් ගෝපාල් භාග්ලේ සඳහන් කළා.\nඒ, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධනගේ ආරාධනයෙන් සීතාවක උද්භිද උද්‍යානයේ කළ සංචාරයක දී අදහස් දක්වමින්.\nඅග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධනගේ ආරාධනයෙන්, සීතාවක උද්භිද උද්‍යානයේ සංචාරයක යෙදුණ ඉන්දීය මහ කොමසාරිස් ගෝපාල් භාග්ලේ එහි දී පැළයක් රෝපනය කිරීම ද සිදු කළා.\nඑහි දී අදහස් දැක්වූ අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන\n''ඉන්දු ශ්‍රී ලංකා මිත්‍රත්වය, වසර කීපයකට සීමාවූවක් නොවේ. එය ශතවර්ෂ ගණනාවක් ඈතට විහිදී ගිය එකක්. සෑම අවස්ථාවකදීම දෙරට අතර ද්විපාර්ශික සබඳතා වඩාත් ශක්තිමත් වූණා. මේ වසර වනවිට ඉන්දියාව ලෝකයේ බලවත්ම රාජ්‍යයක් බවට පත්ව තිබෙනවා. ඉන්දීය අගමැතිමෙන්ම ජී 20 කණ්ඩායමේ වත්මන් සභාපතිවරයා වන නරේන්ද්‍ර මෝදි මහතා යටතේ අසල්වැසි රාජ්‍යයන්ටද ප්‍රතිලාභ රැසක් ලැබී තිබෙනවා. ලෝකයේ බලවත්ම රාජ්‍යයක මහ කොමසාරිස්වරයෙක් මෙම අවස්ථාවට සහභාගීවීම දෙරට අතර මිත්‍රත්වය තව තවත් ශක්තිමත් කිරීමක්. එනිසාම අද සීතාවක ජනතාවට ද සුවිශේෂී දිනයක්. පරිසරය එක් පරම්පරාවකට සීමා වූවක් නොවේ. ජෛව විවිධත්වයෙන් අනූන මෙවැනි උද්භිද උද්‍යාන රැක ගැනීම සියලු දෙනාගේ වගකීමයි''\nමෙහි දී අදහස් දැක්වූ ඉන්දීය මහ කොමසාරිස් ගෝපාල් භාග්ලේ\n''ශ්‍රී ලංකාවේ හරිත සංවර්ධන ක්‍රියාවලිය සඳහා ඉන්දියාවේ සහයෝගය හිමිවෙනවා. දෙරටේ සබඳතා ආර්ථික සහයෝගීතාවට පමණක් සීමා වී නැහැ. පුනර්ජනනීය\nබලශක්තිය ප්‍රවර්ධනය කිරීමේ වැඩසටහනේ දී ශ්‍රී ලංකාවට ඉන්දියාවේ පූර්ණ සහයෝගය ලබා දෙනවා. ස්වභාවික සම්පත් පරිසරයට හානියක් නොවන සේ සංවර්ධන ක්‍රියාවලියට යොදා ගැනීම ඉතා වැදගත්. ඉන්දියාවේ ශ්‍රේෂ්ඨ සබඳතා හා ඉතිහාසය සිහිපත් කිරීමටත්, එම ශ්‍රේෂ්ඨ සබඳතා ශක්තිමත් කළ අග්‍රාමාත්‍යවරයාගේ පියාවූ\nපිලිප් ගුණවර්ධන අමාත්‍යතුමා වැනි පුද්ගලයින් කෘතවේදීව මේ අවස්ථාවේ සිහිපත් කළ යුතුයි. අපගේ ආර්ථික හවුල්කාරිත්වය ප්‍රවර්ධණය කිරීම පමණක් නොව, දේශගුණික විපර්යාසයන්ට එරෙහි ව සටන් කරන පරිසර හිතකාමී ප්‍රතිපත්ති නිර්මාණය කිරීම සඳහා දෙරට විසින් ගන්නා ඒකාබද්ධ ප්‍රයත්නයන් සමඟ අප කටයුතු කළ යුතු ව තිබෙනවා''",
       "URL": "https://www.hirunews.lk/323280/පුනර්ජනනීය-බලශක්ති-ව්‍යාපෘති-සඳහා-උපරිම-සහාය-දෙන-බවට-ඉන්දියාවෙන්-ප්‍රකාශයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=650"
}