{
       "Source": "hirunews",
       "Timestamp": "Thursday, 22 December 2022 - 16:43",
       "Headline": "රාජ්‍ය නිලධාරින් සිය යුතුකම හරියට ඉටු කරනවා නම් මම කොළඹ ඉඳන් එන්න ඕන නෑ! - ජනපති නුවරඑළියේ දී කියයි (ඡායාරූප)",
       "News Content": "ජනතාවට සේවය කිරීමේ දී කඹ ඇදීමකින් තොරව තම වගකීම් නිසි‍ ලෙස ඉටු කිරීමට රාජ්‍ය නිලධාරීන් කටයුතු කළ යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ අවධාරණය කළා.\nතමා වෙත ඉදිරිපත් කළ ජනතා ගැටලුවලින් 50%ක පමණ ප්‍රමාණයක් රාජ්‍ය නිලධාරීන්ට විසඳුම් ලබා දිය හැකි ඒවා බව පෙන්වා දුන් ජනාධිපතිවරයා එම ගැටලු විසඳීමට ජනාධිපතිවරයා නොව ඇමතිවරයෙකුවත් කොළඹ සිට පැමිණීම අවශ්‍ය නොවන බවත් පැවසූ අතර රාජ්‍ය ආයතන මනා සම්බන්ධීකරණයකින් උපරිම ජනතා සේවයක් ඉටුකිරීමට කැපවිය යුතු බවත් පැවසුවා.\nජනාධිපතිවරයා මේ බව සඳහන් කළේ, අද (22) පෙරවරුවේ නුවරඑළිය දිස්ත්‍රික් ලේකම් කාර්යාලයේ පැවති නුවරඑළිය දිස්ත්‍රික් සංවර්ධන කමිටු රැස්වීමට එක්වෙමින්.\nනුවරඑළිය දිස්ත්‍රික්කයේ ඉඩම් ගැටලු විසඳීම පිළිබඳ සියලු රාජ්‍ය ආයතන ඒකාබද්ධව සකස් කරන ලද වාර්තාවක් පෙබරවාරි 04 වනදාට පෙර තමා වෙත ලැබීමට සලස්වන ලෙස නිලධාරීන්ට උපදෙස් දුන් ජනාධිපතිවරයා එසේ වාර්තාවක් ඉදිරිපත් නොකළහොත් තමා වෙත පැවරී ඇති බලතල අනුව ක්‍රියාකරන බව ද එහි දී පැවසුවා.\nනුවරඑළිය දිස්ත්‍රික්කයේ සංචාරක කර්මාන්තයේ ප්‍රවර්ධනය වෙනුවෙන් ගත යුතු පියවර පිළිබඳව ද මෙහිදී සාකච්ඡා කෙරුණු අතර \"ලෝකාන්තය\" නැරඹීමට පැමිණෙන සංචාරකයන් සඳහා පට්ටිපොළ - බොරලන්ද අතර කේබල් කාර් ව්‍යාපෘතියක් ආරම්භ කිරීමට ද ජනාධිපතිවරයා උපදෙස් දුන්නා.\nඑහි දී වැඩිදුරටත් අදහස් දැක්වූ ජනාධිපතිවරයා කියා සිටියේ,\n\"නුවරඑළිය දිස්ත්‍රික්කයේ ජනතාවගේ ඉඩම් ප්‍රශ්නවලට කඩිනම් විසඳුම් ලබාදිය යුතුයි. මේ දිස්‍ත්‍රික්කයේ රජයට අයත් ඉඩම් පිළිබඳව දිස්ත්‍රික් ලේකම් කාර්යාලය, වැවිලි අමාත්‍යාංශය සහ ඉඩම් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුව ඒකාබද්ධව වාර්තාවක් සකස් කර මාසයක් තුළ එම වාර්තාව මා වෙත ලැබීමට සලස්වන්න.\nවැවිලි සමාගම්වලට ලබාදී තිබෙන සියලු ඉඩම් බලපත්‍ර අහෝසි කර ජනතාවට අවශ්‍ය ඉඩම් ලබාදීම පියවර ගන්නවා. මෙම කටයුතු පෙබරවාරි 04 වනදාට පෙර අවසන් කිරීමට අපි බලාපොරොත්තු වෙනවා.\nඒ වගේම වතු ආශ්‍රිතව පිහිටා තිබෙන සෞඛ්‍ය මධ්‍යස්ථාන සඳහා පහසුකම් ලබාදිය යුතුයි. රාජ්‍ය නිලධාරීන් මට්ටමින් විසඳිය හැකි ප්‍රශ්න පළමුව විසඳිය යුතුයි. ඊළග දිස්ත්‍රික් සංවර්ධන කමිටු රැස්වීමට මාසයකට පෙර මේ දිස්ත්‍රික්කයේ තිබෙන ගැටලු පිළිබඳ වාර්තාවක් සකස් කළ යුතුයි. නිලධාරීන් එම සංවර්ධන කමිටු රැස්වීමට සහභාගී විය යුත්තේ වාර්තාවේ ඇති ගැටලු සදහා ලබාදිය හැකි විසඳුම් සමඟයි. නැත්නම් මට ජනාධිපතිවරයා විදියට මෙතැනට ඇවිත් කරන්න වෙන්නේ රාජ්‍ය නිළදාරීන් විසඳිය යුතු ප්‍රශ්න විසඳීමටයි.\nරාජ්‍ය නිලධාරීන් ලෙස ඔබ කිසියම් කරුණක් සම්බන්ධයෙන් ජනතාවට නඩු පැවරීම, ප්‍රශ්න විසඳීමක් ලෙස මෙතැනදී ප්‍රකාශ කරන්න එපා. ජනතාවටත් පරිසරයටත් හානි වන කිසි දෙයක් රාජ්‍ය නිලධාරීන් විසින් නොකළ යුතුයි.\nනුවරඑළිය දිස්ත්‍රික්කයේ සංචාරක ක්ෂේත්‍රය නඟාසිටුවීමට විශේෂ වැඩසටහන් අවශ්‍යයි. නමුත් පරිසර හානියක් සිදුවන අයුරින් ඒ කිසිවක් නොකළ යුතුයි. හෝර්ටන් තැන්න කියන්නෙ ලංකාවේ තිබෙන ඉහළම ස්ථානයයි. ඒ නිසා එයට හානි වන අයුරින් කිසිවක් කරන්න බැහැ.හෝර්ටන් තැන්න ආරක්ෂා කිරීමට අපි අලුත් නීතියක් ගෙන එන්න බලාපොරොත්තු වෙනවා. ඒ වගේම ලෝකාන්තය නැරඹීම සඳහා පට්ටිපොළ - බොරලන්ද අතර කේබල් කාර් සේවාවක් ආරම්භ කිරීමටත් පියවර ගන්නවා.\nඅද මෙතැනදි කතා කළ ප්‍රශ්නවලින් 50%ක් පමණ නිලධාරී මට්ටමින් විසඳුම් ලබාදිය හැකි ප්‍රශ්න. නමුත් රාජ්‍ය නිලධාරීන් ලෙස ඔබ කටයුතු කරන්නේ යුක්‍රේනය සහ රුසියාව යුද්ධ කරනවා වගේ. මේ පොඩි ගැටලු ගැන කථා කරන්න ජනාධිපතිවරයෙක් නෙවෙයි ඇමතිවරයෙක්වත් මුදල් වියදම් කරගෙන කොළඹ සිට පැමිණීම අවශ්‍ය වන්නේ නැහැ. ඒ නිසා රාජ්‍ය නිලධාරීන් කඹ අදින්නේ නැතිව තමන්ට පැවරිලා තිබෙන වගකීම් නිසි ලෙස ඉටුකිරීම අවශ්‍ය වෙනවා.\"\nයනුවෙන්.",
       "URL": "https://www.hirunews.lk/323303/රාජ්‍ය-නිලධාරින්-සිය-යුතුකම-හරියට-ඉටු-කරනවා-නම්-මම-කොළඹ-ඉඳන්-එන්න-ඕන-නෑ-ජනපති-නුවරඑළියේ-දී-කියයි-ඡායාරූප",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=650"
}