{
       "Source": "hirunews",
       "Timestamp": "Monday, 19 December 2022 - 14:33",
       "Headline": "ෂාෆ්ටර්ගෙන්  බ්‍රයන්ට කෙටි පණිවුඩයක් ගියේ ඝාතනයෙන් පසුව ද?",
       "News Content": "ඝාතනයට ලක්වූ ජනශක්ති සමාගමේ අධ්‍යක්ෂවරයෙකු වන දිනේෂ් ෂාෆ්ටර්ගේ දුරකථනයෙන් බ්‍රයන් තෝමස්ට කෙටි පණිවුඩයක් යොමුවූයේ ඝාතනයෙන් පසුව ද යන්න පිළිබඳවද විමර්ශන කණ්ඩායම්වල අවධානය යොමුව තිබෙනවා.\nහිරු ප්‍රවෘත්ති කළ විමසීමක දී පරීක්ෂණ මෙහෙයවන උසස් නිලධාරීයෙකු සඳහන් කළේ එලෙස අනුමාන කළ හැකි සාධක පවතින බවයි.\nදිනේෂ් ෂාෆ්ටර් නිවසින් පිටවූ වේලාව සහ අසාධ්‍ය තත්වයෙන් සිටිය දී බොරැල්ල සුසාන භූමියේ දී හමුවූ වේලාව තුළ සියලු සිදුවීම් සියුම්ව විමර්ශනය කිරීමේ දී මෙම සැකය මතුවන බව ද විමර්ශන කණ්ඩායම් පවසනවා.\nකෙසේ වෙතත් අද දිනය තුළ දිනේෂ් ෂාෆ්ටර්ගේ බිරිඳ ඇතුලු පවුලේ සාමාජිකයන්ගෙන් පුළුල් ලෙස ප්‍රශ්න කිරීම ආරම්භ කරන අතර, එය, ෂාෆ්ටර්ගේ අවසන් කටයුතු නිමවනතෙක් සිදු නොකිරීමට පොලිසිය මීට පෙර තීරණය කර තිබුණා.\nඑමෙන්ම දිනේෂ් ෂාෆ්ටර් ඉතා සමීපව ඇසුරු කළ තවත් පාර්ශව කිහිපයකගෙන් ද අද දිනය තුළ ප්‍රකාශ ලබාගැනීමට නියමිතයි.\nඇතැම් විට දැනට සිදු කෙරෙන පරීක්ෂණ මෙම ප්‍රකාශ ලබාගැනීමෙන් පසු වෙනත් මගකට යොමුවනු ඇති බවට ද පොලිසිය විශ්වාසය පළ කළා.\nකුරුඳුවත්ත - මල්පාරේ පිහිටි සිය නිවසේ සිට ජනශක්ති සමාගමේ අධ්‍යක්ෂවරයෙකු වන දිනේෂ් ෂාෆ්ටර් පසුගිය 15 වැනිදා ගමන් ගත් මෝටර් රථයෙන්ම ඍජුවම පැමිණ ඇත්තේ බොරැල්ල සුසාන භූමිය වෙත බවට ද මේ වනවිට තොරතුරු ලැබී තිබෙනවා.\nආරක්ෂිත කැමරා 42 ක් පොලිසිය විසින් මීට අදාළව පරීක්ෂා කර ඇති අතර, තවත් සාක්ෂි ගණනාවක් නිරීක්ෂණයට ලක් කළා.\nකෙසේ වෙතත් එලෙස එන අතරමග දී දිනේෂ් ෂාෆ්ටර්ගේ මෝටර් රථය වෙත කිසිවෙකු ගොඩවූයේ ද යන්න මෙතෙක් අනාවරණ නොවන අතර, ඔහු පැමිණෙන තුරු සුසාන භූමිය තුළ කිසිවෙකු රැඳී සිටියේ ද යන්න පිළිබඳවද මෙතෙක් හෙළිවී නැහැ.\nකාල වේලාවන් පිළිබඳ සිදුකළ සියුම් නිරීක්ෂණයන් හිදී බ්‍රයන් තෝමස් වෙත එස්.එම්.එස්. පණිවුඩය යොමුකර ඇත්තේ ෂාෆ්ටර් බොරැල්ල සුසාන භූමිය වෙත පැමිණීමෙන් පසුව බවට පොලිසිය අනුමාන කරන අතර, එය, ඝාතන සිදුකළ පාර්ශ්වය විසින් අවධානය වෙනත් මගකට යොමු කිරීමට ගත් උත්සාහයක් බවට ද සැක මතුව තිබෙනවා.\nඝාතනයට පසු දින හිරු ප්‍රවෘත්ති කළ විමසීමක දී ක්‍රිකට් විස්තර විචාරක බ්‍රයන් තෝමස් සඳහන් කළේ, දිනේෂ් ෂාෆ්ටර් තමන් වෙත එවූ කෙටි පණිවුඩයට පිළිතුරු ලෙස මට ඔබ සමඟ කථාවක් නැහැ. හමුවන්න අවශ්‍යතාවක්ද නැහැ යනුවෙන් සඳහන් කරමින් තමන් පණිවුඩයක් යැවූ බවයි.\nබ්‍රයන් තෝමස්ගේ නිවසේ සී සී ටී වී කැමරා දත්ත ද පොලිසිය විසින් මේ වනවිට පරීක්ෂා කර ඇති අතර, ඒ අනුව අදාළ කාලයේ ඔහු නිවසින් බැහැරට නොගිය බවට තහවුරු වී තිබෙනවා.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව පවසන්නේ තවමත් අභිරහසක්ව පවතින දිනේෂ් ෂාෆ්ටර් ඝාතනය සම්බන්ධයෙන් සැක මතුවන අංශ ගණනාවක් පිළිබඳව තොරතුරු හෙළි කරගැනීමට සමත්ව ඇති බවයි.\nඉදිරි දින කිහිපය තුළ එම තොරතුරු තහවුරු කරගැනීම සිදුකරන බවද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වැඩිදුරටත් සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/323042/ෂාෆ්ටර්ගෙන්-බ්‍රයන්ට-කෙටි-පණිවුඩයක්-ගියේ-ඝාතනයෙන්-පසුව-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=656"
}