{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 December 2022 - 16:27",
       "Headline": "පැරිස් සමාජයේ ප්‍රබලයකුගෙන් ශ්‍රී ලංකාවට කොළ එළියක්",
       "News Content": "පැරිස් සමාජයේ ප්‍රබල ක්‍රියාකාරිකයකු වන ප්‍රංශය ශ්‍රී ලංකාවේ ණය අර්බුදයෙන් ගොඩ ඒම සඳහා සිදුකෙරෙන ක්‍රියාදාමය සඳහා සහයෝගය ලබාදීමට කැමැත්ත පළ කර තිබෙනවා.\nශ්‍රී ලංකාවට අලුතෙන් තේරී පත් වූ ප්‍රංශ තානාපති ෂොන් ෆ්‍ර්‍රැන්ෂොස් පැෂේ (Jean-François Pactet) ඊයේ (15) සවස තෝරාගත් මාධ්‍යවේදීන් පිරිසකට පවසා ඇත්තේ ප්‍රංශය, ශ්‍රී ලංකාවේ ණයහිමියන් සමඟ සාකච්ඡා කරමින් සිටින අතර, මුල්‍ය අර්බුදයට ඉක්මන් විසඳුමක් ලබා ගැනීම එම සාකච්චාවල අරමුණ බවයි.\nමෙම සාකච්ඡා හරහා ශ්‍රී ලංකාව බලාපොරොත්තු වන ආකාරයේ සහනදායි ප්‍රතිඵලයක් ලබාගත හැකි බවට ඔහු තවදුරටත් විශ්වාසය පළ කළා.\nඑමෙන් ම මේ වන විට ශ්‍රී ලංකාව සිය විදේශ ණය ගෙවීම පැහැර හැරීම හේතුවෙන් ප්‍රංශයෙන් ශ්‍රී ලංකාවට ලබා දෙන ණය තාවකාලිකව අත්හිටුවා ඇති බවත් පැෂේ වැඩිදුරටත් පැවසුවා.\nකෙසේ වෙතත්, ශ්‍රී ලංකාවේ වත්මන් අර්බුදකාරී තත්ත්වය සමථයකට පත් වූ වහා ම එම ණය ලබාදීම යළි ආරම්භ කරන බවත් ඔහු කියා සිටියා.\nමෙහි දී වැඩිදුරටත් අදහස් දැක්වූ ව ප්‍රංශ තානාපති ෂොන් ෆ්‍ර්‍රැන්ෂොස් පැෂේ පැවසුවේ පැරිස් සමාජය ශ්‍රී ලංකා නියෝජිතයින් සමග පසුගිය අගෝස්තු මාසයේ සිට ක්‍රියාශීලීව කටයුතු කරන බවත්, පැරිස් සමාජය අනෙකුත් ණය හිමියන් සමඟ කල්තියා තොරතුරු බෙදාහදා ගන්නා බවයි.\nමේ අතර ශ්‍රී ලංකාවේ වත්මන් මූල්‍ය අර්බුදය විසඳීමේ සූත්‍රයක් ලෙස පැරිස් සමාජයේ ණයහිමි රටවල් ශ්‍රී ලංකාවේ ණය සඳහා වසර 10ක සහනයක් සහ තවත් වසර 15ක ණය ප්‍රතිව්‍යුහගත කිරීමක් යෝජනා කළ බව පසුගියදා වාර්තා වුණා.\n“ශ්‍රී ලංකාවේ ණය හිමියන් එම ණය සම්බන්ධයෙන් යම් එකඟතාවයකට පැමිණෙන තුරු බලා නොසිට හැකි ඉක්මනින් විසඳුමකට ළඟාවීම සඳහා අප මේ වන විටත් ණයහිමියන් වෙත ප්‍රවේශ වෙමින් සිටිනවා\" ඒ හැකි ඉක්මනින් විසඳුමකට පැමිණීම සඳහායි” පැෂේ මාධ්‍යවේදීන් නැගූ ප්‍රශ්නයකට පිළිතුරු දෙමින් පැවසුවා.\nඅන්තර්වාර කාලය තුළ ප්‍රංශය ශ්‍රී ලංකාවට අඛණ්ඩව ලබා දෙන ප්‍රදාන කුඩා නමුත් ඒවා ශ්‍රී ලංකාවේ ප්‍රධාන ක්ෂේත්‍රවලට අරමුදල් සැපයීමට උපකාරී වන බව තානාපතිවරයා වැඩිදුරටත් කියා සිටියා.\nමේ අතර මුදල් රාජ්‍ය අමාත්‍ය ෂෙහාන් සේමසිංහ මේ සතියේ ප්‍රකාශ කර තිබුණේ, ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) විසින් නියම කරන ලද දෙසැම්බර් කාලසීමාව ශ්‍රී ලංකාවට මග හැරෙන නමුත් ලබන වසර මුල දී අවශ්‍ය ක්‍රියාවලිය සම්පූර්ණ කිරීමට දැඩි වෙහෙසක් දරන බවයි.",
       "URL": "https://www.hirunews.lk/322824/පැරිස්-සමාජයේ-ප්‍රබලයකුගෙන්-ශ්‍රී-ලංකාවට-කොළ-එළියක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=662"
}