{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 13 December 2022 - 19:47",
       "Headline": "10 වැනි දා රාත්‍රියේ සිදුවීම පිළිබඳ පේරාදෙණි මහා ශිෂ්‍ය සංගමයෙන් පැහැදිලි කිරීමක් (වීඩියෝ)",
       "News Content": "ඉකුත් 10 වැනි දා රාත්‍රියේ පේරාදෙණි විශ්වවිද්‍යාලයයේ ගැටුමක් හටගෙන තිබුණු අතර, එම ගැටුමෙන් විශ්වවිද්‍යාලයයේ හිටපු උපකුලපතිවරයකු වන මහාචාර්‍ය අතුල සේනාරත්න හා ඔහුගේ පුත්‍රයා තුවාල ලැබූ බව වාර්තා වුණා.\nමෙම සමස්ත සිදුවීම පිළිබඳ දැඩි ලෙස කනගාටු වන බව විශ්වවිද්‍යාලයීය මහා ශිෂ්‍ය සංගමය අවධාරණය කරනවා.\nමෙම සිදුවීමට අදාළ ව ශිෂ්‍යයන් 10 දෙනෙකු අත් අඩංගුවට ගැනුණු අතර, අද (13) උසාවියට ඉදිරිපත් කිරීමෙන් අනතුරු ව ඔවුන් ලබන 22 වැනි දා දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමට යි අධිකරණය නියෝග කර ඇත්තේ.\nමේ අතර, අදාළ ශිෂ්‍යයන්ගේ ශිෂ්‍යභාවය අහෝසි කිරීමට ද විශ්වවිද්‍යාලයීය පරිපාලනය තීරණය කර තිබෙනවා.\nඅදාළ දින රාත්‍රියේ විශ්වවිද්‍යාලයීය සරච්චන්ද්‍ර එළිමහන් රඟමඬල අසලින් උපකුලපතිවරයාගේ පුත්‍රයා සිය මෝටර් රථය පදවාගෙන ගොස් ඇති බව සඳහන්.\nඒ අවස්ථාවේ ඔහු මත්පැන් ද පානය කළ සිටි බව යි විශ්වවිද්‍යාලයීය මහා ශිෂ්‍ය සංගමය පවසන්නේ.\nමෙම අවස්ථාවේ දී එළිමහන් රඟමඬල අසල යතුරුපැදි දෙකක් නවතා තිබී ඇති අතර, උපකුලපතිවරයාගේ පුත්‍රයා සිය මෝටර් නවතා ඉන් බැස, නවතා තිබුණු යතුරු පැදි දෙකට පයින් පහර දී ඇති බව සඳහන්.\nමෙය දුටු විශ්වවිද්‍යාලයීය ශිෂ්‍යයන් කිහිප දෙනෙකු, අදාළ පුද්ගලයා ව ලුහු බැඳ ගොස් ඔහු ව නවතාගෙන තිබෙනවා.\nපසු ව අදාළ යතුරුපැදි දෙක සඳහා අලාභහානිය ගෙවන ලෙස අදාළ ශිෂ්‍යයන් උපකුලපතිවරයාගේ පුත්‍රයාට පවසා ඇති බව යි වාර්තා වන්නේ.\nනමුත් එම අවස්ථාවේ දී හිටපු උපකුලපති අතුල සේනාරත්නගේ පුත්‍රයා පවසා ඇත්තේ,\n\"මේක අපෙ තාත්තගෙ කැම්පස් එක, මූණු මතක යි, පස්සෙ බලා ගමු''\nයනුවෙන් බව ශිෂ්‍යයන් පවසනවා.\nපසු ව මෙම දෙපාර්ශවය අතර තවදුරටත් බහින්බස් වීම් සිදු වී අතර, සිද්ධිය සමථයකට පත් කිරීම සඳහා විනය පාලකවරුන්, නියෝජ්‍ය උපකුලපතිවරයා හා පොලිසිය ද පැමිණ ඇති බව යි සඳහන් වන්නේ.\nඑම අවස්ථාවේ දී හිටපු උපකුලපතිවරයාගේ පුත්‍රයා සිද්ධියට අදාළ ව ශිෂ්‍යයන්ගෙන් සමාව ඉල්ලා, යතුරුපැදි සඳහා අලාභහානි ගෙවීමට ද පොරොන්දු වී තිබෙනවා.\nපසු ව පොලිසිය විසින් ඔහු ව මාංචු දමා පොලිසියට රැගෙන ගොස් ඇති අතර, එහි දී පොලිසිය මඟින් ඔහු ව පේරාදෙණි රෝහලට ඇතුළු කර තිබෙනවා.\nමෙම යතුරු පැදිවලට පහර දීම හා බීමත් ව රිය පැදවීමට අදාළ ව උපකුලපති පුත්‍රයාට එරෙහි ව සිසුන් විසින් පොලිසියට පැමිණිල්ලක් ද ඉදිරිපත් කර ඇති අතර, එම පැමිණිල්ල ඉදිරිපත් කිරීමට ගිය ශිෂ්‍යයන්ගේ බීමත්භාවය පරික්ෂා කිරීමට පොලිසිය කටයුතු කළත් උපකුලපති පුත්‍රයාගේ බීමත්භාවය පොලිසිය විසින් පරීක්ෂා නො කළ බව යි පේරාදෙණි මහා ශිෂ්‍ය සංගමය පවසන්නේ.\nමෙම සිදුවීම පිළිබඳ ඕනෑ ම විමර්ශනයකට විශ්වවිද්‍යාලයය වශයෙන් මහා ශිෂ්‍ය සංගමයේ පූර්ණ සහයෝගය දෙන බවත් අදාළ පරීක්ෂණය කඩිනම් හා නිවැරැදි මෙන් ම අපක්ෂපාති එකක් ද විය යුතු බවත් මහා ශිෂ්‍ය සංගමය අවසාන වශයෙන් අවධාරණය කරනවා.",
       "URL": "https://www.hirunews.lk/322621/10-වැනි-දා-රාත්‍රියේ-සිදුවීම-පිළිබඳ-පේරාදෙණි-මහා-ශිෂ්‍ය-සංගමයෙන්-පැහැදිලි-කිරීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=668"
}