{
       "Source": "hirunews",
       "Timestamp": "Friday, 09 December 2022 - 10:52",
       "Headline": "පාසල් ළමුන් ට මාවා විකිණූ පුද්ගලයෙකු ඇතුළු මත්ද්‍රව්‍ය ජාවාරම් කළ 7ක් STF භාරයට",
       "News Content": "පාසල් ළමුන් ට මාවා විකිණු පුද්ගලයෙකු තලවකැලේ සුමන විද්‍යාලය ආසන්නයේ දී පොලිස් විශේෂ කාර්ය බලකාය භාරයට ගෙන තිබෙනවා.\nසැකකරුව ඊයේ (08) සිය භාරයට ගන්නා අවස්ථාවේ දී තහනම් දුම්කොළ මිශ්‍ර මාවා ග්‍රෑම් 54ක් සන්තකයේ තබාගෙන සිටි බවයි පොලිස් විශේෂ කාර්ය බලකාය පවසන්නේ.\nවයස අවුරුදු 46ක් වන සැකකරු එම ප්‍රදේශයේම පදිංචිකරුවෙක්.\nපසුව එම සැකකරු වැඩිදුර විමර්ශන කටයුතු සඳහා තලවකැලේ පොලිස් ස්ථානය වෙත භාර දී ඇති අතර, ඔහුගෙන් සිදුකළ ප්‍රශ්ණ කිරීමේ දී අනාවරණය වී ඇත්තේ දීර්ඝ කාලයක් තිස්සේ පාසල් ළමුන් ඉලක්ක කර මත්ද්‍රව්‍ය ජාවාරම සිදු කර ඇති බවයි.\nමේ අතර පානම, විහාර පොකුණ රක්ෂිතය වනසමින් ගංජා වගා කළ පුද්ගලයන් පස්දෙනෙකු විශේෂ කාර්ය බලකාය සිය භාරයට ගෙන තිබෙනවා.\nවිශේෂ කාර්ය බලකායේ ශාස්ත්‍රවෙල කඳවුරේ නිලධාරීන්ට ලද තොරතුරකට අනුව පසුගිය 07 වැනිදා මෙම මෙහෙයුම සිදු කර තිබුණේ.\nඑහිදී සැකකරුවන් විසින් පානම, විහාර පොකුණ රක්ෂිත ප්‍රදේශය වනසමින්  නීති විරෝධී ලෙස අක්කර 03ක භූමියක ඉතාම සුක්ෂම ලෙස ගංජා වගා කර ඇති බව විශේෂ කාර්ය බලකා පවසනවා.\nසැකකරුවන් වැඩිදුර විමර්ශන කටයුතු සඳහා පානම පොලිස් ස්ථානය වෙත භාර දී තිබෙනවා.\nවයස අවුරුදු 32,38,47,49 හා 62 වන ඔවුන් සියඹලාන්ඩුව ප්‍රදේශයේ පදිංචිකරුවන්.\nමේ අතර කේරළ ගංජා ත්‍රිරෝද රථයක් මගින් ප්‍රවාහණය කරමින් සිටි පුද්ගලයෙකු මට්ටක්කුලියේ දී පොලිස් විශේෂ කාර්ය බලකාය භාරයට ගෙන තිබෙනවා.\nවිශේෂ කාර්ය බලකාය ගෝනහේන කඳවුරේ නිලධාරින්ට ලද තොරතුරකට අනුවයි ඊයේ (08) මෙම වැටලීම සිදු කර තිබුණේ.\nමට්ටක්කුලිය අලුත් පාරේ පිහිටි වාහන දුම් පරික්ෂා කරන ආයතනය අසල දී සිදු කරන ලද මෙම වැටලීමේ දී කේරළ ගංජා ග්‍රෑම් 170ක් හා විකිණීමෙන් උපයාගත් මුදල් යැයි සැකකළ හැකි රුපියල් 25,000ක මුදලක් හා ඩිජිටල් තරාදියක් ද සොයා ගැනුණා.\nමට්ටක්කුලිය ප්‍රදේශයේ පදිංචි සැකකරු වයස අවුරුදු 23ක අයෙක්.\nවැඩිදුර විමර්ශන කටයුතු සඳහා සැකකරුව මට්ටක්කුලිය පොලිස් ස්ථානය වෙත භාර දී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/322272/පාසල්-ළමුන්-ට-මාවා-විකිණූ-පුද්ගලයෙකු-ඇතුළු-මත්ද්‍රව්‍ය-ජාවාරම්-කළ-7ක්-stf-භාරයට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=678"
}