{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 December 2022 - 16:10",
       "Headline": "විදුලි බල මණ්ඩලය කොම්පැණිකරණය වෙනවා - චම්පික",
       "News Content": "පසුගියදා කැබිනට් මණ්ඩලය ගනු ලැබූ තීරණයක් අනුව ලංකා විදුලි බල මණ්ඩලය කොම්පැනි 18කට හා වෙනත් ආයතන 4කට කොම්පැනිකරණයකට ලක්වීමට යන බව පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක පවසනවා.\n‘විදුලි බල මණ්ඩලය කොම්පැණිකරණය කිරීම’ යන මැයෙන් පැවැත් වූ මාධ්‍ය හමුවක දී ඒ බව ප්‍රකාශ කළ මන්ත්‍රීවරයා වැඩිදුරටත් සඳහන් කරන්නේ, ජල විදුලිය නිපදවන ජලාශ කොම්පැනිකරණය කළහොත් එය ජනතාවගේ පානීය ජල අවශ්‍යතාව සපුරාගැනීම හා ගොවිතැනට ජලය අහිමි වීමේ තර්ජනයක් උද්ගත වන බවයි.\nඑමෙන්ම දැනට පවතින සැබෑ ඉන්ධන මිල හා සැබෑ ඉල්ලුම රටට හෙළිකර දීම අමාත්‍යංශයේ හා මහජන උපයෝගීතා කොමිසමේ වගකීම වන අතර, එසේ නොකර විදුලි බිල වැඩි කිරීම විසඳුමක් හෝ අවශ්‍යතාවයක් නොවන බව ද ඔහු පෙන්වා දෙනවා.\n“ඉතාම සරලව කිව්වොත්, ලංකාවේ විදුලිබල මණ්ඩලය සහ ඊට අනුබද්ධ ආයතන එකිනෙකට වෙනස් කොම්පැනි 18 කට හා ආයතන 4 ක්ට වෙන් කරන්නට අදාළ කමිටු වාර්තාවක් නිකුත් වුණා. ඒ කමිටු වාර්තාව කැබිනට් මණ්ඩලය විසින් අනුමත කරලා තිබෙනවා. කොම්පැනි 18 කට හා ආයතන 4 ක් හැටියට 22 කට ලංකා විදුලිබල මණ්ඩලය හා අනුබද්ධ ආයතන වෙන්කොට පවත්වා ගැනීම. මේක කියන්න පුළුවන් ලංවීම විසුරුවා හැරීමක් කියලා. මේ යෝජිත වැඩ පිළිවෙල 1969 බිහිකරපු මේ ආයතනය විසුරුවා හැරීමක්”\nයනුවෙන් එහි දී පැවසූ මන්ත්‍රීවරයා වැඩිදුරටත් සඳහන් කළේ, ජනන, සම්ප්‍රේෂණ හා බෙදාහැරීම් ලෙස ලංකා විදුලි බල මණ්ඩලයේ ප්‍රධාන අංග 3ක් පවතින බවත් 2002 දී කොටස් 6කට වෙන්කොට පාලනය කළත් ලංවිමය නමැති තනි ඒකකයේ පැවැත්ම අහෝසි නොවූ බවත්, යෝජිත නව කොම්පැනිකරණය යටතේ ජනන ක්ෂේත්‍රය ආයතන 6කට ලංවිමය වෙන් කෙරෙන බවත් ප්‍රකාශ කළා.\nමෙම මාධ්‍ය හමුවේ දී මන්ත්‍රීවරයා වැඩිදුරටත් පැවසුවේ,\n\"ලංකා විදුලිබල මණ්ඩලයේ ඉන්න ප්‍රධානීන් කියනවා. ඇමතිතුමත් කියනවා. මේක තමයි කියන කතාව. මේක පට්ටපල් බොරුවක්. ඒක කියන්න ඕනේ. කොහොමද එහෙම වෙන්නේ? පළවෙනි දේ ලංකා විදුලිබල මණ්ඩලය කොහොමද විදුලිය නිපදවන්නේ? පළමුවෙන්ම අඩුම ගාස්තු සහිත දේවල් තමයි මිනිස්සුන්ට ලබාදෙන්නේ. අඩුම ගාස්තු තියෙන්නේ. මොනවද ඒ? මුලින්ම දෙන්නේ ලක්ෂපාන විදුලිය. කීය ගානේද? විදුලි ඒකකයක් රුපියල් 2.41 ගානේ. මේ වසරේ කීයක් ඒකක නිපදවලා තියෙනවද? මේ වසරේ දැනට අපේක්ෂිත ඒකක ගණන දෙසැම්බර් මාසෙත් එක්ක. ගිගාවොට් පැය 1440 යි. ඉතිහාසයේ ලොකුම ගානක් ඒක. ඊළඟට කාගේ විදුලියද ගන්නේ? ඊළඟට ගන්නේ මහවැලි විදුලිය. මහවැලි විදුලිය කීය ගානද ගන්නේ? රුපියල් 2.70 ගානේ ඒකකය. කීයක් ගන්නවද? මේ වසරේ අපේක්ෂිත ගාන 2385 යි. ගිගාවොට් පැය. ඊළඟට ගන්නේ සමනල විදුලිය. කීයද ගාන? 675යි ගිගාවොට්. 3.68 ගානේ ගන්න දැන් මේ එකේ ඉඳන් තිහ දක්වා ආයේ කොච්චර පාවිච්චි කරනවාද? 4500 ක් ඊගාවට මේ එකේ ඉඳන් තිහ දක්වා ඉන්න ලක්ෂ දාහතරක් වෙච්ච දුප්පත්ම වැසියෝ විදුලි ඒකක කීයක් ගන්නවද? 170 යි. ජල විදුලිය මේ රටේ ජනතාවට අයිති ක්‍රම දෙකකට. එකක් ඒක නිකන් ලැබෙන සම්පතක්. දෙක එකට මිනිස්සු ගෙවලා තියෙනවා. ඔය සියලුම බලාගාරවල ණය ගෙවන්න රටකජු විකුණන, පාරේ හිඟමන් යන, යාචකයාගේ ඉඳන් හැමෝම ගෙවලා තියෙනවා. ඒ නිසා ඒ විදුලිය ජනතාවට ලැබිය යුතුයි. ඒක මේ ලංකා විදුලිබල මණ්ඩලය දෙන සහනාධාරයක් නෙමෙයි.\"\nයනුවෙන්.",
       "URL": "https://www.hirunews.lk/322165/විදුලි-බල-මණ්ඩලය-කොම්පැණිකරණය-වෙනවා-චම්පික",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=682"
}