{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 06 December 2022 - 23:18",
       "Headline": "'දැක්ම' යථාර්තයක් කරන හැටි මාස දෙකක් තුළ කියන්න! - කෝප් කමිටුවෙන් ජ'පුර රෝහල් පරිපාලනයට නිර්දේශ",
       "News Content": "ශ්‍රී ජයවර්ධනපුර රෝහලේ 'දැක්ම' වන 2030 දී දකුණු ආසියාවේ හොඳම රෝහල බවට පත් වීමේ, ඉලක්කයට ළඟා වීමට නම් ඒ සඳහා සුදුසු උපායමාර්ගික සැලසුම් මාස 2 ක් තුළ ඉදිරිපත් කරන ලෙස කෝප් කමිටුව දැනුම් දී තිබෙනවා.\nඒ අද (06) රැස් වූ පොදු ව්‍යාපාර පිළිබද කාරක සභාව (කෝප් කමි‍ටුව) විසින් ශ්‍රී ජයවර්ධනපුර රෝහල සම්බන්ධව හඳුනා ගත් ගැටලු පිළිබඳ අවධානය කළ අවස්ථාවේ දී යි.\nශ්‍රී ජයවර්ධනපුර රෝහල සම්බන්ධව විගණකාධිපතිවරයා විසින් මීට වසර 5 කට පෙර සිදු කරන ලද විගණනයකට අදාළ තොරතුරු සහ වර්තමාන කාර්ය සාධනය පිළිබඳව ඉදිරිපත් කරන ලද විගණන වාර්තා පදනම් කරගෙන රැස් වූ කෝප් කමි‍ටුව විගණකාධිපති තුමාගේ වාර්තාවේ සඳහන් වෙන සියලු කාරණා සාකච්ඡාවට බඳුන් කළ අතර ශ්‍රී ජයවර්ධනපුර ආරෝග්‍යශාලා මණ්ඩල පනත, එහි දැක්ම, මෙහෙවර, අරමුණු, සාක්ෂාත් කරගැනීම සඳහා කටයුතු කර ඇති ආකාරය පිළිබඳව කරුණු සාකච්ඡාවට ගෙන තිබුණා.\nඑම පනතට අනුව එහි අධ්‍යක්ෂක මණ්ඩලයට සාමාජිකයන් පත් කිරීමේදී රෝහල් කාර්යමණ්ඩල නියෝජනය කෙරෙන ආකාරයට පත් කිරීම් සිදු කිරීම පිළිබඳව ලැදියාවේ ගැ‍ටුමක් (conflict of interest) ඇත්දැයි සැලකිල්ලට ගත් අතර ඒවා වළක්වා ගැනීමට අවශ්‍ය ක්‍රියාමාර්ග ගැනීමට තීරණය කොට තිබෙනවා.\nමේ අතර විගණකාධිපතිවරයා පෙන්වා දී ඇති කළමනාකරණ දුර්වලතා සම්බන්ධයෙන් කෝප් කමිටුවේ විශේෂ අවධානයක් යොමු වූ අතර අදාල ආරෝග්‍ය ශාලාවේ දීර්ඝ කාලීනව සහ කෙටි කාලීනව ප්‍රමාණවත් සැලැස්මක් නොමැති වීම හේතුවෙන් ගැටලු රැසක් මතු වී ඇති බව වටහාගෙන තිබෙනවා.\nකෙසේ නමුත් අදාල ආරෝග්‍යශාලාව් දැක්ම නියමිත කාල රාමුව තුළ යථාර්ථයක් කිරීමට නම් ඒ සඳහා අවශ්‍ය කරන සැලසුම්කරණ ක්‍රියාවලිය කරන ලෙසත් අදාල සැලසුම්වලට මූල්‍ය කළමනාකරණය, මානව සම්පත් කළමනාකරණය, ප්‍රසම්පාදන කළමනාකරණය, අලෙවි සහ ව්‍යාපාර සංවර්ධන සැලස්ම, සහ විගණකාධිපතිවරයා විසින් පෙන්වා දී තිබෙන පරිපාලන ගැටලු පෙන්වා දීම සඳහා කටයුතු කරන්නේ කෙසේ ද යන කාරණා ඇතුළත්ව අදාල වාර්තාව සකස් කරන ලෙසත්, එම වාර්තාව මාස දෙකක් ඇතුලත ලබා දිය යුතු බවත් කෝප් කමිටුව නිර්දේශ කර තිබෙනවා.\nමේ අතර ශ්‍රී ජයවර්ධනපුර රෝහල පරිශ්‍රයට අයත් ඉඩමේ ප්‍රමාණය නිශ්චිතව හඳුනාගෙන අනවසර පදිංචිකරුවන් සිටීනම් ඔවුන්ව ඉවත් කිරීම සඳහා ඉක්මනින් නීතිමය ක්‍රියාමාර්ග ගන්නා ලෙසටත් කෝප් කමි‍ටුවෙන් නිර්දේශ කර තිබෙනවා.\nඑසේ ම විගණකාධිපතිවරයාගේ වාර්තාවේ දැක්වෙන පරිදි, විවිධ උපදේශන සේවා ලබා ගැනීම සම්බන්ධයෙන් මුදල් ගෙවා ඇති නමුදු සේවා නිම නොකළ ගනුදෙනු සම්බන්ධයෙන් අදාළ මුදල් නැවත අය කරගැනීම සඳහා පියවර ගැනීමටත් කටයුතු කරන ලෙස රෝහල් පරිපාලනය කෝප් කමි‍ටුවෙන් නිර්දේශ කර තිබෙනවා.\nමේ ආකාර වූ අදාල ආරෝග්‍ය ශාලාවේ පරිපාලන ගැටලු හඳුනා ගත් කෝපා කමිටුව ඒ සම්බන්ධයෙන් කටයුතු කිරීම සඳහා කෝප් කමි‍ටුවෙන් අනු කමි‍ටුවක් පත් කිරීමට තීන්දු කර තිබෙනවා.\nඑසේ ම එම අනුකමි‍ටුව රෝහල් පරිශ්‍රයට ගොස් ස්ථානීය පරීක්ෂණයක් සිදුකිරීමටත් කෝප් කමිටුව නිර්දේශ කර ඇතැයි පාර්ලිමේන්තුවේ සන්නිවේදන දෙපාර්තමේන්තුව සඳහන් කරන්නේ.",
       "URL": "https://www.hirunews.lk/322121/දැක්ම-යථාර්තයක්-කරන-හැටි-මාස-දෙකක්-තුළ-කියන්න-කෝප්-කමිටුවෙන්-ජ-පුර-රෝහල්-පරිපාලනයට-නිර්දේශ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=683"
}