{
       "Source": "hirunews",
       "Timestamp": "Saturday, 03 December 2022 - 0:07",
       "Headline": "මූල්‍ය අර්බුදයෙන් ගොඩ එන්නට චීනය ශ්‍රී ලංකාවට සිය මිත්‍රත්වයේ දෑත් අවංකවම දිගු කරයි ද?",
       "News Content": "බරපතළ මූල්‍ය අර්බුදයකට ලක්ව සිටින ශ්‍රී ලංකාවේ විශාලතම ද්විපාර්ශ්වික ණයකරුවා වන චීනයට ස්වෛරීත්ව ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලිය තුළ සුවිශේෂි කාර්ය භාරයක් ඉටු කිරීමට තිබෙනවා.\nමෙය ශ්‍රී ලංකාව චීන ණය ප්‍රතිව්‍යුහගත කිරීම සම්බන්ධයෙන් සාකච්ඡා කරන පළමු අවස්ථාව නොවන අතර 2014 දීත් චීන එක්සිම් බැංකුවෙන් ණය ප්‍රතිව්‍යුහගත කිරීමක් ශ්‍රී ලංකාව ඉල්ලා සිටියා.\nඒ හම්බන්තොට වරාය ඉදිකිරීම සඳහා ගත් සියලු ණය සම්බන්ධයෙන්.\nකෙසේ වෙතත් ඒ සමගම පැවති මහ මැතිවරණයෙන් පසු බලය පත් වූ යහපාලන ආණ්ඩුව ගෙවුම් ශේෂ හිඟයට විසඳුමක් ලෙස හම්බන්තොට වරාය 99 අවුරුදු බදු දීමකට යොමු වූ අතර එයින් ණය ප්‍රතිව්‍යුහගතකරණ සාකච්ඡා ඉදිරියට පවත්වාගෙන යෑමෙන් වැලකුණා.\n2021 අවසන් වන විට චීනය ශ්‍රී ලංකාවට ලබා දී ඇති මුලු ණය ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 7.4ක් වන අතර එය සමස්ත විදෙස් ණය ප්‍රමාණයෙන් සියයට 19.6ක්.\nමේ අනුව එය මීට පෙර සඳහන් කර තිබූ 15%ට වැඩි බව අනාවරණය වී තිබෙනවා.\nකෙසේ වෙතත් එම ණය අතුරින් සැලකිය යුතු කොටසක් චීන රජය සතු ආයතනවලින් ගත් ණය මිස සෘජුවම චීන රජයෙන් ගත් ණය නොවේ.\nඑලෙස චීන එක්සිම් බැංකුවෙන් ලබා ගත් ඩොලර් බිලියන 4.3ක් සහ චීන සංවර්ධන බැංකුවෙන් ලබා ගත් ඩොලර් බිලියන 3ක් ඊට අයත්.\nමේ අතර ගත වූ දශක දෙකක කාලය තුල ශ්‍රී ලංකාව සහ චීනය අතර සිදු වූ ණය ගනුදෙනු සම්බන්ධයෙන් ජෝන් හොප්කින්ස් විශ්ව විද්‍යාලයට අනුබද්ධ China Africa Research Initiative සිදු කළ අධ්‍යයන වාර්තාවක් පසුගියදා නිකුත් කෙරුණා.\nඑම අධ්‍යයනය තුල ප්‍රධාන වශයෙන් අවධානය යොමු කර ඇත්තේ හම්බන්තොට වරාය ඉදිකිරීම සඳහා චීනය ලබා දුන් ණය පිළිබඳවයි.\n2007 වසරේදී වරායේ පළමු අදියරේ ඉදිකිරීම් සඳහා චීන එක්සිම් බැංකුව සමග ඇමෙරිකානු ඩොලර් මිලියන 307ක වානිජ ණයක් වසර 17කින් ගෙවීමේ පදනම ලබා ගෙන තිබෙනවා.\nනමුත් ඒ සඳහා ලැබී ඇති සහන කාලය වසර 4ක් පමණයි.\nඑලෙස යටිතල පහසුකම් සංවර්ධනය සඳහා වානිජ ණය ලබා ගැනීම අතිශය අමනෝඥ ආර්ථික උපායමාර්ගයක්.\nඑමෙන්ම බොහෝ යටිතල පහසුකම් සංවර්ධන ව්‍යාපෘති සඳහා වසර 20කට වැඩි සහන කාලයක් හිමිවීම සාමාන්‍ය සම්ප්‍රදාය වන නමුත් රටවල් ණය අර්බුදයේ ගිල්වා භූ දේශපාලනික අභිමතාර්ථ ඉටුකර ගැනීමේ ආත්මාර්ථකාමී අභිලාෂයෙන් රටවල් සමග ගනුදෙනු කරන චීනය අලුතින් නිර්මාණය කරන වරාය සඳහා ගන්නා ණය ආපසු ගෙවීමට ලබා දී ඇත්තේ වසර 4ක සහන කාලයක් පමණයි.\nඑම ණය මුදල ලබා ගෙන ඇත්තේ පාවෙන පොලී අනුපාතිකයක් මත වන අතර ණය පොලිය 6%ක්.\nසංවර්ධන ව්‍යාපෘති සඳහා එතරම් ඉහළ පොලියට ණය ලබා නොගන්නා අතර කඩිනම් මහවැලිය සඳහා ලෝක බැංකුවෙන් ලබා ගත් ණය පොලී අනුපාතය .75%ක්.\nඒ සඳහා දස අවුරුදු සහන කාලයක් ද ආපසු ගෙවීමේ කාලය වසර 50ක් ද හිමි වුණා.\nකෙසේ වෙතත් සුනාමියෙන් සහ යුද්ධයෙන් බැටකමින් සිටි රටක් මහා පරිමාණ ව්‍යාපෘතියක් සඳහා එවැනි ණයක් ලබා ගැනීම විස්මය දනවන සුලු සිද්ධියක්.\nගෝලීය මූල්‍ය අර්බුදයේ පසුකාලීන බලපෑමේ ප්‍රතිඵලයක් ලෙස පොලී අනුපාත සීග්‍ර ලෙස පහත වැටුණු අතර එම අවස්ථාවේදී චීන එක්සිම් බැංකුවේ ඉල්ලීම පරිදි 2008 වසරේ ඔක්තෝබර් මාසයේදී ණය පොලිය 6.3%ක් ලෙස ස්ථාවර පොලී අනුපාතයක් බවට පත් කර තිබෙනවා.\n2010 නොවැම්බර් 18 වැනිදා හම්බන්තොට වරාය පළමු අදියර විවෘත කෙරුණා.\nහම්බන්තොට වරාය සම්බන්ධයෙන් ඩෙන්මාර්ක ශක්‍යතා අධ්‍යයන වාර්තාව නිර්දේශ කර තිබුණේ වරාය පුලුල් කිරීම සඳහා පළමු අදියර ආදයම් උත්පාදනය කරන තුරු පමා කරන ලෙසයි.\nනමුත් එයට කන් නොදුන් රාජපක්ෂ ආණ්ඩුව චීන එක්සිම් බැංකුවෙන් තවත් ඩොලර් මිලියන 600ක ණයක් ලබා ගෙන හම්බන්තොට වරාය දෙවන අදියරේ ඉදිකිරීම් කඩිනමින් ආරම්භ කළා.\nහම්බන්තොට වරායේ ඉදිකිරීම් සහ සංවර්ධනය වෙනුවෙන් සඳහා 2007 සිට 2013 දක්වා කාලය තුල චීන එක්සිම් බැංකුවෙන් හයවතාවක් ණය අරගෙන ඇති අතර ලබා ගෙන ඇති මුලු ණය ප්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 1.326ක්.\nඑම සියලු ණය ගිවිසුම්වල මෙම ණය සම්බන්ධයෙන් කිසියම් ගැටලුවක් ඇතිවුවහොත් \"චීන ජාත්‍යන්තර ආර්ථික හා වෙළඳ බේරුම්කරණ කොමිසම ඉදිරියේ චීන පාලන නීතියට සහ බේරුම්කරණයට ඉදිරිපත් කළ යුතුයි\" බවට වගන්තියක් ඇතුළත්.\nඑයින් කියැවෙන්නේ ණය සම්බන්ධයෙන් බලපානුයේ චීන නීතිය පමණක් බවයි.\nඑවකට භාණ්ඩාගාර ලේකම් ආචාර්ය පී බී ජයසුන්දර 2014 දී චීන එක්සිම් බැංකුව වෙත ලිපියක් යොමු කරමින් හම්බන්තොට වරාය ඉදිකිරීම සඳහා ගත් මුලු ණය ප්‍රමාණය ප්‍රතිව්‍යුහගත කිරීමට ඉල්ලීමක් කළා.\nමෙහි දී භාණ්ඩාගාරය යෝජනා කළේ ණය ආපසු ගෙවීමේ කාලය වසර 30ක් දක්වා දීර්ඝ කිරීම, ණය සහන කාලය වසර 10ක් දක්වා දීර්ඝ කිරීම සහ පොලී අනුපාතිකය සියයට 6.3 සිට සියයට 2 දක්වා අඩු කිරීමයි.\nනමුත් එම සාකච්ඡා ඉදිරියට පවත්වාගෙන යෑමට පෙර ආණ්ඩුව වෙනස් වූ අතර ඉන්පසු බලය පැමිණි යහපාලනය 2017 දී වරාය 99 අවුරුද්දක් සඳහා බදු දුන්නා.\nකෙසේ වෙතත් ඉන් ලැබුණු බදු මුදල ද වරාය ඉදිකිරීම සඳහා ගත් ණය ගෙවීමට යොදා නොගත් අතර එම මුදල විදේශ සංචිත ශක්තිමත් කිරීම සඳහායි භාවිත කෙරුණේ.\nඒ අනුව වරාය සඳහා ගත් ණය සෑම වසරකදීම ආපසු ගෙවමින් සිටින අතර 2021 දී ඇමෙරිකානු ඩොලර් මිලියන 105.4ක වාරිකයක් ගෙවූ අතර එය රටේ සමස්ත ණය ආපසු ගෙවීම්වලින් සියයට 2.6ක ප්‍රතිශතයක්.\n2000 වසර වන විට මෙරට සමස්ත ණය ප්‍රමාණයෙන් 1%ටත් වඩා අඩු වු චීන ණය ප්‍රමාණය 2022 වන විට 20%ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nඒ අතර පුත්තලම ගල් අඟුරු බලාගාරය (ඩොලර් මිලියන 1344), කොළඹ කටුනායක අධිවේගී මාර්ගය (ඩොලර් මිලියන 248), මත්තල ගුවන්තොටුපල (ඩොලර් මිලියන 191), උතුරු මාර්ග ප්‍රතිසංස්කරණය (ඩොලර් මිලියන 302), ප්‍රමුඛ මාර්ග සංවර්ධන ව්‍යාපෘතිය (ඩොලර් මිලියන 800) ඇතුලු ව්‍යාපෘති ගණනාවක් ද වනවා.\nපසුගිය දශක දෙකක පමණ කාලය තුළ යටිතල පහසුකම් ව්‍යාපෘති රාශියකට අරමුදල් සැපයීමේ ප්‍රතිඵලයක් ලෙස චීනය ශ්‍රී ලංකාවේ විදේශ ණයවලින් සැලකිය යුතු විශාල කොටසක් අත්පත් කරගෙන ඇති බව සත්‍යයකි.\nනමුත් එම ව්‍යාපෘතිවල ශක්‍යතාව සම්බන්ධයෙන් ඒවා දියත් කරන අවධියේදී පවා ප්‍රශ්න කෙරුණ ද එම ව්‍යාපෘති ආපසු හැරවීමට හැකි වූයේ නැහැ.\nමෙම තත්ත්වය තුළ 2021 වසර අවසානයේ දී චීනයට ලැබිය යුතු රාජ්‍ය ණයවලින් ඩොලර් බිලියන 7.4ක ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගත කිරීමේ ක්‍රියාවලියේ දී තීරණාත්මක කොටස් වනු ඇති.\nඑමෙන්ම ශ්‍රී ලංකාවේ මෙම ඉල්ලීම චීනයේ එක් තීරයක් - එක් මාවතක් ව්‍යාපෘතියේ ප්‍රධාන හවුල්කරුවෙක් ණය ප්‍රතිව්‍යුහගතකරණ ඉල්ලීමක් සිදු කළ පළමු අවස්ථාව ද වනවා.\nදිගුකාලීන මිතුරෙකු ලෙස ශ්‍රී ලංකාව චීනයෙන් බොහෝ දේ අපේක්ෂා කරයි; කෙසේ වෙතත්, චීනය ශ්‍රී ලංකාවට සිය හස්තය දිගු කරනුයේ අවංක මිතුරෙකු ලෙසින්දැයි යන්න තවමත් ප්‍රශ්ණාර්ථයක්.",
       "URL": "https://www.hirunews.lk/321832/මූල්‍ය-අර්බුදයෙන්-ගොඩ-එන්නට-චීනය-ශ්‍රී-ලංකාවට-සිය-මිත්‍රත්වයේ-දෑත්-අවංකවම-දිගු-කරයි-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=692"
}