{
       "Source": "hirunews",
       "Timestamp": "Saturday, 26 November 2022 - 20:25",
       "Headline": "කිරිපිටි කිලෝ ලක්ෂ 4 ක් සිරකර ගත් බවට ආනයන අපනයන පාලකට චෝදනා (වීඩියෝ)",
       "News Content": "වසර 10ක් තිස්සේ නිෂ්කාශනය නොකර කොළඹ වරායේ සිරවී ඇති භාණ්ඩ දෙමසක් තුළ නිදහස් කරන ලෙස වරාය, නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා රේගු සහ වරාය නිලධාරීන්ට උපදෙස් ලබා දී තිබෙනවා.\nමේ අතර ආනයනික කිරිපිටි කිලෝ ලක්ෂ 4ක් නිදහස් කිරීම ප්‍රමාදවීමෙන් ඒවා නරක් වන තත්ත්වයට පත්ව ඇතැයි කිරිපිටි ආනායනකරුවන්ගේ සංගමය චෝදනා කරනවා.\nඑහි සාමාජික ලක්ෂ්මන් වීරසූරිය මාධ්‍ය හමුවකට එක්වෙමින් සඳහන් කළේ, රට තුළ යළිත් කිරිපිටි හිඟයක් ඇති කිරීමේ සැලසුමක් මේ හරහා ක්‍රියාත්මක වන බවයි.\nමේ සම්බන්ධයෙන් අප කළ විමසීමකදී ආනයන අපනයන පාලක ජනරාල් උපුල්මලී ප්‍රේමතිලක සඳහන් කළේ, අදාළ ආනයනකරු එම කිරිපිටි තොගය ආනයනය කර ඇත්තේ වෙනත් නිෂ්පාදනයක අමුද්‍රව්‍යයක් ලෙස බවයි.\nඑලෙස වෙනත් නිෂ්පාදනයක අමුද්‍රව්‍යයක් ලෙස කිරිපිටි ආනයනය කරන්නේනම් කර්මාන්ත අමාත්‍යාංශයේ පූර්ව අනුමැතියක් ලබා ගත යුතුව ඇතත් ආනයනකරු එම නිසි ක්‍රමවේදය අනුගමනය කර නොමැති බවයි ඇය සඳහන් කළේ.\nකිරිපිටි ආනයනය කිරීමේදී ආනයන අපනයන පාලක දෙපාර්තමේන්තුවේ අනුමැතියක් අවශ්‍ය නොවන බව පෙන්වා දෙන ආනයන අපනයන පාලක ජනරාල්වරිය සඳහන් කළේ, කිරි පිටි ආනයනය සඳහා කිසිදු ගැටලු‍කාරී තත්ත්වයක් මතුව නොමැති බවයි.\nකෙසේ වෙතත් වෙනත් නිෂ්පාදනයක අමුද්‍රව්‍ය ලෙස කිරිපිටි ආනයනය කරන්නේනම් අදාළ ක්‍රමවේදය අනුගමනය කළ යුතු බවයි ඇය පෙන්වා දෙන්නේ.\nඑසේම, ආනයනය කරන ලද කිරිපිටි තොගයක් රේගුවෙන් නිදහස් කිරීම ප්‍රමාද කරන බවට පළ වන වාර්තා ශ්‍රී ලංකා රේගුව ප්‍රතික්ෂේප කරනු ලබනවා.\nඅදාළ සිදුවීම සම්බන්ධයෙන් මාස දෙකකට පෙර ආරම්භ කරන ලද රේගු විමර්ශනයක් මේ වනවිට පැවැත්වෙන බව ද ඔවුන් පවසනවා.\nඑම විමර්ශන කඩාකප්පල් කිරීමේ අරමුණින් අදාළ සමාගම අසත්‍ය ප්‍රකාශ සිදුකරන බවයි ශ්‍රී ලංකා රේගුව සඳහන් කළේ.\nමේ අතර, මේ අතර, විවිධ රේගු නීති සහ රෙගුලාසි හේතුවෙන් වසර 10 කට ආසන්න කාලයක් පුරා වරාය ගුදම් තුල නිශ්කාශනය නොවූ භාණ්ඩ දෙමසක් තුල නිෂ්කාශනය කිරීමට වරාය, නාවික සහ ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා රේගු සහ වරාය නිලධාරින්ට උපදෙස් ලබාදී තිබෙනවා.\nඒ ඊයේ එම අමාත්‍යාංශයේ පැවති සාකච්ඡාවකදීයි. පසුගියදා අමාත්‍යවරයා වරාය අධිකාරියේ ගුදම් පරිශ්‍රයේ සිදුකළ නිරීක්ෂණයකදී නිශ්කාශනය නොවූ භාණ්ඩ පිළිබඳව වරාය නිලධාරින් අමාත්‍යවරයාට කරුණු දක්වනු ලැබුවා.\nඑහිදී නිරීක්ෂණය වූයේ බහාලුම් 108 ක් සහ ගුදම් තුල මෙම නිෂ්කාශනය නොවූ භාණ්ඩ තොග තබා ඇති බවයි.\nමේ හේතුවෙන් වරාය අධිකාරිය වෙත ලැබීමට ඇති ගුදම් ගාස්තු සහ බිම් කුලී ලෙස විශාල මුදලක් අහිමිව ඇති බව ද අනාවරණ වී තිබුණා.",
       "URL": "https://www.hirunews.lk/321361/කිරිපිටි-කිලෝ-ලක්ෂ-4-ක්-සිරකර-ගත්-බවට-ආනයන-අපනයන-පාලකට-චෝදනා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=706"
}