{
       "Source": "hirunews",
       "Timestamp": "Saturday, 26 August 2023 - 19:59",
       "Headline": "වියලි කාලගුණයෙන් 291,720 දෙනෙකු පීඩාවට (වීඩියෝ)",
       "News Content": "වියළි කාලගුණ තත්ත්වය හමුවේ විදුලිය උත්පාදනයට ජලය ප්‍රමාණවත් වන්නේ තවත් සති 4 කට පමණක් බව ලංකා විදුලි බල මණ්ඩලය පවසනවා.\nජල විදුලිය උත්පාදනය සිදුකරන ප්‍රධාන ජලාශවල ජල මට්ටම සීග්‍රයෙන් පහත බැස ඇති අතර ජල විදුලි උත්පාදනය සියයට 13.2 ක් දක්වා පහත බැස තිබෙනවා.\nකෙසේ වෙතත් විකල්ප ක්‍රම උපරිමව භාවිත කරමින් විදුලිය කප්පාදුවකින් තොරව අඛන්ඩව ලබා දෙන බවයි ලංකා විදුලි බල මණ්ඩලය සඳහන් කළේ.\nමේ අතර අදානි ග්‍රින් එනර්ජි සමාගම විසින් සංවර්ධනය කරන මන්නාරම සහ පුනරීන් හී මෙගාවොට් 500 ක සුළං බල ව්‍යාපෘතිය 2025 වසරේ ජනවාරි මාසයේදී අවසන් කිරීමට එම සමාගම එකඟතාව පළකර තිබෙනවා.\nවිදුලිබල හා බලශක්ති අමාත්‍යාංශයේදී විෂයභාර අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් පැවති පුනර්ජනනීය ව්‍යාපෘති 6 ක ප්‍රගතිය සමාලෝචනය කිරීමේ රැස්වීමකදීයි මේ බව අනාවරණ කෙරුණේ.\nමේ අතර මොරගහකන්ද ජලාශයේ සක්‍රිය ජල ධාරිතාව අද වනවිට සියයට 13 යි දශම 7 ක් දක්වා පහත බැස තිබෙනවා.\nඒ හේතුවෙන් ජලාශ ඉදිකිරීමේදී යටව ගිය ගම්මානවල නටඹුන් ජලාශය සිදීයාමත් සමග නැවත මතුව ඇති බවයි අප වාර්තාකරු සඳහන් කළේ.\nජලාශයේ කාර්යභාර ඉංජිනේරු පී.එස්.බණ්ඩාර හිරු ප්‍රවෘත්ති අංශය කළ විමසීමකදී සදහන් කළේ අක්කර අඩි හාරලක්ෂ 52,000ක සම්පූර්ණ ජල ධාරිතාවක් පැවතිය යුතු මොරගහකන්ද ජලාශයේ මේ වනවිට ජල ධාරිතාව අක්කර අඩි 96,000 ක් පමණක් ඉතිරිව ඇති බවයි.\nජල විදුලිය නිෂ්පාදනය කිරීමට මුහුදු මට්ටමේ සිට මීටර් 165 ක ජල මට්ටමක් පැවති යුතු අතර මේ වනවිට මොරගහකන්ද ජලාශයේ ජල මට්ටම මුහුදු මට්ටමේ සිට 163 යි දශම 5 ක් පමණ බවයි එහි කාර්යභාර ඉංජිනේරු පී.එස්.බණ්ඩාර වැඩිදුරටත් කියා සිටියේ.\nඒ අනුව පසුගිය 19 වනදා සිට මොරගහකන්ද ජලාශයෙන් ජල විදුලිය සදහා ජලය ලබාදීම නතර කර තිබෙනවා. කෙසේ වෙතත්, යල කන්නයේ ගොවිතැන් කටයුතු සදහා තවත් සතියක පමණ කාලයක් මොරගහකන්ද ජලාශයෙන් නිකුත් කෙරෙන බවයි ජලාශය භාර ඉංජිනේරුවරයා වැඩිදුරටත් සදහන් කලේ.\nසමනලවැව ජලාශයේ සක්‍රිය ජල ධාරිතාව සියයට බින්දුවයි දශම 9 ක් දක්වා පහත බැස ඇති අතර උඩවලව ජලාශයේ සක්‍රිය ජල ධාරිතාව සියයට බින්දුවයි දශම 6 ක් ලෙසත්, කාසල්රි ජලාශයේ සක්‍රිය ජල ධාරිතාව සියයට 30 යි දශම 5 ක් ලෙසත් පහත බැස තිබෙනවා.\nමාවුස්සාකැලේ ජලාශයේ සක්‍රිය ජල ධාරිතාව සියයට 32 යි දශම 4 ක් දක්වාත්, වික්ටෝරියා ජලාශයේ සක්‍රිය ජල ධාරිතාව සියයට 26 යි දශම 9 දක්වාත් පහත බැස ඇති බව සදහන්.\nමේ අතර දිවයිනට බලපා ඇති වියළි කාලගුණික තත්ත්වය හමුවේ දිස්ත්‍රික්ක 18 ක පවුල් 84,646 කට අයත් පුද්ගලයින් 291,720 දෙනෙකු පීඩාවට පත්ව සිටින බව ආපදා කළමනාකරණ මධ්‍යස්ථානය ප්‍රකාශ කළා.\nවියළි කාලගුණයෙන් වැඩිම බලපෑමකට ලක්වූ උතුරු පළාතේ යාපනය, මන්නාරම, වව්නියාව සහ මුලතිව් දිස්ත්‍රික්කවල 23,588 කට අයත් පුද්ගලයන් 75,607 දෙනෙකු පීඩාවට පත්ව සිටිනවා.\nතංගල්ල ප්‍රෙද්ශයේ පැවති වැඩසටහනකින් අනතුරුව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර වගා හානි සඳහා ගෙවීමට තම අමාත්‍යාංශය සතුව ප්‍රමාණවත් මුදල් නොමැති බවයි කියා සිටියේ.\nජාතික ගොවිජන එකමුතුවේ සභාපති අනුරාධ තෙන්නකෝන් වගාහානි වෙනුවෙන් අක්කරයක් සදහා රුපියල් 40,000 ක වන්දි මුදලක් ගෙවීමට තීරණය කළ ද එම මුදල ප්‍රමාණවත් නොවන බවයි කියා සිටියේ.\nමේ අතර තංගල්ල මූලික රෝහලට සහ රාජ්‍ය ආයතනවලට මෙන්ම තංගල්ල හා රන්න නගරවල පවුල් 25,000 කට පමණ පානීය ජලය සපයා ගැනීම මේ වනවිට අර්බුදයක් වී තිබෙනවා.\nඒ කට්ටකඩුව ජලාශයේ ජල මට්ටම ශීඝ්‍රයෙන් පහත බැසීමත් සමග පොම්පාගාරයේ ජල සැපයුම නතර කිරීම හේතුවෙන්. කෙසේ වෙතත් මේ වනවිට චන්ද්‍රිකා වැවෙන් කට්ටකඩුව ජලාශය වෙත ජලය මුදා හැරීම ආරම්භ කර තිබෙනවා.\nඒ අනුව, කුඹුරුවලට ජලය මුදා හරින ස්ථානයන් වෙත පොලිස් ආරක්ෂාව ද යොදවා ඇත්තේ ජලාශය වෙත පානීය ජලය සදහා ජලය නිකුත් කිරීම සදහායි.",
       "URL": "https://www.hirunews.lk/346199/වියලි-කාලගුණයෙන්-291720-දෙනෙකු-පීඩාවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=70"
}