{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 November 2022 - 7:56",
       "Headline": "අඩු මිලට ඉන්ධන ලබා ගැනීමට අලි සබ්‍රිගෙන් නව රාජ්‍ය තාන්ත්‍රික සාකච්ඡාවක්",
       "News Content": "ශ්‍රී ලංකාව රුසියාවෙන් සහනදායී මිල ගණන් යටතේ බොරතෙල් මිල දී ගැනීම සම්බන්ධයෙන් මොස්කව් සමඟ සාකච්ඡා වට කිහිපයක් පවත්වා ඇති බව විදේශ අමාත්‍ය අලි සබ්රි පවසනවා.\nවිදේශ අමාත්‍යවරයා මේ අදහස් පළ කළේ, ඉන්දියාවේ WION රූපවාහිනී ජාලය සමඟ පැවති සම්මුඛ සාකච්ඡාවක දී යි.\nමෙම සාකච්ඡා සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ ශ්‍රී ලංකා විදේශ අමාත්‍ය අමාත්‍යවරයා පැවසුවේ, ජාත්‍යන්තර සම්මතයන් හෝ නීති කඩ නො කර \"රුසියාව සමඟ වැඩ කිරීමට\" ශ්‍රී ලංකාවට හැකි වනු ඇති බවට යි.\n“රුසියානු යුක්‍රේන ගැටුමෙන් අපි අසාමාන්‍ය ලෙස පීඩාවට පත්ව සිටිමු. එබැවින් මෙය ඉක්මනින් රාජ්‍ය තාන්ත්‍රිකව සහ සංවාදයෙන් විසඳා ගන්නා ලෙස අපි සියලු දෙනාගෙන් ඉල්ලා සිටිමු. ඛනිජ තෙල්, බොරතෙල් සහ ගල් අඟුරු මිල මෙන්ම ධාන්‍ය මිල සහ පොහොර මිල ඉහළ යාම සම්බන්ධයෙන් අපට විශාල බලපෑමක් සිදු වී ඇත,\n” විදේශ ඇමති අලි ශබ්රි වැඩිදුරටත් කියා සිටියා.\nරුසියාව සහ යුක්රේනය අතර පවතින යුධ ගැටුම දශක ගණනාවකට පසු දරුණුතම විනිමය අර්බුදයට ලක්ව සිටින ශ්‍රී ලංකාවට සාමාන්‍ය අතිරේක පීඩනයක් එල්ල කර ඇති බව විදේශ අමාත්‍යවරයා මෙහි දී නැවත නැවතත් අවධාරණය කළා.\n\"ශ්‍රී ලංකාවේ කෘෂි කර්මාන්තයේ නියැලෙන පිරිස 33% පමණ වෙනවා. ඔවුන්ට ඒ කර්මාන්තය සිදු කරගෙන යෑම සඳහා ඉන්ධන අත්‍යවශ්‍ය සාධකයක්. ඒක හරියට අපේ මිනිස්සුන්ගේ ජීවනාලිය වගේ. අපේ රුපියල අවප්‍රමාණය වීමත් සමඟම ඉන්ධන මිල හතර පස් ගුණයකින් ඉහළ ගිහින් තියෙනවා. ඒ මිල දරාගන්න බොහෝමයක් ශ්‍රී ලාංකිකයින්ට අමාරුයි. ඊට අමතරව රුසියාව සහ යුක්රේනය යන රටවල් දෙකම ශ්‍රී ලංකාවට වැඩි වශයෙන් සංචාරකයින් පැමිණෙන රටවල්. ඇත්ත වශයෙන්ම කියනවා නම් අපේ රටට වැඩියෙන්ම සංචාරකයන් පැමිණෙන රටවල් දහය අතරේ පසුගිය කාලයේ දී ඔවුන් ඉදිරියෙන්ම සිටියා. මේ ගැටුම් සහගත තත්ත්වය හේතුවෙන් ඔවුන්ගේ සංචාර බොහෝ දුරට අඩු වෙලා තිබෙනවා. මේකත් අපේ ආර්ථිකයට තවත් පැත්තකින් බලපෑම් කරන කාරණයක්. මේ සියලු කරුණු සමීප ව නිරීක්ෂණය කිරීමෙන් අනතුරුව තමයි අපි අඩු මිලට ඉන්ධන ලබා ගන්න පුළුවන් ක්‍රමවේදයක් සම්බන්ධයෙන් අවධානය යොමු කරලා තිබෙන්නේ. ඇත්ත වශයෙන්ම ඉදිරියේ දී අපිට රුසියාවෙන් සහනදායි මිල ගණන් යටතේ ඉන්ධන ලබා ගැනීමේ හැකියාවක් තිබෙනවා නම් අපි නියත වශයෙන්ම ඒ අවස්ථාව ලබාගන්නවා. මොකද තවදුරටත් මේ රටේ ජනතාවට මේ මිල ඉහළ යෑම් දරා දරාගන්න බැහැ\"\n\"අපේ ජනාධිපතිතුමා කිවුවා වගේ අලි රණ්ඩු වුණාම පෑගෙන්නේ තණකොළ තමයි,\"\nඔහු වැඩිදුරටත් පැවසීය.\nරුසියාව සමඟ ශ්‍රී ලංකාව දීර්ඝ කාලයක සිට යහපත් රාජ්‍ය තාන්ත්‍රික සබඳතා පවත්වන බවත් අමාත්‍යවරයා මෙහි දී වැඩිදුරටත් කියා සිටියා.\nමේ අතර සැප්තැම්බර් මාසයේ දී විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර කියා සිටියේ, වත්මන් ප්‍රසම්පාදන නීති යටතේ ශ්‍රී ලංකාවට රුසියාවෙන් සෘජුව ම තෙල් ආනයනය කළ නො හැකි බව යි.",
       "URL": "https://www.hirunews.lk/321212/අඩු-මිලට-ඉන්ධන-ලබා-ගැනීමට-අලි-සබ්‍රිගෙන්-නව-රාජ්‍ය-තාන්ත්‍රික-සාකච්ඡාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=710"
}