{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 November 2022 - 9:06",
       "Headline": "එක්සත් රාජධානියට සිදු කෙරෙන සංක්‍රමණ වාර්තාගත ලෙස ඉහළ යයි",
       "News Content": "2022 ජූනි දක්වා වසර තුළ එක්සත් රාජධානිය වෙත සිදු කෙරෙන ශුද්ධ සංක්‍රමණ වාර්තාගත ඉහළ ම අගයක් වන 504,000 දක්වා ඉහළ ගොස් ඇති බව එරට නිල සංඛ්‍යාලේඛන පෙන්වා දෙනවා.\nමෙම සංඛ්‍යා ලේඛන මෙලෙස වාර්තාගත ලෙස ඉහළ යාමට බලපා ඇත්තේ යුරෝපීය සංගම් නොවන ජාතිකයින්ගේ සංක්‍රමණයන් අධික ලෙස වැඩිවීමයි.\nබ්‍රිතාන්‍ය ජාතික සංඛ්‍යාලේඛන කාර්යාලය පැවසුවේ COVID-19 න් පසු ගුවන් ගමන් යථා තත්ත්වයට පත් වීම සහ වසංගතය අතරතුර දුරස්ථව අධ්‍යාපනය ලබමින් සිටි ජාත්‍යන්තර සිසුන්ගේ පැමිණීම වැඩිවීම මෙම ඉහළ යාමට හේතු වී ඇති බවයි.\nජාතික සංඛ්‍යාලේඛන කාර්යාල ඇස්තමේන්තුවලට අනුව මෙම කාලය තුළ දී දිගුකාලීන සංක්‍රමණිකයන් මිලියන 1.1ක් පැමිණ ඇති අතර එය පෙර වසරට වඩා සංක්‍රමණ 435,000ක වැඩි වීමක්.\nඑමෙන් ම මෙම කාළය තුළ බ්‍රිතාන්‍ය හැර ගොස් ඇති අයගෙන් වැඩි ම ප්‍රතිශතය යුරෝපා සංගම් ජාතිකයන්.\nමීට අමතරව බ්‍රිතාන්‍ය රජය විසින් යුක්‍රේනියානුවන්, ඇෆ්ගන් ජාතිකයන් සහ හොංකොං බ්‍රිතාන්‍ය ජාතිකයන් සඳහා නව වීසා යෝජනා ක්‍රම තුනක් හඳුන්වාදුන් අතර ඒ යටතේ සංක්‍රමණිකයන් 138,000ක් පමණ පැමිණ තිබෙනවා.\n\"2022 ජුනි සිට ගතවූ මාස 12 තුළ පෙර නොවූ විරූ ලෝක සිදුවීම් මාලාවක් ජාත්‍යන්තර සංක්‍රමණ රටාවන්ට බලපා තිබෙනවා, ”ජාත්‍යන්තර සංක්‍රමණ සඳහා වන ONS මධ්‍යස්ථානයේ අධ්‍යක්ෂ ජේ. ලින්ඩොප් පැවසුවා.\n\"EU නොවන රටවලින් සංක්‍රමණය වීම, විශේෂයෙන් සිසුන්ගේ පැමිණීම් ඉහළ යාම, මෙම වැඩිවීමට හේතු වෙලා තියෙනවා,\" ලින්ඩොප් තවදුරටත් කියා සිටියා.\nඑක්සත් රාජධානිය යුරෝපා සංගමයෙන් ඉවත් වීමට බල කෙරුණු ප්‍රධාන ම සාධකයක් වූයේ ද මෙම පාලනය කරගත නොහැකි සංක්‍රමණිකයන්ගේ පැමිණීමයි.\nකෙසේ වෙතත් එවකට අග්‍රාමාත්‍ය ඩේවිඩ් කැමරන් හට ඔහුගේ පාලන කාලය තුළදී වසරකට සංක්‍රමණිකයන් ලක්ෂයකට අඩු සංඛ්‍යාවක රඳවා ගැනීමට කිසිදු අවස්ථාවක හැකියාවක් ලැබුණේ නැහැ.\n1964 දී සංක්‍රමණ සංඛ්‍යාලේඛන එකතු කිරීම ආරම්භ කළ දා සිට, ඉංග්‍රීසි ඕඩය හරහා කුඩා බෝට්ටු වැනි රහසිගත මාර්ග ඔස්සේ පැමිණෙන අය ඇතුළත් නොවන සංක්‍රමණ සහ ශුද්ධ සංක්‍රමණ සංඛ්‍යා දෙක ම මේ වස‍රේ දී ඉහළ ම අගය පෙන්වන බව බ්‍රිතාන්‍ය ජාතික සංඛ්‍යාලේඛන කාර්යාලය වඩි දුරටත් පෙන්වා දෙනවා.\nබ්‍රිතාන්‍යයේ ශුද්ධ සංක්‍රමණය සඳහා මීට පෙර වාර්තා වූ ඉහළම අගය 2015 දී දැක්වුනු අතර ඒ වසරේදී සංක්‍රමණිකයන් 330,000 බ්‍රිතාන්‍යයට පැමිණ තිබුණා.\nමේ අතර බ්‍රිතාන්‍ය අග්‍රාමාත්‍ය රිෂි සුනක්ගේ ප්‍රකාශකයෙකු පැවසුවේ සමස්ත සංඛ්‍යා අඩු කිරීමට අග්‍රාමාත්‍යවරයා “සම්පූර්ණයෙන්ම කැපවී සිටින” බවයි.\nමේ සම්බන්ධයෙන් අදහස් දක්වන බ්‍රිතාන්‍ය කම්කරු පක්ෂය පවසන්නේ සංඛ්‍යාලේඛනවලින් පෙන්නුම් කරන දත්ත සටහන් සියයට සියයක් නිවැරදි නොවන බවයි.\nරජය සංක්‍රමණිකයන් පාලනය කිරීම සඳහා ආගමන හා සරණාගත පද්ධති වැරදි ලෙස කළමනාකරණය කර ඇති බවත් කිසිදු අවස්ථාවක පාලනයක් සහිතව සංක්‍රමණිකයන් කළමනාකරණය නො කළ බවටත් කම්කරු පක්ෂය චෝදනා කරනවා.\nමේ අතර මේ මස මුල දී, සංක්‍රමණිකයන් නැවැත්වීමේ උත්සාහයන් වේගවත් කිරීම සඳහා බ්‍රිතාන්‍යය ප්‍රංශය සමඟ ගිවිසුමක් අත්සන් කළා.\nඊයේ (24) රජය විසින් නිකුත් කරන ලද සංඛ්‍යාලේඛනවලට අනුව, මෙම වසරේ ජනවාරි සිට සැප්තැම්බර් දක්වා කාලය තුළ පුද්ගලයින් 33,029 දෙනෙකු ඉංග්‍රීසි ඕඩය හරහා කුඩා බෝට්ටු මගින් පැමිණ ඇති බව අනාවරණය වී ඇති අතර, ඔවුන්ගෙන් 61% ක් ජූලි සිට සැප්තැම්බර් දක්වා වන ගිම්හාන කාලයේ දී පැමිණියවුන්.\nසංක්‍රමණ දත්ත එක්රැස් කිරීම ආරම්භ කළ දා පටන් එක් මසක් තුළ වැඩි ම පිරිසක් කුඩා බෝට්ටු උපයෝගී කරගෙන පැමිණ ඇත්තේ පසුගිය අගෝස්තු මාසයේදී යි.\nඊට අමතරව තවත් නීති විරෝධී සංක්‍රමණිකයන් 6371ක් වසරේ මුල් මාස නවය තුළ වෙනත් අක්‍රමවත් මාර්ගවලින් බ්‍රිතාන්‍යට ඇතුළු වී ඇති බව එරට රජය පවසනවා.",
       "URL": "https://www.hirunews.lk/321223/එක්සත්-රාජධානියට-සිදු-කෙරෙන-සංක්‍රමණ-වාර්තාගත-ලෙස-ඉහළ-යයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=710"
}