{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 23 November 2022 - 19:39",
       "Headline": "ශ්‍රී ලංකා රුපියල ලොව ඉහළම මුදල් අවදානම ඇති මුදල් ඒකක 7 අතර",
       "News Content": "ශ්‍රී ලංකා රුපියල් ලොව ඉහළම මුදල් අවදානම් ඇති මුදල් ඒකක 7 තුළ පවතින බව ජපානයේ ප්‍රමුඛතම තැරැව්කාර හා ආයෝජන බැංකුවක් වන නොමුරා (Nomura Holdings Inc) අනතුරු අඟවා තිබෙනවා.\nශ්‍රී ලංකාව මුදල් අර්බුදයේ ඉහළ අවදානමක් ඇති රටවල් හතක් අතරට එක් කරණ මෙම ජපාන බැංකුව, ශ්‍රී ලංකාව ලැයිස්තුගත කර ඇත්තේ ඊජිප්තුව, රුමේනියාව, තුර්කිය, චෙක් ජනරජය, පකිස්ථානය සහ හංගේරියාව සමඟයි.\nනොමුරා බැංකුව පවසන්නේ, එහි අභ්‍යන්තර අනතුරු ඇඟවීමේ පද්ධතියෙන් ආවරණය වන රටවල් 32 න් 22 ක් චෙක් ජනරජයේ සහ බ්‍රසීලයේ විශාලතම කඩාවැටීමත් සමඟ මැයි මාසයේ සිට අවසන් යාවත්කාලීන කිරීමෙන් පසු ඔවුන්ගේ අවදානම ඉහළ ගොස් ඇති බවයි.\nමෙම මාදිලිය විසින් රටවල් 32 මත ජනනය කරන ලද ලකුණුවල එකතුව මැයි මාසයේ 1,744 සිට 2,234 දක්වා තියුනු ලෙස ඉහළ ගොස් ඇති බව මෙම බැංකුව පෙන්වා දෙනවා.\n\"මෙය 1999 ජුලි මාසයෙන් පසු සටහන් වූ ඉහළම මුළු ලකුණු සංඛ්‍යාව වන අතර එය ආසියානු අර්බුදයේ උච්චතම අවස්ථාව වන විට පවති 2,692 හි මට්ටම ආසන්නයටම පැමිනීමක්.\nනොමුරා බැංකුව මෙම ආකෘතිය සකස් කිරීම සඳහා රටක විදේශ සංචිත, විනිමය අනුපාතය, මූල්‍ය සෞඛ්‍යය සහ පොලී අනුපාත ඇතුළු ප්‍රධාන දර්ශක 8 ක් සළකනු ලබනවා.\n1996 සිට විවිධ හදිසි අවස්ථා මුදල් අර්බුද 61 ක දත්ත මත පදනම්ව, නොමුරා බැංකුව ඇස්තමේන්තු කරන්නේ මෙම රටවල මුදල් ඒකක ඉදිරි මාස 12 තුළ ලකුණු 100 ට වඩා වැඩි අගයක් ගන්නේ නම් එම මුදල් ඒකකය මූල්‍ය අර්බුදයකට මුහුන දීමේ 64% ක සම්භාවිතාවක් පෙන්නුම් කරන බවයි.\nමේ වසරේ දැනටමත් දෙවතාවක් සිය මුදල් ඒකකය විශාල ලෙස අවප්‍රමාණය කර ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහාය පතන ඊජිප්තු මදල් ඒකකය මේ වන විට ලකුණු 165 අගයක් පෙන්නුම් කරනවා.\nලකුණු 145 ලබා ඇති රුමේනියාව මෙහි දෙවන ස්ථානයට පැමිණ තිබෙනවා.\nබංකොලොත්භාවය ප්‍රකාශයට පත් කළ ශ්‍රී ලංකාව සහ නිත්‍ය මුදල් අර්බුදයෙන් පෙලෙන තුර්කිය යන රටවල් දෙකම ලකුණු 138ක් උත්පාදනය කරන අතර චෙක් ජනරජය, පාකිස්තානය සහ හංගේරියාව පිළිවෙලින් ලකුණු 126, 120 සහ 100 ලබා තිබෙනවා.",
       "URL": "https://www.hirunews.lk/321109/ශ්‍රී-ලංකා-රුපියල-ලොව-ඉහළම-මුදල්-අවදානම-ඇති-මුදල්-ඒකක-7-අතර",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=714"
}