{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 November 2022 - 14:41",
       "Headline": "තද සුළං සහ මුහුද රළුවීම ගැන කාලගුණයෙන් අවවාදාත්මක නිවේදනයක්",
       "News Content": "තද සුළං සහ මුහුද රළුවීම පිළිබඳ කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ ස්වභාවික විපත් පිළිබඳ පූර්ව අනතුරු ඇගවීමේ මධ්‍යස්ථානය විසින් අවවාදාත්මක නිවේදනයක් නිකුත් කර තිබෙනවා.\nඒ කන්කසන්තුරය සිට මුලතිව් හරහා ත්‍රිකුණාමලය දක්වා වෙරළට ඔබ්බෙන් වන මුහුදු ප්‍රදේශ සහ නිරිතදිග බෙංගාල බොක්ක සඳහායි.\nඑම නිවේදනයේ දැක්වෙන්නේ දකුණු මධ්‍යම බෙංගාලබොක්ක මුහුදු ප්‍රදේශයේ පැවති අඩු පීඩන කලාපය බස්නාහිරට බරව වයඹ දෙසට ගමන් කර පිඩන අවපාතයක් දක්වා වර්ධනය වී යාපනයේ සිට කිලෝමීටර් 600ක් පමණ නැගෙනහිර දෙසින් ස්ථානගතව පවතින බවයි.\nමෙම පද්ධතිය ඉදිරි පැය 48 තුලදි තමිල්නාඩු පුදුචෙරි වෙරළ වෙත ළගාවීමේ වැඩි හැකියාවක් පවතිනවා.\nඋතුරු අක්ෂාංශ 08ත් 17ත් සහ නැගෙනහිර දේශාංශ 80 සහ 87ත් අතර මුහුදු ප්‍රදේශවල සුළඟේ වේගය පැයට කිලෝමීටර් 50ක් 55ක් පමණ වන අතර විටින් විට පැයට කිලෝමීටර් 60ක් 70ක් දක්වා වැඩිවිය හැකියි.\nඉහත මුහුදු ප්‍රදේශ ඉතා රළු හෝ රළු වන අතර තද වැසි හෝ ගිගුරුම් සහිත වැසි ද ඇතිවීමේ හැකියාවක් පවතිනවා.\nකන්කසන්තුරය සිට ත්‍රිකුණාමලය සහ මඩකලපුව හරහා පොතුවිල් දක්වා වන වෙරළ ආසන්න මුහුදු ප්‍රදේශවල මුහුදු රළ මීටර් 2.0ක් 3.0ක් පමණ ඉහළ යාමේ හැකියාවක් පවතින අතර මේ හේතුවෙන් මුහුදු රළ ගොඩබිමට පැමිණීමේ හැකියාවක් ද පවතින බවයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුව කියාසිටියේ.\nඑබැවින් කන්කසන්තුරය සිට මුලතිව් හරහා ත්‍රිකුණාමලය දක්වා වෙරළට ඔබ්බෙන් වන ගැඹුරු සහ නොගැඹුරු මුහුදු ප්‍රf්දශවලට සහ නිරිතදිග බෙංගාල බොක්ක මුහුදු ප්‍රදේශයට යාත්‍රා නොකරන ලෙසටයි ධීවර සහ නාවික ප්‍රජාවන්ට දැනුම්දෙන්නේ.\nදැනට මෙම මුහුදු ප්‍රදේශයේ ධීවර කටයුතුවල යෙදී සිටින පිරිසට වහාම ගොඩබිමට හෝ ආරක්ෂිත ස්ථානයක් වෙත පැමිණෙන ලෙසට දැනුම් දෙනවා.\nකාලගුණ විද්‍යා දෙපාර්තමේන්තුව මගින් මේ සම්බන්ධයෙන් නිකුත් කරන ඉදිරි නිවේදන පිළිබඳ සිය අවධානය යොමු කරන ලෙසට ධීවර හා නාවික ප්‍රජාවගෙන් ඉල්ලීමක් කෙරෙනවා.",
       "URL": "https://www.hirunews.lk/320860/තද-සුළං-සහ-මුහුද-රළුවීම-ගැන-කාලගුණයෙන්-අවවාදාත්මක-නිවේදනයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=721"
}