{
       "Source": "hirunews",
       "Timestamp": "Sunday, 20 November 2022 - 7:29",
       "Headline": "ලෝක කුසලාන පාපන්දු තරඟාවලිය අද ඇරඹේ",
       "News Content": "ලෝක පාපන්දු පිටියේ රජුන් සොයන පාපන්දුවේ මහා මංගල්‍ය හෙවත් 2022 ලෝක කුසලාන පාපන්දු තරගාවලිය අද (20) කටාර් දේශය කේන්ද්‍ර කර ගනිමින් ආරම්භ වීමට නියමිතයි.\nඒ, මැද පෙරදිග දී පැවැත්වෙන කුළුදුල් ලෝක කුසලාන පාපන්දු තරගාවලිය ලෙසින්.\nසිව් වසරකට වරක් විශ්වයේ ජනප්‍රියතම ක්‍රීඩාව ලෙසින් සැලකෙන පාපන්දුවේ ලෝක කුසලානය පැවැත්වෙද්දී, 2022 පාපන්දු ලෝක කුසලානය සදහා සත්කාරකත්වය ලබාදීමේ භාග්‍ය මෙවර කටාර් දේශයට හිමිවුණා.\n2002 වසරේ දකුණු කොරියාවේ සහ ජපානයේ පැවති පාපන්දු ලෝක කුසලානයෙන් පසුව ආසියාවේ පැවැත්වෙන පළමු පාපන්දු ලෝක කුසලාන තරගාවලිය ද මෙයයි.\nතරගාවලියේ සත්කාරකත්වය ලබාගත්දා පටන් විවිධ චෝදනා කටාර් රාජ්‍යයට එල්ල වූ අතර ප්‍රධානතම චෝදනාව බවට පත්වුණේ තරගාවලියේ සංවිධාන කටයුතුවලදී විදෙස් ශ්‍රමිකයන්ගේ මිය යෑමයි.\nමානව හිමිකම් උල්ලංඝනය කිරීමේ චෝදනා දක්වා මෙය ඔඩු දිව්වත්, අවසානයේදී සාර්ථක වූ ලෝක කුසලාන තරගාවලියක සංවිධන වෙනුවෙන් සියල්ල සූදානම් කරන්නට මේ වනවිට කටාර් රාජ්‍යයට හැකියාව ලැබී තිබෙනවා.\nඒ එතෙක් මෙතෙක් ඉතිහාසයේ පාපන්දු ලෝක කුසලානයක සංවිධාන කටයුතු වෙනුවෙන් වැයකළ වැඩිම මුදල වන අමෙරිකානු ඩොලර් බිලියන 229ක් වියදම් කරමින්.\nඑහිදි අතිනවීන පහසුකම් වලින් සමන්විත ක්‍රීඩාංගණ 8 ක් ඉදිකරන්නටත් ඔවුන්ට හැකියාව ලැබුණා.\nඒ අතරින් ස්ටේඩියම් 974 ක්‍රීඩාංගණයට හිමිවන්නේ සුවිශේෂී වු ස්ථානයක්.\nමෙම ක්‍රීඩාංගණය ඉදිකිරිමේදී ප්‍රතිචක්‍රීකරණය කරන ලද කන්ටේනර් 974 ක් යොදා ගෙන ඇති අතර මෙම ක්‍රීඩා පිටිය ලොව පළමු ප්‍රවාහනය කළ හැකි පාපන්දු ක්‍රීඩා පිටියට ලෙසටයි ඉතිහාසයට එක්වන්නේ.\nමෙවර ලෝක කුසලානය නැරඹීම සදහා සංචාරකයින් මිලියන 1.2කට අධික පිරිසක් කටාර් රාජ්‍යයට පැමිණෙනු ඇතැයි සංවිධයිකයින් විසින් අපේක්ෂා කරන අතර එසේ පැමිණින සංචාරකයින් වෙනුවෙන් නවාතැන් පහසුම් සඳහා අධිසුඛෝපභෝගී මගී නෞකා 3 ක් ද සූදානම් කර තිබෙනවා.\nකෙසේ වෙතත්, මෙවර ක්‍රීඩාංගන තුළ මධ්‍යසාර භාවිතයට අවසර නැහැ.\nඒ අනුව අදින් ඇරඹෙන 2022 පාපන්දු ලෝක කුසලානය ලබන දෙසැම්බර් මස 18 වැනිදා දක්වා පැවැත්වීමට නියමිතයි.\nඑහිදී කණ්ඩායම් 32 ක් මුලික වටයේදී කාණ්ඩ 8කින් තරග වැදීමට නියමිත අතර මෙවර පාපන්දු ලෝක කුසලානයට ඇතුළත් සමස්ත තරග සංඛ්‍යාව 64 ක්.\nමෙවර පාපන්දු ලෝක ශූරයින් ලෙස කිරුළු පළදින කණ්ඩායමට පාපන්දු ලෝක කුසලාන ඉතිහාසයේ වැඩිම තෑගී මල්ලක් හිමිවනවා. ඒ අමෙරිකානු ඩොලර් මිලියන 440 ක්.\n22 වන ලෝක කුසලාන පාපන්දු තරගාවලියේ සාමාජිකයන් 36 දෙනෙකුගෙන් සමන්විත විනිසුරු මඩුල්ලට කාන්තාවන් තිදෙනෙකු ද එක්කර තිබෙනවා.\nඉතිහාසයේ පළමුවරට ලෝක කුසලාන පිරිමි පාපාන්දු තරගාවලියේ විනිසුරුවන් ලෙස මෙලෙස කාන්තාවන් තිදෙනෙකු එක්කර තිබීම මෙහි ඇති විශේෂත්වයි.\nමෙලෙස නම් කර ඇති විනිසුරුවරියන් වන්නේ ප්‍රංශයේ ස්ටෙෆ්නි ෆැප්‍රාට්, රැවන්ඩාවේ සලීමා මුකන්සංගා සහ ජපානයේ යෝෂ්මී යමසිටායි.\nමේ අතර, කටාරය තුළ ක්‍රියාත්මක ,ඇදුම් පැලදුම් සහ වෙනත් භාවිතාවන්ට අදාළ දැඩි නීති,චාරිත්‍ර සහ සීමා කිරීම් මෙම විනිසුරුවරියන්ට බල නොපානු ඇති බව ලෝක කුසලාන පාපන්දු බලධාරීන් පවසා තිබෙනවා.\n2022 ලෝක කුසලාන පාපන්දු තරගාවලියේ සමාරම්භක උත්සවය අද රාත්‍රී 7.30 ට ආරම්භ වීමට නියමිත අතර සමාරම්භක තරගයේදී සත්කාරක කටාර් රාජ්‍ය සහ ඉක්වදෝරය තරග වැදීමට නියමිතයි.\nමෙම තරගය මෙරට වේලාවෙන් ආරම්භ වන්නේ රාත්‍රී 9.30ටයි.",
       "URL": "https://www.hirunews.lk/320822/ලෝක-කුසලාන-පාපන්දු-තරඟාවලිය-අද-ඇරඹේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=722"
}