{
       "Source": "hirunews",
       "Timestamp": "Friday, 25 August 2023 - 20:12",
       "Headline": "වියළි කාලගුණයෙන් හෙක්ටයාර් 6000 ගිනි ගනී",
       "News Content": "පවතින වියළි කාලගුණයත් සමඟ වනාන්තර සහ රක්ෂිත ගිනි ගැනීම් හේතුවෙන් හෙක්ටයාර 6000කට වැඩි ප්‍රමාණයක් විනාශ වී ඇති බව ජාතික ආපදා කළමනාකරණ මධ්‍යස්ථානය සඳහන් කළා.\nඑමෙන්ම, නියඟය හේතුවෙන් කුඹුරු අක්කර 53,774 කට වැඩි ප්‍රමාණයක් විනාශ ඇති අතර කෘෂිකර්ම අමාත්‍යංශයේ දත්ත වලට අනුව පීඩාවට පත්ව ඇති ගොවීන් සංඛ්‍යාව 48,726 ක්.\nමේ අතර, කැලෑ ගිනි තබන්නන්ට හා සතුන් දඩයම් කරන්නන්ට එරෙහිව දැඩිව නීතිය ක්‍රියාත්මක කරන්නැයි වනජිවි හා වන සම්පත් සංරක්ෂණ ආමත්‍ය පවිත්‍රා වන්නිආරච්චි නිලධාරින්ට උපදෙස් ලබාදී තිබෙනවා.\nමේ සම්බන්ධයෙන් සාකච්ඡා කිරීම සදහා කොළඹ අද පැවති සාකච්ඡාවකට එක්වෙමිනුයි අමාත්‍යවරිය මේ බව කියා සිටියේ.\nවනාන්තර ගිනි තැබීම වැළැක්වීමට ගත යුතු ක්‍රියාමාර්ග හා ඒ පිළිබදව ජනතාව දැනුවත් කිරීම සදහා ගත යුතු ක්‍රියාමාර්ග ඇතුළත් කැබිනට් පත්‍රිකාවක් ද ඉදිරිපත් කිරීමට මෙහිදී යෝජනා වී තිබෙනවා.\nඑසේම ගම් මට්ටමින් ජනතාව දැනුවත් කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කිරීමට ද මෙහිදී තීරණය කෙරුණු අතර ලැව්ගිනි නැවැත්වීමට ගිනි පටි කැපීම සහ ජල සම්පීඩක යන්ත්‍ර යොදා ජල පාලනය සම්බන්ධයෙන් ද මෙහිදී සාකච්ඡා වූ බවයි වනජිවි හා වන සම්පත් සංරක්ෂණ අමාත්‍යාංශය සදහන් කළේ.\nමේ අතර, පානීය ජල අර්බුදයට දිවයින පුරා පවුල් 81,158 කට අයත් පුද්ගලයන් දෙලක්ෂ 80,230 සංඛ්‍යාවක් පීඩාවට පත්ව ඇති බවයි ආපදා කලමණාකරන මධ්‍යස්ථානය පවසනවා.\nඑසේම, නියඟය හේතුවෙන් පුලියන්කුලම ප්‍රදේශයේ අක්කර 500ක මිරිස් වගාවක් විනාශ වී ඇති බව ගොවීන් සඳහන් කළා.\nමේ අතර උතුරුමැද සහ නැගෙනහිර පලාත් වල ඇතැම් ස්ථානවලට හෙට දිනයේදී මිනිස් සිරුරට දැනෙන උණුසුම් කාලගුණයක් පවතින බැවින් ඒ සම්බන්ධයෙන් අවධානය යොමු කළ යුතු බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඑම දෙපාර්තමේන්තුව සඳහන් කළේ වැඩබිම්වල සිටියදී ප්‍රමාණවත් ලෙස ජලය පානය කරන ලෙසත් සෙවන ඇති ස්ථානවල හැකි පමණ විවේක ගන්නා ලෙසත් ජනතාවගෙන් ඉල්ලා සිටින බවයි.\nඑසේම කුඩා ළමුන් වාහන තුළ තනිවම රඳවා යෑමෙන් වැළකිය යුතු බවද කාලගුණ විද්‍යා දෙපාර්තමේන්තුව යලි දැනුම් දෙනවා.",
       "URL": "https://www.hirunews.lk/346105/වියළි-කාලගුණයෙන්-හෙක්ටයාර්-6000-ගිනි-ගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=72"
}