{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 16 November 2022 - 17:01",
       "Headline": "මේ අයවැය සුරංගනා කතාවක් - මහින්ද ජයසිංහ",
       "News Content": "මීට කලින් දශක ගණනාවක් තුළ ඉදිරිපත් කල අයවැයත් මෙම අයවැයෙත් වෙනසක් නොමැති බව ලංකා ගුරු සේවා සංගමයේ ප්‍රධාන ලේකම් මහින්ද ජයසිංහ පවසනවා.\nඔහු මේ බව සඳහන් කලේ මාධ්‍ය හමුවක් පවත්වමින්.\nමෙහිදී වැඩි දුරටත් අදහස් දැක්වූ මහින්ද ජයසිංහ...\nමේකට රනිල් වික්‍රමසිංහ උදාහරණයක් දෙමින් සුගතපාල සිල්වා ගේ නාට්‍යයේ කොට්ට උරයක් කණපිට හරවලා ලෝකය දිහා බලන්න ඕන වගේ ස්වයංවිවේචනයක් කරනවා.\nඒකටනං අපි එතුමට ස්තුතිවන්ත වෙනවා.\nරනිල් වික්‍රමසිංහ මහතා වියට්නාමයත් සමඟ ලංකාව සසඳන්න හදනවා.\nරනිල් වික්‍රමසිංහ මහතා දන්නේ නැහැ වියට්නාමය දළ ජාතික නිෂ්පාදනයෙන් 4.9 ක මුදලක් අධ්‍යාපනයට වෙන් කරනව.\nයුනෙස්කෝව පිළිගත් සම්මතය 6% යි ආරක්ෂක අමාත්‍යංශයට වෙන්කරනවට වඩා බාගයක්වත් අධ්‍යාපනයට වෙන් කරල නැහැ.\nමේ අය වැයෙන් පාසල් 1000 කට සඳහා අන්තර්ජාල පසුකම් නොමිලේ ලබාදීමට කටයුතු කරනවා කිව්වට වෙන් කරන මුදල සඳහන් කරලා නැහැ.\nපාසල් 162 කකට සනීපාරක්ෂක පහසුකම් සඳහා මිලියන 200 ක් වෙන් කරනවා ලු.\nරනිල් දන්නවාද දන්නෙ නැහැ අපේ රටේ පාසල් 10165 තිබෙන බව ඔය දෙක තමයි අධ්‍යාපනය සඳහා අයවැයෙන් කතා කළේ\nරුපියල් මිලියන දෙකකින් වෛද්‍ය පීඨයක් හදන්නේ කොහොමද දන්නෙ නෑ.\nප්‍රශ්නාර්ථයක් අපටත් තියෙනවා.\nමේ අයවැය සුරංගනා කතාවක්.\nපේරාදෙණිය විශ්වවිද්‍යාලයේ ආචාර්යවරු සමීක්ෂණයක් කරලා තිබෙනවා.\nදරුවන්ගෙන් සියයට 15 ක් ප්‍රධාන කරුණු තුනක් නිසා පාසල් එන්නේ නැහැ කියලා ඔවුන් කියනවා.\nළමයින්ට දිනකට ආහාර වලට වෙන් කරන මුදල කිසිසේත්ම ප්‍රමාණවත් වෙන්නේ නැහැ අද බිත්තරයක් ගාන බැලුවම\nරනිල් වික්‍රමසිංහ මහතා කියනවා ලබන වසරේ අවසානයේ දී රාජ්‍ය සේවකයන්ට සහන දෙන්න බලාපොරොත්තු වෙනවා කියලා දෙනවා කියලා කියන්නේ නැහැ..\nඒත් ජාත්‍යන්තර මූල්‍ය අරමුදල වට්ටෝරුවට අනුව මීට වඩා බලාපොරොත්තු වෙන්න බැහැ නේද භාණ්ඩ හා සේවා බද්දෙන් වක්‍ර බදු වශයෙන් කෝටි අසූ දාහකට වැඩි බදු අය කර ගන්නවා.\nලබන ජනවාරියේ සිට එක් පවුලකින් රුපියල් එකොලොස් වැඩිය වක්‍ර බදු ගෙවන්න වෙනවා.",
       "URL": "https://www.hirunews.lk/320531/මේ-අයවැය-සුරංගනා-කතාවක්-මහින්ද-ජයසිංහ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=730"
}