{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 November 2022 - 20:21",
       "Headline": "මාර්ග නඩත්තුවට මෝටර් රථයකින් රුපියල් සියයක්",
       "News Content": "හෙක්ටයාර 04 කට අඩු පොල් ඉඩම් කැබලි කිරීම, අක්කර 01 කට හෝ ඊට අඩු පොල් ඉඩම් පමණක් සීමා කෙරුණා.\nබීඩියක් සඳහා රුපියල් 2 ක බද්දක් පනවන බව සඳහන් කළ ජනාධිපතිවරයා , ත්‍රෛයිලෝක විජය පත්‍ර බෝගය හෙවත් කංසා අපනයනය සඳහා පමණක් නිෂ්පාදනය කිරීමට විශේෂඥ කමිටුවක් පත්කරන බව සඳහන් කළා.\nඑසේම දේශගුණික විපර්යාස සඳහා ජාත්‍යන්තර විශ්ව විද්‍යාලයක් පිහිටුවීමට රුපියල් මිලියන 100 ක් ද වෙන්කෙරුණා. 2027 වසර වන විට, දැනට අඩුවී ඇති වන ගහණයෙන් අක්කර 50,000 ක ප්‍රමාණයක් යළි ස්ථාපිත කිරීම සඳහා රුපියල් මිලියන 50 ක් වෙන්කරන බවයි ජනාධිපතිවරයා සඳහන් කළේ.\nඑසේම පානීය ජල බෝතල් සඳහා ආරක්ෂිත මුද්‍රාවක් හදුන්වා දෙන බවද ජනාධිපතිවරයා කියා සිටියා.\nමධ්‍යසාර නිෂ්පාදනවල ගුණාත්මකභාව පරික්ෂා කිරීම හා ප්‍රමිතීන් සකස් කිරීම සඳහා රසායනාගාරයක් සුරාබදු දෙපාර්තමේන්තුවේ ස්ථාපිත කිරීමට රුපියල් මිලියන 100 ක්ද වෙන්කෙරුණා.\nඑසේම මාර්ග නඩත්තු අරමුදලක් ස්ථාපිත කරන බව ප්‍රකාශ කළ ජනාධිපතිවරයා ඒ සඳහා ආදායම් බලපත්‍ර ලබාගැනීමේදී වාහනයකින් රුපියල් 100 කට නොඅඩු වාර්ෂික ගාස්තුවක් අයකරන බවයි සඳහන් කළේ.\nතවද ලබන වසර සඳහා මාර්ග ප්‍රතිසංස්කරණය කිරීමට රුපියල් මිලියනයක මුදලක් වෙන්කර තිබෙනවා.\nසූර්ය පැනල සහ ප්‍රතිවර්තක ආනයනයේදී අයකෙරෙන වරාය හා ගුවන්තොටුපළ බදු හා සමාජ ආරක්ෂණ බද්ද ලබන ජනවාරි පළමුවනදා සිට ඉවත්කෙරුණා.\nඑසේම මෝටර් වාහන එකළස් කිරීම සිදුකරනු ලබන ආයතන විසින් අවම වශයෙන් සියයට 25 ක දේශිය අගය එකතුකරන සහ, ඊට අවශ්‍ය කොටස් දේශිය වශයෙන් නිෂ්පාදනය කරන ආයතන සඳහා පමණක් සමාජ ආරක්ෂණ බද්ද ඉවත්කරන බවයි ජනාධිපතිවරයා සඳහන් කළේ.\nබදුල්ල, කුරුණෑගල හා පොළොන්නරුව රෝහල් ශික්ෂණ රෝහල් ලෙස උසස් කරන බව සඳහන් කළ ජනාධිපතිවරයා රජයේ රෝහල්වල ගෙවීමේ වාට්ටු ක්‍රමය නැවත ක්‍රියාත්මක කරන බවද සඳහන් කළා.\nඅයවැය කතාව අවසන් කරමින් ජනාධිපතිවරයා ප්‍රකාශ කළේ අයවැය යෝජනා අධීක්ෂණය කිරීම සඳහා කාර්ය සාධක බලකායක් පත්කර ඇති බවයි.\nඑහිදී ජනාධිපතිවරයා කතානායකවරයාට යළි දැනුම් දුන්නේ මෙම අයවැය යෝජනා ක්‍රියාත්මක කිරීම සඳහා පාර්ලිමේන්තුවේ කාරක සභා කඩිනමින් ක්‍රියාත්මක කිරීමට කටයුතු කළ යුතු බවයි.",
       "URL": "https://www.hirunews.lk/320391/මාර්ග-නඩත්තුවට-මෝටර්-රථයකින්-රුපියල්-සියයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=734"
}