{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 November 2022 - 15:58",
       "Headline": "රාජ්‍ය සේවය කප්පාදුව වෙයි ද ? - අත්‍යවශ්‍ය සේවාවන්ටත් බරක් (වීඩියෝ)",
       "News Content": "වර්තමානය වන විට විවිධ රාජ්‍ය ආයතන තුළ රජයේ සේවක සේවිකාවන් දාහතර ලක්ෂ පනස් දහසකට ආසන්න පිරිසක් සේවයේ නිරත වන බවත් එම සේවක සේවිකාවන්ගේ ලේඛන වේතන සඳහා පමණක් රාජ්‍ය ආදායමෙන් සැලකිය යුතු කොටසක් වෙන් වන බවත් ජනාධිපති රනිල් වික්‍රමසිංහ පවසනවා.\nජනාධිපතිවරයා මේ අදහස් පළ කර සිටියේ 77 වැනි විසර්ජන පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කරමින්.\nඑබැවින් මෙරට ආදායමෙන් සෞඛ්‍ය, අධ්‍යාපනය ඇතුළු අනෙකුත් සංවර්ධන කටයුතු සහ සිදු කළ යුතු අත්‍යවශ්‍ය සේවාවන් සිදු කර ගැනීම බරපතළ ගැටලුවක් වී ඇති බවයි ජනාධිපතිවරයා අවධාරණය කළේ.\nඑබැවින් වත්මන් අවශ්‍යතාවන්ට අනුකූල වන ලෙස රාජ්‍ය සේවයේ සියලු අංශ සමාලෝචනය කොට ප්‍රතිව්‍යූහගත කිරීම සඳහා ජනාධිපති කාර්ය සාධන බලකායක් ඇති කිරීමට ජනාධිපති රනිල් වික්‍රමසිංහ සිය අයවැය ලේඛනය පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් යෝජනා කළා.\nඑමෙන්ම මෙම ඉදිරිපත් කිරීම් අතර වාරයේ පාර්ලිමේන්තු මන්ත්‍රී ඩලස් අලහප්පෙරුම පසුගිය දින්නක ඉදිරිපත් කර තිබූ සීරෝ බජටිං (zero budgeting) යෝජනාව අනුමත කරමින්, එය අගය කරමින් අදහස් ප්‍රකාශ කළ ජනාධිපතිවරයා කියා සිටියේ එම යෝජනාව ක්‍රියාත්මක කල යුතු ඉතා සුදුසු යෝජනාවක් බවයි.\nඑමෙන්ම ආදායම් වැඩි වන විට වියදම් වැඩි කිරීම පාලනය කර ගැනීම සඳහා සිදු කළ යෝජනාව ද සලකා බැලිය යුතු කාලීන යෝජනාවක් බවයි ජනාධිපතිවරයා වැඩිදුරටත් අවධාරණය කළේ,\nමීට අමතරව බදුකරණය පිළිබඳ ව ජනාධිපති කොමිසම් සභාවක් පිහිටුවීමටත් මෙම අයවැය ලේඛනයේ දී යෝජනා කෙරුණා.\nලොව අනෙක් රටවල් හා සංසන්දනය කිරීමේදී බදු ආදායමෙන් රාජ්‍ය ආදායමට ලැබෙන ප්‍රතිශතය ශ්‍රී ලංකාවේ ඉතා පහළ අගයක් ගන්නා බවත් බදු ක්‍රමය නැවත සමාලෝචනය කොට මෙම ආදායම් වැඩි කර ගත හැකි ආකාරය පිළිබඳව දීර්ඝ බැලීමක් සිදු කළ යුතු බවත් ජනාධිපතිවරයා කියා සිටියා.\nඒ අනුව බදු ව්‍යුහය, ආයතන ක්‍රියාකාරිත්වය සඳහා වන ක්‍රියාකාරීත්වය ඒ සඳහා වන ක්‍රමවේදය ඒවා සම්බන්ධීකරණය බදු වල සිදු කළ යුතු වෙනස්කම් අධ්‍යයනය කර නිර්දේශ කිරීම මෙම කොමිෂන් සභාවට පැවරෙනු ඇති.\nඊට අමතරව මෙම කොමිෂන් සභාව රාජ්‍ය ආදායම් කළමනාකරණය කිරීම සඳහා මධ්‍යගත ආයතනයක් පිහිටුවීමේ අවශ්‍යතාව ද අධ්‍යයනය කරනු ඇති.",
       "URL": "https://www.hirunews.lk/320371/රාජ්‍ය-සේවය-කප්පාදුව-වෙයි-ද-අත්‍යවශ්‍ය-සේවාවන්ටත්-බරක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=735"
}