{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 November 2022 - 7:43",
       "Headline": "ලබන වසරේ අයවැය අද පාර්ලිමේන්තුවට (වීඩියෝ)",
       "News Content": "ලබන වසර සඳහා වන අයවැය අද පාර්ලිමේන්තුවට ඉදිරිපත් කෙරෙනවා.\nඒ, මෙරට 77 වැනි අයවැය ලේඛනය ලෙසින්.\nමුදල් අමාත්‍යවරයා ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ පස්වරු 1.30ට ලබන වසරට අදාළ අයවැය ලේඛනය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතයි.\nමෙවර අයවැයෙන් රජයේ වියදම් ඇස්මේන්තුව රුපියල් බිලියන 7,885ක්. එය පසුගිය වසරට සාපේක්ෂව 29.2%ක වැඩිවීමක් වන අතර, 2022 වර්ෂයට අදාළව ඉදිරිපත් කෙරුණු අයවැයේ රජයේ වියදම් ඇස්තමේන්තුව දැක්වුණේ රුපියල් බිලියන 6,100ක් ලෙසයි.\nපසුගිය වසරට වඩා රුපියල් බිලියන 1,785ක වැඩිවීමක් සමඟින් මෙවර අයවැය ඉදිරිපත් කෙරෙන්නේ රට දරුණු ආර්ථික අර්බුදයකට මුහුණ දෙමින් තිබෙන අවස්ථාවකයි.\nපුනරාවර්තන වියදම්, සහනාධාර සහ වැටුප් සඳහා රුපියල් බිලියන 2,442ක් වෙන් කර තිබෙන අතර, ප්‍රාග්ධන වියදම් ලෙසින් වෙන් කර ඇති මුදල රුපියල් බිලියන 1,221ක්.\nනව ඉදිකිරීම් සහ නිම කර ඇති ඉදිකිරීම් සඳහා ගෙවීමට ඇති මුදල්, ප්‍රාග්ධන වියදම්වලින් පියවීමට නව අයවැයෙන් යෝජනා කර තිබෙනවා.\nලබන වසරට අදාළ අයවැය ලේඛනයෙන් වැඩිම මුදලක් වෙන් කර තිබෙන්නේ ණය වාරික සහ පොළී ගෙවීම සඳහා වන අතර, එම ප්‍රමාණය රුපියල් බිලියන 4,218ක්.\nසමාජ ආරක්ෂණය සඳහා රුපියල් බිලියන 572ක්, අධ්‍යාපනයට රුපියල් බිලියන 504ක්, සෞඛ්‍යයට රුපියල් බිලියන 432ක් සහ ආරක්ෂක වියදම් ලෙස රුපියල් බිලියන 410ක් වෙන් කර තිබෙනවා.\nපසුගියදා ඉදිරිපත් කරන ලද අතුරු අයවැය හැරුණු කොට අද පාර්ලිමේන්තුවට ඉදිරිපත් කරන 2023 අයවැය, රනිල් වික්‍රමසිංහ ජනාධිපති ධූරයට පත්වී ඉදිරිපත් කරන පළමු අයවැය ලේඛනය ලෙසින් ඉතිහාසයට එක්වනු ඇති.\nඅද ජනාධිපතිවරයා අයවැය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමෙන් අනතුරුව, හෙට සිට 22 වනදා දක්වා අයවැය දෙවැනි වර කියවීමේ විවාදය පැවැත්වෙනවා.\nඅයවැය දෙවන වර කියවීමේ ඡන්ද විමසීම 22 වනදා පස්වරු 5ට පැවැත්වීමට නියමිත අතර, මේ මස 23 වනදා සිට දෙසැම්බර් මස 08 වනදා දක්වා අයවැය තුන්වනවර කියවීම හෙවත් කාරක සභා අවස්ථාවේ විවාදය පැවැත්වෙනු ඇති.\nදෙසැම්බර් 08 වනදා පස්වරුවේ අයවැය තුන්වනවර කියවීම හෙවත් අවසන්වර කියවීමේ ඡන්ද විමසීම පැවැත්වෙනවා.\nයම් හෙයකින් රජය අයවැය පරාජය වුවහොත් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 7 (2) වගන්තිය අනුව කැබිනට් මණ්ඩලය විසුරුවා හැරිය යුතුයි.\nඑසේ වුවහොත්, මේ වසරේ දෙසැම්බර් 31 වැනිදායින් පසු, විදේශ ණය වාරික සහ විශ්‍රාම වැටුප් ගෙවීම හැර වෙනත් කිසිදු වියදමක් දැරීමට රජයට අවස්ථාව හිමිවන්නේ නැහැ.\nමේ අතර මෙවර අය - වැය මගින් ප්‍රාග්ධන වෙළඳපළ, අපනයන වෙළඳපළ, ශ්‍රම වෙළඳපොළ සහ ඩිජිටත් ආර්ථිකය යන අංශ කෙරෙහි විශේෂ අවධානයක් යොමුකර ඇති අතර සමාජ වෙළඳපළ ආර්ථිකය ඔස්සේ අය - වැය ඉලක්ක සපුරාගැනීමට නියමිතයි.\nනව ලෝකයට ගැලපෙන අලුත් අර්ථිකයක් ගොඩනැංවීමේ ක්‍රියාවලිය අරඹමින් තරුණ තරුණියන් සඳහා යහපත් රටකට අවශය නව වැඩපිළිවෙලක් අයවැය යෝජනා ඔස්සේ නිර්මාණය කිරීමට ද නියමිත බවයි ජනාධිපති මාධ්‍ය අංශය නිවේදනයක් නිකුත් කරමින් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/320331/ලබන-වසරේ-අයවැය-අද-පාර්ලිමේන්තුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=736"
}