{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 November 2022 - 19:23",
       "Headline": "තිළිණි ප්‍රියමාලිගේ තවත් මිලියන 40ක වංචාවක් එළියට",
       "News Content": "මූල්‍ය වංචා චෝදනා මත අත්අඩංගුවට ගෙන රිමාන්ඩ් කර සිටින තිළිණි ප්‍රියමාලි ජංගම දුරකථන අලෙවිකරණ ව්‍යාපාරිකයෙකුට රුපියල් මිලියන 40 ක මුදලක් වංචාකර ඇති බවට තවත් චෝදනාවක් එල්ල වී තිබෙනවා.\nපසුගිය මැයි මාසයේදී දැනට රිමාන්ඩ් කර සිටින ජානකී සිරිවර්ධන හරහා අදාළ ව්‍යාපාරිකයා , තිළිණි ප්‍රියමාලිව හදුනාගෙන ඇති බවයි හෙළිව ඇත්තේ.\nකොළඹ - කොටුව ප්‍රදේශයේ පිහිටි ජානකි සිරිවර්ධනගේ කාර්යාල ගොඩනැගිල්ලට ඔහු පැමිණ තිබුණේ තමන්ට රුපියල් 550,000ක පමණ වටිනාකමින් යුත් අයිෆෝන් 13 ප්‍රෝ මැක්ස් වර්ගයේ ජංගම දුරකථනයක් අවශ්‍ය බවට ජානකී සිරිවර්ධන ලබාදුන් දුරකථන ඇමතුමකට අනුවයි.\nඑම ජංගම දුරකථනය ජානකී සිරිවර්ධනට ලබාදෙන අවස්ථාවේදී එම ස්ථානයේ තිළිණි ප්‍රියමාලි, තවත් පුද්ගලයෙකු සමඟ ඩොලර් ගනුදෙනුවක් සිදුකරන අයුරු එම ව්‍යාපාරිකයාට නිරීක්ෂණය වී තිබෙනවා.\nඒ අනුව අදාළ දුරකථන ව්‍යාපාරිකයාට සිය ව්‍යාපාර කටයුතු සඳහා ඩොලර් අවශ්‍ය වන බැවින් ඒ සඳහා තිළිණි ප්‍රියමාලි සමඟ හවුල්වන ලෙස ජානකී සිරිවර්ධන ආරාධනා කර ඇති බවයි වාර්තා වන්නේ.\nතිළිණි ප්‍රියමාලි වසර 06 ක පමණ කාලයක සිට තමන් පෞද්ගලිකව හදුනන බවද සඳහන් කර ඇති ජානකී සිරිවර්ධන එමඟින් ව්‍යාපාරිකයාගේ විශ්වාසය දිනාගෙන තිබෙනවා. ඒ අනුවයි එම ව්‍යාපාරිකයා රුපියල් මිලියන 40ක මුදලක් තිළිණි ප්‍රියමාලිගේ ව්‍යාපාර සඳහා යොදවා ඇත්තේ.\nඑම රුපියල් මිලියන 40, ඩොලර්වලින් මේ වසරේ මැයි මස 09 වනදා ලබාදෙන බව පවසා තිබුණද එම කාලසීමාවේදී මෙරට තුළ පැවති අර්බුදකාරි වාතාවරණය හමුවේ මුදල් ලබාදීම ප්‍රමාද වන බව තිළිණි ප්‍රියමාලි සහ ජානකී සිරිවර්ධන ව්‍යාපාරිකයාට දැනුම් දී තිබුණා.\nඅවස්ථා කිහිපයකදීම එම ව්‍යාපාරිකයා ජානකී සිරිවර්ධනගේ කොළඹ-කොටුවේ පිහිටි කාර්යාලයට සහ ලෝක වෙළඳ මධ්‍යස්ථානයේ පිහිටි තිළිණි ප්‍රියමාලිගේ කාර්යාලයට පැමිණ තිබුණද ඩොලර් ලබාදී තිබුණේ නැහැ.\nකෙසේ වෙතත් තවත් අවස්ථාවකදී ජානකී සිරිවර්ධන අදාළ ව්‍යාපාරිකයාගෙන් අයිෆෝන් 13 ප්‍රෝ මැක්ස් වර්ගයේ තවත් ජංගම දුරකථන 04ක් ඉල්ලා තිබූ අතර එය ලබාදීමට ඔහු ජානකී සිරිවර්ධනගේ කාර්යාලයට පැමිණ තිබුණා.\nඅදාළ ජංගම දුරකථන තිළිණි ප්‍රියමාලිගේ පෙම්වතා බව පැවසෙන ඉසුරු බණ්ඩාරට සහ බොරැල්ලේ සිරිසුමන හිමියන්ට එම අවස්ථාවේදීම ලබාදී ඇති අතර ජංගම දුරකථනවලට අදාළ ගෙවීම් එම අවස්ථාවේදීම සිදුකර ඇති බව සඳහන්.\nඑමෙන්ම මෙම ව්‍යාපාරිකයාට බොරැල්ලේ සිරිසුමන හිමියන් එම අවස්ථාවේ පුතේ, මම ඔයාගේ ප්‍රශ්නෙ විසඳලා දෙන්නම් යනුවෙන් පවසා තිබෙනවා.\nතවත් අවස්ථාවකදී අදාළ ව්‍යාපාරිකයාට ඩොලර් වෙනුවට රන්පොලු ලබාදිය හැකි බව පවසා කඩවත - වෑබඩ පිහිටි සිරිසුමන හිමියන්ගේ විහාරස්ථානයට කැඳවාගෙන ගොස් තිබුණේ ජානකී සිරිවර්ධන විසින්. එහිදී ඔහුට රන්පොලු පෙන්වා තිබූ නමුත් එම ව්‍යාපාරිකයා ඒවා ලබාගැනීම ප්‍රතික්ෂේප කර තිබුණා.\nඑම අවස්ථාවේ රන් එපා නම් බී.එම්.ඩබ්ලිව්. සෙවන් සීරිස් කාර් එකක් දෙන්නම් යනුවෙන් පවසා ව්‍යාපාරිකයාගේ දුරකථනයට මෝටර් රථයේ සහ එහි ලියාපදිංචි පොතෙහි ඡායාරූප කිහිපයක් එවා ඇති බවද සඳහන්. මීට පෙර තිළිණි ප්‍රියමාලි සමඟ ගනුදෙනු කළ හිටපු ආණ්ඩුකාර අසාද් සාලිටද ලබා දෙන බවට පෙන්වා තිබුණේ අදාළ මෝටර් රථයම වීම විශේෂත්වයක්.\nමේ අතර තම ගනුදෙනුව සම්බන්ධයෙන් දුරකථන ව්‍යාපාරිකයා දිගින් දිගටම විමසීම් කිරීමේදී ජානකි සිරිවර්ධන සහ තිළිණි ප්‍රියමාලි යන දෙදෙනා අතර විරසකයක් පවතින බවට අඟවා තිබෙනවා.\nතම ගනුදෙනුවට හිමි ඩොලර් නොලැබුණු බවට පොලිසියට පැමිණිලි කිරීමට යාමේදී තිළිණි ප්‍රියමාලි විසින් රුපියල් කෝටි 04ක චෙක්පතක් ලබාදී තිබුණද එය අඟරු චෙක්පතක් බව අදාළ බැංකු මඟින් ව්‍යාපාරිකයාට දැනුම්දී තිබෙනවා.\nඒ අනුවයි ඔහු පසුගිය ඔක්තෝබර් මාසයේදී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මෙම ගනුදෙනුව සම්බන්ධයෙන් පැමිණිලි කර තිබුණේ.",
       "URL": "https://www.hirunews.lk/320313/තිළිණි-ප්‍රියමාලිගේ-තවත්-මිලියන-40ක-වංචාවක්-එළියට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=737"
}