{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 November 2022 - 15:14",
       "Headline": "එංගලන්තයට ලකුණු 138ක ඉලක්කයක්",
       "News Content": "පන්දුවාර 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගය ජය ගැනීමට එංගලන්ත කණ්ඩායමට ලකුණු 138ක ඉලක්කයක් හිමිවී තිබෙනවා.\nකාසියේ වාසිය දිනූ එංගලන්තයේ ආරධනය මත පළමුවෙන් පන්දුවට පහරදුන් පාකිස්ථානය නියමිත පන්දුවාර 20 අවසානයේ කඩුලු 8ක් දැවී ලකුණු 137ක් ලබාගත්තා.\nශාන් මසූඩ් ලකුණු 38ක් සහ නායක බාබර් අසාම් ලකුණු 32ක් රැස් කළා.\nපන්දු යැවීමේදි සෑම් කරන් කඩුලු 3ක්, ක්‍රිස් ජෝර්ඩන් සහ අදිල් රෂිඩ් කඩුලු දෙක බැගින් බිඳහෙළුවා. එංගලන්ත පිළිතුරු ඉනිම තවත් සුලු වේලාවකින් ආරම්භ වීමට නියමිතයි.\n1992 ලෝක කුසලාන එක්දින ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගය වසර 30ට පසු යළි ප්‍රති නිර්මාණය කරමිනුයි මෙවර ලෝක කුසලාන පන්දුවාර 20 ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගයේදී පාකිස්ථානයත් එංගලන්තයත් අද තරග වදින්නේ.\nඔස්ට්‍රේලියාවේ ඓතිහාසික මෙල්බර්න් ක්‍රිකට් ක්‍රීඩාංගනයේදී මෙම තරගය පැවැත්වෙනවා.\nබාබර් ආසම්ගේ නායකත්වයෙන් යුත් පාකිස්ථාන කණ්ඩායම අවසන් පූර්ව තරගයේදී නවසීලන්තය පරාජය කරමින් අවසන් තරගයේ සිය ස්ථානය වෙන් කර ගනිද්දී ජෝස් බට්ලර්ගේ මඟ පෙන්වීම යටතේ තරග වැදුණු එංගලන්තය අවසන් පූර්ව වටයේදී ඉන්දියාව පරාජය කරමින් අවසන් මහා තරගයට පිවිසියා.\nඅවසන් වරට ඔස්ට්‍රේලියාවේදී පැවැති 1992 ලෝක කුසලානයේ අවසන් මහා තරගයේදීත් පාකිස්ථානයේ ප්‍රතිමල්ලවයන් බවට එංගලන්තය පත්ව තිබීම දෛවවෝපගත සිදුවීමක් වනවා.\nඑමෙන්ම එදා ඉම්රාන් ඛාන්ගේ නායකත්වයෙන් යුත් පාකිස්ථානුවන් එංගලන්තය පරදා ශූරතාව දිනාගනිද්දී, ඔවුන් අවසන් මහා තරගය සුදුසුකම් ලබා තිබුණේ ද මෙවර පාකිස්ථාන කණ්ඩායම අවසන් මහා තරගයට පිවිසිණු අයුරිම වීමත් සුවිශේෂ සිදුවීමක් වනවා.\nඑදා මෙන්ම මෙවරත් තරගාවලියේ පළමු තරගය පාකිස්ථානය පරාජ වෙද්දීලමුලික වටයේදී තරග 3ක් ඔවුන් පරාජය වුණා.\n1992 සහ මෙවරත් පාකිස්ථානුවන් අවසන් පූර්ව වටයට සුදුසුකම් ලබා ගත්තේ සුපිරි කණ්ඩායම් තරග වටයේදී අවසන් දිනයේදී.\nඑමෙන්ම 92 සහ මෙවර පාකිස්ථානය අවසන් මහා තරගයට සුදුසුකම් ලබා ගත්තේ නවසීලන්තය අවසන් පූර්ව තරගයේදී පරාජය කරමින්.\nඑමෙන්ම 1992 සහ අද පාකිස්ථානය අවසන් මහා තරගයේ තරග වදින්නේ මෙල්බර්න් ක්‍රිකට් ක්‍රීඩාංගනයේදී වීම විශේෂත්වයක්.\nඒ අනුව ඉම්රාන් ඛාන් 1992 එක්දින ලෝක කුසලානය දිනා ගත් අයුරින් මෙවරත් බාබර් අසාම්ගේ නායකත්වයෙන් යුත් පාකිස්ථානයට පන්දුවාර 20 ලෝක කුසලානය දිනා ගන්නට හැකි වෙයි ද ?\nනමුත් ජොස් බට්ලර්ගෙන් නායකත්වයෙන් යුත් 2010 පන්දුවාර 20 ලෝක ශූරය එංගලන්තයෙන් පාකිස්ථානයට එල්ල වන අභියෝග නම් සුළුපටු නැහැ.\n2009 වසරේදී පාකිස්ථානය ලෝක පන්දුවාර 20 ශූරයින් බවට පත් වෙද්දීල අද තරගය ජය ගන්නා කණ්ඩායම දෙවැනි පන්දුවාර 20 ලෝක කුසලානය සිය රටට රැගෙන යෑමට හැකියාව ලැබෙනවා.\nඅද තරගයට වර්ෂාවෙන් බාධා එල්ල වන බවට අනාවැකි පළවුව ද එවැනි බාධාවක් සිදුවුයේ නැහැ.",
       "URL": "https://www.hirunews.lk/320298/එංගලන්තයට-ලකුණු-138ක-ඉලක්කයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=737"
}