{
       "Source": "hirunews",
       "Timestamp": "Sunday, 13 November 2022 - 16:30",
       "Headline": "අපනයනය ඉලක්ක කරගත් තරගකාරී ආර්ථිකයකට ආරක්‍ෂක අංශයන්හි කුසලතා සහ උපාය මාර්ගික නිපුණතාවල වැදගත්කම ජනපති පෙන්වාදෙයි",
       "News Content": "අපනයනය ඉලක්ක කරගත් තරගකාරී ආර්ථිකයකට ආරක්ෂක අංශයන්හි කුසලතා සහ උපායමාර්ගික නිපුණතා ප්‍රයෝජනයට ගත යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ අවධාරණය කරනවා.\nඒ සඳහා ප්‍රතිපාදන ඉහළ නැංවීම වැදගත් බවයි ජනාධිපතිවරයා පෙන්වා දෙන්නේ.\nජනාධිපති රනිල් වික්‍රමසිංහ මේ බව සඳහන් කළේ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පැවති ශ්‍රීමත් ජොන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ 2022 උපාධි ප්‍රදානෝත්සවය අමතමින්.\nසන්නද්ධ හමුදාව කෙරෙහි සහ 2030 ආරක්ෂාව සම්බන්ධයෙන් රජය මෙතරම් අවධානයක් යොමු කරන්නේ මන්දැයි ඇතැමුන් ප්‍රශ්න කළ හැකි නමුත් එසේ සිදු නොක‍ළහොත් රටට අනාගතයක් නොමැති බව ජනාධිපතිවරයා ප්‍රකාශ කළා.\nමෙහිදී තවදුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා..\nඅද මෙම අවස්ථාවට සහභාගීවීමට ලැබීම පිළිබඳ මම සතුටට පත්වෙනවා. පසුගියදා මම ඊජිප්තුවේ පැවති COP27 රැස්වීමට සහභාගී වුණා. එහිදී මට රුවන්ඩාවේ ජනාධිපතිවරයා මුණ ගැසුණා. රුවන්ඩා කැඩෙට් නිලධාරීන් පුහුණුව ලබන ඉතා හොඳ විශ්වවිද්‍යාලයක් ශ්‍රී ලංකාවේ තිබෙන බව ඔහු මා සමග සදහන් කළා. එහිදී මම විශ්මයට පත්වු අතරම ලෝකයේ අනෙක් රටවල ප්‍රචලිත වූ විශ්වවිද්‍යාලයක් අපේ රටේ තිබෙන බව මට හැඟී ගියා. එවන් හැගීමක් මට ඇති වූ එකම අවස්ථාව මෙයයි. පිරිමින්ට වඩා කාන්තාවන් සම්මාන ලබන ආරක්ෂක විශ්වවිද්‍යාලයක් වෙන කොහේහරි තිබෙනවද කියලා මම දන්නේ නැහැ. ඉතාම ඉක්මනට මෙම විශ්වවිද්‍යාලයට පිරිමින් සඳහා වෙනම ඛාණ්ඩයක් ආරම්භ කරන්න වෙයි කියලා මම හිතනවා. ‍\nමෙම විශ්වවිද්‍යාලය අපේ ජීවිතවල යම් සලකුණක් තබා තිබෙනවා. මට මතකයි 1981 දී දවංගත ශ්‍රීමත් ජෝන් කොතලාවල මහතා එතුමාගේ අවසාන කාලයේ දී මෙම ගොඩනැඟිල්ල විශ්වවිද්‍යාලය ආරම්භ කිරීම සඳහා භාර දෙනවා. අද ඔබ එම මාර්ග‍යේ බොහෝ දුරක් පැමිණ තිබෙනවා. දැන් අපි අපේ රටේ අනාගතය පිළිබඳ අවධානය යොමු කරනවා වගේම ඔබ ඔබේ විශ්වවිද්‍යාලය ගැන කල්පනා කළයුතු කාලය එලැඹ තිබෙනවා. මොකද ඔබ දැන් මේ රටේ උරුමයේ කොටසක්වරුන් බවට පත්ව අවසන්. ඔබ එයින් පරිභාහිර ආයතනයක් නොවන බව තරයේ සිහිතබාගත යුතුයි.\nසිවිල් විෂය ධාරාවන්හි ඔබේ සළකුණක් තබා‍ තිබෙනවා. ඒ නිසා බොහෝ දෙනෙක් සාමාන්‍ය විශ්වවිද්‍යාලවලට වඩා කොතලාවල විශ්වවිද්‍යාලයට ඇතුල්වීමට කැමතියි. මෙය තවදුරටත් පුළුල් කිරීමට සිවිල් විෂය ධාරාවන් සදහාම කොතලාවල විශ්වවිද්‍යාලයේ මණ්ඩපයක් කුරුණෑගල ප්‍රදේශයේ ආරම්භ කිරීම පිළිබඳ සොයා බලන්න කියා මම මුදල් අමාත්‍යාංශයට සහ ආරක්ෂක ලේකම්තුමාට උපදෙස් දුන්නා.\nකුරුණෑගල කියන්නේ 1931 ශ්‍රීමත් ජෝන් කොතලාවල මහතා නියෝජනය කළ ආසනයයි. ඒ නිසා මෙම විශ්වවිද්‍යාලයේ ප්‍රතිලාභ කුරුණෑගල ජනතාවටත් හිමිවිය යුතුයි. ඒ වගේම කුරුණෑගල රෝහල ශික්ෂණ රෝහලක් තත්ත්වයට උසස් කිරීමට මුදල් වෙන් කරන ලෙස මම භාණ්ඩාගාරයට දැනටමත් උපදෙස් දී තිබෙනවා. ඒ අනුව ජනතාවට ශික්ෂණ රෝහල් එකකට වඩා තිබෙන පළාත් දෙකෙන් එකක් බවට වයඹ පත් වේවි.\nඑහෙත් සිවිල් අධ්‍යයනයන්ට වඩා අපට රටේ අනාගතය පිළිබඳව හා ඉදිරි ආරක්ෂාව පිළිබඳව සැලකිලිමත් විය යුතු අතරම එහිදි විශ්වවිද්‍යාල භූමිකාව කුමක්ද යන්න පිළිබඳවත් සැලකිළිමත් විය යුතුයි. මැදිපෙළ නිලධාරීන් සහ ජ්‍යෙෂ්ඨ නිලධාරීන්ට මෙම ආයතනයෙන් හෝ ජාතික ආරක්ෂක විද්‍යාලයෙන් හෝ පශ්චාත් උපාධි ලබා ගන්නා බවට සහතික කිරීම සඳහා ඔබේ උත්සාහයන් ඉහළ නංවා තිබෙන බව මට පෙනී ගොස් තිබෙනවා. එය අත්‍යවශය කරුණක් වන අතර අපි තවත් ඉදිරියට යා යුතුයි.\nමෙම ආරක්‍ෂක විශ්වවිද්‍යාලයේ එක් අරමුණක් වන්නේ ඉහළ නිලධාරින් සහ මධ්‍යම නිලධාරීන් සියලුදෙනා උගත් බව සහතික කිරීමත්, ඔවුන්ගේ නායකත්ව මට්ටම් ඉහළ නංවා එමගින් කලාපයේ හොදම හමුදා නායකත්වයගෙන් එකක් බවට අප හමුදව පත් කිරීමයි. දෙවනුව, අප උපායමාර්ගික අධ්‍යයනයන් දෙස අවධානය යොමු කළ යුතු අතර උපාය මාර්ග අධ්‍යයනයන් අඛණ්ඩව දියුණු කළයුතුයි. ජාතික ආරක්ෂක විද්‍යාලය සහ කොතලාවල ආරක්ෂක විද්‍යාලයට අමතරව ක්‍රමෝපායික අධ්‍යයනයන් සදහා කැමැති සාමාජිකයන්ට ක්‍රමෝපායික අධ්‍යයන ආයතනයක් ස්ථාපනය කිරීම වෙනුවෙන් නව නීති නැවත කෙටුම්පත් කිරිමට මම නීති සම්පාදකයින්ට උපදෙස් දී තිබෙනවා.\nඑබැවින් ආරක්ෂාව සහ උපාය මාර්ග පිළිබඳ අධ්‍යයනය කිරීම සදහා ආයතන 04ක් ඇති කරමින් මෙම ක්‍රමෝපායික අධ්‍යයන ආයතනයත්, මෙම විශ්වවිද්‍යාලයත්, ජාතික ආරක්ෂක විද්‍යාලයත් ලක්ෂ්මන් කදිරගාමර් ආයතනයත් ප්‍රතිව්‍යුහගත කිරීම සදහා විදේශ අමාත්‍යවරයා සමග සාකච්ඡා කළයුතු වෙනවා.\nයම් අයෙකු ප්‍රශ්න කළ හැකියි අපේ සන්නද්ධ හමුදාව සහ 2030 වන විට රටේ ආරක්ෂාව පිළිබඳ අපි මෙතරම් අවධානය යොමු කරන්නේ ඇයි කියලා. අපි එහෙම කරන්නේ අපි එසේ නොකළහොත් අපට අනාගතයක් නැති වන නිසා. අපට අවශ්‍ය නැහැ කිසිදු හමුදාවක් යුද්ධයකට යැවීමට හෝ කොහේ හෝ සටන් කිරීමට. අපේ රට ආරක්ෂා කරන්න අපි එසේ කළයුතු වන්නේ නැහැ. නමුත් දැන් ඔබ ජීවත්වන්නේ අප ඉපදුණ යුගයේ තිබූ ලෝකයේ නෙවේ. අපි ඉපදෙන විට ඉන්දියන් සාගරයේ ගැටලුවක් තිබුණේ නැහැ. ඒ යුගයේ දී කිසිම කෙනෙක්ට එය අවශ්‍ය වුණෙත් නැහැ.\nඑහෙත් දැන් තත්ත්වය සම්පූර්ණයෙන්ම වෙනස්. ඒ නිසා අපේ රට සුරක්ෂිතවීමට නම් ආරක්ෂක නිපුණතා සහ ක්‍රමෝපායික අධ්‍යයනයන් භාවිතා කළ යුතු වෙනවා. අප බලාපොරොත්තු වන්නේ තරඟකාරී අපනයන කේන්ද්‍රීය ආර්ථිකයක්. නාවික ගමනා ගමනයේ නිදහස නොමැති වුවහොත් අපට අපනයන කේන්ද්‍රීය කර්මාන්තයක් පවත්වාගෙන යා නොහැකියි. නිදහස් නාවික ගමනා ගමනයට බාධා ඇතිවුවහොත් මො‍කද වෙන්නේ.\n2021 දී අපි දැක්කා මිනිසුන්ට රටින් පිටවීමට නොහැකි වන විට හා ගොඩබිමෙන් හෝ මුහුදෙන් භාණ්ඩ ප්‍රවාහනය කිරීමට නොහැකි වූ විටදී සිදුවූයේ කුමක් ද කියා. සම්පූර්ණයෙන් ආර්ථිකය කඩා වැටුණා. අද පවා යුරෝපයේ සමහර ආර්ථිකයන් යථා තත්ත්වයට පත් වෙමිනුයි පවතින්නේ. චීනයට තවමත් යථා තත්ත්වයට පත්විය යුතුව තිබෙනවා. එංගලන්තය යථා තත්ත්වයට පත් වූ නමුත් නැවත පසුබැස්සා. අපේ අනාගතය රඳා පවතින්නේ භාණ්ඩ ප්‍රවාහනය කර ගැනීමේ හැකියාව මත බව අප මතක තබා ගත යුතුයි.\n‍\nඑමෙන්ම අප සිටින පරිසරය අප විසින් පාලනය කරන්නක් නොවේ. අන්‍ය පාර්ශ්වයන්ගේ ක්‍රියාකාරිත්ව‍යේ බලපෑම ශ්‍රී ලංකාවට දැනෙනවා. එහිදී අපේ නාවික ගමනා ගමනයේ අයිතිය, ශ්‍රී ලංකාවට පැමිණිමේ අයිතිය, මුහුදෙන් සහ ගුවනින් ගමනාගමනයට බාධා ඇති නොවීම සහතික කිරීම සඳහා අපේ දේශපාලන නිපුණතා, රාජ්‍ය තාන්ත්‍රික නිපුණතා සහ හමුදාමය නිපුණතා භාවිතා කළ යුතුයි. මෙම නිපුණතා තුනම රට ගොඩනැගීම සදහා අපට අවශ්‍ය වෙනවා.\n1970 මම අමාත්‍යවරයෙක් ලෙස කටයුතු කරද්දි මෙවන් තත්ත්වයක් තිබුණේ නැහැ. මොකද ‍ඒ වෙනකොට බොහෝ දෙනෙක්ගේ අවධානය යොමු වී තිබුණේ පැසිෆික් සහ අත්ලාන්තික් සාගරයට. ඉන්දියන් සාගරය කෙරෙහි කිසිවෙකු උනන්දුවක් දැක්වූවේ නැහැ. නමුත් අද තත්ත්වය එසේ නොවෙයි. අද ලෝකයේ තරගකාරිත්වයක් තිබෙන්නේ ඇමරිකාව සහ රැසියාව අතර නොවෙයි, ඇමරිකාව සහ චිනය අතරයි. රුසියාවේ සිදුවන සිදුවීම් අති‍රේක සිදුවීම් පමණයි. එහෙත් මෙම ඉන්දියානු කලාපයේ සිදුවන සිදුවීම් ඉතා වැදගත්. ඒ නිසා අපි ඒ සදහා සූදානම් විය යුතුයි.\nඒ සඳහා අවශ්‍ය කරන ආර්ථික ශක්තින්, දේශපාලන ශක්තීන් සහ යුදමය කුසලතා මොනවාද, අපි මේවා ලබාගන්නේ කෙසේද, අපි මෙයට මුහුණ දෙන්නේ කොහොමද, මේවා තමයි අද තිබෙන ප්‍රශ්න. මට මතකයි අගමැති ෂින්සෝ අබේ ලෝක් සභාව අමතන විට ඩාරා ෂි‍කෝ කුමරු රචනා කළ පොතක් පිළිබඳව සඳහන් කළා. ඒ පොතේ නම Confluence of the Two Seas ඒ කියන්නේ මුහුදු දෙකක එකතුවයි. එම මුහුදු දෙක හැදින්වුයේ ඉන්දියානු සාගරය සහ පැසිෆික් සාගරය ලෙසයි. මෙම මුහුදු දෙක පාලනය කරන්නේ කෙසේද යන්න සහ මුහුදු දෙකේ මෙහෙයුම් උපාය මාර්ග පිළිබදව එහි අවධානය යොමු කර තිබුණා. චීනය සාම්ප්‍රදායික සේද මාවත වූ සමුද්‍ර සේද මාවත නිර්මාණය කළා. චීනයට සේද මාවත තිබු අතර අනිත් අයට මෙම සාගර දෙක තිබුණා. චීනය සහ අනෙකුත් අය අතර තරඟය වැඩි වූ විට සාගර දෙක සිව් පාර්ශ්වික ආරක්ෂක සංවාදයක් (Quad) බවට පත් වුණා. ජපානයට පසුව චීනය දැන් ඉන්දියන් සාගරයට අවතීර්ණ වී තිබෙනවා. සෑම කෙනෙකුටම ඉන්දියානු සාගරය හරහා තම වෙළඳ මාර්ග සුරක්ෂිත කිරීමට අවශ්‍ය වන අතර අපි ඊට එකඟ වෙනවා. නමුත් අපගේ වෙළඳ මාර්ගවල සුරක්ෂිත බව සහතික කළ යුතු අතර කුඩා රටවල පැවැත්ම තහවුරු කළයුතු වෙනවා.\nඅපි එය සිදු කරන්නේ කෙසේද යන්න තමයි තිබෙන ගැටලුව . අපට තරගකාරිත්වයට මුහුණ දිය නොහැකියි. අපි තරගකරුවන් නොවන නමුත් අපි ගොදුරු බවට පත් විය හැකියි. එහෙත් එසේ වීමට ඉඩ ලබා දිය නොහැකියි. එම නිසා ශ්‍රී ලංකාවේ ස්ථාවරය වන්නේ බල එදිරිවාදිකම්වලට සම්බන්ධ නොවීමයි. එබැවින් ඇමරිකාව, ජපනය, චිනය හෝ කිසිදු රාජ්‍යයක් ඉන්දියන් සාගරයේ සිටීම පිළිබඳ අපේ විරුද්ධත්වයක් නැහැ. නමුත් ඉන්දියන් සාගර කලාපයේ රාජ්‍යයන් තමන්ගේ සුරක්ෂිතභාවය ආරක්ෂාකරගත යුතු වෙනවා. ඉන්දියන් සාගරයේ විශාලතම රට ඉන්දියාව වීම නිසා ඔවුන් තමන්ගේ ආරක්ෂාව තහවුරු කර ගැනිම සහ කිසිදු තරජනයක් එල්ලනොවීමට වගබලා ගැනීම සාධාරණයි. නමුත් අප සියලුදෙනා පිළිගත යුතු වන්නේ මේ කලාපයේ කිසිදු රාජ්‍යයකට එවන් තර්ජනයක් එල්ල නොවිය යුතු බවයි. එම නිසා අප සියලුදෙනා ඒ පිළිබඳ අවධානය යොමු කළයුතුයි. මෙය තරගයක් හෝ එදිරිවාදිකම් බවට පරිවර්තනය වීමට ඉඩ නොතැබිය යුතු අතර එය අප සියලුදෙනාට තර්ජනයක්. එම නිසා අපි සෑම අවස්ථාවකම එවැනි තත්ත්වයකින් වැළකී සිටීමට ක්‍රියා කළයුතුයි.\nඑහි එක් කොටසක් වන්නේ රාජ්‍ය තාන්ත්‍රික කටයුතු, අනෙක් කොටස දේශපාලනය වන අතර උපායමාර්ගික අධ්‍යයනය සහ ආරක්‍ෂාව තෙවන කොටස වෙනවා. එම නිසා මෙම විශ්වවිද්‍යාලය අනෙක් ආයතන සමග එකතුව එම කුසලතා වර්ධනය කර ගත යුතුයි. මම දැනටමත් ලන්ඩන් නුවර කිංග්ස් කො‍ලේජ් සමග සාකච්ඡා කර තිබෙනවා ඔවුන්ගේ යුද අධ්‍යයන අංශය සහ ජාතික ආරක්ෂක විශ්වවිද්‍යාලය සමග මෙම විශ්වවිද්‍යාලය සම්බන්ධ කිරිමට. මෙම අන්තර්ක්‍රියාකාරිත්වය අපට උපකාරී වන අතර අනෙකුත් විශ්වවිද්‍යාල, පාඨමාලා සහ ශ්‍රී ලංකාව අතර අන්තර් සබඳතා පිළිබඳව ද අප විමසා බැලිය යුතුයි.\nඅපි පළමුව මේ රටේ ආර්ථිකය ගොඩනැගිය යුතුයි. ආර්ථක වර්ධය 7%, 8% මට්ටමකට ඉහළ නංවාගත යුතුයි. අපට අතපසු වු දේවල් නැවත ලබාගනිමින් ඉදිරියට යා හැකි අතර ඒ සදහා අවශ්‍ය පරිසරය සකසා ගැනීම පිළිබඳ සියලුදෙනා අවබෝධයෙන් කටයුතු කළයුතුයි.\nඅද අපි රටක් ලෙස අප නොකළ දේ හේතුවෙන් බොහෝ පීඩාවට පත්ව සිටිනවා. අපි කිසිදු රටකට සිතන්න ඉඩ නොදිය යුතුයි, අපි ඔවුන්ට තර්ජනයක් බව. යම් ක්‍රියාවකට අවතීර්ණවීමට පෙර අප මෙය පැහැදිලිව සිතා බැලිය යුතුයි. එමෙන්ම ඉන්දියන් සාගර කලාපයේ ස්වාධීන රටවල්, අනෙකුත් පාර්ශ්ව විසින් තමන් වෙත නැඹුරුකර ගැනීමට බලපෑම් නොකරන බවට අප සහතික විය යුතුයි. එක්සත් අරාබි එමිර රාජ්‍යය ඔවුන්ගේ නාවික හමුදාවන් වර්ධනය කරමින් සිටිනවා. ඒ වගේම සෞදි අරාබිය වැනි රටවල් ද තමන්ගේ නාවුක හමුදා වර්ධනය කරමින් මුහුදු කලාපය පාලනය කිරීමට වෑයම් කරනවා. ඉතින් මෙය චීනය සිව් පාර්ශ්විය ආරක්ෂක සංවාදයේ (Quad) මුහුදු කලාපය පාලනය කිරීමට තැත් කිරිම හා සමාන වෙනවා.\nබටහිර ඉන්දියානු සාගර කලාපයේ විවිධ වරායන් ආශ්‍රිතව ඔවුන් කරන මෙම මෙහෙයුම් අපට පිළිගැනීමට සිදු වෙනවා. මෙය ඇතිවෙමින් පවතින නව ‍බලවේගයක්. අනිත් කරුණ වන්නේ මියන්මාරය සහ බංග්ලාදේශය වැනි රටවලුත් බෙංගාලබොක්ක කලාපයේ තමන්ගේ නාවුක බලය ගොඩනගමින් සිටිමයි. මීට අමතරව තවත් කුඩා ප්‍රමාණයේ තරගකරුවන් ද මෙම තරගයට ඉදිරියේ දී නොඅනුමානව අවතීර්ණ වනු ඇතියි.\nමෙම සමුද්‍රවලට ඔබ්බෙන් ගොඩබිම ආශ්‍රිතව සිදුවන බලපෑම් ද අපට වැදගත් වෙනවා. උදාහරණයක් ලෙස න්‍යෂ්ටික බලවතුන් තිදෙනෙක් හිමාලයේ මුහුණට මුහුණ බලා සිටිනවා. මෙය ද අපට බලපෑමක් ඇතිකළ හැකි බැවින් ඔවුන් අතර සාමය සහ ස්ථාවරත්වය තහවුරු කිරීම අපගේ ද සුබසිද්ධියට ඉතා වැදගත් සාධකයක් වෙනවා. ඒ වගේම මහා බලවතුන්ගේ බල එදිරිවාදිකම්වලට කිසිසේත් සමබන්ධ නොවී සිටීමට අප කුඩා රටවල් ලෙස වගබලා ගත යුතුයි. එබැවින් ඉන්දියන් සාගරය සැමට විවෘතව තැබිම අවශ්‍ය වන අතර යාත්‍රා කිරීමේ නිදහස සහ මුහුද යට කේබල් සම්බන්ධතා පැවැත්වීම වැදගත් වෙනවා. ඇතැම්විට මුහුද යට කේබල් සමබන්ධතා සදහා නීති සම්පාදනය සහ සම්මත කරගත් ආසියාවේ පළමු රට ශ්‍රී ලංකාව විය හැකියි.\nඑමෙන්ම නීල ආර්ථිකය ආරක්ෂා කර ගැනීමට අපි හමුදාමය වශයෙන් පියවර ගතයුතු වන අතර සමස්ත සාගරයෙන්ම අපි ප්‍රයෝජන ගත යුතුයි. මේ අතර මසුන් ඇල්ලීම, මිනිස් සහ මත්ද්‍රව්‍ය ජාවාරම්වලින් අපේ සාගරය ආරක්ෂා කරගත යුතු වන අතර රාජ්‍ය මට්ටමින් කිසිවෙකු ඊට සම්බන්ධ නොවන බවට වගබලාගත යුතුයි.අපි එකට වැඩකළයුත්තේ ඒ වෙනුවෙනුයි.\nදියුණු රාජ්‍යයන් නිරන්තර අවධානය යොමු කරන්නේ ඔවුන්ගේ සුබසාධන සහ තරගකාරිත්වය පිළිබඳවයි. කුඩා රටවලට එය සිදු කළ නොහැකිය. ඒ නිසා දේශපාලනිකව මහා බල එදිරිවාදිකම්වලට සම්බන්ධ නොවන කුඩා රටවල් සමග එක්වී වැඩ කිරීමට අප ඉගෙන ගත යුතුයි. මක්නිසාද යත් එම බලවත් රටවලින් අප වැනි කුඩා රටවලට බලපෑම් එල්ල විය හැකි අතරම කුඩා රටවලට ද එම බලවත් රාජ්‍ය වෙත බලපෑම් එල්ල කළ හැකියි. එවන් පසුබිමක අපට වාසිදායක තත්ත්වය වන්නේ කුඩා රටවල් වන අප දියුණු රටවල් වෙත බලපෑම් එල්ල කළ හැකි මට්මින් ස්ථාවරයක් ගොඩනගා ගැනීමයි. එබැවින් අප ක්‍රියා කළ යුත්තේ මේ සඳහා වන අතර අපගේ ප්‍රතිපත්තිය කිසිඳු අයුරකින් කිසිවෙකුට හානිකර නොවිය යුතුය.\nනමුත් අපි ඉන්දියන් සාගරයේ ගෝලීය පොදු අවශ්‍යතා, ජිවනෝපාය සහ යාත්‍රා කටයුතු පිළිබඳ උනන්දුවීම සොයා බැලිය යුතු අතර, අපි ඉන්දියානු සාගර කලාපයේ නාවික නිදහස පිළිබඳ අඛණ්ඩව සාකච්ඡා පැවැත්විය යුතුයි. ඒ අතරම සාගර නීති වැඩිදියුණු කරන්නේ කෙසේද යන්න සොයා බැලිය යුතුයි. සාගර නීති පිළිබඳ සුමුළුව පැවැත්වුනේ මීට වසර 40කට පමණ පෙරයි. එදා සිට අද දක්වා ‍විවිධ වෙනස්කම් සිදුව ඇති බැවින් එම සාගර නීති යාවත්කාලීන කිරීම ඉතා වැදගත් වෙනවා. විශේෂයෙන් ඉන්දියාව ඇතුළු ඉන්දියන් සාගර කලාපයේ අනෙකුත් රටවල අවශ්‍යතා පිළිබඳව ද අප සොයා බැලිය යුතුයි. ඒ අතරම අ‍පගේ ආර්ථික, දේශපාලන සහ සමාජයිය වුවමනාවන් ද ආරක්ෂා කරගත යුතුයි.\nඩාරා ෂිකෝ කුමරුගේ කෘතියක් කියවීමට මට පසුගියදා අවස්ථාව ලැබුණා. ඔහු සාජාහාන්ගේ පුත්‍රයා සහ අක්බර්ගේ මුණුබුරා වෙනවා. ඔහු මුස්ලිම් ජාතික විද්වතෙක්. විශේෂයෙන්ම මුස්ලිම් අධ්‍යයනය ගැන ලියු ලේඛකයෙක්. ඒ වගේම හින්දු ආගම සහ වේද ගැන ඔහු ලිව්වා. මුස්ලිම් ආගම සහ හින්දු ආගමේ ආන්තික ස්වරූපය පිළිබඳ ඔහු ලියා තිබෙනවා. ඒ වගේම අවසානයේ ඔහු 'මුහුදු දෙකේ එකතුව' යන ග්‍රන්ථය රචනා කළා. මම කල්පනා කළා ඔහු මෙවන් ග්‍රන්ථයක් කොහොමද ලිව්වේ කොහොමද කියලා. මොකද 17 වන ශතවර්ෂයේ පැසිෆික් සාගරයක් තිබුනේ නැහැ. බොහෝ දෙනෙක් ඒ නම පිළිබඳවත් දැනගෙන හිටියේ නැහැ. ඒ නිසා මම ඔහු පිළිබඳව දීර්ඝව කියවීමට පෙළඹුනා. ඔහු‍ගේ සමුද්‍ර සංගම ග්‍රන්ථය ද මම කියවා බැලුවා. මට එහිදී තේරුම් ගියා ඔහුගේ මෙම මුහුදු දෙකේ ග්‍රන්ථයෙන් ඔහු අදහස් කරන්නේ කිසිදු සාගරයක් පිළිබඳව නොවෙයි, හින්දු ආගම සහ මුස්ලිම් ආගම පිළිබඳව කියලා.\nඑවකට මෝගල් ඉන්දියාවේ හින්දු ආගම සහ ඉස්ලාම් ආගම අතර ගැටුමක් පැවතුණා. ඔහු පෙන්වා දුන්නේ මෙම ආගම් දෙක අතර සමානකම් බොහොමයක් තිබූ බැවින් මුහුදට ගලා බැසීමේදී ගංගාවන් දෙකක් එකට හමුවෙනවා වගේ මේ ආගම් දෙක එකට එකතු විය යුතුයි කියලා. ඔහුගේ එම ග්‍රන්ථය එම ආගම් දෙක හෝ කිසිදු ජාතියක් වෙන් කිරීමට තැත් කළ එකක් නොවන අතර සියලුදෙනා එකට එක්විය යුතු බව එමඟින් ඉල්ලා තිබුණා.\nඑබැවින් අපත් අනුගමනය කළ යුතතේ එයයි. ආසියාකර කලාපයේ ජීවත්වන අපගේ වෙනස්කම්වලට වඩා සමානකම් වැඩියි. අපේ වෙනස්කම් වනුයේ කාටද වැඩියෙන් බලය තිබිය යුත්තේ හෝ එම කලාප පාලනය කළ යුතේ කවුරුන්ද යන කරුණු මත පමණයි. අද ආර්ථික සහ හමුදාමය බලය ආසියාතිකකර කලාපයට පැමිණෙමින් පවතින බැවින් සියලු වෙනසකම් පසෙකලා ශත වර්ෂ ගණනාවක් පුරා අප අතර තිබෙන සමානකම් සමග එකට එක් වූ පොදු අපේක්ෂාවන් සාක්ෂාත් කර ගැනීමට මෙම කලාපයේ සිටින අප සියලුදෙනා කටයුතු කළ යුතුයි.\nයම් යම් එදිරිවාදිකම් යම් ප්‍රමාණයකට තිබීම ගැටලුවක් නොවන නමුත් අපි සහයෝගයෙන් වැඩ කිරීමට ඉගෙනගත යුතුයි. සියලුදෙනාම එකට වැඩකළයුතුයි යන්න ශ්‍රී ලංකාවේ ස්ථාවරය වන බැවින් කොතලාවල ආරක්ෂක විශ්වවිදයාලය එම කර්තව්‍ය ආරම්භ කිරීමට සුදුසුම ස්ථානයම බව මම විශ්වාස කරනවා.\nමගේ කතාව අවසන් කිරීමට පෙර මම මෙයත් සදහන් කළ යුතුයි. ගාලු කතිකාව මෙවර පැවැත්වීමට අපට අවස්ථාවක් හිමි වුණේ නැහැ. නමුත් 75 වන නිදහස් සංවත්සරයට සමගාමීව ලබන වසරේ අපි ගාලු කථිකාව ඉතා උත්කර්ෂවත් අන්දමින් පැවැත්වීමට බලාපොරොත්තු වන බව සඳහන් කරමින් මෙම අවස්ථාවට මට ආරාධනා කිරීම පිළිබද සියලුදෙනාට ස්තුතිවන්ත වෙනවා. එමෙන්ම අද සම්මාන ලැබූ සියලුදෙනාට මගේ සුබපැතුම් පිරිනමනවා.",
       "URL": "https://www.hirunews.lk/320303/අපනයනය-ඉලක්ක-කරගත්-තරගකාරී-ආර්ථිකයකට-ආරක්‍ෂක-අංශයන්හි-කුසලතා-සහ-උපාය-මාර්ගික-නිපුණතාවල-වැදගත්කම-ජනපති-පෙන්වාදෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=737"
}