{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 09 November 2022 - 22:47",
       "Headline": "මිනිස් ජාවාරමක් පිළිබඳව cid පරීක්ෂණයක්",
       "News Content": "ගෘහ සේවිකාවන් ලෙස සේවය කිරීමට ඕමානයට යන ශ්‍රී ලාංකික කාන්තාවන් වෙන්දේසි කර පරිවාර සේවය සඳහා අලෙවි කරන මිනිස් ජාවාරමක් පිළිබඳව ශ්‍රී ලංකාවේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විමර්ශන ආරම්භ කර තිබෙනවා.\nපොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව පැවසුවේ සහකාර පොලිස් අධිකාරීවරුන් දෙදෙනෙකුගේ නායකත්වයෙන් යුත් රහස් පරීක්ෂක කණ්ඩායමක් මේ සඳහා මේ වන විටත් ඕමානයට ගොස් විමර්ශන සිදු කරන බවයි.\nවිදේශ රැකියා නියෝජිතායතන කිහිපයක් මෙලෙස ඕමානයේ ගෘහ සේවිකා රැකියා ලබා දෙන බවට පොරොන්දු වෙමින් තරුණ ගැහැණු ළමයින් සහ කාන්තාවන් පිටත් කර යවන අතර ඔවුන්ගෙන් වැඩි දෙනෙක් මැදපෙරදිග රටවල ට ඇතුළු වීමට භාවිතා කර ඇත්තේ සංචාරක වීසායි.\nමෙම පිරිස් ඕමානයට ළඟා වූ විට ඔවුන්ගේ වයස, පෙනුම සහ වෙන්දේසි කිරීම් අනුව පෙළගස්වා ලිංගික ක්‍රියාකාරකම්වල යෙදීම සඳහා අලෙවි කරන බව මෙතෙක් කරන ලද විමර්ශන වලදී අනාවරණය කර ගෙන තිබෙනවා.\n\"මාව කාමරයක් තුළදී ලිංගික අපයෝජනයට ලක් කළා. මම මේ ගැන රහස් පොලිසියට සහ විදේශ සේවා නියුක්ති කාර්යාංශයට හෙළි කරන්න බය නැහැ. සාධාරණය පතා මම හැකි සෑම තැනකටම ගියා. මට ඒ පුද්ගලයා කිව්වා මාව පිරිසුදු කරද්දී අතපත ගාන්න වුණා කියලා. එය සාමාන්‍ය දෙයක් බවත්, මේ සියල්ලට මා සූදානම් විය යුතු බවත්, ඇය මට ඇය සමඟ සිටීමට ද මුදල් ලබා දුන්නා, මම ඒ ගැන තානාපති කාර්යාලයට පවසා නැවත මගේ රටට යවන ලෙස ඉල්ලා සිටි විට, ඔවුන් මාව පිළිගැනීම ප්‍රතික්ෂේප කළේ මම සංචාර වීසා මත සිටි නිසායි. මට වයස අවුරුදු 21යි, මේක මගේ පළමු වතාව. මම මෙතනට ආවේ මම අසරණ නිසා\" ඕමානයේදී ලිංගික අපයෝජනයට ලක් වූ එක් ශ්‍රී ලාංකික කාන්තාවක් කියා සිටියා.\nමෙම ජාවාරම හෙළිකළ පුද්ගලයා ඉල්ලා සිටියේ ශ්‍රී ලංකාවේ විදේශ රැකියා ආයතන තරුණ තරුණියන් රැසක් මෙලෙස ඕමානයට යවන බවත්, ඕමානයේදී ඒජන්සි විසින් තරුණියන් පෙළගස්වා මුදලට අලෙවි කරන බවත් එවැනි ව්‍යාජ ඒජන්සිවලට ගොස් අමාරුවේ නොවැටෙන ලෙසයි.\nඑම කාන්තාවන් මෙලෙස විදේශගත කිරීම සඳහා විදේශ ගමන් බලපත්‍ර සහ සංචාරක වීසා තැරැව්කරුවන් හරහා ඒජන්සි විසින් සකස් කරමින් සිටින බවත් මේ සඳහා ශ්‍රී ලංකාවේ සහ ඕමානයේ තැරව්කරුවන් සිටින බව මෙතෙක් කරන ලද පරීක්ෂණවලදී අනාවරණය වූ බවත් පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව පැවසුවා.\nකෙසේ වෙතත් ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය පවසන්නේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු විමර්ශන වාර්තාව ලැබුණු පසු අවශ්‍ය පියවර ගන්නා බවයි.\nඕමානයේ ශ්‍රී ලංකා තානාපති කාර්යාලය පවසන්නේ අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව විසින් සිදුකරන පරීක්‍ෂණවලට තම පූර්ණ සහාය ලබාදෙන අතර ඕමානයේ තානාපති කාර්යාලය මගින් පාලනය වන ආරක්ෂිත නිවාස 90කට වැඩි ප්‍රමාණයක් අතරින් ඇතැමුන් ද මෙම ජාවාරමට ගොදුරු වී ඇති බවයි.",
       "URL": "https://www.hirunews.lk/320009/මිනිස්-ජාවාරමක්-පිළිබඳව-cid-පරීක්ෂණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=746"
}