{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 09 November 2022 - 14:35",
       "Headline": "දිනපතා පාර්ලිමේන්තුව නැරඹීමට පැමිණෙන පාසැල් දරු දැරියන්ට කිරිවීදුරුවක් නොමිලේ",
       "News Content": "පාර්ලිමේන්තුවේ අභිනවයෙන් පිහිටුවීමට නියමිත ස්ථාවර කාරක සභා ත්‍රිත්වය ස්ථාපිත කිරීමට අදාළව තවදුරටත් අධ්‍යයනය කර නිර්දේශ ඉදිරිපත් කිරීම සදහා මන්ත්‍රීවරු හතරදෙනෙකුගෙන් යුත් විශේෂ කමිටුවක් පත් කිරීමට ඊයේ (8) පැවති පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාවේදී තීරණය වූ බව පාර්ලිමේන්තු මහලේකම් ධම්මික දසනායක පවසනවා.\nමෙලෙස අලුතින් ස්ථාපිත කිරීමට නියමිතව ඇත්තේ බැංකුකරණය හා මූල්‍ය සේවා පිළිබඳ කාරක සභාව, ආර්ථික ස්ථායීකරණය පිළිබඳ කාරක සභාව සහ ක්‍රම හා විධි පිළිබඳ කාරක සභාව නමැති කාරක සභා ත්‍රිත්වයයි.\nඒ අනුව විදේශ කටයුතු අමාත්‍ය අලි සබ්‍රි , පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ආචාර්ය හර්ෂ ද සිල්වා, එම්.ඒ සුමන්තිරන් සහ ගරු සාගර කාරියවසම් මෙම විශේෂ කමිටුව සදහා පත් කළ බවද මහලේකම්වරයා සඳහන් කළා.\nදැනට පවතින ස්ථාවර කාරක සභා වන පොදු ව්‍යාපාර පිළිබද කාරක සභාව (කෝප්), රජයේ ගිණුම් පිළිබද කාරක සභාව (කෝපා) සහ රජයේ මුදල් පිළිබද කාරක සභාව යන කමිටුවල කාර්යයන්ම මෙම නව ස්ථාවර කාරක සභාවල විෂය පථයට පැවරී ඇත්ද යන්න විශ්ලේශනය කොට සංශෝධන අවශ්‍යනම් ඒ සඳහා අවශ්‍ය නිර්දේශ ඉදිරිපත් කිරීම මෙම කමිටුව මගින් සිදුවනු ඇති.\nමේ අනුව ලබන සිකුරාදා පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාව රැස්වී මෙම නිර්දේශවලට අදාළව ඉදිරි පියවර ගැනීමට ද මෙහිදී එකඟත්වය පළ වී තිබෙනවා.\nතවද 2023 විසර්ජන පනත් කෙටුම්පත (අයවැය) කාරක සභා අවස්ථාවේ විවාදය සදහා කාලය වැඩි කිරීම සම්බන්ධයෙන් විපක්ෂය කළ ඉල්ලීමකට අනුව කාරක සභා අවස්ථා විවාදය පැය එක හමාරකින් දීර්ඝ කිරීමට මෙහිදී තීරණය කෙරුණා.\nඒ අනුව අයවැය කාරක සභා අවස්ථා විවාදය පැවැත්වෙන නොවැම්බර් 23 සිට දෙසැම්බර් 7 දක්වා කාලය තුළ රාත්‍රී 7 දක්වා විවාදය පැවැත්වෙනු ඇති අතර පෙර තීරණය කළ පරිදි දෙසැම්බර් 8 වැනිදා පස්වරු 5ට තෙවනවර කියැවීමේ ඡන්ද විමසීම පැවැත්වීමට නියමිතයි.\nමේ අතර දිනපතා පාර්ලිමේන්තුව නැරඹීමට පැමිණෙන පාසැල් දරු දැරියන්ට කිරිවීදුරුවක් නොමිලේ ලබා දීමට ද කාරක සභාවේදී තීරණය වූ බවද මහලේකම්වරයා ප්‍රකාශ කළා.\nමේ අනුව දිනකට දරු දැරියන් 500 ක උපරිමයකට යටත්ව ලබන වසරේ සිට මෙම යෝජනාව ක්‍රියාත්මක කිරීම සදහා කාරක සභාවේ අනුමතිය හිමිවී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/319973/දිනපතා-පාර්ලිමේන්තුව-නැරඹීමට-පැමිණෙන-පාසැල්-දරු-දැරියන්ට-කිරිවීදුරුවක්-නොමිලේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=747"
}