{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 08 November 2022 - 16:09",
       "Headline": "ධනවත් රටවල්වලින් පිටකරන කාබන් ප්‍රමාණයට හිලව් ලෙස අපේ ණය කපා දමන්නැයි චම්පිකගෙන් යෝජනාවක්",
       "News Content": "ලෝකයේ ධනවත් රටවල් පිටකරන 'කාබන්' ප්‍රමාණයට 'හිලව්' වන ලෙස අප රටේ ණය කපා දැමිය යුතු බවට 2017 ගෙන ආ සංවාදය නැවත අප විසින් එම රටවලට ඉදිරිපත් කලයුතු බව පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක පවසනවා.\nඔහු මේ බව සඳහන් කර සිටියේ අද(08) පැවති පාර්ලිමේන්තු සැසිවාරයේ දී අදහස් දක්වමින්.\nඑහිදී මන්ත්‍රීවරයා වැඩිදුරටත් කියා සිටියේ,\n\"දේශගුණ විපර්යාස සිදුවන්නේ පොසිල ඉන්ධන දහනයෙන්ද නැද්ද යන්න පිළිබඳව විශාල විවාදයක් 1968 සිට තිබුණා. 1989 තමයි මුල් වතාවට විද්‍යාත්මක පර්යේෂණයක් මඟින් විද්‍යාඥයෝ එකතුවෙලා Our common future ලේඛනය ඉදිරිපත් කලේ. එහිදී පොසිල ඉන්ධන දහනය, ඒ කියන්නේ ගල් අඟුරු, ගෑස් සහ අනෙකුත් පෙට්‍රල්, ඩීසල් වැනි දෑ දහනය නිසා තමයි මේ සිදුවීම සිදුවෙන්න ප්‍රධාන හේතුව කියලා කිව්වේ. ඒ අනුව මෙය ආරම්භ වුණේ 1991 රියෝද ජැනේරෝ නගරයේ. එයට අපේ රජයත් ඒ අවස්ථාවේදී එකතු වෙලා එදා ඉඳන් අද දක්වා අඛණ්ඩව මේක කරගෙන එනවා. එහිදී 1997 දී සියලුම රටවල් එකඟ වුණා තමන් වැය කරන කාබන් ඩයොක්සයිඩ් විමෝචන ප්‍රමාණය පාලනය කරන්න. ඒකට අපි කියනවා 'කියෝටෝ සම්මුතිය' කියලා. ඒ කියෝටෝ සම්මුතිය අපිට වැදගත්කමක් නෑ. නමුත් දූපත් රටක් හැටියට මේකෙන් ඉතාමත්ම භයානක බලපෑමකට අපි ලක්වෙලා තියෙනවා. මේ අවුරුදු තුනේම (2020,2021,2022) ඓතිහාසික වැස්සක් වැස්සා. ඒය මේ කලාපයේ කිසිම අවස්ථාවක සිදු නොවිච්ච තත්ත්වයක්. ලබන අවුරුදු වල පායයිද කියන්නත් බෑ. දූපත් රාජ්‍යයක් හැටියට අපි ඉතාමත්ම බරපතල විදිහට අපි විමෝචනය නොකළත්, අපි ඉතාමත්ම බරපතල විදිහට මේකෙන් බැට කන රටක්. ඒ වගේම අපි ගෙනාවා 2017 දී යෝජනාවක්. අද තියෙනවා මේ අන්තර්ජාතික මාධ්‍ය වල, ලෝකයේ ධනවතුන් 120 දෙනෙක් නිකුත් කරන කාබන් ඩයොක්සයිඩ් ප්‍රමාණය, දුප්පත්ම 90% නිකුත් කරන ප්‍රමාණය වගේ දස ලක්ෂ ගුණයක් වැඩියි කියලා. ඒ නිසා දැන් අලුත් සංවාදයක් ඇති වෙලා තියෙනවා. දුප්පත් රටවලට කාබන් විමෝචනය කරලා දියුණු වෙන්න අවස්ථාව නැතිවීම නිසා, අපේ ණය හිලව් කරන්න කියලා. එදා 2017 මං පරිසර ඇමති හැටියට අපේ ණය හිලව් කරන්න මේ සංවාදය ගෙනාවේ. මේ කාබන් විමෝචන අපි කියන්නේ 'කාබන් ඩෙට්ස්' කියලා. අද ලංකාව ණය බරින් ඉතාම බරපතළ විදිහට බැට කාලා තියෙන නිසා අපි පැරිස් ක්ලබ් එකේ රටවල් වලට ඉල්ලීමක් කළ යුතුයි අපේ ණය වලින් යම් කොටසක් ඒකට හිලව් කරන්න කියල.\"\nයනුවෙන්.",
       "URL": "https://www.hirunews.lk/319901/ධනවත්-රටවල්වලින්-පිටකරන-කාබන්-ප්‍රමාණයට-හිලව්-ලෙස-අපේ-ණය-කපා-දමන්නැයි-චම්පිකගෙන්-යෝජනාවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=749"
}