{
       "Source": "hirunews",
       "Timestamp": "Sunday, 06 November 2022 - 13:46",
       "Headline": "ශ්‍රී ලංකාවේ වායු දූෂණය ඉහළ යයි - වැසි තත්ත්වයේත් වැඩිවීමක්",
       "News Content": "දිවයිනේ බොහෝ ප්‍රදේශවලට සවස් කාලයේදී හෝ රාත්‍රි කාලයේදි ගිගුරුම් සහිත වැසි ඇතිවිය හැකි බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nබස්නාහිර, මධ්‍යම, දකුණු සහ සබරගමුව පළාත්වලට මිලිමීටර් 75 ට වැඩි තද වැසි ඇතිවිය හැකි අතර, මධ්‍යම, සබරගමුව, ඌව සහ බස්නාහිර පළාත්වල ඇතැම් ස්ථානවල මීදුම් සහිත තත්වයක් ඇතිවිය හැකි බවයි එම දෙපාර්තමේන්තුව සඳහන් කළේ.\nමේ අතර, දිවයින වටා මුහුදු ප්‍රදේශවල තැනින් තැන ගිගුරුම් සහිත වැසි ඇතිවිය හැකි බව කාළගුණ විද්‍යා දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nමේ අතර මධ්‍යම කඳුකරයට ඇද හැලෙන අධික වර්ෂාව හේතුවෙන් මහවැලි ගඟේ ජල මට්ටම ඉහළ ගොස් තිබෙනවා.\nඒ අනුව පොල්ගොල්ල ජලාශයේ වාන්දොරටු 3 ක් අද අළුයම සිට විවෘත කර ඇති බවයි එම ජලාශයේ කාර්යභාර ඉංජිනේරු කාර්යාලය සඳහන් කළේ.\nමේ අතර තම සහෝදරිය සමඟ කොත්මලේ - වෙදමුල්ලවත්ත ප්‍රදේශයේ පිහිටි කැමිල්දන් ඇළෙන් එගොඩවීමට ගිය 10 හැවිරිදි දැරියක් දිය පහරට හසුවී ගසාගෙන ගොස් තිබෙනවා.\nප්‍රදේශවාසීන් විසින් එම දැරිය බේරාගෙන රෝහලට ඇතුළත් කිරීමේදී මියගොස් ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ.\nඑමෙන්ම ඊයේ පස්වරුවේ වැල්ලවාය ප්‍රදේශයට ඇදහැලුනු ධාරානිපාත වර්ෂාව හේතුවෙන් වැල්ලවාය - හඳපානාගල ප්‍රධාන මාර්ගය ස්ථාන කිහිපයකින් ජලයෙන් යටවී තිබීම නිසා රථවාහන ගමනාගමනයට දැඩි බාධා එල්ලවී තිබෙනවා.\nතවදුරටත් එම ප්‍රදේශයට වැසි පැවතුනහොත් වැල්ලවාය - හඳපානාගල ප්‍රධාන මාර්ගය භාවිත කිරීමේ දී සැළකිලිමත් වන ලෙසයි මොණරාගල දිස්ත්‍රික් ආපදා කළමනාකරණ ඒකකය රියදුරන්ගේ සහ ජනතාවගෙන් ඉල්ලා සිටියේ.\nමේ ඉදිරි කාලගුණ තත්වය සම්බන්ධයෙන් වැඩිදුරටත් පැහැදිළි කරන කාලගුණ විද්‍යා දෙපාර්ත්මේන්තුවේ අනාවැකිකරණ අංශයේ අධ්‍යක්ෂිකා ශිරෝමනී ජයවර්ධන.\nගතවූ පැය විසි හතර තුළ මිලිමීටර 116 ක වැඩිම වර්ෂාපතනය මත්තල ප්‍රදේශයෙන් වාර්තාවී තිබෙනවා.\nමේ අතර මෙරට වායු දූෂණය ඉහළ ගොස් ඇති බව ජාතික ගොඩනැගිලි පර්යේෂණ ආයතනය ප්‍රකාශ කළා.\nඑහි පාරිසරික අංශයේ අධ්‍යක්ෂ සරත් ප්‍රේමසිරි හිරු ප්‍රවෘත්ති වෙත සඳහන් කළේ පවතින කාලගුණ තත්වය සහ ආසියාතික රටවල වායු දූෂණය මීට හේතු වී ඇති බවයි.",
       "URL": "https://www.hirunews.lk/319760/ශ්‍රී-ලංකාවේ-වායු-දූෂණය-ඉහළ-යයි-වැසි-තත්ත්වයේත්-වැඩිවීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=753"
}