{
       "Source": "hirunews",
       "Timestamp": "Friday, 04 November 2022 - 14:10",
       "Headline": "ලෝක කුසලාන පාපන්දු තරගාවලිය අර්බුදයක ද ?",
       "News Content": "කටාර්හි දී පැවැත්වීමට සැලසුම් කර තිබෙන 2022 ලෝක කුසලාන පාපන්දු තරගාවලියේ සමාරම්භය සදහා තවත් ඉතිරිව ඇත්තේ දින 16ක් පමණයි.\nකෙසේ වෙතත් පාපන්දු ලෝක කුසලානය මෙම මස 20 වැනිදා සිට දෙසැම්බර් මස 18 වැනිදා දක්වා පැවැත්වීමට සියළු කටයුතු සූදානම් වන මොහොතකාදී කටාර් දේශයට සුපිරි පාපන්දු ක්‍රීඩකයින් ඇතුළුව විවිධ පාර්ශවයන්ගෙන් දැඩි විරෝධයක් මේ වන විට එල්ල වී තිබෙනවා.\nඊට හේතු වී ඇත්තේ සංක්‍රමණික සේවකයින්ට සැලකීම, මානව හිමිකම් පිළිබඳ වාර්ථා සහ සමලිංගික සබදතා සම්බන්ධයෙන් කටාර් රාජ්‍යය දක්වන ප්‍රතිපත්තියි.\nපසුගිය වසරේදී ගාඩියන් පුවත්පත අනාවරණය කළේ කටාර් දේශය ලෝක කුසලාන පාපන්දු තරගාවලියේ සත්කාරකත්වය ලබා ගැනිමෙන් අනතුරුව ක්‍රීඩාංගණ ඉදිකිරීමේදී සහ ලෝක කුසලානයේ අනෙකුත් ව්‍යාපෘතිවලදී ඉන්දියාව, පාකිස්ථානය, නේපාලය, බංග්ලාදේශය සහ ශ්‍රී ලංකාව යන රටවල සංක්‍රමණික කම්කරුවන් 6,500ක් මිය ගොස් ඇති බවයි.\nකටාර් හිදි විදේශීය ශ්‍රමිකයන්ට සැලකීම සහ මිය යැම සම්බන්ධයෙන් ජගත් මානව හිමිකම් සංවිධානයට ද විවිධ පාර්ශවයන්ගෙන් පැමිණිලි ද ලැබී තිබෙනවා.\nකෙසේ වෙතත් අදාළ චෝදනා සියල්ල ප්‍රතික්ෂේප කරන කටාර් රජය පවසන්නේ දත්ත නොමග යවන සුළු බවත් මිය ගිය ශ්‍රමිකයින් ලෝක කුසලානයට අදාළ ව්‍යාපෘතිවල සේවය කරන පුද්ගලයින් නොවන බවටයි.\nඑවන් පසුබිමක් තුළ කටාර් දේශයට විරෝධය කළ කරමින් සුපිරි පාපන්දු ක්‍රීඩක එංගලන්ත නායක හැරී කේන් ඇතුළු තවත් යුරෝපා රටවල් 9ක් මෙවර පාපන්දු ලෝක කුසලානයට එක්වන්නේ සිය ජර්සියේ One Love අත් පලදනාව සහිතවයි.\nමීට අමතරව පාපන්දු ලෝක කුසලාන වෙනුවෙන් දහස්ගණක ජීවිත අහිමි කිරීම වෙනුවෙන් සිය විරෝධය පළ කිරීම සදහා ඩෙන්මාර්ක පාපන්දු කණ්ඩායම ද Toned-Down ජර්සියෙන් තරග වැදීමට ද සැලසුම් කර තිබෙනවා.\nඒ අතරවාරයේදී ප්‍රංශය වත්මන් ලෝක ශූරයින්වුවත්, ප්‍රංශයේ පැරිස් නුවර ඇතුළුව පොදු ස්ථානවල පාපන්දු ලෝක කුසලානයේ තරග විකාශය නොකිරීමට ද තීරණය කර තිබීමත් කැපී පෙනෙනවා.\nකටාර් දේශයට මෙලෙසින් ලොව නන් දෙසින් විරෝධය එල්ල වෙද්දී ජගත් පාපන්දු සම්මේලනය තරගාවලිය සදහා එක්වන රටවල් 32 වෙත ලිඛිත දැනුම් දී ඇත්තේ පාපන්දු ක්‍රීඩාවට පමණක් අවධානය යොමු කරන්නට දැන් කාළය උදා වී ඇති බවටයි.\nඑවන් පසුබිමක් තුළ ලෝක කුසලාන පාපන්දු උණුසුමට දින ලං වෙද්දී, කටාර් ලෝක කුසලාන සංවිධායකයින් ප්‍රකාශ කරන්නේ පාපන්දු අසිරිය නැරඹීම සඳහා සිය රටට පැමිණීමට “සියලු දෙනාම සාදරයෙන් පිළිගන්නා බවයි.",
       "URL": "https://www.hirunews.lk/319607/ලෝක-කුසලාන-පාපන්දු-තරගාවලිය-අර්බුදයක-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=757"
}