{
       "Source": "hirunews",
       "Timestamp": "Friday, 04 November 2022 - 12:58",
       "Headline": "ශ්‍රී ලංකාවේ සියයට 26කට මානුෂීය ආධාර අවශ්‍ය බව ජගත් සංවිධානය කියයි",
       "News Content": "අවම වශයෙන් ශ්‍රී ලංකාවේ මිලියන 5.7 ක ජනතාවකට මානුෂීය ආධාර අවශ්‍ය බව මානුෂිය කටයුතු සම්බන්ධීකරණය සඳහා වන එක්සත් ජාතීන්ගේ කාර්යාලය පවසනවා.\nඑය මෙරට ජනගහණයෙන් සියයට 26 කට සමාන වන අතර, කුටුම්භ අංශයෙන් සියයට 96 ක් පීඩාවට පත්ව සිටින බවයි එම කාර්යාලය ඊයේ නිකුත් කළ නවතම වාර්තාවේ දැක්වෙන්නේ.\nමෙය සැකසීම සඳහා පළාත් නවයක දිස්ත්‍රික්ක 11 ක ගෘහ 2,871 ක් යොදාගෙන තිබෙනවා.\nපවතින ආර්ථික අර්බුදය හමුවේ ආහාර, ඖෂධ සහ එදිනෙදා ජන ජීවිතය පවත්වාගෙන යෑම සඳහා අවශ්‍ය කරන ද්‍රව්‍ය සපුරාගැනීම දුෂ්කර වී ඇති බවයි එම වාර්තාවෙන් පෙන්වා දෙන්නේ.\nමෙම ගැටළුව කඩිනමින් විසඳීමට පියවර නොගතහොත් මානුෂිය ආධාර අවශ්‍ය කෙරෙන සංඛ්‍යාව මිලියන 12 දක්වා දෙගුණ විය හැකි බවයි මානුෂිය කටයුතු සම්බන්ධීකරණය සඳහා වන එක්සත් ජාතීන්ගේ කාර්යාලය අනතුරු අඟවන්නේ.\nඑසේම ආර්ථික දුෂ්කරතාවලට මුහුණදෙන පවුල් ඒකකවල ආහාර, අධ්‍යාපනය, සෞඛ්‍ය පහසුකම්වලට මෙම තත්වය දැඩි බලපෑම් කර ඇති බව එම වාර්තාවේ දැක්වෙනවා.\nකෘෂිකර්මාන්තය කඩාවැටීම ද මෙම තත්වය උග්‍රවීමට තවත් හේතුවක්.\nමෙම තත්වය දරිද්‍රතාව දක්වා මෙරට ජනතාව රැගෙන යනු ඇති බව සඳහන් කරන මානුෂිය කටයුතු සම්බන්ධීකරණය සඳහා වන එක්සත් ජාතීන්ගේ කාර්යාලය දැනටමත් පවුල් ඒකක ලබාගන්නා ආහාර වේල් සංඛ්‍යාව අඩුකර ඇති බව පෙන්වා දෙනවා.\nඑසේම ඖෂධ නියමිත වේලාවට ලබා නොගැනීම, දරුවන් පාසල්වලට නොයවා රැකියාවල යෙදවීම මෙන්ම තමන් සතු වත්කම් විකුණා දැමීම ද සිදු කරන බවයි එම වාර්තාවේ දැක්වෙන්නේ.\nඑසේම ආර්ථික දුෂ්කරතා හේතුවෙන් සොරකම් වැඩි වී ඇති අතර, ජනතාව ඒවායේ වින්දිතයෙකු වීමද දැකගත හැකි බවයි මානුෂිය කටයුතු සම්බන්ධීකරණය සඳහා වන එක්සත් ජාතීන්ගේ කාර්යාලය සඳහන් කළේ.\nඑසේම විදේශ රටවල පදිංචිය සඳහා පිටත්ව යෑම හෝ රැකියා සඳහා ජනතාව විදෙස් ගතවීමේ ප්‍රවණතාව ඉහළ ගොස් ඇති බව සඳහන් කරන එම කාර්යාලය පවුල් ඒකක කඩාවැටීමට ද මෙම තත්වය හේතු වී ඇති බවයි පෙන්වා දෙන්නේ.\nආර්ථික අර්බුදය හමුවේ මෙරට සෞඛ්‍ය පද්ධතිය ද මේ වනවිට අර්බුදකාරී තත්වයක පවතින බව එම වාර්තාවේ තවදුරටත් දැක්වෙනවා.\nමේ අතර ජාත්‍යන්තර විගණන ආයතනයක් වන ස්ටෑන්ඩර්ඩ් ඇන්ඩ් පුවර්ස් හෙවත් එස්.ඇන්ඩ් පී ශ්‍රේණි ගතකිරීම්වලට අනුව ශ්‍රී ලංකාවේ බැඳුම්කර, සී ශ්‍රේණියේ සිට ඩී ශ්‍රේණිය දක්වා පහත දමා තිබෙනවා.\nබැඳුම්කර සඳහා වන ගෙවීම් නියමිත කාල සීමාව තුළ සිදු කළ නොහැකි බවට වන අවිනිශ්චිත තත්වය හේතුවෙනුයි මෙලෙස එම ශ්‍රේණි ගත කිරීම් පහත දමා ඇත්තේ.",
       "URL": "https://www.hirunews.lk/319594/ශ්‍රී-ලංකාවේ-සියයට-26කට-මානුෂීය-ආධාර-අවශ්‍ය-බව-ජගත්-සංවිධානය-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=757"
}