{
       "Source": "hirunews",
       "Timestamp": "Friday, 04 November 2022 - 11:03",
       "Headline": "කැබිතිගොල්ලෑවේදී පොලිස් සැරයන් ඝාතන සිද්ධියේ ප්‍රධාන සැකකරු ඇතුලු හයක් රිමාන්ඩ්",
       "News Content": "කැබිතිගොල්ලෑව ප්‍රදේශයේ දී ප්‍රචණ්ඩකාරි පිරිසකගේ පහරදීමක් හේතුවෙන් මියගිය පොලිස් සැරයන්වරයාගේ ඝාතනයේ ප්‍රධාන සැකකරු ඇතුලු හයදෙනෙකු මේ මස 10 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගතකර තිබෙනවා.\nඒ සැකකරුවන් කැබිතිගොල්ලෑව මහේස්ත්‍රාත් කසුන් කාංචන දසනායක හමුවට ඊයේ (03) ඉදිරිපත් කිරීමෙන් අනතුරුවයි.\nමීට පෙර මෙම සිද්ධියට අත්අඩංගුවට ගත් හිමිනමක ඇතුලු 13 දෙනෙකු රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nඊයේ රක්ෂිත බන්ධනාගාර ගත කෙරුණු පිරිස අතර යුද හමුදාවේ හිටපු සෙබළෙකු සහ සිවිල් ආරක්ෂක බලකා සෙබළෙකු ද වනවා.\nවනඅලියෙකු පහර දී පුද්ගලයෙකු ජීවිතක්ෂයට පත්වීමේ සිද්ධියකට එරෙහිව පසුගිය සඳුදා රාත්‍රියේ කැබිතිගොල්ලෑව - රඹකැපූවැව මංසන්ධියේදී විරෝධතාවක් පැවති අතර එය පාලනය කිරීමට පොලිසිය එම ස්ථානයට පැමිණීමත් සමඟ ඇතිවූ උණුසුම් තත්වය අතරතුරයි මෙම පහරදීම සිදුව තිබුණේ.\nමේ අතර වනඅලි පළවා හැරීම පිළිබඳව ග්‍රාම නිලධාරීවරයා ඇතුලු ගොවි ජන සංවිධානවල සහභාගීත්වයෙන් ඒකාබද්ධ මෙහෙයුම් වැඩසටහනක් කඩිනමින් ආරම්භ කිරීමට වනජීවී හා වනසම්පත් සංරක්ෂණ අමාත්‍යාංශය තීරණය කර තිබෙනවා.\nඒ, මෙරට වන අලි ගැටළුව සම්බන්ධයෙන් විෂයභාර අමාත්‍ය මහින්ද අමරවීර, පොළොන්නරුව, අනුරාධපුර, අම්පාර, මොණරාගල ඇතුලු දිස්ත්‍රික්ක කිහිපයක දිස්ත්‍රික් ලේකම්වරුන් සමඟ ඊයේ සූම් තාක්ෂණය ඔස්සේ පැවති සාකච්ඡාකදියි.\nඑසේම නව විදුලි වැටවල් ඉදිකිරීම සඳහා අවශ්‍ය උපකරණ හා යෙදවුම් ප්‍රාදේශීය, දිස්ත්‍රික් ලේකම්වරුන් සහ ගොවි සංවිධාන මගින් ලබාදීමට ද මෙහිදී සාකච්ඡා වී තිබෙනවා.\nඅමාත්‍යාංශ ලේකම් චන්ද්‍රා හේරත් මෙහිදී ප්‍රකාශ කළේ මෙරට අලි මංකඩ 16 න් බහුතරයක් මිනිසුන් විසින් බලහත්කාරයෙන් අත්පත් කරගෙන පදිංචිවී සිටින බවත්, ඇතමුන් ඒවායේ වගා කටයුතුවල නිරත බවයි.\nඅනුරාධපුර දිස්ත්‍රික්කයේ අලි මංකඩ හතරම මිනිසුන් විසින් අත්පත් කරගෙන ඇති බැවින් එය දිස්ත්‍රික්කයේ වන අලි ප්‍රහාර ඉහළ යාමට හේතු වී තිබෙනවා.\nඑසේම යාන්ඔය ජලාශය ඉදි කරන අවස්ථාවේ කිලෝමීටර 83 ක විදුලි වැටක් ඉදිකරන බවට වාරිමාර්ග දෙපාර්තමේන්තුව ප්‍රකාශ කළ ද එය මේ දක්වා ඉටු වී නොමැති බවද මෙහිදී හෙළිවුණා.\nවනජීවී අමාත්‍යාංශය සඳහන් කළේ වනාන්තරවලට ගවයින් මුදාහැරීම වැළැක්වීම, මෙන්ම වනඅලින්ගේ ආහාරවලට හානි වන පරිදි වැවෙන ගඳපාන වැනි ආක්‍රමණික ශාක ඉවත් කිරීමේ වැඩපිළිවෙලක් කඩිනමින් ආරම්භ කිරීමට ද මෙම සාකච්ඡාවේ දි තීරණය වූ බවයි.",
       "URL": "https://www.hirunews.lk/319586/කැබිතිගොල්ලෑවේදී-පොලිස්-සැරයන්-ඝාතන-සිද්ධියේ-ප්‍රධාන-සැකකරු-ඇතුලු-හයක්-රිමාන්ඩ්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=758"
}