{
       "Source": "hirunews",
       "Timestamp": "Friday, 28 October 2022 - 0:14",
       "Headline": "කඳුළු ගෑස් ගැන තොරතුරු තරිඳුට දෙන්නැයි නියෝගයක්",
       "News Content": "කඳුළු ගෑස් මිල දී ගැනීම ගැන, එල්ල කිරීම ගැන සහ පරණ කඳුළු ගෑස් ගැන සියලු තොරතුරු මුදා හරින ලෙස තොරතුරු දැන ගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිෂන් සභාව ශ්‍රී ලංකා පොලිසියට නියෝගකර තිබෙනවා.\nඒ අනුව නොවැම්බර් 14ට පෙර එම තොරතුරු මුදා නොහැරියොත් පොලිසියට එරෙහිව නඩු පවරන බවයි දැනුම් දී ඇත්තේ.\nකඳුළු ගෑස් මිලදි ගැනීමට අදාල ලේඛන, තාක්ෂණික ඇගයුම් කමිටු වාර්තා, උද්ඝෝෂණවලට කඳුළු ගෑස් එල්ලකළ ප්‍රමාණයන් සහ කල් ඉකුත් වූ කඳුළු ගෑස් එල්ල කිරීම ඇතුළු තොරතුරු මහජන වැදගත්කමක් සහිත තොරතුරු බව තීන්දු කළ බැවිනුයි තොරතුරු මුදා හරින ලෙස නියෝගකර ඇත්තේ.\nනොවැම්බර් 14 වැනිදාට පෙර අදාළ තොරතුරු මුදා හැරීම්ට ශ්‍රී ලංකා පොලිසිය අපහොසත් වන්නේ නම් ශ්‍රී ලංකා පොලිසියට සහ එහි අදාල නිලධාරීන්ට එරෙහිව තොරතුරු පනතේ 39 වැනි වගන්තිය යටතේ නඩු පවරනු ලබන්නේ මහේස්ත්‍රාත් අධිකරණයේ දී යි.\nතොරතුරු දැන ගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිෂන් සභාව මෙම නියෝගය කළේ සමාජය සහ සාමයික කේන්ද්‍රය හා පුරවැසි අයිතිවාසිකම් වෙනුවෙන් මාධ්‍යවේදී තරිඳු ජයවර්ධන ගොනු කළ තොරතුරු දැන ගැනීමේ ඉල්ලීමකට අදාළ අභියාචනය විභාග කර තීන්දුව ලබා දෙමින්.\nමාස දෙකකට ආසන්න කාලයක් පුරා තොරතුරු දැන ගැනීමේ කොමිෂන් සභාව මෙම අභියාචනය විභාග කර තිබුණා.\nඑම විභාගය සඳහා මාධ්‍යවේදී තරිඳු ජයවර්ධන වෙනුවෙන් නීතිඥ මනුෂිකා කුරේ සමඟ නීතිඥ සුරේන් ඩී පෙරේරා පෙනී සිටියා.\nතීන්දුව ප්‍රකාශයට පත් කරනු ලැබුවේ තොරතුරු දැන ගැනීමේ කොමිෂන් සභාවේ සභාපති විශ්‍රාමික විනිසුරු උපාලි අබේරත්න, අභියාචනාධිකරණයේ හිටපු සභාපති විනිසුරු රෝහිණී වල්ගම, ජ්‍යෙෂ්ඨ නීතිඥවරුන් වන කිෂාලි පින්ටෝ ජයවර්ධන, ජගත් ලියන ආරච්චි සහ මොහොමඩ් නහියා යන කොමසාරින්වරුන්ගේ අත්සන යටතේයි.\nමෙම තොරතුරු ඉල්ලීම ජීවිතයට සහ පෞද්ගලික නිදහසට අදාළ වන තොරතුරු පනතේ ප්‍රතිපාදන යටතේ ඉදිරිපත් කළ තොරතුරු ඉල්ලීමක් වුව ද ශ්‍රී ලංකා පොලිසිය ඒ පිළිබඳ ප්‍රමාණවත් අවධානයක් යොමු කර නොමැති බවත්, ඉල්ලා ඇති තොරතුරු සමාජයේ ඒ දිනවල වඩාත් සංවාදයකට ලක්වූ තොරතුරු බැවින් තොරතුරු නිලධාරීන් පනතේ ප්‍රතිපාදන පිළිබඳව මීට වඩා උනන්දුවක් දැක්විය යුතුව ඇති බවත් කොමිෂන් සභාව සිය තීන්දුව මගින් අවධාරණය කර තිබෙනවා.\nපොලිසිය මුලින් ප්‍රතිචාර දක්වද්දී ‘විනාශ කළ’ බවට සඳහන් කළ ලේඛන පසුව ලබා දී ඇති බවත්, පොලිසිය කරුණු සොයා බැලීමකින් තොරව කරන එවැනි ප්‍රතිචාර දැක්වීම් කිසිසේත්ම ප්‍රශංසනීය නොවන බවත් එම තීන්දුවේ සඳහන්.\n2010 ජනවාරි පළමු වැනිදා සිට 2022 ජනවාරි පළමු වැනිදා දක්වා කාලයේදී ශ්‍රී ලංකාවට ගෙන්වූ මුළු කඳුළු ගෑස් ප්‍රමාණය සම්බන්ධයෙන් තොරතුරු ලබා දෙද්දී පොලිසිය 2012 වසරේ ජූලි 07 වැනිදා මිලදී ගත් කඳුළු ගෑස් ප්‍රමාණය සඳහන් කර නොමැති බවත්, අදාළ කාලයේ දී කඳුළු ගෑස් ගෙන්වූ අවස්ථා ගණන පිළිබඳ තොරතුරු ලබා දෙද්දී පොලිසිය 2012 වසර සඳහන් කර නොමැති බවත් කොමිසම සිය නිරීක්ෂණ මඟින් සඳහන් කර තිබෙනවා.\n2010 වසරේ සිට 2022 වසර දක්වා පොලිසිය කඳුළු ගෑස් මිලදී ගැනීම්වලට අදාළව මිල ගණන් කැඳවූ ලේඛනවල සහතික පිටපත් ඉල්ලා ඇතත් පොලිසිය ලබා දී ඇත්තේ මිල ගණන් ඉදිරිපත් කරන ලෙස ප්‍රසිද්ධ කරන ලේඛන පමණක් බවයි කියන්නේ.\nමිලදී ගැනීම්වලට අදාලව තාක්ෂණික ඇගයුම් කමිටු වාර්තා ඉල්ලා සිටියද පොලිසිය තාක්ෂණික කමිටුව මගින් සිදු කරන කඳුළු ගෑස් උණ්ඩ සාම්පලවල අන්තර්ගතය පරීක්ෂා කළ ලේඛන ලබා දී නැහැ.\nකඳුළු ගෑස් මිල දී ගැනීම්වලට අදාළව ටෙන්ඩර් ප්‍රධානය කළ ලිපිවල පිටපත් ඉල්ලා ඇතත් 2012 වසරට අදාළව එම තොරතුරු මුදා හැර නැති බවත් කොමිෂන් සභාව සඳහන් කරනවා.\nමෙම තොරතුරු ඉල්ලීම මගින් මාධ්‍යවේදී තරිඳු ජයවර්ධන කල් ඉකුත් වූ කඳුළු ගෑස් එල්ල කිරීම, ඊට අවසර ලබා දීම ආදිය ගැන තොරතුරු විමසා ඇති බවත්, ඊට පොලිසිය අසත්‍ය තොරතුරු ලබාදී ඇති බව ඔහු සඳහන් කර ඇති බවත්, අසත්‍ය තොරතුරු සැපයීම තොතුරු පනතේ 39 වැනි වගන්තිය යටතේ වරදක් බව කොමිෂන් සභාව සිය තීන්දුවේ සඳහන් කර තිබෙනවා.\nඒ ගැන විමර්ශනයක් ඉල්ලා සිටීමට අභියාචකට (මාධ්‍යවේදියාට) අයිතියක් ඇති බව ද කොමිසම සඳහන් කරනවා.\nතරිඳු ජයවර්ධන වෙනුවෙන් පෙනී සිටි නීතිඥ සුරේන් ඩී පෙරේරා සහ තරිඳු විසින් සඳහන් කළේ අසත්‍ය සහ නොමග යවන තොරතුරු ලබාදීම සම්බන්ධයෙන් කොමිෂන් සභාවට වෙනම පැමිණිල්ලක් ඉදිරිපත් කරන බවයි.\nතරිඳු ජයවර්ධන විසින් 2010 සිට 2022 දක්වා කාලයේදී පොලිසිය කඳුළු ගෑස් භාවිත කළ ප්‍රමාණය වාර්ෂිකව ඉල්ලා ඇතත් පොලිසිය එම තොරතුරු ලබාදීම ජාතික ආරක්ෂාවට තර්ජනයක් බව කියමින් ප්‍රතික්ෂේප කර තිබුණා.\nඒ ගැන සඳහන් කරමින් තොරතුරු දැන ගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිසම සිය තීන්දුවේ සඳහන් කර ඇත්තේ මෙම තොරතුරු සෟජුවම මහජන සුබ සිද්ධියට අදාල තොරතුරු වන බවට කොමිසම නිගමනය කරන බවයි.\nනීතිය ක්‍රියාත්මක කිරීම සඳහා කඳුළු ගෑස් භාවිතා කිරීම රාජ්‍යය විසින් සිදු කරන නීත්‍යනුකූල ක්‍රියාවලියක් බැවින් එහි කිසිදු රහස්‍යභාවයක් නොතිබිය යුතු නිසා එම තොරතුරු මුදා හරිය යුතු තොරතුරු බව කොමිසම සඳහන් කරනවා.\n2022 මාර්තු 21 සිට මෙම තොරතුරු ඉල්ලීම මාධ්‍යවේ තරිඳු ජයවර්ධන විසින් යොමු කළ 2022 ජූලි 17 වැනිදා තෙක් එක් එක් අවස්ථාවලදී පොලිසිය එල්ල කළ කඳුළු ගෑස් ප්‍රමාණයන් මොනවාද සහ ඊට අදාල ලේඛනවල සහතික පිටපත් පිළිබඳව තොරතුරු ලබාදීම පොලිසිය පවසා තිබුණේ ජාතික ආරක්ෂාව යටතේ ප්‍රතික්ෂේප කරන බවයි.\nමෙම තොරතුරු ඉදිරිපත් කිරීම මගින් ජාතික ආරක්ෂාවට තර්ජනයක් වන ආකාරය පොලිසිය සිය ලිඛිත දේශන මගින් පැහැදිලි කර තිබුණේ නැහැ.\nමෙය මහජන උන්නතියට අදාළ කරුණක් බැවින් එම තොරතුරුද මුදා හරිය යුතු තොරතුරක් බව කොමිෂන් සභාව තීන්දු කළා.\nඑක් එක් අවස්ථාවලදී එල්ල කරන ලද කඳුළු ගෑස් මිල දී ගත් වසරවල් වෙන් වශයෙන් ලබා දෙන ලෙස ශ්‍රී ලංකා පොලිසියෙන් ඉල්ලා ඇතත්, අධිකරණයේ නඩු පවතින බව කියමින් පොලිසිය එම තොරතුරු ලබා දී නැහැ.\nමේ සම්බන්ධයෙන් සඳහන් කරන තොරතුරු දැන ගැනීමේ අයිතිවාසිකම පිළිබඳ කොමිෂන් සභාව අවධාරණය කර ඇත්තේ මෙම තොරතුරුවලට අදාළව ඇති නඩු මොනවාද යන්න ගැන පොලිසිය කරුණු ඉදිරිපත් කර නැති බවයි.\nඒ අනුව එම තොරතුරත් ලබා දිය යුතු බව කොමිසම අවධාරණය කළා.\nඅභියාචනයේ තීන්දුව ප්‍රකාශයට පත් කළ අද (27) දිනයේ මාධ්‍යවේදී තරිඳු ජයවර්ධන සමඟ නීතිඥ සුරේන් ඩී පෙරේරා සහ නීතිඥ මුනුෂිකා කුරේ ද, ශ්‍රී ලංකා පොලිසියේ මානව හිමිකම් කොට්ඨාසයේ සහ නීති කොට්ඨාසයේ නිලධාරීන් ද කොමිසම ඉදිරියේ පෙනී සිට තිබුණා.",
       "URL": "https://www.hirunews.lk/319009/කඳුළු-ගෑස්-ගැන-තොරතුරු-තරිඳුට-දෙන්නැයි-නියෝගයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=773"
}