{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 26 October 2022 - 20:08",
       "Headline": "තරුණ තරුණියන් අතර HIV ඇතුළු ලිංගාශ්‍රිත රෝග බෝවීම වැඩි වෙයි (වීඩියෝ)",
       "News Content": "තරුණ තරුණියන් අතර HIV ඇතුළු ලිංගාශ්‍රිත රෝග බෝවීම පසුගිය වසරට සාපේක්ෂව මෙම වසරේදී දෙගුණයකින් පමණ ඉහළ ගොස් ඇති බව ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහන පෙන්වා දෙනවා.\nඑහි අධ්‍යක්ෂිකා විශේෂඥ වෛද්‍ය රසාංජලී හෙට්ටිආරච්චි මහත්මිය පවසන්නේ නිසි දැනුවත් වීමක් නොමැතිවීම සහ අනාරක්ෂිත අත්හදාබැලීම් සඳහා යොමුවීම මීට ප්‍රධාන හේතු බවට පත්ව ඇති බවයි.\nආසියානු කලාපයේ HIV ආසාදිතයින් වාර්තාවන රටවල් අතරින් ශ්‍රී ලංකාව ඉතා පහළ ස්ථානයක පසුවන්නේ අඩු ආසාදිතයින් සංඛ්‍යාවක් වාර්තා වීම හේතුවෙන්.\nශ්‍රී ලංකාවේ වැඩිම ආසාදිතයින් පිරිසක් වාර්තාවන්නේ අධි අවදානම් කණ්ඩායම් අතර බවයි ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහන පෙන්වා දෙන්නේ.\nරෝග සහ ඒඩ්ස් මර්දන වැඩසටහන කෙසේ වෙතත් මේ වන විට අධි අවදානම් කණ්ඩායම් හැර සෙසු තරුණ තරුණියන් අතරද HIV ආසාදිතයින් වාර්තාවීමේ ප්‍රවණතාවක් දක්නට ලැබෙනවා.\nපසුගිය වසරේ ජනවාරි සිට ජූනි දක්වා වූ කාර්තුව තුළ මෙරටින් වාර්තා වූ HIV ආසාදිතයින් සංඛ්‍යාව 147ක්.\nමෙම වසරේ එම කාර්තුවේදීම HIV ආසාදිතයින් 274 දෙනෙකු වාර්තා වී ඇති අතර සැප්තැම්බර් මාසය වන විට එම සංඛ්‍යාව 342ක් දක්වා ඉහළ ගොස් තිබෙනවා.\nමෙම වසරේ වාර්තා වූ ආසාදිතයින් අතරින් 50 දෙනෙකුම වයස අවුරුදු 18 – 30ත් අතර තරුණ තරුණියන් වන අතර එය පසුගිය වසරට සාපෙක්ෂව දෙගුණයක ඉහළ යාමක් බවයි ජාතික ලිංගාශ්‍රිත රෝග සහ ඒඩ්ස් මර්දන වැඩසටහන පෙන්වා\nදෙන්නේ.\nඔවුන් අතර විශ්වවිද්‍යාල සිසුන් 14 දෙනෙකු සහ පාසල් සිසුන් තිදෙනෙකු ද සිටීම විශේෂත්වයක්.\nමේ අතර පවතින වැසිසහිත කාලගුණයත් සමඟ ඩෙංගු මදුරුවන් බෝවීමේ ප්‍රවණතාව ඉහළ ගොස් ඇති බව ජාතික ඩෙංගු මර්දන ඒකකය පවසනවා.\nමේ වසරේ ගත වූ කාලය තුළ ඩෙංගු බවට සැක කෙරෙන රෝගීන් 62,000 කට අධික සංඛ්‍යාවක් වාර්තා වී ඇති අතර එය පසුගිය වසරට සාපෙක්ෂව තුන් ගුණයක ඉහළ යාමක්.\nඑමෙන්ම මේ වසරේ ඩෙංගු ආශ්‍රිත මරණ 60ක්ද වාර්තා වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/318910/තරුණ-තරුණියන්-අතර-hiv-ඇතුළු-ලිංගාශ්‍රිත-රෝග-බෝවීම-වැඩි-වෙයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=776"
}