{
       "Source": "hirunews",
       "Timestamp": "Friday, 21 October 2022 - 17:24",
       "Headline": "සුපිරි 12 වටයේ කණ්ඩායම් ප්‍රකාශයට පත් කෙරේ",
       "News Content": "T 20 ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ සුපිරි 12ට තේරී පත්වූ කණ්ඩායම් ප්‍රකාශයට පත්කර තිබෙනවා.\nඒ අනුව group 1 යටතේ අයර්ලන්තය ඇෆ්ගනිස්ථානය ඔස්ට්‍රේලියාව, එංගලන්තය, ශ්‍රී ලංකාව සහ නවසීලන්තය තරග වදිනු ඇති.\ngroup 2 යටතේ සිම්බාබ්වේ, බංග්ලාදේශය, ඉන්දියාව, නෙදර්ලන්තය, පාකිස්ථානය සහ දකුණු අප්‍රිකාව තරග බිමට පිවිසෙනවා.\n2022 ලෝක කුසලාන පන්දුවාර 20 ක්‍රිකට් තරගාවලියේ මුලික වටයෙන්ම ඉවත්ව යන්නට 2012 සහ 2016 පන්දුවාර 20 ලෝක ශූරයන් වූ බටහිර ඉන්දීය කොදෙව්වන්ට අද සිදු වුණා.\nඒ පළමු වටයේ ඊ කාණ්ඩයේ තීරණාත්මක තරගයේදී අයර්ලන්තය හමුවේ කඩුලු 9ක පරාජයක් වැළඳ ගැනීමත් සමඟයි.\nමෙම තරගයේ පළමුව පන්දුවට පහරදුන් කොදෙව්වන්ට පන්දුවාර 20 අවසානයේ කඩුලු 5ක් දැවී ලබා ගැනීමට හැකිවුණේ ලකුණු 146ක් පමණයි.\nසුපිරි හඹා යෑමක නිරත වූ අයර්ලන්තය ජයග්‍රාහි ඉලක්කය පන්දුවාර 17යි පන්දු 3කදී එක් කඩුල්ලක් පමණක් දැවී සපුරා ගත්තේ සුපිරි 12 දෙනාගේ වටයේ සිය ස්ථානය තහවුරු කර ගනිමින්.\nඅයර්ලන්තයේ ජයග්‍රහණයේ නියමුවා වූ පෝල් ස්ටර්ලින් නොදැවී රැස්කළ ලකුණු සංඛ්‍යාව ලකුණු 66ක්.\nමේ අතර මුලික වටයේ අවසන් තරගයේදී ස්කොට්ලන්තය කඩුලු 5කින් පරාජය කළ සිම්බාබ්වේ ක්‍රීඩකයින් ද සුපිරි කණ්ඩායම් 12 දෙනාගේ වටයේ අවසන් ස්ථානය වෙන් කර ගත්තා.\nමෙම තරගයේ පළමුව පන්දුවට පහරදුන් ස්කොට්ලන්ත ඉනිම පන්දුවාර 20 අවසානයේ කඩුලු 6ක් දැවී ලකුණු 132කට සීමා කර සිම්බාබ්වේ පන්දු බල ඇණිය ජයග්‍රහණය සඳහා ලකුණු 133ක ඉලක්කයක් හිමි කර ගත්තා.\nඑම ඉලක්කය පන්දුවාර 18යි පන්දු 3කදී කඩුලු 5ක් දැවී සපුරා ගන්නට සිම්බාබ්වේ ක්‍රීඩකයින්ට හැකියාව ලැබුණා.\nඒ අනුව සුපිරි 12 දෙනාගේ වටයේ පළමු කාණ්ඩයෙන් ඇෆ්ගනිස්ථානය, ඔස්ට්‍රේලියාව, එංගලන්තය, අයර්ලන්තය, නවසීලන්තය සහ ශ්‍රී ලංකාව තරගබිමට පිවිසෙද්දී, බංග්ලාදේශය, ඉන්දියාව, නෙදර්ලන්තය, පාකිස්ථානය, දකුණු අප්‍රිකාව සහ සිම්බාබ්වේ කණ්ඩායම දෙවැනි කාණ්ඩයෙන් තරග වදිනවා.\nසුපිරි 12 දෙනාගේ වටයේ තරග අරඹමින් හෙට තරග 2ක් පැවැත්වීමට සැලසුම් කර තිබෙනවා.\nඑහිදී පසුගියවර ලෝක ශූර ඔස්ට්‍රේලියාව සහ නවසීලන්තය හෙට පස්වරු 12යි 30ට තරග වැදීමට නියමිත අතර අනතුරුව එංගලන්තය සහ ඇෆ්ගනිස්ථානය මෙරට වේලාවෙන් පස්වරු 4.30ට තරග බිමට පිවිසෙනවා.\nශ්‍රී ලංකාව සුපිරි කණ්ඩායම් 12 වටයේ සිය පළමු තරගයේදී අයර්ලන්තය සමඟින් අනිද්දා හෝබාර්ට් හිදී තරග වැදීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/318480/සුපිරි-12-වටයේ-කණ්ඩායම්-ප්‍රකාශයට-පත්-කෙරේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=787"
}