{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 19 October 2022 - 19:50",
       "Headline": "කෙටි,මධ්‍යම හා දිගුකාලීන ප්‍රතිපත්ති සම්පාදනය කිරීමේදී ප්‍රමුඛතා හඳුනා ගැනීම ගැන ජාතික සභා අනු කමිටුවේදී සාකච්ඡා",
       "News Content": "රාජ්‍ය මුදල් අවභාවිත කළ නිලධාරීන්ගෙන් එසේ රජයේ මුදල් අවභාවිත කිරීමට තීරණ ගන්නා ලද නිලධාරින් හා දේශපාලඥයින්ගෙන් රජයට අහිමි වූ මුදල් ආපසු අය කරගැනීමට සහ ඔවුන් අධිකරණ ක්‍රියාවලිය වෙත යොමු කොට දඩුවම් පැමිණවිය හැකි වන පරිදි රජයේ ගිණුම් පිළිබඳ කාරක සභාවේ සහ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේ බලතල පුළුල් කරන ලෙස ශ්‍රී ලංකා පරිපාලන සේවා සංගමයෙන් යෝජනා කර තිබෙනවා.\nමේ පිළිබඳ සාකච්ඡා වූයේ කෙටි,මධ්‍යම හා දිගුකාලීන ප්‍රතිපත්ති සම්පාදනය කිරීමේදී ප්‍රමුඛතා හඳුනා ගැනීම පිළිබඳ ජාතික සභා අනු කමිටුව එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී ගරු නාමල් රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් ඊයේ (18) පාර්ලිමේන්තුවේදී රැස්වූ අවස්ථාවේදීයි.\nකෙටි,මධ්‍යම හා දිගුකාලීන ප්‍රතිපත්ති සම්පාදනය කිරීමේදී ප්‍රමුඛතා හඳුනා ගැනීම පිළිබඳ ජාතික සභා අනු කමිටුව සඳහා විද්වත් අදහස් ලබා ගැනීම සඳහා පැවති රැස්වීමට අදහස් දැක්වීම සඳහා සහභාගී වූයේ ශ්‍රී ලංකා පරිපාලන සේවා සංගමයයි.\nඑහිදී මෙරට විධායක ජනාධිපති ක්‍රමයට අදාළ සංශෝධන, අමාත්‍ය මණ්ඩලය සම්බන්ධ සංශෝධන, රාජ්‍ය සේවය ප්‍රතිසංස්කරණය කිරීම සඳහා අදහස් හා යෝජනා ඇතුළත් යෝජනාවලියක් ශ්‍රී ලංකා පරිපාලන සේවා සංගමය විසින් ඉදිරිපත් කර තිබෙනවා.\nරාජ්‍ය සේවය ඩිජිටල්කරණය හරහා යාවත්කාලීන කිරීම සඳහා පවතින නෛතික බාධා ඉවත් කිරීමට අණපනත් සංශෝධනය වීමේ අවශ්‍යතාවද දීර්ඝ ලෙස අනුකමිටුවේදී සාකච්ඡා වූ අතර එමගින් වඩා කාර්යක්ෂම රාජ්‍ය සේවයක් ඇතිකීරීම අත්‍යාවශ්‍ය සාධකයක් බවද එම සංගමය පෙන්වා දුන්නා.\nඑහිදී සභාපතිවරයා ශ්‍රී ලංකා පරිපාලන සේවා සංගමයට දැනුම් දුන්නේ රාජ්‍ය සේවය යාවත්කාලීන කිරීමට අදාළ කෙටි කාලීන සංශෝධන යෝජනා සති දෙකක කාලයක් ඇතුළත කමිටුව වෙත ඉරිපත් කරන ලෙසයි.\nජාතික සභාව හරහා එම සංශෝධන පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමෙන් පසු ජාතික ප්‍රතිපත්තියක් කඩිනමින් සකස් කළ හැකි බවයි අනුකමිටු සභාපතිවරයා මෙහිදී පෙන්වා දුන්නේ.\nජාතික ප්‍රතිපත්තියක සිට රාජ්‍ය සේවය ප්‍රතිසංස්කරණය කිරීම තුළින් ජනතාවට අවශ්‍ය සේවාවන් වඩාත් ඉක්මනින් සහ ඉහළ කාර්යක්ෂමතාවයකින් ඉටුකළ හැකි බවද නාමල් රාජපක්ෂ මන්ත්‍රීවරයා මෙහිදී පෙන්වා දී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/318301/කෙටිමධ්‍යම-හා-දිගුකාලීන-ප්‍රතිපත්ති-සම්පාදනය-කිරීමේදී-ප්‍රමුඛතා-හඳුනා-ගැනීම-ගැන-ජාතික-සභා-අනු-කමිටුවේදී-සාකච්ඡා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=792"
}