{
       "Source": "hirunews",
       "Timestamp": "Monday, 17 October 2022 - 17:27",
       "Headline": "පොහොට්ටුව තවත් සෝදා පාළුවක් අභියස? - දේශපාලන ආරංචි මාර්ගයක් වාර්තා කරයි",
       "News Content": "ශ්‍රී ලංකා පොදුජන පෙරමුණේ සාමාජිකත්වය දරණ මන්ත්‍රීවරුන් 40 දෙනෙකු පමණ ස්වාධීන වී නව දේශපාලන බලවේගයක් නිර්මාණය කිරීමේ සූදානමක පසුවන බව දේශපාලන ආරංචි මාර්ග සඳහන් කරනවා.\nඑම පිරිස විසින් නිර්මාණය කිරීමට සූදානමින් පසුවන නව දේශපාලන බලවේගය වත්මන් ජනාධිපති රනිල් වික්‍රමසිංහට සහාය පළ කරමින් කටයුතු කිරීමේ සූදානමක් ද පවතින බවයි වාර්තා වන්නේ.\nකෙසේ නමුත් මේ වන විට ශ්‍රී ලංකා පොදුජන පෙරමුණ නියෝජනය කරමින් පාර්ලිමේන්තුවට පිවිසි, වත්මන් ක්‍රීඩා අමාත්‍ය රොෂාන් රණසිංහ ද පොදුජන පෙරමුණෙන් ඉවත් වී ස්වාධීනව කටයුතු කිරීමට තීරණය කළ අතර ඔහුට හිමිව තිබූ පොළොන්නරුව දිස්ත්‍රික් සංවිධායක ධුරය ද එම පක්ෂය විසින් ඉවත් කොට පාර්ලිමේන්තු මන්ත්‍රී සිරිපාල ගමලත් වෙත ලබා දීමට කටයුතු කෙරුණා.\nපසුගිය වකවානුවේ මෙරට ආර්ථික කාරණා මත පදනම් ව ඇති වූ දේශපාලන වෙනස්වීම් තුළ, පොදුජන පෙරමුණ් සභාපති මහාචාර්ය ජී.එල් පීරිස්, ඩලස් අලහප්පෙරුම, විමල් වීරවංශ, උදය ගම්මන්පිළ, වාසුදේව නානායක්කාර, ආචාර්ය නාලක ගොඩහේවා, මහාචාර්ය චන්න ජයසුමන ඇතුළු ප්‍රබලයන් රැසක් එම පක්ෂයෙන් ඉවත් වී විපක්ෂයේ ස්වාධීනව අසුන් ගත්තා.\nමේ අතර ගොඩ නැගෙමින් පවතින නව දේශපාල බලවේගය වෙත සමගි ජන බලවේගය නියෝජනය කරමින් පාර්ලිමේන්තුවට පිවිසි මන්ත්‍රීවරුන් දෙදෙනෙක් ද ඇතුලත් බවයි හිරු නිවුස් අප සමග අදහස් දැක් වූ නම සඳහන් කිරීමට අකමැති වූ අමාත්‍යවරයා සඳහන් කළේ.\nකෙසේ නමුත් ජනාධිපති රනිල් වික්‍රමසිංහ සහ පොදු ජන පෙරමුණේ ජාතික සංවිධායක, විදෙස්ගත ව සිටින හිටපු මුදල් අමාත්‍ය බැසිල් රාජපක්ෂ අතර ඊයේ (16) දුරකථයෙන් සාකච්ඡාවක් පවත්වා ඇතැයි ද තවත් දේශපාලන ආරංචි මාර්ග‍යක් සඳහන් කළා.\nඑහි දී, ඉදිරි මහමැතිවරණයක් පැවැත්වෙන්නේ නම් සන්ධානගත වන්නේ කෙසේ ද යන්න පිළිබඳව මූලිකවම සාකච්ඡා කර තිබෙන අතර නාම යෝජනා ලබාදීමේ දී එක්සත් ජාතික පක්ෂය හා එහි නායකයා විවේචනය කරන හෝ පක්ෂය අත හැර යන කිසිවෙකුටත් ශ්‍රී ලංකා පොදු ජන පෙරමුණ පාර්ශවයෙන් නාම යෝජනා ලබා නො දීමටත්, ශ්‍රී ලංකා පොදු ජන පෙරමුණ විවේචනය කර එක්සත් ජාතික පක්ෂ පාර්ශවයෙන් නාමයෝජනා ලබා ගැනීමට අපේක්ෂාවෙන් සිටින මන්ත්‍රීවරුන්ට නාම යෝජනා ලබා නො දීමත් කෙරෙහි අවධානය යොමු වූ බවයි එම ආරංචි මාර්ග සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/318111/පොහොට්ටුව-තවත්-සෝදා-පාළුවක්-අභියස-දේශපාලන-ආරංචි-මාර්ගයක්-වාර්තා-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=796"
}