{
       "Source": "hirunews",
       "Timestamp": "Friday, 14 October 2022 - 23:08",
       "Headline": "ආසියාව තුළ අන්තර්ක්‍රියා සහ විශ්වාසය වර්ධනය කිරීමේ ක්‍රියාමාර්ග පිළිබඳ හයවැනි සමුළුවට විදේශ කටයුතු රාජ්‍ය ඇමති එක්වෙයි",
       "News Content": "කසකස්තානයේ අස්තානා හි පැවති ආසියාව තුළ අන්තර්ක්‍රියා සහ විශ්වාසය වර්ධනය කිරීමේ ක්‍රියාමාර්ග පිළිබඳ හයවැනි සමුළුව (CICA) සඳහා සහභාගී වූ ශ්‍රී ලංකා දූත පිරිසට නායකත්වය ලබා දුන් විදේශ කටයුතු රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය, CICA සමුළුවේ සාමාජිකයන් මුහුණ දෙන අභියෝග පිළිබඳව අවධානය යොමු කරන ලෙස ඉල්ලීමක් කර තිබෙනවා.\nඅභියෝග සාමූහිකව හඳුනාගැනීමටත්, ශක්‍ය විසඳුම් සෙවීමටත් කලාපය තුළ සියල්ල ඇතුළත්, සාධාරණ වර්ධනයක් ප්‍රවර්ධනය කිරීම සඳහා නිවැරදි උපායමාර්ග අනුගමනය කිරීමටත් දැඩි ලෙස කැපවීමේ අවශ්‍යතාව ද ඔහු මෙහිදී අවධාරණය කළ බවයි විදේශ අමාත්‍යංශය කියාසිටියේ.\nපසුගිය 13 වැනි දින කසකස්‌තානයේ අස්‌තානා හි පැවති CICA සමුළුවේ රාජ්‍ය හෝ රජයේ ප්‍රධානීන්ගේ හයවැනි රැස්වීම ඇමතූ අමාත්‍ය බාලසූරිය කියාසිටියේ සංචාරක ව්‍යාපාරය සම්බන්ධයෙන් පුළුල් ශක්‍යතා සහිත දිවයිනක් වන ශ්‍රී ලංකාව, ජාතීන් අතර අවබෝධය සහ මිත්‍රත්වය ශක්තිමත් කිරීමේ හැකියාව සහිත ආසියාවේ වැදගත් කර්මාන්තයක් වන සංචාරක ව්‍යාපාරය කෙරෙහි අවධානය යොමු කිරීම දිරිමත් කරන බවයි.\nසංචාරක ව්‍යාපාරය ආශ්‍රිත විශ්වාසය ගොඩනැගීමේ ක්‍රියාමාර්ග නමැති වැඩසටහනේ සම්බන්ධීකාරක වශයෙන් 2021 වසරේ දී ශ්‍රී ලංකාව කටයුතු කළ බව සිහිපත් කළ ඔහු, ‘සංචාරක ව්‍යාපාරය ආශ්‍රිත සහයෝගීතාව වැඩිදියුණු කිරීම සඳහා CICA සමුළුවේ සාමාජික රටවල් සමඟ අතථ්‍ය ආකාරයේ අන්තර් ක්‍රියාකාරී ව්‍යාපාරාන්තර සැසියක්’ සාර්ථකව පැවැත්වූ බවද සඳහන් කර තිබෙනවා.\nකලාපයේ සංචාරක කර්මාන්තය තුළ ඉහළ මට්ටමක ඒකාබද්ධතාවක් සහ සහයෝගීතාවක් ඉලක්ක කර ගනිමින් CICA සමුළුවේ වැඩ සැලැස්මට තවත් ක්‍රියාකාරකම් කිහිපයක් ශ්‍රී ලංකාව යෝජනා කොට ඇති බව පෙන්වා දුන් රාජ්‍ය අමාත්‍යවරයා, CICA සමුළුව තුළ ශ්‍රී ලංකාව දරන ක්‍රියාකාරී භූමිකාව කෙරෙහි ද අවධානය යොමු කළා.\nමෙම ව්‍යාපෘති ඉදිරි වසරවලදී සාර්ථකව ක්‍රියාත්මක කිරීම සඳහා ශ්‍රී ලංකාව උපරිම සහයෝගය ලබාගැනීමට අපේක්ෂා කරන බවද ඔහු මෙහිදී ප්‍රකාශ කර තිබෙනවා.\nCICA සමුළුවේ වත්මන් සභාපතිත්වය දරමින් මෙම සැසිවාරය සාර්ථකව මෙහෙයවූ සත්කාරක කසකස්තාන රජය සිය පැසසුමට ලක් කළ අමාත්‍ය බාලසූරිය, CICA සමුළුවේ ක්‍රියාවලියට තවදුරටත් ජවයක් ලබා දුන් CICA සමුළුවේ ලේකම් කාර්යාලය විසින් ඉටු කරන ලද කාර්යභාරය පිළිබඳව ද සිය කෘතඥතාව පළ කළා.\nකසකස්තානයේ ජනාධිපති කසිම්- ජොමාර්ට් ටොකායෙව් මෙම සමුළුවට සහභාගී වූ රාජ්‍ය ප්‍රධානීන් හෝ රාජ්‍ය නායකයන් සහ දූත පිරිස් වෙනුවෙන් පැවැත්වූ දිවා භෝජන සංග්‍රහයට ද අමාත්‍යවරයා සහභාගී වුණා.\nරාජ්‍ය අමාත්‍ය කාර්යාලයේ සහ මහජන රාජ්‍යතාන්ත්‍රික කටයුතු අංශයේ වැඩබලන අතිරේක ලේකම් සිතාරා ඛාන් සමඟ මෙම සමුළුවට සහභාගී වූ රාජ්‍ය අමාත්‍ය බාලසූරිය, ඊට සමගාමීව ඉන්දියාව, කසකස්තානය සහ අසර්බයිජානය යන රටවල අමාත්‍යවරුන් ද හමුවුණා.\nසමුළුව ආරම්භ කිරීමට පෙර රාජ්‍ය අමාත්‍ය බාලසූරිය මැතිතුමා කසකස්තාන ජනරජයේ ජනාධිපතිවරයාගේ රූපවාහිනී සහ ගුවන්විදුලි සංකීර්ණයේ සම්මුඛ සාකච්ඡාවකට ද සහභාගී වී තිබෙනවා.\nමෑතක දී සිය 30 වැනි සංවත්සරය සැමරූ CICA සමුළුව, ආසියාව තුළ සාමය, ආරක්ෂාව සහ ස්ථාවරත්වය ප්‍රවර්ධනය කිරීමේ අරමුණින් සහයෝගීතාව ඉහළ නැංවීම සඳහා පිහිටුවන ලද බහු-ජාතික සංසදයක්.\nඑය 1992 වසරේ ඔක්තෝබර් 5 වැනි දින එක්සත් ජාතීන්ගේ මහා මණ්ඩලයේ 47 වැනි සැසිය අතරතුර පිහිටුවනු ලැබුවා.\nගෝලීය ජනගහනයෙන් අඩක් පමණ සමන්විත වන සාමාජික රටවල් 27ක් සහිත CICA සංසදය, ආසියාවේ විශාලතම කලාපීය අන්තර් රාජ්‍ය සංසදය ද වනවා.",
       "URL": "https://www.hirunews.lk/317904/ආසියාව-තුළ-අන්තර්ක්‍රියා-සහ-විශ්වාසය-වර්ධනය-කිරීමේ-ක්‍රියාමාර්ග-පිළිබඳ-හයවැනි-සමුළුවට-විදේශ-කටයුතු-රාජ්‍ය-ඇමති-එක්වෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=802"
}