{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 12 October 2022 - 20:40",
       "Headline": "මැද පන්තිය හාන්සියි - හර්ෂ ද සිල්වා (වීඩියෝ)",
       "News Content": "යෝජිත දේශීය ආදායම් සංශෝධන පනත් කෙටුම්පත රටේ මධ්‍යම පාන්තික ජනතාවට දරුණු ලෙස බලපෑම් එල්ල කරනු ඇතැයි පාර්ලිමේන්තුවේ මුදල් පිළිබඳ කාරක සභාවේ සභාපති, ආචාර්ය හර්ෂ ද සිල්වා පවසනවා.\nකොළඹ අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු කියා සිටියේ අදාළ සංශෝධන ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ රජය ඇතිකරගත් එකඟතාවල ප්‍රතිඵලයක්ද යන්න සැකයක් පවතින බවයි.\n2017 අංක 24 දරන දේශීය ආදායම් පනතට නව සංශෝධන එක් කිරීමට රජය තීරණය කර ඇති අතර, ඊට අදාළ සංශෝධිත ගැසට් පත්‍රය ඊයේ නිකුත් කළා. නව ගැසට් පත්‍රයෙන් උපයන විට ගෙවිය යුතු බදු රැසක් ඉහළ දමා තිබෙනවා.\nඋපයන විට ගෙවීම් යටතේ, මෙරට පුද්ගලයෙකු වාර්ෂිකව රුපියල් ලක්ෂ 12ක ආදායමක් ලබන්නේ නම්, ඔහුද ආදායම් බදු ගෙවිය යුතු බව ඊයේ නිකුත් කළ සංශෝධිත ගැසට් පත්‍රෙය් සඳහන් වුවද, එහි ප්‍රතිශතයක් ප්‍රකාශයට පත් කර නැහැ.\n2022 වසරේ අප්‍රේල් මස 1 වැනි දිනෙන් ආරම්භ වන තක්සේරු වර්ෂයේ පළමු මාස හයක කාලය සඳහා ප්‍රකාශිත බදු සංශෝධන නව සංශෝධනයේ දැක්වෙනවා.\nරුපියල් ලක්ෂ 15 නොඉක්මන ආදායමක් ලබන පුද්ගලයෙකු සිය ආදායමෙන් සියයට 6ක ප්‍රතිශතයක් බදු වශයෙන් ගෙවිය යුතු අතර, රුපියල් ලක්ෂ 30 නොඉක්මන ආදායමක් ලබන පුද්ගලයෙකු පළමු ලක්ෂ 15 සඳහා රුපියල් 90,000ක ස්ථාවර මුදලක් සහ එතැන් සිට ලක්ෂ 30 දක්වා වන කොටසට සියයට 12ක මුදලකුත් බදු වශයෙන් ගෙවිය යුතු බව නව සංශෝධනයේ සඳහන්.\nරුපියල් ලක්ෂ 30 ඉක්මවූ ආදායමක් ලබන පුද්ගලයෙකු රුපියල් 270,000ක ස්ථාවර ගාස්තුවක් සහ එතැන් සිට සිය ආදායම දක්වා වන කොටසට සියයට 18ක ප්‍රතිශතයකුත් ගෙවිය යුතු වනවා.\nමේ වසරේ අප්‍රේල් මස 1 වන දිනයෙන් ආරම්භ වන තක්සේරු වර්ෂයේ දෙවැනි මාස හයක කාලය සඳහා යෝජිත බදු සංශෝධනද එහි දක්වා තිබෙනවා.\nඒ අනුව රුපියල් 250,000 නොඉක්මවන මාසික ආදායමක් ලබන පුද්ගලයෙකු සියයට 6ක බදු ආදායමකුත්, රුපියල් 500,000ක ආදායමක් ලබන පුද්ගලයෙකු රුපියල් 15,000ක ස්ථාවර මුදලක් සහ 250,000 සිට 500,000 දක්වා වන කොටසට සියයට 12ක බදු මුදලකුත් ගෙවිය යුතු බවද මෙම ගැසට් පත්‍රයේ දැක්වෙනවා.\nරුපියල් 750,000 ක මාසික ආදායමක් ලබන පුද්ගලයෙකු පළමු ලක්ෂ 5 සඳහා රුපියල් 45,000 ක ස්ථාවර මුදලකුත් එතැන් සිට ඉතුරු 250,000 ට සියයට 18ක බදු මුදලකුත් ගෙවිය යුතුයි.\nමාසිකව රුපියල් ලක්ෂ 10 ක ආදායමක් ලබන පුද්ගලයෙකු පළමු 750,000 සඳහා රුපියල් 90,000 ක ස්ථාවර ගාස්තුවක් සහ එතැන් සිට ඉතිරි 250,000ට සියයට 24ක ප්‍රතිශතයකිනුත් බදු ගෙවියු යුතු බව නව සංශෝධනයේ සඳහන්.\n2017 අංක 17 දරන ගැසට් පත්‍රයට අනුව, මෙරට වාසය කරන හෝ වාසය නොකරන ලාංකිකයෙකුගේ බදු අයකළ හැකි අවම ආදායම පැවතුණේ, රුපියල් ලක්ෂ හය නොඉක්මවන ආදායමකට සියයට 4ක ප්‍රතිශතයකින් බදු අය කළ යුතුය යන සීමාවේයි.\nඑය මෙම සංශෝධනයෙන් රුපියල් ලක්ෂ පහේ සීමාවට ගෙන ඒමට යෝජනා කර ඇති අතර, ප්‍රතිශතයද සියයට 4 සිට සියයට 6 දක්වා ඉහළ දැමීමට යෝජනා කර තිබෙනවා.\nඑමෙන්ම, තෝරා ගත් ක්ෂේත්‍රයන් වලට සේවා ගාස්තුවක් ගෙවනු ලබන අවස්ථාවකදී, එම තැනැත්තා විසින් එම ගෙවීම් මුදලින් සියයට පහක අනුප්‍රමාණයක් මත බද්දක් පැනවිය යුතු බව නව සංශෝධනයෙන් යෝජනා කර තිබෙනවා.\nයම් මත්පැන් හෝ දුම්කොළ නිෂ්පාදනයන් නිෂ්පාදනය කොට විකිණීමෙන් හෝ ආනයනය කොට විකිණීමෙන් ලබන ලැබීම් සහ ලාභ ප්‍රමාණයෙන් සියයට 40ක ප්‍රතිශතයකින් බදු ගෙවිය යුතු බව නව සංශෝධනයේ සඳහන්.\nදේශීය ආදායම් සංශෝධන පනත් කෙටුම්පත මගින් තොරතුරු තාක්ෂණ සහ පුනර්ජනනීය බලශක්ති වැනි ක්ෂේත්‍ර සඳහා මෙතෙක් ලබාදී තිබූ බදු සහන අහිමි කර ඇති බවයි දේශීය ආදායම් කොමසාරිස්වරුන්ගේ සංගමයේ සභාපති සරත් අබේරත්න කියා සිටියේ.\nපාර්ලිමේන්තුවේ මුදල් පිළිබඳ කාරක සභාවේ සභාපති, ආචාර්ය හර්ෂ ද සිල්වා කියා සිටියේ යෝජිත දේශීය ආදායම් සංශෝධන පනත් කෙටුම්පත මුදල් කාරක සභාවට එනතුරු බලා සිටින බවයි.\nමෙමගින් මධ්‍යම පාන්තිකයන් දැවැන්ත පීඩාවකට ලක්වන බව ද ඔහු කියා සිටියා.",
       "URL": "https://www.hirunews.lk/317687/මැද-පන්තිය-හාන්සියි-හර්ෂ-ද-සිල්වා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=808"
}