{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 12 October 2022 - 15:47",
       "Headline": "දරුවන් ආරක්ෂා කර ගැනීම රජයක ප්‍රමුඛ වගකීමක් (වීඩියෝ)",
       "News Content": "දරුවන් පළිහක් ලෙස යොදා ගනිමින් පෙළපාළිවලට ගෙනයාම රටේ නීතිය අනුව ද බරපතල වරදක් බව පෙන්වා දෙන ජනාධිපති රනිල් වික්‍රමසිංහ කුඩා දරුවන් පෙළපාළිවලට රැගෙන යාම වැළැක්වීම සඳහා කඩිනම් පියවර ගන්නැයි ශ්‍රී ලංකා පොලීසියට උපදෙස් දෙනු ලැබුවා.\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙම උපදෙස් ලබා දුන්නේ ළමා අයිතිවාසිකම් සුරැකීම සහ ළමයින්ගේ මානව හිමිකම් ආරක්ෂා කිරීම පිළිබඳ අද (12) පෙරවරුවේ ජනාධිපති කාර්යාලයේ පැවති විශේෂ සාකච්ඡාවට එක් වෙමින්.\n“ළමයින් සහ යෞවනයන් කායික වශයෙන්, මානසික වශයෙන් සදාචාරාත්මක වශයෙන්, ආගමික වශයෙන් හා සාමාජීය වශයෙන් පූර්ණ වර්ධනයට පත්වන බවට වගබලා ගැනීමටත්, ඔවුන් ආත්මාර්ථය පිණිස යොදා ගනු ලැබීමෙන් සහ වෙනස්කම්වලට පාත්‍ර කරනු ලැබීමෙන් ආරක්ෂා කර ගැනීමටත් හැකිවන පරිදි ඔවුන්ගේ ශුභසිද්ධිය රජය විසින් විශේෂ පරිශ්‍රමයකින් යුක්තව වර්ධනය කළ යුත්තේය” යනුවෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 27 වන වගන්තියේ 13 වන උප වගන්තිය යටතේ ඇති කරුණු සිහිපත් කළ ජනාධිපතිවරයා දරුවන් ආරක්ෂා කර ගැනීම රජයක ප්‍රමුඛ වගකීම බව අවධාරණය කළා.\nශ්‍රී ලංකා පොලීසියට සහ ළමා අයිතීන් සුරැකීම සම්බන්ධයෙන් වන ආයතනවලට දරුවන් සුරැකීම සම්බන්ධයෙන් වන වගකීම් පැවරීමට ද මෙහිදී පියවර ගැනුනා.\nළමයින් ලිංගික කටයුතු සඳහා යොදා ගැනීමට එරෙහිව සහ ළමුන්ගේ මානව හිමිකම් සුරැකීම සම්බන්ධයෙන් ළමා අයිතිවාසිකම් ආරක්ෂා කිරීමේ පනතක් කඩිනමින් සම්පාදනය කිරීමේ අවශ්‍යතාව අවධාරණය කළ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා නීතිපතිවරයා සමග ද සාකච්ඡා කර ඊට අවශ්‍ය පියවර ගන්නා ලෙස නිලධාරීන්ට උපදෙස් දෙනු ලැබුවා.\nනීතිවිරෝධී ලෙස ඉන්දියාවට සංක්‍රමණය වීමට යාමේ දී අත්අඩංගුවට පත්වූ පිරිස අතර සිටින දරුවන් දෙමාපියන්ගෙන් වෙන් කර රැඳවීම සම්බන්ධයෙන් අවධානය යොමු කළ ජනාධිපතිවරයා එය වහාම නිවැරදි කර දරුවන් දෙමාපියන් සමග තැබීමට කටයුතු කරන ලෙස ද දැනුම් දුන්නා.\nළමා නිවාසවල සිටින දරුවන්ගේ අධ්‍යාපන කටයුතු සහ ඔවුන්ගේ අයිතිවාසිකම් සුරැකීම පිළිබඳව ද මෙහිදී ජනාධිපතිවරයාගේ විශේෂ අවධානය යොමු කෙරුණු අතර ළමා නිවාසවල සිටින විශේෂ අවශ්‍යතා ඇති දරුවන් හඳුනා ගනිමින් ඒ පිළිබඳ වාර්තාවක් ඉදිරිපත් කරන ලෙස ද නිලධාරීන්ට දනුම්දෙනු ලැබුවා.\nළමා නිවාස භාරව කටයුතු කරන පාලක පාලිකාවන්ට විධිමත් පුහුණුවක් ලබාදීමේ අවශ්‍යතාවය පෙන්වා දුන් ජනාධිපතිවරයා එමගින් එම දරුවන්ට මුහුණදීමට සිදුවන ගැටලුකාරී තත්ත්වයන් මග හරවා ගක හැකි බව ද පැවසුවා.\nකාන්තා හා ළමා කටයුතු පිළිබඳ රාජ්‍ය අමාත්‍ය ගීතා කුමාරසිංහ මහත්මිය සහ ජනාධිපති ලේකම් සමන් ඒකනායක මහතා හා රේඛීය ආයතනවල රාජ්‍ය නිලධාරීහු මෙම සාකච්ඡාවට එක්ව සිටියා.",
       "URL": "https://www.hirunews.lk/317670/දරුවන්-ආරක්ෂා-කර-ගැනීම-රජයක-ප්‍රමුඛ-වගකීමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=808"
}