{
       "Source": "hirunews",
       "Timestamp": "Monday, 10 October 2022 - 19:41",
       "Headline": "රිමාන්ඩ් භාරයේ සිටින තිළිණි ප්‍රියමාලිගෙන් සොයාගත් ජංගම දුරකථනය ලැබුණු ආකාරය ගැනත් හෙළිවේ  (වීඩියෝ)",
       "News Content": "රුපියල් කෝටි ගණනක මුදල් වංචා කිරීම සම්බන්ධයෙන් රක්ෂිත බන්ධනාගාරගත කර සිටින තිළිණි ප්‍රියමාලි සතුව තිබී සොයා ගැණුනු ජංගම දුරකතනය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත භාර දුන් බව බන්ධනාගාර කොමසාරිස් ජනරාල් තුෂාර උපුල්දෙණිය ප්‍රකාශ කළා.\nඇය රඳවා සිටින වැලිකඩ බන්ධනාගාරයේ කාන්තා අංශයේ ඊයේ පස්වරුවේ සිදුකළ හදිසි සෝදිසියකදී මෙම ජංගම දුරකථනය සොයා ගත් අතර එය ඇයට ලැබුණු ආකාරය සම්බන්ධයෙන් විමර්ශනයක් ක්‍රියාත්මක බවයි බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා කියා සිටියේ.\nදැනට සිදු කරන ලද විමර්ශනයේ දී අනාවරණ වී ඇත්තේ සැකකාරියට, වෙනත් කාන්තා රැදවියෙකු විසින් අදාළ ජංගම දුරකතනය ලබා දී ඇති බවටයි.\nඊට අදාළව බන්ධනාගාරයේ කාන්තා අංශයේ නිලධාරීණියන්ගෙන් සහ රැදවියන්ගෙන් මේ වන විට ප්‍රකාශ ලබා ගනිමින් පවතින බව බන්ධනාගාර කොමසාරිස් පාලන හා මාධ්‍ය ප්‍රකාශක චන්දන ඒකනායක සඳහන් කළා.\nකොළඹ ලෝක වෙළඳ මධ්‍යස්ථානයේ බටහිර කුළුණේ 34 වන මහලේ සුඛෝපභෝගී කාර්යාලයක් පවත්වාගෙන ගිය මෙම කාන්තාව පසුගියදා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අත්අඩංගුවට ගනු ලැබුවේ රුපියල් මිලියන 226 කට අධික මුදලක් ලබාගෙන ඒවා ආපසු ගෙවීම සඳහා ලබාදුන් චෙක්පත් අගරු වීම සම්බන්ධයෙන් ව්‍යාපාරිකයෙකුගෙන් ලද පැමිණිල්ලකට අනුවයි.\nමේ වනවිට ඇය සමඟ ගණුදෙනු කළ බව කියන පුද්ගලයින් රැසකගේ නම් සමාජ මාධ්‍යයේ සංසරණය වනවා.\nඑහි තමාගේ නමද ඇතුළත් වීම පිළිබඳව ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර අද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලක් ඉදිරිපත් කළා.\nඑවැනිම පැමිණිල්ලක් ශ්‍රී ලංකා පොදුජන පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය නාලක ගොඩහේවා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට ඉදිරිපත් කළ අතර ඉන් අනතුරුව මාධ්‍ය වෙත අදහස් දැක්වූ ආචාර්ය නාලක ගොඩහේවා කියා සිටියේ සුරැකුම්පත් සහ විනිමය කොමිසන් සභාවේ හිටපු සභාපතිවරයෙකු ලෙසත්,ගනකාධීකරන උපාධි දෙකක් හා ආර්ථික විද්‍යාව පිළිබඳ ද ආචාර්ය උපාධියක් හිමි අයෙක් ලෙසත්, එවැනි නීත්‍යානු කූල නොවන ආකාරයේ මුදල් තැන්පත් කිරීම් කිසිදු අවස්ථාවක සිදු නොකරන බවයි.\nමේ අතර සිංහලේ ජාතික සංවිධානයේ මහ ලේකම් පූජ්‍ය මැඩිල්ලේ පඤ්ඤාලෝක හිමියන් ද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත ගියේ තිලිණි ප්‍රියමාලි සමඟ ගණුදෙනු කළ බවට සමාජ මාධ්‍ය සංසරණය වන ලැයිස්තුවේ උන්වහන්සේගේ ද නම සඳහන් වීම සම්බන්ධයෙන් පැමිණිලි කිරීමටයි.\nසමාජ මාධ්‍ය ප්‍රචාරයන්ට එරෙහිව පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිලද ඊයේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට එවැනිම පැමිණිල්ලක් සිදුකළා.\nකලාකරුවන් රැසකගේ නම් ද තිළිණි ප්‍රියමාලි සමඟ සම්බන්ධ බවට සමාජ මාධ්‍යයේ වාර්තා පළ වී ඇති අතර, ජනප්‍රිය රංගන ශිල්පිනී දමිතා අබේරත්න සිය නිල ෆේස්බුක් පිටුවට සටහනක් එක්කර තිබුණේ ඊට ප්‍රතිචාර දක්වමින්.\nමෙම තොරතුරු දේශපාලනිකව පළ කරන අසත්‍ය තොරතුරු බවත්, තමන්ට ඇය සමඟ හෝ ඇයගේ ව්‍යාපාර සමඟ කිසිදු සම්බන්ධයක් නොමැති බවත් දමිතා අබේරත්න එමගින් අවධාරණය කර තිබුණා.\nතමන් සහභාගී වූ උපන් දින සාදයක දී ගර්භනී මව්වරුන් වෙනුවෙන් කළ පරිත්‍යාගයක ඡායාරූප යොදා ගනිමින් ව්‍යාජ ඡායාරූප සකස්කර ඇති බවත් ඊට එරෙහිව නිතිමය පියවර ගන්නා බවත් ඇය සඳහන් කළා.\nමේ අතර තිලිණි ප්‍රියමාලිගේ සමාගමේ මුදල් තැන්පත් කිරීම සම්බන්ධයෙන් ප්‍රකාශයක් ලබාගැනීම සඳහා හිටපු ආණ්ඩුකාර අසාද් සාලි හෙට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත කැඳවා තිබෙනවා.\nඅප කළ විමසීමකදී ඔහු කියා සිටියේ ඉඩමක් විකුණා ලබාගත් රුපියල් ලක්ෂ 80 ක මුදලක් තමන් එම කාන්තාවට ලබාදුන් බවයි.\nවෙනත් ආයතනයක් පවත්වාගෙන යන කාන්තාවක් හරහා තමන් එම මුදල් සැකකාරියට ලබාදුන් බවද හිටපු ආණ්ඩුකාරවරයා සඳහන් කළා.",
       "URL": "https://www.hirunews.lk/317523/රිමාන්ඩ්-භාරයේ-සිටින-තිළිණි-ප්‍රියමාලිගෙන්-සොයාගත්-ජංගම-දුරකථනය-ලැබුණු-ආකාරය-ගැනත්-හෙළිවේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=812"
}