{
       "Source": "hirunews",
       "Timestamp": "Thursday, 06 October 2022 - 15:04",
       "Headline": "මිලියන 226 කට අධික මුදල් වංචා කිරීමේ චෝදනාවට අත්අඩංගුවට ගත් කාන්තාව රිමාන්ඩ් (වීඩියෝ)",
       "News Content": "විදෙස් රටවල සහ නොයෙකුත් ව්‍යාපාරවල මුදල් තැන්පතු කිරීම හරහා ඉහළ ලාභදායී මුදලක් ලබාදෙන බව පවසා රුපියල් කෝටි ගණනින් මුදල් වංචා කළ කාන්තාවක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් අත්අඩංගුවට ගෙන තිබෙනවා.\nඅදාල කාන්තාව අද කොටුව මහේස්ත්‍රාත් තිළිණ ගමගේ මහතා හමුවට ඉදිරිපත් කිරීමෙන් අනතුරුව මේ මස 19 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමටයි නියෝග කෙරුණේ.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරීන් විසින් තිළිණි ප්‍රියමාලි නම් මෙම කාන්තාව සැකපිට අත්අඩංගුවට ගෙන තිබුණේ මුදල් වංචා පිළිබඳව එල්ල වු චෝදනා සම්බන්ධයෙන්.\nකොළඹ - ලෝක වෙළඳ මධ්‍යස්ථානයේ 34 වැනි මහල කුළී පදනම මත ලබාගෙන සුඛෝපභෝගී කාර්යාලයක් පවත්වාගෙන යාමටයි සැකකාරිය කටයුතු කර තිබුනේ.\nඒ සදහා ඇය මාසිකව ගෙවා ඇති මුදල රුපියල් ලක්ෂ 16 ක්.\nවිදේශ ව්‍යාපාරවල මුදල් තැන්පතුල මැණික් සහ ස්වර්ණාභරණ සඳහා තැන්පතු, විදේශ මුදල් ආයෝජන වැනි ව්‍යාපාර සඳහා ඉහළ ලාභදායී පොලී මුදලක් ලබාදෙන බව පවසා ඇය කෝටි ගණනින් මුදල් එක් රැස්කර ඇති බවයි වාර්තා වන්නේ.\nකෝටිපති ව්‍යාපාරිකයන්ල ප්‍රබල දේශපාලනඥයින්ල ප්‍රසිද්ධ වෛද්‍යවරුන් ඇතුලු විශාල පිරිසක් මෙම සැකකාරියගේ ආයතනයට මුදල් යොදා තිබුනේ ඉහළ පොලියක් ලබාගැනීමේ අරමුනින්.\nඑහෙත් පොරොන්දු වු පරිදි අදාල මුදල් නොගෙවීම සම්බන්ධයෙන් ව්‍යාපාරිකයන් 10 දෙනෙකු පමණ මේ පිළිබඳව පැමිණිලි යොමුකර තිබෙනවා.\nඅදාල කාන්තාවගේ වංචාවට සුප්‍රසිද්ධ දේශපාලනඥයෙකු ද හසු වී සිටින බවත් මෙම කාන්තාව අත්අඩංගුවට ගැනීමත් සමග ඔහු ද ඇයට එරෙහිව පැමිණිල්ලක් ගොනු කිරීමට කටයුතු කර තිබුනා.\nව්‍යාපාරිකයන්ගෙන් අදාල කාන්තාව රුපියල් මිලියන 226 කට අධික මුදලක්, ඔස්ට්‍රේලියානු ඩොලර් ලක්ෂයක් හා රන් භාණ්ඩ වංචා කර ඇති බවට පැමිණිලි ලැබී තිබෙන්නේ.\nඅදාල සැකකාරිය ගිනි අවිද සහිතව පෞද්ගලික ආරක්ෂක ආයතනයකින් ආරක්ෂකයන් ලබාගෙන ඇති අතර ඇය ගමන් බිමන් ගොස් ඇත්තේ ඔවුන්ගේ ආරක්ෂාව යටතේයි.\nමෙරට සුප්‍රසිද්ධ කෝටිපතියන් රැසක් මෙම කාන්තාව ඇසුරු කර ඇති අතර ඔවුන් සමග කල් ගතකරන වීඩියෝ දර්ශණ ද ඇය සතුව තිබී සොයාගෙන ඇති බවයි අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු ආරංචි මාර්ග පවසන්නේ.\nඅදාල දර්ශන හරහා එම කෝටිපති පුද්ගලයන් ගෙන් අයුතු ලෙස මුදල් ලබාගත්තාදැයි සොයාබැලීමටද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විමර්ශන අරඹා තිබෙනවා.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මගින් අත්අඩංගුවට ගත් අදාල සැකකාර කාන්තාව කොළඹ කොටුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කෙරුණා.\nඅපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට කරුණු ඉදිරිපත් කරමින් ප්‍රකාශ කළේ සැකකාරියට එරෙහිව මේ වන විට නඩු 8ක් පමණ පවතින බවයි.\nයළි මුදල් ඉල්ලා සිටි තැන්පත්කරුවන්ට ඇය අගරු චෙක්පත් ලබාදී ඇති බවද අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව අධිකරණයට දන්වා තිබෙනවා.\nරුපියල් කෝටි ගණනින් ව්‍යාපාරිකයින්ගෙන් ලබාගෙන ඇතත් සැකකාරියගේ ගිණුම්වල තිබී ඇත්තේ රුපියල් 35000ක්, 65000ක් වැනි මුදල් අගයන් බවද හෙළි වී තිබෙනවා.\nකරුණු සලකා බැලූ කොළඹ කොටුව මහේස්ත්‍රාත්වරයා අදාළ සැකකාරිය මේ මස 19 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කිරීමයි නියෝග කළේ.",
       "URL": "https://www.hirunews.lk/317180/මිලියන-226-කට-අධික-මුදල්-වංචා-කිරීමේ-චෝදනාවට-අත්අඩංගුවට-ගත්-කාන්තාව-රිමාන්ඩ්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=821"
}