{
       "Source": "hirunews",
       "Timestamp": "Sunday, 02 October 2022 - 11:34",
       "Headline": "විදේශ කටයුතු අමාත්‍යංශයේ කොන්සියුලර් සේවා සඳහා e-Channeling Appointment පද්ධතියක්",
       "News Content": "විදේශ කටයුතු අමාත්‍යංශය, e-Channeling Appointment පද්ධතියක් හඳුන්වා දී තිබෙනවා.\nඒ කොළඹ පිහිටි කොන්සියුලර් කටයුතු අංශය සහ යාපනය, ත්‍රිකුණාමලය, මහනුවර, කුරුණෑගල සහ මාතර යන ප්‍රදේශවල පිහිටි ප්‍රාදේශීය කොන්සියුලර් කාර්යාල ඔස්සේ සත්‍යාපන සේවා අපේක්ෂා කරන සේවා අපේක්ෂකයන්ට වඩාත් ඵලදායී සහ කාර්යක්ෂම සේවාවක් ලබා දීමේ අරමුණිනුයි.\nසත්‍යාපන සේවා ලබාගැනීමට අපේක්ෂා කරන අයට, 225 (ජංගම දූරකතන පරිශීලකයන්) හෝ 1225 (ස්ථාවර දූරකතන පරිශීලකයන්) යන දූරකතන අංක ඇමතීමෙන් සහ e-Channelling වෙබ් අඩවිය (www.echannelling.com) ඔස්සේ සිය සේවා සඳහා අවස්ථාවක් වෙන් කරගැනීමට හැකියාව පවතිනවා.\nඑමෙන්ම, විදේශ කටයුතු අමාත්‍යංශයේ නිල වෙබ් අඩවියට (www.mfa.gov.lk) පිවිසීමෙන් ද අවස්ථාවක් වෙන් කරගැනීමේ හැකියාව පවතිනවා.\nමෙම අවස්ථාවේ දී සිය අදහස් පළ කළ විදේශ කටයුතු අමාත්‍ය අලි සබ්රි කියාසිටියේ, ශ්‍රී ලාංකික සංක්‍රමණික සේවකයන් සඳහා ඉල්ලුමක් නිර්මාණය වී ඇති බවයි.\nඑහි ප්‍රතිඵලයක් ලෙස, විදේශ කටයුතු අමාත්‍යංශයෙන් ලබාගන්නා සේවා ඉල්ලීම් දෙගුණ වී ඇති අතර විදේශ කටයුතු අමාත්‍යංශයේ කොන්සියුලර් කටයුතු අංශයේ සත්‍යාපන අංශය තුළ දිගු පෝලිම් නිර්මාණය වී තිබෙනවා.\nමහජනතාව මෙමඟින් අපහසුතාවට පත්ව ඇති බැවින්, ජනතාවට වඩාත් හොඳ සේවාවක් ලබා දීමට විදේශ කටයුතු අමාත්‍යංශය කටයුතු කළ බවයි ඔහු මෙහිදී සඳහන් කළේ.\nමෙමගින් පෝලිම් නිර්මාණය වීම වළක්වා, සේවා ලබාගන්නා පුද්ගලයන්ගේ කාලය හා ශ්‍රමය ඉතිරි කරගැනීමට හැකි වනු ඇතැයි තමන් අපේක්ෂා කරන බවද විදේශ අමාත්‍යවරයා ප්‍රකාශ කළා.\nඑමෙන්ම, මෙම කර්තව්‍යය විදේශයන් හි පිහිටි ශ්‍රී ලංකා දූත මණ්ඩලවල කොන්සියුලර් සේවාවන් ද පරිවර්තනීය වෙනසකට බඳුන් කිරීමේ වැඩපිළිවෙළක ඇරඹුමක් වන බවයි ඔහු කියාසිටියේ.\nමෙහිදී සිය අදහස් පළ කළ විදේශ කටයුතු රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය පෙන්වා දුන්නේ, සේවාවල කාර්යක්‍ෂමතාවය වැඩිදියුණු කළ හැකි වන අයුරින් සියලුම රාජ්‍ය ආයතන ඩිජිටල්කරණය කිරීමේ වැදගත්කම මෙන්ම, කාලය ගතවන කාර්යයන් අවම කිරීම සඳහා ඩිජිටල්කරණය ඔස්සේ සියලුම ශ්‍රී ලංකා දූත මණ්ඩල ඒකාබද්ධ කිරීම වැදගත් වන බවයි.",
       "URL": "https://www.hirunews.lk/316840/විදේශ-කටයුතු-අමාත්‍යංශයේ-කොන්සියුලර්-සේවා-සඳහා-e-channeling-appointment-පද්ධතියක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=830"
}