{
       "Source": "hirunews",
       "Timestamp": "Saturday, 01 October 2022 - 20:47",
       "Headline": "අධි ආරක්ෂිත කලාප නම් කළ ගැසට් නිවේදනය අවලංගු කරමින් නව ගැසට් නිවේදනයක්",
       "News Content": "ජනාධිපති මන්දිරය, අරලියගහ මන්දිරය, පාර්ලිමේන්තුව හා ත්‍රිවිධ හමුදා මූලස්ථාන ඇතුළු ප්‍රදේශ රැසක් අධි ආරක්ෂිත කලාප ලෙස ප්‍රකාශයට පත් කරමින් පසුගිය 23 වැනිදා නිකුත් කෙරුණු අති විශේෂ ගැසට් නිවේදනය අද සිට ක්‍රියාත්මකවන පරිදි අහෝසි කර තිබෙනවා.\nඒ ජනාධිපතිවරයා සහ ආරක්ෂක අමාත්‍යවරයා ලෙස රනිල් වික්‍රමසිංහ මහතා විසින් අති විශේෂ ගැසට් නිවේදනයක් නිකුත් කරමින්.\nපසුගිය 23 වැනිදා නිකුත් කළ අතිවිශේෂ ගැසට් නිවේදනයෙන් ජනාධිපති මන්දිරය, අරලියගහ මන්දිරය, ත්‍රිවිධ හමුදා මූලස්ථාන, පාර්ලිමේන්තු සංකීර්ණය ඇතුළු ප්‍රදේශ රැසක් අධි ආරක්ෂක කළාප ලෙස ප්‍රකාශයට පත්කෙරුණා. ඊට අදාළ අති විශේෂ ගැසට් නිවේදනය නිකුත් කර තිබුණේ ආරක්ෂක අමාත්‍යවරයා ලෙස ජනාධිපතිවරයාගේ අත්සනින් යුතුවයි.\nඊට අනුව පාර්ලිමේන්තු සංකීර්ණය, උපරිමාධිකරණ සංකීර්ණය, නීතිපති දෙපාර්තමේන්තුව, ජනාධිපති ලේකම් කාර්යාලය, ජනාධිපති මන්දිරය, නාවික හමුදා සහ පොලිස් මූලස්ථානය, ආරක්ෂක අමාත්‍යාංශය සහ යුද හමුදා මූලස්ථානය, ගුවන් හමුදා මූලස්ථානය, ආරක්ෂක ලේකම් හා ත්‍රිවිධ හමුදාපතිවරුන්ගේ නිල නිවාස ප්‍රදේශය, අරලියගහ මන්දිරය, අග්‍රාමාත්‍ය ලේකම් කාර්යාලය පිහිටි ප්‍රදේශ අධි ආරක්ෂක කලාප ලෙස නම් කර තිබුණා.\nඒ අනුව එම කළාප තුළ ඇතැම් කටයුතු පාලනය කිරීම සඳහා ආරක්ෂක අමාත්‍යාංශ ලේකම්වරයාට විධි විධාන සැලැස්විය හැකියි.\nපොලිස්පතිවරයාගේ හෝ බස්නාහිර පළාත භාර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයාගේ පූර්ව ලිඛිත අවසරය ලබාගෙන මිස මෙම කලාපවල පිහිටි මාර්ගවල, පිට්ටනියක, වෙරළක හෝ එළිමහන් ස්ථානවල කුමන හෝ ප්‍රසිද්ධ රැස්වීමක් පැවැත්වීමට අවසර හිමිව තිබුණේද නැහැ.\nමෙම ගැසට් නිවේදනයට එරෙහිව පාර්ශව රැසක් විරෝධය පළ කළ අතර, පාර්ශව කිහිපයක් ඊට එරෙහිව පසුගියදා ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙත්සම්ද ගොනු කරනු ලැබුවා.\nඑවන් පසුබිමකයි අදාළ ගැසට් නිවේදනය අහෝසි කරමින් අතිවිශේෂ ගැසට් නිවේදනයක් නිකුත් කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/316813/අධි-ආරක්ෂිත-කලාප-නම්-කළ-ගැසට්-නිවේදනය-අවලංගු-කරමින්-නව-ගැසට්-නිවේදනයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=831"
}