{
       "Source": "hirunews",
       "Timestamp": "Friday, 30 September 2022 - 21:12",
       "Headline": "වසර 13කට පසුව කොටු වූ කාමාතුරයා",
       "News Content": "පාසල් සිසුවියක් දූෂණය කර ඝාතනය කිරීමේ සිද්ධියකට සම්බන්ධ සැකකරුවෙක් වසර 13කට පසුව අත්අඩංගුවට ගෙන තිබෙනවා.\nඒ, 2009 වසරේදී ඇහැළියගොඩ එල්ලාවල ප්‍රදේශයේදී 15 හැවිරිදි පාසල් සිසුවියක් දූෂණය කර ඝාතනය කළ සැකකරුවෙකු DNA පරීක්ෂණයකින් තහවුරුවීම හේතුවෙන්.\nඑම වසර 13ක කාලය තුළ මෙම ඝාතනයට සැකපිට අත්අඩංගුවට ගත් වෙනත් පුද්ගලයෙකු මේ දක්වාම රක්ෂිත බන්ධනාගාරගතව පසුවෙනවා.\n2009 වසරේ ජූනි මස 23 වනදා ඇහැළියගොඩ එල්ලාවල මහා විද්‍යාලයේ 10වන ශ්‍රේණියේ ඉගෙනුම ලැබූ කන්දේවත්තලාගේ පියුමි මාධවිකා ජයසිංහ නමැති 15 හැවිරිදි පාසල් සිසුවියක් පාසල් ගොස් පැමිණෙමින් සිටියදී පැහැරගෙන ගොස් දූෂණය කර ඝාතනය කර තිබුණා.\nඇය දූෂණය කිරීමෙන් පසුව මන්නයකින් හිසට පහරදී එල්ලාවල පිටකන්ද ප්‍රදේශයේ කඳු මුදුනකින් පහළට දමා ඇති බව පොලීසිය පැවසුවා.\nඒ අනුව විමර්ශන සිදුකළ පොලීසිය විසින් අදාළ කාලසීමාව තුළදී ප්‍රදේශයේ ගාමිණී නම් හරක් බලාගන්නා පුද්ගලයෙකු අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව රක්ෂිත බන්ධනාගාර ගත කෙරුනා.\nඒ මියගිය දැරියගේ සිරුරේ තිබී සොයාගත් කෙස් ගසක DNA හා අදාළ පුද්ගලයාගේ DNA සාම්පල සැසඳීම හේතුවෙන්.\nකලකට පසු අධිකරණය විසින් එම පුද්ගලයාට ඇප නියම කළද ඇප ලබාදීමට කිසිඳු පුද්ගලයෙකු ඉදිරිපත් නොවීම නිසා මේ දක්වා වසර 13ක පමණ කාලයක් රක්ෂිත බන්ධනාගාරගතව සිටින බව අනාවරණය වුණා.\nවසර 13කට පසුව පාසල් සිසුවියගේ සැබෑ ඝාතකයා හෙළි වන්නේ අහඹු සිදුවීම් පෙළක් සමගින්.\nඒ 2019 වසරේදී ඇහැළියගොඩ දිද්දෙණිය ප්‍රදේශයේ පදිංචිව සිටි වයස අවුරුදු 90ක මහළු කාන්තාවක් ඝාතනය කිරීමේ සිද්ධියකට අදාළව ප්‍රේමසිරි සේනාරත්න නමැති පුද්ගලයෙකු අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගතව සිටියදීයි.\nමෙහිදී ප්‍රේමසිරි සේනාරත්නට වසර 13කට පෙර රක්ෂිත බන්ධනාගාරගත වූ ගාමිණීව මුණගැසී තිබෙනවා.\nඑහිදී ප්‍රේමසිරි නමැත්තා පවසා ඇත්තේ \"උඹ කන්නේ මගේ පරිප්පුවක් තමයි. කෙල්ලව මැරුවේ මම\" යනුවෙන්.\nඑම සංවාදය දූෂණ මර්දන නඩුවකට බන්ධනාගාරගත කර සිටි තවත් සැකකරුවෙකු වන ඇහැලියගොඩ ප්‍රදේශයේ පදිංචිකරුවෙකුට ඇසී තිබුණා.\nඔහු බන්ධනාගාරයෙන් ඇප ලබා පැමිණීමෙන් පසුව නැවතත් ඇහැලියගොඩ පොලීසිය විසින් අත්අඩංගුවට ගෙන ඇත්තේ දූෂණ මර්දන වැටලීමකදීයි.\nඑහිදී ඇහැලියගොඩ වැඩබලන ස්ථානාධිපති ප්‍රධාන පොලිස් පරීක්ෂක එම්.ජී උදයශාන්තට බන්ධනාගාරයේදී ඇසුණු කතාව සැකකරු විසින් පාපොච්චාරණය කර තිබෙනවා.\nඒ අනුව ප්‍රධාන පොලිස් පරීක්ෂකවරයා 2019 වසරේ දෙසැම්බර් 30 වනදා දිද්දෙණියේ මහළු කත ඝාතනයට බන්ධනාගාරගත කර සිටි ප්‍රේමසිරි සේනාරත්න නම් සැකකරුගෙන් ප්‍රශ්න කර ඔහුගේ ශුක්‍රාණු DNA පරීක්ෂණයකට යොමු කර තිබුණා.\nඑම පරීක්ෂණයේ වාර්තාව 2020 වසරේ මැයි 18 වනදා ලැබුණු අතර එල්ලාවල ප්‍රදේශයේදී දූෂණය කර මරා දැමු පාසල් දැරියගේ සිරුරෙන් ලබාගත් ශුක්‍රාණු සාම්පල හා ගැලපී ඇති බව පොලීසිය සඳහන් කළා.\nDNA වාර්තාව පැමිණෙන අවස්ථාවේදී එම සැකකරු ඇප මත මුදාහැර සිටියද ඇහැළියගොඩ නියනකොළ ප්‍රදේශයේ සැඟවී සිටියදී පසුගියදා අත්අඩංගුවට ගනු ලැබුවා.\nතමන් මෙම සිසුවිය කෙරෙහි තිබූ දැඩි ආශාවට ඇයව පැහැරගෙන ගොස් දූෂණයට ලක්කළ බවත් අනතුරුව මන්නයකින් පහරදී ඝාතනය කර කන්දෙන් පහළට විසිකර දැමූ බවත් පොලිස් ප්‍රශ්න කිරීම් හමුවේ සැකකරු පාපෝච්චාරණය කර තිබෙනවා.\nපොලීසිය පැවසුවේ, දූෂණය කර ඝාතනය කළ ස්ථානයද සැකකරු විසින් පොලීසියට පෙන්වා ඇති බවයි.\n39 හැවිරිදි සැකකරු දෙදරු පියෙක් වන අතර ඔහු ඝාතනය සිදුකරන අවස්ථාවේ 26 හැවිරිදි වියෙහි පසුවූවෙක්.\nමෙම ඝාතනය සම්බන්ධයෙන් වසර 13ක් තිස්සේ අත්අඩංගුවේ පසුවන ගාමිණී නැමැත්තා සිසුවිය දූෂණය කර මරාදැමීමේ සිද්ධියට කිසිඳු සම්බන්ධයක් නොමැති බව සේනාරත්න නමැති සැකකරු පවසා තිබෙනවා.\nඒ අනුව පියුමි මාධවිකා ඝාතනයේ සැබෑ අපරාධකරුවා අවිස්සාවේල්ල මහෙස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසුව රක්ෂිත බන්ධනාගාර ගත කෙරුණා.",
       "URL": "https://www.hirunews.lk/316731/වසර-13කට-පසුව-කොටු-වූ-කාමාතුරයා",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=833"
}