{
       "Source": "hirunews",
       "Timestamp": "Monday, 21 August 2023 - 17:34",
       "Headline": "විදේශ රැකියා ජාවාරමට ගුවන් තොටුපොලේ සියළුම අංශ උදව් කරනවා - ඇමති මනුෂ කියයි",
       "News Content": "විදේශ රැකියා ජාවාරමට ගුවන් තොටුපොලේ සියලුම අංශ වලින් සහාය ලැබෙන බවත් මිනිස් වෙළදාම වැලැක්වීම වෙනුවෙන් රජය ගෙනයන වැඩසටහනට ආගමන විගමන දෙපාර්තමේන්තුවේ සහයෝගය නොලැබෙන බවත් කම්කරු හා විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර ප්‍රකාශ කලා.\nඅමාත්‍යවරයා මේ අදහස් පළකළේ කටුනායක බණ්ඩාරනායක ගුවන් තොටුපොලේ ආරක්ෂික සංක්‍රමණ ප්‍රවර්ධන ඒකකය විවෘත කිරීමේ උත්සවයට එක්වෙමින්.\nඑහිදි අදහස් දැක්වූ අමාත්‍යවරයා...\n“අද රජයේ නිළධාරීන් ගොඩක් බයයි තමන්ගේ යුතුකම් ඉටුකරන්න. යුතුකම් ඉටුකරපු හමුදා නිළධාරීනුත් තාමත් ලැයිස්තුවල ඉන්නවා. ඒ අය යුතුකම් ඉටුකරපු නිසා අද අපි රටක් විදිහට හැමෝම හොඳින් ඉන්නවා. සමහර නිළධාරීන් යුතුකම් ඉටුකරන්න ගිහින් තාමත් ප්‍රශ්නවල ඉන්නවා. අපේ අමාත්‍යාංශයේ ලේකම්තුමන් රටේ මිනිස්සු වෙනුවෙන් පනත් ක්‍රියාත්මක කරන්න ගිහින් අද යම් අර්බුදයකට මුහුණදීලා ඉන්නවා.පාර්ලිමේන්තුවෙන් දෙන බලය ක්‍රියාත්මක කරන්න ගිහින්. මේ ස්ථානයේ රාජකාරි කරන නිළධාරීනුත් බොහෝ අරපරිස්සම් වෙනවා නීතිය ක්‍රියාත්මක කරන්න ගියාම. මොකද මින්ස්සුන්ගේ යෑම් ඒම් නිදහස කියන එක ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පැහැදිලිව සදහන් කරලා තියෙනවා. කෙනෙක් කොහේහරි යනවා නම් එයාව නතර කරන්න, ඒ ගැන ප්‍රශ්න කරන්න තියෙන බලය මොකක්ද කියලා අහන අවස්ථා තියෙනවා. එතකොට යම් නිළධාරීන් පැකිලිමක් සිද්ධවුණා.\nගුවන් තොටුපොලේ ඉන්න මාධ්‍යවේදීනුත් විදේශ රටක ඉඳන් කාන්තාවක් කරදර වෙලා ආවම ඒක වීඩියෝ කරලා ඒ නිවුස් එක දානවා රෑ ප්‍රවෘත්තිවලට, ෆේස්බුක් එකේ. වීවුස් වැඩිවෙනවා. කට්ටිය රට වටේ කතාකරනවා. අවුරුදු 10ට කලින් ගිය කෙනා වෙනුවෙනුත් මම බැනුම් අහනවා. මට නිවන්සුව පතනවා. නිවන්සුව පතන එක නම් කොච්චර හොඳයිද. අපි හැමෝම ප්‍රාර්ථනා කරන්නේ ඒකනේ.\nනමුත් මේ රටේ මිනිස්සු රට යන්න කලින් කරන්න ඕනි දැනුවත් කිරීම කරන්න මාධ්‍ය කවුරුත් අපිට උදව් කරන්නේ නෑ. මේ යන එක වැරදියි හොර පාරෙන් යන්න එපා කියන්න මේ මාධ්‍ය ගුවන් කාලය වෙන් කරන්නේ නෑ. නිළධාරීන් මේ ගැන දැනුවත් කරලා නිතිය ක්‍රියාත්මක කරලා මේ අයව අත්අඩංගුවට ගත්තම පහුවෙනිදට ඇප ලැබෙනවා. සමහරු උසාවියට ඇවිත් මේ අයට විරුද්ධව නීතිය කතා කරනවා. හැබැයි මේ අය ගැන කතා කරන්න කවුරුත් ඉදිරිපත් වෙන්නේ නෑ.\nවිදේශ සේවා නියුක්ති කාර්යාංශයේ කෙනෙක් කවුරුහරි හරවලා යවනවා නම් නීතිය කතාකරන්න එනවා. ඉමිග්‍රේෂන් එකේ එහා ගේට්ටුවේ මහත්තරු ඇවිත් කියනවා නෑ එයාව අරන් යන්න ඕනි කියලා. නෑ එයා මේ ෆ්ලයිට් එකේ යන්නම ඕනි, ඔයාට තියෙන බලය මොකක්ද මෙයාව නවත්තන්න කියලා ඉමිග්‍රේෂන් එකේ හිටපු මහත්වරු ඇදගෙන යනවා. මේ ගුවන් තොටුපොලේ ආරක්ෂක නිළධාරීන් ඔයාට අයිතියක් නෑ කියලා ඇදගෙන යනවා. ගුවන් සේවා සමාගමේ නිළධාරීන් ඇදගෙන යනවා ඔයාට බලයක් නෑ මෙයාව නවත්තන්න කියලා.\nඔව් ඇත්ත. පනතෙන් අපිට බලයක් දීලා තිබුණෙ නෑ. අපිට තිබුණේ රටේ අවශ්‍යතාවය හා මේ මිනිස්සුන්ව ආරක්ෂා කරන්න යුතුකම ඉෂ්ට කරන්න. දැන් අපි පනතෙන් ඒ බලය අරන් තියෙනවා. ඊට අමතරව පාර්ලිමේන්තු තේරීම් කාරක සභාව ඒ සඳහා අපිට සහය ලබාදෙනවා. ජනාධිපතිතුමා ආරක්ෂක අමාත්‍යවරයා විදිහට ඒ අදාල පාර්ශව ඔක්කොම එකතු කරලා අවශ්‍ය සහය ලබාදුන්නා.\nමේක ආරක්ෂක අමාත්‍යාංශයේ හෙඩ් කරන්න ඕනි වැඩක්. ආරක්ෂක අමාත්‍යාංශයේ සභාපතීත්වය යටතේ CID එක, විදේශ සේවා නියුක්ති කාර්යාංශය, ගුවන් තොටුපොල, ඉමිග්‍රේෂන් එක මේ හැමදෙනාම එකතු වෙලා කරන්න ඕනි වැඩක්. තනියෙන් කාටවත් මේක කරන්න බෑ. හැමෝගෙම සහය අවශ්‍යයි. හැමෝම එකට එකතුවෙලා මේ කර්තව්‍ය කරන්න ඕනි.\nමේ ගුවන් තොටුපොල හරහා යන්නේ ඉන්දියාවට වන්දනාවට කියලා. සමහර වෙලාවට යන්නේ සැලුන් එකේ බඩු ගෙන්න කියලා. අක්කා බලන්න නැන්දා බලන්න කියන්න තියෙන ඔක්කොම කියලා යන්නේ. අපේ අයටත් කියලා තියෙන්නේ. ඒ අයට කියලා එවන්නේ අර සාරිය ඇදපු මිස් ලගට යන්න කියලා. අර සර් බලාගන්න, කොන්ඩේ පීරන විදිහ බලන්න, පෑන උස්සන කෙනා බලාගන්න. එතකොට ඔයාව පාස් කරනවා කියන්න. එතකොට එයාගේ පාස්පෝට් බලන්නේ නෑ. නිකම් බලලා යවනවා.\nමම කියන්නේ විදේශ සේවා නියුක්ති කාර්යාංශය, ගුවන් තොටුපොල සමාගම, ඉමිග්‍රේෂන් එක ගොඩක් අය එකට සම්බන්ධ වෙලා ඇතුලට එන කෙනා ඇඳුම් මාරු කරන්නේ වොෂ් රූම් ඇතුලේ. ඇතුලෙදි තමයි පාස්පෝට් එකයි අනිත් ඒවයි අතට දෙන්නේ. මෙතනින් එන්නේ වෙන පාස්පෝට් එකක් අරන්, ඇතුලට දෙන්නේ වෙන පාස්පෝට් එකක්. මේ සියල්ල එකතු වෙච්ච වැඩ. මේක තනියෙන් නතර කරන්න බෑ. මේක නතර නොකරන තාක් ඔයාලට හොඳයි. එක එක්කෙනාගේ සාක්කුවට 15000 ගානේ වැටෙනවා. ඒක අපි දන්නවා. හැබැයි අවසානෙදි ඒ රටවලට ගිහින් අපේ මිනිස්සු අතරමං වෙනවා. අපේ මිනිස්සු දුක් විදිනවා. ඒ ගෙවල්වලින් එලියට දානවා. හවු හරනට කවුරුත් නෑ. ලියාපදිංචි වෙලා නෙවෙයි යන්නේ. නැවත ගෙන්න ගන්න අපිට පනතෙන් බලයක් නෑ. විදේශ සේවා නියුක්ති කාර්යාංශයේ ලියාපදිංචි නොවුන කෙනෙක් ගෙන්න ගන්න කවුද වියදම් කරන්නේ. ඒ මිනිස්සුන්ගේ ජීවිත අහිමි වෙනවා. දේශ සීමා පන්නන් යද්දි නොයෙක් කරදර වෙනවා. කවුද ඒ ජීවිතවලට වන්දි ගෙවන්නේ. මේ කාන්තාවන් ගැන විතරක් නෙවෙයි. ගොඩක් අය මෙතන පහුකරන් යන්නේ. බෝට්ටුවලින් යන්නේ ටික දෙනයි.\nමේක හොයලා බලලා නතර නොකරොත් අපේ රටේ මිනිස්සුන්ගේ ජීවිත අංක එක, දෙක මේ රටේ කීර්ති නාමය.\nමේ සියළු මහන්සිවීම්වල ප්‍රතිපලයක් විදිහට අපේ රටේ මිනිස් වෙලදාම්වල අපේ රටේ ස්ථානය ආරක්ෂා කරගන්න පුළුවන් වෙලා තියෙනවා. ඒකට අපි කාර්ය සාධන බලකායට ස්තූතිවන්ත වෙනවා ඒ කර්තව්‍ය සිදුකිරීම වෙනුවෙන්. විසිට් වීසා වලින් රට ගිහින් අසරණ වුන අයව ජනාධිපතිතුමාගේ විශේෂ අනුමැතියක් යටතේ ගුවන් යානා දෙක තුනකින් ගෙන්න ගන්න පහුගිය අවුරුද්දේ මම කටයුතු කලා. ලේසි දෙයක් නෙවෙයි. ආණ්ඩුවේ බදු මුදලින් ඒ දේවල් යන්නේ.\nලියාපදිංචි වෙලා යන ශ්‍රමිකයින් දුන්න මුදලින් ඒක ගෙවන්න වෙන්නේ.\nඅපේ විමර්ශන අංශය රටේ හැමතැනම ගිහින් අත්අඩංගුවට ගැනීම් කරනවා. අපි උසාවියට ඉදිරිපත් කරනවා. නඩුවලට ගතවන කාලය දන්නවනේ ඉතින්. හොරු හොරුන්ගේ වැඩේ නැවතත් සුපුරුදු පරිදි කරගෙන යනවා. අපි දිනපතා CID එකට ඉදිරිපත් කරන ඒවගේ ප්‍රතිඵල ඉදිරියෙදි ලැබෙයි කියලා මම විස්වාස කරනවා. තවම මට ඒවගේ ප්‍රතිපල ලැබෙන්නේ නෑ. අපිට පොලිස් නිළධාරින් නෑ. අපිට ඉන්නේ අපේ නිළධාරීන්. මාංචු කුට්ටමක් අරන් යන්න බලයක් නැතිවුනාට අපේ නිළධාරීන් ගිහින් අත්අඩංගුවට ගැනීම සිදුකරනවා. ඒක බලය අතට අරන් කරන වැඩක්. අපි ඒකට හයිය දෙනවා මිනිස්සුන්ව රකින්න ඕනි නිසා. ආණ්ඩුක්‍රම ව්‍යවස්ථාව ආරක්ෂා කරන්න අපි හැමෝම බැදිලා ඉන්නවා. ඒක ඇත්ත. නමුත් ඒ සියල්ලට වඩා ඉන්නේ මිනිස්සු. මිනිස්සු ආරක්ෂා කරන්න අපි ඉන්නේ. මිනිස්සුන්ගේ ආර්ථිකයයි කන්න බොන්න නැති එකයි අංක එක.\nමේ කර්තව්‍යයෙදි මාධ්‍යයෙන් ලොකු සහයක් මට අවශ්‍යයි. කුණු මාළු කෑලිවල රහ බලන්නේ නැතුව රටෙන් එලියට යන මිනිස්සු දැනුවත් කරන්න අපිට උදව් කරන්න. මේ නිළධාරීන් කරන කැපකිරීමට ධෛර්‍ය දෙන්න. රටක් විදිහට එකතුවෙන්න. ඒකට අවශ්‍යකරන සහයෝගය ලබාදෙන්න.\nආරක්ෂක අමාත්‍යාංශය කරන්න ඕනි දෙයක් කරලා මූලිකත්වය ගන්න එක ගැන කාර්යාංශයට සුභ පතනවා. පනතෙන් මේක කාර්යාංශයට භාර කටයුත්තක් නෙවෙයි. හොරෙන් රට යන එක නවත්තන්න, මිනිස් වෙලදාම නතර කිරීම ආරක්ෂක අමාත්‍යාංශය සතුයි.\nවිදෙස්ගත ශ්‍රමිකයා මිනිස් බෝම්බ කියලා සලකපු එකේ ප්‍රතිපල අපිට ලැබුනා. ඩොලර් මිලියන සීයට දෙසීයට සංචිත බැහැපු කාලයක් තිබුණා. රටේ සංචිතයට ඩොලර් බිලියන 3ට වැඩියෙන් ගෙන්න ගන්න පුළුවන් වුනේ මේ ශ්‍රමිකයාට ඒ ගරුත්වය දුන්න නිසා. මොන දේශපාලන පක්ෂය මුදල් එවන්න එපා කිව්වත් මේ අවුරුද්දට ඩොලර් බිලියන තුන හමාරක් එවලා තියෙනවා. අද බය නැතුව තෙල් ටික, ගෑස් ටික, බෙහෙත් ටික එවන්නේ මේ අය එව්ව මුදල් නිසා.\nඒ අයට Hope Gate හදලා දුන්නට ඉමිග්‍රේෂන් එක ආවේ නෑ ඒකට වාඩිවෙන්න. ඒ අයට වෙනම කොටසක් හදලා දෙන්න බෝර්ඩ් දැම්මට වැඩක් නෑ. ඒ අයට ඒ ගරුත්වය දෙන්න ඕනි. තමන් පඩිගන්නේ විදේශ ගත ශ්‍රමිකයින් එවන මුදලින්. නමුත් ඒ අයට ගුවන් තොටුපොලේදී, ගුවන් යානයේදී නරක විදිහට සලකපු, ගමෙන් ආපු අහිංසක කාන්තාවන්ට නොදන්න ඉංග්‍රිසියෙන් කච කච ගාන ගුවන් සේවිකාවො ඉන්නේ ගොඩක් වෙලාවට. දන්න සිංහලෙන් කතාකරන්නේ නෑ. ඒ මිනිස්සු කනවද බොනවද බලන්නේ නෑ. කෑම බෙදන්නනේ ඕනෑවට එපාවට. එහෙමයි ගුවන් යානය ඇතුලේ විගමණික ශ්‍රමිකයාට සලකන්නේ. මේ ටික කියන්නේ හරි වේදනාවෙන්. හැබැයි මේ ටික හදාගන්න ඕනි.\nඒ මිනිස්සු නිසයි අපිට මේ රට ගොඩගන්න පුළුවන් වුනේ.\nඉන්දියාවේ බිලියන 112ක් මේ අවුරුද්දේ විදේශගත ශ්‍රමිකයින්ගේ ආදායම. ගිය අවුරුද්දේ බිලියන 100ක්. බිලියන 7ක් 8ක් ගත්ත ආදායම අපි නැති කරගත්තා බිලියනයටත් අඩුවෙන්. ඒක යම් තරමක් හදාගෙන මේ අවුරුද්දේ බිලියන 3.5ක් කරගන්න පුළුවන් වෙලා තියෙනවා. මේක 6/7 දක්වා වැඩි කරගන්න පුළුවන්. අපේ අරමුණ අපිට වඩා 60 ගුණයක් විශාල ඉන්දියාව කරගන්න නෙවෙයි. හැබැයි බිලියන 10ක් 12ක් අපි අවුරුද්දකට ගේන්න ඕනි. එහෙනම් අපි ඒකට සහයෝගය දෙන්න ඕනි.\nඅපි නිශ්පාදන ආර්ථිකය හදන්න ඕනි රටක් විදිහට, සේවා ආර්ථිකය හදන්න ඕනි. සංචාරකයෝ එද්දි ගුවන් තොටුපොල කාර්යක්ෂමව සේවාවන් සපයනවා. ඉදිරි කාල සීමාවේ සංචාරකයෝ වැඩියෙන් එනවා. මේක තමයි රටේ දියුණුවේ ඉදිරි ගමන. ඒ දේ වෙනුවෙන් ගුවන් තොටුපොල දැනටමත් සූදානම් වෙනවා. රට හොද දිශානතියක් පේන්න තියෙනවා. රටේ මිනිස්සු ආයෙත් හුස්ම ගන්නවා. තමන්ගේ තියෙන කුහකකම, ආත්මාර්තකාමීකමට රට දාලායන අය ඉන්න අතරේ රට ගිහින් වැඩ කරලා ආපහු අපේ රටට එන ශ්‍රමිකයින් අපි බලාගන්න ඕනි. ඒ අය ගොඩක් ඉගෙන ගත්ත අය නෙවෙයි. ආණ්ඩුවේ සල්ලි ගොඩක් වියදම් කරලා ඉගෙනගත්ත අය නෙවෙයි. රටේ සල්ලිවලින් ඉගෙනගෙන, විශ්ව විද්‍යාල ගිහින්, රට ගිහින් ශිෂ්‍යත්ව කරලා අවසානෙදි හැමදේම විකුණලා යන අය නෙවෙයි මේ අය. මේ අය රටේ සල්ලිවලින් බොහොම අඩුවෙන් වියදම් කරලා, දුප්පත් විදිහට ජීවත්වෙලා, රට ගිහින් සල්ලි උපයලා ඒ සල්ලි ටිකත් මේ රටට එවන අය. ඒ අය බලාගන්න ඕනි. ඒකයි මේ දේවල් කරන්නේ. ඒ අය නොදැනුවත්කමින් මේ මාෆියා වලට අහුවෙන්න පුළුවන්. අපි මේ මාෆියා කොටුකර ගන්න ඕනි. මේ දේවල්වලට අපිට සහයෝගය අවශ්‍යයි. මේ පටන් ගන්න ඒකකය නිකන්ම නිකන් දැනුවත් කිරීමේ ඒකකයක් නෙවෙයි. ගුවන් තොටුපොල, ඉමිග්‍රේෂන් එක, CID එක, ආරක්ෂක අමාත්‍යාංශය මේකට සහය දෙන්න. විදේශ සේවා නියුක්ති කාර්යාංශය අවශ්‍ය මගපෙන්වීම කරනවා.\nගුවන් යානය ඇතුලට ගිහිනුත් අවශ්‍යනම් රඳවා ගැනීම කරන්න කාර්යාංශ පනතේ අලුත් සංශෝධන මගින් අවසර ලබාදීලා තියෙනවා. ඒ නිසා රටට විනිමය ගේන මේ අහිංසක මිනිස්සු ආරක්ෂා කරගන්න අපිට සහයෝගය ලබාදෙන්න කියලා මම සියළු දෙනාගෙන් ඉල්ලා සිටිනවා.”",
       "URL": "https://www.hirunews.lk/345605/විදේශ-රැකියා-ජාවාරමට-ගුවන්-තොටුපොලේ-සියළුම-අංශ-උදව්-කරනවා-ඇමති-මනුෂ-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=83"
}