{
       "Source": "hirunews",
       "Timestamp": "Monday, 26 September 2022 - 16:30",
       "Headline": "අධිආරක්ෂිත කලාප ගැසට් නිවේදනය බලරහිත කරන්නැ යි ඉල්ලා පෙස්සමක්",
       "News Content": "ජනාධිපති ලේකම් කාර්යාලය ඇතුලු කොළඹ නගරයේ ස්ථාන කිහිපයක් අධි ආරක්ෂිත කලාප වශයෙන් නම්කරමින් ජනාධිපතිවරයා නිකුත් කළ ගැසට් නිවේදනය බලරහිත කරන ලෙස ඉල්ලා අද (26) ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කෙරුණා.\nසමාජවාදි තරුණ සංගමයේ ක්‍රියාකාරියෙකු වන මහේෂ් තරංග ඉඳුනිල් නැමැත්තා විසිනුයි අදාළ පෙත්සම ගොනු කරනු ලැබුවේ.\nඑහි වගඋත්තරකරුවන් ලෙස නීතිපතිවරයා, ආරක්ෂක ලේකම්වරයා ඇතුලු තවත් 10 දෙනෙකු නම්කර තිබෙනවා.\nකොළඹ නගරයේ ස්ථාන කිහිපයක් මෙලෙස අධි ආරක්ෂිත කලාප ලෙස නම් කරමින් ජනාධිපති රනිල් වික්‍රමසිංහ මෙම ගැසට් නිවේදනය නිකුත් කරනු ලැබුවේ පසුගිය 23 වනදායි.\nකෙසේ වෙතත් රාජ්‍ය රහස් පනත යටතේ නිකුත් කළ මෙම ගැසට් නිවේදනය ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවයි පෙත්සම්කරු සිය පෙත්සමෙන් දක්වා ඇත්තේ.\nඑසේම රජයේ ක්‍රියාකලාපවලට එරෙහිව නැගී සිටින ජනතාවගේ විරෝධතා මර්ධනය කිරීමේ අරමුණින් එය නිකුත් කර ඇති බවත් ජනාධිපතිවරයා සතුව ජාතික රහස් පනත උපයෝගි කරගනිමින් එලෙස විශේෂ අධි ආරක්ෂිත කලාප පිහිටුවීමේ නීතිමය බලයක් නොමැති බවත් ඔහු එමගින් පෙන්වා දී තිබෙනවා.\nමේ අතර අධි ආරක්ෂිත කලාප රාජ්‍ය රහස්‍ය පනත යටතේ ප්‍රකාශයට පත්කළ යුතුය යන මතය කිසිදු සාධාරණීකණරයකින් හෝ පදනමකින් තොර මුලාවක් බව ශ්‍රී ලංකා මානව හිමිකම් කොමිසන් සභාව පවසනවා.\nනිවේදනයක් නිකුත් කරමින් එම කොමිසන් සභාව පෙන්වා දෙන්නේ ජනතාවගේ මූලික අයිතිවාසිකම් උල්ලංඝනය වන පරිදි රාජ්‍ය රහස් පනත සම්මත කර ඒ යටතේ ප්‍රකාශයක් කිරීමට රජය ගන්නා ප්‍රවේශය පිළිබදව ඔවුන් දැඩි කනස්සලට පත්ව සිටින බවයි.\nඅධි ආරක්ෂිත කලාප ප්‍රකාශයට පත්කිරීම සඳහා රාජ්‍ය රහස් පනත සම්මත කිරීමට නොහැකි බවද ඔවුන් අවධාරණය කර තිබෙනවා.\nඒ අනුව අධි ආරක්ෂිත කලාප නම්කරමින් පැනවූ ගැසට් නිවේදනය ඉවත් කරගන්නා ලෙසත් ජාතික නීති සහ පිළිගත් ජාත්‍යන්තර හා ජාතික මානව හිමිකම් ප්‍රමිතීන් අනුගමනය කරන බවට සහතික වන ලෙසත් ශ්‍රී ලංකා මානව හිමිකම් කොමිසම රජයට උපදෙස් දී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/316371/අධිආරක්ෂිත-කලාප-ගැසට්-නිවේදනය-බලරහිත-කරන්නැ-යි-ඉල්ලා-පෙස්සමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=842"
}