{
       "Source": "hirunews",
       "Timestamp": "Sunday, 25 September 2022 - 14:01",
       "Headline": "චීන ශ්‍රී ලංකා විදේශ අමාත්‍යවරුන් අතර හමුවක්",
       "News Content": "දෙරටේ ආර්ථික හා වෙළද සහයෝගීතාවය තවදුරටත් ඉහළ නැංවීමේ අරමුණින් නිදහස් වෙළඳ ගිවිසුමක් සදහා සාකච්ඡා කඩිනම් කිරීමට චීනය සහ ශ්‍රී ලංකාව එකඟත්වයට පැමිණි බව චීන තානාපති කාර්යාලය පවසනවා.\nඑක්සත් ජාතින්ගේ මහා මණ්ඩලයේ සැසිවාරය අතරතුරදී චීන විදේශ ඇමති වැංග් යී සහ මෙරට විදේශ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි අතර පැවති හමුවකදී මේ පිළිබද අවධානය යොමුවූ බවයි චීන තානාපති කාර්යාලය සඳහන් කළේ.\nහම්බන්තොට වරාය, කොළඹ වරාය නගරය ඇතුළු චීන ආයෝජන ව්‍යාපෘති මඟින් ශ්‍රීි ලංකාවේ ආර්ථිකය ඉහළ නැංවීමට අවශ්‍ය සහාය ලබාදෙන බවද එහිදී චීන විදේශ අමාත්‍යවරයා අවධාරණය කර තිබෙනවා.\nමෙහිදී මෙරට විදේශ අමාත්‍ය අලි සබි්‍ර සඳහන් කර ඇත්තේ චීනය, ශ්‍රී ලංකාවේ සංවර්ධනයේ වැදගත් හවුල්කරුවෙකු බවයි. එමෙන්ම චීනය ඇතුලු සෙසු රටවල ආයෝජන ශ්‍රී ලංකාව බලාපොරොත්තුවෙන් සිටින බවද අමාත්‍ය අලි සබි්‍ර අවධාරණය කර තිබෙනවා.\nමේ අතර වෙඩි ප්‍රහාරයකින් ඝාතනයට ලක්වූ ජපානයේ හිටපු අග්‍රාමාත්‍ය ෂින්සෝ අබේගේ අවමංගල්‍යය උත්සවයට සහභාගි වීම සඳහා ජනාධිපති රනිල් වික්‍රමසිංහ අද රාත්‍රියේ ජපානය බලා පිටත්ව යෑමට නියමිතයි.\nජපානයේ දීර්ඝතම කාලයක් සේවය කළ ෂින්සෝ අබේ ප්‍රචාරක රැලියක් අතරතුරදී වෙඩි තබා ඝාතනය කෙරුණේ පසුගිය ජූලි මස 08 වැනිදායී.\nජනාධිපති රනිල් වික්‍රමසිංහ සිය සංචාරය අතරතුර ජපාන අග්‍රාමාත්‍ය ෆුමියෝ කිෂිඩා ඇතුළු ජපාන රජයේ ඉහළ පෙලේ නිලධාරීන් හමුවීමට නියමිතව ඇති බවයි වාර්තා වන්නේ.\nඑහිදී ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳ වැඩි අවධානයක් යොමුවනු ඇති බව සඳහන්. විශේෂයෙන් චීනය සහ ඉන්දියාව ඇතුලු ප්‍රධාන ණය සැපයුම්කරුවන් සමග ප්‍රතිව්‍යූහගත කිරීමේ සාකච්ඡාවලට අදාළව අවශ්‍ය සම්බන්ධීකරණ කටයුතු සිදුකරන්නැයි ජනාධිපතිවරයා විසින් ජපානයට ආරධනා කරනු ඇතැයි මීට පෙර රොයිටර් පුවත් සේවය වාර්තා කළා.\nඑමෙන්ම ජපාන සංචාරයෙන් අනතුරුව ජනාධිපති රනිල් වික්‍රමසිංහ ආසියානු සංවර්ධන බැංකු අධිපතිවරුන්ගේ රැස්වීමේ මුලසුන හෙඹවීම සඳහා පිලිපීනයේ සංචාරයකට එක්වීමටද නියමිතයි.\nඑහිදී ජනාධිපතිවරයා පිලිපීන ජනාධිපතිවරයා , ආසියානු සංවර්ධන බැංකුවේ සභාපති සත්සුගු අසකාවා සමඟද සාකච්ඡා පැවැත්වීමට සැළසුම්කර ඇති බවයි ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/316279/චීන-ශ්‍රී-ලංකා-විදේශ-අමාත්‍යවරුන්-අතර-හමුවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=845"
}