{
       "Source": "hirunews",
       "Timestamp": "Saturday, 24 September 2022 - 22:54",
       "Headline": "රන්මිහිතැන්න ටෙලි සිනමා උද්‍යානයේ අද තත්ත්වය (වීඩියෝ)",
       "News Content": "මෙරට ඉදිකළ ප්‍රථම දෘෂ්‍ය කලා දර්ශන තලය හෙවත් රන්මිහිතැන්න ටෙලි සිනමා උද්‍යානය දෙස් විදෙස් කලාකරුවන් හට දායාද වූයේ ශ්‍රී ලාංකේය ටෙලි සිනමා නිර්මාණකරුවන්ගේ අභිවෘද්ධිය වෙනුවෙන්.\nකෙසේවෙතත් 2010 වර්ෂයේ සිට මේ දක්වා රන්මිහිතැන්න ටෙලි සිනමා උද්‍යානයේ කිසිදු ප්‍රතිසංස්කරණ කටයුත්තක් සිදු කර නොමැති බවට අපට තොරතුරු වාර්තා වුණා.\nරුපියල් මිලියන 600කට අධික මුදලක් වැය කර සිනමා කර්මාන්තයට අවශ්‍ය දෘෂ්‍ය කලා සියලු පහසුකම්වලින් සමන්විතව හම්බන්තොට තිස්සමහාරාම ප්‍රදේශයේ පිහිටි රන්මිහිතැන්නේ ටෙලි සිනමා උද්‍යානය ඉදිකෙරුණා.\nරන්මිහිතැන්න ටෙලි සිනමා උද්‍යානය ඉදිකිරීමට පසුබිම සැකසෙන්නේ ආනයනය කරනු ලබන විදේශීය චිත්‍රපට හා ටෙලිනාට්‍ය සඳහා 2006 වසරේ අයවැය යටතේ රුපියල් 75000ක බද්දක් පැනවීමත් සමඟයි.\nඒ අනුව දේශීය ටෙලිනාට්‍ය සහ චිත්‍රපට කලාව නඟාසිටුවීමේ අරමුණින් මෙම රන්මිහිතැන්න සිනමා උද්‍යානය ස්ථාපිත කෙරුණා.\n2008 වර්ෂයේ මෙහි ඉදිකිරීම් කටයුතු ආරම්භ කෙරුණු අතර දෙස් විදෙස් කලාකරුවන් සඳහා එය විවෘත කෙරුණේ 2010 වර්ෂයේ මාර්තු මාසයේ දී.\nඑදා සිට අද දක්වා රන්මිහිතැන්න ටෙලි සිනමා උද්‍යානයේ රූගත කර අති දෙස් විදෙස් චිත්‍රපට ගණන 50කට අධිකයි.\nවාණිජ නිර්මාණ, ගීත රූපරචනා ආදී නොයෙකුත් ශ්‍රව්‍ය දෘෂ්‍ය නිර්මාණ ද එහි රූගත කර තිබෙනවා.\nකුසපබා, පත්තිනි, නිදහසේ පියා, ගෞතම ශ්‍රී සිද්ධාර්ථ සහ යශෝදරා මෙම ටෙලි සිනමා උද්‍යානයේ රූගත කෙරුණු දේශීය සිනමා නිර්මාණ කිහිපයක්.\nඊට අමතරව ජර්මනියේ සිනමා නිර්මාණයක් වන අන්ඩම් මෙන් සහ ඉන්දියාවේ සිනමා නිර්මාණයක් වන බොම්බේ වෙල්වට් චිත්‍රපට සඳහා ද රන්මිහිතැන්න ටෙලි සිනමා උද්‍යානයේ දර්ශන තල භාවිත කර තිබෙනවා.\nකෙසේවෙතත් මිලියන ගණනක් වැය කරමින් ඉදිකෙරුණු රන්මිහිතැන්න ටෙලි සිනමා උද්‍යානය ගරා වැටෙමින් පවතින බවත් කිසිදු නඩත්තු කටයුත්තක් සිදු නොවන බවට ද ඇතැම් මාධ්‍ය වාර්තා පළ වුණා.\nරන්මිහිතැන්න ටෙලි සිනමා උද්‍යානය විවෘත කළ දින සිට මේ දක්වා නිර්මාණ සඳහා ලබාදී උපයා ඇති මුදල රුපියල් මිලියන 130කට අධිකයි.\nආනයනය කරනු ලබන චිත්‍රපට සහ ටෙලිනාට්‍ය සඳහා 2006 වසරේ සිට මේ දක්වා බදු පිට බදු පැනවූවත් එම ආදායමින් රන්මිහිතැන්න සිනමා උද්‍යානයේ ප්‍රතිසංස්කරණ කටයුතු මෙතෙක් සිදුනොකිරීම සම්බන්ධයෙන් ඇත්තේ ගැටලුවක්.",
       "URL": "https://www.hirunews.lk/316230/රන්මිහිතැන්න-ටෙලි-සිනමා-උද්‍යානයේ-අද-තත්ත්වය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=846"
}