{
       "Source": "hirunews",
       "Timestamp": "Saturday, 24 September 2022 - 12:45",
       "Headline": "ආනයන සීමා හේතුවෙන් දෘෂ්‍යාබාධිතයින් අසරණ වෙයි - රූපලාවන්‍ය ශිල්පීන්ගෙනුත් මැසිවිලි  (වීඩියෝ)",
       "News Content": "ආබාධිත පුරවැසියන් භාවිත කරන උපකරණ ආනයනය කිරීම සීමා කිරීම නිසා එම උපකරණවල විශාල හිඟයක් ඇති වී තිබෙන බව ශ්‍රී ලංකා ජාතික දෘෂ්‍යාබාධිත සම්මේලනය පවසනවා.\nමෙරට ලක්ෂ 9 කට ආසන්න දෘෂ්‍යාබාධිතයින් සිටින අතර විවිධ ආබාධිත තත්ත්වයේ පසුවන්නන් ලක්ෂ 16ට වැඩි පිරිසක් සිටින බවයි වාර්තා වන්නේ.\nඩොලරයේ අගය ඉහළ යාමත් සමග ආනයන සීමාවීමෙන් සුදුසැරයටි, දෘෂ්‍යාබාධිත සිසුන් භාවිත කරන බ්‍රේල් අකුරු ලියන පුවරු, අකුරු ලිවීමට ගන්නා විශේෂිත පෑන් සහ කථන ඔරලෝසු ඇතුළු භාණ්ඩවල මිල ද ඉහළ ගොස් තිබෙනවා.\nමේ හේතුවෙන් ආබාධිත පුද්ගලයින් ගැටලු ගණනාවකට මුහුණ දෙමින් සිටින බවයි ශ්‍රී ලංකා ජාතික දෘෂ්‍යාබාධිත සම්මේලනය ප්‍රකාශ කළේ.\nඑමෙන්ම, දෘෂ්‍යාබාධිතයන්ට අවශ්‍ය උපකරණ ආනයනය කිරීමේ වැඩපිලිවෙලක් සකස් කරන ලෙස මෙන්ම, එම උපකරණවලට අය කරන බදු ඉවත්කර, සහනයක් ලබා දෙන ලෙසයි ශ්‍රී ලංකා ජාතික දෘෂ්‍යාබාධිත සම්මේලනයේ සභාපති කමල් සිරිනානායක්කාර ඉල්ලා සිටියේ.\nමේ අතර, පවතින ඖෂධ හිඟයට විසඳුම් ලබාදීමට රජය මන්දගාමීව කටයුතු කරන ආකාරයක් දක්නට ලැබෙන බව රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය පවසනවා.\nරෝහල් වන පවතින ඖෂධ හිඟය පිළිබඳව සොයා බැලීම සඳහා රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය පත් කළ ත්‍රිපුද්ගල කමිටුව හරහා එම වාර්තා සෞඛ්‍ය අමාත්‍යාංශයට භාර දෙනු ලැබුවා.\nපසුව අනාවරණ වුණේ මෙරට අත්‍යාවශ්‍ය ඖෂධ වර්ග 383 න් ඖෂධ 91 ක හිඟයක් පවතින බවයි.\nකෙසේ වෙතත් ඖෂධ හිඟය විසදීම රජය කඩිනමින් විසදුම් ලබා නොදුනහොත් රෝගීන්ට ගැටලු රැසකට මුහුණපෑමට සිදුවන බවයි රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ මාධ්‍ය කමිටු සාමාජික වෛද්‍ය ප්‍රසාද් කොළඹගේ සඳහන් කළේ.\nමේ අතර, රූපලාවන්‍යාගාර සියයට 50 ක් වැසී යන තත්වයට පත්ව ඇති බව රූපලාවන්‍ය ශිල්පීන් පවසනවා.\nවිදේශ නිෂ්පාදන ආනයනය කිරීම තාවකාලිකව අත්හිටුවීම හේතුවෙන් මෙම තත්වය උද්ගතව ඇති බවයි ඔවුන් වැඩිදුරටත් සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/316186/ආනයන-සීමා-හේතුවෙන්-දෘෂ්‍යාබාධිතයින්-අසරණ-වෙයි-රූපලාවන්‍ය-ශිල්පීන්ගෙනුත්-මැසිවිලි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=847"
}