{
       "Source": "hirunews",
       "Timestamp": "Saturday, 24 September 2022 - 16:47",
       "Headline": "ෂිංසෝ අබේගේ අවමංගල්‍යයේ වියදම බ්‍රිතාන්‍ය මහ රැජිනගේ අවමංගල්‍ය වියදම ඉක්මවයි",
       "News Content": "අභාවප්‍රාප්ත දෙවන එලිසබෙත් මහරැජිනගේ අවමංගල්‍ය උත්සවයට වැය වූ මුදලට වඩා වැඩි මුදලක් ජපානයේ හිටපු අග්‍රාමාත්‍ය ෂින්සෝ අබේගේ අවමංගල්‍ය උත්සවය සඳහා වැය කර ඇති බව විදෙස් මාධ්‍ය වාර්තා කර තිබෙනවා.\nඅවමංගල්‍ය උත්සවය සඳහා ජපාන රජය යෙන් බිලියන 1.66ක මුදලක් වැය කර ඇති අතර, එලිසබෙත් රැජිනගේ අවමංගල්‍ය සඳහා වැය කර ඇත්තේ ජපාන මුදල් ඒකකවලින් යෙන් බිලියන 1.3ක් පමණයි.\nජපානයේ හිටපු අග්‍රාමාත්‍ය ෂින්සෝ අබේගේ අවසන් කටයුතු ලබන සතියේ සිදුකිරීමට නියමිතයි.\nඔහු ඝාතනය කෙරුණේ මේ වසරේ ජූලි මාසයේදී දේශපාලන රැස්වීමක් අතරතුරයි.\nජපාන රජය මෙම උත්සවය සඳහා යෙන් බිලියන 1.66ක් පමණ වැය කරනු ඇති අතර එය දෙවන එලිසබෙත් රැජිනගේ රාජ්‍ය අවමංගල්‍යයට යන වියදමට වඩා වැඩි බවටයි මාධ්‍ය වාර්තා කරන්නේ.\nජපානය ටෝකියෝ ඔලිම්පික් උළෙල සඳහා ඩොලර් බිලියන 13ක් වියදම් කර ඇති අතර, එය ඇස්තමේන්තු කළ අයවැය මෙන් දෙගුණයක් පමණ වන බැවින් ජනතාව ද කනස්සල්ල පළ කර තිබෙනවා.\nThe Guardian සඟරාවේ වාර්තාවකට අනුව, ජපාන රජය විසින් රාජ්‍ය අවමංගල්‍ය කටයුතු සඳහා ඇස්තමේන්තුගත මුදල යෙන් මිලියන 250ක් ලෙස ගණන් බලා තිබුණා.\nප්‍රධාන කැබිනට් ලේකම්, Hirokazu Matsunoට අනුව, උත්සවයේ පොලිස් ආරක්ෂක කටයුතු සඳහා යෙන් මිලියන 800ක් පමණ වැය කිරීමට ඇස්තමේන්තු කර ඇති අතර ප්‍රභූන් සඳහා සත්කාරකත්වය සැපයීම වෙනුවෙන් යෙන් මිලියන 600ක් වැය වනු ඇතැයි අපේක්ෂා කෙරෙනවා.\nරාජ්‍ය අවමංගල්‍ය කටයුතු සඳහා වන වියදම යෙන් බිලියන 1.7 පමණ දක්වා විය හැකි බව ඔහු වැඩිදුරටත් පවසා තිබූ බව සඳහන්.\nපසුගියදා ෂින්සෝ අබේගේ අවසන් කටයුතු වෙනුවෙන් අවමංගල්‍ය උත්සවයක් පැවැත්වීමට සැලසුම් කිරීමට එරෙහිව ජපාන අගමැති ෆුමියෝ කිෂිඩාගේ කාර්යාලය අසල පුද්ගලයෙකු ගිනි තබා ගත් බව විදෙස් මාධ්‍ය වාර්තා කළා.\nජපාන ප්‍රවෘත්ති ආයතනයක මත විමසුමකින් සමීක්ෂණයට ලක් කළ පුද්ගලයින්ගෙන් 70% කට වඩා වැඩි පිරිසක් කියා සිටියේ රජය අවමංගල්‍ය කටයුතු සඳහා අවශ්‍ය ප්‍රමාණයට වඩා වියදම් කරන බවයි.\nමුදලින් අඩක් පමණ ආරක්‍ෂක කටයුතු වෙනුවෙන් යොමු කිරීමට බලාපොරොත්තු වන අතර තවත් තුනෙන් එකක් විදේශීය අමුත්තන්ට සත්කාරකත්වය සැපයීමට යොදා ගැනෙනවා.\nඅඟහරුවාදා රාජ්‍ය අවමංගල්‍යයට පෙර, වත්මන් අගමැති ෆුමියෝ කිෂිඩා හමුවීමට විදේශීය අමුත්තන් ජපානයට පැමිනෙණවා.\nදින තුනක උත්සවය \"අවමංගල්‍ය රාජ්‍ය තාන්ත්‍රිකත්වය\" (\"funeral diplomacy\") ලෙසටයි නම් කර ඇත්තේ.\nඇමරිකා එක්සත් ජනපද උප ජනාධිපති කමලා හැරිස්, ඉන්දීය සහ ඕස්ට්‍රේලියානු අගමැතිවරුන් වන නරේන්ද්‍ර මෝදි සහ ඇන්තනි ඇල්බනීස් ඇතුළු රටවල් 217කින් අමුත්තන් 700ක් මෙම අවස්ථාවට එක්වීමට නියමිතයි.\nදශක ගණනාවකට පසු ජපානය පළමු වතාවට දැඩි උද්ධමනයකට මුහුණ දී ඇති අවස්ථාවක, විචාරකයින් පවසන්නේ මෙම මුදල් වැඩිපුරම දුක් විඳින අඩු ආදායම්ලාභී පවුල්වලට උපකාර කිරීමට යොදා ගැනීම වඩා හොඳ ක්‍රියාවක් වනු ඇති බවයි.",
       "URL": "https://www.hirunews.lk/316209/ෂිංසෝ-අබේගේ-අවමංගල්‍යයේ-වියදම-බ්‍රිතාන්‍ය-මහ-රැජිනගේ-අවමංගල්‍ය-වියදම-ඉක්මවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=847"
}