{
       "Source": "hirunews",
       "Timestamp": "Friday, 23 September 2022 - 16:40",
       "Headline": "බොහෝ දෙනෙකු නොදන්නා කරුණක් ජනපති පාර්ලිමේන්තුවට කියයි (වීඩියෝ)",
       "News Content": "තායිලන්තය, මියන්මාරය සහ කාම්බෝජයේ රාජ්‍ය නායකයන් සමග එක්ව 2500 වන සම්බුද්ධ ජයන්තිය සැමරීම බ්‍රිතාන්‍ය මහ රැජිනගේ මූලිකත්වයෙන් සිදු වූ බව බොහෝ දෙනා නොදන්නා කරුණක් බව ජනාධිපති රනිල් වික්‍රමසිංහ පවසනවා.\nජනාධිපති රනිල් වික්‍රමසිංහ මේ බව සඳහන් කර සිටියේ බ්‍රිතාන්‍ය මහ රැජිනගේ අභාවය වෙනුවෙන් තෙවැනි චාල්ස් රජුට සහ රාජකීය පවුලේ සාමාජිකයින්ට ශ්‍රී ලංකා පාර්ලිමේන්තුවේ ශෝකය පළ කිරීමේ යෝජනාව ඉදිරිපත් කිරීමේ අවස්ථාවට අද (23) පෙරවරුවේ එක්වෙමිනි.\nඑහිදී වැඩිදුරටත් අදහස් දැක් වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා...\nමම ජනාධිපති ධූරයට පත්වීමෙන් පසුව සුබ පැතුම් ලිපි රාජ්‍ය තාන්ත්‍රික මට්ටමින් ලැබුණා. ඒ අතරින් දෙවන එළිසබෙත් රැජිනගෙන් ලැබුණු ලිපිය ඉතා විශේෂිතයි. නමුත් රැජිනගේ හදිසි අභාවයක් මා බලාපොරොත්තු වුණේ නැහැ. අපි දැක්කා අභාවය සිදු වෙන්න දවස් දෙකකට කලින් බ්‍රිතාන්‍ය අගමැතිනිය සමඟ රූපවාහිනියේ ඉන්නවා. ඇගේ අභාවය පිළිබඳ ඊට පස්සේ අපට දැනගන්න ලැබුණා.\nකෙසේ වෙතත් මේ වන විට අවමංගල්‍යය උත්සවය අවසන් වී තිබෙනවා. එළිසබෙත් රැජින ලංකාවට, බ්‍රිතාන්‍යයට, පොදුරාජ්‍ය මණ්ඩලීය රටවලට සහ ලෝකයට කළේ මොනවාද යන්න විමසා බැලීම වටිනවා. “ලංකාව”, ශ්‍රී ලංකාව බවට පරිවර්තනය වන්නේ රැජිනගේ ධුර කාලය තුළ නිසා, රැජිනගේ ධුර කාලය අපට වැදගත් වෙනවා. ලංකාව තුළ දේශපාලන නැගීමක් ආරම්භ වුණේ ඇගේ පාලන කාලයේදීයි. මේ කාලය තුළ 1956 මැතිවරණය ජයග්‍රහණය කිරීම, වාර්ගික අර්බුදය ඇතිවීම, නිදහස් අධ්‍යාපනය, ආර්ථිකය රාජ්‍ය පාලනයට නතුවීම, කුමන්ත්‍රණ දෙකක් සහ දකුණේ අවිගත් අරගල අරම්භ වීම සිදුවුණා.\nරැජින භක්තිමත් කිතුණු ලබ්දිකයෙක්. එහෙත් ඇය ලංකාවේ රැජින හැටියට 1815 උඩරට ගිවිසුම අනුව ලංකාවේ බුද්ධාගම ආරක්ෂා කරන්න කැප වුණා. තායිලන්තය, මියන්මාරය, කාම්බෝජය රාජ්‍ය නායකයන් එක්ව සිදුකළ 2500 වන සම්බුද්ධ ජයන්තිය සැමරීම රැජිනගෙ මූලිකත්වයෙන් වූ බව බොහෝ දෙනා නොදන්නා කාරණයක්.\nඇයගේ රාජ්‍ය පාලනය අවසන්වීමත් සමඟ ලංකාව ජනරජයක් බවට පත්වුණා. ඒ වන විට ඉතුරු වූ ප්‍රශ්න දෙකක් තිබුණා. ශ්‍රී ලංකාව “ඩොමීනියන් ” තත්ත්වයේ සිට “ඒකීය” ජනරජයක් බවට පරිවර්තනයවීමේදී ජනවාර්ගික අරගලයක් ද නිර්මාණය වුණා. එම ගැටලුව තවමත් සම්පූර්ණයෙන් නිරාකරණය වී නැහැ.\nදෙවනුව අපට ප්‍රශ්නයක් මතු වුණා, නාමික නායකයෙක් අවශ්‍ය නම් ඇයි අපි රැජිනව එම තනතුරේ තියා නොගත්තේ කියලා. “ඇත්ත” පත්තරේ සිරිවර්ධන මහතා කතුවැකියකින් සඳහන් කළේ සමාජවාදී රටක් වෙන්න ජනරජයක් වෙන්න, අවශ්‍ය නැහැ කියලා.\nනාමික ජනාධිපතිවරයෙක් අපට අවශ්‍ය ඇයි කියලා ජේ.ආර්. ජයවර්ධන මහතා විපක්ෂනායකවරයාව සිටියදී විමසා තිබෙනවා. එවකට විපක්ෂයේ ප්‍රධාන සංවිධායක රණසිංහ ප්‍රේමදාස මහතා එම කාරණාවට සහාය ලබාදුන්නා.\nඅපට ජනාධිපතිවරයෙක් ඕනේ නම් ප්‍රංශයේ ආකෘතිය අනුව, විධායක ජනාධිපතිවරයෙක් තමයි අවශ්‍ය. බොහෝ දේශපාලන නායකයන් විධායක බලය අහෝසි කරන්න ප්‍රතිඥා දී තිබෙනවා. නමුත් මැතිවරණ ජයගත්තත් ඒ කිසිදු ජනාධිපතිවරයකු එසේ සිදු කර නැහැ. එය නොවිසිදුණු ප්‍රශ්නයක්.\nතවත් අතකින් ඇය ශ්‍රී ලංකාවේ පරිවර්තනය පමණක් නොව සෙසු ලෝකයේ පරිවර්තනය ද නියෝජනය කරනවා. ඒ අනුව බටහිරින් ආසියාවට සහ අප්‍රිකාවට බලය විතැන්වීම, බ්‍රිතාන්‍ය අධිරාජ්‍යය විසුරුවා හැරීම සහ බ්‍රිතාන්‍යය යුරෝපයට එක්වීම සිදුවූ අතර ඉන් අනතුරුව ඔවුන් යුරෝපා සංගමයෙන් ඉවත්ව ගෝලීය බ්‍රිතාන්‍ය ලෙස එහි භූමිකාව ගොඩනගමින් තිබෙනවා.\nදෙවන එළිසබෙත් රැජින වෙනස් චරිතයක්. බ්‍රිතාන්‍ය යටත් විජිත ප්‍රධානියාව සිට ඇය පොදුරාජ්‍ය මණ්ඩලයේ ප්‍රධානියා බවට පරිවර්තනයවීම, බටහිර ජාතීන් හා සෙසු ජාතීන් එකට එක් කිරීම ඇය ලබාගත් උසස්ම ජයග්‍රහණයක්.\nඅපේ කාලයේ සිටි සුවිශේෂී නායකයන් කිහිපදෙනකුම පොදු රාජ්‍ය මණ්ඩලය යටතේ රැජිණත් සමඟ එකට එකතුවී වැඩ කළා. ශ්‍රීමත් වින්ස්ටන් චර්චිල්, ඩේම් මාග්‍රට් තැචර්, පණ්ඩිත් ජවහර්ලාල් නේරු, ශ්‍රීමත් රොබට් මෙන්සීස්, පියර් ටෘඩෝ, ලෙස්ටර් පියර්සන්, නෙල්සන් මැන්ඩෙලා, කෙන්යාටා, කෙනත් කවුන්ඩා, නියරේරේ, එන්කෘමා, ලී ක්වාන් යූ සහ ටුන්කු අබ්දුල් රහ්මාන් වැනි නායකයන් ඒ අතර හිටියා.\nමෙම පරිවර්තනයේ දී, දෙවන එලිසබෙත් රැජින ස්ථාවරත්වයේ සහ අනුවර්තනය වීමේ සංකේතයක් බවට පත් වුණා. වෙනත් කිසිම රැජිනක් ජේම්ස් බොන්ඩ් සමඟ හෙලිකොප්ටරයකින් පනින්නේ නැහැ. තවද ඇය වගකීමේ සංකේතයක් වුණා. ගෝලීය සංකේතයක් ලෙස ඇය එක්සත් රාජධානිය අභිබවා ගියා. ඇයගේ නමින් නම් කරන යුද නෞකාවට වඩා 100 ගුණයකින් එලිසබෙත් රැජින බලසම්පන්නයි.\nඑක්සත් රාජධානියට තම ස්ථාවරත්වය සහ වාසනාව ළඟා කරගැනීමට දැන් සිදුව ඇත්තේ මෙම ගෝලීය සංකේතයේහි පිහිට රහිතවයි.\nවෙස්ට්මිනිස්ටර් ඇබේ හි අවමංගල්‍ය උත්සවයට අප බොහෝ දෙනෙකු සහභාගී වුණා. මෙතරම් රාජ්‍ය නායකයන් ප්‍රමාණයක් වෙස්ට්මිනිස්ටර් ඇබේ වෙත පැමිණියේ ඇය ගරු කළ යුතු ගෝලීය සංකේතයක් නිසයි. වඩාත්ම සංවේදී අවස්ථාව වූයේ ක්‍රිස්තියානි හෝ ක්‍රිස්තියානි නොවන අප සියලු දෙනාම ඇයගේ ප්‍රියතම ගීතිකාව වන ‘The Lord Is My Shepard’ ගායනා කිරීමට එක්වීමයි. “මගේ ජීවිත කාලය පුරාම යහපත්කම සහ දයාව නියත වශයෙන්ම මා පසුපස එන අතර දෙවියන් වහන්සේගේ මාළිගාව සදහටම මගේ වාසස්ථානය වනු ඇත” යන්න එහි තේරුමයි.\nදෙවන එලිසබෙත් රැජින ජීවතුන් අතර නැහැ. අගමැතිතුමා විසින් ඉදිරිපත් කළ ගරු III චාල්ස් රජුට සහ රාජකීය පවුලේ සාමාජිකයින්ට ශෝකය පළ කිරීමේ යෝජනාවට සහයෝගය පළ කරන ලෙස මා ඉල්ලා සිටිනවා.\nවිජය රජුගෙන් ආරම්භ වූ අපගේ රාජකීය පෙළපතේ අවසාන පුරුක වූ ලංකාවේ දෙවන එළිසබෙත් මහ රැජින වෙත කෙරෙන උපහාරය මේ ගාථාවෙන් අවසන් කරමි.\n“අනිච්චා වත සංඛාරා, උප්පාද වාය-ධම්මිනෝ, උප්පජිත්වා නිරුජ්ජංන්ති තේසංවූප සමෝසුඛෝ”",
       "URL": "https://www.hirunews.lk/316127/බොහෝ-දෙනෙකු-නොදන්නා-කරුණක්-ජනපති-පාර්ලිමේන්තුවට-කියයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=849"
}