{
       "Source": "hirunews",
       "Timestamp": "Thursday, 22 September 2022 - 9:45",
       "Headline": "රිදීගම සෆාරි උද්‍යානයේ දෙවැනි කොටස ලබන මස 4 වැනි දා විවෘත කෙරෙයි",
       "News Content": "ශ්‍රී ලංකාවේ පළමු සෆාරි සත්ව උද්‍යානය වන හම්බන්තොට රිදීගම සෆාරි සත්වෝද්‍යානයේ දෙවන අදියර ඔක්තොබර් මස 04 දින මහජනතාව සඳහා විවෘත කිරීමට පියවර ගෙන තිබෙනවා.\nඒ කෘෂිකර්ම,වනජීවි හා වනසම්පත් සංරක්ෂණ අමාත්‍ය මහින්ද අමරවීර සත්වෝද්‍යාන දෙපාර්තමේන්තුවට ලබා දී ඇති උපදෙස් අනුවයි.\nදැනට මහජනතාව සඳහා විවෘත කොට තිබෙන්නේ එම සෆාරි උද්‍යානයේ පළමු අධියරේ භූමි ප්‍රමාණය පමණ යි.\nඑම කොටස අක්කර 34කින් සමන්විත වන අතර ඔක්තොබර් 04 දිනට යෙදී තිබෙන ලෝක සත්ත්ව දිනයට (World Animal Day) සමගාමී ව සෆාරි උද්‍යානයේ විවෘත කෙරෙන කොටසේ ඉඩම් ප්‍රමාණය අක්කර 300ට අධික යි.\nරිදියගම සෆාරි උද්‍යානය සඳහා අක්කර 500ක පමණ බිම් පෙදෙසක් වෙන් කොට ඇති අතර, එහි විවිධ සතුන් වර්ග සඳහා කලාප 13ක් පිහිටුවා තිබෙනවා.\nදැනට ඉන් අක්කර 200ක පමණ ප්‍රමාණයක් සංවර්ධනය කොට ඒ තුළ පරිපාලන ගොඩනැගිලි, සත්ත්ව රෝහල, නරඹන්නන්ට පහසුකම් සලසන ස්ථාන, අලෙවිහල්, වාහන නැවතුම් ස්ථාන හා සත්ත්ව කලාප 4ක වැඩ නිමකර තිබෙනවා.\nමේ සත්ත්ව කලාප වන්නේ අක්කර 35ක පමණ භූමි ප්‍රදේශයක පවතින අප්‍රිකානු සිංහ කලාපය, අක්කර 80ක පමණ පැතිරී ඇති ශාක භක්ෂක සත්ව කලාපය, අක්කර 54කින් යුතු ආසියානු අලින්ගේ කලාපය හා බෙංගාලි ව්‍යාඝ්‍රයන්ගේ කලාපය යි.\nලබන මස 04 දින විවෘත කිරීමට යෝජිත කොටස සත්ත්ව කලාප තුනකින් සමන්විත යි.\nඑහි කුඩා ශාක භක්ෂක සතුන් (ගෝනමුවා, ඕළුමුවා, මීමින්නා, වැනි මුව වර්ග) සඳහා වන කලාපයක්, හා සුරතල් සතුන් සමග විනෝද වීමට ළමුන් සඳහා ඉදි කළ කළාපයක් ද මෙම නව කොටසෙහි ඉදි කර තිබෙනවා.\nඊට අමතර ව මෙම කලාපයේ සත්ත්ව අභිජනන හා සංරක්ෂණ මධ්‍යස්ථානයක් ද ඉදි කර ඇති අතර, එම කොටස නරඹන්නන් සදහා විවෘත කෙරෙන්නේ නැහැ.\nලබන 4 වන දා විවෘත කෙරෙන කොටසේ සුරතල් සතුන්ට ආහාර ලබාදීම, එම සතුන් සමග ඡායාරූප ගැනීම වැනි අවස්ථාවන් සඳහා ප්‍රමුඛත්වය ලබා දී ඇතැයි ජාතික සත්වෝද්‍යාන දෙපාර්තමේන්තුව වැඩිදුරටත් පවසයි.",
       "URL": "https://www.hirunews.lk/316000/රිදීගම-සෆාරි-උද්‍යානයේ-දෙවැනි-කොටස-ලබන-මස-4-වැනි-දා-විවෘත-කෙරෙයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=852"
}