{
       "Source": "hirunews",
       "Timestamp": "Monday, 19 September 2022 - 19:19",
       "Headline": "විදෙස් ගත වන පිරිසකට මනුෂ දුන් අවවාදය",
       "News Content": "ඊශ්‍රායල් රාජ්‍යයේ සේවය සඳහා 500 පිරිසක් මේ වන විට සුදුසුකම් ලබා ඇති අතර ඔවුන් පිටත් වීමට පෙර හමුවක් අමාත්‍ය මනුෂ නානායක්කාරගේ ප්‍රධානතත්වයෙන් පැවැත්වුනා.\nඑහිදී අදහස් දක්වමින් අමාත්‍යවරයා කියා සිටියේ මීට පෙර ගිය අය නියමිත කාලය පිරිණු විට නැවත නොපැමිණීම හේතුවෙන් කෘෂිකර්මාන්තය සඳහා ඊශ්‍රායල් බලා පිටත්වන වන අයට නැවත වීසා ලබාදීම සඳහා එරට රජය එකඟතාවය පළ කර නොමැති බවයි.\nමීට පෙර ගිය අය සරණාගතයින් ලෙස එහි රැඳී සිටීම හේතුවෙන් මේ වනවිට අලුත් අයට එම රටට යෑමට නොහැකි වී තිබෙනවා.\nඑම නිසා මෙම පිටත්ව යන කණ්ඩායමක් තමන්ගේ නියමිත කාලය නිසියාකාරව නියමකර නැවත ලංකාවට පැමිණීම තුළින් අනිත් හට අවස්ථාව ලැබෙනවා.\nමෙහිදී වැඩි දුරටත් අදහස් අමාත්‍යවරයා...\nඅනෙක් රටවලට වඩා අපට ලැබෙන ඇබෑර්තු ප්‍රමාණය අඩු වී තිබෙන්නේ මෙරටින් පිටත්ව යන අය නියමිත කාලය තුළ එරට සිට මෙරටට නොපමිනිමයි.\nඔවුන් පවසන්නේ කෘෂිකර්මාන්තය සඳහා මෙරටට පැමිණි පීරිස්ගේ කාලය අවසන් බැවින් ඔවුන්ගෙන් වහගන්න අහ ලෙසත් ඉන් අනතුරුව ඊළඟ අයට අවස්ථාව ලබාදීමට කටයුතු කරන බවත් ය නමුත් අපි ඒ සම්බන්ධයෙන් ඊශ්‍රායල් රජය ගන්නා ක්‍රියා මාර්ගය දෙස බලා සිටියත් ඔවුන් එම රට රැඳී සිටින පිරිස මෙරටට එවීමට කටයුතු කිරීමේ යම් මන්දගාමී බවක් පේනවා. මේ පිළිබඳව රජය හැටියට අපි ක්‍රියාමාර්ග ගැනීමට කටයුතු කරනවා. ඉදිරියේදී විදෙස් සභිකයින් ඊටත් වඩා ප්‍රමාණයක් යැවීමට එයින් හැකියාව ලැබේවි යැයි අපි විශ්වාස කරනවා.\nමේ වන විට සමාජ මාධ්‍ය හරහා පැතිර යනවා මෙම විදේශගතවීම රජයෙන් කළත් මේ සඳහා මුදල් අය කර තිබෙනවා කියා මනුෂ නානායක්කාර අද පිටත්ව යන පිරිසගේන් එසේ විමසද්දී ඔවුන් කියා සිටියේ කිසිම අයෙකු අපගෙන් මුදල් ලබාගෙන හෝ මුදල් ලබා දෙන ලෙස දුරකථන ඇමතුම් ලබා නොදුන් බවයි. කෙසේ වෙතත් අමාත්‍යවරයා පවසන්නේ සමාජ මාධ්‍ය හරහා මෙම දිනවල යන ප්‍රචාරවලට නොරැවටෙන ලෙසත් ඒ වගේම මෙහි දී හෝ ඊශ්‍රායල් රාජ්‍යයේ දී හෝ ඔබට යම් කිසි අය මුදල් ඉල්ලා විවිධ රැකියා ලබා දෙන බවට දෙන පොරොන්දු වලට හසු නොවී නියමිත කාලය එම රට තුළ ගත කර බැංකු හරහා මුදල් එවීමෙන් රජයෙන් ලැබෙන වරප්‍රසාද ලබා ගන්නා ලෙසයි. මොකද අපගේ රටේ මේ වන විට විශාල ආහාර ඉඟියක් සහ ඖෂධ හිඟයක් තිබෙනවා. ඒ සඳහා අපට ලෝක සෞඛ්‍ය සංවිධානය හා ලෝක ආහාර වැඩසටහන උදව් කරනවා නමුත් අප රට පිළිබඳව මේ වන විට විදේශීය ඇති චිත්‍රය ඒ තරම් හොඳ නැහැ. ඒ මෙරට පිළිබඳ විවිධ පාර්ශව විවිධ කතා සහ චිත්‍ර නිර්මාණය කර ඇති නිසා තවමත් අපට ඩොලර් වල හිඟයක් තිබෙනවා. නමුත් ඔබ නිසි ආකාරයෙන් අපේ රටට මුදල් එබීමෙන් ඔබටත් රටටත් වාසියක් අත් වෙනවා. ඒ වගේ ම මෙරටින් පිටත් වී තිබෙන පිරිස් සරණාගතයින් ලෙස එම රටවල රැඳී සිටිනවා ඔවුන්ගේ නියමිත කාලය අවසන් වුණත් මෙරටට පැමිණ නැහැ. ඔවුන් කියන්නේ මෙරට අපට රැඳී සිටීමට හැකියාවක් නෑ විවිධ රජයන් අපට විවිධ චෝදනා සහ පහරදීම් සිදු කරනවා. එම නිසා අපට තවදුරටත් ලංකාවට යන්න බැහැ කියලා ඔවුන් එම රටවල සිටිනවා මෙම විදේශගතවීම රජය හරහා එබැවින් ඔබට වගකීමක් තිබෙනවා නියමිත ආකාරයෙන් ඔබගේ රැකියාව නිම කොට නැවත ලංකාවට පැමිණීම හා ලංකාව වෙනුවෙන් රැකියාවට සහ රටට ආදරයෙන් සිදු කිරීමට කිසිම පෞද්ගලික අයකු මෙයට සම්බන්ධ නො වී ඇති බවත් එම නිසා කිසිවකුට නොරැවටෙන ලෙස ඔහු කොය සිටියා කියා සිටියා.",
       "URL": "https://www.hirunews.lk/315824/විදෙස්-ගත-වන-පිරිසකට-මනුෂ-දුන්-අවවාදය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=857"
}