{
       "Source": "hirunews",
       "Timestamp": "Monday, 19 September 2022 - 14:29",
       "Headline": "මිලියන තුනක ජල බිල්පත් අපට දී මන්ත්‍රීවරු රැසක් එලොව ගිහින්",
       "News Content": "පාර්ලිමේන්තුව නියෝජනය කළ මේ වන විට මියගොස් සිටින මන්ත්‍රීවරුන්ගෙන් රුපියල් මිලියන 3ක පමණ මුදලක් ජලසම්පාදන හා ජලාප්‍රවාහන මණ්ඩලයට අය විය යුතු බව ජාතික ජලසම්පාදන හා ජලාප්‍රවාහන මණ්ඩලය සඳහන් කරනවා.\nඑහි නියෝජ්‍ය සාමාන්‍යධිකාරී ජී.ඒ. පියල් පත්මනාථගෙන් හිරු නිවුස් අප කළ විමසීමේ දී ඔහු වැඩිදුරටත් කියා සිටියේ පාර්ලිමේන්තුව නියෝජනය කරන සහ නියෝජනය කළ මැති ඇමැතිවරුන් විසින් ජාතික ජලසම්පාදන හා ජලාප්‍රවාහන මණ්ඩලයට අයවිය යුතු මුදල රුපියල් මිලියන 10ක් පමණ වන බවයි.\nඑම රුපියල් මිලියන 10ට අයත් ජල බිල්පත් අතරට දැනට පාර්ලිමේන්තුව නියෝජනය කරන පිරිස විසින් රුපියල් මිලියන 3ක පමණ මුදලක් ද, පාර්ලිමේන්තුව නියෝජනය කර ඉන් ඉවත්ව සිටින පිරිසගෙන් රුපියල් මිලියන 4 ක පමණ මුදලක් ද, පාර්ලිමේන්තුව නියෝජනය කළ මේ වන විට මියගොස් සිටින මන්ත්‍රීවරුන්ගෙන් රුපියල් මිලියන 3ක පමණ මුදලක් ද අයත් වන බවයි ජාතික ජලසම්පාදන හා ජලාප්‍රවාහන මණ්ඩලයේ නියෝජ්‍ය සාමාන්‍යධිකාරිවරයා අප හා ප්‍රකාශ කළේ.\nඔහු වැඩිදුරටත් කියා සිටියේ, මෙම හිඟ මුදල් නිළ නිවාසවලට අදාල ගෙවීම් නිසාවෙන්, ගෙවීම් කළ යුත්තේ අමාත්‍යංශ මට්ටමින් ද නැත්නම් අතිරික්තයක් නිසාවෙන් මන්ත්‍රීවරුන් ද යන්න තවමත් සොයා බලමින් කටයුතු කරන බවයි.\nමෙම මුදල් අයකර ගැනීමට මේ වනවිටත් ජාතික ජලසම්පාදන හා ජලාපවහන මණ්ඩලයේ නිලධාරීන් රාජ්‍ය පරිපාලන අමාත්‍යාංශයේ ලේකම්වරයා සමග සාකච්ඡා කර ඇති බවත් ඔහු අප හා පැවසුවා.\nහිඟ ජල බිල්පත් ගෙවීමට මාස දෙකක කාලයක් ලබා දීමෙන් අනතුරුව, අදාල මන්ත්‍රීවරුන් එසේ ගෙවීම් නො කරන්නේ නම් සියලු ම ජල සම්බන්ධතා විසන්ධි කිරීමට, කටයුතු කරන බව ද කථානායකවරයා වෙත දැනුවත් කළ බව ජාතික ජලසම්පාදන හා ජලාප්‍රවාහන මණ්ඩලයේ නියෝජ්‍ය සාමාන්‍යධිකාරීවරයා සඳහන් කර සිටියා.\nඑමෙන්ම, නිල නිවාසවල ජීවත් වන රාජ්‍ය නිලධාරීන්ගේ ජල බිල්පත් හිඟ මුදල් ඇත්නම් ඒවා අයකර ගැනීම සඳහාත් කටයුතු කිරීමට අනුමැතිය ලැබී ඇති බව ද ඔහු වැඩිදුරටත් සඳහන් කළා.\nඑසේම, මෙම මාසය වන විට මෙරට ජල පාරිභෝගිකයන් විසින් නො ගෙවූ ජල බිල්පත්වල වටිනාකම රුපියල් මිලියන 4400ක් වන බවත් ඔහු අප හා ප්‍රකාශ කළා.\nඔහු වැඩිදුරටත් කියා සිටියේ, ඔබගේ ජල බිල්පතේ යම්කිසි ගැටළුවක් ඇත්නම් 1939 ඔස්සේ අමතා ගැටලුව නිරාකරණය කර ගැනීමට ද හැකියාව පවතින බවයි.\nමේ අතර නවමු ක්‍රමයක් ලෙස බිල්පත කෙටි පණිවුඩයක් ලෙස දුරකථනයට ලබා ගැනීමට හා විද්‍යුත් ලිපිනයට ලබා ගැනීමට අවශ්‍යනම් 071 9399999 යන අංකයට ඔබගේ ජල සබඳතාවයේ අංකය හා ඔබගේ විද්‍යුත් ලිපිනය සඳහන් කර කෙටි පණිවුඩයක් යැවීමෙන් හැකියාව ලැබෙන බව ද ජාතික ජලසම්පාදන හා ජලාප්‍රවාහන මණ්ඩලයේ අදාල නිලධාරියා අප හා පැවසුවා.",
       "URL": "https://www.hirunews.lk/315807/මිලියන-තුනක-ජල-බිල්පත්-අපට-දී-මන්ත්‍රීවරු-රැසක්-එලොව-ගිහින්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=857"
}