{
       "Source": "hirunews",
       "Timestamp": "Sunday, 18 September 2022 - 15:11",
       "Headline": "පළිඟු යොදා ඇස් කණ්ණාඩි හදන ලංකාවේ එකම නිර්මාණ ශිල්පියා (වීඩියෝ)",
       "News Content": "රට මුහුණ දී සිටින ආර්ථික අර්බුදය හමුවේ දේශීය කර්මාන්ත නඟාසිටුවීම පිළිබඳ මේ දිනවල වැඩි වශයෙන් කතාබහට ලක්වනවා.\nනමුත් කොතෙක් කතාබහට ලක්වුණත් දේශීය කර්මාන්ත සඳහා නිසි වටිනාකමක් ලබාදෙනවා ද යන්න පිළිබඳව ඇත්තේ ගැටලුවක්.\nදේශීයව නිපදවන පාරම්පරික දියතරිප්පු ඇස් කණ්නාඩි කර්මාන්තයට උදා වී ඇත්තේ ද එම ඉරණමයි.\nමේ ඉන්නේ පාරම්පරිකව දිය තරිප්පු ඇස් කණ්නාඩි නිපදවන මෙරට එකම නිර්මාණ ශිල්පියා වන මහනුවර පිළමතලාව කහඹේ ගම්මානයේ පදිංචි චූලාමනි ගෙදර ගුණසෝමයි.\nදියතරිප්පු ඇස් කන්නාඩි යනු පළිඟු පාෂාණ භාවිතයෙන් නිපදවන ඇස් කන්නාඩියි.\nගුණසෝම මහතා මෙම පරපුරේ අටවන පරම්පරාව නියෝජනය කරන අතර ඔහුගේ පුතුන් දෙදෙනාද මේ වන විට මේ කර්මාන්තයට අත්පොත් තබා තිබෙනවා.\nසාමාන්‍යයෙන් දැනට වෙළඳපොළේ ඇති ඇස් කණ්නාඩි ඉතා සියුම්ව නිෂ්පාදනය කෙරෙන්නේ වීදුරු හෝ ප්ලාස්ටික් භාවිතයෙන් වුවත් ගුණසෝම මහතා පළිඟු පාෂාණ යොදාගනිමින් ඇස් කණ්නාඩි ඉතා සියුම්ව නිෂ්පාදනය කරනවා.\nමැණික් පතල්වලින් ලබා ගන්නා මෙම පළිඟු පාෂාණය හොඳින් ඔප මට්ටම් කර මෙම ඇස් කණ්නාඩි නිපදවන අතර මේවා සාමාන්‍ය කණ්නාඩිවලට සාපේක්ෂව සෞඛ්‍යාරක්ෂිත බව ඔහුගේ විශ්වාසයයි.\nගම්පොළ රාජධානියේ රජකම් කළ සිව් වැනි බුවනෙකබාහු රජු සිය පාලන කාලයේදී ඇම්බැක්ක, ගඩලාදෙණිය වැනි ප්‍රදේශවල ඇති සෙල් ලිපි කියවීම සඳහා පැමිණි අවස්ථාවක ඇස් පෙනීමේ දුර්වලතා නිසා කියවා ගත නොහැකි වු බවත් තම පරම්පරාවේ මුත්තෙකු විසින් දිය තරිප්පු කණ්නාඩියක් සකස් කර දී රජතුමාට ඒවා කියවීමට සැලැස්වූ බවටත් ඉතිහාසයේ සඳහන් වන බව ගුණසෝම මහතා පෙන්වා දෙනවා.\nපළිඟු පාෂාණය පමණක් උපයෝගි කරගනිමින් සියුම් ලෙස නිර්මාණය කරන මෙම ඇස් කණ්නාඩිවලට විදෙස් රටවලින් ගෙන්වන විවිධ වීදුරුවලින් නිර්මාණය කරන ඇස් කණ්නාඩි සැබවින්ම අභියෝගයක්.\nඇස් කණ්නාඩිවලට අමතරව ඔහු ප‍ළිඟු පාෂාණය උපයෝගී කර ගනිමින් චූඩා මානික්‍යයන් නිර්මාණය කරනවා.\nගුණසෝම මහතා පෙන්වා දෙන්නේ මේ වන විට රට මුහුණදී තිබෙන ආර්ථික අර්බුදයට කදිම විසඳුමක් ලබාදිය හැකි මෙම දිය තරිප්පු ඇස් කණ්නාඩි\nනිෂ්පාදනය සඳහා රජයේ අවධානය යොමු නොවීම කනගාටුවට කරුණක් බවයි.\nසිය සුවිශේෂී නිර්මාණ වෙනුවෙන්ම ජනාධිපති, කලා භූෂණ, දේශකීර්ති ඇතුළු සම්මාන රැසක් හිමි කර ගෙන ඇති ගුණසෝම මහතාගේ එකම ඉල්ලීම තම කර්මාන්තයට එල්ලවන බාධාවන් ඉවත් කර දෙන ලෙසයි.",
       "URL": "https://www.hirunews.lk/315722/පළිඟු-යොදා-ඇස්-කණ්ණාඩි-හදන-ලංකාවේ-එකම-නිර්මාණ-ශිල්පියා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=859"
}