{
       "Source": "hirunews",
       "Timestamp": "Friday, 16 September 2022 - 16:30",
       "Headline": "නව අයවැය කාර්යාලයක් පාර්ලිමේන්තුවට",
       "News Content": "ආදායම වියදම ඇතුළු රාජ්‍ය මූල්‍ය පාලනයට අදාළ නිවැරදී තොරතුරු ඍජු ලෙස ලබා ගනිමින් එම මූල්‍ය කටයුතු අධීක්ෂණය සඳහා වෙනම අයවැය කාර්යාලයක් පාර්ලිමේන්තුව තුළ පිහිටුවීමට ඉදිරියේදී පියවර ගන්නා බව පාර්ලිමේන්තුවේ මහලේකම් ධම්මික දසනායක පවසනවා.\nසැප්තැම්බර් 15 වැනිදාට යෙදුණු ප්‍රජාතන්ත්‍රවාදය පිළිබද ජාත්‍යන්තර දිනයට සමගාමීව ශ්‍රී ලංකා පාර්ලිමේන්තුවේ සන්නිවේදන දෙපාර්තමේන්තුව සහ ශ්‍රී ලංකා පුවත්පත් මණ්ඩලය එක්ව ජාතික ප්‍රජාතන්ත්‍රවාදී ආයතනයේ (National Democratic Institute /NDI ) අනුග්‍රහය මත සංවිධානය කළ විශේෂ මහජන සේවා වැඩසටහනකදීයි ඔහු මේ කියාසිටියේ.\n“ප්‍රජාතන්ත්‍රවාදය සහ තරුණ ප්‍රජාවගේ භූමිකාව” යන මැයෙන් සංවිධානය කර තිබූ මෙම වැඩසටහන සදහා දිවයිනේ සියලු දිස්ත්‍රික්ක නියෝජනය කරන තරුණ සමාජ ක්‍රියාකාරීන් පිරිසක් එක්ව සිටියා.\nලොව දියුණු ප්‍රජාතාන්ත්‍රික රටවල මෙන්, ක්‍රම සහ විධි පිළිබඳ කාරක සභාව, බැංකු සහ මූල්‍ය කටයුතු පිළිබද කාරක සභාව, ආර්ථික ස්ථායිකරණය පිළිබද කාරක සභාව නමින් නව කාරක සභා කිහිපයක් අලුතින් පිහිටුවීම ඇතුළු පාර්ලිමේන්තුව තවදුරටත් ශක්තිමත් කිරීම සඳහා ගනු ලබන පියවරයන් පිළිබදව ද මහලේකම්වරයා මෙහිදී කරුණු පැහැදිළි කර තිබෙනවා.\nපාර්ලිමේන්තුවේ කාර්ය මණ්ඩල ප්‍රධානී සහ නියෝජ්‍ය මහලේකම් කුෂාණි රෝහණදීර, වේත්‍රධාරී නරේන්ද්‍ර ප්‍රනාන්දු, පාර්ලිමේන්තුවේ පරිපාලන අධ්‍යක්ෂ ජී. තච්චනරාණි, ප්‍රධාන හැන්සාඩ් සංස්කාරක නයනි ලොකුකොඩිකාර, ව්‍යවස්ථාදායක සේවා අධ්‍යක්ෂ සහ සන්නිවේදන අධ්‍යක්ෂ (වැඩබලන) ජනකාන්ත සිල්වා, තොරතුරු පද්ධති සහ කළමනාකරණ අධ්‍යක්ෂ මහේෂ් පෙරේරා සහ ප්‍රධාන පර්යේෂණ නිලධාරී අයේෂා ගොඩගම යන මහත්ම මහත්මීහු මෙහිදී සම්පත් දායකයන් ලෙස කටයුතු කළා.\nමේ අනුව ප්‍රජාතන්ත්‍රවාදය සහ තරුණ ප්‍රජාවගේ භූමිකාව, නීති සම්පාදනය ඇතුළු පාර්ලිමේන්තු කටයුතු, ස්ථාවර නියෝග, පාර්ලිමේන්තු මන්ත්‍රීවරයාගේ කාර්යභාරය ඇතුළු ක්ෂේත්‍ර කිහිපයක් ඔස්සේ තරුණ තරුණියන් දැනුවත් කිරීමේ වැඩසටහන් පැවැති අතර සිංහල සහ දමිළ යන මාධ්‍ය ද්විත්වයෙන්ම වැඩසටහන පවත්වා තිබෙනවා.\nඊට අමතරව මෙම තරුණ තරුණියන් සදහා පාර්ලිමේන්තු පරිශ්‍රයේ විශේෂ නැරඹුම් චාරිකාවක්ද සංවිධානය කර තිබුණා.",
       "URL": "https://www.hirunews.lk/315565/නව-අයවැය-කාර්යාලයක්-පාර්ලිමේන්තුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=863"
}