{
       "Source": "hirunews",
       "Timestamp": "Thursday, 15 September 2022 - 11:36",
       "Headline": "කල් ඉකුත් වූ කඳුළු ගෑස් ගැන තොරතුරු පොලිසිය තවදුරටත් සඟවයි - කොමිසමෙන් පොලිසියට අවවාද",
       "News Content": "කඳුළු ගෑස් සම්බන්ධයෙන් ශ්‍රී ලංකා පොලිසිය තොරතුරු ලබා නො දී විවිධ අංශවලට යොමුකරමින් දිගින් දිගට ම කටයුතු කරන්නේ නම්, පොලිස්පතිවරයා තොරතුරු දැන ගැනීමේ කොමිෂන් සභාවට කැඳවීමට සිදුවන බව තොරතුරු දැන ගැනීමේ කොමිෂන් සභාව අද (14) ප්‍රකාශ කළා.\nතොරතුරු දැන ගැනීමේ කොමිෂන් සභාව අද මේ බව ප්‍රකාශ කළේ, ජනමාධ්‍යවේදියකු වන තරිඳු ජයවර්ධන සහ සමාජ හා සාමයික කේන්ද්‍රයේ පර්යේෂණ කණ්ඩායම යොමු කළ තොරතුරු ඉල්ලීමකට අදාළ අභියාචනයක් විභාගයට ගත් අවස්ථාවේ දී.\n2010 වසරේ සිට 2022 වසර දක්වා ශ්‍රී ලංකා පොලිසිය කඳුළු ගෑස් මිල දී ගැනීම ගැනත් ඊට අදාළ ප්‍රසම්පාදන තොරතුරු ගැනත් 2022 වසරේ දී කඳුළු ගෑස් ප්‍රහාර එල්ල කිරීම ගැනත් කල් ඉකුත් වූ කඳුළු ගෑස් භාවිත කිරීම ගැනත් මෙම තොරතුරු ඉල්ලා තිබෙනවා.\nඅද මෙම අභියාචනය තොරතුරු දැන ගැනීමේ කොමිෂන් සභාවේ කොමසාරිස්වරුන් වන විනිසුරු උපාලි අබේරත්න, විනිසුරු රෝහිනී වල්ගම, ජ්‍යෙෂ්ඨ නීතිඥ කිෂාලි පින්ටෝ ජයවර්ධන සහ ජ්‍යෙෂ්ඨ නීතිඥ ජගත් ලියන ආරච්චි යන අය ඉදිරියේ කැඳවුණා.\nඅභියාචනා විභාගය සඳහා ශ්‍රී ලංකා පොලිසිය වෙනුවෙන් පොලිස් ක්ෂේත්‍ර බලකා මූලස්ථානයේ අණ දෙන නිලධාරී, පොලිස් සැපයුම් කොට්ඨාසයේ වැඩබලන අධ්‍යක්ෂවරයා සහ පොලිස් නීති කොට්ඨාසයේ නීතිඥවරයකු වන උපපොලිස් පරීක්ෂකවරයෙක් ඇතුළු කණ්ඩායමක් පැමිණ සිටියා.\nඅභියාචකගේ පාර්ශ්වයෙන් අභියාචක තරිඳු ජයවර්ධන, නීතිඥ සුරේන් ඩී පෙරේරා, නීතිඥ මනුෂිකා කුරේ පෙනී සිටි අතර, අභියාචනා විභාගය දැක බලා ගැනීම සඳහා සමාජ ක්‍රියාධරයකු සහ සමාජ හා සාමයික කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ රොහාන් සිල්වා පියතුමා ඇතුළු පිරිසක් ද පැමිණ සිටියා.\nමීට පෙර අභියාචනය කැඳවූ අවස්ථාවේ දී 2010 සිට 2022 දක්වා කඳුළු ගෑස් මිල දී ගැනීම්වලට අදාළ ප්‍රසම්පාදන තොරතුරු ලබාදීමට ශ්‍රී ලංකා පොලිසිය එකඟ වූ අතර, ඊට අදාළ ව ලියවිලි ගොනුවක් තොරතුරු ඉල්ලුම්කරුට පිටපතක් සහිත ව තොරතුරු දැන ගැනීමේ කොමිසමට එවා තිබුණු බව සඳහන්.\nමෙම අභියාචනය අද කැඳවූ අවස්ථාවේ කරුණු දැක්වූ අභියාචක තරිඳු ජයර්ධන ප්‍රකාශ කළේ, පොලිසිය ව්‍යාජ සහ නො මඟ යවන සුලු තොරතුරු ලබා දී ඇති බව යි.\nඅදාළ කාලසීමාවේ දී පොලිසිය කඳුළු ගැස් උණ්ඩ 25,000ක් මිල දී ගෙන ඇති බවත් අවස්ථා තුනක දී එම කඳුළු ගෑස් උණ්ඩ මිල දී ගෙන ඇති බවත් එම තොරතුරුවල සඳහන් කර තිබුණ ද පොලිසිය සැබෑ ලෙස මිල දී ගෙන ඇති අවස්ථා ගණන සහ මිල දී ගෙන ඇති කඳුළු ගෑස් ප්‍රමාණය මීට වඩා වැඩි බව අභියාචක සාක්ෂි සහිත ව පෙන්වා දුන්නා.\n2016 වසරේ දී කඳුළු ගෑස් මිල දී ගැනීමට අදාළ ප්‍රසම්පාදන ලියැකියැවිලිවල අවසන් වරට 2012 වසරේ කඳුළු ගෑස් මිල දී ගෙන ඇති බව පෙන්වා දුන් අභියාචක සඳහන් කළේ, පොලිසිය මෙම අභියාචනයට අදාළ ව තොරතුරු ලබා දෙද්දී 2012 වසරේ මි ලදී ගැනීම්වලට අදාළ තොරතුරු සඟවා ඇති බව යි.\nපොලිස්පතිවරයා නියෝජනය කරමින් පැමිණෙන නිලධාරීන් වගකීම් විරහිත ව එක් එක් අංශවල තොරතුරු නැතැ යි කියමින් අභියාචකට තොරතුරු තිබෙන ස්ථානය සොයා ගැනීමට සැලැස්වීම ගැන විවිවේචනය කළ තොරතුරු කොමිෂන් සභාවේ කොමසාරිස්වරුන් ප්‍රකාශ කළේ, මෙලෙස වගකීම් විරහිත ව පොලිස්පතිගේ නියෝජිතයන් කටයුතු කරනවා නම්, ඉදිරියේ දී පොලිස්පතිවරයා පුද්ගලිකව ම කොමිෂන් සභාවට කැඳවීමට සිදුවනු ඇති බව යි.\nඒ අනුව ශ්‍රී ලංකා පොලිසිය එකඟ වූ පරිදි දින 10ක් තුළ තොරතුරු මුදා හැරීමට අවස්ථාව ලබා දුන් අතර, එම තොරතුරු ලැබීමෙන් පසු ලබන ඔක්තෝබර් 06 වැනි දා නැවත අභියාචනය කැඳවෙනු ඇති.",
       "URL": "https://www.hirunews.lk/315438/කල්-ඉකුත්-වූ-කඳුළු-ගෑස්-ගැන-තොරතුරු-පොලිසිය-තවදුරටත්-සඟවයි-කොමිසමෙන්-පොලිසියට-අවවාද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=867"
}