{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 14 September 2022 - 11:14",
       "Headline": "තෙල් නැව් තුනක් මුහුදේ - නැවටත් වඩා ගෙවන්න වෙන ප්‍රමාද ගාස්තු ගැන හෙළිදරවුවක්",
       "News Content": "දැනට මුහුදේ ඇති නැව් 3කට සහ අද පැමිණීමට නියමිත නැවකට අදාළ ව ඩොලර් ලක්ෂ 33ක් ඉක්මවූ ප්‍රමාද ගාස්තු ගෙවීමට සිදු ව ඇති බව සමගි ඒකාබද්ධ වෘත්තීය සමිති සන්ධානයේ කැඳවුම්කරු ආනන්ද පාලිත පවසනවා.\nඑම ප්‍රමාද ගාස්තු පිළිබඳ ඛනිජ තෙල් නීතිග සංස්ථාව ලබා දුන් තොරතුරු නිවැරැදි නො වන බවත් ඔහු පවසනවා.\nඛනිජ තෙල් සංස්ථාව ප්‍රමාද ගාස්තු ගෙවීමට නැති බව පැවසුවත් මුහුදේ තියෙන නැව් වලට ප්‍රමාද ගාස්තු ගෙවීමට සිදු වී ඇති බව යි ආනන්ද පාලිත සඳහන් කරන්නේ.\nබලශක්ති අමාත්‍යවරු තිදෙනෙකු සිටිය ද ඉන්ධන අර්බුදය විසඳී නැත්තේ, නිලධාරින්ගේ වරද නිසාත් ඩොලර් කොමිස් මුදල් ලබා ගැනීමේ ජාවාරමක් පවතින නිසාත් බව ආනන්ද පාලිත අවධාරණය කරනවා.\nමෙම මාධ්‍ය හමුවේ දී අදහස් දැක් වූ ආනන්ද පාලිත වැඩිදුරටත් කියා සිටියේ,\n''රටේ 50%ක් වත් ඉන්ධන බෙදාගන්න බැරි ව බලශක්ති අමාත්‍යාංශයට රාජ්‍ය ඇමතිවරු දැම්මා. අරගලයේ පිහිටෙන් අගමැති වෙච්ච ජනාධිපති වෙච්ච රනිල් හොරු අල්ලන්නෙත් නෑ හොරකං නවත්තන්නෙත් නෑ. සංස්ථාවෙන් අහනවා දැන් මුහුදේ නැව් කීයක් තියෙනව ද. දවස ගානේ අපි ඒවට මුදල් ගෙවනවා. ඩොලර් කොමිස් නිසා නිලධාරීන් වැරදි වාර්තා දෙනවා. රටේ ජනතාව කොල්ල කනවා. මේ සේරම ගෙවීම් කරලා කෝටි 500ක් ලාභ ලබන ආයතනයක්. අදට දින දාහතරක් එක නැවක් තවත් නැවක් දින හතක් දිනකට ඩොලර් 30000 ප්‍රමාද ගාස්තු ගෙවන්න සිදු වෙලා. ඉන්ධන මිල දී ගැනීමේ ජාවාරම තව ම නවත්තන්න බැරි වෙලා. මහ බැංකු අධිපති මේකට මැදිහත් වෙන්න ඕනේ. මේ ආණ්ඩුව හොරු අල්ලන්නෙත් නෑ හොරකම් නවත්තන්නෙත් නෑ. බිලියන ගානක් නැව්වලට ජාවාරම්වලට ගෙවන්න වෙලා. අදත් නැව් තුනක් මුහුදේ. තවත් නැවක් අදත් එනවා. ප්‍රමාද ගාස්තු ගෙවන්න වෙනවා. තව ම ප්‍රමාද ගාස්තු ගෙවල නැහැ. ගෙවන්න සිද්ධ වෙනවා. ඇමතිවරු තුන්දෙනෙක් බලශක්තියට ඉන්නවා. අලුත් ගසා කෑමේ ක්‍රමයක් තමයි මේ. ප්‍රමාද ගාස්තු පමණක් නෙවෙයි සැපයුම් ගාස්තු ගෙවන්න වෙනවා. ඩොලර් ලක්ෂ තිස් තුනක් ඉක්මවූ ප්‍රමාද ගාස්තු ගෙවන්න වෙලා තියෙනවා''",
       "URL": "https://www.hirunews.lk/315353/තෙල්-නැව්-තුනක්-මුහුදේ-නැවටත්-වඩා-ගෙවන්න-වෙන-ප්‍රමාද-ගාස්තු-ගැන-හෙළිදරවුවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=870"
}