{
       "Source": "hirunews",
       "Timestamp": "Sunday, 11 September 2022 - 21:19",
       "Headline": "පාකිස්ථානයට ලකුණු 171ක ඉලක්කයක්",
       "News Content": "ආසියානු කුසලාන අවසන් මහා තරගය ජය ගැනීමට පාකිස්ථානයට ලකුණු 171 ඉලක්කයක් හිමිව තිබෙනවා.\nතරගය පැවැත්වෙන්නේ ඩුබායිහිදීයි. කාසියේ වාසිය දිනූ පාකිස්ථානයේ ආරාධනය මත පළමුවෙන් පන්දුවට පහරදුන් ශ්‍රී ලංකා කණ්ඩායමට නියමිත පන්දුවාර 20 අවසානයේ කඩුලු 6ක් දැවී ලකුණු 170ක් ලබාගත්තා.\nපළමු කඩුල්ල ලෙසට කිසිදු ලකුණක් නොලබා සිටි ආරම්භක පිතිකරු කුසල් මෙන්ඩිස් දැවී ගියා. ශ්‍රී ලංකා ඉනිම ලකුණු 23ක්ව තිබියදී පැතුම් නිස්සංක දැවී ගියේ හැරිස් රාවුෆ්ගේ පන්දුවකට බාබර් අසාම් අතට උඩ පන්දුවක් ලබා දෙමින්.\nඔහු ලබා සිටි ලකුණු සංඛ්‍යාව 8ක්. ධනුෂ්ක ගුණතිලක එක් ලකුණක් ලබා සිටියදී හැරිස් රාවුෆ්ගේ පන්දුවක් කෙලින්ම කඩුල්ලේ වැදීමෙන් පිටියෙන් ඉවත් වීමට සිදුවුණා.\nධනංජය ද සිල්වා ලකුණු 28ක් ලබා සිටියදී හතරවන කඩුල්ල ලෙසට පිටියෙන් ඉවත්ව ගියේ පන්දු යැවූ ඉෆ්තිකාර් අහමඩ්ගේ අතටම උඩ පන්දුවක් ලබා දෙමින්.\nඒ වන විට ශ්‍රී ලංකා ලකුණු පුවරුව සටහන් වූයේ පන්දුවාර 7යි පන්දු 4ක් අවසානයේ ලකුණු 53ක් ලෙසටයි. ලකුණු 58ක්ව තිබියදී ශ්‍රී ලංකා කණ්ඩායමේ ඉහළ බලාපොරොත්තුවක් තිබූ නායක දසුන් ශානක දැවී ගියා.\nඒ ශදාබ් ඛාන්ගේ පන්දුවක් කෙලින්ම කඩුල්ලේ දැවටීමෙන්. ඔහු ලබා සිටි ලකුණු සංඛ්‍යාව 2ක්. අනතුරුව පිටියට එක් වෙමින් ශ්‍රී ලංකා ඉනිමට ශක්තියක් වූ වනිඳූ හසරංග ලකුණු 36ක් ලබා සිටියදී දැවී ගියා.\nපන්දු 21ක් තුල ඔහු මෙම ලකුණු 36 ලබාගත් අතර ඊට හතරේ පහර 5ක් සහ එක් හයේ පහරක් ඇතුලත් වුණා.\n14වන පන්දු වාරයේ දී ඔහු මෙලෙස දැවී ගියේ හැරිස් රාවුෆ්ගේ පන්දුවක් හමුවේ කඩුලු රකින ක්‍රීඩක මොහොමඩ් රිස්වාන් අතට උඩ පන්දුවක් ලබා දෙමින්. ඒ වන විට ශ්‍රී ලංකා ඉනිම සටහන් වූයේ 116ක් ලෙසින්.\nශ්‍රී ලංකා ලකුණු පුවරුව ශක්තිමත් කළ භානුක රාජපක්ෂ තම 20 යි 20 තරග දිවියේ තුන්වන අර්ධ ශතකය වාර්තා කළේ පන්දු 35කින්. ඊට හතරේ පහර 5ක් සහ එක් හයේ පහරක් ඇතුලත් වුණා.\nශ්‍රී ලංකා ඉනිම අවසන් වන විට ඔහු නොදැවී ලබාසිටි ලකුණු සංඛ්‍යාව 71ක්. චාමික කරුණාරත්න ලකුණු 14යි.\nපන්දු යැවීමේදී හැරිස් රාවුෆ් කඩුලු 3ක් බිඳහෙළුවා. නසීම් ශාහ් ශඩාබ් ඛාන් සහ ඉෆ්තිකාර් අහමඩ් ශ්‍රී ලංකා ඉනිමේ එක් කඩුල්ල බැගින් දවාගත්තා.\nපාකිස්ථාන පිළිතුරු ඉනිම තවත් සුළු වේලාවකින් ආරම්භ වීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/315175/පාකිස්ථානයට-ලකුණු-171ක-ඉලක්කයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=875"
}