{
       "Source": "hirunews",
       "Timestamp": "Sunday, 11 September 2022 - 23:23",
       "Headline": "2022 ආසියානු කුසලානය ශ්‍රී ලංකාවට",
       "News Content": "2022 ආසියානු කුසලාන ක්‍රිකට් තරගාවලියේ ශූරතාව හිමිකර ගැනීමට ශ්‍රී ලංකා කණ්ඩායම අද සමත්වුණා.\nඒ ඩුබායිහිදී පැවති තරගයෙන් පාකිස්ථාන කණ්ඩායම ලකුණු 23 කින් පරාජයට පත් කරමින්.\nමෙය ශ්‍රී ලංකා කණ්ඩායම දිනා ගත් 6 වන ආසියානු කුසලානය ලෙසටයි වාර්තා අතරට එක්වන්නේ.\nමීට පෙර ශ්‍රී ලංකාව 1986, 1997, 2004, 2008 සහ 2014 වසරේදී මෙම කිරුළේ අභිමානය මෙරටට රැගෙන ආවා.\nශ්‍රී ලංකා කණ්ඩායම මෙවැනි වු ප්‍රධාන පෙළේ තරගාවලියක අවසන් මහා තරගයක් සදහා සුදුසුකම් ලබා ගත්තේ 2014 වසරේදී පැවැති ආසියානු කුසලානයෙන් සහ ඉන් අනතුරුව පැවැති පන්දුවාර 20 ලෝක කුසලානයෙන් පසුව වීමත් කැපී පෙනනවා.\nනමුත් එම තරගාවලි සදහා එක්වු කිසිදු ක්‍රීඩකයකු අද ශ්‍රී ලංකා කණ්ඩායම නියෝජනය කරන්නේ නැහැ.\nශ්‍රී ලංකාවත් පාකිස්ථානයත් ආසියානු කුසලානයක අවසන් මහා තරගයකදී මුණ ගැසුණු සිව්වැනි අවස්ථාව මෙය වන අතර මීට පෙර ඔහු අවසන් මහා තරගයේදී එකිනෙකා 1986,2000 සහ 2014වසරේදී මුණ ගැසුණා.\nඑහිදි 86දී සහ 2014 වසරේදී ශ්‍රී ලංකාව ආසියානු ශූරයින් බවටත් පත්වෙද්දී 2000දී එම වාඩුව පාකිස්ථානුවන් පිරිමසා ගත්තා.\nඅද ඩුබායිහිදී පැවති තරගයේ කාසියේ වාසිය දිනූ පාකිස්ථානයේ ආරාධනය මත පළමුවෙන් පන්දුවට පහරදුන් ශ්‍රී ලංකා කණ්ඩායමට නියමිත පන්දුවාර 20 අවසානයේ කඩුලු 6ක් දැවී ලකුණු 170ක් ලබාගත්තා.\nපළමු කඩුල්ල ලෙසට කිසිදු ලකුණක් නොලබා සිටි ආරම්භක පිතිකරු කුසල් මෙන්ඩිස් දැවී ගියා. ශ්‍රී ලංකා ඉනිම ලකුණු 23ක්ව තිබියදී පැතුම් නිස්සංක දැවී ගියේ හැරිස් රාවුෆ්ගේ පන්දුවකට බාබර් අසාම් අතට උඩ පන්දුවක් ලබා දෙමින්.\nඔහු ලබා සිටි ලකුණු සංඛ්‍යාව 8ක්. ධනුෂ්ක ගුණතිලක එක් ලකුණක් ලබා සිටියදී හැරිස් රාවුෆ්ගේ පන්දුවක් කෙලින්ම කඩුල්ලේ වැදීමෙන් පිටියෙන් ඉවත් වීමට සිදුවුණා.\nධනංජය ද සිල්වා ලකුණු 28ක් ලබා සිටියදී හතරවන කඩුල්ල ලෙසට පිටියෙන් ඉවත්ව ගියේ පන්දු යැවූ ඉෆ්තිකාර් අහමඩ්ගේ අතටම උඩ පන්දුවක් ලබා දෙමින්.\nඒ වන විට ශ්‍රී ලංකා ලකුණු පුවරුව සටහන් වූයේ පන්දුවාර 7යි පන්දු 4ක් අවසානයේ ලකුණු 53ක් ලෙසටයි. ලකුණු 58ක්ව තිබියදී ශ්‍රී ලංකා කණ්ඩායමේ ඉහළ බලාපොරොත්තුවක් තිබූ නායක දසුන් ශානක දැවී ගියා.\nඒ ශදාබ් ඛාන්ගේ පන්දුවක් කෙලින්ම කඩුල්ලේ දැවටීමෙන්. ඔහු ලබා සිටි ලකුණු සංඛ්‍යාව 2ක්. අනතුරුව පිටියට එක් වෙමින් ශ්‍රී ලංකා ඉනිමට ශක්තියක් වූ වනිඳූ හසරංග ලකුණු 36ක් ලබා සිටියදී දැවී ගියා.\nපන්දු 21ක් තුල ඔහු මෙම ලකුණු 36 ලබාගත් අතර ඊට හතරේ පහර 5ක් සහ එක් හයේ පහරක් ඇතුලත් වුණා.\n14වන පන්දු වාරයේ දී ඔහු මෙලෙස දැවී ගියේ හැරිස් රාවුෆ්ගේ පන්දුවක් හමුවේ කඩුලු රකින ක්‍රීඩක මොහොමඩ් රිස්වාන් අතට උඩ පන්දුවක් ලබා දෙමින්. ඒ වන විට ශ්‍රී ලංකා ඉනිම සටහන් වූයේ 116ක් ලෙසින්.\nශ්‍රී ලංකා ලකුණු පුවරුව ශක්තිමත් කළ භානුක රාජපක්ෂ තම 20 යි 20 තරග දිවියේ තුන්වන අර්ධ ශතකය වාර්තා කළේ පන්දු 35කින්. ඊට හතරේ පහර 5ක් සහ එක් හයේ පහරක් ඇතුලත් වුණා.\nශ්‍රී ලංකා ඉනිම අවසන් වන විට ඔහු නොදැවී ලබාසිටි ලකුණු සංඛ්‍යාව 71ක්. චාමික කරුණාරත්න ලකුණු 14යි.\nපන්දු යැවීමේදී හැරිස් රාවුෆ් කඩුලු 3ක් බිඳහෙළුවා. නසීම් ශාහ් ශඩාබ් ඛාන් සහ ඉෆ්තිකාර් අහමඩ් ශ්‍රී ලංකා ඉනිමේ එක් කඩුල්ල බැගින් දවාගත්තා.\nශ්‍රී ලංකා ඉනිම අවසානයේ ආසියානු කුසලාන අවසන් මහා තරගය ජය ගැනීමට පාකිස්ථානයට හිමිවූ ඉලක්කය ලකුණු 171ක්.\nජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ 20යි 20 පිතිකරුවන් ශ්‍රේණිගත කිරීමේ ලැයිස්තුවේ පළමුවන සහ දෙවන ස්ථානවල පසුවන පිතිකරුවන් දෙදෙනා පාකිස්ථාන ඉනිම ආරම්භ කළා.\nඒ මොහොමඩ් රිස්වාන් සමගින් බාබර් අසාම්. දිල්ෂාන් මදුෂංක පළමු පන්දු වාරය ආරම්භ කළ අතර පළමු පන්දුවම නිපන්දුවක් ලෙසටයි සටහන් වුයේ.\nදෙවන පන්දුව වයිඩ් පන්දුවක් ලෙසට විනිසුරු විසින් ප්‍රකාශ කළා.\nඔහු යැවූ පන්දු කිහිපයක්ම වයිඩ් පන්දු ලෙසට සටහන් වීමත් සමග කිසිදු පන්දුවක් සටහන් නොවී පාකිස්ථාන ඉනිමේ ලකුණු සංඛ්‍යාව 9ක් දක්වා ඉහළ ගියා.\nදිල්ෂාන් මදුෂංක යොමු කළ වයිඩ් පන්දු සංඛ්‍යාව 4ක්. දිල්ෂාන් මදුෂංකගේ පන්දුවාරය අවසන් වන විට ලකුණු 171ක් හඹා යන පාකිස්ථාන ඉනිමේ ලකුණු පුවරුව සටහන් වූයේ ලකුණු 12ක් ලෙසින්.\nලකුණු 22ක්ව තිබියදී පාකිස්ථාන කණ්ඩායමේ පළමු කඩුල්ල ලෙසට බාබර් අසාම් දවා ගැනීමට ප්‍රමෝද් මදුෂාන්ට හැකියාව ලැබුණා.\nඔහු යැවූ පන්දුවකින් දිල්ෂාන් මදුෂංක අතට උඩ පන්දුවක් ලබා දෙමින් බාබර් අසාම් පිටියෙන් ඉවත්ව ගියේ ලකුණු 5ක් ලබා සිටියදීයි.\nදෙවන කඩුල්ල ලෙස කිසිදු ලකුණක් නොලබා සිටි ෆකර් සමාන් ක්‍රීඩාගාරයට හරවා යැවීමට දිල්ෂාන් මදුෂංකට හැකියාව ලැබුණා.\nඔහු යැවූ පන්දුව කෙලින්ම කඩුල්ලේ වැදීමෙන් ෆකර් සමාන් දැවී ගියා.\nතුන්වන කඩුල්ල ලෙස ප්‍රමෝද් මදුෂංකගේ පන්දුවක් හමුවේ අශේන් බණ්ඩාර අතට උඩ පන්දුවක් ලබා දෙමින් ඉෆ්තිකාර් අහමඩ් ලකුණු 32ක් ලබා සිටියදී පිටියෙන් ඉවත් වුණා.\nඅනතුරුව පිටියට පිවිසි මොහොමඩ් නවාස් ලකුණු 6ක් ලබා සිටියදී පිටියෙන් ඉවත්ව ගියේ චාමික කරුණාරත්නගේ පන්දුවකට ප්‍රමෝද් මදුෂාන් අතට උඩ පන්දුවක් ලබා දෙමින්.\nඅර්ධ ශතකයක් ලබා ගනිමින් පාකිස්ථාන ඉනිම ශක්තිමත් කළ ආරම්භක පිතිකරු මොහොමඩ් රිස්වාන් දැවී ගියේ ලකුණු 55ක්ව සිටියදීයි. ඒ වන විට පාකිස්ථාන පිළිතුරු ඉනිම සටහන් වුයේ ලකුණු 110කට කඩුලු 5ක් වශයෙන්.\nඅනතුරුව පිටියට පිවිසි අසීෆ් අලි මුහුණ දුන් පළමු පන්දුවෙන්ම දැවී ගියේ කිසිදු ලකුණක් නොලබාමයි. ඒ වනිඳු හසරංගගේ පන්දුවක් කෙලින්ම කඩුල්ලේ වැදීමෙන්.\nපාකිස්ථාන ඉනිමේ හත්වන කඩුල්ල ලෙස වනිඳු හසරංගගේ පන්දුවකින් දැවී ගියේ ලකුණු දෙකක් ලබා සිටි කුශ්දිල් ශාහ්.\nපාකිස්ථාන කණ්ඩායමේ 8 වන කඩුල්ල ලෙදට ශඩාබ් ඛාන් දවා ගැනීමට මහීෂ් තීක්ෂණට හැකියාව ලැබුණා. ඒ වන විට ලකුණු 171ක ඉලක්කයක් හඹා යන පාකිස්ථාන ඉනිමේ ලකුණු සංඛ්‍යාව සටහන් වූයේ ලකුණු 120ක් ලෙසින්.\nපන්දුවාර 18යි පන්දු 2ක්ව තිබියදී පාකිස්ථාන ඉනිමේ 9 වන කඩුල්ල බිඳහෙළීමට ශ්‍රී ලංකා පන්දු යවන්නන් සමත්වුණා. දැවී ගියේ නසීම් ශාහ්. ඔහු ලබා සිටි ලකුණු සංඛ්‍යාව 4ක්.\nපන්දුවාර 19ක් අවසාන වන විට පාකිස්ථානයට ජයග්‍රහණය සඳහා ලබාගත යුතුව තිබූ ලකුණු සංඛ්‍යාව 35ක්.\nකෙසේවෙතත් පාකිස්ථානයට නියමිත පන්දුවාර 20 අවසානයේ සියලුදෙනා දැවී ලබාගැනීමට හැකිවුයේ ලකුණු 147ක් පමණයි.\nප්‍රමෝද් මදුෂාන් කඩුලු 4ක් සහ වනිඳු හසරංග කඩුලු 3ක් බිඳහෙලුවා.\nතරගයේ වීරයා සම්මානය භානුක රාජපක්ෂ හිමිකරගත් අතර තරගාවලියේ වීරයා ලෙස සම්මාන හිමිකර ගත්තේ පන්දුවෙන් මෙන්ම පිත්තෙන්ද දස්කම් පෑ වනිදු හසරංගයි.",
       "URL": "https://www.hirunews.lk/315187/2022-ආසියානු-කුසලානය-ශ්‍රී-ලංකාවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=875"
}