{
       "Source": "hirunews",
       "Timestamp": "Sunday, 11 September 2022 - 16:29",
       "Headline": "ජනපති ජනමත විචාරණයකට සූදානමින් ? (වීඩියෝ)",
       "News Content": "පාර්ලිමේන්තුව එක් වරක් කැඳවා මැතිවරණ ප්‍රතිසංස්කරණවලට ඉඩ ලබාදෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ පවසනවා.\nඒ සඳහා මාස 6ක කාලයක් ලබාදෙන බවයි ජනාධිපතිවරයා කියාසිටියේ.\nඑම කාලය තුල මැතිවරණ ප්‍රතිසංස්කරණ සිදු නොවන්නේ නම් ජනමත විචාරණයක් පවත්වා රටේ ජනමතය විමසන බව ද ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා.\nමේ අතර රට තුළ ආන්දෝලනයට ලක්ව ඇති සහ එය පිටුපස සැගවුණු හස්තයක් තිබෙන බව සඳහන් කෙරෙන පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය පිළිබඳ විමර්ශණය වෙනුවෙන් තාක්ෂණික සහ අනෙකුත් සහායන් සඳහා ස්කොට්ලන්ඩ්යාඩ් පොලීසියේ සහාය ලබා ගැනිමට තමන් කටයුතු කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ පවසනවා.\nජාත්‍යන්තර සංවර්ධනය සඳහා වන අමෙරිකානු නියෝජිත ආයතනයේ ප්‍රධානී සමන්තා පවර් මහත්මිය අද (11) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී ජනාධිපති රනිල් වික්‍රමසිංහ මහතා හමු වූ අවස්ථාවේ දීයි ජනාධිපතිවරයා මේ බව ප්‍රකාශ කර ඇත්තේ.\nඉඩම් ගැටලු සහ කොපමණ ඉඩම් ප්‍රමාණයක් නිදහස් කරගත හැකි ද යන්න පිළිබඳ සොයා බැලීමටත්, අතුරුදන්වූවන් සම්බන්ධයෙන් ගතයුතු ක්‍රියාමාර්ග කඩිනම් කිරීමටත් ප්‍රතිසංස්කරණ සැලසුම් සමාලෝචනය කඩිනම් කිරීමටත්, උතුරු සංවර්ධන සැලසුම් ක්‍රියාත්මක කිරීමටත්, ආර්ථිකයේ සුවිශේෂි මර්මස්ථානයක් බවට පත්වන ත්‍රිකුණාමල සංවර්ධන යෝජනා ක්‍රමය සහ ඒ හා බැඳුණු පුනර්ජනනීය බලශක්ති ව්‍යාපෘතින් සක්‍රීයව ක්‍රියාත්මක කිරීමට අවශ්‍ය කඩිනම් පියවර ගන්නා බව ද ජනාධිපතිවරයා මෙහිදී සඳහන් කළා.\nවත්මන් ආර්ථික අභියෝගය හමුවේ පීඩාවට පත්ව සිටින ශ්‍රී ලාංකීය ජනතාවගේ ජීවිත යථා තත්ත්වයට පත් කර ගනිමින්, යළි ගොඩනැගීමට එක්සත් ජනපදයේ සහාය තවදුරටත් ලබා දෙන බව ජාත්‍යන්තර සංවර්ධනය සඳහා වන අමෙරිකානු නියෝජිත ආයතනයේ ප්‍රධානී සමන්තා පවර් මහත්මිය සහතික වී තිබෙනවා.\nශ්‍රී ලංකාවේ දේශපාලන ප්‍රතිසංස්කරණ න්‍යාය පත්‍රය සහ ආර්ථික න්‍යාය පත්‍රය අත්වැල් බැඳගෙන ඉදිරියට ගමන් කළයුතු බවත්, ශ්‍රී ලංකාවේ ආයෝජන අවස්ථා හඳුනා ගැනීම සඳහා එක්සත් ජනපදය සිය ව්‍යාපාරික ප්‍රජාව සම්බන්ධ කර දීමට සහතික වන බවයි සමන්තා පවර් මහත්මිය අද (11) පෙරවරුවේ ජනාධිපති කාර්යාලයේ දී ජනාධිපති රනිල් වික්‍රමසිංහ මහතා හමු වූ අවස්ථාවේ දී ප්‍රකාශ කර ඇත්තේ.\nමෙහිදී අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අවධාරණය කළේ විදෙස් වෙළෙඳපොළ පදනම් කරගත් තරඟකාරී වෙළෙඳපොළ ආර්ථිකයක් සහ අපනයන ආර්ථිකයක් වෙත ශ්‍රී ලංකාවේ ප්‍රතිපත්ති සකස් කරන බවයි.\nඒ අනුව දකුණු ආසියාවට අග්නිදිග හා නැගෙනහිර ආසියාවට වෙළෙඳපොළ ආර්ථිකය පුළුල් කළ හැකි බව ජනාධිපතිවරයා පෙන්වා දී තිබෙනවා.\nකර්මාන්ත, කෘෂිකර්මාන්ත සහ අනෙකුත් ක්ෂේත්‍ර සඳහා තාක්ෂණ නවීකරණය සිදු කරන බවත් ඒ ඔස්සේ ද දේශීය කර්මාන්තකරුවා සහ ගොවි ප්‍රජාව නවීන ලෝකයට ගැළපෙන පරිදි තාක්ෂණයෙන් සවිමත් කිරීමට හැකියාව ලැබෙන බවත් රනිල් වික්‍රමසිංහ සඳහන් කළා.\n2048 වන විට ශ්‍රී ලංකාව සමෘද්ධිමත් ජාතියක් බවට පත් කිරීමේ අරමුණින් 2023 වසරේ සිට ක්‍රියාත්මක කිරීමට යෝජිත 25 වසරක වැඩසටහන වෙනුවෙන් ජාත්‍යන්තර සංවර්ධනය සඳහා වූ එක්සත් ජනපද නියෝජිතායතනයේ (USAID) සහාය අත්‍යාවශ්‍ය බව ද ඔහු ප්‍රකාශ කර තිබෙනවා.\nප්‍රජාතන්ත්‍රවාදය ස්ථාපිත කිරීමට ගෙන ඇති පියවර පිළිබඳව ද අදහස් දැක්වූ ජනාධිපතිවරයා 22 වන ආණ්ඩු ක්‍රම ව්‍යවස්ථා සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කර තිබෙන බවත්, පරිපාලනය වෙනුවෙන් පළමු කැබිනට් අත් පොත හඳුන්වාදීමට නියමිත බවත්, ඒ අනුව කැබිනට් මණ්ඩලයේ ඉදිරි කටයුතු සම්බන්ධයෙන් ක්‍රියා පරිපාටින් ස්ථාපිත කර ඇති බවත් සඳහන් කළා.\nපාර්ලිමේන්තු අධීක්ෂණ කමිටු නැවත සක්‍රීය කිරීමට පියවර ගෙන ඇති අතර ඒ වෙනුවෙන් එක්සත් ජනපදයේ ද සහාය අපේක්ෂා කරන බවයි වික්‍රමසිංහ මහතා පැවසුවේ.\nබැංකු ක්ෂේත්‍රය සාපේක්ෂ දුර්වලතාවයන් සහිතව ගෙන යන අතර එහෙයින් රාජ්‍ය ගිණුම් පිළිබඳ කාරක සභාව, රාජ්‍ය ව්‍යවසාය පිළිබඳ ක්‍රම කමිටුව, බැංකු හා මූල්‍ය පිළිබඳ කමිටුව ඇතුළත් ආර්ථික කමිටු සහ රාජ්‍ය ව්‍යවසාය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳ කාරක සභාව නිර්මාණය කිරීමට පියවර ගන්නා බව ද ජනාධිපතිවරයා කියාසිටියා.\nපාර්ලිමේන්තු අය වැය කාර්යාලයක් ආරම්භ කරමින් ශ්‍රී ලංකාවේ පළමු වරට පාර්ලිමේන්තුවේ ව්‍යවස්ථාදායක පර්යේෂණ සේවාවක් ආරම්භ කරන බව ඔහු සඳහන් කර තිබෙනවා.\nනව ත්‍රස්ත විරෝධි පනතක් ගෙන ඒමටත්, මැතිවරණ ක්‍රමය සංශෝධනය කිරීමට අවශ්‍ය දේශපාලන එකඟතාවයන් සහිතව කටයුතු කරන බවත් ඒ වෙනුවෙන් මාස 06ක කාලයක් සියලු පක්ෂ වෙනුවෙන් ලබා දී ඇති බවත් එසේ සිදු නොවන්නේ නම් ජනමත විචාරණයක් මගින් රටේ අදහස විමසා ප්‍රජාතන්ත්‍රවාදීව කටයුතු කරන බවත් පැවසූ ජනාධිපතිවරයා පෙන්වා දුන්නේ දේශපාලන පක්ෂවලට මුවාවී මෙම කරුණු සදහටම කල් දැමිය නොහැකි බවයි.\nහිටපු කථානායක කරූ ජයසූරිය මහතාගේ සහ වික්ටර් අයිවන් මහතාගේ යෝජනාව පරිදි ජන සභා ක්‍රමය ශක්තිමත් කරමින් බිම් මට්ටමේ ජනතාවගේ අදහස් රටේ ප්‍රතිපත්ති සඳහා දායක කර ගැනීමේ ක්‍රමවේදයක් සකස් කිරීමට නියමිත බවත්, එමගින් ග්‍රාම සේවා වසම් 14,000ක ජන සභා 14,000ක් නිර්මාණය කිරීමට පියවර ගන්නා බවත් රනිල් වික්‍රමසිංහ මහතා පෙන්වා දෙනු ලැබුවා.\nත්‍රස්තවාදය වැළැක්වීමේ පනත මගින් රඳවා තබා ගැනීම සම්බන්ධයෙන් දෙමළ ජනතාව සමග ඝෘජු සාකච්ඡාවක් ඇති කරගෙන ඇති අතර රැඳවුම් කාලය සහ නෛතික කරුණු සැලකිල්ලට ගනිමින් ඒ සඳහා සුදුසු ක්‍රමවේදයක් සකස් කිරීමට කටයුතු කළ ද, දළදා මාළිගාවට පහරදීමට සම්බන්ධ වූ ත්‍රස්තවාදීන්ට සහ කරුණු තහවුරු වූ ත්‍රස්තවාදීන්ට ඒ යටතේ කටයුතු නොකරන බවයි ජනාධිපතිවරයා අවධාරණය කළේ.\nරැකියා ඉලක්ක කරගත් ප්‍රායෝගික උපාධි වැඩපිළිවෙළක අවශ්‍යතාවය පෙන්වා දුන් ජනාධිපතිවරයා ඒ වෙනුවෙන් ප්‍රජා විශ්වවිද්‍යාල හෝ ජාත්‍යන්තර විශ්වවිද්‍යාලවල දායකත්වය තමන් අපේක්ෂා කරන බව නියෝජිත පිරිසට සඳහන් කළා.\nරටේ මූලික පරිපාලන ඒකක 14,000 දක්වාම දිවෙන ආහාර සුරක්ෂිතතා සහ පෝෂණ වැඩසටහනක් නුදුරේදීම ආරම්භ කිරීමට කටයුතු සැලසුම් කර ඇති හෙයින්, ගොවීන් සඳහා ඩොලර් මිලියන 40ක් ලබාදීමට පියවර ගැනීම පිළිබඳ සමන්තා පවර් මහත්මියට ජනාධිපතිතුමා සිය ස්තූතිය පිරිනමනු ලැබුවා.\nසහල් සහ වෙනත් බෝග හා ආහාර ද්‍රව්‍යවලින් ස්වයංපෝෂිත රාජ්‍යයක් නිර්මාණය කිරීම සඳහා පෞද්ගලික අංශය, රාජ්‍ය අංශය සහ නිලධාරීන්ගේ දායක්තවය අත්‍යාවශ්‍ය බව පෙන්වා දුන් ජනාධිපතිවරයා සාර්ථක මහ කන්නයේ වගාවක් වෙනුවෙන් අවශ්‍ය මූලික පියවර ගනිමින් සිටින බව ද ප්‍රකාශ කළා.\nමහ කන්නය අපේ රටේ ප්‍රධාන කන්නය වන හෙයින් එය සාර්ථක කර ගැනීමෙන්, අනතුරුව එළැඹෙන යල කන්නය ද සාර්ථක කර ගත හැකි බවත් ඒ අනුව 2023 සාර්ථක කෘෂි අස්වැන්නකට යොමු කර ගත හැකි බවයි ජනාධිපතිවරයා සඳහන් කළේ.\nතරුණ තරුණියන්ගේ අදහස්වලට නිසි අවධානයක් යොමු කරමින් පාර්ලිමේන්තු කමිටු සඳහා නියෝජනයක් ලබා දීමට සැලසුම් කර තිබෙනවා. ඒ සඳහා වයස අවුරුදු 35ට අඩු තරුණ තරුණියන් පස් දෙනෙකුට එක් කමිටුවක් නියෝජනය කිරීමේ හැකියාව හිමි වනවා. ඔවුන්ට ප්‍රධාන වාර්තාව සම්පාදනයට ඝෘජුව දායක විය නොහැකි වුවත් ඒ වෙනුවෙන් අදහස් යෝජනා ඉදිරිපත් කිරීමේ අවස්ථාව හිමි වනු ඇති. මෙය ලෝකයේ පළමු වතාවට සිදුවන අතර ඒ සඳහා යොවුන් පාර්ලිමේන්තුව ක්‍රියාත්මක වීමත් පහසුවක් වන බවයි ජනාධිපතිවරයා පෙන්වා දුන්නේ.\nදූෂණ විරෝධි පනත සක්‍රීය කරමින් කාන්තා සාමානාත්මතාවය සහ සවිබල ගැන්වීමේ පනත් කෙටුම්පත සම්පාදනයට පියවර ගනිමින් සිටිනවා.\nමේ අතර රට තුළ ආන්දෝලනයට ලක්ව ඇති සහ එය පිටුපස සැගවුණු හස්තයක් තිබෙන බව සඳහන් කෙරෙන පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය පිළිබඳ විමර්ශණය වෙනුවෙන් තාක්ෂණික සහ අනෙකුත් සහායන් සඳහා ස්කොට්ලන්ඩ්යාඩ් පොලීසියේ සහාය ලබා ගැනිමට තමන් කටයුතු කරන බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙහිදී සඳහන් කළා.\nඉඩම් ගැටලු සහ කොපමණ ඉඩම් ප්‍රමාණයක් නිදහස් කරගත හැකි ද යන්න පිළිබඳ සොයා බැලීමටත්, අතුරුදන්වූවන් සම්බන්ධයෙන් ගතයුතු ක්‍රියාමාර්ග කඩිනම් කිරීමටත් ප්‍රතිසංස්කරණ සැලසුම් සමාලෝචනය කඩිනම් කිරීමටත්, උතුරු සංවර්ධන සැලසුම් ක්‍රියාත්මක කිරීමටත්, ආර්ථිකයේ සුවිශේෂි මර්මස්ථානයක් බවට පත්වන ත්‍රිකුණාමල සංවර්ධන යෝජනා ක්‍රමය සහ ඒ හා බැඳුණු පුනර්ජනනීය බලශක්ති ව්‍යාපෘතින් සක්‍රීයව ක්‍රියාත්මක කිරීමට අවශ්‍ය කඩිනම් පියවර ගන්නා බව ද ජනාධිපතිවරයා පැවසීය.\nමෙම අවස්ථාවට එක් වූ ජාත්‍යන්තර සංවර්ධනය සඳහා වු එක්සත් ජනපද නියෝජිත ආයතනයේ ප්‍රධාන පරිපාලක සමන්තා පවර් මහත්මිය කියා සිටියේ ශ්‍රී ලංකාව සමග ඇති ස්ථාවරය ජනාධිපති ජෝ බයිඩ්න් වෙනුවෙන් තමන් ප්‍රකාශ කරන බවයි.\nතමන් ඇතුළු කණ්ඩායම මේ සඳහා සම්බන්ධ වූයේ ජනාධිපතිවරයාට සහ රටේ සමස්ත මහ ජනතාවට එළැඹ ඇති තත්ත්වයෙන් උපරිම ප්‍රයෝජන ගැනීමට උපකාර කිරීම සඳහා බව ද ඇය සඳහන් කළාය. එමෙන්ම ඒ සඳහා හැකියාවක් ජනාධිපතිවරයා සතු බව ද පවර් මහත්මිය පෙන්වා දුන්නා.\nරටේ පෞද්ගලික අංශයේ විභවයන් මුදා හැරීමට පියවර ගත යුතු බවත්, ඒ සඳහා එල්ල වන බාධා අවම කර ගනිමින් කටයුතු කිරීමට අවශ්‍ය පියවර ගනිමින් විනිවිදභාවයෙන් යුතුව එය සිදු කොට ජනතාවගේ හැකියාවන් සහ විවිධ අංශවල වේගවත් ගමන් මග වෙනුවෙන් අඟුළු හැරීමට කටයුතු කරන්නේ නම් එය ඇදහිය නොහැකි වන බව පවර් මහත්මිය සඳහන් කළාය.\nතවත් ඩොලර් මිලියන 60ක ආධාර ශ්‍රී ලංකාවට පිරිනැමීමට කටයුතු කරන බව සඳහන් කළ සමන්තා පවර් මහත්මිය රට මුහුණ දී ඇති අභියෝග පිළිබඳ සසදා බලන විට එය ඉතා කුඩා ආධාරයක් බව තමන් පිළිගන්නා නමුත් ජාත්‍යන්තර මූල්‍ය ආයතනවල පෞද්ගලික අංශය සහ ශ්‍රී ලංකාව වෙත නව ආයෝජන ලබාදීම සදහා අපේක්ෂාවෙන් සිටින ආයෝජකයින්ටත්, සමස්ත ජනතාවටත් නව ප්‍රවේශයක් සඳහා අවශ්‍ය උත්ප්‍රේරකයක් වීමට තම රට සෑමවිටම කටයුතු කරන බවට සහතික වූවාය.",
       "URL": "https://www.hirunews.lk/315151/ජනපති-ජනමත-විචාරණයකට-සූදානමින්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=875"
}