{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 September 2022 - 19:08",
       "Headline": "ඇත්තට ම රාජ්‍ය අමාත්‍යවරුන්ට වරප්‍රසාද (නො)ලැබුණා ද?",
       "News Content": "වත්මන් රජය විසින්, දැනට කටයුතු කරන කැබිනට් අමාත්‍යවරුන් 20 දෙනාට අමතරව තවත් රාජ්‍ය අමාත්‍යවරුන් 37ක් පත් කිරීමට පසුගිය දා කටයුතු කෙරුණේ අමාත්‍යවරුන්ට ලැබෙන වැටුප්, දීමනා සහ අනෙකුත් වරප්‍රසාද සම්බන්ධයෙන් අන් කවරදාටත් වඩා සමාජයේ කතා වන පසුබිමකයි.\nඑවන් තත්ත්වයක් උඩ ජනාධිපති ලේකම් සමන් ඒකනායක විසින් ඊයේ (09) සියලු ම අමාත්‍යංශවල ලේකම්වරුන් වෙත ලිපියක් යොමු කරමින් කියා සිටියේ, පත් කරන ලද රාජ්‍ය අමාත්‍යවරුන් වෙත වරප්‍රසාද සැපයීමේ දී තමා විසින් නිකුත් කරන ලද මතු දැක්වෙන ලිපියේ සඳහන් විධිවිධාන පමණක් අදාල කරගත යුතු බවයි.\nඒ ජනාධිපති ලේකම්වරයා විසින් 'රාජ්‍ය වියදම් කළමණාකරණය' යන මැයෙන් නිකුත් කරන ලද ලිපි අංක සීඒ/1/17/1 දරණ ලිපියේ සහ 2010 මැයි 14 වැනි දිනැති ලිපිය සහ එයට වරින්වර සිදු කරන ලද සංශෝධන සහිත ලිපිවල විධිවිධාන වෙනුවට යි.\nඒ අනුව මෙම විධිවිධානයන්ට අනුව, පත් වූ නව රාජ්‍ය අමාත්‍යවරයෙකුට, කාර්යාල පවත්වාගෙන යාම සඳහා දැනට අදාළ කැබිනට් අමාත්‍යාංශය පවත්වාගෙන යනු ලබන කාර්යාල පරිශ්‍රය තුළ ම පහසුකම් සලසාගත යුතු වන බවයි එහි සඳහන් වන්නේ.\nඊට අමතරව රාජ්‍ය අමාත්‍යවරයාගේ සහාය කාර්ය මණ්ඩලය ලෙස පුද්ගලික ලේකම්වරයෙක්, සම්බන්ධිකරණ ලේකම්වරයෙක්, මාධ්‍ය ලේකම්වරයෙක්, මහජන සම්බන්ධතා නිලධාරියෙක්, කළමණාකරණ සහකාර නිලධාරි හෝ සංවර්ධන නිලධාරී යන තනතුරු දරන තිදෙනෙක්, කාර්යාල කාර්ය සහායකයන් දෙදෙනෙක්, රියදුරන් දෙදෙනෙක් ඇතුළු 11 දෙනෙකුගෙන් යුතු කාර්ය මණ්ඩලයක් මෙම විධිවිධානයන්ට අනුව රාජ්‍ය අමාත්‍යවරයෙකුට හිමිව තිබෙනවා.\nමෙම කාර්ය මණ්ඩලයට අයත්, පෞද්ගලික ලේකම්, මාධ්‍ය ලේකම් සහ මහජන සම්බන්ධතා නිලධාරි යන නිලධාරින්ට අදාල රාජ්‍ය අමාත්‍යවරයා ධුරය දරන කාලය තුළ පමණක් සීමාවන ආකරයට තාවකාලික පදනම මත සේවයේ යොදා ගත යුතු බවත්, එම තනතුරු සඳහා රාජ්‍ය සංස්ථා හෝ ව්‍යවස්ථාපිත ආයතන නිලධාරියෙක් අනියුක්ත කර ගන්නේ නම් ඔහුට, ඔහු සේවය කළ ආයතනයේ ලබමින් සිටි වැටුප නො ව අනුයුක්ත කරන ලද තනතුරට අදාල වැටුප පමණක් ගෙවන බවත් ජනාධිපති ලේකම්වරයා එම ලිපියේ සඳහන් කරනවා.\nමීට අමතරව රාජ්‍ය අමාත්‍යවරුන්ගේ රියදුරන් අතිකාල රාජකාරි සඳහා යෙදවීමේ දී අත්‍යවශ්‍ය රාජකාරී සඳහා පමණක් යෙදවිය යුතු බවත්, ඒ සඳහා වන දීමනා මසකට පැය 150කට යටත් වූ උපරිමයකට හා මසකට උපරිමව දින 8ක් සඳහා වන ලෙස දීමනා ලැබීමට හිමිකම් කියන බවයි එහි සඳහන් වන්නේ.\nමේ අතර, රාජ්‍ය අමාත්‍යවරුන්ගේ පරිහරණය හා ආරක්ෂාව වෙනුවෙන් නිල වාහන 03කුත්, රාජ්‍ය අමාත්‍යවරයාගේ පෞද්ගලික ලේකම්වරයාට පමණක් නිල වාහනයක් සහ සහාය කාර්ය මණ්ඩලයේ අනෙකුත් නිලධාරීන් සඳහා වාහන 02ක් පමණක් වන ආකාරයට වාහන 06ක් ද එක් එක් රාජ්‍ය අමාත්‍යවරයාට හිමි වන බවයි අදාල නිවේදනයේ වැඩිදුරටත් දැක්වන්නේ.\nඑහි දී රාජ්‍ය අමාත්‍යවරුන්ගේ නිල වාහන සඳහා මසකට පෙට්‍රල් වාහනයකට නම් ලීටර 500ක් හෝ ඩීසල් වාහනයකට නම් ලීටර් 500ක් ලෙස ද වන අයුරින් අදාල නිල රථ තුනට ඉන්ධන ලීටර් 1500ක් හිමි ව තිබෙනවා.\nඒ අනුව ගත් කළ රාජ්‍ය අමාත්‍යවරයාට හිමි නිල රථයක් සඳහා ඔක්ටේන් 92 වර්ගයේ පෙට්‍රල් භාවිත කරන්නේ නම්, අද(10) පවතින ඉන්ධන මිල ගණන් යටතේ එක් පෙට්‍රල් වාහනයක ඉන්ධන සඳහා වෙන් කෙරෙන වියදම ලෙස රුපියල් 225,000 (Rs 450 x 500L)ක් ද, අදාල නිල රථ තුන ම පෙට්‍රල් වාහන නම් මෙම මිල ගණන් යටතේ මාසිකව රුපියල් 675,000ක් ද රජය විසින් දැරීමට සිදු වනවා.\nඑසේ නො මැති ව අදාල රාජ්‍ය අමාත්‍යවරයා තම නිල වාහන ලෙස භාවිත කරන්නේ ඩීසල් වාහනයක් නම්, අද(10) වෙළෙඳපොලේ පවතින ඉන්ධන මිල ගණන් අනුව ලංකා සුපර් ඩීසල් ලීටරයක මිල හා ගණනය කිරීමේ දී එක් වාහනයක් සඳහා මසකට රුපියල් 255,000 (Rs 510x500L)ක් බැගින් එම නිල වාහන තුන ම ඩීසල් වාහන නම් ඒ සඳහා රුපියල් 765,000ක ඉන්ධන වියදමක් එක් රාජ්‍ය අමාත්‍යවරයෙක් වෙනුවෙන් මාසික ව දැරීමට රජයට සිදු වනවා.\nඒ අනුව බලන කළ තම නිල රථ ලෙස පෙට්‍රල් වාහන තුනක් බැගින් මෙම රාජ්‍ය අමාත්‍යවරුන් 37 දෙනා විසින් භාවිත කරන්නේ නම්, මාසිකව එම නිල රථ (පෙට්‍රල්) 111 සඳහා රජයට දැරීමට සිදුවන වියදම රුපියල් 24,975,000ක් ලෙසත්, එම රාජ්‍ය අමාත්‍යවරුන් 37 දෙනා ම තම නිල රථ ලෙස භාවිත කරන්නේ ඩීසල් වාහන නම් එම නිල වාහන සියල්ල වෙනුවෙන් ම මාසිකව රුපියල් 28,305,000ක මුදලක් ඉන්ධන දීමනාව ලෙස වෙන් කිරීමට රජයට සිදු වනවා.\nමේ අතර ජනාධිපති ලේකම්වරයා විසින් නිකුත් කළ මතු දැක්වෙන ලිපියෙහි සඳහන් ආකාරයට රාජ්‍ය අමාත්‍යවරයෙකුට හිමිවන නිල වාහන 03ට අමතරව ඔහුගේ කාර්ය මණ්ඩලයේ කටයුතු සඳහා වෙන් වන අනෙකුත් වාහන 03 වෙනුවෙන් වෙන් කෙරන ඉන්ධන ප්‍රමාණයන් හෝ ඉන්ධන දීමනාවක් පිළිබඳව මෙහි නිශ්චිත සටහනක් නැහැ.\nඅදාල වාහන සහ ඉන්ධන පහසුකම්වලට අමතරව රාජ්‍ය අමාත්‍යවරුන්ට දුරකතන පහසුකම් ද හිමි වනවා.\nඒ අනුව අදාල රාජ්‍ය අමාත්‍යවරයාට හිමි වරප්‍රසාද අනුව, ඔහුගේ කාර්යාලයට දුරකතන 2ක් ද, නිවසට දුරකතන 1ක් ද, අමාත්‍යවරයාට ජංගම දුරකතනයක් ද හිමි වන අතර ඒවායේ සන්නිවේදන වියදම ලෙස මාසිකව රුපියල් 40,000ක් වෙන් කෙරෙන බවයි ජනාධිපති ලේකම්වරයා නිකුත් කළ ලිපියේ සඳහන් වන්නේ.\nමේ අතර අදාල රාජ්‍ය අමාත්‍යවරයාගේ පෞද්ගලික ලේකම්, සම්බන්ධිකරණ ලේකම්, මාධ්‍ය ලේකම් හා මහජන සම්බන්ධතා නිලධාරී‍ යන රාජ්‍ය අමාත්‍යවරයාගේ කාර්ය මණ්ඩලයේ නියුතු නිලධාරීන්ට කාර්යාල, නිවාස සහ ජංගම වශයෙන් එක් අයෙකුට දුරකතන 03 බැගින් අදාළ කාර්ය මණ්ඩල‍යට දුරකතන 12ක් හිමි වනවා.\nඑම දුරකතනවල සන්නිවේදන වියදම් ලෙස අදාල රාජ්‍ය අමාත්‍යවරයාගේ පෞදගලික ලේකම්‍ට මාසිකව රුපියල් 6000ක් ද, සම්බන්ධිකරණ ලේකම්, මාධ්‍ය ලේකම් සහ මහජන සම්බන්ධතා නිලධාරී යන අයට රුපියල් 5000ක් බැගින් ද වෙන් කිරීමට නියමිත බවයි එහි සඳහන් වන්නේ.\nඒ අනුව එක් රාජ්‍ය අමාත්‍යවරයෙකුගේ සහ ඔහුගේ සහාය කාර්ය මණ්ඩල නිලධාරීන් වන පෞදගලික ලේකම්‍, සම්බන්ධිකරණ ලේකම්, මාධ්‍ය ලේකම් සහ මහජන සම්බන්ධතා නිලධාරී යන අයට මාසිකව සන්නිවේදන ගාස්තු ලෙස රුපියල් 61,000ක (දත්ත භාවිත කිරීමේ වියදම්, ජාත්‍යන්තර දුරකතන ඇමතුම්, මාසික ස්ථාවර ගාස්තු සහ බදු මුදල් ඇතුලුව) දීමනාවක් ‍රජය විසින් වෙන් කෙරනවා.\nඒ අනුව ගත් කළ සාමාන්‍යයෙන් රජය විසින් මාසිකව එක් රාජ්‍ය අමාත්‍යවරයෙක්ට නිල වාහන 03 සඳහා වන ඉන්ධන දීමනාව සහ ඔහුගේ හා සහාය කාර්ය මණ්ඩල නිලධාරින්ගේ සන්නිවේදන දීමනා ඇතුළුව මාසිකව රුපියල් 826,000ක මුදලක් වෙන් කෙරෙනවා.\nමේ ආකාරයෙන් වූ වියදම් දරමින්, 20ක් වන කැබිනට් අමාත්‍ය මණ්ඩලයට අමතරව තවත් රාජ්‍ය අමාත්‍ය ධුර 37ක් පිරිනැමීමට රජය කටයුතු කිරීම සම්බන්ධයෙන් ජනතාව සමාජ මාධ්‍ය තුළ විවේචන මතු කරන්නේ මෙරට ආර්ථිකය නිදහසින් පසු මුහුණ දෙන දරුණු ම ආර්ථීක අර්බුදය හමුවේ ජනාධිපතිවරයා විසින් යෝජනා කර සිටින 'රාජ්‍ය වියදම් කළමණාකරණ' වැඩපිළිවෙල ප්‍රශ්නාර්ථයට ලක් කරමින්.\nමේ අතර උක්ත වියදම්, දීමනා හා වරප්‍රසාදවලට අමතරව මෙම අමාත්‍යවරුන්ට කොළඹින් නිවසක් හා ඔවුන්ගේ කාර්ය මණ්ඩලයේ ඇතැම් වියදම් ද පාර්ලිමේන්තුව විසින් වෙන් කරනු ලබන අතර වාර්ෂිකව රුපියල් 350,000ක තැපැල් මුද්දර ද ලැබෙනවා යන්නත් නො රහසක්.\nවර්තමාන ජනාධිපතිවරයා ලෙස කටයුතු කරන ජනාධිපති රනිල් වික්‍රමසිංහ, පසුගිය මැයි මස 12 වැනි දා මෙරට හයවැනි අග්‍රාමාත්‍යවරයා ලෙස හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂ ඉදිරියේ දිවුරුම් දී දින අටක ඇවෑමෙන් එනම් මැයි මස 20 වැනි දා තම නිල ෆේස්බුක් ගිණුමේ සටහනක් තබමින් කියා සිටියේ,\n\"අපි අලුතින් පත්කරන ඇමතිවරු, ඇමති වැටුපක් ලබාගන්නේ නැහැ. ඒවගේ ම ඇමතිවරුන්ට තියෙන වරප්‍රසාද අඩු කරන්නත් අපි සාකච්ඡා කරලා තියෙනවා.\"\nයනුවෙන්.\nනමුත් පසුගිය දා පත් කෙරුණු නව රාජ්‍ය අමාත්‍යවරු 37 දෙනා සහ කැබිනට් අමාත්‍යවරු 20 දෙනා ඇතුළු සමස්ත අමාත්‍ය මණ්ඩලය වන 57 දෙනෙකුගෙන් යුතු කණ්ඩායමේ යටත් පිරිසෙන් එක් අයෙකු හෝ තමන් සහභාගි වන පාර්ලිමේන්තු වාර සහ කාරක සභා රැස්වීම් සඳහා වන වැටුප් ලබා නො ගන්නවා යනුවෙන් නිශ්චිත ප්‍රකාශයක් හෝ සිදු කර නැහැ.\nඒ කෙසේ වෙතත්, ජනාධිපතිවරයා විසින් යෝජනා කර සිටින 'රාජ්‍ය වියදම් කළමණාකරණය' නම් වැඩපිළිවෙල තුළ සිදුව ඇත්තේ, අමාත්‍යවරුන්ගේ වියදම් සුළු කප්පාදු කිහිපයකට ලක් කිරීම පමණක් බව පසුගිය රජයේ අමාත්‍යවරුන්ගේ වැය ශීර්ෂ හා සසඳා බැලීමේ දී පැහැදිලි යි.\nමේ අතර, නව රාජ්‍ය අමාත්‍යවරුන්ගේ වරප්‍රසාද කප්පාදුව ගැන\neconomynext\nවෙබ් අඩවිය\n\"Sri Lanka President blocks iPhones, but perks still high\"\nයන ලිපි ශීර්ෂය යටතේ කියා සිටින්නේ, වර්තමාන ජනාධිපතිවරයා විසින් අමාත්‍යවරුන්ට සන්නිවේදන උපකරණ ලබා දීම නවතා දැමීමට කටයුතු කළත්, හිටපු ජනාධිපති ගෝඨාභය රාජපක්ෂගේ රජය යටතේ අමාත්‍යවරුන්ට ලබා දුන් සන්නිවේදන උපකරණ ඔවුන් විසින් ලබා දුන්නේ ද යන්න පැහැදිලි ප්‍රශ්නාර්ථයක් බවයි.\nඅභිනවයෙන් පත් වූ රාජ්‍ය අමාත්‍යවරු 37 දෙනාගෙන් අයෙකු වන, ගෝඨාභය රාජපක්ෂ ආණ්ඩුවේ ද හිටපු ජල සම්පාදන රාජ්‍ය අමාත්‍යවරයා වූ පුත්තලම් දිස්ත්‍රිකයෙන් පාර්ලිමේන්තුවට පත් වූ සනත් නිශාන්ත තමාට නැවත වතාවක් ලැබුණු ජල සම්පාදන රාජ්‍ය අමාත්‍ය ධුරයේ වැඩ බාර ගත් අවස්ථාවේ දී මාධ්‍යය වෙත කියා සිටියේ, අඩු ආදායම් මට්ටමේ සිටින අමාත්‍යවරුන් ද ඉන්නා බැවින් සියලු ම අමාත්‍යවරුන් සමග සාකච්ඡා කිරීමකින් තොරව වැටුප් ලබා නො ගන්නවා ද යන්න තමාට තනිව තීරණය කළ නො හැකි බවයි.\nඒ කෙසේ නමුත් තවත් කැබිනට් අමාත්‍ය ධුර 12කින් කැබිනට් මණ්ඩලය පුළුල් වීමේ සූදානමක් ද පවතින බව දේශපාලන ආරංචි මාර්ග සඳහන් කරනවා.\n(ජනාධිපති ලේකම්වරයා විසින් නිකුත් කළ ලිපිය පහතින්)",
       "URL": "https://www.hirunews.lk/315076/ඇත්තට-ම-රාජ්‍ය-අමාත්‍යවරුන්ට-වරප්‍රසාද-නො-ලැබුණා-ද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=877"
}