{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 September 2022 - 17:34",
       "Headline": "බ්‍රිතාන්‍යයේ නව රජුගෙන් පොරොන්දුවක්",
       "News Content": "දෙවන එලිසබෙත් මහරැජිනගේ අභාවයෙන් පසු තුන්වන චාල්ස් රජු බ්‍රිතාන්‍යයේ නව රජු ලෙස අද නිල වශයෙන් ප්‍රකාශයට පත් කළා.\nඒ ලන්ඩනයේ ශාන්ත ජේම්ස් මාලිගයේදි පැවති පෙරවි සභාවේදීයි.\nනව රජු ලෙස චාල්ස් රජුගේ නම නිල වශයෙන් ප්‍රකාශයට පත් කිරීමට පෙර රැජිනගේ අභාවය පිළිබඳ නිල වශයෙන් නිවේදනය කිරීම ද සිදුකෙරුණු බවයි විදෙස් වාර්තා සඳහන් කළේ.\nඑම පෙරවි සභාව හමුවේ නව රජු චාල්ස් සිය ධුරයේ වැඩ භාර ගැනීම ද සිදුවුණා.\nරජු නිල වශයෙන් ප්‍රකාශයට පත් කිරීම සඳහා අද පැවති උත්සවයේ විශේෂත්වය වූයේ එය පළමු වරට රූපවාහිනිය ඔස්සේ සජීවීව විකාශය කිරීමයි.\nඑහිදී විශේෂ ප්‍රකාශයක් සිදු කරමින් තුන්වන චාල්ස් රජු කියාසිටියේ නොසැලෙන භක්තියකින් යුක්තව ජනතාවට සේවය කිරීමට තමා පොරොන්දු වන බවයි.\nප්‍රවේශ කවුන්සිලයට එක්ව සිටි ජ්‍යෙෂ්ඨ දේශපාලනඥයින් සහ ප්‍රසිද්ධ පුද්ගලයන් හමුවේ, චාල්ස් රජු සිය ජීවිතයේ ඉතිරි කාලය රාජාණ්ඩුව වෙනුවෙන් සේවය කිරීමට ප්‍රතිඥා ලබාදුන්නා.\n73 හැවිරිදි චාල්ස් රජු හිටපු අගමැතිවරුන්, ජ්‍යෙෂ්ඨ විනිසුරුවරුන් සහ අනෙකුත් නිලධාරීන් ඉදිරියේ කෙටි ප්‍රකාශයක් සිදු කළා.\nරජු ප්‍රකාශයට පත් කිරීමෙන් දීමෙන් අනතුරුව අභාවප්‍රාප්ත වූ රැජිනට උපහාර දැක්වූවා.\nමෙහිදී තුන්වන චාල්ස් රජු අවධාරණය කළේ තම මව වූ දෙවන එලිසබත් රැජින ආදර්ශයට ගනිමින් රාජ්‍ය පාලනය කිරීමට පොරොන්දු වන බවයි.\nඔහු රැජිනගේ රාජ්‍ය අවමංගල්‍යය සඳහා බැංකු නිවාඩු ද අනුමත කර ඇති අතර එය තවමත් ප්‍රකාශයට පත් කර නැහැ.\nමේ අතර ශාන්ත ජේම්ස් මාලිගයේ පැවති ප්‍රවේශ කවුන්සිලයේ රැස්වීමෙන් පසු නව රජු බකිංහැම් මාලිගය වෙත ආපසු පැමිණ තිබෙනවා.\nනව රජුගේ පත් වීමත් සමග මේ අනුව කේම්බ්‍රිජ් ආදිපාද විලියම් කුමරු සහ කැතරින් කුමරිය වේල්සයේ ආදිපාදවරයා සහ ආදිපාදවරිය බවට ද නිල වශයෙන් පත් වනවා.\nදෙවන එලිසබෙත් රැජිනගේ අභාවයෙන් පසුවයි ඇයගේ වැඩිමහල් පුත් චාල්ස් කුමරු රජු බවට පත් වුණේ.\nඔහු තෙවන චාල්ස් රජු ලෙස හැඳින්වෙනු ඇති. දෙවන එලිසබෙත් මහා රැජින අභාවප්‍රාප්ත වූ මොහොතේ සිට චාල්ස් කුමරු රජු බවට පත් වනවා.\nහිටපු වේල්ස් කුමරා 1981 ජූලි 29 වන දා ඩයනා ස්පෙන්සර් ආර්යාව සමග විවාහවූ අතර, ඇය වේල්ස් කුමරිය බවට පත්වුණා.\nමෙම යුවළ විලියම් සහ හැරී නම් පුතුන් දෙදෙනෙකු ලද අතර පසුකලෙක ඔවුන් වෙන්වූ අතර ඔවුන්ගේ විවාහය 1996 දී අවලංගු කෙරුණා.\n1997 අගෝස්තු 31 වන දා පැරිසියේ දී සිදුවූ රිය අනතුරකින් ඩයනා කුමරිය මියගියා.\nචාල්ස් කුමරු 2005 අප්‍රේල් 9 වන දා කැමිලා පාකර් බෝල්ස් සමග විවාහ වුණා.\nරැජින මියයාමට පෙර ප්‍රකාශ කර තිබුණේ තම පුත්‍රයා රජවූ විට කෝන්වෝල්හි ආදිපාදවරිය වූ කැමිලා, 'රජ මෙහෙසිය' ලෙස හැඳින්වීමට අවශ්‍ය බවයි.\nවසර 70ක් රජකම් කළ රැජින එක්සත් රාජධානියේ දීර්ඝතම කාලයක් කිරුළ දැරූ රාජකීයයා වූ අතර පසුගිය 8 වන දින අභාවප්‍රාප්ත වන විට ඇය 96 වන වියේ පසුවූණා.\n1926 දී උපත ලද එලිසබෙත් කුමරිය, 1952 දී ඇගේ පියා වූ හයවන ජෝර්ජ් රජුගේ අභාවයෙන් පසුවයි බ්‍රිතාන්‍යයේ රැජින බවට පත් වුයේ.\n1947 වසරේ දී ඇය එඩින්බරෝ ආදිපාදවරයා වන ෆිලිප් කුමරු සමග විවාහවූ අතර, මෙම යුවළ චාල්ස්, ඈන්, ඇන්ඩෘ සහ එඩ්වඩ් නම් දරුවන් සිව්දෙනෙකු ලැබුවා.\nඩෙන්මාර්කයේ සහ ග්‍රීසියේ හිටපු කුමරෙකු වන ෆිලිප් 1921 වසරේ උපත ලැබූ අතර, දෙවන ලෝක යුද්ධයේ දී රාජකීය නාවික හමුදාවේ සේවය කර තිබෙනවා. සියලු බ්‍රිතාන්‍ය රජුන් හා රැජිණියන්ගේ සහකරුවන් හා සහකාරියන් අතරින් දීර්ඝතම කලක් වල්ලභ කුමරු තනතුරේ සිටි තැනැත්තා ද ඔහු වන අතර, 2017 දී රාජකීය වගකීම්වලින් විශ්‍රාම ගත්තේ 22,000කට වැඩි ඒකපුද්ගල ක්‍රියාකාරකම් ප්‍රමාණයක් සම්පූර්ණ කරමින්.\nඔහු 2021 අප්‍රේල් 9 වන දා අභාවප්‍රාප්ත වුණා.",
       "URL": "https://www.hirunews.lk/315068/බ්‍රිතාන්‍යයේ-නව-රජුගෙන්-පොරොන්දුවක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=877"
}