{
       "Source": "hirunews",
       "Timestamp": "Saturday, 10 September 2022 - 13:17",
       "Headline": "බ්‍රිතාන්‍යයේ ජාතික ගීයටත් අද සිට වෙනසක් -විලියම් කුමරුටත් ආදිපාදිකමක්",
       "News Content": "දෙවන එළිසබෙත් මහ රැජිණගේ අභාවයෙන් පසු හිරු නොබසින අධිරාජ්‍යයේ රජු බවට පත්වූ තුන්වන චාල්ස් රජු ඊයේ බ්‍රිතාන්‍යය අග්‍රාමාත්‍ය එලිසබෙත් ට්‍රස් හමුවී තිබෙනවා.\nඒ, එළිසබෙත් මහ රැජිණගේ අභාවයෙන් පසු ජාතිය ඇමතීමෙන් අනතුරුවයි.\nඅභාවප්‍රාප්ත මහ රැජිණගේ දේහය මේ වනවිට තැන්පත් කර ඇත්තේ ඇය ගිම්හාන නිවාඩුව ගත කළ ස්කොට්ලන්තයේ බැල්මොරල් මාළිගයේයි.\nඅද දිනයේදී එම දේහය ස්කොට්ලන්තයේ එඩින්බරෝ හි හෝලි රූට් හවුස් වෙත රැගෙන යන අතර, එහිදී රාජකීයයන්ට මහරැජිණට අවසන් ගෞරවය දැක්වීමට අවස්ථාව හිමිවනවා.\nඅනතුරුව ඇයගේ දේහය ශාන්ත ගයිල් දේවස්ථානයට රැගෙන යාමෙන් පසු රාජකීය දුම්රියකින් හෝ විශේෂ ගුවන් යානයකින් ස්කොට්ලන්තයේ සිට ලන්ඩන් නුවර දක්වා රැගෙන යාමට නියමිතයි.\nලන්ඩන් නුවර දේහය තැන්පත් කිරීමට නියමිතව ඇත්තේ වසර 1000 කට අධික පෞරාණික වටිනාකමකින් යුත් වෙස් මිනිස්ටර් ශාලාවේයි.\nමහරැජිණගේ දේහය තැන්පත් කළ දෙණ වටා එක්සත් රාජධානියේ සියලු ප්‍රාන්ත නියෝජනය වන රාජකීය ධජය අතුරා ඒ මත ඩොලර් බිලියන හතරක වටිනාකමකින් යුත් රාජකීය ඔටුන්න සහ යෂ්ඨිය තැන්පත් කරනු ලබනවා.\nදේහය තැන්පත් කර ඇති දෙණ සිව් කොණෙහි හමුදා භට පිරිස් යොදවන්නේද රාජකීය හමුදා ගෞරව දැක්වීමක් ලෙසයි.\nදෙවන එළිසබෙත් මහ රැජිණගේ අවසන් කටයුතු සිදුකරන දිනය බකිංහැම් මාළිගය නිවේදනය කර නොමැති අතර, බොහෝවිට එය ඉදිරි දින 9 කින් පසු වින්ඩ්සර් මන්දිරයේදී සිදුකෙරෙනු ඇති බවටයි විදෙස් මාධ්‍ය සඳහන් කළේ.\nදෙවන එළිසබෙත් මහ රැජිණගේ ස්වාමියා වූ පිලිප් කුමරුගේ දේහය තැන්පත් කර ඇති සොහොන් කොත පසෙකින් මහරැජිණගේ දේහය ද තැන්පත් කෙරෙනු ඇති.\nදෙවන එළිසබෙත් මහ රැජිණගේ අභාවය සිදු වී පැය විසි හතරක් යාමට පෙර, හිරු නොබසින අධිරාජ්‍යයේ රජු බවට පත්වූ තුන්වන චාල්ස් රජු ජාතිය ඇමතීම ඊයේ සිදුකළා.\nබකිංහැම් මාළිගයේ සිට ඔහු ජාතිය ඇමතීම සිදුකළ අතර, එහිදී ගෝඩ් සේව් ද කිං ලෙස වෙනස් කෙරුණු එංගලන්ත ජාතික ගීය ප්‍රථම වරට වාදනය කිරීමද විශේෂත්වයක්.\nරැජිණගේ අභාවයට පෙර එම ජාතික ගීය ගායනා කෙරුණේ ගෝඩ් සේව් ද ක්වීන් ලෙසයි.\nතම ධුර කාලය තුළදී උපරිම ශක්තියෙන් කටයුතු කිරීමට සහ සුබසාධන කටයුතුවලට දායකවීමට සියලුදෙනාගේ සහාය අපේක්ෂා කරන බවයිතුන්වන චාල්ස් රජු ජාතිය අමතමින් සඳහන් කර ඇත්තේ.\nතම මව වන එළිසබෙත් රැජිණගේ අපේක්ෂාවන් පළුදු නොවන ආකාරයෙන් කටයුතු කිරීමට සෑම විටම උත්සාහ දරණ බවද තුන්වන චාල්ස් රජු එහිදි කියා සිටියා.\nජාතිය ඇමතීමෙන් පසු තුන්වන චාල්ස් රජු බකිංහැම් මාළිගය ඉදිරිපිට රැඳී සිටි දහස් සංඛ්‍යාත ජනතාවට සිය ආචාරය පුද කළා. ඉන් අනතුරුවයි ඔහු බි්‍රතාන්‍යය අග්‍රාමාත්‍යවරිය වන එලිසබෙත් ට්‍රස් හමු වී ඇත්තේ.\nබ්‍රිතාන්‍යයේ නායකත්වයට තුන්වන චාල්ස් රජු පත්වීමත් සමඟ කිරුළ හිමි විලියම් කුමරු වේල්සයේ ආදිපාදවරයා ලෙස පත් කෙරුණා.\nඅභාවප්‍රාප්ත දෙවන එළිසබෙත් මහ රැජිණ සිහි කරමින් මේ වනවිටත් බ්‍රිතාන්‍යය පුරා දේවස්ථානවල දේව මෙහෙයන් පැවැත්වෙනවා.",
       "URL": "https://www.hirunews.lk/315042/බ්‍රිතාන්‍යයේ-ජාතික-ගීයටත්-අද-සිට-වෙනසක්-විලියම්-කුමරුටත්-ආදිපාදිකමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=878"
}