{
       "Source": "hirunews",
       "Timestamp": "Friday, 09 September 2022 - 22:02",
       "Headline": "හත් හැවිරිදි දැරියක් පතලකට දැමූ මවගේ අනියම් සැමියා ඇතුළු දෙදෙනෙකු සොයන්න පොලිස් කණ්ඩායම් 3ක්",
       "News Content": "පහරදී ඝාතනය කර උරයක දමා මළ සිරුර පතලකට දැමූ රත්නපුර - උඩදෙල්වල - ගඟපහල ප්‍රදේශයේ සත් හැවිරිදි දැරියගේ දේහය අනිද්දා ගොඩ ගැනීමට නියමිතව තිබෙනවා. ඒ, පොලිසිය රත්නපුර අතිරේක මහේස්ත්‍රාත්වරයාට කරුණු දැක්වීමෙන් අනතුරුවයි.\nමේ වනවිට ප්‍රදේශයෙන් පළාගොස් සිටින ඝාතනය සිදුකළ පුද්ගලයා සහ තවත් කාන්තාවක් අත්අඩංගුවට ගැනීම සඳහා පොලිස් කණ්ඩායම් 03ක් යොදවා තිබෙනවා.\nපසුගිය ජූලි මාසයේ මෙම දැරියගේ මව මැල්සිරිපුර පොලිසියට පැමිණිලි කර ඇත්තේ තම දරුවා කැලණිය ප්‍රදේශයේ පුද්ගලයෙකු පැහැර ගෙන ගොස් ඇති බවටයි.\nපසුව මේ සම්බන්ධයෙන් පරික්ෂණ රත්නපුර - දෙල්වල පොලිසියට භාර දී ඇති අතර, එහිදී පොලිසිය දැරියගේ මව පිළිබඳව ඇති වූ සැකය හේතුවෙන් ඇයගෙන් දීර්ඝ ලෙස ප්‍රශ්න කිරිම් සිදු කර තිබෙනවා.\nඑහිදි අනාරවණය වී ඇත්තේ මෙම කාන්තාව වෙනත් පුද්ගලයෙකු සමඟ අනියම් සබඳතාවක් පවත්වා ඇති බවයි.\nඑම පුද්ගලයාද විවාහකයෙකු බවත්, ඔහු සිය නීත්‍යානුකූල බිරිඳට අමතරව ඝාතනයට ලක්වූ දැරියගේ මව මෙන්ම, තවත් කාන්තාවක් අනියම් බිරින්ඳෑවරුන් ලෙස රත්නපුර - උඩදෙල්වල - ගඟපහල ප්‍රදේශයේ එකම නිවසක තබා ගනිමින් රැඳී සිට ඇති බවත් අනාවරණ වී තිබෙනවා.\nපසුගිය මැයි මාසයේ දිනයකදී ඝාතනයේ ප්‍රධාන සැකකරුගේ අනියම් බිරිඳ නිවසට රැගෙන ආ පැණි වළල්ලක් දැරිය ආහාරයට ගත් අවස්ථාවේදී සැකකරු විසින් දරුවාට අමානුෂික ලෙස පහරදී ඇති බව සඳහන්.\nඑම පුද්ගලයා සත් හැවිරිදි දියණියට නිතර පහරදීම් සිදු කරන බවයි දැරියගේ මව පොලිසියට පාපොච්චාරණය කර ඇත්තේ.\nපහරකෑම හේතුවෙන් දැරිය අසාධ්‍ය තත්ත්වයට පත්ව සිටියදී, නීතිවිරෝධී මත්පැන් වැටලීමක් සඳහා තමා සොයා පොලිසිය පැමිණෙන බැවින් දැරිය රැගෙන කැලයට යන ලෙස අනියම් සැමියා දැරියගේ මවට පවසා තිබෙනවා.\nඑහිදී දරුවා රැගෙන කැලයට පැමිණි අවස්ථාවේදී තම උකුල මත දැරිය මියගිය බව මව පොලිසියට ප්‍රකාශ කර ඇති බව සඳහන්.\nඅනතුරුව අනියම් සැමියා විසින් දරුවාගේ සිරුර පොහොර උරයක දමා අසල පිහිටි අතහැර දැමූ මැණික් පතලකට දැමූ බව ද ඇය වැඩිදුරටත් සඳහන් කර තිබෙනවා.\nසැකකරුගේ නීත්‍යානුකූල බිරිඳ මෙන්ම තමන් ද, ඊට සහාය දැක්වූ බව දැරියගේ මව වැඩිදුරටත් පවසා තිබෙනවා.\nඑසේම, සිද්ධිය වන අවස්ථාවේදි එම ස්ථානයට යම් අයෙකු පැමිණෙන්නේ දැයි ඔත්තු බලා ඇත්තේ සැකකරු සමඟ අනියම් ඇසුරක් පවත්වාගෙන ගිය මේ වනවිට පොලිස් අත්අඩංගුවට පත්ව ඇති ගැබිණි කාන්තාවයි.\nදැරියගේ මව විසින් ඊයේ දිනයේදී පොහොර උරයක බහා දැරිය දැමූ පතල පොලිසියට පෙන්වා ඇති අතර, ඒ අනුව ඊට මේ වනවිට පොලිස් ආරක්ෂාව ලබාදී තිබෙනවා.\nඑසේම, සිද්ධිය සම්බන්ධයෙන් අත්අඩංගුවට ගත් දැරියගේ මව සහ ඔත්තු බැලූ ප්‍රධාන සැකකරුගේ අනියම් බිරිඳ මේ මස 21 වැනිදා රක්ෂිත බන්ධනාගාරගත කිරීමටයි රත්නපුර අතිරේක මහේස්ත්‍රාත්වරයා නියෝග කර ඇත්තේ.",
       "URL": "https://www.hirunews.lk/315008/හත්-හැවිරිදි-දැරියක්-පතලකට-දැමූ-මවගේ-අනියම්-සැමියා-ඇතුළු-දෙදෙනෙකු-සොයන්න-පොලිස්-කණ්ඩායම්-3ක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=879"
}