{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 September 2022 - 22:59",
       "Headline": "පාකිස්ථානය ආසියානු කුසලානයේ අවසන් මහා තරගයට සුදුසුකම් ලබයි",
       "News Content": "ආසියානු කුසලානයේ අවසන් මහා තරගයට සුදුසුකම් ලබා ගැනීමට පාකිස්ථානය අද සමත් වුණා. ඒ ඇෆ්ගනිස්ථානය සමග පැවති තරගයේදී කඩුලු 1ක තියුණු ජයක් ලබා ගනිමින්.\nමේ වන විට වැලි කතරේ ක්‍රිකට් සැණකෙළියේ සිදුවන නියමය අනුව කාසියේ වාසිය දිනූ පාකිස්තාන ක්‍රිකට් නායක බාබර් අසාම් ඇෆ්ගනිස්ථාන කණ්ඩායමට පළමුව පන්දුවට පහරදීම සඳහා ආරාධනා කළා.\nඒ අනුව පළමුව පන්දුවට පහරදුන් ඇෆ්ගනිස්ථාන කණ්ඩායමට පන්දුවාර 20 අවසානයේ කඩුලු 6ක් දැවී රැස්කර ගැනීමට හැකිවුණේ ලකුණු 129ක් පමණයි.\nඇෆ්ගනිස්තාන ප්‍රහාරාත්මක ආරම්භක පිතිකරු යුගලය වන අතර හස්‍රතුල්ලා සසායි සහ රහ්මන්උල්ලා ගුරුබාස් දෙදෙනා පළමු කඩුල්ල සඳහා පන්දු ඕවර තුනයි පන්දු 5ක් තුළ වේගවත් ලකුණු 35 ක් රැස්කර ගත්තා.\nමෙම ප්‍රවේගකාරී සම්බන්ධතාවය බිඳ වැටුණේ අසාද් රවුෆ් ගේ පන්දුවක් හමුවේ රහ්මන්උල්ලා ගර්බාස් ලකුණු 17ට දැවී යාමත් සමගයි.\nඉන්පසු තරගයේ පස් වැනි ඕවරයේදී අනෙක් ප්‍රහාරාත්මක ආරම්භක පිතිකරුවා වන හසරතුල්ලා සසායි මොහොමඩ් හස්නයින් ගේ පන්දු හමුවේ ලකුණු 21 ට දැවී ගියා.\nතුන් වැනි කඩුල්ලට ඊබ්‍රාහිම් සදාන් සහ කරීම් ජනාත් අතර ලකුණු 35 ක සම්බන්ධතාවක් ගොඩ නැඟුණු අතර එය බිඳ වැටුනේ කරීම් ජනාත් මොහොමඩ් නවාස් ගේ පන්දුවක් හමුවේ ලකුණු 15 කට දැවී යාමත් සමගයි.\nඉන්පසුව අනෙක් ඇෆ්ගනිස්තාන පිතිකරුවන්ට පිටියේ ස්ථාවර වන්නට කිසිදු ඉඩක් ලබා නොදුන් පාකිස්තාන පන්දු යවන්නන් ඔවුන්ගේ පීඩනය තවත් වැඩි කලා.\nඒ අනුව එක් අන්තයක ඊබ්‍රාහිම් සදාන් හුදකලා සටනකක නිරත වෙද්දී අනෙක් අන්තයේ පිතිකරුවන් එකා පස එකා ක්‍රීඩාගාරයට හරවා යවන්නටයි පාකිස්තාන පන්දු යවන්නන් කටයුතු කළේ.\nපාකිස්ථාන කණ්ඩායම වෙනුවෙන් පන්දු යැවීමේදී හාරිස් රවුෆ් ලකුණු 26 කට කඩුලු දෙකක් දවා ගත් අතර ඉතිරි පාකිස්ථාන පන්දු යවන්නන් හතර දෙනා අතරේ එක් කඩුල්ල බැගින් බෙදී ගියා.\nපාකිස්තාන කණ්ඩායමට ජයග්‍රහණය සඳහා පන්දුවාර 20 ක් තුළදී ලකුණු 130 ක් ලබා ගත යුතු වුණා.\nබැලූ බැල්මට පහසු ඉලක්කයක් ලෙස පෙනුණු ලකුණු 130ක ජයග්‍රාහි ඉලක්කයක් හඹාගිය පාකිස්තාන කණ්ඩායමට තරගයේ අවසානය දක්වාම පසු නොබසින සටනක් දෙන්නට ඇෆ්ගනිස්ථාන පන්දු යවන්නාන් සහ පන්දු රකින්නන් නොපසුබට උත්සාහයක යෙදුණා.\nතරගයේ පළවෙනි පන්දුවාරයේ දීම නායක බාබර් අසාම්ගේ කඩුල්ල ඔහු ලකුනු ලබා ගන්නට පෙරම දවාගත් ෆසායිහක් ෆරූකි ඇෆ්ගනිස්තානයට අවශ්‍යම කරන ආරම්භය ලබා දුන්නා.\nඉන් නොනැවතුණු ඇෆ්ගනිස්ථාන පන්දු යවන්නන් ෆකාර් සමාන් නැවත ක්‍රීඩාගාරයට හරවා යැවුවේ ඔහු ලකුණු 5ක් පමණක් ලබා සිටියදී.\nපාකිස්තාන ඉනිමේ මුළු ලකුණු සංඛ්‍යාව 45 ක් ලෙස දැක්වෙද්දී ඔවුන්ගේ විශ්වසනීයම පිතිකරුවා වන මොහොමඩ් රිස්වාන් දවා ගන්නට රෂීඩ් ඛාන් සමත්වුණා.\nඒ වන විට රිස්වාන් පන්දු 26කට මුහුණ දී රැස් කර තිබූ ලකුණු සංඛ්‍යාව 20ක්.\nඉන් අනතුරුව පිටියේ එක්වූ ඉෆ්තිකාර් අහමඩ් සහ සදාබ් කාන් දෙදෙනා සිවුවැනි කඩුල්ල සඳහා ලකුණු 42ක සම්බන්ධතාවක් ගොඩනඟා ගත්තා.\nනමුත් මුළු ලකුණු සංඛ්‍යාව 87 ක් ව තිබියදී ඉෆ්තිකාර් අහමඩ් සහ මුළු ලකුණු සංඛ්‍යාව 97 ක් ව තිබියදී සදාත් ඛාන් දවාගත් ඇෆ්ගනිස්තාන පන්දු යවන්නන් නැවතත් සහමුලින්ම තරගයට අවතීර්ණ වුණා.\nඉන්පසු සාජා පිටියේ දක්නට ලැබුණේ පන්දුව සහ පිත්ත අතර ද්වන්ද සටනක්.\nනොපසුබසිනා වීර්යයෙන් ක්‍රීඩා පිටිය සිසාරා අණසක පැතිරවූ ඇෆ්ගනිස්ථාන ක්‍රීඩකයින් ඔවුන් ලෙහෙසියෙන් පරාජය භාර ගැනීමට සූදානම් නැති බව බවට ඉඟි පළ කළා.\nපන්දු දහයක් තුළ පාකිස්තාන කණ්ඩායමේ කඩුළු හතරක් ලබාගත් ඇෆ්ගනිස්ථාන පන්දු යවන්නන් පාකිස්තාන කණ්ඩායමට ආසියානු කුසලාන අවසන් තරගයේ ස්ථානය පිළිබඳව යම් කුකුසක් ඇති කළා.\nඅවසන් පන්දු පන්දුවාරයේ ජයග්‍රහණය සඳහා පාකිස්තාන කණ්ඩායමට ලකුණු 11ක් අවශ්‍යව තිබියදී ඇෆ්ගනිස්ථාන කණ්ඩායමට ලබාගත යුතුව තිබුණේ එක් කඩුල්ලක් පමණයි.\nඇෆ්ගනිස්ථාන නායකයා ඔවුන්ගේ හොඳම පන්දු යවන්නාට පන්දුව බාර දුන්නේ පාකිස්ථානයේ අවසන් තරග බලාපොරොත්තු අවිනිශ්චිත තත්ත්වයට පත් කිරීමේ වගකීම ද සමගින්.\nනමුත් හොඳම පන්දු යවන්නන්ට වැඩ වරදින බව ක්‍රීඩාවේ සදාතනික සත්‍යයක් බව පසක් කරමින් ෆසායිහක් ෆරූකි යොමු කළ පළමු පන්දුවට ම හයේ පහරකින් සංග්‍රහ කරන්නට නසීම් ෂා සමත් වුණා.\nපළමු පන්දුවට එල්ල කෙරුණු අනපේක්ෂිත හයේ පහරේ පීඩනයත් සමගින් ෆසායිහක් ෆරූකි දෙවැනි පන්දුව දුර්වල එල්ල කිරීමක් සිදු කිරීමත් සමග නසීම් ෂාගේ ප්‍රහාරයෙන් එම පන්දුව හතරේ සීමාවට ඉහළින් ගොස් පතිත වුණේ පාකිස්ථානයට එක් කඩුල්ලක තියුණු ජයග්‍රහණයක් හිමිකර දෙමින්.\nපන්දු යැවීමේදී ඇෆ්ගනිස්ථාන කණ්ඩායම වෙනුවෙන් ෆසායිහක් ෆරූකි සහ ෆරීඩ් අහමඩ් ලකුණු 31කට කඩුලු 3 බැගින් ලබාගන්නට සමත් වුණා.\nමේ හැරුණු විට රෂීඩ් ඛාන් ලකුණු 25කට පාකිස්තාන ඉනිමේ කඩුලු දෙකක් බිඳ දැමුවා.\nමේ ජයග්‍රහණයත් සමඟම පාකිස්තාන කණ්ඩායමට ආසියානු කුසලාන පන්දුවාර විස්ස ක්‍රිකට් තරගාවලියේ අවසන් මහා තරගයට පිවිසීමේ අවස්ථාව විවර වූ අතර ඉන්දීය බලාපොරොත්තු සහ මුලින්ම බිඳී ගියා.\nඒ අනුව පන්දු වාර 20 ආසියානු කුසලාන අවසන් තරගයේ දී ශ්‍රී ලංකා කණ්ඩායම සහ පාකිස්තාන කණ්ඩායම ආසියාකරයේ පන්දුවාර 20 කිරුළේ ජයග්‍රහණය සොයා සටන් වදිනු ඇති.",
       "URL": "https://www.hirunews.lk/314824/පාකිස්ථානය-ආසියානු-කුසලානයේ-අවසන්-මහා-තරගයට-සුදුසුකම්-ලබයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=884"
}