{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 07 September 2022 - 16:52",
       "Headline": "සඟවාගෙන සිටි පාසැල් බස් රථ කඩිනමින් ධාවනයට එක් කරන බව ප්‍රවාහන ඇමති කියයි",
       "News Content": "වසර 7ක් පුරාවට රටට විශාල පාඩුවක් සිදු කරමින් ප්‍රයෝජනයට නොගෙන නතර කර තිබෙන පාසැල් බස් රථ පාසල් සිසුන්ගේ පහසුව සඳහා ධාවනයේ යෙදවීමට අවශ්‍ය සියලුම කටයුතු සිදු කරන බව අමාත්‍ය බන්දුල ගුණවර්ධන පවසනවා.\nමෙරට රාජ්‍ය අයිතිය සහිත සමාගමක් වන ලංකා අශෝක් ලේලන්ඩ් සමාගම විසින් පාසල් සිසුන් ප්‍රවාහනය සඳහා විශේෂයෙන්ම නිර්මාණය කරන ලද බස් රථ අසූවක් වසර 7කට පෙර මෙරටට ආනයනය කර තිබුණා.\nමිලදී ගැනීමේ තාක්ෂණික කමිටුවේ අනුමැතිය නොලැබීම හේතුවෙනුයි තවමත් අදාළ සමාගමේ පනාගොඩ කර්මාන්තශාලා සංකීර්ණය තුල මෙම බස් රථ ගාල් කර ඇත්තේ.\nවිශාල විදේශ විනිමය ප්‍රමාණයක් වැය කරමින් ආනයනය කර ඇති මෙම බස් රථ පාසල් දරුවන්ගේ ප්‍රයෝජනය සඳහා ධාවනයේ යෙදවීමට අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන විසින් අවශ්‍ය කැබිනට් අනුමැතිය ද ලබා ගෙන ඇතැයි සඳහන්.\nබස්රථවල වර්තමාන වෙළෙඳපොළ වටිනාකමින් අඩකට මෙම බස් රථ ලබා දීමට සමාගම එකඟතාවය ද පළකර තිබෙනවා.\nඒ අදාළ බස්රථ මෙරටට රැගෙන ආ කාලයේ පැවති විදේශ විනිමය අනුපාතයට බස් රථ ලබා දෙමින්.\nඑසේම බස් රථ ධාවනයේ යොදවමින් ආදායම් උපයන අතර වසර හතරකින් එම මුදල් ගෙවීමේ පහසුව ලබාදීමටද සමාගම එකගතාවය පළකර තිබෙනවා.\nමෙලෙස රටට ඉතාමත් වාසිදායක තීරණයකට වුවද බස්රථ මිලදී ගැනීමේ තාක්ෂණික කමිටුව යම් යම් හේතු පදනම් කරගනිමින් මෙම බස් රථ මිලදී ගැනීමට ගැනීම අනුමත කිරීම ප්‍රමාද කිරීම කණගාටුවට කරුණක් බවයි අමාත්‍යවරයා පෙන්වා දෙන්නේ.\nපාසල් දරුවන්ගේ ආරක්ෂාව සියයට සීයක් තහවුරු කරමින් බස්රථවල සියලු අංග නිපදවා ඇති අතර ඒවායේ ආරක්ෂාව සහ නඩත්තුව පිළිබඳව අශෝක් ලේලන්ඩ් සමාගම සම්පූර්ණ වගකීම ද භාරගෙන තිබෙනවා.\nඑබැවින් මෙම කරුණු පිළිබඳව කැබිනට් මණ්ඩලය හා ජනාධිපතිවරයා දැනුවත් කර සමාගමේ සහතික මත මෙම බස් රථ නියමු ව්‍යාපෘතියක් ලෙස මාර්ග සංවර්ධන අධිකාරිය යටතේ ක්‍රියාත්මක අධිවේගී මාර්ග ප්‍රවාහන සමාගම මගින් අවශ්‍ය පාසල් වෙත ලබා දී පාසල් සේවය සඳහා යොදා ගැනීමට කටයුතු කරන බවයි අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන ප්‍රකාශ කළේ.\nහෝමාගම පනාගොඩ පිහිටි අශෝක් ලේලන්ඩ් සමාගමේ මෙරට කර්මාන්ත ශාලාව අද නිරීක්ෂණයකට අද දින නිරීක්ෂණයට එක්වෙමින් ඔහු මෙම අදහස් පළ කළා.\nවසර 7ක් පුරාවට රටට විශාල පාඩුවක් සිදු කරමින් ප්‍රයෝජනයට නොගෙන නතර කර තිබෙන මෙම බස්රථ පාසල් සිසුන්ගේ පහසුව සඳහා ධාවනයේ යෙදවීමට අවශ්‍ය සියලුම කටයුතු සිදු කරන බවයි ඔහු කියාසිටියේ.",
       "URL": "https://www.hirunews.lk/314790/සඟවාගෙන-සිටි-පාසැල්-බස්-රථ-කඩිනමින්-ධාවනයට-එක්-කරන-බව-ප්‍රවාහන-ඇමති-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=885"
}