{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 06 September 2022 - 13:16",
       "Headline": "දුරකථනයට ප්‍රතිචාර නො දක්වන කුරුණෑගල නගරාධිපති හා වයඹ ආණ්ඩුකාර (වීඩියෝ)",
       "News Content": "අයහපත් කාලගුණ තත්ත්වය හේතුවෙන් මියගිය පුද්ගලයන් සංඛ්‍යාව මේ වන විට දෙක දක්වා ඉහළ ගොස් තිබෙනවා.\nඅධික වැසි තත්ත්වයක් සමඟ පේරාදෙණිය - දවුලගල - යාලේගොඩ ප්‍රදේශයේ නිවසක් මතට, පැති බැම්මක් කඩා වැටීමෙන් එහි සිටි 39 හැවිරිදි පුද්ගලයෙකු ඊයේ (05) රාත්‍රියේ ජීවිතක්ෂයට පත්වුණා.\nමේ අතර, පාසල නිම වීමෙන් අනතුරු ව සිය නිවස වෙත යමින් සිටි සිසුවෙකු මාර්ගයේ ගමන් ගත් මෝටර් රථයකට ඉඩ දීමට යාමේ දී බෝක්කුවක වැටී එහි සිර වීමෙන් ඊයේ මියගිය අතර, ප්‍රදේශවාසීන් චෝදනා කරන්නේ, අනවසර ඉදිකිරීම් හේතුවෙන් ජල මාර්ග අවහිර වී ඇති බව යි.\nකුරුණෑගල බණ්ඩාරනායක පාසල් මාවතේ දී මෙම අවාසනාවන්ත සිද්ධියට මුහුණ දෙනු ලැබුවේ, මලියදේව ආදර්ශ පාසලේ 09 වසරේ ඉගෙනුම ලැබූ සිසුවෙක්.\nපොලිසිය සහ ප්‍රදේශවාසින් පැයකට වැඩි කාලයක් තිස්සේ සිදු කළ පරිශ්‍රමයකින් අනතුරු ව බැකෝ යන්ත්‍ර ද භාවිතා කරමින් මාර්ගය හරහා යොදා තිබු බෝක්කුව කඩා ඉවත් කිරීමෙන් අනතුරුව යි සිසුවා ඉවතට ගැනුණේ.\nප්‍රදේශවාසීන් චෝදනා එල්ල කරන්නේ, බලධාරින්ගේ නිසි අවධානයක් යොමු නො වීම හේතුවෙන් මෙම අනතුර සිදු ව ඇති බව යි.\nමේ සම්බන්ධයෙන් හිරු ප්‍රවෘත්ති අංශය කුරුණෑගල මහනගර සභාවේ නගරාධිපති තුෂාර සංජීව සහ වයඹ පළාත් ආණ්ඩුකාර, හිටපු නාවික හමුදාපති අද්මිරාල් ඔෆ් ද ෆ්ලීට් වසන්ත කරන්නාගොඩ සම්බන්ධ කර ගැනීමට උත්සාහ කළ ද එය ව්‍යර්ථ වූයේ, ඔවුන් දුරකථනයට ප්‍රතිචාර නො දැක්වීම හේතුවෙන්.\nමේ අතර, වැසි තත්ත්වයේ යම්තාක් දුරට අඩු වුව ද අද දිනයේදීත් ප්‍රදේශ කිහිපයකට තවදුරටත් වැසි අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඅද උදෑසන 8.30න් අවසන් වූ පැය 24 තුළ වැඩි ම වර්ෂාපතනය වන මිලිමීටර් 206ක් ලැබී ඇත්තේ කෑගල්ල - බුලත්කොහුපිටිය ප්‍රදේශයට යි.\nමේ අතර, කැළණි ගඟ සහ මහඔයේ ඇතැම් ප්‍රදේශවල සුළු ගංවතුර තත්ත්වයක් හට ගෙන ඇති අතර, ඒ හේතුවෙන් පහත් බිම් රැසක් ජලයෙන් යට වී තිබෙනවා.\nකැළණි ගඟේ සුළු ගංවතුර තත්ත්වය හේතුවෙන් හංවැල්ල සහ අඹතලේ ප්‍රදේශයේ පහත්බිම් කිහිපයක් ජලයෙන් යට වී ඇති බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nඑමෙන්ම, ගිරිඋල්ල ප්‍රදේශයේ පහත් බිම් කිහිපයක් ද ජලයෙන් යට වී ඇත්තේ, මහඔය පිටාර ගැලීමෙන්.\nඑමෙන්ම, මධ්‍යම කඳුකරයට ඇදහැලෙන වර්ෂාවත් සමග පොල්ගොල්ල ජලාශයේ වාන්දොරටු 5ක් ද විවෘත කර තිබෙනවා.\nඑමගින් තත්ත්පරයට ඝණ අඩි 17,500ක් ජලය මුදා හැරෙන බැවින් ජලාශයේ පහළ කොටස භාවිත කරන ජනතාව ඒ පිළිබඳව අවධානයෙන් සිටින ලෙසටයි කාර්යභාර ඉංජිනේරුවරයා ඉල්ලීමක් කරන්නේ.\nමීට අමතර ව ලක්ෂපාන සහ කැනියොන් ජලාශවල ද වාන්දොරටු අද අලුයම විවෘත කර තිබෙනවා.\nආපදා කළමණාකරණ මධ්‍යස්ථානයේ නුවරඑළිය දිස්ත්‍රික් සහකාර අධ්‍යක්ෂ රංජිත් අලහකෝන් සඳහන් කළේ, ලක්ෂපාන ජලාශයේ වාන්දොරටු 3ක් සහ කැනියොන් ජලාශයේ වාන්දොරටුවක් අගල් 3 බැගින් විවෘත කර ඇති බවයි.\nමේ අතර, නුවරඑළිය - හෝර්ටන්තැන්න ප්‍රධාන මාර්ගයට සහ නුවරඑළිය අඹේවෙල මාර්ගයට පස් කඳු කඩා වැටීමෙන් ගමනාගමනයට බාධා එල්ල වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/314689/දුරකථනයට-ප්‍රතිචාර-නො-දක්වන-කුරුණෑගල-නගරාධිපති-හා-වයඹ-ආණ්ඩුකාර-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=887"
}