{
       "Source": "hirunews",
       "Timestamp": "Monday, 05 September 2022 - 22:55",
       "Headline": "දේශීය ණය ප්‍රතිව්‍යූහගත කිරීම දැඩි අවදානම් - ෆිච් රේටිංග්ස් ආයතනය",
       "News Content": "ශ්‍රී ලංකාව ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් විස්තීරණ අරමුදල් පහසුකම් ලබා ගැනීම සඳහා සිදු කෙරෙන දෙස් විදෙස් ණය ප්‍රතිව්‍යූහගත කිරීම් හමුවේ දේශීය ණය ප්‍රතිව්‍යූහගත කිරීමකට යොමු වුව හොත් දේශීය මුදල් බැඳුම් කර පැහැර හැරීමේ ඉහළ අවදානමක් ඇති බව ජාත්‍යන්තර ෆිච් රේටිංග්ස් ආයතනය පවසනවා.\nශ්‍රී ලංකාව සිය දේශීය මුදල් බැඳුම්කර පැහැර හැරීමේ ඉහළ අවදානමක් සමඟ පොරබදමින් සිටින බවයි ෆිච් රේටින්ග්ස් හි හොංකොං සහකාර අධ්‍යක්ෂ සාගරිකා චන්ද්‍ර ප්‍රකාශයක් නිකුත් කරමින් කියා සිටියේ.\nෆිච් රේටින්ග්ස් දිගුකාලීන දේශීය මුදල් ණය පිළිබඳ 'සීසීසී' ශ්‍රේණිගත කිරීම මැයි මාසයේ දී එලෙස ම තහවුරු කරන ලද අතර එහි දී උද්ධෘත කෙරුණේ \"දේශීය මුදල් ණය ප්‍රතිව්‍යුහගතකරණයට ඇතුළත් වීමේ ඉහළ අවදානමක් පිළිබිඹු කරයි\" යනුවෙනුයි.\nකෙසේ වෙතත් අප්‍රේල් මාසය අවසන් වන විට ශ්‍රී ලංකාවේ විදේශ ණය ඩොලර් බිලියන 30ක් සහ දේශීය ණය ඩොලර් බිලියන 34ක් ලෙස දැක්වුණා.\nශ්‍රී ලංකාව ඉතිහාසයේ ප්‍රථම වරට මැයි මාසයේ දී සිය ඩොලර් ණය පැහැර හැර ඇති අතර, ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ඩොලර් බිලියන 2.9ක විස්තීරණ ණයකට අනුමැතිය ලබා ගැනීම සඳහා පුද්ගලික බැඳුම්කර හිමියන් ට අමතර ව චීනය, ජපානය සහ ඉන්දියාව ඇතුළු නිල ණය හිමියන් සමඟ ණය ප්‍රතිව්‍යුහගත කිරීමේ ගිවිසුමකට එළඹිය යුතු ව තිබෙනවා.\nමේ අතර ණය ගෙවීම පැහැර හැර ඇති බවට ශ්‍රී ලංකාවට චෝදනා කරමින් විදෙශීය බැඳුම්කර හිමියන්ගෙන් එක් අයෙකු වන සීමාසහිත හැමිල්ටන් රිසර්ව් බැංකුව, එක්සත් ජනපද අධිකරණයක නඩුවක් ද පනවා තිබෙනවා.\n\"එක්සත් ජනපද ඩොලර් වෙලඳපොල සහ සහනදායී ණය ප්‍රතිව්‍යූහගත කිරීමෙන් පමණක් ශ්‍රී ලංකාවට තිරසාර ණය මට්ටම් කරා ළඟා විය හැකිද යන්න පිළිබඳව විශාල ප්‍රශ්ණාර්ථයක් තිබේ\" යනුවෙන් සිංගප්පූරුවේ ආබ්ඩර්න් හි ආසියානු ස්වෛරී ණය පිළිබඳ ප්‍රධානී කෙනත් අකින්ට්වෙ (Kenneth Akintewe) පවසනවා.\n\"ජාත්‍යන්තර මූල්‍ය අරමුදල ණය තිරසාර මට්ටම් ලෙස දකින දේ කරා ළඟා වීම සඳහා දේශීය මුදල් ණය ද ප්‍රතිව්‍යුහගත කළ යුතු යි. මෙය තරමක් විවාද සම්පන්නයි\" ඔහු වැඩිදුරටත් කියා සිටියා.\nමේ අතර, ණය ප්‍රතිව්‍යුහගතකරණයට දේශීය බැඳුම්කර ඇතුළත් කිරීමට රජය බලාපොරොත්තු වන බවයි ජනාධිපති රනිල් වික්‍රමසිංහ පසුගිය අගෝස්තු මාසයේ දී ප්‍රකාශ කර සිටියේ.\nමේ සම්බන්ධයෙන් අදහස් දක්වන මහ බැංකු අධිපති නන්දලාල් වීරසිංහ ද දේශීය ණය ප්‍රතිව්‍යුහගත කිරීමකින් තොර ව ජාතියේ ණය තිරසාර කළ හැකි බව තමාට විශ්වාස බව ප්‍රකාශ කර සිටියා.\n“දේශීය මුදල් ණය පැහැර හැරීමක් ශ්‍රී ලංකාවේ බැංකු අංශයට අහිතකර බලපෑම් ඇති කළ හැකි අතර එය එවැනි ප්‍රතිව්‍යුහගත කිරීමක ශුද්ධ ප්‍රතිලාභ අතිශයින් වේදනාකාරී විය හැකියි\" ෆිච් අනතුරු අඟවමින් පවසනවා.\nකෙසේ වෙතත් ණය ප්‍රතිව්‍යුහගත කිරීමේ උපාය මාර්ගයක් පිළිබඳව මූල්‍ය හා නීති උපදේශකයින් සමඟ කටයුතු කරමින් සිටින අතර ඉදිරි සති කිහිපය තුළ ණය හිමියන්ට ඉදිරිපත් කිරීමක් කිරීමට අදහස් කරන බව මුදල් අමාත්‍යාංශ නිලධාරීන් පසුගිය සතියේ ප්‍රකාශ කළා.\nමේ සම්බන්ධයෙන් අදහස් දැක්වූ කොමර්ෂල් බැංකුවේ ප්‍රධාන විධායක නිලධාරී සනත් මනතුංග පැවසුවේ, මෙම බැඳුම්කරවල ද ණය කැපීමක් සිදු වුව හොත් එය බැංකු ක්ෂේත්‍රයට විශාල බලපෑමක් සිදු කිරීමට අමතර ව එය ප්‍රතිව්‍යුහගත කරන ලද ස්වෛරී ඩොලර් බැඳුම්කර ද දැඩි අවදානමට ලක් කිරීමක් වනු ඇති බවට යි.",
       "URL": "https://www.hirunews.lk/314654/දේශීය-ණය-ප්‍රතිව්‍යූහගත-කිරීම-දැඩි-අවදානම්-ෆිච්-රේටිංග්ස්-ආයතනය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=888"
}