{
       "Source": "hirunews",
       "Timestamp": "Sunday, 04 September 2022 - 18:41",
       "Headline": "පිටි මිල වැඩි වීමෙන් කොත්තුවක් රුපියල් 100කින් නගී - කෙටි ආහාර මිලත් වැඩි වේ (වීඩියෝ)",
       "News Content": "පාන් පිටි මිල ඉහල දැමීමත් සමඟ ආපනශාලාවල අනෙකුත් ආහාර මිල ගණන් ද මේ වනවිට ඉහල දමා තිබෙනවා.\nසමස්ත ලංකා ආපනශාලා හිමියන්ගේ සංගමය සඳහන් කළේ ආපනශාලා හිමියන් විසින්ම සිය නිෂ්පාදන වල මිල ඉහල දමා ඇති බවයි.\nඒ අනුව කොත්තුවක් රුපියල් 100කින් ද, පරාටා, බිත්තර රොටි, එළවළු රොටි සහ රෝල්ස් ඇතුළු කෙටි කෑම රුපියල් 10ත් 20ත් අතර මිලකින් ඉහල දමා තිබෙනවා.\nමෙරට වෙළඳ පොළේ දැඩි තිරිඟු පිටි හිඟයක් මතුවී ඇති බවට වෙළඳුන් චෝදනා කරනවා. මේ හේතුවෙන් තිරිඟු පිටි කිලෝ ග්‍රෑමයක මිල රුපියල් 300ත් 400ත් අතර මිලකට මිලදී ගැනීමට සිදුව ඇති බවයි සමස්ත ලංකා බේකරි හිමියන්ගේ සංගමය ප්‍රකාශ කළේ.\nකෙසේවෙතත්, මෙරටට තිරිඟු පිටි ආනයනය කරන ප්‍රධාන සමාගම් දෙක සතු තොග හැකි ඉක්මණින් වෙළඳපොලට නිකුත් කිරීමට පොරොන්දු වූ බව වෙළඳ අමාත්‍ය නලින් ප්‍රනාන්දු මහතා පවසනවා.\nසිල්ලර වෙළඳපොලේ තිරිඟු පිටි කිලෝවක මිල රුපියල් 350 ඉක්මවා ගොස් ඇති අතර එය ජනතාවගේ දෛනික ජීවිතයට දැඩි බලපෑමක් එල්ල කර තිබෙනවා.\nසමස්ත ලංකා බේකරි හිමියන්ගේ සංගමය ප්‍රකාශ කළේ තොග වෙළඳපොලේ මේ වනවිට තිරිඟු පිටි හිඟයක් ද මතුව ඇති බවයි.\nතිරිඟු පිටි මෙරටට ගෙන්වන ප්‍රධාන සමාගම් දෙකට අමතරව ඉන්දියාවෙන් ආනයනය කෙරෙන කිලෝග්‍රෑම් 50 තිරිඟු පිටි මිටියක මිල රුපියල් 20000 ඉක්මවන බව සමස්ත ලංකා බේකරි හිමියන්ගේ සංගමය සඳහන් කළා.\nඑම සංගමයට අනුව ඇතැම් ප්‍රදේශවල ග්‍රෑම් 450 පාන් ගෙඩියක් අලෙවි වන්නේ රුපියල් 300ක මිලකටයි.\nකෙසේවෙතත්ල වෙළඳ අමාත්‍යංශය මේ සම්බන්ධයෙන් මෙතෙක් සිය ස්ථාවරය ප්‍රකාශ කර නැහැ.\nසාමාන්‍ය වෙළඳපොළේ ග්‍රෑම් 450 පාන් ගෙඩියක මිල රුපියල් 190ක් පමණ වනවා. මේ අතර, තිරිඟු පිටි මිල ඉහළ යාමත් සමඟ පිටි ආශ්‍රිත ආහාරවල මිල ගණන් ඉහළ දැමීමට ආපනශාලා හිමියන්ගේ සංගමය තීරණය කර තිබෙනවා.\nමේ අතර, පිටි මිල ඉහළ යෑම හේතුවෙන් දැඩි බලපෑමකට ලක්ව සිටින වතුකරයේ ජනතාව ඔවුන්ගේ ප්‍රධාන ආහාරය සඳහා බත් එක්කර ගැනීමේ ප්‍රවණතාවක් මතුව තිබෙනවා.\nකෙසේවෙතත් වෙළඳ අමාත්‍ය නලින් ප්‍රනාන්දු මහතා ප්‍රකාශ කළේ තිරිඟු පිටි හිඟය සම්බන්ධයෙන් මෙරටට පිටි ආනයනය කරන ප්‍රීමා සහ සෙරන්ඩිබ් සමාගම් සමඟ සාකච්ඡා කළ බවයි.\nඑම සාකච්ඡාවේදී මාසයක පරිභෝජනයට අවශ්‍ය තිරිඟු පිටි තොග ඔවුන් සතුව පවතින බවත් ඒවා ඉදිරියේදී වෙළෙඳපොළට නිකුත් කිරීමට කටයුතු කරන බවත් ඔවුන් සඳහන් කළ බව වෙළඳ අමාත්‍යවරයා ප්‍රකාශ කළා.\nතුර්කියෙන් හා ඩුබායිවලින් ආනයනය කළ තිරිඟු පිටි තවත් දෙසතියකින් පමණ වෙළෙඳපොළට නිකුත් කිරීමට හැකියාව පවතින බැවින් තිරිඟු පිටි හිඟය මගහරවා ගැනීමට හැකිවනු ඇති බවටද වෙළඳ අමාත්‍යවරයා විශ්වාසය පල කළා.",
       "URL": "https://www.hirunews.lk/314554/පිටි-මිල-වැඩි-වීමෙන්-කොත්තුවක්-රුපියල්-100කින්-නගී-කෙටි-ආහාර-මිලත්-වැඩි-වේ-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=891"
}