{
       "Source": "hirunews",
       "Timestamp": "Saturday, 03 September 2022 - 23:17",
       "Headline": "වාර්තා කිහිපයක් තබමින් ඇෆ්ගනිස්ථානයට එරෙහි තරගය ශ්‍රී ලංකාව ජය ගනී",
       "News Content": "2022 ආසියානු කුසලාන තරගාවලියේ සුපිරි හතර දෙනාගේ වටයේ පළමු තරගය ලෙස පැවැත්වෙන ශ්‍රී ලංකාව සහ ඇෆ්ගනිස්ථාන කණ්ඩායම අතර තරගයේ ජය ශ්‍රී ලංකාව විසින් හිමි කර ගත්තා. ඒ කඩුලු 4ක් හා පන්දු 5ක් අතැතිව.\nතරගයේ කාසියේ වාසිය දිනා ගත් ශ්‍රී ලංකා නායකයා මුලින් ම පන්දුවට පහර දීමට ඇෆ්ගනිස්ථාන කණ්ඩායමට ආරාධනා කළා.\nඒ අනුව ඇෆ්ගනිස්ථාන ආරම්භක පිතිකරුවන් ලෙස පිටියට පිවිසි රහ්මනුල්ලා ගුර්බාස් සහ හස්රතුල්ලා සසායි තම කණ්ඩායමට වේගවත් ආරම්භයක් ලබා ගත්ත්තා.\nකෙසේ නමුත් එම වේගයට නැවතීමක් තබන්නට ශ්‍රී ලංකා නවක වේගපන්දු යවන ක්‍රීඩක දිල්ශාන් මදුෂංකට හැකියාව ලැබුණේ, හස්රතුල්ලා සසායිගේ කඩුල්ල දවා ගනිමින්. ඒ ඔහු ලකුණු 13ක් ලබා සිටිය දී යි.\nඅනතුරුව වේගවත් පිති හරඹයක් දියත් කරමින් සිටි රහ්මනුල්ලා ගුර්බාස්ගේ සහායට පිටියට පිවිසියේ ඊබ්‍රහීම් සද්‍රාන්.\nඔවුන් දෙදෙනා එක්ව ශ්‍රී ලංකා පන්දු යවන්නන්ට නැවතත් අනුකම්පා විරහිත ප්‍රහාරයක් එල්ල කරන්නට සමත් වුණා.\nඑහි දී වේගවත් පිති හරඹයක නියැලුණු ආරම්භක පිතිකරු රහ්මනුල්ලා ගුර්බාස් හයේ පහර 6ක් සහ හතරේ පහර 4ක් සමගින් ලකුණු 84ක් ලබා ගත්තේ පන්දු 45ක් පමණක් වැය කරමින්.\nඔහුගේ ඉනිම අවසන් වුණේ අසිත ප්‍රනාන්දු යැවූ පන්දුවක් හමුවේ වනිදු හසරංග වෙත උඩ පන්දුවක් ලබා දෙමින්.\nඉන් අනතුරුව ගුර්බාස්ට සහයක් වෙමින් කඩුල්ලේ රැඳී සිටි, ඊබ්‍රහීම් සද්‍රාන් දැවී ගියේ පන්දු 38ක දී ලකුණු 40ක් ලබා සිටිය දී දිල්ශාන් මධුසංඛගේ පන්දුවක් හමුවේ අසිත ප්‍රනාන්දු වෙත උඩ පන්දුවක් ලබා දෙමින් දැවී ගියා.\nපසුව පිටියට පැමිණි ඇෆ්ගන් පිතිකරුවන්ට එතරම් සාර්ථක වන්නට ශ්‍රී ලංකා පන්දු බල ඇණිය ඉඩ තැබුවේ නැහැ.\nඒ අනුව ඇෆ්ගන් නායකයා එක් ලකුණක් ලබා සිටිය දී දවා ගන්න මහීෂ් තීක්ෂණ සමත් වුණේ, ඔහු යැවූ පන්දුවට ඔහු ම උඩ පන්දුවක් ලබා ගනිමින්.\nඅනතුරුව නජිබුල්ලා සද්‍රාන් දුවද්දී දැවී ගියේ ලකුණු 17ක් ලබා සිටිය දී යි.\nනමුත් අවසන් පන්දුව වන තුරු ම ලකුණු පිපාසාවෙන් පෙළුණු ඇෆ්ගනිස්ථානුවන්, අවසන් පන්දුවාර පහේ දී එතරම් ලකුණු වේගයක් ලබා ගැනීමේ දී වූ මදි පාඩුව මගහරවා ගන්නට උත්සහ කළා.\nඑහි ප්‍රතිපලයක් ලෙස අවසන් පන්දුවේ දී රෂීඩ් කාන් දුවද්දී දැවී ගියා.\nකෙසේ නමුත් ඇෆ්ගන් ඉනිම නිමා වුණේ ශ්‍රී ලංකා පිතිකරුවන්ට තරගය ජග ගැනීමට නම් පන්දුවාරයක දී ලබා ගත යුතු දළ ලකුණු වේගය ලකුණු ලෙස 8.75ක ඉහළ අගයක් රඳවමින්.\nඑම ඉලක්කය හඹා යෑමේ අදිටනින් පිටියට පිවිසි ශ්‍රී ලංකා ආරම්භක පිතිකරුවන් වන පැතුම් නිස්සංක සහ කුසල් මෙන්ඩිස් ශ්‍රී ලංකා ඉනිමට හොඳ ආරම්භයක් ලබා දුන්නා.\nඑම සබඳතාව ශ්‍රී ලංකා ලකුණු පුවරුව 62ක් ව තිබිය දී බිඳ වැටුණේ වේගවත් ඉනිමක් ක්‍රීඩා කරමින් සිටි කුසල් මෙන්ඩිස්ගේ දැවී යාමත් සමගයි.\nඔහු දැවී යන විට පන්දු 19ක දී වේගවත් ලකුණු 36ක් ලබා ගත්තේ හයේ පහර 3ක් සහ හතරේ පහර 2ක් සමගින්.\nඉන් අනතුරුව පිටියට පිවිසියේ ශ්‍රී ලංකා උප නායක චරිත් අසලංකයි.\nනමුත් ඔහු හා එක්ව පැතුම්ට දිගු ඉනිමක් ගොඩ නැගීමට නො හැකි වූයේ අවාසනාවන්ත ලෙස කඩුලු රකින්නා විසින් ලබා ගත් උඩ පන්දුවෙන් දැවීයාමෙන්.\nඔහු දැවී යන විට ලකුණු ලකුණු 35ක් ලබා සිටියේ හයේ පහර 1ක් සහ හතරේ පහර 3ක් සමගින්.\nපැතුම්ගේ දැවී යාමෙන් අනතුරුව පන්දුවට පහර දීමට පිටියට පිවිසියේ ධනුෂ්ක ගුණතිලකයි.\nකෙසේ නමුත් ඔවුන් දෙදෙනාට ද ශ්‍රී ලංකා ඉනිම වෙත සාර්ථක සබඳතාවක් ගොඩ නැගීමට හැකියාවක් නො ලැබුණේ අසලංක නැවත වතාවක් අසාර්ථකත්වයට පත් කරමින්.  ඔහු ලකුණු 8කට දැවී ගියා.\nපසුව පිටියට පිවිසියේ ශ්‍රී ලංකා නායක දසුන් ශානකයි. ඔහුටත් වැඩි වේලාවක් පිටියේ රැඳී සිටීමට ඉඩ ලැබුණේ නැහැ.\nනජිබුල්ලා සද්‍රාන් රැකගත් සුපිරි උඩ පන්දුවක් හමුවේ දසුන් ශානක අවාසනාවන්ත ලෙස දැවී ගියා. අනතුරුව පිටියට පිවිසියේ භානුක රාජපක්ෂයි.\nධනුෂ්ක ගුණතිලක හා එක් වූ භානුක රාජපක්ෂ ශ්‍රී ලංකා ඉනිමට අස්වැසිල්ලක් ගෙන දෙන දෙන්නට සමත් වුණේ පිටිය සිසාරා වර්ණවත් ප්‍රහාරාවලියක් එල්ල කරමින්.\nනමුත් එම සබඳතාව බිඳ වැටුණේ ධනුෂ්ක ගේ කඩුල්ල රෂීඩ් ඛාන් විසින් ඩැහැ ගැනීමෙන් අනතුරුවයි.\nඔහුගේ ප්‍රහාරාත්මක ඉනිම ලකුණු 33කට සීමා වූයේ පන්දු 20ක් හමුවේ හයේ පහර 2ක් හා හතරේ පහර 2ක් ද එල්ල කොට සිටිය දී යි.\nඅනතුරුව හයවැනි කඩුල්ල ලෙස පිටියට පිවිසියේ වනිදු හසරංගයි.\nඔහු ද අකාරුණික ලෙස ඇෆ්ගනිස්ථාන පන්දු යවන්නන්ට පහර එල්ල කළේ, ශ්‍රී ලංකාව ජය මාවතට තල්ලු කරමින්.\nමේ අතරවාරයේ පන්දු 10ක් හමුවේ ලකුණු 02ක් ලබා ගැනීමට සිටිය දී වේගවත් ඉනිමක් දියත් කළ භානුක රාජපක්ෂ පන්දු 14ක දී හයේ පහර 1ක් සහ හතරේ පහර 4ක් සමගින් ලකුණු 31 ලබා සිටිය දී දැවී ගියා.\nකෙසේ නමුත් අවසන් පන්දු වාරයේ පන්දු 5ක් ඉතිරිව තිබිය දී ශ්‍රි ලංකා කණ්ඩායම කඩුළු 4ක් අතැතිව ජයග්‍රහණය ලබා ගත්තේ, සුපිරි හතර දෙනාගේ තරග වටයේ පළමු ජයග්‍රහණය අත් කර දෙමින්.\nමෙම තරග ජයත් සමග ශ්‍රී ලංකා නායක දසුන් ශානක ඉතිහාස ගත වුණේ, ශ්‍රී ලංකාව වෙනුවෙන් වැඩි ම විස්සයි විස්ස තරග ගණනක් ශ්‍රී ලංකාව වෙනුවෙන් ජයග්‍රහණය කළ නායකයා වශයෙන්.\nවත්මන් 20යි 20 නායක දසුන් ශානකගේ නායකත්වයෙන් ශ්‍රී ලංකාව ජයග්‍රහණය කර ඇති තරග සංඛ්‍යාව 14ක්.\nමීට පෙර කුමාර් සංගක්කාරගේ නායකත්වයෙන් ශ්‍රී ලංකාව 20 යි 20 තරග 13ක් සහ දිනේෂ් චන්දිමාල්ගේ නායකත්වයෙන් තරග 13ක් ජයගෙන තිබෙනවා.\nමහේල ජයවර්ධනගේ නායකත්වය යටතේ ශ්‍රී ලංකාව ජයගෙන ඇති 20 යි 20 තරග සංඛ්‍යාව 12ක්.\nලසිත් මාලිංගගේ නායකත්වයෙන් තරග 7ක් සහ ඇන්ජෙලෝ මැතිව්ස්ගේ නායකත්වය යටතේ ශ්‍රී ලංකා කණ්ඩායම ජයගෙන ඇති 20 යි 20 තරග සංඛ්‍යාව 06ක්.\nමේ අතර ඩුබායි හිදී පැවති 20යි 20 ජාත්‍යන්තර තරගයකදී වැඩිම ලකුණු සංඛ්‍යාවක් හඹා ගොස් ජයග්‍රහණය කිරීමේ වාර්තාවට ශ්‍රී ලංකාව හිමිකම් කියන අතර ඒ පසුගියදා බංග්ලාදේශය සමග පැවති තරගයයි.\nඑම තරගයේදී ශ්‍රී ලංකාව හඹාගිය ලකුණු සංඛ්‍යාව 184ක්.\nඑමෙන්ම සාජා ක්‍රීඩාංගණයේදී ද එම වාර්තාවට අද ශ්‍රී ලංකාව හිමිකම් කියන්නේ ලකුණු 176ක් හඹා ගොස් එය ජයග්‍රහණය කරමින්.",
       "URL": "https://www.hirunews.lk/314487/වාර්තා-කිහිපයක්-තබමින්-ඇෆ්ගනිස්ථානයට-එරෙහි-තරගය-ශ්‍රී-ලංකාව-ජය-ගනී",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=893"
}