{
       "Source": "hirunews",
       "Timestamp": "Saturday, 03 September 2022 - 13:35",
       "Headline": "මාස අටකට ඉන්ධන නෞකා ප්‍රමාද ගාස්තුව රුපියල් කෝටි 290 ක් (වීඩියෝ)",
       "News Content": "ගුවන් යානා සඳහා ලබාදීමට ගබඩා කර ඇති ජෙට් ඉන්ධන පවතින්නේ දින 10 ත් 15 ත් අතර කාලසීමාවකට පමණක් බව වරාය නාවික හා ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා පවසනවා.\nකටුනායක - බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපලට පැමිණෙන සහ පිටව යන ගුවන් යානා සඳහා දෛනිකව අවශ්‍ය වන ජෙට් ඉන්ධන ප්‍රමාණවත් නොවීම හේතුවෙන් ගැටළුකාරී තත්වයකට මුහුණදී ඇති බවයි අමාත්‍යවරයා සඳහන් කළේ.\nඔහු මේ බව කියා සිටියේ පසුගියදා කටුනායක ගුවන් තොටුපල පරිශ්‍රයේ පිහිටි ඛනිජතෙල් නීතිගත සංස්ථාවට අයත් ගබඩා සංකීර්ණයේ නිරීක්ෂණ චාරිකාවකට එක්වෙමින්.\nගුවන් තොටුපලේ මෙහෙයුම් සඳහා දෛනිකව ජෙට් ඉන්ධන ලීටර ලක්ෂ 13 ක් අවශ්‍ය වන අතර, ඉදිරි කාලසීමාව තුළ සංචාරකයින් මෙරටට වැඩිපුර පැමිණෙන බැවින් එහිදී දෛනික ඉන්ධන අවශ්‍යතාව ලීටර ලක්ෂ 14 ඉක්මවනු ඇති බවයි අමාත්‍යවරයා එහිදී සඳහන් කර ඇත්තේ.\nඒ අනුව ජෙට් ඉන්ධන නොකඩවා සැපයීමේ වගකීම ඛනිජ තෙල් සංස්ථාව සතු වන බැවින් ගුවන් සමාගම් සඳහා නොකඩවා ඉන්ධන ලබාදීමට ඇති හැකියාව පිළිබඳව වැඩපිළිවෙලක් සකස් කරන ලෙසට ද අමාත්‍යවරයා එහිදී ඛනිජ තෙල් සංස්ථාවට දැනුම්දී තිබෙනවා.\nකෙසේ වෙතත් ශ්‍රී ලංකන් ගුවන් සමාගම ඛනිජ තෙල් නීතිගත සංස්ථාවට රුපියල් බිලියන 89 ක මුදලක් ගෙවීමට ඇති බව මුදල් ආර්ථික ස්ථායීකරණ ජාතික ප්‍රතිපත්ති අමාත්‍යාංශය නිකුත් කළ වාර්ෂික වාර්තාවේ සඳහන්.\nමෙම තත්ත්වය ඛනිජ තෙල් නීතිගත සංස්ථාවේ මූල්‍ය තත්වය කෙරෙහි දැඩි බලපෑමක් ද එල්ල කර තිබෙනවා.\nමේ අතර ඩොලර් නොමැතිවීම හේතුවෙන් ඇති වූ ආර්ථික අර්බුදය මත මෙරටට ඉන්ධන රැගෙන එන නෞකා සඳහා ප්‍රමාද ගාස්තු ලෙස රුපියල් කෝටි 290 ක මුදලක් ඛනිජ තෙල් සංස්ථාවට ගෙවීමට සිදුව තිබෙනවා.\nඑය ඇමරිකානු ඩොලර් ලක්ෂ 80 වැඩි මුදලක්.\nපසුගිය ජනවාරි සිට අගෝස්තු මාසය දක්වා මෙම ප්‍රමාද ගාස්තු ගෙවීමට සිදුව ඇති අතර, ඉන් වැඩි ප්‍රමාණයක් මේ වනවිටත් ගෙවා අවසන් බවයි ඛනිජ තෙල් සංස්ථාවේ ප්‍රකාශකයෙකු සඳහන් කළේ.\nඉන්ධන නෞකා නිසි පරිදි ඇණවුම් කළද ඩොලර් හිඟය හේතුවෙන් නියමිත දිනට අදාළ මුදල් ගෙවීමට නොහැකිවීමෙන් මසකට වැඩි කාලයක් ඇතැම් ඉන්ධන නෞකා දිවයිනට ආසන්න මුහුදේ නැංගුරම් ලා තිබුණා.\nමෙම තත්ත්වය මතයි ඛනිජ තෙල් සංස්ථාවට ප්‍රමාද ගාස්තු ගෙවීමට සිදුව ඇත්තේ.",
       "URL": "https://www.hirunews.lk/314438/මාස-අටකට-ඉන්ධන-නෞකා-ප්‍රමාද-ගාස්තුව-රුපියල්-කෝටි-290-ක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=894"
}