{
       "Source": "hirunews",
       "Timestamp": "Friday, 02 September 2022 - 20:21",
       "Headline": "නිදහස් පක්ෂ ව්‍යවස්ථා සංශෝධනයට ලැබුණු අනුමැතිය (වීඩියෝ)",
       "News Content": "ආණ්ඩුව පිහිටුවීමේ හොඳම වාසිය ශ්‍රී ලංකා නිදහස් පක්ෂය සතු බව එම පක්ෂයේ සභාපති හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන ප්‍රකාශ කළා.\nමේ අතර, ශ්‍රී ලංකා නිදහස් පක්ෂයේ ව්‍යවස්ථාව සංශෝධය කිරීම සඳහා ද අද අනුමැතිය හිමිවුණා.\nඒ පක්ෂයේ 71 වන සංවත්සරයට සමගාමීව පැවති සමස්ත ලංකා කාරක සභාවේදීයි.\nනිදහස් පක්ෂ සංවත්සරය අද පස්වරුවේ පැවැත්වුණේ මහරගම ජාතික තරුණ සේවා සභා පරිශ්‍රයේදීයි.\nපළමුව පක්ෂයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර විසින් සංවත්සරයට පෙර පැවති සමස්ත ලංකා කාරක සභාව අමතමින් අදහස් දැක්වූ අතර එහිදී ඔහු පක්ෂයෙන් වෙන්ව ගිය පිරිසට මෙවැනි ආරාධනයක් ද සිදුකළා.\nඅනතුරුව මහලේකම්වරයා විසින් පක්ෂ ව්‍යවස්ථාවේ සංශෝධනයට අදාළ යෝජනා සමස්ත ලංකා කාරක සභාවට ඉදිරිපත් කරනු ලැබුවා.\nඅනතුරුව, පක්ෂයේ සභාපති හිටපු ජනාධිපති මෛත්‍රිපාල සිරිසේන විසින් සමස්ත ලංකා කාරක සභාව ඇමතූ අතර, එහිදී අදාළ ඡන්ද විමසීම ඔහු විසින් සිදුකරනු ලැබුවා.\nසමස්ත ලංකා කාරක සභාවේ සාමාජිකයන්ට අත් ඔසවා ඊට පක්ෂ බව සඳහන් කරන ලෙස සභාපතිවරයා දැනුම් දුන් අවස්ථාවේ බහුතරයක් සාමාජිකයන් අත් ඔසවමින් ඊට අනුමැතිය ලබාදුන්නා.\nඑහෙත් දැනට අමාත්‍ය ධුර දරන පක්ෂයේ ජ්‍යෙෂ්ඨ උප සභාපතිවරුන් වන නිමල් සිරිපාල ද සිල්වා, මහින්ද අමරවීර, ජාතික සංවිධායක දුමින්ද දිසානායක, භාණ්ඩාගාරික ලසන්ත අලගියවන්න සහ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන චාමර සම්පත් දසනායක හා ජගත් පුෂ්පකුමාර එලෙස කැමැත්ත පළ කරනු දක්නට ලැබුණේ නැහැ.\nඅනතුරුව, අකමැත්ත පළ කරන සමස්ත ලංකා කාරක සභාවේ සාමාජිකයන්ට අත් ඔසවන ලෙස පක්ෂ සභාපතිවරයා දැනුම් දෙනු ලැබුවා. කිසිවෙකුත් එම අවස්ථාවේදී අත් ඔසවා අකමැත්ත පළ කිරීමට ද කටයුතු කළේ නැහැ.\nඒ අනුව පක්ෂ සභාපති, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන නිවේදනය කළේ පක්ෂ ව්‍යවස්ථාවේ සශෝධනයන්ට අදාල යෝජනා සමස්ත ලංකා කාරක සභාවේදී ඒකමතිකව අනුමත වූ බවයි.\nපක්ෂ ව්‍යවස්ථාවට අදාළ සංශෝධන සමස්ත ලංකා කාරක සභාවේදී අනුමත කර ගැනීමෙන් අනතුරුවයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ 71 වන සංවත්සර සැමරුම ආරම්භ කරනු ලැබුවේ.\nමේ අතර, ශ්‍රී ලංකා නිදහස් පක්ෂයේ ව්‍යවස්ථාව සංශෝධනය කිරීම සහ ඊට අදාළ යෝජනා සම්මත කරගැනීම වළක්වාලමින් අතුරු තහනම් නියෝගයක් නිකුත් කරන ලෙස කළ ඉල්ලීමක් ද කොළඹ දිසා අධිකරණය අද ප්‍රතික්ෂේප කළා.",
       "URL": "https://www.hirunews.lk/314401/නිදහස්-පක්ෂ-ව්‍යවස්ථා-සංශෝධනයට-ලැබුණු-අනුමැතිය-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=895"
}