{
       "Source": "hirunews",
       "Timestamp": "Monday, 29 August 2022 - 15:41",
       "Headline": "බිත්තර කර්මාන්තය රැක ගන්න නම් රුපියල් 50ට විකුනන්න අවසර දෙන්න! - සමස්ත ලංකා කුකුල් ව්‍යාපාරිකයින්ගේ සංගමය",
       "News Content": "බිත්තර නිෂ්පාදනයේ මූලික ගැටළු විසඳෙන තෙක් රුපියල් 50 දක්වා වන මිලකට බිත්තර අලෙවි කිරීමට අවසර ලබා දෙන ලෙස සමස්ත ලංකා කුකුල් ව්‍යාපාරිකයින්ගේ සංගමයේ සභාපති අජිත් ගුණසේකර ඉල්ලා සිටිනවා.\nඅද(29) පැවති මාධ්‍ය හමුවකදී අදහස් දක්වමින් කුකුළු වූ ව්‍යාපාරිකයින්ගේ සංගමයේ සභාපතිවරයා සඳහන් කළේ පසුගිය සතියේ අමාත්‍යවරයා සමඟ පැවති සාකච්ඡාවක දී සිය නිෂ්පාදන ක්ෂේත්‍රය මුහුණ දෙන ගැටලු සම්බන්ධයෙන් අමාත්‍යවරයා ව දැනුවත් කළ බවයි.\nඑහිදී ගැසට් කර ඇති මිල වෙනස් කිරීමට අමාත්‍යවරයාගේ සෘජු අනුමැතිය නොලැබුණද, තමන්ගේ නිෂ්පාදන ගැටලු අවබෝධ කර ගැනීම හේතුවෙන් එම ගැටලුවලට යම් විසඳුමක් ලබා දෙන තෙක් රුපියල් 50.00 දක්වා වන මිලකට බිත්තර අලෙවි කිරීමට අමාත්‍යවරයා අනුමැතිය ලබාදුන් බවයි ඔහු කියා සිටියේ.\nබිත්තර මිල ඉහළ යාම සඳහා නිශ්පාදන මිල ඉහළ යාම සෘජුවම බලපෑම් ඇතිකර තිබෙන බව සඳහන් කළ සභාපතිවරයා කියා සිටියේ මේ වන විට කුකුල් කෑම මිල 300% කින් ඉහළ ගොස් ඇති බවයි.\nඑහිදී වැඩිදුරටත් අදහස් දැක්වූ ඔහු කියා සිටියේ මේ සඳහා දේශීය බඩ ඉරිගු නිෂ්පාදනය සහ අස්වැන්න පහළ වැටීම ද දැඩි ලෙස බලපෑම් සිදු කළ බවයි.\nමීට අමතරව ප්‍රවාහන ගාස්තු මිල ඉහළ යාමත් සිය බිත්තර නිෂ්පාදනයේ මිල ඉහළ යාමට බලපෑ බව ඔහු සඳහන් කළා.\nරුපියල් 70.00 ට තිබුණු බඩ ඉරිඟු කිලෝව රු 240.00 ට 270.00 ට දක්වා වැඩි වූ බවත් ආනයනය සීමා වූ බවත් සඳහන් කළ කුකුළු ව්‍යාපාරිකයින්ගේ සංගමයේ සභාපති අජිත් ගුණසේකර කියා සිටියේ ඊට අමතරව ඩොලරයේ මිල ඉහළ යාම හේතුවෙන් සතුන්ට ලබා දෙන විටමින් ඇතුළු අනෙකුත් අත්‍යාවශ්‍ය ඖෂධ වර්ග සහ කුකුල් කෑම නිෂ්පාදනය සඳහා භාවිත කරන විටමින් වර්ග ආනයනය සඳහා ද අති විශාලය පිරිවැයක් දැරීමට සිදු වූ බවයි.\nඑමෙන්ම ඩොලර් හිඟකම හේතුවෙන් එම අත්‍යවශ්‍ය ද්‍රව්‍යය නියමිත වේලාවට ආනයනය කර ගැනීමට නොහැකිවීමත් මේ සඳහා බලපෑ බව ඔහු සඳහන් කළා.\n\"අපිට අවශ්‍ය ඉන්ධන ප්‍රමාණය තවත් ලැබෙන්නේ නෑ. ශීතාගාර පවත්වාගැනීමට විදුලි ජනන යන්ත්‍ර වලට අධික විදුලියක් වැය වෙනවා. විදුලි හිඟය නිසා ඩීසල් වලට යන වියදම තුන් ගුණයක් වැඩි වුණා. නිෂ්පාදන වියදම වැඩි වීමට මේ කරුණුත් බලපෑවා. පාලන මිලක් දාලා මේ නිෂ්පාදන මිල අඩු කරන්න බෑ. නිෂ්පාදන මිල අඩු කරන්න නම් නිෂ්පාදන අඛණ්ඩව පවත්වා ගන්න නම් ඒ පැවැත්වීමට තියන බාධා ටික ඉක්මනට ඉවර කරලා දෙන්න ඕන. පාලන මිලක් දැම්මම පාරිභෝගිකයින් නම් සතුටු වෙනවා මිල අඩු වුණා කියලා. නිෂ්පාදකයා අධෛර්යමත් වෙනවා නිශ්පාදකයා නැති වෙනවා අවසානයේ පාලන මිල තියෙයි නමුත් නිෂ්පාදන නැතිවෙයි\"\nයනුවෙන් ඔහු වැඩිදුරටත් කියා සිටියා.\n\"මේ වන විට ලෝකයේ විශාල කෘෂි නිෂ්පාදන හිඟයක් තියෙනවා. ආහාර සුරක්ෂිත බව සලකමින් මුළු ලෝකෙම රටවල් බලනවා ආහාර සංචිත පවත්වා ගන්නට. අද වන විට ලෝකයේ තිරිඟු නිශ්පාදනය කරන රටවල් බොහොමයක් තිරිඟු අපනයනය නවත්වා තියෙනවා. කොටින්ම අසල්වැසි ඉන්දියාව පවා අද වන විට තිරිඟු අපනයනය සම්පූර්ණයෙන් නවත්වලා ඒවා ගබඩා කර ගන්නයි උපදෙස් දීලා තියෙන්නේ. මේ හේතුවෙන් ලෝකයේ තිරිඟු සඳහා වන ඉල්ලුම වැඩිවෙලා තිරිඟු මිල ඉහළ යන තත්ත්වයක් ඇති වෙලා. යුක්රේන අර්බුදය හේතුවෙන් හටගත් ආර්ථික පීඩනය මේ වන විට ලෝකයේ හැම රටකටම දැනෙමින් පවතිනවා. ඒක අපි වගේ පුංචි රටකට තවත් බරපතළ විදිහට දැනෙනවා ඒක නිසා මේ රටේ බලධාරීන් මේවට දීර්ඝකාලීනව ඉදිරිය ගැන බලලා සැලසුම් සකස් කළ යුතුයි\"\n.\n\"ඒක නිසා අපි කොහොම හරි මහන්සි වෙලා අපිට අවශ්‍ය ආහාරපාන දේශීයව නිපදවා ගත හැකි තත්ත්වයක් නිර්මාණය කරගත යුතුයි. එවිටයි අපිට ආහාර සුරක්ෂිතතාවට හොඳින් මුහුණ දෙන්න පුළුවන් වෙන්නේ. එහෙම නැතුව ආනයනය කිරීම නෙවෙයි හපන්කම. මේ වෙලාවේ කෘෂිකර්ම ඇමති තුමාටයි වෙළෙඳ ඇමැතිතුමාටයි අපි අවධාරණය කරන්නේ අපගේ නිෂ්පාදන ක්‍රියාවලිය කරගෙන යන්න මතුවෙලා තියෙන බාධා ටික ඉවත් කරලා ඒවාට ලබා දිය හැකි සහන ලබා දීලා අපේ නිෂ්පාදන දිරිමත් කරන ලෙසයි එසේ කරලා ප්‍රමාණවත් නිෂ්පාදනයක් වෙළඳපොලට යොමු කළ විගස මේ මිල පහල වැටෙනවා ඒක තමයි අපි මේ මොහොතේ පාරිභෝගිකයාගේ පැත්තෙන් සිදු කළ යුතු හොඳම කාර්යය\".\nමහ කන්නයේදී වී නිෂ්පාදනය වැඩි වුනොත්, බඩ ඉරිගු නිෂ්පාදනය වැඩි වුනොත්, ධාන්‍ය වර්ග වගා කිරීමෙන් ඉහළම අස්වැන්නක් ගත්තොත් අපේ ආහාර සුරක්ෂිතභාවය ප්‍රශ්නයක් නෙමේ. එතකොට අනිවාර්යයෙන්ම නිෂ්පාදන වියදම අඩුවෙනවා, විශාල ප්‍රමාණයක් නිෂ්පාදන වෙළෙඳ පොළට එනවා, නිෂ්පාදන වෙළඳපොළට ආවම වෙළඳපොලේ බිත්තර කුකුල් මස් මිල ඉබේම අඩු වෙයි.\nකෘෂිකර්ම ඇමති තුමාගේ ඉල්ලීම අනුව රුපියල් 50ට සහ 50ට අඩුවෙන් බිත්තර විකිණීමට අවස්ථාවක් දෙන්න එවිට අප සැවොම එක් වෙලා බිත්තර නිෂ්පාදනයට තියන අඩුපාඩු සාකච්ඡා කරලා ඉක්මනට විසඳගෙන උපරිම ධාරිතාවයෙන් නිෂ්පාදනය කරන්න පුළුවන්. ඒ අනුව අපි ඉල්ලීමක් කරනවා වෙළඳ ඇමතිතුමාගෙන් මේ වෙලාවේ කෘෂිකර්ම ඇමති තුමාගේ ඉල්ලීමට ඉඩ සලසන්න බිත්තරයක මිල රුපියල් පනහක් හෝ 50 ට අඩුවෙන් යන ආකාරයට මිල වෙනසක් කරල දෙන්න එවිට මේ වෙළෙඳපොළ රැකෙයි.",
       "URL": "https://www.hirunews.lk/314046/බිත්තර-කර්මාන්තය-රැක-ගන්න-නම්-රුපියල්-50ට-විකුනන්න-අවසර-දෙන්න-සමස්ත-ලංකා-කුකුල්-ව්‍යාපාරිකයින්ගේ-සංගමය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=904"
}