{
       "Source": "hirunews",
       "Timestamp": "Monday, 29 August 2022 - 13:23",
       "Headline": "බන්දුල, ප්‍රසන්න සහ විමල් මානව හිමිකම් කොමිසමට කැඳවයි",
       "News Content": "පෙර දැනුම්දීමට අනුව අද දිනයේ මානව හිමිකම් කොමිසම හමුවේ පෙනී සිටිය නොහැකි බවට අමාත්‍යවරුන් වන ආචාර්ය බන්දුල ගුණවර්ධන, ප්‍රසන්න රණතුංග සහ පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ එම කොමිසමට දැනුම්දී තිබෙනවා.\nඑහි දී අමාත්‍යවරුන් වන ආචාර්ය බන්දුල ගුණවර්ධන, ප්‍රසන්න රණතුංග දැනුම් දී තිබුණේ පාර්ලිමේන්තුවේ කටයුතුවලට සහභාගිවීමට තිබෙන බැවින් ඒ සඳහා වෙනත් දිනයක් ලබාදෙන ලෙසයි.\nතමන්ට නඩු කටයුත්තකට සහභාගිවීමට තිබෙන බැවින් කොමිසම හමුවේ අද(29) පෙනී සිටිය නො හැකි බවත් ඒ සඳහා වෙනත් දිනයක් ලබාදෙන ලෙසත් පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ ද එම කොමිසමට දැනුම් දී තිබුණා.\nඉකුත් මැයි 9 සහ ඉන් පසු සිදුවූ ප්‍රචණ්ඩකාරී සිදුවීම් අතරතුර සිය නිවාස ගිනි තැබීම්, දේපළ හානි සිදුකිරීම් සම්බන්ධයෙන් අමාත්‍යවරුන් දෙදෙනා සහ පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මානව හිමිකම් කොමිසමට පැමිණිලි කර තිබුණා.\nඒ අනුවයි ඔවුන්ට අද එම කොමිසමට පැමිණෙන ලෙස දැනුම් දෙනු ලැබුවේ.\nමේ අතර මැයි 9 වනදා සහ ඉන් පසු ඇතිවූ ප්‍රචන්ඩකාරී සිදුවීම් අතරතුර සිද්ධීන් විමර්ශනය සිදුකිරීම සඳහා ප්‍රාදේශීය සභා සභාපතිවරුන් කිහිපදෙනෙකු ද අද මානව හිමිකම් කොමිසමට කැඳවා තිබෙනවා.\nකෙසේ වෙතත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන විමල් වීරවංශ, ලසන්ත අලගියවන්න සහ අරුන්දික ප්‍රනාන්දුගේ නිවාසවලට පහරදී අලාභහානි සිදුකිරීමේ සිද්ධීන් සම්බන්ධයෙන් තවත් තුන්දෙනෙකු පොලිසිය ඊයේ අත්අඩංගුවට ගෙන තිබුණා.\nමේ අතර ශ්‍රී ලංකා රූපවාහිනි සංස්ථාවට අයුතු ලෙස ඇතුලුවී එහි විකාශන කටයුතුවලට බාධා සිදුකිරීමේ චෝදනාවට රක්ෂිත බන්ධනාගාර ගතකර සිටි සිසිල් වසන්ත නැමති සැකකරු ඇප මත මුදාහැරීමට කොළඹ ප්‍රධාන මහේස්ත්‍රාත් නන්දන අමරසිංහ අද නියෝග කළා.\nඒ, රුපියල් 25,000 ක මුදල් ඇපයක් සහ රුපියල් ලක්ෂ පහ බැගින් වූ ශරීර ඇප දෙකක් මතයි සැකකරු නිදහස් කර ඇත්තේ.\nමෙම සිද්ධිය සම්බන්ධයෙන් ඇප මත මුදාහැර සිටින ධානිෂ් අලී ඇතුලු සැකකරුවන් දෙදෙනෙකු අධිකරණය හමුවේ පෙනී සිටියා.\nඔවුන් තුන්දෙනා සම්බන්ධයෙන් සිදුකළ පරීක්ෂණවල ප්‍රගතිය ලබන මස 26 වනදා වාර්තා කරන ලෙසයි කොළඹ ප්‍රධාන මහේස්ත්‍රාත්වරයා නියෝග කළේ.",
       "URL": "https://www.hirunews.lk/314024/බන්දුල-ප්‍රසන්න-සහ-විමල්-මානව-හිමිකම්-කොමිසමට-කැඳවයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=905"
}