{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 August 2022 - 17:17",
       "Headline": "ශ්‍රී ලංකා රග්බි නිලවරණය ක්‍රීඩා අධ්‍යක්ෂ ජනරාල් ගේ අණින් කල් දැමේ",
       "News Content": "ලබන 27 වැනි දා පැවැත්වීමට නියමිතව තිබූ ශ්‍රී ලංකා රග්බි නිල වරණය තාවකාලිකව කල් දැමීමට ක්‍රීඩා අධ්‍යක්ෂ ජනරාල්වරයා තීරණය කර තිබෙනවා.\nක්‍රීඩා අධ්‍යක්ෂ ජනරාල් අමල් එදිරිසූරිය කියා සිටියේ, අදාළ නිලවරණයේ දී ක්‍රීඩා සමාජ ගණනාවක ඡන්ද බලය අහිමි කිරීම සම්බන්ධයෙන් එම ක්‍රීඩා සමාජ ක්‍රීඩා අමාත්‍යාංශය වෙත ඉදිරිපත් කළ අභියාචනය පරික්ෂා කිරීමෙන් අනතුරුව උපදේශන කමිටුව විසින් තීරණයක් ලබා දෙන තෙක් මෙලෙස තාවකාලිකව ශ්‍රී ලංකා රග්බි නිලවරණය අත්හිටුවීමට කටයුතු කළ බවයි.\nලබන සෙනසුරාදා පැවැත්වීමට කටයුතු සූදානම් කර තිබූ නිලවරණයේ දී සිය ක්‍රීඩා සංගම් වෙත නාමයෝජනා ඉදිරිපත් කිරීමට හෝ අවස්ථාවක් නො ලැබුණු බව පවසමින් දිවයිනේ ප්‍රමුඛ පෙළේ රග්බි ක්‍රීඩා සමාජ ගණනාවක් පසුගිය 18 වැනිදා ක්‍රීඩා හා යෞවන කටයුතු අමාත්‍යවරයා වෙත මෙම පැමිණිල්ල ගොනු කරනු ලැබුවා.\nලබන සෙනසුරාදා (27) පැවැත්වීමට නියමිතව තිබූ රග්බි නිලවරණයේදී සභාපති ධුරය සඳහා නාම යෝජනා ඉදිරිපත් කර තිබුණේ මේ වන විට ආසියානු රග්බි සම්මේලනයේ තහනමකට ලක්ව සිටින ශ්‍රී ලංකා රග්බි සම්මේලනයේ හිටපු සභාපති මොහොමඩ් ඉල්ලියාස් පමණයි.\nමෙම නාමයෝජනා ප්‍රකාශයට පත් කිරීමේ දී ශ්‍රී ලංකා රග්බි සම්මේලනයේ පැරණි ව්‍යවස්ථාවට අනුව සති දෙකකට පෙරාතුව එම නාමයෝජනා ප්‍රකාශයට පත් කෙරුණු අතර ඒ සඳහා විරෝධතා ඉදිරිපත් කිරීමට හෝ ප්‍රමාණවත් කාලයක් නො ලැබුණු බවයි රග්බි ක්‍රීඩා සංගම් චෝදනා කරන්නේ.\nරග්බි සම්මේලනයේ නව ව්‍යවස්ථාවට අනුව නිලවරණයක් සඳහා ඉදිරිපත් වීමේ දී ඒ සඳහා වන නාමයෝජනා දින 30 පෙර ප්‍රකාශයට පත් කළ යුතු වනවා.\nඑමෙන්ම ආසියානු සම්මේලනයේ තහනමකට ලක්ව සිටින පුද්ගලයෙකු නැවත වතාවක් ශ්‍රී ලංකා රග්බි සම්මේලනයේ සභාපති ධුරය සඳහා තරග වැදීම හෝ තෝරා පත් කර ගැනීම හරහා ශ්‍රී ලංකාවට ජාත්‍යන්තර රග්බි සම්මේලනයේ සාමාජිකත්වය හිමි වීමට අමතරව ජාත්‍යන්තර තරග සඳහා එක්වීමට ඇති අවස්ථාද අහිමි වන බවයි ක්ෂේත්‍රයේ ප්‍රවීනයන් පවසන්නේ.\nඊට අමතරව ශ්‍රී ලංකා රග්බි ක්‍රීඩාවේ සංවර්ධනය සඳහා ජාත්‍යන්තර සම්මේලන හරහා ලැබෙන මුදල් ප්‍රතිපාදන ද අත්හිට වෙන බව ඔවුන් පෙන්වා දෙනවා.\nමෙලෙස එක් පුද්ගලයෙකුගේ උවමනාවට සහ, තනතුරු සඳහා ඇති තණ්හාව හේතුවෙන් මෙරට සමස්ත ක්‍රීඩාව ම වල්පල්ලට ඇද දමන බවයි ඔවුන් සඳහන් කරන්නේ.",
       "URL": "https://www.hirunews.lk/313715/ශ්‍රී-ලංකා-රග්බි-නිලවරණය-ක්‍රීඩා-අධ්‍යක්ෂ-ජනරාල්-ගේ-අණින්-කල්-දැමේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=914"
}