{
       "Source": "hirunews",
       "Timestamp": "Thursday, 25 August 2022 - 10:52",
       "Headline": "කඳුකර කොටියා මළ හැටි - කමිටු වාර්තාවෙන් එළියට (වීඩියෝ)",
       "News Content": "ඉකුත් අගෝස්තු 7 වැනි දා හැටන්, සමර්හිල් වතු යායේ තේ වත්තක දී මන්දකට හසු වී, පසුව ගසක් මත සිරව සිටි කඳුකර කොටියා ජීවිතක්ෂයට පත්වීමට හේතුව අනාවරණය වී තිබෙනවා.\nඒ සිද්ධිය සම්බන්ධයෙන් පූර්ණ පරීක්ෂණයක් කිරීමට පත් කළ ත්‍රිපුද්ගල කමිටුවේ අවසන් වාර්තාව තුළින්.\nඑම වාර්තාවෙහි සඳහන් වන්නේ, අදාළ කඳුකර කොටියා මිය හාමට හේතුව ඇත්තේ, කම්බියකින් සැකසූ මද්දට කොටියා හසුවී, ඌ උස් ගසක දීර්ඝ වේලාවක් එල්ලී සිටීමෙන් සිරුර අභ්‍යන්තරයේ ඉන්ද්‍රියයන්ට සිදු වූ හානිය නිසාවෙන් බවයි.\nතවද කොටියා බේරා ගැනීමට ඌ එල්ලී සිටි ගස කැපූ අවස්ථාවේ දී, කොටියා ගසට යටවී නොමැති බවත් එම විමර්ශනවල දී අනාවරණය වී ඇති බව අදාළ කමිටු වාර්තාවේ දැක්වෙනවා.\nකෙසේ නමුත් එම වාර්තාවේ වැඩි දුරටත් සඳහන් වන්නේ, කොටියා බේරාගැනීම සඳහා ගස කපා දැමීම අනුමත නොකරන බවත්, මෙවැනි දුෂ්කර ස්ථානයක අනතුරට ලක්ව සිටින සතෙකුගේ ජීවිතය ‌බේරා ගැනීම සඳහා අවම පහසුකම් යටතේ අන් විකල්පයක් නොමැති බැවින්, දුෂ්කරතා රැසක් මධ්‍යයයේ කොටියාගේ ජීවිතය බේරා ගැනීමට අදාළ නිලධාරින් උත්සාහ දරා ඇති බවයි.\nමේ අතර අදාළ නිලධාරින්ට තරයේ අවවාද කළ යුතු බවත් එම කමිටු වාර්තාවේ සඳහන් වනවා.\nතව ද එම ත්‍රිපුද්ගල පරීක්ෂණ කමිටුව විසින්, කඳුකර කොටිගහණය ආරක්ෂා කර ගැනීම සම්බන්ධව නිර්දේශ 25ක් ද ඉදිරිපත් කර තිබෙනවා.\nඅදාල සිද්ධිය සම්බන්ධව පත් කළ ත්‍රිපුද්ගල කමිටුවේ අවසන් වාර්තාව වනජීවි හා වනසංරක්ෂණ අමාත්‍යවරයාට මේ වනවිට භාර දී තිබෙනවා.\nමේ අතර, නුවරඑළිය අඹේවෙල ජලාශයේ මියගොස් සිටින ගෝනුන් විශාල පිරිසකගේ සිරුරු කඩිනමින් ඉවත් කිරීමට නුවරඑළිය පොලිස් කොට්ඨාශය පියවර ගනිමින් සිටිනවා.\nඒ සම්බන්ධයෙන් පොලීසිය ඊයේ විමර්ශනයක් සිදු කර ඇති අතර ඉන් අනතුරුව යි මියගොස් සිටින ගෝනුන් ඉවත් කිරීමට තීරණය කර ඇත්තේ.\nහෝර්ටන් තැන්න පාරිසරික කලාපයේ සහ අඹේවෙල රක්ෂිතයේ සැරිසරන ගෝනුන් දඩයක්කරුවන් අටවන උගුල්වලට හසුවීමෙන් සහ අයාලයේ සැරිසරන සුනඛයන් විසින් සපා කෑමෙන් ජලාශයට වැටී ඇති බවට අනාවරණ වී තිබෙනවා.",
       "URL": "https://www.hirunews.lk/313671/කඳුකර-කොටියා-මළ-හැටි-කමිටු-වාර්තාවෙන්-එළියට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=915"
}