{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 24 August 2022 - 19:31",
       "Headline": "අයවැය විසර්ජන සංශෝධන පනත් කෙටුම්පත දෙවන වර කියවීම 30 වනදා (වීඩියෝ)",
       "News Content": "මුදල් අමාත්‍යවරයා ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ අයවැය විසර්ජන සංශෝධන පනත් කෙටුම්පත දෙවන වර කියවීම ලබන 30 වනදා සිදුකිරීමට පාර්ලිමේන්තු සංකීර්ණයේ අද පැවති පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාවේදි තීරණය වී තිබෙනවා.\nපාර්ලිමේන්තුව ලබන 30 වනදා පස්වරු 01 සිට පස්වරු 2 දක්වා පැවත්වීමට එහිදි තීරණය කෙරුණු අතර අයවැය සංශෝධන පනත් කෙටුම්පත දෙවන වර කියවීමෙන් පසු ජනාධිපතිවරයා ලබන 31 දක්වා සභාව කල් තැබීමට නියමිතයි.\n31 වනදා සිට දින තුනක් අයවැය විසර්ජන සංශෝධන පනත් කෙටුම්පත විවාදයට ගැනෙන අතර සැප්තැම්බර් 02 වනදා අයවැය කාරක සභා අවස්ථාව සහ පනත් කෙටුම්පත තුන්වන වර කියැවීමෙන් පසු එය සම්මත කර ගැනෙනවා.\nඊට අදාළව එදින, පස්වරුවේ ජන්ද විමසිමක් පැවැත්වීමට නියමිතයි.\nමේ අතර, මහබැංකු අධිපති ආචාර්්‍ය නන්දලාල් වීරසිංහගේ ප්‍රධානත්වයෙන් වත්මන් ආර්ථික තත්ත්වය පිළිබද පක්ෂ විපක්ෂ මන්ත්‍රීවරුන් දැනුවත් කිරීමේ විශේෂ වැඩසටහනක් ලබන 30 වනදා පස්වරුවේ පාර්ලිමේන්තුවේදි පැවත්වෙන බව සභානායක අමාත්‍ය සුසිල් ප්‍රේමජයන්ත පක්ෂ නායකයින්ට දැනුම් දුන් බව පාර්ලිමේන්තු සන්නිවේදන දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඑමෙන්ම, ජනාධිපතිවරයාගේ යෝජනාවකට අනුව පාර්ලිමේන්තු කමිටු ක්‍රමය ශක්තිමත් කරමින් තවත් ස්ථාවර කාරක සභා ත්‍රිත්වයක් ස්ථාපිත කිරීමට අපේක්ෂා කරන බවයි සභානායක වරයා එහිදි සදහන් කර ඇත්තේ.\nමේ අතර, අද පැවති පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාවේදි කෝපා සහ කෝප් කමිටුවල සභාපතිධූර විපක්ෂයට ලබාදීමට ගෙන ඇති තීරණයට ශ්‍රී ලංකා පොදුජන පෙරමුණේ මහලේකම් නිතීඥ සාගර කාරියවසම් විරෝධය පලකර තිබෙනවා.\nකෙසේ වෙතත්, විපක්ෂයේ නියෝජිතයින් ප්‍රකාශ කර ඇත්තේ එකඟ වී ඇති පරිදි මෙම ධුර විපක්ෂයට ලබා දි ඇති බවයි.\nමේ අතර, පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාවට ආණ්ඩු පක්ෂයේ නියෝජිතයෙකු ලෙස අලුතින් නම් කර ඇති දයාසිරි ජයසේකර මන්ත්‍රීවරයා ස්වාධිනව කටයුතු කරන මන්ත්‍රීවරුන්ට පාර්ලිමේන්තු විවාදයන් තුල සාධාරණ කාලයක් ලබාදිය යුතු බව ප්‍රකාශ කර තිබෙනවා.\nවිපක්ෂයෙන් එම කාලය ඔහු ඉල්ලා සිට ඇති අතර එහිදි විපක්ෂයේ ප්‍රධාන සංවිධායක පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල සඳහන් කර ඇත්තේ ආණ්ඩු පක්ෂයේ නියෝජිතයෙකු ලෙස පාර්ලිමේන්තු කටයුතු පිළිබද කාරක සභාව නියෝජනය කරන්නේ නම් එම කාලය ඉල්ලා සිටිය යුත්තේ ආණ්ඩු පක්ෂයෙන් බවයි.\nකෙසේ වෙතත්, ඊට ආණ්ඩු පාර්ශවයේ නියෝජිතයින් ද, විරෝධය පළ කර තිබෙනවා. ඒ ආණ්ඩුවට හිමි කාලයෙන් කොටසක් ස්වාධීන කණ්ඩායමට ලබාදුනහොත් විපක්ෂයට අමතරව එම කාලය උපයෝගි කර ගනිමින් ඔවුන් ද ආණ්ඩුව විවේචනය කරනු ඇතැයි පවසමින්.",
       "URL": "https://www.hirunews.lk/313639/අයවැය-විසර්ජන-සංශෝධන-පනත්-කෙටුම්පත-දෙවන-වර-කියවීම-30-වනදා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=916"
}