{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 23 August 2022 - 19:55",
       "Headline": "පොලිසිය අන්තරේ මාධ්‍ය හමුවක් වටලයි (වීඩියෝ)",
       "News Content": "දින 90 ක රැඳවුම් නියෝග ලබාගත් අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේ ඇතුලු තුන්දෙනා තංගල්ල මධ්‍යම රැඳවුම් මධ්‍යස්ථානයට යොමුකර ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී නිහාල් තල්දූව ප්‍රකාශ කළා.\nඔවුන් සම්බන්ධයෙන් ඉදිරි විමර්ශන කටයුතු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව සහ ත්‍රස්ත විමර්ශන කොට්ඨාසය මගින් සිදු කෙරෙනවා.\nඅන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු වසන්ත මුදලිගේට අමතරව අත්අඩංගුවට ගෙන ඇති අනෙක් දෙදෙනා වන්නේ පූජ්‍ය ගල්වැව සිරිධම්ම හිමියන් සහ හෂාන්ත ගුණතිලක යන අයයි.\nමේ අතර ත්‍රස්තවාදය වැලැක්වීමේ පනත ලිහිල් කර ජාතික ආරක්ෂණ පනත ලෙස නව පනත කෙටුම්පතක් ඉදිරිපත් කිරීමට රජය තීරණය කර තිබෙනවා.\nකෙසේ වෙතත් ත්‍රස්තවාදය වැළැක්වීමේ පනත යොදාගෙන විරෝධතාකරුවන් අත්අඩංගුවට ගැනීම සම්බන්ධයෙන් නීතීඥ සංගමය සිය කණස්සල්ල පළ කර තිබෙනවා.\nභාෂණයේ සහ ප්‍රකාශනයේ නිදහස මෙන්ම සාමකාමීව රැස්වීමේ ප්‍රජාතන්ත්‍රවාදී අයිතිය සම්බන්ධයෙන් මෙම පනත භාවිත කිරීමෙන් වළකින ලෙසද නීතීඥ සංගමය නිකුත් කළ නිවේදනයේ සඳහන්.\nඑමෙන්ම රැඳවුම් නියෝග වහා අවලංගු කරන ලෙසටද නීතීඥ සංගමය ඉල්ලා සිටිනවා.\nමේ අතර, ත්‍රස්තවාදය වැලැක්වීමේ පනත භාවිත කිරීම, මෙරට මානව හිමිකම් ක්‍රියාවලියට නොගැලපෙන බව ශ්‍රී ලංකාවේ බ්‍රිතාන්‍යය මහ කොමසාරිස් කාර්යාලය අද ප්‍රකාශ කළා.\nඑවැනි තත්ත්වයක් තුළ ත්‍රස්තවාදය වැලැක්වීමේ පනත භාවිතයට ගැනීම නවත්වන්නැයි ශ්‍රී ලංකා බලධාරීන්ගෙන් ඉල්ලා සිටින බවයි එහි වැඩිදුරටත් දැක්වෙන්නේ.\nමේ අතර අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලය කොළඹදී අද ඒකාබද්ධ ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවා තිබූ අතර, එම ස්ථානයට පොලිස් කණ්ඩායම් කිහිපයක් පැමිණ තිබුණා.\nකෙසේ වෙතත් පොලිසිය එහිදී කිසිවෙකු අත්අඩංගුවට ගැනීමක් හෝ ප්‍රශ්න කිරීමක් සිදුකර නැහැ.\nඑම ප්‍රවෘත්ති සාකච්ඡාවට පසුගියදා අරලියගහ මන්දිරයට ඇතුලුවී එහි දේපළවලට හානි සිදුකිරීම සම්බන්ධයෙන් අත්අඩංගුවට ගැනීම සඳහා පොලිසිය සොයමින් සිටින සමාජවාදී තරුණ සංගමයේ ජාතික සංවිධායක එරංග ගුණසේකර එක්ව සිටියා.\nමේ අතර, අරගලයේ ක්‍රියාකාරි සාමාජිකයෙකු වන පැතුම් කර්නර් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කරන ලෙසට කොළඹ මහේස්ත්‍රාත් අධිකරණය වරෙන්තු නිකුත් කර කළා.\nපසුගියදා පොල්දූව මංසන්ධියේ කලහකාරි ලෙස හැසිරීමේ සිද්ධියට අදාළව විභාග වන නඩුවට අද අධිකරණයේ පෙනී නොසිටීම හේතුවෙනුයි ඔහුට එරෙහිව මෙලෙස වරෙන්තු නිකුත් කර ඇත්තේ.\nමේ අතර, අග්‍රාමාත්‍ය කාර්යාලයට බලහත්කාරයෙන් ඇතුළු වී දේපලවලට හානි කිරීමේ සිද්ධියට අදාලව තවත් සැකකරුවෙකු පොලීසිය අත්අඩංගුවට ගෙන තිබෙනවා. ඔහු 33 හැවිරිදි තලංගම ප්‍රදේශයේ පදිංචිකරුවෙක්.\nමේ අතර ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝෂප් ස්ටාලින් අද මෝදර පොලිසිය වෙත කැඳවා තිබුණා.\nඒ ජනාධිපති ලේකම් කාර්යාලයේ රැස්වීමක් පැවැත්වීම සහ එම රැස්වීම ඇමතීම ඇතුලු කරුණු කිහිපයක් සම්බන්ධයෙන් ප්‍රකාශ ලබාගැනීමටයි.\nමේ අතර කෙටුව ප්‍රදේශයේ සිදුකළ විරෝධතාවකට අදාළව ශාලික රුක්ෂාන් සේනාධීර නැමැත්තා අරගලයේ ජාතික මධ්‍යස්ථාන කාර්යාලයේදී අද පස්වරුවේදී කොටුව පොලිසිය විසින් අත්අඩංගුවට ගෙන තිබුණා.",
       "URL": "https://www.hirunews.lk/313558/පොලිසිය-අන්තරේ-මාධ්‍ය-හමුවක්-වටලයි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=919"
}