{
       "Source": "hirunews",
       "Timestamp": "Thursday, 18 August 2022 - 22:52",
       "Headline": "ලබන සතියේ අලුත් වෙන කැබිනට්ටුව (වීඩියෝ)",
       "News Content": "දැනට පත්කර ඇති නව තාවකාලික කැබිනට් මණ්ඩලය වෙනුවට නව කැබිනට් මණ්ඩලයක් ඉදිරි සතියේදී පත් කිරීමට නියමිත බව වාර්තා වනවා.\nසර්ව පාක්ෂික වැඩපිළිවෙළ යටතේ මෙම නව කැබිනට් මණ්ඩලය පත් කිරීමට බොහෝ දුරට ඉඩ ඇති බවයි දේශපාලන ආරංචි මාර්ග සඳහන් කළේ.\nලබන 29 වැනිදා විසර්ජන පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට පෙර මෙම ස්ථීර කැබිනට් මණ්ඩලය පත් කිරීමට බොහෝ දුරට ඉඩ ඇති බවයි දේශපාලන ආරංචි මාර්ග සඳහන් කළේ.\nසර්ව පාක්ෂික ආණ්ඩුව සම්බන්ධයෙන් පැවැත්වෙන සාකච්ඡා සම්බන්ධයෙන් තවමත් සියළු පක්ෂ එකඟතාවක් නොමැති පසුබිමක පත් කිරීමට නියමිත කැබිනට් මණ්ඩලය සර්ව පාක්ෂිකද නැද්ද යන්න සම්බන්ධයෙන් තවමත් අවසන් තීරණයකට පැමිණ නැහැ.\nකෙසේ වෙතත් නව කැබිනට් මණ්ඩලය සඳහා දැනට අමාත්‍යධුර දරන ශ්‍රී ලංකා පොදුජන පෙරමුණේ මන්ත්‍රීවරුන් කිහිප දෙනෙකු ඇතුළත් බවද වාර්තා වනවා.\nශ්‍රී ලංකා පොදුජන පෙරමුණේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී සාගර කාරියවසම් මහතාගෙන් අප කල විමසීමකදී ඔහු සඳහන් කළේ අමාත්‍යධුර ලබා දියයුතු පොදුජන පෙරමුණේ මන්ත්‍රීවරුන්ගේ නම් ජනාධිපතිවරයා පත් වී දින දෙකක් ඇතුළත ලබා දීමට කටයුතු කළ බවයි.\nමේ අතර 22වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය වෙත පෙත්සම් 09ක් ඉදිරිපත් කර තිබෙනවා.\nවිනිවිද පෙරමුණේ ලේකම් නීතිඥ නාගානන්ද කොඩිතුවක්කු, ආචාර්ය ගුණදාස අමරසේකර ඇතුළු පුද්ගලයින් 09 දෙනෙකු විසින් මෙම පෙත්සම් ඉදිරිපත් කර ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 22වන සංශෝධන පනත් කෙටුම්පතේ ඇතැම් වගන්ති ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි යැයි තීන්දුවක් ලබා දෙන ලෙස ඉල්ලමින්.\nආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් සහතික කර ඇති මූලික අයිතීන් 22වැනි ව්‍යවස්ථා සංශෝධනය මගින් කඩ වීමක් සිදුවන බවයි පෙත්සම් කරුවන් සඳහන් කර ඇත්තේ.\nඑබැවින් අදාළ වගන්ති සම්මත කිරීමට අවශ්‍ය නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතර ඡන්දයකින් හා ජනමත විචාරණයකින් එය අනුමත විය යුතු බවට තීන්දුවක් ලබා දෙන ලෙසයි පෙත්සම් කාර පාර්ශ්ව ශ්‍රේෂ්ඨාධිකරණයෙන් ඉල්ලා තිබෙන්නේ.",
       "URL": "https://www.hirunews.lk/313135/ලබන-සතියේ-අලුත්-වෙන-කැබිනට්ටුව-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=930"
}