{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 17 August 2022 - 16:52",
       "Headline": "ICCය 2023-2027 කාලය තුළ තරග කාලසටහන් එළිදක්වයි",
       "News Content": "ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ (ICC) පූර්ණ සාමාජිකත්වය දරණ කණ්ඩායම් 12 එළඹෙන 2023 වසරේ සිට 2027 වසර අවසානය දක්වා ක්‍රීඩා කරන තරග කාලසටහන් ප්‍රසිද්ධියට පත් කිරීමට ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය අද (17) කටයුතු කළා.\nඑම කාලය තුළ අදාළ කණ්ඩායම් 12 ටෙස්ට්, එක්දින සහ විස්සයි විස්ස යන තරග ආකෘති තුන ම ක්‍රීඩා කිරීමට නියමිතයි.\nඒ අනුව ජාත්‍යන්තර ක්‍රිකට් කවුන්සිලයේ 2023-2027 අනාගත තරග සංචාර වැඩසටහන් චක්‍රය තුළ සිටින කණ්ඩායම් 12, සමස්ත ජාත්‍යන්තර තරඟ 777 ක් ක්‍රීඩා කිරීමට නියමිතයි.\nඑම සමස්ත තරග සටහන තුළට, ටෙස්ට් තරඟ 173 ක්, එක්දින තරඟ 281 ක් සහ T20I තරඟ 323 ක් අන්තර්ගත වීමට නියමිත අතර වර්තමාන තරඟ චක්‍රයෙහි ඇතුලත් තරග 694 ට සාපේක්ෂව තරග 83ක් වැඩියෙන් වැඩසටහන් ගත කර තිබෙනවා.\nමෙම තරග චක්‍රයට ICC පිරිමි ලෝක ටෙස්ට් ශූරතාවලියේ මීළඟ චක්‍ර දෙකත්, බහු කණ්ඩායම් සහභාගීත්ව ICC ඉසව් සහ ද්විපාර්ශ්වික තරගාවලි මෙන් ම තුන්කොන් තරගාවලි ද ඇතුළත් වෙනවා.\nජාත්‍යන්තර ක්‍රිකට් කවුන්සිලය විසින් නම් කර ඇති 2023-2027 කාලය තුළ ශ්‍රී ලංකාව අවම වශයෙන් ටෙස්ට් තරග 28කට, එක්දින තරග 63කට සහ විස්සයි20 තරග 60කට ක්‍රීඩා කිරීමට නියමිතයි\nඒ අනුව ශ්‍රී ලංකා කණ්ඩායම 2023-2027 කාලය තුළ ක්‍රීඩා කරන තරග පහත පරිදි දැක්විය හැකියි.\n-2023 වසරේ දී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ක්‍රීඩා කිරීමට නියමිත තරග\nජනවාරි: ඉන්දියාවට එරෙහිව එක්දින තරග තුනක් සහ විස්සයි20 තුනක් (සංචාර)\nජනවාරි/පෙබරවාරි : ඇෆ්ගනිස්ථානයට එරෙහිව එක්දින තරග තුනක් (සත්කාරක)\nමාර්තු : නවසීලන්තයට එරෙහිව ටෙස්ට් තරඟ දෙකක්, එක්දින තරඟ තුනක්, T20I තරඟ තුනක් (සංචාර)\nඅප්රේල්: අයර්ලන්තයට එරෙහිව එක් ටෙස්ට්, එක්දින තරග දෙකක් (සත්කාරක)\nජූලි: පාකිස්තානයට එරෙහිව ටෙස්ට් තරග දෙකක් (සත්කාරක)\nඔක්තෝබර්: ODI ක්‍රිකට් ලෝක කුසලානය 2023\n-2024 වසරේ දී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ක්‍රීඩා කිරීමට නියමිත තරග\nජනවාරි: සිම්බාබ්වේට එරෙහිව එක්දින තරග තුනක් සහ විස්සයි20 තුනක් (සත්කාරක)\nපෙබරවාරි: ඇෆ්ගනිස්ථානයට එරෙහිව ටෙස්ට් එකක් සහ T20I තුනක් (සත්කාරක)\nමාර්තු: බංග්ලාදේශයට එරෙහිව ටෙස්ට් තරග දෙකක්, එක්දින තරග තුනක් සහ විස්සයි20 තුනක් (සංචාර)\nජූනි: 2024 T20 ලෝක කුසලානය - අමෙරිකාව/ බටහිට ඉන්දීය කොදෙව්\nජූලි: ඉන්දියාවට එරෙහිව එක්දින තරග තුනක් සහ විස්සයි20 තුනක් (සත්කාරක)\nඅගෝස්තු: එංගලන්තයට එරෙහිව ටෙස්ට් තරග දෙකක් (සංචාර)\nසැප්තැම්බර්: නවසීලන්තයට එරෙහිව ටෙස්ට් තරග දෙකක් (සත්කාරක)\nඔක්තෝබර්: බටහිර ඉන්දීය කොදෙව්වන්ට එරෙහිව එක්දින තරග තුනක් සහ විස්සයි20 තරග තුනක් (සත්කාරක)\nනොවැම්බර්: ශ්‍රී ලංකාවට එරෙහිව එක්දින තරග තුනක් සහ විස්සයි20 තරග තුනක් (සත්කාරක)\nදෙසැම්බර්: දකුණු අප්‍රිකාවට එරෙහිව ටෙස්ට් තරග දෙකක් (සංචාර)\n-2025 වසරේ දී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ක්‍රීඩා කිරීමට නියමිත තරග\nජනවාරි: නවසීලන්තයට එරෙහිව එක්දින තරග තුනක් සහ විස්සයි20 තුනක් (සංචාර)\nපෙබරවාරි: ඕස්ට්‍රේලියාවට එරෙහිව ටෙස්ට් තරග දෙකක් (සත්කාරක)\nපෙබරවාරි/මාර්තු: චැම්පියන්ස් කුසලානය (පාකිස්ථානය)\nජූලි: බංග්ලාදේශයට එරෙහිව ටෙස්ට් තරග දෙකක්, එක්දින තරග තුනක් සහ විස්සයි20 තුනක් (සත්කාරක)\nඅගෝස්තු: සිම්බාබ්වේට එරෙහිව එක්දින තරග තුනක්, විස්සයි20 තරග තුනක් (සංචාර)\nඔක්තෝබර්: අයර්ලන්තයට එරෙහිව එක්දින තරග තුනක්, විස්සයි20 තරග තුනක් (සත්කාරක)\nනොවැම්බර්: පාකිස්තානයට එරෙහිව එක්දින තරග තුනක්, විස්සයි20 තරග තුනක් (සංචාර)\n-2026 වසරේ දී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ක්‍රීඩා කිරීමට නියමිත තරග\nජනවාරි: එංගලන්තයට එරෙහිව ODI තුනක් සහ T20I තුනක් (සත්කාරක)\nපෙබරවාරි: T20 ලෝක කුසලානය 2026 (ඉන්දියාව/ශ්‍රී ලංකාව )\nමාර්තු : ඇෆ්ගනිස්ථානයට එරෙහිව එක්දින තරග තුනක්, විස්සයි20 තරග තුනක් (සංචාර)\nජූනි: බටහිර ඉන්දීය කොදෙව් කණ්ඩායමට එරෙහිව ටෙස්ට් තරඟ දෙකක්, එක්දින තරඟ තුනක්, T20I තරඟ තුනක් (සංචාර)\nජූලි: ඉන්දියාවට එරෙහිව ටෙස්ට් තරග දෙකක් (සත්කාරක)\nසැප්තැම්බර්: එංගලන්තයට එරෙහිව එක්දින තරග තුනක්, විස්සයි20 තරග තුනක් (සංචාර)\nඔක්තෝබර්/දෙසැම්බර්: ටෙස්ට් තරග දෙකක්, එක්දින තරග හතරක්,\nපකිස්තානයට එරෙහිව විස්සයි20 තරග තුනක් (සංචාර)\nඑංගලන්තය සමග එක්දින තුන්කොන් තරගාවලිය\nදෙසැම්බර්: ඉන්දියාවට එරෙහිව එක්දින තරග තුනක්, විස්සයි20 තුනක් (සංචාර)\n-2027 වසරේ දී ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායම ක්‍රීඩා කිරීමට නියමිත තරග\nජනවාරි: නවසීලන්තයට එරෙහිව ටෙස්ට් තරග දෙකක්, එක්දින තරග තුනක්, විස්සයි20 තරග තුනක් (සංචාර)\nමාර්තු: දකුණු අප්‍රිකාවට එරෙහිව ටෙස්ට් තරග දෙකක් (සංචාර)",
       "URL": "https://www.hirunews.lk/313023/iccය-2023-2027-කාලය-තුළ-තරග-කාලසටහන්-එළිදක්වයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=933"
}