{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 17 August 2022 - 14:35",
       "Headline": "'එක් පුද්ගලයෙක්ට මාසයක් ජීවත් වෙන්න රුපියල් දොළොස් දහස් පන්සියයක් ප්‍රමාණවත්' නිල වාර්තාවක් කියයි",
       "News Content": "මාසයක් ජීවත් වීම සඳහා එක් පුද්ගලයෙක්ට රුපියල් 12,444ක මුදලක් ප්‍රමාණවත් බව ජන ලේඛන සහ සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ නවතම වාර්තාවකින් හෙළිදරව් වනවා.\n2022 ජූනි මාසයට අදාළව නිකුත් කර තිබෙන එම වාර්තාව අනුව, එක් පුද්ගලයෙකුට සිය මූලික අවශ්‍යතා සපුරාලීම සඳහා මසකට අවශ්‍ය අවම වියදම ලෙස (ජාතික අගයයක්) රුපියල් 12,444ක මුදලක් වැය වන බවයි ජන ලේඛන සහ සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව වාර්තා කරන්නේ.\nමේ අතර එක් පුද්ගලයෙක්ට තම මූලික අවශ්‍යතා සපුරාලමින් කොළඹ දිස්ත්‍රික්කයේ ජීවත් වීම සඳහා වැඩි ම වශයෙන් රුපියල් 13,421ක මුදලක් අවශ්‍යය බවත් එය ශ්‍රී ලංකාවේ දිස්ත්‍රික්කයක පුද්ගලයෙකුට තම මූලික අවශ්‍යතා ඉටු කර ගනිමින් ජීවත් වීම සඳහා වැය වෙන වැඩි ම මුදල බවයි එම සංඛ්‍යා දත්ත අනුව වාර්තා වන්නේ.\nඒ අනුව කොළඹ දිස්ත්‍රික්කයේ ජීවත් වීමට යමෙකුට වන වියදම ජාතික අගය වූ රුපියල් 12,444ක මුදලට වඩා රුපියල් 977ක් වැඩියි.\nනමුත් එක් පුද්ගලයෙක්ට තම මූලික අවශ්‍යතා සපුරාලමින් ජීවත් වීමට, අඩු ම මුදලක් අවශ්‍ය බව සැලකෙන දිස්ත්‍රික්කය ලෙස මෙම වාර්තාව අනුව දක්වන්නේ මොණරාගල දිස්ත්‍රික්කය වන අතර එහි ජීවත් වීම සඳහා රු. 11,899ක මුදලක් යමෙකුට දැරීමට සිදු වන බවයි අදාළ සංඛ්‍යා දත්ත වාර්තා කරන්නේ.\nකෙසේ නමුත් පසුගිය මැයි මාසයට සාපේක්ෂව පුද්ගලයෙකුට තම මූලික අවශ්‍යතා සපුරා ගනිමින් ජීවත් වීමට අවශ්‍ය කරන මුදල රුපියල් 1,225කින් ඉහළ ගොස් ඇති බවයි මෙම සංඛ්‍යා දත්ත අනුව වාර්තා වන්නේ.\nනමුත් මෙම සංඛ්‍යා දත්ත අනුව ඉකුත් ජූලි මාසයේ දී පුද්ගලයෙක්ට තම මූලික අවශ්‍යතා සපුරාලමින් ජීවත් වීමට වියදම් වූ සාමාන්‍ය මිල මීට වඩා වැඩි අගයක් ගනු ඇතැයි පුරෝකතනය කළ හැකි අතර එයට හේතුව ලෙස කොළඹ පාරිභෝගික මිල දර්ශකයට අනුව ඉකුත් ජූලි මාසයේ දී මෙරට උද්ධමනය 60.85 ක් දක්වා ඉහළ ගොස් තිබීම හා ආහාර උද්ධමනය 90.9% ක් දක්වා ඉහළ ගොස් තිබීම දක්වන්න හැකියාවක් තිබෙනවා.\n(ජන ලේඛන සහ සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ වාර්තාව පහතින්)",
       "URL": "https://www.hirunews.lk/313009/එක්-පුද්ගලයෙක්ට-මාසයක්-ජීවත්-වෙන්න-රුපියල්-දොළොස්-දහස්-පන්සියයක්-ප්‍රමාණවත්-නිල-වාර්තාවක්-කියයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=934"
}