{
       "Source": "hirunews",
       "Timestamp": "Monday, 15 August 2022 - 22:46",
       "Headline": "මුල දී ණය නොගෙවන්නැ යි කියා උපදෙස් දුන් අය අද කොහෙ ද? හිටපු මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් අසයි",
       "News Content": "ශ්‍රී ලංකාවේ ණය ශ්‍රේණිගත කිරීම ජාත්‍යන්තර ණය ශ්‍රේණිගත කිරීම් ආයතනයක් වන ස්ටෑන්ඩර්ඩ් ඇන්ඩ් පුවර්ස් (standard and poor's - S&P) ණය ශේණිගත කිරීමේ ආයතනය විසින් \"D\" ශ්‍රේණිය දක්වා පහළ දමා තිබෙනවා.\nමේ සම්බන්ධයෙන් මාධ්‍ය වෙත හිටපු මහබැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් නිවේදනයක් යොමුකර තිබුණා.\nඑම සටහන පහලින්.\n\"අද දින (15) ශ්‍රී ලංකාවේ ණය ශ්‍රේණිය \"D\" දක්වා S&P ජාත්‍යන්තර ණය ශ්‍රේණිගත සමාගම විසින් පහළ හෙලා දමා ඇත. එයින් පිළිබිඹු වන්නේ ශ්‍රී ලංකාව අද වන විට \"බංකොලොත්\" රටක් බවයි.\nපසුගිය වසරේ (2021) දෙසැම්බර් සිටම දේශපාලඥයන්, වෘත්තිකයන්, සහ ව්‍යාපාරිකයන් කීපදෙනෙක් දිගින් දිගටම ඉල්ලා සිටියේ \"ණය නොගෙවා, විදේශ විනිමය ඉතිරි කරගෙන, ඒ විදේශ විනිමයෙන් අත්‍යවශ්‍ය දේ ගැනීමට කටයුතු කරන්න\" කියල යි.\nඒ කාලයේ දී රජය සහ මහ බැංකු නිලධාරීන් කෙසේ හෝ විදේශ ණය ගෙවීම ගැනත් සමහරු චෝදනාද කළා. එය වැරදියි කියා පුන පුනා කිව්වා.\nඑවැනි චෝදනා මධ්‍යයේ වුවත්, 2022 අප්‍රේල් 12 වැනිදා වනතෙක් රජය සහ මහ බැංකුව සෑම විදේශ ණයක්ම ගෙව්වා.\nඑහෙත්, 2022 අප්‍රේල් 12 වනදා, මහා බැංකු අධිපති නන්දලාල් වීරසිංහ සහ මහා භාණ්ඩාගාර ලේකම් මහින්ද සිරිවර්ධන යන දෙදෙනා, ශ්‍රී ලංකාවේ විදේශ ණය පැහැර හැරීමේ නව ප්‍රතිපත්තිය රටට සහ ලෝකයට දැනුවත් කළා.\nඑදා කරන ලද ප්‍රකාශය අද විග්‍රහ කරද්දී අපට පෙනී යන්නේ විදේශ ණය නොගෙවීමෙන් ඉතා දරුණු විපාකවලට මුළු රටටම මුහුණ දෙන්නට සිදු වී ඇති බවයි.\nඑපමණක් නොව, හිටපු මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් විසින් ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් කරන ලද දිවුරුම් ප්‍රකාශයකට අනුව, ඒ දින වනවිටත් ඇමරිකානු ඩොලර් බිලියන 10කට අධික ඉතා විශාල විදේශ විනිමය මුදල් ප්‍රමාණයක් චීනයෙන්, ඉන්දියාවෙන් සහ වෙනත් ක්‍රමවේද හරහා ශ්‍රී ලංකාවට ලැබීමට නියමිතව තිබුණු බවත් දැන් දැනගන්නට පුළුවන් වී තිබෙනවා.\nඒ සියලු විදේශ විනිමය ගලා ඒම් නොසලකා හරිමින්, විදේශ ණය පැහැර හැරීම ප්‍රකාශ කරන ලදී.\nඒ හරහා, අද වන විට, ඛනිජ තෙල් සහ අනිකුත් අත්‍යවශ්‍ය භාණ්ඩ ඇතුළු කිසිදු ආනයනයක් සඳහා ණයකර ලිපියක් වත් ශ්‍රී ලංකාවේ බැංකුවකට ඇර ගැනීමට බැරිය.\nඕනෑම භාණ්ඩයක් වෙනත් රටකින් දැන් ආනයනය කරද්දි විදේශ විනිමය මුදල් අත්පිට ගෙවීමට සිදු වෙනවා. විදේශ ව්‍යාපෘති සියල්ලම පාහේ අත්හිට වී තිබෙනවා.\nඑහෙම නම්, නිදහසෙන් පසු අවුරුදු 74කට පසුව ශ්‍රී ලංකාව මේ තත්ත්වයට හෙලා දැම්මේ කවුද?\nමෙහි වගකීම භාර ගැනීමට කිසිවකු ඉදිරිපත් වෙනවාද?\nඅපට දැන් දැන් ලැබෙන ආරංචි හැටියට, ශ්‍රී ලංකාවේ දේශීය ණය ගෙවීමටත් ප්‍රශ්න මතුවී ඇති බව කියවෙනවා. රජයට එම මුදල් ආපසු ගෙවීම ද සමහර විට පැහැර හැරීමට සිදු වෙන බවක් විදේශීය ණය උපදේශකවරුන් කියා ඇතැයි තොරතුරු අපට ලැබෙමින් පවතිනවා.\nමේ කතා වල සත්‍යයක් තිබෙනවාද කියා රජය ජනතාවට සහ ව්‍යාපාර ප්‍රජාවට වහාම කිව යුතුයි. එසේ නැතුව, යම් දිනකදී ශ්‍රී ලංකාවේ භාණ්ඩාගාර බිල්පත් හෝ බැඳුම්කර කල්පිරෙන අවස්ථාවලදී ඒ වෙනුවෙන් මුදල් නොගෙවා ඒ මුදලුත් පැහැර හැරියයොත් එම ප්‍රශ්නයට මුහුණ දෙන්නට වෙන්නේ රටෙහි ජනතාවටම නොවේද?\nඑවිට, ශ්‍රී ලංකාවේ මුළු බැංකු පද්ධතියම කඩා වැටීමටත් අවදානමක් තියෙනවා නේද?\nමුලදී ණය නොගෙවන්නැයි කියා උපදෙස් දුන් අය අද කොහෙද?\nඒ අය අද හොයා ගන්නත් බැහැ නේද?\nඔවුන් අද නොදන්නා සේ සද්ද නැතිව ඉන්නවා නේද?\nඑහෙත් මේ සියලුම ප්‍රශ්න වලට ජනතාව ඉදිරියේ, රජයට සහ මහ බැංකුවට මුහුණ දෙන්නට සිදු වෙනවා නේද?\nඒ අය ඉතා වගකීමකින් මේ ප්‍රශ්නවලට මුහුණ දියයුතු බවත් අපි ඒ අයට මතක් කර දිය යුතුයි.",
       "URL": "https://www.hirunews.lk/312864/මුල-දී-ණය-නොගෙවන්නැ-යි-කියා-උපදෙස්-දුන්-අය-අද-කොහෙ-ද-හිටපු-මහ-බැංකු-අධිපති-අජිත්-නිවාඩ්-කබ්රාල්-අසයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=938"
}