{
       "Source": "hirunews",
       "Timestamp": "Monday, 15 August 2022 - 9:38",
       "Headline": "රත්ගම දී බන්ධනාගාර ජේලර්වරයා ඝාතනය කළ සැකකරු අත්අඩංගුවට",
       "News Content": "අම්බලන්ගොඩ - පල්ලියපාර රත්ගම ප්‍රදේශයේ පදිංචි බන්ධනාගාර ජේලර්වරයෙකු වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියේ සැකකරු රත්ගම ප්‍රදේශයේදී අත්අඩංගුවට ගෙන තිබෙනවා.\n51 හැවිරිදි සැකකරු මෙම ඝාතනය සිදුකිරීමෙන් අනතුරුව ඩුබායි රටට පලාගොස් සිට නැවත පැමිණි අයෙකු බවයි අනාවරණ වී ඇත්තේ.\nසැකකරු බලපිටිය මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මේ මස 22 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කෙරුණා.\nබන්ධනාගාර ජේලර්වරයා ගිනි අවියකින් වෙඩි තබා ඝාතනය කර තිබුණේ පසුගිය 3 වනදායි.\nඑමෙන්ම මිද්දෙණිය ප්‍රදේශයේදී මල්ශාලා හිමිකරුවෙකු වෙඩි තබා ඝාතනය කිරීමේ සිද්ධියට සම්බන්ධ සැකකරුවන් දෙදෙනෙකු ටී 56 ගිනි අවියක් සමඟ අත්අඩංගුවට ගෙන තිබෙනවා.\nපෞද්ගලික ආරවුලක් මත අදාළ ඝාතනය සිදුකිරීමට මුදල් ලබාගත් සැකකරු සහ ඊට ආධාර අනුබලදුන් පුද්ගලයෙකු ඊයේ තංගල්ල කොට්ඨාස අපරාධ විමර්ශන අංශයේ නිලධාරීන් විසින් අත්අඩංගුවට ගෙන ඇති බවයි පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ.\nපසුගිය ජුනි මස 26 වනදා වාර්තාවූ මෙම ඝාතනය සිදුකිරීමට එක් සැකකරුවෙකු රුපියල් ලක්ෂ 5 ක මුදලක් ලබාගෙන ඇති අතර, එම මුදලින් ලබාගත් බවට සැක කෙරෙන ජංගම දුරකථනයක් ද පොලිසිය විසින් සොයාගෙන තිබෙනවා.\nඅත්අඩංගුවට ගෙන ඇත්තේ විතාරන්දෙණිය සහ තිස්සමහාරාමය ප්‍රදේශවල පදිංචි අවුරුදු 35 සහ 28 යන වයස්වල පසුවන්නන්.\nමේ අතර ආණමඩුව - මහකුඹුක්කඩවල ප්‍රදේශයේදී සාදයක් අතරතුර ඇති වූ බහින්බස්වීමක් දුරදිගයාමෙන් සිදු වූ පහරදීමකින් පුද්ගලයෙකු ජීවිතක්ෂයට පත්ව තිබෙනවා.\nඒ, මහ කුඹුක්කඩවල - කවයන්කුලම ප්‍රදේශයේ පෞද්ගලික ආයතනයකට හිමි ඉඩමක රැඳී සිටි පුද්ගලයෙකුයි.\nඔහු තවත් මුරකරුවන් දෙදෙනෙකු එම අවස්ථාවේ සේවයේ නියුතුව සිට ඇති අතර, එහිදී පැවැත්වූ මත්පැන් සාදයක් අතරතුරදී සිදු වූ බහින්බස් වීමක් දුරදිගයාමෙන් එක් පුද්ගලයෙකු විසින් මුගුරකින් මොහුට පහර දී තිබෙනවා.\nඑමෙන්ම පේරාදෙණිය පිලපිටිය ප්‍රදේශයේදී සිදු වූ පිහි ඇනුමකින් 47 හැවිරිදි කිරිබත්කුඹුර - පිලපිටිය ප්‍රදේශයේ පදිංචි පුද්ගලයෙකු ජීවිතක්ෂයට පත්ව තිබෙනවා.\nඑහිදී තවත් පුද්ගලයෙකුට සහ කාන්තාවකටද සැකකරු විසින් තියුණු ආයුධවලින් පහර දී ඇති බවයි පොලිසිය ප්‍රකාශ කළේ.\nතුවාල ලැබූ කාන්තාවගේ සහෝදරියකගේ ස්වාමි පුරුෂයා විසින් මෙම ප්‍රහාරය එල්ල කර ඇති අතර, ඔහු ප්‍රදේශයෙන් පලාගොස් ඇති බව සඳහන්.",
       "URL": "https://www.hirunews.lk/312790/රත්ගම-දී-බන්ධනාගාර-ජේලර්වරයා-ඝාතනය-කළ-සැකකරු-අත්අඩංගුවට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=940"
}