{
       "Source": "hirunews",
       "Timestamp": "Saturday, 13 August 2022 - 14:25",
       "Headline": "පරඬැලක් වූ ගුරුබෑවිල පාලම (වීඩියෝ)",
       "News Content": "මහජනතාවගේ සුඛවිහරණය උදෙසා යැයි පවසමින් ඉදිකෙරෙන සංවර්ධන ව්‍යාපෘති හේතුවෙන් ජනතා ජීවිත අවදානමට ලක්වන අවස්ථා පිළිබඳව අප රට හමුවේ අණාවරණ කළේ වරක් දෙවරක් නොවේ.\nරාජ්‍ය නිලධාරීන් මෙන්ම පෞද්ගලික සමාගම් විසින් සිදුකළ නොසැලකිලිමත් ක්‍රියාවක ප්‍රතිඵලයක් වශයෙන් එලෙස ජීවිත අවදානමට ලක්වූ තවත් පුවතක් රත්නපුර දිස්ත්‍රික්කයෙන් අපට වාර්තා වුණා.\nඅද රතු මිනිත්තුව දිගහැරෙන්නේ ඒ පිළිබඳවයි..\nමහජන මුදල් භාවිත කරමින් ජනතාවගේ සුබසිද්ධිය උදෙසා මෙරට ක්‍රියාත්මක වන සංවර්ධන ව්‍යාපෘති ජනතා මුදල් කාබාසිනියා කරමින් අවසානයේ ගඟට ඉනි කැපුවාක් මෙන් අසාර්ථක වන අවස්ථා අපට දිගින් දිගටම වාර්තා කරන්නට සිදු වන්නේ වගකිවයුත්තන් එවැනි සිද්ධි පිළිබඳව බීරි අලින් සේ කටයුතු කිරීමේ පසුබිම හේතුවෙන්.\nඉදිකිරීම් අරඹා වැඩ නිම වන්නටත් මත්තෙන් ඇඹරී විනාශවී ගොස් තිබෙන, රත්නපුර දිස්ත්‍රික්කයට අයත් ගුරුබෑවිල සහ බෙට්වෙල ග්‍රාම නිලධාරී වසම් යා කරමින් අළුතින් ඉදිකෙරන වැල් පාලම දැකිය හැකියි.\nරත්නපුර යනු නිරන්තරයෙන් ගංවතුර තර්ජනයට ලක්ව දිස්ත්‍රික්කයක් බවට අවබෝධයක් නොමැති පිරිසක් විසින් ගංවතුර මට්ටමට පහලින් පාලම ඉදිකිරීමට තරම් ඥානාන්විත වීමේ ප්‍රතිඵල මේ වනවිට දක්නට ලැබෙනවා.\nමීට පෙර මෙම ස්ථානයේ තිබූ වැල් පාලම සබරගමුව පළාත් සභාව මගින් ඉදිකර තිබු අතර එම පාලමට අඩි පනහක් පමණ පහලින් පෞද්ගලික විදුලි බලාගාරයකට ජලය ලබාගැනීම සඳහා බඹරබොටුව ගඟ හරස් කර කොන්ක්‍රීට් වේල්ලක් ඉදිකර තිබෙනවා.\nඒ හේතුවෙන් 2019 වසරේ ජුනි මාසයේදී රත්නපුර දිස්ත්‍රික්කයට ගැලූ ගංවතුර හේතුවෙන් වැල් පාලම කැඩී ගොස් තිබුණේ ගංවතුර බැස යාම සඳහා අළුතින් ඉදිකල වේල්ල බාධාවක් වීම හේතුවෙන්.\nඑහිදී ගම්වාසීන්ගෙන් එල්ල වූ විරෝධයත් සමඟ පෞද්ගලික සමාගම විසින් ප්‍රදේශයේ ජනතාවට නව කොන්ක්‍රීට් පාලමක් ඉදිකර දෙන බවටයි සබරගමුව පළාත්සභාව වෙත පොරොන්දු වී තිබුණේ.\nනමුත් අදාළ පෞද්ගලික සමාගම විසින් පොරොන්දු වූ කොන්ක්‍රීට් පාලම වෙනුවට නැවතත් එම ස්ථානයේ වැල් පාලමක් ඉදිකිරීම ආරම්භ කර තිබුණේ පළාත් සභාව මගින් සිදු කළා සේම ගංවතුර මට්ටම පිළිබඳව කිසිදු අවධානයක් යොමු නොකරමින්.\nඑහි වැඩ නිමවන්නටත් මත්තෙන් නව වැල් පාලමද පසුගියදා ඇදහැලුණු අධික වර්ෂාවත් සමඟ ගසාගෙන ගොස් තිබුණේ පිරිවැය අවම කරගැනීම සඳහා සිදුකළ ක්‍රියාවන් පිළිබඳව නැවත නැවතත් ඉස්මතු කරමින්.\nප්‍රදේශවාසීන් පවසන ආකාරයට නිසි ප්‍රමිතියෙන් තොරව මෙම පාලම ඉදිකර ඇත්නම් අවදානමට ලක්ව ඇති ජනතාවගේ ජීවිතවල වගකීම ගන්නේ කවුද?\nමෙහි ඉදිකිරීම්වල ප්‍රමිතිය සම්බන්ධයෙන් සොයා බැලීම සබරගමුව පළාත් සභාවේ වගකීම නොවන්නේද?\nකොන්ත්‍රාත්කරුවන්ගේ ලාභ ප්‍රයෝජනය හේතුවෙන් සහ වගකිවයුතු රාජ්‍ය නිලධාරීන්ගේ නොසැලකිලිමත්කම හේතුවෙන් අසරණ වූ  ජනතාවට සාධාරණයක් ඉටුවනතෙක් රතු මිනිත්තුව අවධානයෙන්.",
       "URL": "https://www.hirunews.lk/312655/පරඬැලක්-වූ-ගුරුබෑවිල-පාලම-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=944"
}