{
       "Source": "hirunews",
       "Timestamp": "Friday, 12 August 2022 - 20:52",
       "Headline": "ඩෝනියර් - 228 සමුද්‍රිය නිරීක්ෂණ ගුවන් යානාවක් ශ්‍රී ලංකා ගුවන් හමුදාවට (වීඩියෝ)",
       "News Content": "ඩෝනියර් - 228 වර්ගයේ සමුද්‍රිය නිරීක්ෂණ ගුවන් යානාවක් ශ්‍රී ලංකාවට ලබාදීමට ඉන්දියාව පියවර ගෙන තිබෙනවා.\nඉන්දියාව සහ ශ්‍රී ලංකාව අතර 2018 ජනවාරි මස 09 වන දින නවදිල්ලියේ පැවති දෙරටේ ආරක්ෂාව පිළිබද සාකච්ඡාව අතරතුරදී ශ්‍රී ලංකාවේ සමුද්‍ර නිරීක්ෂණ හැකියාවන් වැඩිදියුණු කිරීම සඳහා ඩෝනියර් වර්ගයේ සමුද්‍රිය නිරීක්ෂණ ගුවන් යානා දෙකක් ලබා ගැනීමේ හැකියාව පිළිබද අවධානය යොමු කර තිබුණා.\nපසුව ශ්‍රී ලංකා රජයේ එම ඉල්ලීමට ප්‍රතිචාර දක්වමින් ඉන්දියානු රජය විසින් ඉන්දියානු නාවික හමුදාවට අයත් ඩෝනියර් - 228 සමුද්‍රීය නිරීක්ෂණ ගුවන් යානයක් ආරම්භක වසර දෙක සඳහා නොමිලේ ලබා දීමටයි එකඟ වී ඇත්තේ.\nඒ නව ගුවන් යානයක් නිෂ්පාදනය කිරීම සදහා වසර දෙකක පමණ කාලයක් අවශ්‍ය වීම හේතුවෙන්.\nමෙම ප්‍රථම දෙවසර අවසානයේදී නව ඩෝනියර් - 228 සමුද්‍රීය මුර සංචාර ගුවන් යානාවක් නොමිලේ ලබාදීමට ඉන්දීය රජය සිය කැමැත්ත ප්‍රකාශ කර ඇති අතර ශ්‍රී ලංකා රජය විසින් අන්‍යෝන්‍ය වශයෙන් එකඟ වූ නියමයන් සහ කොන්දේසි මත තවත් නව ගුවන් යානයක් ලබාදීමට නියමිතයි.\nඩෝනියර් - 228 යනු කෙටි ගුවන් ධාවන පථයක් මත ගුවන් ගත කිරීම් සහ ගොඩබෑම් සදහා විශේෂිත වු හැකියාවකින් යුත් ටර්බෝප්‍රොප් (Turboprop) වර්ගයේ ද්විත්ව එන්ජින් (Twin-engine) සහිත බහුකාර්ය සැහැල්ලු ප්‍රවාහන ගුවන් යානයක් (Multirole Light Transport Aircraft) වන අතර එය 1981 සිට ජර්මනිය තුළ නිෂ්පාදන කටයුතු සිදු කර තිබෙනවා. ජර්මනියේ ඩෝනියර් GmbH සමාගම විසින් 1981 - 1998 කාල සීමාව තුළ මෙම ගුවන් යානා 245 ක් පමණ නිපදවා ඇති අතර පසුව හින්දුස්ථාන් ගුවන් යානා සමාගම (Hindusthan Aeronautics Limited) 1993 සිට ඩෝනියර් GmbH බලපත්‍රය යටතේ මෙම ගුවන් යානා නිෂ්පාදනය කරනු ලබනවා.\nශ්‍රී ලංකා ජනාධිපති රනිල් වික්‍රමසිංහ සහ ඉන්දීය මහ කොමසාරිස් ගෝපාල් බග්ලේ ගේ ප්‍රධානත්වයෙන් ලබන 15 වන දින ඩෝනියර් - 228 වර්ගයේ ප්‍රථම යානය ශ්‍රී ලංකා ගුවන් හමුදාවට නිල වශයෙන් භාරදීමට නියමිතයි. මෙම සමාරම්භක අවස්ථාව කටුනායක ගුවන් හමුදා කඳවුරේදී පැවැත්වීමටයි සැලසුම් කර ඇත්තේ.\nඩෝනියර් - 228 ගුවන් යානාව ශ්‍රී ලංකා ගුවන් හමුදාවේ ඉන්දියාවේදී මාස හතරක විශේෂ පුහුණුව ලත් ගුවන් නියමුවන්, නිරීක්ෂකයින්, ඉංජිනේරුවන් සහ තාක්ෂණික ශිල්පීන්ගෙන් සැදුම් ලත් 15ක පමණ කණ්ඩායමක් විසින් ඉන්දීය රජයේ තාක්ෂණික කණ්ඩායමේ අධීක්ෂණය යටතේ පියාසර කිරීම සහ නඩත්තු කටයුතු සිදුකරනු ඇති.\nශ්‍රී ලංකා ගුවන් සීමාව හා අනන්‍ය මුහුදු කලාපය තුළ (Exclusive Economic Zone) ඩෝනියර් ගුවන් යානා ඵලදායී ලෙස යොදාගනිමින් සමුද්‍ර සහ වෙරළ නිරීක්ෂණ මෙහෙයුම් (Maritime and Coastal Surveillance Operations), සෙවීමේ සහ මුදාගැනීමේ මෙහෙයුම් (Search and Rescue Operations), සමුද්‍රිය දූෂණය නිරීක්ෂණය සහ පාලනය (Maritime Pollution Monitoring and Control) කිරීමේ කටයුතු පූළුල් කරමින් ශ්‍රී ලංකා ගුවන් හමුදාවේ දැක්ම වන ගුවන් බලය ඵලදායී ලෙස යෙදවීම තුළින් ජාතික ආරක්‍ෂාව සහතික කිරීමට කටයුතු කරනු ඇති බවයි ගුවන් හමුදාව කියාසිටියේ.",
       "URL": "https://www.hirunews.lk/312595/ඩෝනියර්-228-සමුද්‍රිය-නිරීක්ෂණ-ගුවන්-යානාවක්-ශ්‍රී-ලංකා-ගුවන්-හමුදාවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=946"
}