{
       "Source": "hirunews",
       "Timestamp": "Friday, 12 August 2022 - 14:44",
       "Headline": "උසස්පෙළ විභාගයට සියයට 80 නොසලකා හැරීමට තීරණයක්",
       "News Content": "රටේ පවතින කොවිඩ් තත්ත්වය හා විවිධ ගැටලු හේතුවෙන් 2022 උසස්පෙළ විභාගයට මුහුණ දෙන සිසුන්ගේ සියයට 80 සීමාව නොසළකන ලෙස අධ්‍යාපන අමාත්‍යාංශය සියලු විදුහල්පතිවරුන්ට උපදෙස් ලබා දී තිබෙනවා.\nඅධ්‍යාපන අමාත්‍යංශය සඳහන් කළේ උසස් පෙළ විභාගය සඳහා පෙනි සිටිමට නියමිත පාසල් සිසුන් සඳහා අයදුම්පත් භාරගන්නා දිනය වන විට පාසල් පැවති දින ගණනින් 80% ක පැමිණිම සටහන් වියයුතු බව චක්‍රෙල්ඛණයක් මඟින් දැනුවත් කර තිබුණ ද පසුගිය කාල සිමාවතුළ රටේ පැවති කොරෝනා ව්‍යසනය, ප්‍රවාහන අපහසුතා, ඉන්ධන අර්බුදය හේතුවෙන් 2020 ජුලි මස උසස් පෙළ පංතිවලට ඇතුළත් සිසුන් වන, 2022 වර්ෂයේ දෙසැම්බර් මස උසස්පෙළ විභාගය සඳහා පෙනි සිටිමට නියමිත සිසුන්ට 80% පැමිණීම සළකා නොබැලිමට විදුහල්පතිවරුන්ට උපදෙස් ලබා දි ඇති බවයි.\nමේ අතර අධ්‍යාපන අමාත්‍යාංශය මඟින්  2019/2020  අ.පො.ස උසස් පෙළ ප්‍රතිපල මත ජාතික අධ්‍යාපන විද්‍යාපීඨ සඳහා අයදුම්පත් කැඳවිමේ අවසන් දිනය වශයෙන් 2022.08.12 ප්‍රකාශයට පත්කර තිබු අතර එම දිනය 2022.08.19 දින තෙක් දිර්ඝ කරන බව ද අධ්‍යාපන අමාත්‍යාංශය ප්‍රකාශ කළා.\nමේ අතර අධ්‍යාපන අමාත්‍යාංශයේ සෞඛ්‍ය හා පෝෂණ අංශය මඟින් ක්‍රියාත්මක වන පාසල් සිසුන් සඳහා දිවා ආහාර ලබා දිමේ වැඩසටහන මේ වන විට පවත්වාගෙන යන අතර එය තවත් පුළුල් කරමින් මෙතෙක් එක් ආහාර වෙලක් සඳහා සිසුවෙකුට වෙන් කළ රුපියල් 30ක මුදල ප්‍රමාණවත් නොවන බැවින් පසුගිය පළමුවනදා සිට එය රුපියල් 60 දක්වා වැඩිකර ඇතැයි ද අධ්‍යාපන අමාත්‍යංශය ප්‍රකාශ කළා.\nමේ වන විට මෙමගින් පාසල් 7920ක සිසුන් මිලියන 1.1ක් ප්‍රතිලාභ ලබමින් සිටිනවා.\nමේ අතර උසස්පෙළ සමත් සිසුන් සඳහා රාජ්‍ය නොවන උසස් අධ්‍යාපන ආයතනයක රජයේ පිළිගත් උපාධි පාඨමාලාවක් හැදැරිම සඳහා 2017 වර්ෂයේ සිට පොළි රහිත ශිෂ්‍ය ණය යෝජනා ක්‍රමයක් ක්‍රියාත්මක වනවා.\nඑහි මුල් අදියර ලෙස ශිෂ්‍ය ශිෂාවන් 5000 ක් සඳහා පොළි රහිත ණය පහසුකම් ලබා දුන් අතර 2020 සිට එය 10000 දක්වා වැඩිකළ බවයි අධ්‍යාපන අමාත්‍යංශය කියාසිටියේ.\nමෙම ශිෂ්‍යන්ගේ උසස් අධ්‍යාපන කටයුතු මෙම වර්ෂයේදි සිදු කිරිම සඳහා තවදුරටත් මෙම ණය වැඩසටහන ක්‍රියාත්මක කිරිමේ අවශ්‍යතාවය අධ්‍යාපන අමාත්‍යංශය විසින් මුදල් අමාත්‍යාංශය වෙත දැනුම් දී තිබෙනවා.\nඒ අනුව අධ්‍යාපන අමාත්‍යවරයා විසින් කැබිනට් සංදේශයක්ද ඉදිරිපත්කර ඇතැයි සඳහන්.",
       "URL": "https://www.hirunews.lk/312553/උසස්පෙළ-විභාගයට-සියයට-80-නොසලකා-හැරීමට-තීරණයක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=947"
}