{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 August 2022 - 19:53",
       "Headline": "හෙට සිට විදුලි බිල ඉහළට - ඉහළ යාමේ සාමාන්‍ය සියයට 75 ක් - විදුලි සේවකයන්ට බෝනස් ගෙවීමත් නවතී (වීඩියෝ)",
       "News Content": "හෙට සිට විදුලිබිල සියයට 75 සාමාන්‍ය අගයකින් ඉහළ නැංවීමට විදුලිබල මණ්ඩලයට අවසර ලබාදුන් බව මහජන උපයෝගිතා කොමිසමේ සභාපති ජනක රත්නායක ප්‍රකාශ කළා.\nමෙලෙස විදුලි ගාස්තු සංශෝධනය වන්නේ වසර 9 කට පසුවයි.\nවිදුලි ගාස්තු සංශෝධනයක් අවසන් වරට සිදු කෙරුණේ 2014 වසරේ වන අතර, එහිදී සියයට 25 ක පමණ ප්‍රමාණයකින් විදුලි ගාස්තු අඩු කෙරුණා.\nඑතැන් සිට මේ දක්වා ගල් අඟුරු, දැවි තෙල් සහ ඩීසල් මිල විශාල ලෙස ඉහළ යාම හමුවේ විදුලි ජනන වියදම ඉහළ යාම හේතුවෙන් විදුලිබල මණ්ඩලය සියයට 229 කින් ගාස්තු ඉහළ දමන ලෙස මහජන උපයෝගීතා කොමිසමෙන් ඉල්ලා තිබෙනවා.\nකෙසේ වෙතත් මහජන උපයෝගීතා කොමිසම එහිදී සියයට 229 වෙනුවට සියයට 60 ක ගාස්තු වැඩිවීමක් යෝජනා කළා.\nඒ අනුව පළමු ඒකකයේ සිට 30 දක්වා, රුපියල් දෙකයි ශත 50 ක්ව පැවති ඒකකයක මිල රුපියල් අට දක්වා ඉහළ යනවා.\nඑමෙන්ම ඒකක 31 ත්, 60 ත් අතර පැවති රුපියල් 4 යි ශත 85 ක ඒකක මිල රුපියල් 16 දක්වා ඉහළ යන අතර, ඒකක 61 ත් 90 ත් අතර පැවති රුපියල් 7 යි ශත 85 ක මිල රුපියල් 16 දක්වා ඉහළ යනු ඇති.\nඑමෙන්ම ඒකක 91 ත් 180 ත් අතර රුපියල් 27 ට පැවති විදුලි ඒකකයක මිල රුපියල් 50 දක්වා ඉහළ යන බවයි මහජන උපයෝගීතා කොමිසම සඳහන් කළේ.\nඒ අනුව විදුලි භාවිතය ඒකක 30 ට අඩුනම් ගාස්තුව රුපියල් 198 දක්වා ඉහළ යන අතර, එය සියයට 264 ක ප්‍රතිශතයක වැඩිවීමක්.\nඒකක 31 ත් 60 ත් අතර සියයට 200 කින්ද, ඒකක 61 ත් 90 ත් අතර විදුලි පාරිභෝගිකයන් සඳහා සියයට 125 කින්ද, විදුලිබිල වැඩිවනු ඇති.\nඒකක 91 සහ 120 අතර එම ප්‍රතිශතය සියයට 89 ක්.\nමේ අතර ලංකා විදුලිබල මණ්ඩලයේ වෘත්තිය සමිති ඒකාබද්ධ සන්ධානයේ කැඳවුම්කරු රන්ජන් ජයලාල් අද කැඳවා තිබූ මාධ්‍ය හමුවකට එක්වෙමින් කියා සිටියේ මෙම මිල වැඩිකිරීම ජනතාවට දරාගැනීමට අපහසු බවයි.\nමේ අතර විදුලිබිල ඉහළ යාමත් සමඟ තම කර්මාන්ත තවදුරටත් කඩාවැටෙනු ඇති බවයි සමස්ත ලංකා කුඩා කර්මාන්තකරුවන්ගේ සංගමයේ ජාතික සංවිධායක නිලුක්ෂ කුමාර අද පැවති මාධ්‍ය හමුවකදී කියා සිටියේ\nමේ අතර ජල ගාස්තු ඉහළ නැංවීම සඳහා ද කැබිනට් අනුමැතිය හිමිව ඇති බව කැබිනට් ප්‍රකාශක අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන අද ප්‍රකාශ කළා.\nමේ අතර, ලාෆ් ගෑස් මිල ද ඉදිරියේදී අඩු කිරීමට අදාළ සමාගම පියවර ගනු ඇති බවයි අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන එහිදී කියා සිටියේ.",
       "URL": "https://www.hirunews.lk/312350/හෙට-සිට-විදුලි-බිල-ඉහළට-ඉහළ-යාමේ-සාමාන්‍ය-සියයට-75-ක්-විදුලි-සේවකයන්ට-බෝනස්-ගෙවීමත්-නවතී-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=952"
}