{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 09 August 2022 - 6:39",
       "Headline": "චීන පර්යේෂණ නෞකාව පිළිබඳ චීන විදේශ අමාත්‍යාංශයෙන් ඉන්දීය මාධ්‍යවේදීයකුට සැර පිළිතුරක්",
       "News Content": "චීන විදේශ කටයුතු අමාත්‍යාංශයේ මාධ්‍ය ප්‍රකාශක වැන්ග් වෙන්බින් වෙතින් ද හින්දු පුවත් පතේ මාධ්‍යවේදියකු යුවාන් වැන්ග් 5 නම් පර්යේෂණ නෞකාව ශ්‍රී ලංකාවට පැමිණීම පිළිබඳ ප්‍රශ්න කෙරුණා.\nඒ ඊයේ (08) පැවති චීන විදේශ කටයුතු අමාත්‍යාංශයේ මාධ්‍ය හමුවේ දී යි.\nඑහි දී ශ්‍රී ලංකාවේ චීන තානාපතිවරයා පසුගිය සෙනසුරා දා ජනාධිපතිවරයා හමු වූ බවත් එහි දී යුවාන් වැන්ග් 5 නම් පර්යේෂණ නෞකාවේ සංචාරය ප්‍රමාද කරන ලෙස ශ්‍රී ලංකාවෙන් ඉල්ලීමක් කළේ ද යන්නත් ශ්‍රී ලංකාව මෙම ඉල්ලීම කළේ සංචාරය ප්‍රමාද කිරීමට බව ඔබට තහවුරු කළ හැකි යන්නත් පිලිබඳව මෙහි දී ප්‍රශ්න කෙරුණා.\nමීට පිළිතුරු සැපයූ චීන විදේශ කටයුතු අමාත්‍යාංශ මාධ්‍ය ප්‍රකාශක වැන්ග් වෙන්බින් කියා සිටියේ ද හින්දු මාධ්‍යවේදියා මතු කළ ප්‍රශ්නයට කාරණා දෙකක් යටතේ පිළිතුරු සැපයීමට බලාපොරොත්තු වන බව යි.\nශ්‍රී ලංකාව ඉන්දියන් සාගරයේ ප්‍රධානතම ප්‍රවාහන මධ්‍යස්ථානයක් බවත් චීනය ද ඇතුළු විවිධ රටවල විද්‍යාත්මක පර්යේෂණ යාත්‍රා සේවා අවශ්‍යතා සඳහා ශ්‍රී ලංකාවේ වරායන් නි‍රන්තරයෙන් භාවිත කරණ බවත් ඔබට පැවසීමට මම කැමැතියි.\nචීනය සෑම විට ම ඔවුන්ගේ පර්යේෂණ කටයුතු සිදු කිරීමේ දී නීතියට අනුකූල ව මහ මුහුදේ නිදහස භාවිත කරන අතර ම වෙරළබඩ රටවල ඔවුන්ගේ බල ප්‍රදේශය යටතේ ඇති ජලයේ විද්‍යාත්මක පර්යේෂණ ක්‍රියාකාරකම් පිළිබඳ ඇති නීත්‍යානුකූල බලයට සම්පූර්ණයෙන් ම ගරු කරනවා.\nදෙවැනි කාරණය, ශ්‍රී ලංකාව යනු ස්වෛරී රටක්. ඔවුන්ට ඔවුන්ගේ මනාපය අනුව වෙනත් රටවල් සමඟ සබඳතා වර්ධනය කර ගැනීමට ඇති අයිතියට අපි ගරු කරනවා.\nඒ වගේම එවැනි සාමාන්‍ය සහයෝගීතාවක් ඇති කර ගැනීම අපේ රටවල් දෙකේ ස්වාධීන තෝරා ගැනීමක්.\nඑය දෙපාර්ශවයේ ම අවශ්‍යතා ඉටු කරන අතර ම කිසිදු තෙවැනි පාර්ශවයක් ඉලක්ක නො කරන බව අවධාරණය කරන්නට කැමතියි.\nඑවැනි තත්ත්වයක් යටතේ ඇතැම් රටවල් ශ්‍රී ලංකාවට බලපෑම් කිරීම සඳහා ඊනියා “ආරක්ෂක ගැටලු” උලුප්පා දැක්වීම සම්පූර්ණයෙන්ම අසාධාරණ සහ නො කළ යුතු දෙයක්.\nමේ වන විට ශ්‍රී ලංකාව මුහුණ දී ඇති ආර්ථික හා දේශපාලන දුෂ්කරතා සමඟ පොරබදමින් සිටින විට, එය දඩමීමා කරගෙන ශ්‍රී ලංකාවේ සාමාන්‍ය ක්‍රියාවලීන්ට සහ අනෙකුත් රටවල් සමඟ ඇති කරගනු ලබන සහයෝගීතාවට දැඩි ලෙස මැදිහත් වීම සදාචාරාත්මකව වගකීම් විරහිත සහ මූලික සම්මතයන්ට පටහැනි වන අවලඅස්සණ ක්‍රියාවක්.\nමා ඉල්ලා සිටිනවා චීනයේ සාගර විද්‍යාත්මක පර්යේෂණ ක්‍රියාකාරකම් දෙස තාර්කික ආලෝකයකින් දකින ලෙස.\nඑමෙන්ම චීනය සහ ශ්‍රී ලංකාව අතර සහයෝගීතාව කඩාකප්පල් කිරීම සහ එයට අනවශ්‍ය ලෙස මදිහත් වීම් නවත්වන ලෙසත් අපි අදාළ පාර්ශවයන්ගෙන් ඉල්ලා සිටිමු.",
       "URL": "https://www.hirunews.lk/312285/චීන-පර්යේෂණ-නෞකාව-පිළිබඳ-චීන-විදේශ-අමාත්‍යාංශයෙන්-ඉන්දීය-මාධ්‍යවේදීයකුට-සැර-පිළිතුරක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=954"
}