{
       "Source": "hirunews",
       "Timestamp": "Sunday, 07 August 2022 - 11:16",
       "Headline": "රාජකාරිය දේවකාරිය කරගත් ගුරු පිරිසකට විභාග කොමසාරිස්ගෙන් කුඩම්මාගේ සැලකිලි (වීඩියෝ)",
       "News Content": "මෙරට අධ්‍යාපන ක්ෂේත්‍රය තුළ වැදගත්ම කාර්‍යභාරයක් ඉටු කරන පාර්ශ්වයක් ලෙස ගුරුවරුන් හැඳින්විය හැකිය.\nඑහෙත් රට තුළ විවිධ අවස්ථාවල දී ගුරුවරුන්ගේ සේවය සේවයක් කොට හෝ නොසලකා හරිමින් ඔවුන් වෙනුවෙන් ඉටුවිය යුතු හෝ සිදු කළ යුතු සේවය පිළිබඳ රජයට මෙන්ම අධ්‍යාපන අමාත්‍යාංශය හා විභාග දෙපාර්තමේන්තුවට අමතක වී යන අයුරු විවිධ අවස්ථාවලදී අපට දැකිය හැකි වනවා.\nඑවන් තවත් ඛේදනීය සිදුවීමකට මුහුණ පා ඇති මෙරට ගුරුවරුන් සම්බන්ධයෙන් වන පුවතක් හිරු ප්‍රවෘත්ති වෙත වාර්තා වන්නේ බොරැල්ල C. W. W. කන්නන්ගර මහා විද්‍යාලයෙන්.\nමේ දිනවල සිදුවන අධ්‍යයන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගයේ දෙවැනි අදියරේ උත්තර පත්‍ර ඇගයීම් කටයුතු සිදු කෙරෙන මධ්‍යස්ථානයක් ලෙස එම විද්‍යාලය විභාග දෙපාර්තමේන්තුව විසින් නම් කර තිබෙනවා.\nඉතා දුර බැහැර ප්‍රදේශවල සිට එහි පැමිණෙන ගුරුවරුන් හට සිය අවම පහසුකම් හෝ සපුරා ගැනීමට නොහැකි තත්ත්වයක් මේ වනවිට උදා වී ඇති බවයි වාර්තා වන්නේ.\nදුර බැහැර ප්‍රදේශවල සිට පැමිණ; සිය ගුරු සේවය වෙනුවෙන් කොළඹ නැවතී කැපවන මෙම ගුරුවරුන් හට ආහාරපාන ගැනීමට හෝ නිසි වඩපිළිවෙළක් විභාග දෙපාර්තමේන්තුව විසින් සකසා නැහැ.\nඅඩුම තරමේ ඔවුන් හට රාත්‍රිය ගෙවා දැමීමට සිදුව ඇත්තේ එම විද්‍යාලයේම පන්ති කාමරවලට වී එහි ඩෙස්, බංකු මතයි.\nනිසි සෞඛ්‍යාරක්ෂාවක් හෝ සනීපාරක්ෂක පහසුකම් නොමැතිකමින් හා මේ දිනවල රටේ පවතින ආර්ථික අර්බුද සමග දෛනික ආහාරපාන සඳහා වැය කිරීමට ද ගුරුවරුන්ට සිදුව ඇත්තේ විශාල මුදලක්.\nමෙලෙස දුර බැහැරින් ගුරුවරුන් උත්තර පත්‍ර ඇගයීම් සඳහා යොදාගන්නේ නම්, විභාග දෙපාර්තමේන්තුවේ විභාග කොමසාරිස්වරයා හා එහි නිලධාරින්ගේ විධිමත් සැලැස්මක් ගුරුවරුන් වෙනුවෙන් සැකසිය යුතු නොවේද ?\nරට තුළ දැඩි ආර්ථික අර්බුදයක් පවතින වේලාවක සාමාන්‍ය මනුස්සයින් වන ගුරුවරුන්ගේ පහසුකම් ගැන නොසොයා ඔවුන්ගෙන් රාජකාරිය පමණක් ඉටු කරවා ගැනීමට විභාග කොමසාරි ජනරාල්වරයාගේ පරිපාලන දැනුම හා ක්‍රියා කලාපය ඒ තරමටම පිරිහී ගොස් ද ?\nඋත්තර පත්‍ර පරීක්ෂාවට ත්‍රිකුණාමලය, අම්පාර, මඩකලපුව ආදී ප්‍රදේශවලින් ගුරුවරුන් කොළඹට ගෙන ඒමේදී ඔවුන්ට පළමු දින හා අවසන් දින පැමිණීමට හා නික්ම යාමට පමණක් මුදල් ලබාදෙන අතර, නවාතැන් පහසුකම් ලබාදෙන බව ඔවුන්ට ප්‍රකාශ කර ඇති බවද ගුරුවරුන් පවසනවා.\nඑහෙත්, එය හුදු මුලාවක් පමණක් යැයි තහවුරු වන්නේ විභාග දෙපාර්තමේන්තුවේ හා අධ්‍යාපන බලධාරින්ගේ නොසැලකිලිමත් පරිපාලන ක්‍රියාකලාපය හේතුවෙන් මෙවැනි දුෂ්කරතාවලට ලක්වන ගුරුවරුන් ගැන වාර්තා වීමෙන් බවට සාක්ෂි දරන්නේය.\nමෙම සිද්ධිය සම්බන්ධයෙන් මෙතැන් සිට හෝ අධ්‍යාපන අමාත්‍ය ආචාර්‍ය සුසිල් ප්‍රේම්ජයන්ත් හා විභාග කොමසාරිස් ජනරාල්වරයාගේ අවධානය යොමුවන තෙක් හා ඊට නිසි වැඩපිළිවෙළක් ක්‍රියාත්මක වන තෙක් හිරු ප්‍රවෘත්ති අවධානයෙන්...",
       "URL": "https://www.hirunews.lk/312136/රාජකාරිය-දේවකාරිය-කරගත්-ගුරු-පිරිසකට-විභාග-කොමසාරිස්ගෙන්-කුඩම්මාගේ-සැලකිලි-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=958"
}