{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 August 2022 - 21:54",
       "Headline": "පොදු රද මඩුලු ක්‍රීඩා උළෙලේදී ශ්‍රී ලංකාවට තවත් ලෝකඩ පදක්කමක් (වීඩියෝ)",
       "News Content": "පොදුරාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලකදී ශ්‍රී ලංකාව වෙනුවෙන් පදක්කමක් දිනූ ලාබාලතම ක්‍රීඩිකාව ලෙස වාර්තා පොත් අතරට එක්වන්නට නෙත්මි අහිංසා පෝරුතොටගේට අද හැකියාව ලැබුණා.\nඒල මල්ලවපොර ඉසව්වෙන් ශ්‍රී ලංකාවට ලෝකඩ පදක්කමක් දිනා දෙමින්.\nපොදු රාජ්‍ය මණ්ඩලීය ක්‍රීඩා උළෙලකදී මල්ලවපොර ක්‍රීඩාවෙන් ශ්‍රී ලංකාව දිනූ පළමු පදක්කමද මෙය වනවා.\nපොදුරද මඬුලු ක්‍රීඩා උළෙලේ ශ්‍රී ලංකා පදක්කම් මල්ලට තවත් ලෝකඩ පදක්කමක් පුරවන්නට 18 හැවිරිදි නෙත්මි අහිංසා පොරුතොටගේට හැකියාව ලැබුණා.\nඒ කිලෝග්‍රෑම් 57 බර පංතියේ මල්ලවපොර ඉසව්වෙන්.\nලෝකඩ පදක්කමේ සටනට නෙත්මි අහිංසා සමඟින් තරගබිමට පිවිසුණේ ඔස්ට්‍රේලියානු ක්‍රීඩිකාවක්.\nමෙම තරගයේදී ඔස්ට්‍රේලියානු ක්‍රීඩිකාව ඇදබැඳ තබා ගනිමින් තරගයේ ලකුණු 10ට 0ක් ලෙසින් ජය තහවුරු කරගන්නට මේ යොවුන් මල්ලවපොර ක්‍රීඩිකාවට හැකියාව ලැබුණේ ශ්‍රී ලංකා මල්ලවපොර පුහුනුකාර්ය මණ්ඩලය සහ සිය සහෝදර ක්‍රීඩක ක්‍රීඩිකාවන් ද අමන්දානන්දයට පත්කරමින්.\nඒ අනුව ශ්‍රී ලංකාව මේ වන විට රිදී පදක්කමක් සහ ලෝකඩ පදක්කම් 3ක් දිනාගනිමින් සමස්ත පදක්කම් සටහනේ 25වැනි ස්ථානයේ පසුවනවා.\nපොදුරද මඬුලු ක්‍රීඩා උළෙලේ තරග පැවැත්වෙන 8 වැනි දිනයේදී ශ්‍රී ලංකා ක්‍රීඩක ක්‍රීඩිකාවන් කිහිප දෙනෙකුම අද සිය තරග ඉසව්වන්ට සහභාගි වුණා.\nඑහිදී මීටර් 1500 ඉසව්වේ මූලික වටයේ දෙවැනි තරගයේදී ගයන්තිකා අබේරත්න තරග බිමට පිවිසියා.\nතියුණු තරගයකින් පසු ඇයගේ අවසන් තරගයේ බලාපොරොත්තුව බිඳ වැටුණේ කැනේඩියානු ක්‍රීඩිකාවක් ගයන්තික තරග වැදුණු මංතිරුව හරහා තරග වැදීමත් සමඟයි.\nඉන් සිය වේගය අඩාල වෙද්දී ගයන්තිකාට සිදුවුණේ විනාඩි 04යි තත්පර 16යි දශම 97කින් තරගය අවසන් කරමින් 7වැනි ස්ථානයෙන් සෑහීමට පත්වන්නටයි.\nමේ අතර දුර පැනීමේ ඉසව්වේ මූලික වටයේ තරගයට එක්වූ සාරංගි ද සිල්වා මීටර් 6යි දශම 42ක දක්ෂතාවක් දක්වමින් අවසන් මහා තරගයට සුදුසුකම් ලබාගත්තා.\nපිරිමි කේවල බැඩ්මින්ටන් 16 දෙනාගේ වටයේ තරගයකදී ශ්‍රී ලංකාවේ දුමිඳු අබේවික්‍රම තරග බිමට පිවිසුණේ ඉන්දියාවේ ශ්‍රීකාන්ත් නම්මල්වාර් සමඟින්.\nඑම තරගයෙන් තරග වට 2ට 0ක පරාජයකට මුහුණදීමත් සමඟින් දුමිඳුගෙන් අර්ධ අවසන් පූර්ව වටයට සුදුසුකම් ලබා ගැනීමේ බලාපොරොත්තුව බිඳ වැටුණා.\nතරගයේ ලකුණු සටහන දැක්වුණේ 21ට 09ක් සහ 21ට 12ක් ලෙසින්.\nවෙරළ වොලිබෝල් අර්ධ අවසන් පූර්ව තරගයකදී ශ්‍රී ලංකාවේ අශේන් රශ්මික සහ සෂිමල් මලින්ත ඔස්ට්‍රේලියානු ක්‍රීඩකයින් දෙදෙනෙකු හමුවේ තරග වට 2ට 1ක් ලෙසින් පරාජයවීමත් සමඟින් තරගාවලියෙන් ඉවත්වන්නට සිදුවුණා.\nමේ අතර පොදුරද මඬුලු ක්‍රීඩා උළෙලේ වේගවත්ම ක්‍රීඩකයින් තිදෙනාට පදක්කම් පිරිනැමීමත් ඇලෙක්සැන්ඩර් ක්‍රීඩාංගණයේදී සිදු කෙරුණා.\nකුළුදුල් පොදු රාජ්‍ය මණ්ඩලයීය පදක්කම ලෙසින් යුපුන්ගේ ලෝකඩ පදක්කම ගෙල පැළඳවද්දී රිදී පදක්කම දිනාගත් දකුණු අප්‍රිකාවේ අකානි සිම්බිනි වෙනත් තරගාවලියකට සහභාගිවීමේ අරමුණින් බර්මින්හැම්හි නගරයෙන් පිටත්ව ගොස් තිබීම නිසා පදක්කම් ප්‍රධානය සඳහා එක්ව සිටියේ නැහැ.\nපැරා කවපෙත්ත විසිකිරීමේ ඉසව්වේදී ශ්‍රී ලංකාවට රිදී පදක්කමක් දිනා දුන් පාලිත බණ්ඩාරට හිමි පදක්කමත් මෙහිදී පිරිනමනු ලැබුවා.\nදිනූ රිදී පදක්කමත්ලලෝකඩ පදක්කම් දෙකත් සමඟින් පදක්කම් සටහනේ ශ්‍රී ලංකාව පසුවන්නේ 25වැනි ස්ථානයේයි.\nමේ අතර ශ්‍රී ලංකා කණ්ඩායමේ තවත් සාමාජිකක් අද බර්මින්හැම්හි නුවරදී අතුරුදහන් වී ඇති බවට වාර්තා වෙද්දී ශ්‍රී ලංකා කණ්ඩායම් කළමනාකාරීත්වය ඊයේ මේ සම්බන්ධයෙන් ප්‍රවෘත්ති සාකච්ඡාවක් කැඳවා තිබුණා.",
       "URL": "https://www.hirunews.lk/312018/පොදු-රද-මඩුලු-ක්‍රීඩා-උළෙලේදී-ශ්‍රී-ලංකාවට-තවත්-ලෝකඩ-පදක්කමක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=961"
}