{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 August 2022 - 21:33",
       "Headline": "නීති විරෝධීව  රටින් පනින්න ගිය 13ක් නාවික හමුදා භාරයට (වීඩියෝ)",
       "News Content": "නීති විරෝධී ලෙස මුහුදු මාර්ග ඔස්සේ මෙරටින් විදෙස් රටකට සංක්‍රමණය වීමට උත්සහ කළ බවට සැකකෙරෙන පුද්ගලයන් 13 දෙනෙකු නාවික හමුදාව සිය භාරයට ගෙන තිබෙනවා.\nඒ තලෛමන්නාරම, වැලිපර ආශ්‍රිත මුහුදු ප්‍රදේශයේ අද උදෑසන (05) සිදුකළ විශේෂ සෝදිසි මෙහෙයුමකදියි.\nඋතුරු මැද නාවික විධානයට අනුයුක්ත මැරීන් බලඝණයේ කණ්ඩායමක් විසින් අද උදෑසන තලෛමන්නාරම, වැලිපර ආශ්‍රිත මුහුදු ප්‍රදේශයේ සිදුකළ මෙම විශේෂ සෝදිසි මෙහෙයුමේදී, වැලිපරයක සැක කටයුතු ලෙස රැඳී සිටි පුද්ගලයින් පිරිසක් නිරීක්‍ෂණය කර පරීක්‍ෂාවට ලක් කර තිබෙනවා.\nඑහිදී, නීති විරෝධී ලෙස මුහුදු මාර්ගයෙන් මෙරටින් විදෙස් රටකට සංක්‍රමණය වීමට යාත්‍රාවක් පැමිණෙන තෙක් එම වැලිපරයෙහි රැඳී සිටි බවට සැක කෙරෙන, වයස අවුරුදු 18ට වැඩි පිරිමි පුද්ගලයන් තිදෙනෙක්, කාත්තාවන් සිව් දෙනෙක් සහ වයස අවුරුදු 18ට අඩු ළමයින් හය දෙනෙකු ඇතුළු 13 දෙනෙකු නාවික හමුදා භාරයට ගනු ලැබුවා.\nමෙම සෝදිසි මෙහෙයුමේදි නාවික හමුදා භාරයට ගත් පිරිස වව්නියාව, ත්‍රිකුණාමලය සහ මොරවැව යන ප්‍රදේශයන්හී පදිංචිකරුවන් බවටයි හඳුනා ගෙන ඇත්තේ.\nඑම පිරිස ඉදිරි නීතිමය කටයුතු සඳහා තලෛමන්නාරම පොලීසිය වෙත භාර දීමට කටයුතු කර තිබෙනවා.\nජාවාරම්කරුවන් විසින් මුදල් ඉපයීමේ පරමාර්ථයෙන් අනාරක්‍ෂිත යාත්‍රා යොදා ගනිමින් සංවිධානය කරනු ලබන මිනිස් ජාවාරම් වලට හසුවී, නීති විරෝධී ලෙස මෙරටින් සංක්‍රමණය වීමට උත්සහ කර ජීවිත අවදානමට පත්වීමෙන් සහ නීතිය ඉදිරියේ වරදකරුවෙකු වීමෙන් වළකින ලෙසටයි නාවික හමුදාව මහජනතාව වෙත දැනුම් දෙන්නේ.\nමේ අතර නීති විරෝධී ලෙස මුහුදු මාර්ග ඔස්සේ ඕස්ට්‍රේලියාවට සංක්‍රමණය වීමට උත්සහ කර, පසුගිය ජූලි මස 21දින ඕස්ට්‍රේලියානු දේශ සීමා බලකායේ අත්අඩංගුවට පත් වූ ශ්‍රී ලාංකිකයින් 46 ක් අද දිවයිනට රැගෙන ආවා.\nඒ ඕස්ට්‍රේලියානු දේශ සීමා බලකායට අයත් ඕෂන් ශීල්ඩ් (Australian Border Force Cutter Ship - Ocean Shield) නෞකාව මගින්.\nඕස්ට්‍රේලියානු දේශ සීමා බලකායේ අත්අඩංගුවට පත් ශ්‍රී ලාංකිකයින් පිරිසක් එම බලකායට අයත් නෞකාවකින් නැවත දිවයිනට රැගෙන ආ ප්‍රථම අවස්ථාවද මෙය බවයි නාවික හමුදාව කියාසිටියේ.\nජූලි මස 06 වන දින, වාලච්චේන ප්‍රදේශයෙන් බහුදින ධීවර යාත්‍රාවක් මඟින් මෙම පිරිස පිටත්ව ගොස් තිබු බව සඳහන්.\nදිවයිනට රැගෙන ආ මෙම පිරිස වයස අවුරුදු 17ත් 49ත් අතර වයසේ පසුවන වාලච්චේන, මඩකලපුව, පාසිකුඩා, අම්පාර, බිබිල සහ මුතූර් යන ප්‍රදේශයන්හී පදිංචිකරුවන් බවට හඳුනා ගෙන තිබෙනවා.\nඔවුන් ඉදිරි නීතිමය කටයුතු සඳහා ඕස්ට්‍රේලියානු දේශ සීමා බලකාය විසින් ශ්‍රී ලංකා නාවික හමුදාව මඟින් කොළඹ වරායේ ආගමන හා විගමන දෙපාර්තමේන්තු කාර්යාලය වෙත භාරදීමට කටයුතු කරනු ලැබුවා.\nමේ සම්බන්ධයෙන් මාධ්‍ය වෙත අදහස් දැක්වූ ඕස්ට්‍රේලියානු දේශ සීමා බලකායේ දකුණු ආසියානු කලාපය භාර අධ්‍යක්ෂ, කොමාණ්ඩර් ක්‍රිෂ් වෝටර්ස් (Chris Waters) කියාසිටියේ නීති වීරෝධී මිනිස් ජාවාරම් මැඩ පැවැත්වීම සඳහා ශ්‍රී ලංකාවේ සහයෝගීත්වය ඉතා අගය කරන බවයි. එහිදී වැඩිදුරටත් අදහස් දැක්වු ඔහු, සඳහන් කළේ අද දින මෙරටට රැගෙන ආ පිරිස ද ඇතුළුව 2022 මැයි මාසයේ සිට මේ දක්වා නීති විරෝධී ලෙස මුහුදු මාර්ගයෙන් ඕස්ට්‍රේලියාවට ඇතුළු වීමට උත්සාහ කළ පුද්ගලයන් 183 දෙනෙකු නැවත හරවා එවා ඇති බවයි.\n2013 ඔක්තෝබර් මාසයේ සිට ඕස්ට්‍රේලියාවට මුහුදු මාර්ගයෙන් ඇතුළු වීම සම්පූර්ණයෙන් නවතා ඇති බැවින්, එලෙස නීති විරෝධී ලෙස ඇතුළු වීමට උත්සාහ කළ ශ්‍රී ලාංකිකයන් රැගත් සෑම බෝට්ටුවක්ම නැවත හරවා එවීමට පියවර ගත් බවත් ඔහු ප්‍රකාශ කළා.\nවැඩිදුරටත් අදහස් දක්වමින් ක්‍රිෂ් වෝටර්ස් (Chris Waters) සඳහන් කළේ ඔස්ට්‍රේලියාවේ බලයට පත් නව රජය මඟින් නීති විරෝධී සංක්‍රමණික කටයුතු සඳහා කිසිදු අනුග්‍රහයක්‍ නොලැබෙන බව සහ ඕස්ට්‍රේලියාව වෙත නීති විරෝධී ලෙස සංක්‍රමණය වන්නන් සම්බන්ධයෙන් අනුගමනය කරන එරට ප්‍රතිපත්තියෙහි කිසිදු වෙනසක් සිදු කර නොමැති බවයි.\nමෙහිදි අදහස් දැක්වු බටහිර නාවික විධානයේ ආඥාපති ප්‍රකාශ කළේ, ශ්‍රී ලංකා නාවික හමුදාව සහ ශ්‍රී ලංකා වෙරළ ආරක්ෂක දෙපාර්තමේන්තුව විසින් ඕස්ට්‍රේලියානු දේශ සීමා ආරක්ෂක බලකාය හා සහයෝගීත්වයෙන් කටයුතු කරමින් නීති විරෝධි ලෙස මුහුදු මාර්ගයෙන් ඕස්ට්‍රේලියාවට සිදු කෙරෙන මිනිස් ජාවාරම් මැඩ පැවැත්වීමට පියවර ගන්නා බැවින්, ඕස්ට්‍රේලියාවට මුහුදු මාර්ගයෙන් නීති විරෝධී ලෙස සංක්‍රමණය වීමට කිසිදු ඉඩක් නොමැති බවයි.\nඑමෙන්ම, මෙවැනි මිනිස් ජාවාරම් වලට හසුවී නීති විරෝධී ලෙස ඕස්ට්‍රේලියාවට සංක්‍රමණය වීමට උත්සාහ කිරීමෙන් වළකින ලෙස මහජනතාව වෙත අවධාරණය කරමින් ඔහු වැඩිදුරටත් පවසා සිටියේ, නීති විරෝධි ලෙස මෙරටින් සංක්‍රමණය විම සම්පුර්ණයෙන් මැඩපැවැත්විමටත්, ජනතාවගේ ජීවිත ආරක්ෂාව වෙනුවෙන් අනවසර සංක්‍රමණිකයන් අත්අඩංගුවට ගැනීම සහ නැවත මෙරටට ගෙන්වා ගැනිමට ශ්‍රී ලංකා නාවික හමුදාව ඉදිරියටත් අවශ්‍ය පියවර ගන්නා බවයි.\nතවද, ශ්‍රී ලංකා නාවික හමුදාව 2022 වර්ෂයේ මේ දක්වා සිදු කල අනවසර සංක්‍රමණ මැඩ පැවැත්විමේ මෙහෙයුම් මඟින් මෙරටින් නීති විරෝධි ලෙස මුහුදු මාර්ගයෙන් විදෙස් රටවල් වෙත සංක්‍රමණය විමට උත්සාහ කල 1024 දෙනෙකු අත්අඩංගුවට ගෙන ඉදිරි නීතිමය කටයුතු සඳහා යොමු කර ඇතැයි ද ඔහු හෙළිකළා.\nඑමෙන්ම 2022 වර්ෂයේ මේ දක්වා නීති විරෝධීව මුහුදු මඟින් ඕස්ට්‍රේලියාවට සංක්‍රමණය විමට උත්සාහ කළ ශ්‍රී ලාංකිකයන් 183 දෙනෙකු ඕස්ට්‍රේලියානු දේශ සීමා බළකා‍ය විසින් අත්අඩංගුවට ගෙන නැවත ශ්‍රි ලංකාවට පිටුවහල් කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/312017/නීති-විරෝධීව-රටින්-පනින්න-ගිය-13ක්-නාවික-හමුදා-භාරයට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=962"
}