{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 August 2022 - 18:41",
       "Headline": "අයහපත් කාලගුණය ලබන 10 දක්වා පමණයි - කාලගුණ විද්‍යා දෙපාර්තමේන්තුව (වීඩියෝ)",
       "News Content": "නිරිතදිග මෝසම් සුළං සක්‍රීය වීමෙන් දිවයිනේ උද්ගතව ඇති අයහපත් කාලගුණික තත්ත්වය ලබන 7 වනදා සිට කෙමෙන් අඩුවී 10 වනිදායින් පසුව පහව යනු ඇතැයි කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් අතුල කරුණානායක පවසනවා.\nඅද (05) පැවති මාධ්‍ය සාකච්ඡාවකට එක්වෙමිනුයි ඔහු මේ බව සඳහන් කළේ.\nආපදා තත්ත්වය නිසා දිස්ත්‍රික්ක 10ක, ප්‍රාදේශීය ලේකම් කොට්ඨාස 65ක, පවුල් 3471 සහ පුද්ගලයින් 13,739 ක් පීඩාවට පත්ව ඇති බව ආපදා කළමනාකරණ මධ්‍යස්ථානයේ විශේෂ දැනුවත් කිරීම් අධ්‍යක්ෂ සුගත් දිසානායක ප්‍රකාශ කළා.\nමේ වන විට මියගොස් ඇති සංඛ්‍යාව 5ක්.\nආපදාවට පත් පුද්ගලයන් සුරක්ෂිත මධ්‍යස්ථාන 12කට යොමු කර සිටින අතර මධ්‍යස්ථානවල සිටින පිරිසට ආහාර පාන සනීපාරක්ෂක පහසුකම් ඇතුළු සියලු පහසුකම් ලබා දී තිබෙනවා.\nදිස්ත්‍රික් ලේකම් කාර්යාල 25 දිස්ත්‍රික් ආපදාකළමනාකරණ ඒකක 25ක් සහ ජාතික ආපදා සහන සේවා මධ්‍යස්ථාන ඒකාබද්ධව දිස්ත්‍රික් ලේකම්වරු ප්‍රාදේශීය ලේකම්වරු ඊට සහය වනවා.\nත්‍රිවිධ හමුදාව, පොලිසිය, රාජ්‍ය නොවන සංවිධාන හා ආයතන රැසක් ඊට එක්ව සිටිනවා.\nසම්පූර්ණ නිවාස හානි 1ක් සහ අර්ධ හානි 1149ක් සිදුව ඇති අතර නාය යෑම් අනතුරු සම්බන්ධව රතු නිවේදන හා දෙවන මට්ටමේ අනතුරු ඇඟවීම් සිදුකොට තිබෙනවා. ඒ හම්බන්තොට, කෑගල්ල, මාතර, නුවරඑළිය සහ රත්නපුර යන දිස්ත්‍රික්ක සඳහායි.\nරතු නිවේදන නිකුත් කර ඇති ප්‍රදේශවල ජනතාව ඉවත් විය යුතු අතර දෙවන මට්ටමේ අනතුරු ඇඟවීම් අදාළ වන පිරිස ඉවත්වීමට සූදානම් වී සිටිය යුතු බවටයි දැනුම් දෙන්නේ.\nබිත්තිවල ඉරිතැලීම් ආදි ලක්ෂණ සම්බන්ධයෙන් අවධානයෙන් සිටින ලෙස මාධ්‍ය දැනුවත් කිරීමට එක්වෙමින් ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානයේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය ආසිරි කරුණාවර්ධන ප්‍රකාශ කළා.\nකළු, නිල්වලා, කැලණි ගංගාවල ජල මට්ටම හා මහවැලි ද්‍රෝණිවල ජල මට්ටම ඉහළ ගොස් ඇති අතර අවට ප්‍රදේශවල පදිංචිකරුවන් අවධානයෙන් සිටිය යුතු බවයි වාරිමාර්ග දෙපාර්තමේන්තුවේ ප්‍රධාන ඉංජිනේරු ශෂික ඉරේෂ් පෙන්වා දුන්නේ.\nඕනෑම ආපදා අවස්ථාවකදී 117 අමතන ලෙස ආපදා කළමණාකරණ දෙපාර්තමේන්තුව ජනතාවට දැනුම් දෙනවා.",
       "URL": "https://www.hirunews.lk/312005/අයහපත්-කාලගුණය-ලබන-10-දක්වා-පමණයි-කාලගුණ-විද්‍යා-දෙපාර්තමේන්තුව-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=962"
}