{
       "Source": "hirunews",
       "Timestamp": "Friday, 05 August 2022 - 7:46",
       "Headline": "සජිත් - ජනපති හමුව අද",
       "News Content": "විපක්ෂ නායක සජිත් ප්‍රේමදාස ඇතුළු සමගි ජන බලවේගය සමඟ එක්ව කටයුතු කරන දේශපාලන පක්ෂ කිහිපයක නායකයින් අද (05) ජනාධිපති රනිල් වික්‍රමසිංහ හමුවීමට නියමිත යි.\nඑහි දී සර්වපාක්ෂික වැඩපිළිවෙලක් සඳහා ජනාධිපතිවරයා සමඟ සාකච්ඡා කිරීමට යි නියමිත ව ඇත්තේ.\nමේ අතර, රට වෙනුවෙන් සියලු දේශපාලන පක්ෂ සර්වපාක්ෂික ආණ්ඩුවකට එක්විය යුතු බව ශ්‍රී ලංකා අමරපුර මහා නිකායේ උත්තරීතර මහ නායක අග්ගමහා පණ්ඩිත අතිපූජ්‍ය දොඩම්පහළ චන්ද්‍රසිරි හිමිපාණන් පවසනවා.\nජනාධිපති රනිල් වික්‍රමසිංහ ඊයේ පස්වරුවේ උන්වහන්සේ බැහැදැකීමට ගිය අවස්ථාවේ මේ බව සඳහන් කර තිබුණා.\nකෘෂිකර්මාන්තයට මුල්තැන දී රට ස්වයංපෝෂිත කිරීමට අවශ්‍ය වැඩපිළිවෙළ සකස් කළ යුතු බව පැවසූ මහ නායක හිමිපාණන් කුසලතාව මත පදනම් ව රැකියා අවස්ථා ඉලක්ක කරගත් ජාතික අධ්‍යාපන ප්‍රතිපත්තියක් සකස් කළ යුතු බව ද පෙන්වා දී තිබෙනවා.\nමේ අතර, සැප්තැම්බර් පළමු සතියේ අන්තර්කාලීන අයවැය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත බව ජනාධිපති රනිල් වික්‍රමසිංහ ප්‍රකාශ කළා. එමඟින් ජනතාවට සහන ලබාදීමට බලාපොරොත්තු වන බවයි ජනාධිපතිවරයා කියා සිටියේ.\nජනාධිපතිවරයා මෙම අදහස් පළ කළේ සර්ව පාක්ෂික ආණ්ඩුවක් පිහිටුවීම පිළිබඳව ශ්‍රී ලංකා නිදහස් පක්ෂය ඇතුළු පාර්ලිමේන්තු මන්ත්‍රීවරුන් කණ්ඩායම් සමඟ ඊයේ ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේදීයි.\n22 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධන කෙටුම්පත පිළිබඳව සාකච්ඡා කර පොදු එකඟතාවයකට එළැඹීම වඩාත් සුදුසු වන අතර, ඊට සියලු දෙනාගේ සහය අපේක්ෂා කරන බවයි ජනාධිපති රනිල් වික්‍රමසිංහ මෙහිදී කියා සිටියේ. ආංශික අධීක්ෂණ කමිටු සභාපතිවරු කැබිනට් මණ්ඩලයට කැඳවීමටද තමා සූදානම් බව ජනාධිපතිවරයා සඳහන් කර තිබෙනවා.\nමෙහිදී ශ්‍රී ලංකා නිදහස් පක්ෂයේ සභාපති, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන පවසා ඇත්තේ සර්ව පාක්ෂික ආණ්ඩුවක් වෙනුවෙන් සිය පක්ෂයේ සම්පූර්ණ සහය ලබාදෙන බවයි.\nපාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මහාචාර්ය ජී.එල්. පීරිස් සහ ඩලස් අලහප්පෙරුම ඇතුළු කණ්ඩායම සමඟද ඊයේ ජනාධිපතිවරයා සාකච්ඡා කළා. එහිදී ජනාධිපතිවරයා කියා සිටියේ අරගලයේ ආරම්භයට ආර්ථිකයේ කඩා වැටීම හේතු වූ බවයි. අවසන් මොහොතේ ප්‍රචණ්ඩත්වයෙන් අරගලය අවසන් කළ බවද ජනාධිපති රනිල් වික්‍රමසිංහ එහිදී සඳහන් කළේ යැයි ජනාධිපති මාධ්‍ය අංශය ප්‍රකාශ කළා.",
       "URL": "https://www.hirunews.lk/311929/සජිත්-ජනපති-හමුව-අද",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=964"
}