{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 03 August 2022 - 13:24",
       "Headline": "ඩීසල් ලීටර 6600ක් අඩංගු බවුසරයක් වැඩි මිලට අලෙවි කළ 04 දෙනෙකු අත්අඩංගුවට (වීඩියෝ)",
       "News Content": "මුදල් ගෙවන ලද තවත් ඩීසල් නෞකාවක අඩංගු ඩීසල් තොග ගොඩබෑම මේ වනවිට ආරම්භ කර තිබෙනවා.\nට්විටර් පණිවුඩයක් නිකුත් කරමින් විදුලිබල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර සඳහන් කළේ, තවත් ඩීසල් නෞකාවකට හා පෙට්‍රල් නෞකාවකට අදාළ ගෙවීම්වලින් අඩක් මේ වන විට සිදු කර ඇති බව යි.\nඑම නෞකා නුදුරේ දී ම දිවයිනට ළගා වන බව අමාත්‍යවරයා පවසනවා.\nඑමෙන්ම, ගුවන් යානා ඉන්ධන මිල දී ගැනීම සඳහා වසරක කාලයකට යටත් ව ගිවිසුමකට එළඹ ඇති අතර, ඉන් පළමු නෞකාව එළඹෙන 14 වන දායින් පසු ව මෙරටට ළඟා වීමට නියමිත යි.\nමේ අතර, කිව්.ආර් ක්‍රමවේදය යටතේ ඉන්ධන බෙදා හැරීම දිවයින පුරා පිහිටි පිරවුම්හල්වල දී අද දිනයේත් සිදු වනවා.\nඅප වාර්තාකරුවන් සඳහන් කළේ, බොහෝ පිරවුම්හල්වල පැවති පෝලිම්වල සැලකිය යුතු මට්ටමේ අඩුවීමක් තවදුරටත් නිරීක්ෂණය වන බව යි.\nමේ අතර, තොරතුරු, සන්නිවේදන හා තාක්ෂණ නියෝජිත ආයතනයේ අධ්‍යක්ෂ දසුන් හෑගොඩ සඳහන් කළේ, කිව් ආර් ක්‍රමවේදය යටතේ වංචනික ක්‍රියා අනාවරණය කිරීමේ හැකියාවක් ඒ වෙනුවන් සකස් කළ මෘදුකාංගය සතු ව ඇති බව යි.\nඉන්ධන පෝලිමක රැඳී සිටි තවත් පුද්ගලයෙකු මිය යාමේ සිද්ධියක් පුත්තලම ප්‍රදේශයෙන් වාර්තා වුණා.\nමෙලෙස මියගොස් තිබුණේ, පුත්තලම නගරයේ පිහිටි පිරවුම්හලකට ඉන්ධන ලබා ගැනීම සඳහා ලොරි රථයකින් පැමිණි 62 හැවිරිදි අයෙක්.\nඅද දිනයේත් ඉන්ධන රැගත් ටැංකි රථ 250කට අධික සංඛ්‍යාවක් දිවයින පුරා බෙදා හැරීමේ කටයුතුවල නිරත ව සිටිනවා.\nමේ අතර, පිරවුම්හල් වෙත රැගෙන යෑමට නියමිතව තිබූ ඩීසල් ලීටර් 6600ක තොගයක් වැඩි මිලට අලෙවි කළ බවුසර් රථ රියදුරෙක් ඇතුළු 04 දෙනෙකු අත්අඩංගුවට ගෙන තිබෙනවා.\nමීගොඩ පොලිසියට ලද තොරතුරකට අනුව උපාය දූතයකු යොදවා කළ වැටලීමක දී මෙම සැකකරුවන් ඊයේ රාත්‍රියේ අත්අඩංගුවට ගත් බවයි පොලිසිය සදහන් කළේ.\nමොවුන් කාලයක සිට බවුසර් රථ මගින් පිරවුම්හල් වෙත ගෙන යෑමට තිබෙන ඉන්ධන වැඩිමිලට කර්මාන්තශාලා වෙත අලෙවි කර ඇති බවට තොරතුරු හෙළි වී තිබෙනවා.\nඑලෙස ඔවුන් ඩීසල් ලීටරයක් අලෙවි කර ඇත්තේ රුපියල් 850ත් 950ත් අතර මිලකට යි.\nමෙවැනි පසුබිමක් තුළ පෞද්ගලික බස් සංගම් පවසන්නේ, තමන්ට මගී ප්‍රවාහනය සිදු කිරීමට ප්‍රමාණවත් ඉන්ධන තොග නො ලැබෙන බව යි.\nමේ හේතුවෙන් මාතර, හම්බන්තොට, කෑගල්ල දිස්ත්‍රික්කවල මෙන්ම හොරණ, කොළඹ ප්‍රධාන මාර්ගයේ බස් ධාවනයෙන් පෞද්ගලික බස් රථ ඉවත්ව තිබෙනවා.\nඑමෙන්ම, බස් ගාස්තු අඩු වීම පිළිබඳ සාකච්ඡාවක් අද දිනයේ ජාතික ගමනාගමන කොමිෂන් සභාවේ මෙහෙයවීමෙන් පැවැත්වීමට නියමිත යි.\nමෙම සාකච්ඡාවේ දී ඩීසල් මිල අඩු වීම මෙන්ම, කොවිඩ් ශීඝ්‍රයෙන් පැතිර යන සමයේ බස් රථවලට ලබාදුන් ගාස්තු වැඩි වීම පිළිබඳ සැලකිල්ලට ගනු ලබන බවයි ජාතික ගමනාගමන කොමිෂන් සභාවේ ආරංචි මාර්ග සඳහන් කළේ.",
       "URL": "https://www.hirunews.lk/311759/ඩීසල්-ලීටර-6600ක්-අඩංගු-බවුසරයක්-වැඩි-මිලට-අලෙවි-කළ-04-දෙනෙකු-අත්අඩංගුවට-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=969"
}