{
       "Source": "hirunews",
       "Timestamp": "Tuesday, 02 August 2022 - 23:04",
       "Headline": "ශ්‍රී ලංකා මලල ක්‍රීඩා බලධාරීන්ගේ සහ ක්‍රීඩා අමාත්‍යාංශයේ ඇස් අරවූ \"හිරු\" අනාවරණය",
       "News Content": "ශ්‍රී ලංකා මලල ක්‍රීඩා බලධාරීන්ගේ සහ ක්‍රීඩා අමාත්‍යාංශයේ ඇතැම් නිලධාරින්ගේ නොසැලකිලිමත්කම නිසා අහිමි වන්නට ගිය හත් දෙනෙකුගෙන් සමන්විත ශ්‍රී ලංකා කණ්ඩායමේ ලෝක ශූරතා කනිෂ්ට මලල ක්‍රීඩා ගමන හිරු Red Card අනාවරණයෙන් පසුගිය සෙනසුරාදා මල්පළ ගැන්වුණා.\nතරගාවලියේ ආරම්භ සදහා පැය 24කට ආසන්න කාළයක් ඉතිරිව තිබියදී කොලොම්බියාව බලා පිටත්ව යන්නට එහිදී ශ්‍රී ලංකා යොවුන් ක්‍රීඩක ක්‍රීඩිකාවන්ට සිදුවුණේ දීර්ඝ ගුවන් ගමනකින් අනතුරුවයි.\nකණ්ඩායම් දෙකක් වශයෙන් සෙනසුරාදා සහ ඉරිදා දිවයිනේ පිටත්ව ගිය ශ්‍රී ලංකා කණ්ඩායමට දෝහා කටාර්, බ්‍රසීලයේ සාවෝ පෝලෝ, පැනමා සිටි හරහා කොලොම්බියාවවේ කාලී නුවරට ලගා වන්නටයි සිදුවුණේ.\nබ්‍රසීලයේ සවෝ පවුලෝ සිට කොලොම්බියාව දක්වා ගුවන් ගමනේ පැය 2ක ප්‍රමාදයක් හේතුවෙන් ශ්‍රී ලංකා පළමු කණ්ඩායමට නියමිත වේලාවට කොලොම්බියාවට ලගා වන්නට හැකියාව ලැබුණේ නැහැ.\nඑහි ප්‍රතිපල බවට පත් වුණේ දුර පැනීමේ මූලික වටයේ ශ්‍රී ලංකාවේ හිරුෂ හශේන්ට අහිමිව යෑමයි.\nඒ ශ්‍රී ලංකා කණ්ඩායම කොලොම්බියාවේ කාලි නරගයට ලගාවන විටත් ලෝක ශූරතා කනිෂ්ට මලල ක්‍රීඩා තරගාවලියේ පළමු දිනයේ තරග ආරම්භ වී තිබීම හේතුවෙන්.\nමේ හේතුව නිසාම තරුෂි කරුණාරත්නටත් මීටර් 800 මූලික වටයේ තරගය සදහා සහභාගී වීමේ අවස්ථාව මහහැරී ගියා.\nකෙසේ වෙතත් දැන් ඇයට ඉතිරිව ඇත්තේ අද රාත්‍රියේ පැවැත්වෙන මීටර 400 තරග ඉසව්ව පමණයි.\nමේ අතර මීටර් 110 මූලික වටයේ කඩුලු පැනීමේ ඉසව්වේදී ශ්‍රී ලංකාවේ කවීෂ බණ්ඩාර අද තරග බිමට පිවිසියා.\nඔහු එහිදී, තත්පර 14යි දශම 18ක කාළයක් වාර්තා කරමින් 6 වැනි ස්ථානය දිනා ගත්තා.\nදැන් කලක පටන් මෙරට ක්‍රීඩාව කරවන බලධාරීන්ගේ සහ ශ්‍රී ලංකා මලල ක්‍රීඩා බලධාරීන්ගේ අමනෝඤ්ඤ ක්‍රියාවන් හේතුවෙන් ධාවන පථයේදී වන්දි ගෙවන්නට සිදු වන්නේ සුව හසක් වූ මෙරට මලල ක්‍රීඩක ක්‍රීඩීකාවන්ට වීම කණගාටුවට කරුණක්.\nඑසේ තිබියදීත් ජයග්‍රහණයකදී ඊට උප්පැන්න ලියනවා වෙනුවට සැබවින්ම සිය වගකීම නොපිරිහෙලා ඉටු කරන්නට මෙරට ක්‍රීඩාව කරවන ඇත්තන්ට මෙන්ම මලල ක්‍රීඩා සංගමයේ නිලධාරින්ටත් නුවණ පහළ වන්නේ නම් හෙට දිනයේ දී හෝ මෙරට ක්‍රීඩක ක්‍රීඩිකාවන් ජාත්‍යන්තරයේ දී අපහසුතාවට පත්නොවනු ඇති.",
       "URL": "https://www.hirunews.lk/311717/ශ්‍රී-ලංකා-මලල-ක්‍රීඩා-බලධාරීන්ගේ-සහ-ක්‍රීඩා-අමාත්‍යාංශයේ-ඇස්-අරවූ-හිරු-අනාවරණය",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=970"
}