{
       "Source": "hirunews",
       "Timestamp": "Monday, 01 August 2022 - 19:54",
       "Headline": "කළු සහ නිල්වලා ගංඟා පිටාර මට්ටමේ",
       "News Content": "නිරිත දිග මෝසම් තත්වය සක්‍රිය වීමත් සමඟ අද (01) සිට ඉදිරි දින කිහිපයේ බස්නාහිර හා දකුණු මුහුදු ප්‍රදේශවල හා දිවයිනේ නිරිත දිග කොටසේ වැසි සහ සුළං තත්ත්වයේ වැඩි වීමක් අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසනවා.\nඒ අනුව බස්නාහිර, සබරගමුව, උතුර සහ වයඹ පළාත්වලට මෙන්ම මහනුවර, නුවරඑළිය, ගාල්ල සහ මාතර දිස්ත්‍රික්වලට වැසි හෝ ගිගුරුම් සහිත වැසි ඇති වන අතර, ඇතැම් ස්ථානවලට මිලිමීටර් 100 ඉක්මවූ තද වැසි ඇති විය හැකි බව යි එම දෙපාර්තමේන්තුව සඳහන් කළේ.\nඅද උදෑසන 8.30 සිට පස්වරු 4 දක්වා වැඩිම වර්ෂාපතනය වන මිලිමීටර 167යි දශම 5ක් වාර්තා වී ඇත්තේ රත්නපුර - පලාබද්දල ප්‍රදේශයෙන්.\nමීට අමතර ව රත්නපුරේ - කුඩව ප්‍රදේශයට මිලිමීටර 116ක සහ ගිලිමලේ ප්‍රදේශයට මිලිමීටර 101ක වර්ෂාපතනයක් ඇද හැලී තිබෙනවා.\nමේ අතර, ලක්ෂපාන - හිටිගේගම - බොකරවැවිල ප්‍රදේශය හරහා කැලණි ගඟට ජලය ගලා බසින ඇල මාර්ගයක් තරණය කිරීමට ගිය 60 හැවිරිදි කාන්තාවක් සහ ඇගේ පස් හැවිරිදි මිණිබිරිය සැඩ පහරට හසුවීමෙන් අද දහවල් ජීවිතක්ෂයට පත්වූණා.\nපෙර පාසලට ගොස් මිත්තණිය සමඟ යළි නිවසට පැමිණෙමින් සිටිය දී හිටිගේගම විහාරස්ථානය අසල දී අදාළ දැරිය මෙම අනතුරුට ලක්ව තිබෙනවා.\nඉදිරි පැය විසි හතරක කාලය තුළ නිල්වලා ගඟ පිටාර ගැලීම හේතුවෙන් පස්ගොඩ, කොටපොල, පිටබැද්දර, අකුරැස්ස, මාලිම්බඩ, මාතර, මුලටියන සහ දෙවිනුවර යන පහත්බිම්වලට සැළකිය යුතු ගං වතුර තත්වයක් ඇතිවිය හැකි බව වාරිමාර්ග දෙපාර්තමේන්තුව ප්‍රකාශ කළා.\nඑමෙන්ම, වර්ෂාවත් සමඟ ඉදිරි පැය 24 තුළ කළු ගඟේ ද ජල මට්ටම ඉහළ යා හැකි බැවින් රත්නපුර දිස්ත්‍රිකක්යේ පැල්මඩුල්ල, නිවිතිගල, රත්නපුර, කුරුවිට, අයගම සහ ඇළපාත යන ප්‍රාදේශීය ලේකම් කොට්ඨාසවල ජනතාව ගංවතුර තත්වයක් සම්බන්දයෙන් අවධානයෙන් සිටිය යුතු බවයි වාරිමාර්ග දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ එස්.පී.සී. සුගීෂ්වර ප්‍රකාශ කළේ.\nඑමෙන්ම, පවතින අධික වර්ෂාපතනයත් සමඟ ලක්ෂපාන ජලාශයේ වාන්දොරටු 3ක්, කැනියෝන් ජලාශයේ වාන් දොරටු දෙකක් සහ කොත්මලේ ජලාශයේ ද වාන්දොරටු 3ක් විවෘත කෙරුණා.\nමීට අමතරව පොල්ගොල්ල ජලාශයද වාන්දොරටු 7ක් විවෘත කර තිබෙනවා.\nඑමෙන්ම විමලසුරේන්ද්‍ර ජලාශයද මේ වන විට වාන් දමමින් පවතින බවයි හිරු වාර්තාකරු සඳහන් කළේ.\nපවතින අධික වර්ෂාපතනය හේතුවෙන් ගාල්ල, හම්බන්තොට, මාතර, මහනුවර, කෑගල්ල, නුවරඑළිය සහ රත්නපුර දිස්ත්‍රික්කවල ප්‍රාදේශීය ලේකම් කොට්ඨාස කිහිපයකට නායයෑම් අනතුරු ඇඟවීම් නිකුත් කර තිබෙනවා.\nමේ අතර පස් කණ්ඩියක් කඩාවැටීම හේතුවෙන් හැටන් - කොළඹ මාර්ගය ගිනිගත්හේන ප්‍රදේශයෙන් අවහිර වී තිබෙනවා.\nඑමෙන්ම පස්කන්දක් කඩා වැටීම හේතුවෙන් රත්නපුර - වේවැල්වත්ත මාර්ගයේ ගමනාගමනයට බාධා එල්ල වුණා.\nඑමෙන්ම නාවලපිටිය නගරයේ ස්ථාන කිහිපයක් ජලයෙන් යට වී ඇති බව හිරු වාර්තාකරු සඳහන් කළා.\nමේ අතර පවතින අධික වර්ෂපතනයත් සමඟ හැටන් - ගලබොඩ සහ ඉහළ ගලබොඩ අතර ප්‍රදේශයෙන් දුම්රිය මාර්ගයට පස් කඳු කඩාවැටීම නිසා උඩරට මාර්ගයේ දුම්රිය ගමනාගමනයට බාධා මතුව තිබෙනවා.\nමේ හේතුවෙන් අද රාත්‍රීයේ කොළඹ කොටුවේ සිට බදුල්ල දක්වා සහ බදුල්ලේ සිට කොළඹ කොටුව දක්වා ධාවනය වීමට නියමිතව තිබූ තැපැල් දුම්රියද අවලංගු කර තිබෙනවා.",
       "URL": "https://www.hirunews.lk/311612/කළු-සහ-නිල්වලා-ගංඟා-පිටාර-මට්ටමේ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=973"
}