{
       "Source": "hirunews",
       "Timestamp": "Saturday, 30 July 2022 - 13:49",
       "Headline": "කනිෂ්ඨ මළල ක්‍රීඩා තරුවල 10 වසරක බලාපොරොත්තු සුන් කළ බලධාරි කෙරුවාව (වීඩියෝ)",
       "News Content": "මෙවර කොලොම්බියාවෙ දී ලබන පළමු වනදා ආරම්භවීමට නියමිත ලෝක ශුරතා කනිෂ්ට මළල ක්‍රීඩා තරගාවලිය සඳහා සුදුසුකම් ලැබූ හත්දෙනෙකුගෙන් සමන්විත ශ්‍රී ලංකා මළල ක්‍රීඩා කණ්ඩායමයි.\nනමුත් තරගාවලිය සඳහා සහභාගී වීමට ඊයේ (29) රාත්‍රියේ දිවයිනෙන් පිටත්ව යාමට දහසකුත් බලාපොරොත්තු රඳවා සිටි මේ යෞවනයින්ට සිය දෙමාපියන් සමගින් ශ්‍රී ලංකා මළල ක්‍රීඩා සංගමය ඉදිරිපිට රැය පහන් කරන්නට සිදු වුණ.\nඒ මෙරට මළල ක්‍රීඩාව කරවන බලධාරීන්ට පින් සිදු වන්නට වීම සෝචනීය කරුණක්.\nමෙවර කොලොම්බියාවේ පැවැත්වෙන ලෝක ශුරතා මලල ක්‍රීඩා තරගාවලිය සඳහා අවශ්‍ය පරිසාධන මට්ටම් ඉක්මවා ශ්‍රී ලංකාවෙන් ක්‍රීඩක ක්‍රීඩිකාවන් හත් දෙනෙකු සුදුසුකම් ලැබූවේ මීට මාස එක හමාරකට පමණ ඉහතදීයි.\nතරගාවලිය සඳහා සහභාගී වීමට ඔවුන්ට අවශ්‍ය අනුමැතිය සහ මුල්‍ය ප්‍රතිපාදන ලබා දෙන්නට ක්‍රීඩා අමාත්‍යංශය පියවර ගෙන තිබුණා.\nශ්‍රී ලංකා මලල ක්‍රීඩා සංගමයට පැවරී තිබු එකම වගකීම වුණේ මෙම ක්‍රීඩක ක්‍රීඩිකාවන්ට අවශ්‍ය ගුවන් ප්‍රවේශපත්‍ර වෙන්කර දීමේ කාර්ය පමණයි.\nනමුත් කනගාටුවට කරුණ වන්නේ මාස එකහමාරක් ගතවනතුරුත් ශ්‍රී ලංකා මළල ක්‍රීඩා සංගමයේ නිලධාරින් සිය වගකීම ඉටුකිරීමට අපොහොසත් වීමයි.\nඒ අනුව වසර ගණනාවක් පුරා වෙහෙස මහන්සි වී මෙම ක්‍රීඩක ක්‍රීඩිකාවන් හෙලු මහන්සියේ ප්‍රතිපල වතුරේ ගසාගෙන යාම එහි අවසන් ප්‍රතිඵලය වුණා.\nදහසකුත් එකක් බාධක කම්කටොලු මැද සිය පුහුණුවීම් සිදු කරන අපේ බහුතරයක් යොවුන් මළල ක්‍රීඩක ක්‍රීඩිකාවන්ගේ එකම සිහිනය සිය දස්කම්\nජාත්‍යන්තරයේ විදහා දක්වන්නට ලැබෙන මෙවන් තරගාවලි බව නොවැටහීම මෙරට මළල ක්‍රීඩා බලධාරීන් දැන් කලක පටන් පුරුද්දකට මෙන් අමතක කර තිබීම පුදුමයට කරුණක්.\nඔවුන්ගේ මේ නොසැලකිල්ල නිසා මේ අහිමිව යන්නේ හෙට දවසේ අපේ රටේ ලෝක ශුරතා පදක්කමක් හෝ ඔලිම්පික් පදක්කමක් නොවේ යැයි කාටනම් කිවහැකිද..?\nඅශ්වයා පැනගිය පසු ඉස්තාලය වසා දැමීමට කටයුතු කිරීම මෙරට ක්‍රීඩාව කරවූ සහ කරවන අමාත්‍යවරුන් සිදුකල සිදුකරන පහසුම ක්‍රියා මාර්ගය බව රටම දන්නා රහසක්.\nතම හෙන්චයියන්ගේ දහසකුත් එකක් වැරදි වසා ගැනීමට ක්‍රීඩක ක්‍රීඩිකාවන් ගිලටීනයට දක්කන යුගය අවසන් වන තෙක් මෙරට ක්‍රීඩාවේ හෙට දවස පිලිබඳ කවර නම් කථාද...?",
       "URL": "https://www.hirunews.lk/311403/කනිෂ්ඨ-මළල-ක්‍රීඩා-තරුවල-10-වසරක-බලාපොරොත්තු-සුන්-කළ-බලධාරි-කෙරුවාව-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=980"
}