{
       "Source": "hirunews",
       "Timestamp": "Thursday, 28 July 2022 - 23:33",
       "Headline": "ශ්‍රී ලංකාවේ ණය ගැන ඇමරිකාවෙන් චීනයට චෝදනා (වීඩියෝ)",
       "News Content": "ශ්‍රී ලංකාවට අවැසි මොහොතේ ඉන්දියාව, සහයක් ලබාදුන්නදල ශ්‍රී ලංකාවට සහනයක් පතා චීනය සිදුකළ ආයාචනය\nසම්බන්ධයෙන් ඔවුන් මුනිවත රකිමින් සිටින බව අමෙරිකානු ජාත්‍යන්තර සංවර්ධන ආයතනයේ ප්‍රධානී සමන්ත පවර්ස් මහත්මිය පවසනවා.\nඉන්දියාවේ නවදිල්ලි නුවර උත්සවයකට එක්වෙමින් ඇය මේ බව සඳහන් කළා.\nඉන්දියාවේ නිල සංචාරයක නිරත සමන්ත පවර්ස් මහත්මිය ඊයේ එරට තොරතුරු තාක්ෂණ ආයතනයේ උත්සවයකට එක්වුණා.\nඉන්දියාව, ශ්‍රී ලංකාව මුහුණ පා ඇති ආර්ථික අර්බුදය හමුවේ කඩිනම් ප්‍රතිචාර දක්වමින් තීරණාත්මක පියවර රැසක් ගනු ලැබුවා. ඒ ශ්‍රී ලංකාවේ ආර්ථිකය ප්‍රකෘතිමත් කරලීමට සහ තවදුරටත් කඩා වැටීම වැළැක්වීමටයි. එහෙත් ශ්‍රී ලංකාවේ දැවැන්ත ණය හිමියෙකු වන චීනය කටයුතු කර ඇත්තේ ඊට හාත්පසින්ම වෙනස් ආකාරයකටයි ද.ශක දෙකකට වැඩි කාලයක සිට චීනය ශ්‍රී ලංකාවේ විශාලතම ණය හිමියා බවට පත්ව ඇත්තේ අනෙකුත් ණය හිමියන්ට වඩා ඉහළ පොලී අනුපාත යටතේ ණය නිකුත් කරමින්, නම් දැරූ යටිතල පහසුකම් ව්‍යාපෘති සඳහා චීනය මේ ණය ලබා දුන්නද ශ්‍රී ලාංකිකයන්ට ඒවායේ ප්‍රායෝගික භාවිතය ප්‍රශ්නකාරීයි. සුළු ආදායම් ලබන දැවැන්ත වරායක්, සුළු මගීන් පිරිසක් ආකර්ශනය කරන නිසා ලොව හුදෙකලාම ගුවන්තොටුපොළ ලෙස නම් දැරූ ඒ හා සමාන දැවැන්ත ගුවන්තොටුපළක් මෙන්ම තවමත් මහජනතාව වෙත විවෘත කර නොමැති රටේ එකම කුළුණ ඒ අතර වනවා. ශ්‍රී ලංකාවේ ආර්ථික තත්ත්වය පිරිහී නොයන විට සහ හදිසි ණය ආධාර ලබාදෙන බවට චීනය ප්‍රතිඥා ලබා දුන්නා. එය තීරණාත්මක කරුණක් වන්නේ චීනය, ශ්‍රී ලංකාවේ සමස්ත විදේශ ණය වලින් 15%ක් පමණ දරන බැවින්. එහෙත් ශ්‍රී ලංකාවට සහනයක් ලබාදෙන ලෙස සිදුකරන ආයාචනා සම්බන්ධයෙන් ඔවුන් මුනිවත රකිනවා. බරපතළ ගැටලුව වන්නේ ඔවුන් අනෙකුත් ද්විපාර්ශ්වික ගනුදෙනුකරුවන්ට මෙන් ශ්‍රී ලංකාවේ ණය ප්‍රතිව්‍යුහගත කිරීමට එකඟ වේද යන්නයි.\nමේ අතර, යටිතල පහසුකම් සංවර්ධනයට මෙන්ම ආර්ථිකය ප්‍රකෘතිමත් කරලීම සඳහා චීනයෙන් ලැබෙන සහයට ලක්රජය සිය කෘතඥතාව පළ කරන බව චීනයේ ශ්‍රී'ලංකා තානාපති ආචාර්ය පාලිත කොහොන මහතා පවසනවා.\nචීනය විසින් ශ්‍රී ලංකාවට ලබාදෙන සහය සම්බන්ධයෙන් බටහිර රටවල් ප්‍රකාශ කරන්නේ දේශපාලන අරමුණු පදනම් කරගෙන බවයි ඔහු ග්ලෝබල් ටයිම්ස් පුවත්පත වෙත සම්මුඛ සාකච්ඡාවක් ලබාදෙමින් සඳහන් කරන්නේ.",
       "URL": "https://www.hirunews.lk/311246/ශ්‍රී-ලංකාවේ-ණය-ගැන-ඇමරිකාවෙන්-චීනයට-චෝදනා-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=984"
}