{
       "Source": "hirunews",
       "Timestamp": "Friday, 29 July 2022 - 0:01",
       "Headline": "සමාජ මාධ්‍යයේ පළ වූ පුවතක් ගැන ගුවන් හමුදාවෙන් පැහැදිළි කිරීමක්",
       "News Content": "ගුවන් හමුදා භටයෙන් නාඳුනන පිරිසක් විසින් පැහැරගෙන ගොස් පහරදෙයි යනුවෙන් සමාජ මාධ්‍යයේ පළ වූ පුවතක් පිළිබඳ ශ්‍රී ලංකා ගුවන් හමුදාව විසින් පැහැදිළි කිරීමක් සිදුකර තිබෙනවා.\nගුවන් හමුදාවේ මඩකළපු කඳවුරට අනුයුක්තව සේවය කරනු ලැබු කෝප්‍රල්ත්වරයෙකු වාලචිචේන, රිදීතැන්න ප්‍රදේශයේ ගසක බැඳ සිටියදී අද (29) දින උදෑසන ප්‍රදේශවාසීන් විසින් දැක වාලචිවේන පොලිසියට දැනුමි දීමෙන් පසු රෝහල් ගතකරන තිබුණා.\nඑම ස්ථානයේ තිබී දමිළ භාෂාවෙන් ලියන ලද පුවරුවක් ද පොලිසිය මගින් සොයාගත් අතර එම පුවරුවේ \"කෲර දේශපාලනයට උදවිකරන ගැත්තන් මේ විදියට තමයි මරණයට පත්කරන්නේ\" යනුවෙන් සටහන් කර තිබු බවයි ගුවන් හමුදාව නිකුත් කළ නිවේදනයේ දැක්වෙන්නේ.\nපසුව මේ පිළිබඳ වාලච්චේන පොලිසිය මගින් විමර්ශනයක් ආරමිභ කළ අතර එහි දී ඔහු පවසා ඇත්තේ නිවාඩු ගොස් ආපසු එමින් සිටියදී තමාව වෑන් රථයකින් පැහැරගෙන ගොස් අත් පා ගැට ගසා ගසක බැඳ පහර දී මරා දමන්නට උත්සාහ කළ බවයි.\nමෙහිදී ඔහු විසින් ලබාදුන් ප්‍රකාශය සහ කරුණු සොයා බැලීමේදී හෙලි වූ තොරතුරුවල තිබූ පරස්පර විරෝධීභාවය හේතුවෙන් සහ ඔහු අසල තිබු දමිළ භාෂාවෙන් ලියූ පුවරුව පිළිබඳ සැකයක් මතු වීම හේතුවෙන්ද ඒ පිළිබඳව පරීක්ෂණ සිදු කරනු ලැබූ පොලිස් නිලධාරීන් හට එය ලියා ඇත්තේ දෙමළ භාෂාව සමිබන්ධ පරිචයක් නොමැති පුද්ගලයෙකු බව වැටහී ගොස් ඇති අතර ඒ ඔස්සේ විමර්ශනය ඉදිරියට කරගෙන යාමේදී මෙම ක්‍රියාව ඔහු විසින්ම සිදු කර ඇති බවට පිළිගෙන තිබෙනවා.\nමෙම ගුවන් හමුදා කෝප්‍රල්වරයා අන්තර්ජාල පරිගණක සූදු ක්‍රීඩාවට දැඩිලෙස ඇබ්බැහි වී සිට ඇති අතර ඔහු ඒ සඳහා යෙදවීමට තම කඳවුරේ සහෝදර ගුවන් භටයින්ගෙන් මුදල් ලබාගෙන ඇතැයි සඳහන්.\nනැවත එම මුදල් ලබා දීමට අපොහොසත් වීම නිසා පළමුව සියදිවි නසා ගැනීමට අදහස් කර තිබූ බවයි ඔහු ලබා දුන් ප්‍රකාශයේ සඳහන්ව ඇත්තේ.\nඑහෙත් එහිදී තමන් සියදිවි නසා ගතහොත් ගුවන් හමුදාවෙන් තම බිරිඳට ලැබෙන දීමනා නොලැබෙන බැවින් ඔහු මෙම ක්‍රියාව සැලසුම් කොට තිබු බව අනාවරණ වී තිබෙනවා.\nමේ වන විට මෙම කෝප්‍රල්වරයා වාලච්චේන පොලිසිය මගින් අත්අඩංගුවට ගෙන ඇති අතර හෙට (29) දින අධිකරණය වෙත ඉදිරිපත් කිරීමට නියමිතයි.\nමෙම ක්‍රියාව සඳහා ශ්‍රි ලංකා ගුවන් හමුදාවේ හෝ වෙනත් කිසියම් පාර්ශ්වයක කිසිඳු සම්බන්ධයක් නොමැති අතර මෙම සම්පුර්ණ ක්‍රියාවලිය මෙම කෝප්‍රල්වරයා විසින් ඔහුගේ අභිමතය පරිදි සිදු කර ඇතැයි ගුවන් හමුදාව අවධාරණය කරනවා.\nමෙහිදී ශ්‍රි ලංකා ගුවන් හමුදා ප්‍රතිරූපයට සිදුවු හානිය වෙනුවෙන් මෙම කෝප්‍රල්වරයා හට ගුවන් හමුදා නීතියට අනුව පොලිස් විමර්ශන අවසානයේදී නීත්‍යානුකූලව කටයුතු කිරීමට නියමිතයි.",
       "URL": "https://www.hirunews.lk/311249/සමාජ-මාධ්‍යයේ-පළ-වූ-පුවතක්-ගැන-ගුවන්-හමුදාවෙන්-පැහැදිළි-කිරීමක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=984"
}