{
       "Source": "hirunews",
       "Timestamp": "Thursday, 28 July 2022 - 14:32",
       "Headline": "විමල්ගෙන් ජනපති රනිල්ට ලිපියක් - රට හයිටියක් නො වීමට යෝජනාවලියක් ද ඉදිරිපත් කරයි",
       "News Content": "පවතින ආර්ථික සහ දේශපාලන අර්බුදය යොදාගනිමින් දියත් වන, ආපදා අධිරාජ්‍යවාදී මෙහෙයුමේ ගොදුරක් බවට පත් වී ශ්‍රී ලංකාව හයිටියක් බවට පත් කිරීමේ ජාත්‍යන්තර සූදානමක් පවතින බවත්, එමගින් ශ්‍රී ලංකාවේ ඉතිහාසය අවසන් වන අතර ම ජනාධිපති රනිල් වික්‍රමසිංහගේ දේශපාලන පැවැත්ම ද අනතුරට ලක් වීමේ අවධානමක් පවතින බව පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ පවසනවා.\nඔහු ඒ බව ජනාධිපති රනිල් වික්‍රමසිංහ වෙත ලිපියක් යොමු කරමින් කියා සිටිනවා.\nදේශපාලනිකව උපායමාර්ගික ප්‍රවේශ තෝරන තත්ත්වයක් තුළ පටු දේශපාලන වාදවිවාදවලින් හෝ ඓතිහාසික ගැටුම් යාවත්කාලීන කිරීමෙන් තොරව ඊට මඟ පෙන්වන වැඩ පිළිවෙලක් සඳහා අවතීර්ණ වීමට ජනාධිපතිවරයාට යෝජනා කරන මන්ත්‍රීවරයා සිය ලිපිය මගින් වැඩි දුරටත් ඉල්ලා සිටින්නේ, තම පක්ෂය විසින්, අනාගත පොදු වැඩපිළිවෙළක අනිවාර්යෙන්ම අඩංගු විය යුතු කරුණු ලෙස දක්වන දෑ සම්බන්ධයෙන් විවෘත මනසකින් බලන ලෙසයි.\nඒ අනුව මන්ත්‍රීවරයාගේ පුද්ගලික යෝජනාවක් ලෙස පහත කරුණු දෙස ජනාධිපතිවරයාගේ අවධානය යොමු කිරීමට කටයුතු කරනවා.\n1. නීතියේ ආධිපත්‍යය පිහිටුවීම සඳහා හදිසි නීතිය යොදා ගැනීමේදී එය දෙපැත්ත කැපෙන අවියක් බව පිළිගනිමින් හදිසි නීතිය දීර්ඝ කිරීමේදී එය යොදා ගනිමින් නීතියේ ආධිපත්‍යය පිහිටුවීමේ ක්‍රියාවලිය සිදු කෙරෙන ආකාරය ආවේක්ෂණය කිරීම සහ එම ක්‍රියාවලිය තුළ, නීතිමය රාමුව තුළ රාජ්‍යයට එරෙහිව විරෝධතා පැවැත්වීම සඳහා මහජනයා සතු ප්‍රජාතන්ත්‍රවාදී අයිතිවාසිකම් ආරක්ෂා කිරීම සඳහා පාර්ලිමේන්තු කාරක සභාවක් පත් කිරීම\n2. නිශ්චිත කාලරාමුවක් තුළ අර්බුදය සමනය කිරීම සහ දීර්ඝකාලීනව අර්බුදය විසඳීම සඳහා නිශ්චිත වැඩපිළිවෙළක් සහ එය ක්‍රියාත්මක කිරීම සඳහා මාර්ග සිතියමක් පිළිබඳ එකඟතාවක් ඇති කර ගැනීම සඳහා සර්වපාක්ෂික සමුළුවක් කැඳවීම සහ එම සමුළුවට විරෝධතාකරුවන්ගේ නියෝජිතයන්ට ද ආරාධනා කිරීම.\n3. එම සර්වපාක්ෂික සමුළුව මගින් මේ වන විට ජාතික සංවිධාන මෙන්ම අරගලකරුවන් සහ විවිධ දේශපාලන පක්ෂ සහ කණ්ඩායම් විසින් මහජන සංවාදයට ලක්කර ඇති උපායමාර්ගික ප්‍රවේශයන් සහ නිශ්චිත ක්‍රියාකාරකම් සහිත ප්‍රකාශන සැලකිල්ලට ගත යුතු අතර එම ලේඛන නිල වශයෙන් සර්වපාක්ෂික සමුළුවේ සභාගත කිරීම.\n4. එම පොදු එකඟතාව තුළින් ආර්ථික අර්බුදය සමනය කිරීම මගින් යහපත් දේශපාලන සංවාදයකට අවස්ථාව නිර්මාණය කිරීමෙන් පසුව පමණක් ව්‍යවස්ථා සංශෝධන යෝජනා ඉදිරිපත් කරන බවට සහතික වීම මගින් නව දේශපාලන අර්බුද නිර්මාණය වීම වැළැක්වීම. එමෙන්ම ආර්ථික අර්බුදය සමනය කිරීමට සමගාමීව දේශපාලන අර්බුදය සැබෑ ලෙසම විසඳීම සඳහා නිදහස් මැතිවරණයකට ඉඩ සලසන බවට මහජනයා තුළ විශ්වාසය ජනිත කිරීම ද වැදගත් වේ. (එම මැතිවරණ ක්‍රියාවලිය තුළ ව්‍යවස්ථා සංශෝධනයට අදාළ සංවාදය දිරිමත් කිරීමේ හැකියාව සියලු දේශපාලන පක්ෂවලට ලැබේ.)\n5. සර්වපාක්ෂික සමුළුව මගින් සම්මත කරනු ලබන වැඩපිළිවෙළ සහ මාර්ග සිතියම හෙවත් අවම පොදු එකඟතාව ජනගත කිරීමෙන් අනතුරුව එය ක්‍රියාත්මක කිරීම සඳහා ව්‍යවස්ථානුකූලව ජනවරම සහිත පාර්ලිමේන්තුව නියෝජනය කරන සියලු පාර්ශ්වවලට ආරාධනා කිරීම මගින් එකගතා ආණ්ඩුවක් පිහිටුවීම.\n6. එකගතා ආණ්ඩුව තුළ ප්‍රතිපත්තිමය සහ උපායමාර්ගික තීන්දු ගැනීමේ බලය සියලු දේශපාලන පක්ෂ නියෝජනය වන ජාතික විධායක සභාවකට පැවරීම.\n7. අරගලයට දායක වූ සියලු පාර්ශ්ව සහ රටේ පොදු ජනතාවගේ, විද්වතුන්ගේ හරස්කඩක් නියෝජනය වන ආකාරයට මහජන සභාවක් පිහිටුවීම සහ එම නියෝජිතයන් ඔවුන්ගේ පසුබිම සහ ඔවුන් විසින් නියෝජනය කරනු ලබන පාර්ශ්ව පිළිබඳව පොදු මහජනතාව දැනුම්වත් කිරීම.\n8. එම මහජන සභාව සහ ජාතික විධායක සභාව ඒකාබද්ධව ජාතික ආවේක්ෂණ සභාවක් පිහිටුවීම මගින් අවම පොදු එකඟතාව ක්‍රියාත්මක කිරීමට අදාළ සමස්ත ක්‍රියාවලිය ආවේක්ෂණයට ලක් කිරීම. ඊට අනුව ඉදිරි මඟ පෙන්වීම ලබා දීම. එමෙන්ම එම කටයුතු සම්බන්ධීකරණය සහ පරිපාලනය කිරීම සඳහා මෙන්ම මහජන දායකත්වය දිරිමත් කිරීම සහ එම ක්‍රියාවලිය කළමනාකරණය කිරීම සඳහා ලේකම් කාර්යාලයක් පිහිටුවීම සහ අදාළ සියලු සාකච්ඡා ජනමාධ්‍යට නිරාවරණය කිරීම.\n9. අවම පොදු වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට අදාළ වගකීම් සඳහා ප්‍රමුඛතාව ලැබෙන ආකාරයට අමාත්‍ය මණ්ඩලයක් පත්කිරීම සහ එහි සාමාජිකත්වය උපරිම වශයෙන් 30කට සීමා කිරීම මෙන්ම එම අමාත්‍යවරුන්ට මන්ත්‍රීවරයෙකුගේ වරප්‍රසාද පමණක් ලබාදීම. එසේම එම අමාත්‍ය මණ්ඩලය අනිවාර්යයෙන්ම සතියකට දෙවතාවක් රැස්වීම.\n10. අවම පොදු වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට අදාළ බහුපාර්ශ්වීය නියෝජනයක් අවශ්‍ය වන සුවිශේෂී කාර්යභාරයන් ඉටු කිරීම සඳහා නිලධාරීන්ගෙන් සමන්විත කාර්යසාධක බල ඇණි පිහිටුවීම සහ ඒවා තුළ උපදේශකයින් ලෙස හෝ නිරීක්ෂකයින් ලෙස මහජන සභාව විසින් තෝරනු ලබන නියෝජිතයන්ට අවස්ථාව ලබාදීම.\n11. සියලුම අමාත්‍යාංශවලට අදාළව පත් කරනු ලබන උපදේශක කාරක සභාවලට පාර්ලිමේන්තු මන්ත්‍රීවරුන් 224 දෙනා ඔවුන්ගේ කැමැත්ත සහ විශේෂඥතාවන් අනුව පත්කිරීම. එසේම එම කාරක සභාවලට අදහස් සහ යෝජනා ඉදිරිපත් කිරීම සඳහා මහජනයාට අවස්ථාව ලබාදීම සහ අදාළ සාකච්ඡා ජනමාධ්‍යට නිරාවරණය කිරීම.\n12. සියලුම අමාත්‍යාංශ නියෝජනය වන ආකාරයට ලේකම් මණ්ඩලයක් පත්කිරීම. එම ක්‍රියාවලිය අමාත්‍ය මණ්ඩල ලේකම්වරයා විසින් සිදු කිරීම මෙන්ම එම ලේකම් මණ්ඩලයේ නියෝජිතයන් අවශ්‍යතාව අනුව ජාතික ආවේක්ෂණ සභාවට සහ ජාතික විධායක සභාවට කැඳවීම සඳහා ක්‍රමවේදයක් සකස් කිරීම සහ එම මණ්ඩලය සතියකට එක් වතාවක් රැස්වීම.\nඉහත යෝජනා වලට අමතරව, වත්මන් අර්බුදය විසඳීම සඳහා අවම පොදු ජාතික වැඩපිළිවෙළක් සකස් කිරීම සඳහා සර්වපාක්ෂික සමුළුව විසින් සැලකිල්ලට ගත යුතු බවට ජාතික නිදහස් පෙරමුණ විසින් නිර්දේශ කරනු ලබන යෝජනා කිහිපයක් ද දක්වනවා.\nඒ අනුව,\n1. පීඩාවට පත් වන අඩු ආදායම්ලාභී ජනතාවට සහන සැලසීම සඳහා විශේෂිත අරමුදලක් පිහිටුවීම සහ කළමනාකරණ ක්‍රියාවලිය සඳහා සම්ප්‍රදායානුකූල පරිපාලන ක්‍රමවේදයෙන් බැහැරව විශේෂිත කාර්යක්ෂම යාන්ත්‍රණයක් පිහිටුවීම.\n2. 2017 විදේශ විනිමය පනත සංශෝධනය කිරීම මගින් කළු මුදල් වෙළඳපොළ පාලනය කිරීම සහ විනිමය පාලනය විධිමත් කිරීම. (ඊට අදාළව එම පනත අහෝසි කොට 1953 මුල් පනතට අවශ්‍ය සංශෝධන ගෙන ඒම වඩා සුදුසු විය හැක)\n3. විදේශ රැකියා නියුක්තිකයන්ගේ ප්‍රේෂණ වර්ධනය කිරීම සඳහා සුවිශේෂී දිරිගැන්වීම් පැකේජයක් හඳුන්වා දීම සහ එම ක්‍රියාවලිය කළමනාකරණය සඳහා මහ බැංකුව මගින් විශේෂිත යාන්ත්‍රණයක් පිහිටුවීම.\n4. කර්මාන්තකරුවන් ණය අර්බුදයෙන් ගොඩගැනීම සහ සුළු නිෂ්පාදකයින් ක්‍ෂුද්‍රමූල්‍ය වහල්භාවයෙන් ගලවා ගැනීම මගින් නිෂ්පාදන පද්ධතියට ජවය ලබා දීම සඳහා විශේෂිත ප්‍රතිපත්තිමය තීන්දුවක් ගැනීම සහ එය ක්‍රියාත්මක කිරීම සඳහා බහුපාර්ශ්වීය කාර්ය සාධක බලකායක් පිහිටුවීම.\n5. දේශීය නිෂ්පාදන පද්ධතිය ආරක්ෂා කිරීම සහ ශක්තිමත් කිරීම සඳහා උපායමාර්ගික වශයෙන් වැදගත් තෝරාගත් නිෂ්පාදනවලට අදාළව තරගකාරී ආනයනික නිෂ්පාදන අධෛර්යවත් කිරීම සඳහා විශේෂිත පරිභෝජන බදු පැනවීම සහ ඊට අදාළ භාණ්ඩ සහ ද්‍රව්‍ය ලැයිස්තුව, බදු ප්‍රමාණයන් ප්‍රසිද්ධ කිරීම. එමෙන්ම එම නව බදු අඩු ආදායම්ලාභීන්ගේ සුබසාධනය සඳහා පිහිටුවනු ලබන අරමුදලට සහ නිෂ්පාදකයාට දිරිගැන්වීම් ලබාදීම සඳහා පමණක් විනිවිදභාවයෙන් යුතුව යොදා ගැනීම පිළිබඳ සහතිකයක් ලබාදීම.\n6. ඛනිජ තෙල් සහ ගෑස් ආනයනය කිරීමේදී බොරතෙල් නිෂ්පාදනය කරන සහ ලෝක වෙළඳපොළේ අඩුම මිලට ඒවා සපයන රුසියාව සමග රාජ්‍යතාන්ත්‍රික සාකච්ඡා වහාම ආරම්භ කිරීම සහ ගිවිසුම්වලට එළැඹීම. එසේම අඩු මිලට බොරතෙල් සැපයීමේ කොන්දේසියට යටත්ව ඛනිජ තෙල් පිරිපහදුව නවීකරණය කිරීම හෝ නව පිරිපහදුවක් ආරම්භ කිරීම සඳහා ජාත්‍යන්තර ටෙන්ඩර් කැඳවීම් මගින් රාජ්‍ය පුද්ගලික ඒකාබද්ධ ව්‍යාපාරයක් ආරම්භ කිරීම.\n7. අත්‍යවශ්‍ය ද්‍රව්‍ය සඳහා මිල පාලනය නැවත පැනවීම සහ එම ක්‍රියාවලිය අධීක්ෂණය සඳහා බිම් මට්ටමේ රාජ්‍ය නිලධාරීන් යොදා ගනිමින් විශේෂිත යාන්ත්‍රණයක් සකස් කිරීම. එසේම ස.තො.ස. ආයතනය මගින් දේශීය තොග මිලදී ගැනීම, ආනයනය කිරීම, තොග බෙදාහැරීම, ආරක්ෂණ තොග පවත්වාගෙන යාම සහ අඩු ආදායම්ලාභීන් සඳහා ආහාර සලාක බෙදාහැරීම යන කර්තව්‍යයන් ඉටුකර ගැනීම සඳහා වහාම එම ආයතනය නැවත ස්ථානගත කිරීම.\n8. ජාතික වගා සංග්‍රාමයක් ආරම්භ කිරීම සහ ඊට අදාළව සියලුම රාජ්‍ය නිලධාරීන්ගේ විශේෂයෙන්ම බිම් මට්ටමේ නිලධාරීන්ගේ, පළාත් පාලන ආයතනවල, පාසල්, ආගමික ස්ථාන, ගොවි සංවිධාන, වෙනත් පරිසර සහ ස්වේච්ඡා සංවිධාන මෙන්ම ආරක්ෂක හමුදාවල කාර්යභාරය නිශ්චිතව හඳුනාගැනීම සහ ඔවුන්ගේ වගකීම පිළිබඳ අධීක්ෂණය සහ පහසුකම් සැලසීම සඳහා දිස්ත්‍රික් මට්ටමින් කාර්ය සාධක බලඇණි පිහිටුවීම සහ ඒවාට අරගලයට දායක වූ පාර්ශවවල නියෝජිතයන් පත් කිරීමට අවස්ථාව සැලසීම.\n9. එරෝෆ්ලොට් සිද්ධිය මෙන්ම ශ්‍රී ලංකාව ජාත්‍යන්තර සබඳතා ආශ්‍රිතව අර්බුදයට ලක් කිරීම සඳහා සිදුවී ඇතැයි විශ්වාස කරන වෙනත් සිදුවීම් පිළිබඳව සොයා බැලීම සඳහා විශේෂිත කොමිසමක් පත් කිරීම. එසේම 2015 සිට මේ දක්වා මහබැංකුව විසින් ගනු ලැබූ තීන්දු මගින් ආර්ථික අර්බුදයට දැක්වූ දායකත්වය පිළිබඳව සොයා බැලීම සඳහා පරීක්ෂණ කණ්ඩායමක් පත් කිරීම. ඊට අමතරව රාජපක්ෂවරුන්ගේ හොරකම් නිසා ආර්ථික අර්බුදය ඇති වූ බවට පවතින සමාජ මතය පිළිබඳව සත්‍ය සොයාබැලීම, අර්බුදය විසඳීමට අමතරව මහජන සහාය ලබා ගැනීම සඳහා පූර්ව කොන්දේසියක් වන බැවින් ඊට අදාළව චෝදනා ඉදිරිපත් කරන සියලු පාර්ශවවලට තම චෝදනා සහ සාක්ෂි ඉදිරිපත් කිරීම සඳහා පරීක්ෂණ කොමිෂන් සභාවක් පත් කිරීම.\n10. සියලුම ජාත්‍යන්තර ආයෝජන, වෙළෙඳ හෝ ආරක්ෂක ගිවිසුම් අත්සන් කිරීමට පෙර ඒවා පාර්ලිමේන්තුවේ අනුමැතියට ඉදිරිපත් කිරීම සහ අදාළ සාකච්ඡා ක්‍රියාවලිය මෙන්ම ඊට සහභාගී වන පුද්ගලයින් පිළිබඳව සහ ඔවුන්ගේ නිර්දේශ එළිදරව් කිරීම. එසේම රාජ්‍යයන් දෙකක් අතර ගිවිසුම් හැර සෙසු සියලුම ආයෝජන ව්‍යාපෘති සඳහා තරගකාරී ලංසු කැඳවන බවට ප්‍රතිඥාවක් ලබාදීම.\nයන යෝජනා ජාතික නිදහස් පෙරමුණ විසින් ජනාධිපතිවරයාට ඉදිරිපත් කරනු ලබනවා.",
       "URL": "https://www.hirunews.lk/311191/විමල්ගෙන්-ජනපති-රනිල්ට-ලිපියක්-රට-හයිටියක්-නො-වීමට-යෝජනාවලියක්-ද-ඉදිරිපත්-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=985"
}