{
       "Source": "hirunews",
       "Timestamp": "Thursday, 28 July 2022 - 13:17",
       "Headline": "ඉන්ධන නිකුත් කිරිම ගැන දිස්ත්‍රික් හා ප්‍රාදේශිය ලේකම් වරුන්ට චක්‍රලේඛයක් (වීඩියෝ)",
       "News Content": "වාහන කිහිපයක් සතුව පවතින ව්‍යාපාර සහ සංවිධාන සඳහා ඔවුන්ගේ ව්‍යාපාර ලියාපදිංචි අංකය යොදා ගනිමින් අද සිට ජාතික ඉන්ධන බලපත්‍ර ක්‍රමවේදය සඳහා ලියාපදිංචි වියහැකි බව විදුලි බල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර පවසනවා.\nට්විටර් පණිව්ඩයක් නිකුත් කරමින් අමාත්‍යවරයා සඳහන් කළේ ඉන්ධන අවශ්‍යතා පවතින අනෙකුත් යන්ත්‍ර සහ උපකරණ හිමිකරුවන්ට ද ප්‍රාදේශීය ලේකම් කාර්යාලය හරහා ජාතික ඉන්ධන බලපත්‍රය ලබා ගත හැකි බවයි.\nමේ අතර, අගෝස්තු පළවනදා සිට කිව් ආර් ක්‍රමවේදය යටතේ පමණක් ඉන්ධන නිකුත් කරන ලෙසට විදුලිබල සහ බලශක්ති අමාත්‍යංශ ලේකම් විසින් සියලුම දිස්ත්‍රික් ලේකම්වරු දැනුවත් කර තිබෙනවා.\nඒ අනුව, පොදු ප්‍රවාහනය ඇතුළු අත්‍යාවශ්‍ය සේවා සඳහා ඉන්ධන නිකුත් කරන ප්‍රමාණය තීරණය කිරීමේ බලය දිස්ත්‍රික් ලේකම්වරුන්ට සහ ප්‍රදේශීය ලේකම්වරුන්ට හිමිවනු ඇති.\nඅද දිනයේ දී පෙර දිනවලදී මෙන්ම ඉන්ධන නිකුත් කරනු ලබන්නේ වාහන අංක තහඩුවේ අවසානය අංක වන 3 , 4 සහ 5 සඳහායි.\nඑමෙන්ම ඉන්ධන ලබා දීම සඳහා ත්‍රිරෝද රථ ලියාපදිංචි කිරීම අද දිනයේ දීත් පොලිස් ස්ථානවල සිදු කෙරුණා.\nමේ අතර, ඇතැම් පිරවුම්හල් අසල උණුසුම් තත්වයක් මතුවූයේ ඉන්ධන ප්‍රමාණවත් නොවීම හා අංක පිළිවෙලට බැහැරව ඉන්ධන ලබා ගැනීමට කටයුතු කිරීමත් සමඟයි.\nඉන්ධන ලබා ගැනීම සඳහා පෝලිම්වන රැදී සිටින ජනතාව හිරු ප්‍රවෘත්ති අංශයට මෙලෙස අදහස් දක්වා සිටියා.\nමේ අතර, බදුල්ල - හිඳගොඩ ප්‍රදේශයේ ඉන්ධන පිරවුම්හලක පෝලිමට පිටින් ඉන්ධන ලබා ගැනීමට පැමිණි පුද්ගලයෙකු පසුව යලි එම ස්ථානයට පැමිණ අහසට වෙඩි තැබීමේ සිද්ධියක් ද වාර්තා වුණා.\nදිවා කාලයේ දී පෝලිමට පැමිණි මෙම පුද්ගලයා පෝලිමෙන් ඉවත් කිරීමනේ පසුව රාත්‍රී කාලයේ දී යලි පිරවුම්හලට පැමිණ එහි සේවකයින් බියවද්දමින් අහසට වෙඩි තැබූ බවයි පොලිසිය සඳහන් කළේ.\nඑමෙන්ම, කැස්බෑව ශ්‍රී ලංගම ඩිපෝවට ඉන්ධන රැගෙන ආ බවුසරය ප්‍රමාද වූ බව පවසමින් ඉන්ධන ලබා ගැනීම සඳහා ඩිපෝව අසල රැදී සිටි පෞද්ගලික බස් රථ රියදුරෙකු හා තවත් පුද්ගලයෙකු එම බවුසරයේ රියදුරුට සහ රිය සහයකට පහර දී තිබෙනවා තුවාල ලැබූ ඔවුන් පසුව රෝහල්ගත කිරීමට යි පියවර ගෙන ඇත්තේ.",
       "URL": "https://www.hirunews.lk/311181/ඉන්ධන-නිකුත්-කිරිම-ගැන-දිස්ත්‍රික්-හා-ප්‍රාදේශිය-ලේකම්-වරුන්ට-චක්‍රලේඛයක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=986"
}