{
       "Source": "hirunews",
       "Timestamp": "Wednesday, 27 July 2022 - 7:46",
       "Headline": "අත්අඩංගුවට ගත් ධානීෂ් අලීගෙන් සී.අයි.ඩීය ප්‍රශ්න කරයි",
       "News Content": "ජාතික රූපවාහිනියට ඇතුළු වී ප්‍රචණ්ඩකාරීව හැසිරෙමින් එහි විකාශන කටයුතුවලට බාධා එල්ල කිරීම ඇතුළු තවත් චෝදනා කිහිපයකට ප්‍රධාන සැකකරුවෙකු වූ පුද්ගලයෙකු විදෙස්ගත වීමට උත්සහ කිරීමේ දී ඊයේ අත්අඩංගුවට ගෙන තිබෙනවා.\nපොලිස් මාධ්‍ය කොට්ඨාශය සඳහන් කළේ, මෙලෙස අත්අඩංගුවට ගනු ලැබුවේ 31 හැවිරිදි කුරුණෑගල - වෑබඩ ප්‍රදේශයේ පදිංචි ධානීෂ් අලි නමැති අය බව යි.\nමොහු ඊයේ (26) කටුනායක ගුවන් තොටුපළෙන් ශ්‍රී ලංකන් ගුවන් සේවයට අයත් යානයකින් ඩුබායි බලා පිටත්ව යාමට ගුවන් යානයේ අසුන් ගෙන සිටිය දී ආගමන විගමන නිලධාරීන් විසින් අත්අඩංගුවට ගනු ලැබුවා.\nකොටුව සහ ගාලුමුවදොර ප්‍රදේශවල ප්‍රචණ්ඩකාරීව සිදු කළ විරෝධතාවන්ට සමගාමී ව ඊට සම්බන්ධ විරෝධතාකරුවන් පිරිසක් පසුගිය 13 වනදා ජාතික රූපවාහිනියට ඇතුළු වී එහි සජීවී ව පෙනී සිටිමින් තර්ජනාත්මකව ප්‍රකාශයක් සිදු කිරීම හේතුවෙන් ජාතික රූපවාහිනි සංස්ථාවේ විකාශන කටයුතු යම් කාල සීමාවකට අත්හිටුවීමට සිදු වුණා.\nඑමෙන්ම සැකකරුට ජුනි මස 20 වැනි දා ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයන් පිරිසක් මුදල් අමාත්‍යාංශ නියෝජිතයින් පිරිසක් හමුවීමට පැමිණි අවස්ථාවේ දී එම අමාත්‍යාංශයේ ගේට්ටු අවහිර කරමින් විරෝධතාවක නිරත වීම සම්බන්ධයෙන් වරෙන්තු ලැබූ පුද්ගලයෙක්.\nමේ සම්බන්ධයෙන් කොටුව මහේස්ත්‍රාත් අධිකරණයට කරුණු වාර්තා කර තිබූ අතර අධිකරණයේ පෙනී නො සිටීම සම්බන්ධයෙන් සැකකරුට වරෙන්තු නිකුත් කර තිබෙනවා.\nමොහු පසුගිය ජුනි මස 9 වනදා පොලිස් මූලස්ථානය ඉදිරිපිට පැවති විරෝධතාවය අතුරතුර දී පොදු දේපොළවලට අනර්ථයක් සිදු කිරිම සම්බන්ධයෙන් කොටුව මහේස්ත්‍රාත් අධිකරණයෙන් ඇප ලැබූ පුද්ගලයෙකු ද වනවා.\nඑමෙන්ම ජුනි මස 12 වනදා ජනාධිපති ලේකම් කාර්යාලය ආශ්‍රිතව විරෝධතාකරුවන් රැදී සිටි ස්ථානයේ දී යුද හමුදා බුද්ධි අංශ නිලධාරීන්ට පහර දී ඔවුන් බලහත්කාරයෙන් රඳවා තබා ගැනීමේ සිද්ධියේද සැකකරුවෙකු ලෙස හඳුනාගෙන ඇති බවයි පොලිස් මාධ්‍ය කොට්ඨාශය සඳහන් කළේ.\nඑමෙන්ම පසුගිය 20 වනදා ගාලුමුවදොර පිහිටි බණ්ඩාරනායක පිළිරුවට අනර්ථයක් සිදු කරන බවට ලද තොරතුරක් මත එම ස්ථානයට ගිය කොටුව පොලිසියේ නිලධාරින්ට තර්ජන කර ඔවුන් එම ස්ථානයෙන් ඉවත් කරවීමට අදාල සිද්ධියට අවශ්‍ය සිටි පුද්ගලයෙකු ලෙසද මොහු හඳුනාගෙන තිබෙනවා.\nසැකකරු මේ වනවිට අපරාධ පරීක්ෂණ දොපර්තමේන්තු නිලධාරින් භාරයේ පසු වනවා.",
       "URL": "https://www.hirunews.lk/311054/අත්අඩංගුවට-ගත්-ධානීෂ්-අලීගෙන්-සී-අයි-ඩීය-ප්‍රශ්න-කරයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=990"
}