{
       "Source": "hirunews",
       "Timestamp": "Monday, 25 July 2022 - 13:59",
       "Headline": "අගෝස්තු පළමුවන දා සිට ඉන්ධන නිකුත් කිරීමේ ක්‍රමවේදයේ වෙනසක් (වීඩියෝ)",
       "News Content": "අංක තහඩුවට තෙල් දෙන්නේ අගෝස්ති පළවෙනිදා වෙනකල් විතරයි - විදුලි බල හා බලශක්ති අමාත්‍ය\nඅංක තහඩු ක්‍රමය අනුව ඉන්ධන නිකුත් කිරීම වලංගු වන්නේ එළඹෙන අගෝස්තු මස පළමු වැනි දා තෙක් පමණක් බව විදුලි බල හා බලශක්ති අමාත්‍ය කංචන විජේසේකර පවසනවා.\nඔහු ඒ බව කියා සිටින්නේ ට්විටර් පණිවිඩ මාලාවක් නිකුත් කරමින්.\nඑහි දී ඔහු වැඩිදුරටත් කියා සිටින්නේ එළඹෙන අගෝස්තු මස පළමු වැනි දා සිට QR කේත ක්‍රමය ඔස්සේ ඉන්ධන නිකුත් කිරීමේ ක්‍රමවේදය පමණක් දැඩිව ක්‍රියාත්මක කරන බවයි.\nඑසේ ම ජාතික යොවුන් සේනාංකය සහ ජාතික තරුණ සභාවේ සාමාජිකයින් සහ ස්වේච්ඡා සේවකයන් ඉදිරි දින 10 සඳහා ද ඉන්ධන පිරවුම්හල්වල වැඩසටහනට සහාය දක්වන බව ඔහු කියා සිටිනවා.\nකෙසේ නමුත් තාක්‍ෂණික ගැටලු නිරාකරණය කරන තෙක් පහසුකම් නොමැති හෝ තාක්‍ෂණික දුෂ්කරතා ඇති ඉන්ධන පිරවුම්හල්වල දී අවසාන ඉලක්කම් ක්‍රමයට අනුව පාරිභෝගිකයන්ට ඉන්ධන කෝටාව ලබා දීමට කටයුතු කරන බවයි අමාත්‍යවරයා සඳහන් කර සිටින්නේ.\nනමුත් මේ වන විට පිරවුම්හල්වලින් 60%ක් ම දැනට QR කේත පරීක්ෂාව සඳහා අවශ්‍ය උපකරණ සහ තාක්ෂණ දැනුමෙන් සන්නද්ධව කටයුතු කරන බවත් අමාත්‍යවරයා මෙහි දී සඳහන් කරනවා.\nඑසේ ම සියලු ම සිපෙට්කෝ සහ ලංකා අයි. ඕ.සී නියෝජිත ඉන්ධන පිරවුම්හල්වලින් අමාත්‍යංශය ඉල්ලා සිටින්නේ අදාළ QR කේත පරික්ෂා කිරීමේ ක්‍රමවේදය සඳහා කඩිනමින් යොමු වන බවයි.\nතව ද මෙතෙක් ජාතික ඉන්ධන බලපත්‍රය සඳහා ලියාපදිංචි නො වූ මහජනතාවට කඩිනමින් ඒ සඳහා ලියාපදිංචි වන ලෙස ද අමාත්‍යවරයා මෙම ට්විටර් පණිවිඩ මාලාව ඔස්සේ ඉල්ලා සිටිනවා.\nඑසේ ම පොලිස් දෙපාර්තමේන්තුවට සහ ප්‍රාදේශීය ලේකම් කාර්යාලවලට අයත් ත්‍රිරෝද රථ, අදාළ බල ප්‍රදේශය තුළ පිහිටි නිශ්චිත එක් පිරවුම්හලක ලියාපදිංචි කිරීමට ද ඩිපෝවලට හෝ ඉන්ධන පිරවුම්හල්වලට බස් රථ ලියාපදිංචි කිරීමට ප්‍රවාහන අමාත්‍යාංශයට ද අවසර ලබා දී තිබෙනවා.\nත්ව ද, සෞඛ්‍ය, කෘෂිකර්මය, ධීවර, සංචාරක, කර්මාන්ත සහ සේවා සපයන අංශ වැනි අනෙකුත් සේවාවන්ට තම අවශ්‍යතා ලියාපදිංචි කිරීමට සහ ඉන්ධන පිරවුම්හල්වල වාහන වෙන් කිරීමට ද පද්ධතිය ඔස්සේ ප්‍රවේශය ලබා දීමට කටයුතු කරන බව අමාත්‍යවරයා ට්විටර් පණිවිඩ මාලාවේ සඳහන් කරනවා.\n(අමාත්‍යවරයා විසින් නිකුත් කළ ට්විටර් පණිවිඩ පහතින්)",
       "URL": "https://www.hirunews.lk/310916/අගෝස්තු-පළමුවන-දා-සිට-ඉන්ධන-නිකුත්-කිරීමේ-ක්‍රමවේදයේ-වෙනසක්-වීඩියෝ",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=994"
}