{
       "Source": "hirunews",
       "Timestamp": "Sunday, 24 July 2022 - 8:20",
       "Headline": "ඇන්ජිගේ 100 වැනි ටෙස්ට් තරගය පාකිස්ථානුවන්ට එරෙහිව අද - ඇන්ජිට සැමරුම් රැසක්",
       "News Content": "ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ තුන් ඉරියව් ක්‍රීඩක ඇන්ජලෝ මැතිව්ස් අද සිය 100 වැනි ටෙස්ට් තරගය ක්‍රීඩා කිරීමට නියමිතයි.\nඒ ගාල්ල ජාත්‍යන්තර ක්‍රීඩාංගණයේ පැවැත්වීමට නියමිත පාකිස්ථානු දෙවැනි ටෙස්ට් තරගයට එක්වයි.\nඇන්ජලෝ මැතිව්ස් ලොව ටෙස්ට් ශ්‍රේණිගත කිරීම්හි පිතිකරණ ලැයිස්තුවේ පැමිණි හොඳම ස්ථානය වනුයේ 03 වැනි ස්ථානයයි.\nඒ 2014 වර්ෂයේ අගෝස්තු මස 17 වැනි දිනයි.\nශ්‍රී ලංකා කණ්ඩායම පිතිකරණයේදී අසීරුවට පත්වන සෑම මොහොතකම ඉනිම ගොඩගැනීමට දායක වූ පුරුකක් වූ නිසාවෙන් ක්‍රීඩා ලොවේ මොහුව හඳුන්වන්නේ ' ඉනිම ගොඩනංවන ඇන්ජිම' යනුවෙන්.\nමේ වනවිට ඔහු ලෝක ටෙස්ට් පිතිකරණ ලැයිස්තුවේ 14 වැනියා ලෙස රැඳී සිටිනවා.\nටෙස්ට් තරගවලදී ඔහු මේ වනවිට රැස්කරගෙන ඇති ලකුණු සංඛ්‍යාව 6867ක්.\nඇන්ජිගේ පිතිකරණ වේගය රඳවා ගෙන ඇත්තේ 45.78ක් ලෙසයි ICC විසින් ඇන්ජලෝගේ ටෙස්ට් පිතිකරණ හැකියාව පෙන්වා ඇත්තේ.\nදකුණත් පිතිකරුවෙකු වන ඇන්ජිලෝ මැතිව්ස් සිය ටෙස්ට් වරම් හිමිකරගත්තේ 2009 ජූලි 07 වැනි දිනයි.\nමෙහි විශේෂත්වය වන්නේ සිය මංගල ටෙස්ට් තරගය ද ඇන්ජි මුහුණදෙන්නේ පාකිස්ථාන කණ්ඩායමට එරෙහිවයි.\nඅද දින 100 වැනි ටෙස්ට් තරගය ද සම්පූර්ණ කරගන්නේ ඇන්ජලෝ මැතිව්ස් පාකිස්ථානුවන්ට එරෙහිවයි.\nඉනිම් 176කට මුහුණ දී ඇති ඇන්ජි රැස්කරගෙන ඇති ඉහළම හා හොඳම ලකුණු සංඛ්‍යාව නොදැවී ද්විත්ව ශතකයක්.\nඇන්ජිගේ ටෙස්ට් ලකුණු සටහනට එක්ව ඇති ශතක සංඛ්‍යාව 13ක් වන අතර අර්ධ ශතක 38කින් එය තවත් වර්ණවත් වී තිබෙනවා.\nටෙස්ට් තරගවලට එක්වෙමින් හතරේ පහරවල් 707ක් සහ හයේ පහරවල් 74ක් එල්ල කිරීමටත් ඔහුට හැකියාව ලැබී තිබෙනවා.\nදකුණත් මැද පන්දු යවන්නෙකු වන මැතිව්ස් ටෙස්ට් කඩුලු 33ක් බිඳ දමා තිබෙනවා.\nඑහිදී ප්‍රතිවාදීන්ට නිලකුණු එක් කළ පන්දුවාර 159ක් ද ඇන්ජලෝ මැතිව්ස් විසින් එල්ල කරනු ලැබුවා.\nමේ අතර, අද දිනයේ තරගය ආරම්භයට පෙර ශ්‍රී ලංකා ක්‍රිකට් ආයතනය විසින් ඇන්ජලෝ මැතිව්ස් වෙනුවෙන් වෙනුවෙන් සැමරුමක් ද පැවැත්වූවා.\nඒ සඳහා ඇන්ජලෝ මැතිව්ස්ගේ බිරිඳ, දරුවන් ඇතුළු පිරිසක් එක්ව සිටියා.\nගාල්ල ක්‍රීඩාංගණය අවට ඔහු සුබපැතුම් පළ කරමින් දැන්වීම් පුවරු ද සවිකර තිබුණා.",
       "URL": "https://www.hirunews.lk/310805/ඇන්ජිගේ-100-වැනි-ටෙස්ට්-තරගය-පාකිස්ථානුවන්ට-එරෙහිව-අද-ඇන්ජිට-සැමරුම්-රැසක්",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=997"
}