{
       "Source": "hirunews",
       "Timestamp": "Saturday, 23 July 2022 - 19:01",
       "Headline": "ඉන්ධන අවසර පත්‍ර ක්‍රමවේදය සාර්ථකව පිරවුම්හල් 25 ක අද අත්හදා බලයි",
       "News Content": "ජාතික ඉන්ධන අවසර පත්‍ර ක්‍රමවේදය මුළු දිවයිනම ආවරණය වන පරිදි තෝරාගත් ඉන්ධන පිරවුම්හල් 25 ක් ආශ්‍රිතව සාර්ථක අද දිනයේදී අත්හදා බැලුණා.\nකොළඹ දිස්ත්‍රික්කයේ ඇතැම් ඉන්ධන පිරවුම්හල් ආශ්‍රිතව පමණක් පසුගියදා ජාතික ඉන්ධන අවසර පත්‍ර ක්‍රමවේදය අත්හදා බැලීම සිදුකළා.\nඅද දිනයේදීත් සිපෙට්කෝ පිරවුම්හල්වලින් ඉන්ධන නිකුත් කෙරුණේ වාහනයේ ලියාපදිංචි අංකයේ අවසන් ඉලක්කම අනුවයි.\nඒ අනුව වාහනයේ අවසන් අංකය 0, 1 සහ 2 යෙදී ඇති රථවාහන සඳහා ඉන්ධන නිකුත් කිරීම අද සිදුකෙරුණා.\nහෙට දිනයේදී ඉන්ධන නිකුත් කිරීම සිදු කෙරෙන්නේ අවසන් අංකය 3, 4 සහ 5 යෙදී ඇති රථවාහන සඳහායී.\nකෙසේ වෙතත්, පිරවුම්හල් ආශ්‍රිතව දිගු පෝලිම් තවදුරටත් නිරීක්ෂණය කළ හැකි අතර, ඇතැම් පිරවුම්හල්වලට ප්‍රමාණවත් තරම් ඉන්ධන තොග නොලැබීමත් සමඟ ඇතැම් පාරිභෝගිකයින්ට ඉන්ධන ලබා ගැනීමට නොහැකි වූ අවස්ථාව දැකගත හැකිවුණා.\nඑසේම, ඇතැම් ඉන්ධන පිරවුම්හල් ආශ්‍රිතව අද දිනයේදීත් කලහකාරී සිදුවීම්ද වාර්තා වුණා.\nවාහනයේ අංක තහඩු වෙනස් කරමින් ඉන්ධන ලබා ගැනීමට පැමිණීමේ සිද්ධීන්ද ඇතැම් ප්‍රදේශවලින් වාර්තා වී තිබූ අතර, එලෙස ලද තොරතුරකට අනුව පස්සර පොලිසිය විශේෂ මෘදුකාංගයක් යොදා ගනිමින් වාහනවල අංක තහඩු පරීක්ෂා කළා.\nව්‍යාජ අංක තහඩුවක් ප්‍රදර්ශනය කරමින් ඉන්ධන ලබා ගැනීමට පැමිණි යතුරුපැදිකරුවෙකු නෝර්වුඩ් පොලිසිය මගින් අත්අඩංගුවට ගෙන තිබුණා.\nඑසේම, පෞද්ගලික බස් රථයකට, ත්‍රිකුණාමලය ශ්‍රී ලංගම ඩිපෝව මගින් ඉන්ධන ලබාගෙන එම ඉන්ධන බූලිවලට පුරවමින් සිටියදී ඊට සම්බන්ධ වූ පුද්ගලයෙකු අත්අඩංගුවට ගත් බව උප්පුවේලී පොලිසිය ප්‍රකාශ කළා.\nමේ අතර, ගාල්ල බස් නැවතුමෙන් ගමන් ආරම්භ කළ පෞද්ගලික බස් රථ සේවකයින් අද පෙරවරුවේ සිට ධාවනයෙන් ඉවත් වුණේ ගාල්ල ශ්‍රී ලංගම ඩිපෝවෙන් ප්‍රමාණවත් ලෙස ඉන්ධන ලබානොදෙන බව පවසමින්.\nඔවුන් එහිදී චෝදනා කළේ ඩිපෝ කළමනාකරු ඉන්ධන ජාවාරමක නිරත වෙමින් වෙනත් වාහන සඳහා අධික මිලට ඉන්ධන අලෙවි කරන බවටයි.\nමේ අතර, මුතුරාජවෙල සහ කොලොන්නාව තෙල් ගබඩා පර්යන්තවලින් දිවයින පුරා සිපෙට්කෝ ඉන්ධන පිරවුම්හල් වෙත තවදුරටත් ඉන්ධන බෙදාහැරීමේ කටයුතු සිදු කෙරෙනවා.\nඑලෙස පේරාදෙණිය දක්වා පෙට්රල් ලීටර් 33,600 ක් රැගෙන ගිය බවුසර් රථයක් මීරිගම - දංඕවිට මාර්ගයේ හළුගමකන්ද ප්‍රදේශයේදී පෙරලී ගොස් තිබුණා.\nඑහිදී බවුසරයෙන් ගලා ගිය පෙට්රල් ප්‍රදේශවාසීන් එක්රැස් කර ගත්තේ පෝලිම්වල රැඳී සිටිමින්.\nපෙට්රල් මෙට්‍රික් ටොන් 35,000 ක් සහ දැවි තෙල් මෙට්‍රික් ටොන් 31,500 ක් රැගෙන පැමිණි නෞකා දෙක මේ වනවිට උස්වැටකෙයියාව මුහුදු තීරයේ නැංගුරම් ලා තිබෙනවා.\nඑසේම, ඉදිරියේදී බොරතෙල් මෙටි්‍රක් ටොන් 90,000 ක් රැගත් නෞකාවක්ද දිවයිනට ළඟාවීමට නියමිතයි.\nමේ අතර, ගෘහස්ථ ගෑස් බෙදාහැරීමේ කටයුතු තවදුරටත් අඛණ්ඩව සිදු කෙරෙන අතර, අද දිනයේදී ගෑස් මෙටි්‍රක් ටොන් 3,740 ක් රැගත් තවත් නෞකාවක් දිවයිනට ළඟා වුණා.",
       "URL": "https://www.hirunews.lk/310773/ඉන්ධන-අවසර-පත්‍ර-ක්‍රමවේදය-සාර්ථකව-පිරවුම්හල්-25-ක-අද-අත්හදා-බලයි",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=998"
}