{
       "Source": "hirunews",
       "Timestamp": "Monday, 14 August 2023 - 14:46",
       "Headline": "පීතරයින් අපරාජිතව කුසලානය අබියසට",
       "News Content": "පාසල් රග්බි පිටිය උණුසුම් කරමින් පැවැත්වෙන Dialog පාසල් රග්බි ලීගයේ සුපිරි හතර දෙනාගේ වටයේ පළමු තරග ද්විත්වය පසුගිය දා අවසන් වුනා.\nඑම තරගවලින් ප්‍රබල ඉසිපතන කණ්ඩායම පරදවා ජයග්‍රහණය ලබා ගැනීමට රාජකීය ක්‍රීඩකයින් සමත් වෙද්දී, සාන්ත අන්තෝනි ක්‍රීඩකයින් පරාජය කිරීමට සාන්ත පීතර ක්‍රීඩකයින් සමත් වුනා.\nඉසිපතන ක්‍රීඩකයින්ගේ අඩු පාඩු ප්‍රයෝජනයට ගනිමින් සුපිරි හතර දෙනාගේ වටයේ සහභාගී වූ පළමු තරගයෙන් ලකුණු 22-17ක් ලෙස ප්‍රබල ඉසිපතන කණ්ඩායම පරාජය කරමින් මේජර් මිල්රෝයි ප්‍රනාන්දු කුසලානය දිනා ගැනීමට රාජකීය ක්‍රීඩකයින් සමත් වුනා.\nපාසල් රග්බි පිටියේ දීර්ඝ කාලයක් අපරාජිතව සිටි ඉසිපතන ක්‍රීඩකයින් මෙම තරගයේත් ලකුණු ලබා ගැනීම ආරම්භ කළේ රිනේෂ් සිල්වා වාර්තා කළ අගනා දඬුවම් පහරත් සමඟයි.\nනමුත් එයට පිළිතුරු ලෙස හිමි වූ දඬුවම් පහරක් රාජකීය ක්‍රීඩක Nabeel Yahiya සාර්ථකව එල්ල කිරීම නිසා මෙම තරගයට පිවිසීමට රාජකීය ක්‍රීඩකයින්ට හැකි වුනා.\nඑයින් කෙටි වෙලාවකට පසු ඉසිපතන ක්‍රීඩකයෙකු ගෝල කණු අසල සිදු කළ වරදක් නිසා රාජකීය ක්‍රීඩකයින්ට ඉතා පහසු දඬුවම් පහරක් හිමි වූ අතර එය සාර්ථකව අවසන් කරමින් රාජකීයයන් පෙරමුණට ගෙන ඒමට Nabeel Yahiyaට හැකි වුනා.\nදෙවැනි අර්ධය ආරම්භයේම ඉසිපතන ක්‍රීඩකයින්ට ඉතා ප්‍රබල අභියෝගයක් එල්ල කළ රාජකීය කණ්ඩායම වෙනුවෙන් පළමු උත්සාහක දිනුම තිවෙන් පෙරේරා වාර්තා කරද්දී, Nabeel Yahiya විසින් එහි ප්‍රවර්තනය සාර්ථකව එල්ල කළා.\nතරගයෙ වැඩි ගෞරව රාජකීය ක්‍රීඩකයින් සතුව තිබෙන අවස්ථාවේ සිය කණ්ඩායම වෙනුවෙන් ක්‍රියාත්මක වූ රිනේෂ් සිල්වා උත්සාහක දිනුමක් වාර්තා කරමින් එහි ප්‍රවර්තනය ද සාර්ථකව අවසන් කර සිය කණ්ඩායම නැවතත් තරගයට අවතීර්ණ කළා.\nනමුත් නැවත වතාවක් ඉසිපතන ක්‍රීඩකයින්ගේ වැරදි නිසා හිමි වූ දඬුවම් පහර දෙකක් කිසිදු වරදකින් තොරව එල්ල කරමින් තරගයේ ජයග්‍රහණයට සිය කණ්ඩායම ආසන්න කිරීමට Nabeel Yahiyaට හැකි වුනේ වත්මන් ශූරයින්ට දැඩි පීඩනයක් එල්ල කරමිනුයි.\nජයග්‍රහණයකට ආසන්නව සිටි රාජකීය ප්‍රේක්ෂකයින්ගේ හදවත මොහොතකට නතර කරමින් තරගයේ ලකුණු ආසන්න ගණනකට පැමිණියේ ඉසිපතන ක්‍රීඩකයින්ට හිමි වූ දඬුවම් උත්සාහක දිනුමක් නිසයි.\nඋත්සාහක දිනුමක් වාර්තා කිරීමට ඉසිපතන ක්‍රීඩකයින්ට දැඩි උත්සාහයක් දැරුවත් රාජකීය පසුපෙළ ක්‍රීඩකයින්ගේ දක්ෂ ක්‍රීඩා විලාශය නිසා කිසිදු ලකුණක් වාර්තා කර ගැනීමට ඔවුන්ට හැකි වුනේ නැහැ.\nඑම නිසා ඉසිපතන ක්‍රීඩකයින් වසර ගණනාවක් රැක සිටි අපරාජිත ආධිපත්‍ය බිඳ දමමින් ජයග්‍රහණය ලබා ගැනීමට රාජකීය ක්‍රීඩකයින්ට හැකි වූ අතර තරගය පුරාවට රාජකීය ක්‍රීඩකයින් පෙන්නුම් කළ තරග රටාව සියල්ලන්ගේ පැසසුමට ලක් වුනා.\nසාන්ත පීතර විද්‍යාලය සහ සාන්ත අන්තෝනි විද්‍යාලය\nතරගාවලිය පුරාවට පෙන්නුම් කළ ආධිපත්‍ය රැක ගනිමින් සාන්ත අන්තෝනි ක්‍රීඩකයින් ලකුණු 39-00ක් ලෙස පරාජය කරමින් සිය අපරාජිකත්වය රැක ගැනීමට සාන්ත පීතර ක්‍රීඩකයින් සමත් වුනා.\nඒ සමඟ කණ්ඩායම් දෙක අතර වාර්ෂිකව පැවැත්වෙන Rector’s කුසලානය ජයග්‍රහණය කිරීමට ද ඔවුන්ට හැකි වුනා.\nතරගය ආරම්භයේ දී ම ප්‍රතිවාදීන්ට දැඩි පීඩනයක් එල්ල කළ සාන්ත පීතර කණ්ඩායම වෙනුවෙන් පළමු උත්සාහක දිනුම වාර්තා කිරීමට දිනෙත් රණසිංහට හැකි වූවත් එහි ප්‍රවර්තනය අසාර්ථක වුනා.\nපසුව හිමි වූ දඬුවම් පහරක් එල්ල කිරීමේ වගකීම ලබා ගත් යුමෙත් ශිහාර එය සාර්ථකව ගෝල කණු තුළට යොමු කළා.\nපළමු අර්ධය තුළම තරගයේ ජයග්‍රහණය තහවුරු කල සාන්ත පීතර කණ්ඩායම වෙනුවෙන් නායක අශේන් මධුගස්පේ උත්සාහක දිනුම් දෙකක් වාර්තා කරද්දී, එහි ප්‍රවර්තන අවස්ථා දෙකම සාර්ථකව අවසන් කිරීමට යුමෙත්ට හැකි වුනා.\nඑම අර්ධය තුළ තවත් උත්සාහක දිනුමක් හිටපු නායක සුදේශ් ජයවික්‍රම වාර්තා කිරීමට සමත් වූ අතර එහි ප්‍රවර්තනය ද යුමෙත් සාර්ථකව එල්ල කළේ ඉතා ප්‍රබල පළමු අර්ධයක් අවසන් කරමිනුයි.\nදෙවැනි අර්ධය තුළ සාන්ත පීතර කණ්ඩායම අතිරේක ක්‍රීඩකයින්ට වැඩි අවස්ථාවක් ලබා දෙනු දක්නට ලැබුණු අතර දෙවැනි අර්ධය ආරම්භ වී මිනිත්තු 20 ගත වෙද්දී සාන්ත පීතරයන් වෙනුවෙන් තවත් උත්සාහක දිනුමක් වාර්තා කිරීමට රනිතු රිද්මල්ට හැකි වුනා.\nතරගය අවසන් වීමට කෙටි වේලාවක් ඉතිරිව තිබිය දී ක්‍රියාත්මක වූ සාන්ත පීතර ක්‍රීඩක පසිඳු බණ්ඩාර උත්සාහක දිනුමක් වාර්තා කරමින් සිය කණ්ඩායමට තවත් ප්‍රබල ජයග්‍රහණයක් තහවුරු කළා.\nසාන්ත පීතර විද්‍යාලය – අශේන් මධුගස්පේ 2T, දිනෙත් රණසිංහ 1T, රනිතු රිද්මල් 1T, පසිඳු බණ්ඩාර 1T, යුමෙත් ශිහාර 3C & 1P.\nපාසල් රග්බි ලීගයේ සුපිරි වටයේ පළමු සතිය අවසන් වන විට සාන්ත පීතර ක්‍රීඩකයින් අපරාජිතව ප්‍රසාද ලකුණු සටහනේ පෙරමුණේ පසුවන අතර වත්මන් ශූර ඉසිපතන ක්‍රීඩකයින් දෙවැනි ස්ථානයේ පසු වෙනවා.\nDialog School Rugby League 2023ඒ අනුව මෙවර ඉසිපතන කණ්ඩායම සහ සාන්ත පීතර ක්‍රීඩකයින් අගෝස්තු 19 වැනිදා තරග වැදීමට නියමිතව තිබෙන අතර එම තරගයෙන් ජයග්‍රහණය ලබා ගන්නා කණ්ඩායම මෙවර Dialog පාසල් රග්බි ශූරයින් ලෙස කිරුළු පලඳිනවා.",
       "URL": "https://www.hirunews.lk/344797/පීතරයින්-අපරාජිතව-කුසලානය-අබියසට",
       "Category": "Local News",
       "Parent URL": "https://www.hirunews.lk/local-news.php?pageID=99"
}