{
       "Source": "divaina",
       "Timestamp": "June 18, 2023",
       "Headline": "අමනුෂ්‍ය දෝෂ – අණවිණ- කොඩිවිණවල ඇත්ත මෙන්න",
       "News Content": "අමනුෂ්‍ය දෝෂ ගෙදරක ඇත්නම් ලෙඩ දුක් ප්‍රශ්න, කරදර, අසමගිය, කොපමණ මුදල් හෙව්වත් ප්‍රශ්න විසඳෙන්නෙ නැත. ලැබෙන්න තියන දේවලුත් නොලැබී යයි. අණවිණ – කොඩිවිණවලත් එසේමය. ඇතැම් විට අමනුෂ්‍ය දෝෂවලට වඩා අණවිණ කොඩිවිණ බලවත් වෙන අවස්ථා තිබේ.\n\nඅපි කතා කරන්නේ ඒ දේවල්වල ඇත්ත ගැනය. සමහර මිනිස්සු ඕවා බොරු දේවල් කියා පිළිගනිති. අමනුෂ්‍ය දෝෂයක් උද්ගත වූ කෙනෙක් දෙස බලා මනෝ චිකිත්සකයින් කියන්නේ එය මානසික ප්‍රොබ්ලම් එකක් කියාය. එය ඇත්තටම සත්‍යයකි. මානසික ප්‍රශ්නයක් තමයි. නමුත් ඒකට ඔවුන් ඉදිරිපත් කරන විසඳුම වැරදිය. මේවල ඇත්ත සොයන්න අපි මදක් නුතන විද්‍යාත්මක ලෝකය දෙස බලමු.\n\nඔබ අත ඇති ස්මාට් ෆෝන් එකේ ඇතුළත අඩංගු කර ඇත්තේ රවි, චන්ද්‍ර, කුජ, බුධ, ගුරු ආදී වශයෙන් හඳුන්වන ග්‍රහ තාරකාවන්ගෙන් විශ්වයට ඇදී එන පරමාණුක ශක්තීන්ය. මේවා “කිරණ” ලෙස හැඳින්වේ. මේ කිරණවල ක්‍රියාකාරීත්වය ඔබට අමුතුවෙන් පැහැදිලි කළ යුතු නැත. ස්මාර්ට් ෆෝන් එකෙන් ඔබ බොහෝ වැඩ කර ගනී. ඔබ මේ ෆෝන් එකෙන් ගන්නා සෑම වැඩකම සක්‍රීය වන්නේ තරංග හෙවත් කිරණවල ක්‍රියාකාරීත්වයෙනි.\n\nසියලු කිරණයෙන් අභිබවා යන එසේම වෙනත් කිරණ සක්‍රීය කරන බලයක් “විදුලිය” නම් කිරණයට තිබේ. කිරණ යනු මිනිස් ඇසට නොපෙනෙන ස්පර්ශය නොදැනෙන ගතියෙන් යුක්තය. විදුලිය නම් නොපෙනෙන කිරණය ස්පර්ශ වුවහොත් මරණය පවා සිදු කිරීමට හැක. ඒ බලවත් බව කෙසේද කිවහොත් යෝධ කර්මාන්ත ශාලාවල පටන් සාමාන්‍ය ගෘහ උපකරණ දක්වා මෙම විදුලිය නම් කිරණයෙන් ක්‍රියාත්මක වෙයි.\n\nචන්ද්‍රිකා තාක්ෂණයේ ස්වභාවය මේ විශ්ව කිරණ එකතු කොට මහා බලයක් උපද්දා ඒ ඒ ක්‍රියාකාරකම් විශ්වය පුරා බෙදාහරින ක්‍රමයයි. මෙය ආතර් සී ක්ලාක් නම් විද්වතාගේ නිර්මාණයකි.\n\nමනුෂ්‍යයකුගේ සිතුවිලි, වචන, ක්‍රියාකාරකම් තුළින් උපදින්නේ ද කිරණ ජාලාය. තාරකා මෙන්ම මිනිසාද තරංග හෙවත් කිරණ නිපදවන ප්‍රධාන සාධකයකි. මෙම උදාහරණය බලන්න “ඌ මට අම්මා මතක් කරලා බැන්නා. මම උගේ දතක් කැඩෙන්නම ගැහුවා.” මේ කියමන අපි සාමාන්‍යයෙන් දකින්නේ අර මිනිහා එහෙම බැන්න නිසා ඒ මිනිහට කේන්ති ගිහින් ගැහුවා කියලයි. නමුත් එතන සිද්ධ වුණ ඇත්ත අපට දැනෙන්නෙ නෑ. එනම් ඒ වචනටික ශබ්ද තරංගයක් වී අනෙත් මිනිසාගේ කන නම් ඉන්ද්‍රිය තුළින් මනෝ විඤ්ඤාණයට ගමන් කර මනස් තුළ ගොඩනැඟුන ආවේගය දතක් කැඩෙන පරිදි ශාරීරික ක්‍රියාකාරීත්වයක් ඇති කිරීමය. අපට නොපෙනනුත් නොදැනුනත් එය ද තරංග ක්‍රියාකාරීත්වයකි.\n\nමෙසේ මිනිසාගේ සිතුවිලි, වචන, ක්‍රියා හරහා වැඩිපුරම උපදින තරංග නපුරු ඒවාය. මේවා බුදුන් වහන්සේ අපිට අභිධර්මයෙන් හඳුන්වා දුන්නේ අකුසල් යන නමින් මිස තරංග නොඑසේ නම් කිරණ ලෙසින් නොවේ. බුද්ධ දේශනා නුතනයට පරිවර්තනය කර බලන විට අද බයෝ තාක්ෂණය අනුව නිපදවන තරංගවල ක්‍රියාකාරීත්වයත් කර්මවල ක්‍රියාකාරීත්වයත් එක සමානය.\n\nකෙනෙක් ශීලයෙන් හික්මීමක් නැතුව මනසින් හික්මීමක් නැතුව ක්‍රියාවෙන් හික්මීමක් නැතිව කටයුතු කරන විට ඔහුට අකුසල කර්ම සකස් වී හේතු ඵල ධර්මය හෙවත් පටිච්ච සමුප්පාදය සකස් වන අයුරු බුදුන්වහන්සේ පෙන්වා දී තිබේ. මේ අකුසල කර්ම හෙවත් කිරණයෙන් සිදුවන්නේ තමන්ට සැපය නැති වීමය. ඔහු මිනිස් නම් සුගති ලෝකයේ ඉපදුන කල්හි කැමති දේවල් නොලැබීම තුළින් කරන, සිතන, පතන කටයුතු මනාව සපල නොවීම තුළින් ලෙඩ දුක් අතින් ප්‍රශ්න, කරදර, විපත්, අසමගිකම් තුළින් ඔහුට දුකම උරුම වේ. සාමාන්‍යයෙන් අපි කේන්ද්‍රයක් කෙනෙකුගේ බැලුවත් ඒ දේවල් දකින්න තිබේ. මෙසේ එවැනි අකුසල් හෙවත් තරංග වැඩිපුර උපද්දා ගත් අයට මිනිස් නම් සුගති ආත්මය ද නොලැබී ප්‍රේත යක්ෂ, භූත වැනි ආත්ම ලබා දුක අතිමහත් ලෙස වැඩිපුර විඳවන්න සිදු වේ. ඔවුන්ගේ ශරීරද කිරණ ස්වභාවයක් ගනී. ඒ නිසා ඒ ශරීර අපට නොපෙනේ නොදැනේ.\n\nනමුත් ඔවුන්ටත් සෑම දෙයක් කෙරෙහිම ආශාව, කුසගිනි, පිපාසා තිබේ. යම් වස්තූන්ට ඔවුන් මිනිස් ලොවේදී ඇලී සිටියා නම් ඒ ඇලීම ද පවතී. මිනිස් ලොවේදී ශීලයක් හික්මීමක් පිං උපදවා ගැනීමක් නැතුව සිටියා සේම ඒ පුරුද්දම ඒ අභව්‍ය ආත්මය තුළ තිබේ. මිනිස් ලොවේදී නිතර මිනිසුන් සමග තරහ, වෛර, ගති, ඊර්ෂ්‍යාව ගති පැවත්තුවා නම් ඒවායේ බිහිසුණු ප්‍රතිඵල අත්වින්දත් ඒ පුරුදු ද තවත් එලෙසින්ම පවතී.\n\nකුසගිනි, පිපාසා ඇත. ඒවා සපුරාගන්නේ ආහාරවල කිරණයෙනි. එනම් සුවඳ ආග්‍රාණය කිරීමෙනි. මිනිසුන් වූ අපට උදේ කෑවොත් ආයි දවාලට බඩගිනි දැනේ. නමුත් ප්‍රේත ආත්මයකට එක්වරක් ආහාර සුවඳ ආග්‍රාණය කළ පසු ඔවුන්ගේ කුස දීර්ඝච කාලයකට පිරී පවතී. නමුත් 90% ක් ප්‍රේත ආත්මවලට ආහාරයක සුවඳ ආග්‍රාණය කර ගන්න අවස්ථා උදා නොවේ. එහෙම ආහාර තිබුණත් ඔවුන්ට සුවඳ නොදැනේ. ඒ කරගත් අකුසල් විපාක ලෙස දරුණු වීමය. ක්ලාන්ත වෙවී වැටෙන වාර අනන්තය. දන්දීම, පරිත්‍යාගශීලී වීම මිනිස් ආත්මයක අනිවාර්යයෙන් කළ යුතු දෙයකැයි බුදුන් වහන්සේ වදාළේ මේවා දැනගෙනය.\n\nඅමනුෂ්‍ය දෝෂයක් ඔබේ ගෙදර පවතිනවා කියා කියන්නේ එසේ වූ ප්‍රේතයෙක් යක්ෂයෙක් භූතයෙක් පැමිණ ඔබේ ගෙදර නැවතී සිටීමය. ඒ ශරීරය තරංගයක් මෙනි. ඒ නිසා බොහෝ විට ඔබට නොපෙනේ. ස්පර්ශ නොවේ. සමහර විට ඔහුගෙන් විහිදෙන දුඟද ඔබට ආඝ්‍රානය විය හැකිය. එවිට ඔබේ මුළු නිවසම ඔහුගේ පාප විපාක පිණිස සකස් වේ. එම තත්ත්වයේ බලපෑම ඔබටත් නිවැසියන්ටත් දැනෙමින් ලෙඩ දුක්, කරදර, විපත්, කරන කිසිවක් හරි නොයෑම, අසමගිය වැඩි වීම, ලැබෙන්නට ඇති රැකි රක්ෂා උසස්වීම්, විවාහ කටයුතු සපල නොවීම, කොපමණ මුදල් ගෙන ආවත් අත්‍යාවශ්‍ය කරුණු ඉටු නොවීම ආදී දේවල් ඔබට ද බලපෑ හැකිය. එහෙම සිදුවන්නෙත් හේතුඵල දහම අනුවය. දිනපතා කුසල් හෙවත් යහපත්ම තරංග උපදින ජීවිත ගෙවන අයට එවැනි තත්ත්ව ඇති නොවේ.\n\nමේ අමනුෂ්‍යයා ඔබේ මියගිය පියා, මව, සහෝදරයෙක් හෝ වෙනත් පවුලට ඈතින් සම්බන්ධ කෙනෙක් හෝ අසල්වැසියෙක් විය හැක. කවුරු වුවත් ඔවුන් මිනිස් ආත්මය ගෙවද්දී මේ මිනිස් ආත්මය නොලැබෙන තැනටම තණ්හාව ද්වේශය පිරුණු ධර්මාවබෝධයක් නැති කම බලවත් වූ අයයි. එවැන්නෝ ලෞකික විෂයන්ට මහාචාර්යවරයෙක් වෙන්නත් පුළුවන්. ලෞකික තත්ත්වයන්ට බුද්ධිමතුන් වූ අය වෙන්නත් පුළුවන්. වෛද්‍යවරු, ඉංජිනේරුවන්, ව්‍යාපාරිකයන්, දේශපාලනඥයින් පමණක් නොව හේතුඵල ධර්මය ගැන කර්ම න්‍යායන් ගැන දුක්ඛාර්ය සත්‍යය ගැන අවබෝධයක් නැති පන්සලේ හාමුදුරුවන්ටත් අවසානයේ සිදුවන්නේ ඒ දේමය.\n\nමිනිස් ආත්මේ ජීවත්ව සිටි කාලයේ ඔවුන් තම තමන්ට යහපත් කටයුතු කර තිබුණත් අවසානයේ ප්‍රේත, යක්ෂ, භූත ආදී ආත්ම ලැබූ පසු ඔවුන්ගේ අකුසල් නිසා එවැනි ලෙස කටයුතු කළ නොහැක. එවැනි පියෙක් ප්‍රේත ආත්මයක් වී පුතාගේ ගෙදරට පැමිණ පුතාට ආවේශ වී කියා සිටියේ මම ආවේ මේ ගොල්ලන්ට ආරක්ෂාව පිණිසයි යන්නය. ආරක්ෂාව සැලසුවේ මිනිස් ආත්මේදීය. දැන් ප්‍රේත ආත්මයකි. එසේ මිනිස් ආත්මෙන් පහළට වැටුනේ කරගත් තදබල අකුසල් විඳවන පිණිසය. ඒ නිසා සැපයිය හැකි කිසිම ආරක්ෂාවක් නැත. සිදුවන්නේ කරදර විපත් ලෙඩ දුක් අගහිඟ, අසමගිකම් වැඩි වීම පුතාට දරන්න වීම පමණි. යහපත්ම ක්‍රියා වැඩිපුර කර තිබුණොත් ඔහු මනුෂ්‍ය මිස ප්‍රේත ආත්ම නොලබයි. අයහපත් ක්‍රියා මිනිස් ආත්මය තුළ විපාක දෙයි.\n\nඅණවින – කොඩිවිනවල ද ඇත්තේ මේ තත්ත්වයමය. මෙසේ තරංග ලෙස මේ අමනුෂ්‍යයින් පවතින අතර පෙර විසූ සෘෂිවරු තරංග මගින් ඔවුන් බැඳගත හැකි මාර්ග මංත්‍ර සජ්ඣායනාවෙන් කළහ. මන්ත්‍ර ජප කිරීමෙන් අමනුෂ්‍යයෙක් බැඳ ගත හැකි මග එසේ සොයාගත් විට ඒ අනුව යම් අමනුෂ්‍යයෙක් යම් මිනිසකුට හෝ ගෙදරකට හෝ භූමියකට ඒ අමනුෂ්‍යා බන්ධනය කර තවත් කෙනෙකුට හෝ නිවසකට අණවිණ කිරීමේ ක්‍රමය ඔවුන් සොයා ගත්හ.\n\nඒ අනුව අද සිටින ඇදුරෝ මේ මන්ත්‍ර ජප කර යම් නිවසකට අමනුෂ්‍යයෙක් බන්ධනය කරයි. එය දෙහි ගෙඩි මගින්, වැලි මගින්, ලුණු මගින්, අබ ඇට මගින්, මිනී අළු මගින්, බිත්තරයක් මගින් මන්ත්‍ර ජප කර ඒ ගෙදරට හෝ භූමියට දැමීමෙන් එසේ බැඳෙන අමනුෂ්‍යයා එහි නවතී. එතැන් සිට ඒ ගෙහිමි අයට ලෙඩ දුක්, විපත්, කරදර, කැමති දේ නොලැබෙන දුක අසමගිකම් වර්ධනය වෙයි. මෙසේ මන්ත්‍ර මගින් මේ විදියට අණවිණ කරන්නා සේම ඒ බන්ධන කැපීමට ද විශේෂ මන්ත්‍ර සෘෂිවරු විසින් තනා තිබේ.\n\nමේ දේවල් මනස දියුණු කළ සෘෂිවරුන් තැනුවත්, අද ඇදුරෝ මේවා කළත් ඒ සියලු දෙනාම මේ මනුෂ්‍ය නම් සුගති ආත්මයෙන් පහළට වැටී විඳින්න බැරි වුවත් විඳින්නම සිදුවන අතිමහත් දුක් ලබන බව හේතු ඵල දහම අනුව පෙන්වා තිබේ. සුබ දේ කරපු ඇතැම් යක්ෂයෝ දෙව්තලවල ඉපිද සැප ලබද්දී මේ සෘෂිවරු දුක්විඳින යක්ෂයෝ බවට පත්ව තිබේ. කොපමණ දුක්වින්දත් මිනිසුන්ට එසේ කොඩිවින කරන ඇදුරන්ට ඒ යක්ෂයෝ උපකාර කරති. අවසානයේ එම ඇදුරෝත් ඒ ගොඩටම වැටේ.\n\nඅද ජීවත්වන මිනිසුන් ද ශීලයෙන් තොරව කායික මානසික හික්මීමෙන් තොරව, ධර්මාවබෝධයෙන් තොරව ජීවත්ව සිටින තාක් සිටිය හැක. මියගිය සැනින් ප්‍රේත, යක්ෂ. භූත ආත්ම ලබා නැවත මිනිසකු විය නොහැකිව කල්ප ගණන් දුකට පත් වේ.\n\nජ්‍යොතිෂවේදීඅගලවත්තේ බී. හේරත්මහජන ක්‍රීඩාංගණයඅසල අගලවත්තදු. අංකය 077-2154253",
       "URL": "https://divaina.lk/%e0%b6%85%e0%b6%b8%e0%b6%b1%e0%b7%94%e0%b7%82%e0%b7%8a%e0%b6%ba-%e0%b6%af%e0%b7%9d%e0%b7%82-%e0%b6%85%e0%b6%ab%e0%b7%80%e0%b7%92%e0%b6%ab-%e0%b6%9a%e0%b7%9c%e0%b6%a9%e0%b7%92%e0%b7%80/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/11/"
}