{
       "Source": "divaina",
       "Timestamp": "May 28, 2023",
       "Headline": "මෙවර සාමාන්‍ය පෙළ විභාගයට මුහුණ දෙන දැයේ දූ දරුවන් සැම දෙන උදෙසා විභාගයට පිටත් වීමට සුබ නැකැත් සමගින් විභාග ජය ගෙනෙන – ගණ දෙවි පූජාවක් හා විශේෂ බෝධි පූජාවක්",
       "News Content": "මෙවර අ. පො. ස සාමාන්‍ය පෙළ විභාගය 2023 මැයි මස 29 වැනි සඳුදා දින ආරම්භ වී ජුනි 08 වන ගුරු දින අවසන් වන බව සඳහන් වන අතර, සාමාන්‍ය පෙළ විභාගයේ ආරම්භක දිනය වන සඳුදා දිනය සුබ ග්‍රහ බලයක පවතී. දින 9 කට ආසන්නව පවතින මෙම විභාගයේ ආරම්භය සුභදායී වෙයි. මෙවර අප ඔබට විභාගයට පිටත් වීමට සුබ වේලාවන්ට අමතරව ගණ දෙවි පූජාවක් හා අති විශේෂ බෝධි පූජාවක් ඉදිරිපත් කරන අතර එය නිවැරැදිව භාවිතය තුළින් දැයේ දූ දරුවන් වන ඔබට මහඟු ප්‍රතිඵල උදා කර ගත හැකිය.\n\nවිභාගයට පෙනී සිටින දූවා දරුවන් පළමුව පිරිසිදු වී සුදු ඇඳුමින් සැරසී ළඟම ඇති විහාරස්ථානයට ගොස් බෝමළුව ඇමද මල් අසුන පිරිසිදු කර ගන්න. සුදු, කහ, රතු හා නිල් මල් සහිතව ගිලන් පස, පැන්, දැහැත්, බෙහෙත් ඖෂධ ඇතුළු පූජා ද්‍රව්‍යවලින් යුතුව බුලත් කොළ මත සාදා ගත් මල් වට්ටි 3 ක් සමගින් සුවඳින් රුවින් යුත් මල් පුදා සුවඳ කූරු දල්වා, පහන් 07 ක් දල්වා තෙරුවන් නැමද බෝධි පූජා තබන ගාථා කියා එම පූජාව තබන්න. පිරිසිදු පැන් කළ 3 කින් බෝධිය නාවන්න. එම ආගමික වතාවත් කිරීමෙන් අනතුරුව තමන් කළ පින ගණදෙවියන්, විෂ්ණු දෙවියන්, කතරගම දෙවියන් හා සරස්වතී මෑණියන් හා තම ඉෂ්ට දේවතාවන්ට අනුමෝදන් කර විභාග ජය ප්‍රාර්ථනා කරන්න.\n\nඅදාළ විභාග දිනයේ විභාගයට පිටත් වීමට පෙර සුදු මල් වට්ටියක් බුදුරජාණන් වහන්සේට පූජා කර පහන් දල්වා තෙරුවන් නමැඳ, දෙමාපියන් නමැඳ දකුණු පය පෙරට තබා පහත සඳහන් ගාථා රත්නය තෙවරත් සිහිපත් කර අදාළ දිනයේ සුභ නැකත හා දිශාව අනුව පිටත්ව යන්න. (සුබ නැකැත් පහත පළවී ඇත.)\n\n“ජයෝ මුණින්දස්ස සුබෝධි මූලේඅහෝසි මාරස්ස පරාජයෝහිඋද්ඝෝසයුං දේවගනා පසන්නාඒතේන සච්චේන ජයස්තු මය්හං”\n\nසුදු මලක් දමන ලද පිරිසිදු වතුර වීදුරුවක් රැගෙන එන මව පෙරට හමුවන ලෙස පිටත්ව යන්න.\n\nවිභාග ජය ගෙනෙනමහා බල සම්පන්න ගණ දෙවිපූජාව…\n\nසාමාන්‍ය පෙළ විභාගය යනු දැයේ දරුවන් ගේ ජීවිත කඩඉමයි. ඒ අනුව දැයේ දුවා දරුවන් ගේ අති සුවිශේෂ වූ මෙම විභාගය වෙනුවෙන් ඉදිරිපත් වන දරුවන් වෙනුවෙන් ඔවුන්ගේ මතක ශක්තිය හා ධාරණ ශක්තිය වැඩිකර\n\nගැනීමටත් සිය අධ්‍යාපන කටයුතු සාර්ථක කර ගනිමින් මනා ශාරීරික ශක්තියකින් හා නිරවුල මනසකින් යුතුව විභාගයන් ට මුහුණ දීම සඳහා ප්‍රයෝජනවත් වන ගණ දෙවියන් උදෙසා පවත්වන ග්‍රහ ශාන්ති කර්මයක් අප මෙවර දිවයින නැකත පුවත්පත ඔස්සේ ඔබ වෙත ගෙන එනු ලබනවා. ඒ අනුව මෙහි පහත සඳහන් ගණ දෙවි පූජාව නිවැරදි ව පැවැත්වීම තුළින් ඔබටත් අති සාර්ථක ප්‍රතිඵල උදාකර ගත හැකිය. 2023 වසරේ මෙවර අ.පො.ස සාමාන්‍ය පෙළ විභාගය 2023 මැයි මස 29 වන සඳුදා දින ආරම්භ වී ජුනි 08 වන බ්‍රහස්පතින්දා දක්වා පැවැත්වෙන බව සඳහන් වේ- ඒ අනුව මෙහි පහත සඳහන් ගණ දෙවි පූජාව නිවැරදිව පවත්වා ඔබත් යහපත් ප්‍රතිඵල උදාකර ගන්න.ගණ දෙවි පූජාව නිවැරදිව පැවැත් වීම.\n\nගණ දෙවි පූජාව පැවැත්වීම සඳහා සාලය හෝ කාමරයක් තෝරා ගන්න. එය නිසි පරිදි පිරිසිදු කර එහි කුඩා මේසයක් තබා ගණ දෙවියන් ගේ රූපයක් හෝ පිළිමයක් තබන්න.\n\nපහත සඳහන් දෑ සකස් කර ගන්න.\n\n● මල්වට්ටියක් නෙලුම් මල් සමග.\n\n● පලතුරු වට්ටියක් (පලතුරු 5 පමණ)\n\n● කැවිලි වට්ටියක් (කැවිලි 5 පමණ)\n\n● හඳුන්කූරු\n\n● පහනක්\n\n● සාම්බ්‍රානි හා සුවඳ දුම් සූදානම් කර ගන්න.\n\nනෙළුම් මල් හා වෙනත් සුදු හා පාට මල්වලින් වට්ටියක් සාදා ගන්න. අඹ/ කෙසෙල්/ කොමඩු / දෙලුම්/පේර වැනි පලතුරු වර්ග සහිතව පලතුරු වට්ටියක් සාදාගන්න.\n\nපොල් තෙල් මිශ්‍ර ගිතෙල්/එළඟි තෙල් දැමූ කුඩා මැටි පහන් දෙකක් පැණි රසකෑම වර්ග පහක් සහිත වට්ටියක් හබල පෙති / උක්හකුරු / මී පැණි / කිරි ආදිය ගණ දෙවියන්ට පූජා කරනු පිණිස මේසය මත තබන්න. හඳුන්කරු දල්වා කපුරුපෙති හා ගිතෙල් පහනක් දල්වා සුවඳ දූම් අල්ලා ඒ සියල්ල ගණ දෙවියන්ට පූජා කරන්න. ගණ දෙවි ගුණ ස්තෝත්‍රය හා ගණ දෙවි පූජා ස්තෝත්‍රය 7 වරක් ගායනා කරන්න.\n\nබදාදා හා සෙනසුරාදා දිනයන් හි දින 03 ක් සවස 6 ත් 8 ත් අතර කාලය තුළදී ගණ දෙවිපූජාව තබන්න. ඔබේ දරුවාගේ සියලු දූක් දොම්නස් දුරු වී දරුවන්ගේ විභාග ජය ලැබී රෝගී තත්ව දුරු වී ධන වාසනාව කැන්දනු ඇත. ඔබට සෞභාග්‍යවත් කාලයක් උදාවෙයි.\n\nගණ දෙවි ස්තෝත්‍ර.ගණපතිපරිවාරං චාරුකේයුරභාරංගිරිධරවරසාරං යෝගිනිචක්‍ර වාරංභවහයපරිහාරං දුකකදාරිදාදුරංගණපතිමහිවන්දෝ චක්‍ර තුණ්ඩවතාරම්.\n\nසියලුම දූ පුතුන්ට උපරිම ජය සමාර්ථය ලැබේවා.\n\nබණ්ඩාරගම, – සම්පත් එස්. කල්පගේජ්‍යොතිෂවේදී, “තසුනි” සෙත්කවි හා ජ්‍යොතිෂ සේවය. නො. 49/ 1, විහාර මාවත, ගම්මන්පිල, බණ්ඩාරගම. දුරකතන අංකය 0382256020 / 0772753100",
       "URL": "https://divaina.lk/%e0%b6%b8%e0%b7%99%e0%b7%80%e0%b6%bb-%e0%b7%83%e0%b7%8f%e0%b6%b8%e0%b7%8f%e0%b6%b1%e0%b7%8a%e0%b6%ba-%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b7%80%e0%b7%92%e0%b6%b7%e0%b7%8f%e0%b6%9c%e0%b6%ba/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/12/"
}