{
       "Source": "divaina",
       "Timestamp": "May 28, 2023",
       "Headline": "දෙමාපියනට නොසලකන දරුවන් බිහිකරන ග්‍රහ තත්ත්වයන්",
       "News Content": "කුඩා කල සිට ඉමහත් ආදරයෙන් හදාවඩාගත් දරුවන් වැඩි වයසට පත්වූ විට තම දෙමව්පියන්ට සොලකා හරින ඇතැම් අවස්ථා වර්තමාන සමාජයේ අපට කොතෙකුත් දක්නට ඇත. එමෙන්ම වයසට ගිය දෙමව්පියන් මහ පාරේ අතරමං කර දමා ගිය අවස්ථා ද ඇත. එමෙන්ම තම පියා වයසට ගිය විට බලු කූඩුවකට දමා තිබූ අවස්ථාවක් ද පසුගිය කාලයේ පුවත්පත්වලින් දක්නට ලැබුණි.\n\nකුඩා කල සියලු සැම සම්පත් ලබා දෙමින් අධ්‍යාපනය ලබා දෙමින් දෙමව්පියන් දරුවකු හදාවඩා ගන්නේ අනාගතය පිළිබඳ මහත් වූ බලාපොරොත්තු ඇතිවය. ඇතැම් දෙමව්පියන් තමන්ට කන්නට නොමැති වුවත් තමන් කුසගින්නේ සිට, දරුවන් කිසිවිටෙක කුසගින්නේ නොතබන අවස්ථා ද සමාජයේ දක්නට ඇත. එසේ සැලකුම් ලබා හැදී වැඩෙන දරුවන් ඇතැමෙක් තමන් ඉහළ තැනකට ගියවිට එසේත් නැතිනම් විවාහයෙන් පසුව තම දෙමව්පියනට නොසලකා හරිති. එමෙන්ම බොහෝ දෙනකු තම දෙමව්පියන්ව තම පණ සේ බලාකියා ගන්නා බව ද නොරහසකි. දෙමව්පියනට සැලකීම උපස්ථාන කිරීම මංගල කාරණයක් ලෙස බුදුරජාණන් වහන්සේ මංගල සූත්‍රයේ එකළොස් වෙනි කරුණ ලෙස දක්වා ඇත.\n\nතම දෙමව්පියන්ට නොසලකන දරුවන් පිළිබඳ යමකුගේ හඳහන සුපරීක්ෂාකාරීව පරීක්‍ෂා කිරීමෙන් දැනගත හැක.\n\nදරුවන්ගේ ආදරය ලැබීමට දෙමව්පියනට ද යම් ග්‍රහචාරයක් තිබිය යුතු බව ජ්‍යොතිෂයේ දැක්වේ. එසේම දෙමව්පියන්ගේ ආදරය ලැබීමට දරුවන්ට ද යම් ග්‍රහචාරයක් තිබිය යුතුය. දෙමව්පියන්ගේ කේන්ද්‍රවල කේන්ද්‍ර ස්ථාන වන 1, 4, 7, 10 හා 5 වැන්න බලවත් වීමත් විශේෂයෙන් සෞම්‍ය ග්‍රහයන් වන ගුරු සිකුරුට පාප ග්‍රහයන් සංයෝග නොවී බුධ පූර්ණ චන්ද්‍ර යන ග්‍රහයන් ගෙන් ඉහත භාව පූර්ණත්වයට පත්වී නම් දෙමව්පියන්ට හිතැති දරුවන් ලැබේ.\n\nඑසේ දරුවන්ගේ කේන්ද්‍ර සලකා බලන විට එම කේන්ද්‍රවල 4, 10, 9 බලවත් වී සිකරු සිවු වැන්නේ ද ගුරු නව වැන්නේ ද බුධ පාපයන්ට ගොදුරු නොවී දසවැන්නේ ගෝචරය වී නම් දෙමව්පියන්ගේ ඉහත කී ග්‍රහ බලපෑම සමග සංසන්දනය කර බැලීමේදී ඉතාමත් ගුණවත් දරුවකු ලැබේ. එවන් දරුවන් දෙමව්පියනට දෙවියනට බුදුනට මෙන් සලකනු ලබයි.\n\nඑසේම දෙමව්පියන්ගේ කේන්ද්‍රයේ පස්වැන්නේ රාහු සමඟ කුජ සංයෝග වී සිටියේද දරුවාගේ කේන්ද්‍රයේ දසවැන්නේ රාහු කුජ යෙදුනේ නම් හා දරුවාගේ කේන්ද්‍රයේ දසවැන්නේ රාහු කුජ යෙදුනේ නම් හෝ සයවැන්න අධිපතියා පාපී ග්‍රහයකු වී දසවැන්නේ හෝ නවවැන්නේ යෙදුනේ නම් මවට හා පියාට අයත් වන ඉරණම වන්නේ මහමගට බැසීමයි. ස්ත්‍රියක වුවත් පුරුෂයකු වුවත් එම ඉරණමට මුහුණ දීමට සිදුවේ. එසේම දසවැන්න අධිපතියා සුබ ග්‍රහයකු වුවත් නවාංශක කේන්ද්‍රයේ දස වැන්නේ එම සුබ ග්‍රහයාට බලවත් කෲර පාප ග්‍රහ සංයෝගයක් වී නම් තම දරුවාගෙන් නොයෙකුත් ගැහැට විඳ මහපාරට ගෙනවිත් දමනු ඇත.\n\nඑසේ මව හෝ පියාගේ කේන්ද්‍රයේ පස්වැන්න අධිපති කුජ සමඟ යෝග වී සිවුවැන්නේ හා පස්වැන්නේ රාහු ද නවාංශක කේන්ද්‍රයේ\n\nසිවුවැන්නේ කුජ යෙදීමෙන් දරුවකගේ දුක් ගැහැට වලට මුහුණ දීමට දෙමව්පියන්ට සිදුවේ. මෙවැනි දරුවෙක් බිහිවී වයස අවුරුදු 15 පසු කරන විටම දරුවා දෙමව්පියනට අවනත නොවේ. එම දරුවා නිසා දේපළ නැතිවී යෑමට වුවද හැකියාව ඇත. ජීවිතයේ අවසාන කාලයේ දෙමව්පියනට හිමිවන්නේ මහමගයි.\n\nමෙම දෙමව්පිය හා දරුවන්ගේ තත්ත්වය ලග්නය අනුව ද ප්‍රකාශ කළ හැක.\n\nමේෂ ලග්නය:\n\nමේෂ ලග්නය හිමි මවගේ හෝ පියාගේ කේන්ද්‍රයේ පස්වැන්න හිමි රවි, 3, 10, 11 යන භාවයක යෙදී නම් උපදින දරුවා බලවත් ක්‍රියාශීලී දරුවෙකි. එම දරුවාගේ කේන්ද්‍රයේ මේෂය ලග්නය වී 10 වැන්නේ කුජ යෙදුනේ නම් බලවත් ව්‍යාපාරිකයෙක් වේ. රාහු 10 වැන්නේ යෙදුනේ නම් හිතවක්කාරී, ඉක්මන්කාරී, ඉක්මනින් කෝපයට පත්වන දරුවෙකි. මේ ග්‍රහ තත්ත්වය මත යම් දිනක දෙමව්පියනට ජීවිතයේ අඳුරු ගමනක් යෑමට සිදුවේ.\n\nවෘෂභ ලග්නය:\n\nපස්වැන්න අධිපති බුධ ඥාන කාරක දරුවන් ඇති කරන ග්‍රහයෙකි. නමුත් බුධ කුජ සමග සංයෝග වී හත්වැන්නේ යොදුනහොත් අසුබය. මෙවන් අය බාල වියේදීම අසුබ විවාහයකට මැදිවී ජීවිතය අයාලේ යන තත්ත්වයකට පත්කර\n\nගනී. වෘෂභ ලග්නය හිමි මවක් හෝ පියෙක් නම් බුධ කුජ යෝගය පස්වැන්නේ යෙදී ඇත්නම් එම දරුවා දෙමව්පියනට පාලනය කළ නොහැක්කකු වේ. එම දරුවා නිසා දෙමව්පියනට මහමගට බැසීමට සිදුවේ.\n\nමිථුන ලග්නය:\n\nමිථුන ලග්න හිමියකුගේ පස්වැන්න අධිපති සිකුරු කලාකාමී දරුවන් ලබාදෙන යෝගයකි. එම සිකුරුට කුජ රාහු ත්‍රිග්‍රහ යෝගය පස්වැන්නේම යෙදුණේ නම් පියා ගිය අඩිපාරේම යන්නේ ඉක්මන් විවාහයකට පැටලෙමින්ය. මිථුන ලග්නයේ පියා ද මේෂ ලග්නයේ දරුවා ද වී නම් බොහෝ විට ගැටලු ඇති කරයි. මේෂ ලග්නයේ 10 වැන්නේ කුජ රාහු යෙදී නම් මිථුන ලග්නයේ පියාට සිදුවන්නේ දරුවන්ගේ නපුරු ගති නිසා නිවසින් පිටව යෑමටය.\n\nකටක ලග්නය\n\nපස්වැන්න වූ වෘශ්චිකය හිමි කුජ දරුවන් නියෝජනය කරනු ඇත. හිතුවක්කාරී ගති සහිත ග්‍රහයකු වන කුජ සමඟ රාහු සංයෝගය පස්වැන්නේ යෙදීම දරුවන්ගේ උපකාර හා පිහිට අවිනිශ්චිත බව පෙන්නුම් කිරීමකි. දරුවාගේ කේන්ද්‍රයේ 10 වැන්නේ කුජ සමඟ ගුරු හැර වෙනත් ඕනෑම ග්‍රහයෙක් සිටිය ද මව්පියනට නිතර අඬමින් කල් ගෙවීමට සිදුවන්නේ දරුවන් නිසාය.\n\nසිංහ ලග්නය\n\nමෙම ලග්න හිමියන්ගේ පස්වැන්න හිමිවන්නේ ගුරුටය. එවන් අයගේ දරුවන් ඉතා ගුණගරුක අයවේ. දෙමව්පියනට ඇති යහපත් ගුණධර්ම දරුවන්ට ද ඇතිවේ. නමුත් මේෂ\n\nලග්නයේ දරුවකු සිටීනම් එම දරුවාගේ කේන්ද්‍රයේ 10 වැන්නේ නීච ගුරු සමඟ කුජ රාහු ග්‍රහ සංයෝගයක් වී නම් කවදා හෝ එම දරුවා විවාහ වීමෙන් පසුව ඇතිවන ගතිගුණ නිසා ඔබට කඳුළු සැලීමටත් නිවසින් පිටවී යෑමටත් සිදුවේ.\n\nකන්‍යා ලග්නය\n\nකන්‍යා ලග්නයේ පස්වැන්න හිමිකරු වන්නේ සෙනසුරුය. උපතේදී සෙනසුරු 8 වැන්නේ නීච වීමත් 5 වැන්නේ කුජ රාහු යෙදීමත් සිදුවී ඇත්නම් ඉතා අසුබය. පිරිමි දරුවෙක් නිසා සිත් කලකිරීමට හේතුය. කුම්භ ලග්නයේ දරුවකු ඔබට සිටීනම් කුජ රවි 10 වැන්නේ දිග්බලය අනුව අති බලවත් වීමෙන් පියාට නොයෙකුත් බලපෑම් කිරීම නිසා පියාගේ සිත් බිඳීමෙන් දරුවන්ගෙන් ඈත්වීම සිදුවේ.\n\nතුලා ලග්නය:\n\nතුලා ලග්නයේ පස්වැන්න ද සෙනසුරුට හිමිය. සෙනසුරු කුජ සමඟ පස්වැන්නේම හෝ සිවුවන්නේ යෙදුනේ නම් ඊට රාහුගේ බලපෑම 11 වැන්නේ හෝ 12 වැන්නේ සිට ලැබුණොත් දෙමාපියන් සතු දේපළ විනාශ කර මහපාර හිමි කරවන දරුවෙක් ලැබේ. දරුවාගේ කේන්ද්‍රයේ 10 වැන්නේ සෙනසුරු කුජ 12 වැන්නේ රාහු සිකුරු සිටී නම් දෙමව්පියන් මහ පාරට බස්සන දරුවෙකි.\n\nවෘශ්චික ලග්නය\n\nවෘශ්චික ලග්නයේ පස්වැන්න වූ මීනයේ අධිපති ගුරු, යහපත් දරුවන් ඇතිවීමට කාරක වේ. නමුත් ගුරු සමඟ රාහු කුජ අව සඳු සමඟ යෝගය 12 වැන්න වන තුලාවේ යෙදීමෙන් දෙමව්පියනට හා දරුවාට එකට නිවසේ සිටීමට නොහැකි තත්ත්වයක් උදාකරයි. එසේම තරුණ වියට පත් දරුවාත් දෙමව්පියනුත් අතර ආරවුල් ඇතිවිමෙන් දෙමාපිය හා දරු සෙනෙහස විනාශ වේ. දරුවා කටක ලග්නයේ අයකු වුවහොත් 10 වැන්නේ අව සඳු, රාහු, කුජ යෝගව සිටිය හොත් පියාට ඉතා අසුබය.\n\nධනු ලග්නය\n\nධනු ලග්නයේ පස්වැන්නේ හිමි කුජ දරුවන් ගැන පවසනු ඇත. කුජ දෙවැන්නේ එනම් මකරයේ උච්ච වීමෙන් හිතුවක්කාර මුරණ්ඩු පිරිමි දරුවන් හිමිවේ. පියාට පාලනය කළ නොහැකි ආකාරයට දරුවන් කටයුතු කරනු ඇත. දරුවාගේ කේන්ද්‍රයේ 10 වැනනේ කුජ ශනි අසුබව යෙදුනේ නම් පිය පුතු සෙනෙහස තුරන්වී පියාට සිදුවන්නේ මහපාරේ කඩපිල්වල ජීවිතය ගත කිරීමටය.\n\nමකර ලග්නය\n\nමකර ලග්නයේ පස්වැන්න හිමි සිකුරු, යහපත් දරුවන් හිමිකර දෙයි. නමුත් සිකරු 12 වැන්නේ යෙදී පස්වැන්නේ කුජ, රාහු, රවි යෝගය යෙදුනහොත් දෙමාපිය ජීවිතය අඩපණ වේ. දරුවකු නිසා මානසික පීඩනය ද ඇතිවේ. එම දරුවාගේ කේන්ද්‍රයේ 10 වැන්නේ රාහු කුජ යෙදුනේ නම් ඉහත තත්ත්වය ඉතා බලවත් වේ. දෙදෙනකුගේ සමගිය පළුදු වීමෙන් පියාට මහමගට බැසීමට සිදුවේ.\n\nකුම්භ ලග්නය\n\nමෙහි පස්වැන්න හිමිවන්නේ බුධටය. නුවණ ඇති දරුවන් හිමිවේ. එනමුත් බුධ සමඟ කුජ රාහු සංයෝග වී 12 වැන්නේ මකර රාශියේ යෙදුනේ නම් සියලු දේපළ විනාශ කරන අයහපත් දරුවකු හිමිවේ. දරුවාගේ කේන්ද්‍රයේ\n\nසිව්වැන්නේ රාහු, කුජ , රවි යෙදී නම් මවටත් පියාටත් සිදුවන්නේ නිවසින් පිටවී යෑමටය. අවසානයේ ඉතා දුක්ඛිත ජීවිතයක් ගෙවීමට සිදුවේ.\n\nමීන ලග්නය\n\nමෙහි දරුවන් නියෝජනය කරන්නේ පස්වැන්න හිමි සඳුය. සඳු සෙනසුරු කුජ සිව්වැන්නේ යෙදී බුධ ලග්නයේ යෙදුනේ නම් ඔබට ගැහැනු දරුවකුගේ අයහපත් හැසිරීම නිසා මානසික පීඩනයක් ගෙන දේ. එම දරුවාගේ කේන්ද්‍රයේ ද කුජ ලග්නයේ සෙනසුරු සඳු\n\nසිව්වැන්නේ යෙදුනේ නම් ඉහත කී තත්ත්වය ඉතා බරපතළ වීමෙන් පදිංචි ස්ථානය පවා අතහැර දමා පිටව යෑමට සිදුවේ.\n\nජ්‍යොතිෂවේදීකොත්මලේ ර.සි.කු. සූරියආරච්චිදු. ක. 0717602288",
       "URL": "https://divaina.lk/%e0%b6%af%e0%b7%99%e0%b6%b8%e0%b7%8f%e0%b6%b4%e0%b7%92%e0%b6%ba%e0%b6%b1%e0%b6%a7-%e0%b6%b1%e0%b7%9c%e0%b7%83%e0%b6%bd%e0%b6%9a%e0%b6%b1-%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/12/"
}