{
       "Source": "divaina",
       "Timestamp": "May 21, 2023",
       "Headline": "තුලා සිට මීන දක්වා ලග්න හිමියන්ට අධ්‍යාපනය දියුණුවීමට ග්‍රහ පූජා",
       "News Content": "අපගේ ජීවිතවලට විසඳාගත නොහැකි ප්‍රශ්න පැමිණි විට ග්‍රහ පූජා තැබීම, දේව කන්නලව් කිරීම, බෝධි පූජා තැබීම, බාර වීම පුරාණයේ සිටම පැවත ආ සිරිත් වේ. මෙසේ ග්‍රහ පූජා තැබීම අදාළ ජන්මියාට පවතින දශාවට, අතුරු දශාවට, ඒරාෂ්ටක අපලයක් වේ නම් ඒරාෂ්ටකය උදාකරන ග්‍රහයාට සිදුකරයි.\n\nවැඩි දෙනෙක් සිදුනොකරන ඉතා සාර්ථක ක්‍රමයක් ලෙස ලග්නයට පූජා තැබීම පෙන්වා දිය හැක. මෙහිදී අදාළ ජන්මියාගේ ලග්නාධිපති හා තමන්ට අපලය යෙදී ඇති කරුණට අදාළ ග්‍රහයා ජන්ම පත්‍රයෙන් සොයා එම ග්‍රහයාට පූජාවක් තැබිය හැක.\n\nතුලා, වෘශ්චික, ධනු, මකර, කුම්භ හා මීන යන ලග්න හිමියන්ගේ 5 වැන්නාධිපති දුර්වල වී අපලකාරී තත්ත්වයක් උදාකර ඇත්නම් එම ලග්න හිමියන්ට සිදුකරන ග්‍රහ පූජාවන් පහත පරිදි වේ.\n\nසිකුරු ග්‍රහයා ලග්නාධිපති වන තුලා ලග්න හිමියකුට 5 අධිපති වන ශනි ග්‍රහයා පීඩා වී අපල කරයි නම් පුර පක්‍ෂයේ සෙනසුරාදා දිනක බෝධි පූජාවක් ආරම්භ කළ යුතුයි. ඒ සඳහා පළමුව දිය නා පිරිසිදුවී විහාරස්ථානයට ගොස් බෝමළුව අතුගා පිරිසිදු කළ යුතුයි. මල් අසුන් පිරිසිදු කර සෝදා ගත යුතුයි. සුවඳ දුම් බෝමළුවට අල්ලා අවට පරිසරය සුවඳවත් කර ගත යුතුයි. අලංකාරව සැකසූ කහ මල් වට්ටි 7 ක්, නිල් මල් වට්ටි 7ක් හා සුදු මල් වට්ටි 7 ක් සර්වඥධාතූන් වහන්සේ තැන්පත් චෛත්‍යයට හෝ කරඬුවට පූජා කරන්න. නිල් මල්මාලා, කහ මල්මාලා හා සුදු මල්මාලා මිශ්‍රකර බෝධිය සැරසිය යුතුයි. තල තෙල් පහන් 7 ක්, එළඟිතෙල් පහන් 7 ක් පොල්තෙල් පහන් 7 ක් දල්වා බුදුන්ට පූජා කරන්න.\n\nපිරිසිදු ඉදුණු ගෙඩි පලතුරු පූජාවක් ද තබන්න. පැන් කළ 7 කින් බෝධීන් වහන්සේ නාවන්න. සෑම පැන් කළයක් අවසානයේම තමාට ඇති අපල දුරුවී, ඥානය ලැබේවායි ප්‍රාර්ථනා කරන්න.\n\nමෙම සියලු පිං පත්තිනි මෑණියන්ට, විෂ්ණු දෙවියන්ට, සරස්වතී දේවියට, ගණ දෙවියන්ට හා බෝධීන් වහන්සේට අධිගෘහිත සියලු දෙවිදේවතාවුන් වහන්සේලාටත් අනුමෝදන් කර තමන්ට ඇති අපල උපද්‍රව දුරුවී අධ්‍යාපන කටයුතු සාර්ථක වන ලෙස ප්‍රාර්ථනා කරන්න. මෙම බෝධි පූජාව දින 7 ක් තබන්න. සෙත් කවියක් ද කියන්න. සරස්වතී දේවියගෙන් හෝ ගණ දෙවියන්ගෙන් සෙත්පතා සෙත් කවිය කියන්න. සෙත් කවිය ද දින 7 පුරාම ගායනා කරන්න. සෑම අධ්‍යාපන වර්ෂයක් අවසානයේදීම ගණ දෙවියන්ට පූජා වට්ටියක් තබා බාරය ඔප්පු කරන්න.\n\nකුජ ග්‍රහයා ලග්නාධිපති වන වෘශ්චික ලග්න හිමියකුට 5 වැන්නාධිපති වන ගුරු ග්‍රහයා පීඩා වී අපල සිදුකරයි නම් පුර පක්‍ෂයේ සඳුදා දිනයක දිය නා පිරිසිදු වී විහාරස්ථානයට ගොස් බෝමළුව ඇමද, මල් අසුන් සෝදා පිරිසිදු කර, බෝමළුවට සුවඳ දුම් අල්ලා අවට පරිසරය පිරිසිදු කර සුවඳවත් කරගත යුතුයි. අලංකාරව සැකසූ සුදු මල් වට්ටි 7 ක්, කහ මල් වට්ටි 7 ක්, නිල් මල් වට්ටි 7 ක් හා රතු මල් වට්ටි 7 ක් සර්වඥධාතූන් වහන්සේ උදෙසා පූජා කරන්න. රතු නෙළුම් මල් දැමූ පැන් කළයක් ද පූජා කරන්න. සුදු මල්මාලා, කහ මල්මාලා, නිල් මල්මාලා හා රතු මල්මාලා මිශ්‍රකර අලංකාරව බෝධිය සරසන්න. තල තෙල් පහන්\n\n7 ක්, එලඟිතෙල් පහන් 7 ක් හා අබතෙල් පහන් 7ක් දල්වා පූජා කරන්න. පැන් කළ 7 කින් බෝධීන් වහන්සේ නාවන්න. සෑම පැන් කළයක් අවසානයේම තමාට ඇති අපල උපද්‍රව දුරුවී අධ්‍යාපනයට ඥානය ලැබේවායි ප්‍රාර්ථනා කරන්න. කරගත්තා වූ සියලු පිං කතරගම දෙවියන්ට, විෂ්ණු දෙවියන්ට ගණ දෙවියන්ට මෙන්ම බෝධීන් වහන්සේට අරක්ගත් සියලුම දෙවි දේවතාවුන් වහන්සේලාට අනුමෝදන් කරන්න. ගණ දෙවියන්ගෙන් සෙත් ප්‍රාර්ථනා කර සෙත් කවියක් ද කියන්න. බෝධි පූජාව තබන දින 7 දීම සෙත් කවිය ද ගායනා කරන්න.\n\nගුරු ග්‍රහයා ලග්නාධිපති වන ධනු ලග්න හිමියකුගේ 5 අධිපති කුජ ග්‍රහයා පීඩාවට පත්වී අධ්‍යාපනයට අපල උදාකරයි නම් පුර පක්‍ෂයේ ඉරිදා දිනක බෝධි පූජාවක් ආරම්භ කළ යුතුයි. සිතින්, කයින් වචනයෙන් පිරිසිදු වී විහාරස්ථානයට ගොස් බෝධි පූජාවකට සරිලන ආකාරයට අවට පරිසරය ශුද්ධ පවිත්‍ර කරගත යුතුයි. බෝධීන් වහන්සේට සුවඳ දුම් ඇල්ලීම මුලින්ම කළ යුතුයි. අලංකාරව සැකසූ කහ පාට මල් වට්ටි 7ක්, රතු නෙළුම් වට්ටි 7ක්, නිල් මානෙල් වට්ටි7ක් සර්වඥධාතූන් වහන්සේ උදෙසා පුදන්න. රතු මල්මාලා, කහ මල්මාලා හා නිල් මල්මාලා මිශ්‍රකර බෝධීන් වහන්සේ අලංකාරව සරසන්න. තලතෙල් පහන් 7ක්, එලඟිතෙල් පහන් 7ක් හා අබතෙල් පහන් 7ක් දල්වා පූජා කරන්න. පිරිසිදු ඉදුනු ගෙඩි පලතුරු 7 වර්ගයක් ද වට්ටියක තබා පූජා කරන්න. පැන් කළ 7 කින් බෝධීන් වහන්සේ නාවන්න. සෑම කළයක් පාසාම තමාට ඇති අපල දුරුවී අධ්‍යාපනය සාර්ථක වේවායි ප්‍රාර්ථනා කරන්න. ගණ දෙවියන්ගෙන් සෙත්පතා සෙත් කවියක් ගායනා කරන්න. මෙම සෙත්කවිය බෝධි පූජාව පැවැත්වෙන දින 7 දීම ගායනා කරන්න. සිදුකර ගත්තා වූ සියලු පිං කතරගම දෙවියන්ට, ගණ දෙවියන්ට, විෂ්ණු දෙවියන්ට මෙන්ම බෝධීන් වහන්සේට අරක්ගත් සියලුම දෙවි දේවතාවුන් වහන්සේට අනුමෝදන් කරන්න. එසේ සිදුකර දෙවියන්ගේ පිහිට, ආරක්‍ෂාව හා දියුණුව ප්‍රාර්ථනා කරන්න.\n\nශනි ග්‍රහයා ලග්නාධිපති වන මකර ලග්න හිමියාට 5 අධිපති සිකුරු ග්‍රහයා දුබල වී අපල තත්ත්වයක් උදාකරයි නම් පුර පක්‍ෂයේ සිකුරාදා දිනක සිත, කය, වචනය පිරිසිදුව විහාරස්ථානයට ගොස් විහාරස්ථානය ද බෝධි පූජාවක් තැබීමට සුදුසු පරිදි පිරිසිදු කරගත යුතුයි. ඉන්පසු පැහැදුණු එකඟ වූ සිතින් බොහෝ සුවඳ හමන මල් වට්ටි 7ක්ද, (විශේෂයෙන් පිච්ච මල්) නිල් මානෙල් වට්ටි 7ක්ද, අලංකාරව සැකසූ කහ මල් වට්ටි 7ක්ද, නිල් මානෙල් දැමූ පැන් කළ 7ක්ද සර්වඥ ධාතූන් වහන්සේ තැන්පත් වෙහෙරකට හෝ කරඬුවකට පූජා කළ යුතුයි. තලතෙල් පහන් 7ක්, එලඟිතෙල් පහන් 7ක් හා අබතෙල් පහන් 7ක් දල්වා පූජා කරන්න. නිල් මල්මාලා, කහ මල් මාලා හා සුවද හමන මල්මාලා මිශ්‍රකර බෝධීන් වහන්සේ සරසන්න. පැන් කළ 7 කින් බෝධීන් වහන්සේ නාවන්න. සෑම කළයක් අවසානයේම තමාගේ අපල දුරුවී ඥානය පහළ වේවායි ප්‍රාර්ථනා කරන්න. බෝධි පූජාව පවත්වන දින 7 දීම විෂ්ණු දෙවියන්ගෙන් සෙත්පතා ජන්මියාට සෙත්කවියක් ගායනා කරන්න. සිදුකරගත්තා වූ සියලු පිං පත්තිනි දෙවියන්ට, විෂ්ණු දෙවියන්ට හා බෝධීන් වහන්සේට අරක්ගත් සියලු දෙවි දේවතාවුන් වහන්සේට අනුමෝදන් කරන්න. එසේ සිදුකර දෙවියන්ගේ පිහිට ආශිර්වාදය, ආරක්‍ෂාව ප්‍රාර්ථනා කරන්න.\n\nඔබ ශනි ග්‍රහයා ලග්නාධිපති වන කුම්භ ලග්න හිමියෙක් නම් ඔබේ 5 අධිපති බුධ ග්‍රහයා වේ. එම බුධ ග්‍රහයා පීඩා වී අපල ගෙනදෙන තත්ත්වයක පසුවේ නම් පුර පක්‍ෂයේ සිකුරාදා දිනක බෝධි පූජාවක් තැබීම ආරම්භ කළ යුතුයි. එහිදී පළමුව අපල ඇති තැනැත්තා දිය නා පිරිසිදු වී, පිරිසිදු සිතින් විහාරස්ථානයට ගොස් බෝ මළුව හා මල් ආසන ශුද්ධ පවිත්‍ර කර අවට සුවඳ දුම් අල්ලා බෝධි පූජාවකට සරිලන සේ සකස්කර ගත යුතුයි. අලංකාරව සැකසූ සුදු මල් වට්ටි 7 ක්, නිල් මල් වට්ටි 7ක් හා කහ මල් වට්ටි 7 ක් බුදුන්ට පූජා කරන්න. සුදු මල්මාලා, නිල් මල්මාලා, කහ මල්මාලා එකට මිශ්‍ර කර බෝධීන් වහන්සේ සරසන්න. එළඟිතෙල් පහන් 7ක්, තල තෙල් පහන් 7 ක් හා අබතෙල් පහන් 7 ක් දල්වා පූජා කරන්න. බෝධින් වහන්සේ පැන් කළ 7 කින් නාවන්න. සෑම පැන් කළයක් අවසානයේම තමන්ට ඇති අපල දුරුවී අධ්‍යාපන කටයුතු සාර්ථක වේවායි ප්‍රාර්ථනා කරන්න. හොඳින් ඉදුණු පලතුරු ගෙඩි 7 වර්ගයක් ද වට්ටියක තබා පූජා කරන්න. මේ සියලු පූජාවන්ගේ පිං බෝධීන් වහන්සේට අරක්ගත් සියලු දෙවි දේවතාවුන් වහන්සේටත්, විෂ්ණු දෙවියන්ට හා ගණ දෙවියන්ටත් අනුමෝදන් කරන්න. ගණ දෙවියන්ගෙන් සෙත් ප්‍රාර්ථනා කර ජන්මියාට සෙත්කවියක් ගායනා කරන්න. බෝධි පූජාව තබන දින 7 තුළදීම සෙත් කවිය ද ගායනා කරන්න. ඉන්පසු සෑම අධ්‍යාපන වර්ෂයක් අවසානයේදීම ගණ දෙවියන්ට පූජා වට්ටියක් තබා බාරය නිදහස් කරන්න.\n\nලග්න 12 න් අවසාන ලග්නය වන ගුරු ග්‍රහයා අධිපති වන මීන ලග්න හිමියන්ගේ අධ්‍යාපන ස්ථානය වන 5 අධිපති එනම් සඳු දුබල වී අපල ගෙන දේ නම් පුර පක්‍ෂයේ අඟහරුවාදා දිනක බෝධි පූජාවක් ආරම්භ කළ යුතුයි. එහිදී අනික් ලග්න හිමියන් සේම බෝධි පූජාවට සරිලන සේ තමන් සිතින්, කයින් වචනයෙන් පිරිසිදු වී විහාරස්ථානය ශුද්ධ පවිත්‍ර කළ යුතුයි. සුදු නෙළුම් මල් වට්ටි 7ක්, සුදු නෙළුම් පිරවූ පැන් කළ 7ක්, සුවඳ හමන සුදු මල් වට්ටි 7ක්, රතු මල් වට්ටි 7ක් හා කහ මල් වට්ටි 7ක් සර්වර්ඥධාතූන් වහන්සේ තැන්පත් වෙහෙරට හෝ කරඬුවට පූජා කරන්න. සුදු මල්වැල් කහ මල්වැල් හා රතු මල්වැල් එකට මිශ්‍රකර බෝධීන් වහන්සේ සරසන්න. තලතෙල් පහන් 7 ක් එළිඟිතෙල් පහන් 7 ක් හා අබතෙල් පහන් 7ක් දල්වා පූජා කරන්න. පැන් කළ 7 කින් බෝධීන් වහන්සේ නාවන්න. සෑම පැන් කළයක් අවසානයේම තමන්ගේ අපල දුරුවී අධ්‍යාපනය සාර්ථක වේවායි ප්‍රාර්ථනා කරන්න. සිදුකර ගත්තාවූ සියලු පිං බෝධීන් වහන්සේට අරක් ගත් සියලු දෙවි දේවතාවුන් වහන්සේ මෙන්ම විෂ්ණු දෙවියන්, කතරගම දෙවියන් හා සුමන සමන් දෙවියන්ට අනුමෝදන් වේවායි ප්‍රාර්ථනා කරන්න. එම දෙවියන්ගේ ආශිර්වාදය, ආරක්‍ෂාව තමාට ලැබේවායි ද ප්‍රාර්ථනා කරන්න. කතරගම දෙවියන්ගෙන් සෙත් ප්‍රාර්ථනා කර ජන්මියාට සෙත් කවියක් කියන්න. බෝධි පූජාව පවත්වන දින 7 තුළදීම සෙත් කවිය ද ගායනා කරන්න.\n\nවිහාරස්ථානයට ගොස් සිදුකරන සෑම පූජාවක්ම සර්වඥධාතූන් වහන්සේ උදෙසා සිදුකරන ලෙස දැක්වූයේ ත්‍රිපිටකයේ සඳහන් පරිදි අපගේ පින මහත් ඵල වන්නේ එවිටය.\n\nත්‍රිපිටකයේ සූත්‍ර පිටකයේ වුද්දක නිකායේ අපදාන පාලි 1 ග්‍රන්ථයේ මහා පරිවාර වග්ගයෙහි 265 පිටුවේ 1752-1753 ශීර්ෂ යටතේ මෙසේ සඳහන් වේ.\n\n“යමෙක් ජීවමාන වූ ලෝකනායක බුදුරදුන් පුදන්නේ ද, එසේම පිරිනිවි බුදුරදුන්ගේ, අබ ඇටයකුත් පමණ වූ ධාතූන් වහන්සේ නමකුදු පුදන්නේ නම් ද චිත්තප්‍රසාදය සම වූ කල්හි පින ද සමානය.”\n\nඑනිසා අපල වෙනුවෙන් කරන සියලු පූජාවන් සර්වඥ ධාතූන් වහන්සේ උදෙසා කිරීමෙන් අනිවාර්යයෙන්ම අපල දුරුවී පිනේ ශක්තිය උපරිම ලෙස ලැබෙනු ඇත.\n\nජ්‍යාතිෂවේදී, දේශබන්දු, ආචාර්යමංජුලා පල්ලෙබැද්ද,පානදුර. දු. අංකය 0779-282653",
       "URL": "https://divaina.lk/%e0%b6%ad%e0%b7%94%e0%b6%bd%e0%b7%8f-%e0%b7%83%e0%b7%92%e0%b6%a7-%e0%b6%b8%e0%b7%93%e0%b6%b1-%e0%b6%af%e0%b6%9a%e0%b7%8a%e0%b7%80%e0%b7%8f-%e0%b6%bd%e0%b6%9c%e0%b7%8a%e0%b6%b1-%e0%b7%84%e0%b7%92-2/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/13/"
}