{
       "Source": "divaina",
       "Timestamp": "May 14, 2023",
       "Headline": "පංචාංග ලිත්වල ඇති පරස්පරතා නිසා ජ්‍යොතිෂය හෑල්ලුවට ලක්වීම සාධාරණද?",
       "News Content": "ජෝති යනු බැබලීමයි. වේදයනු ඥානයයි. ඒනයින් ගත්කල බැබලෙන ඥානය ජ්‍යොතිෂය විiාව ලෙස සරලව අර්ථකථනය කළ හැක. සකල ලෝකවාසී මනුෂ්‍ය වර්ගයාගේ හිතසුව පිණිස ශිව දෙවිඳුන් වෙතින් මහා බ්‍රහ්මයන්ටත් මහා බ්‍රහ්මයන් වෙතින් නාරද සෘෂි තුමන්ටත් නාරද සෘෂි තුමන් වෙතින් ශෞනක සෘෂි තුමන්ටත් එතුමන් වෙතින් පරාශර මහා සෘෂිතුමන්ටත් ආදී වශයෙන් ව්‍යාප්තව පැමිණි ජ්‍යොතිෂ විiාව පංච අභිඥාලාභී අෂ්ට සමාපත්තිලාභී සෘෂි උතුමන් වහන්සේලා ප්‍රත්‍යක්‍ෂ ඥානයෙන් අවබෝධ කොට නිර්ලෝභීව ලොවට දායාද කළ ගණිත, හෝරා හා සංහිතා යන ත්‍රිත්වයේ සංකලනයෙන් සුසැදි ජ්‍යොතිෂ විiාව හුදෙක් කාලය හරහා වර්තමානයේ සිට අනාගතයටද අතීතයටද ප්‍රමාණාත්මකව යම් සුළු දුර ප්‍රමාණයක් ගමන් කර යම් යම් අනාවැකි ජන්මීන් සම්බන්ධවත් ලෝකය සම්බන්ධවත් නිවැරදිව පළ කළ හැකි දිව්‍යමය ශාස්ත්‍රයකි.\n\nමේ අයුරින් සමාජගතවූ ජ්‍යොතිෂ විiාව අතීතයේ උගතුන් අතර ව්‍යාප්ත වී තිබූ ශාස්ත්‍රයකි. එකල විසූ ජ්‍යොතිෂ උගතුන් ද්‍රිග් ගණිතය හා වාක්‍ය ගණිතය හොඳින් ප්‍රගුණ කර සිටි නිසා වර්තමානයේ ලිත් භාවිතයෙන් සිදුකරන ගණනය කිරීම් ලිත් භාවිතයෙන් තොරව ඉතා නිවැරදිව සිදුකරගත හැකිවිය. එනිසා අදට සියවස් 1 1/2 කට පෙර ශ්‍රී ලංකාවේ පංචාංග ලිත් නොතිබුණි. එනිසාම වර්තමානයේ ලිත් ආශ්‍රිතව සිදුකර ගන්නා සියලු ගණනය කිරීම් ආදිය ඒ ඒ ජ්‍යොතිෂ ගුරුකුලවල ගුරුමුෂ්ටි වශයෙන් සඟවාගෙන ආ ක්‍රමවේද මත සිදුකෙරුණි. පොත්පත් මුද්‍රණය කිරීම ඇරඹීමත් සමඟ ජ්‍යොතිෂයේ උන්නතිය උදෙසා පංචාංග ග්‍රහස්ථූට ලිත් එකල විසූ ජ්‍යොතිෂ උගතුන් මුද්‍රණය කිරීම ආරම්භ කළහ. ඒ හරහා සංකීර්ණ රහස් ගණිත විෂයක්ව පැවැති ජ්‍යොතිෂ විiාව යම්තාක් දුරට සරල වීමත් සංකීර්ණ ජ්‍යොතිෂ්‍ය ගණනය කිරීම් ආදිය සුළු වේලාවකින් කර ගැනීමටත් හැකිවිය.\n\nවර්තමානයේ පමණක් නොව පුරාණ හෙළ රජ දවස පවා පංචාංගය මෙන්ම ග්‍රහචාර, නවාංශක චාර වැනි දේ ඇතුළත් අංගසම්පූර්ණ පංචාංග ලිත් භාවිතයක් තිබී ඇත. එහිදී පාරම්පරික උරුමයෙන් දායාද වූ ලිත් ගණිතය තුළින් ලිත් නිපදවීම එකල අඛණ්ඩව සිදුවුණි. එම ලිත් වලින් කරුණු උපුටා නැවත සකසා ගත් ලිත් ක්‍රියාංග ලිත් ලෙස පන්හිඳෙන් පනපෙවූ තල්පත් ඉරුවල භාවිතා විය. කෙසේ නමුත් කලින් කලට මෙම ලිත් යාවත්කාලීන කිරීමේදී එකල භාවිතා වූ හැට පැයේ ක්‍රමයට අතිරේකව විසිහතර පැයේ ක්‍රමයද ලිත් වලට අන්තර්ගත කරන ලදී.\n\nකෙසේ නමුත් පංචාංග ග්‍රහස්ථූට ලිත් මුද්‍රණය වීමත් සමඟම ලිත් ගණිතය සම්බන්ධ ජ්‍යොතිෂ ගුරුමුෂ්ටි ක්‍රමයෙන් අභාවයට යන තත්ත්වය ඇතිවිය. වර්තමානයේ බහුතරයක් ජ්‍යොතිෂවේදීන්ට පැරණි ලිත් ගණිතය පිළිබඳ දැනුමක් නැත. වර්තමානයේ අප රටේත් ලෝකයේත් ලිත් මුද්‍රණය වනු දැකිය හැක. විශේෂයෙන් ලංකාව තුල පංචාංග ග්‍රහස්ථූට ලිත් ගණනාවක් මුද්‍රණය වේ. එය එසේ මුත් මෙම ලිත් අතර පවතිනා සංඛ්‍යාත්මක අගයන්හි පරස්පරතා බොහෝය. මුද්‍රණ දෝෂද සුළු වශයෙන් පවතී. විශේෂයෙන් අයනාම්ශ ශුන්‍ය වර්ෂය පිළිබඳ ඇති පරස්පරතා නිසා නිවැරදි අයනාම්ශ අගය සම්බන්ධ මතභේද පවතී. මේ හේතුවෙන් නිරයන භාව ස්ථූට මෙන්ම ග්‍රහස්ථූට වරදී. එය තවදුරටත් පැහැදිලි කළහොත් විවිධ අයනාම්ශක අගයන් පදනම් කර ගනිමින් මෙම ලිත් නිපදවා ඇති නිසා ඒවාහි සඳහන් ලග්න ස්ථූට මෙන්ම ග්‍රහස්ථූට වල වෙනස්කම් පවතී. මෙකී තත්ත්වය මතුපිටින් සරලව බැලූ කල ගැටලුවක් නොවුනද කලාතුරකින් ඇතැම් කේන්ද්‍ර සෑදීමේදී මෙය සෘජු ගැටලුවක් බවට පත්වේ. මේ හේතුවෙන් භාව කේන්දරය වර්ග කේන්ද්‍ර ආදිය ද වරදී. එනිසා පලාපල පවා වරදින බව කිව යුතුමය. මෙම තත්ත්වය වටිනා උතුම් නිවැරදි දිව්‍යමය විෂයක් වූ ජ්‍යොතිෂයේ ශාස්ත්‍රී වටිනාකම පලුදු වීමට හේතුය. මෙම තත්ත්වය විශේෂයෙන්ම ඇතිවන්නේ යම් ජන්මියෙකුගේ ජන්ම පත්‍රය සෑදීමේදී එම ජන්මියාගේ ලග්නය හෝ නැකත ගෙවෙන හෝ ආරම්භ වන මොහොතට ආසන්නව උපන් කාලය. එසේම ග්‍රහස්ථූට වලදී ග්‍රහමාරු සිදුවන වේලාවන් ආසන්නයේ උපත සිදුවන විටද මෙකී තත්ත්වයේ බලපෑම ස්වභාවියකය. මෙම තත්ත්වය පලාපල කථනයට සෘජුවම බලපායි.\n\nජ්‍යොතිෂ්‍ය සිද්ධාන්ත ග්‍රන්ථයන්හි එකිනෙකට සුළු වශයෙන් හෝ පරස්පර විවිධාකාර වූ ගණිත ක්‍රම පවතී. මේ සියල්ලේ පදනම සමාන වූවද ගණිත ව්‍යුහයෙහි පරස්පරතා පවතී. ඉහතදී සඳහන් කළ ලෙසටම පැරණි පංචාංග ග්‍රහස්ථූට ලිත් එකිනෙකට සුළු වශයෙන් වෙනස් වූයේ මේ නිසාය. මෙකී තත්ත්වය මගහරවා ගැනීමට නම් ඒ ඒ ගණිත සූත්‍ර කාලානුරූපව ප්‍රතිශෝධනය විය යුතුය.\n\nසාමාන්‍යයෙන් බිත්ති ලිත් හා පංචාංග ග්‍රහස්ථූට ලිත් ලෙස ලිත් දෙවර්ගයකි. පංචාංග ග්‍රහස්ථූට ලිත්හි බොහෝ දේ අන්තර්ගත වූවත් බිත්ති ලිතක අඩංගු වන්නේ පංචාංග ග්‍රහස්ථූට ලිතෙන් කැටි කරගත් එදිනෙදා ජීවිතයට අත්‍යවශ්‍ය ජ්‍යොතිෂ කරුණු කීපයක් පමණි. ඒ අතර පොහොය ලබන ගෙවෙන වේලාවන්, අවුරුදු චාරිත්‍ර, ශුභදවස් ආදිය මූලිකය.\n\nශ්‍රී ලංකාවේ මෑත ඉතිහාසයේ ක්‍රිස්තු වර්ෂ 1855 සිට ලිත් මුද්‍රණය වේ. එහිදී ක්‍රමයෙන් දෑ අවුරුදු ලිත්, තුන් අවුරුදු ලිත් මුද්‍රණය වූ අතර පසුකාලීනව වසරෙන් වසර ලිත් මුද්‍රණය විය. ඒ අතර තුන් අවුරුදු ලිත් මුද්‍රණය වන බවද සඳහන් කළ යුතුමය. මීට පරිබාහිරව විදේශයන්හි මුද්‍රණය වන ලිත් සියල්ල සායන ලිත්ය. එම සායන ලිත්වල පංචාංගය සම්බන්ධ තොරතුරු සඳහන් නොවේ. බටහිර ලිත් බොහොමයක පදනම් වේලාව මධ්‍යහ්න 12 වන අතර ඇතැම් ලිත් වල පදනම් වේලාව මධ්‍යම රාත්‍රි 12 හෙවත් 0 පැය වේ. ඇමරිකන් ලිත ඊට කදිම නිදසුනකි. එම ලිත වාර්ෂික අර්ධ ශතවාර්ෂික, ශතවාර්ෂික ආදී ලෙස නිකුත් වේ.\n\nතවද ශුභ මුහුර්ත සෑදීමේදී එක් එක් ලිත්හි සඳහන් පංචාංගය ගෙවෙන වේලාව සම්බන්ධ තොරතුරු පරස්පර වීමද ජ්‍යොතිෂයේ නිවැරදිතාවයට ඉතා හානිකරය. මෙනිසා වඩාත්ම නිවැරදි අයනාම්ශකයක් මත පදනම්ව ලංකාවේ සියලු ලිත් මුද්‍රණය විය යුතුය යන්න මගේ පෞද්ගලික හැඟීමයි.\n\nවගකිවයුත්තන්ගේ අවධානය මේ සම්බන්ධව යොමුවේවායි මා පතමි. එහිදී ක්‍රිස්තු වර්ෂ 1795 සිට එංගලන්තයේ මුද්‍රණය වන රෆායල් ලිත හා ඇමරිකාවේ මුද්‍රණය වන ඇමරිකන් ලිත යන ලිත්වල අයනාම්ශක හා දත්තයන් පරීක්‍ෂාවට ලක්කර උපරිමයෙන්ම දෝෂ අවම වන සේ පංචාංග ග්‍රහස්ථූට ලිත්වල තොරතුරු සකසා ගත යුතුය. එවිට මුද්‍රණය වන සියලු ලිත්වල ලග්න ස්ථූට ආදියේත් පංචාංග තොරතුරු ආදියේත් කිසිදු පරස්පරතාවයක් ඇති නොවේ. එය ජ්‍යොතිෂයේ නිවැරදිතාව තහවුරු වීමට හේතුය.\n\nජ්‍යොතිෂවේදී, දේශබන්දු,ආචාර්ය මහේන්ද්‍ර පල්ලෙබැද්දදු. අංකය 071-9282653",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b6%82%e0%b6%a0%e0%b7%8f%e0%b6%82%e0%b6%9c-%e0%b6%bd%e0%b7%92%e0%b6%ad%e0%b7%8a%e0%b7%80%e0%b6%bd-%e0%b6%87%e0%b6%ad%e0%b7%92-%e0%b6%b4%e0%b6%bb%e0%b7%83%e0%b7%8a%e0%b6%b4%e0%b6%bb/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/13/"
}