{
       "Source": "divaina",
       "Timestamp": "March 12, 2023",
       "Headline": "සිකුරු වෘෂභයට ප්‍රවිෂ්ටවීම ඔබට කොහොමද?",
       "News Content": "2023.01.01 දින මකර රාශිගත වී සිටි සිකුරා 2023.01.22 දින සවස 15.55 ට හෙවත් සවස 03.55 ට කුම්භ රාශිගත විය. කුම්භ රාශිගත වී සිටි සිකුරා 2023.02.15 දින රාත්‍රි 20.03 ට හෙවත් රාත්‍රි 08.03 ට මීන රාශිගත විය. මීන රාශිගත වී සිටි සිකුරා 2023.03.12 දින උදේ 08.27 ට මේෂ රාශිගත වෙයි.\n\nමේෂ රාශිගත වී සිටි සිකුරා 2023.04.06 දින උදේ 11.01ට වෘෂභ රාශිගත වෙයි. එසේ වෘෂභ රාශිගත වන සිකුරා 2023.05.02 දින සවස 13.51 හෙවත් සවස 01.51 දක්වා වෘෂභ රාශියේ රැඳී සිටියි.\n\nවෘෂභ රාශිගත වී සිටින සිකුරා ඔබගේ ලග්නයට (රාශියට) 2023.04.06 සිට 2023.05.02 දින දක්වා කෙසේ බලපාන්නේ දැයි විග්‍රහ කර බලමු.\n\n2023.04.06 දින සිකුරා වෘෂභ රාශිගත වීමේදී උදාවී තිබූ ග්‍රහචාරය පිළිබඳ විමසා බලමු.\n\nසිකුරා වෘෂභ රාශිගත වන අවස්ථාවේ උදාවී තිබුණේ බුධ හිමි මිථුන රාශියයි. උදාවී තිබුණේ හත නැකතේ 4 වන පාදයයි. තිථිය බක් මස පුර පක්ෂයේ 15 වන තිථියයි. ධර්ම යෝගය උදාවී තිබූ අතර උදාවී තිබුණේ බව හා බාලව කර්ණයි.\n\n22 වන දෙර්කාණාධිපති ශනි වන අතර 64 වන නවාංශකාධිපති ගුරු ය.\n\n● මේෂ රාශිය\n\nමේෂ රාශිය හිමි ඔබගේ කේන්ද්‍රයේ සිකුරු ග්‍රහයා මෙකී කාලය තුළ ගමන් කරනුයේ ධනස්ථානයේය. මිල මුදල් ලාභ ලැබේ. සාමාන්‍යයෙන් වාසනාවන්ත ප්‍රීතිදායක කාලයකි. දියුණුවත්, ලාභ ප්‍රයෝජනත් ඇතිවේ. විශේෂයෙන් ස්ත්‍රීන්ගෙන් ලාභ ලැබේ. ස්ත්‍රීන්ට පුරුෂයන් සමගත්, පුරුෂයන්ට ස්ත්‍රීන් සමගත් ප්‍රීතිමත් සමාගම් පවත්වන්නට ඉඩ තිබේ. ආලය සම්බන්ධ බැඳීම් සඵල වේ. ස්ත්‍රීන් සමග කරන සියලු කටයුතු ද ගනුදෙනු ද සඵල වේ. ප්‍රීතිය ලැබීමට මෙන්ම ලාභ ලැබීමට ද හේතුයි. ඔබට යම් යම් අලංකාර දේවල් ලැබේ. ගෞරව සැලකිලි ලැබෙන කාලයකි. ධාන්‍ය වර්ග, මල් වර්ග, සුවඳ වර්ග, මුතු, මැණික්, රත්රන් ආදියෙන් සතුට සහ ඇතැම් විට ඒ පිළිබඳව ලාබ ලැබෙන්නට ද ඉඩකඩ ඇති කාලයකි.\n\n● වාෂභ රාශිය\n\nමෙම කාලසීමාව සිතට මෙන්ම ගතට ද සැපවත් වේ. ශරීර සැපයට අවශ්‍ය දේ පහසුවෙන්ම ලැබේ. සිත ප්‍රීතියෙන් පිනායන කාලයෙක් වේ. විනෝදජනක කාලයකි. මොනයම් ක්‍රමයකින් හෝ සිතේ සතුට ගෙනදීමට කාරණා යෙදේ. කැඩී බිඳී ගිය ආදර බැඳීම් නැවත ඇති කර ගැනීමට හොඳ කාලයකි. ලෙඩකින් පීඩා විඳි අයෙක් නම් මේ කාලසීමාවේදී නිරෝගී වේ. ශරීර සනීපය ඇතිවීම නියමයි. අවිවාහක අයට ස්ත්‍රියාවක් නම් පුරුෂයන් සමඟ ද පුරෂයෙක් නම් ස්ත්‍රීන් සමග ද සමාගම් පැවැත්වීමට අවස්ථාව ලැබේ. හිතවතුන් හමුවීමට යෑමට මෙම කාලය ඉතාමත් ශුභදායකය.\n\n● මිථුන රාශිය\n\nනෙයෙක් ක්‍රමවලින් ගෙදරදොර අවුල් වියවුල් මතුවිය හැකිය. අවි ආයුධවලින් තුවාල සිදුවන්නට පුළුවන. තමාගේ බඩු සොරු පැහැර ගැනීමකට ලක්විය හැකිය. එහෙම නැත්නම් හොරු නිසා භයෙන් කල් ගෙවීමට සිදුවේ. කරගෙන ආ වැඩකටයුතුවලින් පාඩු සිදුවේ. බලාපොරොත්තු රහිත වියදම් ඇතිවේ. සුළු සුළු ගමන් ද නිතර නිතර ඇතිවේ. උනන්දුව, ධෛර්යය අඩු කාලයකි. සුළු වශයෙන් හෝ ඇඳුම් පැළඳුම් මිලදී ගැනීමට අවස්ථාව ලැබේ. බලාපොරොත්තු රහිත වියදම් දැරීමට සිදුවේ. ආදර සම්බන්ධයක් ඉතා රහසිගතව සුළුවෙන්වත් පැවැත්වේ. ආදරවන්තියක් දැකීමට රහසිගතව යන්නට සිදුවේ. තද ලෙස රාගාධික කාලයකි. ඇස්වල හා දත්වල ආබාධ සැදෙන්නට ඉඩ ඇත. අවකල් ක්‍රියාවලින් නින්දා අපහාස හා ධන හානි ද ඇතිවිය හැකිය.\n\n● කටක රාශිය\n\nදියුණුවට කටයුතු සැලසේ. ධන ලාභ, මිල මුදල් ලාභ අලංකාර වස්තු ලාභ, රෙදි පිළි, ඇඳුම් පැළඳුම් ආදිය ලැබෙන කාලයකි. ආදර බන්ධන වලින් ප්‍රීතිය ද සැනසිම ද ඒවා දියුණුවට යෑම ද ස්ථිරයි. ගෙදරදොර කටයුතුවලින් ප්‍රීතිය ද නිදහස ද වාසනාව ද ලැබේ. පුරුෂයන්ට ස්ත්‍රීන් සමඟ ද ස්ත්‍රීන්ට පුරුෂයන් සමඟ ද හොඳ හිතවත්කම්, ඥාති සම්බන්ධකම් පවත්වන්නට ඉඩ ලැබේ. සමාජයෙහි තමාට හොඳ තැනක්, සැලකිල්ලක් ලැබෙනවා ඇත. හිතවතුන් සමඟ විනෝද ගමන් යෑමට ද චිත්‍රපට ආදිය බැලීමට ද අවස්ථාව සැලසේ. කරන කියන\n\nරැකීරක්ෂා වලින් ද වෙළහෙළඳාම් වලින් ද ව්‍යාපාර වලින් ද ලාභ ලැබෙන කාලයකි. අලංකාර ලෙස හැසිරීමට ද ප්‍රසිද්ධ ලෙස ගමන් යෑමට ද සිදුවේ. සමහර විට භාර්යාව සමග හෝ සහෝදරියන් සමඟ හෝ ආදරවන්තයන් සමඟ හෝ විනෝද ගමන් යෑමට ඉඩ ලැබේ. ප්‍රසිද්ධියට කටයුතු සැලසේ. ස්ත්‍රීන් අතර ප්‍රසිද්ධ වේ. කාම තෘෂ්ණාව අධිකවීමට ඉඩ තිබේ.\n\n● සිංහ රාශිය\n\nශුභාශුභ මිශ්‍ර ඵල විපාක දෙන කාලසීමාවකි. නිෂ්ඵල ලෙස මුදල් හානියක් හෝ අධික වියදම් යන ගතියක් හෝ ඇති වුවත් මුතු මැණික්, රන් රිදී, ආභරණ පිළිබඳ ලාභ ලැබෙන බවක් පෙන්නුම් කරයි. ශරීර සැප ලැබෙන කාලයකි. ස්ත්‍රීන් සමඟ අවුල් ඇතිවේ. ස්ත්‍රීන් තමා සමඟ අසතුටු වේ. කේලාම්, ඕපාදූප ඇති කරන කාලයකි. නමුත් ඒ අතරට ස්තුති ප්‍රශංසා ද ලැබේ. සමාජයෙහි ප්‍රසිද්ධිය ද දියුණුව ද ඇතිවේ. ඒ අතර ආරවුල් ඇතිවීමෙන් සිත් තැවුල් ද ඇතිවිය හැකිය. දබර හා නඩු හබවලට හසු වුවහොත් පරාජයට පත්වීම ද නියමයි. වරින්වර හොඳ මිතුරන් ද ආශ්‍රයට ලැබේ. සතුරන්, ඊර්ෂය්‍යාකාරයන් ඇති කිරීමට ඉඩ තිබෙන බැවින් පරිස්සම් විය යුතුය. ස්ත්‍රීන් නිසා ගැටලු පැටළීිලි ඇතිවේ. ඉඳහිට වරින්වර වාසනාව මතුවන බවක් දක්නට ලැබේ. සහෝදරයන්ගේ ද, මවුගේ ද සැපවත් කාලයක් විය හැකිය.\n\n● කන්‍යා රාශිය\n\nමෙම කාල පරාසයේ ඇඳුම් පැළඳුම් හා වස්තු ලැබේ. ශරීර සනීපයට ඉතා යහපත් වේ. දේව භක්තිය ද වැඩිවේ. ගුරුවරුන් බැලීමට යෑමට සිත්දේ. යහපත් කටයුතුවලින් ලාභ ප්‍රයෝජන ලැබේ. ගුණවත්, යහපත්, සාධාරණ හොඳ අදහස් ඇතිවේ. වැඩ කටයුතු දියණු වේ. ගොවිතැන් ලාභ ලැබේ. ආදායම් ලැබේ. ගෙදරදොර වාසනාව නියමයි.\n\nමේ කාලසීමාවේ ත්‍යාගවන්තවීම, ආදර බන්ධන ඇතිවීම, සැප පහසුව ඇතිවීම, කම්සැප ලැබීම, ස්ත්‍රී සැප ලැබීම, සමහර විට සුදුසු වයස නම් විවාහ කටයුතු සිදුවීම, මංගල යෝජනා ලැබීම, උසස් අයගෙන් ද, වැඩිහිටියන්ගෙන් ද ගරු සැලකිලි ලැබීම, ප්‍රසිද්ධවීම, දියුණුවට කටයුතු යෙදීම, දැනුම වැඩිවීම, යහපත් මිත්‍රයන් ලැබීම, පුරුෂයන්ට ස්ත්‍රීන් සමඟ ද ස්ත්‍රීන්ට පුරුෂයන් සමඟ ද හොඳ හිතවත්කම්, නෑදෑකම් ඇතිකර ගන්නට ලැබීම සිදුවේ. හිතේ සැනසීමක් ඇති කාලයක් වේ. සමාජයේ දියුණුවක් ඇති කාලයක් වේ. හැම අතින්ම ශුභ ඵල ඇතිකරන කාලයකි.\n\n● තුලා රාශිය\n\nගෙදරදොර කටයුතු පිළිබඳ ප්‍රීතියට කරුණු සැලසේ. විශේෂයෙන් ගෙවල් පිළිබඳ ලාභ හෝ ගෙදරදොර බඩු මුට්ටු ආදිය පිළිබඳ ලාභයක් හෝ ලැබෙනවා ඇත. අලංකාර වස්තු ලැබෙන කාලයකි. ස්ත්‍රී සැප ද ලැබේ. හිතවතුන්ගේ, හිතවතියන්ගේ උදව් උපකාර, ලාභ ප්‍රයෝජන ලැබෙන්නට පුළුවන. ශරීර සනීපය ඇතිවේ. සැප ලැබේ. ආදායම් වැඩිවේ, මුදල් ලාභ ලැබේ. හිතවතුන්ගේ, හිතවතියන්ගේ ආශ්‍රය ඇතිවේ. ආදර බන්ධන දියුණු වේ. පුරුෂයන්ට ස්ත්‍රීන් සමඟ ද ස්ත්‍රීන්ට පුරුෂයන් සමඟ ද හොඳ හිතවත්කම් පවත්වන්නට ඉඩ තිබේ. සමාජයෙහි ප්‍රසිද්ධියත් සමාජයට ප්‍රිය වීමත් මේ කාලයේ ඇතිවන විශේෂ ලක්ෂණයකි. රේස්, සූදු ආදියෙන් ජය ලැබේ. මෙය සැනසිලිදායක කාලයකි.\n\n● වෘශ්චික රාශිය\n\nස්ත්‍රී වියෝගක් සිදුවේ. විවාහ වූ අයට නම් භාර්යාවට අපලය. ශෝකයක් කනගාටුවක් ඇතිවේ. ස්ත්‍රීන් නිසා නින්දාවක් හෝ අනතුරක් සිදුවිය හැකිය. ස්ත්‍රීන් සමඟ අවුල් ද ඇතිවේ. මේ අතරට ලාභ ප්‍රයෝජන ද ලැබෙන්නට පුළුවන. වියදම් අධික කරයි. ආදර බන්ධන පිළිබඳ බලාපොරොත්තු කඩවීමක් ද නියමයි. ගෙදර දොරේ අවාසනාවන්ත කාලයකි. ගෙදර අය සමඟ සමාදානය අඩුවේ. දෙන්න දෙමහල්ලන් අතර කතාබහ තේරුම් ගැනීමේ අපහසුතාවය නිසා සණ්ඩු සරුවල් ඇතිවිය හැකිය. මුදල් හානිය ද සිදුවේ. මේ කාලයේදී පිරිමි තදබල ලෙස රාගාධික වේ. ශරීරාබාධ, ලිංගාබාධ අධික උණ ගතිය ඇති නිසා ඉන්ද්‍රියාබාධ සාදන්නට පුළුවන.\n\n● ධනු රාශිය\n\nසිතට දුක් කරදර සහිත කාලයකි. සතුරන් ද ඇතිවේ. ඇඳුම් පැළඳුම් හිඟවේ. නැතහොත් විනාශ වේ භාර්යාව සමග අවුල් ඇතිකර ගනී. සමාජයෙහි ආශ්‍රය කරන අය සමග ඇතිවන ගනුදෙන,ු කතාබහ ආදියේදී නොතේරුම්කමින් හෝ මෝඩකමින් හෝ නොයෙක් කරදර , පැටළිලි ඇතිකර ගනී. ස්ත්‍රීන්ගෙන් කරදර ඇතිවන කාලයකි. ලොතරැයි, රේස්, සූදු ආදියෙන් ජය නොලැබේ. ශරීර අසනීප හා දුර්වලකම් ඇතිවේ. ඒවා වැඩිපුර ඇතිවන්නේ ප්‍රමාණය ඉක්මවා\n\nකම්සැප සෙවීමට ඉන්ද්‍රියන් පිනවීමට යැම නිසාය. අගෞරව ලැබේ. ඕපාදූප ඇතිවේ. කනගාටුදායක කාලයකි.\n\n● මකර රාශිය\n\nඅනුන්ගෙන් ප්‍රශංසා, හොඳ නම ලැබේ. අලංකාර වස්තු ලැබීමෙන් සිතේ ප්‍රීතිය උපදවයි. ශරීර සැප පහසුව ද ඇතිවේ. පුරුෂයන්ට ස්ත්‍රීන් සමඟ ද, ස්ත්‍රීන්ට පුරුෂයන් සමඟ ද වාසනාවන්ත හිතවත්කම්, සම්බන්ධකම්, පැවැත්වීමට ඉඩ ලැබේ. සමාජයෙහි තමාගේ තත්ත්වය උසස් වේ. රේස්, සූදු ආදියට යන අයට විශේෂ ලාභ ලැබේ. දූ දරු, ශිෂ්‍යයන් සම්බන්ධව ප්‍රීතිය ගෙන දේ. ප්‍රීතිමත් වාසනාවන්ත කාලයකි. අලුත් ඥාතිමිත්‍රාදීන් ලැබේ. ධන ලාභ ලැබෙනවා ඇත. සතුරන්ගෙන් කරදර ඇති නොවේ. දරුවන්ගේ, ශිෂ්‍යයන්ගේ දියුණුව ඇතිවේ. බලාපොරොත්තු ඉෂ්ට වන කාලයකි.\n\n● කුම්භ රාශිය\n\nස්ත්‍රී සමාගම් ඇතිවේ. ස්ත්‍රීන් නිසා සැප ලැබේ. මිල මුදල් ආදී වස්තුව ලැබෙන කාලයකි. මවුගෙන් උපකාර ලැබේ. සිතේ ප්‍රීතිය, වාසනාව ඇතිවේ. ප්‍රීතිමත් වාහන ගමන් යෙදේ. විනෝද ගමන් යෑමට හැකිවේ. ගෙදරදොරේ සැප පහසුව ඇතිවේ. කෑම්බීම්, ඇඳුම් පැළඳුම් ආදියෙන් සිතේ සතුට ඇතිවේ. යහපත් මිනිසුන්ගේ ඇසුර ලැබේ. ගොවිතැන්වලින් ලාභ ලැබේ. දරුවන්ගේ දියුණුව ඇතිවේ. රැකීරක්ෂා කටයුතුවලින් පහසුව ද කරදර අඩුවීම ද, උසස්වීම ද නියමයි. තම බලය වැඩිවේ. දේපළවලින් ද ලාභ ලැබෙන කාලයකි. සමාජයේ පිළිගැනීම ද ප්‍රසාදය ද ඇතිවේ. පවුලේ වාසනාවන්ත කාලයකි. ශරීර සනීපය යහපත් වේ. ගෙදරට අවශ්‍ය ගෘහ භාණ්ඩ ආදිය ගැනීමට ලැබෙන නිසා සිතේ සතුට වැඩිවේ. මවුට සැපවත් වේ.\n\n● මීන රාශිය\n\nසහෝදරයන්ට සැප ලැබේ. සතුරන් නැතිවේ. වාසනාවන්ත කාලයකි. තමාට හිතවතකුගේ ආශ්‍රය ඇතිවේ. ප්‍රීති උත්සව බලන්ට ලැබේ. සහෝදර සහෝදරියන් තමා ළඟට පැමිණේ. තමාට මිත්‍රයන්ගේ ආශ්‍රය ද උපකාර ද ලැබේ. ලාභ ප්‍රයෝජන ලැබේ. ගරු සැලකිලි ලැබේ. සමාජයේ උසස් තැනක් ලැබේ. සැප පහසුව ද ඇතිවේ. සාමාන්‍ය දියුණුව ද නියමයි. අලංකාර ලක්ෂණ භාණ්ඩ හෝ ක්‍රීඩා භාණ්ඩ ලැබේ. වස්ත්‍රාභරණ ලැබේ. ලියකියවිලි මගින් ප්‍රීතිය ඇතිවේ. අසල්වැසියන්ගේ හොඳ හිත ලැබේ.\n\nඋපාලි ආරියරත්නදේශමාන්‍ය, ජ්‍යොතිර්විiා විභූෂණ ජොතිර්වේදී.අංක 26, සුදර්ශන මාවත, දෙමටගොල්ල, උකුවෙල.දු. අංකය 0779179162",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%92%e0%b6%9a%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b7%80%e0%b7%98%e0%b7%82%e0%b6%b7%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%80%e0%b7%92%e0%b7%82%e0%b7%8a%e0%b6%a7%e0%b7%80/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/18/"
}