{
       "Source": "divaina",
       "Timestamp": "February 19, 2023",
       "Headline": "වාස්තු වලට අනුව ගෙයක් හදමු",
       "News Content": "නූතන කාලයේ ආලින්දයට වඩා අලංකාරව, මුළුතැන්ගෙය ඉදිකර ගැනීමට බොහෝ දෙනකු රුචිකත්වයක් දක්වයි. එය ඉතා හොඳ වාස්තු ප්‍රවණතාවයකි. නිවසට පැමිණෙන අමුත්තකුට වූවද මුළුතැන්ගෙයක් දැකීමෙන් ආහාර පාන ගැනීමට රුචිකත්වයක් ඇතිවීමට හෝ නැතවීමට හේතුවේ. එම නිසා අලංකාර මුළුතැන්ගෙයක් ඉදිකර ගැනීම වාස්තු විද්‍යාවේ ප්‍රධාන අංගයකි.\n\nආපෝ, තේජෝ, වායෝ, පඨවි, අකාශ යන පංච මහා භූතයන්ගෙන් තේජෝ ශක්තියට හිමිවන්නේ ප්‍රධාන ස්ථානයකි. වසරකට වරක් උදාවන සිංහල අලුත් අවුරුද්ද සමඟ අප සූර්ය දෙවියන් වන්දනා කරන්නේද මෙම තේජෝ ශක්තිය මුල් කරගෙනය. ජ්‍යොතිෂයේදී රවි ග්‍රහයාගෙන් තේජෝ ශක්තිය ගැන කියවේ. නිවසක මෙම තේජෝ ශක්තිය ස්ථානගත කළ යුතතේ ගිනිකොණ දිශාවටය. මෙම ගිනිකොණ දිශාව නම්කර ඇත්තේ ගිනි මෙළවීමටය. ගිනිකොණ දිශාවේ ලිපි ගිනි මොළවන යම් නිවසක දිනෙන් දින ආර්ථිකයේ නැග්මක් මිස බැස්මක් ඇති නොවේ. නිවසක මුදල් වියදම් කිරීමේදී එදිනෙදා පරිභෝජනය සඳහා වැඩියෙන් වියදම් වන්නේ ආහාරපාන සඳහාය. එය නිසි අයුරින් කළමනාකරණය කර ගැනීමට නම් මුළුතැන්ගෙය ගිනිකොණ දිශාවට ගත යුතුම වේ.\n\nඑසේ මුළුතැන්ගෙය ගිනිකොණ දිශාවට දිශාගත කර ගන්නා ඔබට ලිප එම කොටසේ ගිනිකොණ දිශාවේ නැගෙනහිර දිශාව බලා ස්ථානගත කළ යුතුවේ. මෙසේ නැගෙනහිර දිශාවට ලිප තබා ගන්නා ඔබ මුළුතැන්ගෙය සඳහා භාවිතා කරන ජල කරාමය ලිපේ සිට අඩි කිහිපයක් ඈතින් ඉදිකර ගත යුතුය. මක් නිසාද යත්, ආපෝ ශක්තිය හා තේජෝ ශක්තිය එක ළඟ තබාගත නොහැක. එසේම නිවසක පෝරණුව මත වතුර ටැංකිය තිබීමද අශුභය. විදුලි මීටරයද ගිනිකොණ දිශාවට ගතයුතු වන්නේ ඒ තුළින් ඇතිවන්නේද තේජෝ ශක්ති ගලනයකි. එසේම ගිනිකොණ දිශාවේ ස්ථානගත කළ මුළුතැන්ගෙයට හොඳින් වාතාශ්‍රය හා ආලෝකය ලැබෙන අයුරින් දොර ජනෙල් සකසා ගත යුතුවේ. ඇතුළත මෙන්ම මුළුතැන්ගෙයින් පිටතද අලංකාරව හා පිරිසිදු ලෙස සකසා ගතයුතුවේ. බොහෝ නිවෙස්වල මුළුතැන්ගෙය ඇතුළත පිරිසිදුව පැවැතියද ඉන් පිටත අප්‍රසන්න තත්ත්වයක් නිර්මාණය කරගෙන ඇත්තේ තමන්ගේම නොසැලකිලිමත්කම නිසාවෙනි. එවැනි අපිරිසිදු වූ භූමියකට හෝ නිවසකට දෙවියන්ගේ හෝ විශ්වශක්තීන්ගේ ආකර්ෂණය නොලැබෙනු ඇත. එසේනම්, වාස්තු විද්‍යානුකූලව දිශාගත කිරීම මෙන්ම පිරිසිදුකම, හා පිළිවෙළද ප්‍රමුඛ වන බව සිහිතබාගත යුතුය.\n\nගිනිකොණ දිශාවට හැර වෙනත් දිශාවකට ඔබගේ මුළුතැන්ගෙය ඇත්නම් එය දෝෂ සහිත වේ. ඔබගේ නව නිවාස සැලසුම තුළ මුළුතැන්ගෙය අනිවාර්යයෙන් ගිනිකොණ දිශාවට දිශාගත කළ යුතුය. නිවසක වර්ගය මෙන්ම දිශාගත කිරීමද ඉතාම වැදගත් වේ. ගිනිකොණ දිශාවට ඔබේ ඉඩමේ මුහුණත පැමිණිවිට කිසිසේත්ම ගිණිකොණට මුළුතැන්ගෙය ගැනීමට නොහැකිවූ විට පමණක් වයඹ දිශාවට ගැනීම සිදුකරන්න.\n\nවාස්තු විද්‍යානුකූලව නූතනයේ නානකාමරය හා වැසිකිළිය නිවස තුළ ඉදිකර ගත්තද අතීතයේදී නිවසට සැලකිය යුතු දුරකින් වැසිකිළිය ඉදිකර ගන්නේ වාස්තුවිද්‍යානුකූල තත්ත්වය හා එහි ඇතිවන විෂබීජමය තත්ත්වයන් මුල්කර ගෙනය. එහෙත් එදා අඩි ගණනක් ඈතින් ඉදිකරගත් වැසිකිළිය අද නිවස තුළ ඉදිකිරීමට නොයෙකුත් හේතූන් නිසා සිදුව ඇත. ගිනිකොණ දිශාවට ගන්නා නාන කාමරය ඉතා පිරිසිදුව තබාගත යුතු අතර හොඳින් සූර්ය ශක්තිය ගලා එන ලෙස සකසා ගත යුතුය. සූර්ය ශක්තියේ ඇති විෂබීජ නාශක ශක්තිය තුළින් එය මැඬපවත්වා ගත යුතුවේ. වැසිකිලි වළද නිවසට වැඩි දුරකින් ගිනිකොණ හෝ වයඹ දිශාවට ඉදිකර ගන්න. එය නිවසේ යට ලී, මුළු වලට හසු නොවන සේ ඉදිකරගත යුතු වේ.\n\nදකුණු දිශාව\n\nනිවසක දකුණු දිශාවද ඉතා වැදගත් වේ. නිවසක ආර්ථික දියුණුව ගැන කියවෙන දකුණ දිශාවද අප ඉතා පිරිසිදුව හා ක්‍රමානුකූලව තබාගත යුතු අතර මෙම දිශාවට නිදන කාමර, තරප්පු පේළි ගබඩා කාමර ආදිය ඉදිකර ගැනීම යහපත් වේ. විශ්වයෙන් එන විශ්ව ශක්තිය උතුරු ඊසානෙන් ගලා එන අතර එම ශක්තීන් ගබඩා වන්නේ දකුණ නිරිත දිශාවේය. දකුණු දිශාවේ ඉදිකර ගන්නා නිදන කාමරය ඉදිකරගත යුත්තේ හොඳින් හිරුඑළිය හා වාතාශ්‍රය නිවසට පැමිණෙන ආකාරයටය. මෙම නිදන කාමරයේ ඇඳ වියල් දකුණු දිශාවට හෝ නැගෙනහිර දිශාවට දිශාගත කරන්න. ඔබ නිදන විට ඔබේ හිස තිබීම වඩාත් සුදුසු නැගෙනහිර හා දකුණු දිශාවටයි. එයින් වඩාත් වැදගත් වන්නේ දකුණු දිශාවයි. දකුණු දිශාවට හිසලා නිදාගන්නා ඔබගේ නාස්පුඩු උතුරු දිශාවට විවෘතව ඇත. උතුරු දිශාවෙන් එන ශක්තීන්ට හොඳින් ශරීරගතවීමේ හැකියාව ඇත.\n\nඑසේම, නිවසක වැඩි බරක් යෙදිය යුත්තේ දකුණු දිශාවටය. එනම් එකවර බරක් යෙදෙන තරප්පු පේළිය දක්‍ෂිණාවර්තව දකුණු දිශාවේ ඉදිකරගත හැක. ඔබ, ඔබගේ නිවසේ හරි අඩකට කොන්ක්‍රීට් යොදා උඩුමහල ඉදිකර ගන්නේ නම් ඔබ එය සිදුකළ යුත්තේ දකුණු දිශාවටය. මන්ද, ශක්ති ගලනයේදී සෑම විටම උතුර සැහැල්ලු වී දකුණු දිශාව බර වැඩිවිය යුතුවේ. නිවසින් පිටතද දකුණු දිශාව ඉතා පිරිසිදුව තබාගත යුතු වේ.\n\nනිරිත දිශාව\n\nවාස්තු විද්‍යාවේදී නිරිත දිශාව ධන නිලය ලෙස හැඳින්වේ. එනම් නිවසක ආර්ථික දියුණුවේ මූලික හා ප්‍රධානම දිශාව වන්නේ නිරිත දිශාවයි. ඔබගේ නිවසේ ප්‍රධාන කාමරය නිරිත දිශාවට තිබීම අනිවාර්ය වේ. ඔබ ඉදිකර ගන්නා නිවාස සැලසුමේ ප්‍රධාන කාමරය නිරිත දිශාවට ඇත්නම් ඔබට ආර්ථිකමය වශයෙන් යහපත් දියුණුවක් ඇතිවේ. ඊසාන දිශාවට ප්‍රතිවිරුද්ධ දිශාව වන නිරිත දිශාවට ඊශාන දිශාවෙන් එන ශක්තීන් ගබඩා කර ගැනීමේ හැකියාව පවතී. ඔබගේ මුදල් සේප්පු, අල්මාරි ආදිය නිරිත දිශාවේ තැබිය යුතු අතර අළුතින් විවාහයට පත්වන යුවළකට අඹුසැමි සබඳතා සඳහාද නිරිත දිශාව ඉතා වැදගත් වේ. එහිදීද ඇඳ වියල් දකුණු දිශාවට ස්ථානගත කළ යුතුවේ. ඔබගේ අල්මාරි නිරිත දිශාවේ උතුරට විවෘත වන ආකාරයට තැබීම සුදුසු වේ. ඊට අමතරව නිරිත දිශාව පඩිපෙල් ඉදිකිරීමට හා වතුර ටැංකි ආදිය තැබීමට යහපත් වේ. ආයතනයක නම් ප්‍රධානියා සිටිය යුත්තේ නිරිත දිශාවේ කාමරයකය. නිරිත දිශාව ආර්ථික දියුණුවේ තෝතැන්න වේ. එය ධන නිලය ලෙස හඳුන්වන්නේද එම නිසාය. සමහර නිවෙස්වල නිරිත දිශාවේ මුළුතැන්ගෙය ඉදිකර ඇත. එය, නිවසක් ආර්ථික වශයෙන් පරිහානියට පත්වන පිහිටීමකි. නිරිත දුර්වල වූ විට නොයෙකුත් අසනීප ආදිය ඇතිවීමට හේතු වේ. භූමියේ නිරිත දිශාවද ඉතා පිරිසිදුව ක්‍රමානුකූලව තබාගත යුතු වේ.\n\nඉන්දියානු එක්ස්සලන් සම්මානලාභීප්‍රවීණ ජ්‍යොතිෂවේදීවාස්තු විද්‍යා උපදේශකඅජිත් මද්දුමආරච්චිසුබසෙත ජ්‍යොතිෂ මධ්‍යස්ථානයදොම්පෙ – දුක 0778400123ධම්මික හේවාවසම්",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%8f%e0%b7%83%e0%b7%8a%e0%b6%ad%e0%b7%94-%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%85%e0%b6%b1%e0%b7%94%e0%b7%80-%e0%b6%9c%e0%b7%99%e0%b6%ba%e0%b6%9a%e0%b7%8a-%e0%b7%84%e0%b6%af%e0%b6%b8/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/19/"
}