{
       "Source": "divaina",
       "Timestamp": "February 12, 2023",
       "Headline": "විවාහ පොරොන්දමේ දන්නා දෙයට වඩා නොදන්න දේ වැඩියි…",
       "News Content": "දෙදෙනකු විවාහයක් සඳහා එළඹීමේදී මූලිකව පොරොන්දම් බැලීම අනිවාර්යෙන්ම සිදු කරනු ලබයි. පොරොන්දම් බැලීමේ විවිධ ක්‍රම රාශියකි. ඒ අතර සාම්ප්‍රදායික විවාහ විසි පොරොන්දමට සුවිශේෂී ස්ථානයක් හිමිවේ. එම සාම්ප්‍රදායික විවාහ පොරොන්දමේ විද්‍යාත්මක පැතිකඩ පිළිබඳ සරල විග්‍රහයක යෙදීම මෙම ලිපියේ මූලික අරමුණයි.\n\nපොරොන්දම් බැලීමේ විවිධ ක්‍රම වේදයන් ඇත. එහෙත් අප රටේ විශාල වශයෙන් ප්‍රචලිතව ඇත්තේ මෙම විසි පොරොන්දම වේ. එහි අංග 20ක් ඇති බැවින් එම නම අන්වර්ථවේ. එසේ වුවද විසි පොරොන්දම ගැළපීමෙන් පමණක් නිවැරදි තීරණයකට එළඹීමට නොහැකි බැව් පළපුරුදු ජ්‍යොතිර්වේදීන්ගේ අදහස වේ. දෙදෙනාගේම ජන්ම පත්‍රවල ග්‍රහ ගැළපීම් මෙන්ම කුජ දෝෂ, ශනි මංගල දෝෂ ඇතුළු තවත් කරුණු රාශියක් පිළිබඳ අවධානය යොමු කිරීමෙන් අනතුරුව ඒවා ගැළපෙනවා නම් පමණක් පොරොන්දම් ගැළපීම සිදු කළ යුතුය. මෙම විවිධ පොරොන්දම් විශ්ලේෂණය කිරීමේදී නිවැරදි තීරණයක් ගැනීමට හැකි වන අංශ මොනවා දැයි තෝරාබේරා ගැනීම අපහසු නොවේ. දැනට ප්‍රචලිතව ඇති තවත් පොරොන්දම් වර්ග කීපයක්ද පහතින් දක්වා ඇත.\n\nවිසි පොරොන්දම\n\nඅෂ්ඨකූටය\n\nසුදර්ශන චක්‍රය (මෙය ග්‍රහ ගැළපීම සැසඳීමකි)\n\nඒක දින පොරොන්දම\n\nදශ පොරොන්දම (මෙය විසි පොරොන්දමට අමතරව බලනු ලැබේ)\n\nවිසි පොරොන්දමට අමතරව පොරොන්දම් 25ක් පමණ බලන ආය වර්ග පොරොන්දම, යෝගිනි පොරොන්දම, චන්ද්‍ර යෝග පොරොන්දම, යුජි වර්ග විභාගය, නක්‍ෂත්‍රාධිපති පොරොන්දම, අයවැය පොරොන්දම, ආදී විවිධ අංග නොයෙකුත් ගුරු කුල විසින් පරිශීලනය කරනු ලබන බැච් පෙනේ.\n\nකෙසේ වුවද අපට විසි පොරොන්දම, අෂ්ඨකූටය, සුදර්ශන චක්‍රය යන අංග 3න භාවිතයෙන් ඉතාම නිවැරදි අන්දමේ විවාහ පොරොන්දම් ගැළපීමේ තීරණයකට පැමිණිය හැකිය. අප දැන් සාම්ප්‍රදායික විවාහ පොරොන්දමේ විද්‍යාත්මක පැතිකඩ පිළිබඳ සරලව විමසා බලමු.\n\n01 විසි පොරොන්දම ද නැකැත් පොරොන්දම –\n\nදෙදෙනාගේ පෞරුෂය සහ පවුලේ අත්‍යවශ්‍යම අංග ගැළපේ දැයි බැලීම\n\nගණ පොරොන්දම – පුද්ගලයාගේ ස්වාභාවය පරීක්‍ෂා කෙරේ\n\nමහේන්‍ද්‍ර පොරොන්දම – විවාහ දිවයේ ආයුෂ හා දරු සැප බැලේ\n\nස්ත්‍රි දීර්ඝ පොරොන්දම – පුරුෂයාට ස්ත්‍රිය සතුටු කළ හැකි හෝ නොහැකි බව පරීක්‍ෂා කෙරේ.\n\nයෝනි පොරොන්දම – ලිංගික ජීවිතයේ ගැළපීම පරීක්‍ෂා කෙරේ\n\nරාශි පොරොන්දම – අභ්‍යන්තර ගති පැවතුම් හා සිතුම් පැතුම් ගැළපේ දැයි පරීක්‍ෂා කෙරේ\n\nරාශ්‍යාධිපති පොරොන්දම – දෙදෙනාගේ අදහස් උදහස් හා ජීවන ප්‍රතිපත්ති පරීක්‍ෂා කෙරේ\n\nවශ්‍ය පොරොන්දම – අනෝන්‍ය බැඳීම පරීක්‍ෂා කෙරේ\n\nරජ්ජු පොරොන්දම – කායික සම්බන්ධතා පරීක්‍ෂා කෙරේ\n\nවේධ පොරොන්දම – විවාහ ජීවිතයේ පලුදු ඇති නැති බව හා බාධක කම්කටොලු ඇති නැති බව පරීක්‍ෂා කෙරේ\n\nවෘක්ෂ පොරොන්දම – දෙදෙනාගේ කායික හා දරු ඵල පරීක්‍ෂා කෙරේ\n\nආයුෂ පොරොන්දම – දෙදෙනාගේ ආයුෂ අඩු වැඩි බව පරීක්‍ෂා කෙරේ\n\nපක්ෂි පොරොන්දම – දෙදෙනාගේ විශ්වාසවන්ත බව හා මිත්‍රත්වය පරීක්‍ෂා කෙරේ\n\nභූත පොරොන්දම – තුන්දොස් ගැළපීම පරීක්‍ෂා කෙරේ\n\nගෝත්‍ර පොරොන්දම – භූත පොරොන්දමට සමාන වේ\n\nවර්ණ පොරොන්දම – දෙදෙනා අතර පවතින හීන මානය හෝ අධිමානය පරීක්‍ෂා කෙරේ\n\nලිංග පොරොන්දම – පුරුෂයා හා ස්ත්‍රීත්වය ප්‍රමුඛ හැසිරීම රටාව පරීක්‍ෂා කෙරේ\n\nනාඩි පොරොන්දම – දෙදෙනාගේ රුධිර තත්ත්වය හා ජාන පරීක්‍ෂා කෙරේ\n\nදින පොරොන්දම – ධනවත් වීම හා දියුණුව පරීක්‍ෂා කෙරේ\n\nග්‍රහ පොරොන්දම – නැකැත් පරීක්ෂාව මෙන්ම දෙදෙනාගේ සමස්ත ගැළපීම පරීක්‍ෂා කෙරේ\n\nමෙකී 20 පොරොන්දමට අයත් ගණ/යෝනි/වෘක්‍ෂ/ලිංග/නාඩි/පක්ෂි /ග්‍රෝත්‍ර/වර්ණ/රජ්ජු/භූත යන අංග 10 කෙනකුට ලැබෙනුයේ ඔහුගේ හෝ ඇයගේ ජන්ම කේන්ද්‍රයට අනුවය. කේන්ද්‍ර ගැළපුම පරීක්ෂා කෙරුමට භාජනය කරනු ලබන ස්ත්‍රි පුරුෂ දෙදෙනාම එකම තැනක උපත ලැබුවේ නම් දෙදෙනාම ඉහත කී අංග 10ට එක හා සමාන වේ. එබැවින් පොරොන්දම් ගැළපීමේදී ඉතා වැදගත්ම පොරොන්දම වන්නේ නැකැත් පොරොන්දමයි.\n\nදෙදෙනාම එකම තැනක එකම පාදයක ඉපදී ඇතොත් එම දෙදෙනා විවාහයට නොගැළපේ, ඉතා අශුභයි\n\nදෙදෙන එකම තැනක ඉපදී පුරුෂයා 1වන පාදයටත් ස්ත්‍රීය පසු පාදයකට අයත් වේ නම සුභයි.\n\nදෙදෙනාගේම චන්ද්‍ර රාශිය එකක්ම වේ නම් ඉතාම සුභයි.\n\nඑකම තැනක උපන් දෙදෙනාගේම තත්ත්වය මීට වඩා වෙනස් නම් අශුභ වේ. නමුත් චන්ද්‍ර රාශිය ගැළපීම හා\n\nග්‍රහ පිහිටීම පරීක්‍ෂා කර බලා මධ්‍යම තත්ත්වයේ ගැළපීමක්ද යන්න සොයාගත හැකි අවස්ථාවන්ද පවතී.\n\nස්ත්‍රී පුරුෂ දෙදෙනාගේම උපන් නැකත රෙහෙන/අද/පුෂ/මා/හත/සුවණ/උත්‍රපුටුප හෝ රේවතී යන නැකැත් නම් දෙදෙනා අවාහ විවාහ වීම ඉතා ශුභ යැයි කිව හැක.\n\nබෙරණ/ අස්ලිය/ පුවපල්/ සා/ විසා/ දෙට/ මුල/ පුවසල/ දෙනට/ සියාවස හෝ පුවපුටුප නැකතක නම් අශුභ බවටත් ඉහත කී දෙවර්ගයට අයත් නොවන නැකැත් මධ්‍යස්ථ බවටත් මතයක් පවතී. තවදුරටත් එම මතයට අනුව පුරුෂයා පූර්ව පාදයක ද ස්ත්‍රීය පසු පාදයක ද වීමෙන් මධ්‍යම තත්ත්වයේ නැකතක් සුභ වීමටත් අශුභ නැකතක් මධ්‍යම තත්ත්වයටත් පත්වීමටත් හේතු වන බවක් පැවසේ.\n\n02 සුදර්ශන චක්‍රය\n\nමෙමගින් ස්ත්‍රි පුරුෂ කේන්ද්‍රවල නවග්‍රහයන්ගේ තත්ත්වයන් සහ ජන්ම අවස්ථාවන්වල සතුරු හෝ මිතුරු බව හා රාශි වශයෙන් පරීක්ෂා කර බැලීම මින් සිදුවේ. රවි ග්‍රහයාගෙන් දෙදෙනාගේ පෞරුෂයද, චන්ද්‍රයාගෙන් දෙදෙනාගේ රුචි අරුචි කම්ද, කුජගෙන් දෙදෙනාගේ ආකර්ශනය හා කාම ජීවිතයද, බුදගෙන් දෙදෙනාගේ ඥාන ශක්තිය ද, ගුරුගෙන් දෙදෙනාගේ ධාර්මික භාවයද, සිකුරුගෙන් දෙදෙනාගේ කාලාත්මක වින්දනය හා රසඥතාවයද, ශනිගෙන් ශ්‍රමිකත්වයද, රාහුගෙන් සංචාරක රුචය හා අදූර්දර්ශීව කටයුතුවල නියුතු වන ආකාරයද, කේතුගෙන් අලස භාවයද, විග්‍රහ කර බැලේ. මෙය අන්‍යොන්‍ය වශයෙන් පරීක්ෂා කර බැලීමකි. ඒ අනුව දෙදෙනාගේ එක්වීම හිතකර වේද අහිතකර වේද පිළිබඳ මෙමගින් විමසා බැලේ.\n\nබණ්ඩාරගම,සම්පත් එස්. කල්පගේජ්‍යොතිෂවේදී, “තසුනි” සෙත්කවි හා ජ්‍යොතිෂ සේවය.නො. 49/ 1, විහාර මාවත, ගම්මන්පිල, බණ්ඩාරගම.දුරකතන අංකය 0382256020 / 0772753100\n\n",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%84-%e0%b6%b4%e0%b7%9c%e0%b6%bb%e0%b7%9c%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b8%e0%b7%9a-%e0%b6%af%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%8f-%e0%b6%af%e0%b7%99/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/20/"
}