{
       "Source": "divaina",
       "Timestamp": "November 20, 2022",
       "Headline": "පිටුපසින් පැමිණ පහර දෙන මහසෝනා",
       "News Content": "මහසොහොන් යක්‍ෂයාගේ පහර කෑමට ලක්වූ පුද්ගලයාගේ මුළු ශරීරයම වෙව්ලීමට ගනී. මුළු ශරීරයම වේදනාවෙන් පිරී යයි. බෙල්ල කෙලින් කිරීමේ අපහසුව ඇතිවේ. අධික පාචන ස්වභාවයක්ද මොවුන් තුළින් දිස්වේ. මෙම මහසොහොන් යක්‍ෂයා පහරදී ඇතිවන සංකූලා සුව කිරීම ඉතා අපහසුය.\n\nනම ඇසූ පමණින් සැවොම භීතියට පත් කරන මෙම යක්‍ෂයා, යක්ෂයන් අතර භයානකම යක්‍ෂයා වේ. යක්‍ෂයන් 30,000 කට ප්‍රධානියා වන මහසෝනා, සුසාන භූමියේ දෙවියා, සුසාන භූමියේ යක්‍ෂයා යන නම් වලින්ද හඳුන්වනු ලබයි.\n\nමහසෝනාගේ උපත දුටුගැමුණු රජ සමයේදී සිදුවුණි. පසුකාලීනව මහසෝනා වූයේ දුටුගැමුණු රජුගේ සේනාවේ සිටි රිටිගල ජයසේන නම් යෝධයාය. රිටිගල ජයසේන දුටුගැමුණු සේනාවේ සිටි ශක්තිමත්ම යෝධයාද වේ. ඔහු කිසිදු සටනකින් පරාද වී නැති අයෙකි. එම සේනාවේම ගෝටයිම්බර යෝධයාගේ බිරිඳ සෝනා කුමරිය සමග හාදවීම හේතු කොට ගෙන ගෝටයිම්බර, රිටිගල ජයසේන සමග සටන් කළහ. එම සටනේදී ගෝටයිම්බර දුන් පා පහරින් රිටිගල ජයසේනගේ හිස කඳින් වෙන් වී කරඳ ගසක රැඳුනි.\n\nරිටිගල ජයසේනගේ මිතුරකු වන සෙනසුරා රිටිගල ජයසේන ජීවත් කරනු පිණිස වලසකුගේ හිසක් ගෙනැවිත් රිටිගල ජයසේනගේ කඳට සවි කළහ. බියවී තැතිගැන්වී සිටි සෙනසුරා එම වලස් හිස ජයසේනගේ සිරුරට සවි කළේ මුහුණ පිටුපසට සිටින සේය. සෙනසුරුගේ මෙම කාර්ය හේතුවෙන් මියනොගොස් ජීවය ලැබූ රිටිගල ජයසේන වලස් හිසක් හා මිනිස් සිරුරක් ඇති විරූපී අයකු බැවින් අමුසොහොනට ගොස් සැඟවී ජීවත් විය. එම සැඟවුණු රිටිගල ජයසේන මියගොස් මහසෝනා වූ බව පුරාවෘත්තවල සඳහන් වේ.\n\nමහසෝනා උසින් මී. 37 කි. ඇස් 4ක් හා අත් 4ක් සහිතය. සම කළු රතු පැහැතිය. දකුණු අතේ ගෙන යන මී හරකුගේ රුධිරය පානය කරන අතර වම් අතේ හෙල්ලක් වේ.\n\nමහසෝනාගේ වාහනය යෝධ ඌරෙකි.\n\nසුසාන භූමි, කඳු මුදුන්, ගිරිහෙල්, සුසාන භූමි තුංමංහන්දි මැද මහසෝනා සැරිසරයි. මීට අමතරව නාන තොටවල්වල හා හතරමංහන්දිවල ද මහසෝනා නිතර ගැවසෙන ස්ථාන වේ.\n\nමධ්‍යම රාත්‍රියේ හා පාන්දර ජාමයේ වීදි සංචාරය කරන අයට මෙම ස්ථානවලදී මහසෝනා හමුවීම සිදුවේ. මහසෝනා මනුෂ්‍ය ශරීරයක් දුටු විගස එම ශරීරයට ඇතුල් නොවේ. මුලින් ඔහු බියවද්දා, එම බියවැදී දුවන පුද්ගලයාගේ ශරීරයට මහසෝනා ඇතුල්වේ. ඇඟට ඇතුල්වීමට පෙර බියවැදුනු පුද්ගලයාගේ උරහිස් අල්ලා පොඩි කරයි. එවිට එම උරහිස් මත නිල් පාටට ඇඟිලි පහක සලකුණක් ඇතිවේ. එම පුද්ගලයාට මහසෝනා ගහලා යන්න ඥාතීන් දැන ගන්නේ එම සලකුණු වලිනි. මහසෝනා නිතර ඇස ගැටෙන්නේ පිරිමි පුද්ගලයන්ට වීම විශේෂයකි. ස්ත්‍රීන්ට මහසෝනාගෙන් කරදර නැති තරම්ය.\n\nමහසොහොන් යක්‍ෂයාගේ පහර කෑමට ලක්වූ පුද්ගලයාගේ මුළු ශරීරයම වෙව්ලීමට ගනී. මුළු ශරීරයම වේදනාවෙන් පිරී යයි. බෙල්ල කෙලින් කිරීමේ අපහසුව ඇතිවේ. අධික පාචන ස්වභාවයක්ද මොවුන් තුළින් දිස්වේ. මෙම මහසොහොන් යක්‍ෂයා පහරදී ඇතිවන සංකූලා සුව කිරීම ඉතා අපහසුය.\n\nබොහෝ යක්‍ෂයන් හා ප්‍රේතයන් මන්ත්‍ර බලයෙන් නූල්වල ගැට දමා සිර කළ ද මහසෝනා එවැනි මන්ත්‍ර මගින් සිර කළ නොහැක. මහසෝනාට පිදේනි දී, මහසොහොන් සමයම නැටීම හා ගෝටයිම්බර දැහැනට පමණක් මහසෝනා අවනත කරගත හැක. එසේ වී ඇත්තේ වෙසමුනි රජුන් මහ සොහොනාට මිනිස් බිලි ගැනීමට අවසර දුන් හෙයිනි. මිනිස් බිලි වෙනුවට කුකුල් බිලිද මහසෝනා බාරගනී. එනිසා යකදුරන් ආතුරයා බේරා ගැනීමට මහසෝනාට කුකුල් බිලි පිදීම සිදු කරයි.\n\nඊශ්වර දෙවියන්ගේ ගෝලයෙක් ලෙස සැලකෙන භෂ්ම සූර්යා හෙවත් මහසෝනාට අවතාර 5ක් ඇත. ලේ මහසෝනා, අමු මහසෝනා, ජය මහසෝනා, මරු මහසෝනා හා ගොළු මහසෝනා එම පස්දෙනා වේ.\n\nලේ මහසෝනා හෙවත් ලේ සොහොන් යකාගේ වාහනය එළුවකු වන අතර අමු මහසෝනා හෙවත් අමු සොහොන් යකාගේ වාහනය මුවකු වේ. ජය මහසෝනා හෙවත් ජය සොහොන් යකාගේ වාහනය අශ්වයකු වන අතර මරු මහසෝනා හෙවත් මරු සොහොන් යකාගේ වාහනය බැටලුවකු වේ. ගොළු මහසෝනා හෙවත් ගොළු සොහොන් යකාගේ වාහනය ඇතෙකි.\n\nවිවිධ සතුන්ගේ පිට මත විවිධ වෙස් ගෙන දෘෂ්‍යමාන වන මහසෝනා ඉතා භයංකාර, ත්‍රාසජනක යක්ෂයෙකි. කොලරාව හා අතීසාරය සෑදුනු රෝගීන්ට මහසෝනාගේ බැල්ම වැටීම සිදුවේ. එනිසා මෙම රෝගීන්ට ඖෂධ ලබාදීම මෙන්ම ආරක්‍ෂා කර ගැනීමද සිදුකළ යුතුය. සොහොනක් පසු කිරීමේදී විනෝදයටවත් මහසෝනාගේ නම නොකීමට පැරැන්නන් වගබලා ගත්තේ මෙම යක්‍ෂයා එනම් මහසොහොන් යක්‍ෂයා හෙවත් මහසොහොන් දේවතාව එතරම්ම බිහිසුනු බැවිනි. පිටුපසින් පැමිණ බියවද්දා පහර දුන් පුද්ගලයාට බොහෝ විට සිදුවනුයේ මිය යෑමයි.\n\nඅද සමාජයේ මහසෝනා සංකල්පයක් යැයි පැවසීම, උසුළු විසුළුවට ගැනීම බොහෝ සෙයින් දැකගත හැක. නමුත් රාත්‍රි කාලයේ තුංමංහන්දි, හතරමංහන්දිවල විවිධ ස්වරූපයෙන් සිටින මහසෝනා දුටුවන් අදට ද ඇත. කෙසේ වෙතත් මෙම අති භයංකර යක්‍ෂ ආත්මය පිළිබඳ දැනුවත් වීම කාහටත් වටිනා දෙයකි. කරදර, රෝගී තත්ත්වලින් මිදී සතුටින් ජීවිතය ගත කිරීමට එය මහඟු පිටිවහලක් වනු ඇත.\n\nජ්‍යොතිර්වේදිනී, දේශබන්ධු ආචාර්ය මංජුලා පුෂ්පරාංගනී පල්ලෙබැද්දදුරකතන අංකය 077-9282653",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b6%b4%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%b4%e0%b7%90%e0%b6%b8%e0%b7%92%e0%b6%ab-%e0%b6%b4%e0%b7%84%e0%b6%bb-%e0%b6%af%e0%b7%99%e0%b6%b1-%e0%b6%b8/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/26/"
}