{
       "Source": "divaina",
       "Timestamp": "October 16, 2022",
       "Headline": "සෙනසුරු  කියන තරම්  නපුරුද?",
       "News Content": "ජ්‍යොතිෂයේ දැක්වෙන පරිදි ග්‍රහයන්ගේ පිහිටීමත්, හැසිරීම් රටාවන් ගැන නිරීක්ෂණය කිරීමේ දී සුබ ග්‍රහයන්ට ආශිර්වාද කරන අතර පාපී ග්‍රහයන්ට වස්කවි කියති. පාපීන් අතර කැපී පෙනෙන එකම ග්‍රහයා සෙනසුරු හෙවත් ශනිය.සෙනසුරු කිව් පමණින්ම මුහුණ ඇඹුල් කර ගනී. සෙනසුරුට ඒතරම් ම බියක් දක්වති. එහි එක්තරා සත්‍යතාවයක් ද ඇත. කොහොම වුණත් සෙනසුරා සෙනසුරාමය. මිනිස් ජීවිතවලට සියලුම අපල ගෙන දෙන්නේ සෙනසුරු යැයි බොහෝ දෙනාගේ මතයකි. මාරක අපලවල හරිම රුසියෙක් බව කියයි.නමුත් ගැඹුරින් බලනවිට දී සුබ යැයි සම්මත ග්‍රහයින්ගේ පවා තදබල අපල උවදුරු ගෙනෙන බැව් ඇත්තකි. සෙනසුරුගෙන් රාජ තනතුරු, උසස් තත්ත්වයන් හා කෝටිපතියන් වූ අයුරු ගැන කිසිවෙක් කතා නො කිරීම අසාධාරණය.ප්‍රවීණ ජ්‍යොතිෂවේදීන් පවා සෙනසුරුට ගසා ඇති හිඟන ලේබලය ගැන විපරම් කර බැලීම වැදගත්ය. අද පවතින විශ්වාසය මත සෙනසුරාද දුක් කම්කටොලු, බාධක හිරිහැර, අපල ඇතිකරන බැව් ඇත්තකි. යහපතක් කරන්නේම නැද්ද?නමුත් මේවා මේ අන්දමට සිදුවේවි ද යන්න තෙවැනි ඇසින් බැලිය යුතුයි. බ්‍රහස්පති මහ දශාවේදී අයුතු අන්දමට මුදල් සොයමින් ජනතාව සූරාකමින් සිටිය දී ඊළඟට සෙනසුරු දශාව ලබත්ම කළ වරදට දඬුවම් ශනිගෙන් ලැබේ.එය සොබාදහමේ නීතියකි. රජකම් කළත් කළකම් පලදේ. එයයි ඇත්තම ඇත්ත. සෙනසුරු දශාවේදී සුබපල ලබාගත් සිසුන් සරසවි වරම් ලබා උගතුන් බවට පත්වී ඇති බැව් අපි දැක ඇත්තෙමු. රාජ්‍ය පරිපාලකයෝ ද සිටිති. සෙනසුරු මකර, කුම්භ, රාශිවලට ස්වක්ෂේත්‍රයි. වෘෂභ මිත්‍රයි. මිථුන මිත්‍රයි. කටක සතුරුයි. සිංහ සතුරුයි. කන්‍යා මිත්‍රයි. තුලා උච්චයි. වෘශ්චික සතුරුය. ධනු සමයි. මීන සමයි. කටක සිංහ, වෘශ්චික ලග්න හිමියන්ට සඳු – රවි, කුජ බලපෑම් අහිතකර වේ. (වෘෂභ, තුලා, මකර, කුම්භ) ලග්න හිමියන්ට සුබ ඵල ලබා දී සමාජයේ ඉහළ තැන්වල සිටින අතර කෝටිප්‍රකෝටිපතියන් ද වේ. තුලා, ධනු, මකර, කුම්භ හිමියන්ට ශනි ලග්නයේ නම් ප්‍රසන්න පෙනුමෙන් යුක්ත ප්‍රසිද්ධ කෙනෙක් වේවි. ශනි 2 වැන්නට සුබ නැත. විවාහයටත්, ධනයටත් අහිතකර වේ. කෘෂිකර්මයෙන් ජය ගත හැක.\n\nශනි තුන්වැන්නේ සතුරු බිය නැතිකොට ජය අත්වේ. ශනි 4ට ද යහපත් නැත. හදවත් රෝගවලට හසුවේ. ශනි පස්වැන්නේ තුලා, මකර, කුම්භවලින් එකක් නම් සුබයි.ධනු ලග්නයට පස්වැන්නේ ශනි නීච වූවත් සුබපල ලැබේ. ශනි අසුබ නම් ප්‍රතිඵල අඩුවේ. සෙනසුරු උච්ච වී සිටීම ඉතාම සුබයි.සෙනසුරු හත් වැන්නේ නම් දිග්බලයි. සුබ ව ඇත්නම් ව්‍යාපාර ආදිය දියුණු වේ. නරකට පිහිටීම අයහපත්ය. ශනි 8ට අසුබයි. අසුබ ඇත්නම් ප්‍රතිඵල අයහපත් වේ. ශනි 9 වැන්නට යහපත්ය. ආධ්‍යාත්මික පැත්තට හැරේ. උසස් ඉගෙනුමත් ලබයි. ශනි 10 වැන්නේ අසුබ නම් රැකියා කරදර ඇතිවේ. වෘෂභ, මකර, තුලා හිමියන්ට ශනි 10 බලවත්වේ නම් සුබඵල අධිකව ලැබේ. සම්පත් හිමිවේ.තුලාවට සමයි. ශනි 11ට ඉතාම සුබයි. කෝටිපති ව්‍යාපාරිකයෙක් වෙයි. දේශපාලනයට ද යහපත්ය. 12 වැන්නේ ශනි එතරම් ශුභ නැත. රෝගාබාධ සම්පත් හීනවීම ඇතිවේ. සෙනසුරු ගැන ලියන්නට පත්‍ර පිටු දහස් ගණනක් අවශ්‍ය වේ. ඔය කියන තරම් යකා කළු නැත. හොඳම කෙනෙක් හා නරකම කෙනෙක් මෙලොව නැත. ග්‍රහයන්ද එසේමැයි. සුබඅසුබ එකවරම තීරණ කිරීම බුද්ධිමත් නොවේ. පරීක්ෂා කිරීම මැනවි.ජ්‍යොතිෂ සහ වාස්තු  විද්‍යාවේදී දේශබන්ධු.ටී. හෙන්රි බෙම්මුල්ල",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%99%e0%b6%b1%e0%b7%83%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%9a%e0%b7%92%e0%b6%ba%e0%b6%b1-%e0%b6%ad%e0%b6%bb%e0%b6%b8%e0%b7%8a-%e0%b6%b1%e0%b6%b4%e0%b7%94%e0%b6%bb%e0%b7%94/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/28/"
}