{
       "Source": "divaina",
       "Timestamp": "May 22, 2022",
       "Headline": "වෙසක් මහේ පූර්ණ චන්ද්‍රග්‍රහණයක්",
       "News Content": "පසුගිය 2022 මැයි 16 වන සඳුදා දින එනම් වෙසක් පුන් පොහොය ගෙවෙන දා පූර්ණ චන්ද්‍ර ග්‍රහණයක් සිදුවූ අතර එය මේ වසරේ පළමු පූර්ණ චන්ද්‍ර ග්‍රහණය යි- පූර්ණ චන්ද්‍ර ග්‍රහණය මැයි 16 වන සඳුදා දින මිථුන රාශියේ ගුරු හෙවත් බ්‍රහස්පතිට අයත් විසා නැකතේ සිව්වැනි පාදයේ එදින උදේ 09- 41- 20 ට ග්‍රහණයේ මධ්‍ය අවස්ථාවේ සිදුවිය- චන්ද්‍ර ග්‍රහණයක් යනු ඉතාම වැදගත් හා සුවිශේෂි වූ යම් පීඩාකාරී ග්‍රහ සිදුවීමකි. මෙම ග්‍රහණය හේතුවෙන් යම් පමණක ජල විපත් බහුල වනු ඇත- චන්ද්‍රයා හා සූර්යයා අතරට පෘථිවිය පැමිණ ඒක රේඛීය වීමෙන් පෘථිවියේ සෙවණැල්ල චන්ද්‍රයා මතට වැටීමෙන් ඇතිවන සංසිද්ධිය සරලව චන්ද්‍ර ග්‍රහණයක් ලෙස හැඳින්වේ. පුරපසළොස්වක පොහෝ දිනක සිදුවන චන්ද්‍ර ග්‍රහණයක් නිසා සඳ රළු රතු පැහැයට හැරීමක් සිදුවන අතර මෙවර චන්ද්‍රග්‍රහණය වෙසක් පොහොය ගෙවී ගිය පසු සිදුවිය.මේවන විට ග්‍රහ සිත්තම තුළ රාහු ග්‍රහයා මේෂ රාශියේ ලැගුම්ගෙන සිටි මැයි 15 වැනිදා රවි වෘෂභයට පිවිසීමත් සමග මැයි 17 වන දින කුජ මීනයට පැමිණ මීනයේ තැන්පත් ගුරු සමගින් සංයෝග වනු ඇත. එසේම ග්‍රහ මඩුල්ලේ ප්‍රධානම ග්‍රහයින් වන ගුරු, ශනි රාහු හා කේතු ගේ ග්‍රහ ගෝචරයත් කුම්භ රාශි ග්‍රහ ගමනත් අප රටට එතරම් සුබදායක නොවනු ඇත- ශනි හා කුජ ගේ දෘෂ්ටියත් මෙම ග්‍රහ පිහිටීම් හා චන්ද්‍ර ග්‍රහණය සිදුවීමත් මත මෙම ග්‍රහ තත්ත්වයන් ශ්‍රී ලංකාවටත් සමස්ත ලෝකයටත් එතරම් සුබදායක නොවනු ඇත-චන්ද්‍රයාව රාහු විසින් ගිල ගන්නා මෙවැනි චන්ද්‍ර ග්‍රහණයක් සිදුවීමට පෙර දින තුනක් හා සිදු වූ පසු දින 3 ක කාලය තුළ කිසිදු සුබ වැඩකට යෝග්‍ය නොවනු ඇත. එසේම ගර්භණී කාන්තාවන් මෙම චන්ද්‍රග්‍රහණ දිනය තුළ නිවසින් පිටතට යෑමෙන් වැළකී සිටීම යෝග්‍ය බව පුරාණ ආචාර්වවරුන්ගේ මතයයි.පූර්ණ චන්ද්‍ර ග්‍රහණයක් සිදු වීමක් හේතු කොට ගෙන අප රට තුළ මෙන්ම ලෝකය ආශ්‍රිතව ද ඵසේම පොදුවේ ඔබ අප සැමගේ ලග්න 12 ආශ්‍රිතව ද සුවිශේෂී අසුබ ද උදාවනු ඇත. විශේෂයෙන් මෙම පූර්ණ චන්ද්‍රග්‍රහණය රාජ්‍ය පාලනයේ නියුතු වූවන්ට අපලදායක වනු ඇත- ඔවුන් දීර්ඝ කාලයක් තබා ගත් බලය බිඳ වැටෙනු ඇත-මෙම පූර්ණ චන්ද්‍ර ග්‍රහණය හේතු කොට ගෙන අප රටේ මෙන්ම මුළු මහත් පෘථිවි තලය පුරාම දේශගූණ හා කාලගූණ වෙනස්කම් ඇති විය හැකි අතර ලෝකය පුරාද අප රට ආශ්‍රිතව ද සාගරය ආශ්‍රිත කැලඹීම්,ගංවතුර, නායයෑම් තත්ත්වයන් මෙන්ම සුළි සුළං තත්ත්වයන්ද විටින් විට දැක ගත හැකි වනු ඇත.මෙම කාලය අධ්‍යාපනය ලබන හා තරුණ ප්‍රජාව අතර ප්‍රශ්න ඇති වන අතර දරුවනට අයහපත් වනු ඇත. මහ පරිමාණ හොරුන් ඇතුළු සියලුම නීති විරෝධී ක්‍රියා කරන්නන්ට නිසි දඬුවම් හිමිවන කාලයකි. පැවිදි උතුමන්ට හා ප්‍රභූන්ට සුබදායක නැත. මත්ද්‍රව්‍ය හා ඒ ආශ්‍රිත ව්‍යාපාරවලට දැඩි දඬුවම් හිමිවන කාලයකි. රටේ ආර්ථිකය යම් පමණකට පසු බැසීමට ලක්වනු ඇත. මෙම කාලය මහජනතාවට එතරම් සහන නොලැබෙන කාලයකි. කෙසේ වෙතත් දේශගුණ හා කාලගුණ තත්ත්වයන් නිසා මහජනතාවට ක්ෂණික පීඩා ඇති වනු ඇත. රිය අනතුරු, මංකොල්ලකෑම්, ගිනි අනතුරු හා පීඩාකාරී සිදුවීම්, අපරාධ, ස්ත්‍රී දූෂණ මෙම කාලයේ වැඩි ව්මට ඉඩ ඇත. විවිධාකාරයේ වසංගත රෝග පැතිරී යා හැකිය. එම හේතු නිසාවෙන් හදිසි අනතුරුවලින් මිය යන ප්‍රමාණයේ වැඩිවීමක් දක්නට ලැබේ. මෙම ඉහත ග්‍රහ පිහිටිමත් පූර්ණ චන්ද්‍රග්‍රහණයත් මේ සඳහා මූලික වනු ඇත. කාන්තාවන්ට, කුඩා දරුවන්ට හා නිළියන්ට එතරම් සුබදායක නොවනු ඇත- රෙදි පිළි හා විසිතුරු භාණ්ඩ වෙළෙඳාමට බාධා හා කරදර එල්ල වන කාලයකි- ඩෙංගු හා බෝවන රෝග යළි හිස ඔසවයි. විදේශයක ප්‍රබල භූ කම්පනයක් සිදු විය හැකි අතර ප්‍රබල ජල යාත්‍රා අනතුරක් නිසාවෙන් මිනිස් ජීවිත ප්‍රමාණයක් අහිමි වනු ඇත. ලෝකයේ යම් යම් රටවල් ආශ්‍රිතව යුද්ධයේ පීඩාකාරී බව ඇතිවනු ඇත-මෙම ග්‍රහණය හේතුවෙන් සෙනසුරු, බුධ, සිකුරු හා කුජ යන ග්‍රහයන් පීඩාවට ලක්වන අතර පූර්ණ චන්ද්‍ර ග්‍රහණයක් පෞද්ගලික ජන්ම පත්‍රයන්ට එතරම් බලනොපෑව ද ඉහත ග්‍රහ පීඩා වීම් හේතුවෙන් මෙන්ම එම ග්‍රහ තත්ව නිසා මේ තුළින් සිංහ, ධනු, මීන, තුලා, මකර, කුම්භ හා වෘෂභ යන ලග්නවලට එතරම් සුබදායක නොවන අතර අනෙක් ලග්නවලට මධ්‍යම සුබ ඵල උදාකරනු ඇත- ආගමානුකුලව කටයුතු කිරීම යහපත් බව ජ්‍යොතිෂ ශාස්ත්‍රයේ සඳහන් වේ.\n\nබණ්ඩාරගම, ජ්‍යොතිෂවේදීසම්පත් එස්. කල්පගේ‘තසුනි’ සෙත්කවි හා ජ්‍යොතිෂ සේවය,නො. 53/ඒ 1, විහාර මාවත,ගම්මන්පිල, බණ්ඩාරගමදු.අංකය – 0382256020 / 0772753100",
       "URL": "https://divaina.lk/%e0%b7%80%e0%b7%99%e0%b7%83%e0%b6%9a%e0%b7%8a-%e0%b6%b8%e0%b7%84%e0%b7%9a-%e0%b6%b4%e0%b7%96%e0%b6%bb%e0%b7%8a%e0%b6%ab-%e0%b6%a0%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%8a%e0%b6%bb%e0%b6%9c/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/37/"
}