{
       "Source": "divaina",
       "Timestamp": "August 1, 2021",
       "Headline": "උදාවන සතියේ ඔබේ දෛවය – අගෝස්තු 1 සි​ට",
       "News Content": "අගෝස්තු 1 සිට\n\nමේෂ– ඉගෙනීමේ කටයුතු සාර්ථක වේ. ආයෝජනවලින් ලාභ ලබා ගැනීමට හැකි වේ. හදිසි ධන ලාභවලට ද ඉඩ තිබේ. දරුවන්ගේ දියුණුව දැක සතුටු විය හැකි වේ. ගෙදර දියුණුවට කරන කටයුතු සාර්ථක වේ. සේවක සහයෝගය ලැබෙන නිසා රැකියා ව්‍යාපාර සතුටුදායක වේ. ආදායම් සතුටුදායක නමුත් වියදම් ඉහළ යන බව පෙනේ. යහපත් මිතුරන්ගේ ඇසුර ලැබේ. කරණීය මෙත්ත සූත‍්‍රය භාවිතා කරන්න.සුබ පාට – කහ, සුබ අංකය – 5\n\nවෘෂභ –උත්සාහය, ධෛර්යය ඉහළ යයි. සතිය මුලදී සෙම් රෝග වැනි අසනීප තත්ත්වයන් ඇතිවීමට ද ඉඩ ඇත. සෞඛ්‍යය පිළිබඳව සැලකිලිමත් වෙන්න. සතිය මැද වනවිට තත්ත්වය සුව අතට හැරේ. පවුල් ජීවිතය සතුටුදායකය. ස්වයං රැකියා හෝ ගෘහාශි‍්‍රත කර්මාන්තවලින් ලාභ ලැබේ. ගොවිතැන් සාර්ථක වේ. අවිවාහක අයට මංගල යෝග යෙදෙනවා ඇත. වාණිජමය ගැටලූවලට විසඳුම් ලැබේ. චන්ද පිරිත භාවිතා කරන්න.සුබ පාට – මිශ‍්‍ර ළා, සුබ අංකය – 6\n\nමිථුන –ආදායම් තත්ත්වය සතුටුදායකයි. රැකියා ව්‍යාපාරවලින් සාර්ථක ප‍්‍රතිඵල ලැබේ. උත්සාහය, ධෛර්යය ඉහළ යයි. ආගම දහම ගැන හිත යොමු වේ. ගෘහ ජිවිතයේ දියුණුවට කරන කටයුතු සාර්ථක වේ. බිරිඳ හෝ සැමියාට සුබපලදායකයි. ශනි ඒරාෂ්ටක අපලය ද පවතින නිසා ශරීර සෞඛ්‍යය ගැන සැලකිලිමත් වෙන්න. සෙම් රෝගවලින් ප‍්‍රවේශම් වෙන්න. දිනපතා බුද්ධ වන්දනාව කර කරණීය මෙත්ත සූත‍්‍රය භාවිතා කර ටික වේලාවක් මෙත් වඩන්න.සුබ පාට – සුදු, සුබ අංකය – 2\n\nකටක –ලග්නාධිපති බලවත්ව ගමන් කරන මේ සතියේ රැකියා ව්‍යාපාර අංශවල තත්ත්වය සතුටුදායකයි. ව්‍යාපාරවලින් ලාභ ලැබේ. බුද්ධිමත්ව සිතා බලා තීන්දු තීරණ ගනී. අධ්‍යාපන කටයුතු සාර්ථක වේ. ගුරු දශා ගතකරන අයට කාර්යබහුලව කාලය ගතවනු ඇත. ශරීරගත සීනි කෙලෙස්ටරෝල් වැනි අසනීප තිබේ නම් නිසි ලෙස වෛද්‍ය උපදෙස් පිළිපදින්න. සැලසුම් සහගතව කටයුතු කළොත් බොහෝ බලාපොරොත්තු ඉටුකරගත හැකි වේ. අන්තරාය නිවාරණ පිරිත භාවිතා කරන්න.සුබ පාට – සුදු, සුබ අංකය – 2\n\nසිංහ –උනන්දුව සහ ධෛර්යය නිසාම බොහෝ බාධා ජය ගැනීමට ශක්තිය ලැබේ. රැකියා ව්‍යාපාර කටයුතු සාර්ථක වේ. බිරිඳ හෝ සැමියාට සුබපලදායකයි. සමාජ සේවාවකට සම්බන්ධ විමට අවස්ථා උදා වේ. අධ්‍යාපන කටයුතු සාර්ථක වේ. ගෘහ ජීවිතය සතුටුදායකයි. උසස් අය සමග කරන කටයුතුවලදී ප‍්‍රවේශම් වෙන්න. රුධිර ධාවනය පිළිබඳ ගැටලූ, ඌෂ්ණාධික රෝගවලින් ප‍්‍රවේශම් වෙන්න. දිනපතා ආගමික වතාවත් කර සූරිය පිරිත කියන්න.සුබ පාට – රෝස, සුබ අංකය – 3\n\nකන්‍යා –සතිය ආරම්භයේ සිත්තැවුලක් ඇති වීමට ඉඩ තිබේ. සෙම් රෝගවලින් පෙළෙන්නේ නම් වෛද්‍ය උපදෙස් පිළිපැදීමට සැලකිලිමත් වෙන්න. සතිය මැද වනවිට තත්ත්වය සුබ අතට හැරේ. ආදායම් පිළිබඳව තත්ත්වය සතුටුදායක වන්නේ ද සතිය මැදදීය. උසස් අයගේ උදව් ලැබේ. සමාජයේ ගෞරවය පිළිගැනීම ඉහළ යයි. නමුත් විනෝදාංශ පාලනය කර ගන්න. ආගමික වතාවත් කර දිනපතා චන්ද පිරිත කීම සුබපල දීමට හේතුයි.සුබ පාට – ළා කොළ, සුබ අංකය – 4\n\nතුලා –විවාහ සහකරුට සුබදායකයි. අඹු – සැමි සමගිය ඇතිවේ. අමනාපකම් දුරු වේ. අවිවාහක අයගේ මංගල යෝජනා හෝ පෙම් සබඳතා ස්ථිර වීමට කරුණු යෙදේ. රැකියා, ව්‍යාපාරවල ද සතුටුදායක තත්ත්වයන් පවතී. උසස් අයගේ උදව් ලැබේ. නීතියේ පිහිට ලැබේ. මිතුරන් සමග සතුටින් කාලය ගතවේ. ආදායම් ද සතුටුදායක වේ. රාහු දශා ගත කරන අය ආගමික වතාවත් කර දිනපතා චන්ද පිරිත භාවිතා කරන්න.සුබ පාට – මිශ‍්‍ර ළා, සුබ අංකය – 6\n\nවෘශ්චික –සේවක පක්ෂයේ සහයෝගය ලැබේ. බලාපොරොත්තුවෙන් සිටි ණය මුදලක් ලැබීමට ඉඩ තිබේ. ව්‍යාපාරවලින් ලාභ ලැබේ. උත්සාහය, ධෛර්යය වැඩිවේ. හිතේ සතුට ඇතිවේ. ගෘහ ජීවිතය සුබදායකයි. සාමකාමීව කටයුතු සිදුවේ. අධ්‍යාපන කටයුතු සාර්ථක කරගත හැකි වේ. දරුවන්ගේ දියුණුවට කරන කටයුතු ද සාර්ථක වේ. නිතියේ පිහිට ලැබේ. ආගම දහමට හිත යොමු වේ. ආගමික කටයුතු කර කරණීය මෙත්ත සූත‍්‍රය භාවිතා කරන්න.සුබ පාට – රෝස, සුබ අංකය – 3ධනු –අධ්‍යාපන කටයුතු සාර්ථක කර ගැනීමට බාධාවක් ලෙස පෙනෙන්නේ අලස බව ඉස්මතු වීමයි. මේ තත්ත්වය පාලනය කර ගන්න. ගෘහ ජීවිතයේ කටයුතු මිශ‍්‍රපලදායක බව පෙනේ. වාසනාවට වඩා උත්සාහයට තැන දී කි‍්‍රයා කිරීමෙන් ජය ලැබේ. හෘදයාබාධ හෝ ඌෂ්ණාධික රෝග ඇත්නම් වෛද්‍ය උපදෙස් ගැනීමට ප‍්‍රමාද නොවන්න. උසස් අය සමග ප‍්‍රවේශමෙන් කටයුතු කරන්න. ආගමික වතාවත් කර දිනපතා සූරිය පිරිත භාවිතා කරන්න.සුබ පාට – කහ, සුබ අංකය – 5\n\n\n\nමකර –ගෘහ ජීවිතය සතුටුදායකයි. මවුපියන් හෝ දූ දරුවන් සමග සතුටින් කාලය ගත වේ. ගෙදර දියුණුවට කරන කටයුතු සාර්ථක වේ. හිතේ සතුට ඇති වේ. උත්සාහය හා ධෛර්යය වැඩි වේ. සේවක පක්ෂයේ සහයෝගය ලැබේ. නීතියේ පිහිට ලැබේ. එහෙත් විනෝදයට බර වීම නිසා ගැටලූ ඇති විය හැකියි. විනෝදාංශ පාලනය කර ගන්න. අනතුරුවලින් ප‍්‍රවේශම් වෙන්න. දිනපතා බුද්ධ වන්දනාව කර අන්තරාය නිවාරණ පිරිත භාවිතා කිරීම සුබයි.\n\nසුබ පාට – නිල්, සුබ අංකය – 7\n\nකුම්භ –උත්සාහය, උනන්දුව වැඩි වේ. අසල්වාසීන් සමග හිතවත්කම් අලූත් වේ. අමනාපකම් දුරු වේ. ප‍්‍රයෝජනවත් ගමන්බිමන් යෙදේ. නීතියේ පිහිට ලැබේ. උසස් අයගේ උදව් ලැබේ. ගෘහ ජීවිතය සතුටුදායකයි. අවිවාහක අයගේ පෙම් සබඳතා හෝ මංගල යෝජනා ස්ථිර විය හැකියි. හවුල් ව්‍යාපාරවලින් ලාභ ලැබේ. සෙනසුරු දශා ගත කරන අය ශරීර සනීපය ගැන සැලකිලිමත් වෙන්න. දිනපතා කරණීය මෙත්ත සූත‍්‍රය භාවිතා කරන්න.සුබ පාට – මිශ‍්‍ර ළා, සුබ අංකය – 6\n\nමීන –ව්‍යාපාරවල යොදවන මුදල්වලින් ලාභ ලැබේ. දරුවන්ගේ දියුණුව ගැන සිතා සතුටුවිය හැකි වේ. ගෘහ ජීවිතය සුබපලදායකයි. ආදායම් ඉහළ යයි. අධ්‍යාපන කටයුතු සාර්ථක කරගත හැකියි. ගෘහාශි‍්‍රත ව්‍යාපාර හෝ ගොවිතැන්වලට තිබූ බාධා ඉවත් වේ. සතුරන්ගෙන් ජය ලැබේ. ගුරු දශා ගත කරන අය ශරීර සෞඛ්‍යය රැක ගැනීමට සැලකිලිමත් වෙන්න. ආගමික වතාවත් කර දිනපතා අන්තරාය නිවාරණ පිරිත භාවිතා කරන්න.සුබ පාට – සුදු, සුබ අංකය – 2",
       "URL": "https://divaina.lk/%e0%b6%8b%e0%b6%af%e0%b7%8f%e0%b7%80%e0%b6%b1-%e0%b7%83%e0%b6%ad%e0%b7%92%e0%b6%ba%e0%b7%9a-%e0%b6%94%e0%b6%b6%e0%b7%9a-%e0%b6%af%e0%b7%9b%e0%b7%80%e0%b6%ba/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/46/"
}