{
       "Source": "divaina",
       "Timestamp": "July 18, 2021",
       "Headline": "රවි කටකයට… ලග්න හතරකට සුබම සුබයි… පක්ෂ විපක්ෂ මත ගැටුම් වැඩිවේ.. රටටත් අපල රැසක්",
       "News Content": "ග‍්‍රහ රාජ්‍යයේ රජු හිරුය. අන් සියලූ ග‍්‍රහයන් හිරු වටා කැරකෙයි. හිරුගෙන් එළිය ලබයි. අන් කිසිවෙකුට හිරු නැතිව පැවැත්මක් නැත. ජ්‍යෙතිෂයේදී හිරු, නායකයන් නිවේදනය කරයි. රාජ්‍ය නායකයන් නියෝජනය කරන හිරු නැතහොත් රවි මෙතෙක් ගමන් කළ මිථුන රාශියේ සිට කටකයට මාරුවීම ජූලි 16 වැනිදා සවස 4.54 ට සිදුවෙයි. මෙයින් ඇතිවිය හැකි බලපෑම් ගැන සොයා බැලීම මේ ලිපියේ අරමුණයි.හිරු මාරුවෙන්නේ ශ‍්‍රී ලංකාව හිමි කුම්භ ලග්නයේ 6 (හය) වැන්නටය. හය වැන්නේ රවි අගෝස්තු 17 වැනිදා දක්වා ගමන් කරයි. රවි හයේ ගමන් කරන කාලය ශුභ යැයි සම්මත නමුදු දැනට දොළොස්වැන්නේ ගමන් කරන සෙනුරුගේ සප්තම අශුභ දෘෂ්ටියකට ලක්වේ. මේ නිසා බලාපොරොත්තු වන තරම් ශුභඵල නොලැබෙන බව පෙනේ. වසංගත රෝග තත්ත්වය මැඬලීමට රජය දරන වෑයම ඉහළ යනු ඇත. සෞඛ්‍ය බලධාරීන් ඇතුළු කාර්ය මණ්ඩලය විසින් දරන වෑයම ද කරන වියදම ද ඉහළ යනු ඇත. මේ අනුව සතුටුදායක ප‍්‍රතිඵල අපේක්‍ෂා කළ ද, ජනතා විරෝධතා අඩු නොවනු ඇත. පාලක පාලිත දෙපක්‍ෂයේ ගැටුම් ඇතිවීමට ද ඉඩ තිබේ. කෙසේ නමුත් මෙය එතරම් සතුටුදායක තත්ත්වයක් නොවේ. මේ මොහොතේ වසංගත තත්ත්වයෙන් මිදීම සඳහා ලොවම එක් වී ක‍්‍රියාකළ යුතු කාලයකි. රවි මාරුව උපන් ලග්න අනුව ඇති කරන ප‍්‍රතිඵල මෙසේය.මේෂ – ඔබේ ලග්නාධිපති අඟහරු නීචව හතරවැන්නේ ගමන් කරන අතර ගුරු එකොළොස්වැන්නේ ගමන් කරයි. තරමක ශුභ මාසයකට පසුව ඔබේ ලග්නයේ 4 වැන්නට රවි මාරුවීම සිදුවේ. මිශ‍්‍රඵලදායකයි. ව්‍යාපාරවලට මුදල් යෙදවීමේදී ප‍්‍රවේශම්වන්න. සේවක ගැටලූ ඇතිවිය හැකියි. ගෙදර දියුණුවට කරන කටයුතුවලට තරමක බාධා පෙන්වයි. ඔබේ රුධිර ධාවනය පිළිබඳ ගැටලූ හෝ උෂ්ණාධික රෝගයවලින් පෙළෙන්නේ නම් වෛද්‍ය උපදෙස් පිළිපදින්න. දිනපතා බුද්ධ වන්දනාව කර සූරිය පිරිත සජ්ඣායනා කිරීම හෝ ඇසීම අශුභඵල අඩු කිරීමට හේතු වනවා ඇත.වෘෂභ – ඔබේ ලග්නයෙන් තුන්වැන්නට රවි මාරුවීම සිදුවේ. තුනේ රවි ගමන් කරන මාසයක කාලය ඔබට සුබදායක බව පෙන්වයි. උනන්දුව, උත්සාහය, ධෛර්යය ඉහළ යයි. උසස් අයගෙන් උදව් උපකාර ලැබේ. නිතීමය ගැටලූවලට විසඳුම් ලැබේ. සහෝදරයකුගේ ජයග‍්‍රහණයක් ගැන අසන්නට ලැබේ. අසල්වාසීන් සමඟ අමනාපයක් තිබුණේ නම් ඒවා දුරු වේ. සුහදතාවය ඇති වේ. ප‍්‍රයෝජනවත් කෙටි ගමන් බිමන් යෙදේ. ගෙදර දියුණුවට කරන කටයුතු ද සාර්ථක වනවා ඇත. මේ මාසය තුළ බොහෝ බලාපොරොත්තු ඉටුකර ගත හැකි වේ.මිථුන – ඔබේ ලග්නයෙන් දෙවැන්නට රවි මාරුව සිදුවන්නේ සෙනසුරු අටවැන්නේ ගමන් කරමින් සිටියදී ය. ආදායම් තත්ත්වය යහපත් වුවත් වියදම් ඉහළ යන බව පෙන්වයි. පවුලේ වියදම් පාලනයකර ගැනීමට සැලකිලිමත් වන්න. සේවක පක්‍ෂයේ ගැටලූ ඇතිවීමට ඉඩ තිබේ. මේ නිසා රැකියා ව්‍යාපාරවලට තරමක බාධා ඇතිවිය හැකි බව ද පෙනේ. උෂ්ණාධික රෝග වාතාබාධ වැනි අසනීපවලින් ප‍්‍රවේශම් වීමට වගබලා ගන්න. නිසි වේලාවට ඖෂධ ආදිය ගැනීමට සැලකිලිමත්වීම මැනවි. ආගමික ජීවිතයක් ගත කරන්න. දිනපතා ටික වේලාවක්වත් මෛත‍්‍රිය භාවනාව කරන්න.කටක – රවි ලග්නයේ ගමන් කරන මාසය ඇරඹේ. කෙසේ නමුත් පසුගිය මාසයේ ඔබේ ලග්නයෙන් දොළහේ ගමන් කිරීම තරමක අපලදායක වූ අතර උදා වූ මාසය තරමක සුබපල ඇති කරන බව පෙනේ. අනාගතය ගැන වෙනදාට වඩා හිත යොමු වේ. හවුල් ව්‍යාපාරවලදී තරමක බාධා ඇති විය හැකියි. අඹු – සැමි සමගිය රැක ගැනීමට සැලකිලිමත් වෙන්න. හිසේ කැක්කුම, ඌෂ්ණාධික රෝග වැනි සෞඛ්‍ය ගැටලූ ඇතිවීමට ඉඩ තිබේ. දිනපතා බුද්ධ වන්දනාව කර සූරිය පිරිත භාවිත කරන්න. ඌෂ්ණාධික ආහාර සීමාකර ගන්න.සිංහ – ඔබේ ලග්නයෙන් දොළොස්වැන්නට රවි මාරුවීම සිදුවේ. තරමක බාධා ඇතිවිය හැකියි. එහෙත් විදේශ ගමන් හෝ විදේශ සබඳතා මතු කරන කටයුතුවලට සුබයි. නමුත් නීතිමය කටයුතුවලදි තරමක් ප‍්‍රවේශම් වීම වැදගත් ය. උසස් අය සමඟ කරන කටයුතුවලදී තරමක් ප‍්‍රවේශම් වීම වැදගත් ය. උසස් අය සමඟ කරන කටයුතුවලදී ද දුරදිග බලා ක‍්‍රියා කළ යුතු වේ. පසුගිය කාලයේ ගනු ලැබු තීරණ පිළිබඳව පසුතැවිල්ලක් ඇතිවීමට ඉඩ ඇත. වැදගත් සුබ කටයුතු ආරම්භ කිරීමට මේ මාසය එතරම් සුබ නොවේ. උපදෙස් මත තීරණ ගන්න. සූරිය පිරිත භාවිත කරන්න.කන්‍යා – රවි මාරුව කන්‍යා ලග්න හිමියන්ට සුබපල දායකයි. උසස් අයගේ උදව් ලැබේ. නීතිමය අංශවල ගැටලූ තිබුණේ නම් ඒවා විසඳාගත හැකි වේ. යහපත් මිතුරු මිතුරියන් ගේ ඇසුර ලැබෙ. උසස් අය හඳුනාගැනීමට ද අවස්ථා උදා වේ. ආදායම් සතුටුදායක වේ. රැකියා තනතුරේ හෝ තත්ත්වයේ උසස්වීමක් ලැබීමට ද ඉඩ තිබේ. බලාපොරොත්තු ඉටු වේ. රැකියා නැති අයට රැකියා ලාභ ලැබේ. සැලසුම් කර කටයුතු කළොත් බොහෝ දේ සාර්ථක කර ගත හැකියි.තුලා – ලග්නයෙන් දහවැන්නට රවි මාරුවීම සිදු වේ. මේ නිසා සුබදායක ප‍්‍රතිඵල අපේක්‍ෂා කළ හැකියි. රැකියා ව්‍යාපාර අංශවල කටයුතු සාර්ථක වේ. උසස් අයගේ උදව් උපකාර ලැබිය හැකියි. සමාජයේ තිබූ ගෞරවය හා පිළිගැනීම ඉහළ යයි. රැකියා නැති අයට රැකියා ලාභ ලැබේ. ආදායම් සතුටුදායකයි. සහෝදරයකුගේ රැකියා ප‍්‍රශ්නයකට විසඳුම් ලැබෙනවා ඇත. උසස් අය හඳුනාගැනීමට අවස්ථා උදා වේ. පවුලේ දියුණුවට කරන කටයුතු ද සාර්ථක වේ. බලාපොරොත්තු ඉටුවන කාලයකි.වෘශ්චික – ඔබේ කේන්ද්‍රයේ ලග්නයෙන් නව වැන්නට රවි මාරුව සිදුවීම මිශ‍්‍රඵලදායකය. කෙසේ නමුත් පසුගිය මාසයට වඩා තරමක සුබපල ඇතිවන බව ද පෙනේ. අසනීප තිබුණේ නම් සුව අතට හැරේ. විසඳාගත නොහැකිව තිබූ ගැටලූවලට විසඳුම් ලබාගත හැකියි. ආගම දහමට හිත යොමුවේ. සමාජ සේවාවකට හෝ පිංකමකට සහභාගිවීමට හැකි වේ. ශරීර සෞඛ්‍යය රැක ගැනීම ගැන සැලකිලිමත් වෙන්න.ධනු – ධනු ලග්න හිමියන්ගේ රවි මාරුව සිදුවන්නේ ලග්නයෙන් අටවැන්නට නිසා තරමක බාධා ඇතිවිය හැකියි. විශේෂ සුබ කටයුතු මේ මාසය තුළ යොදාගන්නේ නම් ඉතා හොඳට සුබ නැකත් බලා කළ යුතු වේ. එමෙන්ම ඌෂ්ණාධික රෝග, රුධිර ධාවනය පිළිබඳ ගැටලූ තිබේ නම් නිසි වේලාවට වෛද්‍ය උපදෙස් ගැනීමට සැලකිලිමත් වෙන්න. දිනපතා බුද්ධ වන්දනාව කර සූරිය පිරිත භාවිත කිරීම සුබපල දීමට හේතුවන්නේ ය.\n\nමකර – ලග්නයෙන් හත්වන විවාහ ස්ථානයට රවි මාරුව සිදුවේ. මිශ‍්‍රඵලදායක බවක් පෙන්වයි. ලාභ අලාභ ගැන නොසිතා මධ්‍යස්ථව තීන්දු තීරණ ගනී. විවාහ මංගල යෝජනා හෝ පෙම් සබඳතා ස්ථිර කර ගැනීමට බාධා ඇතිවිය හැකියි. අඹු – සැමි සමගිය රැක ගැනීමට ඉවසීමෙන් කටයුතු කරන්න. ඌෂ්ණාධික ආහාර පාලනය කර ගන්න. උසස් අය සමඟ කටයුතු කරන විට දුරදිග බලා කටයුතු කරන්න. ගෘහ ජීවිතය මිශ‍්‍රඵලදායකයි.කුම්භ – රවි මාරුව ඔබේ ලග්නයෙන් හයවැන්නට සිදුවීම තරමක සුබපලදායක තත්ත්වයන් බලාපොරොත්තු විය හැකි බව පෙනේ. නීතියේ පිහිට ලැබේ. ණය මුදලක් ලබා ගැනීමට තිබූ බලාපොරොත්තු ඉටුවේ. උසස් අයගේ උදව් උපකාර ලැබේ. උත්සාහය ධෛර්යය වැඩි වේ. පසුගිය මාසයේ තිබූ ගැටලූවලට විසඳුම් ලැබිය හැකියි. නමුත් ශනි ඒරාෂ්ටක අපල තත්ත්වයන් ද පවතින නිසා ශරීර සෞඛ්‍යය රැක ගැනීමට සැලකිලිමත් වෙන්න. තරගකරුවන්ගෙන් ජය ගත හැකිය.මීන – මීන ලග්න හිමියන්ගේ ලග්නයෙන් පස්වැන්නට රවිගේ මාරුවීම සිදුවෙයි. සුබාසුබ මිශ‍්‍රපලදායක තත්ත්වයන් ඇති කරයි. අධ්‍යාපන කටයුතුවලට ඇති උනන්දුව වැඩි වේ. මේ නිසා ඉගෙනීමේ සාර්ථක කර ගත හැකියි. ව්‍යාපාරවලට මුදල් ආයෝජනය කරන්නේ නම් දුරදිග බලා කටයුතු කරන්න. දරුවන්ගේ දියුණුවට කරන කටයුතු සාර්ථක වේ. පෙම් සබඳතා ස්ථිර වේ. කාර්ය බහුල බවක් ද පෙන්වයි. ආගමික ජීවිතයක් ගත කරන්න",
       "URL": "https://divaina.lk/%e0%b6%bb%e0%b7%80%e0%b7%92-%e0%b6%9a%e0%b6%a7%e0%b6%9a%e0%b6%ba%e0%b6%a7-%e0%b6%bd%e0%b6%9c%e0%b7%8a%e0%b6%b1-%e0%b7%84%e0%b6%ad%e0%b6%bb%e0%b6%9a%e0%b6%a7-%e0%b7%83%e0%b7%94%e0%b6%b6%e0%b6%b8/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/47/"
}