{
       "Source": "divaina",
       "Timestamp": "July 11, 2021",
       "Headline": "යක්ෂ රෝගවලට නියම බෙහෙත්",
       "News Content": "පූජ්‍ය ආනන්ද මෛත‍්‍රය නායක හාමුදුරුවන් වහන්සේට ලැබුණු බෙහෙත් වට්ටෝරු පොත් අතර වටිනාම පොත් කිහිපය අයත්ව තිබුණේ මහවලතැන්න වලව්වේ රටේ මහත්මයා වූ එස්. ඞී. මහවලතැන්න මහතාටය. මහවලතැන්නවරු රත්වත්තේ පරම්පරාවේ ආදිතමයෝ වෙති. මේ පරම්පරාව සිය නිජ භූමියකොට ගත්තේ බළංගොඩ ප‍්‍රදේශයයි. බළංගොඩ වූ කලී අදටත් ශ‍්‍රී ලංකාවේ පිරිසිදුම ඔක්සිජන් වායුව සහිත ප‍්‍රදේශයව පවතී.පූජ්‍ය බළංගොඩ ආනන්ද මෛත‍්‍රය නායක හාමුදුරුවන් විසින් එක්රැස් කර ගැටපද විවරණය කර සංස්කරණය කෙරුණු බෙහෙත් වට්ටෝරු දහස් ගණනකි. ඒවායින් සමහරක් පොත් වශයෙන් මුද්‍රණද්වාරයෙන් ද නිකුත් වී ඇති අතර, තවත් කොටසක් අප‍්‍රකාශිතව සුරක්‍ෂිතව පවතී.ආනන්ද මෛත‍්‍රය නාහිමියන්ගේ වට්ටෝරු අතුරින් පසුගිය දෙසතියේ මෙන් මෙම සතියේද අපේ අවධානයට ඈලියා වැටීමට හා ලක්වන්නේ යකුන් එලවීමට යොදා ගන්නා බෙහෙත් වට්ටෝරුය.* ඈලියා වැටීමටමුරුංගා ඇට, කුරුඳු, දොඩම්, කැප්පිටිය පොතු, හරන්කහ සමසේ ගෙන කොටා යුෂ සීනටි හාල් පිටි යොදා පස් කුළුබඩු ලා තලප පිස සර්වාංගයෙහි ඝනකොට ගා පඹුරු, කැප්පිටියා, ඇසළ පොතු, මුරුංගා පොතු, පස්පැඟිරි, යකවනස්ස, ගැටතුඹ කොළ, හරංකසා, දෙසි පිලිල, යන මේවා එක්කොට, උණු කරවා බඩබැඳ උදේ බැමිතිරිය මුල් තුන්භාගයක් ගෙන සෝදා කල්කකර වටා අරළු, බුළු, නෙල්ලි කිර කලතා පස්කුළුබඩු දා සිඳ දළුක් කිරෙන් සීනටි සාලෙ පිටි යොදා මී තෙලින් කුඩාකොට කැවුම් පිස තෙල් පොවා දෙතුන් පැයක් ගිය පසු කැවුම් තුනක් කවනු. ඈලියා වැටේ.* යකා නැටවීමටවල්අබ කොළ පොඩි කර අනා බඩ ගා මිරිකනු. ‘නටා’ කීවත් නටා, සිටු කීවත් සිටී.* ගෙවල් ආරක්‍ෂාවක්‘‘ ඕං නමෝ යක්‍ෂ බන්ද යක්‍ෂනී බන්ද යක්‍ෂ දේවී බන්ද යක්‍ෂ රාක්‍ෂ බන්ද තී බන්ද නිත්‍යමීම් මම ජීවිත රක්‍ෂනතු ස්වාහා’’මේ මන්ත‍්‍රයෙන් ගෙය තුළ අට කොණ දුම්මල මතුරා පන්දම් ගසා පන්දම් සීමාවෙන් පිට තබා තිරිවානා ගල් අටකට දපා මතුරා ගෙයි අටකොණ උඩ තබා සීමා කරන්න.* වසංගතයට ගම ආරක්‍ෂා කිරීමටකොහොඹ, දොඩම්, දෙහි මෙයින් තෙල් සිඳගෙන යක්බේරිය, යකිනාරං, යකවනසු කොළ යුෂ පියල්ලෙ රඳා තුන්වියත් අඟලක් පමණ කුඩුමිරිස් වැලක් ගෙන එහි රැඳු පියල්ල සාරා නැවුම් මුට්ටියක ඇතුළේ පහත මන්ත‍්‍රයෙන් මතුරා ගමෙහි ම සිවුකොණ වළලන්න. යක්‍ෂ උපද්‍රව නැතිවේ. ගමේ සීමාව ආරක්‍ෂා වේ.* මන්ත‍්‍රය-‘‘ ඕං නමෝ යක්‍ෂ බන්ද යක්‍ෂනී බන්ද යක්‍ෂ දේවී බන්ද යක්‍ෂ රාක්‍ෂ බන්ද තී බන්ද නිත්‍යමීම් මම ජීවිත රක්‍ෂනතු ස්වාහා’’* යකා ප‍්‍රලය කිරීමටයකඑරබඳු, එරමිනිය, යකිනාරං, යක්බේරිය, යකවනසු, කැලනිය, ඉස, කොහොඹ, කරඳ, පස්පැඟිරි, පඹුරු, මැල්ල, කයිල, කලිගල, තොටිල, භීමසෙන, කදුරු, වදකහ, දිවිවසුරු, වජ‍්‍ර, වවුල් බෙටි, දිවිහම්, හාහම්, ගැරඬි හැව, ගඳපාන යන මෙකී සේ වියළා පස්කුළුබඩු ලා ගන්දක, අබ, දුම්මල චූර්ණ කර සිවුරු පියල්ලක ලා අකුලා කලවැල්පට, ඇසළ පට, මෛල පට මෙකී පටින් පන්දම වෙලා සුරැකිව තබා මී තෙල් ගලා අවුළුවා දුම්මල ගසා පන්දම් පා ඉක්බිති දුම් ඇඟට පෑ කැමැත්තක් විචාරනු. විචාල දේ කියයි. යක්‍ෂ ප‍්‍රලයයි.* යක්‍ෂ ආතුරයා නැටවීමටගැන්නෙර සහමුලින් ගෙන කොටා යුෂ මැඬ පෙරා තල තෙල් එක්කර සර්වාංගයේ ගල්වන්න. යක්‍ෂ ආතුරයා නටයි. මිරිකුළු පොතු අඹරා පොවන්න. යකු නටයි.ගූරැන්ද පොතු ඉස්ම පොවනු. යකු නටයි.කුඹුරු දලූ, නික දලූ අඹරා පොවන යකු නටයි.* යකාට නශ්‍යයක්මිරිකුළු මුල්, පොතු, මල බුලත්, මිරිස්, සිද්දිඟුරු, සුදුලූනු මෙකී දෑ යුෂ නශ්‍ය කරනු. යකු නොරදයි.* යක්‍ෂ ඈලියාවටඑළබටු කර යුසයෙන් සුදුලූනු, මිරිස් කොළ කොටා, යුස ගෙන එම යුසයෙන් තලප පිස බඬේ ගා කෙටූ බේත් මීමුරුවට, ඉඟුරු, සමසේ ගෙන අමරා ඇඟ ගල්වනු. දොඩයි, ඉක්බිති ඉය, පඹුරු, මැල්ල,කුඹුරු, කැප්පිටියා, කාමරංගා, මලමිරිස්, කුඩුමිරිස් කොළ කොටා යුෂ ගෙන මේ යුෂයෙන් තලප පිස බඬේ ගා කෙටූ බේත් මලවා ඒ පිට බඳින්න.* යකුන් එලවීමටසමදරා කොළ, සියඹලා ලෙලි, යකිනාරං ඇඟ ගල්වන්න. යකු නොරඳා යයි.කොහොඹ තෙල්, කොහොඹ පොතු, සුදුලූනු, මීමුරුවට දෝතින් වැළඳුවතින් යකු නොරදා යයි.* ඈලියා විරේකයටපුස්වැල් කොළ හා නික කොළ කොටා පෙර කී බේත් පොට්ටනි බැඳ එඬරුතෙලින් හා තලතෙලින් උදය බඩ තවා ඈලියා විරේක කරන්න.* යකා ආවේශවී කතා කිරීමටපෙරුංකායම්, අක්කරක්කා, රසදිය, හිරිබි, හිරියල්, තිත්ත වැටකොළු, දුනුකෙයියා මල්වල අළු, දුනුකෙයියා අරළු යුසින් අඹරා මොර ඇට පමණ ගුලිකොට දොඩම් ඇඹුලෙන් කොහොඹ තෙලෙන් අංජන ලනු. යකා ආවේශ වී කතා කෙරේ.\n\n– සංඛනාද වෙදගෙවත්ත",
       "URL": "https://divaina.lk/%e0%b6%ba%e0%b6%9a%e0%b7%8a%e0%b7%82-%e0%b6%bb%e0%b7%9d%e0%b6%9c%e0%b7%80%e0%b6%bd%e0%b6%a7-%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b6%b8-%e0%b6%b6%e0%b7%99%e0%b7%84%e0%b7%99%e0%b6%ad%e0%b7%8a/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/47/"
}