{
       "Source": "divaina",
       "Timestamp": "August 27, 2023",
       "Headline": "පෙට්ටි හැඩැති නිවාස පදිංචියට සුදුසුද",
       "News Content": "පෘථිවියේ මනුෂ්‍යයාගේ පරිණාමයත් සමගින් ජීවිතය පවත්වඋා ගෙන යෑම සඳහා ආහාර පාන මෙන්ම අව්වෙන්, වැස්සෙන් ආරක්ෂා වීම සඳහා ගස් යට, ගල්ගුහා යට ජීවත් වූ මනුෂ්‍යයන්ට වන සතුන්ගෙන් ආරක්ෂා වීම අසීරු විය. ටිකෙන් ටික ඔවුන් ආරක්ෂා මාර්ග සොයා ගත්තාය. ලී කණු සිටවා පිටත ආවරණය කර ගත් ඔවුන් වහලයක් සහිතව ඉදිකළ නිවාස කල්යත්ම සාදාගත්තහ. ඒවා ගස්වල අතු කොළ, පිදුරු, තල් අතු දමා සෙවණ ලබාගන්නා ලදී. එලෙසින් නිර්මාණය කරගත් නිවස වර්තමානය වනවිට දියුණු තාක්ෂණික ක්‍රම භාවිතයෙන් මහා මන්දිර, මාලිගා, තට්ටු පිට තට්ටු ඉදිකරගෙන යමින් පවතී. පෙට්ටි හැඩ නිවාස ගැන කතා කිරීමට ප්‍රථම නිවසක වහලය පිළිබඳව අවබෝධයක් ලැබිය යුතුය. ශ්‍රී ලංකාවේ ඉදි කෙරෙන නිවසවල වහලය තනිඵල, දෙපල, තුන්පල, හතරපල, පස්පල, හයපල, හත්පල වහල, 8 පල මහල වශයෙන් 9, 10, 11,….. ආදී පල සංඛ්‍යාව අනුව නම් කරයි. වාස්තු විද්‍යාවේ ජීවගුණය පිරී ශුභ වහල ලෙස ගණන් ගන්නේ පල සංඛ්‍යාව 02, 03, 04, 05, 07, 08 යන වහලන්ය. මෙහිදී තනි පල වහලය සම්බන්ධයෙන් විමසා බලමු. පියවි ඇසින් වහලයක් අප දකින්නේ සෙවණ ලබා ගැනීමට හා වැස්සෙන් ආරක්ෂා වීම සඳහා යොදාගන්නා උළු, තහඩු, කොන්ක්‍රිට් ආවරණයක් පමණි. මෙහිදී දැව යොදා ඉදිකෙරෙන වහලය ඉතාම සුවිශේෂි වේ. මක්නිසා ද වහලයට දමන මුදුන් යටලී, සෙසු යටලී, කුරුපා, පරාල, යටලී විශ්වය සමග ගනුදෙනු කරමින් විශ්ව ශක්තිය තරංග මගින් ක්‍රියාකර ගුරුත්වාකර්ෂණයෙන් මනුෂ්‍යයකුට මනුෂ්‍යයාගේ ඕරාවට සම්බන්ධ වන නිසාය. මේ නිසා වහලයකට සුදුසුම දේ නම් දැව ආශ්‍රයෙන් ඉදිකෙරෙන වහලය වේ. මේ විශ්වයේ තරංග ඇදගැනීමට නම් වහලයක හැඩයක් තිබිය යුතුය. එම හැඩය සැමවිටම මුදුණත සහිත ත්‍රිකෝණ හැඩයක් විය යුතුය. එසේ පවතින හැඩ තලයකට විශ්ව ශක්තිය ඇදී ඒ විශ්වයේ ආකර්ශනය පවතී. ආපෝ, තේජෝ වායෝ, පඨවි, ආකාෂ යන පංච ධාතුන් සක්‍රීය වනු ඇත. ඉහළ ආකාශයේ ඔරායන් තරු පංතියේ හැඩය ත්‍රිකෝණ හැඩයෙන් යුක්ත අතර එහි අනුපාතයක් පවතී. එම අනුපාතය වන්නේ 1.168 මෙම අනුපාතයට මහ පොළවේ ඉදිකර ඇති ඊජිප්තුවේ ශිකා ප්‍රදේශයේ පිරමිඩ හා ශ්‍රී ලංකාවේ අනුරාධපුර රුන්වැලි සෑය, ජේතවනාරාමය, අභයගිරිය චෛත්‍ය ත්‍රිත්වය ද එම අනුපාතයයි. මෙය හඳුන්වන්නේ රන්මය හෙවත් දිව්‍යමය අනුපාතය ලෙසිනි. එසේ නම් සෑ ලක්ෂ ගණනක තරු පංතියක අනුපාතය මහ පොළවේ ගොඩනැඟිල්ලක අනුපාතයට සමාන වීම තුළින් අපට පැහැදිලිව කිව හැක්කේ නිවසක වහලය හා විශ්වය අතර පැහැදිලි සම්බන්ධතාවක් පවතින බවයි. නමුත් තනි පලයක වහලයක් යනු වහල කොටසක් පමණි. මෙම තනි පල වහලයක ජීව ගුණයක් නොමැත යන්නේ අරුත නම් විශ්වයෙන් ධන ශක්තීන් වෙනුවට ලැබෙන්නේ ඝෘණ ශක්තීන් වීමයි. ඔබ ප්‍රධාන මාර්ගවල ගමන් කිරීමේදී මෙම තනි පල සහිත වහල ඇති වෙළෙඳ සල් දෙස පරීක්ෂාකාරීව බලන්න. ඔබට දකින්නට ලැබෙන්නේ බොහෝ වෙළෙඳ සල් වසා දමා ඇති ආකාරයයි. ජීවගුණයක් නොමැති මෙම දුර්වල වහලය සහිත ස්ථානවල ජීවත්වන අයට ශීර්ෂය සම්බන්ධව රෝග පවතී. මානසික ආතතිය, මානසික පීඩනය විශේෂයි. දිනෙන් දිනම පරිහානිය ළඟා වේ. දියුණුවක් නොමැත. ජීවිත එකතැන පල්වේ. නිතරම කේන්ති ගතිය, කෝපය, සැර පරුෂ බව ඇති වේ. අශුභ ශක්තීන්ගේ බලපෑම නිසාම මෙම ස්ථානවල අමනුෂ්‍ය කොටස් රැඳේ. ඉක්මනින්ම පාළුවට ළං වේ. මෙවැනි නිවසක වෙළෙඳ සලක පදිංචි වීම හා රැඳී සිටීම තුළින් එම ගොඩනැඟිලි හිමියන්ට සමාජයේ තිබූ පිළිගැන්ම අඩු වේ. හුදෙකලා ජීවන රටාවකට හෝ මත්වතුර, මත්ද්‍රව්‍යවලට ඇබ්බැහි වේ.\n\nවහලයක දෝෂ තත්ත්වයන් තුළින්\n\nඑවැනි දෝෂවලට ලක්වීම කෙරෙහි බලපාන්නේ නිවසක මුදුන් යටලී නිවසේ ගෘහ හිමියාගේ\n\nළිඳ, වැසිකිළිවළට මුදුන් යටලීය හෝ සෙසු යටලී සෘජුව එල්ල වීම ද ධන හානි, සෞඛ්‍ය පිරිහීම, විවාහය බාධා වීම ආදියට හේතු දේ.\n\nයටලී මුට්ටු 03 ක් කෙළින් ජනේල 03 ක් පිහිටීම ද අශුභ වේ. යටලීය, පරාල, රීප්ප ආදිය දැව වර්ග 03 ක් එකම ඇණයකින් සම්බන්ධ වීම ද වහල නිර්මාණයේදී නොකළ යුතුයි.\n\nඑසේම අට්ට වහල නිර්මාණයේදී චතුරස්‍රාකාරව පිහිටන ආකාරයට කුරුපා 04 ක් යෙදීම ද අශුභ වේ. වහලයක දෝෂ සුළු පටුව සිතන්න එපා. ගෘහ හිමියා ඇති වෙන්න වගේම නැති වෙන්නත් වහලයකට ගහන ඇණයකින් කරන්න පුළුවන්. අද ගෙවල් සෑදීමේදී නිවාස අලංකාරයට නොයෙක් හැඩතලවලට වහලයන් ඉදිකළ ද පුරාණයේ පටන්ම දෝෂ අඩු හොඳම වහලය වන්නේ පල දෙකේ වහලයයි. වහලයක මුදුන් යටලීය දිරායෑම, ඇදවීම, කැඩීයෑම, ගෘහ හිමියාට අශුභ ගෙන දේ. මේ නිසා සවි ශක්තියෙන් ඉහළ දැව වර්ග භාවිත කිරීම කළ යුතුයි.\n\nවහලයක් ගැසීම ශුභ හෝරාවක, ශුභ දිනයක ප්‍රබල නැකතකට යටලී තැබීම් කළ යුතුයි. මේ සඳහා කෝණ මාස, අව පක්ෂය යොදා නොගත යුතුයි. වහලයේ ශක්තිමත් භාවය ඇති කිරීම සඳහා කුරුපා යොදා ගනී. මුදුන් යටලීයට කිසිම විටක තනි කුරුපාවක් නොයදිය යුතු අතර කුරුපා 02 ක් හෝ ඉරට්ටේ සංඛ්‍යාවට එන පරිදි තැබිය යුතුය. කුරුපා සවි කිරීමේදී යොදාගන්නා තාවකාලික ලී (දෙපැත්තේ ලී) වහල ගැසීමෙන් පසුව ඉවත් කළ යුතු අතර මුදුන් යටලීයට තබා කුරුපාවේ ඇණ නොගැසිය යුතුය. වාස්තු නියමන්ට එකඟව නොවන අයුරින් වහලයක් නිර්මාණ වුවහොත් වාස්තු විද්‍යා අනුව ඇති වන උපද්‍රව මෙන්ම නවීන තාක්ෂණික බාධාවන් ද ඇති වේ.\n\nසමහර නිවාස, ව්‍යාපාර ගොඩනැඟිලිවල හරි මැදින්ම වහලයේ මුදුන් යටලීය තබා ඇත. මේ ආකාරයට පල 2 සහිත ගොඩනැඟිල්ලක වහලය පැවතුනහොත් එයට ලම්බකව බ්‍රහ්මපාද ලක්ෂ්‍යය ද (Centre Point) පතිත වනු ඇත. ඒ සමග මුදුන් යටලීයේ මුට්ටුව ද මෙම බ්‍රහ්ම පාදය මතට යෙදුනහොත් ගෘහ හිමියාගේ අවසානය ද හෘදයාබාධයක්, හිස අනතුරට පත්වීමක් තුළින් සිදුවන හා සිදු වූ අවස්ථා ද මා ප්‍රායෝගිකව දැක ඇත්තෙමි. කුසල් ශක්තිය ඇති අයෙකුට නම් ධනය විනාශ වී ගේදොර අත්හැරීමට සිදුවීමෙන් ජීවිතය පමණක් ඉතුරු වේ.\n\nවහලය ගැන පැවසීමේදී බොහෝ නිවෙස්වල පල බෙදා ඉදිකළ වහලවල ඉහළ සිට අනෙක් වහලයට වතුර වැටීම සිදු වේ. මෙය ධන හානි ගෙන දෙන්නකි. මෙහිදී ඉහළට වැහි පීලි දමා ජලය බට දිගේ බැස්ස විය යුතුය. වහල ගැන පැවසීමේදී වහලයෙහි බාල්ක, කුරුපා, යටලී, කොන්ක්‍රීට් බිම්වලට හරියට මැදින් නිදන ඇඳන්, පාඩම් කරන ළමුන්ගේ මේස පුටු ආදිය නොතැබිය යුතුය.\n\nගිවිසුමක් හෝ ලිඛිතව මෙම ස්ථානවල සිට එළඹීම සුදුසු නොවේ. මේ ලිපියේ මේ දක්වා කියවන අය සිතාවි වහලයක් නිසා බොරුවට කරදර වෙන්නේ මොකටද අපි කොන්ක්‍රීට් ස්ලැබ් එකක් දාමු කියලා. කොන්ක්‍රීට් ස්ලැබ් එකක් දැමීම යනු වහලයකින් වහලයේ දැවවලින් ලැබෙන්නා වූ තරංග ශක්තීන් විශ්වශක්තිය නිවසට ළඟා නොවනු ඇත. නිවසක ප්‍රධාන ද්වාරයේ ඇති උළුවස්සහි උළුවහු කඳන් හා නිවසක යටලීවලට පිටතින් පැමිණෙන අශුභ ශක්තීන් ෆිල්ටර් කිරීමේ හැකියාව පවතී. වහලයක දැව නැති වූ විට එම ක්‍රියාවලිය සිදු නොවේ.\n\nවහලයක් දැව භාවිත නොකර සැලබ් එකට පමණක් සීමා වූ බොහෝ නිවෙස්වල පුරුෂාධිපත්‍ය පරාජය වී ස්ත්‍රී ආධිපත්‍යය බලවත් වේ. කෙටියෙන්ම කියනවා නම් ගේ හිමියාට වඩා බිරිඳ බලවත් වේ.\n\nදැන් අපි අපේ ප්‍රධාන මාතෘකාව වූ පෙට්ටි වහල නිවාස (Box Model) ගැන ආපසු හැරී බලමු. පෙට්ටි හැඩ නිවාසවල වහලය දමන්නේ 50% කට වඩා තනි පලය සහිත වහලවල්ය. 35% පමණ කොන්ක්‍රීට් ස්ලැබ් යොදා තනන අතර 15%ක් පමණ මුදුන් යටලීයක් සහිත වහල යොදා ඉදිකරයි. එම 15% ගැන කතා අවශ්‍ය නැත. මක් නිසාද එය සාර්ථකයි. නමුත් ඉතිරි 85% ප්‍රමාණය ගැන කීමේදී මෙම ලිපියේ අන්තර්ගතය අනුව පෙට්ටි හැඩ නිවාසවල් කිසිම ආකාරයකට ශුභ නොවේ. අශුභතාවය පැන නගින්නේ කාලයත් හා තම තමන්ගේ කුසල් අකුසල් ශක්තීන් මතයි. එසේ නම් තනි පලය හෝ කොන්ක්‍රීට් වහලය ගැලවීමට සිදුවේද ඊළඟ ගැටලුවයි. නැත කිසිසේත් නැත. වාස්තු විද්‍යාව යනු කැඩිම, බිඳීම නොවේ. ඒ සඳහා වාස්තු විද්‍යාවේ ක්‍රම හා උපක්‍රම ඇත. එවැනි උපක්‍රම භාවිත කර වහලය එලෙසින්ම දෝෂ රහිතව තබා ගැනීමට පුළුවන් බව ලිපිය අවසන් කරමින් පවසමි.\n\nදේශබන්ධු, දේශමාන්‍ය, විශ්වශක්තිවාස්තු විද්‍යා විශාරද,ඩබ්. කේ. ඒ. එම්. චන්ද්‍රසිරි,සෙන්දිරියාමුල්ල – සඳලංකාව.0777856649.",
       "URL": "https://divaina.lk/%e0%b6%b4%e0%b7%99%e0%b6%a7%e0%b7%8a%e0%b6%a7%e0%b7%92-%e0%b7%84%e0%b7%90%e0%b6%a9%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%b1%e0%b7%92%e0%b7%80%e0%b7%8f%e0%b7%83-%e0%b6%b4%e0%b6%af%e0%b7%92%e0%b6%82/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/4/"
}