{
       "Source": "divaina",
       "Timestamp": "July 30, 2023",
       "Headline": "සැප සම්පත් උදාකරන සුකුමාල සිකුරුගේ ග්‍රහ බල වැඩිකර ගමු",
       "News Content": "ග්‍රහ ලොව රූප රාජනිය ලෙස විරුදාවලි ලත් ශුක්‍ර හෙවත් සිකුරු ඔබගේ ජන්ම පත්‍රයේ නවග්‍රහයින් අතරින් ඉතාම සුබ ග්‍රහයෙකි. අප ඉරබටු තරුව ලෙසින් හඳුන්වන අපගේ පියවි ඇසට පවා දර්ශනය වන සිකුරු ග්‍රහයා අප ජ්‍යොතිෂයේදී අතිශය සුබ ස්ත්‍රි ග්‍රහයෙකු ලෙස හඳුන්වනු ලබනවා. ගුරු හෙවත් බ්‍රහස්පති ග්‍රහයාට පසුව සිටින ඉතාම සුබවාදී සිකුරු ග්‍රහයා විවාහයට අධිපති ලෙසද සලකනු ලබනවා. සැපයට අධිපති සිකුරු ජන්ම පත්‍රයේ සුබව සිටි කල යානවාහන ගෙවල් දොරවල් වාසනාවද උදා කරනු ලබනවා. සිකුරු ග්‍රහයා ජන්ම පත්‍රයේ නීච, සතුරු ලෙස හෝ පාප පීඩිතව හෝ නැතහොත් 22 වන දෙර්කාණාධිපතිව දුර්වල වූ විට එය ජන්මියාගේ සිකුරු වෙතින් නියෝජනය වන කාර්යයන් සඳහා දැඩිව බලපානු ලබයි.\n\nතුලා හා වෘෂභ ලග්න හිමියන්ගේ ලග්නාධිපතියා සිකුරු ග්‍රහයා වන අතර සංගීතයට, වාදනයට, නර්තනයට, ගායනයට, චිත්‍ර කලාවට, නාට්‍ය, ටෙලි නාට්‍ය, චිත්‍රපටය, පවා කාරකත්වය හිමි වන්නේය. ආදරය, ප්‍රේමය, විවාහය පිළිබඳ බලපාන්නේ සිකුරුය.\n\nසිකුරු මහ දසාව වර්ෂ 20ක් පවතින අතර මහ දසා කෙරෙන් දීර්ඝ කාලයක් පවතින්නේද සිකුරුය. බොහෝ විට සිකුරු මහ දසාවක් ලැබීම වාසනාවකි. සැප සම්පත්, සතුට විනෝදය, ලස්සනට ඇඳීම පැලඳීම, ශරීරයේ ප්‍රභාව පැහැය, විවාහය පවා සිකුරු මහ දසාවේදී සිදුවේ. ජන්ම කේන්දරයක සිකුරු 2, 3, 4, 5, 7, 9, 11 ස්ථානවල පිහිටා තිබීම සුබ පල දෙන්නක්. මෙවැනි රාශි තුළ සිකුරු පිහිටා ඇත්නම් පවුලේ ප්‍රගතිය, දියුණුව, වාසනාව, ඥාතීන්ගේ උදවු, උතුමන්ගේ ඇසුර පවා ලැබේ.\n\nඅනෙක් අතරට සිකුරු 6, 7, 10 රාශිවලදී නම් සිත් තැවුල්, පීඩා, සතුරු කරදර, රෝග, ධන හානි, අඬ දබර, පවුල් අවුල් ගෙන දේ. සිකුරු ධනය, සම්පත්, මිල මුදල්, බැංකු හා ව්‍යාපාර කටයුතු, මූල්‍ය සේවා නියෝජනය කරයි. එනිසා සිකුරු සිටින රාශි අනුවත්, සිකුරු සමඟ යෝග වූ ග්‍රහයන් අනුවත් මේ ස්වභාවය හඳුනාගත හැකිය.\n\nසිකුරු ග්‍රහයා හඳුන්වන්නේ ගුරු හෙවත් බ්‍රහස්පතිගේ ප්‍රධානියා ලෙසය. එහෙත් සිකුරු සෞම්‍ය ග්‍රහයකු මෙන්ම ස්ත්‍රී ග්‍රහයකු ලෙසද හඳුන්වයි. සිකුරු බලවත් අයගේ මුහුණ ප්‍රසන්නය. ආකර්ෂණීයයි. ලස්සනටත්, හැඩ වැඩටත් පිරිසුදුවටත් සැරැසීමට බලයි. සිකුරු බලවත් නම් විවාහ ජීවිතයේ සැපත විනෝදය හිමිවේ. තරුණ කාලයේම විවාහයට ඇතුළත් විය හැකියි. සිකුරුට අයත් ඉන්ද්‍රියයන් නම්, වකුගඩු, උගුර, කම්මුල් වේ. සිකුරු නරක් වූ අයට මුත්‍රා රෝග, දියවැඩියාව, වායු ගෙඩි හටගනී. මෙසේ බලන විට සිකුරු බලය වැඩිකර ආශීර්වාදයක් බවට පත්කර ගැනීමෙන් රෝග පීඩා නිවාරණය කර ගත හැකියි. ලග්නාධිපති වූ සිකුරු බලවත් කර ගැනීමෙන් අපේක්ෂිත පරිදි දියුණුව ළඟා කරගත හැකිය.\n\nසිකුරු මහ දසාව වර්ෂ 20ක් තිබෙන නමුත් එහි අසුබ අතුරු දසාවලදී අසුබ පල දෙන බැවින් සිකුරු සුබයෙක් බවට පත්කර ගත යුතුය. ඒ සඳහා සිකුරු යන්ත්‍රය සුදුසුය. සිකුරු මහ දසාවේ රවි අන්තරය, රාහු අන්තරය, ශනි අන්තරය, කේතු අන්තරය අසුබ පලදේ. මානසික කරදර, ලෙඩ රෝග, මවුපියන්ගේ සමීප නෑයෙකුට විපත්, වස විස ශරීර ගත වීම්, වාත රෝග, චර්ම රෝග, දූ දරුවන්ට හා බිරියට රෝග පීඩා හට ගනී. මේ තත්ත්වය දුරු කරගැනීමට සිකුරු යන්ත්‍රය පැලඳීම යෝග්‍යය. කේන්දරයේ උත්පත්ති ග්‍රහ පිහිටීම අනුව 6 වැනි රාශිය 12 වැනි රාශිය අසුබ පල ගෙන දේ. සතුරු කරදර, ආහාර විෂ වීම්, අක්ෂි ආබාධ ඇති වේ. මේ තත්ත්ව දුරු කර සිකුරු ආශීර්වාදයක් බවට පත්කර ගැනීම ඉතා ප්‍රයෝජනවත්ය.\n\nසුදුසු කල විවාහය යොදා දීමටත්, ආදරය ප්‍රේමය තහවුරු වීමටත්, ලිංගාශ්‍රිත රෝග දුරු වීමටත්, ජනන ශක්තිය වැඩි වීමටත්, ආකර්ෂණීය පෙනුමක් ලැබීමටත්, ව්‍යාපාර හා ධන සම්පත් දියුණුවටත්, සෞන්දර්යාත්මක දියුණුවටත් සිකුරු යන්ත්‍රය ඉතා යෝග්‍යය. සිකුරු යන්ත්‍රය තඹ, රිදී හෝ රත්තරනින් තනාගත හැක. එය ගෙලෙහි පලඳින පැන්ඩනයක් ලෙසින්ද, ඇඟිල්ලේ පලඳින මුද්දක් ලෙසින්ද තනාගත හැකියි.\n\nසමචතුරශ්‍රය තුළ ඇති කොටු 9හි අංක සඳහන් කරන්න. මෙය එම්බෝස් කර ගත හැකියි. මෙම ආකෘතිය පෙන්ඩනයට හෝ මුද්දට ඇතුළත් කරන්න. සුබ හෝරාවක් යෙදෙන පුර පක්ෂයේ සිකුරාදා දිනක පූජා තබා සිකුරු යන්ත්‍රය ජප කර සිකුරාදාවක පලඳින්න.පස් මුළු සහිත පූජා මණ්ඩපය සකස් කරගන්න. එහි සිකුරු ග්‍රහ රූපය තබන්න. සිකුරුට සුදු මල් හා සුදු නෙළුම් මල් තබන්න. දිසාව බස්නාහිර වේ. සුදු හඳුන් ආලේපන හා සුදු හඳුන් දුම් දෙන්න. තවද බෙලි පත්‍ර හා බෙලි පලයෙහි දුම් දීමද සුදුසුය. සිකුරු ග්‍රහ පූජාව ලෙස ගිතෙල් මිශ්‍ර කිරි බතක් පුදන්න.\n\nසිකුරුට අධිපති දෙවියා ඊශ්වර දෙවිඳුන් වන බැවින් ඊශ්වර දෙවියන්ගේ රූපයක්ද, පාර්වතී දේවියගේ රූපයක්ද තබන්න. ඒ සමඟම සිකුරු ග්‍රහ දෙවියන්ගේ රූපයක්ද තබන්න. මේ තිදෙනාට එළඟිතෙල් පහන් 3ක් තබන්න. මෙහි ජප වාරය 1,110ක් වේ. පහන් තැබීම ගිනිකොන දිසාව බලා කරන්න.\n\nසිකුරු බීජ මන්ත්‍රය\n\nඕං ශුම් ශුක්‍රාය නමහාසිකුරු ග්‍රහ ජප මන්ත්‍රයඕං දං ද්‍රීං ද්‍රෟං ස ශුක්‍රාය නමසිකුරු ගයත්‍රී මන්ත්‍රයඅශ්ව ධ්වජාය විද්මහේධනුර් හස්තාය ධීමහීකන්නෝ ශුක්‍ර– ප්‍රචෝදයාන්\n\nසිකුරු ධ්‍යාන මන්ත්‍රය\n\nහිම කුන්ද මෘණා ලාභංදෛත්‍යානාං පරමං ගුරුංසර්ව ශාස්ත්‍ර පුවක්තාරංභාර්ගීවං ප්‍රණමා ව්‍යහම්\n\nඔබගේ ජන්ම පත්‍රයේත් සිකුරු හෙවත් ශුක්‍ර ග්‍රහයා දුර්වලව සිටී නම් හෝ සිකුරුගේ ග්‍රහ ශක්තිය වැඩි කර ගැනීමට අවශ්‍ය නම් ඉහත සඳහන් සිකුරු යන්ත්‍රය පළපුරුදු කෙනෙකුගේ ගුරු හරුකම් ඇතිව යොදා ගැනීම ඉතාම සුබදායක වනු ඇත.\n\nබණ්ඩාරගම, සම්පත් එස්. කල්පගේනො. 49/ 1, විහාර මාවත, ගම්මන්පිල,බණ්ඩාරගම. දුරකතන අංකය 0382256020 / 0772753100",
       "URL": "https://divaina.lk/%e0%b7%83%e0%b7%90%e0%b6%b4-%e0%b7%83%e0%b6%b8%e0%b7%8a%e0%b6%b4%e0%b6%ad%e0%b7%8a-%e0%b6%8b%e0%b6%af%e0%b7%8f%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b7%83%e0%b7%94%e0%b6%9a%e0%b7%94%e0%b6%b8%e0%b7%8f/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/6/"
}