{
       "Source": "divaina",
       "Timestamp": "July 9, 2023",
       "Headline": "කේන්දරයක අපල යෙදෙන්නේ කෙලෙසටද?",
       "News Content": "කේන්ද්‍රයක අපල යෙදිය හැකි ආකාර බොහෝය. අප ජන්මපත්‍රයක් පරීක්ෂා කරවා ගැනීමට ජ්‍යොතිෂවේදියෙකු වෙත යන්නේ යම් අපලයක් ඇත්දැයි දැන ගැනීමටය. ඵල නැතිවීම අපලයයි. කෙසේ වෙතත් සපලය මෙන් නොව අපලය නම් අප හට හොඳාකාරවම දැනේ. අපල යනු අප පෙර ආත්මවලදී සිදු කළ අකුසල කර්මයනට අනුරූපව මෙලොවදී ලබන විපාකයන්ය. ඒරාෂ්ඨක අපල, මාරක අපල ආදී ලෙස ජන්ම කේන්ද්‍රය තුළින් අපලය මතුවන අවස්ථා බොහෝය. එලෙස අපල යෙදෙන ආකාර මෙසේය.\n\nඉහත අවසානයට සඳහන් අපල තුන ස්ලෝකයකින් මෙසේ දක්වා ඇත.\n\nඅෂ්ට වන්දේ දශා චන්දෝදශා මන්දේ දිවාකරෝසප්ත මන්දේ මහී පුත්‍රෝඒවං ප්‍රාණ විනාශනං\n\nඉහත සඳහන් අපලකාරී පිහිටීම්වලට අතිරේකව යෙදෙන තවත් අපල වර්ග කිහිපයකි. ඒ මෙසේය.\n\nතවද ගර්ග සෘෂිවරයා ඒරාෂ්ඨක අපල කාලය කොටස් 7 කට බෙදා දක්වා ඇත. එසේම ඒරාෂ්ඨක කාලය තුළ අශුභ මෙන්ම ශුභද ලැබිය හැකි බව විග්‍රහ කරයි. එම බෙදීම මෙසේය.\n\nමෙම ඒරාෂ්ඨක අපලය බෙදී යන සප්ත ආකාරය හා යෙදෙන අයුරු මෙසේය. මෙහිදී පදනම වී ඇත්තේ උපතේදී සෙනසුරු සිටි නැකතයි. එම සෙනසුරු සිටි නැකතේ සිට ගණන් කළ විට ලැබෙන අංක අනුව උක්ත බෙදීම සිදුකර ඇත.\n\nඉහත සඳහන් ඒරාෂ්ඨක අතුරින් තුරඟ, හස්ති,\n\nහංස හා වෘෂභ යන ඒරාෂ්ඨක සතර ශුභය. ඉතිරි ඒරාෂ්ඨක වන අජ, කැක, මහීෂ යන ඒරාෂ්ඨක තුන අශුභය. ගර්ග සෘෂිවරයා මෙම ඒරාෂ්ඨක කාලය වන, වසර 7 1/2 පමණ කාලය වර්ෂ, මාස දින ලෙස තවදුරටත් බෙදා ශුභාශුභ තත්ත්වය පහදා ඇත. ඒ සඳහා යොදා ගෙන ඇත්තේ ජන්ම ඒරාෂ්ඨක කාලයයි. ඒ මෙසේය.\n\nජන්ම ඒරාෂ්ඨක අපල කාලය වසර 7 1/2 යයි කීවද එය ඊට වඩා තරමක් වැඩිය. ඉහත සඳහන් කාලවකවානු එකතුව තුළින් එය පැහැදිලි වේ.\n\nඅපලය විවිධ ස්වරූපයෙන් අප කරා පැමිණේ. එය එසේ වුව ද හැකිතාක් උපරිමයෙන් ධාර්මිකව කුසල කර්මවල යෙදීම, ඒ ඒ අපලවලට අදාළ වත්පිළිවෙත් ශාන්ති කර්ම පුද පූජා ආදිය ක්‍රමවත්ව භක්තිමත්ව නිවැරදිව සිදුකිරීම ආදිය තුළින් අපලය වළකාලීම හෝ අපලයේ දැඩි බව අඩුකර ගැනීම කළ හැක. එසේ සිදු කිරීමට අප අපලය සම්බන්ධව නිවැරදිව දැනුවත්ව සිටිය යුතුය. ඒ සඳහා දක්ෂ උගත් ජ්‍යොතිෂවේදියකුගේ උපදෙස් අත්‍යාවශ්‍යය.\n\nජ්‍යොතිෂවේදී, දේශබන්දු,ආචාර්ය මහේන්ද්‍ර පල්ලෙබැද්දදු. අංකය 071-9282653",
       "URL": "https://divaina.lk/%e0%b6%9a%e0%b7%9a%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%bb%e0%b6%ba%e0%b6%9a-%e0%b6%85%e0%b6%b4%e0%b6%bd-%e0%b6%ba%e0%b7%99%e0%b6%af%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%b1%e0%b7%9a-%e0%b6%9a%e0%b7%99/",
       "Category": "astrology",
       "Parent URL": "https://divaina.lk/category/astrology/page/8/"
}