{
       "Source": "dinamina",
       "Timestamp": "September 13, 2023 1:00 am",
       "Headline": "අද දවස",
       "News Content": "රාහු කාලය දහවල්\n12.06 – 01.38 දක්වා\nරාත්‍රී 12.06 – 01.35 දක්වා\n\nගමන් යාමට\nඋදේ 6.55ට උතුර බලා\nඋදේ 7.27ට උතුර බලා\nලොතරැයි මිලදී ගැනීමට\nඋදේ 6.21ට උතුර බලා\nඋදේ 8.57ට උතුර බලා\nපැළ සිටුවීමට\nඋදේ 5.57ට උතුර බලා\nසවස 4.47ට උතුර බලා\n\nමේෂ\nයහපත් දරු පල\n\nවාසනාවන්ත තත්ත්වයකි. විවාහ වී කලක් දරුපල අපේක්ෂාවෙන් සිටියේ නම් එම අපේක්ෂාව ඉටු වනු ඇත. ආර්ථිකය යහපත්වේ.\n\nවෘෂභ\nනීරෝගී සුවය\n\nගෘහ ජීවිතයේ වාසනාවන්ත බවක් පෙන්වයි. තම අභිවෘද්ධිය උදෙසා නව ආකාරයේ ව්‍යාපෘතියකට අත ගසයි.\n\nමිථුන\nලැබීම් අතින් සුබයි\n\nනව අරමුණු ඉටුවේ. දේපළක් පිළිබඳ තිබූ අදහස සාර්ථකවේ. නීති ගැටලුවලට විසඳුම් ලැබේ. තම අනාගත දියුණුව උදෙසා නව ක්‍රියාමාර්ග ක්‍රියාවට නැංවේ.\n\nකටක\nපිටරට ගමන් සපලවේ\n\nනව ලැබීම් මතු කෙරේ. හදිසි ධන සම්පතකට හේතුවෙයි. තම අධ්‍යාපන කටයුතු වෙත්නම් ඒවාද සාර්ථක කෙරේ. ගෘහ ජීවිතය කාර්යබහුල වේ.\n\nසිංහ\nනව කලා කෘතියකට අතගසයි\n\nආත්ම අභිමානය දැඩිවනු ඇත. පොදු කටයුතු කෙරෙහි පැසසුම් හිමිවේ. තම ඥාති පාර්ශ්වයෙන් හා හිත මිතුරන් වෙතින් සහාය ලැබීම නිසා නව කලා කෘතියකට අත ගසයි.\n\nකන්‍යා\nවැවිලි කටයුතු සාර්ථකවේ\n\nදුර සිටින ඥාතියකුගේ පැමිණීම තම සතුට අභිවෘද්ධිය පිණිස වෙයි. දුර බැහැර පිහිටි වතු පිටිවල වැවිලි කටයුත්තක් සාර්ථකවේ.\n\nතුලා\nරටේ නම ප්‍රචලිත වේ\n\nනව ආදායම් මතු කෙරේ. අන් අයගේ සහාය හා පරිත්‍යාග හිමිවේ. සාහිත්‍ය කටයුතු කෙරේ වැඩි නැඹුරුවක් දැක්වීම තුළ රටේ ජනප්‍රිය තත්ත්වයක් හිමිවේ. ව්‍යාපාර ප්‍රතිලාභ හිමිවේ.\n\nවෘශ්චික\nවාහන ගැටලුවට විසඳුම්\n\nරැකියාවේ නව ප්‍රවණතාවක් දක්නට ලැබේ. සමාජශීලීව කටයුතු කිරීමට හැකිවේ. තමා මීට පෙර ඉදිරිපත් කර තිබූ ආර්ථික සැලැස්මක් තම වගකිවයුතු පිරිසක් අතට පත්වීමෙන් ඒ පිළිබඳ අවශ්‍ය කැපවීම් සිදු කෙරේ.\n\nධනු\nආර්ථිකයේ ශීඝ්‍ර දියුණුවක්\n\nතර්කානුකූලව සිතයි. වෘත්තීය ගැටලුවලට විසඳුම් ලැබේ. ආහාරපානවලින් අඩුවක් නැත. නිවසේ උත්සවශ්‍රීයක් පෙන්වයි. අලංකාර ඇඳුම් ආයිත්තම් ලැබෙන දිනකි.\n\nමකර\nආදායම පහත වැටේ\n\nප්‍රවේශම් විය යුතු දිනකි. නැතොත් ආර්ථික පාඩු තුනටියේ ආපදා මතු කෙරෙනු ඇත. ස්ථිරව පැවති ආදායමක් හිටිහැටියේ නතර වන ලකුණු පෙනේ. දුර බැහැර ගමන් යෙදේ.\n\nකුම්භ\nජලයෙන් අනතුරු\n\nජලාශ්‍රිත කටයුතු කෙරෙන් උවදුරු පැමිණේ. නුහුරු නුපුරුදු දුර බැහැර ස්ථානවල ජලාශ, දියඇලි, වැව් අමුණුවල බැස අවදානම් ලෙස කටයුතු කිරීම සුදුසු නැත.\n\nමීන\nපෞද්ගලික දියුණුවට බාධා\n\nයටි බඩට අගුණයි. වස විෂ ශරීර ගත විය හැක. මූත්‍ර ආපදා නිසා ප්‍රතිකාර ගැනීමට සිදුවේ. පොදු කටයුතු බහුල වන අතර, ඒ නිසාම තම පෞද්ගලික කටයුතුවලට බාධා පැමිණේ.",
       "URL": "https://www.dinamina.lk/2023/09/13/featured/21709/21709/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/10/"
}