{
       "Source": "dinamina",
       "Timestamp": "September 8, 2023 1:00 am",
       "Headline": "",
       "News Content": "කපිල හෙට මධුර මතක දිගහරී\n\n\n\nප්‍රවීණ නාට්‍යවේදියෙකු, ගේය පද රචකයෙකු, ගත් කතුවරයකු හා පුවත්පත් කලාවේදියකු වශයෙන් කපිල කුමාර කාලිංගයන් දශක පහකට ආසන්න කාලයක් ශ්‍රී ලාංකීය කලා හා සාහිත්‍ය ක්ෂේත්‍රයට කළ විශිෂ්ට දායකත්වය අගයනු පිණිස “දශක පහක මධුර මතක” මැයෙන් ගීතමය ආවර්ජනයක් හෙට( 09) BMICHහිදී පැවැත්වේ. වසන්තයේ අඟ, නෙක උයන් වතු මැදින්, සුපෙම් හැඟුම් ඔබෙන් එපා, නිහඬ මාවතේ, මීන නුවන් ආදී ජනප්‍රිය ගීත රැසක් ඔහු රචනා කර ඇත.\n\nවිශාරද, එඩ්වඩ් ජයකොඩි, ප්‍රදීපා ධර්මදාස, රූකාන්ත ගුණතිලක, නදීමාල් පෙරේරා, කසුන් කල්හාර, විහඟ විජේසේකර, දයාසිරි ජයසේකර, රත්නා ලාලනී, චන්ද්‍රසෝම බිංදුහේවා ඇතුළු ගායන තරු රැසක් එක්වන ආචාර්ය රෝහණ වීරසිංහයන්ගේ සංගීතයෙන් ඔපවත් වේ.\n\n———————————————————————————————————————————\n\nජාතික රූපවාහිනියෙන් කොරියානු වරමක්\n\n\n\nජාතික රූපවාහිනිය ඔස්සේ දැන් සිහින චාරිකාවේ ‍කොරියානු ප්‍රබන්ධ කතා මාලාව රාත්‍රි 7.30ට විකාශය කෙරේ. බුද්ධික සංජීව, තේජානි විජේසිංහ, යෂ් වීරසිංහ, සෝමදාස සූරියආරච්චි, චරිත් සේනානායක, රෝහණ සිරිවර්ධන, ප්‍රසන්න ‍ෆොන්සේකා, පහන් රණවීර, අජිත් සේරම්, රම්‍යා වනිගෙස්කර, රවින්ද්‍ර කෝදාගොඩ, හෙමාෂි මාකලන්ද, කසුන් චාමික මෙහි හඬ කවති. දෙබස් පිටපත දිනාලි නානායක්කාරෙගනි.\n\n———————————————————————————————————————————\n\nබියොන්සේට 42යි\n\n\n\nඅමෙරිකානු පොප් ගායිකා බියොන්සේ පසුගිය සැප්තැම්බර් 4 වනදා 42 වැනි උපන්දිනය සැමරුවා. Queen Bey නමින්ද ලොවක් හඳුනන ඇය අමෙරිකානු පොප් සංගීතයේ සුවිශේෂී සලකුණක්. වසර 26 ක කලා ජීවිතයේදී ඇය ගායිකාවක්, පද රචිකාවක්, අධ්‍යක්ෂවරියක්, නර්තන ශිල්පිනියක් හා රංගන ශිල්පිනියක් ආදී බහු චරිත දරනවා.\n\n———————————————————————————————————————————\n\nඅද පිරිමි දවස\n\n\n\nකපිල රත්නායක අධ්‍යක්ෂණය කළ ‘පිරිමියෙක්ගෙන් පැමිණිල්ලක්’ නාට්‍ය අද (8)සවස 3.30 සහ 6.45ට බොරැල්ල නාමෙල් මාලිනී පුංචි තියටර්හිදී. සාරංග දිසාසේකර, දිනක්ෂි ප්‍රියසාද්, කපිල රත්නායක, අමිල පහතගෙදර ආදීහු රඟති.\n\n———————————————————————————————————————————\n\nසුනිලා ඇගයේ\n\n\n\n‘ආදරණීය සුනිලා’ ( සුනිලා අබේසේකර) දස වර්ෂ සැමරුම 9දා සවස 4ට බස්නාහිර පළාත් සෞන්දර්ය නිකේතනයේදී. එදින ධනංජය කරුණාරත්නගේ ‘ඔබ සාපේක්ෂයි’ කෙටි නාට්‍ය ද වේදිකාගත කෙරේ.\n\n———————————————————————————————————————————\n\nරිදී තිරයට පෑයු පුංචි තරුව ආකාශ්\n\n\n\nආකාශ් තරිඳු ඉකුත් වසරේ තිරගත වූ හිතුමතේ ජීවිතේ චිත්‍රපටයෙන් රංගන ජීවිතයට අත් පොත් තැබුවා. හිතුමතේ ජීවිතේ හි ග්‍රාමසේවකගේ පුතාගේ චරිතයට ඔහු පණ පොවනු ලැබූවා. ආකාශ්ගේ ගම ත්‍රිකුණාමලයයි. තවමත් පාසල් වියෙහි පසුවන ඔහු ත්‍රිකුණාමලය ශ්‍රී සුමේධංකර විද්‍යාලයේ 8 ශ්‍රේණියේ ඉගෙනුම ලබනවා. පුංචි ආකාශ්ගේ අනාගත බලාපොරොත්තුව අධ්‍යාපනයෙන් මෙන්ම රංගනෙයන් ද දුර ගමනක් යෑමයි.\n\n———————————————————————————————————————————\n\nෂාරුක් ජවාන්ට කලින් වන්දනාවක\n\n\n\nබොලිවුඩ් සුපිරි නළු ෂාරුක් ඛාන් ද්විත්ව චරිතයක් මවන ‘ජවාන්’ චිත්‍රපටය ඊයේ (7) රිදී තිරයට මුදා හැරුණා. මේ ඇට්ලි හෙවත් අරුන් කුමාර්ගේ අධ්‍යක්ෂණයක්. මේ චිත්‍රපටය රිදී තිරය පැහැබර කරන්නට දින කිහිපයකට පෙර ෂාරුක් තිරුපති, වෙන්කටේෂ්වර, වෛෂ්වණ ඇතුළු ඉන්දියාවේ සුප්‍රකට පූජනීය ස්ථාන කිහිපයකටම ගොස් ආශීර්වාද ගන්නත් අමතක කළේ නැහැ. ෂාරුක්ට අමතරව නයනතාරා, විජේ සේතුපති, දීපිකා පාදුකෝන් ඇතුළු බොලිවුඩ් සුපිරි තරු රැසක් ජවාන්හි චරිත මවනවා.\n\n———————————————————————————————————————————\n\nඅමෙරිකාව නුවරඑළියේ\n\n\n\nඅවමවාදී සිනමා ක්‍රමවේදය ( Minimalist Cinema) තුළින්, තුසිත ද සිල්වා විසින් තිර රචනය ලියා අධ්‍යක්ෂණය කරන දෙවැනි විධිමත් අවමවාදී සිනමා නිර්මාණය ‘ මට මැරෙන්න බෑ ‘ ( Can’t die won’t die ‘) චිත්‍රපටය නුවරඑළියේ අඹේවෙල ,රේන්දපොළ, පට්ටිපොළ යන ප්‍රදේශ වලදී පසුගියදා රූපගත කිරීම ඇරඹිනි.\n\nමෙය ඇමරිකාවේ “The moonwalk productions ” සමාගමේ නිෂ්පාදනයක් වන අතර සිංහල භාෂාවට අමතරව ඉංග්‍රීසි ඇතුළු භාෂා කීපයකින් හඬ කැවීමට නියමිතය.\n\n———————————————————————————————————————————\n\nරාජ්‍ය සේවයට උපහාර ගීයක්\n\n\n\nවිශාරද, ධම්මික ඉඹුලමුරේ දකුණුලක අකුරැස්සෙන් එළිදුටු කලාකරුවෙන්. ගායනයට, වාදනය වගේම පද රචනයෙන් හපන්කම්පාන ඔහු මේ දිනවල අලුත්ම ගීත දෙකක් ඔස්සේ ඔහුගේම යූටියුබ් නාළිකාවෙන් වැඩි ජනප්‍රියත්වයක් දිනා සිටිනවා. ‘සිංහල දේසේ’ දේශානුරාගී ගීයෙන් අප හමුවූ මේ කලාකරුවා ‘සඳ එළියක් සේ’ ගීයෙන් තව තවත් ප්‍රකටව සිටියදී, මේ දිනවල තවත් අලුත්, අපූරු ගීයකින් අප මුණගැහෙනවා. ඒ, රාජ්‍ය සේවය ගැනයි. මේ ගීයේ පද රචනය,සංගීතය හා ගායනය රාජ්‍ය සේවකයන්ගේම වීම විශේෂත්වයක්. දීපාල් මූණදෙනිය, ලංකා සමන්ත, විජිත අනුප්‍රිය ඇතුළු ධම්මිකට කලාවේ ඉදිරි ගමනට දිරිදෙන සැවොම ඔහු ආදරයෙන් සිහි කරනවා.",
       "URL": "https://www.dinamina.lk/2023/09/08/featured/20478/20478/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/11/"
}