{
       "Source": "dinamina",
       "Timestamp": "September 6, 2023 1:01 am",
       "Headline": "උද්ධමනය අඩු වුණ වේගයෙන් බඩු මිල පහළ යන්නේ නෑ",
       "News Content": "පසුගිය වසර දෙකක කාලයක් තිස්සේ ලෝකයේ සෑම රටකම පාහේ දැඩි උද්ධමනකාරී ප්‍රවණතාවක් පැවැතිණි. ශ්‍රී ලංකාවේ උද්ධමනය 70% දක්වා ඉහළ ගිය බව ද වාර්තා විය. නමුත්, මෑතකදී එය 4.6% දක්වා අඩු වූ බව ද වාර්තා විය. එම නිසා භාණ්ඩ හා සේවාවල මිල 70% දක්වා අඩු විය යුතු බව ඇතැම්හු ප්‍රකාශ කරති. නමුත්, එය එසේ කළ හැකිද? උද්ධමනය අඩු වුවත්, භාණ්ඩ හා සේවා මිල අඩු නොවන්නේ ඇයි? උද්ධමන වේගය ශීඝ්‍ර‍යෙන් පහළ ගියේ කුමක් නිසද? රටේ ණය පොලී ඉදිරියේදී අඩුවේද? ලෝකයේ විවිධ රටවල උද්ධමනය පිළිබඳ කළ අධ්‍යයනවලදී සොයාගත් තොරතුරු මොනවාද? යන්න ගැන, පැපුවානිව්ගිනියා ජාතික විශ්වවිද්‍යාලයේ ව්‍යාපාර පරිපාලන සහ රාජ්‍ය ප්‍රතිපත්ති පිළිබඳ අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය පී. එම්. එන්. බණ්ඩාර මහතා සමඟ කළ අදහස් හුවමාරුවයි මේ.\n\n– ලෝකයේ සෑම රටක්ම උද්ධමනයට මුහුණ දුන්නා\n– උද්ධමන මිමිවලට හසු නොවන දේවල් තියෙනවා\n– දියුණු රටවල උද්ධමනය අඩුවීම ශ්‍රී ලංකාවට සුබයි\n\nඔබ මෑතකදී ලෝකයේ විවිධ රටවල මෑතකාලීන උද්ධමන ප්‍රවණතා පිළිබඳව කළ අධ්‍යයනයෙන් සොයාගත්තේ කුමක්ද?\n\nඑහිදී මට ගත වූ වසර දෙක තිස්සේ ලෝකයේ සෑම රටකම පාහේ දැඩි උද්ධමනකාරී ප්‍රවණතාවක් පැවති බව අනාවරණය වුණා.\n\nඑවැනි දැඩි උද්ධමනකාරී තත්ත්වයකින් අප වැනි රටවලට වන බලපෑම කවරාකාරද?\n\nගත වූ වසර දෙක තිස්සේ ලෝකයේ සෑම රටකම පාහේ දැඩි උද්ධමන ප්‍රවණතාවක් පැවැතුණා. විශේෂයෙන්ම ලෝකයේ දියුණු රටවල අධික උද්ධමන තත්ත්වයක් පැවතීම හේතුවෙන් අයහපත් බලපෑමක් ඇති වූයේ එම රටවල පමණක් නොවෙයි. දියුණු වෙමින් පවතින රටවලට ඉන් පීඩනයක් ඇති වුණා. එයට හේතුව දියුණු වෙමින් පවතින රටවල උද්ධමනය අප වැනි රටවලට ආනයනය කිරීමට සිදුවීමය. ගත වූ මාසය අවසන් වන විට, දියුණු රටවල උද්ධමනය සැලකිය යුතු ලෙස අඩු වන ප්‍රවණතාවක් පෙන්නුම් කරනවා. ඒ බව ජාත්‍යන්තර වාර්තාවලත් සඳහන් වෙනවා.\n\nමේ වන විට ලෝකයේ දියුණු රටවල උද්ධමනය අඩු වෙමින් තිබෙනවා. එය අපට බලපාන්නේ කොහොමද?\n\nමෙය දියුණු වෙමින් පවතින රටවලට විශේෂයෙන්ම අභ්‍යන්තර උද්ධමනයෙන් ඉමහත් පීඩනයකට පත් රටක් වන ශ්‍රී ලංකාවට ද සතුටුදායක ප්‍රවෘත්තියක්. ඒ ගැන කිසිදු සැකයක් නැහැ.\n\nජාත්‍යන්තර මාධ්‍ය ආයතනවලින් හා ලෝක බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල සහ ආසියානු සංවර්ධන බැංකුව වැනි ආයතනවලින් ප්‍රකාශයට පත් කළ වාර්තා අනුව ලෝකයේ දියුණු රටවල උද්ධමනයේ සිදු වී ඇති ප්‍රවණතාවන් පිළිබඳ විශ්ලේෂණයක් කළා. එය රටින් රට ගෙන බැලීම වටිනවා.\n\nඅමෙරිකා එක්සත් ජනපද‍ෙය් උද්ධමනය කොහොම ද?\n\nඅමෙරිකාවේ පාරිභෝගික මිල දර්ශකය අනුව මනිනු ලබන උද්ධමනය ඉහළ යාම ආරම්භ වූයේ 2021 වසරේදීයි. එය 2022 ජුනි මාසයේදී 9%ක් දක්වා ඉහළ ගියා. මෙය අ‍ෙමරිකාවේ අවුරුදු 40ක් තුළ වාර්තා වූ ඉහළම උද්ධමන වේගය ලෙසයි සැලකෙන්නේ.\n\nඋද්ධමන පීඩනය අවම කිරීම සඳහා අම‍ෙරිකානු මධ්‍යම ආණ්ඩුව සහ ප්‍රාන්ත ආණ්ඩු කළේ මොනවාද?\n\nඔවුන් උද්ධමන මර්දන ප්‍රතිපත්ති ක්‍රියාත්මක කළා. අමෙරිකානු ෆෙඩරල් බැංකුව (මහ බැංකුව) නිරතුරුවම පොලී අනුපාතිකය ඉහළ දැම්මා. එය ඔවුන්ගේ ප්‍රතිපත්ති අතර මූලික වුණා.\n\nඒ නිසා සිදු වූයේ කුමක් ද?\n\nපසුගිය ජුනි මාසයේදී අමෙරිකාවේ උද්ධමන වේගය 2.9% දක්වා පහත වැටුණා. මෙය මැයි මාසයේ පැවැති උද්ධමන වේගය වූ 4.05% සහ පසුගිය වසරේ පැවති උද්ධමන වේගය වූ 9.06% සමඟ සසඳන කල සැලකිය යුතු අඩු වීමක්. එමෙන්ම මහ බැංකුවේ ඉලක්කගත උද්ධමන වේගය වන 2%කට ආසන්න වීමක්.\n\nයුරෝප‍ෙය් උද්ධමන දිශානතිය කෙසේ ද?\n\nයුරෝපා කලාපයේ ජූනි මාසයේ උද්ධමන වේගය 5.5%ක් ලෙස වාර්තා වුණා. මෙය මැයි මාසයේ උද්ධමන වේගය වූ 7.4% සමඟ සසඳන කල කැපී පෙනෙන අඩු වීමක්. වසරකට කලින් යුරෝපා කලාපයේ වාර්ෂික උද්ධමන වේගය 9.6%ක්ව පැවතුණා.\n\nඑක්සත් රාජධානිය ගැන සලකා බැලුවහොත් එහි තත්ත්වය කොහොම ද?\n\nඑක්සත් රාජධානියේ උද්ධමන වේගය වෙනත් දියුණු රටවල් සමඟ සසඳන කල ඉහළ අගයක පැවතුණා. ජුනි මාසයේ උද්ධමන වේගය 7.3%ක් වූ අතර, එය මැයි මාසයේ පැවති උද්ධමන වේගය වන 8.7% සමඟ සසඳන කල සුළු අඩු වීමක්. එසේම පසුගිය ඔක්තෝබර් මාසයේ පැවති උද්ධමන වේගය වන 11.1% සමඟ සසඳන කල සැලකිය යුතු අඩු වීමක්.\n\nඑක්සත් රාජධානියේ පසුගිය ජනවාරි මාසයේ දුන් පොරොන්දු අතරින් එකක් වන්නේ උද්ධමන වේගය අඩු කිරීමයි.\n\nඔවුන් ඒ සඳහා සිදු කළේ කුමක් ද?\n\nඑංගලන්ත (මහ බැංකුව) පසුගිය කාලය තුළ බැංකු පොලී අනුපාතය දොළොස් වාරයක් වැඩි කළා. ඒ උද්ධමන වේගය පාලනය කිරීමටයි. එංගලන්ත බැංකුවේ ඉලක්කගත උද්ධමන අනුපාතය 2%ක්. මෙම අනුපාතයට ළඟා වීම සඳහා තවත් කාලයක් ගත වේවි.\n\nචීනයේ උද්ධමනකාරී තත්ත්වය ගැන ඔ‍ෙබ් අදහස කුමක් ද?\n\nඅනෙකුත් ප්‍රධාන රටවල් සමඟ සසඳන විට චීනයේ උද්ධමනය සාපේක්ෂව ස්ථාවර හා මධ්‍යස්ථ තත්ත්වයක පැවතුණා. චීනයේ පාරිභෝගික මිල දර්ශකය ජුනි මාසයේ උද්ධමන වේගය මැයි මාසය සමඟ සසඳන කල නොවෙනස්ව පැවතුණා. රොයිටර් ප්‍රවෘත්ති ඒජන්සිය වාර්තා කරන ආකාරයට චීනයේ ජුනි මාසයේ උද්ධමන වේගය 0%ක්. මෙහි අදහස නම් ජුනි මාසයේ මිල දර්ශකය මැයි මාසයේ පැවති දර්ශකය වන 103 දර්ශකයට සමාන වූ බවයි. මෙය ජාතික සංඛ්‍යාලේඛන කාර්යාංශය සනාථ කරනවා. චීනයේ පාරිභෝගික මිල දර්ශකය උච්චස්ථානයට පැවතුණේ 2020 – 21 කාලය තුළයි.\n\nඔස්ට්‍රේලියාවේ තත්ත්වය කොහොම ද?\n\nඔස්ට්‍රේලියානු සංඛ්‍යාලේඛන කාර්යාංශය වාර්තා කරන ආකාරයට ඔස්ට්‍රේලියාවේ උද්ධමනය ජුනි කාර්තුවේ 6%කින් වර්ධනය වුණා. එය මාර්තු කාර්තුවේ පැවති උද්ධමන වේගය වන 7% සමඟ සසඳන කල අඩු වීමක්. මෑත යුගයේ ඉහළම උද්ධමන වේගය පැවතියේ 2022 වර්ෂයේදී. එය 7.8%ක වර්ධනයක්. මෙම සංඛ්‍යා සමඟ සසඳන කල ජුනි මාසයේ 2023 ජුනි කාර්තුවේ උද්ධමනය වාර්තාගත අඩු වීමක් පේනවා.\n\nඅපේ අසල්වැසි ඉන්දියාවේ උද්ධමනය ගැන අවධානය යොමු කළොත්?\n\nඉන්දියාවේ පාරිභෝගික මිල දර්ශකය ජුනි මාසයේදී 4.81%කින් වැඩි වුණා. මැයි මාසයේදී එය 4.25%ක්ව පැවතුණා. ඒ, ජුනි මාසයේ වර්ධනය ගතවූ මාස තුනේ වැඩිම වර්ධන වේගයයි. කෙසේ වෙතත් 2022 හා 2023 මුල් භාගයේ සංඛ්‍යා අනුව ගතවූ මාසවල උද්ධමනය ශීඝ්‍රයෙන් අඩු වීමක් පෙන්වනවා.\n\nඅපි දැන් ශ්‍රී ලංකාව ගැන කතා කරමු?\n\nශ්‍රී ලංකාව ඉතිහාසයේ කිසිම කලෙක වාර්තා නොවූ උද්ධමන වේගයක් පැවැති රටක්. පැවති දැඩි උද්ධමනකාරී තත්ත්වය නිසා ජනතාව මහත් අසීරු තත්ත්වයකට පත් වුණා. මෙම පසුබිම යටතේ ගත වූ මාස කිහිපය තිස්සේම ශ්‍රී ලංකාවේ උද්ධමන වේගය වේගයෙන් අඩුවන ප්‍රවණතාවක් පෙන්නුම් කරනවා.\n\nපසුගිය ජුනි 31 වැනිදා ශ්‍රී ලංකා මහ බැංකුව නිකුත් කළ ප්‍රකාශනයට අනුව ජූලි මාසයේ පාරිභෝගික මිල දර්ශකය වැඩි වීම 6.3% දක්වා අඩු වී තියෙනවා. ජුනි මාසයේ වර්ධන වේගය වූ 1.2% සමඟ සසඳන කල සැලකිය යුතු අඩු වීමක්. එපමණක් නො‍ෙවයි, අගෝස්තු උද්ධමනය 4.6% තනි සංඛ්‍යාවක අගයකට අඩු වෙලා තියෙනවා.\n\nඅපේ රටේ උද්ධමනය අඩු වුණත් භාණ්ඩ මිල අඩු නොවන්නේ ඇයි?\n\nඋද්ධමනය යනු සංකීර්ණ සංකල්පයක්. එය සාමාන්‍ය ජනතාවට සරල බසින් තේරුම් ගැනීමට කියා ‍‍දෙන්න ඕනෑ. අද බොහෝ දෙනා උද්ධමනය අඩු වූ වේගයෙන් බඩු මිල අඩු වෙන්න ඕනෑ කියලා සිතනවා. ඒක වැරදි අදහසක්. සියයට 70 උද්ධමනය සියයට 4.6 පහළ ගිය විට භාණ්ඩ හා සේවා මිලත් ඒ අයුරින් එකවරම පහළ යෑමක් සිදු වන්නේ නැහැ. ඒක තමයි ඇත්ත.\n\nඅපි උද්ධමනය ගැන සලකා බලා තබා ගන්නා බලාපොරොත්තු ඵලක් නැද්ද?\n\nඅපි බලාපොරොත්තු අත්හැරිය යුතු නැහැ. එය අප තේරුම් ගත යුතුයි. උද්ධමන අනුපාතිකය විවිධ ආකාරයට ගණනය කොට ප්‍රසිද්ධ කරනවා. තොග මිල දර්ශකය, පාරිභෝගික මිල දර්ශකය, ගම්‍ය මිල දර්ශකය ආදී දර්ශක මඟින් එය මනිනවා. මාසිකව හා වාර්ෂිකව වෙළෙඳපොළේ මිල ගණන්වල සිදු වන සාමාන්‍ය වේගය මනිනවා.\n\nඋද්ධමනය අඩු වුණත් බඩු මිල අඩු නොවන්නේ ඇයි?\n\nඋද්ධමන අනුපාතිකය අඩු වීම සමස්ත වෙළෙඳපොළ භාණ්ඩ හා සේවාවල මිලෙහි සිදුවන වෙනස කියාපාන්නේ නැහැ. යම් යම් භාණ්ඩ හා සේවාවල හිටි හැටියේ සිදුවන වෙනස මීට ඇතුළත් වන්නේ නැහැ. උදාහරණයක් ලෙස ලොකු ලූනු මිල පසුගිය සතියේ බලාපොරොත්තු නොවූ ලෙස ඉහළ ගියා. එය සිදු වූයේ ඉන්දියාවේ ලොකු ලූනු සඳහා සියයට 40 අපනයන බද්දක් පැනවීමයි. මේ බද්ද පැනවීමත් සමඟ මෙරට තොග වෙළෙඳපොළේ ගබඩාවල රඳවා තිබූ ලොකු ලූනුවල පවා මිල වැඩි කිරීමට තොග වෙළෙන්දෝ කටයුතු කළා. මේවා උද්ධමනය මනින විට හසුවන්නේ නැහැ.\n\nඋද්ධමනය අඩු වුවත් භාණ්ඩ මිල අඩු නොවීමට තවත් කරුණු බලපානවා ද?\n\nඔව්. මෑත කාලයේ පැවැති නියඟය නිසා සහල් සහ වෙනත් භෝගවල මිල ඉහළ යා හැකියි. උද්ධමනය මනිනු ලබන මිල දර්ශකයට විවිධ මට්ටම්වල ජනතාව පරිභෝජනය කරන සියලුම භාණ්ඩ අයත් වන්නේ නැහැ. විදේශ විනිමය අනුපාතිකයේ සිදුවන උච්චාවචනයන් හේතුකොටගෙන ඇතිවන ආනයන භාණ්ඩවල මිල ගණන් ද ඉහළ යා හැකියි. කෙසේ වුවත් මීට වසරකට කලින් වෙළෙඳපොළේ පැවති මිල ගණන් සමඟ සසඳන කල බොහෝ භාණ්ඩවල මිල ගණන් අඩු වී ඇති බව ඕනෑම කෙනකුට අවබෝධ කර ගත හැකියි.\n\nඋද්ධමන වේගය ශීඝ්‍රයෙන් පහළ ගියේ ඇයි?\n\nමීට වසරකට පෙර ශ්‍රී ලංකාවේ උද්ධමනය ඉතිහාසයේ කිසිදාක නොතිබූ ලෙස ඉහළ ගියා. ශ්‍රී ලංකාව ලෝකයේ උද්ධමන වේගය ඉහළ රටවල් අතරට වැටුණා.\n\nඑහෙත් පසුගිය අගෝස්තු 23 වන දින ශ්‍රී ලංකා මහ බැංකුව ප්‍රකාශ කළ ආකාරයට කොළඹ පාරිභෝගික මිල දර්ශකය (2021-100) වාර්ෂික ලක්ෂ්‍යමය වෙනස මඟින් මනිනු ලබන මතුපිට උද්ධමනය ජූලි මාසයේ 4.3% දක්වා අඩු වෙලා තියෙනවා. එය ජුනි මාසයේ 6.3%ක්ව පැවතුණා. ජනවාරි මාසයේ එය පැවතුණේ 53.20%ක් ලෙසයි.\n\nමෙය සාමාන්‍ය ජනතාවට පිළිගත හැකි ද?\n\nමෙය සමහරුන් හඳුන්වන්නේ ආශ්චර්යයක් ලෙසයි. පාකිස්තානය, තුර්කිය වැනි බොහෝ රටවල උද්ධමන වේගය තවමත් 40% ඉක්මවලා. ශ්‍රී ලංකාවේ මෙම තත්ත්වය ඇති වූයේ ශ්‍රී ලංකා මහ බැංකුව අඛණ්ඩව ආර්ථිකයේ ප්‍රවණතාවන් හඳුනාගෙන විධිමත් මූල්‍ය ප්‍රතිපත්තියක් ක්‍රියාත්මක කිරීමත්, මුදල් අමාත්‍යාංශය විසින් කාර්යක්ෂම රාජ්‍ය මූල්‍ය ප්‍රතිපත්තියක් ක්‍රියාත්මක කිරීමත් නිසායි. මූල්‍ය ප්‍රතිපත්තිය යටතේ මහ බැංකු පොලී අනුපාතිකය ඉහළ දැමීම, ව්‍යවස්ථාපිත සංචිත අනුපාතිකය ඉහළ දැමීම, නිත්‍ය තැන්පතු පහසුකම් අනුපාතිකය, නිත්‍ය ණය පහසුකම් අනුපාතිකය පහළ දැමීම වැනි පියවර ඇතුළත්. මෙයට අමතරව අගෝස්තු 16 සිට ව්‍යවස්ථාපිත සංචිත අනුපාතිකය 4% සිට 2% දක්වා අඩු කළා.\n\nමෙවැනි තත්ත්වයක් හේතු වන්නේ වාණිජ බැංකු නිකුත් කරන ණය ප්‍රමාණය වැඩි කිරීමටත්, ණය පොලී අනුපාතිකය පහළ යාමට. එය ව්‍යාපාරික අංශයට අඩු පොලියට ණය ගලා යාමටත්, රටේ ආර්ථික කටයුතු එනම්, නිෂ්පාදන හා සේවා අංශවල ක්‍රියාකාරීත්වයේ වර්ධනයටත් හේතුවක්.",
       "URL": "https://www.dinamina.lk/2023/09/06/featured/19765/%e0%b6%8b%e0%b6%af%e0%b7%8a%e0%b6%b0%e0%b6%b8%e0%b6%b1%e0%b6%ba-%e0%b6%85%e0%b6%a9%e0%b7%94-%e0%b7%80%e0%b7%94%e0%b6%ab-%e0%b7%80%e0%b7%9a%e0%b6%9c%e0%b6%ba%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%b6/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/12/"
}