{
       "Source": "dinamina",
       "Timestamp": "September 1, 2023 1:02 am",
       "Headline": "පුටින්ගෙන් වැග්නර් භටයින්ට ගිවිසුමක්",
       "News Content": "මීට මූලිකම හේතුව වූයේ යුක්‍රේන යුද භූමියේ සිටි ප්‍රිගොෂින් ආපසු රුසියාව වෙත පැමිණියේ මොස්කව් අගනුවර ද සිය පාලනය යටතට ගැනීමෙනි. ඔහුගේ මෙම ක්‍රියා කලාපය හමුවේ පුටින් පවසා සිටියේ ‘ඔහු රුසියාවට එරෙහිවූවා’ යන්නය. එහෙත් ප්‍රිගොෂින් ප්‍රකාශයක් කරමින් සිටියේ රුසියාවට තමා විරුද්ධ වූවා නොව මේ ආකාරයට සිදුවීමක් වීමට බලපෑ කාරණාව වන්නේ වැග්නර් භටයින් සිටි කඳවුරකට රුසියානු හමුදාව ප්‍රහාර එල්ල කිරීම මීට බලපෑ ප්‍රධාන හේතුව බවයි.\n\nරුසියාව සම්බන්ධයෙන් විදෙස් පුවත් සේවාවන් මහා ලොකු විස්තර ද ඇතුළත් කරමින් කතා කරන්නට පටන් ගන්නේ ඔවුන් යුක්‍රේනයට ප්‍රහාර එල්ල කිරීම ඇරඹීමත් සමඟිනි. එහා වැටේ සිට මෙහා වැට පොඩි කර දමමින් අල්ලපු රට බෝම්බවලින් විනාශ කරන්නට අනුබල දුන් ව්ලැදිමීර් පුටින් මේ සියලු තැන්හි ප්‍රධාන මාතෘකාව මෙන්ම චරිතය ද විය.\n\nමේ වන විට රුසියාව යුක්‍රේනයට කඩා වැදී දින පන්සිය ගණනක් ඉක්ම ගොස් අවසන්ය. මෙකී දින පන්සිය ගණන තුළ අඩු වැඩි වශයෙන් දෙරටටම මුහුණ දෙන්නට සිදු වූයේ සුන්දර කතාන්දරවලට නොවේ. මේ සිදුවීම් අතරේ පුටින් ද අල්ලපු රටේ ප්‍රහාරයන් ගැන අවධානය යොමු කළ ද තමන්ගෙ වත්තේ හතුරා හඳුනා ගැනීමට ඔහුට කලක් ගත විය. පුටින්ට එසේ තමා ළඟින්ම හුන් සතුරා හඳුනා ගැනීමට නොහැකි වන්නට ඇත්තේ ද හතුරු වෙසින් සිටි ළඟම මිතුරා යුක්‍රේනය විනාශ කිරීමේ මෙහෙයුමේ ඉදිරියෙන්ම සිටි හෙයිනි. එනම් යුක්‍රේනයට පහර දීමේ ක්‍රියාන්විතයේදී Yeveny Prigozhin තම වැග්නර් කණ්ඩායම සමඟ යුක්‍රේනයට දැඩි ප්‍රහාර එල්ල කිරීමත් සමඟිනි.\n\nපළමු වරට ප්‍රිගොෂින් සම්බන්ධයෙන් ලෝකයේ අවධානය යොමු වූයේ මේ වසරේ ජුනි මස අවසානයේදීය. ඒ එසේ මෙසේ කාරණාවක් නිසා නොව යුක්‍රේනය සමතලා කරන්නට ඉදිරියට ගිය ප්‍රිගොෂින් ආයුධ සමඟින් ආපිට හැරී රුසියාව දෙසට පැමිණීමත් නිසාය.\n\nලෝකයේ විශාලතම කුලී හමුදාව ලෙසින් නම් දරා ඇති වැග්නර් කණ්ඩායමේ පෙරගමන්කරුවා ලෙසින් සිටි ප්‍රිගොෂින් ගැන දැන් ලෝකයා කතා කරන්නේ වෙනම මාතෘකාවකි. ඒ සැවොම දන්නා පරිද්දෙන් ඔහු ගමන් කළ ගුවන් යානය කඩාවැටීමට ලක්වීමෙන් ඔහු මිය යාම පිළිබඳවයි. ඔහු මිය යාමට මත්තෙන් යුක්‍රේනය සිට ආපිට හැරී රුසියාව දෙසට පැමිණි ප්‍රිගොෂින් පිළිබඳව බොහෝදෙනා කරුණු සොයන්නට පටන් ගත්තේ පුටින්ට ඉහළින් කාක්කෙක් හෝ පියාසර නොකළ මොහොතක පුටින්ට පාත්වුණු මරාලය කවරෙක් ද යන්නයි. එතැන් සිට පුටින් පසෙක තබා ලෝක මාධ්‍යයන් පවා හෙළි කරන්නට උත්සාහ කළේ අතීතය, වර්තමානය සමඟින් ප්‍රිගොෂින් යනු කවරෙක් ද යන්න පිළිබඳවයි.\n\nප්‍රිගොෂින්\n\nප්‍රිගොෂින්ගේ අතීතය කෙසේ වෙතත් ඔහුගේ අවසන් කාලය ලියැවී තිබුණේ පුටින්ගේ සමීපතම මිත්‍රයා ලෙසිනි. ඔහු ඉතා බලසම්පන්න ආකාරයේ ව්‍යාපාරිකයකු ලෙස ද රුසියාව තුළ වැජඹෙන්නට පටන් ගත්තේ පුටින්ගේ ආනුභාවයෙනි. ප්‍රිගොෂින් සතු ව්‍යාපාරික ආහාර ජාලය මඟින් රුසියානු රජයේ කාර්යාලයක් හා නියමිත ස්ථානයන්ට ආහාර සැපයීමේ කටයුතු ද සිදු කෙරෙමින් පැවතිණි. ඔහු වර්තමානයේ ප්‍රණීත ආහාරපාන සපයනා අවන්හල් සමූහයක හිමිකරු වුවද ඔහුගේ කුඩා විය සම්බන්ධයෙන් ඉතිරිව තිබුණේ මිහිරි මතකයන් සමූහයක් නොවේ. ඔහු මුලින්ම වසර දෙකක සිරදඬුවමකට ලක්වූයේ සොරකමකට සම්බන්ධ වීම හෙයින් වයස අවුරුදු 18දීය. වසර දෙකේ සිරදඬුවම ගෙවී ගියද ඔහුගේ සොර මැරකම්, මංකොල්ලකෑම්හි අඩුවක් දක්නට නොවූ නිසා හොඳම පාඩමකට ඔහුට මුහුණ දෙන්නට සිදුවූයේ 1981 වසරේදී වසර 12ක සිරදඬුවමකට ලක්වීම හේතුවෙනි. එහිදී ද වූයේ අපරාධමය කටයුතු, වංචා හා මහල් නිවාස කොල්ලකෑම සම්බන්ධයෙන් මෙකී දඬුවමට ලක්වීමය. මේ සියල්ල අවසානයේ වසර දොළහකට සිපිරිගෙයට ගිය ඔහු ඉන් කෙටි කලකට පෙර එළියට පැමිණියේ 1990 වසරේදීය.\n\nපසුකාලීනව ඔහුගේ ආහාරපාන ව්‍යාපාරය සාර්ථකත්වයට පැමිණීමේ මූලික අඩිතාලම වැටුණේ තම මව සමඟ කුඩා ප්‍රමාණයේ හොට්ඩෝග් ව්‍යාපාරයක් ආරම්භ කිරීමත් සමඟිනි. 1991 – 1997 යන කාලවකවානුවේදීම ඔහු සිල්ලර වෙළෙඳාමට සම්බන්ධ වූ අතර, සූදු ව්‍යාපාරයට ද අතගැසීය.\n\nඑහි අවසානය වූයේ සෙන් පීටර්ස්බර්ග්හි ඇරඹි පළමු කැසිනෝ ව්‍යාපාරයේ ප්‍රධාන විධායක නිලධාරියා ලෙස පත්වීමය. ඔහු තම සාර්ථකත්වයේ හිණිපෙත්තටම නැංගේ ව්ලැදිමීර් පුටින් සමඟ හිතවත්කම් ඇතිකර ගත්තායින් පසුවය. රුසියානු Novaya Gazeta පුවත්පත සඳහන් කළ ආකාරයට 90 දශකය වන විට කැසිනෝ සහ සූදු පිළිබඳ අධීක්ෂණ මණ්ඩලයේ සිටියේ ව්ලැදිමීර් පුටින්ය. ඉන්පසු අවන්හල් ව්‍යාපාරයට ද සම්බන්ධ වූ ප්‍රිගොෂින් තම ව්‍යාපාරය පවත්වා ගන්නට පුටින්ගෙන් මනා සහායක් ලබාගනිමින් ක්‍රෙම්ලිනයට ආහාර ලබාදීමේ කොන්ත්‍රාත්තුව ද ලබාගත්තේය. ඔහු සතු අවන්හල් ව්‍යාපාරය වන්නේ Concord Catering ය. රජ‍ෙය් කාර්යාලවලට මෙන්ම පාසල් දරු දැරියනට ආහාර ලබාදීමේ කොන්ත්‍රාත්තුව හිමිව ඇත්තේ ද Concord Catering වෙතය. ඉන්පසු රුසියානු හමුදාව වෙත ආහාර ලබාදීමේ කොන්ත්‍රාත්තුව ලබාදීම දක්වා එය දිගු විය.\n\nඒ ප්‍රිගොෂින්ගේ අතීත කතාවය. අතීත කතාව එසේ වෙතත් වර්තමානය මීට වඩා වෙනස්ය. පුටින්ගේ ගජමිතුරකු ලෙසින් සිටි ප්‍රිගොෂින් හා පුටින් වෛර බැඳගැනීම ආරම්භ කරනුයේ පසුගිය ජුනි මස අවසානයේ සිටය. මෙහි එක් රහස් පැතිකඩක් මෙන් ඊට මාස දෙකකටත් අඩු කාලයක් තුළ ප්‍රිගොෂින්ට සිදුවූයේ පුටින්ට හෝ රුසියාවට තම ශක්තිය පෙන්වීමට නොව තම ජීවිතයෙන් ද සමුගෙන යාමටය.\n\nමීට මූලිකම හේතුව වූයේ යුක්‍රේන යුද භූමියේ සිටි ප්‍රිගොෂින් ආපසු රුසියාව වෙත පැමිණියේ මොස්කව් අගනුවර ද සිය පාලනය යටතට ගැනීමෙනි. ඔහුගේ මෙම ක්‍රියා කලාපය හමුවේ පුටින් පවසා සිටියේ ‘ඔහු රුසියාවට එරෙහිවූවා’ යන්නය. එහෙත් ප්‍රිගොෂින් ප්‍රකාශයක් කරමින් සිටියේ රුසියාවට තමා විරුද්ධ වූවා නොව මේ ආකාරයට සිදුවීමක් වීමට බලපෑ කාරණාව වන්නේ වැග්නර් භටයින් සිටි කඳවුරකට රුසියානු හමුදාව ප්‍රහාර එල්ල කිරීම මීට බලපෑ ප්‍රධාන හේතුව බවයි. එමෙන්ම තවදුරටත් ඔහු කියා සිටියේ මෙය තම රටට හෝ රාජ්‍යයට එරෙහිව සිදු කරන කුමන්ත්‍රණයක් නොවන බවයි. කොයි හැටි වෙතත් මොස්කව් අගනුවර තම පාලනයට ගෙන සිටි ප්‍රිගොෂින් ඉන්පසු පලා ගියේ බෙලරුසයටය. ඒ එරට ජනාධිපතිගේ මැදිහත් වීම මතය. ඔහු පවසා සිටියේ තමා ඒ ආකාරයට කටයුතු කරනු ලැබුවේ කවර ආකාරයේ හෝ ලේ වැගිරීමකට ඉඩ නොතැබීමකට බවයි.\n\nකෙසේ වෙතත් ‘ප්‍රිගොෂින්’ ඒ මොහොතේ විශ්වාස කළ එක් කාරණාවක් වූයේ බෙලරූස් රාජ්‍යය රුසියාවට වඩා තමාට හිතකර වන බවයි. පුටින් කවදත් තම ආරක්ෂාව පිළිබඳව නිරන්තර අවධානයෙන් සිටිනා හෙයින් ප්‍රිගොෂින් සමඟ හිතවත්කම් පැවැත්වූවා යැයි යන කාරණය මත රුසියානු ගුවන් හමුදාපතිවරයා ද සේවයෙන් ඉවත් කරන්නට ඔහු කටයුතු කළේය.\n\nප්‍රිගොෂින්ගේ ගුවන් ගමන\n\nප්‍රිගොෂින් තම ගුවන් ගමන සඳහා පිටත්ව ගියේ වැග්නර් භටයින් දසදෙනෙකු ද සමඟිනි. එහෙත් ඒ කිසිවකුත් බලාපොරොත්තු නොවූ අයුරින් ඔවුනට එය තම ජීවිතයේ අවසන් ගමන බවට පත්වූයේ උතුරු රුසියානු ගුවනේදී අනතුරකට ලක්වීමත් සමඟය. යානය හදිසි ගිනි ගැනීමකට ලක්වූ අතර, දෙවැනි නායකයා ලෙසින් වැග්නර් කණ්ඩායමේ නම් දරා සිටි දිමිත්‍රි උට්කින්ද එහි සිටි බැව් වාර්තා විය. මෙම අනතුර පිළිබඳව වාර්තා වීමත් සමඟ රුසියාවේ පමණක් නොව ලෝකයේ සියලු දෙනාගේ අවධානය යොමුවූයේ පුටින් හා ඔහුගේ ප්‍රකාශයන් දෙසටය. එය ස්වාභාවිකය.\n\nඑහෙත් ඊටත් වඩා මෙම අනතුර සම්බන්ධයෙන් පුටින්ගේ බලපෑමක් තිබෙනා බව පැවසීමට තරම් කරුණු කාරණා ඔවුන් සතු වූ හෙයිනි. මීට පෙර පුටින්ට එරෙහිවූවන්ට සිදු වූයේ තම ජීවිතය අතහැර යාමටය. විදෙස් පුවත් සේවා සඳහන් කරන ආකාරයට මීට පෙර KGB ඔත්තුකරුවකු වන අලෙක්සන්ඩර් ලිටිවිනෙන්කෝ, අලෙක්සන්ඩර් පෙරෙප්ලිව්නි, අලෙක්සායි නවාල්ති හා මාධ්‍යවේදිනියක වන ඇනා පොලිට්කොව්ස්කායා යන අයට සිදුවූයේ ද වර්තමානයේ ප්‍රිගොෂින්ට අත්වූ ඉරණමට මුහුණ දෙන්නටය. මේ සියලු දෑ අබිරහස් මරණයන් බවට පත්වන විට ලෝකයේ ඉහළින් සිටිනා බිලියනපතියකු වන එලෝන් මස්ක් තම ට්විටර් ගිණුමේ සටහනක් තබා සිටියේ ‘පුදුම වන්නේ ප්‍රිගොෂින්ගේ මරණය ගැන නොව මෙය මෙතරම් පමා වීම සම්බන්ධයෙන්’ බවයි.\n\nමරණය කුමන්ත්‍රණයක් ද?\n\nගුවන් යානයේ කළුපෙට්ටිය පවා අතුරුදන්ව ඇති මොහොතක රුසියාවේ උතුරු ප්‍රදේශයට කඩාවැටුණු මෙම ගුවන් යානය පිළිබඳව විමර්ශන කටයුතු සිදු කරනුයේ රුසියානු කණ්ඩායමකි. එමෙන් එරට ග්‍රේ සෝන් නමැති පුවත් ඒජන්සිය සඳහන් කර තිබුණේ රුසියානු ගුවන් හමුදාවට අයත් මිසයිල ඒකකය විසින් ප්‍රිගොෂින් ගමන් කළ ගුවන් යානයට මිසයිල ප්‍රහාරයක් එල්ල කර ඇති බවයි.\n\nප්‍රිගොෂින්ගේ මරණය සම්බන්ධයෙන් බොහෝ අදහස් එහා මෙහා හුවමාරු වන විට පුටින් කලක් තම ගජමිතුරා වූ ප්‍රිගොෂින්ගේ අභාවය නිමිත්තෙන් ඔහුගේ පවුල වෙත තම ශෝකය ප්‍රකාශ කිරීමට ද අමතක නොකළාය. ඔහු එහිදී පවසා සිටියේ ප්‍රිගොෂින් යනු ‘තම ජීවිත කාලය තුළ බරපතළ ආකාරයේ වැරැදි වැඩ සිදු කළ දක්ෂ ව්‍යාපාරිකයකු බවයි.’\n\nමේ බව තහවුරු කර ගැනීම සඳහා කඩාවැටුණු යානය පිළිබඳ විමර්ශනයන් සිදු කරනු ලබන පරීක්ෂණ කණ්ඩායම විසින් මියගිය 10 දෙනා අතර, ප්‍රිගොෂින් ද සිටි බැව් තහවුරු කර ගනු ලැබුවේ ජාන පරීක්ෂණයක් සිදු කිරීමෙන් අනතුරුවය. ඒ පිළිබඳ ඔවුන් සඳන් කර සිටියේ පසුගිය 27 වැනිදාය. යානය කඩාවැටුණු මොහොතේ සිට ඒ තුළ ප්‍රිගොෂින් නොසිටි බවට බොහෝදෙනා ප්‍රකාශ කළ අතර, රුසියානු ගුවන් සේවා ඒජන්සිය පවා ඔහුගේ නම සඳහන් කර ඇති මොහොතක එය විශ්වාස නොකිරීමට තරම් පිරිසක් පෙලඹුණහ. මේ හේතුවෙන් රුසියානු විමර්ශන කමිටුව තම වෙබ් අඩවියේ සඳහන් කර සිටියේ ‘මියගිය දහදෙනාගේ අනන්‍යතාවය සඳහන් කර ඇති බවත් එකී අනන්‍යතාවයට අනුව ගුවන් මගින් අනතුරට ලක්ව ඇති බවත්ය.\n\nපුටින්ගෙන් ගිවිසුමක්\n\nව්ලැදිමීර් පුටින් ප්‍රිගොෂින් නායකත්ය දැරූ වැග්නර් කණ්ඩායම වෙනුවෙන් මිල මුදල් හා අවි ආයුධ වෙනුවෙන් රුසියාව සතු ධනස්කන්ධය වැය කරනු ලැබුවේ යුක්‍රේනයට එරෙහිව දියත් කරනු ලැබූ ප්‍රහාරයන් වෙනුවෙනි. එහිදී ලෝකයා දන්නා පරිද්දෙන් ඔවුන් සතු ගිවිසුම වූයේ කෙසේ හෝ යුක්‍රේනයට පහර දී එය අල්ලා ගන්නා ලෙසයි. එහෙත් මේ වන විට වැග්නර් කණ්ඩායම සිටින්නේ වෙන්නේ කුමක් දැයි සිතා ගැන්මටත් නොහැකිවය. එවන් මොහොතක පුටින් විසින් ඔවුන්ට ගිවිසුමක එළැඹෙන ලෙස පවසා එයට අත්සන් තබනු ලැබුවේය. පුටින් විසින් ගෙන ආ ගිවිසුමේ සඳහන් වූයේ සියලුම වැග්නර් සාමාජිකයන් රුසියානු රජයට පක්ෂපාතීව කටයුතු කළ යුතු බවයි. එය ගිවිසුමකටත් වඩා පුටින් දුන් අණක් වැනිය. යම් හෙයකින් කවර හෝ මොහොතක ඔවුන් පුටින්ට එරෙහිව අවි අතට ගතහොත් ඔවුනට ද සිදුවන්නේ ප්‍රිගොෂින්ට අත්වූ ඉරණමමය. ප්‍රිගොෂින් ගුවන් අනතුරින් මිය යාමත් සමඟ අමෙරිකානු ජනාධිපති ජෝ බයිඩ්න් කියා සිටියේ රුසියානු ජනාධිපතිට තම ගිනිඅවිය එල්ල කරනු ලැබූ බොහෝදෙනෙකුට සිදුවූයේ ද ප්‍රිගොෂින්ට වූ දෙයම බවයි. එසේ නම් වැග්නර් භටයින් පුටින්ට විරුද්ධ වුවහොත් ඔවුනට එම ඉරණම අත්වීම දැනටමත් ලියා ඇති සෙයකි. එහෙත් කවර හෝ අයුරින් එය වෙනස් වුවහොත් ප්‍රිගොෂින් මිය ගියද ඊටත් වඩා දරුණු ක්‍රියාකාරකම් සිදු නොවනු ඇතැයි කිසිවකුටත් විශ්වාස කළ නොහැකිය.",
       "URL": "https://www.dinamina.lk/2023/09/01/featured/18694/%e0%b6%b4%e0%b7%94%e0%b6%a7%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%9c%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b7%80%e0%b7%90%e0%b6%9c%e0%b7%8a%e0%b6%b1%e0%b6%bb%e0%b7%8a-%e0%b6%b7%e0%b6%a7%e0%b6%ba%e0%b7%92/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/12/"
}