{
       "Source": "dinamina",
       "Timestamp": "August 31, 2023 1:00 am",
       "Headline": "ඇත්ත සොයා වින්දිතයන්ට සාධාරණය ඉටු කරනවා",
       "News Content": "ඊයේ(30) දිනට යෙදී තිබූ “ලෝක අතුරුදන් වූවන් සැමරීමේ දිනය” නිමිත්තෙන් අතුරුදන් වූ තැනැත්තන් පිළිබඳ කාර්යාලයේ සභාපති ජ්‍යෙෂ්ඨ නීතිඥ මහේෂ් කටුලන්ද මහතා සමඟ කළ සාකච්ඡාවකි මේ.\n\nඅතුරුදන් වූ තැනැත්තන් පිළිබඳ කාර්යාලයක් පිහිටුවූයේ ඇයි?\n\nබලහත්කාරයෙන් අතුරුදහන් කරවන ලද තැනැත්තන් සම්බන්ධයෙන් සොයා බැලීමට හා එම තැනැත්තන් පැහැරගත් පුද්ගලයන් නීතිය හමුවට ගැනීම, අවශ්‍ය දඬුවම් දීම සහ ක්‍රියාමාර්ග ගැනීම, එම වින්දිත පවුල් සම්බන්ධයෙන් සමාජ ආර්ථික සහයෝගයක් ලබා දීම, ජාතීන් අතර සංහිඳියාව ඇති කිරීමේ ක්‍රියාමාර්ග ගැනීම, නැවත මෙවැනි තත්ත්වයක් ලංකාව තුළ ඇති නොවීමට අවශ්‍ය කටයුතු සම්පාදනය කිරීම සහ වින්දිත පවුල්වල අයගේ අයිතිවාසිකම් ආරක්ෂා කිරීම යන කාරණා සෘජුව සහ වක්‍රව සිදු කෙරෙනවා.\n\nඅතුරුදන් වූවන්ට සිදු වූ ඉරණම සම්බන්ධයෙන් නිවැරැදි තොරතුරු සොයා බලා ඒ සම්බන්ධයෙන් අවශ්‍ය විධිමත් ක්‍රියාමාර්ග ගැනීම මෙම ආයතනය පිහිටුවන්න හේතු වූ මූලිකම අරමුණයි.\n\nවිශේෂයෙන් උතුරු නැඟෙනහිර පැවැති 30 වසරක යුද්ධය අවසන් වූවාට පසු ලෝකය අපි ගැන වැඩි අවධානයකින් බලන්න පටන් ගත්තා.\n\nඑක්සත් ජාතීන්ගේ සංවිධානය, එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය, මානව හිමිකම් පිළිබඳ උනන්දු වෙනත් රාජ්‍යයන් අපෙන් ප්‍රශ්න කරන්න පටන් ගත්තා. ඒ නිසා රාජ්‍ය නොවන සංවිධාන, සිවිල් සංවිධාන ක්‍රියාකාරීන් වගේම රජයක් හැටියට එවකට පැවැති රජය සහ ජනාධිපතිවරයාත් මේ සම්බන්ධයෙන් ක්‍රියාකාරී උනන්දුවෙන් කටයුතු කළා. ඒ අනුව පරණගම, උගත් පාඩම්, ජනාධිපති වැනි කොමිෂන් සභා බිහිවුණා. මේ එකදු කොමිෂන් සභාවක් හෝ පූර්ණ බලතල සහිත පනතකින් පිහිටවපු ස්වාධීන ආයතන වුණේ නැහැ. ලෝකයේ මෙවැනි තත්ත්වයන් සහිත රටවල ක්‍රියාත්මක සහ ක්‍රියාත්මක වෙමින් පවතින මොඩලයන් ගැන නිසි අධ්‍යයනයකින් යුතුවයි මෙම අතුරුදන් වූවන්ගේ කාර්යාලය ස්ථාපිත කළේ.\n\nඅතුරුදන් කිරීම් සහ පැහැර ගැනීම් පිළිබඳව දේශීය සහ විදේශීය සංවිධාන විවිධ චෝදනා එල්ල කළා. මේ පිළිබඳව ඔබේ අදහස කුමක්ද?\n\nඇත්ත වශයෙන්ම මෙම ප්‍රකාශ සම්බන්ධයෙන් මේ වන විට ලෝකයම එක්තරා අදහසකට පැමිණ තිබෙනවා. ලක්ෂ ගණනක් අතුරුදන් වූවා නම්, සමුල ඝාතනයක් සිදු වුණා නම්, ඒ අතුරුදන් වූ පුද්ගලයින් සම්බන්ධයෙන් වාර්තා නම් ගම් ඇතුව, විවිධ සංවිධාන හෝ ඥාතීන් විසින් අදාළ යුද්ධය පවතින අතරතුර හෝ පසුව දැනුම් දිය යුතුයි කියලා. එක්සත් ජාතීන්ගේ සංවිධානය, රතු කුරුස සංවිධානයේ කාර්යාලය, අනෙක් විවිධ කාර්යාල කොළඹ නගරයේ විවෘතව පැවැතුණා. සිවිල් සමාජ සංවිධාන රාජ්‍ය නොවන සංවිධාන මේ සම්බන්ධයෙන් ක්‍රියාත්මකව තිබුණා. කිසිම සංවිධානයක ඔවැනි ප්‍රමාණයේ ලක්ෂ ගණනක අතුරුදන් වීම් නම් ගම් ඇතුව පැමිණිලි කිරීමක් ලේඛන අනුව දැනගැනීමට නැහැ. මෙම කාර්යාලයට සෘජුව කළ පැමිණිලිවලට අමතරව මේ දක්වා ලංකාව තුළ ක්‍රියාත්මක වූ විවිධ කොමිෂන් සභා, විවිධ ආයතනික මට්ටමින් පැවැති කාර්යාල සියල්ලෙහිම පැවැති නාම ලේඛන අපේ දත්ත ගබඩාවට ඇතුළත් කර තියෙනවා.\n\nත්‍රිවිධ හමුදාව, පොලිසිය, සිවිල් ආරක්ෂක හමුදාව, අන්තර්ජාතික රතු කුරුස සංවිධානය, ලංකාවේ එක්සත් ජාතීන්ගේ සංවිධානයේ ලංකාවේ පැවැති කාර්යාලයන් මඟින් ලබාගත් තොරතුරු අනුව අතුරුදන් වූවන් පිළිබඳ කාර්යාලයේ අතුරුදන් වූවන් පිළිබඳ විස්තර ඇත. එම විස්තරවල එකම පුද්ගලයා පිළිබඳ අනුපිටපත් බොහෝමයක් තිබුණා. අම්මා තාත්තා ඥාතියා යන හැමෝම කළ පැමිණිලි අවසානයේ රජයේ ඇති අතුරුදන් වූවන් පිළිබඳ සලකා බලා අවසාන වශයෙන් සංඛ්‍යාත්මකව 14988යි. එම ගණන සම්බන්ධයෙන් කිසිම සංවිධානයකින් අභියෝගයට ලක්කොට නැහැ. අපේ කාර්යාලයේ ලේඛනවල නිල තොරතතුරු ගබඩාකොට තිබෙනවා. ආයතනය පටන්ගත් දා සිටත් පසුවත් මමත් කිහිප අවස්ථාවකදීම මාධ්‍ය මඟින් දැනුම්වත් කිරීම කරා, තවමත් පැමිණිලි කරන්න කියල. ඒ තත්ත්වය අනුව බැලූ විට මේ විවිධ චෝදනා විවේචන මතවාද මඟින් ඉදිරිපත් කරන ගණන් හිලව් සම්බන්ධයෙන් යථාර්ථවාදී නොවන තොරතුරු හුවා දැක්වීමක්. ඇත්ත වශයෙන් අපි මේ වෙලාවේ කරන්නේ මේ වගේ යථාර්ථවාදී නොවන ප්‍රකාශ නිකුත් කරන අය සම්බන්ධයෙන් කනගාටු වන ගමන් අතුරුදන් වූවන් සම්බන්ධයෙන් කළ යුතු කාරණා පනත අනුව සිදු කරමින් පැවැතීමයි.\n\nඔබගේ ආයතනය මෙම අතුරුදන් වූවන් පිළිබඳ සිදු කරනු ලබන විමර්ශන ක්‍රියාවලිය ගැන කෙටියෙන් සඳහන් කළොත්?\n\nඇත්ත වශයෙන්ම මෙම 14988 කියන ගණන 1968 සිට අපට ලැබුණු පැමිණිලි එකතුවක්. මෙයට අදාළව මීට කලින් තිබුණු 70-71 / 88 – 89 / 83- ජූලි කලබලවලදී ඒ සඳහා පිහිටවු කොමිෂන් සභාවලින් යම් යම් සහන සහ සොයා බැලීම් කරා. නමුත් වර්ෂ 2000 – 2021 කාල පරිච්ඡේදය තුළ උතුරු නැඟෙනහිර පැවැතුණ ආයුධ සන්නද්ධ අරගල හේතුවෙන් අතුරුදන් වූවන්ගේ කාර්යාලයට ලැබුණු 6025ට මූලික විමර්ශන කටයුතු කිරීමට ප්‍රමුඛතාව දීල තියනවා. එකී විමර්ශන කටයුතු කිරීම සඳහා විශේෂිත හැකියාවලින් සුදුසුකම්ලත් පළපුරුදු විමර්ශන නිලධාරීන් අතරින් නිලධාරීන් තුන්දෙනෙකුගෙන් සමන්විත කමිටු 15ක් පත්කරගෙන රටේ විවිධ ප්‍රදේශවල විශේෂයෙන් උතුරු නැඟෙනහිර ප්‍රදේශයන්හි 2021 දෙසැම්බර් මස සිට විමර්ශන කටයුතු සිදු කරනවා. මේ වන විට අතුරුදන් වූ තැනැත්තන් 3819ක් සම්බන්ධයෙන් මූලික විමර්ශන අදියර අවසන් වී ඒ සම්බන්ධයෙන් විශාල තොරතුරු ප්‍රමාණයක් සොයාගෙන තියෙනවා. පළවෙනි ප්‍රමුඛතා ලැයිස්තුවේ 6025න් තව ඉතිරි වී ඇත්තේ 2206යි. එයත් ගිය වසරේ දෙසැම්බර් සිට මූලික විමර්ශන කටයුතු අදියර අවසන් කිරීමට ආරම්භ කොට තියෙනවා.\n\nඅවසන් විමර්ශන කටයුතුවලින් සොයාගත් තොරතුරු පාදකකොට විශේෂිත සොයා බැලීම්, විමර්ශනය කිරීම් (tracing and investigation)අප සිදු කරනවා. ඒවායෙහි යම් යම් සැක සහිත අතුරුදන් වීම්, අදාළ වින්දිත පවුල්වල විශේෂිත ඉල්ලීම් අනුව අතුරුදන් වූවන් සම්බන්ධයෙන් වැඩිදුර විමර්ශන ආරම්භ කර තිබෙනවා. මේ දක්වා ආ ගමනේදී අපි රජයේ නීතිපති දෙපාර්තමේන්තුව සමඟ සම්බන්ධ වී ඔවුන්ගෙන් ලැබුණු උපදෙස්, මාර්ගෝපදේශ මත යම් ක්‍රමවේදයන් සකසා ඊළඟ අදියර ක්‍රියාත්මක කරනවා. අතුරුදන් වූවන් ලෙස ලැබුණු 15 දෙ‍ෙනක් සොයාගෙන තියෙන්නෙ. තවදුරටත් අපි මේ සම්බන්ධයෙන් අසල්වැසි රටවල්, යුරෝපීය රටවල් සමඟ සාකච්ඡා කරමින් යනවා. මෙම ලැයිස්තුවල ඉන්න ඇතැම් පිරිස් එම රටවල සරණාගතයින් ලෙස සිටිනවාද දේශාපාලන රැකවරණ මත සිටීද තහවුරු කර ගැනීමට සිදුව තිබෙනවා.\n\nමේ තත්ත්වය පිළිබඳව සෙසු රටවල් සමඟ සසඳා බැලීමක් කළ හැකිද?\n\nඑම සියල්ල පිහිටවල තියෙන්නෙ වසර 10ක වගේ කාලයක් ඇතුළත. ලෝකෙටම මෙය අලුත් කාරණාවක්. ලෝකෙ කාර්යාල පිහිටි අනෙක් රටවල් සමඟ සංසන්දනය කරද්දී උදාහරණයක් ලෙස දකුණු අප්‍රිකා රජයේ හමුදා සහ විමුක්තිකාමීන් කියන කණ්ඩායම් දෙක. ලංකාවේ තත්ත්වය මීට හාත්පසින් වෙනස්. යුද්ධයේ ක්‍රියාකාරීව සිටි සමහර අවිගත් පාර්ශ්වයන් ඔවුනොවුන් අතර අතුරුදන් කරවා ගත්ත සිදුවීම් ද විශාල ප්‍රමාණයක් තියෙනවා. ළමා සොල්දාදුවන් විශාල ප්‍රමාණයක් භාවිත කිරීමට බාලවයස්කාර දරුවන් පැහැරගෙන ගොස් ඇති බවට වාර්තා වෙනවා. මේ ආකාරයට ඉතාම සූක්ෂ්මව බලන විට ලංකාවේ තත්ත්වය සංකීර්ණයි. මෙය වෙනම ආකාරයේ ආකෘතියක් (Modal).\n\nසිවිල් සහ ජාත්‍යන්තර වශයෙන් ලැබුණු සහයෝගය මොන වගේද?\n\nමේ වගේ යන්ත්‍රණයක් ඒ කාලේ තිබුණෙ නැහැ. රාජ්‍ය ආයතනවල තියෙන ව්‍යුහයන් එක්ක ලොකු සම්බන්ධතාවයකින් කටයුතු සිදු වෙලා නැහැ. අන්තර් සම්බන්ධතාවය සීමිතව තිබුණේ. ආයතනය මොනවද කරන්නෙ කියලා ජනතාව දැනන් හිටියේ නැහැ. දැන් තමයි දන්නෙ මෙවැනි ආයතනයක් ලංකාවේ තියෙනවනෙ කියල. ආරම්භයේ දී අතුරුදන් වූවන්ගේ නෑදෑ හිතවතුන් අතරේ බරපතළ ප්‍රතික්ෂේප වීමක් තිබුණා ආයතනය පිළිබඳව. දැන් එය කොහෙත්ම නැහැ. අපේ සක්‍රිය වැඩපිළිවෙළ, පාරදෘශ්‍යභාවය සහ අන්තර්ජාතික සම්මතයන්ට අනුව කටයුතු කරගෙන යාමේදී යහපත් ප්‍රසාදයක් ඇවිත් තියෙනවා. සිවිල් සංවිධාන, රාජ්‍ය නොවන සංවිධාන තානාපති කාර්යාල, එක්සත් ජාතීන්ගේ සංවිධානය, රතු කුරුස සංවිධානය සමඟ අන්තර් සහයෝගයෙන් ක්‍රියාකාරී වීම, අදහස් බෙදා ගැනීම, එම සියල්ලන්ගේ දැනුම අප වෙත ලබාදීම තුළ වර්තමානයේ දී සැමගේ සහයෝගය වැඩී වර්ධනය වී තිබෙනවා. අප හට වැඩි පිළිගැනීමක් ලැබී තිබෙනවා ඉදිරි කටයුතු සම්බන්ධයෙන්. එය මහත් පිටිවහලක්. විශේෂයෙන් රජය මඟින් අප ආයතනය වෙත ලබාදෙන ශක්තිය සහ ස්වාධීනව කටයුතු කිරීමට ලබාදී ඇති නිදහස සම්බන්ධයෙන්ද එම ආයතන, රජය වෙත විවෘතව ප්‍රසාදය පළකොට තිබෙනවා.\n\nඇතැමුන් ඔබ ආයතනයට චෝදනා කරනවා ඔබ ආයතනය රාජ්‍ය බලපෑමට යටත් වූ ආයතනයක් විදිහට සහ ආණ්ඩුවේ අවශ්‍යතා අනුව වැඩ කරන ආයතනයක් කියලා මේ පිළිබඳව ඔබේ අදහස පැහැදිලි කළ හැකිද?\n\nමම ඒ චෝදනාව ප්‍රතික්ෂේප කරනවා. මොකද පනතකින් නිර්මාණය වූ සම්පූර්ණ ස්වාධීන ආයතනයක් මේක. කිසිම වෙලාවක කිසිම රජයක් අපගේ ස්වාධීන ක්‍රියාකාරකම්වලට අතපෙවීමට උත්සාහ කර නැහැ. අපි කිසිම අවස්ථාවක කිසිම කණ්ඩායමක් වෙනුවෙන් දේශපාලන අවශ්‍යතා පිරිමහන්න කටයුතු කරන්නෙ නැහැ. අප වගකියන්න ඕන, යුතුකම් කරන්න ඕන මේ රටේ ජනතාවට. වගකීම, වගවීම තියෙන්නෙ එම වින්දිත පවුල්වල බලාපොරොත්තු ඉටු කිරීමටයි.\n\nඅතුරුදන් වූවන් පිළිඳව ගැටලුව තවදුරටත් හිඟන්නාගේ තුවාලයක් නොකොට ඒ සඳහා සාධාරණ ඇසකින් බැලිය යුතුයි නේද.?\n\nමම සභාපති ලෙස පත් වුණ දිනයේ පටන් අද දක්වා මමත් මගේ නිලධාරීනුත් ඉතාම කාර්යක්ෂමව වැඩ කරන්නෙ තීරණාත්මක අවසානයකට ගෙන යාමටයි. අහිංසක මාපියන්, දරුවන්, බිරින්දෑවරුන්ගේ හදවත බලන් ඉන්නවා තාත්තා, සැමියා, පුතා එයිම කියලා. අපගේ පිළිතුර මොන වගේ වෙයිද කියල මඟ බලා ඉන්නවා. අවිශ්වාසය නැති කරන්න ඕන අපේ මහජාතීන් දෙක අතර තියෙන. අවිශ්වාසය නැති වෙන්න නම් ඒ සියලු මිනිස්සුන්ට වෙච්චි දේ පිළිබඳව ඇත්ත දැනගන්න අවස්ථාව ලැබෙන්න ඕන. ඇත්ත වශයෙන්ම අපි මේ යන ගමනේදී වැඩි කාලයක් නොගොසින් එක් එක් පුද්ගලයා සම්බන්ධයෙන් ඔවුගේ අතුරුදන් වීමට අදාළව සෑහෙන දුරකට සාධනීය පිළිතුරක් සමඟ වාර්තාවක් ඉදිරිපත් කරන්න හැකි වෙයි කියල මට විශ්වාසයි.\n\nපැමිණිලිකරුවන්ගේ පැමිණිලි විමර්ශනය කරන්නේ කොහොමද?\n\nඅතුරුදන් වූවන් පිළිබඳව සියලු පැමිණිලි සිදු කරන්නෙ එම පවුල්වලම අය විසින්. පැමිණිලි විමර්ශන (Inquiry) මණ්ඩලයට වෙනම සභාපති ඇතුළු නිලධාරී මඬුල්ලක් සිටිනවා කාන්තාවක් ඇතුළත්ව. සිංහල, දමිළ, ඉංග්‍රීසි භාෂාත්‍රයම ඇතුළත්. ස්ත්‍රී පුරුෂ සමබරතාවය, වගේම බෝහෝ විට විමර්ශන මණ්ඩලයට පහසුකම් සැලසීමට ඒ ප්‍රදේශවලින් තෝරාගත් භාෂා පරිවර්තකයන්, සාම විනිසුරුවරුන්, රජයේ ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවෙ නිලධාරීන් සිටිනවා. මෙය වගකිවයුතු භාරදුර කර්තව්‍යයක්. ඉතාම සාධාරණ නීත්‍යනුකූල පාරදෘශ්‍ය ක්‍රියාන්විතයක් තියෙනවා.\n\nරජයේ වගකීම සහ මැදහත්වීම ඔබ දකින්නෙ කොයි ආකාරයටද?\n\nරජයේ වගකීමක් තමයි අපේ පුද්ගලයෝ අතුරුදන් වෙලා ඉන්නව නම් ඒ පුද්ගලයෝ සම්බන්ධයෙන් වැලපෙමින් ඉන්න මාපියන්, නෑදෑ පිරිස, ඒ වැලපෙන කඳුළු සලන මවුවරුන්ගෙ පියවරුන්ගෙ, දරුවන්ගෙ සහ බිරින්දෑවරුන්ගෙ කඳුළු පිසදා එම පිරිස සමාජගත කිරීම. එහි මූලික පියවර සහ ප්‍රධාන පරමාර්ථය විය යුත්තේ විශ්වාසය තහවුරු කිරීමයි. අවිශ්වාසයෙන් සංහිඳියාව ඇති කරන්න බැහැ. සංහිඳියාව නැතිව කවදාවත් දියුණුවක් කරා යන්න බැහැ. මේ රටේ ජාතීන් අතර ඇති ප්‍රධානතම ප්‍රශ්නයට හේතුව අවිශ්වාසයයි.\n\nනාමලී මාකලන්දාව",
       "URL": "https://www.dinamina.lk/2023/08/31/featured/18300/%e0%b6%87%e0%b6%ad%e0%b7%8a%e0%b6%ad-%e0%b7%83%e0%b7%9c%e0%b6%ba%e0%b7%8f-%e0%b7%80%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%92%e0%b6%ad%e0%b6%ba%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b7%83%e0%b7%8f/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/14/"
}