{
       "Source": "dinamina",
       "Timestamp": "August 30, 2023 2:24 am",
       "Headline": "පෝය දා  දම් දෙසුම",
       "News Content": "මිරිසවැටි චෛත්‍යාරාමාධිකාරි මහාවිහාර මහපිරිවෙන් ආචාර්ය ශාස්ත්‍රපති වැලිහේනේ සෝභිත නාහිමි\n\nඅන්තෝ ජටා බහි ජටා ජටාය ජටිතෝ පජා තං තං ගෝතම පුච්ඡාමි කෝ ඉමං විජටයේ ජටන්ති සීලේ පතිට්ඨාය නරෝ සපඤ්ඤෝ චිත්තං පඤ්ඤංච භාවයං ආතාපි නිපකෝ භික්ඛූ සෝ ඉමං විජටයේ ජටන්ති\n\nපින්වත්නි,\n\nලෝකයේ පහළ වන සකලවිධ වූ සත්ත්වයා අනේකවිධ ජන්මයන් ලබාගන්නා සසර ගමනේ එක් සුවිශේෂ සන්ධිස්ථානයක් වශයෙන් මේ උතුම් මනුෂ්‍ය භවය තුළ අපගේ ජීවිතය අභ්‍යන්තරව හා බාහිරව ඇති වන ගැටලු විසඳිය යුත්තේ කෙසේද යන්න බුදු රජාණන් වහන්සේගෙන් එක්තරා දේවතාවකු විමසූ පැනයකට පිළිතුරු ලෙස දෙසූ ගාථා පාඨය පාදක කරගෙන අද දහම් පිළිවෙත පෙන්වා දීමට අපේක්ෂා කරමි.\n\nඅපේ චිත්ත සන්තානවලට ඇති වන ගැටලු පිළිබඳ මොහොතක් සිතා බලන්න. සිත තුළ ඇති වන බලවේග නිසා වරෙක සිතෙහි අභ්‍යන්තරයෙහි සැඟවී ඇති සිතිවිලිවලින් ඉස්මතු වන අවස්ථා තිබෙනවා. සිත තුළ යටපත් වී තිබෙන කෙලෙස් පිළිබඳ තත්ත්වය එයින් පැහැදිලි වෙනවා. ඒ අනුසය අවස්ථාවයි. පරිවුට්ඨාන කියන අවස්ථාවෙන් සිතිවිලි නැඟී සිටින අවස්ථාව පෙන්නුම් කළා. එය තවදුරටත් ඉස්මතු වී වචනයෙන් හෝ වේවා ශරීරයෙන් හෝ වේවා ක්‍රියාත්මක වීමේ අවස්ථාව වීථික්‍රම අවස්ථාවයි. එසේ නම් නිවනට මාවත වශයෙන් සඳහන් වන්නේ ඒ අවස්ථා තුන මර්දනය කිරීමයි. සිල්වත් තැනැත්තාගෙන් පංච දුශ්චරිත සිදු වන්නේ නෑ. ඒ තැනැත්තාට සීලය ඇසුරෙන් සංවරයක් ඇති වනවා. සමාධියෙන් සිදු වන්නේ සිත තුළ සැඟවී ඇති ක්ලේශ ධර්ම නැඟී සිටින අවස්ථාවේ එය එසේ නැඟී සිටීමට ඇති අවස්ථාව හොඳින් මර්දනය කිරීමයි. චිත්ත අභ්‍යන්තරයෙහි නිඳා සිටින, සැඟවී සිටින සියලු ක්ලේශ ධර්ම ඉවත් කිරීමයි ප්‍රඥාවෙන් සිදු වන්නේ.\n\nමේ අනුව පෙනෙනවා සීල, සමාධි, ප්‍රඥා යන ත්‍රිශික්ෂාවෙන් සිතේ බාහිර සහ අභ්‍යන්තරව හට ගන්නා සියලු පාපි සිතිවිලි යටපත් කිරීමට ශක්තිය හා හැකියාව ලැබෙන බව. මානසික අස්වැසිල්ලක් සොයා භව කතරේ සැරිසරන සැමට තුනුරුවනේ බලයෙන් සදා සැනසීම ලැබේවා! ඔබ සැමට තෙරුවන් සරණයි!",
       "URL": "https://www.dinamina.lk/2023/08/30/featured/18206/%e0%b6%b4%e0%b7%9d%e0%b6%ba-%e0%b6%af%e0%b7%8f-%e0%b6%af%e0%b6%b8%e0%b7%8a-%e0%b6%af%e0%b7%99%e0%b7%83%e0%b7%94%e0%b6%b8-2/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/14/"
}