{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 1:00 am",
       "Headline": "අද දවස",
       "News Content": "රාහු කාලය\nඋදේ 10.40 – 12.13\nරාත්‍රී 10.45 – 12.13\nදිව්‍යමය සුබ මුහුර්ත\nගමන් යාමට\nඋදේ 7.01ට උතුර බලා\nඋදේ 7.52ට උතුර බලා\nලොතරැයි මිල දී ගැනීමට\nඋදේ 7.27ට උතුර බලා\nඋදේ 8.32ට උතුර බලා\nපැළ සිටුවීමට\nඋදේ 8.14ට උතුර බලා\nසවස 4.27ට උතුර බලා\n\nමේෂ\nආර්ථිකය යහපත් වේ\n\nපුත්‍ර පල හිමි වේ. විශේෂයෙන් රාජතාන්ත්‍රික ඇප උපකාර හිමි වේ. තමා කලකට පෙර කළ කලා නිර්මාණයක් ඇගයීමට ලක්වේ. ආර්ථික ප්‍රතිලාභ හිමි වන අතර, යම් ලෙඩරෝගී තත්ත්වයක් ද පෙනෙන්නට තිබේ.\n\nවෘෂභ\nතම රැකියා යහපත උදා වේ\n\nසාමාන්‍ය‍ෙයන් බොහෝ ඇගයුමට ලක් වේ. රැකියා අභිවෘද්ධිය උදාවේ. වේතනයේ ඉහළ යාමක් ද දක්නට ලැබේ. දුර බැහැර ගමන්වලින් ආර්ථික වාසි උදා වේ.\n\nමිථුන\nඥාති සබඳතා වැඩි දියුණු වේ\n\nඉඩමක් සඳහා පැවති නඩුවක් තමාගේ පැත්තට වාසි වන අයුරින් විසඳේ. තම ඥාති සබඳතා වැඩි දියුණු වේ. ආර්ථික යහපත ද උදා වේ.\n\nකටක\nදුර බැහැර ගමන් බිමන්\n\nහදිසි ධන ලාභ පෙන්වයි. සුබසාධන කටයුතු කෙරේ යොමු වේ. නව ආර්ථික සැලසුමකට අනුව කටයුතු කෙරේ. දුරබැහැර ගමන් යෙදෙන අතර, තුනටිය ආශ්‍රිත උවදුරු කරදර පෙන්වයි.\n\nසිංහ\nනිර්මාණ හැකියාව මතු කෙරේ\n\nනව නිර්මාණ හැකියාව මතුවී පෙනේ. කා අතරත් කැපී පෙනෙනු ඇත. සැලසුම්වලට අනුව ව්‍යාපාරයක් පිළිබඳ තිබෙන උනන්දුව වැඩි වේ. බොහෝ අයගෙන් ඇප උපකාර හිමි වේ.\n\nකන්‍යා\nදෙමාපියන්ගෙන් උරුමකම්\n\nපිට රටක් සමඟ පැවැති යම් වෙළෙඳ ගිවිසුමක් ක්‍රියාත්මක කරවීමට හැකි වේ. තම දෙමාපිය උරුමකම් තමාගේ පැත්තට යොමු වන බව පෙනෙන්නට තිබේ.\n\nතුලා\nසෙසු අයගේ සහාය\n\nව්‍යාපාර සපල වේ. කරන කටයුතුවලට සෙසු අයගේ සහයෝගය ලැබේ. නව ආයෝජනයකට යොමු වේ. දුර බැහැර ගමන් මෙන්ම පිටරට ගමන් වුවද එළඹීමට පුළුවන. තම අලංකාරය සඳහා කටයුතු යොදා ගනී.\n\nවෘශ්චික\nරැකියා වාසනාව\n\nරැකියා වාසනාව හිමි වේ. තමා රාජකාරි කරන ස්ථානයේ ප්‍රධානීන්ගේ සහාය තමාට හිමි වේ. වේතනය උසස් වේ. රාජකාරි සඳහා තමාට වාහන පහසුකම් හා නිවාස පහසුකම් හිමි වේ.\n\nධනු\nප්‍රධානීන්ගේ අවධානය\n\nපෙර පිං මහිමය මතු වේ. ප්‍රධානීන්ගේ අවධානය යොමු වීමෙන් ආර්ථික වාසි රැකියා ස්ථිරභාව ද හිමි වේ. සුබසාධන කටයුතු කෙරේ යොමු වීමෙන් ප්‍රසාදය හිමි වේ. දුරස්ථව සිටි අය සමීප වන දිනකි.\n\nමකර\nනීති ගැටලු එළඹේ\n\nදැඩිව කල්පනාකාරී විය යුතුය. විවිධ නීති ගැටලු එළඹීමට පුළුවන. තමා නොකළ වරදකට දඩුවම් හිමි වේ. බොරුව මත ජීවත් වන අයකුගේ ග්‍රහණයට හසුවේ.\n\nකුම්භ\nවිවාහ දිවිය සාර්ථක වේ\n\nතම විවාහ ජීවිතය සාර්ථක වේ. කලක් පුරා පැවති නොහොඳ නෝක්කාඩු සමනය වේ. ආර්ථික ප්‍රතිලාභද වෘත්තීය ජයග්‍රහණ අතර නිලතල උසස්වීම්ද පෙන්වයි.\n\nමීන\nආර්ථික පාඩු\n\nආර්ථික පාඩු අත්වේ. නරක නාම ඇති වේ. තමා කලක් උපකාර කළ අයකු තමාට විරුද්ධව කරන චෝදනාවන් නිසා සිත් කලකිරීමකට හේතු වේ. මූල්‍ය පාඩුවක් මෙන්ම වෘත්තීය පිළිබඳ පසුතැවිල්ලක් මතු කෙරේ.\n\nසුබසෙත හිටපු කර්තෘ ප්‍රවීණ ජ්‍යොතිෂ්‍ය වේදී අජිත් ධර්මසිරි",
       "URL": "https://www.dinamina.lk/2023/08/25/featured/17152/%e0%b6%85%e0%b6%af-%e0%b6%af%e0%b7%80%e0%b7%83-4/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/15/"
}