{
       "Source": "dinamina",
       "Timestamp": "August 25, 2023 1:00 am",
       "Headline": "හඬ රූපයට පැරදී නෑ",
       "News Content": "එදා මෙදා තුර ජනතා හද බැඳි ගුවන් විදුලි නාට්‍ය, වැඩසටහන් එමටය. බහු චරිතධාරියෙක් වන මාලකගේ බහුචිතවාදියා චිත්‍රපටය විචාරක අවධානය දිනාගත්තකි. වීඩියෝ නිර්මාණකරුවකු, ගුවන්විදුලි නාට්‍ය පිටපත් රචකයකු ආදී වශයෙන් ප්‍රකටය. මින් පෙර ‘උගේ හිස ඉවරයි’, ‘නිහොන් සැප ලැබේවා’, ‘කනට පාරක්’ ගුවන්විදුලි නාට්‍ය පිටපත් ඔස්සේ අප හමුවූ මාලක, එළැඹෙන 4දා සවස සෞන්දර්ය විශ්වවිද්‍යාලයේදී ඔහුගේ අලුත්ම රේඩියෝ නාට්‍ය එකතුව ‘බැලන්ස් බාර් එකේ බුෂ් එක බුරුල්’ නමින් එළිදැක්වීමට නියමිතය.\n\nටිකක් අමුතු නමක් නේද?\n\nරේඩියෝ නාට්‍යවල එහෙම හැඩහුරුකම් තියෙනවා. සුගතපාල ද සිල්වා ‘හෙලේ නඟින් ඩෝං පුතා’, ‘හිත හොඳ අම්මණ්ඩි’, ‘හරිම බඩු හයක්’ වගේම, ආචාර්ය ධර්මසේන පතිරාජත් ‘එක ළඟ වාඩිවෙලා ගිය දෙන්නා’, ‘නැද්ද අපි බැඳිලා’ ආදි‍් නම් නාට්‍යවලට යෙදුවානේ. ‘වෙස් අන්තර’ එහෙම තවත් නාට්‍ය නමක්. ඒත් නාට්‍යයක එක පදයක්, අකුරක් අපහාස කිරීමක් විදියට සලකන්න පුළුවන්කමක් නැහැ. ‘ලැන්ග්වේජ්’ එකත් එක්කනේ අපි වැඩ කරන්නේ. එතැනදී භාෂාව කියන්නේම සංකේත. එහි නිශ්චිත තනි අරුතක් නෙවෙයි, බහු අර්ථ හඳුනාගත හැකියි. ඒ මිසෙක ගල් ගැහුණු දෙයක් නෙවෙයිනේ. රේඩියෝ නාට්‍යයකදී එය භාවිත කරන්න පුළුවන්. ‘මම නම් මේ’ කියලා එක නාට්‍යයකට නම තියලා තියෙන්නේ. ඇත්තෙන්ම, යථාර්ථවාදී රීතිය ඒ විදියටම ගුවන්විදුලියේ භාවිත වීමක් නැහැ.\n\nරේඩියෝ නාට්‍ය දහසක් ඇහුවත් ඒ එකිනෙකට වෙනස්. අනෙක, ශ්‍රාවකයා එකම රේඩියෝ නාට්‍ය වුණත් විඳගන්නේත් වෙනස්ම විදියට. එකිනෙකාගේ අත්දැකීම්, දැන උගත්කම් ආදිය වෙනස් නිසයි එහෙම වෙන්නේ. ‘බැලන්ස් බාර් එකේ බුෂ් එක බුරුල්’ කියන්නේත් එහෙම අර්ථ ගොඩක්. දෘශ්‍ය කලාවන් පරයා ගමන් කරන්න පුළුවන් ප්‍රකාශන බලයක් අදෘශ්‍යමාන කලාවක් වන රේඩියෝ නාට්‍යකරණයේ ගැබ් වෙලා තියෙනවා. මෙම ‘ශ්‍රව්‍යමය රූප’ ‘දෘශ්‍යමය රූප’ පරයා යන තරමට ප්‍රබල බව මම තරයේ විශ්වාස කරනවා. වේදිකා නාට්‍යයක් හෝ සිනමා කෘතියක් නිෂ්පාදනය සඳහා යෙදවිය යුතු විශාල ප්‍රාග්ධනයක් නැතුව මෙම කලාවේ සක්‍රිය වීමේ අවකාශ තියෙනවා. මේ හේතු නිසා මාගේ නිර්මාණ ආවේශය මුදාහරින එක් මාදිලියක් විදිහට රේඩියෝ නාට්‍ය කලාව හා ඇබ්බැහි වෙලා මම ඉන්නවා.\n\nරූපවාහිනී ආගමනයත් එක්ක රේඩියෝව නැතිවී යතැයි කියලායි එකල කිවුවේ?\n\nඒත් එහෙම වෙලා නැහැ. මේ ඩිජිටල් යුගයේ හිණිපෙත්ත. ඒත් මෙකලත් ඒ සමඟ රේඩියෝ කලාව කරට කර හැප්පෙන තැනක තියෙනවා. ඒ අනුව ඩිජිටල් තාක්ෂණය හමුවේත් මරා දමන්නට බැරි ප්‍රබල තැනක ගුවන්විදුලිය වෙනවා. BBCය ගුවන්විදුලිය ගැන අන්තර්ජාතික මට්ටමෙන් පර්යේෂණ කරනවා. මෑතකදීම ගුවන්විදුලියට ශ්‍රාවකයා මෙතරම් සමීප වන්නට හේතු ගණනාවක් හෙළි වුණා. දිගු සංචාරවලදී මගීන්ට රේඩියෝව ඉතා සමීප බවත්, වෛද්‍යවරු ආදීන් හමුවීමේ චැනල් වාරය එළැඹෙන තුරු කාලයේදී, ගුවන් ගමන් අතරතුරදී, ගෙදරදොර වැඩ අතරතුරදීත්, සජීවීව මෙන්ම, බාගත කරගෙනත් ගුවන්විදුලි වැඩසටහන්වලට සවන් දෙන බවත් හෙළි වී තියෙනවා. ලෝකයේ රේඩියෝ නාට්‍ය නැවත මුද්‍රණය කිරීමේ ප්‍රවණතාවක් වෙනවා.\n\nඅපි එතැනින් නූතනයට හැරෙමුද?\n\nමෙරටට රේඩියෝව ඇවිත් සියවස සපිරෙන්නට තවත් අවුරුදු දෙකයි තියෙන්නේ. ගුවන්විදුලිය ආකල්ප, කුසලතා වර්ධනයට ප්‍රබල කලා මාධ්‍යයක්. ධර්ම ශ්‍රී මුණසිංහ, තිලක් රත්නායක වැනි රේඩියෝ කලාවේ ප්‍රගමනයට පුරෝගාමී වූවන් රැසක්ම වෙනවා. දෙපිට කැපෙන වචනවලින් තොරව හරවත්, රසවත් බවට මුල්තැනක් එහිදී දුන්නා. පිටපත, ශබ්ද ප්‍රයෝග ආදිය ගැනත් හිතන්න ඕනෑ. එහෙම කාලෙක තමයි අපි මේ පොරබදන්නේ.\n\nඔබ ධනංජය හා තිළිණ දෙදෙනාම එකම වේදිකාවකට කැඳවනවා?\n\nඔව්. මේ අලුත් වැඩේදී ලබන 4 වැනිදා ධනංජය කරුණාරත්න කෙටි නාට්‍ය නිර්මාණකරුවෙක් විදියට අදහස් දක්වනවා. නාට්‍ය පිටපතක නාට්‍යමය ගුණය ගැන ධනංජය විශේෂයෙන් කරුණු දක්වාවි. තිළිණ සමරසූරියත් එදින දෙසුමක් පවත්වනවා. ඔහු තිලක් ජයරත්නගේ හොඳම සිසුවා. අනෙක, ඔහු ගුවන්විදුලි සංස්ථාවේ පර්යේෂණ හා පුහුණු අංශයේ අධ්‍යක්ෂවරයා විදියට දශක 3කට වැඩි අත්දැකීම් ඇත්තෙක්.",
       "URL": "https://www.dinamina.lk/2023/08/25/featured/16972/%e0%b7%84%e0%b6%ac-%e0%b6%bb%e0%b7%96%e0%b6%b4%e0%b6%ba%e0%b6%a7-%e0%b6%b4%e0%b7%90%e0%b6%bb%e0%b6%af%e0%b7%93-%e0%b6%b1%e0%b7%91/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/15/"
}