{
       "Source": "dinamina",
       "Timestamp": "August 23, 2023 1:00 am",
       "Headline": "රට කෑම වෙනුවට අපේ කෑම වැඩි කරන්න",
       "News Content": "– UNICEF වාර්තාවේ නිවැරැදි දත්ත නෑ\n– සමහරු කියන විදිහට මන්දපෝෂණයක් අපේ රටේ නෑ\n– ප්‍රශ්න ඇති වෙන්නේ දේශපාලනය ගෑවුණාමයි\n– ව්‍යාජ වාර්තා හදලා විදේශ ආධාර පැතීම වටින්නේ නෑ\n\n2023 වර්ෂයට අදාළව ශ්‍රී ලංකාවේ තත්ත්වය පිළිබඳ යුනිසෙෆ් (UNICEF) වාර්තාව මඟින් පෙන්නුම් කෙරෙන සමස්ත චිත්‍රය කෙරෙහි අවධානය යොමු කරමින් හිටපු අමාත්‍යාංශ ලේකම්වරයෙක් මෙන්ම ආහාර හා පෝෂණ ප්‍රතිපත්ති සැලසුම් පිළිබඳ හිටපු අධ්‍යක්ෂ සහ ආහාර ප්‍රතිපත්තිය පිළිබඳ උපදේශකවරයෙක් ද වන ආචාර්ය ආර්. එම්. කේ. රත්නායක සමඟ කළ සංවාදයකි මේ.\n\nශ්‍රී ලංකාවේ තත්ත්වය අරඹයා 2023 වර්ෂයට අදාළව නිකුත් කර ඇති UNICEF වාර්තාව මඟින් පිළිබිඹු වන චිත්‍රය හා සැබෑ තත්ත්වය පිළිබඳ ඔබේ විග්‍රහය කෙබඳු ද?\n\nUNICEF කියන්නෙ හොඳ වැඩ කරන තැනක්නෙ. හැබැයි, මේ වාර්තාව මඟින් පෙන්නුම් කෙරෙන චිත්‍රය ගැන නම්, ගැටලුවක් තියෙනවා. මේ ඇතැම් දත්ත මඟින් පිළිබිඹු වන විදිහට මේක කන්න නැතිව මැරෙන රටක් ද? රටේ තත්ත්වය මේකෙන් පෙන්නුම් කෙරෙන තත්ත්වය නෙවෙයි කියල අපි දන්නවනේ. මීට කලින් ලෝක ආහාර වැඩසටහන (WFP) මඟින් නිකුත් කළ වාර්තාව ගැන නම් අපි ජනාධිපති කාර්යාලයට ඔවුන් ගෙන්වා කරුණු විමසුවා.\n\nදැන් කියල විශේෂයෙන් නෙවෙයි. මේක හැමදාමත් තියෙන ප්‍රශ්නයක්. අපේ රට ගත්තාම ළමා මරණ අඩු රටක්. ඒක 8/1000ක් විතර. අප්‍රිකාවෙ, ඉන්දියාවෙ මේක මීට වඩා වැඩියි. කියන තරමටම ළමා මන්දපෝෂණය තියෙනවා නම්, ඒක එහෙම වෙන්න බෑ. 2022 උපත් හා මරණ ලියාපදිංචි දත්ත හා සංඛ්‍යාලේඛන ගත්තාම වුණත් මේ වෙනස්කම් පෙනෙනවා. 1974 – 75 වකවානුවේ මහා නියඟයක් ඇති වුණා. අන්න ඒ කාලයේ ළමා මරණවල වැඩිවීමක් පෙන්නුම් කළා.\n\nමේ ගැටලුවේ තීව්‍රතාව ගත්තාම කණ්ඩායම් 2ක් සම්බන්ධයෙන් වැඩි අවධානයක් යොමු වෙනවා. ඒ, නාගරික දිළිඳු ප්‍රජාව සහ වතුකර ප්‍රජාව. කොවිඩ් – 19 වසංගතයත් සමඟ ඇති වූ බලපෑමත් සැලකිල්ලට ගනිමින් පවුල් මිලියන 5කට රුපියල් 5000/- බැඟින් බෙදුවා. තවත් පවුල් මිලියන 6කට රුපියල් 3000/- බැගින් බෙදුවා. සමෘද්ධිය පවුල් ලක්ෂ 17කට දුන්නා. පවුල් ලක්ෂ 17ක් කියන්නෙ පවුලක සාමාජිකයන් 4දෙනා බැගින් ගත්තොත් කොපමණ සංඛ්‍යාවක් ද? මේ හැරුණම මහජනාධාර දීමනාත් දුන්නා.\n\nමේවා මෙහෙම කරන්නෙ ප්‍රශ්නයක් තියෙන නිසානෙ. හැබැයි මේ කියන තරම් ප්‍රශ්නයක් නම් නෑ කියල පෙනෙන්න තියෙනවනේ. අපේ රටේ විවිධ සහනාධාර වැඩසටහන් 35ක් පමණ ක්‍රියාත්මකයි. පොහොර, පාසල් පෙළ පොත්, නිල ඇඳුම් වගේ ඒවා. මෙවැනි ර‍ටවල් ලෝකයේ වෙන කොහේවත් නෑ. UNICEF වාර්තාවෙන් හරියට මිනිස්සු පාරෙ මැරිලා වැටෙනවා වගේ පෙන්නුම් කරන්නෙ මේ සියල්ල කෙරෙද්දි.\n\nවර්ෂයේ මේ වකවානුව ගත්තාම ඇතැම් පළාත්වලට වියළි කාලගුණයේ බලපෑම දැඩිව දැනෙනවා. ආහාර පමණක් නෙවෙයි ජල හිඟයක් ඇති වෙලා. මෙවැනි තත්ත්වයක් මේ සම්බන්ධයෙන් බලපෑම් සහගතයි නේද?\n\nවර්ෂයේ යම් කාලසීමාවක් මෙවැනි වියළි කාලගුණික තත්ත්වයක් තියෙනවා කියල අපි දන්නවා. අපේ රටේ ඍතු භේදයක් නැතත්, ජූලි – දෙසැම්බර් වගේ කාල සීමාවෙ මෙවැනි තත්ත්වයන් තියෙනවා. ඍතුමය වෙනස්කම් වෙනත් රටවලටත් අදාළයි. ජනවාරි – අප්‍රේල් කාලය ගත්තොත් අපේ අස්වනු නෙළන පල දරන සමය හා උත්සව කාලය අපේ පරිභෝජන රටාවට අදාළව මේ කාල සීමා දෙක පැහැදිලිව හඳුනාගන්න පුළුවන්.\n\nමෙවැනි වාර්තා ඉදිරිපත් කළාම ඒ අයට වැඩියෙන් විදේශාධාරත් ලැබෙනවා. හැබැයි මේ විදිහට බොරු කියන එක රටක් හැටියට අපට හොඳ නෑ. අනෙක් කාරණය අපි මොකක් හරි ගැන 5 දෙනෙක්ගෙන් විතර අහලා මේ තමයි රටේ මතය හරි රටේ තත්ත්වය ගැන කියල කිව්වොත් ඒක නිවැරැදි නෑනේ. මෙතැනදීත් ඒක අදාළයි. බටහිරත් එක්ක සන්සන්දනාත්මකව බලලා හරි ඒ නිර්ණායක, මිනුම් දඬු මත පදනම්ව හරි අපේ රටවල ළමා මන්දපෝෂණය ගැන නිගමනවලට එන්න බෑ. 2004 වගේ ඉඳලම ලෝක සෞඛ්‍ය සංවිධානය මේ ක්‍රමයේ අඩුපාඩු පෙන්වා දී තිබුණත් තවමත් ඒවා එහෙමම ඉදිරියට යනවා. අපේ දරුවන්ගෙත් උස – කර මනිනවා. අමෙරිකාවේ ළමයින්ගේ ගානට අපේ ළමයි උස යන්නෙ නෑනෙ. ඒකට ජාන, කන බොන විදිහ බලපානවා. අප්‍රිකාව ගත්තොත් හුඟක් උස අය ඉන්නවා. ඒ නිසා මේ මිනුම්දඬුවල යම් දෝෂ සහගත තත්ත්ව තියෙන බව පෙනී යනවා.\n\nතවත් කාරණයක් තමයි, දියවැඩියාව වැනි බෝනොවන රෝග සමඟ අපේ ආහාර රටාවේ බලපෑම. පාසල් දරුවන් ගත්තාම අධිපෝෂණ තත්ත්වයත් ගැටලුවක්. ඒ නිසා සීමිත සංඛ්‍යා දත්ත ප්‍රමාණයක් මත පදනම්ව, නැති තොරතුරු මත කතා හැදීම නිවැරදි නෑ. වසර 5කට වරක් අපේ රටේ ජන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව වගේ අදාළ අංශ මේ ගැන සමීක්ෂණ කරලා වාර්තා ඉදිරිපත් කරනවා.\n\nඒවායින් හරි චිත්‍රය දකින්න පුළුවන්. උදාහරණයක් හැටියට වසංගත කාලය ගත්තොත් කොවිඩ් නිසාත් මරණ සංඛ්‍යාවක් වාර්තා වුණා. ඒ කියන්නේ මරණවල වැඩි වීමක් තියෙනවා. හැබැයි ඒක ලොකු වැඩි වීමක් නෙවෙයි. ඒක ගැන කතා කරලා, එන්නත් ලබාදීම නිසා වසංගතය පාලනය කර ගැනීම, මරණ සංඛ්‍යාව අඩුකර ගැනීම ගැන කතා නොකර ඉන්නවා නම්, ඒක හරි ද? අපි ඒ එන්නත්කරණය සාර්ථකව කළ රටක්.\n\nවාර්තා මඟින් වෙනත් චිත්‍රයක් පෙන්නුම් කරන්න වෑයම් කළත් අපේ රටේ නොයෙකුත් සමාජ ආරක්ෂණ වැඩපිළිවෙළ, දිළිඳු සහන වැඩපිළිවෙළ, සහනාධාර ක්‍රම ක්‍රියාත්මකයි. මේවා වැඩි ද කියලත් මත පළවෙනවා. මේ තත්ත්වය ඔබ දකින්නේ කොහොම ද?\n\nඅපි දුප්පත්ම පවුල් ලක්ෂ 5ට , ඒ කියන්නෙ පුද්ගලයන් වශයෙන් ගත්තොත් ලක්ෂ 20කට විතර පවුලකට රුපියල් 15000/- බැගින් ලබා දෙනවා. ඊළඟ පවුල් ලක්ෂ 5ට රුපියල් 7500/- බැගින් සහ ඊටත් පසුව පවුල් ලක්ෂ 5ට රුපියල් 5000/- බැගින් වගේම අවසාන මට්ටමට ඒ කියන්නෙ අර තරම් ආර්ථික දුෂ්කරතා නැතත් යම් සහනයක් අවශ්‍යයි කියන පවුල්වලට රුපියල් 2500/- බැගිනුත් දෙනවා. ‘අස්වැසුම’ යටතේ පවුල් ලක්ෂ 22කට මේ විදිහේ සහන සැලසෙනවා. මොන රටේ ද මෙහෙම දෙන්නෙ? මේ වැඩසටහන ක්‍රියාත්මක කරන්නෙ අපට සල්ලි තිබිලත් නෙවෙයි. මේකෙ පළමු වසර සඳහා ලෝක බැංකුව ඒ මුදල් ලබා දෙනවා.\n\nආසන්න කාල වකවානුව ගත්තොත් මාළු සහ බිත්තර මිල විශාල ලෙස ඉහළ යාම වගේ කාරණාත් මේ පෝෂණ ගැටලු සමඟ අවධානයට ලක් වෙනවා.\n\nඒවායේ මිල ඉහළ ගියත් විශේෂයෙන් ගම් ප්‍රදේශවල ආහාර වේලට අවශ්‍ය පෝෂණීය දේවල් සපයාගැනීමට ඇති හැකියාව අපි අමතක කරල ද?\n\nමාළු, බිත්තර, කිරි මිල ඉහළයාම නිසා මන්දපෝෂණය ඇති වෙලා කියල අපට කියන්න පුළුවන්කමක් නෑනෙ. දැන් ඉන්න ඔය ආචාර්ය මහාචාර්යවරු, වෛද්‍යවරු බොහෝදෙනෙක් දුප්පත් පවුල්වලින් ඔය තැනට ආව අය. ඒ අය මෙතැනට ආවෙ ඔය දේවල් කාලම නෙවෙයි. බිත්තර මිල අඩුවට තියෙද්දි වුණත් ඒවා තමන්ගේ කෑම පිඟානට එකතු කර ගත්තෙ ටික දෙනයි. එළවළු, පලතුරුවලින් ලැබෙන පෝෂණය, විටමින් ඉහළයි. ගම්වල ඒවා තියෙනවා.\n\nඒත්, එක්කම කියන්න ඕන මේවා වවන්නත් අවශ්‍යයි. පලතුරු කියන්නෙ කෙසෙල් විතරක්ම නෙවෙයිනෙ. පෝෂණ ගුණයෙන් වගේම රසයෙනුත් ඉහළ පලතුරු අපට කොච්චරක් නම් තියෙනව ද? අමෙරිකාව වගෙ රටවල ආහාර සම්බන්ධයෙන් උපදේශනය ලබාදෙන්නේ කෘෂිකර්ම අමාත්‍යාංශය මිසක් සෞඛ්‍ය අමාත්‍යාංශය නෙවෙයි. ඒ අය වසර 5කට වරක් වගේ මේ වාර්තා ඉදිරිපත් කරනවා. රතු මස් කෑමේ සෞඛ්‍යමය ආදීනව ගැන වුණත් උපදෙස් දෙන්නෙ එහෙමයි. නීරෝගි සෞඛ්‍යයක් පවත්වා ගැනීමට අවශ්‍ය එළවළු, පලතුරු සපයා ගැනීම ගම්වල මිනිසුන්ට තවමත් ඒ තරම් ප්‍රශ්නයක් නෙවෙයි. නිවිති, ගොටුකොළ , කඩල, මුංඇට වගේ දේවල්වලින් සමපෝෂ ආහාරයක් කුඩා දරුවන්ටත් වැඩිහිටියන්ටත් ලැබෙනවා. මේ පෝෂණය ලබා ගැනීමට පුළුවන්. කොහොමටත් වැඩිහිටියන්ට කන්න තියෙන දේ අඩු කරල හරි ළමයින්ට අපි කන්න දෙනවා. ඒ නිසා ළමයින් සම්බන්ධයෙන් මේ තරම් මන්දපෝෂණ තත්ත්වයක් තියෙනවයි කියල අපට පිළිගන්න බෑ. වැඩිහිටියන්ට ‍නම් යම් බලපෑම් තියෙන්න පුළුවන්. මේ කියන විදිහට නම් ඇවිදින ඇටසැකිලි වගේ පිංතූර අපි දකින්න ඕනනෙ. හැබැයි එහෙම නෑ. ආර්ථික අභියෝග තිබුණත් අපේ රටේ බලයට පත් වූ ආණ්ඩු පුළුවන් හැටියට නොයෙක් සහනාධාර වැඩපිළිවෙළ ක්‍රියාත්මක කරල තියෙනවා. ඇත්තටම අද අපි මුහුණදීලා ඉන්න ආර්ථික ගැටලුවලට ඒවත් බලපෑ බව අපට නොතකා හැරීමට පුළුවන් කමක් නෑ.\n\nපවතින වියළි කාලගුණික තත්ත්වයත් එක්ක ආහාර සුරක්ෂිතතාව සම්බන්ධයෙන් යම් බලපෑමක් තිබිය හැකිද?\n\nසහල් නම් ප්‍රමාණවත් තරම් තියෙනවා. සහල් ගැන ප්‍රශ්න ඇති වෙන්නෙ මහා පරිමාණ වී මෝල් 4 – 5ක් මත මිල තීරණය වෙන නිසා. කොහොම නමුත්, රතු කැකුළු සහල් කිලෝව රුපියල් 130/- ට අඩු වෙන්න බෑ. වී කිලෝව රුපියල් 80ට ගත්තත් කිලෝ 2ක් වත් සහල් කිලෝවක් හදන්න අවශ්‍යයි. වී මිල රුපියල් 70 – 100 අතර යද්දි සහල් මිල රුපියල් 150 – 250 අතර වගේ මට්ටමක තියෙනවා. මේ කියන්නෙ කීරි සම්බා හැර.‍ පාන් පිටිත් අවශ්‍ය තරම් තියෙනවා. දේශගුණික වෙනස්කම් ගැන අවධානය යොමු කරමින් ඉන්දියාව සහල්, ලූනූ, සීනි වගේ දේවල් තොග රැස් කරන්නට පටන්ගෙන ඇති නිසා මිල ගණන්වල යම් වෙනස්කම් නම් ඇති වේවි. උද්ධමනය ගැන අවධානය යොමු කළොත් පසුගිය ජුනි මාසයට වඩා ජූලි මාසයේ උද්ධමනය 4% ක් පමණ අඩු මට්ටමක තියෙන්නෙ. ආහාර සුරක්ෂිතතාව ගැන කතා කරන කොට අපේ නිෂ්පාදන වැඩි කිරීම ගැනත් අපි කතා කරන්න ඕනෑ. වගාවෙන් පාඩුයි කියමින් කඩෙන් කකා ඉන්න ගියොත් මේක කරන්න බෑ. බඩඉරිඟු වගාව ගත්තොත් බඩඉරිඟු වවන්නෙ නැති නිසයි ප්‍රශ්න තිබෙන්නෙ. ඒ නිසා ගොවියා ගොවිතැන් කළ යුතුයි. ඇත්තටම මේවයෙ ගැටලු තියෙන්නේ දේශපාලනය ගෑවුණාම.\n\nනිෂ්පාදනය වැඩි කිරීම හා ඒ ඔස්සේ ග්‍රාමීය ආර්ථිකයත් ඉහළට ගැනීම ජාතික ආර්ථිකයට ශක්තියක් මෙන්ම අපි සාකච්ඡා කළ මේ ගැටලු සම්බන්ධයෙනුත් ඵලදායි වැඩපිළිවෙළක් විය හැකි ද?\n\nපෝෂණීය දේවල් කියල චීස්, බටර්, ඇපල්, මිදි කකා හරි පිටරටින් ඒවා ගෙන්වලා හරි හරියන්නෙ නෑ. ගමේ අපට අවශ්‍ය පෝෂණය තියෙනවා. එළවළු – පලතුරු , කිරි , බිත්තර පවා ග්‍රාමීය වශයෙන් අපට සකසා ගන්න හැකියි. දැන් නම් පාරවල් දෙපැත්තෙ හරි පේර වගේ දේවල් විකුණන්න තියෙනවා. දෙළුම් වගේ පලතුරුත් අපට තියෙනවා. ඒවත් රටින් ගෙන්වන එක නෙවෙයි අපි කරන්න ඕනෑ. මේවාට ඇදෙන විනිමයත් ඒවා ගෙන්වීම අඩුවුණාම අඩු වෙනවා. ඒ නිසා අපි නිෂ්පාදනය වැඩි කළ යුතුයි. පුළුවන් දේවල් වගාකර ගත යුතුයි. විශාල ආර්ථික පරිහානියකුත් තියෙද්දී රජය ඒ සහනාධාර වැඩපිළිවෙළ ක්‍රියාත්මක කරනවා. රජයේ සේවකයන් වැනි කොටස්වලටත් ඉදිරියේදී අවධානය යොමු වෙයි. ඒ කියන්නේ ඒ ගැන අවබෝධයක් තියෙනවා කියන එකනේ. එහෙමත් තියෙද්දී නැති සංඛ්‍යා ලේඛන එසේත් නැත්නම් සීමිත දත්ත මත පදනම්ව කන්න නැති නිසා මිනිස්සු පාරෙ මැරිල වැටෙනවා වගේ තත්ත්වයක් පෙන්වන්න කවුරු හරි වෑයම් කරනවා නම් ඒ නිවැරැදි චිත්‍රය නෙවෙයි.",
       "URL": "https://www.dinamina.lk/2023/08/23/featured/16301/%e0%b6%bb%e0%b6%a7-%e0%b6%9a%e0%b7%91%e0%b6%b8-%e0%b7%80%e0%b7%99%e0%b6%b1%e0%b7%94%e0%b7%80%e0%b6%a7-%e0%b6%85%e0%b6%b4%e0%b7%9a-%e0%b6%9a%e0%b7%91%e0%b6%b8-%e0%b7%80%e0%b7%90%e0%b6%a9/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/16/"
}