{
       "Source": "dinamina",
       "Timestamp": "August 22, 2023 5:37 am",
       "Headline": "කාටවත් ඕන විදිහට සංස්කෘතිය වෙනස් කරන්න ඉඩ දෙන්න බැහැ",
       "News Content": "පරිසරවේදීන්ටත් සත්ත්වවේදීන්ටත් අවශ්‍යය විදිහට අලි ඇතුන් හදන්න බැහැ\n\nදළදා පෙරහර සැණකෙළියක් නොවෙයි, පූජෝපහාරයක්\n\nඅලුත් පරම්පරාව උඩරට වෙස් නැටුම හදෑරීම සුබවාදී ලක්ෂණයක්\n\nපෙරහර කියන්නේ අපේ සංස්කෘතියේ කොටසක්\n\nශ්‍රී දළදා වහන්සේගේ පැවිදි භාරකාරත්වය මල්වතු අස්ගිරි උභය මහා විහාරීය මහනායක ස්වාමින්ද්‍රයන් වහන්සේ දෙනම විසින් දරන අතර ගිහි භාරකාරත්වය හිමි වන්නේ දියවඩන නිලමේ තුමන්ටය. වසර 2005 සිට දළදා වහන්සේගේ ගිහි භාරකාරත්වය හොබවනු ලබන්නේ ප්‍රදීප් නිලංග දෑල මහතා විසිනි. දළදා වහන්සේ උදෙසා සිදු කරන්නා වූ පූජෝත්සවයක් වන මහනුවර ඇසළ පෙරහර පෞරාණික චාරිත්‍ර ගරු කරමින් සාර්ථකව පවත්වා අවසන් කිරීම දියවඩන නිලමේතුමන්ගේ එක් ප්‍රධාන වගකීමකි. ඒ සම්බන්ධයෙන් ප්‍රදීප් නිලංග දෑල මහතා සමඟ කළ සාකච්ඡාවකි මේ.\n\nමහනුවර ඇසළ පෙරහර ජාත්‍යන්තරව පවා ප්‍රසිද්ධියට පත්ව තිබෙන්නේ හෙළයේ විචිත්‍රවත් මහ කලා මංගල්‍යය ලෙසිනුයි. මහනුවර ඇසළ පෙරහර මෙතරම් සුවිශේෂි වන්නේ ඇයි ?\n\nශ්‍රී දළදා සමිඳුන් උදෙසා වාර්ෂිකව ශ්‍රී දළදා මාලිගාවේදී මංගල්‍යයන් හතරක් සිදු කරනවා. අලුත් සහල් මංගල්‍යය, අලුත් අවුරුදු මංගල්‍යය, ඇසළ පෙරහර මංගල්‍යය හා කාර්තික මංගල්‍යය ලෙසින් මේවා හඳුන්වනවා. මේ සතර මංගල්‍යයන් අතරින් ජනතාවගේ වැඩිම අවධානය යොමු වන්නේ ඇසළ පෙරහරටයි. දළදා වහන්සේ කෝට්ටේ රාජධානියෙන් දෙල්ගමුවටත්, ඉන් පසුව සෙංකඩගල රාජධානියටත් වැඩම කළා. දළදා වහන්සේ මහනුවරට වැඩම කිරීමට පෙර දේවාල පෙරහර පවත්වා තිබෙන බව ඉතිහාසයේ දැක්වෙනවා. වැලිවිට අසරණ සරණ සරණංකර සංඝරාජ හිමියෝ සියම් දේශයෙන් උපසම්පදාව මෙරටට ගෙන ඒමෙන් පසු මහනුවර ඇසළ පෙරහර දේවාල පෙරහර හා එක්ව තිබෙන බවයි ඉතිහාසයේ සඳහන් වෙන්නේ. ඒ අනුව ගත්තොත් පෙරහරට අවුරුදු 1717 ක පමණ ඉතිහාසයක් තිබෙනවා. මේක දළදා වහන්සේ හා සිවු මහා දෙවිවරුන් වෙනුවෙන් කරන්නා වූ පූජෝපහාරයක්. දළදා වහන්සේ තමයි බෞද්ධයින්ට ලෝකයේ ඇති වටිනාම වස්තුව. මෙරට ජනතාව දළදා වහන්සේ උදෙසා වැදුම් පිදුම් කළේ රාජ්‍යත්වයේ සංකේතය ලෙස සළකලයි. මේ නිසා රජවරු උන්වහන්සේ උදෙසා කරන්නා වූ පූජෝත්සව විශිෂ්ටතම අයුරින් සිදු කරන්න පියවර ගත්තා. පෙරහරට සම්බන්ධ වූ කලාකරුවන්ට රජවරු ඉඩම් කඩම් දීලා රාජකාරි පැවරුවා. එලෙස රාජකාරි පැවරුණු පාරම්පරික පවුල්වල අය අදත් ඉන්නවා. දළදා මාලිගාවේ හා සතර මහා දේවාල පෙරහරට කලාකරුවන් 2000 ක් පමණ සහභාගි වෙනවා. අලි අැතුන් 70ක් පමණ සම්බන්ධ කෙරෙනවා. අතීතයේ පටන් පැවත එන පෞරාණික චාරිත්‍ර ගරු කරමිනුයි මේ උත්සවය සංවිධානය කරන්නේ. දවල් පෙරහරත් සමඟ අඛණ්ඩව දින 11ක් පෙරහර වීදී සංචාරය කරනවා. කලාකරුවන් හා අලි ඇතුන් මෙතරම් විශාල සංඛ්‍යාවක් එකතු වන මෙතරම් විචිත්‍රවක් මංගල්‍යයක් ලෝකයේ වෙනත් කිසිම රටක දකින්න ලැබෙන්නේ නැහැ. මේ සියලු කාරණා නිසා මහනුවර ඇසළ පෙරහර සුවිශේෂී වෙනවා.\n\nකොවිඩ්, ආර්ථික අර්බුදය, ඉන්ධන හිඟවීම හා ඉන්ධන මිල ඉහළ යෑම යන කාරණා නිසා පසුගිය වසරවල පෙරහර නැරඹීමට තරම් යහපත් මානසිකත්වයක් ජනතාවට තිබුණේ නැහැ නේද?\n\nකොවිඩ් ව්‍යාප්තිය පාලනය කිරීම සඳහා සෞඛ්‍ය අංශ ලබා දුන් නිර්දේශ ඒ අනුවම ක්‍රියාත්මක කරමින් පෙරහර නැරැඹීමට පැමිණෙන ජනතාව හැසිරවීමට නොහැකියි. මේ නිසා තමයි සෞඛ්‍ය අංශ මඟින් දැනුම් දුන්නේ ජන සහභාගිත්වයකින් තොරව පෙරහර පවත්වන්න කියලා. පාස්කු ප්‍රහාරය නිසා ආරක්ෂක හේතුන් මත අපි 2019 වසරේදී පෙරහර මංගල්‍යය පැවැත් වූයේ ජන සහභාගිත්වයක් නැතිවයි. පසුව කොවිඩ් නිසා නොයෙකුත් සීමා පනවන්න සිදු වුණා. පසුගිය වසරේ අවසන් රන්දෝලි මහ පෙරහර නරඹන්න ලක්ෂ සංඛ්‍යාත ජනතාවක් මහනුවර පැමිණියා. මේ වන විට රටේ තත්ත්වය එදාට වඩා යහපත්. ඒ නිසා පෙරහර නරඹන්න පෙර වසරටත් වඩා වැඩි ජනතාවක් මහනුවරට පැමිණෙනු ඇතැයි අපි විශ්වාස කරනවා. විශේෂයෙන් විදේශිකයින් රැසක් මේ වන විටත් පෙරහර නැරැඹීම සඳහා මහනුවර හෝටල් කාමර මෙන්ම පෙරහර ආසන වෙන් කරගෙන තිබෙනවා.\n\n* වාණිජකරණයේ බලපෑම පෙරහරටත් එල්ල වෙනවා. පෞරාණික චාරිත්‍ර ආරක්ෂා කර ගනිමින් එහි ඇති සාම්ප්‍රදායික වටිනාකම් ඒ ආකාරයෙන්ම පවත්වා ගැනීම අභියෝගයක් නේද?\n\nශ්‍රී ලංකාවේ පෙරහර කාලානුරූපීව අද වන විට විශාල වෙනස් කම්වලට ලක්ව තිබෙනවා. මහනුවර ඇසළ පෙරහර කියන්නේ අපේ අන්‍යන්‍යතාව කිව්වොත් නිවැරදියි. මම 2005 දියවඩන නිලමේ ධුරයට පත්වෙලා මාසයක් අතුළත තමයි පෙරහර කළේ. මම වසරින් වසර පෙරහරේ සාම්ප්‍රදායික ලක්ෂණ යළි මතු කරන්නත් නර්තන ශිල්පීන්ගේ දක්ෂතාවන් වර්ධනය කරන්නත් කටයුතු කළා. රියැලිටිකරණයේ බලපෑම නුවර පෙරහරටත් එල්ල වෙනවා. ශිල්පීන් කැමතියි ආකර්ෂණය ගන්න නොයෙක් තද වර්ණ, සී ක්වින්ස් වැනි දිලිසෙන දේවල් තමන්ගේ ඇඳුම්වලට එකතු කර ගන්න. මොකද රූපවාහිනි රියැලිටි වැඩසටහන්වල පෙනී ඉන්න අය ජනතා ආකර්ෂණය ගන්න මේ වගේ දේවල් පාවිච්චි කරන නිසා පෙරහරට එක්වන කලාකරුවන්ද ඒවා අනුකරණය කරන්න පෙලඹෙනවා. මම දළදා මාලිගාවේ පෙරහරට එක්වන ශිල්පීන්ට හැම විටම උපදෙස් දෙන්නේ අපි සම්ප්‍රදාය ආරක්ෂා කර ගන්න ඕනෑ කියලයි. සිවු මහා දේවාල බස්නායක නිලමේවරුත් මේ ස්ථාවරයේ සිටිමින් තමයි පෙරහර සංවිධානය කරන්නේ.\n\nමේ වන විට පෙරහරට අවශ්‍ය හීලෑ අලි ඇතුන්ගේ හිඟය බලපාන්නේ කොහොමද?\n\nපෙරහර මංගල්‍යයන් සඳහා සහභාගි කරවාගන්න පුළුවන් අලි ඇත්තු රටේම ඉන්නේ 94 ක් පමණයි. මෙයට අමතරව තවත් හීලෑ අලි ඇතුන් 40 දෙනෙකු සම්බන්ධයෙන් අධිකරණ කටයුතු සිදුවෙමින් තිබෙන නිසා එම සතුන් පෙරහර සඳහා සම්බන්ධ කර ගැනීමේ හැකියාවක් නැහැ. ඉදිරියේ දී අලුතින් අලි ඇතුන් හීලෑ අලි සංචිතයට එකතු නොවුණහොත් 2040 වන විට අපේ හීලෑ අලි ඇතුන් සංඛ්‍යාව 15 කට පමණ සීමා වෙනවා. පෙරහරට සම්බන්ධ කර ගැනීමේ හැකියාව ඇති දැනට සිටින හීලෑ අලි ඇතුන් 94 දෙනාගෙන් 60 දෙනෙක් විතර වයස අවුරුදු පනහේ සීමාව පසු කළ අයයි. පැටවු බිහි කළ හැකි වයසේ පසුවන ගැහැනු සතුන් නැති නිසා දැනට සිටින හීලෑ අලි ඇතුන්ගෙන් පැටවු ලබා ගැනීමේ හැකියාවක් ද නැහැ. 2000 වසරේ දී හීලෑ අලි ඇතුන් 225 දෙනෙක් රටේ හිටියා. 2010 වනවිට ඒ සංඛ්‍යාව 184 ක් දක්වාත් 2015 දී 157 ක් දක්වාත් 2020 දී 109 ක් දක්වාත් අඩු වුණා. මහනුවර ඇසළ පෙරහර පැවැත්වෙන කාල සීමාවේ දී මෙවර වෙනත් පෙරහර මංගල්‍යයන් යෙදී නැති නිසා දැනට සිටින හීලෑ අලි ඇතුන්ගෙන් සැලකිය යුතු සංඛ්‍යාවක් ශ්‍රී දළදා මාලිගාවේ සහ සතර මහා දේවාල පෙරහර සඳහා සහභාගි කරවා ගැනීමට පුළුවන්.\n\nදළදා මාලිගා පෙරහරේ සධාතුක කරඬුව වැඩම කරවීම සඳහා වඩාත් සුදුසු ඇත්තු සිටිනවාද?\n\nසධාතුක කරඬුව වැඩම කරවන්න දළ හොඳින් පිහිටලා තිබෙන ශරීරය හොඳට වැඩුණු සතුන් තමයි මේ සඳහා යොදා ගන්නේ. දැනට මේ සඳහා ඉන්න සුදුසුම ඇතා තමයි දළදා මාලිගාවේ ඉන්දි රාජා. දළදා මාලිගාවේ ඇත් පන්තියේ නායකයා වන ඉන්දි රාජා මේ කාර්යය සඳහා දැන් හොඳට පුරුදුයි. නැදුන්ගමුවේ රාජා මහනුවර පෙරහරට සම්බන්ධව සිටියදීත් වැඩි දින ගණනක් කරඬුව වැඩම කළේ ඉන්දි රාජා. දළදා මාලිගාවේ ඇත් පන්තියේ ඇත්තු 09 දෙනෙක් ඉන්නවා. කම්මුල් තෙමෙන නිසා මේ අය අතරින් සමහර අයට පෙරහරේ යන්න බැහැ. ඉන්දි රාජාට අමතරව සිංහ රාජා, කතරගම වාසනා, කැලණිය රජමහා විහාරයේ කණ්ඩුල ඇතා, බුරුම රාජා හා මියන් රාජාත් මේ උතුම් කාර්යය සඳහා යොදා ගන්න පුළුවන්. නමුත් ඉදිරි කාලයේ දී මේ සඳහා සුදුසු ඇත්තු නැතිවෙන තත්ත්වයක් තමයි දැන් පෙනෙන්න තිබෙන්නේ.\n\nපෙරහර කරවීම සඳහා හීලෑ අලි ඇතුන් හිඟවීම එක් පැත්තකින් ගැටලුවක් වෙද්දී තවත් පැත්තකින් පෙරහරේදී අලි ඇතුන්ට හිංසා සිදුවන බවට පරිසරවේදීන් සහ සත්ත්වවේදීන් හඬ නගනවා?\n\nඅපේ රටේ සංස්කෘතියත් එක්ක අතීතයේ පටන්ම අලි ඇතුන් බද්ධ වී සිටියා. රජවරුන්ට ඇත් සේනා තිබුණා. කුරුවේ නමින් වෙනම කාර්යාංශයක් තිබුණු බව අපි කවුරුත් දන්නවා. විවේචනය කරන්න ඕනෑ තරම් කට්ටිය ඉන්නවා. නමුත් වැඩක් කරන පිරිස අඩුයි. පරිසරවේදීන්ටත් සත්ත්වවේදීන්ටත් අවශ්‍ය විදිහට අලි ඇතුන් හදන්න බැහැ. මේ අය කියනවා හෙණ්ඩුව අයින් කරන්නලු. අලියගේ කකුල්වලට දම්වැල් දාන්න එපාලු. මේවා කරන්න පුළුවන් දේවල් නෙවෙයි. බල්ලන්ට දම්වැල් දානවා. හපන බල්ලන්ට කටකලියාවක් දානවා. මේවා ගැන වචනයක් කතා නොකරන අය අලි ඇතුන් ගැන මහ ලොකුවට කතා කරනවා. මේක ඇත්තටම සැබෑ ලෙසම සතුන් වෙනුවෙන් තිබෙන කරුණාවට වඩා අපේ සංස්කෘතියට එල්ල කරන පහරක් විදිහට තමයි මම දකින්නේ. පෙරහර කියන්නේ අපේ සංස්කෘතියේ කොටසක්. ඇතැම් අයට අවශ්‍ය වෙලා තියෙනවා මේ පෙරහරෙන් අලි ඇතුන් ඉවත් කරන්න. පෙරහරේ යන අලින්ට අපි දම්වැල් දාන්නේ ජනතාවගේ ආරක්ෂාව සඳහායි. කාටවත් ඕන විදිහට අපේ සංස්කෘතිය වෙනස් කරන්න ඉඩ දෙන්න බැහැ. හීලෑ අලි ඇතුන් රැක බලා ගැනීමේ දී යම් යම් අය අතින් අඩුපාඩු වෙන්න පුළුවන්. ඒ නිසා සමස්තයටම පහර ගැසීම අනුමත කරන්න බැහැ. අලි ඇතුන් රැක බලා ගන්න හාම්පුත්තු කරන කැපවීම සුළුපටු එකක් නෙවෙයි. අලියෙක් නඩත්තු කරන්න මාසයකට රුපියල් ලක්ෂ ගානක් වැය වෙනවා. අපේ පෙරහර සංස්කෘතිය රැක ගන්න මේ අය දක්වන කැපවීම අපි අගය කළ යුතුයි.\n\nමහනුවර පෙරහරේදී උඩරට වෙස් නැටුමට හිමි වන්නේ සුවිශේෂී ස්ථානයක්. අදවන විට මේ පාරම්පරික කලා ශිල්ප අභාවයට යමින් තිබීම අනාගතයේ පෙරහැර පැවැත්වීමට ගැටලුවක් වේවි නේද?\n\nමහනුවර ඇසැළ පෙරහැරේ දකින්න ලැබෙන සියලු නර්තන උඩරටට ආවේණික ඒවායි. ඒක සම්ප්‍රදායක්. පාරම්පරික කලා ශිල්පීන්ගේ පවුල්වල වර්තමාන පරම්පරාව මේ කලා ශිල්පවලින් ක්‍රමයෙන් ඈත්වන බවක් පෙනෙන්න තිබෙනවා. ඔවුන් ආර්ථික වශයෙන් ප්‍රතිලාභ ඇති වෙනත් රැකියාවලට යොමු වෙනවා. තවත් පැත්තකින් මේවාහි අගය තේරුම් ගත් අලුත් පරම්පරාවේ තරුණයින් උඩරට වෙස් නැටුම හදාරන තත්ත්වයකුත් පේන්න තිබෙනවා. ඒක සුබවාදී ලක්ෂණයක්.\n\nමහනුවර ඇසළ පෙරහරට රජයේ දායකත්වය ලැබෙන්නේ කොහොමද\n\nරාජ්‍ය උත්සවයක් ලෙස මහනුවර ඇසළ පෙරහර ගැසට් කරලයි තිබෙන්නේ. මේ වෙනුවෙන් රජය විශාල පිරිවැයක් දරනවා. පසුගිය දිනවල පෙරහරේ විදුලි බිල සම්බන්ධයෙන් ප්‍රශ්නයක් මතු වුණා. සාමාන්‍යයෙන් පෙරහරට පෙර, විදුලි බල මණ්ඩලය විදුලි බිල සම්බන්ධයෙන් ඇස්තමේන්තුවක් ඉදිරිපත් කරනවා. එම මුදල රජය විසින් දරනවා. මේ පාර ඒ සම්බන්ධයෙන් ලොකු කතාබහක් නිර්මාණය වුණා. පෙර වසරවල දී වගේම මෙවරත් එම මුදල රජය විසින් දරන බව දැනුම් දී තිබෙනවා. මීට අමතරව පොලිස් නිලධාරීන් 6000 ක් පමණ පෙරහර සමයේ ආරක්ෂාව වෙනුවෙන් යොදවනවා. මෙයට අමතරව සෞඛ්‍ය හා ප්‍රවාහනය පහසුකම් සළසන්න විශේෂ වැඩපිළිවෙළක් ක්‍රියාත්මකයි. ජලය සැපයීමේ සිට නගරය පිරිසිදු කිරීම දක්වා වූ අංශ ගණනාවක් සම්බන්ධයෙන් මහනුවර නගර සභාව සේවා සපයනවා.\n\nමේක ඇත්තටම සැණකෙළියක් නොවෙයි. දළදා හාමුදුරුවන්ට සහ සිවු මහා දෙවිවරුන් වෙනුවෙන් පවත්වන පූජෝපහාරයක්. මේ හැඟීම ඇතිව පෙරහර නරඹන්න එන්න කියලා මම ජනතාවගෙන් ඉල්ලීමක් කරනවා.\n\nඅසේල කුරුළුවංශ",
       "URL": "https://www.dinamina.lk/2023/08/22/featured/16062/%e0%b6%9a%e0%b7%8f%e0%b6%a7%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%95%e0%b6%b1-%e0%b7%80%e0%b7%92%e0%b6%af%e0%b7%92%e0%b7%84%e0%b6%a7-%e0%b7%83%e0%b6%82%e0%b7%83%e0%b7%8a%e0%b6%9a%e0%b7%98%e0%b6%ad/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/16/"
}