{
       "Source": "dinamina",
       "Timestamp": "August 18, 2023 1:00 am",
       "Headline": "මේක රටේ වැඩක්",
       "News Content": "කොළඹ ජාත්‍යන්තර නාට්‍ය උලෙළ අගෝස්තු 25 සිට 30 දක්වා සවස 6.30ට කොළඹ එල්ෆින්ස්ටන්හිදී පැවැත්වේ. අපි දැන් එහි නිර්මාතෘ, නාට්‍යවේදී, ආචාර්ය එම්. සෆීර් හමුවෙමු.\n\nඅපි මෙවර උලෙළින්ම කතාවට බහිමු?\n\nකොළඹ ජාත්‍යන්තර නාට්‍ය උලෙළ නමවැනි වරටයි මෙවර පැවැත්වෙන්නේ. මෙය මෙරට අන්තර්ජාතික වශයෙන් අවධානයට ලක්වන සාහිත්‍ය කලා උලෙළ කිහිපයෙන් එකක්. මෙරට නාට්‍ය කණ්ඩායම් 6ක් ඉන්දියානු, බංග්ලාදේශ, රොමේනියාව, පෝලන්තය, ස්පාඤ්ඤය, ටියුනීසියාව යන රටවල් සමඟ මෙවර මොනෝඩ්‍රාමා උලෙළට නාට්‍ය ඉදිරිපත් කිරීමට නියමිතයි. තරගකාරී උලෙළක් වශයෙන් පැවැත්වීමෙන් රට රටවල් මෙහි ජයග්‍රහණ ගැන කතාබහ කෙරෙනවා. 26දා සිට තෙදිනක් පැවැත්වෙන නාට්‍යකරුවන්ගේ සම්මේලනය පැවැත්වෙනවා. ඉන්දියානු සංස්කෘතික මධ්‍යස්ථානයේදී ඊට අමතරව පුහුණු වැඩමුළු ගණනාවකුත් සංවිධානය කර තිබෙනවා. මුල් දින සුජීව පතිනිසේකරගේ untouched නාට්‍ය රඟ දැක්වෙන්නේ.\n\nඒ පසුපස කතාවක් තියෙනවා නේද?\n\nඔව්. එය ඉකුත් වසරේදී ඊජිප්තුවේ SHARM EI SHEIKH අන්තර්ජාතික නාට්‍ය උලෙළේදී හොඳම නාට්‍ය විදියට තේරුණා. ඒ\nරටවල් රැසක නාට්‍ය 302ක් අබිබවමින්.\n\nමෙවර උලෙළ නම් කෙරෙන්නේ කොහොමද?\n\nශ්‍රී ලංකාවට ග්‍රීක නාට්‍ය පිළිබඳ ඉගැන්වූ ඒ පිළිබඳ කතා කළ, පොත පත ලියූ විද්වතෙක් වන අනූ වැනි වියේ පසුවන මහාචාර්ය වෝල්ටර් මාරසිංහ නමින් මෙවර කොළඹ ජාත්‍යන්තර නාට්‍ය උලෙළ නම් කෙරෙන්නේ. එතුමා පාලි, සංස්කෘතික, ග්‍රීක භාෂා පිළිබඳ ප්‍රාමාණික විද්වතෙක්. එසේම විදෙස් විද්වතකු වශයෙන් ජාත්‍යන්තර නාට්‍ය ආයතනයේ විධායක කමිටු සාමාජිකයෙක් මෙන්ම එහි ආසියා පැසිපික් කලාප භාර උප සභාපති මහාචාර්ය ප්‍රසාද් වනරාසිට උපහාර දක්වනවා.\n\nප්‍රතිචාර සහ රටේ තත්ත්වය ගැනත් කතා කරමුද?\n\nසතුටුදායක නැහැ. පුද්ගලික අංශයේ ආයතන දෙසීය ගණනකින් අනුග්‍රාහකත්වය අපේක්ෂා කරමින් කළ ඉල්ලීම් ඉවත දැමුණා. ඒ පිළිබඳ පුද්ගලයන් දහසක නියැදියක් තෝරා ගෙන කළ සමීක්ෂණයකදී හෙළි වුණේ, මේ උලෙළ ගැන 80%ක් දෙනා දන්නා වගයි. ඒත් එයින් නාට්‍ය බලන්න ඇවිත් තියෙන්නේ 0.1%යි. විශ්වවිද්‍යාල, පාසල් විද්‍යාර්ථින් 7%ක් විතර තමයි එන්නේ. නාට්‍යකරුවන් එන්නේත් හරිම අඩුවෙන්. මේක එම්. සෆීර්ගේ වැඩක් කියලා සමහරු හිතනවා වෙන්න පුළුවන්. ඒක වැරදියි. මේ මගේ නෙවෙයි, රටේ වැඩක්. කොළඹ ජාත්‍යන්තර නාට්‍ය උලෙළ විදියටයි ලෝකයා මෙය හඳුනාගෙන තියෙන්නේ.",
       "URL": "https://www.dinamina.lk/2023/08/18/featured/15061/%e0%b6%b8%e0%b7%9a%e0%b6%9a-%e0%b6%bb%e0%b6%a7%e0%b7%9a-%e0%b7%80%e0%b7%90%e0%b6%a9%e0%b6%9a%e0%b7%8a/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/17/"
}