{
       "Source": "dinamina",
       "Timestamp": "August 17, 2023 3:25 am",
       "Headline": "දරුවන්ට මීට වඩා  අවධානය දෙන්න",
       "News Content": "කැලණිය විශ්වවිද්‍යාලයේ දර්ශන අධ්‍යයන අංශයේ අංශාධිපති, ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය මනෝජි හරිස්චන්ද්‍ර\n\nදරුවාට අවදානම හඳුනාගන්න අපහසුයි\n\nඅසංවිධානාත්මක නිවෙස්වල ගැටුම් වැඩියි\n\nන්‍යෂ්ටික පවුල් සංකල්පය තුළ දරුවන් රැක බලා ගැනීම අර්බුදයක්\n\nවැඩිහිටි ඔබ හැසිරීම්, චිත්තවේග පාලනය කර ගැනීමට උත්සාහ කරන්න\n\nදරුවන් විවිධ අනතුරුවලට ලක්වීම, අපචාරයන්ට ගොදුරු වීම හා නොසිතූ ආකාරයෙන් ළමා මරණ වාර්තා වීම ඉහළ යාම සමකාලීන සමාජය තුළ ප්‍රබල සමාජ ගැටලු වක් බවට පත් වී ඇත. රැකවරණය ලැබිය යුතු වයසේ දරුවනට නිසි රැකවරණයක් නොලැබීම මෙවැනි අනාරක්ෂිත තත්ත්වයට ඔවුන් පත්වීමට ප්‍රධාන හේතුව බව පෙනී යයි. දරුවන්ගේ ආරක්ෂාව වෙනුවෙන් වැඩිහිටියන්ගේ සැලකිලිමත්භාවය යොමුවිය යුත්තේ කෙසේද? දරුවාට සුරක්‍ෂිත සමාජ පසුබිමක් ගොඩ නැඟීම උදෙසා වන සමාජීය වගකීම කුමක් ද ආදී කරුණු කාරණා රැසක් සම්බන්ධයෙන් කැලණිය විශ්වවිද්‍යාලයේ දර්ශන අධ්‍යයන අංශයේ අංශාධිපති ජ්‍යෙෂ්ඨ කථිකාචාර්ය, ආචාර්ය මනෝජි හරිස්චන්ද්‍ර මහත්මිය සමඟ සිදු කළ සංවාදයකි මේ.\n\n\n\nl අද හිඳින වැඩිහිටියන්ට දරුවන්ගේ මානසිකත්වය, හැසිරිම් රටා පිළිබඳ‍ නිවැරදි අවබෝධයක් තිබෙනවා කියා ඔබ විශ්වාස කරනවාද?\n\nදරුවා යනුවෙන් හඳුන්වන්නේ විධිමත් සැලසුමක් අනුව සංවර්ධනය වන්නෙක්. ක්‍රමිකව අත්දැකීම් දැනුම, අවබෝධය හා කුසලතා රැස්කර ගැනීම තුළින්, අත්හදා බැලීම් තුළින්, නොයෙකුත් ක්‍රියාකාරකම් අනුකරණය කිරීමට පෙලඹීමෙන් ළමයා සංවර්ධනය වෙනවා. කායික, මනෝචාලක, ප්‍රජානන, සමාජීය, චිත්තවේගික, සදාචාරාත්මක සංවර්ධනයන් හරහා දරුවාගේ සංවර්ධනය සිදු වෙනවා. දරුවාගේ ආරක්ෂාව වෙනුවෙන් මව, පියා මවුපිය පාර්ශ්වයන්, සමාජය යනාදී මේ සෑම පාර්ශ්වයක්ම අවධානය යොමු කරන්නේ, දරුවා මවු කුසින් මෙලොවට බිහිවීමත් සමඟම පමණක් නොවේ. කුස තුළ පිළිසිඳ ගැනීමත් සමඟම දරුවාගේ ආරක්ෂාව වෙනුවෙන් බොහෝ දේ ඉටු කිරීමට, සැලසුම් සහගත වීමට, ආහාර පාන, ගමන් බිමන්, එදිනෙදා කාර්යයන් යනාදී සෑම දෙයක් හරහාම ප්‍රවේශම් වීමට, ආරක්ෂා වීමට මව සැලකිලිමත් වෙනවා. ඒ නිසා දරුවාගේ ආරක්ෂාව ආරම්භ වෙන්නේ මවුකුස පිළිසිඳ ගැනීම කියන කාර්යයත් සමඟයි. දරුවා යනු, යැපෙන්නෙක්. දරුවාට වැඩිහිටියාට මෙන් තනිව සිතීමට, ක්‍රියා කිරීමට, තීරණ ගැනීමට හැකියාව නැහැ. එනිසාම, ඔවුන්ට රැකවරණය අවශ්‍යයි. ළමා කාලය ලෙස අපි සාමාන්‍යයෙන් හඳුන්වන්නේ යැපුම් මානසිකත්වයේ සිට ස්වාධීන මානසිකත්වයක් ඇත්තෙකු දක්වා වර්ධනය වීමට ගතවන කාලයයි.\n\nl මෑත කාලයේ කුඩා දරුවන් බොහෝ අනතුරුවලට ලක්වූ සිදුවීම් පෙළක් වාර්තා වුණා. මෙය බරපතළ සමාජ ගැටලුවක් බවට පත්වෙමින් පවතින බවක් පෙනෙනවා?\n\nළදරු විය, පෙර පාසල් විය, පාසල් හා යොවුන් විය යනාදී මේ සෑම වයස් කාණ්ඩයකදීම දරුවන් විවිධ අනතුරුවලට ලක්වීම සෑම සමාජයක් තුළින්ම දැක ගත හැකියි. අතීත සමාජයට සාපේක්ෂව වර්තමානයේ ළමා අනතුරුවල ප්‍රතිශතය වැඩිවී තිබීම ඒ සම්බන්ධව වාර්තාවන සිදුවීම් හරහා අපට හඳුනාගන්න පුළුවන්. බොහෝ විට එවැනි අනතුරුවලට දරුවාට ලක් වීමට සිදු වන්නේ මවුපිය නොසැලකිල්ලයි. එමෙන්ම, වැඩිහිටියන්ගේ අඩු අවධානය මත, දරුවන් කුතුහලය මත බොහෝ දේ අත්හදා බැලීමට උත්සාහ කරනවා. නවතාවට කැමති වීම දරුවා තුළ දකින්නට ලැබෙන විමර්ශනශීලී බවේ ලක්ෂණයක්. ඒ වගේම දරුවාට අවදානම හඳුනාගන්න අපහසුයි. එනිසාම ඔවුන් අනතුරුවලට ලක්වීමේ තවත් ඉඩ කඩක් සකස් වෙනවා. ‘නිවස’ යනුවෙන් හඳුන්වන්නේ, සමාජයේ කුඩාම ආයතනයයි. එනිසා නිවස තුළ යම් පිළිවෙළක්, සංවිධානාත්මක බවක් තිබිය යුතුයි. අසංවිධානාත්මක නිවෙස්වල ගැටුම් වැඩියි. විශේෂයෙන්ම අවුරුදු පහට අඩු දරුවන් සිටින නිවෙස්වල විදුලි උපකරණ, විදුලි රැහැන්, කෘමිනාශක වර්ග, උණු වතුර, ගින්දර, කැපීම් උපකරණ ආදියෙන් දරුවන් ආරක්ෂා කර ගැනීම අවශ්‍යයි. නිවසේ හෝ අවට අනාරක්ෂිත පාරිසරික තත්ත්ව, බෑවුම්, ජල තටාක, ළිං, වළවල් ආදිය පවතී නම්, එවැනි ස්ථානයන්ට දරුවාට ළඟා විය නොහැකි ලෙස කටයුතු සම්පාදනය කිරීම අවශ්‍යයි. කුඩා දරුවන් සම්බන්ධව සිදුවන අනතුරු,මරණ බොහෝවිට සිදු වන්නේ මෙවැනි කාර්යයන් පාදක කරගෙනයි. අවුරුදු 12ක් පමණවන තෙක් දරුවා නිවස තුළ හා අවට පරිසරයේ පවතින තත්ත්වයන්ගෙන් ආරක්ෂා කළ යුතුයි. තම ආරක්ෂාව තමා විසින්ම සලස්වා ගන්නා ආකාරය දරුවාට කියා දීම අවශ්‍යයි. අවදානම පෙන්වා දී ආරක්ෂාවේ අවශ්‍යතාව පිළිබඳ හුරුවක් දරුවා තුළ කුඩා කාලයේ සිටම ඇති කළ යුතුයි.\n\nඑසේම, දරුවන් නිවසේ තනිකර යාමේදී අනිවාර්යෙන් මාපියන්, රැකබලා ගන්නන්, වැඩිහිටියන් දෙතුන්වතාවක් සිතිය යුතුයි. අනතුරක් සිදු වීමට ගත වන්නේ තත්පරයක, දෙකක සුළු කාලයක්. නමුත්, එහි ප්‍රතිඵලය ජීවිත කාලය පුරා වන්දි ගෙවීමට සිදුවන සිදුවීමක් දක්වා දීර්ඝ විය හැකියි. එනිසා මවුපියන්, වැඩිහිටියන් දරුවන් සම්බන්ධව වඩාත් සැලකිලිමත් වීම, ඔවුන්ගේ ඉදිරි ජීවිත සුභසාධනය හා කායික මානසික සෞඛ්‍ය සඳහා බලපාන කාරණයක් බව සිහි තබා ගැනීම වැදගත්.\n\nl මවුපියන්ගේ කාර්යබහුලත්වය නිසා ‘දරුවා’ හුදෙකලා වීම තුළින් ඔවුන් අපචාර හා අපයෝජනවලට ලිංගික හිංසනයට ගොදුරු වීම වැඩි වෙලා තියෙනවා නේද?\n\nවර්තමාන සමාජය තුළ මවුපියන් සිටින්නේ විශාල ජීවිත අරගලයකයි. එය අතීත සමාජයේ මවුපියන්ට වඩා වර්තමානයේ සංකීර්ණත්වයකින් යුක්තයි. අතීතයේ විස්තෘත පවුල් පරිසරය තුළ දරුවන් රැක බලා ගැනීම සාමාන්‍ය ආකාරයෙන් සිදු වුණා. එය මහා ගැටලුදායක කාර්යයක් වුණේ නැහැ. ආරක්ෂාව, රැකවරණය දරුවාට පවුල තුළින්ම ලැබුණා. නමුත්, න්‍යෂ්ටික පවුල් සංකල්පය තුළ දරුවන් රැක බලා ගැනීම අර්බුදයක්. ආර්ථිකය තරගකාරී නිසා මවුපියන්ට රැකියා කිරීමට යාම අත්‍යවශ්‍යය සමාජ කාරණයක් බවට පත්වෙලා. මවුපියන් නිවසේ සිටින අවස්ථාවල වුණත්, ඔවුන් එදිනෙදා ගෙදරදොර කටයුතු හෝ රැකියාවේ කටයුතු, අතිරේක කාර්යයන් ඉටු කිරීමට තමන්ගේ කාලය වැය කරනවා. එවිට දරුවා සමඟ ගත කිරීමට මවුපියන්ට ඉතිරි වෙන්නේ ඉතා සුළු කාලයක්. සමහර පවුල්වල එසේ සුළු කාලයක්වත් නොමැති තරම්. එවිට දරුවාට ලැබිය යුතු මානසික හා කායික සුරක්ෂිත බව නැති වී යනවා. සුරක්ෂිත බව කියන්නේ වැඩිහිටියන්ගෙන් දරුවාට ලැබෙන ආරක්ෂාවයි. ළමුන් සමඟ හැකි සෑම අවස්ථාවකදීම කටයුතු කිරීම තුළ දරුවාගේ සුරක්ෂිතභාවය තහවුරු වෙනවා. නමුත්, එසේ නොවූ විට, දරුවා අනාරක්ෂිත වූ විට, බාහිර සමාජයේ විවිධ විකෘතිකයන්ගේ ගොදුරක් බවට දරුවා පත් වීමට වැඩි ඉඩ කඩක් අවශ්‍ය වන්නේ නැහැ. හුදකලාභාවයත් සමඟ දරුවා විවිධ ඇබ්බැහිවලට විශේෂයෙන්ම, අන්තර්ජාලය, ජංගම දුරකථනය ආශ්‍රිත ඇබ්බැහියන්ට, විවිධ සමාජ විරෝධී චර්යා අනුකරණයන්ට, අහිත කර පෙලඹවීම්වලට යොමු වීමේ ඉඩකඩ සකස් වෙනවා.\n\nl මවුපියන්ගේ දුරස්ථභාවය දරුවන්ට මානසිකව බලපාන්නේ කොහොම ද?\n\nදරුවා මවුපියන්ගෙන් වැඩිහිටියන්ගෙන් ලබන ආදර රැකවරණයේ ශක්තිමත් බව, දරුවාට ජීවිතය පිළිබඳ විශ්වාසය ගොඩනඟා ගැනීමට හා අන්‍යයන් සමඟ සම්බන්ධතා ගොඩනඟා ගැනීමට, අලුත් අත්දැකීම්වලට මුහුණදීමට, ජීවිතයේ විවිධ වෙනස්කම්වලට මුහුණදීමට ශක්තියක් ඇති කරනවා. ‘ මවුපියභාවය’ (Parenting) දරුවාගේ මානසික, මනෝචාලක, චිත්තවේගික, ප්‍රජානනික හෙවත් චින්තනමය, සදාචාරාත්මක යන හැම අංශයක්ම සංවර්ධනයට වැදගත්. දරුවාගේ පෞරුෂය ගොඩනඟා ගැනීමේ ක්‍රියාවලිය තුළින් මවුපියන්ගේ දායකත්වය මූලික වෙනවා.\n\nමවුපිය දුරස්ථකරණය දරුවාගේ මානසික සංවර්ධනය අඩාල වීමට, ගැටලු සහගතවීමට හේතුවක් වන බව පෙන්වා දීම සඳහා පර්යේෂණ ගණනාවක් සාක්ෂි සපයනවා. මවුපියන්ගේ සෙනෙහස, රැකවරණය නොමැතිව, ඔවුන්ගෙන් දුරස්ව හැදී වැඩෙන දරුවන් තුළ බොහෝ චර්යාමය ගැටලු සහ අනුගත වීමේ ගැටලු හඳුනා ගත හැකි බව පර්යේෂකයන් පෙන්වා දී තිබෙනවා. ඒ වගේම, මවුපිය දුරස්ථකරණය දරුවන් තුළ ප්‍රචණ්ඩකාරී, ආක්‍රමණශීලී, හිංසාකාරී චර්යාවන් ඇති වීමටත්, මත්ද්‍රව්‍ය ඇතුළු අනෙකුත් ඇබ්බැහි, අපරාධකාරී චර්යා නැඹුරුතාවන් කෙරෙහි යොමු වීමට හේතු සාධක සැපයීමටත් බලපාන බව සමාජ මනෝවිද්‍යාත්මක සාධක හරහා පෙන්වා දෙනවා.\n\nදරුවා, නිරන්තර මාපිය ආදරය, රැකවරණය, අවධානය බලාපොරොත්තු වෙනවා. එම ආදරය, ප්‍රතිචාරාත්මක සබඳතාව බිඳී යාම මත හුදෙකලාව දරුවා තුළ බොහෝ මානසික අර්බුද ඇති වෙන්න ඉඩ තියෙනවා. පාසල් අධ්‍යාපනය බිඳ වැටීම, විනය පිරිහීම, චිත්තවේගික නොසන්සුන්තාව, දුක, බිය, කලකිරීම වැනි නිශේධනය මනෝභාවයන් ඇතිවීම, අවිනිශ්චිතතාව වැනි අර්බුදයන් රැසක් දරුවාගේ ජීවිතය තුළ ඇති කිරීමට මවුපිය දුරස්ථකරණය හේතු වෙනවා.\n\nl දරුවාගේ සුරක්ෂිතභාවය වෙනුවෙන් සමාජීය කාර්යභාරය සහ වගකීම කෙබඳු ද?\n\nදරුවන්ගේ සුරක්ෂිතභාවය වෙනුවෙන් සමාජීය කාර්යභාරය සුළුපටු නොවේ. ළමාවිය තුළ දරුවාට මුහුණ දීමට සිදුවන අනතුරු, අනාරක්ෂිතතාවන් දරුවාට විශාල බලපෑමක් එල්ල කරනවා. අනතුර කායික හෝ මානසික හෝ චිත්තවේගික හෝ ලිංගික වුවද දරුවාගේ ළමා මනෝභාවයට හා එම දරුවාගේ වැඩිහිටි ජීවිතයට එය විශාල තර්ජනයක්, අභියෝගයක් විය හැකියි.\n\nදරුවාට ආදරය රැකවරණය කවරාකාරයෙන් ලබාදිය යුතුද යන්න පිළිබඳ මවුපියන් වැඩිහිටියන් දැනගත යුතුයි. දරුවාට බැංකු ගිණුමක් ආරම්භ කිරීම, රක්ෂණාවරණයක් ලබාදීම හෝ දරුවා සමඟම වැඩෙන්න තේක්ක වත්තක් මිලදී ගැනීම පමණක් යහපත් ආයෝජනයක් බව බොහෝ මවුපියන් හිතනවා. නමුත් ඒ කිසිවකින් දෙමවුපියන්ගේ ආදරය දරුවාට දැනෙන්නේ නැහැ. දරුවාට ලබාදෙන හොඳම ආදරය, සුරක්ෂිතතාව නම් දරුවා සමඟ වාසය කිරීමයි. රැකියාවන් කිරීම, කාර්යබහුලත්වය වැඩිහිටි ජීවිත තුළ සාමාන්‍ය ස්වභාවයයි. නමුත් දරුවන් හා මවුපියන් අතර සම්බන්ධතාවයන්ට බාධාකාරීවන කුමන සාධක පැවතුණත්, ඒවා හැකිතාක් දුරකට පාලනය කර ගනිමින් දරුවන් සමඟ සිටීමට මවුපියන් විසින් කටයුතු සලසා ගැනීම අවශ්‍යයි. නිවසෙහි උපකරණ, පාරිසරික අනාරක්ෂිතතාවන් සේම, දෙමවුපියන් අතර ඇතිවන ගැටුම්, භේදභින්නතාවන් දරුවන්ගේ සිත් තුළ අනාරක්ෂිත බව ඇති කිරීමට හේතුවක් වෙනවා. එනිසාම දරුවන්ගේ මානසික යහපැවැත්ම වෙනුවෙන් දෙමවුපියන් තම හැසිරීම්, චිත්තවේග පාලනය කර ගැනීමට උත්සාහ කිරීම අවශ්‍යයයි. දරුවාගේ වයසට අදාළව ඔවුනට කරගත හැකි දේ ඔවුනටම කිරීමට පොළඹවාලිය යුතුයි. දරුවා සුරක්ෂිත නිවස, පාසල,පරිසරය හා සුරක්ෂිත මානසිකත්වය තුළින් ආත්ම අභිමානය ගොඩනඟා ගනියි. එයට මවුපියන්ගෙන්, වැඩිහිටියන්ගේ, ගුරුවරුන්ගේ සහාය දරුවාට ලබා දිය යුතුය. දරුවාගේ ගැටලු හඳුනා ගැනීමට වැඩිහිටියා දැනුවත් විය යුතුය. එදිනෙදා ජීවිතයේ මුහුණ දීමට සිදුවන අභියෝගයන්ට වඩාත් ඵලදායී ලෙස මුහුණ දීමට සමාජීය නිපුණතාවන් දරුවා තුළ ඇති කිරීම ද දරුවාගේ මානසික සුරක්ෂිතතාවයට හේතුවන වැඩිහිටියාගේ සමාජීය කාර්යභාරයකි. ගැටලු නිරාකරණය කර ගැනීමට හුරුවක් ලබාදීම, නිර්මාණශීලී චින්තනය, විශ්ලේෂී චින්තනය, ඵලදායි සන්නිවේදනය, ස්වයං අවබෝධය, අන්තර් පුද්ගල සබඳතා, මානුෂීය බව, ගුණාත්මකභාවයන් ළමා ජීවිත තුළ ඇති කිරීම, ළමා සුරක්ෂිතතාවට ලබාදෙන මවුපිය වැඩිහිටි දායකත්වයන්. වර්තමානයේ මිනිසුන් මුහුණ දෙන ආර්ථික දුෂ්කරතා මධ්‍යයේ වුවද, දෙමවුපියන් තම දරුවන්ගේ ආරක්ෂාව සහ යහපැවැත්ම කෙරෙහි අවධානය යොමු කිරීම වැදගත්. ආරක්‍ෂාව පිළිබඳ ප්‍රවේශම් සහගතව, අවධානයෙන් සිටීමෙන් දරුවා සුරක්ෂිත ලෝකයක හැඩි දැඩි කිරීමට හැකියාවක් ලැබෙනු ඇත. ඒ්වගේම, දරුවා තම දෙමවුපියන්ගේ මානසික සහ චිත්තවේගී යහපැවැත්මට ද සංවේදී වන බව මතක තබා ගැනීම වැදගත් වන අතර තම දරුවාට ආරක්‍ෂාව සහ ආදරය සහතික කිරීම සඳහා මවුපියන් සතුටින් හා ධනාත්මකව සිටීම ද වැදගත් වේ.\n\nශෂී ගමගේ\n\nසන්නිවේදන හා මාධ්‍ය ඒ්කකය\n\nකැලණිය විශ්වවිද්‍යාලය",
       "URL": "https://www.dinamina.lk/2023/08/17/featured/14751/%e0%b6%af%e0%b6%bb%e0%b7%94%e0%b7%80%e0%b6%b1%e0%b7%8a%e0%b6%a7-%e0%b6%b8%e0%b7%93%e0%b6%a7-%e0%b7%80%e0%b6%a9%e0%b7%8f-%e0%b6%85%e0%b7%80%e0%b6%b0%e0%b7%8f%e0%b6%b1%e0%b6%ba-%e0%b6%af%e0%b7%99/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/18/"
}