{
       "Source": "dinamina",
       "Timestamp": "August 14, 2023 2:36 am",
       "Headline": "ලේඛනයේ හිඩැසක් තබා  ඕ නික්ම ගියාය -ප්‍රවීණ ලේඛිකා අනුල ද සිල්වා",
       "News Content": "මිහිර පුවත්පතේ රාජකාරි කරන කාලේ පොත් ලියන්න පටන් ගත්ඕ පසුව ස්වතන්ත්‍ර නවකතා මෙන්ම වසරකට පොත් 4ක් 5ක් ලිවුවාය. ඇයගේ මේ වේගවත් ලේඛන හැකියාව හේතුවෙන්අනුල ද සිල්වා ශීඝ්‍රයෙන් ලේඛනයේ යෙදෙන ලේඛිකාවක ලෙසද බොහෝ දෙන ඈ හඳුන්වන්න පටන් ගත්හ. කෙසේ වෙතත් මිය යන විට ඇය අතින් පොත් 125කට අධික සංඛ්‍යාවක් ලියවී තිබිණි.\n\n‘‘ඔබ විසින් ගත යුතු ක්‍රියාමාර්ග දෙකක් තිබෙනවා. එකක් මෙතැනම මැරිලා යන්න පුළුවන්. එහෙම නැත්නම්, ආයෙත් මෙතැනින් පිටවෙලා ගිහින් ජීවිතය අලුතින් පටන් ගන්න පුළුවන්. මීට කලිනුත් ඔබ ඒ දේ කළා. පාර දිගේ ඇවිද්දා. ඉතින් යළි ජීවිතය පටන් ගන්න කැමැති නම්, ඒ කළ යුතු ක්‍රමය ගැන ඔබ දන්නවා’’\n\n(කඳුළු දෝණි – පිටුව 185)\n\nමේ එංගලන්තයයි. යාළුවනේ, මේ ප්‍රජාතන්ත්‍රවාදයේ මුදුන්මල්කඩ වූ මහා බ්‍රිතාන්‍යයේ 1945දී ඉපැදී මාපිය සෙවණේම අපා දුක් විඳි, නොසලකා හළ ජූඩි වෙස්ට්වෝටර්ගේ කතාවයි.\n\nමේ, පොත් 125කට අධික ප්‍රමාණයක් රචනා කර ඇති ප්‍රවීණ ලේඛිකා අනුල ද සිල්වා මහත්මියගේ ලේඛන ශෛලියයි. ඇය ලේඛිකාවක්, පරිවර්තිකාවක් මෙන්ම මාධ්‍යවේදිනියක ලෙස කටයුතු කර තිබේ.\n\nපොල්වත්තේ බුද්ධදත්ත මහා විද්‍යාලය, අම්බලන්ගොඩ ධර්මාශෝක විද්‍යාලය හා ප්‍රජාපතී විද්‍යාලය යන පාසැල්වලින් ඕ සිප් සතර හැදෑරුවාය. කුඩා අවධියේදීම ඇගේ ලේඛන කලාවට ඔප් නැංවීම වස් මහෝපකාරී වූයේ ප්‍රජාපතී විද්‍යාලයේ ඉගෙනුම ලබන අවධියේදී හමු වූ ‘මෙනන්’ නමැති විදුහල්පතිනියයි. ඉංග්‍රීසි ජාතික කාන්තාවක වූ මේ විදුහල්පතිනිය ඇති කර තිබූ කියවීමේ පැය සෑම ළමයකුටම අනිවාර්ය දෙයක් විය. අනුල ද සිල්වා දැරිය කියවීමට හා ලිවීමට ප්‍රවිෂ්ට වී එය ප්‍රගුණ කළේ ඒ ආකාරයටය. ඈ කළ පුංචි පුංචි නිර්මාණ වනිතා විත්තියේ බිංදුගේ තීරයෙන් සහ සිළුමිණේ කමලා ළමා සමාජයෙන් පළ වූ අතර ගුවන් විදුලියේ කරුණාරත්න අබේසේකරයන්ගේ ළමා පිටියට ද ලියන්නට පටන් ගත්තාය.\n\nඑසේම ඇය චිත්‍ර කලාවටද මහත් රුචියක් සේම හැකියාවක්ද පෙන්නුම් කළාය. 1956දී ළමා පිටියේ බුද්ධ ජයන්ති රචනා තරගයෙන් පළමුවැනි ස්ථානය හිමි කර ගත්තාය. ගුවන් විදුලියේ ළමා පිටියෙන් ලැබුණු ප්‍රචාරයත් සමඟින් පෑනේ මිතුරු මිතුරියෝ රැසක් මුණ ගැසිණි. මේ අය එකතු කර ‘ටිකිරි’ නමින් සඟරාවක්ද කළාය.\n\nඇය කෙටිකතා රචනයටද අත ගැසුවාය. 1959 වර්ෂයේදී ඇයට සරසවි වරම් හිමි විය. පේරාදෙණිය විශ්වවිද්‍යාලයේ මහාචාර්ය එදිරිවීර සරච්චන්ද්‍ර, තිස්ස කාරියවසම්, කේ.එන්.ඕ ධර්මදාස, ජේ. බී දිසානායක, විමල් දිසානායක වැනි උගතුන් ඇසුරු කිරීමටද අවකාශ ලද්දාය.\n\nපසුව ඇය ගුවන් විදුලියට කවි ලිව්වාය. ඒවා පළ වෙද්දී ඇයට යම් ගතමනාවක්ද ලැබිණි. අනතුරුව ඈ අත ගැසුවේ නවකතා ලියන්නටය. විශ්වවිද්‍යාලයේ දෙවැනි වසරේදී ‘උන්මන්තකයෝ’ රචනා කළාය. පසුව එය රිවිරැස පුවත්පතේ පළ විය. වර්ෂ 1964 දී ඈ 21 වැනි වියේ පසු වූවාය. මේ වයස වෙද්දී උපාධිය ලැබීමත් සමඟම ඇල්පිටිය නියාගම මහා විද්‍යාලයට ගුරු පත්වීමක් ද ලද්දාය. මේ වන විට වෘත්තියෙන් ගුරුවරියක් වුවද ඇගේ සිත තියෙන්නේ පත්තර රස්සාවටය. කෙසේ වෙතත් 1964 අගෝස්තු මස ලේක්හවුස් ආයතනයේ මිහිර පුවත්පතේ කතෘ මණ්ඩල සහායක තනතුරට ඇයට කැඳවීමක් කරන ලදී. ඉන් පත්තර කන්තෝරුවකට පා තැබීමේ ඇගේ සිහිනය මල් ඵල ගැනිණි. ඇය ළමා කතා ලිවීම ඇරඹුවාය. නමුත් එහි පළ වූයේ නැත. නමුත් ඈ එය අත් හැරියේද නැත. ‘සිළුමිණ’ පුවත්පතට ‘අහස් මාලිගා’ නමින් නවකතාවක් රචනා කළේ ද එකලමය. 1969 සිරිපාල රූපසිංහ මහතා සමඟ අතිනත ගත්තාය. 1977දී ඇය ‘මිහිර’ පුවත්පතේ කතුවරිය වූවාය. අනතුරුව ‘තරුණි’ පුවත්පතේ කතුවරියද වූවාය. පසුව විජය පුවත්පත් සමාගමට එක් වූ ඇය ‘සිරිකත’ පුවත්පතේ කතුවරිය ද වූවාය. 1982 දී පත්තර රස්සාවට ආයුබෝවන් කී ඈ තරුණ සේවා සභාවේ ප්‍රචාරක නිලධාරී තනතුරට එක් වූවාය. ඈ නැවතත් පුවත්පත් අතරට එක් වූයේ ලිටිල් රෝස් ආයතනයෙන් කළ ‘හඳමාමා’ පුවත් පතිනි. ඉන් වසර දෙකකට පසුව රංජිත් විජයවර්ධන මහතා විසින් ‘වනිතා විත්ති’ සඟරාව භාර දුන්නේ එහි කතුවරිය ලෙසට ඇයට වගකීම පවරමිනි. අනතුරුව වසර 10ක් වැනි කලකින් පසුව ඈ නිදහස් ලේඛිකාවක් වූවාය. මිහිර පුවත්පතේ රාජකාරී කරන කාලේ පොත් ලියන්නට පටන් ගත් ඈ පසුව ස්වතන්ත්‍ර නවකතා වගේම වසරකට පොත් 4ක් ,5ක් ලිව්වාය. ඇගේ මේ වේගවත් ලේඛන හැකියාව නිසා අනුල ද සිල්වා ශීඝ්‍රයෙන් ලේඛනයේ නිරත වන ලේඛිකාවක් ලෙසින් ද බොහෝ දෙනා ඈ හඳුන්වන්නට පටන් ගත්හ. කෙසේ වෙතත් මේ වන විට ඇය අතින් පොත් 125කට අධික සංඛ්‍යාවක් ලියැවී ඇත. අහස් මාලිගා, උන්මත්තකයෝ, මංජේශ්වරී, මහා මුහුද මමයි, උත්තම ගැහැනු, හිමිදිරි තෑග්ග, වෙඩි වරුසා, වැනි ජනප්‍රිය නවකතා ඇතුළු පොත් 120කට අධික ප්‍රමාණයක් රචනා කළාය. දෙවියන්ගේ අඩවිය, තුන්වෙනි බිරිඳ (Third Wife), පිළිකා වාට්ටුව (Cancer Ward) යනාදිය ඇගේ ජනප්‍රිය පරිවර්තනයන්ය. තිබ්බත දියණිය, (Daughter of Tibbatha), තිත්ත කෝපි, පෙරීමේසන්ගේ දුම් කවුළුව, එස්. ඩී. ජේම්ස්ගේ නවකතා ආදිය ද ඇගේ පරිවර්තනයන් අතරට එක් වේ. ඇගේ ලේඛනය වෙනුවෙන් විවිධ ආයතන හා සංවිධානවලින් ලැබුණු සම්මාන රැසකි. ඒ අතරට 2014, 2015 වර්ෂවල ‘නන්ද සහ සරණ’ ද ‘රාමා හා දිනූ’ නැමති යොවුන් නවකතා දෙක සඳහා රාජ්‍ය සාහිත්‍ය සම්මානය ද 2007 කර්තෘ සංසද සම්මාන උලෙළේදී මාධ්‍යවේදියෙකුට ජීවිතයේ එක් වරක් පමණක් ලැබෙන සම්මානය ද හිමි විය.\n\n‘‘අනෙකුත් රුසියානු ලේඛකයන්ට වඩා ඇන්ටන් චෙකොව් මට බලපෑම් කළා. මම ලෝක සාහිත්‍යය සිංහලට පරිවර්තනය කළත්, විදේශීය ලේඛකයන් මට බලපෑම් කළේ නැහැ.\n\nමට ලිවීමට නිශ්චිත ස්ථානයක් සහ වේලාවක් නැහැ, මට ඒ එකක්වත් නැහැ. මගේ ගේ ඉස්සරහා තල් ගහක් තියෙනවා. දවල්ට ඒක යට පුටුවක් තියාගෙන, ලී ලෑල්ලකුත් තියාගෙන ඒ මත කඩදාසි තියාගෙන ලියනවා. මගේ නිදන කාමරයේ සුව පහසු මේසයක් තිබුණත් එහි වැඩ කිරීම අවුල් සහගතයි’’ යැයි වරක් ඇය සිය ලේඛන වපසරිය ගැන පුවත්පතකට කියා තිබිණි.\n\nසුනාමිය ඇයට ද ඔච්චම් කර තිබුණි. එහෙත්, ඇයගේ වටිනාම වස්තූන් ලෙස රැකගෙන ආ පොත් ඇතුළු ලිපි ගොනු සුනාමියෙන් විනාශ වුවද ඈ පත්තරකාරියක වශයෙන් පැමිණි ගමන ගැන අපමණ සන්තුෂ්ටියකින් පසු වූවාය. කෙසේ වෙතත් ලොව සනාතන සත්‍යය, සනාතන දහම ඇයටද උරුමය. ඇය ආදරය කළ භෞතික සම්පත් සියල්ල පමණක් නොව සිංහල සාහිත්‍යයට දායාද කළ වටිනා පොත පත ද හැරදා ඇය ලොවින්ද සමු ගෙන ගොස් හමාරය. 2023 අගෝස්තු 11 දින මිය යන විට 82 වියේ පසු වූ ඈ දරු දෙදෙනකුගේ මවක් සේම මුනුපුරු මිනිපිරියන් සිව් දෙනකුගේ මිත්තණියක්ද වූවාය. ඇය සිංහල සාහිත්‍ය මෙන්ම මාධ්‍ය කලාව වෙනුවෙන්ද ඉටු කළ සේවාව අනන්තය; අප්‍රමාණය.\n\nමහජන ගෞරවය පිණිස ඇයගේ දේහය අගෝස්තු 13, 14 දෙදින බොරැල්ල ජයරත්න මල් ශාලාවේ තැන්පත් කර තැබීමෙන් අනතුරුව අවසන් කටයුතු අද (14) පස්වරු 4.00ට බොරැල්ල සුසාන භූමියේදී සිදු කිරීමට නියමිතය. මැතිනියනි, ඔබට අජරාමර නිවන් සුව!\n\nශ්‍යාමා සමරසිංහ",
       "URL": "https://www.dinamina.lk/2023/08/14/featured/13809/%e0%b6%bd%e0%b7%9a%e0%b6%9b%e0%b6%b1%e0%b6%ba%e0%b7%9a-%e0%b7%84%e0%b7%92%e0%b6%a9%e0%b7%90%e0%b7%83%e0%b6%9a%e0%b7%8a-%e0%b6%ad%e0%b6%b6%e0%b7%8f-%e0%b6%95-%e0%b6%b1%e0%b7%92%e0%b6%9a%e0%b7%8a/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/18/"
}