{
       "Source": "dinamina",
       "Timestamp": "August 10, 2023 1:04 am",
       "Headline": "අකටයුතුකම් කරන වෙළෙන්දන් ගැන අපට දැනුම් දෙන්න -පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ සභාපති නීතිඥ ශාන්ත නිරිඇල්ල",
       "News Content": "පාරිභෝගික අයිතීන් ගැන පාරිභෝගිකයාටත් දැනුවත්භාවයක් තියෙන්න ඕනෑ\n\nකූට ජාවාරම් හරහා පාරිභෝගිකයා සූරාකෑමට ලක්විය හැකියි\n\nරට පුරාම ව්‍යාප්ත වුණු ජාලයක් අප සතුයි\n\nඅලෙවි කරන සෑම භාණ්ඩයකම මිල ප්‍රදර්ශනය කරන්න\n\nමේ දිනවල පාරිභෝගික අයිතීන් පිළිබඳව නැවත අවධානය යොමුව තිබේ. රුපියලේ අගය නැවත වැඩි වීම, සමඟ බොහෝ භාණ්ඩවල මිල පහළ යාම සිදු විය යුතු වුවද එය එසේ නොවීම පිළිබඳව පාරිභෝගිකයන් මැසිවිලි නඟන අතර ඒ ගැන අදාළ අංශවල නිසි අවධානය යොමුව නැති බවට අදහස් පළ වේ. එමෙන්ම ප්‍රමිතියෙන් තොර ආලේපන වර්ග පිළිබඳව මේ දිනවල විශේෂ අවධානයක් යොමුව තිබෙන්නේ එවැනි තැන් පිළිබඳව පාරිභෝගික අධිකාරියේ නිලධාරීන් වැටලීම නිසාය. මේ එම කරුණු පිළිබඳව පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ සභාපති නීතිඥ ශාන්ත නිරිඇල්ල මහතා සමඟ සිදු කළ කතාබහකි.\n\nl පාරිභෝගික අධිකාරියේ කාර්ය භාරය පිළිබඳව පාරිභෝගිකයන්ට නිසි අවබෝධයක් තිබෙන බවක් පෙනෙන්නට නැහැ. ඒ නිසා ඒ ගැන පැහැදිලි කිරීමක් කළ හැකිද?\n\nඔව්. ඔබ කියූ කරුණ හරි. අපි ජාතික ආයතනයක් විදිහට විශාල වගකීමක් සහ කාර්යභාරයක් දරන ආයතනයක්. නමුත් පාරිභෝගිකයන් ඒ ගැන නිසි අවබෝධයක් හා අවධානයක් තිබෙනවාදැයි යන්න සැකයක්. පාරිභෝගිකයා වෙනුවෙන්, ඒ අයිතීන් ආරක්ෂා කිරීම වෙනුවෙන් අපිට විශාල වගකීමක් පැවරෙනවා. ඒ වගේම ඒ වගකීම් වෙනුවෙන් අප ඉතාමත් ඕනෑකමින් යුතුව කටයුතු කරනවා. මේ වන විට ආණ්ඩුව ඉන්ධන, ගෑස් මිල අඩු කිරීමට කටයුතු කර තියෙනවා. අනෙක, පාරිභෝගික භාණ්ඩ රැසක මිල අඩු කිරීමත් කැපී පෙනෙන තත්ත්වයක්. ඒ නිසා කලින් තිබුණාට වඩා ප්‍රවාහන වියදම් වුණත් සැලකිය යුතු ප්‍රමාණයකින් අඩු වෙලා. ඉතින්, පාරිභෝගික ජනතාවටත් ඒ වාසිය ලැබිය යුතුයි. ඒත්, ඒ සහනය ඇත්තටම මහජනතාවට යන්නේ අතරමැදියන්ගේ බලපෑම්, ගසා කෑම්වලින් තොරව භාණ්ඩ හා සේවා මිල ගණන් අඩු වුණොත් විතරයි. ඒක ඉබේ වන දෙයක් නෙවෙයි. නියාමන යන්ත්‍රණයක් ඊට අවශ්‍යයි. එතැනදී පාරිභෝගික අධිකාරිය මහජනතාව වෙනුවෙන් ඇප කැපවී සිටිනවා. අප මෙහීදී ජනතාවට අවශ්‍ය සහන ලබා දීමට කටයුතු කරනවා. ඇත්තෙන්ම පාරිභෝගික අයිතීන් පිළිබඳව පාරිභෝගිකයාටද දැනුවත් භාවයක් තියෙන්න ඕනෑ. එහෙම වුණොත් තමයි අපට පාරිභෝගිකයා ආරක්ෂා කරන කාර්යභාරය වඩාත් සාර්ථක විදිහට ඉටු කිරීමට හැකියාව ලැබෙන්නෙ. ඒ තත්ත්වය තුළ අප රාජ්‍ය ආයතනයක් විදිහට අප වෙත පැවරී තිබෙන වගකීම ඉතාමත් ඕනෑකමින් යුතුව ඉටුකරනු ලබනවා.\n\nl වෙළෙඳ ප්‍රජාව රටකට විශාල සේවයක් ඉටුකරනු ලබන පිරිසක්. එහෙත් ඒ පිරිස් අතර කූට අරමුණු තිබෙන පිරිස්ද සිටිනවා. ඒ පිරිස් පාලනය කිරීම වහා කළ යුතු දෙයක් නේද?\n\nවෙළෙඳ ප්‍රජාව රටකට කරන සේවය ඉතා විශාලයි. ජනතාවට පහසුවෙන් අත්‍යවශ්‍ය භාණ්ඩ, සේවා ලැබිය හැක්කේ එවිටයි. ඒත්, ඇතැම් කූට ජාවාරම් හරහා පාරිභෝගිකයා\n\nසූරාකෑමට ලක්විය හැකියි. ඊට ඉඩ නොතැබීමත්, ඒ වරද කරන තැනැත්තන්ට එරෙහිව නීති ක්‍රියාත්මක කිරීමත් අපේ වගකීමක්. මේ මොහොතේදීත් රට පුරා විහිදී පැතිරී සිටින අපේ නිලධාරීන් ඒ වගකීම ඉටු කරමින් සිටිනවා. ඒත්, මිල ඉහළ නැංවීම තරම් ඉක්මනින් වෙළෙන්දන්ගෙන් මිල අඩු කිරීමක් බලාපොරොත්තු වෙන්න බැරි බව මෙරට බොහෝ දෙනෙක් අත්දැකීමෙන්ම දන්නා කරුණක්. එහෙත් පාරිභෝගිකයාට ලැබිය යුතු සහන ඉක්මනින් ලැබිය යුතුයි.\n\nඒත් හුඟ දෙනෙක් කරන්නේ පරණ තොග, වැඩි මිලට ගත් නිසා අඩුවට දෙන්න බැහැයි කියලා වැඩි මිලට විකිණීමයි. ඒත්, ඒක කූට වැඩක් විදිහටයි සලකන්න පුළුවන්. එහෙත් කූට වෙළෙඳාමේ යෙදිලා ගැලවෙන්න ලැබෙන්නේ නැහැ. අදාළ තොග මිලදී ගත් දින වකවානුවලට අදාළ බිල්, කුවිතාන්සි අප පරීක්ෂා කරනවා. ඇත්තටම ඒවා පරණ මිලටම ගත්තාද? නැද්ද? කියන එක ඔප්පු කරන්න බැරි වුණොත් ඒ වරදට එරෙහිවත් අපි නඩු පවරනවා.\n\nl ඉහළ ගිය ආහාර මිල ඒ හා සමානව පහළ ගිහින් නැහැ. මේ තත්ත්වය පාලනය කිරීමට පියවර ගන්න බැරිද?\n\nතමන්ගේ නිෂ්පාදනයේ මිල ප්‍රසිද්ධියේ ප්‍රදර්ශනය කළ යුතුයි. අලෙවි කරන ඕනෑම භාණ්ඩයක මිල ප්‍රදර්ශනය කළ යුතුයි. එහෙම කළාම වඩාත් මිල අඩු තැන මොකක්ද මිල වැඩි තැන මොකක්ද කියලා පාරිභෝගිකයාට තීරණය කිරීමටත් ඒ අනුව තමන්ට අවශ්‍ය දේ මිලදී ගැනීමටත් පාරිභෝගිකයාට හැකියාව තිබෙනවා.\n\nl පාරිභෝගික භාණ්ඩවල ප්‍රමිතිය ගැන විවිධ ප්‍රශ්න මතුව තිබෙනවා. මේ තත්ත්වය තුළ පාරිභෝගික භාණ්ඩවල ප්‍රමිතිය ස්ථිර කර ගැනීමට පාරිභෝගික අධිකාරිය සිදු කරන්නේ කුමනාකාරයේ වැටලීම්ද?\n\nරට පුරාම ව්‍යාප්ත වුණු ජාලයක් අප සතුයි. ගුදම් පහසුකම් බහුලව කොළඹ වරායට ආසන්නව තියෙනවා. හුඟක් තොග ගබඩා පවතින්නේත් කොළඹ හා ඊට තදාසන්නවයි. ඒ විදියට බොහෝ භාණ්ඩ තොග කොළඹ අවට එක්රැස් කර තිබෙනවා. ඉතින්, සෝදිසි කිරීම්, වැටලීම් වැඩිපුර කොළඹ අවට සිදු කිරීම සාමාන්‍ය දෙයක්. සමහරු ඒ ඒ ගබඩා තුළදී මිනිස් පරිභෝජනයට නුසුදුසු අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ආදිය කූට අයුරින් සකස් කිරීම් කරනවා. එතැනදීත් අපි කොළඹට සීමා වෙලා නැහැ. රට පුරාම අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය වගේම ද්විතීයික ආදී වශයෙන් පරිභෝජන ද්‍රව්‍ය රැසකටම අදාළව අපි සෝදිසි කිරීම්, වැටලීම් කරනවා. කොළඹින් පිටතදීත් එය එසේමයි. ඉන්පසු ඒවාට අදාළව නඩු පැවරීම් කරනවා.\n\nතවදුරටත්, මිනිස් පරිභෝජනයට නුසුදුසු ඒවා වගට සැක ඇති වුවහොත් ඊට මුද්‍රා තබමින් ඉදිරි කටයුතු කරනවා. අපි මහජනතාවගෙන් ඉල්ලන්නේ සැක, බිය නැතිව අකටයුතුකම් කරන වෙළෙන්දන් ගැන අපට දැනුම් දෙන ලෙසයි. එවිට සතියේ වැඩ කරන දිනයකදී නම් එවේලේම අපි ඊට එරෙහිව ක්‍රියාත්මක වෙනවා. නො එසේ නම් සති අන්තයේදී ලැබෙන පැමිණිලි පටිගත කරමින් ඊට අදාළවත් කඩිනම් පියවර ගැනීමට පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය සැදී පැහැදී සිටිනවා. පොලිසිය ආදී වෙනත් රාජ්‍ය ආයතනවල සහායත් අපි තර්ජන, බලපෑම් ඇති ඇතැම් අවස්ථාවලදී ගන්නවා. පැමිණිලිකරුවන්ගේ රහස්‍යභාවය රකිමින් වගකිව යුතු රාජ්‍ය ආයතනයක් විදියට අපි නීතිය ක්‍රියාත්මක කරනවා. ඇත්තෙන්ම අපට තනිව කූට වෙළෙඳ ජාවාරම් මැඬ පැවැත්වීම අපහසුයි. නිතර අපට තොරතුරු දීමෙන්, පාරිභෝගික අයිතීන් පිළිබඳ දැනුවත් වීමෙන් සහාය වන්නැයි අපි ජනතාවගෙන් ඉල්ලන්නේ ඒ නිසයි.\n\nl ඔබ එසේ සඳහන් කළත්, බොහෝ පිරිස් පැමිණිලි කරන්න කටයුතු කරන්නේ නැහැ. ඒ ගැන ඔබේ අදහස පැහැදිලි කළ හැකිද?\n\nවරදක් දැක්කාම එයට විරුද්ධව නීත්‍යානුකූලව ක්‍රියා අසාධාරණකම් ගැන කියන්න කියලයි අපි අවධාරණය කරන්නේ. රහස්‍යභාවය රකිමින් කඩිනමින් අදාළ පැමිණිල්ල විමර්ශනයට අප කටයුතු කරනවා. පැමිණිලි කිරීමට කාලයක් තියෙනවාද කියලා හුඟ දෙනෙක් අහනවා. යමක් මිලදී ගත් දින සිට මාසයක් ඇතුළත ගැටලු පිළිබඳ අපට පැමිණිලි කරන්න පුළුවන්. එහෙමත් නැතිනම් අදාළ භාණ්ඩයේ වගකීම් කාලය හමාර වන දිනට කලින් ඊට අදාළ ගැටලු පිළිබඳ පාරිභෝගික කටයුතු අධිකාරියට පැමිණිලි කළ හැකියි. නිතරම ගෙවන මුදලට අදාළ බිල්පත්, රිසිට්පත් ඉල්ලා ගැනීම පාරිභෝගිකයන් කවුරුත් පුරුද්දක් කර ගත යුතුයි. අනෙක, විදුලි, ඉලෙක්ට්‍රොනික උපකරණ සඳහා අඩුම තරමේ සය මාසයක කාලයකටවත් වගකීමට අදාළ වෙළෙඳ ආයතනය බැඳී සිටිනවා. ඒ වගකීම ඉල්ලා සිටීම පාරිභෝගිකයාගේ අයිතියක්. එවිට ඊට පිටුපෑමට වෙළෙන්දාට හැකියාවක් නැහැ.\n\nl රූපලාවණ්‍ය ද්‍රව්‍ය සහ ක්‍රීම් වර්ග පිළිබඳව පසුගිය දිනවල විශාල අවධානයක් යොමු වුණා. එහිදී බොහෝ තැන්වලින් වාර්තා වුණේ ප්‍රමිතිය රහිත ආලේපන විශාල ලෙස පැතිර තිබෙන බවයි. මේ ගැන ඔබේ අදහස කුමක්ද.?\n\nඔව්. පසුගිය දිනවල එවැනි විෂ සහිත අලේපන වර්ග රැසක් පිළිබඳව තොරතුරු වාර්තා වුණා. ඉන්පසු අපි වැටලීම් කළා. එහිදී ආනයනය කළ නිෂ්පාදන විදිහට පාරිභෝගික ඇස රවටන්න පිටකොටුවේ හෝ තදාසන්න තැනක ඇසුරුම් කරලා කිසිදු ප්‍රමිතියක් නැති රූපලාවණ්‍ය ක්‍රීම් වර්ග සමහර සැලෝන් හරහා භාවිතා වෙනවා කියලා අපට තහවුරු වුණා. මේවායේ කිසිදු ප්‍රමිතියක් නැහැ. පැහැපත් භාවය වැඩි කර ගැනීම සඳහා මේ ද්‍රව්‍ය භාවිතා කළත්, එයින් සමට පමණක් නොවෙයි සම්පූර්ණ ශරීරයටම අහිත කරයි. අපි කළ සොයා බැලීම්වලදී පිළිකා රෝගීන්ට ලබා දෙන බෙහෙත් වර්ගවල සංයෝජනද මෙම රූපලාවණ්‍ය ක්‍රීම් වර්ගවලට අඩංගුව තිබෙනවා. මෙය ඉතාමත් භයානක දෙයක්.\n\nl මේ සම්බන්ධයෙන් පාරිභෝගික අධිකාරිය අරගන්නේ කුමන ක්‍රියාමාර්ගද ?\n\nඅපේ ආයතනය මිල පිළිබඳ සෝදිසි කිරීම්, නීති බල ගැන්වීම්, පැමිණිලි, වැටලීම් ආදී වශයෙන් ප්‍රධාන කොටස් හයකින් සමන්විතයි. ඒ සෑම අංශයක්ම පාරිභෝගික යහපත වෙනුවෙන් විශාල වැඩ කොටසක් ඉටු කරනවා. සෞඛ්‍යාරක්ෂාවට තර්ජන ඇති වන අයුරින් බාල කරන ලද පරිභෝජන භාණ්ඩවලට අදාළව නවීන තාක්ෂණයේ සහාය ගනිමින් අදාළ වාර්තා පිළිගත් ආයතන මඟින් ලබා ගැනෙනවා. ඒ අනුව ඉදිරි පියවර ගන්නවා. ඒ අනුව සියලු භාණ්ඩ සහ ද්‍රව්‍යවල නිසි ප්‍රමිතිය තියෙනවාද ඒවා හදන්නේ කොහොමද කියන දේ ෙසායා බලනවා. ඒ ආකාරයට ප්‍රමිතිය නැතිනම් අප ඒ ප්‍රමිතියෙන් තොර භාණ්ඩ නිෂ්පාදකයන් පිළිබඳව සොයා බලා අවශ්‍ය නෛතික ක්‍රියාමාර්ග ගන්නවා.\n\nඅප මේ පිළිබඳව අවධානයෙන් සිටිනවා. ඒ වගේම මේ දේවල් ගැන පාරිභෝගිකයන් විදිහට තද අවධානයෙන් සිටිය යුතුයි. පාරිභෝගිකයන් විදිහට තමන් භාවත කරනු ලබන්නේ මොන විදිහේ රූපලාවණ්‍ය ද්‍රව්‍ය ද ඒවා සැබෑ නිෂ්පාදන ද අනුකාරක නිෂ්පාදන ද කියා අවධානය යොමු කළ යුතුයි. ඒ දේ අපට විතරක් තනිවම කළ හැකි දෙයක් නොවෙයි. මම කලිනුත් සඳහන් කළා වගේ ඔබේ අවධානය විමසිලිමත් බව විශාල ලෙස අපට වැදගත්. ලාභය පමණක් නොවෙයි ප්‍රමිතිය ගැනද අවධානය යොමු කළ යුතුයි. එහෙම වුණොත් අපට සෞඛ්‍යාරක්ෂිත ලෙස නීරෝගී ජීවිතයක් ගත කිරීමට හැකියාව තිබෙනවා.\n\nl ප්‍රමිතිය සොයා බලන බව ඔබ සඳහන් කළත් අදත් එවැනි ප්‍රමිතියෙන් තොර භාණ්ඩ වෙළෙඳ පොළ තුළ තිබෙනවා.මේ තත්ත්වය වැළැක්වීමට ඔබ අධිකාරිය නිසි ක්‍රියාමාර්ග ගන්නා බව සඳහන් කළත් එවැනි ප්‍රමිතියෙන් තොර දේ සිදුවෙනවා. ඒ ගැන ඔබේ අදහස පැහැදිලි කළ හැකිද.?\n\nඅපට පාරිභෝගික අධිකාරිය විදිහට එවැනි දේ පාලනය කිරීමට වගේම එවැනි දේ සිදු කරන පිරිස් සොයා අවශ්‍ය නීතිමය කටයුතු සිදු කිරීමට බලතල තිබෙනවා.අප ඒ පිළිබඳව ඉතාමත් තද අවධානයෙන් කටයුතු කරනවා. පසුගිය දවස්වල එවැනි අසාධාරණ වෙළෙඳුන් වගේම වස විස මුසුකරන වෙළෙඳුන්ට විරුද්ධවද කටයුතු සිදු කර තිබෙනවා. අපට හැකියාව තිබෙන්නේ නීතිමය රාමුව ඇතුළත අවශ්‍ය ක්‍රියාමාර්ග ගැනීමටයි. මෙහිදී අපට වගේම ඔබටත් වගකීමක් තිබෙනවා ඒ වගකීම නිසි විදිහට ඉටු කළ යුතු ආකාරය පිළිබඳව පාරිභෝගිකයන්ට ලොකු වගකීමක් තිබෙනවා. එපමණකින් පමණක් සෑහීමකට පත්වෙන්න බැහැ වෙළෙඳුන්ටත් සදාචාරය පිළිබඳ අවබෝධයක් තිබිය යුතුයි.සාමාන්‍ය ලෙස ආහාරයට ගන්නා දේට වගේම ආලේපනය කරනා දේට වස විස මුසු කිරීම නොකළ යුත්තක් විදිහටයි සලකන්න පුළුවන්කම තිබෙන්නේ. ඒ නිසා ඒ ගැන අවධානය ඇතිව කටයුතු කිරීම මඟින් සියලු දෙනාට සාධාරණය ඉටු කර ගැනීමට හැකියාව ලැබෙනවා.\n\nඋදිත ගුණවර්ධන",
       "URL": "https://www.dinamina.lk/2023/08/10/featured/12962/%e0%b6%85%e0%b6%9a%e0%b6%a7%e0%b6%ba%e0%b7%94%e0%b6%ad%e0%b7%94%e0%b6%9a%e0%b6%b8%e0%b7%8a-%e0%b6%9a%e0%b6%bb%e0%b6%b1-%e0%b7%80%e0%b7%99%e0%b7%85%e0%b7%99%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b6%b1%e0%b7%8a/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/19/"
}