{
       "Source": "dinamina",
       "Timestamp": "October 13, 2023 1:02 am",
       "Headline": "වන අලින් රකින්න තාක්ෂණය ගේන්න",
       "News Content": "– මෙහෙම ගියොත් අලි ගේන්න වෙන්නෙ පිටරටින්\n– අලි ඝාතන පිළිබඳ නීතිය ක්‍රියාත්මක කළ යුතුයි\n– දුම්රියේ අලි ගැටීම නවත්වන්න ක්‍රමයක් ඕනෑ\n– සංවේදී ගැටලු ප්‍රවේසමෙන් නිරාකරණය කරමු\n\nකාලයක් තිස්සෙ දක්නට ලැබෙන ගැටලුවක් වන්නේ සෑම වසරකම පාහේ අලි ඇතුන් විශාල සංඛ්‍යාවක් මිය යෑමයි. එයට හේතුව ලෙසින් නොයෙක් ආකාරයේ කරුණු කාරණා ඉදිරිපත් වුවද අවසාන ප්‍රතිඵලය ලෙසින් දැක්වෙන්නේ අලින්ගේ ගම් වැදීමයි. එහෙත් මෑත භාගයේ සිට වන අලින්ගේ මිය යෑම ඉහළ අගයක් ගන්නා බව පෙනෙන්නට තිබෙන්නේ හදිසි අනතුරු සමඟිනි. ඒ අතරින් දුම්රියේ ගැටී සිදු වූ මරණ බහුල ලෙසින් වාර්තා වී තිබේ. සංඛ්‍යාලේඛනවලට අනුව 1992 සිට 2016 දක්වා කාලය තුළ අලි ඇතුන් 144 දෙනෙකු දුම්රියට බිලි වී ඇති අතර, ඉන් 100 දෙනෙකුම මිය ගොස් ඇත්තේ මහවැලි වනජීවී සහකාර අධ්‍යක්ෂ කලාපය තුළය. අලි ඇතුන් දුම්රියේ ගැටීම පිළිබඳව හා එයට ගත යුතු ක්‍රියාමාර්ගයන් පිළිබඳව බස්නාහිර පළාතේ හිටපු සෞඛ්‍ය අමාත්‍ය සහ වනජීවී ජාතික ප්‍රතිපත්ති කමිටුවේ හිටපු සභාපති ලක්ෂ්මන් අබේගුණරත්න මහතා සමඟ කළ සංවාදයයි මේ.\n\nඅලින් සමඟ මොකක්ද මේ ඔබේ තියෙන සම්බන්ධතාවය?\n\nමේ සම්බන්ධයෙන් කියනවා නම් මෙය අතීතය හා එකතු වන කතාවක්. රත්නසිරි වික්‍රමනායක අගමැතිවරයාගේ පාලන සමයේදී ජාතික ප්‍රතිපත්ති කමිටුව පිහිටුවීමේ කටයුත්ත මට භාර දුන්නා. එහි සභාපති විදියට මම වනජීවී දෙපාර්තමේන්තුවට අදාළ ජාතික ප්‍රතිපත්තිය සැකසීමට මුල් වුණා. ඒ වගේම ගිරිතලේ, බූන්දල වන සංරක්ෂණයේ මූලික සැලසුම් ඉදිරිපත් කිරීමටත් කටයුතු කළා. ඉතින් අලින් සම්බන්ධයෙන් කියනවා නම් මගේ තරුණ වියේ ඉඳලා මම අතරමං වුණු අලි පැටවු මෙන්ම අනතුරුවලට ලක්වුණු අලි පැටවුන්ටත් රැකවරණයක් ලබා දීමට කටයුතු කරනවා මේ වන තුරුම. නමුත් කනගාටුවට කරුණ වන්නේ වර්තමානයේදී අලින් සම්බන්ධ ගැටලුවලදී කිසිම අයුරකින් නීතිය ක්‍රියාත්මක වීමක් සිදු වන්නෙ නෑ.\n\nකවර පදනමකින්ද ඔබ එහෙම කියන්නෙ?\n\nඅපි මෙහෙම බලමු. පසුගිය වසරවලදී වාර්තාගත අලි මරණ සංඛ්‍යාවක් සිදු වෙලා තියෙනවා. 2021 හා 2022 කාලය තුළ අලි මරණ 511ක්. 2022 වසරේ සැප්තැම්බර් මස පමණක් වන විට අලි මරණ 258ක්. මේ තුළ හක්කපටස් නිසා, විදුලි සර වැදීම නිසා, වගා ළිංවලට ඇදවැටීම හේතුවෙන්, වෙඩි තැබීම් හා දුම්රිය අනතුරු මඟින් සිදු වුණු දෑ බහුලයි. ස්වාභාවික මරණයන් බැහැර කරාම මේ සඳහන් කළ සියල්ල වළකාගත හැකි අනතුරු. ඉතින් මේ කරුණු කීයකට නම් නීතිය ක්‍රියාත්මක වෙලා තියෙනවද? මේ ගැන හොයලා බැලුවොත් දැනගන්න පුළුවන් අලි ඝාතන සම්බන්ධයෙන් නීතිය හරියට ක්‍රියාත්මක වෙන්නෙ නෑ කියලා.\n\nඑහෙම අලි මිය ගියාට අලින් විසින් සිදු කරන පහර දීම්, ගම්වලට කඩාවැදීම් හේතුවෙන් වසරකට පුද්ගල ජීවිත විශාල සංඛ්‍යාවක් මිය යනවා නේද?\n\nඔව්, ඒක වෙන්නෙ අලි ගම්වැදුණු නිසා නොවෙයි. අලි ජීවත්වන ප්‍රදේශවලට මිනිස්සු ගිහින් වගා බිම් හදාගෙන ජීවත් වුණු නිසා. ඒත් මිනිස්සු කියන්නෙ අලි ගම්වැදුණු නිසා ඔවුන්ට අලින්ගෙ ප්‍රහාරයන්ට ලක්වෙන්න සිදු වෙනවායි කියලා. කොහොම වුණත් මෙය සංවේදී ගැටලුවක්. මේක නිරාකරණය කිරීම බොහොම ප්‍රවේසමෙන් කළ යුත්තක්.\n\nකොහොම වුණත් වනජීවී දෙපාර්තමේන්තුව මේ බොහෝ ගැටලුවලට මැදිහත් වීමක් සිදු වෙනවා නේද?\n\nඔව්, නමුත් මේ අයටත් මනා පුහුණුවක් ලබා දිය යුතු වනවා. දැන් බලන්න වැටුණු අලියෙක් ගොඩගන්නකොට මේ අය ලණු දාලා තමයි ගොඩට අදින්නෙ. එතනින් සිද්ධ වෙන්නෙ අලින් තවත් අනතුරකට ලක්වීම හෝ මිය යාම. නමුත් කෙන්යාව වගේ රටවල මඩක එරුණු හෝ වැටුණු අලියෙක් ගොඩගන්න කඹ දාලා අදින්නෙ නෑ. ඔවුන් නියමිත තාක්ෂණයෙන් හෙලිකොප්ටර් යානා පවා යොදා ගන්නවා.\n\nහරි, එතකොට අලි සහ දුම්රිය අතර කතාවක් මතුකරමින් සිටිනවා. ඔබ මේ මොහොතේදි?\n\nවර්තමානය වෙනකොට අලින් විශාල සංඛ්‍යාවක් මිය යනවා දුම්රිය අනතුරුවලින්. අපි බන්දුල ගුණවර්ධන ඇමැතිතුමා සමඟ මේ පවතින ගැටලු සම්බන්ධයෙන් සාකච්ඡාවක් පැවැත්වීමට බලාපොරොත්තු වෙනවා. ඇමැතිතුමා ඒ පිළිබඳව කැමැත්ත මේ වන විට පළ කරලා තියෙනවා.\n\nමේ පිළිබඳව තවත් කරුණු ටිකක් ඉදිරිපත් කරනවා නම්?\n\nඅපේ පරමාර්ථය වෙන්නෙ දුම්රිය මාර්ගයේ අලි අනතුරු සිදු වීම අවම කිරීම. බහුතරයක් අනතුරු සිදු වෙන්නෙ මනම්පිටිය පැත්තට යන දුම්රියෙ. විශේෂයෙන් හබරණ, හතරැස්කොටුව, අනුරාධපුර, සෙට්ටිකුලම, මහව, මන්නාරම, තලපත්කන්ද, ගල්මඩ, වැලිකන්ද, පුනානි හා ගල්ගමුව ප්‍රදේශවල බහුලව අලි දුම්රියේ ගැටීම සිදු වෙනවා. මේ විදියට අලි දුම්රියේ හැප්පීම මින්නේරිය කවුඩුල්ල ජලාශ ආශ්‍රිතවත් බහුලව දක්නට ලැබෙනවා. ඒකට හේතුව තමයි දුම්රිය මාර්ගය හරහා ජලාශ වෙතට ගමන් කිරීම. ආසන්නම සිද්ධිය තමයි හබරණ, පලුගස්වැව 125 කණුව ආසන්නයේදී ඇතින්නක හා මාස එකහමාරක් වයසැති අලි පැටවකු මීනගයා දුම්රියේ ගැටී මිය යාම. ඒ වගේම තමයි ගල්ගමුව – අඹන්පොළ දුම්රිය ස්ථාන අතරදී කොළඹ – කන්කසන්තුරේ අතර ධාවනය වුණු තැපැල් දුම්රියේ ගැටී වන අලින් හතරදෙනෙකු මිය යෑම. මේවා අපට යම් තරමකට පාලනය කළ හැකි දේවල්.\n\nඒ වුණාට මේ සිදුවීම් කවුරුත් හිතාමතා කරන දේවල් නොවෙයි නේද?\n\nදැන් බලන්න සෝමාවතී රක්ෂිතයේ ඉඳන් මාදුරුඔය රක්ෂිතය දක්වා අලි මාරු වන ස්ථානවලදී වේගය සීමා කරන්න කියලා පුවරුවල සඳහන් කරලා තිබුණත් රියැදුරන් වේගය සීමා කරන්නෙ නෑ. ඉන්දියානු ආධාර යටතේ ඒ ප්‍රදේශවල දුම්රිය මාර්ග නවීකරණය කරලා තියෙන්නෙ. මේ නිසා වේගය පාලනය කිරීමක් සිදු වන්නේම නෑ. මේක ඔවුන් කරන වරදක්.\n\nඔබ කියන විදියට මේ අනතුරු වළක්වා ගන්න ක්‍රමවේදයක් තියෙනවාද?\n\nඔව්, ඇමැතිතුමා සමඟ පවත්වන සාකච්ඡාවේදී අපි මුලින්ම බලාපොරොත්තු වෙන්නෙ මෙන්න මේ වේගය සීමා කරන්න කියන කාරණාව. දුම්රියක් 70km පමණ වේගයෙන් ගමන් කළොත් අලියකු 1kmක පමණ දුරකින් සිටියත් දුම්රිය නවතා ගැනීමේ හැකියාව තිබෙනවා. පැයට 100km ක වේගයෙන් ගියොත් දුම්රිය නවතා ගැනීමේ හැකියාව නෑ. මේ ප්‍රමාද වෙන කාලසීමාව වැඩිම වුණොත් පැයක් එකහමාරක් යයි. මේ කාලය ප්‍රමාද වුණා කියලා රජයට ලොකු දෙයක් අහිමි වෙන්නෙ නෑ. හැබැයි අපිට ලොකු සම්පතක් ඉතුරු කරන්න පුළුවන්.\n\nඅනිත් කාරණාව තමයි රාත්‍රී තැපැල් දුම්රිය ගමන් කිරීමේ වේලාවන් වෙනසකට භාජනය කිරීම.\n\nඒක කරන්න පුළුවන් රජයට. හෙට ජනාධිපතිතුමා කිව්වොත් රාත්‍රී තැපැල් දුම්රිය ධාවනය නොකර දවල්ට දුවන්න කියලා නොදුව ඉන්න බෑනේ.\n\nහිතල බලන්න ලංකාව කියන්නෙ සංචාරක පුරවරයක්. සංචාරකයො එන්නෙ විශේෂයෙන් ලංකාවෙ අලි ඇතුන් සහ සමනලයින් බලන්න. කලක් යනකොට අලි ඇතුන් සම්පත් විනාශ වෙලා ගියොත් සං චාරක කර්මාන්තය කඩාවැටෙන එක වළක්වන්න බෑ.\n\nඉතින් මේ කරුණු එකකින් දෙකකින් පුළුවන් ද ඔබ කියන ආකාරයට අලි – ඇතුන් දුම්රියේ ගැටීමෙන් වළකාගන්න?\n\nනෑ, අපි ළඟ කරුණු කාරණා කිහිපයක්ම තියෙනවා ඇමැතිතුමා සමඟ හමුවේදී සාකච්ඡා කරන්න. ඒ අතරින් අපි කතා කිරීමට බලාපොරොත්තු වෙනවා දුම්රිය රාත්‍රියට ගමන් කරන්නේ නම් එයට ඉදිරිපස සවි කරන විශාල ප්‍රමාණයේ විදුලි පහන් කීපයක්ම යෙදවීමට. එයින් රියැදුරන්ට දිගු දුරක් පැහැදිලිව දුම්රිය මාර්ගය පෙන්නුම් කරනවා. ඒ වගේම අපි යෝජනා කරන තවත් කරුණක් තමයි වනජීවී දෙපාර්තමේන්තුව සමඟ සාකච්ඡා කරලා ඔවුන්ගේ එක් නිලධාරියෙක් ‍ෙමම ගමන් කරන දුම්රිය වෙත යොමු කිරීම. එතකොට මෙම සීමාවන්වලදී නියාමන කටයුතු සිදු වෙන්නේ ඔහු හරහා. තවත් එක් ගැටලුවක් තමයි රියැදුරන් මුහුණපාන දුම්රිය මාර්ග දෙපස තියෙන ලඳු කැලෑ. මේ මතින් අලියකු පාර හරහා මාරු වීමට පැමිණියත් ඔවුනට දර්ශනය වීමක් සිදු වන්නේ නෑ. එම නිසා අපි ඉදිරිපත් කරන තවත් යෝජනාවක් තමයි මාර්ගය දෙපසට වන්නට මීටර් 30ක් දක්වා ලඳු කැලෑවන් එළිපෙහෙළි කළ යුතුයි කියන කාරණාව. ඒ වගේම මේ සමඟ අපි ඉදිරිපත් කරන්න අදහස් කරන යෝජනාවක් තමයි මාර්ගය දෙපස කඳු ගැට සහිත ස්ථානවලට අලි ඇතුන්ට මාරු වීම සඳහා (Over Pass) උඩින් මාර්ග ඉදිකිරීමට.\n\nඔබ මුලින් සඳහන් කළා නේද නව තාක්ෂණික ක්‍රමවේදයන් යොදා ගත යුතුයි කියලා?\n\nඔව්, අපිට හැකි අයුරින් නව තාක්ෂණය යොදාගත යුතුයි. ඇමැතිතුමාගේ හමුවට මා සමඟ කටුබැද්ද විශ්වවිද්‍යාලයේ ඉංජිනේරුවන් දෙදෙනකු, විද්‍යාර්ථිකයකු සහ වනසතුන් රැකගැනීම වෙනුවෙන් කටයුතු කරන දෙදෙනකු සම්බන්ධ වෙනවා. පැයට කිලෝමීටර් 70 – 80 අතර වේගයෙන් ධාවනය වන දුම්රියකට කිලෝමීටර් එකකට හෝ දෙකකට පෙර ඉදිරියේ අලියකු සිටින බව දැනගත හැකි නම් ආරක්ෂාකාරීව දුම්රිය නවතා ගැනීමේ හැකියාව තිබෙනවා. ඉතින් අපි එහෙම උපාංගයක් සකස් කරලා ඉදිරිපත් කරන්නට බලාපොරොත්තු වෙනවා. මීට අමතරව දුම්රිය පාලම් සහ බෝක්කු සහිත ස්ථාන තුළින් අලි ඇතුන්ට මාරු වීම සඳහා දැනට ඇති බාධාවන් ඉවත් කිරීමත්, දුම්රිය මාර්ගයට අලි ඇතුන් ඇතුළු වන ස්ථාන සඳහා විදුලි වැට, රේල් පීලි ආදී බාධාවන් යෙදීම මෙන්ම පූර්ව අනතුරු ඇඟවීමේ සංඥා පද්ධති සවි කිරීමත් මේ ක්‍රමවේදයන්ට ඇතුළත්.\n\nහරි. එතකොට වර්තමාන අලි ගහනය පිළිබඳව ඔබට මොනවද කියන්න තියෙන්නෙ?\n\nසාමාන්‍යයෙන් ඇතින්නියක් පැටවකු බිහිකරන්න පෙර මාස 20ක් පමණ පැටියාව කුස තුළ තබාගෙන සිටිනවා. පැටියා බිහිවුණාට පසු වසර 3ක් යන තුරු ඇතින්න පිරිමි සතකු සමඟ එක්වන්නේ නෑ. ඇතින්න ඉන්පසු පැටියකු බිහිකරනකොට මුල්ම පැටියාට වසර 5ක් පමණ වෙනවා. ඉතින් ඉපදෙන ප්‍රතිශතයට වැඩිය මැරෙන ප්‍රතිශතය වැඩියි. ඒ නිසා අලි ගණනයක් කිරීමට තරම් දත්ත නිසි ආකාරයෙන් ලැබෙන්නේ නෑ.\n\nනීතිය නිසි ආකාරයෙන් ක්‍රියාත්මක නොවීමක් පිළිබඳවත් ඔබ මුලින් කතා කළා?\n\nඔව්, දැන් බලන්න පවතින නීති වෙනස් විය යුතුයි. මෑත කාලයක වනෝද්‍යානයක මුවන් 6 දෙනෙකු මරා දාලා පසුව වරදකරුවන් උසාවියට යොමු කළා. මෙතනදි මොකද වෙන්නෙ 25,000ක දඩයක් ගහලා එළියට දායි. හැබැයි ඉන් පස්සේ වෙන්නෙත් දඩය ගෙවපු 25,000 සොයා ගන්න ආයිමත් ඔවුන් සත්තු මරන එක. ඒ නිසා වසර දහයකටවත් ඇඟ බඳින්න ඕන. එතකොට දන්නවනෙ අහුවුණොත් අනිවාර්යෙන්ම හිරේ යන්න වෙනවා කියලා.\n\nමේ සියලු දේ තුළින් ඔබ බලාපොරොත්තු වෙන්නෙ කවරක් ද?\n\nපෞද්ගලිකව මම කිසිම දෙයක් බලාපොරොත්තු වෙන්නෙ නෑ. මම බලාපොරොත්තු වන එකම දේ මේ රටේ අලි සම්පත බේරාගැනීමයි. තව දෙයක් කිව යුතුයි. ජනතාවට ඉඩම් ලබා දෙනකොට වන සංරක්ෂණ දෙපාර්තමේන්තුව මේ පිළිබඳව වැඩි වගකීමක් ගත යුතුයි. එහෙම නැත්නම් අපිට තව වසර 25කින් පමණ අලි පෙන්වන්න වෙන්නෙ කෙන්යාවෙන් ගෙනල්ලා.",
       "URL": "https://www.dinamina.lk/2023/10/13/featured/30159/%e0%b7%80%e0%b6%b1%e0%b6%85%e0%b6%bd%e0%b7%92%e0%b6%b1%e0%b7%8a-%e0%b6%bb%e0%b6%9a%e0%b7%92%e0%b6%b1%e0%b7%8a%e0%b6%b1-%e0%b6%ad%e0%b7%8f%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b6%ab%e0%b6%ba-%e0%b6%9c/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/1/"
}