{
       "Source": "dinamina",
       "Timestamp": "August 1, 2023 1:00 am",
       "Headline": "දුසිල්වත් භික්ෂුවකට  ගැරහීම අකුසලයක්",
       "News Content": "අද ඇසළ පොහොය දිනයයි. මෙය ලෝකවාසී බෞද්ධ ජනතාවට අති උතුම් ශ්‍රේෂ්ඨ පෝය දිනයකි. මෙදින සිදු වූ සුවිශේෂීම සිදුවීම් කිහිපයක් නම්;\n\nසිදුහත් කුමරු මවු කුස පිළිසිඳ ගැනීම, අභිනිෂ්ක්‍රමණය, රාහුල කුමාරයාගේ උපත සිදු වීම, බුදුරජාණන් වහන්සේගේ මංගල ධර්ම දේශනාව පැවැත්වීම, කොණ්ඩඤ්ඤ තවුසා සෝවාන් වීම, සංඝරත්නය පහළ වීම, පෙර වස් වස් විසීම, ගන්ධබ්බ රුක්ඛ මූලයේදී යමා මහ පෙළහර පෑම. අභිධර්මය දේශනා කරන්නට තවුතිසා දෙව්ලොවට වැඩම කිරීම, ප්‍රථම සංගායනාව සඳහා වස් වසා සූදානම් වූයේද ලක්දිව ප්‍රථම සීමා සම්මත විනය කර්මය කිරීම, ප්‍රථම වරට ලංකාදීපයේ වස් සමාදන් වීම, අරිට්ඨ කුමරු ප්‍රමුඛ සිංහලයන් 56 දෙනෙකු පැවිදි උපසම්පදාව ලැබීම, රුවන්වැලි මහා සෑරදුන් ඉදිකිරීමට මුල්ගල තැබීම, පාත්‍රා ධාතුව ලංකාවට වැඩම වීම, මුල්ම දළදා පෙරහර ආරම්භ කිරීම, කීර්ති ශ්‍රී රාජසිංහ රජු සියම් රටින් උපාලි තෙරුන් ප්‍රමුඛ සංඝයා ගෙන්වාගෙන බු:ව: 2296 දී උපසම්පදාව යළි පිහිටුවීම. යනාදී කරුණු දැක්විය හැකියි.\n\nසාරාසංඛ්‍ය කල්ප ලක්ෂයක් මුළුල්ලේ පාරමී ධර්ම සම්පූර්ණ කළ අප මහා බෝධි සත්ත්වයන් වහන්සේ, වෙස්සන්තර ආත්මභාවයෙන් පසුව තුසිත දෙව්ලොව සන්තුෂිත නමින් උපත ලැබූ සේක. එකල බුද්ධ කෝලාහලය ඇති විය. විවිධ සක්වළින් පැමිණි දෙවියන්ගේ දේවතාරාධනයෙන් පසුව බෝසතාණන් වහන්සේ පස්මහ බැලුම් බැලූ සේක. ඉන් පසුව ඇසළ පොහෝ දිනකදී දඹදිව මධ්‍ය දේශයේ කපිලවස්තුපුර සුද්ධෝදන මහ රජතුමාගේ අගමෙහෙසිය වන මහා මායා දේවියගේ කුස පිළිසිඳ ගත් සේක.\n\nඅභිනිෂ්ක්‍රමණය\n\nබෝසතාණන් වහන්සේ වයස අවුරුදු විසිනවයේදී ගිහිගෙය කලකිරීමට හේතු වූ සතර පෙර නිමිති දැක, මෙවැනි ඇසළ දිනකදී අභිනිෂ්ක්‍රමණය කළ සේක.\n\nවයස අවුරුදු විසිඅටේදී සිද්ධාර්ථ බෝසතාණන් වහන්සේට දාව යශෝධරා දේවියගේ කුස, පුතණුවන් වන රාහුල කුමරු පිළිසිඳ ගත්හ. රාහුල කුමරුන්ගේ උපත සිදු වූයේ ඇසළ පොහෝ දිනකය.\n\nවෙසක් පොහෝ දිනක උතුම් සම්බුද්ධත්වයට පත් වූ අපගේ ලොව්තුරා බුදුරජාණන් වහන්සේ, ඇසළ පොහෝ දිනකදී බරණැස ඉසිපතන මිගදායේදී, පස්වග තවුසන්ට සහ දිව්‍ය බ්‍රහ්මයින්ට මංගල ධර්ම දේශනාව වන දම්සක් පැවතුම් සූත්‍රය දේශනා කළ සේක.\n\nකොණ්ඩඤ්ඤ සෝවාන් වීම\n\nමෙම ප්‍රථම ධර්ම දේශනාව ශ්‍රවණය කළ පස්වග තවුසන්ගෙන් කොණ්ඩඤ්ඤ තවුසා දේශනාවසානයෙහි සෝවාන් මාර්ග ඵලයට පත් වූ සේක. භාග්‍යවතුන් වහන්සේ කොණ්ඩඤ්ඤ තවුසාට අඤ්ඤාකොණ්ඩඤ්ඤ යන නමද තැබූ සේක.\n\nසංඝරත්නය පහළ වීම\n\nඇසළ පොහෝ දිනදී සිදු වූ වැදගත් සිදුවීම් අතර සුවිශේෂීම සිදු වීමක් වන්නේ සංඝරත්නය ලොව පහළ වීමයි. පළමු භික්ෂූන් වහන්සේ වූයේ අඤ්ඤාකොණ්ඩඤ්ඤ තෙරුන් වහන්සේයි. ඉන්පසුව අනෙක් තාපසවරුන් පිළිවෙළින් එහි භික්ෂූ මහණ උපසම්පදාව ලැබූ සේක.\n\nවර්තමානයේදී භික්ෂූන් වහන්සේලා පිළිබඳව විශාල සමාජ කතිකාවතක් නිර්මාණය වී තිබේ. එම නිසා මෙම පහත කරුණු කිහිපය ද සඳහන් කළ යුතුමය.\n\nඅර්හත් ධජය දැරීමේ ආරම්භයක් සහ එහි අවසානයක් තිබේ. පස්වග තවුසන් එහි භික්ෂූ භාවයෙන් පැවිදි වීමෙන් උත්තම පැවිද්ද ආරම්භ විය. මගධ රටේ කුඹුරු යායක නියරවල් ලියැදි ඇති ආකාරයට සිවුර සකස් කරන්නට භාග්‍යවතුන් වහන්සේ ආනන්ද තෙරුන් වහන්සේට උපදෙස් දීමෙන් අර්හත් ධජයේ විනයානුකූල බව සකස් විය. කාසාව කණ්ඨක පිරිස පහළ වීම ශාසනයේ අවසානයයි. ඒ දක්වාම පැවිදි ජීවිතය සහ අර්හත් ධජය විවිධ වෙනස්කම්වලට භාජනය වී අඛණ්ඩව පවතී.\n\nපැවිදි වීමට දරුවාගේ කැමැත්ත. භාරකරුවන්ගේ කැමැත්ත සහ ආචාර්‍ය්‍ය උපාධ්‍යායන් වහන්සේලා විසින් විනය කර්ම කර පැවිදි කිරීම ආදිය කළ යුතු ය. සිවුරු හැරීමට පැවිදිව සිටි කෙනාගේ කැමැත්ත පමණක් ප්‍රමාණවත්ය. දරුවන් පැවිදි කිරීම සම්බන්ධව නිවැරදිව දැනගත යුතුය. දරුවන් පැවිදි කිරීමේ ද කිසිම වරදක් නැත. සිවුරු හැර යාමට වෙනත් කිසිවෙකුගේ අවසරයක් අවශ්‍ය නැත. සිවුරු හැර යාමෙන් පැවිදිව සිටි අයට හෝ දානය දුන් අයට හෝ මවුපියන්ට හෝ ආචාර්‍ය්‍ය උපාධ්‍යායන් වහන්සේලාට හෝ කිසිවෙකුට පවක් අකුසලයක් වන්නේ නැත.\n\nඋපසම්පදා සීලය රැකීම\n\nපැවිදි වීමේ අරමුණ, භික්ෂුව සහ ශ්‍රමණ වේශධාරියා අතර වෙනසක් තිබේ. පැවිදි වන්නේ නිවන් දැකීම පිණිසමයි. එය මේ ජීවිතයේදී හෝ ඉක්මන් භවයකදී විය හැකියි. ඒ සඳහා හැකි නම් ජීවිත කාලයම පැවිදි වී සිටිය යුතුයි. නොහැකි නම්, සතියක්, මාසයක්, අවුරුද්දක් හෝ ඊට වැඩ කලක් පැවිදි වී සාමණේර හෝ උපසම්පදා සීලය රැකිය යුතුයි. එවිට භික්ෂුවක් වේ. පැවිදිව නිකම් සිටීම නොකළ යුතුයි. නිවන මුල් කර ගනිමින් කළ යුතු වැඩ කොටසක් තිබේ. තවදුරටත් පැවිදි ජීවිතයට අදාළ සීලය සහ නිර්වාණගාමී ප්‍රතිපදාව කළ නොහැකියි කියා තේරෙනවා නම්, සිවුරු හැරිය යුතුයි. පසුව නැවතත් හැකි කාලයකදී පැවිදි විය හැකියි. සිවුරු හැර යාමට හෝ නැවත පැවිදි වීමට හැකි වාර ප්‍රමාණයක් නැත. හිත දමනය කරගෙන නිවන් දකිනා තෙක් උත්සාහ කළ හැකිය.\n\nඋපසම්පදාව ප්‍ර‍තික්ෂේප කොට අනුසම්පන්න වීමේ ක්‍ර‍ම රාශියක් විනයයෙහි දක්වා ඇත. අනුපසම්පන්න වීම ඉතා පහසුය. එය, ස්ත්‍රියකට ආරෝචනය කිරීමෙනුදු සිදු කර ගත හැකිය. රාගයෙන් තෙත්ව මත්ව මෛථුන සේවනයට සූදානම් වන භික්ෂුව “මම උපසම්පදාව ප්‍ර‍තික්ෂේප කරම්ය. මෙතැන් පටන් මා අනුපසම්පන්නයකු ලෙස සැලකිය යුතුය” යි ඒ ස්ත්‍රියට කියුව හොත් එයින්ම උපසම්පදා ප්‍ර‍තික්ෂේපය සිද්ධ වේ. එසේ කොට මෙවුන්දම් සෙවුනා මහණ පාරාජිකා නොවේ. වුවමනා නම් නැවත ඔහුට උපසම්පදාව ලැබිය හැකිය.\n\nනතර කළ යුත්තේ දරුවන් පැවිදි කිරීම නොවේ. සිවුරු හැරියොත් පවක් යැයි හිතන දායකයන්ගේ මෝඩ අදහසයි. අපි කන්න දීලා, බොන්න දීලා, ඉගෙන ගෙන අන්තිමට සිවුරු හැරියානේ කියන මෝඩ අදහසයි. පැවිදිව සිටි කාලයේදී දන් දී දායකයින් මෙලොවට සසරට බොහෝ පින් කරගෙන ඇත. ඔහු සිවුරු හැරීම නිසා ගිහි උපාසකයින් අතරට ධර්ම විනය දන්නා උපාසකයෙකු ලැබී ඇත.\n\nභික්ෂුවකට ගැරහීම\n\nදුසිල්වත් භික්ෂුවකට බැණීමෙන් ගැරහීමෙන් පවා ගිහියන්ට අනිවාර්යෙන්ම පවු සිදු වේ. සිල් පද කඩා ගැනීම හෝ රැකීම පුද්ගලික දෙයකි. රකින්නට තීරණය කරන්නේද තමන්ය. නවතා දමන්නට තීරණය කරන්නේද තමන්ය. සිල් රැකීම නවතා දැමීමෙන් පසුව රැකිය කාලයේ කළ කුසල කර්මයන් අවලංගු වන්නේද නැත. උසස් සීලය අත්හැර ගිහි වීමෙන් රැස් කර ගත් කුසල් අවලංගු වන ක්‍රමයක්ද නැත.\n\nභික්ෂුව විසින් සිල්වත්කම අත්හැරියා යැයි කියා තවකෙකුට ඔහුට පහර දීමට ඔහු කර ඇති වරද කුමක්ද? සිල් රැකීමත් එය අත් හැරීමත් භික්ෂුවගේ කැම­ැත්තය. සිල් රකින භූමිය නියෝජනය කරමින් දුස්සීලව සිටියහොත් එය ඔහුගේ පාපයකි. අන්‍යයන්ට එයින් පාපයක් වන්නේ නැත. දන් දෙන්නන්ට ඔහු මුල් කරගෙන සංඝරත්නය අරමුණු කළ හැකි නම් වන්නේ කුසලයකි. දුස්සීලයන්ට දෙන දානයේ ද ආනිශංස තිබේ.\n\nඋපසම්පදාව ප්‍රතික්ෂේප කිරීම\n\nමෛථුන සේවනය සහ සමලිංගික සේවන ආදිය ගැන ද මෙසේ දැන ගත යුතුය. භික්ෂුවක් මෛථුන සේවනය (කාමයෙහි හැසිරීම වැරදිය.) සමලිංගික සේවනයද වැරදිය. විනය අනුව මෛථුන සේවනය සහ සමලිංගික සේවනාදිය කිසිසේත්ම කළ නොහැකිය.\n\nභික්ෂුව උපසම්පදාව ප්‍රතික්ෂේප කළ හැකි ක්‍රම සහ වැරදි කළ භික්ෂුව ගැන අනෙක් භික්ෂූන්ට ගත හැකි ක්‍රියා මාර්ග සහ සංඝාධිකරණය ගැනද ගිහි පින්වතුන් දැනුවත් විය යුතුය.\n\nඅපැවිදි වීමට සහ උපසම්පදා වීමට තමන්ගේ කැමැත්ත, මවුපිය භාරකරුවන්ගේ කැමැත්ත, ආචාර්ය උපාධ්‍යායන් වහන්සේගේ කැමැත්ත ආදිය අවශ්‍ය වූවත්, උපසම්පදාව ප්‍රතික්ෂේප කිරීමට අවශ්‍ය වන්නේ තමන්ගේ කැමැත්ත පමණි. ඕනෑම උපසම්පදා භික්ෂුවකට පහත පහසුකම්වලින් එකක් කර උපසම්පදාව ප්‍රතික්ෂේප කළ හැකිය.\n\nවිසි දෙයාකාරයෙන් හෝ ලියා පෙන්වීමෙන් හෝ හස්ත්‍ර මුද්‍රාදී කාය ප්‍රයෝගයකින් හෝ වෙනත් ඇඟවිය හැකි ඕනෑම ක්‍රමයකින් වහාම උපසම්පදාව ප්‍රතික්ෂේප කළ හැකිය. උපසම්පදාව ප්‍රතික්ෂේප කළ හැකි ක්‍රම ඕනෑ තරම් තිබේ.\n\nපෙර වස් විසීම\n\nපෙර වස් විසීම සිදු වන්නේ ඇසළ පොහෝ දින දී වන අතර පසු වස් විසීම නිකිණි පොහෝ දින දී සිදු වේ. ඇසළ අවපෑලවිය දිනයේදී බුදුරජාණන් වහන්සේගේ පළමු වස් විසීම බරණැස ඉසිපතන මිගදායේදී සිදු විය. සියලුම සංඝරත්නය පෙර වස් වසන්නේ මෙම ඇසළ පොහෝ දිනදීය.\n\nයමා මහ පෙළහර පෑම\n\nබුදුරජාණන් වහන්සේ බුද්ධත්වයෙන් හත්වන වර්ෂයේ, ඇසළ පොහෝ දිනකදී, තීර්ථකයන්‍ගේ මානය බිඳීම සඳහා, ගන්ධබ්බ රුක්ඛ මූලයේදී යමා මහ පෙළහර පෑම සිදු කළ සේක.\n\nහත්වැනි වස ගත කිරීමට එම ඇසළ පොහෝ දිනදීම තව්තිසා දෙව්ලොවට වැඩම කොට, වස් එළඹ තමන් වහන්සේගේ මාතෘ දිව්‍යරාජයා ප්‍රධාන දෙවියන්ට විජම්බන (අභිධර්මය) දේශනා කළ සේක.\n\nබුදුරජාණන් වහන්සේගේ පරිනිර්වාණයෙන් තෙමසකට පසුව මහා කාශ්‍යප මහරහතන් වහන්සේ ප්‍රධාන 500ක් පමණ මහරහතන් වහන්සේලාගේ සහභාගිත්වයෙන් අජාසත් රජුගේ දායකත්වයෙන් ප්‍රථම සංගායනාව සඳහා වස් වසා සූදානම් වූයේ ද ඇසළ පොහෝ දිනකදීය.\n\nසීමා සම්මත විනය කර්මය\n\nබුද්ධ වර්ෂ 236දී මිහිඳු මහරහතන් වහන්සේ ලංකාද්වීපයට වැඩම කළ සේක. ඒ අනුබුදු මිහිඳු මහ රහතන් වහන්සේ ලක්දිවදී සම්මත කළ සීමාව තුළ, ප්‍රථම කණ්ඩ සීමාව සම්මත කිරීම ඇසළ පොහෝ දිනකදී සිදු විය.\n\nවස් සමාදන් වීම\n\nදෙවන පෑතිස්ස රජු විසින් කණ්ඨක චෛත්‍ය වටා ඉදි කළ අට සැට ලෙන් පූජාව හා මිහිඳු මහරහතන් වහන්සේ ප්‍රමුඛ මහ රහතන් වහන්සේලා සැටදෙනම ප්‍රථම වරට ලංකාදීපයේ වස් සමාදන් වීම ද ඇසළ අව පෑලවිය දිනදී සිදු විය.\n\nඑම වර්ෂය තුළදීම අරිට්ඨ කුමරුන් ප්‍රධාන සිංහල කුමාරවරු 56 දෙනෙකු මිහිඳු මහරහතන් වහන්සේ වෙතින් මහණ උපසම්පදාව ලැබූ සේක. පළමු ශ්‍රී ලාංකික බෞද්ධ භික්ෂුව වන්නේ අරිට්ඨ මහ රහතන් වහන්සේයි.\n\nරුවන්වැලි සෑයට මුල්ගල\n\nබුද්ධ වර්ෂ 382දී දුටුගැමුණු රජතුමා විසින් රුවන්වැලි මහා සෑරදුන් ඉදි කිරීමට මුල්ගල තැබීමද, විවිධ ප්‍රාතිහාර්යයන් මැද එම මහා සෑයේ සර්වඥ ධාතු නිධානය සිදු කිරීම ද ඇසළ පොහෝ දිනකදී සිදු විය.\n\nභාග්‍යවතුන් වහන්සේගේ පාත්‍රා ධාතුව ශ්‍රී ලංකාවට වැඩම කරවූයේ ද ඇසළ පොහෝ දිනකදීය.\n\nමුල්ම දළදා පෙරහර\n\nබුද්ධ වර්ෂ 847දී කිත්සිරි මෙවන් රජ සමයෙහි හේමමාලා කුමරිය හා දන්ත කුමාරයා විසින් ශ්‍රී ලංකාවට වැඩම කරවන ලද දන්ත ධාතූන් වහන්සේ උදෙසා සිදු කරනු ලබන මහනුවර දළදා පෙරහර ආරම්භ කළේ ද ඇසළ පොහෝ දිනකදීය. කීර්ති ශ්‍රී රාජසිංහ රජු සියම් රටින් උපාලි තෙරුන් ප්‍රමුඛ සංඝයා ගෙන්වාගෙන බු:ව: 2296 දී උපසම්පදාව යළි පිහිටුවීම ද ඇසළ පොහෝ දිනදී සිදු වූ වැදගත් සිදු වීමකි.",
       "URL": "https://www.dinamina.lk/2023/08/01/featured/10558/%e0%b6%af%e0%b7%94%e0%b7%83%e0%b7%92%e0%b6%bd%e0%b7%8a%e0%b7%80%e0%b6%ad%e0%b7%8a-%e0%b6%b7%e0%b7%92%e0%b6%9a%e0%b7%8a%e0%b7%82%e0%b7%94%e0%b7%80%e0%b6%9a%e0%b6%a7-%e0%b6%9c%e0%b7%90%e0%b6%bb/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/21/"
}