{
       "Source": "dinamina",
       "Timestamp": "July 29, 2023 1:00 am",
       "Headline": "මැතිවරණ කොමිසමෙන් ඉම්රාන්ට යෝකරයක්",
       "News Content": "කවරෙකුට හෝ ලෝකයේ පුවත් මැවිය හැකි වුවත් කාලයෙන් කාලයට ලෝකය පුරා පුවත්හි මාතෘකාවක් වීම ලෙහෙසි පහසු කාරණාවක් නොවේ. එහෙත් ඉම්රාන් ඛාන් සම්බන්ධයෙන් ගත් කල එය ඒ ආකාරයෙන්ම නොවේ. මන්ද වර්තමානයේ ඔහු සම්බන්ධයෙන් කතාබහ කරන්නට පළමුව ඛාන්ගේ නම ජාත්‍යන්තරයේ කියවුණේ 1970 දශකයේ මුල් භාගයේදීය. ඒ ඔහු 1971 ජූනි මස පාකිස්තානය වෙනුවෙන් තම පළමු ටෙස්ට් ක්‍රිකට් තරගයට එංගලන්තයේ එජ්බැස්ටන්හිදී ක්‍රීඩා කිරීමත් සමඟිනි. එමෙන්ම ඉන් වසර තුනකට පසු ඔහු තම පළමු එක්දින තරගයට ක්‍රීඩා කරනු ලැබුවේ 1974දී එංගලන්තයේ පැවති Prudential කුසලානය වෙනුවෙනි එතැන් පටන් නායකත්වය කරා පැමිණි ඔහු 1992 වසරේදී ලෝක කුසලාන ජයග්‍රහණය පාකිස්තානයට ලබා දුන්නේ ඔහුගේ නායකත්වය යටතේය. ඉන්පසු ටෙස්ට් තරග 88කට ක්‍රීඩා කළ ඛාන් කඩුලු 362ක් ලබා ගැනීමට සමත් වූ අතර, එක්දින තරග 175කට ක්‍රීඩා කර කඩුලු 182ක් ලබා ගැනීමට සමත් විය. මේ අතර කාලයේදී ඔහු පිතිකරණයෙන් ශතක 7ක් ද, ලබා ගැනීමට සමත් විය. ඛාන් තම ක්‍රිකට් ජීවිතයෙන් සමුගැනීමත් සමඟ දශක දෙකකට අධික කාලයක් ඔහුගේ නම ජාත්‍යන්තරයේ කතාබහට ලක් විය. ඒ ඔහු තම නම ලොව පුරා මාතෘකාවක් බවට පත් කළ පළමු කාර්තුවයි.\n\nඉම්රාන්ගේ විවාහ දිවිය\n\nඉන්පසුව මඳ කලකට පසු යළිත් ඔහු සම්බන්ධයෙන් කතාබහ කරන්නට පටන් ගත්තේ වෙනස්ම ආකාරයකටය. මුස්ලිම් ජන සමාජය තුළ මෙන්ම පාකිස්තානය තුළ එය ළැව් ගින්නක් හා සමාන පුවතක් විය. එයට හේතු වූයේ ඛාන් එංගලන්තයෙන් දීග කෑමට සූදානම් වීමය. කවුරු කවර කතා කිවුවද ඛාන් තමාට වඩා වයස 23කට වඩා වයසින් අඩු එංගලන්තයේ ජෙමීමා මාර්ෂල් හා විවාහ විය. ඇය වාර්තා චිත්‍රපට නිෂ්පාදකවරියක්, තිර රචිකාවියක් විය. මෙය වඩාත් කතාබහට ලක් වූ මාතෘකාවක් වූයේ බටහිර සමාජයේ ජීවත් වූ තරුණියක් කවරාකාරයෙන් මුස්ලිම් ජන සමාජය හා බද්ධ වේද යන්නයි. කෙසේ වුව ඛාන් සමඟ 2004 වසර දක්වා දීග කෑ ජෙමීමා ඔවුන් දෙදෙනාගේම කැමැත්තෙන් දික්කසාද විය. ඒ වන විට ඔවුනට දරුවන් දෙදෙනකු ද විය. එම විවාහයේ අසාර්ථකත්වය මත ඔහු දෙවනවර විවාහයකට යොමු වූයේ 2014 වසරේදීය. ඇය එංගලන්තයේ මෙන්ම පාකිස්තානයේද මාධ්‍ය‍ෙව්දිනියක් ලෙස කටයුතු කළාය. ඛාන්ගේ දෙවන විවාහයට ද වැඩි ආයුෂ නොවීය. එය වසරක් වැනි කෙටි කාලයකට සීමා විය. ඉම්රාන්ගේ තෙවැනි බිරිඳ වූයේ බුෂ්රා බිබීය. ඇය ඉම්රාන් සමඟ විවාහ වූයේ ඔහු අගමැතිවරයා ලෙසින් පත්වීමට මාස හයකට පමණ පෙරදීය. ඒ 2018 වසරේදීය. ඉම්රාන්ගේ මෙම විවාහ තුනේම විශේෂත්වය වූයේ ඔහු විවාහ වූ සෑම තරුණියක්ම ඔහුට වඩා වසර විසි ගණනකින් වයසින් අඩුවීමය. මේ සියලු කතාබස් අතරේ ඔහුගේ දේශපාලන ගමන පිළිබඳව බොහෝ දෙනා කතාබහ කරන්නට වූහ.\n\nඑම අදහස් යහපත්, අයහපත් අදහස් සියල්ල මැද්දේ දෝලනය වෙමින් තිබුණ ද ඔහු අවසානයේ නතර වූයේ අගමැති පුටුවේය. එතැන් පටන් ඔහු ආකර්ෂණීය ලෙස පාකිස්තානයේ පාලන තන්ත්‍රය ගෙන ගිය මුත් ඔහුට ද චෝදනා රාශියකට මුහුණ දෙන්නට සිද්ධ විය. කාලය කවරාකාරයෙන් ඔහුට බලපෑවේද යත් එම චෝදනා සියල්ල ගොනු වීමෙන් අනතුරුව ඔහුට ගෙන එනු ලැබූ පාර්ලිමේන්තු විශ්වාසභංගයෙන් පරාද වී සියල්ල හකුළාගෙන ගෙදර යාමට සිදු විය. එහෙත් අපූරුතම කතාව වූයේ බහුතරයක් ජනතාව ඔහු සමඟ සිටීමයි.\n\nකෙසේ වෙතත් දූෂණ චෝදනා නඩුවක් යටතේ ඉම්රාන් ඛාන් අත්අඩංගුවට ගැනීමේ කටයුතු සූදානම් වූයේ මැයි මාසයේදීය. එහෙත් එය නියමිත පරිදි සිදුකර ගන්නට නොහැකි වූයේ ඉම්රාන් ඛාන් විසින් ශ්‍රේෂ්ඨාධිකරණයට අභියාචනාවක් ඉදිරිපත් කිරීම සම්බන්ධයෙනි. එවර ඔහුව අත්අඩංගුවට ගැනීම සම්බන්ධව ශ්‍රේෂ්ඨාධිකරණය තීන්දු කරනු ලැබුවේ ඔහුව නිදහස් කළ යුතු බවයි. ගියවර ඔහුව අත්අඩංගුවට ගනු ලැබුවේ ඉස්ලාමාබාද් නුවර අධිකරණ සංකීර්ණයේදීය. වැඩිදුර ප්‍රශ්න කිරීම සඳහා විශේෂ කාර්ය බළකාය විසින් ඔහුව දින 14ක් රඳවා තබාගැනීමට අවසර ඉල්ලා සිටි මුත් අධිකරණය විසින් අවසර දෙනු ලැබුවේ දින 8කට පමණි.\n\nමීට පෙර සඳහන් කළාක් මෙන් ඔහුට පැවති ජනතා සහයෝගය හොඳ හැටි දැකබලා ගන්නට හැකි වූයේ එහිදීයි. ඔහුව අත්අඩංගුවට ගැනීමත් සමඟ ප්‍රචණ්ඩ ක්‍රියා රාශියක් පාකිස්තානයේ සිදු වූ අතර, ප්‍රධාන නගරවල වීදි පුරා රජයට මෙන්ම හමුදාවට එරෙහිව උද්ඝෝෂණ ආරම්භ කෙරිණි. මේ හේතුවෙන්ම ඇතැම් ප්‍රාන්තවල දින නියමයක් නොමැතිව පාසල් පවා වසා දමන්නට තීරණය කෙරිණි.\n\nඅත්අඩංගු වට පත්වීම\n\nමැයි මාසයේ ඉම්රාන් ඛාන් සම්බන්ධ කතාව එසේ මුත් ජූලි මාසය වන විට එය පත්ව තිබුණේ වෙනම තැනකටය. පාකිස්තානයේ හිටපු අගමැතිවරයා අත්අඩංගුවට ගන්නා ලෙස විවෘත වරෙන්තුවක් පාකිස්තානු මැතිවරණ කොමසාරිස්වරයා විසින් ඉදිරිපත් කර තිබිණි. පසුගිය 24 වනදා ඔහු විසින් තමාට එල්ල වී තිබූ නඩුවක් සම්බන්ධයෙන් ඇප ලබා ගැනීමට සමත් වූ මුත් මෙවර ඔහුට එල්ල වී ඇති නීතිමය අභියෝගය ඉදිරියේ කළ හැකි කිසිවක් නැත. මෙවර ඔහුට ලබා දී ඇත්තේ ඇප ලබා දිය නොහැකි වරෙන්තුවකි. මේ වන විට ඔහු ත්‍රස්තවාදය ඇතුළු නඩු 150කට අධික සංඛ්‍යාවකට මුහුණ දී සිටින්නෙකි. මෙවර ඉස්ලාමාබාද්හි නිකුත් කරන ලද වරෙන්තුවට අනුව ඛාන් මැතිවරණ කොමිසමේ කටයුතු සඳහා අපහාස කරන්නෙකු බවත්, මීට පෙර නොතීසි සහ ඇප දිය හැකි වරෙන්තු තිබියදීත් කොමිසම ඉදිරියේ පෙනී සිටීමට අපොහොසත් අයකු බවත් සඳහන් කර සිටී.\n\nමේ සමඟම ඔහුගේ පක්ෂය සඳහන් කර සිටින්නේ ඉම්රාන් ඛාන් මැතිවරණ කොමිසම හමුවේ පෙනී සිටීමට සූදානම් බවයි. එහෙත් දිගින් දිගටම මැතිවරණ කොමිසම චෝදනා නඟන්නේ ඉම්රාන් ඛාන් කොමිසමට විරුද්ධව අවමන්සහගත ප්‍රකාශ කරනා බවයි.\n\nසියලුම රූපවාහිනි නාලිකා විසින් ඔහුගේ කතා තහනම් කර ඇති බැවින් ඔහුගේ නිවේදන හා අදහස් නිකුත් කරන නවතම මාධ්‍ය ලෙසින් ඔහු භාවිත කරන්නේ සමාජ මාධ්‍යජාලයි. ඒ අනුව ඔහුව අත්අඩංගුවට ගැනීමේ වරෙන්තුව ඉදිරිපත් වීම සමඟ ඔහු යූටියුබ් නාලිකාවක් මඟින් පවසා සිටියේ තමා සිරගත කිරීමට සූදානම් බවයි. මෙසේ පවසමින් ඔහු කියා සිටියේ මාධ්‍ය සියල්ලම ඔවුන්ගේ පාලනය යටතේ පවතින බවත් සෑම නාලිකාවක්ම රජයේ මාධ්‍ය බවට පත්කර ඇති බවයි.\n\nවංචාසහගත නඩු\n\nකෙසේ වෙතත් වොෂින්ටනය සහ ඉස්ලාමාබාද් අතර රාජ්‍යතාන්ත්‍රික ලිපි හුවමාරුව සම්බන්ධයෙන් නිල රහස් හෙළි කිරීමේ චෝදනාව මත ද රජය විසින් ඛාන්ට විරුද්ධව අපරාධ නඩු විභාගයක් ආරම්භ කරන ලදි. මේ සියලු සිද්ධීන් අතරවාරයේ ඉම්රාන් ඛාන් විසින් පවසන්නේ තමාට එරෙහිව ගොඩනඟා ඇති සියලු නඩුවක්ම වංචාසහගත බවයි. වැඩිදුරටත් කරුණු පවසන ඛාන් සඳහන් කරන්නේ අභ්‍යන්තර කටයුතු ඇමැතිවරයාට තමාව අත්අඩංගුවට ගැනීමේ ඇති අවශ්‍යතාව මත විනිසුරුවරයා සහ ජූරි සභාව අලුගෝසුවා ලෙසින් කටයුතු කරමින් පෙනී සිටින බවකි.\n\nකොයිහැටි වෙතත් 70 දශකයේ සිට ලෝකය පුරා වරින් වර කතාබහට ලක් වෙමින් සිටින ඉම්රාන් ඛාන්ගේ කතාවේ අවසානය තීරණය වන්නේ මෙම නඩු තීන්දු ලබා දීමත් සමඟය. එහෙත් එහි තීන්දුව ලැබෙන්නේ කවදා ද යන වග දන්නේ ඔවුනට අනුව උඩ සිටිනා දෙවියන්ම පමණි. එසේ නම් ඉම්රාන් සම්බන්ධයෙන් ලැබෙන තීන්දුව කවරාකාර ද යන්න පිළිබඳව අපට දැනගැනීමට හැකිවන්නේ ද දෙවියන් විසින් තීන්දුව ලබා දුන්නාට ද පසුවය.\n\n",
       "URL": "https://www.dinamina.lk/2023/07/29/featured/10005/%e0%b6%b8%e0%b7%90%e0%b6%ad%e0%b7%92%e0%b7%80%e0%b6%bb%e0%b6%ab-%e0%b6%9a%e0%b7%9c%e0%b6%b8%e0%b7%92%e0%b7%83%e0%b6%b8%e0%b7%99%e0%b6%b1%e0%b7%8a-%e0%b6%89%e0%b6%b8%e0%b7%8a%e0%b6%bb%e0%b7%8f%e0%b6%b1/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/21/"
}