{
       "Source": "dinamina",
       "Timestamp": "July 27, 2023 1:00 am",
       "Headline": "ගෝලීය අර්ථික අර්බුදය හමුවේ ජීඑස්පී + ලැබීම අපේ කඩා වැටුණු ආර්ථිකයට සවියක්",
       "News Content": "ඉදිරි වසර හතර සඳහා යුරෝපයට අපනයනය කරන වෙළෙඳ භාණ්ඩ 7,000ක් සඳහා ජීඑස්පී තීරු බදු සහනය හිමිවීම මෙරට ආර්ථිකයට සුවිශේෂ ලෙස බලපාන බවත්, ස්ථාවරව ඇති ආර්ථිකය ආරක්ෂා වන ආකාරයට ආනයන ලිහිල් කිරීම් කළ යුතු බවත් කොළඹ විශ්වවිද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයන අංශයේ මහාචාර්ය ප්‍රියංග දුනුසිංහ පෙන්වා දුන්නේ මෙසේය.\n\nඅන්තර්ජාතික වෙළෙඳාමේදි ජීඑස්පී සහන වැදගත් වෙන්නේ කොහොමද?\n\nලෝකයේ වෙළෙඳාම සිදුවන ප්‍රධාන ක්‍රමවේදය ලෝක වෙළෙඳ සංවිධානයයි. එහි ක්‍රමවේද අනුව සෑම රටකටම සමාන ආකාරයෙන් තීරු බදු අය කළ යුතුයි. ඒ වගේම අන්තර්ජාතික වෙළෙඳාමේදි එක හා සමාන කොන්දේසි පවත්වාගෙන යා යුතුයි. වර්තමාන තත්ත්වය තුළ සංවර්ධනය වෙමින් පවතින රටවලට සංවර්ධිත රටවල වෙළෙඳපොළට පිවි‍සීමේදි විශාල බාධකවලට මුහුණ දීමට සිදු වෙනවා.\n\nමේ නිසා ලෝක වෙළෙඳ සංවිධානය බිහිවීමට පෙර සිට විශේෂ (වරණීය) තීරු බදු ක්‍රමයක් ඔස්සේ සංවර්ධනය වෙමින් පවතින රටවලට සංවර්ධිත රටවල වෙළෙඳපොළට පිවිසීමට අවස්ථාව සලසා තිබුණා. එයට හේතුව සංවර්ධනය වෙමින් පවතින රටවලට එම වෙළෙඳපොළ සමඟ තරග කිරීමට හැකියාවක් නොතිබීමයි. ඒ නිසා යුරෝපා රටවල වෙළෙඳපොළට පිවිසීමේ දි සංවර්ධිත රටවල් අපෙන් පහළ තීරු බද්දක් අය කළා. මේ ක්‍රමවේදය, අමෙරිකාව, යුරෝපය, ඔස්ට්‍රේලියාව හා ජපානය වැනි රටවල ක්‍රියාත්මක වෙනවා.\n\nමේ වරණීය තීරු බදු පහසුකම් අතරින් වඩා ත්‍යාගශීලි ක්‍රමය තිබෙන්නේ යුරෝපා සංගමයට අයත් රටවලයි. මේ යටතේ ඒ රටවල තෝරා ගත් භාණ්ඩ ගණනාවක් පහළ තීරු බදු යටතේ අපනයනය කිරීමට අවස්ථාව ලැබෙනවා. මේ වාසිය අපේ මත්ස්‍ය නිෂ්පාදන, විසිතුරු මල්, ඇඟලුම් නිෂ්පාදන වැනි දේවල් යුරෝපයට අපනයනය කිරීමේදි විශේෂ සහායක් වුණා.\n\nජීඑස්පී සහනය යටතේ අපනයන කිරීමේදි සාපේක්ෂව මිල අඩුවීම නිසා ඒ රටවල ගැනුම්කරුවන් අපේ රටවලින් ආනයනය කිරීමට පෙලඹුණා. එයින් අපේ රටේ ආර්ථිකයට විශාල ශක්තියක් ලැබී තිබෙනවා.\n\nමේ ක්‍රමය යටතේ අප වැනි සංවර්ධනය වෙමින් පවතින රටවලට අමෙරිකාව, යුරෝපය වැනි රටවල පහළ තීරු බදු යටතේ වෙළෙඳපොළට පිවිසීමට අවස්ථාව සලසුණා. මේ යටතේ භාණ්ඩ වර්ග 7,000කට ආසන්න ප්‍රමාණයක් තීරු බදු රහිතව හෝ නැත්නම් අඩු තීරු ගාස්තු යටතේ යුරෝපයට අපනයනය කිරීමට අවස්ථාව ලැබුණා. අපේ ඇඟලුම් කර්මාන්තයේ දියුණුවට ජීඑස්පී සහනය බලපෑවා. 1990 සිට 2005 දක්වා අපේ ඇඟලුම් ලෝක වෙළෙඳපොළට ගියේ කෝටා පහසුකමක් යටතේයි. මේ කෝටා ක්‍රමය නිසා අපේ රටේ ඇඟලුම් කර්මාන්ත ශාලා විශාල වශයෙන් ව්‍යාප්ත වුණා. කෝටා ක්‍රමය අහෝසි වීමෙන් පසු අපේ අපනයනකරුවන්ට යුරෝපා වෙළෙඳපොළට ශක්තිමත්ව මුහුණ දීමට ජීඑස්පී සහනය බලපෑවා.\n\nජීඑස්පී හා ජීඑස්පී ප්ලස් තීරු බදු සහන අතර වෙනස කුමක්ද?\n\nජීඑස්පී ප්ලස් සහනය ජීඑස්පී ප්ලස් තීරු බදු සහනයට වඩා ත්‍යාගශීලියි. ජීඑස්පී ප්ලස් තීරු බදු සහනයට සුදුසුකම් ලබන්නේ ලෝකයේ රටවල් සුළු ප්‍රම­ාණයක් පමණයි. අප්‍රිකානු රටවල් කිහිපයක් හා ආසියාවේ සුළු රටවල් සංඛ්‍යාවක් එයට සුදුසුකම් ලබා තිබෙනවා. අපේ රටට ජීඑස්පී ප්ලස් තීරු බදු සහනය ලැබීම නිසා ජීඑස්පී සහනය ලැබීමට වඩා විශාල ලැබී තිබෙනවා.\n\nඉදිරි වසර හතර සඳහා ශ්‍රී ලංකාවට ජීඑස්පී සහනය දීමට යුරෝපා සංගමය තීරණය කර තිබෙනවා. මෙය මෙරට ආර්ථිකයේ ස්ථායිතාවට බලපාන්නේ කොහොමද?\n\nජීඑස්පී සහනය ඉදිරි වසර හතර සඳහා හිමිවීම ඉතාමත් ධනාත්මක දෙයක්. එක පැත්තකින් මේ අවස්ථාව වන විට ගෝලිය ආර්ථිකය අර්බුදයකට මුහුණ දී තිබෙනවා. යුක්රේන – රුසියා යුද්ධය නිසා තෙල් මිල ඉහළ ගොස් තිබෙනවා. ගෑස් මිල ඉහළ ගිහින් තිබෙනවා. ඒ රටවල උද්ධමනය ඉහළ ගොස් තිබෙන නිසා ඇඟලුම් මිලදී ගැනීම් අඩුව තිබෙනවා. 2020 වසරේ ජන – ජූලි මාස සමඟ සසඳන විට පසුගිය මාස 6 තුළ රෙදි පිළි අපනයනය සියයට 15කින් පමණ පහළ ගිහින් තිබෙනවා. රුසියාව යුක්රේනයට සූරියකාන්ත තෙල්, තිරිඟු පිටි වගේ දේවල් අපනයනය කිරීමට බාධා කර තිබෙන නිසා ආහාර ද්‍රව්‍යවල මිල ඉහළ ගිහින් තිබෙනවා. එවැනි ආර්ථික තත්ත්වයක් යටතේ ගෝලිය ආර්ථිකයේ මිලදී ගැනීමේ ශක්තිය පහළ ගොස් තිබෙනවා.\n\nමෙයට අමතරව දේශීය වශයෙන් ගත්විට රැකියා අහිමිවන තත්ත්වයක් දකින්න ලැබෙනවා. කඩා වැටුණු ආර්ථිකය යම් ආකාරයකට හිස ඔසවන්න උත්සාහ කරන බවක් දකින්න ලැබෙනවා. ගෝලීය හා දේශීය ආර්ථික තත්ත්වය තුළ ජීඑස්පී ප්ලස් තීරු බදු සහනය ලැබීම විශාල පිටිවහලක්. අර්බුදකාරී තත්ත්වයෙන් ක්‍රමානුකූලව ගොඩයන්න අවස්ථාවක් වෙනවා.\n\nජීඑස්පී තීරු බදු සහනය දීමේදි යම් යම් කොන්දේසි පැනවීමක් සිදු වෙනවාද?\n\nමේ කාරණය ජීඑස්පී තීරු බදු සහනය ලබා ගැනීමේදී ඉතාම වැදගත් කාරණයක්. ප්‍රධාන වශයෙන්ම කම්කරු නීති ආරක්ෂා කිරීම වැදගත් කොට සැලකෙනවා. එයට අමතරව පාරිසරික නීතිවලට අනුගතවීම වැදගත් වෙනවා. මානව හිමිකම්, ප්‍රජාතන්ත්‍රවාදී මූලධර්ම ආරක්ෂා කිරීම, පුද්ගල නිදහස ජීඑස්පී සහනය දීමේදී සැලකිල්ලට ගන්නවා.\n\nමේවා කොන්දේසි විදිහට සැලකිය යුතුද යන්න අප අවධානයට ගත යුතුයි. මානව පරිණාමයත් එක්ක ශිෂ්ටසම්පන්න ලෝකය වැලඳගන්නා ගුණාංග. අපි පරිසරය ආරක්ෂා කළත්, කම්කරු නීති හා භාෂණ නිදහස ආරක්ෂා කළත් ඒවා අපට කවුරුවත් කොන්දේසි දාලා කියන්න ඕනෑ නැහැ. ඒවා ඇත්තටම ආරක්ෂා කළ යුතුයි. මේවා කොන්දේසි හැටියට අපට පෙනෙන්නේ අ‍ප වැනි රටවල් මේවා උසස් ගුණාංග විදිහට නොසලකන නිසයි.\n\nමූල්‍ය අරමුදල සමඟ ඇති කරගත් එකඟතාව අනුව කම්කරු නීති ලිහිල් කළ යුතුයි. ඒ සඳහා අප කටයුතු කරමින් සිටිනවා. ඒ වගේම ජීඑස්පී සහනය අඛණ්ඩව ලබා ගැනීමට කම්කරු නීති හා සුබසාධනය වැදගත් වෙනවා. මේ දෙක අතර යම් පරස්පරයකට ඉදිරියේදි අපට මුහුණ දීමට සිදුවිය හැකියි නේද?\n\nයම් යම් කාර්මික නීති සම්බන්ධයෙන් රජය මූලික රාමු සකස් කිරීම කරනවා. ඒවායින් අවම මට්ටම සහතික කර තිබෙනවා. කම්කරු නීති පහළ මට්ටමක තිබූ පමණින් කම්කරුවන් තළා පෙළා ඔවුන්ගේ සේවය ගතයුතු බවක් ඇඟවෙන්නේ නැහැ.\n\nකම්කරු නීතිය දැඩි නොකර ඒවා නම්‍යශීලි කිරීම මඟින් නිදහසේ කටයුතු කිරීමට ඉඩ ලබා දී තිබෙනවා. ඒ තුළ තමන් කටයුතු කරන්නෙ කුමන ආකාරයට ද කියලා ආයතනයට තීරණය කරන්න පුළුවන්. සේවා ආයතන වුවමනාවට වඩා දැඩි ආකාරයට කම්කරු නීති ක්‍රියාත්මක කිරීමට පටන් ගත්තොත් එවැනි ඇඟලුම් ආයතනවලට ඔවුන්ගේ නිෂ්පාදන යුරෝපයට අපනයනය කරන්න ලැබෙන්නෙ නැහැ. ඒ නිසා මේ දෙක අතර ගැටුමක් මම දකින්නෙ නැහැ. එකට යන්න පුළුවන්.\n\nකම්කරු නීති ලිහිල් කළ පමණින් සේවකයන්ගෙන් අධික ලෙස වැඩ ගත යුතු බවක් කියවෙන්නේ නැහැ. ඒක තීරණය කළ යුත්තේ ආයතනයයි. කම්කරුවන්ට වාසිදායක දීමනා දුන්නොත් වැඩි වැඩියෙන් යුරෝපයෙන් ඇණවුම් ගන්න පුළුවන් කියලා ආයතනයට වැ‍ටහුණොත් ඔවුන් සහන දීමට පෙලඹෙනවා. එවිට අනෙක් ආයතනත් කම්කරුවන්ට වැඩි පහසුකම් දීමට පෙලඹෙනවා.\n\nශ්‍රී ලංකාව මූල්‍ය අරමුදල සමඟ ඇති කරගත් එකඟතාව අපේක්ෂිත මට්ටමට ගමන් කරන බවක් අයිඑම්එෆ් මීටර‍යෙන් ඉඟි කෙරෙනවද? ප්‍රමාණවත් කාර්යක්ෂමතාවෙන් ප්‍රතිසංස්කරණ සිදු නොවීම මීළඟ වාරිකය ලැබීමට කුමන ආකාරයෙන් බලපායිද?\n\nවෙර්ටේ රිසච් ආයතනය නිකුත් කරන අයිඑම්එෆ් මීටරය යම් පණිවුඩයක් සන්නිවේදනය කිරීමට සුදුසුයි. නමුත් එවැනි ආකාරයේ පසු විපරමක් හෝ ප්‍රගති සමාලෝචනයක් අන්තර්ජාතික මූල්‍ය අරමුදල බලාපොරොත්තු වෙන්නෙ නැහැ.\n\nඕනෑම ප්‍රතිසංස්කරණයක් කිරීමේදි රජයට අභියෝගයන්ට මුහුණ දීමට සිදුවන බව මූල්‍ය අරමුදලට අවබෝධයක් තිබෙනවා. මෙතැනදි ඔවුන් බලන්නේ අපට ප්‍රතිසංස්කරණ කරන්න ඇත්ත වුවමනාවක් තිබෙනවාද යන්න පමණයි.\n\nදෙයක් ඇත්ත වුවමනාවකින් කරන විට වැරැදීම් වෙන්න පුළුවන්, කල් යන්න පුළුවන්. නමුත් අවංක වුවමනාවෙන් කටයුතු කරගෙන යනවා නම් යම් දීර්ඝ කාලයක් ගිහින් හෝ එතැනට යන බව අප දන්නවා. ඒ නිසා මූල්‍ය අරමුදල ඉලක්කය 4.5ට එහෙම නැත්නම් 3ට ගෙනාවද යන්න සොයන්නෙ නැහැ. එහෙම හිතනව නම් ඒක විහිළුවක්. ඔවුන්ට අවශ්‍යය අදාළ දිශාවට අප ගමන් කරනවාද යන්න පමණයි.\n\nප්‍රතිසංස්කරණ සිදු කිරීමේදි ගැටලුවලට මුහුණ දීමට සිදුවන බව ජාත්‍යන්තරය දන්නවා. හිස් පිට්ටනියක පැළයක් හිටවනවා වගේ ප්‍රතිසංස්කරණ කරන්න බැහැ. පසුගිය අවු: 50 – 60 තුළදි රටවල් මේ අර්බුදයට මුහුණ දෙන ආකාරය ගැන මූල්‍ය අරමුදලට ප්‍රමාණවත් විදිහට අත්දැකීම් තිබෙනවා. ඒ නිසා අයිඑම්එෆ් මීටරයේ ප්‍රගතිය මත ඔවුන් තීරණ ගන්නෙ නැති බව පැහැදිලිව කියන්න පුළුවන්.\n\nමේ වසරේ පළමු මාස 6 තුළ ආසියාවේ හොඳම ක්‍රියාකාරී මුදල් ඒකකය වූ ශ්‍රී ලංකා රුපියල මසක් තුළදී ආසියාවේ දුර්වලම මුදල් ඒකකය වී ඇතැයි බ්ලූම්බර්ග් වෙබ් අඩවිය වාර්තා කරනවා. එම අවදානමෙන් මිදෙන්න අප ගත යුතු පියවර කුමක්ද?\n\nශ්‍රී ලංකා රුපියල මාස 6-7ක කාලයක් වේගයෙන් අධිප්‍රමාණය වීමේ පසුබිමකින් පසු අවප්‍රමාණය වීමක් දකින්න ලැබෙනවා. මහ බැංකුව හා මුදල් අමාත්‍යාංශය බ්ලූම්බර්ඩ් පුරෝකථනය ගැන සැලකිල්ල දැක්විය යුතුයි. අස්ථාවරව තිබූ ආර්ථිකය මේ වන විට ස්ථාවර තත්ත්වයකට පත්ව තිබෙනවා. එහෙත් විනිමය අනුපාත වෙනස්වීම, ව්‍යාපාරිකයන් අතර අවදානම්සහගත තත්ත්වයක් ඇති කිරිමට හා උද්ධමනයක් ඇති කීරීමට හේතු විය හැකියි. ඒ නිසා ආනයන හා ප්‍රාග්ධන ගලා යෑම් ලිහිල් කිරීම නිසි අධ්‍යයනයකින් පසුව පමණක් කළ යුතුයි. ඕනැම දෙයක් පාලනයන් යටතේ පවත්වා ගෙන ගොස් ලිහිල් කිරීමේදි රුපියලට පීඩනයක් එල්ලවීම ස්වභාවිකයි. නමුත් අමෙරිකානු ඩොලරයට සාපේක්ෂය රුපියල 300 හෝ 320 අතර අගයක ස්ථාවර වීමට මැදිකාලීනව ඉඩක් තිබෙනවා.\n\nසැප්තැම්බර් මාසය වන විට සියලුම ආනයන සීමා ඉවත් කිරීමට අප අදහස් කරනවා. රුපියල අවප්‍රමාණ වීමේ තත්ත්වය තුළ රජය මේ තීරණය නැවත සලකා බැලිය යුතුයි කියලා මා අදහස් කරනවා. විශේෂයෙන් වාහන ආනයනය වැනි විශාල විදේශ විනිමය ප්‍රමාණයක් පිටතට ගලා යන ක්‍රමවේදයකට යොමු නොවිය යුතුය කියලා කල්පනා කරනවා.\n\nචන්දන ජයවීර",
       "URL": "https://www.dinamina.lk/2023/07/27/featured/9481/%e0%b6%9c%e0%b7%9d%e0%b6%bd%e0%b7%93%e0%b6%ba-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%ae%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%bb%e0%b7%8a%e0%b6%b6%e0%b7%94%e0%b6%af%e0%b6%ba-%e0%b7%84%e0%b6%b8%e0%b7%94/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/21/"
}