{
       "Source": "dinamina",
       "Timestamp": "July 24, 2023 1:00 am",
       "Headline": "ඉන්දීය සාගර කලාපයේ සංවර්ධන අවකාශයෙන්  උපරිම පල නෙළාගැනීම ජනපතිගේ අපේක්ෂාවයි",
       "News Content": "\n\nනැඟී එන ලොව විශාලතම ආර්ථික කලාපයක් වන ඉන්දීය සාගර කලාපයේ ඇති සංවර්ධන අවකාශයන්ගෙන් උපරිම ප්‍රයෝජන අත් කරගැනීම ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ අපේක්ෂාව බව විදේශ කටයුතු ඇමැති අලි සබ්රි මහතා පැවසීය. ඇමැතිවරයා මේ බව සදහන් කළේ ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ දෙදින ඉන්දීය නිල සංචාරය සහ ‘ඉන්දු -ශ්‍රී ලංකා ආර්ථික හවුල්කාරිත්ව දැක්ම‘ පිළිබඳ දැනුම්වත් කිරීමට පෙරේදා (22) පෙරවරුවේ ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ පැවති මාධ්‍ය සාකච්ඡාවට එක් වෙමිනි.\n\nමෙහිදී විදේශ කටයුතු ඇමැතිවරයා මෙසේද කීය:\n\n“ශ්‍රී ලංකාවේ සමීප සහ දිගුකාලීන මිත්‍ර රාජ්‍යය වන ඉන්දියාව සමඟ අවබෝධාත්මක සම්බන්ධතාවක් ගොඩනඟාගැනීම රටවල් දෙකට මෙන්ම කලාපයටම ඉතා යහපත් තත්ත්වයක් වන බව අප විශ්වාස කරනවා. ඉදිරි දශක දෙක-තුනේදී ලෝකයේ සිදු වන ආර්ථික වර්ධනයෙන් 2/3ක් පමණ සිදු වන්නේ ආසියා ශාන්තිකර කලාපයේ බව අද සියලු දෙනා පිළිගන්නා කරුණක්. ඒ වගේම එහි නායකත්වය ගන්නේ ඉන්දියාව සහ චීනය බවත් විවාදයකින් තොරව ජාත්‍යන්තරයම පිළිගන්නා සත්‍යයක් බවට පත්ව තිබෙනවා. ඒ නිසා ඉන්දීය සාගර කලාපයේ තිබෙන මේ විශාල සංවර්ධන අවකාශයෙන් අප ප්‍රයෝජන ගත යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ දැක්මයි. යුරෝපා හවුල දෙස බැලූ විට එමගින් සම්පුර්ණ යුරෝපා කලාපයම දියුණු වුණා. මැදපෙරදිග රටවල් ගත් විටත් තත්ත්වය එසේමයි. චීනය වගේම අමෙරිකානු කලාපයත් සංවර්ධනය අත්පත් කරගනු ලැබුවේ ඒ අයුරින්. අපත් බලාපොරොත්තු වන්නේ මෙම සංවර්ධන අවකාශයන් ප්‍රයෝජනයට ගනිමින් ඉදිරියට යෑමටයි.\n\nජනාධිපති රනිල් වික්‍රමසිංහ මහතා පසුගියදා ඉන්දියාවේ දෙදින නිල සංචාරයක නිරත වුණා. ඒ කාලය තුළ එතුමා වැදගත් සාකච්ඡා කිහිපයකට එක් වුණා. ඉන්දීය විදේශ ඇමැති ආචාර්ය ජයිශංකර් මහතා සමඟ සාකච්ඡා පැවැත්වීමෙන් අනතුරුව ඉන්දීය ප්‍රධාන ආරක්ෂක උපදේශකවරයා සමඟද සාකච්ඡා පැවැත්වූවා. ඉන් පසුව ජනාධිපතිතුමා ශ්‍රී ලංකා දූත පිරිස සමඟ නරේන්ද්‍ර මෝදි අග්‍රාමාත්‍යවරයා හමු වී සාකච්ඡා කළා.\n\n“පසුගිය කාලයේ අප මුහුණ දුන් ආර්ථික අර්බුදයේදී ඉන්දියාව අපට විශාල වශයෙන් සහාය වුණා. මුල්‍ය සහන ලබාදීම තුළින් මෙන්ම විශේෂයෙන්ම ජාත්‍යන්තර මූල්‍ය අරමුදල සමඟ සාකච්ඡාවලදි ඉන්දියාව නායකත්වය ගෙන ක්‍රියා කළා. අප මෙම ණය ප්‍රශස්තකරණ කටයුතු අවසන් කරගතයුතුව තිබෙනවා. ඒ සඳහා ද ඉන්දියාවේ සහය අපට අඛණ්ඩව හිමිවන අතර මෙම සියලු කටයුතු වෙනුවෙන් ඉන්දිය අග්‍රාමාත්‍යවරයා ඇතුළු රජයට ස්තුති කිරීමට ජනාධිපතිතුමා මෙහිදී කටයුතු කළා. එසේම අපේ රාජ්‍ය තාන්ත්‍රික සබඳතාවලට වසර 75ක් සපිරෙන මෙම අවස්ථාවේ දී තවදුරටත් අපගේ ආර්ථික, සාමාජීය හා දෙරටේ ජනතාව අතර සබඳතා වැඩිදියුණු කර ගැනීම පිළිබඳවත් මෙහිදී දීර්ඝ ලෙස සාකච්ඡා කෙරුණා.\n\n“ශ්‍රී ලංකාවට ඉදිරියට යෑමට නම් ආයෝජන අවශ්‍යයි. ඒ වගේම එම ආයෝජන මඟන් වෙළෙඳපොළ සොයාගත යුතුව තිබෙනවා. ඉන්දියාව සහ ශ්‍රී ලංකාව එක්ව කටයුතු කළ හොත් විශාල වාසියක් රටවල් දෙකටම අත් කරගත හැකි වනු ඇති බව අප විශ්වාස කරනවා. එහිදී රජයන් අතර පමණක් නොව පෞද්ගලික අංශ අතරත් එකඟතා අති කර ගැනීම සඳහා අවශ්‍ය පසුබිම විමසා බැලීම ඉන්දීය අග්‍රාමාත්‍යවරයා සමඟ පැවති මේ සාකච්ඡාවේදී සිදු කෙරුණා.\n\n“ශ්‍රී ලංකාවේ වලංගු මුදලක් ලෙස ඉන්දීය රුපියල භාවිත කිරීමට ඇති හැකියාව මෙහිදී සලකා බැලුණු අතර, ඒ සඳහා අවශ්‍ය වැඩපිළිවෙළ ඉදිරියේදී ක්‍රියාත්මක කිරීමට අපේක්ෂා කරනවා. ඉන්දියාවේ සිට මෙරටට පැමිණෙන සංචාරකයන්ට පහසුවක් සැලසීම එහි අරමුණයි. සිංගප්පූරුව සමඟත් ඉන්දියාව මේ ආකාරයට කටයුතු කර තිබෙන අතර, ඉන් දෙරටම විශාල ප්‍රතිලාභ අත්කරගෙන තිබෙනවා.\n\n“ඒ වගේම ඉන්දියාව සහ ශ්‍රී ලංකාව අතර ඉතා හොඳ සම්බන්ධතාවක් පවත්වාගෙන යන්නේ කෙසේද පිළිබද අප පුළුල් ලෙස සාකච්ඡා කළා. මේ වන විටත් ඉන්දියාව සහ පලාලි ගුවන් තොටුපොළ අතර දිනපතා ගුවන් ගමන් ක්‍රියාත්මක වෙනවා. ඉදිරියේදී මඟී ප්‍රවාහන බෝට්ටු සේවාවක් ආරම්භ කිරීම පිළිබඳ කටයුතු කිරීමට ද අප බලාපොරොත්තු වෙනවා. ඒ වගේම තවදුරටත් අභ්‍යන්තර ගුවන් සේවා සබඳතා ඇති කරගන්නේ කෙසේද යන්න පිළිබඳ අප විමසා බැලුවා. සංචාරක ක්ෂේත්‍රයේ දියුණුව හා එහිදි සහයෝගයෙන් කටයුතු කිරීම පිළිබඳව ද මෙහිදී සාකච්ඡා කළා. දෙරට අතර සංචාරක ක්ෂේත්‍රයේ සබඳතා වැඩිදියුණු කරගැනීමේදී සංචාරක යාත්‍රා (Cruise Tourism) ප්‍රවර්ධනය කිරීමේ හැකියාව නරේන්ද්‍ර මෝදි අග්‍රාමාත්‍යතුමා පෙන්වා දුන්නා. එය ඉන්දී සංචාරකයන්ගේ ආකර්ෂණයට ලක්ව තිබෙන ක්ෂේත්‍රයක් වන අතර, එමඟින් ශ්‍රී ලංකාවේ සංචාරක ව්‍යාපාරයේ විශාල ප්‍රබෝධයක් ඇති වෙයි කියා අප බලාපොරොත්තු වෙනවා.\n\n“අද දකුණු ඉන්දීය කලාපය ශීඝ්‍ර සංවර්ධනයකට ලක්ව තිබෙනවා. තමිල්නාඩු, ආන්ද්‍රා, තෙලඟනා යන මේ ප්‍රදේශවල සිදුව ඇති ආර්ථික වර්ධනයේ ප්‍රතිලාභ ශ්‍රී ලංකාවට අත් කරගැනීම සඳහා වරාය අතර සම්බන්ධතා ඇති කරගැනීමේ වැදගත්කම දෙරටේම නායකයන් හඳුනාගෙන තිබෙනවා. වරායන් අතර මේ සබඳතා ඇති කරගන්නේ කෙසේද යන්න පිළිබඳ විද්වතුන් එක්ව සාකච්ඡා කළ යුතුයි. ඒ පිළිබඳ සාකච්ඡා කර කරුණු අධ්‍යයනය කරමින් තීරණයකට පැමිණීම පිළිබඳ මෙහිදි නායකයන් අතර එකඟතාවක් ඇති කරගත්තා. ඒ කරුණු සම්බන්ධයෙන් සියලු පාර්ශ්ව සමඟ දීර්ඝ ලෙස සාකච්ඡා කිරීමෙන් පසු පාර්ලිමේන්තුවට ඉදිරිපත් කර තීරණයක් ගැනීමේ අවශ්‍යතාව පිළිබඳ දෙපාර්ශ්වයම සාකච්ඡා කළා.\n\n“ඒ වගේම 2030 වන විට මෙරට ජාතික විදුලි බල අවශ්‍යතාවෙන් 70%ක් පමණ පුනර්ජනනීය බලශක්තියෙන් සපුරාගැනීමේ හැකියාව තිබෙනවා. ඉන් පසුව එම ක්ෂේත්‍රයේ අපනයන සඳහා අපට වෙළෙඳපොළක් තිබිය යුතුයි. ඒ තුළින් විශාල මුදලක් උපයාගැනීමේ හැකියාව තිබෙනවා. අපේ සූර්ය බලය, සුළං බලය අපනයනය සඳහා අවශ්‍ය පරිසරය සකසාගන්නේ කෙසේද යන්න පිළිබඳ අපට විශාල අවශ්‍යතාවක් තිබෙන අතර අප ඒ පිළිබඳවත් මෙහිදී දීර්ඝ ලෙස සාකච්ඡා කළා. ඒ වගේම එහිදි සාමුහිකව කටයුතු කිරීමට අවබෝධතා ගිවිසුමකට ද එළැඹුණා. ඒ වගේම නව තාක්ෂණය භාවිතා කරමින් හරිත හයිඩ්‍රජන් සහ හරිත ඇමෝනියා යන අංශයන්හි සහයෝගීතාවට තිබෙන අවස්ථා සොයා බැලීම පිළිබඳව ද අප සාකච්ඡා කළා.\n\n“මෙරට කෘෂිකර්මාන්තය සඳහා තාක්ෂණික දැනුම ලබාගැනීම ඉතාමත් වැදගත් වෙනවා. සත්ත්ව පාලනය, කිරි නිෂ්පාදනය ඇතුළු ක්ෂේත්‍ර සඳහා තාක්ෂණික දැනුම ලබාගැනීම පිළිබඳ අවබෝධතා ගිවිසුමකටද අප මෙහිදී අත්සන් තැබුවා. ඩිජිටල්කරණයේදී ඉන්දියාව මේ වන විට විශාල ප්‍රගතියක් ලබා තිබෙනවා. ශ්‍රී ලංකාවේ ඩිජිටල්කරණය වේගවත් කිරීම සඳහා ඉන්දියාවේ තාක්ෂණික සහාය ගැනීම පිළිබඳවද අප සොයා බැලුවා. එමෙන්ම ඉන්දියාවේ සහ ශ්‍රී ලංකාවේ විශ්වවිද්‍යාල අතර සහයෝගිතාව ඉහළ නංවාගැනීම මෙන්ම ඉන්දියාවේ ප්‍රධාන පෙළේ විශ්වවිද්‍යාලයක් ලංකාවේ ආරම්භ කිරීම සඳහා ආයෝජනය කිරීමේ හැකියාව සොයා බැලීමටත් කටයුතු කළා.\n\n“ඉන්දීය සම්භවයක් ඇති උඩරට ජීවත් වන වතුකර දෙමළ ප්‍රජාව මෙරටට පැමිණ දන් වසර 200ක් පමණ ගතව තිබෙනවා. ඔවුන්ගේ ප්‍රගතිය වෙනුවෙන් වැඩසටහන් කිහිපයක් ක්‍රියාත්මක කිරීමට ඉන්දියාව එකඟතාව පළ කළ අතර, ඒ සඳහා ඉන්දීය රුපියල් මිලියන 750ක මුදලක් ආයෝජනය කිරීමට ඉන්දීය රජය කැමැත්ත පළ කර තිබෙනවා. ඒ වගේම නුවරඑළිය ප්‍රදේශයේ විශ්වවිද්‍යාලයක් ආරම්භ කිරීමේ හැකියාව සහ ඒ පිළිබඳ එකඟතාවක් ඇති කරගැනීම සම්බන්ධවද මෙහිදී සාකච්ඡා කළා.\n\n“එසේම ධීවර ප්‍රජාවගේ ගැටලු සම්බන්ධයෙන් විශේෂ අවධානයක් යොමු වුණා. උතුරේ බොටම් ට්‍රෝලින් ක්‍රමයෙන් මසුන් ඇල්ලීම නැවැත්වීමේ හැකියාව පිළිබඳ මෙහිදී ජනාධිපතිතුමා විශේෂ අවධානයක් යොමු කළා. ශ්‍රී ලාංකික ධීවරයන්ට ඉන්දීය සීමාව පසු කරගෙන ඉන් ඔබ්බට යෑමට අවස්ථා සලසා දෙන ලෙසත් අප ඉන්දීය රජයෙන් ඉල්ලීමක් කළා. දෙපාර්ශ්වය එකතු වී දිගින් දිගටම සාකච්ඡා කිරීම මඟින් මෙම ගැටලු විසදා ගැනීමට හැකිවනු ඇතැයි අප බලාපොරාත්තු වෙනවා. සම්පූර්ණ ඉන්දීය සාගර කලාපය ආරක්ෂිත කලාපයක් ලෙස පවත්වාගෙන යන්නේ කෙසේද සහ එහිදී සාමූහිකව ක්‍රියා කරන්නේ කෙසේද යන්න පිළිබඳව අන්‍යෝන්‍ය ආරක්ෂාවට තර්ජනයක් නොවන දේ කිරීමට ඇති කැපවීම සමඟ දෙපාර්ශ්වයම මෙහිදී එකඟත්වයෙන් යුතුව සාකච්ඡා කළා.“\n\nශිරෝමි අබයසිංහ, මහින්ද අලුත්ගෙදර",
       "URL": "https://www.dinamina.lk/2023/07/24/featured/8747/%e0%b6%89%e0%b6%b1%e0%b7%8a%e0%b6%af%e0%b7%93%e0%b6%ba-%e0%b7%83%e0%b7%8f%e0%b6%9c%e0%b6%bb-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b6%b4%e0%b6%ba%e0%b7%9a-%e0%b7%83%e0%b6%82%e0%b7%80%e0%b6%bb%e0%b7%8a/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/22/"
}