{
       "Source": "dinamina",
       "Timestamp": "July 21, 2023 1:00 am",
       "Headline": "අපට පුතේ මගක් නැතේ මේ මග මිස යමන් පුතේ",
       "News Content": "පසුගිය අඳුරු මතකයන්…\n\n“මම භාරගත්තේ අනතුරුදායක අභියෝගයක්. හුණුවටයේ ගෲෂා අනුන්ගේ දරුවෙක් වඩාගෙන වැල් පාලම තරණය කළා. මේක ඊටත් වඩා භයානක අභියෝගයක්. හෙළ ගැඹුරුයි. පතුල පේන්නේ නෑ. පාලම හදල තියෙන්නේ තුනී වීදුරුවලින්. අත්වැලකුත් නෑ. මගේ කකුල් දෙකට ගලවන්න බැරි සපත්තු දෙකක් දාල තියෙනවා. ඒකේ අඩියේ තියෙන්නේ තියුණු යකඩ ඇණ. දරුවාව ආරක්ෂිතව එහා පැත්තට අරන් යන්නයි මට තියෙන්නෙ. මේ අභියෝගය මම භාර ගත්තෙ රට වෙනුවෙන්. මගේ අරමුණ සහ කැපවීම පුද්ගලයෙක්, පවුලක් හෝ කණ්ඩායමක් බේරා ගැනීම නෙවෙයි. මුළු රටේම ජනතාව බේරා ගැනීම, මුළු රටම බේරාගැනීම, තරුණ පරපුරේ අනාගතය බේරාගැනීම. ජීවිතය පරදුවට තබා මම මේ අභියෝගයට මූණ දෙනවා. ඒ අභියෝගය ජය ගන්නවා. ඊට ඔබ හැම දෙනාගෙම සහයෝගය මට ලබා දෙන්න. මම මගේ වගකීම රට වෙනුවෙන් ඉටු කරනවා. ඒ මා ඔබට දෙන පොරොන්දුවයි.”\n\nවැල් පාලම\n\nඒ උපුටා ගැනීම 2022 මැයි 16 වනදා එවකට අග්‍රාමාත්‍යවරයා ලෙස රනිල් වික්‍රමසිංහ සිදුකළ විශේෂ ප්‍රකාශයෙන්ය. හුණුවටයේ ගෲෂා මුහුණදී සිටියේ, මයිකල් කුමාරයාගේ ජීවිතය බේරා ගැනීමේ අභියෝගයටය. රනිල් වික්‍රමසිංහ එදා උරමත දරා සිටියේ ඊටත් එහා ගිය මෙරට මිලියන 22ක ජනතාවගේ ඉරණම බේරාගැනීම පිළිබඳ අභියෝගයටය. ගෲෂා ගෘසිනියාවේ යුවරජගේ සේවිකාවක වූවාය. රනිල් වික්‍රමසිංහ එදා පාර්ලිමේන්තුවේ තනි ආසනයක් සහිත මන්ත්‍රීවරයා විය. කොහෙත්ම වගනොකිය යුතු වූයෙන් දෙදෙනාම සිටියේ අභියෝගය භාරගන්නවාද ? නැද්ද ? යන තීන්දුව ගැනීමේ ස්වාධීනත්වය සහිතවය. නමුත් දෙදෙනාම අභියෝගය භාරගත්හ. එදා සිදුවන සුළු අතපසුවීමකින් පවා ජීවිතය වුවත් අහිමිවීමේ තර්ජනය බිඳකින් හෝ අඩුනොවූ පසුබිමකය. හුණුවටයේ ගෲෂා නම් වැල් පාලම සාර්ථකව තරණය කළාය. ඒ දුටු උදවිය කිව්වේ, “දෙවියනේ, මම හිතුවේ වැටෙයි” කියාය. රනිල් වික්‍රමසිංහ අභියෝගය භාරගත් අවස්ථාවේද ඇතැමුන් සිතුවේ “රනිලුත් වැටෙයි” කියාය.\n\nඑදා රටේ ඉන්ධන නැත. ගෑස් නැත. කිරිපිටි නැත. තිබුණේ පෝලිම් පමණය. අධි උද්ධමන තත්ත්වයක් ඇතිව අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය මිල අහස උසට යමින් තිබිණ. ඖෂධ හිඟය ඊටත් නොදෙවෙනි විය. දෛනික විදුලි කප්පාදුව පැවතියේ පැය 12 ඉක්මවා යන තැනකය. ප්‍රවාහනය ඇනහිට, කර්මාන්ත වැසීයන්න පටන් ගෙන තිබිණ. ශ්‍රී ලංකා මහ බැංකුවේ ඩොලර් සංචිතය පතුලටම සිඳී ගොස් තිබිණ. භාණ්ඩ ආනයනය ගැන සිහිනයක්වත් නොතිබිණ. පොහොර ආනයනය නවතා දමා තිබූ නිසා රට තුළ ආහාර භෝග නිෂ්පාදනයද ඇනහිට තිබිණ. සාගත තත්ත්වයක් ගැන දිගින් දිගටම අනතුරු ඇඟවීම් නිකුත් වෙමින් තිබිණ. ජීවත්වීමේ අවම කොන්දේසිද අහිමිව ගිය තැන ජනතාව සිටියේ මරුවිකලෙන්ය. විවිධ කල්ලි කණ්ඩායම් සාමකාමී අරගලය ප්‍රචණ්ඩත්වයට ඇද දමා දිග්ගැස්සෙන අරාජිකත්වයක් නිර්මාණය කර තිබිණ.\n\nනූතන ණය උගුල\n\nජාත්‍යන්තර ශ්‍රේණිගතකරන ආයතන ලංකාව සිය දර්ශකවල දිනෙන් දින පහළට දැමිණ. රට බංකොලොත් බව නිල වශයෙන් ප්‍රකාශයට පත්කර තිබූ නිසා කිසිම විදේශීය මූල්‍ය මූලාශ්‍රයකින් ණයක්වත් ගැනීමට පවා නොහැකිව තිබිණ. ජාත්‍යන්තර ආර්ථික සහ දේශපාලන විශ්ලේෂකයන් ලංකාව විග්‍රහ කළේ මතුව ඇති අර්බුදයට විසඳුමක් ඉදිරිපත් කිරීමට තබා පුරෝකථනයක්වත් කළ නොහැකි බව ය. ලංකාවේ අර්බුදය නූතන ණය උගුලේ සිරවීම සමඟ ඇතිවන දැවැන්ත මූල්‍ය – ආර්ථික අර්බුදයේ ගෝලීය ආදර්ශයක් බවය. ඒ කොයි විග්‍රහයත් අවසන් කෙරුණේ ලංකාවට ගොඩයන්න නම් ආශ්චර්යයක්ම සිදුවිය යුතු බව පවසමින්ය.\n\nඑවකට ජනාධිපති ගෝඨාභය, මහින්ද ප්‍රමුඛ කැබිනට් මණ්ඩලය විසුරවා නව ආණ්ඩුවක් පිහිටුවීමට කළ ආරාධනය සාම්ප්‍රදායික කිසිම දේශපාලන නායකයකු භාර නොගත්තේද මේ පසුබිම නිසාය. විපක්ෂ නායක සජිත් පවා බොරු කොන්දේසි දමමින් පලාගියේ පැවති ආර්ථික දත්ත ඒ තරමටම භයානක වූ නිසාය. කොහොමටත් විපක්ෂ නායක සජිත්ට පමණක් නොව රනිල් වික්‍රමසිංහ හැර වෙනත් කිසිම දේශපාලනඥයකු හට අර්බුදය සම්බන්ධව නිවැරදි කියවීමක්, තක්සේරුවක් තිබුණේ නැත. එනිසාම රට යළි ගොඩනැගීමට අදාළව ද නිවැරදි දැක්මක් හෝ වැඩපිළිවෙළක් තිබුණේම නැත. එනිසාම ඔවුන්ට වූයේ ඉතිහාසය විසින් ඉදිරිපත් කළ අභියෝගය හමුවේ, එක්කෝ අත්තටු මවාගෙන ඉගි­ෙළන්නය. නැතිනම් කිහිලිකරු ළංකර ගන්නටය.\n\nඉතිහාසයේ පළමු වතාවට ආණ්ඩුක්‍රම ව්‍යවස්ථාව තවදුරටත් වලංගු නැති බව අරාජිකවාදීන් නිවේදනය කර තිබූ පසුබිමක, රජයේ සියලුම පරිපාලන ගොඩනැඟිලි අරගලකරුවන් කියාගත් කල්ලි කණ්ඩායම් අත්පත් කරගෙන තිබූ පසුබිමක, අවසන් ඉලක්කය ලෙස පාර්ලිමේන්තුව අත්පත් කරගන්න සූදානම්ව තිබූ පසුබිමක, සුපුරුදු අතෙන් පිට කොළ අත අනා නොමැති සහ එවැන්නක් ගැන අදහසක් හෝ නොමැති සාම්ප්‍රදායික දේශපාලනය වෙන කුමක් කරන්නද? සැබවින්ම ඒ මොහොත සාම්ප්‍රදායික දේශපාලනය අත්හිටවුණු අවස්ථාවක් විය. එහෙම පසුබිමක “රනිලුත් වැටෙයිද ?” යන විමතියත් සාධාරණය.\n\nනමුත් රනිල් වික්‍රමසිංහ සිටියේ කොහොමටත් රට යන අත ගැන හොඳම කියවීමක් ඇතිවය. ලංකා රාජ්‍යය ඉතිහාසයේ මුහුණදෙන දරුණුම ආර්ථික අර්බුදය අතළඟ බව ඒ කියවීමට හසුව තිබිණ. වහාම IMF සමඟ වැඩපිළිවෙළකට ඇතුළත් වන ලෙස විපක්ෂයේ තනි මන්ත්‍රීවරයකුව සිටියදී පවා පළමුව හඬ නැඟුවේ එනිසාය. මතුවන අර්බුදය හමුවේ කළ යුත්තේ කුමක්ද? නොකළ යුත්තේ කුමක්ද? යන්න පැහැදිලි ස්ථාවරයක සිට, කාටත් පෙර ඉදිරිපත් කරන්නට හැකි වූයේ ද ඒනිසාය. නමුත් දරුණුම අවදානම අබිමුව පවා, මෙරට සාම්ප්‍රදායික ජනප්‍රියවාදී කතිකාව ඔහුව අවතක්සේරු කළේය. ඒ “තනි මන්ත්‍රී ධුරයට බැහැපු රනිල් වික්‍රමසිංහ යළි කවදා හෝ ආණ්ඩුවක් හදන්න හිතනවාද?” කියා අසමින්ය. ඊට අදාළ ඔහුගේ ප්‍රතිචාරය වූයේ, “මානවම්ම රජුට හැකියාව ලැබුණා නම් ඇයි මට බැරි ?” යන්නය.\n\n2023 ජූලි 21 වනදා කියන්නේ රනිල් වික්‍රමසිංහ එසේ ජනාධිපති ධුරයට පත්ව වසරක් පිරෙන තැනය. නූතන මානවම්ම යන බෞතීස්මය වෙනුවට කුහක විපක්ෂය රනිල් වික්‍රමසිංහව රනිල් රාජපක්ෂ ලෙස සිදුකළ බෞතීස්මය ඉතිහාසයේ විනිශ්චය සඳහා ඉදිරිපත් කෙරෙන මොහොතය.\n\nමයිකල් කුමරා රකින්න වෙන කරන්න කිසිත් නොවූ කළ ගෲෂා හමුදා සෙබළකු සරණපාවා ගත්තාය. සර්ව පාක්ෂික ආණ්ඩුවක් පිහිටුවීමට කොතෙකුත් ආරාධනා කළත් කුහක විපක්ෂය ඊට අනුගත නොවූයෙන් ජනාධිපති රනිල් වික්‍රමසිංහද රට ගොඩනඟන වැඩපිළිවෙළ ඇරඹුයේ සිය ඓතිහාසික දේශපාලන ප්‍රතිවාදී කඳවුරේ සහාය ලබාගෙනය. එහෙත් එය කොහෙත්ම පසුගාමී ජනප්‍රියවාදී කතිකාවේ ප්‍රකාශනය වූ රාජපක්ෂවාදය ඉදිරියට ගෙනයාමක් නොවීය. එනිසා එය පළමු පියවර තුළම රනිල් රාජපක්ෂ බෞතීස්මය කුඩුකර දැමීමක් විය. තුන් බිය පැතිරෙන නූතන විසාලා මහනුවරක් වෙන්නට ගිය රට ගොඩ ගන්න ජනාධිපති රනිල් වික්‍රමසිංහ පළමු පියවර තැබුවේ එතනින් ය.\n\n“මට මූලික වුණේ බලය නොවෙයි, රටයි. ඒ නිසා මට බලය පිළිබඳ ආසාවක් හෝ අවශ්‍යතාවක් නෑ. මට තියෙන්නේ රට ගොඩ ගැනීම සඳහා වන අවශ්‍යතාවක් විතරයි.” ජනාධිපතිවරයා සිය අරමුණ සැම ඉදිරියේ තැබුවේ එහෙමය. මුණින් වැටී හාන්සිම වූ රට යළි ගොඩනඟන්න නම් පැරණි ලොසින්ජර වෙනුවට තිත්ත බෙහෙත්වල අවශ්‍යතාව දැඩිව අවධාරණය කෙරුණු අතර එතැන් සිට අලුත් රටක් වෙනුවෙන් පැරණි සාප අතුගා දැමෙන ගමන ආරම්භ විය.\n\nපළමුව අරගලයේ නාමයෙන් රට අරාජිකත්වයකට තල්ලුකර දමමින් සිටි බලවේග පලවා හැර නීතිය සහ සාමය ස්ථාපිත කෙරිණ. අනතුරුව 2022 වසර සඳහා අතුරු අය වැය යෝජනාවක් ගෙන එමින් පීඩාවට පත් පුරවැසියන්ට කඩිනම් සහන ලබා දීම සඳහා හදිසි ප්‍රතිකර්ම යෝජනා කෙරිණ. දිගු ගමනක් වෙනුවෙන් රට සූදානම් කිරීමට පොහොර, ආහාර, ඖෂධ, ඉන්ධන ගෑස් හිඟය අවසන් කළ අතර විදුලි කප්පාදුව ද ක්‍රමයෙන් අවසන් කරනු ලැබිණ. 2023 වසර වෙනුවෙන් වූ අයවැය යෝජනා හරහා යල්පිනු ආර්ථික ගමන් මාර්ගය වෙනස්කිරීම වෙනුවෙන් කඩින්ම් ප්‍රතිසංස්කරණ හඳුන්වාදෙනු ලැබිණ.\n\nමූල්‍ය අරමුදල\n\nඒ සමඟ ආර්ථික අර්බුදයට පිළියම් සෙවීම වෙනුවෙන් පැවති එකම යතුර වූ ජාත්‍යන්තර මූල්‍ය අරමුදල (IMF) සමඟ වැඩසටහනක් වෙත ප්‍රවේශ වීමට අවශ්‍ය පදනම සකස් කෙරිණ. මාස කිහිපයක් තුළ IMF සමඟ නව වැඩපිළිවෙළක් සඳහා අවශ්‍ය ප්‍රතිසංස්කරණ රැසක් ක්‍රියාවට නැඟිණ.\n\nපසුගිය වසරේ මේ වන විට 65% ක් ලෙස පැවති උද්ධමනය තනි ඉලක්කමකට ගෙන ඒමට කටයුතු යෙදිණ. පොලී අනුපාතද පහත දැමීමට ඒ තුළ හැකියාව ලැබිණ. මේ ආකාරයට ආර්ථිකයේ පුනර්ජීවනයක් ඇතිකිරීමට අවශ්‍ය සියලු පියවර ගැනීම කඩිනමින් ගැනීම හේතුවෙන් වැටී සිටි රට මාස කිහිපයක් යන තැන වැටී තිබූ රට දෙපයින් සිටුවීමට හැකියාව ලැබිණ. එසේම රජයේ ණය ගෙවීමේ හැකියාව සකසා ගැනීමට මෙන්ම යළිත් ණය ගැනීමේ හැකියාව ඇතිකර ගැනීම වෙනුවෙන් ණය ප්‍රතිව්‍යුහගතකරණය සාර්ථක කර ගැනිණි. ජනාධිපතිවරයාගේ ඍජු උපදෙස් මත ක්‍රියාවට නැඟුණු මෙම ණය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය ලෝකයේම අවධානය දිනාගනු ලැබූවක් පමණක් නොව ලෝකයට ආදර්ශයක් බව ඊට අදාළව ලැබුණු ගෝලීය ප්‍රතිචාරය විය. එසේම පසුගියදා පකිස්තාන අග්‍රාමාත්‍යවරයා ද ජනාධිපති රනිල් වික්‍රමසිංහ වෙත සිය කෘතඥතාව පළකර තිබුණේ තම රටේ ණය ප්‍රතිව්‍යුහගතකරණ ක්‍රියාවලිය සාර්ථක කරගන්නට ලැබුණු උපදෙස් ඉවහල් වූ බව පවසමින්ය.\n\nපොදු ජාතික සැලැස්ම\n\nමේ ආකාරයට අර්බුදයෙන් ගොඩයන අතර අලුත් ගමනක් යාමේ සූදානම සහ අවංක කැපවීම ජාත්‍යන්තරය හමුවේ තහවුරු කිරීමට ජනාධිපතිවරයා සමත් වූයෙන් බිඳ වැටී තිබුණු මූල්‍ය ගනුදෙනු නැවත ඇතිකර ගන්නට අවස්ථාව හිමිවීමය. මේ ක්‍රියාවලිය සාර්ථක කරගන්නට ජනාධිපතිවරයා ප්‍රමුඛ ආණ්ඩුව කටයුතු කරන විට විපක්ෂය සුපුරුදු ලෙස අවලාද නැඟුවේ, IMF වෙත අවශ්‍ය ආකාරයට රට මෙහෙයවමින් ඇති බවය. නමුත් ඊට ජනාධිපතිවරයාගේ ප්‍රතිචාරය වූයේ, තම ප්‍රතිසංස්කරණ ක්‍රියාවලිය කොහෙත්ම IMF වැඩසටහනට සීමා නොවන්නක් බවය. එය ඉන් ඔබ්බට යන 2048දී බලගතු සංවර්ධිත ශ්‍රී ලංකාවක් ඉලක්ක කළ වැඩපිළිවෙළක් බවය.”අප මේ යන ගමන මෙතෙක් අපේ රටේ අනුගමනය කෙරුණු ක්‍රමය වෙනස් කිරීම සඳහා යහපත් පදනමක්. පුද්ගලයන් හෝ චරිත මාරු කිරීමෙන් ජයක් හෝ ප්‍රගතියක් ලබා ගත නොහැකි බව අතීත අත්දැකීම් අපට පෙන්වා දී තියෙනවා. පොදු ජාතික සැලැස්මක් ක්‍රියාත්මක කරලීමේ කරවීමේ වැදගත්කම අතීත අත්දැකීම් ඔස්සේ තහවුරු වී තියෙනවා.” ජනාධිපතිවරයා සිය දැක්ම තහවුරු කර සිටියේ එසේය. දරුණු ආර්ථික අගාධයකට වැටුණු රටක්, එතැනින් යම් ඔසවා තැබීමක් සිදුකළ පමණින් එය කොහෙත්ම අවදානමෙන් මිදීමක් වන්නේ නැත. එය තවදුරටත් නිවැරදි දිශානතිය ඔස්සේ ඉදිරියට ගෙන යා යුතුමය. නැතිනම් ඊටත් දරුණු අගාධයකට ඇද වැටීම අනිවාර්යය. ‘ජාතික ප්‍රතිසංවිධාන සැලසුම’ මේ වන විට සකස් වෙමින් තිබෙන්නේ ඒ වෙනුවෙන්ය. එය ඉදිරි 5 වසර තුළ පූර්ණ ආර්ථික ස්ථාවරත්වයක් ඇතිකරන මෙන්ම එළැඹෙන වසර 25 තුළ ඉහළ ආදායම් ලබන දියුණු රටක් බවට මෙරට පත්කරන වැඩපිළිවෙළය. එමෙන්ම ජාතික පරිවර්තන මාර්ග සිතියම ඔස්සේ ජාත්‍යන්තර මූල්‍ය අරමුදලේ නිර්දේශයන්ගෙන් ඉදිරියට යමින් රාජ්‍ය මූල්‍ය සහ ප්‍රතිසංස්කරණ සිදුකරන, කිසිවකු අත්නොහරින සමාජ ආරක්ෂණ ජාලය, ආයෝජන ප්‍රවර්ධනය කරන, රාජ්‍ය ව්‍යවසාය ප්‍රතිසංස්කරණය පදනම් කරගත් 2048දී බලගතු සංවර්ධිත ශ්‍රී ලංකාව ගොඩනැඟීම වෙනුවෙන් වන ගමන් මාර්ගය ඉදිරිපත් කර ඇත. රාජ්‍ය මූල්‍ය සහ ප්‍රතිසංස්කරණ ඔස්සේ ආර්ථික වර්ධනය ඇතිකර ගැනීම, ජාතික ආදායම ඉහළ නංවා ගැනීම, දළ දේශීය නිෂ්පාදනය වර්ධනය කිරීම, උද්ධමනය පාලනය, වි‍රැකියාව අවම කිරීම, අපනයන ආර්ථිකය නංවන නව සාර්ව ආර්ථික දැක්මක් ලබා දී ඇත.\n\nක්‍රමෝපායික සැලසුම්\n\nරාජ්‍ය අංශය ප්‍රතිසංස්කරණය කිරීම මෙන්ම කෘත්‍රිම බුද්ධිය ඇතුළු ඩිජිටල්කරණය රටේ සංවර්ධනයට යොදා ගැනීමට අවශ්‍ය පියවර ගෙන ඇත. හරිත ආර්ථිකයක්, ඩිජිටල්කරණය සහ නව්‍යකරණය සමඟ ආර්ථිකය ඉදිරියට ගෙන යාම පැරණි ක්‍රමවේද අනුව සිදු කළ නොහැකි බව දක්වමින් ඒ සඳහා යා යුතු මාර්ගය පෙන්වාදී ඇත. ජාතික ආරක්ෂාවේ සිට මෙරට විදේශ ප්‍රතිපත්තිය දක්වාද, මෙරට නාවුක – වෙළඳ මධ්‍යස්ථානයක සිට අධ්‍යාපන කේන්ද්‍රයක් බවට පත්කිරීම දක්වාද අවශ්‍ය වැඩපිළිවෙළ මේ කාලය තුළ හඳුන්වාදී ඇත. පුනර්ජනනීය බලශක්ති උත්පාදනයේ සිට ඉදිරි වසර 25 ක කාලය තුළ රට යා යුතු මඟ මෙන්ම, ඒ වෙනුවෙන් වන ක්‍රමෝපායික සැලසුම් ද සකස්කර ඉදිරිපත් කර ඇත. ඉතිහාසයේ පෙර නොවූ විරූ ආකාරයේ පනත් රැසක් හඳුන්වා දෙමින් මෙරට සමාජ ආර්ථික දේහය ව්‍යුහාත්මක වෙනසකට අවශ්‍ය මූලික පදනම් සකස් කර ඇත. එයින්ද නොනැවතී රටේ ස්ථිරසාර සංහිඳියාවක් වෙනුවෙන් විධිමත් ක්‍රියාවලියක් ආරම්භකර ඇත. ඒ සම්බන්ධව උතුරු නැ‍ඟෙනහිර ද්‍රවිඩ දේශපාලන නායකයන් පසුගියදා හමුවූ අවස්ථාවේ ජනාධිපතිවරයා අවධාරණය කර සිටියේ ජාතික සංහිඳියාව මෙන්ම එම ප්‍රදේශවල ජනතා ගැටලු විසඳීම වෙනුවෙන් හොඳම ක්‍රියාවලිය තමා ඉදිරිපත් කර ඇති බවත් එය ක්‍රියාත්මක කරනවාද නැද්ද යන්න ඔබ සතු බවය. එසේම ජාතික ප්‍රශ්නය විසඳීම ඊළඟ පරම්පරාවට නොතබන බවය. එහිදී සුමන්තිරන් මන්ත්‍රීවරයා පවසා සිටියේ 13 වැනි ව්‍යවස්ථා සංශෝධනය මහින්ද ජනපතිද ඉස්සර පිළිගත් බවය. ඊට ප්‍රතිචාර දක්වමින් ජනාධිපති රනිල් වික්‍රමසිංහ කිවුවේ, තමන් රනිල් වික්‍රමසිංහ මිස රනිල් රාජපක්ෂ නොවන බවය. කොහොමටත් රනිල් වික්‍රමසිංහ කියන්නේ කොහොම වන්දියක් කුමන ප්‍රමාණයෙන් ගෙවන්න වූවත්, නිවැරදි ස්ථාවරය පාවා නොදුන් දේශපාලන පෞරුෂයක් ය. ග්‍රාමීය හා නාගරික මැද පන්තියේ, ග්‍රාමීය නිර්ධන පන්තියේ, නාගරික ලුම්පන් සමාජ කොටස්වල අවිඥානික ආශාව බවට කවදාවත් ඔහු පත්නොවුණේද ඒ නිසාය. නමුත් ඉතිහාසය විසින් තෝරනු ලැබූ මිලියන 22 ක ජනතාවගේ ගැලවුම්කරුවා වූයේ ඔහුය. ඒ තේරීම නිවැරැදි බව පසුගිය වසරේ රට පැවති තත්ත්වය සමඟ මේ මොහොතේ රට පවතින තත්ත්වය සාක්ෂි දරන්නේය. එසේ නම් තවත් කුමන විනිශ්චයක් ද? දැන් ඇත්තේ දහසක් බාධක, දහසක් දුෂ්කරතා මැද, ඇරඹි ගමන අතර මැද අවසන් නොකර, 2048 බලගතු සංවර්ධිත ශ්‍රී ලංකාවක් වෙනුවෙන් වසරක් තුළ දැමුණු පදනම් මත රට ගොඩනැඟීමය.",
       "URL": "https://www.dinamina.lk/2023/07/21/featured/8011/%e0%b6%85%e0%b6%b4%e0%b6%a7-%e0%b6%b4%e0%b7%94%e0%b6%ad%e0%b7%9a-%e0%b6%b8%e0%b6%9c%e0%b6%9a%e0%b7%8a-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%9a-%e0%b6%b8%e0%b7%9a-%e0%b6%b8%e0%b6%9c-%e0%b6%b8%e0%b7%92/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/22/"
}