{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 9:17 am",
       "Headline": "ඉදිරි දශකයේ ලංකාවේ අධ්‍යාපනය",
       "News Content": "තිබූ තැනක සොර සතුරන් ගත නොහෙනා උගත මනා ශිල්පයමයි මතු රැකෙනා යන්න අප අනාදිමත් කාලයක සිට අසා ඇති වැකියකි.සත්‍ය වශයෙන්ම අධ්‍යාපනය යනු මිනිසා මිනිසකු වශයෙන් ශක්තිමත්ව තබන මූල බීජයයි.මෙම අධ්‍යාපනය විධිමත් හා අවිධිමත් ආකාරයෙන් අපි ලබයි.මව් කුස තුළ  කුඩා කලලයක් වූ දා පටන් දරුවෙකු මව ගෙන් යම් යම් දෑ ඉගෙන ගනියි.මේ හේතුවෙන් මවක් දරු කුස දරා සිටින විට අසන්නේද දකින්නේ ද හොඳ දේ පමණයි.ඒ දරුවා මව හා සම්බන්ධ වීම් සිදුවන සමාජානුයෝජනය හේතුවෙනි.මේ ආකාරයට ඉගෙනීම ලැබූවත් අධ්‍යාපනයට මනා අරුතක් ලබාදීමට සමත් වන්නේ ක්‍රමයෙන් දරුවෙකු පූර්ව ළමාවිය සංවර්ධනය හරහා පාසලට ඇතුළත් වීමෙනි.ආසියාතික රටක් වශයෙන් ලංකාවේ අධ්‍යාපනය මෙන්ම සාක්ෂරතා මට්ටම ද ඉහළ ඉහළ මට්ටමක පවතී.නමුත් මේ ඉහළ මට්ටම ඉදිරියට පවත්වාගෙන යෑම සඳහා සංවර්දනය වන ලෝකයේ ලංකාව අධ්‍යාපනය අතින් ඉදිරියට පියවර රාශියක් තිබිය යුතුය.ඒ මන්ද තාක්ෂණික දියුණුවත් සමඟ ලෝකය විවිධ නව ක්‍රම හරහා අධ්‍යාපන ක්ෂේත්‍රය සීඝ්‍රව දියුණු වෙමින් පවතී.මේ අනුව ශ්‍රී ලංකාවේ ඉදිරි දශකය තුළ අධ්‍යාපන ක්ෂේත්‍රයේ වෙනස් විය යුතු ආකාරය පිළිබඳව ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ ශාස්ත්‍රපති උපාධි ශිෂ්‍ය කණ්ඩායමක් විසින් සිදුකළ අධ්‍යනයකට අනුව මෙම ලිපිය සම්පාදනය කර තිබේ.\n\nලංකාවේ අධ්‍යාපන ක්ෂේත්‍රය ප්‍රථමයෙන් වෙනස් යුතු සන්ධිස්ථානයක් ලෙස පූර්ව ළමාවිය සංවර්ධනය දැක්විය හැකිය.පූර්ව ළමාවිය යනු ළමයෙකුගේ වෙඩි වෙඩි පත් අධ්‍යාපනයට අඩිතාලම ලැබෙන සංධිස්ථානයයි.පෙරපාසල් පූර්ව ළමාවිය සංවර්ධන ලමාවිය සංවර්ධන මධ්‍යස්ථාන හරහාළමුන්ගේ අධ්‍යාපනය වෙනුවෙන් විශාල වැඩ සටහනක් රාශියක් මේ වන විටත් ක්‍රියාත්මක කරයි.නමුත් නව වැඩසටහන් සංවර්ධිත රටවල්වල තත්ත්වය හා සංසන්දනය කිරීමේ දී බොහෝ පරස්පරතා දක්නට ලැබේ.ළමා ලෝකයට සුන්දර අත්දැකීම් රාශියක් හෙබි ජීවිතය සමාරම්භක අවධියයි.මේ කාලයේ මේ දරුවා වෙහෙස නොවන ආකාරයට සංජානනය හා ශාස්ත්‍රය සංවර්ධන ප්‍රවේශය ඔස්සේ දැනුම ලබා දිය යුතුය.මෙහිදී වයසට ගැළපෙන අධ්‍යාපන අද්‍යාපන ක්‍රියාකාරකම් සඳහා ළමුන් යොමු කිරීම සිදු කළ යුතුය.කතන්දර කීම වර්ණ හැඩතල ආදිය භාවිතා කරමින් ළමුන් සඳහා ළමුන් සඳහා මෙම ක්‍රියාකාරකම් ක්‍රියාවට නැංවිය හැකිය.පූර්ව ළමාවිය සංවර්ධනය යටතේ අනිවාර්යයෙන්ම දරුවාගේ ආකල්ප සංවර්ධනය වෙනුවෙන් ක්‍රියාකාරකම් ක්‍රියාත්මක කළ යුතුයි.තම මිතුරන් සමග අදහස් බෙදාහදා බෙදා හදා ගනිමින් ජය පරාජය හුරු කර ගැනීමට ළමයා පුරුදු කළ යුතුය.එමෙන්ම සමාජ අගනාකම් පිළිබඳ අවබෝධයක් ලබාදිය යුතුය.\n\nපූර්ව ළමාවිය මෙන්ම ලංකාවේ අධ්‍යාපනයේ ඉදිරි මට්ටම් වල දී ද නවීන ඉගෙනුම් ක්‍රමවේදයන් භාවිතා කිරීම මේ වන විට අත්‍යවශ්‍ය අංගයක් වී ඇත.ලෝකය පුරා මේ වන විට විවිධ අධ්‍යාපනික ක්‍රමවේදයන් භාවිතා කරයි.STEM,STEAM,4CS වැනි අධ්‍යාපන ක්‍රමවේදයන් මේ වන විට ලෝකය පුරා භාවිතා කරයි.STEM අධ්‍යාපන ක්‍රමය ඇමරිකා එක්සත් ජනපදයේ ජාතික විද්‍යා පදනම විසින් හඳුන්වා දී ඇති අතර එමගින් විද්‍යාව ,තාක්ෂණය හා ඉංජිනේරු විද්‍යාව ගණිතය විෂය පදනම් කරගත් අධ්‍යාපන ක රටාවකි.මෙම ක්‍රමය මේ වන විට ඇමරිකා එක්සත් ජනපදය ඇතුළු රටවල් 96 ක්  භාවිතා කරයි.STEAM අධ්‍යාපන ක්‍රමය තුළින් විද්‍යාව,තාක්ෂණය,ඉංජිනේරු විද්‍යාව,කලාව සහ ගණිතය විෂයන් කෙරෙහි මූලික බර තැබීම සිදු කර තිබේ.නොනවතින තාක්ෂණික දියුණුවත් සමග රටකට අවශ්‍ය වන්නේ නව නිපැයුම් කරුවන් සහ නිර්මාණශීලී පුරවැසියන්ය.මෙම අධ්‍යාපන ක්‍රමය හරහා එවැනි පුරවැසියන් ගොඩනැංවිය හැකි බව ඇමරිකාව ඇතුළු දියුණු රටවල් මේ වන විට අනාවරණය කරගෙන තිබේ.ලෝකය සමඟ ඉදිරියට යෑමට නම් ඉදිරි දශකය තුළ මෙවැනි අධ්‍යාපන ක්‍රමයන් ශ්‍රී ලංකාවේ අධ්‍යාපනයට අනිවාර්යෙන්ම එකතු කරගත යුතුය.\n\nඅධ්‍යාපනය අතින් ලංකාව සාධනීය මට්ටමකට නව තාක්ෂණය සමග එකතුවීමේ සන්ධිස්ථානයක් ලෙස covid ව්‍යසනය දැක්විය හැකිය.covid වසංගතය සමඟ ලෝකය පුරා රටවල් පාසල් වැසීමේදී ලංකාවට අත් වූයේ ද එම ඉරණම ය.නමුත් මාර්ග ගත අධ්‍යාපන ක්‍රමය ඔස්සේ ලෝකෙ ඉදිරියට ගමන් කර අතර ලංකාවේද මාර්ගගත අධ්‍යාපන ක්‍රමය සාධනීය ලෙස භාවිතා විය.මේ වන විටත් ලංකාව තුළ මාර්ගගත අධ්‍යාපන ක්‍රමය බහුල වශයෙන් භාවිතා වුවත් සමහර ප්‍රදේශවලට පවතින තාක්ෂණික ගැටලු හා දැනුම මදිකම හේතුවෙන් තවත් ඉදිරියට මෙය සංවර්ධනය විය යුතුය.සාම්ප්‍රදායික පන්ති  කාමර ක්‍රමය මාර්ගගත පන්තියක් බවට පරිවර්තනය කරමින් නිවසේ සිට දැනුම සොයා ගැනීමේ මාධ්‍යයක් මේ හරහා මුළු ලෝකයටම උදා විය.මාර්ගගත ක්‍රමය පිළිබඳ මේ වන විට නොයෙකුත් මතිමතාන්තර පැවැතිය ද පුළුල් නියාමනයක් යටතේ මේවා රටේ අධයාපන ක්‍රමයට දායක කර ගත යුතුය.එමෙන්ම එහි ඵලදායිතාවය වෙනුවෙන් අවශ්‍ය පහසුකම් ද සලසා දිය යුතුය.\n\nනොනවතින ගමන් මගක ගමන් කරන ලෝකයේම ඉගෙනුම් ක්‍රියාවලිය තුළට සමාජීය චිත්තවේග ප්‍රවේශයන් ද අන්තර්ගත විය යුතුය.එනම් මානසික ගැටළු පීඩාකාරී වටපිටාවන් ඇති නොවන ආකාරයට ප්‍රිතිමත් භාවයෙන් ඉගෙනීමට මෙන්ම ඉගැන්වීමට අවශ්‍ය වටපිටාව සලසා දිය යුතුය.ඊට අවශ්‍ය පරිසරය නිර්මාණය කළ යුතුය.\n\nලංකාවේ අධ්‍යාපන ක්ෂ්ත්‍රය තුළ වෘත්තිය අධ්‍යාපනය වෙනුවෙන් අවශ්‍ය සම්පත් පුළුල් කරමින් තවදුරටත් වෘත්තීය පදනම් කරගත් අධයාපන රාමුවකට යොමු වීම ඉදිරි දශකයට වඩා අත්‍යවශ්‍ය අංගයක් වනු ඇත.13 වසරක අධ්‍යාපනය නිම කර වෘත්තීය අධ්‍යාපනට ප්‍රවේශ වන තත්ත්වයක් දක්නට ලැබුන ද මුළ සිට වෘත්තී අධ්‍යාපනය වෙනුවෙන් කැපවුණ රාමුවක් පැවැතියේ නම් වඩා සඵල දායී වනු ඇත.ඉදිරි දශකය තුළ ලංකාවේ අධ්‍යාපනය තුළ වඩා තිරසාර ගමන් මගක් වෙනුවෙන් වෘත්තීය අධ්‍යාපනය වෙනුවෙන් පහසුකම් වැඩි කළ යුතුය.",
       "URL": "https://www.dinamina.lk/2023/10/06/featured/28892/%e0%b6%89%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%92-%e0%b6%af%e0%b7%81%e0%b6%9a%e0%b6%ba%e0%b7%9a-%e0%b6%bd%e0%b6%82%e0%b6%9a%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/3/"
}