{
       "Source": "dinamina",
       "Timestamp": "October 6, 2023 1:05 am",
       "Headline": "ජාතික රූපවාහිනියේ සිනේ  ඡායාවෙන්  අභිරහස",
       "News Content": "“අභිරහස” චිත්‍රපටය නිර්මාණය වූයේ “ස්ක්‍රීම් ඔෆ් ෆියර්” චිත්‍රපටය මුල් කර ගනිමිනි. එය ඇසුරින් නිමැවූ “අභිරහස” චිත්‍රපටයේ තිර පිටපත ලිවීම භාරගනු ලැබුවේ එස්.ඒ අලගේෂන්ය.\n\nචිත්‍රපටය නිර්මාණය කිරීමේදී නිෂ්පාදන කණ්ඩායමට මුල්ම අවස්ථාවේ සිට බැරෑරුම් ගැටලු ගණනාවකට ද මුහුණ පෑමට සිදුවිය. “ස්ක්‍රීම් ඔෆ් ෆියර්” චිත්‍රපටය අනුව ලියැවුණු තිරපිටපතේ දර්ශන තලයේ පිහිනුම් තටාකය අසලම තිබූ නිවසක් වුවමනා විය. චිත්‍රපටය නිෂ්පාදක අධ්‍යක්ෂ, ඇතුළු පිරිවරගේ මුල්ම මෙහෙයුම වූයේ එයයි. ඔවුන්ගේ පළමු මෙහෙයුම සාර්ථක කරමින් චිත්‍රපටය රූගත කිරීමට අවැසි නිවස ඔවුනට හමු වූයේ බත්තරමුල්ලෙනි. මෙම නිවසට අයත් පිහිනුම් තටාකය පිහිටියේ නිවසේ මැදක් හරියට වන්නටය. ලෙනින් මොරායස් නිවස පිළිබඳ මහත් සතුටු වීමට වූ කාරණා වන්නේ නිවසේ ඇතුළත සැලැස්ම ද චිත්‍රපටයට සුදුසු ආකාරයට පිහිටා තිබුණු හෙයිනි. එම නිවසේ පිහිටා තිබූ පිහිනුම් තටාකය පවා ඉතා පැහැදිලි ආකාරයෙන් පැවතීම දිය යට දර්ශන කැමරා කිරීමේදී බෙහෙවින් ප්‍රයෝජනවත් විය.\n\nචිත්‍රපට ක්ෂේත්‍රයට පැමිණ තම පළමු නිෂ්පාදනයට සම්බන්ධ වූ නිමල් වීරක්කොඩිට සහ ලෙනින් මොරායස් ඇතුළු පිරිස තම පළමු අභියෝගය සාර්ථකව පසු කරන්නට සමත් වුව ද ඊටත් එහා අභියෝගයක් ඔවුන්ට ඉදිරිපත් විය. මෙම නිවසේ හිමිකරු වූයේ ධර්මදාස ජුවලර්ස් අධිපති වූ ශාරධා රත්නවීරය. හිමිකරු දින නවයකින් විදේශගත වන නිසා ඔවුන් ඉදිරියේ තිබූ ඊළඟ ඉලක්කය වූයේ ඉතිරි දින නවය තුළ නිවසේ සිදු වන සියලු රූගත කිරීම් අවසන් කිරීමය. එමනිසා දිවා රෑ නොබලා රූ ගත කිරීම් සිදු කිරීමට ඔවුහු වගබලා ගත්හ.\n\nචිත්‍රපට කතාවට මුල පුරන්නේ රංජිත්ට විශාල කාර්යභාරයක් ද පවරමිනි. එනම් විදේශයක සිට පැමිණෙන මාලනී කටුනායක ගුවන්තොටුපළ සිට නිවසට රැගෙන ඒමයි. නිවසේ රැඳී හුන්නේ මාලනීගේ කුඩම්මාය. මේ සඳහා රංගනයෙන් සම්බන්ධ වූයේ තලතා ගුණසේකරය. මාලනී විදේශගතව සිට පැමිණෙන්නේ තම පියා වන ජයවීරගේ මරණය සිදු වූයේ කවරාකාරයෙන් ද යන්න සොයා ගැනීමේ චේතනාවෙනි. එහෙත් මාලනී ලංකාවට පැමිණෙන්නේ දෙපා පණ නැති අබ්බගාතයකු ලෙසිනි. ගුවන් තොටුපළේ සිට නිවසට පැමිණි මාලනීට රෝද පුටුවෙන් නැඟීමට බැසීමට හා අනෙකුත් සියලු ආවතේව කටයුතුවලට උදවු උපකාර කරනු ලබන්නේ නිවසේ රියැදුරා ලෙසින් සේවය කළ රංජිත්ය. රංජිත් ලෙසින් රංගනයෙන් සම්බන්ධ වන්නේ විජය කුමාරතුංගය.\n\nතම පියා වන ජයවීරගේ මරණය සම්බන්ධයෙන් සොයා බැලීමට ආ මාලනීට නිවස තුළ වෙමින් පවතින බොහෝ දේ අවසන් වන්නේ සැකයක සේයාවක් මෙන්ම ප්‍රශ්නාර්ථයක් ද ඉතිරි කරමිනි. එහෙත් තම සිත තුළ ජනිත වන සැකය කොයි මොහොතේ හෝ අනාවරණය කරගැනීම මාලනීගේ මූලික අභිලාෂයයි. කරුණු කාරණා මෙසේ වන විට ඇය තදින්ම විශ්වාස කරනු ලබන කරුණ වන්නේ තම පියා මියගොස් ඇත්තේ කුමන්ත්‍රණයක අවසාන ප්‍රතිඵලයක් ලෙසින් බවයි.\n\nතම පියාගේ මිනිමැරුමේ කරුණු සොයාගැනීමට ලංකාවට පැමිණිය ද, තනිව එය කරගැන්මට නොහැකි බව මාලනීට හැඟේ. ඇයට දැඩිව දැනෙන කරුණ වන්නේ මේ සඳහා තවත් කාගේ හෝ උදවු උපකාර අවැසි බවයි. මේ අතරවාරයේ මාලනී රංජිත්ට ළංවන්නේ තම කටයුතුවලට උදවු උපකාර අපේක්ෂාවෙනි. ඔවුන් දෙදෙනාගේ සුහදතාවය වර්ධනයත් සමඟ බොහෝ නිදහස් අවස්ථාවන්හිදී රංජිත් ඇයව මුහුදු වෙරළට රැගෙන විත් නිදහස් සුව විඳීමට ද ඉඩකඩ සලසා දුන්නේය. ඔවුන් දෙදෙනාගේ ළං වීමත් නිදහස් සුව විඳීමේ අවසානයත් නතර වන්නේ දෙදෙනාම ප්‍රේම කතාවකට අත් පොත් තැබීමෙන් අනතුරුවය.\n\nචිත්‍රපටයේ වූ විරල සිදුවීමක් වන්නේ එච්. ආර්. ජෝතිපාල සහ මාලනී ෆොන්සේකා රංගනයෙන් සම්බන්ධ වන ගීතයක් මෙයට ඇතුළත්ව තිබීමයි. චිත්‍රපටයේ අපට දක්නට ලැබෙන්නේ ගීත තුනක් වුව ද ජෝර්ජ් ලෙස්ලි රණසිංහ ලියූ ජෝතිපාල සහ ඇන්ජලීන් ගුණතිලක ගායනා කරන “ජීවන සමීර”නම් ගීතයක් ද විය. කෙසේ වෙතත් රැඟුම් පාලක මණ්ඩලය එම ගීතය චිත්‍රපටයට අනවශ්‍ය“යැයි පැවසූ හෙයින් එම ගීතය චිත්‍රපටයෙන් ඉවත් කිරීමට කටයුතු කරන ලදි.\n\nකෙසේ වෙතත් චිත්‍රපටය ඉදිරියට ගලා යන්නේ ප්‍රේක්ෂකයා තැතිගැන්වීමක්ද සමඟිනි.\n\nලාංකේය සිනමාවේ 231 වන චිත්‍රපටය වන අභිරහස චිත්‍රපටය තිරගත වූයේ 1971 වසරේ අගෝස්තු මස 4 වනදාය. මි.මී 35 ප්‍රමාණයේ කළු සුදු චිත්‍රපටයක් වූ මෙහි රංගනයෙන් සම්බන්ධ වූයේ විජය කුමාරතුංග, මාලනී ෆොන්සේකා, ස්වර්ණා කහවිට, තලතා ගුණසේකර, රොබින් ප්‍රනාන්දු, බැසිල් ද සේරම්, වොලී නානායක්කාර, එච්.ආර්. ජෝතිපාල, සම්පත් ශ්‍රී නන්දලෝචන හා පියදාස විජේකෝන් යන පිරිසය.\n\nචිත්‍රපටය නැරඹීමට පෙර සනෝජ් දිසානායක විසින් ප්‍රවීණ සිනමා විචාරක ගාමිණී වේරගම, පුවත්පත් කලාවේදී සහ සිනමා විචාරක රෝහාන් වෙත්තසිංහ සමඟින් කරනු ලබන සිනමා විචාරය ද ඔබට නැරඹීමේ අවස්ථාව ලැබෙනු ඇත.\n\nරජිත බස්නායක",
       "URL": "https://www.dinamina.lk/2023/10/06/featured/28553/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%bb%e0%b7%96%e0%b6%b4%e0%b7%80%e0%b7%8f%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%ba%e0%b7%99%e0%b7%8a-%e0%b7%83%e0%b7%92%e0%b6%b1%e0%b7%9a/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/3/"
}