{
       "Source": "dinamina",
       "Timestamp": "October 3, 2023 1:01 am",
       "Headline": "පත්තර කලාවේ මහා දිසාපාමොක්වරයා ඔහුය…",
       "News Content": "ජනාධිපති රනිල් වික්‍රමසිංහගේ අතින් අද දින ජාතියේ උපහාරයෙන් පිදුම් ලබන දශක හතක කාලයක් මුළුල්ලේ මෙරට පුවත්පත් කලාවට අමිල මෙහෙවරක් ඉටු කළ හිටපු ප්‍රවීණ පුවත්පත් කතුවර එඩ්මන්ඩ් රණසිංහ සූරීන් ගැන ලියූ සටහනකි මේ.\n\nව\nසර 1952ය. ජනවාරි මාසය ඇරඹුණා පමණි. ජීවිතයේ පළමු වතාවට ලේක්හවුසියේ පියගැටපෙළ නැඟ එන තරුණයෙකි. වයස අවුරුදු 21ය. ඔහු එන්නේ ‘ඩේලි නිවුස්’ පුවත්පතට ආධුනික පත්තරකාරයන් බඳවා ගන්නා සම්මුඛ පරීක්ෂණයට සහභාගි වන්නටය.\n\nපිළිගැනීමේ කවුන්ටරයට කැඳවීමේ ලිපිය පෙන්වූ ඔහුව යොමු කෙරුණේ ලේක්හවුසියේ කළමනාකාර අධ්‍යක්ෂවරයාගේ කාමරයටය. පැහැපත් ප්‍රසන්න දේහධාරියකු වූ ඔහු එස්මන්ඩ් වික්‍රමසිංහයන්ය. තවත් අයුරකින් කියන්නේ නම් ඔහු වත්මන් ජනපති රනිල් වික්‍රමසිංහ මහතාගේ පියාණන්ය.\n\nතමන් ඉදිරියේ පෙනී සිටි තරුණයාට ඔහු අසුන පෙන්නුවේය.\n\n‘මොකක්ද නම?’\n\n‘මම එඩ්මන්ඩ් වික්‍රමරත්න රණසිංහ’\n\n‘ගම කොහේද?’\n\n‘අවිස්සාවේල්ලට කිට්ටුව තියෙන පුවක්පිටියේ’\n\n‘රස්සාවක් කරනව ද?’\n\n‘ඔව්. මම වග, ඉරිදාපොළ කනිෂ්ඨ විද්‍යාලයේ ඉංග්‍රීසි ගුරුවරයා’\n\n‘පත්තර රස්සාවට එන්න හිතන්නේ ඇයි?’\n\nමූලික හඳුනා ගැනීමේ ප්‍රශ්නාවලියෙන් පසු වික්‍රමසිංහයන් මාතෘකාවට බැස්සේ එහෙමය.\n\n‘මම හොඳ කියවන්නෙක්… ඒ නිසාම ලියන්නත් පුළුවන් කියල මට දැනෙනවා…’\n\nතමන් ඉදිරියේ පෙනී ඉන්නා කඩවසම් තරුණයාගේ ඒ උත්තරය එස්මන්ඩ්ගේ සිත් ගත්තේය. ඔහු තමන් සොයමින් ඉන්නා කෙනාම බව ඔහුගේ සිතට දැනුණේය. තවත් බොහෝ දේ කතා කිරීමෙන් පසු මේ තරුණයාට ඔහු සමුදුන්නේ දෙවන සම්මුඛ පරීක්ෂණයට ද කැඳවීමක් කරන බව කියමිනි.\n\nලේක්හවුස් ආගමනය\n\nසතියක් ගත වෙද්දී එඩ්මන්ඩ් රණසිංහ තරුණයාට ලේක්හවුසියෙන් දෙවැනි සම්මුඛ පරීක්ෂණයට කැඳවීමේ ලිපිය ද ලැබුණේය.\n\nඔහු ඊට සහභාගි වන්නට නියමිත දිනයේ දෙවැනි වතාවටත් ලේක්හවුසියේ පියගැටපෙළ නැග්ගේය. එස්මන්ඩ් වික්‍රමසිංහයන් ඉදිරියේ දෙවැනි වතාවටත් පෙනී සිටියේය. එවර තවත් අයකු දෙවැනි සම්මුඛ පරීක්ෂණ මණ්ඩලයට එක්ව සිටියේය. ඔහු ලේක්හවුසියේ උපදේශකවරයකු වන එම්. ඒ. ද සිල්වාය. ඔහු වික්‍රමසිංහයන්ගේ විශ්වවිද්‍යාල සගයකු ද වූයේය. ඒ දෙදෙනාම ඉතා කිට්ටුවන්ත මිත්‍රයෝය.\n\nදෙවැනි සම්මුඛ පරීක්ෂණය ඉතා මිත්‍රශීලි හමුවක් විය. තමන්ට ඒකාන්තයෙන්ම ලේක්හවුසියේ රස්සාව ලැබෙන බව රණසිංහයන්ගේ හිතට පමණක් නොව ඇඟට ද දැනුණේය.\n\nඒ අනුව ඔහු 1952 මාර්තු 21 වැනිදා ඩේලි නිවුස් පුවත්පතේ උප කතුවරයකු ලෙස වැඩ භාර ගත්තේය. එදා පටන් එස්මන්ඩ් වික්‍රමසිංහයන් මේ ආධුනික පත්තරකාරයා ගැන සෙවිල්ලෙන් පසුවූයේ මේ තරුණයා ලේක්හවුසියට ආභරණයක් වනු ඇතැයි යන්න ඉවෙන් මෙන් ඔහුට කලින්ම දැනුණු නිසා වන්නට ඇත.\n\nහේ උප කතුකමෙන් අරඹා වැඩි කල් යන්නට මත්තෙන් පාර්ලිමේන්තු වාර්තාකරුවකු ද වූයේය. සිංහල – ඉංග්‍රීසි දෙබසින්ම හරඹ කරන්නට සමතකු වූ ඔහු පත්තර කලාවේ සෑම අංශයකම පරිචයන් ලබමින් ඉදිරියට ආවේය.\n\nහැත්තෑවේ දශකයේ මුල් වසර ගත වෙද්දී ඔහු ‘දිනමිණ’ නියෝජ්‍ය කතුවරයාය. ඊට අමතරව එහි ප්‍රවෘත්ති කතුවරයා වූයේ ද ඔහුමය.\n\n1973 ලේක්හවුසියේ ඉරණම විසඳුණු අතිශය තීරණාත්මක වසරක් විය. සමගි පෙරමුණු ආණ්ඩුව විසින් ලේක්හවුසිය රජයට පවරා ගන්නට තීරණය කළේය. ආණ්ඩුවේ ඒ තීරණයට විරෝධය පළ කරමින් එඩ්මන්ඩ් රණසිංහ ඉල්ලා අස්වී ගෙදර ගියේය. ඔහුගේ කොඳු නාරටියේ සවිමත් බව කොතරම් දැයි යන්න පිටතට දර්ශනය වන්නට පටන් ගත්තේ එතැනදීය.\n\n1977 ආණ්ඩු පෙරළියෙන් පසු ලේක්හවුසියේම ආරාධනයෙන් නැවත ඔහු එහි ආවේ ‘දිනමිණ’ කතු පදවියට පත්වීම් ලබමිනි. ආපසු ලේක්හවුසියට එන්නට ඔහු තුළ කැමැත්තක් නොතිබුණත් ප්‍රභාත් මානවසිංහ ඇතුළු සගයන්ගේ බලවත් ඇවිටිල්ල පසෙකලන්නට ඔහුට නොහැකි විය. ඔහුගේ කතුකමේ ආලෝකයත් දිනමිණ පුවත්පත නව ආරකින් පාඨකයන් හමුවට එද්දී එහි අලෙවිය ද කෙමෙන් කෙමෙන් ඉහළ යමින් තිබිණි.\n\nසිළුමිණ\n\nමේ අතර හිටි අඩියේම එඩ්මන්ඩ් රණසිංහයන්ට ‘සිළුමිණ’ට මාරුවක් ලැබිණි. ඒ සිළුමිණ කතු පදවිය ඔහු නමට ලියමිණි.\n\nසිළුමිණට ගිය ඔහු සිය සගයන් ද සමඟ එක්ව ඊට ද ආලෝකය ගෙනාවේය. ප්‍රකට නවකතාකරුවකු වූ සමගි පෙරමුණු රජයේ හිටපු වෙළෙඳ ඇමැති ටී. බී. ඉලංගරත්නයන්ගේ නවකතාවක් එහි පළ කරන්නට ද ඔහු කටයුතු කළේය. මේ ගැන රණසිංහයන්ට පාලනාධිකාරියෙන් ගැටලු ඇති වෙමින් පැවතුණ ද එම වකවානුවේම සිළුමිණ පුවත්පතේ අලෙවිය ලක්ෂ තුන ඉක්මවා ගියේය. ඔහු තැබූ එම වාර්තාව අදට ද එසේමය.\n\nමෙසේ කල් ගත වෙද්දී 1981 මුල් වකවානුවේ දවසක ලේක්හවුසියේම පත්තර සගයකු වූ නන්දසේන සූරියආරච්චි අලුත් ආරංචියක් ඔහුගේ කන තිබ්බේය. ඒ අලුතින් පුවත්පතක් ඇරඹීමේ අරමුණින් රටේ දැවැන්ත ව්‍යාපාරිකයකු ලෙස කලඑළි බසිමින් සිටි උපාලි විජේවර්ධන මහතා රණසිංහයන් හමුවන්නට කැමැත්තෙන් සිටින බව කියමිනි. එවකට උපාලි විජයවර්ධන මහ කොළඹ ආර්ථික කොමිසමේ සභාපතිවරයාය. එහි කාර්යාලයට ගොස් ඔහු විජේවර්ධන මහතා හමුවිය. තමන්ගේ ස්වාධීනත්වයට ඇඟිලි නොගසනවා නම් ඇරයුම පිළිගන්නට කැමැති බව ඔහු විජේවර්ධන මහතාට කීවේය. ඔහු ඊට එකඟ විය.\n\nදිවයිනට මුල පිරූ හැටි\n\nඑම හමුවේ අරමුණු සාර්ථක කරමින් ලේක්හවුසියේම සගයන් පිරිසක් ද කැටුව ඔහු ‘දිවයින’ පුවත්පත අරඹන්නට සුගතදාස ක්‍රීඩාංගණය අසල බ්ලූමැන්ඩල් පාරේ පිහිටි කාර්යාලයට ගොඩවැදුණේය. එම කණ්ඩායමට නන්දසේන සූරියආරච්චි, දයාරත්න රණසිංහ, උපාලි තෙන්නකෝන්, ගාමිණී සුමනසේකර, සුනිල් මාධව ප්‍රේමතිලක, ධර්මරත්න විජේසුන්දර, විමල් වීරසේකර එක්වූහ. ‘දවස’ නිවසින් මෙරිල් පෙරේරා ද එම කණ්ඩායමට එක්විය.\n\nඑඩ්මන්ඩ් රණසිංහයන්ගේ කර්තෘත්වයෙන් ‘දිවයින ඉරිදා සංග්‍රහය’ බිහිවූයේ 1981 ඔක්තෝබර් 04 වැනිදාය. ඔහු ඉල්ලූ නිදහස ‘දිවයින’ පාලනාධිකාරියෙන් වචනයේ පරිසමාප්තියෙන්ම ලැබිණි. රටේ සිදුවෙන දෑ ඒ අයුරින්ම නිවැරැදිව වාර්තා කිරීම රණසිංහයන්ගේ අභිප්‍රාය විය. ඒ පුවත් හා විශේෂාංගයන් රාජපාක්ෂික ද රජයට එරෙහි ද යන්න පිළිබඳ කිසිදු තැකීමක් රණසිංහ මහතාට තිබුණේම නැත. ඔහුට වුවමනා වූයේ වඩාත් නිවැරැදි දේ ජනතාව අතට පත් කිරීම පමණි. 1982 පෙබරවාරි 04 වැනිදා දිනපතා ‘දිවයින’ ද එතුමන්ගේ කර්තෘත්වයෙන්ම එළි දුටුවේය.\n\nජනමනස\n\nමේ අයුරින් කෙමෙන් කෙමෙන් ‘දිවයින’ රටේ පොදු ජනතාවගේ හඬ බවට පත්වෙමින් තිබිණි. තිස්දහසක් වූ රැකියා අහිමි වූ ජූලි වර්ජකයන් ද සිටියේ එම ගොන්නේය.\n\n1983 වෙද්දී උතුරේ ප්‍රභාකරන්ගේ ත්‍රස්තවාදය හිස ඔසවද්දී ඊට පිළිතුරු දිය යුත්තේ ත්‍රස්තවාදීන්ට තේරෙන භාෂාවෙන්ම බව ද රණසිංහයෝ කීහ. 2009 වසරේ මෙරටින් ත්‍රස්තවාදය මුලිනුපුටා දැමූ මානුෂීය ක්‍රියාන්විතයේ චින්තන විප්ලවය මෙරටේ ජනමනසට එන්නත් කළ පළමුවැන්නා එඩ්මන්ඩ් රණසිංහයන්ය. ඒ වෙනුවෙන් හැකි සෑම මොහොතකම ඔහු තම පෑන මෙහෙයවීය. ඒකීය, ස්වාධීන, ස්වෛරී රාජ්‍ය රාමුවෙන් පිටත දෙන කිසිදු විසඳුමක් ප්‍රායෝගික නොවන බව ඔහු පෙන්වා දුන්නේය.\n\n70 දශකයේ අවසානය වන විට මෙරට විපක්ෂයේ බලය ලැබී තිබුණේ ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණටය. 77 මහ ඡන්දයේදී ආසන 18ක් ලබාගත් ඔවුන් ප්‍රධාන විපක්ෂය වෙද්දී එදා සමගි පෙරමුණු රජයේ කොඳු නාරටිය වූ ශ්‍රීලනිපය ආසන 08කට සීමා වී තිබිණි.\n\nමේ තත්ත්වය තුළ මෙරට බහුතර සිංහල ජනතාවගේ විකල්ප මතවාදයන්, විරෝධාකල්ප කලඑළි බැස්සේත්, ජනමනසට කතා කළේත් ‘දිවයින’ හරහාය. එය එදවස ආණ්ඩුවේ සෞඛ්‍යයට එතරම් හිතකර නොවූ බැවින් 1985දී නිසි බලධරයකු දිවයිනට පත්කර එවන්නට රජය කටයුතු කළේය. ඔහු ආචාර්ය සරත් අමුණුගමය.\n\nමේ සියලු පීඩනයන් තම හිසට ගෙන ‘දිවයින’ කර්තෘ මාණ්ඩලිකයනට නිදහසේ රාජකාරි කරන්නට ඔහු ඉඩහසර සලසා දුන්නේය.\n\nඑඩ්මන්ඩ් රණසිංහයන්ගේ අනම්‍ය, ඍජු ගති සොබාව උසට සරිලන මහතින් හා ඍජු ගමන් විලාශයෙන් ද මොනවට දර්ශනය විය. ඒ අසමාන පෞරුෂය ඇතුළේ ජීවත් වූයේ තෙතමනයෙන් යුතු හදවතකට උරුමකම් කියන ජන දුක හඳුනන ඉතා සංවේදී පත්තරකාරයෙකි. පත්තර කලාව තුළ කොන්ද කෙළින් තබාගෙන වැඩ කරන හැටි වචනාර්ථයෙන් ගළපනවාට වඩා ඔහු තමන්ගේ පිරිවරට ආදර්ශයෙන්ම පෙන්නුම් කළේය. ‘දිවයින’ කතු මඬුල්ලේ දෙටු, කනිටු භේදයක් නොමැතිව ඕනෑම කෙනෙකුට නිදහසේ තමන් හා තර්ක කරන්නට ද ඉඩකඩ විවර කළ ඔහු ඒ සියල්ල දෙස උපේක්ෂාවෙන් බලමින් ඔවුන්ගෙන් උපරිමය ගෙන ‘දිවයින’ පෝෂණය කරන්නට කළ මෙහෙවර ගැන රට පුරා පුවත්පත් පාඨකයෝ සාක්ෂි දරති.\n\n80 දශකයේ මැද භාගය වෙද්දී තහනමට ලක්ව තිබූ ජවිපෙ මතවාදය නියෝජනය කළ තරුණයන්ගේ ක්‍රියාකාරකම් හේතුකොටගෙන රට පුරා අසහනකාරි තත්ත්වයන් වර්ධනය වෙමින් පැවතිණි. ඒ සඳහා අනුබල නොදී රටේ සිද්ධ වෙන දෑ අපක්ෂපාතීව, නිවැරැදිව වාර්තා කරන්නටත්, ඔහු තම කණ්ඩායම මෙහෙයවූයේය. ඊට අදාළව රජය ගත් ක්‍රියාමාර්ගයන් ද ඒ අයුරින්ම ‘දිවයින’ ඔස්සේ රටට වාර්තා කෙරිණි.\n\n‘දිවයින’ පසුපස විවිධ අදෘශ්‍යමාන බලවේගයන් හොල්මන් කරන්නට වූයේ ද මේ සමයේය. වරෙක ‘දිවයින’ ඉරිදා සංග්‍රහයේ නියෝජ්‍ය කතුවරයා වූ දයාසේන ගුණසිංහයන් අනිවාර්ය නිවාඩු යවන තැනට වැඩ කටයුතු සිදු විය. ‘ගිනිගත් දකුණට ගියෙමි’ යන මැයෙන් ඉරිදා දිවයිනට ලිපියක් ලියූ වත්මන් සිළුමිණ කර්තෘ ධර්මන් වික්‍රමරත්නට ගෙදර යන්නට ද සිදු විය.\n\nවිජේවීර\n\nමේ වකවානුවේ දිනෙක හොඳින් හැඳ පැලඳගත් තරුණයකු රණසිංහ මහතා ඉදිරියේ පෙනී සිටියේය. ලිපියක් රණසිංහ මහතා අතට පත් කළ හේ සැණෙකින් එතැනින් නික්ම ගියේය. ඔහු කවරය කඩා ලිපිය අතට ගත්තේය. ලස්සන කළු පැහැති අත් අකුරින් ලියා තිබූ එම ලිපියේ සංක්ෂිප්තය මෙසේය.\n\n‘ඔබ කරන්නේ ජාතික මෙහෙවරක්\n\nබොහොම ස්තුතියි!’\n\nරෝහණ විජේවීර\n\nමේ ලිපිය රණසිංහ මහතා අතට පත්වූයේ එදා ජවිපෙ භීෂණයට එරෙහිව රජයේ මර්දන ක්‍රියාන්විතය උග්‍රවම දියත්ව තිබූ සමයේය.\n\nඑම ලිපිය තවමත් රණසිංහ මහතා ළඟ සුරැකිව තිබේ.\n\nඑම දිනවල සී.අයි.ඩී.ය ‘දිවයින’ කන්තෝරුව වටා ආවේක්ෂණ රාජකාරිවල නිරන්තරයෙන් යෙදී සිටියේ එහි යන එන අය මෙන්ම ජවිපෙ හා සබඳකම් පවත්වන ‘දිවයින’ කර්තෘ මණ්ඩලයේ අය කවුදැයි දැන කියා ගන්නටය. ඒ සියලු අනතුරු සංඥා මැද එඩ්මන්ඩ් රණසිංහයන් හිස කෙළින් තබාගෙන තමන්ගේ ජාතික වගකීම නොපිරිහෙලා ඉටු කළේය.\n\nබෝම්බ ප්‍රහාරය\n\nමේ සියලු පීඩනයන් ඉවසමින් සියලු තර්ජන ගර්ජන ඉදිරියේ ඉන්ද්‍රඛීලයක් සේ නොසැලී සිටි රණසිංහයන්ගේ නිවසට 1988 නොවැම්බර් 30 වැනිදා එල්ල වූ බෝම්බ ප්‍රහාරයෙන් ඔහු දිවි ගලවා ගත්තේ අනූ නවයෙනි. බෝම්බය එල්ල වූ මොහොත තවත් තත්පර දහයක් ඉක්මන් වූයේ නම්, වෙන්නට තිබූ හරිය සිතා ගැනීම ඔබටම භාරය.\n\nඑයිනුදු ඔහු සැලුණේ නැත. පසුදා උදේ පාන්දරම ඔහු නැවතත් ‘දිවයින’ නිවසට ගොඩවූයේ කිසිවක් නොවූ ගානටය. කිසිදු තර්ජනයකින් තමන් බියපත් කළ හැකි මිනිසකු නොවන බව ඔහු කීවේ එහෙමය. ගෙදරට එල්ල වූ බෝම්බ ප්‍රහාරය ගැන පොලිසිය ඔහුගෙන් සමහර කටඋත්තර ගත්තේ ‘දිවයින’ කන්තෝරුවේදීය. ඒ තමන්ට එල්ල වන ජීවිත තර්ජනයටත් වඩා තමන්ගේ ජාතික වගකීමේ තරම ඔහු වටහාගෙන සිටි නිසාය.\n\nප්‍රේමදාස\n\nජේ. ආර්. ජයවර්ධන යුගයෙන් පසුව මෙරටේ බලයට ආවේ ප්‍රේමදාස ජනාධිපතිවරයාය. රටේ සිදු වන සමහර දෑ නිසි අයුරින් වාර්තා කිරීම ප්‍රේමදාස ජනපතිවරයා එදවස දුටුවේ තමන්ට එරෙහිව යෑමක් ලෙසය. එබැවින් තමන්ගේ පැරණි මිතුරකු ද වූ රණසිංහ මහතාගේ අදීන බව ඔහු ඉවසුවේ නැත. එහි ප්‍රතිඵලය වූයේ 1991 කඩුවෙල, කොරතොටදී පැවැති ජනමාධ්‍යවේදීන්ට ඉඩම් බෙදා දීමේ උත්සවයකදී ප්‍රේමදාස ජනාධිපතිවරයා ප්‍රසිද්ධියේ බැණ වැදීමය. වරෙක ඔහු ‘එඩ්මන්ඩ්… උඹ දැනගනින්… ’ කියා ද ගුගුලේය. ඒ වේදිකාව මතදීම ඔහු විජය පුවත්පත් සමාගමේ සභාපති රංජිත් විජයවර්ධන මහතා එල්ලයේ ද වාග් ප්‍රහාර එල්ල කළේය.\n\nමේ කිසිවකින් එඩ්මන්ඩ් රණසිංහයන් පසුබස්සන්නට කිසිවකුටත් හැකි වූයේ නැත. බැරිම තැන එවකට රජයේ ප්‍රබලයකු වූ අමාත්‍ය සිරිසේන කුරේ උපාලි පුවත්පත් සමාගමේ සභාපතිනිය වූ ලක්මණී ආර්. විජයවර්ධන මහත්මිය හමුවන්නට ගියේ ජනාධිපතිවරයාගේ විශේෂ පණිවිඩයක් ද රැගෙනය.\n\n‘එඩ්මන්ඩ්ව අයින් කරනවා නම් අහවල් බැංකුවට ගෙවන්නට තිබෙන කෝටි ගණනක ණය කපාහරින්නට ලෑස්තියි…’ පණිවුඩය ඒකය. ‘මට එඩ්මන්ඩ්ව ඊට වඩා වටිනවා. ඒ නිසා ඒ ණය ටික මම කොහොම හරි ගෙවලා දාන්නම්.’ උපාලි පුවත්පත් සමාගමේ සභාපතිනිය දුන් පිළිතුරෙන් බලාපොරොත්තු කඩකර ගත් කුරේ ඇමැතිවරයා ආපසු හැරී ගියේ එහෙමය.\n\nඑදවස ‘දිවයින’ මහා තක්සලාවකි. එහි දිසාපාමොක්වරයා එඩ්මන්ඩ් රණසිංහයෝය. එදා ඔහුගේ සෙවණේ එකම කතු මඬුල්ලේ එකට සේවය කළ දුසිමකට වැඩි පිරිසක් එකම කාලයක මෙරටේ මුද්‍රිත හා විදත් මාධ්‍ය ආයතනවල ඉහළම තනතුරුධාරීන් බවට පත් වූහ. අමාත්‍යාංශ ලේකම්වරු, සභාපතිවරු මෙන්ම වැඩ බලන උපකුලපතිවරයකු වූ ‘දිවයින’ කර්තෘ මාණ්ඩලිකයකු ද ඒ ගොන්නේ සිටිති.\n\nඑතුමන්ගෙන් පසුව ‘දිවයින’ කතු පදවිය හිමි වූයේ උපාලි තෙන්නකෝන්ටය. පසුව ඔහු ‘රිවිර’ සමාරම්භක කතුවරයා ද විය. ඉන් පසුව මෙරිල් පෙරේරා, ගාමිණී සුමනසේකර, ජයන්ත චන්ද්‍රසිරි, නාරද නිශ්ශංක හා අනුර සොලමන්ස් ‘දිවයින’ කතු පදවි ඉසිලූහ. ගයිරික පේරුසිංහ හා අනුර සිරිවර්ධන ස්වාධීන රූපවාහිනියේ සභාපතිවරු වූහ. ඉන් පසු අනුර කර්මාන්ත අමාත්‍යාංශයේ ලේකම්වරයා වූ අතර, ගයිරික රිවිර මීඩියා කෝපරේෂන්හි ප්‍රධාන විධායක නිලධාරියා විය. සුන්දර නිහතමානී ද මැල් ඉරිදා ලක්බිම කතු පදවිය දරද්දී කිත්සිරි නිමල් ශාන්ත හා ඉන් පසුව ජටිල වැල්ලබඩ දිනපතා ලක්බිම කතුවරු වූහ. කරුණාදාස සූරියආරච්චි සිළුමිණ කතුවරයා සමයේ දිනමිණ කතුවරයා වූයේ මහින්ද අබේසුන්දරය. සුනිල් මාධව ප්‍රේමතිලක ලක්මිණ හා ලක්දිව කතුවරයා විය. ශාන් විජේතුංග ස්වර්ණවාහිනියේ දේශපාලන අංශ ප්‍රධානියාව සිට පසුව ශ්‍රී ලංකා පාර්ලිමේන්තුවේ සන්නිවේදන අංශයේ ප්‍රථම අධ්‍යක්ෂවරයා බවට පත් වූයේය. වත්මන් සිළුමිණ කතුවරයා ධර්මන් වික්‍රමරත්නය. දිනමිණ කතුවරයා මනෝජ් අබයදීරය. ඊට පෙර ලක්ෂ්මන් පියසේන හා චාමින්ද වාරියගොඩ සිළුමිණ කතු පදවිය දැරුවෝය. මේ වන විට චාමින්ද ඉරිදා හා දිනපතා මව්බිම කතුවරයාය. සිරස ටී.වී. හා එම්. ටී. වී. අධ්‍යක්ෂ අශෝක ඩයස් මෙන්ම වත්මන් සැලසිනේ සභාපති හරිත් ගුණවර්ධන ද ඒ ගොන්නේය. කලක් පුවත්පත් සමාගමක අධ්‍යක්ෂවරියක වූ දීප්ති අධිකාරි වර්තමානයේ ජනාධිපති මාධ්‍ය අංශයේ නියෝජ්‍ය අධ්‍යක්ෂවරියකි. මේ සියල්ලන්ටම වඩා වෙනස් ගමනක් ගිය දිවයින ඉරිදා සංග්‍රහයේ සහකාර කතුවරයකු වූ තිස්ස වීරසේකර රජරට සරසවියේ වැඩ බලන උපකුලපතිවරයා ද විය.\n\nමෙරටේ ජාතික මාධ්‍ය දහරාව මෙහෙයවන්නට වරම් ලැබූ මේ සියල්ලෝම එඩ්මන්ඩ් රණසිංහයන් සෙවණේ පත්තර කලාව ප්‍රගුණ කළවුන්ය. ඉදින් මෙරට පත්තර කලාවේ මහා දිසාපාමොක්වරයා යැයි නොකියා වෙන කුමන නමකින් නම් ඔහු හඳුන්වන්න ද?\n\nපසුගිය සති අන්තයේ ‘අනිද්දා’ පුවත්පතේ පළවූ රණසිංහ මහතාගේ ඡායාරූපයට යටින් අප මිත්‍ර සමන් අතාවුදහෙට්ටි අපූර්ව සටහනක් තබා තිබුණේය. එහි කොටසක් මෙසේය.\n\nක්‍රිකට් ක්‍රීඩාව නම් අපට බ්‍රැඩ්මන්ය.\n\nපත්තර කලාව නම් අපට එඩ්මන්ඩ්ය.\n\nමේ සටහන දිවි ගමනේ 93 වැනි වියේ පසුවන එඩ්මන්ඩ් රණසිංහ සූරීන්ට උපහාරයක්ම වේවා!\n\n",
       "URL": "https://www.dinamina.lk/2023/10/03/featured/27260/%e0%b6%b4%e0%b6%ad%e0%b7%8a%e0%b6%ad%e0%b6%bb-%e0%b6%9a%e0%b6%bd%e0%b7%8f%e0%b7%80%e0%b7%9a-%e0%b6%b8%e0%b7%84%e0%b7%8f-%e0%b6%af%e0%b7%92%e0%b7%83%e0%b7%8f%e0%b6%b4%e0%b7%8f%e0%b6%b8%e0%b7%9c/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/4/"
}