{
       "Source": "dinamina",
       "Timestamp": "October 3, 2023 1:00 am",
       "Headline": "සොඳුරු යෞවනය වනසන මාරක සෙවණැල්ල",
       "News Content": "අද වන විට මත්ද්‍රව්‍ය භාවිතය මුළුමහත් ලෝකය පුරාම ශීඝ්‍රයෙන් ව්‍යාප්ත වෙමින් පවතින දරුණු වසංගතයක් බවට පත්ව හමාරයි. වර්තමානය වන විට දියුණු වෙමින් පවතින රටක් ලෙස මෙරට ද සමාජ සංස්කෘතික වටපිටාවට හානිදායක වන අයුරින් වයස් භේදයකින් තොරව මත්ද්‍රව්‍ය භාවිතය ව්‍යාප්තව ඇත. ගැහැනු, පිරිමි, නාගරික, ග්‍රාමීය වශයෙන් කිසිදු භේදයකින් තොරව සමාජ ව්‍යසනයක් ලෙස මත් උවදුර මේ වන විට පැතිර ගොස් තිබේ.\n\nමෙරට මත්ද්‍රව්‍ය භාවිතය පිළිබඳ ඉතිහාසය විමසීමේදී පෙනී යන්නේ පෘතුගීසීන්ගේ පැමිණීමත් සමඟ අබිං කෑම ලංකාවට හඳුන්වා දුන් බවයි. මෙයට හේතුව වී ඇත්තේ මෙරට වතුකරයේ සේවය කර ද්‍රවිඩ ජනයාගේ අවශ්‍යතා සඳහා අබිං ගෙන්වූ බවයි. මෙහිදී ඉන්දියාවෙන් අබිං ගෙන්වීමට වඩා මෙරට අබිං වගා කිරීම සුදුසු යැයි ඉංග්‍රීසි ආණ්ඩුකාරවරයාගේ තීරණය කළේය. ඉන්පසුව 1867 අංක 19 දරණ අබිං සහ කංසා පනත ගෙන එන ලදී. මෙරට මෑතක් වනතුරුම ප්‍රධාන මත්ද්‍රව්‍ය වශයෙන් භාවිත කර ඇත්තේ ගංජා සහ අබිං වුවත් 70 දශකය අවසානය වන විට ඉතා ප්‍රබල සහ භයානක මත්ද්‍රව්‍යක් වන හෙරොයින් භාවිතය ආරම්භවී ඇත.\n\n1977න් පසුව මෙරටට විවෘත ආර්ථික ප්‍රතිපත්තිය හඳුන්වා දීමත් සමඟ මේ තත්ත්වය වඩාත් තීව්‍ර වන්නට විය. මේ හරහා ආනයන සහ අපනයන සීමාවන් ලිහිල්වීම, ජාත්‍යන්තර ගනුදෙනු කටයුතු ඉහළ යෑම, පෞද්ගලික සහ ජාත්‍යන්තර වෙළෙඳ කටයුතුවලට අවසර ලැබීම ආදී කරුණු මේ කෙරෙහි බලපා ඇත. ඒ අනුව මෙරට සමාජය පුරා මත් උවදුර හිස ඔසවමින් පාසල් දරුවන් ඇතුළු තරුණ තරුණියන් මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම හා සම්බන්ධ පුවත් අපට විශාල වශයෙන් අද වන විට අසන්නට දකින්නට ලැබීම ඉතාම කනගාටුදායක කරුණකි.\n\nමෙහිදී ඛේදවාචකයක් බවට පත්ව ඇත්තේ රටේ ජීවය බදු තරුණ තරුණියන් මත්ද්‍රව්‍ය භාවිතයෙන් විනාශ වීමයි. මෙලෙස තරුණ පරපුර මත්ද්‍රව්‍යවලට ඇබ්බැහි වීම කෙරෙහි හේතු ගණනාවක්ම බලපානඅතර, එහි ප්‍රධාන තැනක් ගන්නේ අනුකරණයයි. තවද බොහෝ තරුණ දරුවෝ නොදැනුවත්වම තැරැවුකරුවන් මඟින් මත්ද්‍රව්‍යවලට ගොදුරු වෙති.\n\nතවද මව්පියන් දරුවන් කෙරෙහි දක්වන අවධානය අඩු වීම ද මෙලෙස මත් රකුසා කෙරෙහි යොමු වීමට බලපා ඇත. මීට අමතරව සමාජයේ පවතින දැඩි තරගකාරීත්වය හේතුවෙන් බොහෝ තරුණ තරුණියන් තමන්ගේ ඉදිරි අනාගතයට සාර්ථකව මුහුණ දීමට නොහැකි වේ යැයි අනිසි බියකින් පෙළේ. විශේෂයෙන්ම පාසල් දරුවන් සහ විශ්වවිද්‍යාල දරුවන් ජීවිතයේ නොයෙකුත් අභියෝගවලට මුහුණදී එයින් හෙම්බත්වී තමන්ගේ අනාගතය පිළිබඳ නිශ්චිත අරමුණක් නොමැතිව දැඩි පීඩනයකින් පෙළෙති. මේ හේතු නිසා තරුණ දරුවන් විශාල ප්‍රමාණයක් කල් ගෙවන්නේ දැඩි මානසික ආතතියකිනි.\n\nමෙහිදී බොහෝ තරුණ තරුණියන්ගේ සමීප මිතුරා බවට පත්ව ඇත්තේ මත් රකුසාය. එම නිසා ඔවුන් මත්ද්‍රව්‍යවලට ඇබ්බැහි වීමෙන් ජීවිතයේ ප්‍රශ්න සහ පීඩාකාරී බව දුරු කර ගැනීමට උත්සාහ කරයි. ඔවුන් කුමන හේතුවක් මත මත්ද්‍රව්‍ය භාවිතයට යොමු වුවත් අවසානයේදී එහි ප්‍රතිඵලය අතිශය භයානකය.\n\nමේ ආකාරයට තරුණ තරුණියන් මත්ද්‍රව්‍ය භාවිතයට යොමු වීමෙන් සමාජ සංස්කෘතියට සිදු වන හානිය ද සුළුපටු නොවේ. සමාජය තුළ වාර්තා වන මිනී මැරුම්, මංකොල්ල කෑම්, ස්ත්‍රී දූෂණ ආදී විවිධ අපචාර ක්‍රියා කෙරෙහි ද මත්ද්‍රව්‍ය භාවිතය කුමන අන්දමින් හෝ බලපායි. මෙවැනි හේතු නිසා විශාල තරුණ ජීවිත ප්‍රමාණයක් අවාසනාවන්ත ලෙස රටට අහිමිවී යයි. වසර දහස් ගණනාවක සිටම උසස් සංස්කෘතික සාරධර්ම පද්ධතියකට හිමිකම් කියූ අපේ රටේ තරුණ තරුණියන්ගේ ජීවිත මෙලෙස අභාග්‍ය සම්පන්න ලෙස විනාශ වීම අතිශය කනගාටුදායකය. තරුණ පරපුර මත් උවදුරින් මුදා ගැනීමට රජය සහ අනෙකුත් වගකිවයුතු සියලු දෙනාම මූලිකවී කටයුතු කිරීම ඉතාමත් වැදගත් වේ. මෙහිදී තරුණ ප්‍රජාව මත් රකුසාගෙන් මුදා ගැනීමට ජනමාධ්‍යයට විශාල වැඩ කොටසක් සිදු කළ හැකිය.\n\n",
       "URL": "https://www.dinamina.lk/2023/10/03/featured/27149/%e0%b7%83%e0%b7%9c%e0%b6%b3%e0%b7%94%e0%b6%bb%e0%b7%94-%e0%b6%ba%e0%b7%9e%e0%b7%80%e0%b6%b1%e0%b6%ba-%e0%b7%80%e0%b6%b1%e0%b7%83%e0%b6%b1-%e0%b6%b8%e0%b7%8f%e0%b6%bb%e0%b6%9a-%e0%b7%83%e0%b7%99/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/4/"
}