{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 1:01 am",
       "Headline": "දෙමළ ජනතාවට නැති ප්‍රශ්න සමහරුන්ට කුරුන්දිය ගැන ඇතිවෙලා",
       "News Content": "උත්තරීතර පාර්ලිමේන්තුවේ කටයුතු පිළිබඳ මහජනතාව නිතර දැඩි අවධානයෙන් පසු වෙති. කලින් කලට එහි වාද, විවාද ජනතාව අතර කතාබහට ලක්වන බවත් ඇත්තකි. ඒ ඇසුරෙන් රට යන අත පිළිබඳ නියෝජ්‍ය කථානායක අජිත් රාජපක්ෂ මහතා සමඟ අප කළ සාකච්ඡාව මෙසේ දක්වමු.\n\n– බඩු මිලත්, ජීවන වියදමත් වැඩියි\n– බැංකු පොලී අනුපාත දැන් පහළට ඇවිල්ලා\n– අඩියක් පස්සට අරන් ජනතාව ජීවත් වෙනවා\n\nඑල්.ටී.ටී.ඊ. සංවිධානයේ නායකයකු යැයි කියන තිලීපන් සැමරීම සහ ඊට මන්ත්‍රීවරයකු සහභාගි වීම ගැන කතාබහක් සමාජයේ ඇති වෙලා?\n\nඒ සිදුවීම සම්බන්ධයෙන් රූපවාහිනී මාධ්‍ය ඔස්සේ මම දුටුවා. ගජේන්ද්‍රන් මන්ත්‍රීවරයා ඊට සහභාගි වූ බව කියැවෙනවා. මේ සම්බන්ධයෙන් අදාළ මන්ත්‍රීවරයා පාර්ලිමේන්තුව ඇතුළෙත් කතා කරලා යම් යම් මතභේදාත්මක තත්ත්වයක් නිර්මාණය වුණා. ඔහුගේ උපකල්පනය වුණේ, මුල ඉඳලාම තිලීපන් මිය ගියේ දෙමළ ජනතාව වෙනුවෙන් සාමකාමි උපවාසයක් සිදු කරලා, ඒ අනුව එයාගේ ජිවිතය පරිත්‍යාග කළා කියන එකයි. ඒත්, අපි දන්නවා, තිලීපන් කියන්නේ ප්‍රභාකරන් යටතේ ජීවත් වූ ප්‍රභාකරන්ට සම්බන්ධ වූ කෙනෙක්. ප්‍රභාකරන්ට සම්බන්ධ වූ හැම කෙනෙක්ම අපි වර්ග කරන්නේ ත්‍රස්තවාදීන් එහෙමත් නැතිනම්, තහනම් සංවිධානයක නියෝජිතයින් ලෙසයි. එවැනි තහනම් සංවිධානයක නායකයෙක් වෙනුවෙන් පෙනී සිටිම සැබෑ ලෙසම ආණ්ඩුක්‍රම ව්‍යවස්ථාව උල්ලංඝනය කිරිමක්. ඒ වගේම අදාළ මන්ත්‍රීවරයාට අදාළ නැති, පාර්ලිමේන්තුවට නොගැළපෙන කාර්යයක් ලෙසයි මේ ගැන සලකන්නට වෙන්නේ.\n\nකුරුන්දි විහාරය පදනම් කරගෙන තවත් එවැනි කතාබහක් පවතිනවා. ඇතැමුන් එකම කණ්ඩායමක් ඊට හවුල් බවත් කියනවා. අපි ඒ ගැනත් කතා කරමු?\n\nපාර්ලිමේන්තු මන්ත්‍රීවරයකුට සමාජ වගකීම් සමුදායක් පැවරෙනවා. මන්ත්‍රීවරු පාර්ලිමේන්තුවට එන්නේ මහජන නියෝජිතයින් ලෙසයි. ඒ අයට විශාල කාර්යභාරයක්, වගකීමක් පැවරෙනවා. ඒ වගකීම්, යුතුකම් ජනතාව වෙනුවෙන් ඉටු කළ යුතුයි. ඒත්, පාර්ලිමේන්තු මන්ත්‍රීවරු ඉතා සුළු පිරිසක් තවමත් හැසිරෙන්නේ අන්තර්ජාතික සංවිධානවල වුවමනාවට. සමහර වෙලාවට එල්. ටී. ටී. ඊ සංවිධානයේ බළල් අත් තවමත් ජාත්‍යන්තර මට්ටමින් තිබිය හැකියි.\n\nඅනෙක, කුරුන්දි විහාරයට අදාළ කාරණාවේදිත් අපි දැකපු දෙයක් තමයි, ඒ අවට ජීවත්වන දෙමළ ජනතාවටත් නැති ප්‍රශ්නයක් තමයි මේ අයට ඇතිවී තිබෙන්නේ. මේ ගොල්ලො එතෙන්ට ගිහිල්ලා නැති ප්‍රශ්නයක් තමයි, ඇති කරන්නට උත්සාහ කළේ. අපි හැමෝම දන්නවා, සිංහල, දෙමළ ජනතාව අතර ඔය කියන විදියේ බෙදීමක් තිබුණේ නැහැ. ඒත් බෙදීමක් ඇතිවුණේ එල්.ටී.ටී ඊ සංවිධානයයි, සිංහල ජනතාවයි අතර වෙන්න පුළුවන්. ඒත්, දෙමළ ජනතාව, සිංහල ජනතාව අතර බෙදීමක් තිබුණෙත් නැහැ, දැනටත් එහෙම බෙදීමක් නැහැ. ඉතිහාසයෙත් බෙදීමක් තිබිලා නැහැ.\n\nකුරුන්දි විහාරයේ ප්‍රශ්නයේදීත් එල්. ටී. ටී. ඊ ත්‍රස්තවාදය ක්‍රියාත්මක වූ කාලයේදීවත් ඇති නොවූ තත්ත්වයක් තමයි නිර්මාණය කරන්නට උත්සාහ කළේ. ඒක පැහැදිලිවම පේනවා. යම් සංවේදී කාරණයක් පදනම් කරගෙන සිංහල, දෙමළ ජනතාව අතර යම් ගැටුමක් නිර්මාණය කරන්නට තමයි, මේ හරහා උත්සාහ කළේ. ඒ වගේම තමයි ගජේන්ද්‍රන් මන්ත්‍රීවරයා තිලීපන් සිහිකරමින් යන රථ පෙළපාළියේදීත් අපට මේ වගේ තත්ත්වයක්මයි දක්නට ලැබෙන්නේ.\n\nඒ වගේම ජනතාව අතර මතයක් ගොඩනැඟෙමින් තිබෙනවා, උතුරට එක නීතියක්ද, දකුණට තවත් නීතියක්ද කියලා? ඒ තත්ත්වය රටේ ස්වෛරීභාවයට ගැටලුවක් නෙවෙයිද?\n\nඇත්ත. මොකද, තිලීපන් සිහි කිරිමේ උත්සවය සම්බන්ධයෙන් වාරණයක් ඉල්ලා සිටි අවස්ථාවේදී උතුරු පළාතේ එක් අධිකරණයක් විසින් එයට වාරණයක් ලබා දෙන්නේ නැහැ. ඒත්, කොළඹින් තහනම් නියෝගයක් ඉල්ලුවම තහනම් නියෝගය දී තිබෙනවා. එහෙම බැලුවම අසමතුලිත බවක් පෙනෙන්නට තිබෙනවා. සමහර අවස්ථාවලදී පොලිසිය ඉදිරිපත් කරන ‘බී’ වාර්තාවේ ඇතුළත් කරුණුත් එක්ක තමයි තීන්දු තීරණ ගන්නට වෙන්නේ. සමහර වෙලාවට ඒ වාර්තාවල තිබුණු කරුණුවල අඩුපාඩුවක් නිසා එලෙස වුණා වෙන්නටත් පුළුවන්.\n\nශ්‍රී ලංකාව කියන්නේ තරුණ නැඟිටීම් කිහිපයක් සිදු වූ මෙන්ම තිස් අවුරුදු යුද්ධයකට මුහුණ දුන් රටක්. ඒ වගේම ආසන්නම වශයෙන් අරගලයක් පවා ඇතිවූ රටක්. මෙවන් සිදුවීම් නිසා රට නැවත අස්ථාවර වෙන්නට ඉඩ තිබෙනවාද?\n\nඇත්තටම මේ වගේ අවස්ථාවකදී අතිශයින්ම වැදගත් වන්නේ අපේ ජනතාවගේ ඉවසීමයි. පසුගිය දවස්වල ඇති වූ ඇතැම් සිදුවීම් ඉතාම සංවේදියි. එකක් තමයි, අපි හැමෝම දන්නවා, මේ රටේ බහුතරය සිංහල බෞද්ධ. සමහරු බුදු දහමට, බුදුන් වහන්සේට අගෞරව කරලා විවිධ සංවිධාන විවිධ උත්සාහයන් ගත්තා. ඒත්, අපේ ජනතාව බුද්ධිමත්ව හා සංවේදීව ඒ දේවල් දිහා බලලා අඩියක් පස්සට අරන් අපේ ජනතාව ජීවත් වෙනවා.\n\nඅද වනවිට පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ජීවිතවලට පවා තර්ජන එල්ල වී තිබෙනවා. පොදු මහජනතාවගේ වගේම මහජන නියෝජිතයින්ගේ ආරක්ෂාව සම්බන්ධයෙන් ද ගැටලුවක් ඇති වී තිබෙනවා. ඒ අනුව, මන්ත්‍රීවරුන්ගේ ආරක්ෂාව සම්බන්ධයෙන් පාර්ලිමේන්තුව ලෙස ගත හැකි ක්‍රියාමාර්ග මොනවාද?\n\nපාර්ලිමේන්තු මන්ත්‍රී උද්දික ප්‍රේමරත්න මහතාගේ සිදුවීම මේ වන විට නීතිය ඉදිරියේ තිබෙන කාරණයක්. ඒ සිදුවීම නොවිය යුතු දෙයක්. මහජන නියෝජිතයින්ගේ ආරක්ෂාව සැපයීම රජයක් ලෙස වගේම පාර්ලිමේන්තුව ලෙසත් අපගේ වගකීමක්. අපි ඒ වගකීම ඉටු කළ යුතුයි. ඒ වගේම ඒ සම්බන්ධයෙන් පුළුල් විමර්ශනයක් කරනවා. ඒකෙදී සිදුවීමේ සත්‍ය, අසත්‍යතාව ඇතුළු සියලු කරුණු දැනගන්න පුළුවන් වේවි. ඩී. වීරසිංහ මන්ත්‍රීවරයාත් කාරණයක් පාර්ලිමේන්තුවේදී මතු කළා. ඒ වගේ කාරණා සමාජ මාධ්‍ය තුළ විශාල වශයෙන් වෙනවා. මේ කතා කරන මටත් සමාජ මාධ්‍ය ඔස්සේ විවිධ බලපෑම් එල්ල වෙනවා. මටත් ඇතැම් අවස්ථාවලදී පසුගිය දිනවල ඒ වගේ සමාජ මාධ්‍ය විසින් බලපෑම් එල්ල කළා.\n\nසමාජ මාධ්‍ය නියාමනය සඳහා පනත් කෙටුම්පතක අවශ්‍යතාව මේ මො‍හොතේ තිබෙනවාද?\n\nරටක නීති හැදෙන්නේ ශීලාචාර සමාජයක්, සංවරශීලී පරපුරක්, ජනතාවක් බිහි කිරිම වෙනුවෙන්. ඒක තුළ කෙනෙක් අපහසුවට පත් කිරීම වෙනුවෙන් නීති හදන්නේ නැහැ. ඒත්, අපේ රටේ සමාජ මාධ්‍ය හැසිරෙන ආකාරය සම්බන්ධයෙන් අපි හැමෝම දන්නවා. ඇතැම් අවස්ථාවලදී සමාජ මාධ්‍ය ඔස්සේ අපට පණිවුඩ එවන ඇතැම් දුරකතන අංක ශ්‍රී ලංකාවේ නෙවෙයි. සමහර අය මෙහෙ පදිංචි අයවත් නෙවෙයි. කොහෙ හරි පිටරටක ඉඳන් තමයි මේ අකටයුතුකම් කරන්නේ. එතකොට මේවා නීත්‍යනුකූල තත්ත්වයෙන් තිබීම වැදගත්.\n\nජනතාවට ජීවත් වීමේ අපහසුතාවක් තිබෙනවා. බඩු මිල වැඩියි. ජිවන වියදම වැඩියි. පසුගිය වකවානුවේදී පැවැති තත්ත්වය මීටත් වඩා දරුණුයි. ඒත්, මේ දේවල් යම් තරමකට හෝ තවත් කළමනාකරණය විය යුතුයි. මොකද ජනතාව තවමත් ජීවත් වන්නේ අපහසුතා මැද. ඒ නිසා මේ තත්ත්වයන් කළමනාකරණය සඳහා ගන්නා ක්‍රියාමාර්ග මොනවාද?\n\nඔබ කතා කරන්නේ අද පවතින තත්ත්වය සමඟයි. අපි හිටපු තැන අපට අද සිතාගන්නවත් බැරි තරම්. ඒ වගේම උද්ධමනය වැඩිවෙලා තිබුණේ. අද වෙනකොට උද්ධමනය පහළට ඇවිත් තිබෙන ආකාරය සම්බන්ධයෙන් අපි සංඛ්‍යාත්මක ලෙස දන්නවා. රටේ හැම දෙයක්ම, ආර්ථික ක්‍රියාවලිය, සමාජ ක්‍රියාවලිය ආදී මේ හැම එකක්ම අපට ඔරොත්තු නොදෙන තැනකට රට එකපාරටම තල්ලු වුණා. ඒත් මේ තත්ත්ව සියල්ලම ටික ටික පාලනය කරගෙන යම් ගමනක් යමින් සිටින්නේ. ඉන්ධන, ගෑස්, ආදිය තිබුණු තැන් අපට මතකනේ.\n\nමේ දේවල් අපේ රටේ ආර්ථිකයට ගැළපෙන ආකාරයට පහළට ගනිමින් සිටින්නේ. ගොඩක් වෙලාවට ව්‍යාපාර කරගන්න බැරි තැනක තිබුණේ. බැංකු පොලී තිබුණු ආකාරය අනුව ව්‍යාපාර කර ගන්න බැරිම තැනක පැවතුණේ. 30% වැනි අගයක පවා පොලී අනුපාත තිබුණා. දැන් මේවා පහළට ඇවිත් තිබෙනවා. මම විශ්වාස කරනවා, ඉදිරියේදී මේවාගේ ප්‍රතිලාභ ජනතාවට ලැබෙයි කියලා. ඒ වගේම බැංකු පොලී අනුපාත දැන් පහළට ඇවිත් තිබෙනවා. ඒ තුළ සාමාන්‍ය ව්‍යාපාරයක් කරන කෙනෙකුට යම් දායකත්වයක් දීලා සමාජයට රටට ගැළපෙන ආකාරයට ව්‍යාපාර කරන්න පුළුවන් වෙයි.\n\nපාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් චැනල් ෆෝ නාළිකාව විසින් වීඩියෝ පටයක් ප්‍රචාරය කළා. මෙය පදනම් කර ගනිමින් විවිධ දේශපාලන පක්ෂ, විවිධ කණ්ඩායම් විසින් විවිධ වූ චෝදනා එල්ල කරනවා. ඒ විමර්ශන සම්බන්ධයෙන් ඔබේ මතය කුමක්ද?\n\nපාස්කු ඉරිදා සිදුවීම පසුගිය ආණ්ඩු කාලයේ සිදු වූ සිදුවීමක්. ඒ වෙලාවේ රට පාලනය කළ පාලකයෝ මේ සම්බන්ධයෙන් කටයුතු කළා. ඒ කවුරුත් එම ප්‍රහාරය තමන්ගේ කාලයේදී වුණා කියලා කියන්නේ නැහැ. හැමෝම කතා කරන්නේ පාස්කු ඉරිදා ප්‍රහාරය අද ඊයේ සිදු වූ සිදුවීමක් ආකාරයටයි. අපි හැමෝම දැක්කා ඒ කාලේ ක්‍රියාත්මක වූ ආකාරය, එම විමර්ශනවලට සම්බන්ධ වූ නිලධාරීන් හැසිරුණු ආකාරය අපි දැක්කා. එතකොට මුලින්ම කළ යුතු දේවල් තිබුණා. අපි අර ගමේ කියන්නේ නියපොත්තෙන් කඩන්න තිබුණ දේ පොරොවෙන් කඩන්න වෙනවා කියලා. ඇත්තටම නියපොත්තෙන් මේ ප්‍රශ්නය විසඳන්න තිබුණ වෙලාවක ඒ වෙලාවෙ හිටපු ඒ සම්බන්ධයෙන් කටයුතු කළ, වගකීම් ගත්ත කිසිම කෙනෙක් ඒකට හරියට පෙනී සිටියේ නැහැ.\n\nගොඩක් අය දැන් කතා කරන්නේ පාස්කු ඉරිදා සිදුවීමෙන් පසුව තත්ත්වයනේ. කවුරුත් සිදුවීමට පෙර තත්ත්වය කතා කරන්නේ නැහැනේ. අපි කතා කළ යුත්තේ මෙම සිදුවීම සිදුවීමට පෙර සිදු වූ වැරදි ටිකනේ. ඒ ටික ගැන අවධානය යොමු කළා නම් මේ මහා විනාශය සිදු වන්නේ නැහැනේ. මම දකින විදිහට චැනල් ෆෝ නාළිකාව එදා යුද්ධය වෙලාවෙත් දැනුත් රටට ගේන්නේ අපකීර්තියක්. අපේ රටේ අභ්‍යන්තර ප්‍රශ්නවලට චැනල් ෆෝ නාළිකාවට හෝ වෙනත් බලවේගයකට මේ ආකාරයෙන් අතපොවන්නට බැහැ.\n\nපාස්කු ඉරිදා ප්‍රහාරය සම්බන්ධයෙන් ජාත්‍යන්තර පරික්ෂණයක් අවශ්‍ය බවට ජිනීවා මානව හිමිකම් කවුන්සිලයේදීත් කතා කැර තිබෙනවා. මේ සම්බන්ධයෙන් ජාත්‍යන්තර පරික්ෂණයක් අවශ්‍යද?\n\nමේ සම්බන්ධයෙන් අපේ රට තුළ විමර්ශන ගණනාවක් සිදු කර තිබෙනවා. කමිටු ගණනාවක් පත් කර විමර්ශනය කළා. ජනාධිපති විමර්ශන කොමිෂන් සභාවක් පිහිටුවා විමර්ශන කළා. දැන් සිදුව තිබෙන්නේ මෙම හැම සිදුවීමක් සම්බන්ධයෙන්ම දේශපාලනය උඩට ඇවිත් නිසා මොන තරම් සුබවාදී ලෙස දේවල් කළත් ඒවා පිළිගන්නට සූදානම් නැහැ. ඒ තරම් වි‍ඥානයක් ඇති දේශපාලකයෝ අපේ රටේ අඩුයි. ඒ නිසා අපේ රටේ කවුරු මේ පිළිබඳව විමර්ශන කළත් ඇතැමුන් පිළිගන්නට සූදානම් නැහැ.\n\nඒ වගේම පාර්ලිමේන්තුව රැස්වන දින තුනක් කෙහෙලිය රඹුක්වැල්ල මහතාගේ විශ්වාස භංග යෝජනාවට දින තුනක් වෙන් කළා?\n\nමට සරලවම කියන්න තිබෙන්නේ විපක්ෂයට මීට වඩා විඥානය පහළ වූවා නම් හොඳයි කියලයි. ඒ කියන්නේ කාලය ඇතුළු ගොඩක් කරුණු දෙස බැලුවම පාස්කු ඉරිදා විවාදය මෙන්ම, කෙහෙළිය රඹුක්වැල්ල මහතාට එරෙහි විශ්වාස භංග යෝජනාවට අදාළ විවාදය කියන විවාද දෙකම ගත්තම විපක්ෂය කළේ තමන්ගේ දේශපාලන අරමුණු වෙනුවෙන් එම විවාද දෙක යොදා ගැනිමයි. ඒ අයගේ දේශපාලනය ශක්තිමත් කර ගැනීම වෙනුවෙන් මේ විවාද දෙකම පාවිච්චි කළා. එහෙම වුණාම තමයි ජනතාවට පාර්ලිමේන්තුවම එපා වෙන්නේ.\n\nපාර්ලිමේන්තුව රැස්වන දින අට තුළදී පළමු පැය වාචික පිළිතුරු අපේක්ෂාවෙන් යොමු කරන ප්‍රශ්න ඇතුළු මූලික කටයුතු වෙනුවෙන් වෙන් කෙරෙනවා. ඒත්, එම කාලයත් වෙනත් වූ විවිධ කාරණා වෙනුවෙන් විපක්ෂය යොදා ගන්නා බව ආණ්ඩුව විසින් ප්‍රකාශ කරනවා?\n\nනියෝජ්‍ය කථානායකවරයා ලෙස පත්වූ දා සිටම මමත් මේ තත්ත්වයට මුහුණ දෙනවා. විවිධ අභියෝගාත්මක සිදුවීම්වලට පවා මුහුණ දෙන්නට සිදු වෙනවා. ගොඩක් වෙලාවට උදේ පැය, පැය එකහමාරක කාලය රූපවාහිනී මාධ්‍ය තුළ තමන්ට ඉඩක් වෙන් කරවා ගැනීම වෙනුවෙන්. ඒවගේ හැසිරිමක් තමයි, දකින්නට ලැබෙන්නේ. පාර්ලිමේන්තුවේ න්‍යාය පත්‍රය සකස් කරන්නේ ස්ථාවර නියෝග අනුවයි. මේක ගොඩක් මන්ත්‍රීවරු අවභාවිත කරනවා. මේක පාලනය කරන්න අපි විවිධ උපක්‍රම පාවිච්චි කරනවා. කොහොම කළත් චෝදනාවට ලක් වෙන්නේ මූලාසනයයි. ඒ නිසා වාචික පිළිතුරු පෛ්ක්ෂාවෙන් වෙන් කරන පැය ඒ වෙනුවෙන් පමණක්ම යෙදීමට තීරණය කළා. මේක අලුත් දෙයක් නෙවෙයි. පැවති දේ ඒ ආකාරයෙන්ම ක්‍රියාත්මක කිරීමයි.",
       "URL": "https://www.dinamina.lk/2023/09/27/featured/25544/%e0%b6%af%e0%b7%99%e0%b6%b8%e0%b7%85-%e0%b6%a2%e0%b6%b1%e0%b6%ad%e0%b7%8f%e0%b7%80%e0%b6%a7-%e0%b6%b1%e0%b7%90%e0%b6%ad%e0%b7%92-%e0%b6%b4%e0%b7%8a%e0%b6%bb%e0%b7%81%e0%b7%8a%e0%b6%b1/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/6/"
}