{
       "Source": "dinamina",
       "Timestamp": "September 27, 2023 1:00 am",
       "Headline": "අද දවස",
       "News Content": "රාහු කාලය දහවල්\n12.02 – 01.33 දක්වා\nරාත්‍රී 12.02 – 01.31 දක්වා\nදිව්‍යමය සුබ මුහුර්ත\nගමන් යාමට\nඋදේ 7.21ට උතුර බලා\nඋදේ 9.14ට උතුර බලා\nලොතරැයි මිලදී ගැනීමට\nඋදේ 7.52ට උතුර බලා\nඋදේ 9.27ට උතුර බලා\nපැළ සිටුවීමට\nඋදේ 9.20ට උතුර බලා\nසවස 4.29ට උතුර බලා\n\nමේෂ\nආර්ථිකය සරුවේ\n\nඑදිනෙදා කටයුතුවල පිළිවෙළක් සුබතාවක් දක්නට ලැබේ. ආර්ථිකය සරුවේ. නව ව්‍යාපාර දියුණුව වෘත්තීය ජයග්‍රහණ ඒ අතර වෙයි. තමාට තමාගේ පාඩුවේ කටයුතු කරගෙන යාමට හැකිවෙයි.\n\nවෘෂභ\nමවුපියන් සමඟ වඩාත් ළංවේ\n\nඑදිනෙදා කටයුතු අවුල් සහගත තත්ත්වයකට පත් වුව ද ඔබ වෙනුවෙන් පෙනී සිටින අය බහුල වන නිසා, තම කටයුතු සාර්ථකව කරගෙන යාමට හැකිවේ. මවුපියන් සමඟ සුහදශීලීව කල්ගෙවීමට අවස්ථාව උදාවේ.\n\nමිථුන\nනව සැලසුම් ක්‍රියාත්මක වේ\n\nපෙර පින් මහිමයට මෙන් නව ජීවිතයේ නව පිටුවක් පෙරළෙන තත්ත්වයක් මතු කෙරේ. නව ව්‍යාපාර නව සැලසුම් ආදියෙන් උසස් ප්‍රතිලාභ හිමිවේ. ආර්ථික ලාභ පරිත්‍යාග හිමි වීමේ වාසනාව පවතී\n\nකටක\nහදිසි අනතුරු පෙන්වයි\n\nප්‍රවේශම අත්‍යවශ්‍යයි. හදිසි වැටීම් තැළීම් නිසා තුනටියේ අපහසුතා මතු කෙරේ. කෝපය නිසා සතුරන් ඇති වන තත්ත්වයක් පෙන්වයි.\n\nසිංහ\nආත්ම අභිවෘද්ධිය ඉහළ යයි\n\nවිවාහ සහකරු හෝ සහකාරිය සමඟ එකට අත්වැල් බැඳගෙන ගියොත් බොහෝ පිරිස් බලය ඉහළ ගොස් ජීවිතයේ සංකීර්ණ කටයුතු සරල කර ගැනීමට මග සැලසේ. පුංචි සන්දියේ කළ කී දෑ පිළිබඳ තවත් කෙනෙකුට පැවසීමෙන් පවා ආත්ම අභිවෘද්ධිය ඉහළ නැංවෙනු ඇත.\n\nකන්‍යා\nදූ දරු සබඳතා වැඩිදියුණුවේ\n\nතම අයිතාවාසිකම් වෙනුවෙන් පෙනී සිටීමට තව බොහෝ අය එක්වෙනු ඇත. දූදරු සබඳතා වැඩිදියුණුවේ. සමාජසේවා කටයුතු සාර්ථකවේ.\n\nතුලා\nපවුලට නව සාමාජිකයෙක්\n\nඉතා පුණ්‍යවන්ත වේ. ඇඟ වෙහෙස කටයුතු කිරීම තුළ ශරීර අභ්‍යන්තරයේ අපහසුතා කිහිපයක් පවතී. පවුලට නව සාමාජිකයකු එක්වෙනු ඇත.\n\nවෘශ්චික\nදුරස්ව සිටිය අය ළං වේ\n\nණයට දී තිබූ මුදලක් කලකට පසුව තමාට හිමි වේ. දුරස්ව සිටි අය තම සමීපයට පැමිණේ. පිටස්තර අය තමාට විවිධ ආකාරයේ ඇප උපකාර කරයි.\n\nධනු\nරියැදුරු බලපත්‍රය නිසා නීති මගට\n\nකාර්මික කටයුතු කෙරේ දක්ෂතා ඇති අයට යහපත උදා වේ. රියැදුරු බලපත්‍රයේ ගැටලුවක් නිසා නීති මඟට බැසීමට සිදුවේ.\n\nමකර\nකටයුතු බහුල දිනකි\n\nපැරණි දේපළක් නිසා කටයුතු බහුල වේ.\n\nඑදිනෙදා ගෘහ ජීවිතය කාර්යබහුල වුව ද සැලසුම් සහගතව ගියොත් අභිවෘද්ධිය උදාවේ.\n\nජලාශ්‍රිතව වෙසෙන අයට විටින්විට කරදර උවදුරු පැමිණේ.\n\nකුම්භ\nදේපළක උරුමය හිමි වේ\n\nනව නිර්මාණ රැසක් බිහි කිරීමට අවස්ථාව උදාවේ. මවු පිය සහයෝගය නිසා තමාට නව දේපළක් උරුමය හිමි වේ.\n\nඋනන්දුවේ තරමට ප්‍රතිලාභ හිමි වේ\n\nමීන\nතම ඥාති සබඳතා පුළුල් වේ\n\nකොයි කා අතරත් හොඳ නම දිනාගෙන කටයුතු කිරීමට සමත් වේ. එදිනෙදා ගෘහ ජීවිතය කාර්යබහුල වේ. උනන්දුවේ තරමට ප්‍රතිඵල උදාවේ.\n\nසුබසෙත හිටපු කර්තෘ ප්‍රවීණ ජ්‍යොතිෂ්‍ය වේදී අජිත් ධර්මසිරි",
       "URL": "https://www.dinamina.lk/2023/09/27/featured/25633/25633/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/6/"
}