{
       "Source": "dinamina",
       "Timestamp": "September 19, 2023 2:50 am",
       "Headline": "හිනිපෙළ නැඟි දිරිය මවකගෙන් ළදරුවන්ට හොඳම නිපැයුම් pippin",
       "News Content": "සෙනෙහෙබර මවක් කියන්නේ, නිතැතින්ම ගෘහණියක්. දවසේ පැය 24 ද ප්‍රමාණවත් නොවන තරම් වැඩ කන්දරාවකට උරදෙන්නියක්. ඒ එවැන්නියක් දරුවන්ට පමණක් නොවෙයි, ඒ නිවසටම මවක් වන නිසයි. එවන් මවක් 2018 වසරේ සිට මාර්ගගත ක්‍රමයට සුළුවෙන් ආරම්භ කර පවත්වාගෙන යන මාතෘ හා ළදරු සත්කාරක වෙළෙඳසලක්,පසුගියදා සුවිශේෂී කඩයිමකට ළඟා විය. ඒ කොළඹ නයින්වේල්ස් රෝහල් පරිශ්‍රයේ පිහිටුවන ලද සිය නව ප්‍රදර්ශනාගාරය විවෘත කරමිනි.\n\nඒ ව්‍යාපාරයේ හිමිකාරිනිය දිනේෂිකාය. දරුවන් දෙදෙනකුගේ මවක් වූ දිනේෂිකා මේ ව්‍යාපාරය අරඹන්නේ ‘Cute Toys and Cute Care’ නමින්ය. ඒ සඳහා ඇය පොළඹවන්නේ මවක් ලෙස වෙළෙඳපොළේ උසස් තත්ත්වයේ ළදරු සහ මාතෘ සත්කාරක නිෂ්පාදන සොයාගැනීමේදී තමන්ට මුහුණදීමට සිදුවූ අත්දැකීම්ය.\n\nතරුණ මවක් ලෙස දිනේෂිකා වෙත පැවරී තිබූ පැහැර හැරිය නොහැකි වගකීම් සමුදාය අතරතුර ව්‍යා පාරයේ කටයුතු ද පවත්වාගෙන යෑමට සිදුවීම නිසා ආරම්භය අභියෝගාත්මක විය. නමුත්, ඇයට අධිෂ්ඨානයක් තිබිණ. ඒ මවක ලෙස සිය වගකීම් ඉටුකරන අතර, සිය ව්‍යාපාරය ද කෙසේ හෝ සාර්ථකත්වය කරා රැගෙන යෑමටය. ඒ සමඟ ඇය සිය මාර්ගගත ව්‍යාපාරය පියවරකින් ඉදිරියට ගෙනයන්නේ, 2019 වසරේදී ඇය සිය නිෂ්පාදන ප්‍රදර්ශනය කරමින් කොළඹ නයින්වේල්ස් රෝහල් පරිශ්‍රයේ ප්‍රදර්ශන රාක්කයක් ස්ථාපිත කරමිනි.\n\nඑතැන් සිට උසස්ම නිෂ්පාදන පෙළක් සමඟ සුවිශේෂී සේවාවක් සපයමින් දිනෙන් දින විශ්වාසවන්ත පාරිභෝගික පදනමක් ගොඩනඟා ගනිමින් දිනේෂිකා සිය ව්‍යාපාරය තවත් ඉහළ තලයකට ගෙනයෑමට තීරණය කළාය. 2021 වසරේ පෙබරවාරි මස 01 වැනිදා ඇය නයින්වේල්ස් රෝහලේ පළමු මහලේ නව ප්‍රදර්ශනාගාරයක් විවෘත කරනුයේ ඒ අනුවය. ඒ සමඟ අලෙවිකරණ කටයුතු සඳහා තවදුරටත් මුදල් ආයෝජනය කර, වෙබ් අඩවිය නවීකරණය කිරීම සහ වෙළෙඳපොළ ඉල්ලුමට අනුව නිෂ්පාදන නිකුත් කිරීම ද වැඩි කරමින් සිය ව්‍යාපාරික කටයුතු තවත් පුළුල් කරන දිනේෂිකා, කෙටි කලකින් ළදරු හා මාතෘ සත්කාරක නිෂ්පාදන ව්‍යාපාර අතර අතිශය විශ්වාසදායී තේරීමක් බවට තම ව්‍යාපාරය පත්කර ගන්න සමත් වූවාය. ඒ ඔස්සේ ගොඩනැඟුණු පාරිභෝගික විශ්වාසයත්, කීර්තිනාමයත් සමඟ තම ව්‍යාපාරය තවත් පියවරක් ඉදිරියට ගෙන යන දිනේෂිකා 2022 ජනවාරි මාසයේ දී සිය වෙළෙඳසලෙහි නාමය ‘Pippin’ ලෙස වෙනස් කර එළිදැක්වීමට කටයුතු කළාය.\n\nමේ වසරේ සැප්තැම්බර් මාසයේදී, නයින්වේල්ස් රෝහලේ උතුරු ගොඩනැඟිල්ලේ ( North Wing) බිම් මහලේ විවෘත කරන ලද ‘Pippin’හි නව ප්‍රදර්ශනාගාරය ඒ ගමනේ තවත් සුවිශේෂී සංධිස්ථානයක් සටහන් කළේය.\n\nPippin නව ප්‍රදර්ශනාගාරය විවෘත කිරීමේ උත්සවය ද විශේෂ වුයේ නයින්වේල්ස් රෝහලේ කළමනාකාරීත්වය, සම්භාවනීය අමුත්තන්, විශ්වාසදායී පාරිභෝගිකයන් මෙන්ම මේ සඳහා සහාය දැක්වූ නෑසිය හිතමිතුරු සැමගේ එකතුව සමඟය. ප්‍රදර්ශනාගාරය අලංකාරවත් ලෙස සරසා තිබුණු අතර, පැමිණ සිටි අමුත්තන්ට විනෝදාස්වාදාත්මක අංගයන් මෙන්ම සංග්‍රහයක් ද සූදානම් කර තිබුණි.\n\nතම නවතම ප්‍රදර්ශනාගාරය විවෘත කරමින් සිහිනයක් සැබෑ කරගන්න පියවරෙන් පියවර තබා පැමිණි සාර්ථක ගමන සිහිපත් කළ දිනේෂිකා ඒ තැබුණු සෑම පියවරක් වෙනුවෙන්ම සහාය වූ සියල්ලන්ට සිය හෘදයාංගම ස්තූතිය පළ කළාය. මව්පියන්ට සහ ඔවුන්ගේ ළදරුවන්ට උසස්ම තත්ත්වයේ නිෂ්පාදන සමඟ සෑමවිටම ඉහළම සේවාවක් සැපයීමට සිය ව්‍යාපාරය කැපවී සිටින බව ද ඇය ප්‍රකාශ කළා ය. Pippin ප්‍රදර්ශනාගාර වෙතින් මෙන්ම නිවෙසේ සිට මාර්ගගත ක්‍රමයට www.bypippin.com වෙබ් අඩවියට පිවිසීමෙන් පාරිභෝගිකයන්ට ළදරු සහ මාතෘ සත්කාරක නිෂ්පාදන ඇනවුම් කිරීමට හැකියාව හිමිවේ. සිය පාරිභෝගික ප්‍රජාවගේ අවශ්‍යතාවන් සපුරාලීමට නව නිෂ්පාදන සහ සේවාවන් කාණ්ඩයක් හඳුන්වාදීමට ද ව්‍යාපාරය සැලසුම් සකස් කර ඇත.\n\nතත්ත්වයෙන් උසස්, විශ්වාසදායි ළදරු සහ මාතෘ සත්කාරක නිෂ්පාදන සපයා ගන්න තමන්ට ඇති වූ ආශාව ඉතා සාර්ථක ව්‍යාපාරයක් බවට පත් කර ගනිමින් දිනේෂිකා පැමිණි මේ ගමන් මඟ ගැහැනියක සතු අප්‍රතිහත ධෛර්යය, ගෘහණියක සතු ව්‍යවසායකත්ව මෙන්ම මවක සතු ආදරයේ සහ විශ්වාසයේ ගුණය ගැන සමාජයට ඉතා වටිනා ආදර්ශයක් සපයයි.",
       "URL": "https://www.dinamina.lk/2023/09/19/featured/23403/%e0%b7%84%e0%b7%92%e0%b6%b1%e0%b7%92%e0%b6%b4%e0%b7%99%e0%b7%85-%e0%b6%b1%e0%b7%90%e0%b6%9f%e0%b7%92-%e0%b6%af%e0%b7%92%e0%b6%bb%e0%b7%92%e0%b6%ba-%e0%b6%b8%e0%b7%80%e0%b6%9a%e0%b6%9c%e0%b7%99/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/8/"
}