{
       "Source": "dinamina",
       "Timestamp": "September 18, 2023 2:24 am",
       "Headline": "ජාතික අධ්‍යාපනය නඟාසිටුවීමට දහඩිය-ශ්‍රමය-ධනය කැප කළ  ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්මපාල තුමායි",
       "News Content": "ජාතික අධ්‍යාපනය නඟාසිටුවීමට තම දහඩිය, ශ්‍රමය, ධනය කැප කරමින් මහා අධ්‍යාපනික විප්ලවයක් කළ ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්මපාල තුමා යැයි ප්‍රවාහන මහාමාර්ග හා ජනමාධ්‍ය ඇමැති ආචාර්ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කළේය. ඊයේට (17) යෙදුණු ශ්‍රීමත් අනගාරික ධර්මපාල තුමන්ගේ 159 වැනි ජන්ම සංවත්සරය වෙනුවෙන් හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාල පරිශ්‍රයේ ස්ථාපනය කර ඇති ශ්‍රීමත් අනගාරික ධර්මපාල පිළිරුවට පුෂ්පෝපහාර දැක්වීමේ සමරු වැඩසටහනට එක් වෙමින් ඇමැතිවරයා මේ බව පැවසීය.\n\nඑහිදී අදහස් දැක්වූ ඇමැතිවරයා මෙසේද කීවේය:\n\n“පාසල් අධ්‍යාපනය නිම කර අනාගත ලොවට පා තබන සුවහසක් දරුවන් තුළ ධර්මපාල චින්තනය පිළිබඳ නිවැරදි දැක්මක් ඇති කළ යුතුයි. රට බේරාගැනීමට චින්තනය සැපයූ, ඉන්දියාව තුළද නැවත බුද්ධාගම ස්ථාපනය කර සුරකිමින්, බුදු සසුනේ චිරස්ථිතිය වෙනුවෙන් ජීවිත කැප කිරීමෙන් කටයුතු කළ මහා යතිවරයාණන් වහන්සේ කෙනකු ලෙස සිරි දේවමිත්ත ධර්මපාල තුමා ඉතිහාසයට එක් වනවා. මේ වෙනුවෙන් පළ කළ ලිපියක මේ රටේ ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්මපාල තුමා බව මා සඳහන් කළා. නිදහස් අධ්‍යාපනයේ පියා සී.ඩබ්.ඩබ්. කන්නන්ගර මැතිතුමා, ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්මපාලතුමා යන්න පිළිබඳ දිගු කාලීන පරීක්ෂණයක මා නිරත වුණා.\n\nපල්ලිය පදනම් කරගනිමින් එවකට පැවති මිෂනාරි අධ්‍යාපන ක්‍රමය අවජාතක අධ්‍යාපන ක්‍රමයක් ලෙස අනගාරික ධර්මපාලතුමන් හැඳින්වූවා. එම නිසා රටේ දක්ෂ තරුණයින් තෝරා ගෙන ඇමරිකාව,එංගලන්තය, ප්‍රංශය, ජර්මනිය, ජපානය වැනි රටවලට ශිෂ්‍යත්ව ලබා දී යොමු කර මේ රටේ දරුවන් දක්ෂතා, කුසලතා, නිර්මාණශීලී හැකියාවෙන් පිරිපුන් පරපුරක් බවට පත් කිරීමට එතුමා උපදෙස් දුන්නා. ‘අපේ ජාතිය ගලවාගැනීමේ ඒකායන මාර්ගය අධ්‍යාපනයයි. ලංකාවේ ඇත්තේ අවජාතක අධ්‍යාපන ක්‍රමයකි. සිංහල තරුණයන් ඇමරිකාව, එංගලන්තය, ප්‍රංශය, ජර්මනිය, ජපානය, හොංකොං වැනි රටවලට ශිෂ්‍යත්ව දී යවා තාක්ෂණය, විද්‍යාත්මක කෘෂිකර්මය, වාරිමාර්ග ආදි නව විෂයයන් පිළිබඳ දැනුම දී ආපසු ලංකාවට ගෙන්වාගෙන ජාතිය ගොඩනැඟීමේ කාර්යය ආරම්භ කළ යුතුය. දියුණු වී ස්වයංපෝෂිත වීමට නම් විදේශීය භාණ්ඩ පරිභෝජනයෙන් වැළකිය යුතුය. රට තුළ නිෂ්පාදනය කළ හැකි සෑම භාණ්ඩයක්ම නිපදවිය යුතුය. පරිහරණයට ගත යුතුය. රට තුළ නැවත කර්මාන්ත ආරම්භ කිරීම තුළින් ධනය හා රැකියා උත්පාදනය වැඩි කළ හැකිය. ධනය උත්පාදනය, සංසරණය හා හුවමාරු කිරීම පිළිබඳව මූලික සිද්ධාන්ත ගැන අවබෝධයක් ලබා දිය යුතුය. දක්ෂ විශේෂඥ දැනුම ඇති පරිපාලන නිලධාරීන් පමණක් වගකිවයුතු උසස් තනතුරු වලට පත් කළ යුතුය. විදේශීය භාෂා ඥානය ලබාගැනීම ජාතික අවශ්‍යතාවක් වන බැවින් එම භාෂා පිළිබඳව දැනුම ලබා ගැනීමේ වැඩපිළිවෙළක් සකස් යුතුය.’ මා විසින් ලියන ලද ‘අභිරහස් ආයෝජනය සහ මුදල් විශුද්ධිකරණය’ කෘතියේ පිදුම එතුමාගේම ප්‍රකාශය යොදාගනිමින් අනගාරික ධර්මපාල උතුමන් වෙත සිදු කර තිබුණේ ඒ ආකාරයෙන්.\n\n“මෑත ඉතිහාසය තුළ අනගාරික ධර්මපාලතුමන්ගේ ජාතික අධ්‍යාපන චින්තනයට ඉහළම ගරුත්වය දුන් අධ්‍යාපන ඇමැතිවරයා මා බව මම විශ්වාස කරනවා. ඊට හේතුව වන්නේ විද්‍යා කලා වාණිජ විෂයයන් පමණක් උසස් පෙළට නියමිතව තිබූ මේ රටේ අධ්‍යාපන ක්‍රමයට අපමණ බාධා අපහාස උපහාස විඳිමින් තාක්ෂණ විෂය ධාරාව මා හඳුන්වා දුන්නා. එය සිදු කරන අවස්ථාවේ ජනතා විමුක්ති පෙරමුණ විසින් ‘අධ්‍යාපනය වනසන බන්දුල ගෙදර පල!’ යනුවෙන් පෝස්ටරයක් රට පුරා ඇලවීම සිදු කළා. මෑත ඉතිහාසය තුළ මගේ නිවෙසද ගිනිබත් කරනු ලැබුවා. එවක මගේ මුළු කාලයම කැප කරමින් ඉදි කළ මහින්දෝදය තාක්ෂණික විද්‍යාගාර තුළ පරිගණක 40කින් යුතු පරිගණක විද්‍යාගාරයක්, විදේශ භාෂා දැනුම ලබා ගැනීම සඳහා පරිගණක 20කින් යුතු භාෂාගාරයක්, ගණිතාගාරයක්, දූරස්ථ අධ්‍යාපනය ලබා ගැනීම සඳහා පන්ති කාමරයක් ඇතුළත් කර තිබෙනවා.\n\nතාක්ෂණික අධ්‍යාපනය වෙනුවෙන් ඇති කළ මහින්දෝදය තාක්ෂණ පීඨ 251 තුළ එහි පහත මහල ඉංජිනේරු තාක්ෂණය සඳහා අවශ්‍ය යන්ත්‍රසූත්‍ර උපකරණ සහිතව නිර්මාණය කර තිබෙනවා. නවීන කෘෂිකර්මය හා වාරිමාර්ග පිළිබඳ තාක්ෂණය ලබාදීමට දෙවන මහල ජෛව පද්ධති තාක්ෂණය සඳහා වෙන් කරනු ලැබුවා. තුන්වන මහල දරුවන්ගේ පන්ති කාමර. එලෙස බිහි කළ මහින්දෝදය තාක්ෂණ විද්‍යාගාර දහස තුළත් ශ්‍රී ලංකාව පුරා ඇති කළ මහින්දෝදය තාක්ෂණික විද්‍යාපීඨ 251 තුළත්, තාක්ෂණවේදය විෂය ධාරාව තුළත් ජීවත් වන්නේ අනගාරික ධර්මපාල තුමාගේ චින්තනයයි. මේ වන විට විශ්වවිද්‍යාලවල තාක්ෂණික පීඨ 13ක් ඇති වී තිබෙනවා. වසරකට සිසුන් 5,000කට වැඩි පිරිසක් ඒ පීඨවලට ඇතුළත් වී හෙට ලොවට අවශ්‍ය නවෝත්පාදන සිදු කිරීමට දැනුම ලබමින් සිටිනවා. එවකට ජීවත් වූ බොහෝ විද්වතුන් සමඟ එක්ව රටේ ජාතික අධ්‍යාපනය නගාසිටුවීම උදෙසා තම දහඩිය, ශ්‍රමය, ධනය කැප කරමින් මහා අධ්‍යාපනික විප්ලවයක් කළ ජාතික අධ්‍යාපනයේ පියා අනගාරික ධර්මපාල තුමායි. ඒ අනුව යමින් වත්මන් දරු පරපුරද සිතනවාට වඩා යමක් සිතමින්, දකිනවට වඩා යමක් දකිමින්, සුවහසක් අහිංසක මිනිසුන්ගේ යහපත පිණිස රටට සේවය කරන්නට අධිෂ්ඨාන කරගත යුතුයි.”\n\nහෝමාගම ශාසනාරක්ෂක බල මණ්ඩලයේ සභාපති, අධ්‍යාපන අමාත්‍යාංශයේ පිරිවෙන් අංශයේ සහකාර අධ්‍යක්ෂ මාදෝවිට වජිරබුද්ධි, පිටිපන උත්තරාරාමාධිපති ශාස්ත්‍රපති පණ්ඩිත මාදුළුවාවේ ධම්මික නාහිමිවරුන් ප්‍රමුඛ මහා සංඝරත්නය, ප්‍රදේශයේ රාජ්‍ය නිලධාරීන්, මහජන නියෝජිතයන්, හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාලයේ විදුහල්පති සරත් බන්දු කුමාර මහතා, නියෝජ්‍ය විදුහල්පති ඇතුළු විද්‍යාලයේ ගුරු මණ්ඩලය, මවුපියන් සහ සිසු සිසුවියන් ඇතුළු පිරිසක් මේ අවස්ථාවට සහභාගි වූහ.\n\nමීගොඩ – බී.කේ. කත්‍රිආරච්චි",
       "URL": "https://www.dinamina.lk/2023/09/18/featured/23205/%e0%b6%a2%e0%b7%8f%e0%b6%ad%e0%b7%92%e0%b6%9a-%e0%b6%85%e0%b6%b0%e0%b7%8a%e0%b6%ba%e0%b7%8f%e0%b6%b4%e0%b6%b1%e0%b6%ba-%e0%b6%b1%e0%b6%9f%e0%b7%8f%e0%b7%83%e0%b7%92%e0%b6%a7%e0%b7%94%e0%b7%80/",
       "Category": "featured",
       "Parent URL": "https://www.dinamina.lk/category/featured//page/8/"
}