{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 31, 2016",
    "Headline": "අමාත්‍ය මණ්ඩල තීරණ - 2016.08.30",
    "News Content": "2016.08.30 වැනි දින පැවැති අමාත්‍ය මණ්ඩල රැස්වීෙම්දී එළැඹුණු තිරණ පහත සඳහන් වේ.\nඅන්තර්ජාතික තිරසර සංචරණය සහ දුප්පත්කම තුරන් කරලීම සඳහා වන සංවිධානයේ සාමාජිකත්වය ලබාගැනීම සංචාරක ප්‍රවර්ධනය මඟින් ආර්ථික වැඩිදියුණුව සඳහා වන දැනුම කළමනාකරණයට හා ව්‍යාපෘති සංවර්ධනයට පහසුකම් සැලසීම, දුප්පත්කම තුරන් කරලීම මඟින් තිරසර සංවාරක සංවර්ධනයක් ළඟා කරගැනීම සඳහා පර්යේෂණ හා ව්‍යාපෘති ක්‍රියාත්මක කිරීම සහ රාජ්‍ය - පෞද්ගලික හවුල්කාරීත්වයන් මඟින් සංස්කෘතිය හා ස්වභාවධර්මය ආරක්ෂා කිරීමට දායක වීම යන ප්‍රධාන අරමුණු පෙරදැරිව එක්සත් ජාතීන්ගේ ලෝක සංචාරක සංවිධානයේ අනුග්‍රහය යටතේ පිහිටුවීමට යෝජිත අන්තර්ජාතික තිරසර සංචරණය සහ දුප්පත්කම තුරන් කරලීම සඳහා වන සංවිධානයේ [International Sustainable Tourism and Eliminating Poverty (ST-EP) Organization] සාමාජිකත්වය ශ්‍රී ලංකාව විසින් ලබාගැනීම පිණිස සංචාරක සංවර්ධන හා ක්‍රිස්තියානි ආගමික කටයුතු අමාත්‍ය ජෝන් අමරතුංග මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ලියාපදිංචි කිරීමකින් තොරව භාවිත කරනු ලබන යතුරුපැදි ලියාපදිංචි කිරීමමෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ ලියාපදිංචි නොකළ යතුරුපැදි මෙරට බහුලව දක්නට ලැබේ. පොදු ප්‍රවාහන පහසුකම් අඩු ප්‍රදේශවල බහුල වශයෙන් භාවිත වන මෙවැනි යතුරුපැදි ග්‍රාමීය ප්‍රදේශවල කෘෂි ආර්ථිකයට ප්‍රමාණවත් දායකත්වයක් ලබා දෙන අතර, ස්වයං රැකියාවල නිරතවන්නන් විසින්ද එවැනි යතුරුපැදි ‍ෙබ‍ාහොමයක් භාවිත කරනු ලබයි. ග්‍රාමීය ආර්ථිකයට ප්‍රමාණවත් දායකත්වයක් ලබා දුන්නද, මෙවැනි යතුරුපැදි ලියාපදිංචි නොකිරීමෙන් රජයට විශාල ආදායමක් වාර්ෂිකව අහිමි වන අතර, රට තුළ වංචා, දූෂණ සහ සොරකම් මැඬලමින් නීතිය ස්ථාපිත කිරීම සඳහා අධිභාරයක් පැනවීම මඟින් මෙම යතුරුපැදි ලියාපදිංචි කිරීම සඳහා අවස්ථාව සලසා දීම සුදුසු බව හඳුනාගෙන තිබේ. ඒ අනුව, නීත්‍යනුකූල ලියවිලි නොමැති යතුරුපැදි පරීක්ෂා කිරීමෙන් පසු සහනයක් ලෙස ලියාපදිංචිය ලබා දීමටත්, මෙම සහනය ලබා දීමේදී නීත්‍යනුකූල වශයෙන් යතුරුපැදි ආනයනය කරනු ලබන ආනයනකරුවන්ට අගතියක් නොවන පරිදි හා මෝ‍ටර් වාහන පනතේ අඩංගු විධිවිධානවලට අනුකූල වන යතුරුපැදි සඳහා මෙය ක්‍රියාත්මක කිරීමටත්, මෙම සහනය මාස හතරක (04) කාල සීමාවකට පමණක් ලබා දීමටත් ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මුතුරාජවෙල පිහිටි අක්කර 10ක ඉඩම් කොටසක් ඝන අපද්‍රව්‍ය මඟින් බලශක්තිය නිපදවීමේ ව්‍යාපෘතියක් සඳහා බදු දීමඝන අපද්‍රව්‍ය බැහැර කිරීමේ ගැටලුවට විසඳුමක් වශයෙන් ඝන අපද්‍රව්‍ය මඟින් විදුලිය ජනනය කිරීමේ ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම සඳහා මුතුරාජවෙල ප්‍රදේශයේ පිහිටි, ශ්‍රී ලංකා ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාව සතු අක්කර 10ක ඉඩම් කොටසක් 30 අවුරුදු බදු පදනම මත පෞද්ගලික සමාගමක් වෙත බදු දීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් ප්‍රතිපත්තිමය වශයෙන් අනුමත කරන ලදී. ජාතික පශු සම්පත් සංවර්ධන මණ්ඩලය (NLDB) සතු ගොවිපොළවල් රාජ්‍ය - පෞද්ගලික සහභාගිත්ව වැඩසටහන් යටතේ සංවර්ධනය කිරීමජාතික පශු සම්පත් සංවර්ධන මණ්ඩලය (NLDB) සතු භෝග හා සත්ත්ව පාලන ගොවිපොළවල් 31ක් දිවයින පුරා පිහිටා ඇති අතර, කුඩා ගොවිපොළවල් හිමි ගොවීන් සඳහා අවශ්‍ය අනුග්‍රහය ලබා දීමත්, ජාතික කිරි නිෂ්පාදනය, මාංශ නිෂ්පාදනය මෙන්ම බිත්තර නිෂ්පාදන ක්‍රියාවලිය සඳහා දායකත්වය ලබා දීමත් මෙමඟින් සිදු වේ. ජාතික පශු සම්පත් සංවර්ධන මණ්ඩලය සතු, මධ්‍යම හා දකුණු පළාත්වල පිහිටි මහා පරිමාණ කිරි ගොවිපොළවල් 04ක් විශාල මුදලක් ආයෝජනය කරමින් සංවර්ධනය කරනු ලැබ ඇති නමුත් ඒ හා සමාන විභවයක් සහිත අනෙකුත් ගොවිපොළවල් සංවර්ධනය කිරීම සඳහා අවශ්‍ය අරමුදල් සලසා ගැනීම දුෂ්කර වී ඇත. එබැවින්, එම ගොවිපොළවල් පෞද්ගලික අංශය සමඟ ඒකාබද්ධව සංවර්ධනය කිරීම කෙරෙහි රජයේ අවධානය යොමු වී ඇත. ඒ අනුව, ඒ සඳහා අවශ්‍ය නීතිමය ප්‍රතිපාදන ඇතුළත් කරමින් 1972 අංක 11 දරන රාජ්‍ය කෘෂිකාර්මික සංස්ථා පනත සංශෝධනය කිරීම පිණිස ග්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍ය පී.හැරිසන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. අම්පාර දිස්ත්‍රික්කයේ ඔලුවිල් සහ නින්දවූර් ප්‍රදේශ ආශ්‍රිතව සිදු වන වෙරළ ඛාදනය වැළැක්වීම අම්පාර දිස්ත්‍රික්කයේ ඔලුවිල් වරායට උතුරු දිගින් පිහිටි වෙරළ තීරයේ මීටර 550ක පමණ ප්‍රදේශයක සිදුවන උග්‍ර වෙරළ ඛාදනය වැළැක්වීම සම්බන්ධයෙන් දිගුකාලීන විසඳුම් සෙවීම හා ඉන් බලපෑමට පත් ජනතාවට සහන සැලසීම සම්බන්ධයෙන් අධ්‍යයනය කොට නිර්දේශ ඉදිරිපත් කිරීම සඳහා නගර සැලසුම් හා ජල සම්පාදන අමාත්‍ය රවුෆ් හකීම් මැතිතුමාගේ යෝජනාවක් අනුව අමාත්‍ය මණ්ඩලය විසින් දැනටමත් නිලධාරි කමිටුවක් පත් කරනු ලැබ ඇත. මෙම වෙරළ ප්‍රදේශයේ මීටර 150ක පමණ ප්‍රමාණයක සංරක්ෂණ කටයුතු ශ්‍රී ලංකා වරාය අධිකාරිය විසින් දැනටමත් ආරම්භ කරනු ලැබ ඇති අතර, මීටර 400ක පමණ ඉතිරි වෙරළ තීරය ඉතා ඉක්මනින් සංරක්ෂණය කළ යුතුව ඇත. දිගුකාලීන සංරක්ෂණ ක්‍රමවේදයන් ක්‍රියාත්මක කිරීම සඳහා කල්ගත වන බැවින්, එතෙක් ක්ෂණික ක්‍රියාමාර්ග වශයෙන් වෙරළ තීරයේ බාධක වැලි කඳු ගොඩගැසීම, ගල්වැටි දැමීම ඇතුළු පිළියම් යෙදීමේ කාර්යයන් වෙරළ සංරක්ෂණ හා වෙරළ සම්පත් කළමනාකරණ දෙපාර්තමේන්තුවේ සහාය ඇතිව සිදු කිරීම පිණිස වරාය හා නාවික කටයුතු අමාත්‍ය අර්ජුන රණතුංග මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. බන්ධනාගාර තදබදයට බලපාන නීතිමය හා අධිකරණ කාරණා සෙවීම සඳහා වන කාර්යසාධන බලකාය බන්ධනාගාරවල පවතින අධික තදබදයට බලපාන නීතිමය සහ අධිකරණමය හේතු හඳුනාගැනීම පිණිස අධිකරණ අමාත්‍යාංශයේ ලේකම්ගේ සහ බන්ධනාගාර ප්‍රතිසංස්කරණ, පුනරුත්ථාපන, නැවත පදිංචි කිරීම හා හින්දු ආගමික කටයුතු අමාත්‍යාංශයේ ලේකම්ගේ සම සභාපතිත්වයෙන් සහ අදාළ දෙපාර්තමේන්තු ඇතුළු අනෙකුත් ආයතනවල නියෝජිතයින්ගේ නියෝජනය සහිත කාර්යසාධන බලකායක් පිහිටුවීමටත්, එමඟින් බන්ධනාගාරවල පවතින අධික තදබදය අඩු කිරීම සඳහා දැනට පවතින නීති හා පටිපාටීන්ට සිදු කළ යුතු සංශෝධන පිළිබඳ යෝජනා ලබාගැනීමටත් අධිකරණ අමාත්‍ය (ආචාර්ය) විජයදාස රාජපක්ෂ මැතිතුමා සහ බන්ධනාගාර ප්‍රතිසංස්කරණ, පුනරුත්ථාපන, නැවත පදිංචි කිරීම හා හින්දු ආගමික කටයුතු අමාත්‍ය ඩී.එම්.ස්වාමිනාදන් මැතිතුමා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. උමා ඔය බහුකාර්ය සංවර්ධන ව්‍යාපෘතියේ ප්‍රධාන උම‍ඟෙහි ඇති වූ ජල කාන්දුව හේතුවෙන් බලපෑමට ලක් වූ ප්‍රදේශවල ජනතාවට පානීය ජලය සැපයීම සඳහා ජල සම්පාදන ව්‍යාපෘති තුනක් ක්‍රියාත්මක කිරීමඋමා ඔය බහුකාර්ය සංවර්ධන ව්‍යාපෘතියේ ප්‍රධාන උම‍ඟෙහි ඇති වූ ජල කාන්දුව හේතුවෙන් බලපෑමට ලක් වූ වෙහෙරගලතැන්න, මකුල්ඇල්ල හා කුරුඳුගොල්ල යන ප්‍රදේශවල වෙසෙන ජනතාව වෙත පිරිපහදු කරන ලද පානීය ජලය සැපයීම සඳහා ජල සම්පාදන ව්‍යාපෘති තුනක් (03) ක්‍රියාත්මක කිරීම පිණිස දැනටමත් අමාත්‍ය මණ්ඩල අනුමැතිය ලබා දී ඇත. ඒ අනුව, එකී ව්‍යාපෘතීන්හි ඉදි කිරීම් කටයුතු ආරම්භ කරනු ලැබ ඇති අතර, එහිදී අදාළ ජල මූලාශ්‍ර සමීපයෙහි පදිංචි පවුල්ද ඇතුළත්ව ප්‍රතිලාභී පවුල් සංඛ්‍යාව 1,417 සිට 2,400 දක්වා ඉහළ යන බව අනාවරණය වී ඇත. ඒ අනුව, ඉහත සඳහන් ජල සම්පාදන ව්‍යාපෘති 03 සඳහා වැය වන පිරිවැය රුපියල් මිලියන 317.24ක් වශයෙන් සංශෝධනය කර, එකී ව්‍යාපෘති කඩිනමින් ක්‍රියාත්මක කිරීම පිණිස මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ආයෝජන මණ්ඩලයේ කලාප 3ක හා ගම්පහ දිස්ත්‍රික්කයේ බියගම, කිරිඳිවැල හා රන්පොකුණුගම අවට ප්‍රදේශ හා ගාල්ල දිස්ත්‍රික්කයේ කොග්ගල ප්‍රදේශය සඳහා කෙටිකාලීන ප්‍රමුඛ ජල සම්පාදන වැඩිදියුණු කිරීම් ක්‍රියාත්මක කිරීම බියගම, වතුපිටිවල හා කොග්ගල යන ආයෝජන මණ්ඩලයේ කලාපවල හා බියගම අවට අනෙකුත් ප්‍රදේශ, රන්පොකුණුගම, කිරිඳිවැල සහ හබරාදූව යන ප්‍රදේශවල ජීවත්වන ජනතාවට ප්‍රමාණවත් පානීය ජල සැපයුමක් ලබා දීම තහවුරු කිරීම සඳහා එම ප්‍රදේශවල දැනට පවතින ජල සම්පාදන ක්‍රමයන්ට සිදු කළ යුතු වැඩිදියුණු කිරීම්, ජාතික ප්‍රමුඛතා ව්‍යාපෘති ලෙස සලක‍ා, රුපියල් මිලියන 1,531.9ක ඇස්තමේන්තුගත පිරිවැයකින් සිදු කිරීම පිණිස නගර සැලසුම් හා ජල සම්පාදන අමාත්‍ය රවුෆ් හකීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් ප්‍රතිපත්තිමය වශයෙන් අනුමත කරන ලදී. යාපනය බන්ධනාගාර සංකීර්ණය ඉදි කිරීම - දෙවන අදියර රැඳවියන් 1,000ක පිරිසකට ඉඩ පහසුකම් සැලසිය හැකි පරිදි යාපනය, පන්නායි බන්ධනාගාර සංකීර්ණය ඉදි කිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට සැලසුම් කරනු ලැබ ඇත. එහි පළමු අදියරේ ඉදි කිරීම් කටයුතු සම්පූර්ණ කර විවෘත කර ඇති අතර, රැඳවියන් 130කට එමඟින් නවාතැන් පහසුකම් සැපයිය හැකිය. එහි දෙවන අදියරේ ඉදි කිරීම් කටයුතු, රුපියල් මිලියන 623.32ක ඇස්තමේන්තුගත පිරිවැයකින් ආරම්භ කිරීම පිණිස බන්ධනාගාර ප්‍රතිසංස්කරණ, පුනරුත්ථාපන, නැවත පදිංචි කිරීම හා හින්දු ආගමික කටයුතු අමාත්‍ය ඩී.එම්.ස්වාමිනාදන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුව හැඳින්වීම සඳහා සම්මත නාමයක් භාවිත කිරීම ශ්‍රී ලංකාවේ 'පොලිසිය' එක් එක් කාලවකවානුවලදී විවිධ නාමයන්ගෙන් හඳුන්වනු ලැබ තිබේ. 1865 අංක 16 දරන පොලිස් ආඥාපනත හා පොලිස් දෙපාර්තමේන්තුවේ නියෝග යටතේ එය 'ශ්‍රී ලංකා පොලිස් බලකාය' වශයෙන්ද, 1945න් පසු 'ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුව' වශයෙන්ද හඳුන්වනු ලැබ ඇති අතර, 1972 වර්ෂයේ සිට 'ශ්‍රී ලංකා පොලිස් සේවය' ලෙස හඳුන්වනු ලැබේ. ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුව, සිය 150 වන සංවත්සරය මෙම වසරේදී සමරනු ලබන අතර, ඒ අනුව එම දෙපාර්තමේන්තුව හැඳින්වීම සඳහා සම්මත නාමයක් යොදා ගැනීමේ අවශ්‍යතාව සැලකිල්ලට ගෙන, ඒ සඳහා 'ශ්‍රී ලංකා පොලිසිය' යන නාමය මින් ඉදිරියට භාවිත කිරීම පිණිස නීතිය හා සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ජපන් - ශ්‍රී ලංකා ඒකාබද්ධ සහයෝගීතා ලේකම් කාර්යාලය කොළඹ සහ ටෝකියෝහි ස්ථාපිත කිරීම2015 ඔක්තෝබර් මාසයේදී ගරු අග්‍රාමාත්‍යතුමා විසින් ජපානයේ සිදු කරන ලද නිල සංචාරයේදී උසස් මට්ටමේ කෘෂිකර්මාන්තය, කර්මාන්ත සඳහා වූ විද්‍යා හා තාක්ෂණය, උසස් තත්ත්වයෙන් යුත් යටිතල පහසුකම් සහ ප්‍රාදේශීය සංවර්ධනය, අධ්‍යාපනය හා මානව සම්පත් සංවර්ධනය සහ සිවිල් ආරක්ෂාව හා සුරක්ෂිතතාව යන අංශ ආවරණය වන පරිදි ජපාන සහ ශ්‍රී ලංකා රජයන් විසින් ඒකාබද්ධ සහයෝගිතාව ප්‍රකාශයට පත් කිරීමට එකඟවන ලදී. ඒ අනුව, ඒ සඳහා පහසුකම් සැලසීමේ අදහස ඇතිව, ජපාන - ශ්‍රී ලංකා ඒකාබද්ධ විස්තීර්ණ සහයෝගිතා ලේකම් කාර්යාලය [Japan-Sri Lanka Joint Comprehensive Partnership (JCP) Secretariat] කොළඹ සහ ටෝකියෝහි ස්ථාපිත කිරීම පිණිස ගරු අග්‍රාමාත්‍ය සහ ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.ශ්‍රී ලංකාව පැරිස් ගිවිසුම අපරානුමත කිරීම (Ratification of Paris Agreement) දේශගුණ විපර්යාසය සම්බන්ධයෙන් වන පැරිස් ගිවිසුමට (Paris Agreement) ශ්‍රී ලංකාව ඇතුළු රටවල් 178ක් විසින් 2016 අප්‍රේල් මස 02 දින එක්සත් ජාතීන්ගේ මූලස්ථානයේදී අත්සන් තබන ලදී. කාර්මීකරණයට පෙර පැවති මට්ටමට සාපේක්ෂව ගෝලීය සාමාන්‍ය උෂ්ණත්වය වැඩිවීම සෙල්සියස් අංශක 2කට වඩා අඩුවෙන් පවත්වා ගෙන යාම සහ සෙල්සියස් අංශක 1.5 නොඉක්මවීම සඳහා වන සෑම උත්සාහයක්ම දැරීම තුළින් දේශගුණ විපර්යාසවල බලපෑම හා අවදානම සැලකිය යුතු ලෙස අවම කිරීම එමඟින් අපේක්ෂා කෙරේ. දිගුකාලීන නියං තත්ත්වය, හදිසියේ ගංවතුර ඇතිවීම, මුහුදු මට්ටම ඉහළ යාම, නාය යෑම් සහ පහත්බිම් යටවීම වැනි දේශගුණික විපර්යාසයන්හි අහිතකර බලපෑම්වලට ගොදුරු විය හැකි දූපත් රාජ්‍යයක් වශයෙන් ශ්‍රී ලංකාව එම ගිවිසුමෙහි පාර්ශ්වකරුවකු වීම වැදගත් වන අතර, ඒ අනුව, ශ්‍රී ලංකාව විසින් එකී පැරිස් ගිවිසුම අපරානුමත කිරීම පිණිස සහ ඊට අදාළ ඉදිරි ක්‍රියාමාර්ග ගැනීම පිණිස මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සංවර්ධන ප්‍රතිපත්තිමය අරමුදල් (පුද්ගලික අංශ සංවර්ධනය, පරිපාලන අභිවෘද්ධිය සහ මූල්‍ය ඒකාබද්ධතාවය) ශ්‍රී ලංකාවේ මූල්‍ය ස්ථායිතාවය, රාජ්‍ය සම්පත් කළමනාකාරිත්වය වර්ධනය කිරීම සහ පෞද්ගලික අංශයේ තරඟකාරිත්වය පහසු කිරීම තුළින් ශ්‍රී ලංකාවේ ආර්ථික ස්ථාවරත්වය ළඟා කරගැනීම යන ක්ෂේත්‍රයන් කෙරෙහි අවධානය යොමු කරමින් රජයේ සංවර්ධන වැඩපිළිවෙළ ක්‍රියාත්මක කිරීම සඳහා අරමුදල් සැපයීමට ජපාන ජාත්‍යන්තර සහයෝගිතා නියෝජිතායතනය (JICA) එකඟවී ඇත. ඒ අනුව, ඒ සඳහා ජපන් යෙන් මිලියන 10,000ක (ආසන්න වශයෙන් රුපියල් මිලියන 14,453.2ක) සංවර්ධන ප්‍රතිපත්ති අරමුදල් රටට හිතකර නියමයන් හා කොන්දේසි යටතේ ලබාගැනීම සඳහා ජපාන රජය සමඟ හුවමාරු පත්‍ර අත්සන් තැබීමටත්, එම කාර්යය සඳහා ජපාන ජාත්‍යන්තර සහයෝගිතා නියෝජිතායතනය සමඟ ණය ගිවිසුමකට එළඹීමටත් ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. '2017 - දිළිඳුකමින් නිදහස් කිරීමේ වර්ෂය' ප්‍රකාශයට පත් කිරීම2015 ජනාධිපතිවරණය සඳහා ඉදිරිපත් කරන ලද මැතිවරණ ප්‍රකාශය මඟින් 'පතිරූප දේශයක් බිහි කිරීමට' ලබා දුන් ප්‍රතිඥාව අනුව සහ එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන ඉලක්ක අනුව ජනතාව දිළිඳුකමින් මුදවා ගැනීම කෙරෙහි රජයෙහි සුවිශේෂ අවධානය යොමු වී ඇත. ආර්ථික සංවර්ධන වැඩපිළිවෙළ හුදෙක් ආර්ථික වර්ධනය පමණක් ඉලක්ක කර නොගනිමින් සමාජ ආරක්ෂණය, ආදායම් බෙදීයාමේ විෂමතාව අවම කිරීම, විවිධ හේතූන් නිසා සමාජයේ කොන්වීමට ලක්වූ විවිධ ජන කොටස්, පළාත් හා දිස්ත්‍රික්ක මට්ටමින් පවතින සංවර්ධන විෂමතා යනාදී ක්ෂේත්‍රයන් කෙරෙහිද අවධානය යොමු කිරීම වැදගත් වේ. එබැවින්, රජය විසින් අනුගමනය කරනු ලබන ආර්ථික හා සමාජ ප්‍රතිපත්තිය තුළ ජනතාව දිළිඳුකමින් මුදවා ගැනීම හා ඊට අදාළ ක්ෂේත්‍රයන් කෙරෙහි ප්‍රමුඛතාවක් ලබා දීම අත්‍යවශ්‍ය වේ. ඒ අනුව, ඒ සඳහා වන සාර්ව වැඩපිළිවෙළක අවශ්‍යතාව හඳුනාගනිමින්, සාමූහික ප්‍රවේශයකින් ක්‍රියා කිරීමට ප්‍රමුඛත්වය දෙමින් එළඹෙන 2017 වර්ෂය 'දිළිඳුකමින් නිදහස් කිරීමේ වර්ෂය' ලෙස ප්‍රකාශයට පත් කිරීමටත්, ජනාධිපතිතුමාගේ හා අග්‍රාමාත්‍යතුමාගේ ප්‍රධානත්වයෙන්ද, අදාළ අමාත්‍යවරුන්ගේ සහ අනෙකුත් පාර්ශ්වකරුවන්ගේ හවුල්කාරිත්වයෙන්ද යුතු කමිටුවක් මඟින් මෙම වැඩපිළිවෙළ අධීක්ෂණය කිරීමටත් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/19324-2016-08-30",
    "Category": "cabinet-decisions"
}