{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 02, 2016",
    "Headline": "අමාත්‍ය මණ්ඩලය තීරණ  -  2016-08-01",
    "News Content": "කොළඹ වරාය නගර ව්‍යාපෘතිය / යෝජිත මූල්‍ය නගර ව්‍යාපෘතිය - 2014 සැප්තැම්බර් මාසයේදී එළඹි මුල් ගිවිසුමට යෝජිත සංශෝධන 2014 අත්සන් තබන ලද මුල් ගිවිසුමට ඇතුළත් කළ යුතු යැයි යෝජිත සංශෝධනවල සාරාංශයක් පහත දැක්වෙයි. \n සින්නක්කර ඉඩම් පසුගිය රජය විසින් 2014 සැප්තැම්බර් මාසයේදී අත්සන් තබන ලද ගිවිසුම ප්‍රකාර, සී.එච්.ඊ.සී. පෝට් සිටි (ප්‍රයිවට්) ලිමිටඩ් සමාගමට (ව්‍යාපෘති සමාගම) හෙක්ටයාර 20 භූමි භාගයක් සින්නක්කර පදනමින් ප්‍රදානය කෙරෙන අතර, ඉතිරි ඉඩම් ප්‍රමාණය 99 අවුරුදු බදු මත ලබා දේ. නව රජය විසින් සාකච්ඡා කරන ලද නව ගිවිසුමට අනුව, සින්නක්කර පදනමින් කිසිම ඉඩම් ප්‍රමාණයක් ලබා නොදෙන අතර, ව්‍යාපෘති සමාගමට ලබා දෙනු ලබන ඉඩම් සියල්ල 99 අවුරුදු බදු පදනම මත ලබා දීම සිදු කෙරේ. මෙම ඉඩම් හෙක්ටයාර 20 රජයට අවශ්‍ය නොවන්නේ නම්, තවත් අවුරුදු 99 ක් සඳහා බදු ගැනීමට ව්‍යාපෘති සමාගමට හැක්කේය. ශ්‍රී ලංකා වරාය අධිකාරියෙහි සහ නාගරික සංවර්ධන අධිකාරියෙහි භූමිකාව පසු ගිය රජය විසින් අත්සන් කරන ලද මුල් ගිවිසුමට අනුව - ස්වකීය භාවිතය සහ සංවර්ධන කටයුතු සඳහා ව්‍යාපෘති සමාගමෙන් හෙක්ටයාර 62 ක් ලබා ගැනීමට ශ්‍රී ලංකා වරාය අධිකාරියට හැකිවන පරිදි ශ්‍රී ලංකා වරාය සංවර්ධන අධිකාරිය පනත සංශෝධනය කිරීමට අපේක්ෂිතය. පනතේ 6 වන ඡේදයේ සඳහන්ව ඇති පරිදි, මෙය වරාය අධිකාරියේ අරමුණුවලට සීමා කෙරේ. නිශ්චල දේපළ සංවර්ධනය සඳහා ශ්‍රී ලංකා ඉඩම් යොදා ගත හැකි බව එවකට තිබූ රජය විසින් කියා සිටින ලද නමුදු, 6 වන ඡේදය යටතේ එවැනි බලතල ප්‍රදානයක් සඳහන් නොවේ. නව ගිවිසුම යටතේ - ශ්‍රී ලංකා වරාය සංවර්ධන අධිකාරිය විසින් නිශ්චල දේපළ සංවර්ධනයක් කිරීමක් භාර නොගැනෙන අතර, වත්මන් ශ්‍රී ලංකා වරාය සංවර්ධන අධිකාරිය පනත යටතේ අවසර ලැබී ඇති ක්‍රියාකාරකම්වලට පමණක් එහි වගකීම් සීමා කෙරෙනු ඇත. එම නිසා, ගොඩකරනු ලබන ඉඩම් පැවරිය යුතු වඩාත්ම යෝග්‍ය ආයතනය වන්නේ නාගරික සංවර්ධන අධිකාරිය බවට තීරණය කෙරිණි. මහා නගර සහ බස්නාහිර සංවර්ධන අමාත්‍යාංශයේ භූමිකාව ශ්‍රී ලංකා වරාය සංවර්ධන අධිකාරිය පනත සංශෝධනය කිරීම ඇතුළු රජයේ වගකීම් සපුරාලීමේ වගකීම නව ගිවිසුම යටතේ වරාය හා නාවික අමාත්‍යාංශයට පැවරේ. 2014 සැප්තැම්බර් මස 16 වන දින එවකට තිබූ රජය විසින් අත්සන් තබන ලද ගිවිසුම වෙනුවට, නව ත්‍රෛපාර්ශ්වීය ගිවිසුමක්, මහා නගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශය (රජය වෙනුවෙන්), නාගරික සංවර්ධන අධිකාරිය සහ ව්‍යාපෘති සමාගම අතර අත්සන් තැ‍බෙනු ඇත.  ගොඩකිරීමට යෝජිත ඉඩම්වල නීතිමය තත්ත්වය පසුගිය රජය විසින් අත්සන් කරන ලද මුල් අනුග්‍රාහක ගිවිසුම යටතේ - ගොඩකරනු ලබන ඉඩම්වල තත්ත්වය අපැහැදිලිය. එම ඉඩම් කොළඹ දිස්ත්‍රික්කයේ කොටසක් නොවේ. එම නිසා, ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 5 වන ව්‍යවස්ථාවට අනුකූලව, ශ්‍රී ලාංකීය ධරණී ප්‍රදේශයක් ලෙස මෙම භූමි භාගය නොසැලකේ. නව නීතිය යටතේ මෙම භූමිය කොළඹ පරිපාලන දිස්ත්‍රික්කයේ කොටසක් බවට පත් කෙරෙන අතර, එය කොළඹ මහනගර සභාවෙන් බැහැරව, යෝජිත මූල්‍ය නගර සංස්ථාව යටතට පත් කෙරෙනු ඇත.  මුල් ගිවිසුමට අනුව - ශ්‍රී ලංකා වරාය අධිකාරිය විසින් ව්‍යාපෘති සමාගමට ඉඩම් බදුදීමට අදාළව ප්‍රධාන බදු සැලසුමක් ක්‍රියාත්මක කෙරේ.  නව ගිවිසුම යටතේ - ගොඩ කරනු ලබන සියලුම ඉඩම් අතිගරු ජනාධිපතිතුමා විසින් ඉඩම් ආඥාපනත යටතේ ගැසට් කර, ඉන් අනතුරුව නාගරික සංවර්ධන අධිකාරියට වෙන් කර දෙනු ලබන අතර, මෙම අවස්ථාවේදී නාගරික සංවර්ධන අධිකාරිය විසින් මෙම ඉඩම් නාගරික සංවර්ධන අධිකාරිය පනත යටතේ ගැනෙන සංවර්ධන ප්‍රදේශයක් ලෙස ප්‍රකාශයට පත් කෙරෙනු ඇත. මෙය සිදුවන්නේ ඉහත දැක්වෙන පරිදි 99 අවුරුදු බදු පදනම මත ව්‍යාපෘති සමාගමට ඉඩම් බදුදීමට පෙරාතුවය.  ධීවර ප්‍රජාවගේ ආදායමට රුකුල් දීමේ (income support) වැඩසටහන මුල් ගිවිසුමට අනුව - ධීවර ජනතාවගේ ආදායමට රුකුල් දීමේ (income support) වැඩසටහනට අරමුදල් සැපයීමේ වගකීම ශ්‍රී ලංකා වරාය අධිකාරියට පැවරී ඇත. එහෙත් ශ්‍රී ලංකා වරාය අධිකාරියේ පෙර පරිපාලනය විසින් එවන් වැඩසටහනක් ක්‍රියාත්මක නොකෙරිණ.  නව ගිවිසුම යටතේ - ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශය විමසමින් මහා නගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශය විසින් ක්‍රියාත්මක කරනු ලබන ධීවර ජනතා ආදායම් රුකුල් දීමේ (income support) වැඩසටහනක් සඳහා රුපියල් මිලියන 500 ක් ව්‍යාපෘති සමාගම විසින් වෙන් කෙරෙනු ඇත.උපයෝගිතා සහ ප්‍රවාහන යටිතල ව්‍යුහ  මුල් ගිවිසුම යටතේ - ගොඩ කරනු ලබන ඉඩම්වල මාර්ග හා උපයෝගිතාවල සියලුම ආයෝජනයන් ව්‍යාපෘති සමා‍ගමේ වගකීම වූ අතර, ව්‍යාපෘති භූමියේ පර්යන්තය දක්වා සියලුම උපයෝගිතා සහ මාර්ග යටිතල ව්‍යූහ සම්පාදනය ශ්‍රී ලංකා රජයේ වගකීම විය.  නව ගිවිසුම යටතේ - ව්‍යාපෘති භූමියේ පර්යන්තය දක්වා සියලුම උපයෝගිතා සහ මාර්ග යටිතල ව්‍යූහ සම්පාදනයෙහි ලා ශ්‍රී ලංකා රජයේ වගකීම ලිහිල් කිරීමට අපේක්ෂිතය. ඒ සඳහා දීර්ඝ කාලීන විසඳුමක් ලෙස, ව්‍යාපෘති සමාගම හරහා රාජ්‍ය-පෞද්ගලික හවුල් ව්‍යාපාර දියත් කිරීමේ හැකියාව ඇගයීමට භාජනය කෙරෙනු ඇත. ගොඩකරන ලද ඉඩම් කළමනාකරණය හා නඩත්තුව මුල් ගිවිසුම යටතේ -100% ක්ම ශ්‍රී ලංකා රජයට හිමි, නිශ්චල දේපළ කළමනාකරණ සමාගමක් විසින්, ආයෝජකයින්ගෙන් කළමනාකරණ ගාස්තු අය කර ගනිමින්, වරාය නගර පොදු භූමියේ කළමනාකරණය, නඩත්තුව හා අලුත්වැඩියාවන් කිරීමට නියමිතය. කෙසේ වුවද, එකී දේපළ කළමනාකරණ සමාගම ස්වයං-තිරසාරත්වයක් උදා කර ගන්නා තුරු, එහි මෙහෙයුම් කටයුතු සඳහා අරමුදල් සැපයීමට ශ්‍රී ලංකා රජයට හෝ ශ්‍රී ලංකා වරාය අධිකාරියට සිදු වෙයි.  එවන් ව්‍යාපාරයකට මුදල් යෙදවීමේ රජයේ වගකීම ලිහිල් කිරීම සඳහා, ශ්‍රී ලංකා රජය හා එක්ව දේපළ කළමනාකරණ සමාගමක් ස්ථාපිත කිරීම හා මෙහෙයවීම පිළිබඳ සලකා බැලීමට නව ගිවිසුම යටතේ ව්‍යාපෘති සමාගම එකඟ වී ඇත.  ශ්‍රී ලංකා රජය සතු ඉඩම් සංවර්ධනය මත පනවා ඇති සීමා ගොඩ කිරීම් නිම කිරීමෙන් වසර තුනක කාල පරාසය තුළ ශ්‍රී ලංකා රජයට ස්වකීය ඉඩම්වල ක්‍රියාත්මක කළ හැකි සංවර්ධන ක්‍රියාදාමයන්, අධ්‍යාපන හා සංස්කෘතික කටයුතුවලට පමණක් සීමා කිරීමට මුල් ගිවිසුමෙන් පියවර ගෙන ඇත.  එහෙත්, සෞඛ්‍ය සත්කාර මධ්‍යස්ථාන හා ආරෝග්‍යශාලා, ප්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථාන සහ නව කොළඹ ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථානයද එම ඉඩම්වල පිහිටුවිය හැකි වන පරිදි ඉහත කී සීමාවන් දීර්ඝ කිරීමට නව ගිවිසුම යටතේ පියවර ගැනීමට නියමිතය. එසේම, කොළඹ වරායේ උතුරු හා බටහිර නැව්තොටවල් සංවර්ධනය කිරීම සම්බන්ධයෙන් සීමා නොපැනවෙනු ඇත. මෙයට අමතරව, මුලින් ගොඩකරනු ලබන ඉඩම් ඇතුළත නව කොළඹ ජාත්‍යන්තර මූල්‍ය මධ්‍යස්ථාන ගොඩනැඟිල්ල පිහිටුවීමටත්, ගොඩ කරන ලද ඉඩම්වල ගොඩනැඟිලි ඉදිකිරීමෙහි ලා ශිල්පීය ශක්‍යතාවය තහවුරු වූ වහාම සහ ශක්‍යතා අධ්‍යයනයකින් පසු ශ්‍රී ලංකා රජය හා එකඟත්වයට පත්වන හා අන්‍යෝන්‍ය වශයෙන් පිළිගැනෙන කොන්දේසි මත, නව ආයෝජනයක් කිරීමටත් ව්‍යාපෘති සමාගම එකඟ වී ඇත. වන්දි ඉල්ලීම් අවශ්‍ය පාරිසරික නිෂ්කාෂණයන් ලබාගැනීමට ශ්‍රී ලංකා වරාය අධිකාරියේ පෙර පැවැති පරිපාලනයට නොහැකිවීම හේතුවෙන් ව්‍යාපෘතිය අත්හිටුවීම කරණ කොට ගෙන විඳින්ට සිදු වූ අලාභ හානි අය කර ගැනීම සඳහා ඉදිරිපත් කරන ලද වන්දි ඉල්ලීම්, අතිගරු ජනාධිපතිතුමන් හා ගරු අග්‍රමාත්‍යතුමන් විසින් චීනයේ කරන ලද සංචාරවලදී නිර්මාණය වූ හොඳ හිත මත පිහිටා, අස්කර ගැනීමට ව්‍යාපෘති සමාගම එකඟ වී ඇත.  ව්‍යාපෘතිය අත්හිටුවීම, නැවත ආරම්භ කිරීම හා ද්‍රව්‍ය අපතේයාම සහ පොදු කාරක වියදම් හා බැංකු මුදල් යෙදවීම් පිරිවැය යටතේ ව්‍යාපෘති සමාගමට දරන්නට සිදු වූ අලාභ හානි අඩු කරගැනීම සඳහා, ගොඩ කිරීමට නියමිත ඉඩම් ප්‍රමාණය වැඩි කිරීමකින් සහ හෙක්ටයාර 62 ක ශ්‍රී ලංකා රජයේ හිමිකාරිත්වය අඩු කිරීමකින් තොරව, තමන්ට හිමි ප්‍රමාණයට වඩා අතිරේක විකිණිය හැකි ඉඩම් හෙක්ටයාර 2ක් පමණ ලබා දෙන ලෙස ව්‍යාපෘති සමාගම විසින් කර ඇති යෝජනාවට ශ්‍රී ලංකා රජය එකඟත්වය පළ කර ඇත. මෙය ඉටු කර ගන්නා ලද්දේ රාත්‍රී මෝටර් ධාවන තරඟ පථ වැනි අත්‍යාවශ්‍ය නොවන ව්‍යාපෘති සඳහා වෙන් කර තිබූ භූමි ප්‍රමාණයෙනි.  වරාය නගරය කෙරෙහි ජනතා ආකර්ෂණය වැඩි කිරීම සඳහා මුලින් සැලසුම් කරන ලද පොදු ඉඩම් ප්‍රමාණය (මහජනයා විසින් භාවිතා කෙරෙන උද්‍යාන, මාර්ග, පියමංතීරු ආදිය) ඉක්මවා, හෙක්ටයාර 28 කින් වැඩි කිරීමට මෙම වසරේදී නාගරික සංවර්ධන අධිකාරිය විසින් අනුමත කරන ලද නව මහ සැලැස්ම තුළ, ව්‍යාපෘති සමාගම එකඟත්වය පළ කර ඇත.  උදාහරණයක් ලෙස, තනා නිම කිරීමෙන් පසු හෙක්ටයාර 45 ක උද්‍යාන සහ හෙක්ටයාර 13 ක කෘත්‍රිම වෙරළ තීරුවක් (මහජනයාගේ භාවිතය සඳහා ගාලු මුවදොර ඇති හෙක්ටයාර 5.7 ට සාපේක්ෂව) වරාය නගරයෙහි නිර්මාණය වනු ඇත. පාරිසරික නිෂ්කාෂණ අනුමැති මුල් ගිවිසුම යටතේ - ව්‍යාපෘතිය සඳහා ලබාගත යුතු සියලු පාරිසරික අනුමැතීන් ලබාගැනීමට පියවර ගැනීම සහ මුදල් යෙදවීම ශ්‍රී ලංකා වරාය අධිකාරියේ වගකීම විය. ශ්‍රී ලංකා වරාය අධිකාරියේ පෙර පැවැති පරිපාලනය විසින් ලබා ගන්නා ලද පාරිසරික අනුමැතීන්වල නොයෙකුත් අඩු ලුහුඬුකම් දක්නට ලැබිණි. එවන් අඩු ලුහුඬුකම් පිරිමසා ගැනීම සඳහා ව්‍යාපෘති සමාගම විසින් පිරිනමනු ලබන සහයෝගය හා අරමුදල් සහිතව, සවිස්තරාත්මක නව පරිපූරක පාරිසරික බලපෑම් ඇගයීමක් සිදු කිරීමට, 2015 වසරේදී මහා නගර හා සංවර්ධන අමාත්‍යාංශය විසින් පියවර ගන්නා ලදී.  නව පාරිසරික කොන්දේසි 2011 වසරේදී පවත්වන ලද මුල් පාරිසරික බලපෑම් ඇගයීම යටතේ, වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව විසින් ස්වකීය සංවර්ධන බලපත්‍රයේ කොන්දේසි 42 ක් පනවා තිබුණි.  ගොඩ කෙරෙන ඉඩම් හෙක්ටයාර 269 ක් සඳහා මහා නගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශය විසින් සිදු කරන ලදුව, 2015 වසරේදී මහජන අදහස් ලබාගැනීම සඳහා ප්‍රසිද්ධ කරන ලද, නව පරිපූරක පාරිසරික බලපෑම් ඇගයීම යටතේ, පාරිසරික බලපෑම් අවම කිරීම සඳහා වන කොන්දේසි 70 ක් වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුවේ නව සංවර්ධන බලපත්‍රයට ඇතුළත් කරනු ලැබ ඇත.  තත්ත්ව විපර්යාසය පෙර පැවැති පරිපාලනය විසින් මෙම ව්‍යාපෘතිය සැලකිල්ලට ගන්නා ලද්දේ, නිශ්චල දේපළ සංවර්ධනය, රාත්‍රී මෝටර් ධාවන තරඟ ඇතුළු ක්‍රීඩා, අධ්‍යාපන හා සංස්කෘතික සංවර්ධනය සඳහා වන ඉඩම් ගොඩකිරීමේ ව්‍යාපෘතියක් වශයෙනි. එම නිසා, රජය විසින් ක්‍රියාත්මක කෙරෙන නිශ්චල දේපළ සංවර්ධනය සඳහා ප්‍රස්තුත ඉඩම් ප්‍රමාණයෙන් වැඩි කොටසක් යෙදවීමට නොහැකි තත්ත්වයක් උද්ගතව පැවතිණි.  සිංගප්පූරුව හා ඩුබායි අතර හිඩැස පිරවීම පිණිස මූල්‍ය නගරයක් ගොඩනැගීම සඳහා මෙම භූමි භාගය භාවිතා කෙරෙන බවට චීන රජය සමඟ දැන් එකඟත්වයකට පත්ව ඇත. මෙමඟින් අක්වෙරළ මෙහෙයුම් දියත් කිරීමට ඉඩ සැලසෙනු ඇත. මේ සඳහා, ඩුබායි හි ක්‍රියාත්මක කෙරෙන අන්දමේ අක්වෙරළ ක්‍රියාකාරකම් පාලනය සඳහා අවශ්‍ය වන නව නීති රජය විසින් යෝජනා කෙරෙනු ඇත. මෙම මූල්‍ය නගරය, ශ්‍රී ලංකාව සඳහා ප්‍රධානතම ආදායම් ඉපැයීමේ මාර්ගයක් මෙන්ම රැකීරක්ෂා උත්පාදන මාර්ගයක්ද වනු නොඅනුමානය.   ශ්‍රී ලංකා පරිපාලන සේවයේ නිලධාරින් සඳහා වන 'සම්පත් මධ්‍යස්ථානය' ඉදි කිරීම වෙනුවෙන් දිගුකාලීන බදු පදනම මත රජයේ ඉඩමක් ප්‍රදානය කිරීම ජාතික, පළාත් හා ප්‍රාදේශීය මට්ටමින් රාජ්‍ය ප්‍රතිපත්තීන් ක්‍රියාත්මක කිරීමේ ක්‍රියාවලියෙහි ප්‍රමුඛ හා වැදගත්ම රාජ්‍ය සේවාව ලෙස පිළිගැනෙන ශ්‍රී ලංකා පරිපාලන සේව‍ෙය් නිලධාරින් සඳහා සම්පත් මධ්‍යස්ථානයක් ඉදි කිරීමට බත්තරමුල්ල ප්‍රදේශයේ පිහිටි ඉඩම් කොටසක් ශ්‍රී ලංකා පරිපාලන සේවා සංගමය වෙත ලබා දීම පිණිස ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ත්‍රිවිධ හමුදාවන්ට අයත් පුපුරන ද්‍රව්‍ය සහ වාණිජමය පුපුරන ද්‍රව්‍ය ගබඩා කිරීම සඳහා ජනගහනය අඩු ප්‍රදේශයක ගබඩා සංකීර්ණයක් ස්ථාපිත කිරීම උතුරු නැ‍ඟෙනහිර ප්‍රදේශයන්හි හමුදා මෙහෙයුම් පැවති කාල වකවානුව තුළ ක්‍රියාන්විත කටයුතු සදහා භාවිත කරන ලද පතරොම් හා වෙඩි ද්‍රව්‍ය විවිධ ස්ථානවල තාවකාලිකව ගබඩා කරන ලද අතර, ඒවා නිසි පරිදි ගබඩා කර තැබීම සඳහා ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූල ගබඩා සංකීර්ණයක් ජනගහනය අඩු ප්‍රදේශයක ඉදි කිරීමට 2011 වර්ෂයේදී අමාත්‍ය මණ්ඩල අනුමැතිය හිමි වී ඇත. අවම ජනගහනයක් වාසය කරනු ලබන ස්ථානයක පුපුරන ද්‍රව්‍ය ගබඩා කිරීම සුදුසු බැවින්, දැනට විවිධ ස්ථානයන්හි ගබඩා කර ඇති, ත්‍රිවිධ හමුදාවන්ට අයත් පුපුරන ද්‍රව්‍ය හා වාණිජමය පුපුරන ද්‍රව්‍ය ගබඩා කිරීම සඳහා ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූල විධිමත් ගබඩා සංකීර්ණයක් අනුරාධපුර දිස්ත්‍රික්කයේ ඔයාමඩුව ප්‍රදේශයේ ඉදි කිරීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  මානව සම්පත් සේවා ආයතනය (HRSA) ස්ථාපිත කිරීම ජාතික ප්‍රතිපත්ති සම්පාදනය සඳහා සහ සංවර්ධන වැඩසටහන් කාර්යක්ෂමව ක්‍රියාවට නැංවීම සඳහා රජය වෙත වෘත්තිකයන්ගේ සේවාවන් ලබාගැනීමේ අරමුණින් මානව සම්පත් සේවා නියෝජිතායතනයක් ස්ථාපිත කිරීම සඳහා  අග්‍රාමාත්‍යතුමා ඉදිරිපත් කළ යෝජනාව අනුව එම නියෝජිතායතනය 2007 අංක 07 දරන සමාගම් පනත යටතේ සංස්ථාගත කිරීම සඳහා අමාත්‍ය මණ්ඩලය විසින් දැනටමත් අනුමැතිය ලබා දෙනු ලැබ ඇත. ඒ අනුව, එකී නියෝජිතායතනයේ මූලික ප්‍රාග්ධන අවශ්‍යතාව සපුරා ගැනීම පිණිස ඒකාබද්ධ අරමුදලින් රුපියල් මිලියන 5ක ප්‍රදානයක් ලබාගැනීමටත්, එම නියෝජිතායතනය සංස්ථාගත කිරීමේ කටයුතු සඳහා නීතිමය සේවා සපයන පෞද්ගලික ආයතනයක සහාය ලබාගැනීම වෙනුවෙන් ආවරණ අනුමැතිය ලබාගැනීමටත් ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  උතුරු සහ නැ‍ඟෙනහිර පළාත්වල යුද්ධයෙන් හානි වූ විහාරස්ථාන සහ ආගමික සිද්ධස්ථාන ප්‍රතිසංස්කරණය/ ප්‍රතිස්ථාපනය කිරීම උතුරු නැ‍ඟෙනහිර පළාත්වල දීර්ඝ කාලයක් මුළුල්ලේ පැවති ගැටුම්කාරී තත්ත්වය හේතුවෙන් ඓතිහාසික හා සංස්කෘතික වශයෙන් වැදගත් විහාරස්ථාන/ආගමික සිද්ධස්ථාන රාශියක් හානියට පත් වී ඇති අතර ඒවායේ ප්‍රතිසංස්කරණ කටයුතු ටෙන්ඩර් පටිපාටිය අනුගමනය කිරීමකින් තොරව සෘජුවම එම පළාත්වල විහාරස්ථානවල/ආගමික සිද්ධස්ථානවල භාරකාර මණ්ඩල වෙත ලබා දෙන ලෙසට ඉල්ලීම් ඉදිරිපත් ව ඇත. මෙවැනි ප්‍රතිසංස්කරණ කටයුතුවල ස්වභාවය සහ ඒ වෙනුවෙන් දෙස් - විදෙස් විවිධ මූලාශ්‍රවලින් ලැබෙන ද්‍රව්‍යමය හා මූල්‍යමය ආධාර මෙන්ම ශ්‍රම දායකත්වයද සැලකිල්ලට ගෙන, අදාළ දිස්ත්‍රික් ලේකම්වරුන්ගේ සහ ප්‍රාදේශීය ලේකම්වරුන්ගේ සෘජු අධීක්ෂණය යටතේ, උතුරු නැ‍ඟෙනහිර පළාත්වල යුද්ධයෙන් හානි වී ඇති විහාරස්ථාන/ආගමික සිද්ධස්ථාන ප්‍රතිසංස්කරණය/ප්‍රතිස්ථාපනය කිරීමේ කටයුතු සෘජුවම අදාළ විහාරස්ථානයේ/ආගමික සිද්ධස්ථානයේ කළමනාකාර/භාරකාර මණ්ඩලය වෙත පිරිනැමීමට කටයුතු කරනු ලැබ ඇති බවට ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ තොරතුරු අමාත්‍ය මණ්ඩලය විසින් සැලකිල්ලට ගන්නා ලදී.  සුළු හා මධ්‍ය පරිමාණ ව්‍යවසාය ක්ෂේත්‍රයේ සංවර්ධනය හා රැකියා උත්පාදනය උදෙසා ණය පහසුකම් සැලසීම රට පුරා වෙසෙන ජනතාවගේ ජීවනෝපායන් සහ යටිතල පහසුකම් වැඩිදියුණු කිරීම මඟින් දිවයිනේ සියලුම ග්‍රාම නිලධාරි කොට්ඨාස සංවර්ධනය කිරීම සඳහා වන ග්‍රාමීය පුනර්ජීවන වැඩසටහන වෙනුවෙන් රුපියල් මිලියන 19,875ක මුදලක් 2016 අයවැය මඟින් වෙන් කරනු ලැබ ඇත. මෙම අරමුදල්වලින් රුපියල් මිලියන 4,000ක මුදලක් යොදවා සුළු හා මධ්‍ය පරිමාණ ව්‍යවසාය ක්ෂේත්‍රය තුළ වැඩි වැඩියෙන් රැකියා අවස්ථා උත්පාදනය කිරීමේ අරමුණින් එම ක්ෂේත්‍රය සඳහා සුදුසු ණය යෝජනා ක්‍රමයක් ක්‍රියාවට නැංවීම සඳහා 'සුළු හා මධ්‍ය පරිමාණ ව්‍යවසාය ක්ෂේත්‍රය සංවර්ධනය කිරීම හා රැකියා උත්පාදනය' නමින් වැඩසටහනක් ක්‍රියාත්මක කිරීම පිණිස ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන්  අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  මාතර දිස්ත්‍රික්කයේ කඩිනමින් ක්‍රියාත්මක කළයුතු කෙටිකාලීන ජලසම්පාදන වැඩිදියුණු කිරීම් මාතර දිස්ත්‍රික්කය තුළ මාතර හා වැලිගම නගර සභා ප්‍රදේශත්, ප්‍රාදේශීය සභා ප්‍රදේශත් සඳහා වෙන වෙනම ජලසම්පාදන යෝජනා ක්‍රම දෙකක් ක්‍රියාත්මක වන අතර, දිනෙන් දින වර්ධනය වන පාරිභෝගික ඉල්ලුම සපුරාලීමේදී එම ජලසම්පාදන යෝජනා ක්‍රම දෙකෙහි ධාරිතාව ප්‍රමාණවත් නොවේ. මේ සඳහා පිළියමක් ලබා දීමේ අරමුණින් 'මාතර අදියර IV ජලසම්පාදන ව්‍යාපෘතිය' ක්‍රියාත්මක කිරීමට තීරණය කර ඇති අතර, එම ව්‍යාපෘතිය 2019 වර්ෂයේදී නිම වනු ඇත. එතෙක් මාතර දිස්ත්‍රික්කයේ මාතර හා වැලිගම ජලසම්පාදන යෝජනා ක්‍රමවල පවතින ගැටලුවලට කෙටිකාලීන කඩිනම් විසඳුම් හඳුන්වා දීමේ අරමුණින්, මාලිම්බඩ හා හල්ලල ජල පවිත්‍රාගාරයන්හි නිෂ්පාදන ධාරිතාව වැඩිදියුණු කිරීම සඳහා වන කාර්යයන් රුපියල් මිලියන 477ක ඇස්තමේන්තුගත පිරිවැයකින් ක්‍රියාත්මක කිරීම පිණිස නගර සැලසුම් හා ජල සම්පාදන අමාත්‍ය රවුෆ් හකීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  2000 අංක 43 දරන රක්ෂණ කර්මාන්තය විධිමත් කිරීමේ පනතට යෝජිත සංශෝධන ශ්‍රී ලංකාවේ රක්ෂණ කර්මාන්තයේ සංවර්ධනයට, අධීක්ෂණයට හා නියාමනයට පහසුකම් සැලසීම පිණිස 2000 අංක 43 දරන රක්ෂණ කර්මාන්තය විධිමත් කිරීමේ පනත මඟින් ශ්‍රී ලංකා රක්ෂණ මණ්ඩලය ස්ථාපිත කෙරුණු අතර, ඉන්පසුව 2007 අංක 27 හා 2011 අංක 03 දරන පනත් මඟින් එකී පනත සංශෝධනයට ලක්විය. 'ශ්‍රී ලංකා රක්ෂණ මණ්ඩලය' යන නාමය 'ශ්‍රී ලංකා රක්ෂණ නියාමන කොමිෂන් සභාව' වශයෙන් වෙනස් කිරීම ඇතුළු සංශෝධන කිහිපයක් සිදු කිරීම පිණිස 2013 වර්ෂයේදී අමාත්‍ය මණ්ඩලය විසින් අනුමැතිය ලබා දෙන ලද අතර, ඒ අනුව එකී සංශෝධන සිදු කිරීම සඳහා වන සංශෝධන පනත් කෙටුම්පත නීති කෙටුම්පත් සම්පාදක විසින් සකස් කරනු ලැබ ඇත. දේශීය හා විදේශීය රක්ෂණ සමාගම්වලට විශේෂ අනුග්‍රහ නොමැතිව සමසේ (a level playing field) කටයුතු කිරීමට හැකි වනු පිණිස ශ්‍රී ලංකා රක්ෂණ මණ්ඩලය විසින් නිර්දේශ කරනු ලැබ ඇති වැඩිදුර සංශෝධනද ඇතුළත් කරමින් ඉහත සංශෝධන පනත් කෙටුම්පත සැකසීමේ කටයුතු අවසන් කරන ලෙස නීති කෙටුම්පත් සම්පාදකට උපදෙස් දීමටත්, එලෙස සකසනු ලබන පනත් කෙටුම්පත නීතිපතිතුමාගේ නිෂ්කාෂණය ලබාගැනීමෙන් අනතුරුව පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීමටත් මුදල් අමාත්‍ය රවි කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/18868-2016-08-01",
    "Category": "cabinet-decisions"
}