{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 10, 2018",
    "Headline": "අමාත්‍ය මණ්ඩල තීරණ 2018.05.09",
    "News Content": "2018.05.09 වැනි දින පැවැත්වුණු අමාත්‍ය මණ්ඩල රැස්වීමේදී එළඹුණු තිරණ පහත සඳහන්  වේ. නව ආගාමික හා විගාමික පනතක් කෙටුම්පත් කිරීම කාලීන අවශ්‍යතා සැලකිල්ලට ගනිමින්, 1948 අංක 20 දරන ආගාමික හා විගාමික පනත සමාලෝචනය කර, නව පනතක් පැනවීම සඳහා අමාත්‍ය මණ්ඩලය විසින් අනුමැතිය ලබා දෙනු ලැබ තිබේ. ඒ අනුව, මේ සම්බන්ධයෙන් අධ්‍යයනය කිරීම සඳහා එම ක්ෂේත්‍රය හා සම්බන්ධ ප්‍රවීණයන්ගෙන් සමන්විත කමිටුවක් පත් කරනු ලැබ තිබේ. එම කමිටුවේ නිර්දේශ මත පදනම්ව, ආගමන හා විගමන දෙපාර්තමේන්තුව විසින් නව ආගාමික හා විගාමික පනතෙහි ඇතුළත් විය යුතු විධිවිධාන පිළිබඳ වාර්තාවක් සකස් කරනු ලැබ තිබේ. එම වාර්තාව මඟින් යෝජනා කරනු ලැබ ඇති විධිවිධාන ඇතුළත් කරමින්, නව ආගාමික හා විගාමික පනතක් කෙටුම්පත් කිරීම සඳහා නීති කෙටුම්පත් සම්පාදක වෙත උපදෙස් ලබා දීම පිණිස ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා සහ අභ්‍යන්තර කටයුතු සහ වයඹ සංවර්ධන අමාත්‍ය එස්.බී.නාවින්න මහතා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.\n  ඇමරිකා එක්සත් ජනපද සහස්‍ර අභියෝග සංස්ථාව සහ ශ්‍රී ලංකා රජය අතර ප්‍රදානය කිරීමේ හා ක්‍රියාත්මක කිරීමේ ගිවිසුම ඇ‍මරිකා එක්සත් ජනපද විදේශ ආධාර නියෝජිතායතනයක් වන 'සහස්‍ර අභියෝග සංස්ථාව' (Millennium Challenge Corporation - MCC) විසින් ශ්‍රී ලංකාවේ ආර්ථික ප්‍රගමනය වෙනුවෙන් ඉදිරි පස් වසරක කාල සීමාව තුළ මෙරට වැදගත් ක්ෂේත්‍ර කිහිපයක් සංවර්ධනය කිරීම සඳහා ලබා දෙනු ලබන ඇමරිකානු ඩොලර් මිලියන 7.4ක ප්‍රදානයක් ලබාගැනීමටත්, ඊට අදාළ ගිවිසුමකට එළඹීටත් අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබා දී ඇත. එම ප්‍රදානයට අතිරේකව ඇමරිකානු ඩොලර් මිලියන 2.6ක ප්‍රදානයක් ද ශ්‍රී ලංකාව වෙත ලබා දීමට එම ආයතනය විසින් එකඟ වී ඇත. එබැවින්, එම අතිරේක ප්‍රදානය ලබාගැනීමට සහ ඒ යටතේ වන වැඩසටහන් ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් සහස්‍ර අභියෝග සංස්ථාව සහ ශ්‍රී ලංකා රජය අතර ඇති කරගනු ලැබ ඇති ගිවිසුම, සම්පූර්ණ ප්‍රදාන ආධාර මුදල ඇමරිකානු ඩොලර් මිලියන 10ක් වන පරිදි සංශෝධනය කර ඊට අත්සන් තැබීම පිණිස අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ජාත්‍යන්තර පාසල් ලියාපදිංචි කිරීම විධිමත් කිරීම ජාත්‍යන්තර පාසල් ලියාපදිංචිය, අක්ත ගැන්වීම හා නියාමනය සම්බන්ධයෙන් මේ දක්වා නීතිරීති හා රෙගුලාසි සකස් කරනු ලැබ නොතිබීම හේතුවෙන් විවිධාකාර අවධිමත් ලියාපදිංචි කිරීමේ මාර්ග ඔස්සේ සීමාවකින් තොරව නිසි ප්‍රමිතියක් රහිත ජාත්‍යන්තර පාසල් රටපුරා ස්ථාපනය වීමේ අවදානමක් පවතී. මෙම පාසල්වල ඉගෙනුම ලබන සිසුන්ගෙන් 95%කට වැඩි ප්‍රමාණයක් ශ්‍රී ලාංකික දරුවන් බැවින් රටේ අවශ්‍යතාවන්ට ගැ‍ළපෙන ගුණාත්මක අධ්‍යාපනයක් මෙම සිසුන් විසින් ලබා ගන්නා බවට සහතික කළ යුතු වේ. සංවර්ධන ක්‍රියාවලියට දායකත්වය ලබාගැනීම සඳහා විදේශ රටවල වෙසෙන ශ්‍රී ලාංකික ප්‍රජාව නැවත මෙරටට ගෙන්වා ගැනීමේදී සහ විදේශ ආයෝජකයින් මෙරටට ආකර්ෂණය කරගැනීමේදී නිසි ලෙස ප්‍රමිතිකරණයට ලක් කරන ලද ජාත්‍යන්තර පාසල් පැවතීම අත්‍යවශ්‍ය ප්‍රබල සාධකයක් වේ. ඒ අනුව, මේ සම්බන්ධයෙන් ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඉදිරිපත් කළ යෝජනාවක් සැලකිල්ලට ගනිමින් විධිමත් නෛතික රාමුවක් සකස් කරනු ලබන තෙක් අධ්‍යාපන අමාත්‍යාංශය විසින් ලබා දෙනු ලබන නිර්දේශය මත, ජාත්‍යන්තර පාසල් සමාගම් පනත යටතේ ලියාපදිංචි කිරීම නැවත ආරම්භ කිරීමට අමාත්‍ය මණ්ඩලය විසින් අනුමැතිය ලබා දෙන ලදී. තවද, ජාත්‍යන්තර පාසල් ලියාපදිංචි කිරීම, අක්ත ගැන්වීම, නියාමනය, ගුණාත්මක බව සහතික කිරීම සහ අධීක්ෂණය සඳහා අවශ්‍ය නෛතික ප්‍රතිපාදන ස්ථාපනය කිරීම, එම පාසල්වල ගුරුවරුන් පුහුණු කිරීම, ජාත්‍යන්තර පාසල්වල ඉගෙනුම ලබන ශ්‍රී ලාංකික සිසුන්ට සිංහල, දෙමළ, ආගම සහ ඉතිහාසය යන විෂයයන් ඉගැන්වීම අනිවාර්යය කිරීම යනාදී කරුණු සම්බන්ධයෙන් අධ්‍යයනය කර නිර්දේශ ඉදිරිපත් කිරීම සඳහා අමාත්‍ය මණ්ඩල අනුකාරක සභාවක් පත් කිරීමටද අමාත්‍ය මණ්ඩලය විසින් තීරණය කරන ලදී.  සංචාරක ක්ෂේත්‍රයේ සහයෝගිතාව සම්බන්ධයෙන් ශ්‍රී ලංකාව සහ පාකිස්තානය අතර අවබෝධතා ගිවිසුමක් අත්සන් කිරීම දෙරට අතර සංචාරක කටයුතු ප්‍රවර්ධනය කිරීම සම්බන්ධයෙන් ශ්‍රී ලංකාව සහ පාකිස්තානය අතර අවබෝධතා ගිවිසුමක් ඇති කරගැනීම පිණිස සංචාරක සංවර්ධන හා ක්‍රිස්තියානි ආගමික කටයුතු අමාත්‍ය ජෝන් අමරතුංග මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  සෞඛ්‍ය පද්ධතීන් වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය ආසියානු සංවර්ධන බැංකුවේ ආධාර සහ ශ්‍රී ලංකා රජයේ අරමුදල් යටතේ ක්‍රියාත්මක කිරීමට යෝජිත සෞඛ්‍ය පද්ධතීන් වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය යටතේ උතුරු මැද, මධ්‍යම, සබරගමුව සහ ඌව පළාත්වල සෞඛ්‍ය පද්ධතිය වැඩිදියුණු කිරීමට සැලසුම් කර තිබේ. මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශය යටතේ සහ අදාළ පළාත් මට්ටමින් ව්‍යාපෘති කළමනාකරණ ඒකක පිහිටුවීමටත්, ඒ සඳහා අවශ්‍ය කාර්ය මණ්ඩල බඳවා ගැනීමටත් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  දේශීය ඖෂධ නිෂ්පාදනය ප්‍රවර්ධනය කිරීම සඳහා ශ්‍රී ලංකා රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව විසින් ආයෝජකයින් සමඟ බද්ධ ව්‍යාපාර පිහිටුවීම ශ්‍රී ලංකාවේ ඖෂධ නිෂ්පාදන කර්මාන්තය නඟා සිටුවීම මඟින් ඖෂධ ආනයනය සඳහා වැය වන විදේශ විනිමය සැලකිය යුතු ප්‍රමාණයක් ඉතිරි කරගත හැකි වේ. එබැවින්, උසස් තත්ත්වයෙන් යුතු ඖෂධ කාර්යක්ෂමව රජයේ රෝහල් වෙත අඛණ්ඩව සැපයීමේ හැකියාවක් ඇති ආයෝජකයින් හඳුනාගෙන එම ආයෝජකයින් සහ රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව අතර බද්ධ ව්‍යාපාර පිහිටුවීමට අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබා දී ඇත. මෙම බද්ධ ව්‍යාපාර සඳහා ඇතුළත් වීමට රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාවට නීතිමය අවසරය ලබා දීමේ අරමුණින්, 1987 07 04 දිනැති අංක 456/21 දරන අතිවිශෙෂ ගැසට් පත්‍රයේ පළ කරනු ලැබ ඇති, 1957 අංක 49 දරන රාජ්‍ය කාර්මික සංස්ථා පනත යටතේ නිකුත් කරන ලද නියෝග සංශෝධනය කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  යාපනය ශික්ෂණ රෝහලේ තෙමහල් පුරුත්ථාපන මධ්‍යස්ථානය ඉදි කිරීම හා උපකරණ ලබා දීම සහ තුන් අවුරුදු පුහුණු වැඩසටහන ක්‍රියාත්මක කිරීම යාපනය ශික්ෂණ රෝහල ශ්‍රී ලංකාවේ ඇති ප්‍රධාන තෘතීයික සෞඛ්‍ය සේවා මධ්‍යස්ථානයක් වන අතර, යාපනය විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨයේ උපාධි අපේක්ෂකයින්ට අවශ්‍ය සායනික පුහුණුව සැලසීමද එමඟින් සිදු කරනු ලැබේ. 2017 වර්ෂයේ මෙම රෝහලේ ශල්‍යකර්ම 39,390ක් සිදු කර ඇති අතර, ඉන් 12,486ක් පමණ පශ්චාත් ශල්‍යකර්ම පුනරුත්ථාපන ආරක්ෂාව අවශ්‍ය විකලාංග ශල්‍යකර්ම වේ. ගුණාත්මක පුනරුත්ථාපන ආරක්ෂණ සේවාවන් සැපයීම සඳහා එම රෝහලේ භෞතික පහසුකම් සහ කාර්ය මණ්ඩල පුහුණුව ඉහළ නැංවිය යුතු බව හඳුනාගනු ලැබ තිබේ. ඒ අනුව, යාපනය ශික්ෂණ රෝහලේ තෙමහල් පුනරුත්ථාපන මධ්‍යස්ථානයක් ඉදි කිරීමටත්, ඒ සඳහා උපකරණ සැපයීමටත්, අදාළ කාර්ය මණ්ඩලයේ කුසලතා ඉහළ නැංවීම සඳහා තුන් අවුරුදු පුහුණු වැඩසටහනක් ක්‍රියාත්මක කිරීමටත් යෝජනා වී තිබේ. රුපියල් මිලියන 605ක වියදමින් යෝජිත ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  'කාන්තා ව්‍යවසායකත්ව මූල්‍යාධාර වැඩසටහන' ක්‍රියාත්මක කිරීම කාන්තා ව්‍යවසායකයින් දිරිගැන්වීමේ වැදගත්කම සැලකිල්ලට ගනිමින් 'කාන්තා ව්‍යවසායකත්ව මූල්‍යාධාර වැඩසටහන' නමින් ණය යෝජනා ක්‍රමයක් ක්‍රියාත්මක කිරීමට යෝජනා වී තිබේ. ආසියානු සංවර්ධන බැංකුව වෙතින් ලබා දීමට එකඟ වී ඇති මූල්‍යාධාර උපයෝගි කරගනිමින්, දැනටමත් ක්‍රියාත්මක කෙරෙන සුළු හා මධ්‍ය පරිමාණ ව්‍යවසාය ණය යෝජනා ක්‍රමයේ දෙවන අදියර යටතේ මෙම ණය යෝජනා ක්‍රමය ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබේ. පහත කොන්දේසි සපුරන කාන්තා ව්‍යවසායකයින් සඳහා මේ යටතේ ණය ලබා දීමටත්, ලබාගනු ලබන ණය මුදලින් සියයට 20 - 30ත් අතර ප්‍රමාණයක් ආපසු ගෙවීම අවශ්‍ය නොවන අධාරයක් වශයෙන් ලබා දීමටත් ‍නියමිතය. I. ඉල්ලුම් කරනු ලබන ණය මුදල රු.750,000/-ක් හෝ ඊට වඩා වැඩි වීම හා අදාළ ව්‍යාපාරික ආයතනයේ අයිතියෙන් සියයට 51ක් හෝ ඊට වැඩි ප්‍රමාණයක් කාන්තාවන් සතු වීම. හෝ II. ඉල්ලුම් කරනු ලබන ණය මුදල රු.750,000/-ක් හෝ ඊට වඩා වැඩි වීම සහ පහත කොන්දේසි තුන (03) සම්පූර්ණ කිරීම. - අවම වශයෙන් ආයතනයේ අයිතියෙන් සියයට 20ක් කාන්තාවන් සතු වීම. - අදාළ ආයතනයේ ප්‍රධාන විධායක නිලධාරි හෝ ප්‍රධාන මෙහෙයුම් නිලධාරි කාන්තාවක් වීම. - පාලක සභා (Director Boards) පවතින ආයතනවල, එම පාලක සභාවේ කාන්තා නියෝජනය අවම වශයෙන් සියයට 30ක් වීම. ඒ අනුව, ඌව, සබරගමුව, උතුර හා නැ‍ඟෙනහිර යන ඌන සංවර්ධිත ප්‍රදේශ වෙත ප්‍රමුඛතාවක් ලබා දෙමින්, මූල්‍ය ආයතන 10 හරහා මෙම ණය යෝජනා ක්‍රමය දිවයින පුරා ක්‍රියාත්මක කිරීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  'ජලය තුළ ජීවය' (නීල තිරසර සංවර්ධන අරමුණ) පිළිබඳ කලාපීය සමුළුව 2018 ජුනි මස 21 හා 22 දිනයන්හිදී කොළඹදී පැවැත්වීම එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන අරමුණු යටතේ එන දුප්පත්කම තුරන් කිරීම ආදී ඉලක්ක සපුරා ගැනීමේදී විශාල දායකත්වයක් සැපයීමට ධීවර කර්මාන්තයට හැකි බව හඳුනාගනු ලැබ තිබේ. ඒ අනුව, ජලය තුළ ජීවය හෙවත් නීල තිරසර සංවර්ධන අරමුණ ළඟා කරගැනීමේදී ඇති අභියෝග සඳහා සාමූහිකව සූදානම් වීමේ වැදගත්කම අවධාරණය කරනු ලැබ තිබේ. ඒ අනුව, මේ සම්බන්ධයෙන් කලාපීය සමුළුවක් කලාපයේ සමුද්‍රාශ්‍රිත රටවල නියෝජිතයින්ගේ සහභාගිත්වයෙන් 2018 ජුනි මස 21 හා 22 යන දිනයන්හිදී ශ්‍රී ලංකාවේ සත්කාරකත්වයෙන් පැවැත්වීමටත්, ඒ සඳහා වැය වන පිරිවැය ආවරණය කරගැනීම සඳහා නෝර්වේ රජයෙන් ලබා දෙනු ලබන රුපියල් මිලියන 3.48ක ප්‍රදානය ලබාගැනීමටත් එවකට ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව, ඒ සම්බන්ධයෙන් වත්මන් ධීවර හා ජලජ සම්පත් සංවර්ධන සහ ග්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍ය විජිත් විජයමුණි සොයිසා මහතා විසින් ලබා දෙන ලද එකඟතාවද සැලකිල්ලට ගනිමින් අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  2002 අංක 25 දරන සාපරාධී කාරණාවලදී ‍අන්‍යෝන්‍ය සහයෝගිතාව දැක්වීමේ පනත සංශෝධනය කිරීම දේශ සීමා ඉක්මවා සිදු කෙරෙන අපරාධ මැඬ පැවැත්වීම හා අපරාධ වැළැක්වීම ශක්තිමත් කිරීම, අපරාධ විමර්ශනය කිරීම සහ අපරාධවලින් ඉපැයූ මුදල් රාජසන්තක කිරීම ආදි කටයුතු සඳහා විධිවිධාන සැලසීම 2002 අංක 25 දරන සාපරාධී කාරණාවලදී අන්‍යෝන්‍ය සහයෝගිතාව දැක්වීමේ පනත මඟින් සිදු කෙරේ. මුදල් විශුද්ධිකරණය පිළිබඳ වරද හඳුනාගැනීම, අල්ලසට හා දූෂණයට එරෙහි එක්සත් ජාතීන්ගේ සම්මුතියේ 16 වන ව්‍යවස්ථාව මඟින් දක්වනු ලැබ ඇති අල්ලස් ගැනීමට අදාළ වැරදි අපරාධ වැරදි වශයෙන් දැක්වීමේ අවශ්‍යතාව, පරිගණක පද්ධති සහ දත්ත පිළිබඳ අපරාධ වැරදි ආදී මෙම ක්ෂේත්‍රයට අදාළ මෑතකාලීන සංවර්ධනීය තත්ත්වයන් සැලකිල්ලට ගනිමින්, එම පනත සංශෝධනය කිරීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලබා දෙනු ලැබ තිබේ. ඒ අනුව, සකස් කරනු ලැබ ඇති සංශෝධන පනත් කෙටුම්පත රජයේ ගැසට් පත්‍රයේ පළ කිරීමටත්, ඉන් අනතුරුව අනුමැතිය සඳහා පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටත් අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය තලතා අතුකෝරල මහත්මිය ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ජාතික යන්ත්‍රෝපකරණ ආයතනය ශක්තිමත් කිරීම ඉදි කිරීම් ක්ෂේත්‍රයට අවශ්‍ය යන්ත්‍රෝපකරණවල පැවති හිඟයට පිළියමක් යොදමින් ප්‍රාදේශීය සංවර්ධන ව්‍යාපෘති කඩිනමින් ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය යන්ත්‍රෝපකරණ සැපයීම පිණිස 1992 වර්ෂයේදී ජාතික යන්ත්‍රෝපකරණ ආයතනය පිහිටුවන ලදී. එම ආයතනයේ ව්‍යාපාර කටයුතු පුළුල් කිරීම සඳහා අවශ්‍ය ප්‍රාග්ධනය සලසා ගැනීම වෙනුවෙන් භාණ්ඩාගාර ඇපකරයක් මත ණය මුදලක් ලබාගැනීම පිණිස නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ශ්‍රී ලංකාව තුළ ආයෝජන සේවා සැපයීම සඳහා තනි කවුළු ආයෝජන පහසුකම් සැලසීමේ කාර්ය සාධන බලකායක් ස්ථාපනය කිරීම ශ්‍රී ලංකාවේ සිය මෙහෙයුම් කටයුතු ආරම්භ කිරීමට අපේක්ෂා කරන ආයෝජකයින්ට රජයේ විවධ ආයතන මඟින් ලබා දෙනු ලබන අනුමැතීන්/ බලපත්‍ර 14ක් පමණ වර්තමානයේ ලබාගැනීමට සිදු වේ. ඒ සඳහා දීර්ඝ කාලයක් ගත වීම ආයෝජකයින් අධෛර්වත් කිරීමට හේතු වේ. මෙහිදී සම්බන්ධීකරණ ආයතනය වශයෙන් ශ්‍රී ලංකා ආයෝජන මණ්ඩලය ක්‍රියාත්මක වුවද, අනෙකුත් අදාළ රජයේ ආයතනවල පවතින විවිධ ගැටලු හේතුවෙන් එම ක්‍රියාවලිය කාර්යක්ෂම කිරීමේදී බාධා එල්ල වී තිබේ. මෙයට පිළියමක් වශයෙන් නිසි සම්බන්ධීකරණයක් සහ පසු විපරම් කිරීමේ හා නියාමනය කිරීමේ ක්‍රමවේදයක් සහිතව ආයෝජකයින් වෙත පහසුකම් සැලසීමේ තනි කවුළු කාර්යසාධක බලකායක් (Single Window Investment Facilitation Taskforce) පිහිටුවීම පිණිස සංවර්ධන උපායමාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍ය මලික් සමරවික්‍රම මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  කටුනායක, බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ සඳහා ගුවන් ගමන් කළමනාකරණ පද්ධතියක් සැපයීම කටුනායක, බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ සඳහා ගුවන් ගමන් කළමනාකරණ පද්ධතියක් සැපයීම හා ස්ථාපනය කිරීම සඳහා වන කොන්ත්‍රාත්තුව, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි, ප්‍රංශයේ M/s. Thales Air Systems S.A.S. වෙත ප්‍රදානය කිරීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  කොළඹ තදාසන්න දුම්රිය කාර්යක්ෂමතා වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය (CSREIP) ක්‍රියාත්මක කිරීම පොදු ප්‍රවාහන සේවාව වැඩිදියුණු කිරීම මඟින් කාර්යක්ෂම මගී ප්‍රවාහන සේවාවක් මහජනතාවට සැපයීමේදී මෙරට දුම්රිය සේවාව සංවර්ධනය කිරීම ප්‍රමුඛ කාර්යයක් ලෙස රජය හඳුනාගනු ලැබ තිබේ. ඒ අනුව, ආසියානු සංවර්ධන බැංකු‍ව වෙතින් ලබා ගනු ලබන ණය ආධාර යටතේ ක්‍රියාත්මක කෙරෙන 'කොළඹ තදාසන්න දුම්රිය ව්‍යාපෘතිය (CSRP)' යටතේ කොළඹ නගරය අනෙක් ප්‍රදේශ හා සම්බන්ධ කෙරෙන තදාසන්න දුම්රිය මාර්ග පද්ධතිය සංවර්ධනය කිරීමට කටයුතු ආරම්භ කරනු ලැබ තිබේ. මෙම ව්‍යාපෘතිය යටතේ ක්‍රියාත්මක කිරීමට නියමිත 'කොළඹ තදාසන්න දුම්රිය කාර්යක්ෂමතා වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය (CSREIP)' මඟින් දුම්රිය කාර්යක්ෂමතාව වැඩිදියුණු කිරීම පිණිස අවශ්‍ය පහත සඳහන් කුඩා පරිමාණ ව්‍යාපෘති කිහිපයක් ක්‍රියාත්මක කිරීමට යෝජනා වී තිබේ.  දැනට පවතින දුම්රිය ප්‍රවේශපත්‍ර සහ ආසන වෙන් කිරීමේ ක්‍රමවේදය වෙනුවට ප්‍රවේශ පත්‍ර හා ආසන වෙන් කිරීමේ නවීන පද්ධතියක් ක්‍රියාත්මක කිරීම. දුම්රිය මගීන් සඳහා ගුවන් විදුලි සංදේශ සේවා සැපයීම සඳහා නව පද්ධතියක් සකස් කිරීම. කොළඹ, මාළිගාවත්ත පාසල් පටුමඟ දුම්රිය මාර්ග පාලම පුළුල් කර නැවත ඉදි කිරීම.කොළඹ දුම්රිය පාලන මධ්‍යස්ථානය හා දුම්රිය මාර්ග මෙහෙයුම් මධ්‍යස්ථානය ඉදි කිරීම. නව තාක්ෂණය පද්ධති සහ ක්‍රමවේද ඇතුළත් වන පරිදි ශ්‍රී ලංකා - ජර්මානු දුම්රිය මාර්ග තාක්ෂණික පුහුණු මධ්‍යස්ථානයේ පුහුණු කටයුතු සංවර්ධනය කිරීම.රත්මලානේ දුම්රිය යාන්ත්‍රික ඉංජිනේරු දෙපාර්තමේන්තුව සඳහා යන්ත්‍ර හා මැදිරි අලුත්වැඩියා කිරීමේ වැඩහලක් ලබා දීම.දුම්රිය මාර්ග රක්ෂිතයන් තුළ ජීවත් වන පවුල් නැවත පදිංචි කිරීම සඳහා නිවාස යෝජනා ක්‍රම 02ක් ඉදි කිරීම.  ඒ අනුව, ඉහත උප ව්‍යාපෘති ඇතුළත් කොළඹ තදාසන්න දුම්රිය කාර්යක්ෂමතා වැඩිදියුණු කිරීමේ ව්‍යාපෘතිය (CSREIP) ක්‍රියාත්මක කිරීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  දියවැඩියා රෝගීන් සඳහා ප්‍රතිකාර කිරීමට අවශ්‍ය ඖෂධ මිල දී ගැනීම දියවැඩියා රෝගීන්ට ප්‍රතිකාර කිරීම සඳහා භාවිත කරනු ලබන ඖෂධයක් වන බයිපසික් අයිසොපේන් ඉන්සියුලින් එන්නත් 1,350,000ක් සැපයීම සඳහා වන කොන්ත්‍රාත්තුව, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි, ඇමරිකන් ඩොලර් මිලියන 2.55ක මුදලකට, ඩෙන්මාර්කයෙහි Novo Nordisk A/S වෙත පිරිනැමීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  මාදම්පිටිය, කිඹුලා ඇළවත්ත නිවාස ව්‍යාපෘතියේ උපරි ව්‍යුහ වැඩ සැලසුම් කිරීම, ඉදි කිරීම හා මූල්‍යනය කිරීම නිවාස ඒකක 472කින් සමන්විත මාදම්පිටිය, කිඹුලා ඇළවත්ත අඩු ආදායම්ලාභී නිවාස ව්‍යාපෘතියේ උපරි ව්‍යුහ වැඩ සැලසුම් කිරීම, ඉදි කිරීම හා මූල්‍යනය කිරීම සඳහා වන කොන්ත්‍රාත්තුව, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි, රුපියල් මිලියන 2,247ක මුදලකට M/s.CML-MTD Construction (Pvt) Ltd. වෙත ප්‍රදානය කිරීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ශ්‍රී ලංකා‍ මුහුදු ප්‍රදේශය සිතියම්ගත කිරීම සඳහා අවශ්‍ය මිනුම් කටයුතු කිරීමට මල්ටි බීම් එකෝ සවුන්ඩරයක් (Multi Beam Echo Sounder) මිල දී ගැනීම ශ්‍රී ලංකාවේ නාවික සිතියම් නිර්මාණය කිරීම යටත් විජිත සමයේ සිට මේ දක්වා එක්සත් රාජධානිය විසින් සිදු කරනු ලබන අතර, එසේ නිර්මාණය කරනු ලබන සිතියම්වල අයිතිය ඔවුන් සතුවන බැවින් එම සිතියම් අලෙවි කිරීම මඟින් ඔවුන් විශාල ආදායමක් ලබා ගනී. ශ්‍රී ලංකා සමුද්‍ර තීරය හරහා ගමන් කරනු ලබන සෑම නෞකාවක්ම මෙරට මුහුදු තීරයට අදාළ මුද්‍රිත හා විද්‍යුත් සිතියම් භාවිත කිරීම සිදු කළ යුතු අතර, වාර්ෂිකව මෙරට මුහුදු තීරය හරහා ගමන් කරන විශාල සංඛ්‍යාවක් වන වෙළඳ ‍නෞකා ප්‍රමාණය සැලකීමේදී මෙම සිතියම් නිර්මාණය කිරීමේ කටයුතු ශ්‍රී ලංකාව විසින්ම සිදු කිරීමෙන් විශාල ආදායමක් රටට ඉපයිය හැකි වේ. පුහුණු මානව සම්පත් ඇතත්, නාවික හමුදා ජල ශාස්ත්‍රීය මිනුම් අංශය සතුව නවීන තාක්ෂණික උපකරණ නොතිබීම මෙරට මුහුදු තීරය සිතියම්ගත කිරීම ශ්‍රී ලංකාව විසින්ම සිදු කිරීමේදී බාධාවක්ව පවතී. ඒ අනුව, නිවැරදි හා යාවත්කාලීන මිනුම් ක්‍රියාවලියක් මඟින් මෙරට මුහුදු ප්‍රදේශය මිනුම් කටයුතු කර සිතියම්ගත කිරීමේ අරමුණින්, මෙරට නාවුක සිතියම් නිර්මාණය කිරීම සඳහා පිහිටුවා ඇති එකම ආයතනය වන, ජාතික ජල සම්පත් පර්යේෂණ හා සංවර්ධන නියෝජිතායතනයේ ස්ථාපනය කර ඇති ජාතික ජල ශාස්ත්‍රීය කාර්යාලය සඳහා මල්ටි බීම් එකෝ සවුන්ඩරයක් (Multi Beam Echo Sounder) මිල දී ගැනීමටත්, ඒ සඳහා විවෘත ජාත්‍යන්තර ලංසු කැඳවීමටත් එවකට ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව, ඒ සම්බන්ධයෙන් වත්මන් ධීවර හා ජලජ සම්පත් සංවර්ධන සහ ග්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍ය විජිත් විජයමුණි සොයිසා මහතා විසින් ලබා දෙන ලද එකඟතාවද සැලකිල්ලට ගනිමින් අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ජපාන රජය, ඉන්දියානු රජය, චීන රජය සහ ශ්‍රී ලංකා රජය ඒකාබද්ධව ද්‍රවීකෘත ස්වාභාවික වායු විදුලි බලාගාර 03ක් ස්ථාපිත කිරීම රජයකින් රජයට ලබා දීමේ පදනම මත ද්‍රවීකෘත ස්වාභාවික වායු බලාගාර 03ක් මෙරට ස්ථාපනය කිරීමට අනුග්‍රහය දැක්වීමට චීනය, ජපානය හා ඉන්දියාව කැමැත්ත පළ කරනු ලැබ තිබේ. 2021 වර්ෂයෙන් පසු මෙරට බලශක්ති ඉල්ලුමෙහි ඇති වන ඉහළ යාම සැලකිල්ලට ගෙන, ජාතික ආර්ථික සභාවේ නිර්දේශය පරිදි, චීන රජය හා ඒකාබද්ධව හම්බන්තොට ප්‍රදේශයේ මෙගාවොට් 400ක ද්‍රවීකෘත ස්වාභාවික වායු බලාගාරයක්ද, ජපාන රජය හා ඒකාබද්ධව මෙගාවොට් 500ක ද්‍රවීකෘත ස්වාභාවික වායු බලාගාරයක්ද, ඉන්දියානු රජය හා ඒකාබද්ධව මෙගාවොට් 500ක ද්‍රවීකෘත ස්වාභාවික වායු බලාගාරයක්ද ඉදි කිරීම සඳහා අවශ්‍ය ඉදිරි පියවර ගැනීම පිණිස විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ශ්‍රී ලංකා මහ බැංකුවේ 2017 වසර සඳහා වන වාර්ෂික වාර්තාව පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීම ශ්‍රී ලංකාවේ ආර්ථිකයේ තත්ත්වය, ශ්‍රී ලංකා මහ බැංකුවේ තත්ත්වය සහ අදාළ වර්ෂය තුළදී අනුගමනය කරන ලද මූල්‍ය ප්‍රතිපත්ති හා ක්‍රියාමාර්ග පිළිබඳ තොරතුරු ඇතුළත් කරමින් මුදල් නීති පනතේ විධිවිධානවලට අනුකූලව ශ්‍රී ලංකා මහ බැංකුවේ මුදල් මණ්ඩලය විසින් ශ්‍රී ලංකා මහ බැංකුවේ වාර්ෂික වාර්තාව සකස් කරනු ලැබේ. ශ්‍රී ලංකා මහ බැංකුවේ 2017 වාර්ෂික වාර්තාවට අනුව, අහිතකර කාලගුණික තත්ත්වයන් සහ ඉන් ඇතිවූ අනිකුත් බලපෑම් මධ්‍යයේ මෙරට ආර්ථික වර්ධනය 2017 වර්ෂය තුළ 3.1%ක් දක්වා අඩු වී ඇති නමුත්, සේවා වියුක්ති අනුපාතය 4.2% දක්වා තවදුරටත් පහළ ගොස් තිබේ. 2017 වර්ෂයේදී ඇමරිකානු ඩොලර් බිලියන 2.1ක ගෙවුම් ශේෂයෙහි සමස්ත අතිරික්තයක් වාර්තා කිරීමට ශ්‍රී ලංකාව සමත්ව ඇති අතර, දළ නිල විදේශ සංචිත ඇමරිකානු ඩොලර් බිලියන 8 ඉක්මවා ඉහළ ගොස් තිබේ. දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් වශයෙන්, රජයේ බදු ආදායම වර්ධනය වීම සැලකිය යුතු ජයග්‍රහණයක් වේ. 2017 වර්ෂය වන විට මෙරට ඒක පුද්ගල ආදායම ඇමරිකානු ඩොලර් 4,065ක මට්ටම දක්වා ළඟා වී තිබේ. මෙරට ආර්ථික හා සංවර්ධන අභියෝග ජය ගැනීමේදී දිගුකාලීන දැක්මකින් යුතුව පොදු මහජන අභිවෘද්ධිය ඉලක්ක කරගනිමින් ප්‍රතිපත්ති සම්පාදනය කිරීමේ හා ප්‍රතිසංස්කරණ තිරසර ලෙස ක්‍රියාත්මක කිරීමේ වැදගත්කම ශ්‍රී ලංකා මහ බැංකුවේ 2017 වාර්ෂික වාර්තාව මඟින් පෙන්වා දෙනු ලැබ තිබේ. එම වාර්තාව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා විසින් අමාත්‍ය මණ්ඩලය වෙත ඉදිරිපත් කරන ලද අතර, එය පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීම අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  රාජ්‍ය අංශයේ කාර්යක්ෂමතාවය ඉහළ නැවීමේ ව්‍යාපෘතිය (PSEP) රාජ්‍ය මූල්‍ය කළමනාකරණය සම්බන්ධයෙන් කටයුතු කරන රාජ්‍ය ආයතන ශක්තිමත් කිරීමට හා ඒවායේ හැකියාවන් වර්ධනය කිරීම පිණිස යුරෝ මිලියන 10ක ප්‍රදානයක් ලබා දීමට යුරෝපා සංගමය එකඟ වී ඇති අතර, එම අරමුදල් ලබාගැනීම සම්බන්ධයෙන් ඉදිරි කටයුතු කිරීම සඳහා අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබා දෙනු ලැබ තිබේ. ඒ අනුව, අදාළ ප්‍රදාන ගිවිසුමට එළඹීමටත්, ඒ සඳහා ශ්‍රී ලංකා රජය වෙනුවෙන් අත්සන් තැබීමට මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශයේ ලේකම්වරයා වෙත බලය පැවරීමටත් මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  කැලණිය පැරණි දුම්රිය පාලම ඉදි කිරීම ඉහළ යන දුම්රිය මගීන්ගේ සංඛ්‍යාව හා දුම්රිය ධාවන වේගය වැඩි කිරීමේ අවශ්‍යතාවන්ට සරිලන පරිදි දුම්රිය යටිතල පහසුකම් සංවර්ධනය කිරීමේ අවශ්‍යතාව රජය විසින් හඳුනා ගනු ලැබ තිබේ. ඒ යටතේ, 1881 වර්ෂයේ ඉදි කර ඇති කැලණිය පැරණි දුම්රිය පාලම වර්තමාන අවශ්‍යතාවන්ට ගැළපෙන පරිදි නැවත ඉදි කිරීම සඳහා ව්‍යාපෘතියක් රජය විසින් ක්‍රියාත්මක කරනු ලැබේ. මේ සඳහා යුරෝ මිලියන 9ක් පමණ වැය වන බවට ඇස්තමේන්තුගත කර තිබේ. මෙම සමස්ත පිරිවැය දැරීම සඳහා පොලී රහිත ණය මුදලක් ලබා දීමට ඔස්ට්‍රියාවේ යුනික්‍රෙඩිට් බැංකුව (UniCredit Bank Austria AG) එකඟතාව පළ කර ඇත. ඒ අනුව, එකී ණය මුදල ලබාගැනීම සඳහා එම බැංකුව සමඟ සාකච්ඡා සම්මුති පැවැත්වීමටත්, අදාළ ණය ගිවිසුම්වලට එළඹීමටත් ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  උතුරු හා නැ‍ඟෙනහිර පළාත්වල ඉඩම් නිදහස් කිරීම ගැටුම් පැවති සමයේ ත්‍රිවිධ හමුදාව විසින් පරිහරණය කරන ලද, ආරක්ෂක කටයුතු සඳහා තවදුරටත් අවශ්‍ය නොවන, උතුරු හා නැ‍ඟෙනහිර පළාත්වල පිහිටි, පෞද්ගලික හා රජයේ ඉඩම් අක්කර 4,992.84ක් ආරක්ෂක අමාත්‍යාංශයේද එකඟතාව සහිතව මේ වන විට ඒවායේ මුල් හිමිකරුවන් වෙත නිදහස් කරනු ලැබ තිබේ. සුබසාධන මධ්‍යස්ථානවල සහ සිය මිතුරන්ගේ හා ඥාතීන්ගේ නිවෙස්වල අපහසුතා මධ්‍යයේ ජීවත් වන අවතැන් වූ ජනතාව නැවත පදිංචි කිරීම සඳහා උතුරු හා නැ‍ඟෙනහිර පළාත්වල පිහිටි පෞද්ගලික ඉඩම් තවත් අක්කර 522ක් නිදහස් කිරීමට ශ්‍රී ලංකා යුද හමුදාව එකඟ වී තිබේ. ඒ අනුව, එම පෞද්ගලික ඉඩම් නිදහස් කිරීමේදී ඒවායේ ස්ථාපනය කර ඇති හමුදා කඳවුරු වෙනත් ස්ථානවල නැවත ස්ථාපනය කිරීම සඳහා වැය වන රුපියල් මිලියන 866.71ක මුදල ශ්‍රී ලංකා යුද හමුදාව වෙත සලසා දීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මැතිතුමා සහ නැවත පදිංචි කිරීම, පුනරුත්ථාපන, උතුරු සංවර්ධන සහ හින්දු ආගමික කටයුතු අමාත්‍ය ඩී.එම්.ස්වාමිනාදන් මහතා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ග්ලයිෆොසේට් භාවිතයේ බලපෑම පිළිබඳ විශේෂඥ කමිටුවක් පත් කිරීම වල්නාශකයක් වශයෙන් ග්ලයිෆොසේට් භාවිත කිරීම ශ්‍රී ලංකාව තුළ තහනම් කිරීමට රජය විසින් ගන්නා ලද තීරණය හේතුවෙන් මෙරට වැවිලි ක්ෂේත්‍රය‍ට එල්ල වී ඇති අයහපත් බලපෑම සැලකිල්ලට ගෙන, සීමිත තත්ත්වයන් යටතේ වැවිලි ක්ෂේත්‍රය සඳහා පමණක් ග්ලයිෆොසේට් භාවිතයට අවසර දීම සම්බන්ධයෙන් අධ්‍යයනය කිරීම සඳහා විශේෂඥයින්ගෙන් සමන්විත නිලධාරි කමිටුවක් අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලදී. එම කමිටුවේ නිර්දේශය පරිදි, ග්ලයිෆොසේට් අධිභාවිතය, අවභාවිතය සහ ජල මූලාශ්‍ර වෙත කාන්දුවීම වැළැක්වීම සඳහා නිසි අධීක්ෂණ යන්ත්‍රණයක් පිහිටුවීමට යටත්ව, දැඩි පාලනයක් යටතේ, තේ සහ රබර් වගාවන් සඳහා පමණක් මාස 36ක කාල පරිච්ඡේදයක් සඳහා ග්ලයිෆොසේට් භාවිත කිරීමට අවසර දීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/28813-2018-05-09",
    "Category": "cabinet-decisions"
}