{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 29, 2016",
    "Headline": "අමාත්‍ය මණ්ඩල තීරණ - 2016.06.29",
    "News Content": "2016 .06.28 වැනි දින පැවැත්වුණු අමාත්‍ය මණ්ඩල රැස්වීමේදී එළැඹුණු තිරණ පහත සඳහන් වේ.\nරාජ්‍ය නිලධාරින්ගේ ධාරිතා සංවර්ධනය පිළිබඳ ක්ෂේත්‍රයේ සහයෝගිතාව සම්බන්ධයෙන් සිංගප්පූරු රජය හා ශ්‍රී ලංකා රජය අතර අවබෝධතා ගිවිසුමසිංගප්පූරුවේ සිවිල් සේවා විද්‍යාලයේ පැවැත්වීමට නියමිත, 'ශ්‍රී ලංකාවේ ජ්‍යෙෂ්ඨ නිලධාරින් සඳහා වන රාජ්‍ය අංශයේ නායකත්ව වැඩසටහන' (Public Sector Leadership Programme for Senior Officials from Sri Lanka) නමැති පස්දින පුහුණු වැඩසටහනක් සිංගප්පූරු රජය විසින් ශ්‍රී ලංකා රජය වෙත පිරිනමනු ලැබ ඇත. එම වැඩසටහන, එක් වරකට පුහුණුලාභීන් 35 දෙනා බැගින් වන සේ කාණ්ඩ දෙකක් යටතේ ක්‍රියාවට නැංවීමට යෝජනා වී ඇත. ඒ අනුව, ලබන මාසයේ සිංගප්පූරුවේ සිදු කිරීමට නියමිත ගරු අග්‍රාමාත්‍යතුමාගේ නිල සංචාරය අතරතුරදී රජයේ නිලධාරීන්ගේ ධාරිතා සංවර්ධනය පිළිබඳ ක්ෂේත්‍රයේ සහයෝගිතාව සම්බන්ධයෙන් සිංගප්පූරු රජය සමඟ අව‍බෝධතා ගිවිසුමකට එළඹීම පිණිස ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා සහ රාජ්‍ය පරිපාලන හා කළමනාකරණ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මැතිතුමා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. දූෂණ විරෝධී කමිටු ලේකම් කාර්යාලය (Anti - Corruption Committee Secretariat- ACCS) අඛණ්ඩව පවත්වාගෙන යාමබරපතළ වංචා සහ දූෂණ සම්බන්ධ පැමිණිලි භාර ගැනීම හා ඒවා සම්බන්ධයෙන් වන විමර්ශනයන්ට පහසුකම් සැලසීම පිණිස දූෂණ විරෝධී කමිටු ලේකම් කාර්යාලය (ACCS) අමාත්‍ය මණ්ඩල තීරණයක් මඟින් 2015 වර්ෂයේදී ස්ථාපිත කෙරිණි. දැනට මෙරට පවතින දූෂණ විරෝධී ආයතනික ව්‍යූහය ප්‍රතිව්‍යූහගත කිරීම සැලකිල්ලට බඳුන් වෙමින් පවතින අතර, එක්සත් රාජධානියේ බරපතළ වංචා කාර්යාලය (Serious Frauds Office of the UK) හා සමාන පූර්ණ බලැති බරපතළ වංචා කාර්යාලයක් ශ්‍රී ලංකාව තුළ ස්ථාපිත කිරීමට යෝජනා වී ඇත. ඒ අනුව, දූෂණ විරෝධී නව ආයතනික ව්‍යූහයක් හඳුන්වා දෙන තුරු දූෂණ විරෝධී ලේකම් කාර්යාලයේ මෙහෙයුම් කටයුතු වර්තමාන ස්වරූපයෙන්ම අඛණ්ඩව පවත්වාගෙන යාම පිණිස ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  වාර්ෂික බස් ගාස්තු සංශෝධනය කිරීම අදාළ නිර්ණායකයන් මත පදනම්ව, පෞද්ගලික බස්රථ හිමියන්ගේ සංගම්වල අදහස්ද විමසමින් බස් ගාස්තු සංශෝධය කිරීමේ බලය අමාත්‍ය මණ්ඩලය විසින් ජාතික ගමනාගමන කොමිෂන් සභාව වෙත පවරන ලද අතර, ඒ අනුව එකී කොමිෂන් සභාව විසින් බස් ගාස්තු සංශෝධනය කිරීම සඳහා වන ප්‍රතිපත්තියක් 2002 වර්ෂයේදී සකස් කර ක්‍රියාවට නංවා ඇත. බස් ගාස්තු සංශෝධනය කිරීම සඳහා දැනට පවතින ප්‍රතිපත්ති හා නිර්ණායක වර්තමානයට ගැළපෙන පරිදි සංශෝධනය විය යුතු බවට පෞද්ගලික බස්රථ හිමියන්ගේ සංගම්වල නියෝජිතයින් විසින් කරන ලද ඉල්ලීම් සැලකිල්ලට ගෙන, මනා පොදු ප්‍රවාහන සේවයක් පවත්වාගෙන යාමේ අරමුණින්, වාර්ෂික බස් ගාස්තු සංශෝධනය සඳහා පාදක කරගත යුතු නව නිර්ණායක වෙතොත් ඒවා ද ඇතුළත් කරමින් 2002 වර්ෂයේදී සකසන ලද ප්‍රතිපත්ති හා නිර්ණායක සමාලෝචනය කිරීම සඳහා අදාළ ආයතනවල සාමාජිකයන්ගෙන් සමන්විත විද්වත් කමිටුවක් පත් කිරීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.සයිප්‍රසයේ නිකෝසියාහි ශ්‍රී ලංකා කොන්සල් ජනරාල් කාර්යාලයක් පිහිටුවීම ශ්‍රී ලංකාව හා සයිප්‍රසය අතර රාජ්‍යතාන්ත්‍රික සම්බන්ධතා 1963 වසරේදී ස්ථාපිත කෙරුණු අතර, රෝමයේ ශ්‍රී ලංකා තානාපතිවරයා සයිප්‍රසය සම්බන්ධයෙන්ද කටයුතු කිරීම සඳහා පත් කෙරිණි. ඊට අතිරේකව, සයිප්‍රසයේ අත්‍යවශ්‍ය කොන්සියුලර් හා කම්කරු ගැටලු සම්බන්ධයෙන් කටයුතු කරන ශ්‍රී ලංකාව සඳහා වන නිර්වේතනික කොන්සල්වරයෙක්ද සිටී. සයිප්‍රසයේ දැනට සේවයේ නියුතු 20,000 - 25,000ක් අතර වන ශ්‍රී ලාංකික සංක්‍රමණික ශ්‍රම බලකායේ සුබසාධන අවශ්‍යතා තහවුරු කිරීමට මෙන්ම රැකියා අවස්ථා ප්‍රවර්ධනය කිරීම පිණිස නිකෝසියාහි වෘත්තීයමය කොන්සල් ජනරාල් කාර්යාලයක් ස්ථාපිත කිරීමේ අවශ්‍යතාව පැන නැඟී ඇත. ඒ අනුව, වෙළඳ, ආයෝජන, රැකියා හා අධ්‍යාපන අවස්ථාවන් ප්‍රවර්ධනය කිරීමට මෙන්ම සයිප්‍රසයේ ශ්‍රී ලාංකික සංක්‍රමණික ශ්‍රමිකයන්ගේ සුබසාධන අවශ්‍යතා ඉටු කිරීම සඳහා එරට නිකෝසියා නගරයෙහි ශ්‍රී ලංකා කොන්සල් ජනරාල් කාර්යාලයක් ස්ථාපිත කිරීම පිණිස විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ශ්‍රී ලංකා සමාජ ආරක්ෂණ මණ්ඩලය පනත සංශෝධනය කිරීම  ස්වයං රැකියා නියුක්තිකයන් සඳහා විශ්‍රාම වැටුප් සහ සමාජ ආරක්ෂණ ප්‍රතිලාභ යෝජනා ක්‍රම ස්ථාපිත කර ක්‍රියාත්මක කිරීම 1996 අංක 17 දරන සමාජ ආරක්ෂණ මණ්ඩලය පනත මඟින් ස්ථාපිත සමාජ ආරක්ෂණ මණ්ඩලයේ ප්‍රධාන භූමිකාවයි. ඒ අනුව එම මණ්ඩලය විසින් විශ්‍රාම වැටුප් හා සමාජ ආරක්ෂණ ප්‍රතිලාභ යෝජනා ක්‍රම සකස් කර ක්‍රියාවට නංවනු ලබන අතර, අවුරුදු 18 - 59 අතර වයස්වල පසුවන තැනැත්තන්ට එකී යෝජනා ක්‍රම සඳහා දායක විය හැකිය. 20160331 දින වන විට එවන් සමාජ ආරක්ෂණ යෝජනා ක්‍රම සඳහා දායක වී සිටි මුළු සංඛ්‍යාව 497,102ක් වූ අතර, මාසික විශ්‍රාම වැටුප් ලබන සංඛ්‍යාව 22,973ක් විය. ශ්‍රී ලංකාවේ ජනගහනයේ වයස් ව්‍යූහය සහ සාමාජයීය හා ආර්ථික කරුණු සැලකිල්ලට ගෙන, ස්වයං රැකියා නියුක්තිකයන්ට අමතරව පෞද්ගලික අංශයේ සේවා නියුක්තිකයන්, වෘත්තිකයන්, කලාකරුවන්, දේශීය වෛද්‍යවරුන්, විදේශ රැකියා නියුක්තිකයන් සහ කෘෂිකාර්මික හා ධීවර ක්ෂේත්‍රයන්හි නිරතවන්නන් ද මෙම යෝජනා ක්‍රම සඳහා දායක කරගනිමින් ඉලක්කගත ප්‍රතිලාභී කණ්ඩායම පුළුල් කිරීමටත්, යෝජනා ක්‍රමවල සාමාජිකත්වය හා ප්‍රතිලාභ ලැබිය හැකි වයස් සීමාව සංශෝධනය කිරීමටත් හැකි වන පරිදි ශ්‍රී ලංකා සමාජ ආරක්ෂණ මණ්ඩලය පනත සංශෝධනය කිරීම පිණිස සමාජ සවිබලගැන්වීම් හා සුබසාධන අමාත්‍ය එස්.බී.දිසානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. රාජකාරි වේලාවෙන් පසු රිජ්වේ ආර්යා ළමා රෝහල තුළ හදවත් සැත්කම් සිදු කිරීම උපතේදීම හදවතේ අසාමාන්‍ය තත්ත්වයන් සහිත දරුවන් 2,500ක් - 3,000ක් පමණ ශ්‍රී ලංකාව තුළ වාර්ෂිකව උපත ලබන අතර, මොවුන් අතරින් 2,000කට පමණ ශල්‍යකර්ම සිදු කිරීම මඟින් ප්‍රතිකාර කළ යුතු වේ. මේ වන විට වාර්ෂිකව රෝගී දරුවන් 900ක් පමණ රිජ්වේ ආර්යා ළමා රෝහලේදී ශල්‍යකර්මවලට භාජනය වන අතර, ශල්‍යකර්ම සුළු සංඛ්‍යාවක් පමණක් කරාපිටිය හා ශ්‍රී ජයවර්ධනපුර රෝහල්වලදී සිදු කෙරේ. එසේ නිසි කලට ශල්‍යකර්මවලට භාජනය කළ නොහැකි වන දරුවන් මරණයට පත්වීම හෝ යථා තත්ත්වයට පත් කළ නොහැකි සංකූලතාවන්ට ලක්වීම හෝ සිදුවේ. රිජ්වේ ආර්යා ළමා රෝහලෙහි හෘද ශල්‍යකර්ම සිදු කිරීම සඳහා පවතින යටිතල පහසුකම්, නවීන වෛද්‍ය උපකරණ සහ විශේෂ පුහුණුව ලද කාර්යමණ්ඩලය මේ වන විට ඌන භාවිතයට ලක්ව ඇත්තේ සතියේ දිනවල සවස 4.00න් පසුව සහ සති අන්ත දිනවල අදාළ ශල්‍යකර්ම සිදු නොකිරීම හේතුවෙනි. පොරොත්තු ලේඛනවල සිටින රෝගී දරුවන්ට අදාළ සැත්කම් සිදු කිරීම කඩිනම් කිරීමේ අරමුණින් රිජ්වේ ආර්යා ළමා රෝහල තුළ රාජකාරි වේලාවෙන් පසු හදවත් සැත්කම් සිදු කිරීම සඳහා පසුගිය වසරේදී අනුමැතිය ලබා දෙන ලදී. ඒ අනුව, අඩු වරප්‍රසාද සහිත දරුවන්ට ප්‍රතිකාර ලබා ගැනීමට උපකාර කරන, රොටරි සමාජය සහ අනුබද්ධ සංවිධානයක් වන ‘ගිෆ්ට් ඔෆ් ලයිෆ් ඉන්ටර්නැෂනල්’ සංවිධානය, එලෙස රාජකාරි වේලාවෙන් පසුව සිදු කරනු ලබන එක් හදවත් සැත්කමක් සඳහා ඇමරිකානු ඩොලර් 1,000ක් බැගින් අරමුදල් සපයනු ලබන අතර, එම අරමුදල් උපයෝගී කරගනිමින් රිජ්වේ ආර්යා ළමා රෝහල තුළ රාජකාරි වේලාවෙන් පසුව හදවත් සැත්කම් සිදු කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකාවේ ස්ථාපිත කිරීමට නියමිත පූර්ව රෝහල් හදිසි ගිලන්රථ සේවාවේ හදිසි ඇමතුම් ප්‍රතිචාර මධ්‍යස්ථානය සඳහා ගාස්තු අය නොකරන කෙටි ඇමතුම් දුරකථන අංකයක් ලබාගැනීම ශ්‍රී ලංකාවේ සිදුවන හදිසි රෝහල්ගතවීම් හා රෝහල්වලදී සිදු වන මරණවලින් සැලකිය යුතු සංඛ්‍යාවක් හදිසි අනතුරු හා හදිසි රෝගී තත්ත්වයන් නිසා සිදු වන අතර, එවැනි තත්ත්වයන්ට වැඩි වශයෙන් භාජනය වන්නේ ‍රටේ ආර්ථික කටයුතු හා සම්බන්ධ වී ක්‍රියා කරන ජනතාවයි. එවන් හදිසි අවස්ථාවකදී කෙටි කාලයක් තුළ කඩිනම් ප්‍රතිකාර ලබා දීමෙන් දරුණු සංකූලතා සිදුවීම, පූර්ණ ආබාධිත තත්ත්වයන්ට පත්වීම හා මරණයට පත්වීමට ඇති හැකියාව අඩුකර ගත හැකි වේ. ඒ සඳහා සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශය, ඉන්දියාවේ GVK EMRI ආයතනය සමඟ එක්ව පූර්ව රෝහල් හදිසි ගිලන්රථ සේවාවක් ශ්‍රී ලංකාව තුළ ස්ථාපිත කිරීමට නියමිතය. හදිසි අවස්ථාවකදී මෙම ගිලන්රථ සේවය සමඟ සම්බන්ධීකරණය සදහා හදිසි ඇමතුම් ප්‍රතිචාර මධ්‍යස්ථානයක් ස්ථාපිත කළ යුතු අතර, ඒ සඳහා පහසුවෙන් මතක තබාගත හැකි, ගාස්තු රහිත දුරකථන අංකයක් වෙන් කිරීම වැදගත් වේ. ඒ අනුව, හදිසි ඇමතුම් ප්‍රතිචාර මධ්‍යස්ථානය සඳහා වෙන් කරනු ලැබ ඇති '1990' කෙටි ඇමතුම් අංකය සම්පූර්ණයෙන්ම ගාස්තු රහිත අංකයක් ලෙස ක්‍රියාත්මක කරවීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. රැකියාවන්ට බඳවා ගැනීම සඳහා වන සුදුසුකමක් වශයෙන් ජාතික වෘත්තීය සුදුසුකම් (NVQ) පිළිගැනීම  බොහෝ රටවල් ජාතික සුදුසුකම් රාමුවක් නිර්මාණය කර ක්‍රියාත්මක කරන අතර, එමඟින් ශිෂ්‍යන්ගේ ඉගෙනුම් පරිමාව සහ ඔවුන් විසින් අත් කරගනු ලැබ ඇති සුදුසුකම් පිළිගැනීමකට ලක් කරයි. ශ්‍රී ලංකාවේ ජාතික සුදුසුකම් රාමු දෙකක් (02) පවතී. එනම්, උසස් අධ්‍යාපන ආයතන විසින් පිරිනමනු ලබන සුදුසුකම්වලට අදාළ 'ශ්‍රී ලංකා සුදුසුකම් රාමුව' සහ තාක්ෂණික හා වෘත්තීය අධ්‍යාපන සහ පුහුණු ආයතන විසින් පිරිනමනු ලබන සුදුසුකම්වලට අදාළ, තෘතීය හා වෘත්තීය අධ්‍යාපන කොමිසම විසින් සංවර්ධනය කරන ලද, 'ජාතික වෘත්තීය සුදුසුකම් රාමුව'යි. එහෙත් මේ දක්වා ජාතික වෘත්තීය සුදුසුකම පමණක් සැලකිල්ලට ගනිමින් බඳවා ගැනීම් සිදු කිරීමට පියවර ගෙන නොමැත. සියලුම ශිෂ්‍යන්ට එක සමාන ආකාරයේ අධ්‍යාපනික/ශාස්ත්‍රීය දක්ෂතා දැක්විය හැකි නොවූවද ඇතැමුන්ට විවිධ රැකියාවන්හි නිරත වෙමින් විශේෂඥතාවන් ගොඩනඟා ගැනීමට හැකි වනු ඇත. එබැවින් ඇතැම් මට්ටම්වලදී අධ්‍යාපනික/ශාස්ත්‍රීය සුදුසුකම් වෙනුවට වෘත්තීය සුදුසුකම් පිළිගැනීමට ලක් කිරීම වැදගත් වනු ඇත. ඒ අනුව, අදාළ ක්ෂේත්‍රයන්හි බඳවා ගැනීමේ කාර්යය සඳහා NVQ 3 වන මට්ටම අධ්‍යයන පොදු සහතික පත්‍ර(සාමාන්‍ය පෙළ) විභාගය සමත්වීමටත් හා NVQ 4 වන මට්ටම අධ්‍යයන පොදු සහතික පත්‍ර (උසස් පෙළ) විභාගය සමත්වීමටත් සමාන බවට රාජ්‍ය පරිපාලන හා කළමනාකරණ අමාත්‍යාංශය විසින් චක්‍රලේඛයක් නිකුත් කිරීම පිණිස නිපුණතා සංවර්ධන හා වෘත්තීය පුහුණු අමාත්‍ය මහින්ද සමරසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. වෙළඳ හා ආර්ථික සහයෝගිතාව සම්බන්ධයෙන් ශ්‍රී ලංකාව සහ යුක්‍රේනය අතර ඇති කර ගනු ලබන ගිවිසුම ශ්‍රී ලංකාව හා යුක්‍රේනය අතර වෙළඳ, ආර්ථික සහ තාක්ෂණික සබඳතා ශක්තිමත් කිරීම සඳහා නව අවස්ථා සෙවීම, භාණ්ඩ හා සේවා වෙළඳාම පුළුල් කිරීම, තොරතුරු හුවමාරුව, වෙළඳ ආරවුල් විසඳීම, වෙළඳ මෙහෙයුම් පහසු කිරීම, ව්‍යාපාර සහයෝගිතාව සදහා විවිධ ක්ෂේත්‍ර හඳුනාගැනීම යනාදී අරමුණ පෙරදැරිව, වෙළඳ හා ආර්ථික සහයෝගිතාව සම්බන්ධයෙන් වන අන්තර් ආණ්ඩු ඒකාබද්ධ කොමිසම ස්ථාපිත කිරීම පිළිබඳ ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජය සහ යුක්‍රේන රජය අතර ගිවිසුමට එළඹීම පිණිස කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකාවේ කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසාය සංවර්ධනය සඳහා වූ ජාතික ප්‍රතිපත්ති රාමුවට අදාළ ක්‍රියාකාරී සැලැස්ම ක්‍රියාත්මක කිරීම කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායන්ට හිතකර පරිසරයක් නිර්මාණය කිරීමේ අරමුණින් කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශය අදාළ අනෙකුත් පාර්ශ්වයන්ගේ සහාය ඇතිව සකස් කරන ලද, කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසාය සංවර්ධනය සඳහා වූ ජාතික ප්‍රතිපත්ති රාමුවට අදාළ ක්‍රියාකාරී සැලැස්ම ක්‍රියාත්මක කිරීමටත්, එම ක්‍රියාවලිය අඛණ්ඩව සිදු කිරීම පිණිස කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසාය උපදේශක සභාවක් සහ අන්තර් අමාත්‍යාංශ සම්බන්ධීකරණ මණ්ඩලයක් ස්ථාපිත කිරීමටත්, 2006 අංක 17 දරන පනත යටතේ පිහිටුවන ලද ජාතික ව්‍යවසාය සංවර්ධන අධිකාරිය ප්‍රතිව්‍යූහගත කිරීමටත්, මෙම ක්‍රියාකාරී සැලැස්ම ක්‍රියාත්මක කිරීම සඳහා අදාළ අනෙකුත් රේඛීය අමාත්‍යාංශ හා නියෝජිත ආයතන වෙත මඟ පෙන්වීමටත් කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.11.  බස්නාහිර කලාපීය මහානගර සංවර්ධන කටයුතු සඳහා කොරියානු ජනරජයේ ඉඩම්, යටිතල පහසුකම් සහ ප්‍රවාහන අමාත්‍යාංශය සමඟ සහයෝගිතාව පිළිබඳ අවබෝධතා ගිවිසුමශ්‍රී ලංකාවේ ආර්ථික ගමන්මඟ වේගවත් කිරීම සඳහා වන ප්‍රමුඛ උපායමාර්ගය ලෙස බස්නාහිර කලාපීය මහානගරය සැලසුම් කෙරෙන අතර, ඒ යටතේ සිදු කිරීමට නියමිත ව්‍යාපෘති බොහෝමයක් සදහා අදාළ ක්ෂේත්‍රවල ජාත්‍යන්තර විශේෂඥයන්ගේ සහාය ලබාගැනීමට අවශ්‍ය වේ. ඒ අනුව, සහයෝගිතාව සඳහා වන විධිමත් රාමුවක් සැකසීම, දෙරටේ අන්‍යෝන්‍ය යහපත සඳහා දායක විය හැකි ප්‍රයත්නයන් සඳහා පහසුකම් සැලසීම, විස්තරාත්මක සැලසුම්කරණය මඟින් බස්නාහිර මහානගර ව්‍යාපෘතියේ ඇතැම් ක්ෂේත්‍රයන් සාර්ථකව ක්‍රියාවට නැංවීම යනාදී අරමුණු පෙරදැරිව, බස්නාහිර මහානගර සංවර්ධන ව්‍යාපෘතියේ ක්‍රියාකාරකම්වලට සහයෝගය ලබාගැනීම සඳහා ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍යාංශය සහ කොරියානු ජනරජයේ ඉඩම්, යටිතල පහසුකම් සහ ප්‍රවාහන අමාත්‍යාංශය අතර වන අවබෝධතා ගිවිසුමට අත්සන් තැබීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  කුඩා තේ හා රබර් වතු පුනර්ජීවන ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම  කුඩා පරිමාණ තේ හා රබර් ඉඩම් නැවත වගා කිරීම සහ නව වගාවන් ලෙස සංවර්ධනය කිරීම, තිරසර හා ලාභදායී ව්‍යවසායන් ගොඩනැංවීම තුළින් සුළු පරිමාණ තේ හා රබර් වගා හිමියන්ගේ ආදායම සහ ජීවන තත්ත්වය නඟාසිටුවීම, තේ හා රබර් ඉඩම්වල භෝග විවිධාංගීකරණය, ප්‍රතිලාභීන්ගේ ධාරිතා සංවර්ධනය හා ව්‍යාපාරික හැකියාවන් ප්‍රවර්ධනය කිරීම, ග්‍රාමීය මූල්‍ය හා ණය සැපයුම් සේවාවන් වැඩිදියුණු කිරීම තුළින් ප්‍රතිලාභීන්ගේ දිළිඳු බව තුරන් කර ලීම යනාදිය අරමුණු කරගනිමින් සැලසුම් කරනු ලැබ ඇති 'කුඩා තේ හා රබර් වතු පුනර්ජීවන ව්‍යාපෘතිය', කෘෂිකාර්මික සංවර්ධනය සදහා වන ජාත්‍යන්තර අරමුදලේ (IFAD), ශ්‍රී ලංකා රජයේ, රාජ්‍ය බැංකු හා පෞද්ගලික අංශයේ මෙන්ම ප්‍රතිලාභීන්ගේ දායකත්වය ඇතිව ඇමරිකා එක්සත් ජනපද ඩොලර් මිලියන 65.4ක සමස්ත පිරිවැයකින්, 2016 - 2021 දක්වා වසර හයක (06) කාලය තුළ ක්‍රියාත්මක කිරීම පිණිස වැවිලි කර්මාන්ත අමාත්‍ය නවින් දිසානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. තල් සංවර්ධන මණ්ඩලය යටතේ පවතින තික්කම් ස්කාගාරය නැවත ක්‍රියාත්මක කිරීම  උතුරු හා නැ‍ඟෙනහිර පළාත්වල සංස්කෘතියට බැඳී පවතින්නා වූත්, ආර්ථික වශයෙන් ඵලදායී වූත් තල් ගසෙන් දැනට උපරිම ප්‍රයෝජන නොගැනේ. රා ලැබෙන කාල සමය තුළ වුවද රා මැදීම සීමා වී ඇත්තේ ප්‍රමාණවත් පහසුකම් නොමැතිකම හේතුවෙනි. උතුරු පළාතේ තල් සංවර්ධන සමුපකාර සමිතිවල සාමාජිකයෝ 7,500ක් පමණ තල් රා මැදීමේ නිරත වෙති. අතිරික්ත රා තොග මඟින් ගුණාත්මක මද්‍යසාර හා වෙනත් නිෂ්පාදන නිපදවීම සඳහා තික්කම් ස්කාගාරය 1984 වර්ෂයේදී ස්ථාපිත කර ඇති අතර, රා මැදීමේ නිරත ප්‍රජාවගේ හා තල් කර්මාන්තය මත යැපෙන ජනතාවගේ ජීවන මට්ටම ඉහළ නැංවීමේ අරමුණින් රුපියල් මිලියන 112.5ක ඇස්තමේන්තුගත පිරිවැයකින්, නවීන යන්ත්‍රෝපකරණ යොදා තික්කම් ස්කාගාරය පුනරුත්ථාපනය කර ක්‍රියාත්මක කිරීම පිණිස බන්ධනාගාර ප්‍රතිසංස්කරණ, පුනරුත්ථාපන, නැවත පදිංචි කිරීම හා හින්දු ආගමික කටයුතු අමාත්‍ය ඩී.එම්.ස්වාමිනාදන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.සංවර්ධන උපායමාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍යාංශය සහ චෙක් ජනරජයේ කර්මාන්ත හා වෙළඳ අමාත්‍යාංශය අතර අන්‍යෝන්‍ය සහයෝගිතාව සම්බන්ධයෙන් වන ගිවිසුමයුරෝපා සංගමයේ සාමාජික රටක් වන චෙක් ජනරජය සංවර්ධිත වෙළඳපොළ ආර්ථිකයක් සහිත ඉහළ කාර්මීකරණයකට ලක්වූ රටකි. වර්තමානයේ ශ්‍රී ලංකාව විසින් චෙක් ජනරජය වෙත සිදු කරනු ලබන ඇඟලුම්, තේ ඇතුළු අපනයනයන්හි වටිනාකම ඇමරිකානු ඩොලර් මිලියන 50ක පමණ වන අතර, ශ්‍රී ලංකාව විසින් ඇමරිකානු ඩොලර් මිලියන 10ක පමණ ආනයන චෙක් ජනරජය වෙතින් වාර්ෂිකව සිදු කරනු ලබයි. ඒ අනුව, ද්විපාර්ශ්වික වෙළඳ හා ආර්ථික සබඳතා පුළුල් කිරීම, දෙරටෙහි ආර්ථික හා ආයෝජන අවස්ථා හඳුනා ගැනීම, දෙරටෙහි ව්‍යවසාය ආයතනයන් අතර මනා සම්බන්ධතාවක් ඇති කරගනිමින් සමීප වෙළඳ හා කාර්මික සහයෝගිතාව ප්‍රවර්ධනය කිරීම යනාදී අරමුණු පෙරදැරිව, අන්‍යෝන්‍ය සහයෝගිතාව සම්බන්ධයෙන් ශ්‍රී ලංකාවේ සංවර්ධන උපායමාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍යාංශය සහ චෙක් ජනරජයේ කර්මාන්ත හා වෙළඳ අමාත්‍යාංශය අතර සහයෝගිතා ගිවිසුමකට එළඹ ඇති අතර ඒ සඳහා අමාත්‍ය මණ්ඩලය විසින් ආවරණ අනුමැතිය ලබා දෙන ලදී. රෝග විනිශ්චය සඳහා එක්ස් - රේ ඒකක සැපයීම, ස්ථාපනය කිරීම හා ක්‍රියාත්මක කරවීම සඳහා වූ ප්‍රසම්පාදනය  උසස් මට්ටමේ සෞඛ්‍ය සේවාවක් ලබා දීම සඳහා රෝහල්වල නව යන්ත්‍ර ස්ථාපනය කිරීමට සහ වසර 10ක් පැරණි යන්ත්‍ර ප්‍රතිස්ථාපනය කිරීමට කටයුතු කිරීම අවශ්‍ය වේ. ඒ අනුව, රෝග විනිශ්චය සඳහා සහාය වන එක්ස් - රේ ඒකක සැපයීම, ස්ථාපනය කිරීම හා ක්‍රියාත්මක කරවීම සඳහා වන ටෙන්ඩරය, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි ප්‍රදානය කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය)රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. නේපාලයේ ඇති වූ භූමි කම්පාවෙන් හානියට පත් වූ ආගමික සිද්ධස්ථාන ප්‍රතිසංස්කරණය කිරීම  නේපාලයේ ඇතිවූ භූමි කම්පාවෙන් හානියට පත් වූ ආනන්ද කුටි බෞද්ධ විහාරස්ථානය හා රාතෝ මච්චින්ද්‍රනාත් හින්දු කෝවිල ප්‍රතිසංස්කරණය සඳහා ශ්‍රී ලංකාව විසින් කටයුතු සම්පාදනය කිරීම සඳහා අමාත්‍ය මණ්ඩලය විසින් දැනටමත් අනුමැතිය ලබා දෙනු ලැබ ඇත. ඒ අනුව, අදාළ ඉදි කිරීම් හා ප්‍රතිසංස්කරණ කටයුතු සඳහා නේපාල සහ ශ්‍රී ලාංකික ලංසුකරුවන්ට පමණක් සීමා කර විවෘත ටෙන්ඩර් කැඳවා සුදුසු කොන්ත්‍රාත්කරුවකු තෝරාගැනීමටත්, යටත් පිරිසෙයින් මාස හයකට (06) වරක් හෝ අවශ්‍යතාව පරිදි ශ්‍රී ලංකා යුද හමුදාවේ ඉංජිනේරු සේවා බලකායේ තාක්ෂණික ශිල්පීන් නේපාලයට ගොස් ඉදි කිරීම් හා ප්‍රතිසංස්කරණ කටයුතු අධීක්ෂණය කිරීමට අවශ්‍ය විධිවිධාන සැලසීමටත් බුද්ධශාසන අමාත්‍ය (ආචාර්ය) විජයදාස රාජපක්ෂ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  මත්ස්‍ය නිෂ්පාදනය ඉහළ නැවීම හා ගොඩබාන මසුන්ගේ ප්‍රමිතිය වැඩිදියුණු කිරීම උදෙසා ධීවර යාත්‍රා පද්ධතිය වැඩිදියුණු කිරීම ධීවර කර්මාන්තය සංවර්ධන කිරීම සඳහා රජය විසින් බොහෝ ප්‍රයත්නයන් දරනු ලැබුවද, අනන්‍ය ආර්ථික කලාපය තුළ ගැඹුරු මුහුදේ පවත්නා ධීවර සම්පත්වලින් උපරිම ප්‍රයෝජනය ගැනීමට ශ්‍රී ලංකාවට මෙතෙක් හැකියාව ලැබී නොමැත. දැනට බහුදින ධීවර යාත්‍රා 4,000ක් පමණ ශ්‍රී ලංකාව සතු වන නමුත් ඉන් බහුතරය දිගින් අඩි 30 - 40ත් අතර ප්‍රමාණයේ කුඩා බහුදින යාත්‍රාවන් වීමත්, ඒ හේතුවෙන් ඒවායේ යාත්‍රා කළ හැකි දුර ප්‍රමාණය, ක්‍රියාකාරිත්ව කාල පරාසය සහ ගබඩා ධාරිතාව අඩු මට්ටමක පැවැතීමත් ඊට ප්‍රධාන හේතුව වී ඇත. ඒ අනුව ශ්‍රී ලංකාවේ අනන්‍ය ආර්ථික කලාපයේ ගැඹුරු ප්‍රදේශවල සහ ජාත්‍යන්තර මුහුදේ ධීවර කටයුතුවල නිරත වන යාත්‍රා පද්ධතිය වැඩිදියුණු කිරීමේ අරමුණින් වැඩි කාර්යක්ෂමතාවකින් හෙබි අඩි 55ක් දිගැති නවීන ධීවර යාත්‍රා 10ක් 50%ක රාජ්‍ය අනුග්‍රහය ඇතිව ධීවරයින්ට ලබා දීමටත්, අනන්‍ය ආර්ථික කලාපයේ මෙහෙයුම්වල යෙදෙන යාත්‍රා 50ක් සහ ජාත්‍යන්තර මුහුදේ මෙහෙයුම්වල යෙදෙන යාත්‍රා 50ක් සීනෝර් ආයතනයේ සහාය ඇතිව අවශ්‍ය නවීන උපකරණ සහිතව වැඩිදියුණු කිරීමටත් ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  සී/ස සීනෝර් පදනම මඟින් නිෂ්පාදනය කරනු ලබන ධීවර යාත්‍රා, මාළු පෙට්ටි (Fish Boxes) හා මසුන් ගොඩබෑමේ උපකරණ (Pellets) ඇතුළු ෆයිබර්ග්ලාස් ධීවර ආම්පන්න මිල දී ගැනීම මෙරට ධීවර කර්මාන්තයේ සංවර්ධනය සදහා අවශ්‍ය යෙදවුම් ලබා දීම ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශයේ ප්‍රමුඛ කාර්යයක් වන අතර, ධීවර යෙදවුම්වල මිල අධික බව නිසා ධීවර කර්මාන්තයේ නියැළීමට නොහැකි පිරිස් ධීවර කර්මාන්තය වෙත යොමු කිරීම, කාර්යක්ෂම, ඵලදායී හා පරිසර හිතකාමී පන්න ක්‍රම හඳුන්වා දීම, ආරක්ෂාකාරී යාත්‍රා හා ජීවිතාරක්ෂක උපකරණ සැපයීම, මුහුදේදී සිදු වන අනතුරු අවම කිරීම සහ පසු අස්වනු නාස්තිය අවම කිරීම එමඟින් අපේක්ෂා කෙරේ. රජය සතු සමාගමක් වන සී/ස සීනෝර් පදනම විසින් ධීවර කර්මාන්තයට යොදා ගැනෙන යාත්‍රා, ධීවර උපකරණ, පසු අස්වනු තාක්ෂණික උපකරණ ඇතුළු නිෂ්පාදන රැසක් සිදු කරනු ලබන අතර, රජය ඒ වෙනුවෙන් විශාල ආයෝජනයක් සිදු කරනු ලැබ ඇත. ඒ අනුව, ධීවර කර්මාන්තය සඳහා නව තාක්ෂණය හදුන්වා දීමේ අරමුණින් ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශය විසින් සහ ජීවනෝපාය සංවර්ධන වැඩසටහන් යටතේ බෙදා දීම පිණිස අනෙකුත් රාජ්‍ය ආයතන විසින් මිල දී ගනු ලබන ධීවර යාත්‍රා, ධීවර යෙදවුම් හා උපකරණ සී/ස සීනෝර් පදනම වෙතින් සෘජුව මිල දී ගැනීම පිණිස ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ස්ත්‍රික්, ප්‍රාදේශීය හා ගැමි නිවාස කමිටු ස්ථාපිත කිරීම 'සැමට සෙවණ' ජාතික නිවාස වැඩසටහන ඇතුළු දීපව්‍යාප්තව ක්‍රියාත්මක කරනු ලබන සියලු නිවාස සංවර්ධන වැඩසටහන් වඩාත් සාර්ථක හා ඵලදායී අයුරින් ක්‍රියාත්මක කිරීම උදෙසා දිවයිනේ සෑම දිස්ත්‍රික්කයක්ම මුල් කොට ගෙන 'දිස්ත්‍රික් නිවාස කමිටු', ප්‍රාදේශීය ලේකම් කොට්ඨාස පදනම් කරගනිමින් 'ප්‍රාදේශීය නිවාස කමිටු' හා ගම් මට්ටමින් 'ගැමි නිවාස කමිටු' ස්ථාපිත කර නිවාස හා ඉදිකිරීම් අමාත්‍යාංශයේ හා ජාතික නිවාස සංවර්ධන අධිකාරියේ අධීක්ෂණය යටතේ අදාළ සෙසු අමාත්‍යාංශ හා ආයතනයන්හි සහාය ඇතිව ක්‍රියාත්මක කෙරෙන බවට නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස මැතිතුමා ඉදිරිපත් කළ තොරතුරු අමාත්‍ය මණ්ඩලය විසින් සැලකිල්ලට ගන්නා ලදී. ජපාන ජාත්‍යන්තර සහයෝගීතා ආයතනයේ (JICA) ආධාර යටතේ ශ්‍රී ලංකාවේ බස්නාහිර කලාපයට සැහැල්ලු දුම්රිය සංක්‍රමණ පද්ධතිය (LRT) හඳුන්වා දීම බස්නාහිර කලාපයේ ප්‍රවාහන ගැටලු විසඳීම සඳහා බස්නාහිර කලාපීය මහානගර සැලසුම් ව්‍යාපෘතිය යටතේ ප්‍රමුඛතාව ලබා දී ඇති අතර, පොදු ප්‍රවාහන සේවා වැඩිදියුණු කිරීම, මාර්ග යටිතල පහසුකම් සංවර්ධනය කිරීම, ප්‍රවාහන ඉල්ලුම කළමනාකරණය සහ පාරිසරික වශයෙන් තිරසර ප්‍රවාහනය යන අංශ ක්‍රමෝපායික වශයෙන් වැදගත් බවට එමඟින් හඳුනාගෙන ඇත. මහානගර කලාපයේ වර්තමාන හා අනාගත ප්‍රවාහන ඉල්ලුම සමඟ අනුගත විය හැකි වඩාත් සුදුසුම ප්‍රවාහන මාදිලිය සැහැල්ලු දුම්රිය සංක්‍රමණික (Light Rain Transit) පද්ධතිය බව විශේෂඥ නිර්දේශය වී ඇති අතර, ඒ අනුව, සැහැල්ලු දුම්රිය සංක්‍රමණික මාර්ග ඉදි කළ යුතු බවට හඳුනාගනු ලැබ ඇති මාර්ග හත (07)කි. මෙම සැහැල්ලු දුම්රිය සංක්‍රමණික මාර්ග ඉදි කිරීම සඳහා ශක්‍යතා අධ්‍යයනය සිදු කිරීම පිණිස ජපාන ජාත්‍යන්තර සහයෝගිතා ආයතන‍ෙය් (JICA) සහාය ලබාගැනීමටත්, ඒ අතුරින් කොළඹ කොටුව - කොල්ලුපිටිය - බම්බලපිටිය - යුනියන් පෙදෙස - මරදාන ප්‍රදේශ යා කෙරෙමින් දිවෙන යෝජිත සැහැල්ලු දුම්රිය සංක්‍රමණික මාර්ගය හා බොරැල්ල - මාලඹේ ප්‍රදේශ අතර ඉදි කිරීමට යෝජිත සැහැල්ලු දුම්රිය සංක්‍රමණික මාර්ගය ඉදි කිරීමේ කටයුතු කඩිනමින් ආරම්භ කිරීමටත් මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සමාජ ආරක්ෂණ ජාල ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම විවිධ අමාත්‍යාංශ විසින් ශ්‍රී ලංකාව තුළ දැනට ක්‍රියාත්මක කරනු ලබන 'දිවිනැඟුම' වැනි සමාජ ආරක්ෂණ වැඩසටහන් සහ විවිධ සහනාධාර වැඩසටහන් අතර මනා සහසම්බන්ධයක් නොමැති වීම හේතුවෙන් එකී සමාජ ආරක්ෂණ ක්‍රමයන්ගේ ප්‍රතිලාභ, එකී ප්‍රතිලාභ හිමි විය යුතුම ජන කොට්ඨාස වෙත ලැබෙන බවට සහතික කරගත හැකි ක්‍රමවේදයක් ස්ථාපිත වී නොමැත. දිළිඳු ජනතාව ඵලදායී ලෙස ආර්ථික ක්‍රියාවලියට එක් කරගැනීම මෙන්ම ‍වියපත් ජනගහනය ශීඝ්‍රයෙන් වර්ධනය වීම මෙරට සමාජ ආරක්ෂණ ක්ෂේත්‍රය මුහුණ දෙන බරපතළ අභියෝග වේ. දිළිඳු හා පීඩාව‍ට පත් විය හැකි ජනතාවට අර්ථවත් ප්‍රතිලාභ ලබා දෙන, ප්‍රතිලාභීන් ලෙස සුදුසු තැනැත්තන් පමණක් තෝරාගැනීමට හැකි, විනිවිදභාවයකින් යුතු තෝරාගැනීමේ ක්‍රමවේදයක් ඇති කරමින්, රජය විසින් ක්‍රියාවට නංවනු ලබන සියලු සුබසාධන ප්‍රතිලාභ වැඩසටහන් අතර මනා සහසම්බන්ධයක් ‍ෙගාඩනැ‍ඟෙන පරිදි 'සමාජ ආරක්ෂණ ජාල ව්‍යාපෘතිය' යනුවෙන් ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම පිණිස ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/18427-2016-06-29",
    "Category": "cabinet-decisions"
}