{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 05, 2016",
    "Headline": "අමාත්‍ය මණ්ඩල තීරණ - 2016.10.04",
    "News Content": "2016.10.04 වැනි දින පැවැත්වුණු අමාත්‍ය මණ්ඩල රැස්වීමේදී එළැඹුණු තීරණ පහත සඳහන් වේ.\n දේශගුණික විපර්යාසවලට මුහුණ දීමෙහි ලා වියළි කලාපයේ ගොවීන් ශක්තිමත් කිරීමදේශගුණික විපර්යාසය නිසා ඇතිවන උෂ්ණත්වය ඉහළ යාම්, වර්ෂාපතනයේ අසාමාන්‍ය වෙනස්වීම් මෙන්ම ඒ හා බැඳුණු දැඩි නියඟ සහ ගංවතුර වැනි උපද්‍රවයන්ට මුහුණ දීමට මෑත කාලයේදී ශ්‍රී ලංකාවට සිදුව ඇති අතර, මෙම ආපදාවලින් වඩාත්ම බලපෑමට ලක්ව ඇත්තේ වියළි කලාපයේ ග්‍රාමීය වාරි කර්මාන්ත මඟින් හා වර්ෂා ජලයෙන් ගොවිතැන් කරන ජනතාව වේ. එමෙන්ම වියළි කලාපයට තදින් බලපා ඇති නිදන්ගත වකුගඩු රෝගය, එම කලාපයේ දිස්ත්‍රික්ක 11කට අයත් ප්‍රාදේශීය ලේකම් කොට්ඨාස 81ක ශීඝ්‍ර ලෙස ව්‍යාප්ත වීමක් පෙන්නුම් කරයි. ඒ අනුව, ග්‍රාමීය වාරි කර්මාන්ත වැඩි වශයෙන් දක්නට ලැබෙන සහ වකුගඩු රෝගය හා දරිද්‍රතාව දැඩිව ව්‍යාප්තව පවතින මල්වතු ඔය, යාන් ඔය සහ මී ඔය යන ගංගා ද්‍රෝණි ආශ්‍රිත ජලාධාර ප්‍රදේශ, ගෙවතු හා වාරි කර්මාන්තවල ඒකාබද්ධ සංවර්ධනයක් ඇති කිරීමත්, එකී ගංගා ද්‍රෝණි හා බැඳුණු අනුරාධපුර, පොළොන්නරුව, මන්නාරම, වවුනියාව, ත්‍රිකුණාමලය, කුරුණෑගල හා පුත්තලම යන දිස්ත්‍රික්කවල පානීය ජලසම්පාදන ව්‍යාපෘති ක්‍රියාත්මක කිරීමත්, ආපදා තත්ත්වයන්ට මුහුණ දීම සඳහා අදාළ ප්‍රදේශවල ප්‍රජා සහභාගිත්වය ඇතිව ආයතනික හා සංවිධාන ව්‍යූහයන් ශක්තිමත් කිරීමත් අරමුණු කරගනිමින් ඒකාබද්ධ ජල කළමනාකරණය මඟින් දේශගුණික විපර්යාසවලට මුහුණ දීමේ ව්‍යාපෘතියක්, එක්සත් ජාතීන්ගේ දේශගුණික විපර්යාස පිළිබඳ රාමුගත සම්මුතිය (UNFCCC) යටතේ පිහිටුවා ඇති හරිත දේශගුණික අරමුදල (GCF) මඟින් ලබා දීමට නියමිත ඇමරිකානු ඩොලර් මිලියන 38.087ක ප්‍රදානය උපයෝගි කරගනිමින් 2017 වසරේ සිට වසර 07ක් තුළ ක්‍රියාත්මක කිරීම පිණිස මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.හරිත බලශක්ති සංවර්ධන හා බලශක්ති කාර්යක්ෂමතාව වැඩිදියුණු කිරීමේ ආයෝජන වැඩසටහනෙහි දෙවන අදියර ක්‍රියාත්මක කිරීමවිදුලි සම්ප්‍රේෂණ යටිතල පහසුකම් පුළුල් කිරිම, මධ්‍යම ප්‍රමාණයේ වෝල්ටීයතා ජාලයේ කාර්යක්ෂමතාව ඉහළ නැංවීම හා සුහුරු ජාල හා මනුකරණ (Smart grid and metering) නියමු උපව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම මඟින් බලශක්ති කාර්යක්ෂමතාව ඉහළ නැංවීම සඳහා ඉල්ලුම පදනම් කරගත් විදුලි කළමනාකරණය වැඩිදියුණු කිරීම යන අංගයන්ගෙන් සමන්විත, හරිත බලශක්ති සංවර්ධන හා කාර්යක්ෂමතා වැඩිදියුණු කිරීමේ ආයෝජන වැඩසටහනෙහි දෙවන අදියර (Green Power Development and Energy Improvement Investment Program - Tranche 2) ක්‍රියාත්මක කිරීම සඳහා ආසියානු සංවර්ධන බැංකුව (ADB)වෙතින් අරමුදල් සපයා ගැනීම පිණිස ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකාව සහ නෝර්වේ/ ස්වීඩන් / ඩෙන්මාර්ක් රාජධානිය (පාර්ශ්වකරුවන්) අතර ගුවන් සේවා සාකච්ඡාව ශ්‍රී ලංකාව සහ නෝර්වේ, ස්වීඩන්, ඩෙන්මාර්ක් යන රටවල් අතර මගී ගුවන් යානා මෙහෙයුම් සහ ගුවන් භාණ්ඩ මෙහෙයුම් කටයුතු පැවැත්වීම සඳහා අදාළ රාජ්‍යයන්හි ගඟන නාවික බලධාරින් විසින් තුර්කියේ, ඇන්ටාලියාහිදී 2015-10-21 දින පැවති සිවිල් ගුවන්සේවා සාකච්ඡා සම්මන්ත්‍රණය අතරතුරදී එකඟ වී ඇති ගුවන් සේවා ගිවිසුම විධිමත් පරිදි අත්සන් කිරීමටත්, අනතුරුව එය බලාත්මක කිරීම සඳහා අවශ්‍ය පියවර ගැනීමටත් ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකාව හා ෆින්ලන්තය අතර ද්විපාර්ශ්වික ගුවන් සේවා සාකච්ඡාවදෙරටේ මගී හා භාණ්ඩ යන දෙවර්ගයේ ගුවන්යානා සඳහා නිදහස් ගමනාගමන අයිතීන් කිසිදු බාධාවකින් තොරව ක්‍රියාවට නැංවීමටත්, දෙරටේ නම් කරන ලද ගුවන් සේවාවන් පිළිගැනීමටත්, ශ්‍රී ලංකාව හා ෆින්ලන්තය අතර 2013‑12‑12 දින දකුණු අප්‍රිකාවේ ඩර්බන්හිදී එකඟ වන ලද ගුවන් සේවා ගිවිසුම, විධිමත් පරිදි අත්සන් කිරීමටත්, ඉන් අනතුරුව එම ගිවිසුම බලාත්මක කිරීම සඳහා යෝග්‍ය ක්‍රියාමාර්ග ගැනීමටත් ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.මෑතකදී ඇතිවූ ආපදා තත්ත්වයන්හිදී විපතට පත් පුද්ගලයින්ට සහන සැලසීම: 2016-08-31 දිනට ප්‍රගතියකොළඹ දිස්ත්‍රික්කයේ, සීතාවක ප්‍රාදේශීය ලේකම් බලප්‍රදේශයේ, සාලාව යුද හමුදා කඳවුරේ 2016-06-05 දින සිදු වූ පිපිරීමෙන් හානියට පත් පුද්ගලයින්ට සහන සැලසීම, 2016 මැයි මස 10 සිට 17 දක්වා කාලය තුළ කෑගල්ල දිස්ත්‍රික්කයට ඇදහැළුණු අධික වර්ෂාව හේතුවෙන් සිදු වූ නාය යෑමෙන් විපතට පත් පුද්ගලයින්ට සහන සැලසීම හා 2016 මැයි මස ඇති වූ ගංවතුර හා නාය යෑම් ආපදා තත්ත්වයන්ගෙන් හානියට පත් පුද්ගලයින්ට සහන සැලසීම සම්බන්ධයෙන් 2016 අගෝස්තු මස අවසානය වන විට ලබා ඇති ප්‍රගතිය පිළිබඳ ආපදා කළමනාකරණ අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මැතිතුමා ඉදිරිපත් කළ පහත සඳහන් තොරතුරු අමාත්‍ය මණ්ඩලය විසින් සැලකිල්ලට ගන්නා ලදී.* සාලාව ප්‍රදේශයේ පිහිටි යුද හමුදා කඳවුරේ සිදු වූ පිපිරීමෙන් පීඩාවට පත්වූ පුද්ගලයින්ට සහන සැලසීම සඳහා කොළඹ දිස්ත්‍රික් ලේකම් කාර්යාලය වෙත රුපියල් මිලියන 422.85ක ප්‍රතිපාදන මේ වන විට නිකුත් කරනු ලැබ ඇති අතර, නිවාස හානි වූ අය නැවත සිය නිවාසවල පදිංචියට යන තෙක් මසකට ගෙවනු ලබන දීමනාව හා හානියට පත් ස්වයං රැකියාලාභීන් සඳහා ලබා දෙනු ලබන දීමනාව ලබා දීමටද, නිවාස හානි සඳහා වන්දි ගෙවීමටද, එම ප්‍රතිපාදන වැය කරනු ලැබ ඇත.* 2016 මැයි 10 සිට 17 දක්වා කාලය තුළ කෑගල්ල දිස්ත්‍රික්කයට ඇදහැළුණු අධික වර්ෂාව හේතුවෙන් සිදුවූ නායයෑමෙන් පීඩාවට පත්, එම දිස්ත්‍රික්කයේ පවුල් 9,588ක පුද්ගලයින් 34,653ක් සඳහා සහන සැලසීම පිණිස කෑගල්ල දිස්ත්‍රික් ලේකම් කාර්යාලය වෙත විවිධ අවස්ථාවලදී ප්‍රතිපාදන ලබා දී ඇති අතර, දැඩි අවදානම හේතුවෙන් නැවත පදිංචි කිරීමට නිර්දේශිත පවුල් සඳහා අවශ්‍ය නිවාස 145ක් පෞද්ගලික අංශයේ දායකත්වය ඇතිව ඉදි කර දීමට කටයුතු කෙරෙමින් පවතී.* 2016 මැයි මස ඇති වූ ගංවතුර හා නායයෑම් ආපදා තත්ත්වයන් හේතුවෙන් විපතට පත් පවුල් 142,992ක පුද්ගලයින් 586,731ක් සඳහා සහන සැලසීම පිණිස ස්වාභාවික ආපදා සඳහා වන ජාතික රක්ෂණාවරණ වැඩසටහන යටතේ රුපියල් මිලියන 586.79ක්ද, ජාතික රක්ෂණාවරණ වැඩසටහන යටතේ රුපියල් මිලියන 149.02ක්ද, මහා භාණ්ඩාගාර ප්‍රතිපාදන යටතේ රුපියල් මිලියන 111.21ක්ද සලසා දීමට කටයුතු කරනු ලැබ ඇත.ද්විත්ත්ව බදුකරණය මඟහැරවීම සහ ආදායම මත බදු ගෙවීම පැහැර හැරීම වළකා ලීම සඳහා ශ්‍රී ලංකාව සහ ෆින්ලන්තය අතර ඇති කරගනු ලබන ගිවිසුමශ්‍රී ලංකාව සහ ෆින්ලන්තය අතර ආර්ථික සබඳතා වැඩිදියුණු කිරීම සහ සහයෝගිතාව වර්ධනය කිරීම අරමුණු කරගනිමින් ද්විත්ත්ව බදුකරණය මඟහැරවීම සහ ආදායම මත බදු ගෙවීම පැහැර හැරීම වළකා ලීම සඳහා ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජය හා ෆින්ලන්ත ජනරජය අතර ඇති කරගැනීමට නියමිත ගිවිසුමට රාජ්‍ය මට්ටමින් අත්සන් තැබීමටත්, 2006 අංක 10 දරන දේශීය ආදායම් පනතේ 97(1)(අ) වගන්තිය ප්‍රකාරව ඒ සම්බන්ධයෙන් වන යෝජනාවක් අනුමැතිය සඳහා පාර්ලිමේන්තුව වෙත ඉදරිපත් කිරීමටත් මුදල් අමාත්‍ය රවි කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකාව සහ ස්විට්සර්ලන්තය අතර එළඹෙනු ලබන සංක්‍රමණික කටයුතු පිළිබඳ සහයෝගිතා ගිවිසුමඅවිධිමත් සංක්‍රමණ හා ඒ ආශ්‍රිත සාපරාධී ක්‍රියාවන් වැළැක්වීමට අදාළව දෙරට අතර සහයෝගිතාව වර්ධනය කිරීමේ අරමුණින් මෙන්ම සංක්‍රමණිකයන්ගේ අයිතිවාසිකම් සාධනීය ලෙස ආරක්ෂා කිරීමට හා නීතිවිරෝධීව අනෙක් රාජ්‍යයේ රැඳී සිටින පුද්ගලයින්ට ගරුත්වයෙන් යුතුව සහ ආරක්ෂාකාරීව යළි සිය රටට පැමිණීමේ හැකියාව ලබා දීම සඳහා ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේ ආණ්ඩුව හා ස්විස් ෆෙඩරල් කවුන්සිලය අතර ඇති කරගැනීමට නියමිත සංක්‍රමණික කටයුතු පිළිබඳව සහයෝගිතා ගිවිසුමට අත්සත් තැබීමට සහ එම ගිවිසුම ක්‍රියාවට නැංවීම සඳහා අවශ්‍ය පියවර ගැනීම පිණිස අභ්‍යන්තර කටයුතු, වයඹ සංවර්ධන හා සංස්කෘතික කටයුතු අමාත්‍ය එස්.බී. නාවින්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මඩකලපුව දිස්ත්‍රික්කයේ සම් කර්මාන්තය සඳහා කාර්මික උද්‍යානයක් පිහිටුවීමඅපනයන වෙළඳපොළට ප්‍රවේශ වීම සඳහා වැඩි ඉඩක් පවතින ක්ෂේත්‍රයක් වන සම් භාණ්ඩ කර්මාන්තය, ප්‍රමුඛතාව ලබා දී සංවර්ධනය කළ යුතු කර්මාන්තයක් වශයෙන් හඳුනාගනු ලැබ ඇත. එමඟින් සැලකිය යුතු විදේශ විනිමය ප්‍රමාණයක් උපයාගත හැකි වනු ඇති අතර, සෘජු හා වක්‍ර රැකියා 10,000කට වැඩි සංඛ්‍යාවක්ද ජනිත වනු ඇත. ඒ අනුව, පාවහන් හා සම් භාණ්ඩ කර්මාන්තයට අවශ්‍ය මූලික අමුද්‍රව්‍ය සැපයීම, මෙම ක්ෂේත්‍රයේ කුඩා කර්මාන්තවලට පහසුකම් සැලසීම හා මානව සම්පත් පුහුණු කිරීම, පොදු පහසුකම් හා අලෙවි පහසුකම් සැපයීම සඳහා පරිසර හිතකාමී කර්මාන්තපුරයක්, රජය විසින් මඩකලපුව දිස්ත්‍රික්කයේ ක්‍රියාත්මක කරනු ලබන දිළිඳුකම පිටුදැකීමේ වැඩසටහනට සමගාමීව එම දිස්ත්‍රික්කයේ වාහනරි ප්‍රදේශයේ ස්ථාපිත කිරීම පිණිස කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. යෝජිත කොළඹ කොටුව සංවර්ධන ව්‍යාපෘතිය - ඇවිදින මංතීරු හා වෙළෙඳසැල් ප්‍රතිස්ථාපනය කිරීමඅවිධිමත් සංවර්ධනය හා අනවසර ඉදි කිරීම් හේතුවෙන් කොළඹ කොටුව සහ පිටකොටුව ප්‍රදේශය අධික තදබදයක් සහිත ප්‍රදේශයක් බවට පත් වී ඇත. එවන් අවිධිමත් ඉදි කිරීම් හේතුවෙන් සංවර්ධනයට බඳුන් නොවූ, මහජනතාවගේ පරිහරණය සඳහා යොදා ගත නොහැකි පරිදි නගර මධ්‍යයේ ඉතිරිව ඇති බිම් කොටස්, විධිමත් සංවර්ධන කටයුතු සඳහා යොදාගැනීමට සැලසුම් කරනු ලැබ තිබේ. ඒ අනුව, ලේක්හවුස් ආයතනය සහ බේරේ වැව අතර ඩී.ආර් විජේවර්ධන මාවතේ සිට ඕල්කට් මාවත දක්වා ඇති බිම් ප්‍රදේශය තුළ සහ ඕල්කට් මාවතේ සිට මුහුදු මාවත දක්වා දිවෙන මංතීරුව තුළ ඇවිදින මංතීරු දෙකක් රුපියල් මිලියන 44ක ඇස්තමේන්තුගත පිරිවැයකින් ඉදි කිරීමටත්, ඕල්කට් මාවත පදික මංතීරුව ක්‍රමවත් කිරීමේ අරමුණින් ඉවත් කරනු ලබන වෙළෙඳසැල්, රුපියල් මිලියන 22ක ඇස්තමේන්තුගත පිරිවැයකින් ප්‍රතිෂ්ඨාපනය කිරීමටත් මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. රැකියා විරහිත උපාධිධාරින් කුසලතා හා කළමනාකරණ හැකියාව සහිතව වැවිලි ක්ෂේත්‍රයට යොමු කිරීමඋපාධිය සමත්ව ශ්‍රී ලංකාවේ විශ්වවිද්‍යාලවලින් වාර්ෂිකව පිටව යන උපාධිධාරි තරුණ-තරුණියන් විශාල පිරිසක්, සැලකිය යුතු කාලයක් රැකියා විරහිතව හෝ ඌන රැකියා නියුක්ත තත්ත්වයේ පසුවීම සම‍ාජ, ආර්ථික හා දේශපාලනික ගැටලුවක් බවට පත්ව ඇත. එහෙත් උපාධිය මූලික සුදුසුකමක් ලෙස සලකනු ලබන, පෞද්ගලික අංශයේ ඇතැම් ක්ෂේත්‍රයන්හි තනතුරු පුරප්පාඩුව පවතින බවද නිරීක්ෂණය කෙරේ. ඒ අනුව, එවැනි පුරප්පාඩු පවතින ක්ෂේත්‍රයක් වන වැවිලි ක්ෂේත්‍රයට රැකියා විරහිත උපාධිධාරින් යොමු කිරීමේ අපේක්ෂාවෙන්, ප්‍රාදේශීය වැවිලි සමාගම්හි පුරප්පාඩුව පවතින කළමනාකරණ රැකියා සඳහා රැකියා විරහිත උපාධිධාරින් පුහුණු කිරීමේ නේවාසික පුහුණු පාඨමාලාවක් ජාතික වැවිලි කළමනාකරණ ආයතනය යටතේ නියමු ව්‍යාපෘතියක් වශයෙන් ආරම්භ කිරීම පිණිස වැවිලි කර්මාන්ත අමාත්‍ය නවින් දිසානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සීතාවක ගඟ ජල විදුලි ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමශ්‍රී ලංකාවේ විදුලිය ජනන සැලැස්ම යටතේ හඳුනා ගෙන ඇති, මෙගාවොට් 20ක ධාරිතාවකින් යුත් යෝජිත සීතාවක ගඟ ජල විදුලි ව්‍යාපෘතිය මඟින් ගිගාවොට් පැය 50ක් වාර්ෂිකව ජාතික විදුලිබල පද්ධතියට එක් කරගැනීමට හැකි වෙතැයි අපේක්ෂා කෙරේ. මෙම ව්‍යපෘතිය කෑගල්ල දිස්ත්‍රික්කයේ, දෙහිඕවිට ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ, හිඟුරලකන්ද ගම්මානයෙහි ස්ථාපිත කිරීමට යෝජිතය. ඒ අනුව, මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය විශේෂඥ සේවාවන්, ඉංජිනේරුමය කාර්යයන් පිළිබඳ මධ්‍යම උපදේශක කාර්යාංශය (CECB) වෙතින් ලබාගැනීම පිණිස විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍ය රංජිත් සියඹලාපිටිය මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. අවලංගු කළ නොහැකි තෑගි ඔප්පු, බරපතළ අකෘතඥතාව මත අවලංගු කිරීමේ පනත් කෙටුම්පතඅවලංගු කළ නොහැකි තෑගි ඔප්පු, තෑගිකරු වෙත ත්‍යාගලාභියා විසින් දක්වන ලද බරපතළ අකෘතඥතාව මත, නිසි බලය ඇති අධිකරණයක නියෝගය මත පමණක් අවලංගු කිරීමට හැකි වන පරිදි විධිවිධාන සැලසීම පිණිස සකස් කරනු ලැබ ඇති, 'අවලංගු කළ නොහැකි තෑගි ඔප්පු බරපතළ අකෘතඥතාව මත අවලංගු කිරීමේ පනත් කෙටුම්පත' රජයේ ගැසට් පත්‍රයේ පළ කිරීමෙන් අනතුරුව, අනුමැතිය සඳහා පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීම පිණිස අධිකරණ අමාත්‍ය (ආචාර්ය) විජයදාස රාජපක්ෂ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.විගමනික සේවිකාවන් සම්බන්ධයෙන් පත් කරන ලද අමාත්‍ය අනුකමිටුවේ නිර්දේශවිගමනික සේවිකාවන් සම්බන්ධයෙන් පත් කරන ලද අමාත්‍ය අනුකමිටුවේ නිර්දේශ පරිදි, විගමනික සේවිකාවන්ට අදාළව දැනට ලබාගනු ලබන පවුල් පසුබිම් වාර්තාව, එහි විෂය පථය පුළුල් කර රටින් පිටත්ව යාමට පෙර සූදානම් කිරීම සහ බඳවා ගැනීම සඳහා විගමනික සේවිකාවන්ගේ සුදුසුකම තීරණය කෙරෙන ලේඛනයක් වශයෙන් භාවිත කිරීමටත්, පවුල් පසුබිම සහ රැකියාව සඳහා විදේශගත වීමට ඇති යෝග්‍යතාව ඇගයීමේ කාර්යය, අදාළ ප්‍රාදේශීය ලේකම්ගේ සභාපතිත්වයෙන් සහ ළමා හිමිකම් ප්‍රවර්ධන නිලධාරි, පූර්ව ළමාවිය සංවර්ධන නිලධාරි, කාන්තා සංවර්ධන නිලධාරි, ළමා ආරක්ෂණ නිලධාරි, සෞඛ්‍ය වෛද්‍ය නිලධාරි හා සංවර්ධන නිලධාරි (විදේශ රැකියා) යන නිලධාරින්ගෙන් සමන්විත කමිටු වෙත පැවරීමටත්, සවුදි ආරාබිය සඳහා වයස අවුරුදු 25ක්ද, වෙනත් මැද පෙරදිග රටවල් සඳහා වයස අවුරුදු 23ක්ද, මැද පෙරදිග නොවන රටවල් සඳහා වයස අවුරුදු 21ක්ද වශයෙන් විගමනික ගෘහ සේවිකාවන් සඳහා දැනට පනවනු ලැබ ඇති අවම වයස් සීමාවන් නොවෙනස්ව පවත්වා ගෙන යාමටත් විදේශ රැකියා අමාත්‍ය තලතා අතුකෝරල මැතිතුමිය ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. තාක්ෂණවේදය විෂය ධාරාව හදාරනු ලබන සිසුන් සඳහා ජාතික අධ්‍යාපන විද්‍යාපීඨයක් ඉදි කිරීමතාක්ෂණවේදය විෂය ධාරාව පාසල් පද්ධතිය තුළ දැනටමත් ක්‍රියාත්මක වේ. ඒ සඳහා අවශ්‍ය ගුරුභවතුන් පුහුණු කිරීම සඳහා ජාතික මට්ටමේ තාක්ෂණවේදය අධ්‍යාපන විද්‍යාපීඨයක් මේ දක්වා පිහිටුවනු ලැබ නොමැත. ඒ අනුව, කොරියානු ජාත්‍යන්තර සහයෝගිතා නියෝජිතායතනය (KOICA) විසින් ලබා දෙනු ලැබීමට නියමිත රුපියල් මිලියන 1,911ක මූල්‍යාධාර භාවිත කරමින් තාක්ෂණවේදය ජාතික අධ්‍යාපන විද්‍යාපීඨය කුලියාපිටිය ප්‍රදේශයේ ස්ථාපිත කිරීම පිණිස අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.කඳුකර හා ග්‍රාමීය ප්‍රදේශවල පොදු මගී ප්‍රවාහන සේවය ශක්තිමත් කිරීමමධ්‍යම, සබරගමුව හා ඌව පළාත්වල කඳුකර, වංගු සහිත මාර්ගවල මෙන්ම අනෙකුත් පළාත්වල ග්‍රාමීය පටු මාර්ගවලද වැඩි බස්රථ ප්‍රමාණයක් දෛනිකව ධාවනයේ යෙදවීම මඟින් එම ප්‍රදේශවල ජනතාවට වඩා හොඳ ප්‍රවාහන සේවයක් ලබා දීමේ අරමුණින් ශ්‍රී ලංකා ගමනාගමන මණ්ඩලය සඳහා ආසන 32-35 ප්‍රමාණයේ නව කුඩා බස්රථ 250ක් මිල දී ගැනීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.රාජ්‍ය විශ්වවිද්‍යාලවල සහ උසස් අධ්‍යාපන ආයතනවල යටිතල පහසුකම් සංවර්ධනය කිරීමරාජ්‍ය විශ්වවිද්‍යාලවල පවතින ඉඩකඩ හා පහසුකම් වැඩිදියුණු කොට ඒවායේ දැනට අධ්‍යයන කටයුතුවල නිරත සිසුන්ගේ සහ තාක්ෂණ උපාධිය හා අනෙකුත් උපාධි පාඨමාලා සඳහා ඉදිරියේදී බඳවා ගනු ලබන සිසුන්ගේ අවශ්‍යතා සපුරා ලීම කෙරෙහි රජය ඉහළ ප්‍රමුඛතාවක් ලබා දී තිබේ. ඒ අනුව, කොළඹ, ශ්‍රී ජයවර්ධනපුර, රුහුණ, සබරගමුව, පේරාදෙණිය, වයඹ, බෞද්ධ හා පාලි යන විශ්වවිද්‍යාලවල සහ ගම්පහ වික්‍රමාරච්චි ආයුර්වේද විද්‍යායතනයේ යටිතල පහසුකම් සංවර්ධන ව්‍යාපෘති ක්‍රියාත්මක කිරීම පිණිස උසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. රජයේ රෝහල් සඳහා අවශ්‍ය ප්‍රතිජීවක ඖෂධ ප්‍රසම්පාදනය කිරීමප්‍රතිජීවක ඖෂධයක් වශයෙන් බහුලව භාවිත කරනු ලබන කෝ-ඇමොක්සික්ලේව් එන්නත් මිලිග්‍රෑම් 1000/200න් වයල 2,400,000ක් සහ ආසාදන සඳහා භාවිත කරනු ලබන ප්‍රතිජීවක ඖෂධයක් වන මෙරපනම් එන්නත් (ග්‍රෑම් 1) වයල 500,000ක් මිල දී ගැනීම සඳහා වූ ටෙන්ඩර, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි ප්‍රදානය කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනා අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ළමා ප්‍රතිශක්තිකරණ එන්නත් වැඩසටහන අඛණ්ඩව පවත්වා ගෙන යාම සඳහා අවශ්‍ය ඖෂධ මිල දී ගැනීමළමා ප්‍රතිශක්තිකරණ එන්නත් වැඩසටහන අඛණ්ඩව පවත්වා ගෙන යාම සඳහා අත්‍යවශ්‍ය ඩිප්තීරියා, ටෙටනස්, පර්ටුසිස්, හෙපටයිටීස් - බී සහ හිමොෆිලස් ඉන්ෆ්ලුවන්සා වර්ග 'බී' හි අධිශෝෂිත සංයුග්ම දියරමය වැක්සීනය (පෙන්ටාවෙලන්ට්) මාත්‍රා 10යේ වයල 100,000ක් මිල දී ගැනීම සඳහා වූ ටෙන්ඩරය, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි ප්‍රදානය කිරීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. අන්තර් පළාත් විෂය සම්බන්ධීකරණයසංවර්ධන යෝජනා ක්‍රියාත්මක කිරීමේදී රේඛීය අමාත්‍යාංශ හා පළාත් සභා අතර විධිමත් සම්බන්ධීකරණයක් පවත්වා ගැනීම මඟින් කාර්යයන් ද්විකරණය වීමකින් තොරව උපරිම ඵලදායීතාවකින් යුතුව සම්පත් යෙදවීමේ හැකියාව ලැබෙනු ඇත. ඒ අනුව, රේඛීය අමාත්‍යාංශ හා පළාත් සභා අතර මනා සම්බන්ධීකරණයක් පවත්වාගෙන යාම සඳහා ඒ ඒ රේඛීය අමාත්‍යාංශ, ඒ ඒ පළාත් සභාව සමඟ ස්වාධීනව කටයුතු කිරීම වෙනුවට ප්‍රධාන ලේකම්වරුන්ගේ හා රේඛීය අමාත්‍යාංශ ලේකම්වරුන්ගේ සම්මන්ත්‍රණයක් මාස දෙකකට (02) වරක් කොළඹදී පැවැත්වීමටත්, එම සම්මන්ත්‍රණය සම්බන්ධීකරණය කර ක්‍රියාත්මක කිරීම පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශය මඟින් සිදු කිරීමටත් පළාත් සභා හා පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාපා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.ගැඹුරු මුහුදේ වැලි කැණීම මඟින් මාරවිල වෙරළ ප්‍රතිපෝෂණ ව්‍යාපෘතිය - දෙවන අදියරශ්‍රී ලංකාවේ දැනට වඩාත් දරුණුතම වෙරළ ඛාදන තත්ත්වය වාර්තා වන මාරවිල ප්‍රදේශයේ වෙරළ ඛාදන තත්ත්වය පාලනය කිරීමට හා වෙරළ තීරය ස්ථාවර කිරීම පිණිස ගැඹුරු මුහුදේ වැලි කැණීම මඟින් වෙරළ ප්‍රතිපෝෂණ ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම සඳහා අමාත්‍ය මණ්ඩලය විසින් දැනටමත් අනුමැතිය ලබා දෙනු ලැබ ඇත. ඒ අනුව, එම ව්‍යාපෘතියට අදාළ කොන්ත්‍රාත්තුව, අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි ප්‍රදානය කිරීම පිණිස මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.ප්‍රාදේශීය ලේකම් කොට්ඨාස මට්ටමින් සහ ග්‍රාම නිලධාරි කොට්ඨාස මට්ටමින් අනුයුක්ත කර ඇති නිලධාරින් විසින් ඒකාබද්ධ ග්‍රාමීය සංවර්ධන වැඩසටහනක් ක්‍රියාත්මක කිරීමදිවයින පුරා පිහිටි සියලු ගම්මාන ආවරණය කෙරෙමින් ග්‍රාම නිලධාරි කොට්ඨාස 14,022ක්, ප්‍රාදේශීය ලේකම් කොට්ඨාස 332ක් තුළ දැනට ස්ථාපිත කරනු ලැබ ඇත. එක් ග්‍රාම නිලධාරි කොට්ඨාසයක් තුළ ග්‍රාම නිලධාරි, ආර්ථික සංවර්ධන නිලධාරි, දිවිනැඟුම සංවර්ධන නිලධාරි, කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාර, පවුල් සෞඛ්‍ය සේවා නිලධාරිනි වැනි ක්ෂේත්‍ර නිලධාරින් 5ක් ද, ප්‍රාදේශීය ලේකම් කොට්ඨාස මට්ටමින්, විවිධ අමාත්‍යාංශ හා‍ දෙපාර්තමේන්තු නියෝජනය කරමින් ක්ෂේත්‍ර නිලධාරින් 50කට පමණ ආසන්න සංඛ්‍යාවක්ද සේවයෙහි යොදවනු ලැබ ඇත. එම නිලධාරින්ගේ දායකත්වය ඵලදායීව හා නිර්මාණශීලී ලෙස ජාතික සංවර්ධනයට ලබාගැනීමේ අරමුණින් 'ඒකාබද්ධ ග්‍රාමීය සංවර්ධන වැඩසටහනක්' ක්‍රියාත්මක කිරීම සම්බන්ධයෙන් යෝජනා හා නිර්දේශ අමාත්‍ය මණ්ඩලය වෙත ඉදිරිපත් කිරීම සඳහා අමාත්‍ය මණ්ඩල අනුකමිටුවක් පත් කිරීම පිණිස අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.2017 මුදල් වර්ෂය සඳහා විසර්ජන පනත් කෙටුම්පත2017 මුදල් වර්ෂය සඳහා වන විසර්ජන පනත් කෙටුම්පත, අනුමැතිය සඳහා පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීම පිණිස මුදල් අමාත්‍ය රවි කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. දුප්පත්කම දුරුකරලීමේ තිරසර ආදර්ශ ගම්මාන වැඩසටහන 2017 වර්ෂය, 'දිළිඳුකමින් නිදහස් කරගැනීමේ වර්ෂය' ලෙස අමාත්‍ය මණ්ඩලය විසින් දැනටමත් ප්‍රකාශයට පත් කරනු ලැබ ඇත. යම් පුද්ගලයෙකුගේ හෝ යම් පවුලක දිළිඳු බව, ඒ අය ලබන්නා වූ අවම ආදායම තුළින්ම පමණක් නිරූපණය නොවන අතර, දිළිඳු බව සමාජය වෙත පෙන්නුම් ‍කෙරෙන ප්‍රමුඛතම ඒකකයක් ලෙස අදාළ අය ජීවත්වන 'නිවස' සැලකිය හැකිය. ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව හා ශ්‍රී ලංකා මහ බැංකුව විසින් ප්‍රකාශයට පත් කරනු ලැබ ඇති දත්ත හා තොරතුරු අනුව 'අන්ත දිළිඳු ප්‍රජාව' ලෙස හඳුනාගනු ලබන 165,000ක් ජීවත් වනුයේ පැල්පත්, මුඩුක්කු පේළි ගෙවල් හෝ ලැයින් කාමර තුළය. එමෙන්ම දිළිඳු ජනගහනයෙන් 63%ක්, වර්ග අඩි 400කටත් අඩු නිවාසවල ජීවත්වන අතර, 10%ක් වැසිකිළි පහසුකම් නොමැතිවද, වැඩි පිරිසක් විදුලි ආලෝකය අහිමිවද දිවි ගෙවති. මෙම තත්ත්වය සැලකිල්ලට ගෙන, 2017 වර්ෂයට යෙදෙන දිළිඳුකම තුරන් කිරීමේ වර්ෂයට සමගාමීව 'දුප්පත්කම දුරු කරලීමේ තිරසර ආදර්ශ ගම්මාන වැඩසටහනක්' ක්‍රියාත්මක කිරීමට නිවාස හා ඉදිකිරීම් අමාත්‍යාංශය විසින් යෝජනා කරනු ලැබ ඇත. ඒ අනුව, දරිද්‍රතාවයෙන් පීඩා විඳින දුගී දුප්පත් පිරිස් බහුතරයක් ජීවත්වන ප්‍රදේශ ආවරණය වන පරිදි, වර්ග අඩි 550 ප්‍රමාණයේ නිවාස ඒකක 25කින් සමන්විත ආදර්ශ ගම්මාන 20ක් එක් දිස්ත්‍රික්කයකට ඇතුළත් වන සේ සමස්ත නිවාස ඒකක 12,500ක් ඉදි කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කිරීම පිණිස අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා සහ නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස මැතිතුමා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/19757-2016-10-04",
    "Category": "cabinet-decisions"
}