{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 20, 2018",
    "Headline": "2018-06-19 දිනැති අමාත්‍ය මණ්ඩල තීරණ",
    "News Content": "2018-06-19 දිනැති අමාත්‍ය මණ්ඩල තීරණ\n 'සුරක්ෂිතලත් ගනුදෙනු' පනත් කෙටුම්පත- කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයින්ට සිය ව්‍යාපාර දියුණු කරගැනීමට අවශ්‍ය ණය මුදල් ලබාගැනීමේදී ඔවුන්  සතු වත්කම්වලින් වැඩි ප්‍රමාණයක් සුරැකුම් ලෙස තැබීමට හැකි වන පරිදි, 2009 අංක 49 දරන සුරක්ෂිතලත් ගනුදෙනු පනත පරිච්ඡින්න කර නව පනතක් කෙටුම්පත් කිරීම සඳහා අමාත්‍ය මණ්ඩලය විසින් මීට පෙර  අනුමැතිය ලබා දෙන ලදී. යෝජිත පනත් කෙටුම්පතට සමගාමීව කාලාවරෝධ ආඥාපනත, භාර ලදුපත්  ආඥාපනත, උකස් ආඥාපනත, 2000 අංක 56 දරන මූල්‍ය කල්බදු පනත, 1990 අංක 14 දරන දේශීය භාර ලදුපත්  පනත, 2007 අංක 7 දරන සමාගම් පනත සහ ලේඛන ලියාපදිංචි කිරීමේ ආඥාපනත යන නීති සංශෝධනය  කිරීමටද යෝජනා වී තිබේ. ඒ අනුව, එම පනත් සංශෝධනය කිරීමටත්, ඒ සඳහා කෙටුම්පත් කරනු ලැබ ඇති  සංශෝධන පනත් කෙටුම්පත් පාර්ලිමේන්තුවේ සභාගත කිරීමටත්, ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු  අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනා අමාත්‍ය මණ්ඩලය විසින්  අනුමත කරන ලදී. රට අභ්‍යන්තර ගුවන් සේවා ප්‍රවර්ධනය කිරීම- නියමිත කාලසටහනකට අනුව ක්‍රියාත්මක කරනු ලබන රට අභ්‍යන්තර ගුවන්සේවා මෙහෙයවීම සඳහා රාජ්‍ය -  පෞද්ගලික සහයෝගිතාව සඳහා වන ජාතික නියෝජිතායතනය විසින් කරන ලද අභිලාෂය පළ කිරීමේ යෝජනා  කැඳවුම අනුව ආයතන 05ක් විසින් යෝජනා ඉදිරිපත් කර ඇති අතර, සිවිල් ගුවන්සේවා අධ්‍යක්ෂ ජනරාල්, රාජ්‍ය -  පෞද්ගලික සහයෝගිතාව සඳහා වන ජාතික නියෝජිතායතනයේ සභාපති සහ සීමාසහිත ගුවන්තොටුපොළ සහ  ගුවන්සේවා (ශ්‍රී ලංකා) සමාගමේ විධායක අධ්‍යක්ෂ යන නිලධාරින්ගෙන් සමන්විත කමිටුවක් විසින් එකී‍ යෝජනා  ඇගයීමට ලක් කර ඇත. එම කමිටුව විසින් ඉදිරිපත් කර ඇති නිර්දේශ අනුව කටයුතු කිරීමට යටත්ව, අදාළ  ගුවන්සේවා ආයතන වෙතින් මෙහෙයුම් බලපත්‍ර සඳහා අයදුම්පත් කැඳවීම පිණිස ජාතික ප්‍රතිපත්ති හා ආර්ථික  කටයුතු අමාත්‍යතුමා වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා සහ ප්‍රවාහන හා සිවිල් ගුවන් සේවා  අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත  කරන ලදී.ගුවන් සේවාවන් සම්බන්ධයෙන් ශ්‍රී ලංකාව හා තායිලන්තය අතර පැවැත්වූ ද්විපාර්ශ්වික සාකච්ඡා - ශ්‍රී ලංකාව හා තායිලන්තය අතර ගුවන් සේවා සැලසුම් පිළිබඳව දෙරටේ ගඟන නාවික බලධාරින් විසින් 2017  දෙසැම්බර් මස කොළඹදී පවත්වන ලද සිවිල් ගුවන් සේවා සමුළුවේදී සාකච්ඡා කරන ලදී. මේ සම්බන්ධයෙන්  දෙරට අතර අත්සන් කිරීමට නියමිත ගුවන් සේවා ගිවිසුම සම්බන්ධයෙන් දෙපාර්ශ්වය එකඟතාවයකට එළඹෙන  ලදී. ඒ අනුව, එම එකඟතා ගිවිසුම සඳහා නිල වශයෙන් එළඹීම පිණිස හා එම එකඟතා ගිවිසුම ඵලදායී ලෙස  ක්‍රියාත්මක කිරීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ  යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. අධිතාක්ෂණික හා ස්වයංක්‍රීය යන්ත්‍රෝපකරණ වෙනුවෙන් වරාය හා ගුවන්තොටුපොළ සංවර්ධන බදු සහන ලබා දීම - දේශීය නිෂ්පාදන කර්මාන්තයන්හි නිෂ්පාදන ක්‍රියාවලිය සඳහා භාවිතා කරනු ලබන අධිතාක්ෂණික හා ස්වයංක්‍රීය  යන්ත්‍රෝපකරණ වෙනුවෙන් ගෙවිය යුතු වරාය හා ගුවන්තොටුපොළ සංවර්ධන බද්දෙන් 75%ක බදු සහනයක්  ලබා දීම සඳහා 2011 අංක 18 දරන වරාය හා ගුවන්තොටුපොළ සංවර්ධන බදු පනත යටතේ නිකුත් කරනු ලැබ  ඇති ගැසට් නිවේදනය පාර්ලිමේන්තුවේ අනුමැතිය සඳහා ඉදිරිපත් කිරීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල  සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. රාජ්‍ය අංශයේ කාර්යමණ්ඩල පිළිබඳ 2018 වර්ෂයේ පළමු වන කාර්තුවේ වාර්තාව- අමාත්‍ය මණ්ඩලය විසින් මීට පෙර එළඹ ඇති තීරණය පරිදි සියලුම රාජ්‍ය ආයතනවල නිලධාරින් බඳවාගැනීම්,  ස්ථාන මාරුවීම්, සේවය අතහැර යැම්, තනතුරෙන් පහකිරීම්, විශ්‍රාමගැනීම්, ඉල්ලා අස්වීම් සහ මියයාම් වැනි  කරුණු හේතුවෙන් රාජ්‍ය අංශයේ කාර්යමණ්ඩලයේ සිදුවන වෙනස්වීම් යාවත්කාලීන කර පවත්වා ගෙන යා යුතු  අතර, එම තොරතුරු සලකා බැලීම පිණිස අමාත්‍ය මණ්ඩලය වෙත ඉදිරිපත් කළ යුතු වේ. ඒ අනුව, මුදල් හා  ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මැතිතුමා විසින් ඉදිරිපත් කළ සටහන අනුව 2018 පළමු කාර්තුව තුළ රාජ්‍ය  අංශය සඳහා 9,851ක් අලුතින් බඳවා ගෙන ඇති අතර, රාජ්‍ය සේවකයින් 7,755ක් විශ්‍රාම ගැන්වීම්, ඉල්ලා අස්වීම්,  සේවය අතහැර යාම්, තනතුරින් පහ කිරීම් හෝ මියයෑම නිසා රාජ්‍ය අංශයෙන් ඉවත් වී තිබේ. තවද, අනුමත  කාර්යමණ්ඩලයෙන් පරිබාහිරව පළාත් සභා විසින් 7,840ක සංඛ්‍යාවක් සේවයේ යොදවා ඇති බවත්, රාජ්‍ය  අංශයේ සියලුම ආයතන ජාතික වැටුප් ප්‍රතිපත්තියකට අනුගත වීමේ අවශ්‍යතාව පිළිබඳවත් එමඟින් පෙන්නුම් කර  තිබේ. අමාත්‍ය මණ්ඩල සටහන මඟින් ඉදිරිපත් කර තිබූ ඉහත තොරතුරු අමාත්‍ය මණ්ඩලය විසින් සැලකිල්ලට  ගන්නා ලද අතර, නියමිත අනුමැතියකින් තොරව අනුමත කාර්යමණ්ඩලයට පරිබාහිරව බඳවා ගෙන ඇති  සේවකයින් පිළිබඳව එම ආයතනවල ප්‍රධානීන් විසින් වගකිවයුතු බවද අමාත්‍ය මණ්ඩලය විසින් අවධාරණය කරන  ලදී. පිටකොටුව චාමර්ස් ධාන්‍යාගාර ඉඩම සඳහා මිශ්‍ර සංවර්ධන ව්‍යාපෘතිය- පිටකොටුව චාමර්ස් ධාන්‍යාගාර ඉඩම මිශ්‍ර සංවර්ධන ව්‍යාපෘතියක් ලෙස සංවර්ධනය කිරීම සඳහා අමාත්‍ය  මණ්ඩලය විසින් මී‍ට පෙර අනුමැතිය ලබා දෙනු ලැබ තිබේ. ඒ අනුව, ව්‍යාපෘතිය සඳහා යෝජනා කැඳවා ඇති  නමුත් ආයෝජකයින් විසින් නියමිත දින වන විටත් යෝජනා ඉදිරිපත් කර නොතිබිණි. මේ සඳහා වූ යෝජනා  කැඳවීමේදී ඒ පිළිබඳ උනන්දුවක් දැක්වූ ආයෝජකයින් සමඟ පැවති සාකච්ඡාව අනුව, පිටකොටුව චාමර්ස්  ධාන්‍යාගාර ඉඩම මිශ්‍ර සංවර්ධන ව්‍යාපෘති සඳහා ‍යොදාගැනීමේදී ඉඩමේ වටිනාකම ගෙවීම සඳහා විකල්ප  යෝජනා ඉදිරිපත් කිරීම සඳහා ඉඩ සැලසීමටත්, එම යෝජනා ඇගයීම සඳහා ක්‍රමවේදයක් හඳුන්වාදීමටත්  මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය  මණ්ඩලය විසින් අනුමත කරන ලදී.ශ්‍රී ලංකා ජාතික සාගිනි නිවීමේ ව්‍යාපාර මණ්ඩල පනත සං‍ශෝධනය කිරීම- 1973 අංක 15 දරන ශ්‍රී ලංකා ජාතික සාගිනි නිවීමේ ව්‍යාපාර මණ්ඩල පනත වර්තමාන තත්ත්වයන්ට ගැලපෙන පරිදි යාවත්කාලීන කිරීමේ අරමුණ ඇතිව සහ එකී පනතේ නාමය ජාතික ආහාර ප්‍රවර්ධන මණ්ඩල පනත ලෙස සං‍ශෝධනය කිරීම සඳහා මීට පෙර අමාත්‍ය මණ්ඩලය විසින් අනුමැතිය ලබා දී තිබේ. කෘෂිකාර්මික ප්‍රජාවගේ සහ  කෘෂිකාර්මික කටයුතුවල යෙදෙන ආයතනවල කටයුතු තවදුරටත් ශක්තිමත් කිරීමට හැකි වන පරිදි, නීති කෙටුම්පත් සම්පාදක විසින් සකස් කර ඇති පනත් කෙටුම්පතේ තවදුරටත් සිදු කළ යුතුව ඇති සංශෝධන  ඇතුළත් කර කෙටුම්පත් කිරීමටත්, ඉන් අනතුරුව ගැසට් පත්‍රයේ පළ කර පාර්ලිමේන්තුවේ අනුමැතිය පිණිස  ඉදිරිපත් කිරීමටත් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින්  අනුමත කරන ලදී. 'කෘෂිකාර්මික ජල ඵලදායිතාවය වැඩි දියුණු කිරීම සඳහා නව නිපැයුම් තාක්ෂණය' සහ 'ආකර්ෂණීය කෘෂිකර්ම ව්‍යාප්ති ආදර්ශ' යන වැඩමුළු ශ්‍රී ලංකාවේ පැවැත්වීම- සාමාජික රටවල කාර්මික හා කෘෂිකාර්මික ක්ෂේත්‍රවල ඵලදායිතාවය ඉහළ නැංවීමේ අරමුණින් පිහිටුවා ඇති,  ආසියානු ඵලදායිතා සංවිධානය සහ කෘෂිකර්ම අමාත්‍යාංශය ඒකාබද්ධව සංවිධානය කරනු ලබන 'කෘෂිකාර්මික ජල ඵලදායිතාවය වැඩි දියුණු කිරීම සඳහා නව නිපැයුම් තාක්ෂණය' සහ 'ආකර්ෂණීය කෘෂිකර්ම ව්‍යාප්ති' යන  වැඩමුළු දෙක ශ්‍රී ලංකාවේදී පැවැත්වීමට යෝජනා වී තිබේ. ඒ අනුව හිතකර ජලසම්පත් කළමනාකරණය දිරිගැන්වීම සඳහා 'කෘෂිකාර්මික ජල ඵලදායිතාවය වැඩි දියුණු කිරීම සඳහා නව නිපැයුම් තාක්ෂණය' නමින් වන  දින 05ක සමුළුවක් 2018 07 23 සිට 2018-07-27 දිනවල පැවැත්වීමටත්, සාමාජික රටවලට ගැළපෙන සාර්ථක  කෘෂි ව්‍යාප්ති සේවා ආදර්ශ හා ක්‍රමවේදයන් පිළිබඳ අධ්‍යයනය කිරීම සඳහා 'ආකර්ෂණීය කෘෂිකර්ම ව්‍යාප්ති'  නමින් දින 05ක සමුළුවක් 2018-09-17 සිට 2018-09-21 දින දක්වා ශ්‍රී ලංකාවේදී පැවැත්වීම පිණිස කෘෂිකර්ම  අමාත්‍ය මහින්ද අමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. දේශීය ලොකු ළූණු නිෂ්පාදනය ඉහළ නැංවීම- වියළි කලාපයේ ගොවීන් අතර ජනප්‍රිය ලොකු ළූණු වගාව 2014 වසර වන විට හෙක්ටයාර 7,000ක් පමණ  භූමිභාගයක් පුරා පැතිර තිබුණද වෙළඳපොළ මිල වෙනස්වීම සහ කාලගුණික බලපෑම් හේතුවෙන් 2017 වර්ෂය  වන විට එම ප්‍රමාණය හෙක්ටයාර 2,000ක් දක්වා පමණ පහත වැටී තිබේ. කෙසේවුවද, මේ වන විට ලොකු ළූණු  බීජ අලෙවි කරගත නොහැකි වීම, ලොකු ළූණු ගොවියා වගා කටයුතුවලින් ඉවත්වීම වැළැක්වීම සහ දේශීය බීජ  නිෂ්පාදකයින් ආරක්ෂා කරගැනීම යන කරුණු කෙරෙහි රජයේ අවධානය යොමු වී ඇත. ඒ අනුව, බීජ  නිෂ්පාදකයින් සතුව ඇති දේශීය ලොකු ළූණු බීජ තොගවලින් කිලෝග්‍රෑම් 5,000ක් මිල දී ගෙන 2018 යල  කන්නයේදී හෙක්ටයාර 1,000ක අලුතින් වගා කිරීමටත්, තවත් බීජ කිලෝග්‍රෑම් 2,000ක් රජය විසින් මිල දී ගෙන,  ඊළඟ කන්නයේ බීජ අවශ්‍යතාව වෙනුවෙන් ගබඩා කර තබා ගැනීමටත්, මෙරට නිපදවනු ලබන ලොකු ළූණු  කිලෝග්‍රෑම් 01ක් සඳහා රුපියල් 70/- සිට රුපියල් 80/- දක්වා මිලක් ලැබෙන පරිදි අලෙවියට මැදිහත් වීමටත්, ඒ  සඳහා ඉඩ සැලසෙන පරිදි ආනයන බදු සංශෝධනය කිරීමටත් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මැතිතුමා  ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. කටාන, ජාතික පොලිස් විද්‍යාපීඨයේ අත්පන්දු හා පැසිපන්දු ක්‍රීඩා පිටි ඉදි කිරීම- පොලිස් නිලධාරින්ගේ දැනුම, කුසලතා, ආකල්ප හා වෘත්තීය නිපුණතා වැඩිදියුණු කිරීම අරමුණු කරගනිමින්  කටාන, ජාතික පොලිස් විද්‍යාපීඨය ස්ථාපිත කර ඇත. මෙම විද්‍යාපීඨයේ දෛනිකව පැවැත්වෙන පුහුණු පාඨමාලා  05 සඳහා අභ්‍යාසලාභීන් 300 දෙනෙකු පමණ සහභාගි වන අතර, ඔවුන්ගෙන් බොහෝ දෙනෙක් එහි නේවාසිකව  සිටිමින් පුහුණුවීම් සඳහා සහභාගි වෙති. එම අභ්‍යාසලාභීන්ගේ විවේක කාලය ඵලදායීව ගත කිරීම සඳහා ක්‍රීඩා,  ශාරීරික අභ්‍යාස හා ශරිර සුවතා ක්‍රියාකාරකම්වල නිරත වීමට හැකි වන පරිදි, ඒ සඳහා පහසුකම් සැලසීමට  අත්පන්දු හා පැසිපන්දු ක්‍රීඩා පිටි 02ක් ඉදි කිරීම පිණිස රාජ්‍ය පරිපාලන හා කළමනාකරණ සහ නීතිය හා සාමය  පිළිබඳ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන  ලදී. 2016 අංක 12 දරන තොරතුරු දැනගැනීමේ අයිතිවාසිකම පිළිබඳ පනතේ විධිවිධානවලට අනුකූල වන පරිදි ආයතන සංග්‍රහයේ අවශ්‍ය සංශෝධන සිදු කිරීම- 2016 අංක 12 දරන තොරතුරු දැන‍ගැනීමේ අයිතිවාසිකම් පිළිබඳ පනත යටතේ රාජ්‍ය ආයතන සතු තොරතුරු  මහජනතාව වෙත ලබා දීම 2017 පෙබරවාරි 03 දින සිට බලාත්මක වේ. රජයේ නිලධාරින් විසින් එම පනතේ  විධිවිධාන ක්‍රියාත්මක කිරීමේදී, මහජනතාව වෙත තොරතුරු ලබා දීම සම්බන්ධයෙන් ආයතන සංග්‍රහයේ  මෙ‍තෙක් පැවති විධිවිධානවල යම් යම් සංශෝධනයන් සිදු කළ යුතු බව හඳුනාගෙන තිබේ. ඒ අනුව, රාජ්‍ය සේවා  කොමිෂන් සභාවේ අදහස් ද සැලකිල්ලට ගෙන, ආයතන සංග්‍රහයේ II වැනි කාණ්ඩය සංශෝධනය කිරීම සඳහා  කෙටුම්පත් කරනු ලැබ ඇති චක්‍රලේඛ උපදෙස් නිකුත් කිරීම පිණිස රාජ්‍ය පරිපාලන හා කළමනාකරණ සහ නීතිය  හා සාමය පිළිබඳ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින්  අනුමත කරන ලදී. ආදර්ශ ගම්මාන වැඩසටහන හරහා 'ග්‍රාමශක්ති' ජීවනෝපාය සංවර්ධන වැඩසටහන සමාජගත කිරීම- අතිගරු ජනාධිපතිතුමාගේ මෙහෙයවීමෙන් ක්‍රියාත්මක වන 'ග්‍රාමශක්ති' ජනතා ව්‍යාපාරය සමාජගත කිරීම සඳහා  නිවාස හා ඉදිකිරීම් අමාත්‍යාංශය යටතේ ක්‍රියාත්මක කෙරෙන ආදර්ශ ගම්මාන වැඩසටහන යොදාගත හැකි අතර,  එමඟින් ග්‍රාමීය ජනතාව සාමූහිකව සවිබල ගන්වා ඔවුන්ගේ ජීවනෝපාය සංවර්ධනය කිරීමට හැකියාව ලැබෙනු  ඇත. ඒ අනුව ආදර්ශ ගම්මාන කේන්ද්‍ර කරගනිමින් 'ග්‍රාමශක්ති' ජනතා ව්‍යාපාරය ක්‍රියාත්මක කිරීම පිණිස නිවාස  හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන  ලදී. බෞද්ධ දසසිල්මාතාවන් සඳහා අධ්‍යාපන ආයතන ස්ථාපිත කිරීම- දැනට දසසිල්මාතාවන් 4,000ක පමණ පිරිසක් ශ්‍රී ලංකාව තුළ වැඩවෙසෙන අතර, එම සිල්මාතාවන්ගේ  අධ්‍යාපනික කටයුතු රජයේ සහායකින් තොරව ස්වේච්ඡා මට්ටමින් ක්‍රියාත්මක වන අධ්‍යාපන ආයතන කිහිපයක්  මඟින් සිදු කරනු ලැබේ. එම ආයතනවලට අවශ්‍ය සහාය සහ අනුග්‍රහය රජය විසින් ලබා දීම පිණිස 1979 අංක 64  දරන පිරිවෙන් අධ්‍යාපන පනත සං‍ශෝධනය කිරීමට අවශ්‍ය කටයුතු දැනට සිදු කර ගෙන යනු ලැබේ. එම පනත  සංශෝධනය කරන තෙක්, දසසිල්මාතාවන්ගේ අධ්‍යාපනය නංවා ලීම සඳහා දසසිල්මාතාවන් අධ්‍යාපනය ලබන  ආයතන, 'බෞද්ධ දසසිල්මාතා අධ්‍යාපන ආයතන' නමින් ලියාපදිංචි කර එම ආයතනවලට අවශ්‍ය පහසුකම්  සලසා දීම පිණිස අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය  විසින් අනුමත කරන ලදී.ජාතික හජ් පනත- හජ් වන්දනාවේ නිරත වීම සඳහා වසරකට ඉස්ලාම් භක්තිකයෝ 7,000ත් 10,000ත් අතර පිරිසක් මුස්ලිම්  ආගමික හා සංස්කෘතික කටයුතු දෙපාර්තමේන්තුව වෙත අයදුම්පත් ඉදිරිපත් කරති. එසේ වුවද, හජ් වන්දනාව  සඳහා ශ්‍රී ලංකාවට වාර්ෂිකව ලැබෙන අවස්ථා ගණන 2,200ත් 3,400ත් අතර ප්‍රමාණයකට සීමා වන බැවින්  වන්දනාකරුවන් සහ සංචාර මෙහෙයුම්කරුවන් තෝරාගැනීම ඉතා දුෂ්කර කාර්යයක්ව පවතී. එබැවින් හජ්  වන්දනා ගමන හා සම්බන්ධ කටයුතු නියාමනය කිරීම පිණිස හජ් පනතක් සකස් කළ යුතු බවට යෝජනා වී තිබේ.  ඒ සඳහා නීති සකස් කරන ලෙසට නීති කෙටුම්පත් සම්පාදකට උපදෙස් දීම පිණිස තැපැල්, තැපැල් සේවා හා  මුස්ලිම් ආගමික කටයුතු අමාත්‍ය එම්.එච්.ඒ.හලීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින්  අනුමත කරන ලදී. කුළුබඩු හා ඒ ආශ්‍රිත නිෂ්පාදන අලෙවි මණ්ඩලයේ ක්‍රියාකාරී සැලැස්ම- කුළුබඩු හා ඒ ආශ්‍රිත නිෂ්පාදන අලෙවි මණ්ඩලය විසින් කුළුබඩු හා ඒ ආශ්‍රිත නිෂ්පාදන සංවර්ධනය කිරීම සහ  දේශීය හා විදේශීය වශයෙන් ප්‍රවර්ධනය අරමුණු කරගනිමින් ගුණාත්මකභාවය ඉහළ නැංවීමේ සේවාවන්,  කාබනික නිෂ්පාදන, තාක්ෂණය වැඩිදියුණු කිරීම සහ පර්යේෂණ අධ්‍යනයන් යනාදිය ප්‍රවර්ධනය කිරීම සඳහා  සමාජ සුබසාධන හා ප්‍රාථමික කර්මාන්ත අමාත්‍ය‍ දයා ගමගේ මැතිතුමා ඉදිරිපත් කළ ක්‍රියාකාරී සැලැස්ම අමාත්‍ය  මණ්ඩලය විසින් අනුමත කරන ලදී.1976 අංක 24 දරන ශ්‍රී ලංකා සේවා පිරිස් කළමනාකරණ ආයතනයේ පනත සංශෝධනය කිරීම- මානව සම්පත් කළමනාකරණ ක්ෂේත්‍රයේ වෘත්තීය සුදුසුකම් සපුරන ලද පූර්ණකාලීන සාමාජිකයන් 1,500ක්  පමණ නියෝජනය කරන ශ්‍රී ලංකා සේවා පිරිස් කළමනාකරණ ආයතනය 1959 වර්ෂයේදී ආරම්භ කරන ලද  අතර, එය 1976 අංක 24 දරන ශ්‍රී ලංකා සේවා පිරිස් කළමනාකරණ ආයතනය පනත මඟින් සංස්ථාගත කර ඇත.  මෙම ආයතනයේ නාමය 'වරලත් ශ්‍රී ලංකා සේවා පිරිස් කළමනාකරණ ආයතනය' ලෙසට ආදේශ කරමින් ශ්‍රී  ලංකා සේවා පිරිස් කළමනාකරණ ආයතනය පනත සංශෝධනය කිරීම සඳහා අමාත්‍ය මණ්ඩලයේ අනුමැතිය මී‍ට  පෙර ලබා දෙනු ලැබ තිබේ. ඒ සඳහා සකස් කරන ලද සංශෝධන පනත් කෙටුම්පත රජයේ ගැසට් පත්‍රයේ පළ කිරීමටත්, ඉන් අනතුරුව අනුමැතිය සඳහා එම පනත් කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටත් කම්කරු හා  වෘත්තීය සමිති සබඳතා අමාත්‍ය රවීන්ද්‍ර සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින්  අනුමත කරන ලදී.රජයේ රෝහල්වල PET CT ස්කෑන් යන්ත්‍ර ක්‍රියාත්මක කිරීම සඳහා සයික්ලොට්‍රෝන (CYCLOTRON) යන්ත්‍රයක් ස්ථාපිත කිරීම- මිනිස් සිරුරේ පටක හා ඉන්ද්‍රියයන්හි ක්‍රියාකාරිත්වය හෙළිදරව් කරගැනීමට PET CT ස්කෑන් යන්ත්‍ර මඟින්  පරීක්ෂණ සිදු කෙරෙන අතර, එවැනි පරීක්ෂණ සඳහා FDG 18 නමැති විකිරණශීලි ඖෂධයක් යොදා ගනු ලබයි.  මෙම විකීරණශීලි ඖෂධය නිෂ්පාදනය කිරීම සඳහා සයික්ලොට්‍රෝන (CYCLOTRON) යන්ත්‍රයක් අවශ්‍ය වේ.  පිළිකා ආශ්‍රිත වර්ධනයන් හා සමනය වීම් නිරීක්ෂණය කිරීමට සහ පිළිකා රෝගීන් හට නිවැරදි ප්‍රතිකාර ලබා දීම  වැනි කාර්යයන් සඳහා PET CT ස්කෑන් යන්ත්‍රයක සේවය අත්‍යවශ්‍ය වේ. දැනට ශ්‍රී ලංකාව තුළ පෞද්ගලික  රෝහලකට අයත් එක් PET CT ස්කෑන් යන්ත්‍රයක් පමණක් ක්‍රියාත්මක වන අතර, එමඟින් පරීක්ෂණ වාර්තාවක්  ලබාගැනීම සඳහා රුපියල් 150,000/-ක් පමණ අය කරන අතර, ඒ සඳහා භාවිත කරන FDG 18 විකිරණශීලි  ඖෂධය සඳහාද ඉතා විශාල මුදලක් වැය කිරීමට සිදුවේ. ශ්‍රී ලංකා ජාතික රෝහලේ PET CT ස්කෑන් යන්ත්‍රයක්  ස්ථාපිත කර ඇති අතර, ඉදිරියේදී එවැනි යන්ත්‍රයක් මහරගම අපේක්ෂා රෝහලේද ස්ථාපිත කෙරෙනු ඇත. එම  යන්ත්‍ර සඳහාද FDG 18 විකිරණශීලි ඖෂධය ඉදිරියේදී අවශ්‍ය වනු ඇත. ශ්‍රී ලංකාවේ ඇති PET CT ස්කෑන් යන්ත්‍ර  සාර්ථකව හා කාර්යක්ෂම ලෙස භාවිතයට ගැනීමට නම් මෙරට තුළ සයික්ලොට්‍රෝන යන්ත්‍රයක් තිබීම අත්‍යවශ්‍ය  වේ. මෙයට පිළියමක් වශයෙන් නිශ්චිත කාලසීමාවක් සඳහා මිල දී ගැනීමේ ගිවිසුමකට එළඹීමට යටත්ව, ශ්‍රී  ලංකාව තුළ සයික්ලොට්‍රෝන (CYCLOTRON) යන්ත්‍රයක් ස්ථාපිත කිරීම සඳහා යෝජනාවක් M/s.Access  International (Pvt) Ltd. ආයතනය විසින් ඉදිරිපත් කරනු ලැබ තිබේ. එම යෝජනාවේ ඇති වැදගත්කම  සැලකිල්ලට ගෙන, එකී ව්‍යාපෘති යෝජනාව ඇගයීමට ලක් කිරීමට හා ඒ පිළිබඳ සාකච්ඡා සම්මුති පැවැත්වීම  සඳහා අමාත්‍ය මණ්ඩලය විසින් පත් කරනු ලබන සාකච්ඡා සම්මුති කමිටුවක් පත් කිරීම පිණිස සෞඛ්‍ය, පෝෂණ  හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/29539-2018-06-19",
    "Category": "cabinet-decisions"
}