{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 15, 2016",
    "Headline": "අමාත්‍ය මණ්ඩල තීරණ - 2016.06.14",
    "News Content": "2016.06.14 දින පැවති අමාත්‍ය මණ්ඩල රැස්වීමේදී එළැඹුණු තීරණ පහත සඳහන් පරිදි වේ.\n ශ්‍රී ලංකාව හා යුක්‍රේන් රාජ්‍යය අතර උදර්පණ ගිවිසුම අපරාධකරුවන් තම මව්රටට ආපසු භාර දීම සම්බන්ධයෙන් දෙරට අතර සහයෝගිතාව ශක්තිමත් කරගැනීමේ අරමුණින් යුක්‍රේනය සමඟ ගිවිසුමකට එළඹීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මෙරට තුළ නීතිවිරෝධී ක්‍රියාවන්හි නිරත වී යුක්‍රේනයේ රැකවරණය පැතූ තැනැත්තන් ආපසු භාර දෙන ලෙස එරට බලධාරින්ගෙන් ඉල්ලා සිටීමේ අවස්ථාව මෙමඟින් ශ්‍රී ලංකා රජය වෙත සැලසෙනු ඇත.  මීරිගම 'සෙත් සෙවණ' රජයේ වැඩිහිටි නිවාසය නවීකරණය කිරීම සහ එම නිවාසය සඳහා ජල ටැංකියක් ඉදි කිරීම ශ්‍රී ලංකාවේ වියපත් ජනගහනය වර්තමාන සමස්ත ජනගහනයෙන් 12.4%ක් වේ. ශ්‍රී ලංකාවේ වියපත් ජනගහනය ශීඝ්‍රයෙන් වර්ධනය වෙමින් පවතන අතර, එම ජනගහනය 2041 වර්ෂය වන විට 24.8% ඉක්මවනු ඇතැයි අපේක්ෂා කෙරේ. දිනෙන් දින ඉහළ යන වැඩිහිටි ජනගහනය පිළිබඳව සැලකිල්ලට ගැනීමේදී ගෞරවය හා අභිමානය සුරක්ෂිත වන පරිදි සිය ජීවිතයේ සැඳෑ සමය ගත කිරීම සඳහා ඔවුන්ට ඉඩප්‍රස්තාව සලසා දීම අවශ්‍ය වේ. මහාමාන්‍ය ඩී.එස්.සේනානායක මැතිතුමා අනුස්මරණය කිරීම පිණිස ස්ථාපිත කර ඇති, දැනට වැඩිහිටියන් 265ක් නේවාසිකව ජීවත් වන මීරිගම 'සෙත් සෙවණ' වැඩිහිටි නිවාසය බස්නාහිර පළාත තුළ පිහිටි රජය විසින් පවත්වාගෙන යනු ලබන විශාලතම වැඩිහිටි නිවාසය වේ. මෙම වැඩිහිටි නිවාසයේ ජල සැපයුම ඇතුළුව මූලික අලුත්වැඩියාවන් සඳහා මූල්‍ය ප්‍රතිපාදන සලසා ගැනීම පිණිස සමාජ සවිබලගැන්වීම් හා සුබසාධන අමාත්‍ය එස්.බී.දිසානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  කම්කරු දෙපාර්තමේන්තුවේ කටයුතුවල විනිවිදභාවය හා කාර්යක්ෂමතාව වැඩිදියුණු කිරීම සඳහා වන පරිගණකගත කිරීමේ ව්‍යාපෘතිය (LISA) ජාත්‍යන්තර කම්කරු සංවිධානයේ සම්මුතීන් හා නිර්දේශයන්ට අනුව යමින් සේවකයන්ගේ මානව අයිතිවාසිකම් සුරැකීම පිණිස මෙරට රජය විසින් කලින් කල පනවනු ලැබ ඇති සේවා තත්ත්වයන්, කොන්දේසි හා සේවක සුබසාධනය ආදියට අදාළ විධිවිධාන ක්‍රියාත්මක කිරීම මෙන්ම සේවකයන් තම රැකියාවේ යෙදීමේදී සිදුවන අනතුරුවලින් ආරක්ෂා කිරීමේ වගකීම කම්කරු දෙපාර්තමේන්තුව වෙත පැවරී ඇත. මෙම දෙපාර්තමේන්තුවේ ප්‍රධාන කාර්යයන් පරිගණකගත කිරීමේ අදහසින් මෘදුකාංගයක් සංවර්ධනය කිරීමේ කටයුතු (Labour Inspection System Application - LISA) අන්තර්ජාතික කම්කරු සංවිධානයේ සහාය ඇතිව 2010 වර්ෂයේදී ආරම්භ කර ඇත. නිවැරදි දත්ත ලබාගැනීම, ආයතන පරීක්ෂාවේදී ඇති වන ද්විකරණයන් වැළැක්වීම, දෙපාර්තමේන්තුවේ කටයුතුවල කාර්යක්ෂමතාව හා විනිවිදභාවය වැඩිදියුණු කිරීම සහ සේවක අභිප්‍රේරණ ක්‍රමවේදයක් සකස් කිරීම එහි මූලික අරමුණු වේ. මෙම වැඩසටහන සඳහා අවශ්‍ය කාර්යමණ්ඩලය හා යටිතල පහසුකම් සලසා ගනිමින් 2016 වර්ෂයේ අගෝස්තු මාසය වන විට මෙම වැඩසටහන පූර්ණ වශයෙන් ක්‍රියාත්මක කිරීමට නියමිත බවට කම්කරු හා වෘත්තීය සමිති සබඳතා අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ.සෙනෙවිරත්න මැතිතුමා ඉදිරිපත් කළ තොරතුරු අමාත්‍ය මණ්ඩලය විසින් සැලකිල්ලට ගන්නා ලදී. දකුණු ආසියානු රටවල සේවා වෙළඳාම සම්බන්ධයෙන් වන ගිවිසුම ක්‍රියාත්මක කිරීම කලාපීය වෙළඳ කටයුතු, සේවා ක්ෂේත්‍රයට ව්‍යාප්ත කිරීමේ වැඩිදුර පියවරක් වශයෙන් 2010 වර්ෂයේ භූතානයේ පැවති දකුණු ආසියානු කලාපීය සහයෝගිතා සංවිධානයේ 16 වන සැසි වාරයේදී සාමාජික රටවල රාජ්‍ය නායකයන් විසින් දකුණු ආසියානු කලාපීය රටවල සේවා වෙළඳාම සඳහා වන ගිවිසුමට (SATIS)අත්සන් තබන ලදී. මීට අදාළ කාර්යරාමු ගිවිසුම (SATIS Framework Agreement) ක්‍රියාත්මක කිරීම සඳහා එක් එක් සාමාජික රටවල බැඳීම් ලේඛන හා සම්බන්ධ කටයුතු අවසන් කළ යුතු වේ. ශ්‍රී ලංකාව මෙම ගිවිසුමෙහි ‍I කාණ්ඩයට, එනම් සංවර්ධනය වෙමින් පවතින රටවල් කාණ්ඩයට අයත් වන අතර, ඒ අනුව ලෝක වෙළඳ සංවිධානයේ දෝහා වටයේදී ශ්‍රී ලංකාව එකඟ වූ, සන්නිවේදන සේවාවන්, මූල්‍ය සේවාවන් සහ සංචාරක හා ගමනාගමන කටයුතු සම්බන්ධ සේවා යන ක්ෂේත්‍රයන්ට අමතරව නැව් හා සම්බන්ධ ක්‍රියාකරුවන් රහිත කුලී/බදු සේවා සහ ගොඩබිම ප්‍රවාහනය යන නව ක්ෂේත්‍රයන් බැඳීම් ලේඛනයට ඇතුළත් කරමින් SATIS ගිවිසුම යටතේ එකී සේවාවන් විවෘත කිරීමටත්, එම ගිවිසුම ක්‍රියාත්මක කිරීමට අදාළ රාජ්‍ය ආයතන වෙත අවශ්‍ය ඉල්ලීම් නිකුත් කිරීමටත් කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජය සහ බල්ගේරියා ජනරජය අතර ආර්ථික සහයෝගිතා ගිවිසුම යුරෝපා සංගමයේ සාමාජිකයකු වන බල්ගේරියාව හා ශ්‍රී ලංකාව අතර සිදුවන සමස්ත වෙළඳ පිරිවැටුප 2015 වසරේදී ඇමරිකානු ඩොලර් මිලියන 7.75 දක්වා වර්ධනය වී ඇත. දෙරට අතර වෙළඳාම, ආයෝජනය සහ ආර්ථික සබඳතා ප්‍රවර්ධනය කිරීම සඳහා නව මංපෙත් සෙවීමටත්, හඳුනාගත් නව ක්ෂේත්‍ර ඔස්සේ දෙරට අතර ආර්ථික සහයෝගිතාව වර්ධනය කිරීම සඳහා අන්තර් රාජ්‍ය යන්ත්‍රණයක් ඇති කරගැනීමටත් ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජය සහ බල්ගේරියා ජනරජය අතර ආර්ථික සහයෝගිතා ගිවිසුමක් අත්සන් තැබීම පිණිස කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  94 වන ජාත්‍යන්තර සමුපකාර දිනය සැමරීම ජනතාවගේ ආර්ථික හා සමාජයීය සුබසිද්ධිය ඉහළ නැංවීම උදෙසා ජනතාව විසින්ම ගොඩනඟා ගනු ලැබූ ව්‍යාපාරයක් ලෙස සමුපකාර ව්‍යාපාරය හැඳින්විය හැකිය. එක්සත් ජාතීන්ගේ සංවිධානය විසින් මෙම ව්‍යාපාරයේ ජාත්‍යන්තර දින සැමරුම් කටයුතු 1975 වසරේ සිට සිදු කරනු ලබයි. මේ වසරේ ජාත්‍යන්තර සමුපකාර දිනය ජුලි මස 02 වන දිනට යෙදෙන අතර, ඒ අනුව 2016 ජුනි මස 25 දින සිට ජූලි මස 01 දක්වා කාලය තුළ සමුපකාර සතියක් ප්‍රකාශයට පත් කිරීමටත්, 2016 ජූලි මස 02 වන දිනට යෙදෙන සමුපකාර දිනය සමුපකාරිකයින් සමඟ එක්ව කොළඹ නෙළුම් පොකුණ රඟහලේදී සැමරීමටත් කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. වේයන්ගොඩ නගරයේ සිට වේයන්ගොඩ විශේෂිත ආර්ථික මධ්‍යස්ථානය දක්වා වන පිවිසුම් මාර්ගය ඉදි කිරීම සඳහා ඉඩම් වෙන් කරගැනීම 2007 වර්ෂයේදී ආරම්භ කරන ලද වේයන්ගොඩ විශේෂිත ආර්ථික මධ්‍යස්ථානය ව්‍යාපාර ඒකක 70කින් හා ගබඩා 06කින් යුක්ත වන අතර, ප්‍රදේශයේ වෙළෙඳ හා පාරිභෝජක ප්‍රජාවට ඉතා වැදගත් වන ව්‍යාපාරික මධ්‍යස්ථානයකි. වේයන්ගොඩ නගරයේ සිට වේයන්ගොඩ විශේෂිත ආර්ථික මධ්‍යස්ථානය වෙත දැනට තිබෙන පිවිසුම් මාර්ගය සැලකිය යුතු දුර ප්‍රමාණයකින් යුක්ත වන හෙයින් එම මධ්‍යස්ථානය වෙත පැමිණීමට පාරිභෝගිකයන් මැලිකමක් දක්වන අතර, ආර්ථික මධ්‍යස්ථානය අසලින් දිවෙන නිට්ටඹුව - කටුනායක ප්‍රධාන මාර්ගයෙන් එම මධ්‍යස්ථානයට ප්‍රවේශ මාර්ගයක් නොමැති බැවින්, එම මාර්ගය භාවිත කරන දඹුල්ල, වැලිමඩ, නුවරඑළිය වැනි විවිධ පළාත්වලින් එළවළු හා අනෙකුත් භාණ්ඩ රැගෙන එන ලොරිරථ හිමියෝ ද ඒ වෙත පැමිණීමට මැලිකමක් දක්වති. මෙම තත්ත්වය ආර්ථික මධ්‍යස්ථානයේ දියුණුවට අහිතකර ලෙස බලපා ඇති අතර, එම තත්ත්වය මඟහරවා ගැනීම සඳහා කටුනායක - නිට්ටඹුව ප්‍රධාන මාර්ගයට සෘජු ප්‍රවේශයක් ලබා දෙමින් ආර්ථික මධ්‍යස්ථානය වෙත ඉතා පහසු ප්‍රවේශ මාර්ගයක් ඉදි කිරීමට අවශ්‍ය, ආහාර කොමසාරිස් දෙපාර්තමේන්තුවට අයත් එම ප්‍රදේශයේ පිහිටි පර්චස් 40ක භූමි ප්‍රමාණය ග්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍යාංශයට වෙන් කර දීම පිණිස කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මැතිතුමා සහ ග්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍ය පී. හැරිසන් මැතිතුමා ඉදිරිපත් කළ ඒකාබද්ධ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. 1988 අංක 02 දරන පළාත් සභා ඡන්ද විමසීම් පනත සංශෝධනය කිරීම දේශපාලන තීරණ ගැනීමේ ක්‍රියාවලියේදී කාන්තා නියෝජනය අවම වශයෙන් 25%කින් වත් වැඩි කිරීම සඳහා වන වත්මන් රජයේ ප්‍රතිපත්තිය අනුව පළාත් සභා ඡන්ද විමසීමේදී එක් එක් පළාත් සභාව සඳහා ඒ ඒ දේශපාලන පක්ෂය හෝ ස්වාධීන කණ්ඩායම විසින් ඉදිරිපත් කරනු ලබන නාමයෝජනා පත්‍රයේ සඳහන් මුළු අපේක්ෂකයන් සංඛ්‍යාවෙන් 30%කට නොඅඩු සංඛ්‍යාවක් කාන්තාවන්ගෙන් (අපේක්ෂිකාවන්ගෙන්) සමන්විත විය යුතු බවට 1988 අංක 02 දරන පළාත් සභා ඡන්ද විමසීම් පනතට විධිවිධාන ඇතුළත් කිරීම පිණිස සකස් කරන ලද පළාත් සභා ඡන්ද විමසීම් (සංශෝධන) පනත් කෙටුම්පත ගැසට් පත්‍රයේ පළ කිරීමටත්, ඉන් අනතුරුව අනුමැතිය පිණිස පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටත් පළාත් සභා හා පළාත් පාලන අමාත්‍ය ෆයිසර් මුස්තාපා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. සුබසාධක මධ්‍යස්ථානවල වෙසෙන අභ්‍යන්තර අවතැන් වූ පවුල් නැවත පදිංචි කිරීම 2016 වසරේ මාර්තු මාසය අවසන් වන විට ගැටුමෙන් පීඩාවට පත් අභ්‍යන්තර අවතැන් වූ පවුල් 251,000ක් උතුරු හා නැ‍ඟෙනහිර පළාත්වල නැවත පදිංචි කරවනු ලැබ ඇත. එසේ වුවද එම පළාත්වල තවදුරටත් නැවත පදිංචි කළ යුතු පවුල් සංඛ්‍යාව 14,000කට අධික වේ. දැනට යාපනය දිස්ත්‍රික්කයේ තෙල්ලිප්පලෙයි ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ පිහිටි සුබසාධන මධ්‍යස්ථාන 31ක අවතැන් වූ පවුල් 1,109ක් රැඳී සිටින අතර, ඔවුන් අතරින් පවුල් 641ක් ඉඩම් අහිමි පවුල් බවට වාර්තා වී ඇත. එකී ඉඩම් අහිමි පවුල් නැවත පදිංචි කරවීම සඳහා කන්කසන්තුරේ සිමෙන්ති සංස්ථාවට අයත් ඉඩමෙන් හෙක්ටයාර 65ක ඉඩම් කොටසක් යාපනයේ දිස්ත්‍රික් ලේකම් විසින් හඳුනාගනු ලැබ ඇත. යාපනය තෙල්ලිප්ප‍ෙලයි සුබසාධක මධ්‍යස්ථානවල වෙසෙන ඉඩම් අහිමි පවුල් 400ක් නැවත පදිංචි කරවීම සඳහා හඳුනා ගෙන ලැබ ඇති ඉහත සඳහන් ඉඩම නිදහස් කර ගෙන රජයට පවරා ගැනීම පිණිස බන්ධනාගාර ප්‍රතිසංස්කරණ, පුනරුත්ථාපන, නැවත පදිංචි කිරීම් හා හින්දු ආගමික කටයුතු අමාත්‍ය ඩී.එම්.ස්වාමිනාදන් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. හොරණ, ගෝනපොල ටයර් කර්මාන්තශාලාවක් ඉදි කිරීම සඳහා ඉඩමක් වෙන් කිරීම අලුතින් නිපදවන ලද සහ නැවත පුරවන ලද රබර් ටයර් හා ටියුබ් අපනයනයෙන් ශ්‍රී ලංකාව වාර්ෂිකව උපයන ආදායම ඇමරිකානු ඩොලර් මිලියන 471ක් වන අතර, එය ශ්‍රී ලංකාවේ මුළු රබර් අපනයනයෙන් 61.9%ක් ලෙස ගණනය කර ඇත. මෙම ක්ෂේත්‍රයේ කර්මාන්ත තවදුරටත් වැඩිදියුණු කිරීම සඳහා ඇමරිකානු ඩොලර් මිලියන 75ක ආයෝජනයක් සහිතව වර්ෂයකට ටයර් මිලියන 3ක ධාරිතාවක් සහිත ටයර් නිෂ්පාදන කම්හලක් ආයෝජන මණ්ඩලයේ ව්‍යාපෘතියක් ලෙස ආරම්භ කිරීමට අවශ්‍ය පහසුකම් සැලසීම පිණිස සංවර්ධන උපායමාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍ය මලික් සමරවික්‍රම මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පුත්තලම පාලවිය ප්‍රදේශයේ පිහිටි ගුවන්තොටුපළ සංවර්ධනය කිරීම ජාත්‍යන්තර ගුවන්තොටුපළවල් සමඟ මුළු රටම ඒකාබද්ධ කෙරෙන කාර්යක්ෂම අභ්‍යන්තර ගුවන් ප්‍රවාහන පද්ධතියක් පැවතීම රටකට වැදගත් වේ. කටුනායක හා මත්තල පිහිටි, ශ්‍රී ලංකාව සතු වර්තමාන ජාත්‍යන්තර ගුවන්තොටුපළවල් දෙකට අමතරව පළාත් 9න් 7ක් ආවරණය වන පරිදි අම්පාර, අනුරාධපුර, මඩකලපුව, හිඟුරක්ගොඩ, පලාලි, ඉරණමඩු, කොග්ගල, කටුකුරුන්ද, පාලවිය, රත්මලාන, සීගිරිය, ත්‍රිකුණාමලය, වීරවිල සහ වවුනියාව යන ස්ථානවල විවිධ ප්‍රමාණයේ අභ්‍යන්තර ගුවන්තොටුපළවල් 14ක් පිහිටා ඇත. බදුල්ල, මහනුවර හා පුත්තලම යන දිස්ත්‍රික්ක තුනෙහි, විශේෂයෙන්ම එම දිස්ත්‍රික්කවල සංචාරක ප්‍රවර්ධනය සඳහා රාජ්‍ය-පෞද්ගලික හවුල්කාරිත්වය යටතේ නව අභ්‍යන්තර/දේශීය ගුවන්තොටුපළවල් තුනක් ස්ථාපනය කිරීමට 2016 අයවැය මඟින් ‍යෝජනා කර ඇත. එයට සමගාමීව, සංචාරක නිකේතනයක් බවට පත් වෙමින් තිබෙන කල්පිටිය ප්‍රදේශයේ සංචාරක ව්‍යාපාරය ප්‍රවර්ධනය කිරීමේ අරමුණින් රුපියල් මිලියන 750ක ඇස්තමේන්තුගත පිරිවැයකින්, දැන‍ට භාවිතයට නොගන්නා පාලවිය ගුවන්තොටුපළ තවත් හෙක්ටයාර 26ක භූමි ප්‍රමාණයක්ද ඇතුළත් කර ගනිමින් සංවර්ධනය කිරීම පිණිස ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පේරාදෙණිය, කැලණිය, කොළඹ, යාපනය, රජරට, සෞන්දර්ය කලා සහ නැ‍ඟෙනහිර යන විශ්වවිද්‍යාලවල සහ කොළඹ විශ්වවිද්‍යාලයීය කෘෂි තාක්ෂණික හා ග්‍රාමීය විද්‍යා ආයතනයේ යටිතල පහසුකම් සංවර්ධනය කිරීම රජයේ විශ්වවිද්‍යාලවල පවතින ඉඩකඩ හා පහසුකම් වැඩිදියුණු කොට දැනට අධ්‍යාපනය ලබන හා ඉදිරියේදී තාක්ෂණ උපාධි හා අනෙකුත් උපාධි පාඨමාලා හැදෑරීමට බලාපොරොත්තු වන සිසුන්ගේ අවශ්‍යතා ඉටු කිරීම පිණිස රජය විසින් ඉහළ ප්‍රමුඛතාවක් ලබා දී ඇත. 2016 වසර අග වන විට තාක්ෂණ උපාධි පාඨමාලා හැදෑරීම සඳහා සිසුසිසුවියන් 1,825ක් ඇතුළත් කරගැනීමට අපේක්ෂිත අතර 2017 වසරේ සිට ඉදිරියට 5%ක සාමාන්‍ය වාර්ෂික වර්ධන වේගයකින් සිසුසිසුවියන් ඇතුළත් කරගැනීම සඳහා විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව පියවර ගෙන ඇත. එමෙන්ම ඉදිරියේදී මෙම පාඨමාලා අනෙකුත් විශ්වවිද්‍යාලවලද ආරම්භ කිරීමට උපදෙස් ලබා දී ඇත. ඒ අනුව ආර්ථිකය තුළ පවතින සංවර්ධන අවශ්‍යතාවලට හා ජාත්‍යන්තර රැකියා වෙළඳපොළට උචිත වෘත්තීයමය වශයෙන් දක්ෂ උපාධිධාරින් පිරිසක් බිහි කිරීමේ අරමුණින් 2016 වර්ෂයේ රුපියල් මිලියන 484ක ඇස්තමේන්තුගත පිරිවැයකින් ද, 2017 හා 2018 වසරවලදී පිළිවෙළින් රුපියල් මිලියන 3,381කින් හා රුපියල් මිලියන 1,074කින් යුත් ඇස්තමේන්තුගත පිරිවැයක් සහිතව, විශ්වවිද්‍යාල අටක (08) පීඨ ගොඩනැඟිලි, පරිගණක ඒකක, පුස්තකාල හා පර්යේෂණ ගොඩනැඟිලි ආදී යටිතල පහසුකම් වැඩිදියුණු කිරීම පිණිස උසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. උතුරු මැද හා වයඹ පළාත්වල සහ කළුතර දිස්ත්‍රික්කයේ සිවිල් වැඩ කොන්ත්‍රාත් පැකේජ දහඅටක් (18) ප්‍රදානය කිරීම ග්‍රාමීය ප්‍රදේශ සහ ඒවා ආශ්‍රිතව පිහිටි ප්‍රධාන සමාජ - ආර්ථික මධ්‍යස්ථාන අතර ප්‍රවේශ ගමන්මාර්ග වැඩිදියුණු කිරීමේ අරමුණින්, ආසියානු සංවර්ධන බැංකුව විසින් අරමුදල් සපයනු ලබන ඒකාබද්ධ මාර්ග ආයෝජන වැඩසටහන ක්‍රියාත්මක වේ. ඒ යටතේ උතුරු මැද හා වයඹ පළාත්වල සියලුම දිස්ත්‍රික්කද කළුතර දිස්ත්‍රික්කයද ආවරණය වන පරිදි ග්‍රාමීය මාර්ග පුනරුත්ථාපනය හා වැඩිදියුණු කිරීම සඳහා ක්‍රියාත්මක කිරීමට නියමිත මාර්ග කොටස් 18ක ඉදි කිරීම්වලට අදාළ සිවිල් වැඩ කොන්ත්‍රාත්තු පැකේජ 18ක් අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප්‍රසම්පාදන කමිටුවේ නිර්දේශය පරිදි ප්‍රදානය කිරීම පිණිස උසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ප්‍රාග්ධන ලැබීම් මත වූ බදු ක්‍රමය නැවත හඳුන්වා දීම පසුගිය දශක කිහිපය තුළ රටෙහි පෞද්ගලික ප්‍රාග්ධනයෙහි විශාල වර්ධනයක් සිදු වී ඇත. ඒ සඳහා රජයේ අරමුදල් මඟින් සිදු කරනු ලැබූ මාර්ග සංවර්ධනය වැනි මහා පරිමාණයේ යටිතල පහසුකම් සංවර්ධන ව්‍යාපෘතීන් දායක වී ඇති අතර, විශේෂයෙන්ම එම ව්‍යාපෘති නිසා ඉඩම්වල වටිනාකම ඉහළ යාම හේතුවෙන් බදු ගෙවීමකින් තොරව විශාල ප්‍රමාණයේ ප්‍රාග්ධන ප්‍රතිලාභ ලබාගැනීමට ඉඩම් හිමියන්ට හැකියාව ලැබිණි. එහි ප්‍රතිඵලයක් ලෙස ආදායම් බෙදී යාමේ විෂමතාව වැඩි වී ඇත. මෙම තත්ත්වය නිවැරදි කිරීම පිණිස ප්‍රාග්ධන ප්‍රතිලාභ බද්ද (Capital Gains Tax -CGT) නැවත හඳුන්වා දීම සඳහා ආර්ථික කළමනාකරණය පිළිබඳ කාරක සභාව එකඟතාව පළ කර ඇති අතර, ඒ අනුව නව ප්‍රාග්ධන ප්‍රතිලාභ බදු ව්‍යූහයක් කෙටුම්පත් කිරීම පිණිස ආර්ථික කළමනාකරණය පිළිබඳ අමාත්‍ය මණ්ඩල කාරක සභාවේ සභාපති වශයෙන් ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  මුදල් අමාත්‍යාංශ‍යේ වාර්ෂික වාර්තාව - 2015 2003 අංක 3 දරන රාජ්‍ය මූල්‍ය කළමනාකරණ (වගකීම්) පනතේ 13 වගන්තිය විධිවිධාන යටතේ අවසාන අයවැය තත්ත්ව වාර්තාව (වාර්ෂික වාර්තාව) මුදල් අමාත්‍යවරයා විසින් පාර්ලිමේන්තුවට හා මහජනතාව වෙත එළඹෙන වර්ෂයේ මැයි 31 දිනට පෙර නිකුත් කළ යුතු වේ. ඒ අනුව 2015 මුදල් වර්ෂයේ රාජ්‍ය මූල්‍ය ක්‍රියාකාරීත්වය පිළිබඳව යාවත්කාලීන කරන ලද තොරතුරු ඇතුළත් පරිච්ඡේද 13 කින් සමන්විත, මුදල් අමාත්‍යාංශයේ 2015 වර්ෂය සඳහා වන වාර්ෂික වාර්තාව පාර්ලිමේන්තුවේ සභාගත කිරීම පිණිස මුදල් අමාත්‍ය රවි කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/18172-2016-06-14",
    "Category": "cabinet-decisions"
}