{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 04, 2018",
    "Headline": "අමාත්‍ය මණ්ඩල තීරණ 2018.04.03",
    "News Content": "2018.004.03 වැනි දින පැවැත්වුණු අමාත්‍ය මණ්ඩල රැස්වීමේදී එළැඹුණු තීරන පහත සඳහන් වේ.\n 2007 අංක 58 දරන රසායනික අවි සම්මුතිය පිළිබඳ පනත සංශෝධනය කිරීම රසායනික අවි වැඩිදියුණු කිරීම, නිපදවීම, රැස් කිරීම හා භාවිත කිරීම තහනම් කිරීම හා ඒවා විනාශ කිරීම පිළිබඳ සම්මුතියේ විධිවිධාන ශ්‍රී ලංකාව තුළ ක්‍රියාත්මක කිරීම සඳහා 2007 අංක 58 දරන රසායනික අවි සම්මුතිය පිළිබඳ පනත පනවනු ලැබ තිබේ. එම පනතේ විධිවිධාන අනුව එය ක්‍රියාත්මක කිරීමට අදාළ විෂයභාර අමාත්‍යවරයා වශයෙන් දක්වනු ලැබ ඇත්තේ කර්මාන්ත විෂයභාර අමාත්‍යවරයා වේ.  රසායනික අවි සම්මුතිය ජාතික ආරක්ෂාව සම්බන්ධයෙන් සෘජුව අදාළ වන බැවින් මෙම පනතේ විෂයභාර අමාත්‍යවරයා ලෙස ආරක්ෂක අමාත්‍යවරයා ඇතුළත් කරමින් 2007 අංක 58 දරන රසායනික අවි සම්මුතිය පිළිබඳ පනත සංශෝධනය කිරීම සඳහා නීති කෙටුම්පත් සම්පාදකවරයා වෙත උපදෙස් ලබා දීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ශ්‍රී ලංකාවේ මහ බැංකුකරණයට අදාළ වන නීති සඳහා යෝජිත සංශෝධන ශ්‍රී ලංකා මහ බැංකුවේ පාලන කටයුතු වඩාත් විධිමත් කරමින් එහි ස්වාධීනත්වය තහවුරු කෙරෙන පරිදි ශ්‍රී ලංකාවේ මහ බැංකුව ස්ථාපිත කිරීමට අදාළ මුදල් නීති පනත හා අදාළ අනෙකුත් නීතිරීති සංශෝධනය කිරීමේ අවශ්‍යතාව හඳුනාගනු ලැබ තිබේ. ශ්‍රී ලංකාව තුළ මිල ස්ථායීතාව තිරසර අන්දමින් පවත්වාගෙන යාම තහවුරු කිරීම සඳහා වන මුදල් ප්‍රතිපත්ති රාමුවක් ලෙස නම්‍යශීලී උද්ධමන ඉලක්කකරණ රාමුවක් ක්‍රියාත්මක කිරීම සඳහා පහසුකම් සැලසීමට සහ මූල්‍ය ක්ෂේත්‍රයේ අධීක්ෂණ ක්‍රියාවලිය වඩාත් ශක්තිමත් කිරීමට අවශ්‍ය පියවර ගැනීමද මෙමඟින් අපේක්ෂා කෙරේ.  ඒ අනුව, ශ්‍රී ලංකාවේ මහ බැංකු ක්‍රියාවලියට අදාළ නීති යාවත්කාලීන කිරීම පිණිස ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු අමාත්‍යතුමා වශයෙන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  වයස අවුරුදු 100 ඉක්මවූ වැඩිහිටි පුරවැසියන් වෙත මාසික දීමනාවක් ලබා දීම වයස අවුරුදු 100 ඉක්මවූ වයෝවෘද්ධ වැඩිහිටි ජනගහනයක් රටක සිටීම, එරට සෞඛ්‍ය ක්ෂේත්‍රයේ සංවර්ධනය පිළිබිඹු කරන මිනුම් දණ්ඩක් ලෙස සැලකෙයි. මේ වන විට වයස අවුරුදු 100 ඉක්මවූ වැඩිහිටියන් 350ක් පමණ ශ්‍රී ලංකාව තුළ වෙසෙන බව හඳුනාගනු ලැබ තිබේ.  ඒ අනුව, ඔවුන්ගේ ජීවන සුරක්ෂිතතාව සහ සුබසාධනය තහවුරු කිරීමේ අරමුණින්, වයස අවුරුදු 100 ඉක්මවූ සියලුම වැඩිහිටි පුරවැසියන් වෙත රුපියල් 5,000/-ක මාසික දීමනාවක් ලබා දීම පිණිස සමාජ සවිබලගැන්වීම්, සුබසාධන හා කන්ද උඩරට උරුමය පිළිබඳ අමාත්‍ය එස්.බී. දිසානායක මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  1939 අංක 32 දරන ප්‍රසූතිකාධාර ආඥාපනත සහ 1954 අංක 19 දරන සාප්පු සහ කාර්යාල සේවක (සේවය සහ වේතන විධිමත් කිරීමේ) පනත සංශෝධනය කිරීම දරු ප්‍රසූතියකදී සේවිකාවක වෙත ප්‍රසූතිකාධාර ගෙවීමට අදාළව 1939 අංක 32 දරන ප්‍රසූතිකාධාර ආඥාපනතෙහි සහ 1954 අංක 19 දරන සාප්පු හා කාර්යාල සේවක (සේවය සහ වේතන විධිමත් කිරීමේ) පනතෙහි ඇතුළත් විධිවිධානවල පවත්නා වෙනස්කම් නිවැරදි කිරීමේ අවශ්‍යතාව හඳුනා ගනු ලැබ තිබේ. ඒ අනුව, එම කාර්යය සඳහා නීති කෙටුම්පත් සම්පාදක විසින් සකස් කරනු ලැබ ඇති සංශෝධන පනත් කෙටුම්පත්, රජයේ ගැසට් පත්‍රයේ පළ කිරීමටත්, ඉන් අනතුරුව අනුමැතිය සඳහා පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීමටත් කම්කරු, වෘත්තීය සමිති සබඳතා හා සබරගමු සංවර්ධන අමාත්‍ය ඩබ්ලිව්.ඩී.ජේ. සෙනෙවිරත්න  මහතා ඉදිරිපත් කළ යෝජනා අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  බෙංගාල බොක්ක ආශ්‍රිත කලාපීය රටවල් (BIMSTEC) අතර විද්‍යා හා තාක්ෂණික සහයෝගිතාව වර්ධනය කරගැනීම 2008 වසරේදී ඉන්දියාවේදී පවත්වනු ලැබූ බෙංගාල බොක්ක ආශ්‍රිත කලාපීය ආංශික හා තාක්ෂණික සහයෝගිතා මූලාරම්භයෙහි (BIMSTEC) දෙවන සමුළුවේදී එහි සාමාජික රටවල් සඳහා තාක්ෂණ පැවරුම් පහසුකමක් (Technology Transfer Facility) ශ්‍රී ලංකාව තුළ ස්ථාපනය කිරීමට තීරණය කරන ලදී. එමඟින් සාමාජික රටවල් අතර ජෛවතාක්ෂණය, නිනිති තාක්ෂණය, තොරතුරු හා සන්නිවේදන තාක්ෂණය (ICT), අභ්‍යවකාශ තාක්ෂණය යන ක්ෂේත්‍රවල අත්දැකීම් හුවමාරු කරගැනීමේ සහ ධාරිතා සංවර්ධනය පිළිබඳ සහයෝගිතාවක් ඇති කරගැනීමට යෝජිතය. ඒ සඳහා සකස් කර ඇති සමාගම් සංස්ථා පත්‍රය (Memorandum of Association) අත්සන් තැබීමටත්, ඒ සඳහා අවශ්‍ය අරමුදල් සලසා ගැනීමටත් විද්‍යා, තාක්ෂණ හා පර්යේෂණ අමාත්‍ය සුසිල් ප්‍රේමජයන්ත  මහතා ඉදිරිපත් කළ යෝජනා අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  බේරුවල, බදනාගොඩ ප්‍රදේශයේ ක්‍රීඩා පිටියක් හා ප්‍රජා ශාලාවක් ඉදි කිරීම සඳහා ඉඩම් කොටසක් වෙන් කරගැනීම බේරුවල හා දොඩංගොඩ ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් බදනාගොඩ, ගල්පොත්තවිල හා පුන්සලමුල්ල යන ග්‍රාම නිලධාරි වසම්වල ජීවත්වන ජනතාවගේ භාවිතය වෙනුවෙන් ක්‍රීඩා පිටියක් හා ප්‍රජා ශාලාවක් ඉදි කිරීම සඳහා, නමුණුකුළ රාජ්‍ය වතු සමාගම මඟින් පාලනය වන පල්ලෙගොඩවත්ත නමැති ඉඩමෙන් පර්චස් 127.6ක බිම් කොටසක් රජයට පවරා ගැනීම පිණිස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය (වෛද්‍ය) රාජිත සේනාරත්න  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  රාජ්‍ය අංශයේ කාර්යක්ෂමතාව ඉහළ නැංවීමේ ව්‍යාපෘතිය රාජ්‍ය මූල්‍ය කළමනාකරණය සම්බන්ධයෙන් කටයුතු කරන රාජ්‍ය ආයතන ශක්තිමත් කිරීමට හා ඒවායේ හැකියාවන් වර්ධනය කිරීම සඳහා පිළිවෙළින් ඇමරිකානු ඩොලර් මිලියන 60ක ණය පහසුකමක් සහ ඇමරිකානු ඩොලර් මිලියන 10ක පමණ ප්‍රදානයක් ලබා දීමට ලෝක බැංකුව හා යුරෝපා සංගමය එකඟ වී තිබේ. එම අරමුදල් යොදාගනිමින් රාජ්‍ය අංශයේ කාර්යක්ෂමතාව ඉහළ නැංවීමේ ව්‍යාපෘතිය (PSEP) ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති අතර, එමඟින් රාජ්‍ය ආයෝජන හා ණය කළමනාකරණයෙහි කාර්යක්ෂමතාව ඉහළ නැංවීම, අයවැය යෝජනා ක්‍රියාත්මක කිරීමේ සහ ප්‍රසම්පාදන ක්‍රියාවලියේ මෙහෙයුම් කාර්යක්ෂමතාව වැඩිදියුණු කිරීම, රාජ්‍ය සේවා සැපයීමේදී එහි පාලනය, විනිවිදභාවය හා කාර්යක්ෂමතාව ඉහළ නැංවිම, රාජ්‍ය අංශයේ තිරසර නිපුණතා හා හැකියාවන් ඉහළ නැංවීම සහ පුරවැසි සහභාගිත්වය වැඩිදියුණු කිරීම යන ක්ෂේත්‍රයන් කෙරෙහි අවධානය යොමු කෙරේ. ඉහත ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය පහසුකම් සැලසීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර  මහතා ඉදිරිපත් කළ යෝජනා අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  රාජ්‍ය ආයතන සඳහා වාහන සපයා ගැනීම රාජ්‍ය ආයතනයනවල භාවිතය සඳහා අවශ්‍ය වාහන මිල දී ගැනීම මෙන්ම මෙහෙයුම් කල්බදු හා මූල්‍ය කල්බදු යන ක්‍රම යටතේ සපයා ගැනීම සඳහා අමාත්‍ය මණ්ඩලයේ අනුමැතිය දැනටමත් ලබා දෙනු ලැබ තිබේ. ඒ අනුව, එම එක් එක් ක්‍රමවේදය යටතේ වාහන මිල දී ගැනීමේදී සහ සපයා ගැනීමේදී අනුගමනය කළ යුතු නිර්නායකයන් ඇතුළත් කරමින් චක්‍රලේඛ උපදෙස් නිකුත් කිරීම පිණිස මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  2007 අංක 07 දරන සමාගම් පනත සංශෝධනය කිරීම ශ්‍රී ලංකාවේ ආයෝජන කටයුතු වර්ධනය කරගැනීමේ අරමුණින්, ශ්‍රී ලංකාවේ ව්‍යාපාර කටයුතු පිළිබඳ දර්ශකය ඉහළ මට්ටමකින් පවත්වා ගැනීම පිණිස 2007 අංක 07 දරන සමාගම් පනතට යම් යම් සංශෝධන සිදු කළ යුතු යැයි හඳුනාගෙන තිබේ. ඒ අනුව, අදාළ සමාගමේ ඇතැම් විස්තර ලබා දෙමින් අලුත් සමාගමක් සංස්ථාගත කිරීම පිළිබඳ පොදු මහජනතාවට නිවේදනය කිරීම සඳහා සමාගම් රෙජිස්ට්‍රාර්වරයා වෙත හැකියාව ලබා දීම, එම සමාගම සංස්ථාගත කිරීම පිළිබඳ ප්‍රසිද්ධ නිවේදනයක් කිරීමේ අවශ්‍යතාව ඉවත් කිරීම සහ යම් සමාගමක නාමය වෙනස් කිරීම සඳහා එම සමාගම වෙත විධානය කිරීමට සමාගම් රෙජිස්ට්‍රාර්වරයා වෙත හැකියාව ලැබෙන පරිදි, 2007 අංක 07 දරන සමාගම් පනතෙහි 5, 9 සහ 10 වගන්ති සංශෝධනය සිදු කිරීම පිණිස කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන්  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.   2003 අංක 09 දරන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය පනත සඳහා යෝජිත සංශෝධන 2003 අංක 09 දරන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය පනතේ විධිවිධාන අනුව පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය ස්ථාපිත කරනු ලැබ තිබේ. භාණ්ඩ හා සේවාවල මිල සහ වෙළඳාම පිළිබඳ රෙගුලාසි ඇති කිරීම මඟින් පාරිභෝගිකයින්ට මනා සුරක්ෂිතභාවයක් ලබා දීමත්, අසාධාරණ වෙළඳ ප්‍රතිපත්ති හා වෙළඳ බාධක වැනි පිළිවෙත්වලින් වෙළඳුන් හා නිෂ්පාදකයින් ආරක්ෂා කරගැනීම එහි මූලික අරමුණ වේ. එහි කටයුතු ආරම්භ කරන ලද 2003 වර්ෂයේ සිට මේ දක්වා පසුගිය වසර 15ක කාලය තුළ මෙම පනත ක්‍රියාත්මක කිරීමේදී හඳුනා ගන්නා ලද අඩුලුහුඬුකම් වළක්වා ගනිමින්, දියුණු හා දියුණු වෙමින් පවතින රටවල පාරිභෝගිකයා හා වෙළඳ තරගකාරිත්වය ආරක්ෂා කිරීමට පවතින නීති රීතිවලටද සහ නව ගෝලීය වෙළඳ පරිචයන්ට අනුකූල වන පරිදි පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය පනත සංශෝධනය කිරීම පිණිස කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන්  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  වරාය ආශ්‍රිත පහසුකම් සම්පාදන කටයුතු සඳහා බ්ලූමැන්ඩල් ප්‍රදේශය සංවර්ධනය කිරීම කොළඹ වරාය ආශ්‍රිත මෙහෙයුම් කටයුතු සහ වාණිජ හා නේවාසික සංවර්ධන කාර්යයන් සඳහා කොළඹ බ්ලූමැන්ඩල් ප්‍රදේශය සංවර්ධනය කළ යුතු බව හඳුනාගනු ලැබ ති‍ෙබ්. කොළඹ වරායේ නැව් බඩු මෙහෙයුම් කටයුතු වර්ධනය කිරීම හා එහි කාර්යක්ෂමතාව වැඩිදියුණු කිරීම මෙමඟින් අපේක්ෂා කෙරෙන අතර, මෙරට ආනයන අපනයන කටයුතු කාර්යක්ෂම කිරීමට එමඟින් හැකිවනු ඇත. මෙමඟින් බ්ලූමැන්ඩල් ප්‍රදේශය අවට අඩු පහසුකම් සහිත නිවාසවල ජීවත් වන ප්‍රජාවට සෞඛ්‍ය උපද්‍රව රහිත ආරක්ෂිත පරිසරයක් ඇති කරමින් ඔවුන්ට වඩාත් උසස් ජීවන තත්ත්වයක් සහතික කිරීමටද කටයුතු කෙරෙනු ඇත.  තවද, ශ්‍රී ලංකා රේගු දෙපාර්තමේන්තුවේ සත්‍යාපන මධ්‍යස්ථානය, නාගරික විනෝදාස්වාද උද්‍යානය, කිඹුලා ඇළ ජල රැඳවුම් ප්‍රදේශය පුළුල් කිරීම සහ අතිරේක දුම්රිය මාර්ග පහසුකම් වැඩි දියුණු කිරීම යන ඉදි කිරීම් ද මේ යටතේ සිදු කිරීමට සැලසුම් කරනු ලැබ තිබේ. ඉහත සංවර්ධන කාර්යයන් සිදු කිරීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  කුඩා තේ වතුවල ඵලදායිතාවය ඉහළ නැංවීම ශ්‍රී ලංකාවේ සමස්ත තේ ඉඩම් ප්‍රමාණයෙන් 64%ක් පමණ කුඩා තේ වතුවලින් සමන්විත වන අතර රටේ සමස්ත තේ නිෂ්පාදනය සඳහා 76%කට වැඩි දායකත්වයක් එමගින් ලබාදෙනු ලැබේ. කුඩා තේ වතු අංශය තවදුරටත් සංවර්ධනය කිරීමේ ක්‍රමෝපායන් වශයෙන් කුඩා තේ වතු වල ඵලදායිතාවය ඉහළ නැංවීම පිණිස 2018 අයවැය මගින් රුපියල් මිලියන 250ක් වෙන්කරනු ලැබ තිබේ. මේ යටතේ තේ වගාව සඳහා කාර්යක්ෂමව පොහොර යෙදීම පිණිස නවීන යන්ත්‍ර හඳුන්වාදීම, නිවැරදි කෘෂිකාර්මික පිළිවෙත් අනුගමනය කිරීම දිරිමත් කිරීම සඳහා අවශ්‍ය උපකරණ ලබාදීම, ගුණාත්මක තේ දළු අළෙවිය සඳහා යටිතල පහසුකම් සැපයීම පිණිස ග්‍රාමීය ප්‍රවේශ මාර්ග පුනරුත්ථාපනය කිරීම යන ප්‍රධාන ව්‍යාපෘති 03ක් ක්‍රියාත්මක කිරීමට සැලසුම් කොට තිබේ. ඒ අනුව තේ වගා ප්‍රදේශයන් හි කුඩා තේ වතු සංවර්ධන සමිති 1456ක් වෙත පොහොර යෙදීමේ යන්ත්‍රයක් බැගින් ලබාදීමටත්, කුඩා තේ වතු හිමියන් වෙත ස්ප්‍රේ යන්ත්‍ර, කප්පාදු පිහි හා මුල්ලු ආදී වගා යන්ත්‍රෝපකරණ ලබාදීමටත්, ග්‍රාමීය ප්‍රවේශ මාර්ග ප්‍රවාහනයට හිතකර වන පරිදි පුනරුත්ථාපනය කිරීමටත් වැවිලි කර්මාන්ත අමාත්‍ය නවීන් දිසානායක මහතා ඉදිරිපත් කළ යෝජනා අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ජාත්‍යන්තර පරමාණුක බලශක්ති ඒජන්සිය සමඟ එළඹි ශ්‍රී ලංකාවේ ආරක්ෂණ විධිවිධාන ගිවිසුමේ අතිරේක ප්‍රොටෝකෝලය ක්‍රියාත්මක කිරීම ශ්‍රී ලංකාව 1970 වර්ෂයේදී න්‍යෂ්ටික ආයුධ පැතිරීම වැළැක්වීම පිළිබඳ සම්මුතියට අත්සන් තබන ලද අතර, එම සම්මුතියේ බැඳීම් අනුව ශ්‍රී ලංකාව විසින් 1984 අගෝස්තු මස 06 දින ජාත්‍යන්තර පරමාණුක බලශක්ති ඒජන්සිය සමඟ ආරක්ෂක විධිවිධාන ක්‍රියාත්මක කිරීමේ ගිවිසුමකට එළැඹ ඇත. න්‍යෂ්ටික ද්‍රව්‍ය සහ තාක්ෂණය සාමකාමී පරිහරණය සඳහා මිස න්‍යෂ්ටික අවිආයුධ නිෂ්පාදනය සඳහා යොදා නොගන්නා බව සහතික කිරීම එහි ප්‍රධාන පරමාර්ථයයි. න්‍යෂ්ටික ඉන්ධන සැපයීමේ සමස්ත චක්‍රය සහ ඊට උපකාරි වන මූලික අංග සම්බන්ධ තොරතුරු ලබාගැනීමට හැකි වන පරිදි, අදාළ ආරක්ෂණ විධිවිධාන පද්ධතිය තවදුරටත් ශක්තිමත් කිරීමේ අරමුණින්, අදාළ ගිවිසුමේ පාර්ශ්වකාර රාජ්‍යයන් සහ ජාත්‍යන්තර පරමාණුක බලශක්ති ඒජන්සිය අතර, අතිරේක ප්‍රොටොකෝලයක් අත්සන් තැබීමේ යෝජනාවක් 1997 වසරේදී සම්මත කරගනු ලැබ ඇති අතර, 2017 වර්ෂයේ මැයි මාසය වන විට රටවල් 129ක් එම ප්‍රොටොකෝලයට අත්සන් තබනු ලැබ තිබේ.  කෘෂිකාර්මික ක්ෂේත්‍රයේ තාක්ෂණික සහයෝගිතාව ගොඩනඟා ගැනීම කෘෂිකර්ම අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වන ශ්‍රී ලංකා කෘෂිකාර්මික පර්යේෂණ ප්‍රතිපත්ති සභාව (SLCARP) සහ ඇමරිකා එක්සත් ජනපදයේ මිචිගන් රාජ්‍ය විශ්ව විද්‍යාලය (Michigan State University - MSU) අතර කෘෂිකාර්මික ක්ෂේත්‍රයේ අධ්‍යාපන, පර්යේෂණ හා දිගුකාලීන තාක්ෂණික සහයෝගිතාව සම්බන්ධයෙන් ගිවිසුමක් ඇති කරගැනීම පිණිස කෘෂිකර්ම අමාත්‍ය දුමින්ද දිසානායක  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ශ්‍රී ලංකා සංවර්ධන පරිපාලන ආයතනය සහ ඉන්දියාවේ, රාජ්‍ය ව්‍යවසාය ආයතනය අතර අවබෝධතා ගිවිසුමකට එළඹීම රාජ්‍ය අංශයේ දීප ව්‍යාප්ත සේවාවන්ට අයත් නිලධාරින්ගේ හැකියා හා කුසලතා වර්ධනය කිරීමේ වගකීම දරන ශ්‍රී ලංකා සංවර්ධන පරිපාලන ආයතනය (SLIDA) විසින් සිය ඉගෙනුම් හා සංවර්ධන ක්‍රියාවලිය වැඩිදියුණු කිරීමේ අරමුණින් පිළිගත් විදේශ අධ්‍යාපන ආයතන සමඟ සිය සබඳතා පුළුල් කරගනිමින් සිටියි. ඒ යටතේ ඉන්දියාවේ පිළිගත් අධ්‍යාපන ආයතනයක් වන Institute of Public Enterprises (IPE) සමඟ අවබෝධතා ගිවිසුමක් ඇති කරගැනීමට යෝජනා වී තිබේ.  එම ආයතන දෙක අතර ඒකාබද්ධ පුහුණු වැඩසටහන් ක්‍රියාත්මක කිරීම, විද්වතුන්, ශිෂ්‍යයින් හා ශාස්ත්‍රීය කටයුතු හුවමාරුව, කළමනාකරණ උපදේශක කටයුතු සහ ඒකාබද්ධ පර්යේෂණ සිදු කිරීම ආදි ක්ෂේත්‍ර මෙමඟින් ආවරණය වේ. රාජ්‍ය අංශයේ ධාරිතා වර්ධනය තුළින් රාජ්‍ය සේවා සැපයීම වඩාත් කාර්යක්ෂම කිරීමේ අරමුණින් යෝජිත අවබෝධතා ගිවිසුමට එළඹීම පිණිස රාජ්‍ය පරිපාලන හා කළමනාකරණ අමාත්‍ය රංජිත් මද්දුම බණ්ඩාර  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.   රුහුණ හා වයඹ විශ්වවිද්‍යාල වල යටිතල පහසුකම් සංවර්ධනය කිරීම රාජ්‍ය විශ්වවිද්‍යාලවල පවතින ඉඩකඩ හා පහසුකම් වැඩිදියුණු කිරීම සඳහා රජය විසින් ප්‍රමුඛතාව ලබා දෙනු ලැබ තිබේ. ඒ යටතේ 2018 අයවැය මඟින් වෙන් කරනු ලැබ ඇති අරමුදල් භාවිත කරමින්, රුහුණ හා වයඹ විශ්වවිද්‍යාලවල යටිතල පහසුකම් සංවර්ධනය කිරීමට සැලසුම් කර තිබේ. ඒ අනුව, රුපියල් මිලියන 3,939ක ඇස්තමේන්තුගත පිරිවැයක් යටතේ, රුහුණ විශ්වවිද්‍යාලයේ වෛද්‍ය පීඨය සඳහා ගොඩනැඟිල්ලක් සහ ඉංජිනේරු පීඨයේ නාවික අධ්‍යයන කේන්ද්‍ර ගොඩනැඟිල්ල ඉදි කිරීමටත්, වයඹ විශ්වවිද්‍යාලයේ තාක්ෂණ පීඨ ගොඩනැඟිල්ල ඉදි කිරීමටත් උසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍ය කබිර් හෂිම්  මහතා ඉදිරිපත් කළ යෝජනා අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  වෝටර්ස් එජ් (Waters Edge) හෝටලයට අනුබද්ධව කුඩා සුඛෝපභෝගි හෝටලයක් (Boutique Hotel) ඉදි කිරීම 2017 වර්ෂයේදී රුපියල් මිලියන 240ක ලාභයක් ලැබීමට වෝටර්ස් එජ් හෝටලය සමත් වී ඇති අතර, එම හෝටලයේ මෙහෙයුම් කටයුතු සහ භෞතික යටිතල පහසුකම් තවදුරටත් වැඩිදියුණු කිරීමට අවධානය යොමු වී තිබේ. ඒ අනුව, වෝටර්ස් එජ් හෝටලය සඳහා කාමර 48කින් සමන්විත කුඩා ප්‍රමාණයේ නාගරික සුඛෝපභෝගි හෝටලයක් ඉදි කිරීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  කැලණියේ සිට අරුවක්කාලු දක්වා ඝන අපද්‍රව්‍ය ප්‍රවාහනය කිරීම සඳහා දුම්රිය එන්ජින් (Locomotive Engines) ප්‍රසම්පාදනය කිරීම කොළඹ අගනගර කලාප සීමාව තුළ එක් රැස් වන නාගරික ඝන අපද්‍රව්‍ය පුත්තලම, අරුවක්කාලු ප්‍රදේශයේ ඉදි කරනු ලබන සනීපාරක්ෂක බිම් පිරවුමකට බැහැර කිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබා දෙනු ලැබ තිබේ. මේ යටතේ කැලණිය හුවමාරු මධ්‍යස්ථානයේ සිට අරුවක්කාලු ප්‍රදේශය දක්වා ඝන අපද්‍රව්‍ය ප්‍රවාහනය කිරීම පිණිස දුම්රිය එන්ජින් 04ක් සහ බහාලුම් වැගන් ප්‍රසම්පාදනය කළ යුතුව තිබේ.  මේ සඳහා නව ප්‍රසම්පාදනයක් යටතේ දුම්රිය එන්ජින් ලබාගැනීමේදී ඉතා දිගු කාලයක් ගත වේ. එබැවින්, මෙම ව්‍යාපෘතිය කඩිනමින් ක්‍රියාත්මක කිරීමේ අරමුණින්, ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව විසින් දැනට ආරම්භ කරනු ලැබ ඇති එම දෙපාර්තමේන්තුව සඳහා දුම්රිය එන්ජින් සපයා ගැනීමේ ප්‍රසම්පාදනය යටතේම මෙම කාර්යය සඳහා දුම්රිය එන්ජින් 04ක් සපයා ගැනීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  මත්ස්‍ය නිෂ්පාදනය ඉහළ නැංවීම හා ගොඩබාන මසුන්ගේ ප්‍රමිතිය ඉහළ නැංවීම සඳහා ධීවර යාත්‍රා පද්ධතිය වැඩිදියුණු කිරීම මත්ස්‍ය නිෂ්පාදනය ඉහළ නැංවීම හා ගොඩබාන මසුන්ගේ ප්‍රමිතිය ඉහළ නැංවීම සඳහා මෙරට ධීවර යාත්‍රා පද්ධතිය වැඩිදියුණු කිරීමේ ව්‍යාපෘතියක් ක්‍රියාත්මක කිරීම පිණිස අමාත්‍ය මණ්ඩලයේ අනුමැතිය දැනටමත් ලබා දෙනු ලැබ තිබේ. මෙම ව්‍යාපෘතිය සදහා 2018 අයවැය මඟින් රුපියල් මිලියන 400ක් වෙන් කරනු ලැබ ඇත. ප්‍රතිලාභියා විසින් 50%ක දායකත්වයක් දැරීමේ පදනම යටතේ මෙම ව්‍යාපෘතිය මඟින් ධීවර යාත්‍රා 23ක් නිෂ්පාදනය කිරීම පිණිස ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  ඔලුවිල් වරායේ මෙහෙයුම් කටයුතු කඩිනමින් ආරම්භ කිරීම සඳහා එහි වර්තමාන ගැටලු නිරාකරණය කිරීම යූරෝ මිලියන 45ක වියදමින් ඔලුවිල් වරාය සංවර්ධනය කර 2013 වසරේදී විවෘත කරන ලද නමුත්, වරාය ද්‍රෝණියෙහි රොන් මඩ එකතුවීම හේතුවෙන් එහි වාණිජ කටයුතු ආරම්භ කිරීමට නොහැකි වී තිබේ. එමෙන්ම එම වරායට උතුරින් වූ වෙරළ තීරයේ වෙරළ ඛාදනය වර්ධනය වෙමින් පවතින අතර, එම ප්‍රදේශයේ ධීවරයින්ගේ ජීවන වෘත්තියටද එය අයහපත් අයුරින් බලපා තිබේ. මෙම ගැටලු නිරාකරණය කරමින් ඔලුවිල් වරායේ වාණිජ මෙහෙයුම් කඩිනමින් ආරම්භ කිරීම සඳහා පියවර ගැනීමේ අවශ්‍යතාව හඳුනාගනු ලැබ තිබේ. මෙහිදී යෝජිත විසඳුම වන වරායට දකුණින් වූ වෙරළ ප්‍රදේශයෙහි වැලි කැනීම් කිරීම හා උතුරු වෙරළ ප්‍රදේශයෙහි වැලි පෝෂණය සඳහා ඇමරිකානු ඩොලර් මිලියන 15ක් පමණ වැය වන බව ගණනය කර ඇත.  ඒ අනුව, විදේශ ආධාර සපයා ගැනීම මඟින් අදාළ කැනීම් කටයුතු සිදු කිරීමටත්, ඒ සඳහා සුදුසු කැනීම් කිරීමේ යන්ත්‍රයක් රජයේ ප්‍රසම්පාදන ක්‍රමවේදය යටතේ මිල දී ගැනීමටත් වරාය හා නාවික කටයුතු අමාත්‍ය මහින්ද සමරසිංහ  මහතා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  හමුදා සහයෝගිතාව සම්බන්ධයෙන් ශ්‍රී ලංකාව සහ රුසියාව අතර ගිවිසුමක් ඇති කරගැනීම අන්‍යෝන්‍ය විශ්වාසය සහ ජාත්‍යන්තර ආරක්ෂාව ශක්තිමත් කිරීම සඳහා ද්විපාර්ශ්වික හමුදාමය සහයෝගිතාව වර්ධනය කිරීමේ අරමුණින් ශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජය සහ රුසියානු සමූහාණ්ඩුව අතර හමුදා සහයෝගිතාව පිළිබඳ ගිවිසුමක් ඇති කරගැනීම පිණිස ආරක්ෂක අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  තරුණ කෘෂි ව්‍යවසායකයින් බිහි කිරීමේ නියමු ව්‍යාපෘතිය කුරුණෑගල හා පුත්තලම දිස්ත්‍රික්කවල ක්‍රියාත්මක කිරීම මෙරට ආහාර නිෂ්පාදනය වර්ධනය කිරීමේ අරමුණින්, වාණිජ මට්ටමින් කෘෂිකර්මාන්තයේ යෙදිය හැකි ව්‍යවසායකයින් බිහි කිරීමේ ව්‍යාපෘතියක් 'ආහාර නිෂ්පාදන ජාතික වැඩසටහන' යටතේ ක්‍රියාත්මක කිරීමට අමාත්‍ය මණ්ඩලයේ අනුමැතිය ලබා දෙනු ලැබ තිබේ. එහි නියමු ව්‍යාපෘතියක් වශයෙන්, කුරුණෑගල දිස්ත්‍රික්කයේ තෝරාගනු ලබන තරුණ ව්‍යවසායකයින් 100 දෙනෙකු සඳහා නවීන තාක්ෂණික කෘෂි උපකරණ ඇතුළු සම්පත් සපයා ගැනීමට සහන ණය පහසුකම් ලබා දීමට සැලසුම් කරනු ලැබ තිබේ. කුරුණෑගල දිස්ත්‍රික්කයේ දැනට පවත්නා කාලගුණික බලපෑම සහ පුත්තලම දිස්ත්‍රික්කයේ කෘෂි ව්‍යවසායකයින් දැනටමත් මේ සම්බන්ධයෙන් දක්වන නැඹුරුව සැලකිල්ලට ගනිමින්, පුත්තලම දිස්ත්‍රික්කයද ඇතුළත් වන පරිදි එම නියමු ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම පිණිස අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.  අසත්‍ය තොරතුරු හා අපහාසාත්මක පළකිරීම් සිදු කරනු ලබන තැනැත්තන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම සමාජ මාධ්‍ය ජාල, විවිධ වෙබ් අඩවි ඇතුළු ඉලෙක්ට්‍රොනික මාධ්‍ය සහ විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ඔස්සේ අසත්‍ය තොරතුරු බෙදාහරිනු ලබන සහ අපහාසාත්මක පළ කිරීම් සිදු කරනු ලබන තැනැත්තන්ට එරෙහිව පවතින නීතිමය රාමුව තුළ ගත හැකි පියවර සම්බන්ධයෙන් අමාත්‍ය මණ්ඩලය වෙත නිර්දේශ ඉදිරිපත් කරන ලෙස මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශය, නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශය, විදුලි සංදේශ, ඩිජිටල් යටිතල පහසුකම් හා විදේශ රැකියා අමාත්‍යාංශය සහ විදුලි සංදේශ නියාමන කොමිෂන් සභාව යන ආයතන වෙත දැනුම් දීමට අමාත්‍ය මණ්ඩලය විසින් තීරණය කරන ලදී. මහනුවර ප්‍රදේශය මුල් කරගනිමින් පසුගියදා ඇති වූ අවාසනාවන්ත සිදුවීම්වලින් බලෑමට ලක්වූවන් වෙනුවෙන් වන්දි ගෙවීම කඩිනම් කිරීම මහනුවර ප්‍රදේශය මුල් කරගනිමින් පසුගිය මාර්තු මස මුල් භාගයේදී ඇති වූ අවාසනාවන්ත සිදුවීම්වලින් පීඩාවට පත් වූ පුද්ගලයන් සහ දේපළ වෙනුවෙන් වන්දි ගෙවීමේ ක්‍රියාවලිය කඩිනම් කරන ලෙස අදාළ බලධාරින් වෙත උපදෙස් දීමට අමාත්‍ය මණ්ඩලය විසින් තීරණය කරන ලදී.  ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/28310-2018-04-03",
    "Category": "cabinet-decisions"
}