{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 07, 2016",
    "Headline": "අමාත්‍ය මණ්ඩල තීරණ - 2016.09.06",
    "News Content": "2016.09.06 දින පැවති අමාත්‍ය මණ්ඩල රැස්වීමේදී එළැඹුණු තීරණ පහත සඳහන් වේ.\nපරිසර හිතකාමී නොවන ඇස්බැස්ටෝස් ආනයනය හා භාවිතය ශ්‍රී ලංකාව තුළ පාලනය කිරීම සෙවිලි තහඩු, පොළොවේ අතුරන ටයිල් වර්ග, සිමෙන්ති පයිප්ප, වාහනවල බ්‍රේක් පෑඩ්ස්, කඩදාසි, ලණු ආදී නිෂ්පාදන රාශියක් සඳහා ඇස්බැස්ටෝස් ඛනිජය භාවිත කෙරේ. ලෝක සෞඛ්‍ය සංවිධානය විසින් (WHO) පිළිකා කාරකයන් ලෙස හඳුනාගනු ලැබූ නිල් ඇස්බැස්ටෝස් (Crocidolite) ශ්‍රී ලංකාවට ආනයනය කිරීම 1987 වසරේ සිට තහනම් කරනු ලැබ ඇති අතර, වර්තමානය වන විට ශ්‍රී ලංකාව තුළ බහුලව භාවිත කෙරෙන සුදු ඇස්බැස්ටෝස් (Chrysotile) ඇතුළු සියලුම වර්ගයේ ඇස්බැස්ටෝස් පිළිකා කාරකයක් ලෙස ලෝක සෞඛ්‍ය සංවිධානය විසින් හඳුනාගනු ලැබ ඇත. ශ්‍රී ලංකාවට ආනයනය කරනු ලබන සුදු ඇස්බැස්ටෝස්වලින් 80%ක් පමණ වහලවල් සඳහා වන සෙවිලි තහඩු නිෂ්පාදනය සඳහා යොදා ගැනේ. ඒ අනුව ඇස්බැස්ටෝස් මඟින් සෞඛ්‍යයට සිදුවන අහිතකර බලපෑම් අවම කරගනිමින් ජනතාවගේ සෞඛ්‍ය තත්ත්වය ඉහළ නැංවීමේ අරමුණ ඇතිව වෙනත් ලාභදායී ආදේශක වෙත යොමු වෙමින් ඇස්බැස්ටෝස් ආශ්‍රිත නිෂ්පාදන භාවිතය, ආනයනය සහ නිෂ්පාදනය 2018‑01‑01 දින සිට සීමා කිරීමටත්, 2024‑01‑01 දින වන විට රට තුළ ඇස්බැස්ටෝස් ආශ්‍රිත නිෂ්පාදනයන් සිදු කිරීම සම්පූර්ණයෙන් තහනම් කිරීම සඳහා ක්‍රියාත්මක වැඩපිළිවෙළක් සකස් කිරීමටත් මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පොලිතීන් මඟින් ඇති වී තිබෙන පාරිසරික ගැටලු අවම කිරීම සඳහා පොලිතින් භාවිතය නිසි පරිදි කළමනාකරණය කිරීමප්ලාස්ටික් හා පොලිතීන් ආශ්‍රිත නිෂ්පාදන භාවිතය වර්තමාන ජන සමාජය තුළ බහුලව දක්නට ලැබෙන අතර, එම නිෂ්පාදන අනිසි ලෙස භාවිත කිරීම, බැහැර කිරීම සහ පිළිස්සීම නිසා සමාජීය, පාරිසරික, සෞඛ්‍යමය හා ආර්ථික ගැටලු රැසක් පැන නැඟී ඇත. ශ්‍රී ලංකාවේ ඒකපුද්ගල ප්ලාස්ටික් හා පොලිතීන් භාවිතය දිනකට කිලෝග්‍රෑම් 0.5ක් පමණ වන අතර, වසරකට ටොන් ලක්ෂ පහක (05) පමණ පොලිතීන් අමුද්‍රව්‍ය ප්‍රමාණයක් ශ්‍රී ලංකාවට ආනයනය කෙරේ. ලොව ඇතැම් රටවල් පොලිතීන් භාවිතය සම්පූර්ණයෙන්ම තහනම් කර ඇති අතර, සමහර රටවල් තෝරාගත් ප්ලාස්ටික් ද්‍රව්‍ය පමණක් භාවිතයට ඉඩ දී ඇත. දිරාපත් වීමට දීර්ඝ කාලයක් ගතවන ප්ලාස්ටික් හා පොලිතීන් ආශ්‍රිත නිෂ්පාදන පරිසරයට එකතුවීම තුළින් සිදු වන අහිතකර පාරිසරික බලපෑම් පාලනය කිරීමේ අවශ්‍යතාව මෙන්ම ප්ලාස්ටික් හා පොලිතීන් ආශ්‍රිත කර්මාන්තවල සේවකයින් විශාල සංඛ්‍යාවක් සේවයේ නියුක්තව සිටීම ආදී කරුණු ද සැලකිල්ලට ගනිමින්, ශ්‍රී ලංකාව තුළ පොලිතීන්, ප්ලාස්ටික් හා ජෛව හායනයට ලක්වන ප්ලාස්ටික් ද්‍රව්‍ය භාවිතය සම්බන්ධයෙන් ජාතික ප්‍රතිපත්තියක් හා ක්‍රියාකාරී සැලැස්මක් සකස් කිරීම සඳහා විශේෂඥ කමිටුවක් පත් කිරීම පිණිස මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. 'ජාතික සමුද්‍රීය සම්පත් සුරැකීමේ සතිය' ප්‍රකාශයට පත් කිරීම දිරා නොයන අපද්‍රව්‍ය සෘජුවම හෝ ඇළ මාර්ග ‍ඔස්සේ වෙරළ සහ සාගර කලාපයන්ට එකතුවීම තුළින් සමුද්‍ර පරිසර පද්ධතියට මෙන්ම ඒ හා බැඳුණු ධීවර සහ සංචාරක වැනි කර්මාන්තයන්ටද අහිතකර බලපෑම් ඇති කරනු ලැබේ. එබැවින් සාගර පරිසර පද්ධතිය ආරක්ෂා කිරීමටත්, ඒ හා බැඳුණු කර්මාන්තවල තිරසර බව රැකගැනීමටත් මහජන සහභාගිත්වය සහිත ක්‍රමවත් වැඩපිළි‍ෙවළක් සකස් කිරීම අත්‍යවශ්‍ය වේ. ඒ අනුව, සෑම වර්ෂයකම සැප්තැම්බර් මස 03 වන සතියේ සෙනසුරාදා දිනට යෙදෙන අන්තර්ජාතික වෙරළ පවිත්‍රතා දිනයට සමගාමීව සැප්තැම්බර් මස තුන් වන සතියේ සෙනසුරාදා සිට හතරවන සතියේ සෙනසුරාදා දක්වා වන කාලය 'ජාතික සමුද්‍ර සම්පත් සුරැකීමේ සතිය' වශයෙන් මෙම වර්ෂයේ සිට ප්‍රකාශයට පත් කිරීමටත්, ඒ අනුව 2016 සැප්තැම්බර් මස 17 වන දින සිට 23 වන දින දක්වා වෙරළ පවිත්‍රතා හා සංරක්ෂණ වැඩසටහන් සාමාන්‍ය ජනතාව, පාසල් ශිෂ්‍ය ශිෂ්‍යාවන්, රාජ්‍ය සහ රාජ්‍ය නොවන සංවිධානවල සහභාගීත්වය හා දායකත්වය ඇතිව ක්‍රියාවට නැංවීමටත්, එහි ජාතික උත්සවය 2016 සැප්තැම්බර් මස 17 වන දින කොළඹ, මට්ටක්කුලිය වෙරළ තීරයේදී පැවැත්වීමටත් මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.වනජීවී සංරක්ෂණ විෂය හා අදාළ අන්තර්ජාතික සම්මුතීන් හා සම්බන්ධ ක්‍රියාකාරකම් ශ්‍රී ලංකාව තුළ බලාත්මක කිරීම හා විධිමත් කිරීම ශ්‍රී ලංකාව මේ වන විට වනජීවී සංරක්ෂණය හා අදාළ වන ජාත්‍යන්තර සම්මුතීන් කිහිපයකට අත්සන් තබා ඇති නමුත්, එකී සම්මුතීන් හා සම්බන්ධ ක්‍රියාකාරකම් වඩාත් විධිමත්ව සිදු කිරීම පිණිස වන නිශ්චිත නීතිමය ප්‍රතිපාදන සලසනු ලැබ නොමැත. ඒ අනුව, ශ්‍රී ලංකාව අත්සන් තබා ඇති 'තර්ජනයට ලක්වී ඇති වනසත්ත්ව හා වෘක්ෂලතා විශේෂ ජාත්‍යන්තරව වෙළඳාම් කිරීම පිළිබඳ සම්මුතිය' (Convention on International Trade in Endangered Species of Wild Fauna and Flora - CITES) හා අදාළ ක්‍රියාකාරකම් ඇතුළුව ශ්‍රී ලංකාව විසින් අත්සන් තබනු ලැබ ඇති, වනජීවී සංරක්ෂණය හා අදාළ අන්තර්ජාතික සම්මුතීන් දේශීයව ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය නියෝග සෑදීමට හැකි වන පරිදි වනසත්ත්ව හා වෘක්ෂලතා ආරක්ෂක ආඥාපනත සංශෝධනය කිරීම පිණිස තිරසර සංවර්ධන හා වනජීවී අමාත්‍ය ගාමිණි ජයවික්‍රම පෙරේරා මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.විදේශ කටයුතු අමාත්‍යාංශය වෙනත් ස්ථානයකට ගෙන යාම විදේශ කටයුතු අමාත්‍යාංශය වර්තමානයේ පවත්වාගෙන යනු ලබන කොළඹ කොටුව ප්‍රදේශයේ පිහිටි ජනරජ ගොඩනැඟිල්ල බ්‍රිතාන්‍ය යටත් විජිත යුගයේදී ඉදි කරන ලද්දක් වන අතර, එය සංරක්ෂණය කළ යුතු උරුමයක් ලෙස හඳුනාගනු ලැබ ඇත. ඒ අනුව, විදේශ කටයුතු අමාත්‍යාංශය වෙනත් ස්ථානයකට ගෙන යාම අත්‍යවශ්‍ය වන අතර, එම අමාත්‍යාංශය සඳහා නව ගොඩනැඟිල්ලක් ඉදි කිරීමට සුදුසු බවට හඳුනාගනු ලැබ ඇති, කොළඹ, ජාවත්ත පාරේ පිහිටා ඇති අක්කර දෙකක (02) පමණ ඉඩම් කොටසක් විදේශ කටයුතු අමාත්‍යාංශය වෙත වෙන් කරගැනීම පිණිස විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. ස්ලෝවේනියාව හා ශ්‍රී ලංකාව අතර දේශපාලන උපදේශන ක්‍රමවේදයක් ස්ථාපනය කිරීම පිළිබඳ අවබෝධතා ගිවිසුම ස්ලෝවේනියාව හා ශ්‍රී ලංකාව අතර දේශපාලන, ආර්ථික, කොන්සියුලර්, තාක්ෂණික හා විද්‍යාත්මක සහ සංස්කෘතික සහයෝගිතාව ඇතුළුව ද්විපාර්ශ්වික සබඳතා ප්‍රවර්ධනය කිරීමේ, ශක්තිමත් කිරීමේ හා පුළුල් කිරීමේ අරමුණින්, ශ්‍රී ලංකාවේ විදේශ කටයුතු අමාත්‍යාංශය සහ ස්ලෝවේනියාවේ විදේශ කටයුතු අමාත්‍යාංශය අතර වන ඉහත අවබෝධතා ගිවිසුමට, 2016 සැප්තැම්බර් මස 04 සිට 08 දක්වා සිදු කෙරෙන සිය ස්ලෝවේනියානු නිල සංචාරය අතරතුරදී අත්සන් තැබීම පිණිස විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. 'පුබුදමු පොලොන්නරුව' - දිස්ත්‍රික් සංවර්ධන වැඩසටහන - ප්‍රමුඛ ජලසම්පාදන ව්‍යාපෘති ක්‍රියාත්මක කිරීම පොලොන්නරුව දිස්ත්‍රික්කයේ ජනතාවගේ ජීවන තත්ත්වය නඟා සිටුවීම සඳහා පිරිසිදු පානීය ජලය සැපයීමේ අරමුණින් 'පුබුදමු පොලොන්නරුව' - දිස්ත්‍රික් සංවර්ධන වැඩසටහන යටතේ ජල සම්පාදන ව්‍යාපෘති නවයක් (09) ක්‍රියාත්මක කිරීමටත්, 2017 හා 2018 වර්ෂ වෙනුවෙන් ඒ සඳහා අවශ්‍ය රුපියල් මිලියන 6,464.36ක ප්‍රතිපාදන වෙන් කරවා ගැනීමටත් නගර සැලසුම් හා ජල සම්පාදන අමාත්‍ය රවුෆ් හකීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. රාජ්‍ය පෞද්ගලික හවුල් ක්‍රමවේදය (PPP) යටතේ නව අභ්‍යන්තර ජල ප්‍රවාහන පද්ධතියක් ක්‍රියාත්මක කිරීම නගරයේ රථ වාහන තදබදය ක්‍රමයෙන් උත්සන්න වෙමින් පවතින තත්ත්වයක් යටතේ, බස් රථ හෝ දුම්රිය ප්‍රවාහනය ප්‍රමාණවත් ලෙස සේවයේ යොදවා නොමැති ප්‍රදේශ සඳහා ජලාශ සහ ඇළ මාර්ග පාදක කරගත් ශීඝ්‍ර හා සකසුරුවම් ප්‍රවාහන සේවාවක් ලබා දිය හැකි බව හඳුනාගෙන ඇත. ඒ අනුව, කොළඹ නැඟෙනහිර - බටහිර සහ උතුරු - දකුණු ප්‍රදේශ සම්බන්ධ කරන විධිමත් සම්බන්ධීකරණ මාදිලියක් වශයෙන් දැනට පවතින ඇළ මාර්ග පද්ධතිය සහ සමුද්‍රය භාවිත කිරීම මඟින් කාර්යක්ෂම ප්‍රවාහන‍ ‍ෙස්වාවක් සලසා දිය හැකි අතර වැල්ලවත්ත - බත්තරමුල්ල (ඇළ මාර්ග ඔස්සේ), කොටුව - යුනියන් පෙදෙස (බේරේ වැව ඔස්සේ), මට්ටක්කුලිය - හංවැල්ල (කැලණි ගංඟාව ඔස්සේ) යන අභ්‍යන්තර ජල ප්‍රවාහන මාර්ග තුන මේ සඳහා විභවයක් පවතින මාර්ග වශයෙන් මහානගර ප්‍රවාහන කමිටුව විසින් හඳුනාගෙන ඇත. සුදුසු පෞද්ගලික ආයෝජකයෙකු හඳුනා ගනිමින්, රාජ්‍ය - පෞද්ගලික හවුල් ක්‍රමවේදය යටතේ නව අභ්‍යන්තර ජල ප්‍රවාහන පද්ධතියක් ගොඩනැඟීම සම්බන්ධයෙන් ශක්‍යතා අධ්‍යයනයක් කිරීම සිදු කිරීම පිණිස මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. තඹලගමුව පොලිස් ස්ථානය ඉදි කිරීමේ ව්‍යාපෘතිය නැ‍ඟෙනහිර පළාතේ මුතූර්, සේරුවාවිල හා ත්‍රිකුණාමලය යන ප්‍රදේශවල මහජන ආරක්ෂාව සැලසීම සඳහා පිහිටුවන ලද මුරපොළක් වශයෙන් ක්‍රියාත්මක වූ, පසුව 2004 වර්ෂයේ සිට පොලිස් ස්ථානයක් වශයෙන් ස්ථාපිත කරන ලද, පොලිස් නිලධාරින් 155 දෙනෙකු පමණ සේවයේ යෙදී සිටින තඹලගමුව පොලිස් ස්ථානය දැනට කුලී පදනම මත ලබා ගත් ගොඩනැඟිලි ‍02ක අවම පහසුකම් යටතේ පවත්වා ගෙන යනු ලැබේ. ඒ අනුව, වඩාත් හොඳ මහජන සේවයක් ඉටු කිරීමට හැකි වන පරිදි එම පොලිස් ස්ථානය සඳහා නව ගොඩනැඟිල්ලක්, රුපියල් මිලියන 90.4ක ඇස්තමේන්තුගත පිරිවැයකින්, පොලිස් දෙපාර්තමේන්තුවට අයත් ඉඩමක ඉදි කිරීම පිණිස නීතිය හා සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. පොල්පිතිගම පොලිස් ස්ථානය ඉදි කිරීමේ කටයුතු සම්පූර්ණ කිරීම නිකවැරටිය පොලිස් බල ප්‍රදේශයට අයත්, නිලධාරින් 130 දෙනෙකු පමණ පමණ සේවයේ යෙදී සිටින පොල්පිතිගම පොලිස් ස්ථානය ඉදි කිරීමේ කටයුතු 2007 වර්ෂයේදී ආරම්භ කරනු ලැබ ඇති නමුත්, විවිධ හේතු නිසා එම ඉදි කිරීම් කටයුතු අතරමඟ නවතා දමා ඇත. ඒ අනුව, පසුව හඳුනාගනු ලැබ ඇති නව අවශ්‍යතාද ඇතුළත් කරමින් පොල්පිතිගම පොලිස් ස්ථානය ඉදි කිරීමේ කටයුතු රුපියල් මිලියන 49.7ක ඇස්තමේන්තුගත මුළු පිරිවැයකින් සම්පූර්ණ කිරීම පිණිස නීතිය හා සාමය සහ දක්ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. මාදුරුඔය දකුණු ඉවුර සංවර්ධනය කිරීමේ ව්‍යාපෘතිය 1982 වසරේදී ඉදි කරන ලද මාදුරුඔය ජලාශය කඩිනම් මහවැලි සංවර්ධන වැඩසටහන යටතේ ඉදි කරන ලද ප්‍රධාන ජලාශයන්ගෙන් එකකි. පොළොන්නරුව සහ මඩකලපුව දිස්ත්‍රික්ක පදනම් කරගත් මහවැලි 'බී' කලාපයේ ඉඩම් හෙක්ටයාර 39,000ක් කෘෂිකාර්මික කටයුතු සඳහා සංවර්ධනය කිරීම එමඟින් අපේක්ෂා කරන ලදී. එහි වම් ඉවුර සංවර්ධන කටයුතු ආරම්භකර ඉදි කිරීම් නිමවා ඇතත් මූල්‍ය ප්‍රතිපාදන ප්‍රමාණවත් නොවීම නිසා දකුණු ඉවුර ප්‍රදේශය සංවර්ධනය කිරීම මේ දක්වා ක්‍රියාත්මක කරනු ලැබ නොමැත. ඒ අනුව, වසර ගණනාවක් පැවති යුද්ධයෙන් බලපෑමට ලක්ව අඩාළව පැවති, පොළොන්නරුව සහ මඩකලපුව දිස්ත්‍රික්කවල සමාජ - ආර්ථික සංවර්ධනය උදෙසා පානීය ජල සම්පාදනය, වාරි ජල සම්පාදනය සහ යටිතල පහසුකම් සංවර්ධනය කඩිනම් කිරීම අරමුණු කරගනිමින් 'මාදුරුඔය දකුණු ඉවුර සංවර්ධන ව්‍යාපෘතිය' 2017- 2020 කාලය තුළ ක්‍රියාත්මක කිරීම පිණිස මහවැලි සංවර්ධන හා පරිසර අමාත්‍යතුමා වශයෙන් අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදි. කුරුණෑගල සිට දඹුල්ල දක්වා (කි.මී.60) වන මධ්‍යම අධිවේගී මාර්ගයේ 4 වන කොටස ඉදි කිරීම 'රජර‍ට නවෝදය' සංවර්ධන වැඩසටහන යටතේ, දැනට පවත්නා මාර්ග කිලෝමීටර 150ක් පුනරුත්ථාපනය කිරීමට සහ නව මාර්ග කිලෝමීටර 100ක් ඉදි කිරීමට අමාත්‍ය මණ්ඩලය විසින් දැනටමත් අනුමැතිය ලබා දෙනු ලැබ ඇත. ඒ අනුව, කුරුණෑගලින් ආරම්භ වී දඹුල්ල දක්වා දිවෙන, කිලෝමීටර 60ක දිගින් යුතු, යෝජිත මධ්‍යම අධිවේගී මාර්ගයේ 4 වන කොටස ඉදි කිරීමේ ව්‍යාපෘතිය 'රජරට නවෝදය' සංවර්ධන වැඩසටහන යටතේ සිදු කිරීම පිණිස උසස් අධ්‍යාපන හා මහාමාර්ග අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී. යෝජිත ප්‍රාග්ධන වෙළඳපොළ සංවර්ධන වැඩසටහන සඳහා ආසියානු සංවර්ධන බැංකුවෙන් මූල්‍යාධාර ආර්ථික සංවර්ධනය සඳහා අවශ්‍ය මූල්‍යමය සම්පත් ශ්‍රී ලංකාවේ ප්‍රාග්ධන වෙළඳපොළ මඟින් ඵලදායී ‍ෙලස එක්රැස් කිරීමේ අරමුණින්, ශක්තිමත් නෛතික හා නියාමන රාමුවකින් සමන්විත, කාර්යක්ෂම, ස්ථාවර හා විනිවිදභා‍වයෙන් යුත් ප්‍රාග්ධන වෙළඳපොළක් සංවර්ධනය කිරීම සඳහා ආසියානු සංවර්ධන බැංකුව වෙතින් ඇමරිකානු ඩොලර් මිලියන 250ක ප්‍රතිපත්ති පාදක ණය මුදලක් ලබාගැනීම සඳහා සාකච්ඡා සම්මුති පැවැත්වීම පිණිස මුදල් අමාත්‍ය රවි කරුණානායක මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී.      ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/19435-20169-06",
    "Category": "cabinet-decisions"
}