{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 18, 2014",
    "Headline": "2014.09.18 - අමාත්‍ය මණ්ඩල තීරණ",
    "News Content": "මනුෂ්‍ය හෘද කපාට බැංකුවක් ස්ථාපිත කිරීම ශ්‍රී ලංකාව තුළ මේ වන විට වසරකට දරුවන් 2500 - 3000ක් පමණ සහජ හෘද දෝෂ සහිත ව උපත ලබන බවට ඇස්තමේන්තු කර ඇති අතර මොවුන් අතුරින් 2000ක් පමණ ශල්‍යකර්ම කළ යුතුව ඇත. මෙවැනි එක් කපාටයක් සඳහා රුපියල් 300000ක් පමණ වැය වන අතර එම මුදල රජය විසින් දරනු ලැබේ.\n මේ සඳහා සතුන්ගේ පටක යොදා ගැනීමට සිදු වී ඇත්තේ මනුෂ්‍ය හෘද කපාට ලබා ගැනීම, පිළියෙල කිරීම සහ ගබඩා කර තබා ගැනීම සඳහා විශේෂිත වූ පටක බැංකුවක් අප රට තුළ නොමැති වීම නිසාය. අප රටෙහි හෘද රෝග සහිත දරුවන් ප්‍රතිකාර සඳහා යොමු කළ හැකි එකම තෘතියික සෞඛ්‍ය සේවා ආයතනය වන්නේ රිජ්වේ ආර්යා ළමා රෝහලයි. මනුෂ්‍ය හෘද කපාට බැංකුවක් ස්ථාපිත කිරීම සඳහා සුදුසු ම වන්නේ එම රෝහලයි. එම නිසා රුපියල් මිලියන 30ක වියදමින් එම රෝහලේ මනුෂ්‍ය හෘද කපාට බැංකුවක් ස්ථාපනය කිරීමට සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා විසින් ගන්නා ලද තීරණයට කැබිනට් අනුමැතිය ලබාදෙන ලදී.ශ්‍රී ලංකාව සහ රුසියානු සමූහාණ්ඩුව සමඟ වෙළෙඳ, ආර්ථික, විද්‍යාත්මක හා තාක්ෂණික සහයෝගිතාව පිළිබඳ අන්තර් රාජ්‍ය කොමිසමක් ස්ථාපිත කිරීම ශ්‍රී ලංකාව සහ රුසියාව අතර ද්විපාර්ශ්වික වෙළෙඳ සහයෝගිතාව පසුගිය වසර කිහිපය තුළ දැඩි වර්ධනයකට පාත්‍ර වී ඇත. 2001දී ඇ.ඩො.මිලියන 11.6ක් ව පැවති රුසියාව සඳහා ශ්‍රී ලංකාවේ අපනයනය 2013 වසරේදී ඇ.ඩො.මිලියන 279.91ක්  දක්වා වර්ධනය වී ඇති අතර එම කාල සීමාව තුළ දී ශ්‍රී ලංකාව විසින් රුසියාවෙන් කරන ලද අපනයන ඇ.ඩො. මිලියන 3.7 සිට ඇ.ඩො. මිලියන 145.85 දක්වා වර්ධනය වී ඇත. එම නිසා දෙරට අතර වෙළෙඳ, ආර්ථික, විද්‍යාත්මක හා තාක්ෂණික සහයෝගිතාව පිළිබඳ අන්තර් රාජ්‍ය කොමිසමක් ස්ථාපිත කිරීමට කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබා දෙන ලදී.නියඟයෙන් වගා හානී වූ ගොවීන්ට බිත්තර වී ලබා දීම මෙම වර්ෂයේ ආරම්භයේ සිට පැවති දරුණු නියං තත්ත්වය නිසා බොහෝ ප්‍රදේශවල කෘෂිකාර්මික වගාවන් විනාශයට පත් වී ඇත. මේ නිසා විශේෂයෙන්ම වී වගා කරන ගොවීන්ට දුෂ්කරතා රැසකට මුහුණ දීමට සිදු වී ඇති අතර  වර්ෂාව ලැබීමත් සමඟ නැවත වගාවන් ආරම්භ කිරීම සඳහා අවශ්‍ය ප්‍රමාණයට බිත්තර වී සපයා ගැනීමට නොහැකි වීම ප්‍රධාන ගැටලුවක් බවට පත් වී ඇත. එහෙයින් අවශ්‍ය බිත්තර වී ප්‍රමාණය කෘෂිකර්ම දෙපාර්තමේන්තුවෙන් මිලදී ගෙන වටිනාකම ගොවීන්ගේ නිෂ්පාදන ලැබුණු පසු අය කර ගැනීමේ බලාපොරොත්තුවෙන් ගොවීන් අතර බෙදා දීමට කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබා දෙන ලදී. දිවි නැඟුම ජාතික සංවර්ධන වැඩසටහන VI වන අදියර -   2014 සඳහා එළවළු බීජ සහ පලතුරු පැළ සැපයීම මේ සඳහා එළවළු බීජ සහ පලතුරු පැළ වර්ග මිලදී ගැනීමට කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබාදෙන ලදී. උතුරු පළාතේ දුම්රිය මාර්ග නැවත ඉදිකිරීම සඳහා ඉන්දියානු ණය මුදල් ලබා දීමේ ක්‍රමය යටතේ එළඹෙන ලද ගිවිසුම්වල මූල්‍ය විචලනයක් සඳහා අනුමැතිය ලබාදීම මැදවච්චිය සිට මඩු දක්වාත් ඕමන්තේ සිට පලෙයි දක්වාත් දුම්රිය මාර්ග නැවත ඉදිකිරීම් නිමකර ඇත. දැනට මඩු සිට තලෙයි මන්නාරම දක්වා දුම්රිය මාර්ගය සහ සංඥා සහ විදුලි සංදේශ ඉදිකිරීම් කටයුතු සිදුකෙරෙමින් පවතී. මේ සඳහා වැයවන මුදලේ අවශ්‍ය වෙනස්කම් ඇති කිරීමට ප්‍රවාහන අමාත්‍ය කුමාර වෙල්ගම මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබා දෙන ලදී. ශ්‍රී ලංකාව සහ අසර්බයිජානය අතර ද්විපාර්ශවීය ගුවන්සේවා සාකච්ඡාව දෙරට අතර ඉහත සඳහා ගුවන් සේවා ගිවිසුම අත්සන් කිරීමට සිවිල් ගුවන් සේවා අමාත්‍ය ප්‍රියංකර ජයරත්න මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබාදෙන ලදී. යාපනයේ පලෙහි පිහිටා ඇති වතු සංවර්ධන මණ්ඩලයට අයත් ඉඩම පොල් වගා කිරීමේ මණ්ඩලයට පැවරීම ජනතා වතු සංවර්ධන මණ්ඩලයට අයත් අක්කර 600ක පමණ ඉඩම පවරාගෙන එහි ආදර්ශ පොල් උයනක් ස්ථාපිත කිරීමට වතු සංවර්ධන මණ්ඩලය සැලසුම් කර ඇත. මේ සඳහා පොල් සංවර්ධන මණ්ඩලයට එම ඉඩම පවරා ගැනීම සඳහා පොල් සංවර්ධන හා ජනතා වතු සංවර්ධන අමාත්‍ය ජගත් පුෂ්ප කුමාර මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබාදෙන ලදී.තඹුත්තේගම ජල සම්පාදන ව්‍යාපෘතිය, පවිත්‍රාගාරය සහ සිවිල් හා යාන්ත්‍රික සහ ඉංජිනේරු වැඩ සඳහා සැලසුම් කොට ඉදිකිරීමේ කොන්ත්‍රාත්තුව මෙම ව්‍යාපෘතිය මඟින් තලාව, තඹුත්තේගම සහ ගල්නෑව ප්‍රාදේශීය ලේකම් කොට්ඨාසවලට අයත් ග්‍රාම නිලධාරී වසම් 42කට සුරක්ෂිත පානීය ජලය සැපයීම කෙරෙනු ඇත. අමාත්‍ය මණ්ඩලය විසින් පත්කරන ලද ස්ථාවර සමාලෝචන කමිටුවේ නිර්දේශ මත මූලික වශයෙන් මෙම කොන්ත්‍රාත්තුවේ 25%ක ප්‍රමාණයක් මෙම ව්‍යාපෘතිය සඳහා ඉදිරිපත් වී ඇති ටෙන්ඩර්කරුට ඇ.ඩො. 236,250.00  ලබා දීමටත් පසුව ඉතුරු 75% ප්‍රමාණය ඇ.ඩො. 708,750.00 මූලික ඉදිකිරීම්වල සාර්ථකත්වය අනුව ලබාදීමටත් ජල සම්පාදන හා ජලාපවහන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබාදෙන ලදී. කිරිඉබ්බන් වැව, අලුපොත - බඩල්කුඹුර ජල සම්පාදන ව්‍යාපෘතිය අමාත්‍ය මණ්ඩලය විසින් පත්කරන ලද ස්ථාවර සමාලෝචන කමිටුවේ නිර්දේශ මත මෙම ජල සම්පාදන යෝජනා ක්‍රම සඳහා වූ තාක්ෂණික හා මූල්‍ය නිර්දේශ ක්‍රියාත්මක කිරීමට ජල සම්පාදන හා ජලාපවහන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබාදෙන ලදී. ආසියානු සංවර්ධන බැංකු ආධාර මත ක්‍රියාත්මක වන මහ කොළඹ අපජල කළමනාකරණ ව්‍යාපෘතිය,  සැලසුම් සහ අධීක්ෂණ උපදේශක සඳහා සැලසුම් කිරීම, අධීක්ෂණ සහ කළමනාකරණ උපදේශන සේවා (ඩී.එස්.සී) කොන්ත්‍රාත්තුව යටතේ අතිරේක වැඩ මෙම ව්‍යාපෘතිය සඳහා ආසියානු සංවර්ධන බැංකුව මඟින් ඇ.ඩො.මිලියන 116.63ක ණය මුදලක් ශ්‍රී ලංකා රජය වෙත ප්‍රදානය කර ඇත. මෙමඟින් කොළඹ අපජල කළමනාකරණ ව්‍යාපෘතියට අදාළ මළාප්‍රවාහන පද්ධතිය ප්‍රතිසංස්කරණ මඟින් නාගරික පරිසරය සංවර්ධනය කිරීම සහ එමඟින් මහ කොළඹ ප්‍රදේශවාසීන්ගේ පොදු සෞඛ්‍ය ඉහළ නැංවීමට උපකාර වනු ඇත. අමාත්‍ය මණ්ඩලය විසින් පත්කරන ලද ස්ථාවර සමාලෝචන කමිටුවේ නිර්දේශ මත මෙම ව්‍යාපෘතියේ උපදේශන සේවා කොන්ත්‍රාත්තුව පිරිනැමීමට පළාත් පාලන හා පළාත් සභා අමාත්‍ය ඒ.එල්.එම්.අතාඋල්ලා මහතා විසින් කරන ලද යෝජනාවට කැබිනට් අනුමැතිය ලබාදෙන ලදී. රජරට හා නැගෙනහිර විශ්වවිද්‍යාලවල වෛද්‍ය විද්‍යා පීඨවලට හා පේරාදෙණිය විශ්වවිද්‍යාලයේ සමසෞඛ්‍ය විද්‍යා පීඨයට අවශ්‍ය වෛද්‍ය උපකරණ සැපයීමරජරට විශ්වවිද්‍යාලයේ වෛද්‍ය හා සමසෞඛ්‍ය පීඨය, නැගෙනහිර විශ්වවිද්‍යාලයේ සෞඛ්‍යාරක්ෂණ විද්‍යා පීඨය හා පේරාදෙණිය විශ්වවිද්‍යාලයේ සමසෞඛ්‍ය විද්‍යා පීඨය අලුතින් පිහිටුවන ලද පීඨ වන අතර ඒවා අනෙකුත් ජාතික විශ්වවිද්‍යාලවල තත්ත්වයට ගෙන ඒම සඳහා ඉගෙනුම් හා ඉගැන්වීම් කටයුතු සඳහා අවශ්‍ය වන උපකරණ හා උපාංග සැපැයීමට යෝජනා වී ඇත. අදාළ කටයුතු අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ප‍්‍රසම්පාදන කමිටුවේ නිර්දේශ පරිදි ඉදිරියට කර ගෙන යාම සඳහා උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා විසින් ඉදිරිපත් කරන ලද යෝජනාවට අමාත්‍ය මණ්ඩල අනුමැතිය ලැබිණ.මොරටුව විශ්වවිද්‍යාලයේ තාක්ෂණික ආයතනය සංවර්ධනය කිරීම හා ප‍්‍රතිස්ථාපනය කිරීමේ ව්‍යාපෘතියමේ ව්‍යාපෘතියේ අරමුණු වන්නේ විශ්වවිද්‍යාලයේ හා මොරටුව විශ්වවිද්‍යාලය තුළ පිහිටුවා ඇති තාක්ෂණික ආයතනයේ සිසුන් අතර ගැටලු විසඳීම, විශාල ජාතික හා ජාත්‍යන්තර ඉල්ලුමක් සහිත ජාතික තාක්ෂණ විද්‍යා ඩිප්ලෝමා පාඨමාලාව සංවර්ධනය කිරීම හා වැඩි සිසුන් ප‍්‍රමාණයක් බඳවාගැනීම මඟින් එය පුළුල් කිරීමයි. මේ ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීම මඟින් 2015 වසරේ සිට තාක්ෂණ විෂය ධාරාවෙන් විශ්වවිද්‍යාල පිවිසුම ලබන සිසුන් හට ඉඩපහසුකම් සැලැසීමට ද යෝජනා වී ඇත. අදාළ කටයුතු අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ප‍්‍රසම්පාදන කමිටුවේ නිර්දේශ පරිදි ඉදිරියට කර ගෙන යාම සඳහා උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා විසින් ඉදිරිපත් කරන ලද යෝජනාවට අමාත්‍ය මණ්ඩල අනුමැතිය ලැබිණ. 2013 වසරේ අතිරේක සිසුන් බඳවාගැනීම යටතේ විශ්වවිද්‍යාලවලට යටිතල පහසුකම් සැපයීමකොළඹ විශ්වවිද්‍යාලයේ පරිගණක පාසල සඳහා දේශන ශාලා, කියවීම් ශාලා, හා බහුකාර්ය ශ‍්‍රවණාගාරය සඳහා නව පස් මහල් ගොඩනැගිල්ලක් ඉදිකිරීමේ කොන්ත‍්‍රාත්තුව අවම අගයන ලද සාරානුකූල ලෙස ප‍්‍රතිචාර දක්වා ඇති ලංසුකරු වෙත අමාත්‍ය මණ්ඩලය විසින් පත් කරන ලද ස්ථාවර ප‍්‍රසම්පාදන කමිටුවේ නිර්දේශ පරිදි ප‍්‍රදානය කිරීමට උසස් අධ්‍යාපන අමාත්‍ය එස්.බී. දිසානායක මහතා විසින් ඉදිරිපත් කරන ලද යෝජනාවට අමාත්‍ය මණ්ඩල අනුමැතිය ලැබිණ.කොළඹ දිස්ති‍්‍රක්කයේ නැගෙනහිර නගර සඳහා වන ජල සම්පාදන ව්‍යාපෘතිය - 1 වන අදියර හා බෙන්තොට ජල සම්පාදන ව්‍යාපෘතිය ක‍්‍රියාත්මක කිරීමදේශීය බැංකුවල මූල්‍යාධාර යටතේ රුපියල් බිලියන 10.095ක වියදමින් ජල සම්පාදන ව්‍යාපෘති 34ක් ක‍්‍රියාත්මක කිරීමට දැනටමත් අමාත්‍ය මණ්ඩල අනුමැතිය ලැබී ඇත. පහත ජල සම්පාදන ව්‍යාපෘති ක‍්‍රියාත්මක කිරීම සඳහා වන ණය ගිවිසුම්වලට අදාළ කටයුතු ඉදිරියට කර ගෙන යෑම සඳහා ජල සම්පාදන හා ජලාපවහන මණ්ඩලය වෙත බලය පැවරීමට මුදල් හා ක‍්‍රමසම්පාදන අමාත්‍යවරයා වශයෙන් අතිගරු ජනාධිපතිතුමන් විසින් ඉදිරිපත් කරන ලද යෝජනාවට අමාත්‍ය මණ්ඩල අනුමැතිය ලැබිණ.        කොළඹ දිස්ති‍්‍රක්කයේ නැඟෙනහිර නගර සඳහා වන ජල සම්පාදන ව්‍යාපෘතිය - 1        බෙන්තොට ජල සම්පාදන ව්‍යාපෘතිය2015 මූල්‍ය වර්ෂය සඳහා වන විසර්ජන පනත් කෙටුම්පත මහා භාණ්ඩාගාරය විසින් අමාත්‍යාංශ, පළාත් සභා හා අනෙකුත් කොටස්කරුවන් සමඟ අය-වැය සාකච්ඡා පවත්වන ලද අතර ඒ අනුව 2015-2017 මැදි කාලීන රාමුව තුළ පවත්නා සම්පත් පිළිබඳ ව සැලකිල්ලට ගනිමින් හා දැනට කර ගෙන යන සංවර්ධන කටයුතු නිසි කලට සම්පූර්ණ කිරීමට හා මැදි කාලීන රාමුව තුළ ඇරඹීමට හඳුනාගෙන ඇති නව සංවර්ධන ව්‍යාපෘතිවලට ප‍්‍රමුඛත්වය දෙමින් අය-වැය ප‍්‍රතිපාදන වෙන් කෙරී ඇත.2015 වර්ෂයේ රජයේ ඇස්තමේන්තුගත මුළු ආදායම රුපියල් බිලියන 1,713 වන අතර රජයේ ඇස්තමේන්තුගත වියදම රුපියල් බිලියන 3,053ක් වේ. 2015 වර්ෂය තුළ සපුරාගැනීමට අපේක්ෂිත රාජ්‍ය මූල්‍ය ඉලක්ක පහත පරිදි වේ.                                                  2014    2015    2016    2017රාජ්‍ය ආයෝජන (ද.දේ.නි. %)      6.0       6.5       6.5       6.5අයවැය හිඟය (ද.දේ.නි. %)          5.2       4.4       3.6       3.0මුළු රාජ්‍ය ණය (ද.දේ.නි. %)        75.0     71.0     68.0     65.0ආර්ථික වර්ධන වේගය                 7.8       8.2       8.3       8.4උද්ධමනය                                 6.0       5.5       5.0        5.0අදාළ කටයුතු කර ගෙන යාම සඳහා මුදල් හා ක‍්‍රමසම්පාදන අමාත්‍යවරයා වශයෙන් අතිගරු ජනාධිපතිතුමන් විසින් ඉදිරිපත් කරන ලද යෝජනාවට අමාත්‍ය මණ්ඩල අනුමැතිය ලැබිණ.මහාචාර්ය ආරියරත්න ඇතුගලරජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල්NDH  ",
    "URL": "https://sinhala.news.lk//cabinet-decusions/item/5327-2014-09-18",
    "Category": "cabinet-decisions"
}