{"Source": "Siyatha News", "Timestamp": "June 30, 2023", "Headline": "ශ්‍රි ලංකා ගුවන් හමුදාවේ  නව ගුවන් හමුදාධිපති තුමන් පත්කිරිම", "News Content": "ශ්‍රී ලංකා ප්‍රජාත්‍රාන්තික සමාජවාදි ජනරජයේ ගරු ජනාධිපති සේනාධිනායක රනිල් වික්‍රමසිංහ විසින් ශ්‍රී ලංකා ගුවන් හමුදාවේ 19 වන ගුවන් හමුදාපති ලෙස එයාර් මාර්ෂල් උදේනි රාජපක්ෂ පත්කරනු ලැබු අතර නව පත්විමි ලද ගුවන් හමුදාධිපති තුමන් හට ගුවන් හමුදා සමිප්‍රදායානුකූල උත්තමාචාර පෙළපාලියක් අද දින (2023 ජුනි මස 30 වන දින) ගුවන් හමුදා මුලස්ථානයේදි පැවැත්වීය. ආර්.ඒ.ඩී සෝමතිලක රාජපක්ෂට සහ වී.පී ප්‍රේමාවති මහත්මියට දාව උපන් උදේනි රාජපක්ෂ දරුවන් තිදෙනෙකුගෙන් යුත් පවුලේ දෙවනි දරුවා විය. ආර්.ඒ.එස් උදයංග රාජපක්ෂ වැඩිමහල් සොහොයුරා වු අතර ආර්.ඒ.ඩී ජීවනි රාජපක්ෂ ඔහුගේ බාල සොහොයුරිය විය. එයාර් මාර්ෂල් උදේනි රාජපක්ෂ ගමිපහ බණ්ඩාරවත්ත පරාක්‍රම විද්‍යාලයෙන් ප්‍රථමික අධ්‍යාපනය අරඹා පසුව ගම්පහ බණ්ඩාරණායක විද්‍යාලයෙන් මුලික අධ්‍යාපනය අවසන් කර ඇති අතර ද්විතික අධ්‍යාපනය සදහා කොළඹ ආනන්ද විද්‍යාලයට ඇතුලත්ව කිර්තිමත් ශිෂ්‍යයකු ලෙස පාසල් අධ්‍යාපන කටයුතු සිදු කර ඇත. 1988 වසරේ දි ජෙනරාල් ශි්‍රමත් ජෝන් කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ අංක 06 බදවා ගැනීමේ කණ්ඩායමට ඇතුලත්වන ලදි. කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ ත්‍රිවිධ හමුදා නිළධාරින් අතරින් ගුවන් නියමුවන් තෝරා ගැනීමේ යෝග්‍යතා පරික්ෂනයෙන් සමත්විමෙන් අනතුරුව මුලික ගුවන් යානා පුහුණුව සදහා අනුරාධපුර ගුවන් හමුදා කදවුරේ අංක 01 පියාසර පුහුණු පක්ෂාංගයට ඇතුලත් වන ලදි. අංක 33 පියාසර කෙඩෙට් නිලධාරි පාඨමාලාව යටතේ තම මුලික පුහුණුවිමි සිදු කිරිමෙන් අනතුරුව දක්ෂතම කෙඩෙඩ් නිලධාරියා ලෙස එයාර් මාර්ෂල් උදේනි රාජපක්ෂ 1990 වසරේ ඔක්තොමිබර් මස 05 වන දින ජෙනරාල් ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයෙන් උපාධිය ලබා ගනිමින් ගුවන් නියමුවකු ලෙස අධිකාරියට පත්ව ශ්‍රි ලංකා ගුවන් හමුදාවට එක් විය. තම සේවා කාලය තුල අති දක්ෂ ගුවන් නියමුවෙකු ලෙස කටයුතු කර ඇති එයාර් මාර්ෂල් උදේනි රාජපක්ෂ¸ පුකාරා (PUCARA& ප්‍රහාරක ගුවන් යානා පදවමින් ප්‍රහාරක ගුවන් නියමුවකු ලෙසත් CESSNA-150 (සෙස්නා -150) Y-12, (වයි-12) ඇවුරෝවි, ෂමාශෙටිටි – 260TP, බිචි ක්‍රාෆ්ටි – 200T, AN 32, (ඇන්ටනෝ -32) සහ C -130 (සි-130) ගුවන් යානා පදවමින් ප්‍රවාහන ගුවන් නියමුවකු ලෙසත් කටයුතු කර ඇත. 1997 වසරේ දි මනුෂිය මෙහෙයුමට සමිබන්දව PUCARA ප්‍රහාරක ගුවන් යානයකින් සතුරු ඉලක්ක වෙත රාත්‍රී ගුවනින් ප්‍රහාර එල්ලකරමින් සිටි අවස්ථාවක දි තම ගුවන් යානය සතුරු ප්‍රහාරයකට නතුවීම හේතුවෙන් ඇති වු හදිසි තත්වයක් මත ගුවන් යානයෙන් ඉවත් වීම (Night Ejection) ඔහු විසින් සිදු කල වික්‍රමාන්විත ක්‍රියා අතරින් ප්‍රධාන තැනක් ගන්නා අතර සටන් මෙහෙයුමක යෙදී සිටියදී එවැනි හදිසි අවස්ථාවන් සඳහා තනිවම මුහුණ දීමට ඇති ධෛර්යය සහ ඔහුගේ නිර්භීතකම පැසසුමට ලක්කරමින් Martin Baker Aircraft Limited Co. විසින් ඔහුට ලෝක ප්‍රකට ” Eject Tie Club” හි සාමාජිකත්වයද පිරිනමන ලදි. තවද ගුවන් යානයක් තුළ ඇති වූ දරුණු හා හදිසි අවස්ථාවක් රාත්‍රී කාලයේදී භීතියකින් තොරව හසුරුවා ගැනීම වෙනුවෙන් ශ්‍රී ලංකා ගුවන් හමුදාව විසින් ඔහුට ඇගයීම් ලිපියක්ද (Letter for Commendable action) පිරිනමා ඇත. තවද 1992 වර්ෂයේදී ශ – 12 ගුවන් යානයකින් මෙහෙයුම් සිදු කරන අතරතුර ඇති වූ කාර්මික දෝෂයක් මනාව හසුරුවමින් හා ඉතා අවම හානියකින් ගොඩ බැසීම හේතුවෙන්ද ගුවන් හමුදාව විසින් ලබාදුන් සහතිකයක් (Green Endorsement) ඔහුට පිරිනමා ඇත. ගුවනින් ගොඩබිම සටන්වලට හා සටන් ආධාරක මෙහෙයුම් සදහා දායකත්වය දක්වමින් සෑම හමුදා මෙහෙයුමක් සදහාම සක්‍රිය දායකත්වය දක්වා ඇති එයාර් මාර්ෂල් උදේනි රාජපක්ෂ වන්නි වික්‍රම II iy III යාපනය අර්ධද්වීපය මුදා ගැනීම සඳහා මෙහෙය වූ ජය සිකුරු මෙහෙයුම, රිවිරැස මෙහෙයුම, යාල්දේවි මෙහෙයුම, ඉදිරිපිම්ම මෙහෙයුම, පුනරින් සහ මුලතිවු හමුදා කඳවුර මුදවා ගැනීම යන මෙහෙයුම් හමුදා දිවිය තුළදී ඔහු දායක වූ මෙහෙයුම් අතරින් ප්‍රධාන තැනක් ගනි. ඔහු උතුරු හා නැගෙනහිර හා මානුෂීය මෙහෙයුම් පදක්කම්ලාභියෙක් වන අතර යුධ වීරත්වය, සටන්කාමීත්වය, ධෛර්යය, නොකැළැල් චරිතය සහ අපක්ෂපාතී සේවය අගයමින් හමුදා පදක්කම් සහ සතුරා ඉදිරියේ පිළිබිඹු වූ රණබිම නිර්භය සටන් නිපුනත්වය, සටන්කාමීත්වය හා නිර්භීතකම සලකමින් ඔහු තෙවරක්ම රණ ශූර පදක්කම (Gallantry Medals) ලබා ඇත. ", "URL": "https://siyathanews.lk/archives/138969", "Category": "දේශීය පුවත්", "Parent URL": null}