{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 28",
    "Headline": "ෆාම්කෙමි හා ෆීඩ්කෙමි CNCI සම්මාන  ලබයි",
    "News Content": "පශු ඖෂධ හා සත්ව ආහාර ආකලන නිපදවීමේ වෙළෙඳපොළ ප්‍රමුඛයා වන සී/ස ෆාම්කෙමි පෞද්ගලික සමාගම සිය විශිෂ්ටත්වය යළිත් තහවුරු කරමින් පස්වැනි වරටත් ලංකා ජාතික කර්මාන්ත මණ්ඩලය (CNCI) සංවිධානය කළ කර්මාන්ත විශිෂ්ටතා 2022 සම්මාන උළෙලේදී නිෂ්පාදන අංශයේ මහා පරිමාණ කාණ්ඩයේ ජාතික මට්ටමේ කුසලතා සම්මානයෙන් පිදුම් ලැබීය.ෆාම්කෙමි ආයතනයේ සහෝදර සමාගමක් වන ෆීඩ්කෙමි ආයතනය නිෂ්පාදන අංශයේ මහා පරිමාණ කාණ්ඩයේ ජාතික මට්ටමේ කුසලතා සම්මානය දෙවනි වරටත් දිනා ගත්තේය. ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් පැවති සම්මාන උළෙලේදී ෆාම්කෙමි කළමනාකාර අධ්‍යක්ෂ උදිත වනිගසිංහ මහතා වෙත සම්මානය පිරිනැමිණි.වසර 20ක සාඩම්බර ඉතිහාසයකට උරුමකම් කියන ෆාම්කෙමි සමාගම ජාත්‍යන්තර වෙළෙඳපොළද ජය ගෙන ඇත. ඔවුන්ගේ ප්‍රමුඛතම සන්නාමය වන ‘ෆාම්ස්ටාර්’ ඇතුළු සන්නාම කිහිපයකින්ම සත්ත්ව සෞඛ්‍ය නිෂ්පාදන, පශු වෛද්‍ය නිෂ්පාදන, සත්ව ආහාර ආකලන නිෂ්පාදන අලෙවි කරයි. 2018 සිට ෆාම්කෙමි නිෂ්පාදන ඉන්දියාව, උගණ්ඩාව, බංග්ලාදේශය, පාකිස්ථානය, නේපාලය සහ එක්සත් අරාබි එමීර් රාජ්‍යය වෙතද අපනයනය කෙරේ. “දේශීය සත්ව සෞඛ්‍ය වෙළෙඳපොළේ සියයට 10ත් සියයට 15 අතර කොටසක් අත්පත් කර ගැනීමට අපගේ ආයතනයේ නිෂ්පාදනවලට හැකි වී තිබෙනවා. ශ්‍රී ලංකාවේ සත්ත්ව සෞඛ්‍ය ක්ෂේත්‍රය සියයට 100ක්ම ආනයනය මත යැපුණු පසුබිමක කෙටි කාලයකින් මෙවැනි වෙළෙඳපොළ කොටසකට හිමිකම් කීම සුවිශේෂත්වයක්. ක්ෂේත්‍රයේ ප්‍රාමාණික දැනුම සහ අතීත අත්දැකීම් උපයෝගී කර ගෙන ආනයන මත යැපුණු සත්ත්ව සෞඛ්‍ය වෙළෙඳපොළ දේශීයකරණය කිරීමට අපට හැකි වුණා.” උදිත වනිගසිංහ මහතා පැවසීය.ෆාම්කෙමි යනු ISO 9001:2015, WHO GWP යන තත්ත්ව සහතිකවලින් පිදුම් ලැබූ ලංකාවේ ප්‍රථම සත්ව සෞඛ්‍ය නිෂ්පාදන සමාගමයි. නවීන යන්ත්‍රෝපකරණ හා විස්තීරණ නිෂ්පාදන පහසුකම්වලට අමතරව සමාගම සතුව ISO 9001:2015, GPM+ සහ FAMI QS ප්‍රමිතීන් සහිත අපනයන නිෂ්පාදන සඳහා පිහිටවූ කර්මාන්ත ශාලාවක්ද ඇත. ෆාම්කෙමි ආයතනය ජාතික අපනයන විශිෂ්ටතා 2022 සම්මාන උළෙලේදී රිදී සම්මානයකින්ද පිදුම් ලබා ඇත.595  ",
    "URL": "https://www.lankadeepa.lk/business/ෆාම්කෙමි-හා-ෆීඩ්කෙමි-CNCI-සම්මාන--ලබයි/9-629411",
    "Category": "business"
}