{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 පෙබරවාරි මස 05",
    "Headline": "‘කැලණි සවිය’ට තවත් සිසුන් 55ක්",
    "News Content": "කැලණි කේබල්ස් PLC සමාගමේ සම්මානනීය ආයතනික සමාජ සත්කාරක වැඩසටහනක්වන ‘කැලණි සවිය’ වැඩසටහනට තවත් සිසුන් 55දෙනකු බඳවාගැනීම පසුගියදා සිදු කෙරුණි. මෙම ‘කැලණි සවිය’ එක් අවුරුදු විදුලි කාර්මික පුහුණු පාඨමාලාව කැලණි කේබල්ස් සමාගම හා පේරාදෙණිය විශ්වවිද්‍යාලය එක්ව පවත්වන්නකි.විශ්වවිද්‍යාලීය සහතිකයක් පිරිනමන එකම විදුලි කාර්මික පුහුණු වැඩසටහන වන්නේද මෙම ‘කැලණි සවිය’ වැඩසටහන වන අතර එහි සියලු පිරිවැය කැලණි කේබල්ස් සමාගම විසින් දරනු ලබයි. මෙම   2022 දී අවසන්වීමට නියමිතව තිබූ ‘කැලණි සවිය’ තවත් පස් වසරකින් දීර්ඝ කිරීම හේතුවෙන් මෙම නව සිසු කණ්ඩායම බඳවාගැනීම සිදුවිණි.වසර 2007දී මෙම ‘කැලණි සවිය’ වැඩසටහන සමාරම්භ කෙරුණේ පේරාදෙණිය විශ්වවිද්‍යාලයේ හිටපු උපකුලපති මහාචාර්ය, එස්.බී.එස්. අබේකෝන් හා කැලණි කේබල්ස් සමාගමේ හිටපු කළමනාකාර අධ්‍යක්ෂ, හේමන්ත පෙරේරා අවබෝධාත්මක ගිවිසුමක් අත්සන් කිරීමෙනි. එම පස් වසරක අවබෝධාත්මක ගිවිසුමට අනුව මෙම සමාජ සත්කාරක වැඩසටහන අවසන්වීමට නියමිත වූයේ 2012 වසරේදීය. මෙම විශිෂ්ට විදුලි කාර්මික පාඨමාලාව මෙරට යෞවනයන්ගේ අනාගත අභිවෘද්ධියට ලබාදෙන සහයෝගය හා එයින් ඔවුන්ට විවර වන දෙස් විදෙස් රැකියා අවස්ථාවල වටිනාකම  කැලණි කේබල්ස් සමාගමේ අධ්‍යක්ෂ ප්‍රධාන විධායක නිලධාරි, මහින්ද සරණපාල මහතා විසින් මැනවින්ම හඳුනා ගත්තේය. එහි ප්‍රතිඵලයක් ලෙස වසර 2012 සිට 2017 දක්වාද, වසර 2017 සිට 2022 දක්වාද, වසර 2022 සිට 2027 දක්වාද තෙවරක්ම දීර්ඝ කිරීමට මහින්ද සරණපාල මහතා විසින් පියවර ගනු ලැබීය.‘කැලණි සවිය’ වැඩසටහනට තවත් සිසු කණ්ඩායමක් බඳවාගැනීමේ අවස්ථාවට එක්වෙමින් කේබල්ස් සමාගමේ අධ්‍යක්ෂ ප්‍රධාන විධායක නිලධාරි, මහින්ද සරණපාල මහතා මෙසේ පැවසීය.“කැලණි සවිය’ වැඩසටහනෙන් විශ්වවිද්‍යාල සහතිකයක් ලබා පිටවන සිසුන්ට දේශීය මෙන්ම විදේශීය රැකියා අවස්ථා බහුලව ලැබෙන්නක්. එවැනි වැඩසටහනකට සහයෝගිතාව දැක්වීමට ලැබීම ප්‍රබල වටිනාකමකින් යුත් විවිධ සමාජ සත්කාරක වැඩසටහන් පවත්වන සමාගමක් ලෙස කැලණි කේබල්ස් සමාගමට ආඩම්බරයක්. එමෙන්ම මෙම සිසුන්ගේ වගකීම වන්නේ මෙවැනි ඵලදායි මෙහෙවරකින් උපරිම ඵල ලබා තම වෘත්තීය අනාගතය සාර්ථක කරගැනීමයි.595  ",
    "URL": "https://www.lankadeepa.lk/business/‘කැලණි-සවිය’ට-තවත්-සිසුන්-55ක්/9-627790",
    "Category": "business"
}