{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 දෙසැම්බර් මස 12",
    "Headline": "INSEE සිමෙන්ති ‘2022 ජ්‍යෙෂ්ඨත්ව සම්මාන පිරිනමයි",
    "News Content": "INSEE සිමෙන්ති සමාගම සිය සේවක සේවිකාවන්ගේ සේවා ජ්‍යෙෂ්ඨත්වය සහ ආයතනික වර්ධනය සඳහා ඔවුන්ගේ කැපවීම හා දායකත්වය ඇගයීම වෙනුවෙන් වාර්ෂිකව සංවිධානය කරන ‘ජ්‍යෙෂ්ඨත්ව සම්මාන‘ උළෙලේ 2022 වසරට අදාළ සම්මාන ප්‍රදානෝත්සවය පසුගිය දා පැවැත්විණි. මෙහි දී වසර 20ක් හෝ ඊට වැඩි කාලයක් INSEE  සිමෙන්ති සමාගම වෙනුවෙන් කැප වෙමින්, සාර්ථකව සිය සේවා කාලය ගත කළ නිෂ්පාදන, විකුණුම්, ප්‍රසම්පාදන, සැපයුම් හා මූල්‍ය යන අංශවල සේවයේ නියුතු සේවක සේවිකාවන් 20 දෙනකුට ඇගයීම් සම්මාන පිරිනැමිණි.  INSEE ජ්‍යෙෂ්ඨත්ව සම්මාන 2022‘ උළෙලට INSEE සිමෙන්ති සමාගමේ සභාපති / ප්‍රධාන විධායක නිලධාරී නන්දන ඒකනායක හා ප්‍රධාන මහජන නිලධාරිණී තිලංකා සිල්වා යන මහත්ම මහත්මීහු ප්‍රධාන, විධායක කළමනාකරණ කණ්ඩායමේ සාමාජික සාමාජිකාවෝ සහ දෙපාර්තමේන්තු ප්‍රධානීහු ඇතුළු පිරිසක් සහභාගී වූහ. මෙම සම්මාන ප්‍රදානෝත්සවයේ වැදගත්කම අවධාරණය කරමින් ඒකනායක මහතා සඳහන් කළේ, INSEE ජ්‍යෙෂ්ඨත්ව සම්මාන මගින් සිය සේවක සේවිකාවන්ගේ සේවා ජ්‍යෙෂ්ඨත්වය මෙන් ම එම කැපවීමට සහයෝගය ලබා දුන් ඔවුන්ගේ පවුල්වල සාමජික සාමාජිකාවන් ද ඇගයෙන බවයි.වැඩිදුරටත් අදහස් දැක්වූ ඒකනායක මහතා මෙසේද පැවැසීය. INSEE සිමෙන්ති සමාගමේ අපි ගොඩනඟන්නේ ජීවිතයයි. ඒ නිසා ම INSEE සමාගම වෙනුවෙන් වගේ ම අපගේ ආයතනික අරමුණ වෙනුවෙන් තම ජීවිතය කැප කළ සේවක සේවිකාවන් අපි නිරන්තරයෙන් අගයනවා. මෙම සම්මාන ප්‍රදානය මගින් INSEE සිමෙන්ති සමාගම සිය සේවක සේවිකාවන් සමඟ ගොඩනඟාගෙන තිබෙන අද්විතීය සබඳතාව වගේ ම ආයතනය හා සේවක සේවිකාවන් අතර පවතින අන්‍යොන්‍ය විශ්වාසයත් පෙන්නුම් කරනවා.  මේ වසරේ ජ්‍යෙෂ්ඨත්ව සම්මාන දිනූ සියලු‍ ම දෙනාට ගෞරවණීය සුබපැතුම් එක් කිරීමට මම මෙය අවස්ථාවක් කර ගන්නවා.මෙවර සම්මානලාභීන් 20 දෙනාගෙන් 7 දෙනෙකු ම INSEE සිමෙන්ති පවුල සමඟ දශක 3කට වැඩි කාලයක් පුරා අත්වැල් බැඳගනිමින් සේවය කරන සේවක සේවිකාවන් වන අතර, ඔවුන්ගේ එම සේවා කාලය ආයතනය ක්‍රියාත්මක වන කාලසීමාවෙන් හරි අඩකටත් වඩා වැඩි කාලයකි.ආයතනය සතු මානව ප්‍රාග්ධනයේ වටිනාකම සහ කැපවීමෙන් අනූන, දිගුකාලීන සේවා කාලයක ඇති වටිනාකම පිළිබඳව අදහස් දක්වමින් INSEE සිමෙන්ති සමාගමේ ප්‍රධාන මහජන නිලධාරිණී තිලංකා සිල්වා මහත්මිය සඳහන් කළේ, INSEE සිමෙන්ති සමාගම තුළ සුවිශේෂී ආයතනික සංස්කෘතියක් තිබෙනවා. සේවක සේවිකාවන් දිගු කාලයක් අප සමඟ බැඳීම, INSEE සිමෙන්ති සමාගම සතු යහපත් ආයතනික පරිසරයට වගේ ම සමාගම තම සේවක සේවිකාවන්ට දක්වන සැලකිල්ල සහ ඔවුන් තුළ සමාගම ගැන තිබෙන විශ්වාසයටත් හොඳ ම උදාහරණයක්. වසර 30කට වැඩි කාලයක් අප සමඟ බැඳී සිටින සේවක සේවිකාවන් ඇත්ත වශයෙන් ම අපට මහත් අභිමානයක්.”‍ යනුවෙනි.595  ",
    "URL": "https://www.lankadeepa.lk/business/INSEE-සිමෙන්ති-‘2022-ජ්‍යෙෂ්ඨත්ව-සම්මාන-පිරිනමයි/9-625120",
    "Category": "business"
}