{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 නොවැම්බර් මස 22",
    "Headline": "කැලණි සවිය’ තවත් පස් වසරකින් දීර්ඝ කරයි",
    "News Content": "කැලණි කේබල්ස් සමාගමේ සම්මානනීය ආයතනික සමාජ සත්කාරක වැඩසටහනක් වන ‘කැළණි සවිය’ තවත් පස් වසරකින් පසුගියදා දීර්ඝ කෙරුණි. මෙම ‘කැලණි සවිය’ එක් අවුරුදු විදුලි කාර්මික පුහුණු පාඨමාලාව කැලණි කේබල්ස් සමාගම හා පේරාදෙණිය විශ්ව විද්‍යාලය එක්ව පවත්වන්නකි.විශ්ව විද්‍යාලීය සහතිකයක් පිරිනමන ‘කැලණි සවිය’ වැඩසටහන මෙම වසරේදී (2022) දී අවසන්වීමට නියමිතව තිබුණ ද එමගින් සුදුසුකම් ලබන්නන්ට මෙරට හා විදේශීය සමාගම්වල කදිම ඉල්ලු‍මක් නිර්මාණයවී තිබීම එය තවත් පස් වසරකින් දීර්ඝ කිරීමට හේතු විණි.මෙම ‘කැලණි සවිය’ එක් අවුරුදු විදුලි කාර්මික පුහුණු පාඨමාලාව තවත් වසර 5කින් දීර්ඝ කිරීමේ ආයතනික ගිවිසුම කැලණි කේබල්ස් සමාගමේ අධ්‍යක්ෂ/ප්‍රධාන විධායක නිලධාරී, මහින්ද සරණපාල හා පේරාදෙණිය විශ්ව විද්‍යාලයේ උප කුලපති, මහාචාර්ය, එම්.ඩී. ලමාවංශ අතර පසුගියදා පේරාදෙණිය විශ්ව විද්‍යලීය සනාතන මන්දිරයේ දී අත්සන් කෙරුණි.පේරාදෙණිය විශ්ව විද්‍යාලීය ඉංජිනේරු පීඨයේ සහයෝගීතාවෙන් කැලණි කේබල්ස් සමාගම පේරාදෙණිය විශ්ව විද්‍යාලයේ මහාචාර්ය, ජේ.බී. ඒකනායකගේ අදහසකට අනුව 2007 වසරේදී දියත් කළ මෙම ‘කැලණි සවිය’ වැඩසටහන මෙරට රාජ්‍ය හා පෞද්ගලික අංශයන් එක්ව පැවැත් වූ පළමු වැඩසටහන ද විය. ‘කැලණි සවිය’ එක් වසරක පාඨමාලාව යටතේ පසුගිය වසර 15 තුළ සහතික ලත් විදුලි කාර්මිකයන් 500කට අධික සංඛ්‍යාවක් බිහිකර ඇති අතර ඔවුන්ගෙන් වැඩි පිරිසක් දේශීය හා විදේශීය ආයතනයන්හි සේවය කරනු ලබයි.‘කැලණි සවිය’ වැඩසටහන තවත් වසර 5කින් දීර්ඝ කිරීමේ ආයතනික ගිවිසුම අත්සන් කිරීමේ අවස්ථාවට එක්වූ කැලණි කේබල්ස් සමාගමේ අධ්‍යක්ෂ/ප්‍රධාන විධායක නිලධාරී, මහින්ද සරණපාල පැවසුවේ මෙම වකවානුව මූල්‍යමය වශයෙන් දැඩි පීඩාවකට පත්ව තිබුණද ශ්‍රී ලංකාවේ දීර්ඝතම රාජ්‍ය හා පෞද්ගලික අංශයේ සහයෝගීතාවෙන් පැවැත්වෙන සමාජ සත්කාරයවන ‘කැලණි සවිය’ ඉදිරියට ගෙන පවත්වාගෙන යෑමට තම සමාගම තීරණය කළ බවය.‘කැලණි සවිය’ වැඩසටහන දීර්ඝකිරීමේ අවස්ථාවට එක්වූ කැලණි කේබල්ස් සමාගමේ අලෙවි සාමාන්‍යාධීකාරී, ආචාර්ය, අනිල් මුණසිංහ මහතා මෙසේ පැවසීය. මෙම කැලණි කේබල්ස් සමාගමට මෙම ‘කැලණි සවිය’ සුවිශේෂී සමාජ සත්කාරක වැඩසටහනක්. මන්ද මෙමගින් සරසවි සහතික ලද කුසලතාපූර්ණ තරුණ පිරිසක් සමාජයට තිළිණ කෙරෙනවා. එහෙයින් අංගසම්පූර්ණ හා ඵලදායි පාඨමාලාවක් ලෙසින් එය පවත්වාගෙන යන පේරාදෙණි විශ්ව විද්‍යාලයේ ඉංජිනේරු පීඨයට මම මෙහි දී ප්‍රණාමය පුද කරන්න කැමතියි’.595  ",
    "URL": "https://www.lankadeepa.lk/business/කැලණි-සවිය’-තවත්-පස්-වසරකින්-දීර්ඝ-කරයි/9-623896",
    "Category": "business"
}