{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 13",
    "Headline": "ජෝන් කීල්ස් Plasticcycle වෙතින් විශේෂ අභියෝගතා වැඩ සටහනක්",
    "News Content": "ජෝන් කීල්ස් සමූහයේ සමාජ ව්‍යවසායකත්ව ව්‍යාපෘතිය වන Plasticcycle එහි නවක ව්‍යාපාර දිරි ගැන්වීමේ වැඩසටහන වන John Keells X සහ පර්යේෂණ හා සංවර්ධන ඒකකය වන John Keells Research   සමග එක් වී, Start-Up-Cycle නමින් විශේෂ අභියෝගතා වැඩසටහනක් ආරම්භ කර තිබේ.2023 අගෝස්තු 21 දින නිල වශයෙන් ආරම්භ කළ මෙම වැඩසටහනේ අරමුණ එන්නේ, ප්ලාස්ටික් නිසා සිදුවන පරිසර දූෂණය වැළැක්වීම සඳහා දීර්ඝකාලීන විසඳුම් සොයාගැනීමට නවෝත්පාදකයන් සහ ව්‍යවසායකයන් දිරිගැන්වීමය. මෙහිදී මෙරට ව්‍යාපාර විසින්, ප්ලාස්ටික් භාවිතය සහ ප්ලාස්ටික් අපතේ යාම සම්බන්ධයෙන් ඉදිරිපත් කරන ලද ගැටලු ප්‍රකාශ සඳහා විසඳුම් යෝජනා කිරීමට ඔවුන්ට අවස්ථාව ලැබෙනු ඇත. ඒ අතරින් වඩාත්ම ඵලදායී විසඳුම් යෝජනා කරන නවෝත්පාදකයන්ට සහ ව්‍යවසායකයන්ට තම යෝජනා ප්‍රායෝගික මට්ටමට දියුණු කිරීම සඳහා Start-Up-Cycle වෙතින් සහය හා මගපෙන්වීම හිමි වනු ඇති අතර, ඒ ඔස්සේ ලෝකය තුළ සැබෑ වෙනසක් ඇති කළ හැකි පුරෝගාමීන් පිරිසක් නිර්මාණය කිරීමටත්, ශ්‍රී ලංකාවේ ප්ලාස්ටික් නිසා සිදු වන පරිසර දූෂණය පිටුදැකීමට මහෝපකාරී වන විසඳුම් මාලාවක් හඳුන්වා දීමටත් Plasticcycle  බලාපොරොත්තු වෙයි.මේ වන විට ලෝකයේ මෙන්ම ශ්‍රී ලංකාවේ පුද්ගලයන් බොහෝ දෙනකු, තිරසාර ක්‍රමවේද ප්‍රවර්ධනය කිරීමටත් ක්‍රියාවට නැංවීමටත් මහත් උනන්දුවකින් කටයුතු කරනු පෙනේ. කෙසේ නමුත් මෑත කාලීනව ශ්‍රී ලංකාවේ පාරිභෝගික වෙළඳාම්, සත්කාරක සේවා සහ පාරිභෝගික ආහාරපාන ක්ෂේත්‍රවලට ප්ලාස්ටික් සම්බන්ධයෙන් ගැටලු රැසකට මුහුණ දීමට සිදු විය. රටේ තාක්ෂණික දියුණුව සීමාසහිතවීම සහ ඵලදායී ආර්ථික ප්‍රතිපත්ති ක්‍රියාත්මක නොවීම හේතුවෙන් මෙම ගැටලු විසඳීම වඩාත් දුෂ්කර කාර්යයක් බවට පත් වී තිබේ. Start-Up-Cycle  වැඩසටහන ක්‍රියාවට නංවන ලද්දේ මෙම දුෂ්කරතාව අවම කිරීමේ ප්‍රයත්නයක් වශයෙනි.අදියර හතරක් යටතේ මෙම වැඩසටහන පැවැත්වීමට සැලසුම් කර තිබේ. මෙහිදී වැඩසටහනට සහභාගීවන්නන්ට පාරිභෝගික වෙළඳාම්, සත්කාරක සේවා සහ පාරිභෝගික ආහාරපාන යන ක්ෂේත්‍රවල දී තමන් මුහුණ දෙන ප්ලාස්ටික් සම්බන්ධ අභියෝග පදනම් කරගත් ගැටලු ප්‍රකාශ ඉදිරිපත් කිරීමට අවස්ථාව හිමි වේ. මෙම ක්ෂේත්‍රවලට විශේෂ වූ ගැටලුවලට නිර්මාණශීලී හා තිරසාර විසඳුම් සොයාගැනීම මෙම වැඩසටහනේ ප්‍රධානතම අරමුණයි.595  ",
    "URL": "https://www.lankadeepa.lk/news/ජෝන්-කීල්ස්-Plasticcycle-වෙතින්-විශේෂ-අභියෝගතා-වැඩ-සටහනක්/101-639585",
    "Category": "business"
}