{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ඔක්තෝබර් මස 20",
    "Headline": "SDB 25 වැනි සංවත්සරයට දිවයින පුරා සැමරුම්",
    "News Content": "SDB බැංකුවේ 25 වැනි සංවත්සරය නිමිති කර ගත් සැමරුම් උත්සව හා වැඩසටහන් ගණනාවක් දිවයින පුරා විසිරුණු SDB ශාඛා ජාලය හරහා පවත්වනු ලැබිණි. පසුගිය වසර 25 පුරාවට සිය සමාරම්භක ප්‍රතිපත්ති මත පිහිටා කටයුතු කරන අතරම සිය අරමුණු සහ පරාසය ක්‍රමයෙන් වර්ධනය කරගෙන ඇති SDB බැංකුව අද වනවිට අනාගත දැක්මක් සමඟ නව තාක්ෂණය සහ වටිනාකම් කේන්ද්‍ර කරගෙන ක්‍රියාත්මක වන නූතන බැංකුක් බවට පත්ව ඇති බව එම බැංකුව සඳහන් කරයි.ඒ අනුවSDB බැංකුවේ ක්‍රමෝපායික අවධානය යොමුවන්නේ සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකත්ව සංවර්ධනය, කාන්තා ව්‍යවසායකත්වය ප්‍රවර්ධනය සහ මහජනතාවට ඩිජිටල් බැංකුකරණයේ ප්‍රතිලාභ ලබා දීම යන ඉලක්ක වෙතය.SDBබැංකුව සිය 25 වැනි සංවත්සරය නිමිති කර ගනිමින් සුවිශේෂී ක්‍රියාකාරකම් රැසක් සැලසුම් කර ඇති අතර මහා පරිමාණ වශයෙන් පරිසර පද්ධති සංරක්ෂණය කිරීමේ වැඩසටහන ඒ අතරින් ප්‍රධානතම වැඩසටහනකි. මෙම වැඩසටහනේ නියමු ව්‍යාපෘතිය වශයෙන් වික්ටෝරියා- රන්දෙණිගල- රන්ටැඹේ අභයභූමි ප්‍රදේශයට යාබදව පිහිටි උඩුදුම්බර, දේවහන්දිය - නැගෙනහිර ග්‍රාමයට ආසන්න දුම්කොළ වගාව ආදිය නිසා නිසරු වී ගිය හෙක්ටයාර 25ක භූමි ප්‍රමාණයක් නැවත යථා තත්ත්වයට පත් කිරීම පසුගියදා නිල වශයෙන් ආරම්භ කෙරිණි. දේශගුණික විපර්යාසයන් නිසා ඇති විය හැකි බලපෑම්වලට අනුවර්තනය වෙමින්, විවිධත්වයෙන් යුතු නව ආදායම් මාර්ග විවෘත කර ගැනීම සඳහා එම ප්‍රදේශයේ වෙසෙන පවුල් 90කට මෙම ව්‍යාපෘතිය ඔස්සේ සහයෝගය ලබා දෙයි. ඒ මාංශ ආදේශකයක් ලෙස කොස් වගා කිරීමට සහ බෙලි පලතුරු, ඉන්දියානු ගුස්බෙරි වැනි ඖෂධීය හා ඉහළ පෝෂණීය ගුණාත්මක බවින් යුත් බෝග වර්ග 09ක් වගා කිරීමට අවස්ථාව උදා කරමිනි.මෙහෙයුම් ව්‍යාපෘතියේ පළමු රුක් රෝපණ වැඩසටහන 2022 අගෝස්තු මස 24 වැනි දින සිදු කරන ලද අතර මධ්‍යම පළාතේ ආණ්ඩුකාර ලලිත් යූ. ගමගේ මහතා ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් ඒ අවස්ථාවට සහභාගී වූයේය. ඊට අමතරවSDB බැංකුවේ සභාපතිනි දිනිති රත්නායක SDBවේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයෝ, වැඩ බලන ප්‍රධාන විධායක නිලධාරී නිරංජන් තංගරාජා මහතා සහ විධායක මණ්ඩලයේ සාමාජිකයෝ ද ව්‍යාපෘතියේ පාර්ශ්වකාර කණ්ඩායම්වල නියෝජිතයෝ ද මෙම අවස්ථාවට සහභාගී වූහ.25 වැනි සංවත්සරය සමරනSDB බැංකුව ශක්තිමත් මූල්‍ය ස්ථාවරයක් නිර්මාණය කර ගනිමින් බැංකුකරණයේ විශේෂඥතාව, අත්දැකීම් සහ සෙසු සම්පත් අතින් අඛණ්ඩවම පවතින අතර කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකත්ව ක්ෂේත්‍ර සහ කාන්තා ව්‍යසායකත්වය කෙරෙහි වැඩි අවධානයක් යොමු කරමින් රටේ ආර්ථික සංවර්ධනයට තිරසාර ලෙස දායක වීමට ද සමත් වී ඇත. සමාජ සවිබල ගැන්වීම සහ සමානාත්මතා සමාජයක් බිහි කිරීම පිළිබඳව වන සිය දැක්මට සමපාත වන, ගෝලීය වශයෙන් කීර්තියට පත් මූල්‍ය ආයතන සහ සංවිධාන සමඟ SDBබැංකුව අත්වැල් බැඳගෙන ඇති අතර ඒ ඔස්සේ ශ්‍රී ලාංකිකයන් සඳහා නව ආර්ථික අවස්ථා නිර්මාණය කරමින්, අපනයනය ඉලක්ක කර ගත් ව්‍යාපාරවලට සහයෝගය ලබා දීමටත්, නව ආර්ථික වටිනාකම් රට තුළ ඇති කිරීමටත් SDB බැංකුව සිය අවධානය යොමු කර ඇත.595  ",
    "URL": "https://www.lankadeepa.lk/business/SDB-25-වැනි-සංවත්සරයට-දිවයින-පුරා-සැමරුම්/9-621708",
    "Category": "business"
}