{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 සැප්තැම්බර් මස 10",
    "Headline": "හම්බන්තොට වරාය කර්මාන්ත උද්‍යානයේ INSEE අමුද්‍රව්‍ය  ගබඩාවක්",
    "News Content": "ඉන්සී (INSEE) සිමෙන්ති සමාගම, හම්බන්තොට ජාත්‍යන්තර වරායේ (HIP) කර්මාන්ත උද්‍යානය තුළ, සිය මහා පරිමාණ ධාරිතාවකින් යුත් අමුද්‍රව්‍ය ගබඩාවේ ඉදිකිරීම් පසුගියදා  ආරම්භ කළේය.සිමෙන්ති  අමුද්‍රව්‍ය සඳහා ශ්‍රී ලංකාවේ වරායක් තුළ ඉදිවන විශාලතම ගබඩා පහසුකම වන මෙය සඳහා, ඉන්සී විසින් සිදු කරන ආයෝජනය ඇමරිකානු ඩොලර් මිලියන 3 කි. ඉදිරි මාස 6 තුළ අවසන් කිරීමට නියමිත ගබඩාව ඝන මීටර් 45,000 ක ධාරිතාවකින් යුක්ත වන අතර වර්ග මීටර් 17,300 ක භූමි භාගයක ඉදිකරනු ලැබේ.ගබඩා පරිශ්‍රයේ පැවති මුල්ගල තැබීමේ උත්සවයේ ප්‍රධාන ආරාධිතයන් ලෙස හම්බන්තොට ජාත්‍යන්තර වරාය සමූහයේ ප්‍රධාන විධායක නිලධාරී ජොන්සන් ලියූ සහ ඉන්සි හී සභාපති හා ප්‍රධාන විධායක නිලධාරී නන්දන ඒකනායක යන මහත්වරු සහභාගී වූහ. HIPGහි ප්‍රධාන විධායක නිලධාරීවරයා පැවසුවේ, හම්බන්තොට ජාත්‍යන්තර වරායේ පළමු තොග භාණ්ඩ පාරිභෝගිකයා වූයේ ඉන්සී සමාගම බවයි.“මේ දක්වා අප වරාය විසින් හසුරුවා ඇති විශාලතම පරිමාවට දායක වී ඇත්තේද ඉන්සී සමාගමයි. ඉන්සී සහ HIPඅතර පවතින්නේ අන්‍යෝන්‍ය වශයෙන් එලදායී සහයෝගීතාවක්. අප පිරිනමන උසස් තත්ත්වයේ සේවාව හරහා ඔවුන්ගේ පරිමාවන් වැඩි කර ගැනීමට සහ දේශීය සැපයුම් දාමය ක්‍රමවත්  කිරීමේ හැකියාව ලැබෙනවා. HIP කර්මාන්ත උද්‍යානයේ INSEE විසින් සිදු කරන ලද මෙම නව ආයෝජනය, ඔවුන් අප කෙරෙහි ඇති විශ්වාසය තහවුරු කරන්නක් මෙන්ම දේශීය කර්මාන්තයේ අවශ්‍යතා සපුරාලීම වෙනුවෙන් ඔවුනට ඇති කැපවීමේ කදිම  සාක්ෂියක්” යැයිද ඒ මහතා සඳහන් කළේය.ඉන්සී සමාගමේ සභාපති හා ප්‍රධාන විධායක නිලධාරී නන්දන ඒකනායක මහතා මෙසේ පැවැසීය. “හම්බන්තොට ජාත්‍යන්තර වරාය අපගේ අමුද්‍රව්‍ය සැපයුම් දාමයේ වැදගත් පුරුකක්. අප හම්බන්තොට ජාත්‍යන්තර වරාය භාවිතා කරන්නේ 2018 වසරේ පටන්. මේ වන විට අපි වරාය හරහා තොග භාණ්ඩ ටොන් මිලියන 1.7 ප්‍රමාණයක් හසුරුවා තිබෙනවා.  එයින්  මිලියනයකට වඩා වැඩි ප්‍රමාණයක් හසුරුවන ලද්දේ 2021 වසරේදී. අද අපි තැබූ මෙම මුල්ගල HIPG සහ අප  සමාගම අතර ඇති හවුල්කාරීත්වය ශක්තිමත් කිරීමේ තවත් පියවරක් මෙන්ම, වර්ග අඩි 100,000 ක මෙම ලෝ බොර ගබඩාව ඉදි කීරීම සඳහා වරාය සමඟ එලැඹුන වසර 10 ක බදු ගිවිසුම අපගේ කැපවීමේ සංකේතයක්. HIP හරහා නව මාවත් විවර කර ගැනීමට ඇති විභවය අප දකිනවා. ගබඩා අංගණය වෙනුවෙන් දැනට වැය කරන ආරම්භක මුදල ඩොලර් මිලියන 3 ක් වුවද අනාගතයේ දී එය දෙගුණයකටත් වඩා වැඩි කිරීමට අප බලාපොරොත්තු වනවා.”ඉන්සී සඳහා හම්බන්තොට ජාත්‍යන්තර වරායට පැමිණෙන සිමෙන්ති අමුද්‍රව්‍ය ආරක්ෂිතව, පරිසර හිතකාමී ලෙස ගබඩා කිරීම සඳහා අවශ්‍ය සියලුම නවීන ඉදිකිරීම් ක්‍රම අන්තර්ගත ගබඩා සංකීර්ණයෙන්  දේශීය රැකියා අවස්ථා රැසක්ද බිහිවීමට නියමිතය.මෙම අවස්ථාව සනිටුහන් කරමින් ඉන්සී සහ හම්බන්තොට ජාත්‍යන්තර වරාය කණ්ඩායම්වල සහභාගීත්වයෙන්  රුක් රෝපණ වැඩසටහනක් සහ පිරිත් සජ්ඣායනයක් පැවැත්වීය. එමෙන්ම දකුණු ආසියාවට ආවේණික වූ ‘මී’ (Madhuca Longifolia) ගස් පහළොවක් ගබඩා පරිශ්‍රයේ සිටුවන ලදී.595   ",
    "URL": "https://www.lankadeepa.lk/business/හම්බන්තොට-වරාය-කර්මාන්ත-උද්‍යානයේ-INSEE-අමුද්‍රව්‍ය--ගබඩාවක්/9-619584",
    "Category": "business"
}