{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 31",
    "Headline": "කජු කර්මාන්තය නැංවීමට උරදෙන බුද්ධි ඉන්ටර්නැෂනල් යන්ත්‍රෝපකරණ නවීකරණ ව්‍යාපෘතියෙන් ආයතනය නව මඟකට",
    "News Content": "ශ්‍රී ලාංකීය නව නිපැයුමක් වන කජු ලෙලි ගැසීමේ යන්ත්‍රය 1998 වසරේ  ප්‍රථමයෙන් ලොවටම  හඳුන්වා දෙමින් දේශීය හා විදේශීය කජු ව්‍යාපාරයේ නිරත බහුතරයකගේ අංක එකේ විශ්වාසනීය තේරීම බවටත් විවිධ ආහාර ද්‍රව්‍ය පිරිසැකසුම් යන්ත්‍ර සූත්‍ර නිර්මාණයේ හා නිෂ්පාදනයේ ප්‍රමුඛ පෙළේ ආයනයක් බවටත් බුද්ධි ඉන්ටර්නැෂනල් ඉංජිනියරින් ආයතනය පත්ව ඇත.උක්, බඩඉරිගු, කජු, ගම්මිරිස්, කුරුඳු, කරාබුනැටි, බුලත් ඇතුළු කුඩා වැවිලි බෝග සංවර්ධනය ආශ්‍රිත කර්මාන්ත හා අපනයන ප්‍රවර්ධන රාජ්‍ය අමාත්‍යංශය මගින් කජු සැකසීමේ යන්ත්‍රෝපකරණ නවීකරණය සහ පුළුල් කිරීමේ ව්‍යාපෘතිය යටතේ බුද්ධි ඉන්ටර්නැෂනල් ආයතනයට ලැබුණු දායකත්වය 2020 වර්ෂයේදී කොවිඩ් වසංගතය හමුවේ නැවත නැගී සිටින්නට ඉමහත් ශක්තියක් ලබාදුන් අතර එය මහත් භාග්‍යයක් බව එම ආයතනය පෙන්වා දෙයි. මෙම ව්‍යාපෘතිය මගින් නවීන තාක්ෂණයෙන් යුත් නව යන්ත්‍ර ආයතනයට ලබාගත හැකිවීම ලැබූ සුවිශේෂී ජයග්‍රහණයක් බවද එම ආයතනය සඳහන් කරයි.එමගින් ආයතනයේ නිෂ්‍පාදනවල ගුණාත්මකභාවය ඉහළ ගිය අතර යන්ත්‍ර නිෂ්පාදනය සඳහා දරන කාලය සියයට 90ක් පමණ ඉතිරි කර ගැනීමට හැකිවීමෙන් නව යන්ත්‍ර නිර්මාණයට හා නිෂ්පාදන හැකියාවක් ලැබී තිබේ. එමගින් ආර්ථික සංවර්ධනයට විශේෂ දායකත්වයක්  දැක්වීමටද බුද්ධි ආයතනයට හැකි වී තිබේ.  CNC f,airAlgrA  වැනි නවීන යන්ත්‍රෝපකරණ නිසා, යන්ත්‍ර සෑදීමට  ගන්නා අමුද්‍රව්‍ය ^hlv Sheet) අපතේ යන ප්‍රමාණය සියයට 25කින් පමණ අඩු වී තිබේ. එමගින් නිෂ්පාදන ධාරිතාව ඉහළ ගිය අතර ආදායම් මාර්ග වැඩිවිය. ඒ සමගම සේවක  සංඛ්‍යාව වැඩිවීමත් සමග වැඩබිම පුළුල් විය.එම සහයෝගයත් සමග 2020 වර්ෂයේ නව නිපැයුම් සඳහා පිරිනමන “DASIS AWARD”  සම්මානය හිමිකර ගැනීමට බුද්ධි ඉන්ටර්නැෂනල් ආයතනය හැකිවුණි.මෙම තත්ත්වය උදාකර ගැනීම සඳහා සහයෝගය දැක්වූ කුඩා වැවිලි බෝග වගා සංවර්ධන ආශ්‍රිත කර්මාන්ත හා අපනයන ප්‍රවර්ධන රාජ්‍ය අමාත්‍යාංශයේ ඇමැතිතුමා ඇතුළු කාර්ය මණ්ඩලය ලබාදුන් සහයෝගය ඉතා කෘතවේදීව සිහිපත් කළ යුතුය.වර්තමානයේ කජු ව්‍යාපාරයේ නිරත වී ඇති අති බහුතරයක් සාම්ප්‍රදායික ක්‍රමයෙන් මිදී නව තාක්ෂණ ක්‍රමවේද සොයා යාමේදී බුද්ධි ආයතනය විසින් හඳුන්වා දෙනු ලැබූ M171 කජු ලෙලි ගැසීමේ යන්ත්‍රය  සුවිශේෂී ස්ථානයක් අත්කරගත් අතර කාලය, ශ්‍රමය, ධනය, බලශක්තිය  ආදී සියලු දේ ඉතිරි කරනු ලබන මෙම යන්ත්‍ර දේශීය මෙන්ම විදේශීය ගැනුම්කරුවන්ගේද නොමද ප්‍රසාදයට මෙන්ම ඉල්ලුමටද ලක්විය. ඉවත දමන කජු ලෙලි භාවිතා කරමින් කජු ලෙලි උඳුන හා විජලන ඒකකය වෙනුවෙන් ජනාධිපති සම්මානයද දිනා ගත්තේය. ඒ අනුව කජු ලෙලි ගැසීමේ යන්ත්‍රය හා කජු ලෙලි උඳුන හා විජලන ඒකකය වෙනුවෙන් පේටන්ට් බලපත්‍රයද හිමිකරගෙන ඇත. වර්තමානයේ පවතින විදුලි අර්බුදය හමුවේ බුද්ධි ආයතනය විසින් හඳුන්වා දෙනු ලැබූ අතින් ක්‍රියා කරවන කජු ලෙලි ගැසීමේ යන්ත්‍රය ගැනුම්කරුවන් අතර ජනප්‍රිය වී ඇති තවත් නිපැයුමකි.බුද්ධි ආයතනය විසින් කජු ලෙලි ගැසීමේ යන්ත්‍රය ඇතුළු කජු කර්මාන්තය කරගෙන යාමට අවශ්‍ය සියලු යන්ත්‍ර හඳුන්වා දෙනු ලැබ  ඇති අතර රටකජු කර්මාන්තය හා කහ කර්මාන්තයේ නියැලෙන පුද්ගලයන් සඳහා එම කර්මාන්ත කරගෙන යාමට අවශ්‍ය යන්ත්‍රද හඳුන්වා දෙනු ලැබ ඇත. ඒ සමගම වර්තාමානයේ පොල් කර්මාන්තය නියැලෙන පුද්ගලයන්ට පොල් ලෙලි ගැසීමේ යන්ත්‍රද හඳුන්වා දී වෙළෙඳපොළට ඉදිරිපත් කර ඇත.මෙවැනි නව නිපැයුම් රාශියක් රටට සහ ලෝකයට හඳුන්වා දෙමින් වසර 25ක දිගු ගමනක් පැමිණි බුද්ධි ආයතනයේ නියමුවා වන්නේ කළමනාකාර අධ්‍යක්ෂක බී.කේ. මහීපාල මහතාය. ඒ මහතා වසරේ හොඳම නිර්මාණකරු ලෙස 1998 වසරේ ජනාධිපති සම්මානයෙන් සහ 2001වසරේ ජිනීවාහි පැවති ජාත්‍යන්තර නව නිපැයුම් තරගයේදී රන් සම්මානයෙන් පිදුම් ලැබීය.අසීරු කඩඉම් ජය ගනිමින් උසස් තත්ත්වයෙන් නිෂ්පාදන එළි දැක්වීමෙන් කර්මාන්ත කේෂ්ත්‍රයේ වසරේ හොඳම අපනයනකරු සඳහා හිමි ජනාධිපති සම්මානය, වසරේ හොඳම ව්‍යවසායක සඳහා හිමි රන් සම්මානය, වසරේ හොඳම නිර්මාණශීලී අපනයකරු, වසරේ හොඳම කර්මාන්ත ආයතනය ආදී ජයග්‍රහණ රාශියක් වසර කීපයක්ම බුද්ධි ඉන්ටර්නැෂනල් ආයතනය ලබා ගෙන ඇත. ඉන්දියාව, මියන්මාරය, ඉන්දුනීසියා, අයිවරි කෝස්ට්, ගහනාව, ටැන්සානියාව, බංග්ලාදේශය, කෙන්යාව වැනි රටවලට කජු කර්මාන්තය කරගෙන යාමට අවශ්‍ය යන්ත්‍ර අලෙවි කර විදේශ විනිමය රටට ගෙන ඒමටද බුද්ධි ඉන්ටර්නැෂනල් ඉංජිනියරින් ආයතනය කටයුතු කර තිබේ.595    ",
    "URL": "https://www.lankadeepa.lk/business/කජු-කර්මාන්තය-නැංවීමට-උරදෙන-බුද්ධි-ඉන්ටර්නැෂනල්-යන්ත්‍රෝපකරණ-නවීකරණ-ව්‍යාපෘතියෙන්-ආයතනය-නව-මඟකට/9-619062",
    "Category": "business"
}