{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 අගෝස්තු මස 25",
    "Headline": "සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් වාර්තාගත ගමනක",
    "News Content": " කොළඹ කොටස් වෙළෙඳපොළෙහි (CSE) ලැයිස්තුගත කළ ශ්‍රී ලංකාවේ ප්‍රථම සමාජ ආයෝජන සමාගම බවට පත්වෙමින් සහ 2021-22 මූල්‍ය වර්ෂය සඳහා මේ දක්වා එහි ඉහළම ලාභය වාර්තා කරමින් සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් පීඑල්සී (SDF) වසරක්, 2021 දී වාර්තා කර ඇතැයි එම සමාගම කියයි.සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් පීඑල්සී (SDF) විසින් වර්ෂ 2021 නොවැම්බර් 23 වැනි දින CSE හි ප්‍රධාන පුවරුවේ ලැයිස්තුගත වූයේ, රු.බිලියන 1ක මූලික මහජන කොටස් නිකුතුවක් (IPO) සමගිනි. එහිදී, පවතින ගෝලීය ආර්ථික අවිනිශ්චිතතාව නොතකා, සර්වෝදය ව්‍යාපාරයේ මූල්‍ය සේවා අංශය කෙරෙහි ආයෝජකන්ගේ උනන්දුව සහ විශ්වාසය ඉහළ මට්ටමක පවතින බව තහවුරු කරමින්, එම මූලික මහජන කොටස් නිකුතුව මධ්‍යහනය වනවිට අධි ඉල්ලු‍මක් වාර්තා කරන ලදී.එමෙන්ම, සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් සතුව ක්ෂුද්‍ර, කුඩා සහ මධ්‍ය පරිමාණ ව්‍යවසාය සංවර්ධනය සඳහා අරමුදල් යෙදවීමට කටයුතු කළ සහ දැනටමත් කටයුතු කෙරෙන යාන්ත්‍රණයක් පවතී. ඉන් බහුතරයක් බස්නාහිර පළාතෙන් පිටත පිහිටා ඇත.සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් සිය අවසාන සේවාදායකයා වෙත අරමුදල් සැපයීම සඳහා සර්වෝදය ශ්‍රමදාන සමිති 5,400ක් සමග ද ක්‍රියා කරමින්, ග්‍රාමීය ව්‍යවසායකයන් සඳහා ඉතුරුම් විකල්ප මෙන්ම, ව්‍යාපාර පුහුණුව සහ වෙළෙඳපොළ සංවර්ධන ක්‍රියාකාරකම් ද ඇතුළත් වන අනෙකුත් ආධාරක සේවා ද නොමසුරුව සපයයි.රුපියල් බිලියන 1ක නව කොටස් නිකුතුව සමග සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් හි ව්‍යවස්ථාපිත අවම ප්‍රාග්ධන අවශ්‍යතාව වූ රුපියල් බිලියන 2.5ක අගය වඩාත් සුවපහසු ලෙස ඉක්වමවින්, SDFහි ප්‍රාග්ධන පදනම රුපියල් බිලියන 3.1ක් දක්වා ඉහළ නංවා ඇත.එසේම, සියයට 7 ක අවම ව්‍යවස්ථාපිත අවශ්‍යතාවට සාපේක්ෂව, මූලික ප්‍රාග්ධන අනුපාතය සියයට 27.37 ක් දක්වා ඉහළ ගොස් ඇති අතර, සියයට 11ක අවම ව්‍යවස්ථාපිත අවශ්‍යතාවට සාපේක්ෂව, සමස්ත අවදානම් මත බර තැබූ ප්‍රාග්ධන අනුපාතය සියයට 28.62 ක් ලෙස දැක්වෙයි.සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් පාරිභෝගික සේවා මධ්‍යස්ථාන 21ක් පූර්ණ සේවා ශාඛා බවට උසස් කරමින්, ශාඛා ජාලය 51ක් දක්වා පුළුල් කිරීමට ශ්‍රී ලංකා මහ බැංකුවේ අනුමැතිය ලැබීම ද ව්‍යාපාර වර්ධනයට රුකුලක් විය.ණය කලඹේ වර්ධනයෙන් උත්තේජනය වූ සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් විසින් රුපියල් මිලියන 215.5ක බදු ගෙවීමෙන් පසු ලාභයක් වාර්තා කර ඇති අතර, එය පෙර වසරේ වාර්තා වූ රුපියල් මිලියන 183.3ක බදු ගෙවීමෙන් පසු ලාභයට සාපේක්ෂව සියයට 17.5ක වර්ධනයකි.වර්ෂය තුළ සර්වෝදය ඩිවලොප්මන්ට් ෆිනෑන්ස් හි සමස්ත ණය ලබාදීම් සියයට 25.03 කින් වර්ධනය වී ඇත. එහිදී කෘෂිකාර්මික අංශය ණය කලඹෙන් විශාලතම ප්‍රතිලාභියා ලෙස වර්ෂය තුළදී සමස්ත ණය ලබාදීම්වලින් සියයට 48ක් හෙවත් රුපියල් බිලියන 3.91ක් පාරිභෝගිකයන් වෙත පිරිනමා ඇත. මෙය පෙර වසරට වඩා සියයට 87 ක වර්ධනයකි.595Mr. Channa de SilvaChairmanMr. Nilantha Jayanetti Chief Executive Officer  ",
    "URL": "https://www.lankadeepa.lk/business/සර්වෝදය-ඩිවලොප්මන්ට්-ෆිනෑන්ස්-වාර්තාගත-ගමනක/9-618399",
    "Category": "business"
}