{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 සැප්තැම්බර් මස 05",
    "Headline": "අනාගත නාවිකයන් සවිබල ගැන්වීමට ගිවිසුමක  Manaco Marine සහ SMTI ගිවිසුමක",
    "News Content": "ශ්‍රී ලංකාවේ ප්‍රමුඛ වෙළඳ නාවික බඳවා ගැනීම් සහ වරාය නියෝජිතායතන සේවා සපයන්නකු වන Manaco Marine විසින් ගාල්ලේ Southern maritime Training Institute (SMTI) ආයතනය සමඟ අවබෝධතා ගිවිසුමක් අත්සන් කරන ලද බව නිවේදනය කර තිබේ. මෙම ගිවිසුම තුළින් SMTI ආයතනය මඟින් වෙළඳ නාවික ශිෂ්‍යයන් පුහුණු කිරීම සිදු කෙරේ. නවීන තාක්ෂණය සහිත නැව් සඳහා නාවික නිලධාරීන් ලෙස දක්ෂතා දක්වන වඩාත් සුදුසු අපේක්ෂකයන් තෝරා ගැනීමට සහ පුහුණු කිරීමට එහිදී අපේක්ෂා කරයි.මෙම අවබෝධතා ගිවිසුමට අනුව, Manaco Marine ආයතනය සඳහා ස්ථානගත කිරීමේ සහ පුළුල් පුහුණුවක් ලබාදෙනු ලබන හවුල්කරුවෙකු වශයෙන් SMTI ආයතනය සිය සේවය සපයනු ලබයි. නිසි ක්‍රමවේදයකට අනුව සම්මුඛ පරීක්ෂණ ඔස්සේ පුද්ගලයන් බඳවා ගැනීම් සිදු කරන අතර එමඟින් ගෝලීය සමුද්‍ර කර්මාන්තයේ කැපී පෙනෙන දක්ෂ නාවික ශිෂ්‍යයන් වීමට ඔවුන්ට අවස්ථාව හිමිවේ.SMTI ආයතනයෙහි කැපවීමත්, නිපුණ වෙළඳ නාවිකයන් බිහිකිරීමට ඇති හැකියාව පිළිබඳ දැනුවත්ව සිටින  Manaco Marine හි ප්‍රධාන විධායක නිලධාරී කපිතාන් නලින් පීරිස් ප්‍රකාශ කළේ “අපි ඔවුන් සමඟ මෙම හවුල්කාරීත්වය ආරම්භ කිරීම ගැන සතුටට පත්වෙන අතර සුවිශේෂි අවස්ථා ලබාදීම සහ ඉහළ පෙළේ නාවික ක්‍ෂෙත්‍රීය වෘත්තිකයන් බිහි කිරීම සඳහා අපගේ ඉලක්කය තුළ ක්‍රියා කරන්නෙමු” යනුවෙනි. Manaco Marine සහ SMTI අතර හවුල්කාරීත්වය මඟින් මූලිකව අවධානය යොමු කරනුයේ නාවික ශිෂ්‍යයන්ගේ අධ්‍යාපනය සහ රැකියා සඳහා ඔවුන්ව පුහුණු කිරීමය. Manaco Marine හි ප්‍රධානීන් විසින් කාර්යක්‍ෂම හා විශ්වාසනීය ක්‍රියාවලියකින් අනතුරුව තෝරාගත් ශිෂ්‍යයන් නැවියන් ලෙස සේවයට යොදවනු ලැබේ. ඔවුන්ගේ පුහුණු කාලසීමාව තුළ ආයතන ද්විත්වය විසින්ම ශිෂ්‍යයන්ගේ ප්‍රගතිය සමීපව නිරීක්ෂණය සිදු කරනු ලබයි. නාවික නිලධාරීන් විසින් නාවික ශිෂ්‍යයන් සඳහා SMTI ආයතනය තුළ මාස හතක නේවාසික පුහුණුවක් දෙනු ලැබේ. එහිදී ඔවුන්ට ඔවුන්ගේ පළමු අදියර වන අභ්‍යන්තර පුහුණුව ලබාගැනීමට අත්‍යවශ්‍ය කුසලතා නැංවීම සිදුකරනු ඇත.595  ",
    "URL": "https://www.lankadeepa.lk/news/අනාගත-නාවිකයන්-සවිබල-ගැන්වීමට-ගිවිසුමක--Manaco-Marine-සහ-SMTI-ගිවිසුමක/101-639325",
    "Category": "business"
}