{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුලි මස 25",
    "Headline": "පීපල්ස් ලීසිං ඉහළ ලාභයක් වාර්තා කරයි",
    "News Content": " පීපල්ස් ලීසිං ඇන්ඩ් ෆිනෑන්ස් පීඑල්සී සමාගම රු. බිලියන 4.66ක මූල්‍ය සාධනයක් 2021/22 මූල්‍ය වර්ෂය තුළ වාර්තා කර තිබේ.බදු පසු ලාභය පෙර වසරට සාපේක්‍ෂව සියයට 15.5ක කැපීපෙනෙන වර්ධනයක් අත්කරගෙන ඇති අතර බදු පෙර ලාභය ලෙස රු. බිලියන 6.65 ක ලාභයක් ළඟා කර ගනිමින් සියයට13.2 ක වාර්ෂික වර්ධනයක් පෙන්නුම් කරයි.සර්වකාලීන ඉහළ මූල්‍ය ප්‍රතිඵල පිළිබඳව අදහස් දක්වමින් පීපල්ස් ලීසිං සමාගමේ ප්‍රධාන විධායක නිලධාරි ෂමින්ද්‍ර මර්සිලින් මහතා අදහස් දක්වමින් මෙසේ පැවසීය. “අපගේ විශිෂ්ට මූල්‍ය කාර්ය සාධනය පිළිබිඹු කිරීම සඳහා 2021/2022 මූල්‍ය වර්ෂය තුළ සේවක කැපවීම, පාර්ශවකරුවන්ගේ ගැටලු විසඳීම සඳහා වන උපාය මාර්ග පෙළගැස්වීම, හිතකර මෙහෙයුම් පරිසරයක් සහතික කිරීම සඳහා ප්‍රතිපත්ති සහ ක්‍රියා පටිපාටි නැවත යාවත්කාලීන කිරීම ආදිය සිදු කළා. පෙර වසර හා සමානව covid-19 හි තෙවන රැල්ල හමුවේ රටේ සර්ව ආර්ථික දර්ශකවල ක්‍රියාකාරිත්වය අඩාල කරමින්  ව්‍යාපාරවලට ක්‍රියාත්මක වීමට අපහසු පරිසරයකට තුඩු දුන් භයානක අභියෝග රැසකට ව්‍යාපාරවලට මුහුණ පෑමට සිදුවිය. කෙසේ වෙතත්, සමාගමක් ලෙස පීපල්ස් ලීසිං මෙම අභියෝග ජය ගනිමින් ඓතිහාසික මූල්‍ය කාර්ය සාධනයක් වාර්තා කිරීමට සමත් වූවා.සමාගමේ අක්‍රීය වත්කම් අනුපාතිකය පහත යාමෙන් පෙන්නුම් කළේ ණය අවදානම් කළමනාකරණය කිරීම සහ අයකර ගැනීම් වැඩිදියුණුකිරීම සඳහා යොමුකරන ලද සම්පත් සහ උත්සාහයන්හි ප්‍රතිඵලයන් වේග ණය සහ ලැබිය යුතු මුදල් සඳහා අපහායන ගාස්තු රුපියල් මිලියන 1,044 සිට රුපියල් මිලියන 656 දක්වා සියයට37.2 කින් අඩු විය.මෙම කාල පරිච්ඡේදය තුළ ප්‍රාග්ධනය සහ ගනුදෙනුකරුවන්ට ලබාදුන් ණය පමා සහන කාලය සම්බන්ධයෙන් ශ්‍රී ලංකා මහ බැංකුව විසින් පනවන ලද නියාමන හා කොන්දේසි අබිබවා එම නියාමන අවශ්‍යතා පවත්වාගැනීමට සමාගම සමත් වූ අතර අක්‍රීය ණය (NPL) අනුපාතයද ක්ෂේත්‍රයේ සාමාන්‍යයට වඩා බෙහෙවින් අඩු මට්ටමක පවත්වා ගෙන ගියේය.සමාගම වසර පුරා සිය ඩිජිටල්කරණ ක්‍රියාවලිය අඛණ්ඩව සිදුකළ අතර එම ක්‍රියාවලියේ කොටසක් ලෙස, අභ්‍යන්තර සහ බාහිර පාරිභෝගික කේන්ද්‍රීය යෙදුම් දියත් කරනු ලැබීය. පිරිවැය කාර්යක්ෂමතාව ඉහළ නැංවීමට සහ ගනුදෙනුකරුවන් සමඟ සම්බන්ධතා වැඩි දියුණු කිරීමට එය වර්තමානයේ ප්‍රධාන ප්‍රමුඛත්වයක් බවට පත්ව ඇත.සමාගම දිවයින පුරා විසිරී සිටින 38,000කට අධික ගනුදෙනුකරුවන් සඳහා 2021/22 මූල්‍ය වර්ෂය තුළ රු. බිලියන 8.39කට අධික ණය පමා සහන ලබාදුනි.595සුජීව රාජපක්ෂ - සභාපතිල පීපල්ස් ලීසිං ඇන්ඩ් ෆිනෑන්ස් පීඑල්සී සමාගමෂමින්ද්‍ර මර්සිලින් - ප්‍රධාන විධායක නිලධාරී/සාමාන්‍යාධිකාරී - පීපල්ස් ලීසිං ඇන්ඩ් ෆිනෑන්ස් පීඑල්සී සමාගම   ",
    "URL": "https://www.lankadeepa.lk/business/පීපල්ස්-ලීසිං-ඉහළ-ලාභයක්-වාර්තා-කරයි/9-616977",
    "Category": "business"
}