{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 ජුනි මස 15",
    "Headline": "එයිට්කන් ස්පෙන්ස් සමාගමට බිලියන 14.2 ක ලාභයක්",
    "News Content": " ලෝකයේ කර්මාන්තකරුවන් ශ්‍රේණිගත කිරීමේදී, එහි පළමු 100 දෙනා අතරට ඇතුළත් වූ එකම ශ්‍රී ලාංකීය සමාගම වන, එයිට්කන් ස්පෙන්ස් සමාගම 2021/2022 මූල්‍ය වර්ෂය සඳහා රුපියල් බිලියන 14.2 ක ලාභයක් වාර්තා කර තිබේ. එය එයිට්කන් ස්පෙන්ස් සමාගම විසින් මෙතෙක් වාර්තා කරන ලද ඉහළම ලාභය ලෙසින්, සමාගමේ වසර 150 ක සාඩම්බර ඉතිහාසයට එක්වෙන බව එම සමාගම කියයි.අන්තර්ජාතික වශයෙන් විශාල පිළිගැනීමක් ඇති, එමෙන්ම මූල්‍ය වශයෙන් ඉතාමත් ස්ථාවර තත්ත්වයක පිහිටි විවිධාංගීකරණය වූ සමාගමක් වන එයිට්කන් ස්පෙන්ස් සමාගම, 2021/2022 මූල්‍ය වර්ෂය සඳහා, බදු ගෙවීමට පෙර රු. බිලියන 14.2 ක ලාභයක් පෙන්වා තිබේ. ඒ මේ වසරේ මාර්තු මස 31 වැනිදායින් අවසන් වූ මාස 12 ක කාලය වෙනුවෙනි.පසුගිය වසරේ මෙම කාලය වෙනුවෙන් විඳිමට සිදුවූ පාඩුව රුපියල් බිලියන 2.8 ක් විය. එම කාලය හා සංසන්දනය කිරීමේදී මෙම අතිවිශිෂ්ට කාර්ය සාධනය මෙහෙයවනු ලැබුවේ රටවල් අටක් පුරා පැතිරී පවතින මෙහෙයුම් 16 ක කාර්යශූරත්වය විසිනි.එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයේ මෙහෙයුම්වල විවිධත්වය සහ පවතින තත්ත්වයන්ට අනුවර්තනය වන සුවිශේෂී නායකත්වය මෙම ප්‍රතිඵල සාක්ෂාත් කර ගැනීමේදී කැපීපෙනෙන මෙහෙවරක් කර තිබේ.වත් පොහොසත්කම්වලින් අනූන සමාගමක් වන එයිට්කන් ස්පෙන්ස් සමාගම, ගෙවී ගිය මූල්‍ය වර්ෂය තුළදී සිය මුළු වත්කම් පදනම සියයට34.3 කින් වර්ධනය කරගත්තේය.2022 මාර්තු 31 වැනිදායින් නිමා වූ මූල්‍ය වර්ෂය අවසානයේදී එහි අගය රු. බිලියන 197.3 ක් වී තිබිණ. මෙම වත්කම්වලින් බිලියන 127.9 ක් ක්‍ෂණිකව මුදලට පරිවර්තනය (තක්සේරු) කළ නොහැකි වත්කම් වේ. ඒවා ප්‍රධාන වශයෙන් දේපල, කම්හල් සහ උපකරණ මෙම ක්‍ෂණිකව තක්සේරු කළ නොහැකි සම්පත්වලට අයත් වේ. සමූහයේ විවිධත්වය තවදුරටත් වර්ධනය වන්නේ එම මුළු වත්කම්වලින් සියයට 46.7ක් විදේශීය මෙහෙයුම්වලින් පැමිණෙන බැවිනි.මේ වසරේ මාර්තු 31 වැනිදා වන විට එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයේ ශුද්ධ වත්කම් කොටසක වටිනාකම රුපියල් 162.44 ක් වී තිබිණ. එය පෙර වසරට වඩා සියයට33.3 ක වර්ධනයකි.සමාගමක ප්‍රධාන ලාභදායිතා අගය යනු එහි මූල්‍ය ශක්තිය සහ මුදල් උත්පාදනය කිරීමේ හැකියාව පිළිබඳ මිණුම් දණ්ඩකි.  මේ වසරේ මාර්තු 31 වැනිදා වන විට එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයේ ප්‍රධාන ලාභදායිතා අගය, රුපියල් බිලියන 23.1 ක් විය. එය පසුගිය වසරේ අගය වූ රුපියල් බිලියන 4.9 ට සාපේක්‍ෂව ඉතාමත් ඉහළ වර්ධනයකි.සමුද්‍රී සහ භාණ්ඩ ප්‍රවාහන අංශය සමාගමේ ඉහළම ලාභය වාර්තා කළේය. එය රුපියල් බිලියන 4.9 ක් වූ අතර, 2022 මාර්තු 31 දිනෙන් අවසන් වූ මාස දොළහ සඳහා සියයට92.1 ක වර්ධනයක් පෙන්නුම් කළේය.එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයේ සංචාරක අංශයද කැපී පෙනෙන පෙරළියක් පෙන්නුම් කර තිබේ. 2022 මාර්තු 31 දිනෙන් අවසන් වූ මාස දොළහ සඳහා, බදු ගෙවීමට පෙර, රුපියල් බිලියන 2.5 ක ලාභයක් පෙන්නුම් කිරීමට එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයේ සංචාරක අංශය සමත්ව ඇත. එය පසුගිය වසරේදී, බදු ගෙවීමට පෙර ලැබුවා වූ රුපියල් බිලියන 7.9 ක අලාභයට සාපේක්ෂව කැපී පෙනන වර්ධනයකි.2022 මාර්තු 31 න් අවසන් මාස දොළහ සඳහා සමූහයේ උපායමාර්ගික ආයෝජන අංශය බදු ගෙවීමට පෙර වාර්තා කළ ලාභය රු. බිලියන 6.1 කි. එය පසුගිය වසරේ වාර්තා වූ රුපියල් බිලියන 2 ක ලාභයට වඩා රුපියල් බිලියන 4.1 ක පැහැදිලි වර්ධනයකි.ඉතාම උසස් තත්ත්වයක පැවැති කාර්යක්‍ෂමතාව නිසාම, එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයට අයත් වතුවලින් ඉතිහාසයේ මෙතෙක් වාර්තා වූ ඉහළම ලාභය ගෙන එන ලදී.අපද්‍රව්‍ය බලශක්ති බලාගාරයේ සම්පූර්ණ වසරක ක්‍රියාකාරිත්වය සහ මෑතකදී අත්පත් කරගත් ජල විදුලි බලාගාර තුන මෙම අංශයේ ලාභාංශවල ප්‍රධාන ගාමක බලවේග විය. ඊට අමතරව, සමාගම විසින් වාර්තා කරන ලද විදේශ මුදල් හුවමාරුවද ලාභදායීතාවය ඉහළ නැංවීය.සමූහයේ සේවා අංශය, 2022 මාර්තු 31 න් අවසන් මාස දොළහ සඳහා, බදු ගෙවීමට පෙර රුපියල් මිලියන 708 ක ලාභයක් පෙන්නුම් කළේය. එය පසුගිය මූල්‍ය වර්ෂයේදී ලැබූ ලාභය වන මිලියන 392 ට සාපේක්‍ෂව, (මිලියන 316 ක) කැපී පෙනෙන වර්ධනයකි. එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයට අයත් විදුලි සෝපාන නිමැවුම් අංශයද, සමාගමේ මූල්‍ය ධාරිතාවට හොඳින් දැනෙන දායකත්වයක් දුන් තවත් එක අංශයකි. විදුලි සෝපාන අංශයේත් ඉතාමත් විශිෂ්ට කාර්යක්‍ෂමතාවක් දක්නට ලැබිණ.“තවත් නොසන්සුන්කාරී වසරක් තුළදී, අපි ගෝලීය සහ දේශීය අභියෝග කිහිපයකටම මුහුණ දුන්නා. ඒත් එයිට්කන් ස්පෙන්ස් සමාගම් සමූහය සිය සමස්ත ඉතිහාසයේ බදු ගෙවීමට පෙර ඉහළම ලාභය වාර්තා කර තිබෙනවා. මේ තත්ත්වය, අපේ ව්‍යාපාර සමූහයට වැදගත් සන්ධිස්ථානයක්”“භූගෝලීය වශයෙන් අපගේ ව්‍යාපාර සමූහයේ පවතින විවිධත්වයත් අපට මේ තත්ත්වය ළඟාකරදීමට මහෝපකාරී වී තිබෙනවා. ‘අපි කිසිවක් අවදානමට ලක් නොකරන්නේ නම්, අපි ඊටත් වඩා අවදානමට ලක්ව සිටිමු’ යන්න අපගේ ආකල්ප මගින් අවධාරණය කරන ලද සත්‍යයි. අප මේ විශිෂ්ට ප්‍රතිඵල අත්කරගැනීමේදී එය තීරණාත්මක සාධකයක් වී තිබෙනවා. අවස්ථා අත්පත් කර ගැනීම සඳහා ඉක්මන් තීරණ මෙන්ම නිර්භීත තීරණ ගැනීමේදීත් එය අපගේ ආචාර ධර්ම සහ මාර්ගෝපදේශය වී තිබෙනවා”“අපගේ උපායමාර්ග හොඳින් ක්‍රියාත්මක කරන, අපගේ ආදරණීය සේවක මණ්ඩලය හෙවත් ‘ස්පෙන්සෝනියානුවන්ගේ’ කඩිසරකම, අනුවර්තනය වීමේ හැකියාව සහ ඔවුන් විසින් පෙන්නුම් කරනු ලබන වෘත්තීයභාවය, ඔවුන් ප්‍රශංසාවට ලක්විය යුතු තත්ත්වයක්. ඒ වගේම අපගේ සභාපති, දේශමාන්‍ය හැරී ජයවර්ධන මහතාගේ තීක්ෂණ නායකත්වය, ප්‍රතිපත්තිමය මඟපෙන්වීම සහ උපායමාර්ගික මගපෙන්වීම වෙනුවෙන් ද අපි ස්තූතිවන්ත වෙනවා”“එකම ජාතියක් සඳහා වන අරගලය මධ්‍යයේත්, අපගේ ප්‍රතිපත්ති සමගින් එකඟව, සහයෝගීව කටයුතු කරන ව්‍යාපාරික හවුල්කරුවන්ට මගේ කෘතඥතාව පුද කිරීමටත් මා කැමතියි. අලු‍ත් වගේම, වඩාත් සාර්ථක සහ තිරසාර අවස්ථා නිර්මාණය කරමින්, අපි ඉදිරියටම යමු” යයි එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයේ නියෝජ්‍ය සභාපති සහ කළමනාකාර අධ්‍යක්ෂ ආචාර්ය පරාක්‍රම දිසානායක මහතා පැවසීය.ගෙවී ගිය මූල්‍ය වර්ෂය තුළදී, අන්තර්ජාතික වශයෙන් කීර්තිනාමයක් හිමි ප්‍රකාශනයක් වන ‘සස්ටේනබිලිටි’ සඟරාව විසින් කරන ලද ස්වාධීන තක්සේරුවකදී, එයිට්කන් ස්පෙන්ස් සමාගම් සමූහය, වසර 2022 තිරසාරත්වය සම්බන්ධයෙන් වන ලෝකයේ හොඳම  සමාගම් 100 අතරට එක්විය. ලෝකයේ කර්මාන්තකරුවන් ශ්‍රේණිගත කිරීමේදී එහි පළමු 100 දෙනා අතරට ඇතුළත් වූ එකම ශ්‍රී ලාංකීය නාමය එයිට්කන් ස්පෙන්ස් සමාගම් සමූහයයි.-සටහන- චමින්ද මුණසිංහදේශමාන්‍ය ඩී.එච්.එස්. ජයවර්ධන - සභාපති (එයිට්කන් ස්පෙන්ස් සමාගම)ආචාර්ය පරාක්‍රම දිසානායක - නියෝජ්‍ය සභාපති සහ කළමනාකාර අධ්‍යක්ෂ (එයිට්කන් ස්පෙන්ස් සමාගම)  ",
    "URL": "https://www.lankadeepa.lk/business/එයිට්කන්-ස්පෙන්ස්-සමාගමට-බිලියන-14-2-ක-ලාභයක්/9-614731",
    "Category": "business"
}