{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 08",
    "Headline": "යටිතල පහසුකම් ව්‍යාපෘති ජනතාව සමඟ බද්ධ කිරීමට  CIPE -COSMI එක්වෙයි",
    "News Content": "ජාත්‍යන්තර පෞද්ගලික  ව්‍යවසාය පිළිබඳ මධ්‍යස්ථානය (Center for International Private Enterprise CIPE) සහ ක්ෂුද්‍ර, කුඩා හා මධ්‍යම කර්මාන්ත සම්මේලනය (COSMI) ශ්‍රී ලංකාවේ මහා පරිමාණ යටිතල පහසුකම් ව්‍යාපෘති හේතුවෙන් පීඩාවට පත් ප්‍රජාවට සහය වන උපදේශන වැඩසටහනක් පිළිබඳ අවබෝධතා ගිවිසුමකට පැමිණ තිබේ.  COSMI සභාපති නවාස් රාජබ්දීන් COSMI පාලක මණ්ඩලයේ සභාපති දේශබන්දු මැකි හෂීම්   CIPE හි මෙරට නියෝජිත සාරා සම්මූන්  යන අය දෙපාර්ශ්වය අතර ගිවිසුම් හුවාරු  කිරීමේ අවස්ථාවට සහභාගී වූ අතර  වැඩසටහනේ දැනුම් සහකරු ලෙස ක්‍රියා කරන වෙරිටේ රිසර්ච් ආයතනය නියෝජනය කරමින් නවිඩ් මුෂින් මහතා මෙම අවස්ථාවට සහභාගී විය.දැනට අනුරාධපුර සහ හම්බන්තොට දිස්ත්‍රික්කවල ක්‍රියාත්මක වන මහා පරිමාණ යටිතල පහසුකම් සංවර්ධන ව්‍යාපෘති දෙකක් සම්බන්ධයෙන් අවධානය යොමු ව ඇති අතර මෙම ව්‍යාපෘතියේ අරමුණු වන්නේ තෝරාගත් මහා පරිමාණ යටිතල පහසුකම් ව්‍යාපෘති සඳහා වන රාජ්‍ය වියදම්, මහජන අවශ්‍යතාව  පිළිබිඹු කිරීම සහ සහභාගීත්ව පාලනයේ මූලධර්ම ශක්තිමත් කිරීම සහතික කිරීමය.ශ්‍රී ලංකාවේ මහා පරිමාණ යටිතල පහසුකම් ව්‍යාපෘති සඳහා සහභාගීත්ව පාලනයට සහාය වීම සඳහා සම්බන්ධ වන  තිරසාර යටිතල පහසුකම් සඳහා වූ සන්ධානයේ (ASI) සාමාජිකයකු ලෙසCOSMI ක්‍රියාකරයි.හම්බන්තොට දිස්ත්‍රික්කයේ, අධිවේගී මාර්ග සංවර්ධන ව්‍යාපෘති හේතුවෙන්  හම්බන්තොට පාරම්පරික දොදොල් නිෂ්පාදන   ප්‍රජාව ආර්ථික වශයෙන් අවතැන් වී ඇති අතර, අනුරාධපුරයේ ක්‍රියාත්මක වන  ”‍වැව් ගම් පුබුදුව”‍ ව්‍යාපෘතිය හේතුවෙන් ගොවීන් තම පාරම්පරික ගොවිබිම්වලින් අවතැන් වීමේ තත්ත්වයකට  මුහුණ දී ඇතැයි ද මෙම ආයතන සඳහන් කරයි.මෙම දෙකොටසේම අරමුණ වන්නේ සුදුසු විකල්ප වෙළෙඳපොළවල්/ඉඩම් සොයාගෙන ඒවායේ පදිංචි වීම සහ ඔවුන්ගේ කාබනික කෘෂිකාර්මික නිෂ්පාදන අලෙවි කිරීම සඳහා වෙළෙඳපොළ/වෙළඳපොල ස්ථාන සංවර්ධනය කිරීමය. එමෙන්ම ඔවුන් ගේ වෙළෙඳපොළ අවස්ථා  සුරක්ෂිත කිරීම සහ ඔවුන්ගේ ජීවනෝපාය පිළිවෙත්වල නීත්‍යානුකූල හිමිකම සහතික කිරීමද ව්‍යාපෘතියේ අරමුණකි.-සටහන- චමින්ද මුණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/business/යටිතල-පහසුකම්-ව්‍යාපෘති-ජනතාව-සමඟ-බද්ධ-කිරීමට--CIPE--COSMI-එක්වෙයි/9-609422",
    "Category": "business"
}