{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 පෙබරවාරි මස 21",
    "Headline": "SABEA සම්මාන ත්‍රිත්වයක් පොට්ෆෝර්ම් සමාගමට",
    "News Content": "ප්ලාස්ටික් හා කඩදාසි ඇසුරුම් ක්ෂේත්‍රයේ ප්‍රමුඛ සමාගමක් වන සීමාසහිත පෙට්ෆෝර්ම් පෞද්ගලික සමාගම දකුණු ආසියානු ව්‍යාපාර විශිෂ්ටතා 2021 SABEA සම්මාන උළෙලේ දී නිෂ්පාදන කාණ්ඩයේ වසරේ විශිෂ්ටම ප්‍රධාන විධායක නිලධාරියා, විශිෂ්ටම නවෝත්පාදී ඇසුරුම් නිෂ්පාදක සමාගම, අර්බුදකාරී අවස්ථාවේ දී සැපයූ විශිෂ්ටම ව්‍යාපාර නායකත්වය යන සම්මාන ත්‍රිත්වයෙන් පිදුම් ලැබීය.සම්මාන උළෙල හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ හා අමාත්‍ය දයාසිරි ජයසේකර මහතාගේ ප්‍රධානත්වයෙන් කොළඹ මොනෑෂ් ඉම්පීරියල් හෝටලයේ දී උත්කර්ෂවත් ලෙස පැවැත්විණි. “ගුණාත්මකභාවයෙන් ඉහළ නිෂ්පාදන සැපයීම අපගේ මූලික අරමුණ බවට පත් කරගෙන කටයුතු කිරීම අපගේ සාර්ථකත්වයේ රහසයි. මේ ජයග්‍රහණය වෙනුවෙන් කැප වූ සමාගමේ කාර්ය මණ්ඩලයටත්, පාරිභෝගිකයන්ටත් මාගේ කෘතවේදීත්වය පිරිනමනවා.” පෙට්ෆෝර්ම් කළමනාකර අධ්‍යක්ෂ පෙරින්පම් මදිදරන් මහතා පැවසීය.දෙල්ගොඩ හා මල්වාන ප්‍රදේශවල කර්මාන්ත ශාලා 4ක 250කට අධික කාර්ය මණ්ඩලයක් සමගින් නිපැයුම් කටයුතු කරන පෙට්ෆෝර්ම් සමාගම එක්සත් රාජධානිය, සවුදි අරාබිය හා මාලදිවයින යන රටවලට නිපැයුම් අපනයනය කරයි. ප්ලාස්ටික් බෝතල් හා මූඩි  ඇතුළු ඇසුරුම් නිෂ්පාදනයට අමතරව කඩදාසි පදනම් කරගත් කෝප්ප, පිඟන් හා ඇසුරුම් නිපදවන පෙට්ෆෝර්ම් සමාගමට ISO 9001:2015 තත්ත්ව සහතිකය සහ SLS 1336  ප්‍රමිති සහතිකය ද හිමි වී ඇත.එසේම සමාගම මේ වන විට ආහාර ආරක්ෂණ නියාමනය උදෙසා ISO 22000  තත්ත්ව සහතිකය ලබා ගැනීමට සියලු කටයුතු සුදානම් කරයි. මල්වාන ප්‍රදේශයේ කුඩා කම්හලක් වශයෙන් 2004දී ඇරැඹි පෙට්ෆෝර්ම් සමාගම වර්තමානයේ දී ශ්‍රී ලංකාවේ පූර්ණ ඇසුරුම් විසඳුම් සැපයීමේ දැවැන්තයා බවට පත්ව ඇත. භාණ්ඩයේ නැවුම් බව සුරකිමින් ඊට මනා පෙනුමක් ද සැපයීමට හැකි ඇසුරුම් විසඳුම් ඉදිරිපත් කිරීම සමාගමේ වර්ධනයට හේතු විය. හරිත නිෂ්පාදන සංකල්පය පෙරදැරි කරගත්  පෙට්ෆෝර්ම් සමාගමේ සියලු නිපැයුම් ප්‍රතිචක්‍රීයකරණය කළ හැකිවීම සුවිශේෂත්වයකි.තවත් පියවරක් ඉදිරියට තබමින් කෘතීම අමුද්‍රව්‍ය වෙනුවට ස්වභාවිකවම වියෝජනය වන අමුද්‍රව්‍ය (HDPE Materials) යොදා ගෙන තෙල්, ඖෂධ, කෘෂි සහ විෂබීජනාෂක යන කර්මාන්තවල අවශ්‍යතා සඳහා ඇසුරුම් හඳුන්වා දීමට සමාගම කටයුතු කරයි.-සටහන- චමින්ද මුණසිංහ  ",
    "URL": "https://www.lankadeepa.lk/news/SABEA-සම්මාන-ත්‍රිත්වයක්-පොට්ෆෝර්ම්-සමාගමට/101-608554",
    "Category": "business"
}