{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 02",
    "Headline": "ලංවා සංස්ථා සිමෙන්ති නිෂ්පාදන  ඇරැඹීමට සූදානම්",
    "News Content": "ලංවා සංස්ථා සිමෙන්ට් කෝපරේෂන් (පුද්.) සමාගමේ නිෂ්පාදන කටයුතු ඉදිරි දින කීපයේදි නිල වශයෙන් ආරම්භ කිරීමට මේ වනවිට සැලසුම් කර තිබේ. අතිනවීන පහසුකම් වලින් සමන්විත මෙම කර්මාන්තශාලාව, කලාපයේ විශාලතම සිමෙන්ති කර්මාන්තශාලා අතරින් එකකි. හම්බන්තොට මිරිජ්ජවිල අපනයන සැකසුම් කලාපයේ අක්කර 63 ක භූමිභාගයක මෙම කර්මාන්තශාලාව පිහිටා තිබේ.ශ්‍රී ලංකා අපනයන මණ්ඩලයේ අනුමැතිය හිමි ව්‍යාපෘතියක් වන ලංවා සංස්ථා සිමෙන්ති සමාගමේ සම්පූර්ණ වාර්ෂික නිෂ්පාදන ධාරිතාව මෙට්‍රික්ටොන් මිලියන 4 ක් වන අතර, එහි මුල් අදියරේ වාර්ෂික ධාරිතාව මෙට්‍රික්ටොන් මිලියන 2.8 කි. අතිනවීන පහසුකම් වලින් සමන්විත මෙම කර්මාන්තශාලාවේ සිමෙන්ති මිශ්‍ර කිරීම් කටයුතු සඳහා යුරෝපයේ නිෂ්පාදිත යන්ත්‍රෝපකරණ භාවිතා වන බැවින් අපතේ යාම්ද අවම වනු ඇතැයි එම සමාගම සඳහන් කරයි.“වසර දෙකක කාලයක් පුරා පැවති වසංගත රෝග ව්‍යාප්තියෙන් අනතුරුව ලෝකය නැවත සාමාන්‍ය ජීවන රටාව වෙත පිවිසෙමින් සිටින අවස්ථාවක මේ ආකාරයට අපගේ කර්මාන්තශාලාවේ මෙහෙයුම් කටයුතු ආරම්භ කිරීමට හැකි වීම අපට මහත් සතුටක්. තාක්ෂණික දියුණුව සහ විදේශ විනිමය වැනි අංශ රැසකින් මෙය ශ්‍රී ලංකාවේ ආර්ථිකයට මහත් වූ ශක්තියක් වනු ඇතැයි කියා අප සිතනවා. එමෙන්ම මෙය ශ්‍රී ලංකාවේ ඉදිකිරීම් කර්මාන්තයට විශාල ගැටලුවක් වී පවතින සිමෙන්ති හිඟයටත් සාර්ථක පිළිතුරක් වේවි.” ලංවා සංස්ථා සිමෙන්ට් කෝපරේෂන් (පුද්.) සමාගමේ සභාපති නන්දන ලොකුවිතාන මහතා පැවසීය.කාර්යක්ෂමතාව වැඩි කිරීම, අපතේ යාම අවම කිරීම සහ පරිසර දූෂණය අවම කිරීම සඳහා, වරාය සහ කර්මාන්ත ශාලාව අතර අමුද්‍රව්‍ය ප්‍රවාහනයට ආවරණය කළ ‘කන්වේයර් බෙල්ට්’ එකක් යොදා ඇති බවද ලොකුවිතාන මහතා සඳහන් කළේය.පූර්ණ වශයෙන් ස්වයංක්‍රීය ‘ස්ටැකර් රික්ලේමර් යාර්ඩ්  එකක් සහ ‘බ්‍රිජ්-ටයිප් ෂිප් අන්ලෝඩර්’  දෙකක්ද මෙම කර්මාන්තශාලාව සතු ය. මෙය ජාත්‍යන්තර ප්‍රවණතා වලට සමගාමීව, ශ්‍රමය වෙනුවට තාක්ෂණය භාවිතයෙන් භාණ්ඩ හැසිරවීම සම්බන්ධ පුරෝගාමී පියවරකි.“නිෂ්පාදන කටයුතු ආරම්භ වීමෙන් පසු, කොළඹ වරාය නගරය සහ අධිවේගී මාර්ග ඇතුළුව සියලුම ප්‍රධාන පෙළේ ඉදිකිරීම් ව්‍යාපෘති සඳහා අවශ්‍ය සිමෙන්ති සැපයීමට ලංවා සංස්ථා සිමෙන්ති කර්මාන්තශාලාවට හැකි වනු ඇතැයි කියා අප සිතනවා. සාමාන්‍ය පෝර්ට්ලන්ඩ් සිමෙන්ති SLS 107, පෝර්ට්ලන්ඩ් කොම්පසිට් සිමෙන්ති SLS 1697 සහ බ්ලෙන්ඩඩ් හයිඩ්‍රොලික් සිමෙන්ති SLS 1247 ඇතුළු සිමෙන්ති වර්ග සියල්ලම පාහේ මෙම කර්මාන්තශාලාව තුළ නිෂ්පාදනය කිරීමට නියමිතයි.” ලංවා සංස්ථා සිමෙන්ට් කෝපරේෂන් (පුද්.) සමාගමේ විධායක අධ්‍යක්ෂ ධම්මික ලොකුවිතාන මහතා පැවසීය.-සටහන- චමින්ද මුණසිංහ   ",
    "URL": "https://www.lankadeepa.lk/business/ලංවා-සංස්ථා-සිමෙන්ති-නිෂ්පාදන--ඇරැඹීමට-සූදානම්/9-609135",
    "Category": "business"
}