{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2022 මාර්තු මස 01",
    "Headline": "ගමේ කුඩා ව්‍යවසායිකාවන්ට අත දෙන්න ක්ලාස්කොම් නොර්විජියානු සමග එක්වෙයි",
    "News Content": "ගම්බද කාන්තා ව්‍යවසායිකාවන් සංවර්ධනය කරන වැඩසටහනක් SLASSCOM Women Technopreneurs Forum සංවිධානය සහ නොර්විජියානු තානාපති කාර්යාලය සමග එක්ව දියත් කර තිබේ.කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකත්ව සංවර්ධන කිරීමේ අරමුණින් ගම්බද ප්‍රජාවගේ ව්‍යාපාර හා තාක්ෂණික දැනුම වර්ධනය කරමින් ප්‍රාදේශීය මට්ටමේ කාන්තා ව්‍යවසායිකාවන්ට ඔවුන්ගේ ව්‍යාපාරයේ ඊළඟ අදියර දක්වා යෑමට සහයවීම මෙමගින් සිදුකෙරේ.ඒ වෙනුවෙන් ප්‍රවීණත්වයෙන් යුතු ව්‍යාපාර සැලැස්මක් සංවර්ධනය කිරීම සඳහා ඔවුන් කුසලතා සහ නිපුණතා වලින් බලගැන්වීම, අරමුදල් වෙත ළඟාවීමේ හැකියාවන් වැඩි දියුණු කිරීම,ඩිජිටල් අවකාශයන් වෙත ප්‍රවේශ වෙමින් එම අවස්ථා භාවිතා කිරීමට ඔවුන්ගේ දැනුම සහ කුසලතා වැඩිදියුණු කිරීම ද මෙමඟින් සපුරාලනු ඇත.මෙම වැඩසටහන සිංහල, දෙමළ සහ ඉංග්‍රීසි යන භාෂාවලින් දියත් කෙරෙන අතර ඊට සහභාගිවන්නන්ගේ ජාලයක් පවත්වා ගනිමින් දැනුම,තොරතුරු සහ අවබෝධය බෙදාගැනීම සඳහා පදනමක් ද නිර්මාණය කෙරෙනු ඇත.මූලික අදියර කිහිපයක් හරහා සැලසුම් කර ඇති මෙම වැඩසටහන SLASSCOM සහයෝගීතා හවුල්කරුවන් හරහා දේශීය කාන්තා ව්‍යවසායිකාවන්ගේ අවධානය ලබා ගනිමින් දියත් කිරීමට අපේක්ෂිතයි. එහි දෙවන අදියරේදී, W-Tech Forum විසින් තෝරාගත් කලාපීය ප්‍රමුඛයින් දිවයින පුරා විසිරී සිටින කාන්තා ව්‍යවසායිකාවන් සමඟ සම්බන්ධ කිරීමට පියවර ගනු ඇත.මෙම ක්‍රියාදාමය, ඒ පිළිබඳව  දැනුවත් කිරීම නිමිත්තෙන් වූ  භාෂා තුනෙන්ම යුතු සමාජ මාධ්‍ය ප්‍රචාරණ වැඩපිළිවෙලකින් සහ වැඩසටහනට සහභාගිවන්නන්ගේ අතිරේක සංවර්ධන අවශ්‍යතා හඳුනාගැනීමේ වැඩසටහනකින් ද සමන්විතයි. ඊළඟ අදියරට උපදේශන වැඩසටහනක් සහ සහභාගිවන්නන්ගේ කුසලතා වර්ධනය කිරීමේ වැඩසටහන් මාලාවක් ද ඇතුළත්. ඊට සමාන්තරව, ඔවුන්ගේ ව්‍යාපාරය ඩිජිටල්කරණය කිරීම,ආයෝජකයින් සමඟ සම්බන්ධ වීම සහ එම දායකත්වය පිළිබඳ දැනුවත් කරමින්  අවබෝධයක් ලබා දීම ද මෙහිදී සිදුවේ.අවසාන අදියරේදී,සිය ව්‍යාපාරය වර්ධනය කරගැනීමට වැඩසටහනට සහභාගිවන්නන්ට ජාලගත අවස්ථා ලබා දෙනු ඇත. වැඩසටහනට සහභාගිවන්නන්ගේ ප්‍රගතිය ඇගයීම තුළින්, එම ක්‍රියාවලිය තවදුරටත් වැඩිදියුණු කිරීමට අවස්ථාවක් සලසා දෙන අතර ඒ අනුව ඊළඟ වසරේ වැඩසටහන ද සාර්ථකව සකසා ගැනීමේ හැකියාව ලැබේ.ව්‍යාපෘතියේ ප්‍රගතිය පිළිබඳව අදහස් දක්වමින් SLASSCOM Women Technopreneurs Forum ප්‍රධානී ආචාර්ය හර්ෂනී පෙරේරා මහත්මිය, SLASSCOM විසින් කොළඹින් පිට පළාත්වල ලබා ඇති ජයග්‍රහණ ගණනාවක් උපුටා දක්වමින් W-Tech Forum ව්‍යාප්තිය දිවයිනේ ග්‍රාමීය සහ නාගරීකරණය නොවන ප්‍රදේශ වෙත ව්‍යාප්ත කිරීමේ වැදගත්කම සඳහන් කළාය.වැඩසටහනට නායකත්වය දෙමින් Connectors Net ආයතනයේ නිරුබා පුෂ්පරාජා සහ MIT ආයතනය නියෝජනය කරමින් පූර්ණිකා වික්‍රමසූරිය යන මහත්මීන් කියා සිටියේ “මෙම ව්‍යාපෘතිය ආරම්භ කිරීම පිළිබඳව ඉතා ආඩම්බර වන අතර W-Tech Forum සහාය ඇතිව මෙය මෙහෙයවීමට ලැබීම සතුටට කරුණක් බවයි. දැනට මෙය වසරක ගමනක් වුවත් තව බොහෝ දුරක් ගමන් කල යුතුව ඇති බව ද මෙහිදී අවධාරණය විය.“ශ්‍රී ලංකාවේ මෙම ව්‍යාපාරික විප්ලවයට නායකත්වය දීම සඳහා කාන්තා පරපුර දිරිමත් කිරීමට බලාපොරොත්තු වන අතරම, ඔවුන්ට මඟ පෙන්වීම සහ උපකාර කිරීම සිය අපේක්ෂාව බව ද W-Tech Forum මණ්ඩලයේ නියෝජිත 99x හි ෂෙහානි සෙනෙවිරත්න මහත්මිය පැවසුවාය.ශ්‍රී ලංකා මෘදුකාංග සේවා සමාගම් සංගමය (SLASSCOM) දේශීය තොරතුරු තාක්ෂණ/ BPM අංශයේ මෑත කාලීන කඩිනම් වර්ධනයක් සඳහා උත්ප්‍රේරකයක් ලෙස ක්‍රියා කල ආයතනයක් වන අතර, ඒ සෑම අවස්ථාවකදීම සිය විවිධ සංසද හරහා කරන ලද සාමූහික උත්සාහයන් ගණනාවක් තුළින් ක්ෂේත්‍රයේ විශේෂිත අංශ සහ එම අවශ්‍යතා සඳහා කැප වී ක්‍රියා කර ඇත.යාවත්කාලීන අධ්‍යාපනික වැඩසටහන් ප්‍රචාරය කිරීමේ සිට, වෘත්තීය සංවර්ධන වැඩසටහන් ප්‍රචලිත කිරීම, කුසලතා මුල් කරගත් රැකියා අවස්ථා සැපයීම සහ අවශ්‍ය යටිතල පහසුකම් සහ ප්‍රතිපත්ති ආශ්‍රිත සංවර්ධන ක්‍රියාකාරකම් දක්වා පවා, තාක්ෂණය සහ නවෝත්පාදන සඳහා ජාතික තලයේ වාණිජ මණ්ඩලය ලෙස SLASSCOM ස්ථාපිත වී ඇත.2025 වන විට ශ්‍රී ලංකාවේ අංක එකේ අපනයන ආදායම් උපයන්නා බවට පත්වීමේ හැකියාව සහිතව SLASSCOM රටේ ‘පරිකල්පන ආර්ථිකය තුළ: ශ්‍රී ලංකා කර්මාන්ත ක්ෂේත්‍රයේ අනාගත නියමුවා’ ලෙස ස්ථානගතව සිටියි.SLASSCOM දේශීය ආර්ථිකයට ඉහළ වාණිජමය වාසි ගෙන ඒම සඳහා සිය ක්ෂේත්‍රය වැඩිදියුණු කිරීමට අපේක්ෂා කරන අතර, සාම්ප්‍රදායික ආයතනික සහ සංස්කෘතික භාවිතයන්ට අභියෝග කිරීමටත්, පුද්ගලයන්ට සමාන අවස්ථා ලබා දීමට සහ වෙනස් කොට සැලකීම් සහ නොසලකාහැරීම් වලින් තොර වැඩකරන සංස්කෘතියක් ප්‍රවර්ධනය කිරීමට ද කැපවී සිටීයි.Women Technopreneurs Forum (W-Tech Forum) බිහිවූයේ ශ්‍රී ලංකාවේ තාක්‍ෂණික පරිසර පද්ධතිය හරහා ධනාත්මක වෙනසක් ඇති කිරීමට, බහුතර හෝ සමාන කොටස් හිමිකමක් ඇති කාන්තා තාක්‍ෂණික ව්‍යවසායිකාවන්, දිරිගන්වමින් ඔවුන්ගේ ව්‍යාපාර සඳහා සහාය වෙමින් ඒවා ප්‍රවර්ධනය සහ වර්ධනය කිරීම සඳහා පෙරමුණ ගැනීමේ මූලික අරමුණින්. ශ්‍රී ලංකාව තුළට අතිරේක අපනයන ආදායමක් උපයා ගැනීමේ හැකියාවක් ඇති කරමින් කාන්තාවන්ගේ දියුණුව සැකසීමට සහ ඔවුන් ඒ සඳහා සුදානම් කිරීමට ද ඔවුන් අපේක්ෂා කරයි.ශ්‍රී ලංකාවේ ග්‍රාමීය පද්ධතිය මුහුණ දී සිටින ප්‍රධාන බාධකයක් වන්නේ අදාල ව්‍යාපාර සහ තාක්ෂණික අධ්‍යාපනය ව්‍යාප්ත කිරීමේ දුෂ්කරතාවන්ය.කාන්තාවන් ව්‍යාපාර කටයුතු සඳහා නැඹුරු වීම සහ තාක්ෂණ භාවිතයෙන් දුරස් කරවීමට රටේ සංස්කෘතික පසුබිම ඉවහල් වීමේ නැඹුරුවක් ද දක්නට ඇත.ශ්‍රී ලංකාව ආර්ථික සංවර්ධනය හරහා වඩාත් සමෘද්ධිමත් සහ එක හා සමාන ජාතියක් බවට පත්වීමේ ගමන සාක්ෂාත්  කරගැනීම සඳහා W-Tech Forum මෙවැනි ගැටළු වලට අභියෝග කරමින් සහ ඉහළ සාර්ථකත්වයක් සමඟ කටයුතු කිරීමට නිරන්තරයෙන් පෙළගැසී සිටියි.  ",
    "URL": "https://www.lankadeepa.lk/business/ගමේ-කුඩා-ව්‍යවසායිකාවන්ට-අත-දෙන්න-ක්ලාස්කොම්-නොර්විජියානු-සමග-එක්වෙයි/9-609081",
    "Category": "business"
}