{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 17",
    "Headline": "නෙස්ලේ හෙල්ත් සයන්ස්, නෙස්ලේ බූස්ට් ඔරිජිනල් හඳුන්වාදෙයි",
    "News Content": "ජ්‍යෙෂ්ඨ වැඩිහිටියන්ට නිරෝගිමත් සහ ක්‍රියාශීලී දිවි පෙවෙතකට අවශ්‍ය සමබල ආහාරවේලක කොටසක් වශයෙන් නිසි පෝෂණය පිරිනමන පෝෂණීය ආහාරමය පානයක් ලෙස, නෙස්ලේ බූස්ට් ඔරිජිනල් (Nestle BOOST ORIGINAL) නමින් නව නිෂ්පාදනයක් හඳුන්වා දීමට නෙස්ලේ හෙල්ත් සයන්ස් පසුගියදා පියවර ගත්තේය.නෙස්ලේ බූස්ට් ඔරිජිනල් හි, මාංශ පේශි ශක්තිය පවත්වා ගැනීමට ප්‍රෝටීන් සහ ප්‍රතිශක්තිකරණයට සහාය වීම සඳහා විටමින් සී, ඩී, සින්ක් සහ යකඩ ඇතුළු විටමින් සහ ඛනිජ ලවණ 16ක් අඩංගු වේ. නෙස්ලේ බූස්ට් ඔරිජිනල් යනු අඩු මේද සංයුතියක් මෙන්ම, අඩු ග්ලිසෙමික් දර්ශක අගයක් ද සහිත නිෂ්පාදනයකි.නිරෝගිමත් ජීවිත සවිබල ගැන්වීමේ සිය අරමුණ අනුව, විද්‍යාත්මක නවෝත්පාදන සහ පුළුල් පර්යේෂණ තුළින් දිනපතා භාවිතය වෙනුවෙන් ඉහළ ගුණාත්මක බවින් යුත් පෝෂණ නිෂ්පාදන හඳුන්වාදීමට නෙස්ලේ හෙල්ත් සයන්ස් කණ්ඩායම පියවර ගෙන ඇත.“මුල් ළමා වියේ සිට වැඩිහිටි විය දක්වා විවිධ පරම්පරාවන්ට අයත් පාරිභෝගිකයන්ට සුදුසු නිෂ්පාදන පිරිනමන ආයතනයක් ලෙස අපි දිගින් දිගටම, ජනතාවගේ ජීවන මට්ටමට ධනාත්මක බලපෑමක් සිදුකරන නවෝත්පාදන පෝෂණීය විසඳුම් හඳුන්වාදීමට කටයුතු කරනවා. ජ්‍යෙෂ්ඨ වැඩිහිටියන්ට අවශ්‍ය පෝෂණ අවශ්‍යතා සපුරාලීම සඳහාම හඳුන්වා දුන් නෙස්ලේ බූස්ට් ඔරිජිනල් මගින් වර්ධනය වෙමින් පවතින ශ්‍රී ලංකාවේ වැඩිහිටි ජනගහනයට සහායක් වනු ඇති බව අපගේ බලාපොරොත්තුවයි” යනුවෙන් නෙස්ලේ ලංකා කළමනාකාර අධ්‍යක්ෂ ජේසන් ඇවන්සෙන්‍යා මහතා ප්‍රකාශ කළේය.බවර් සමාගම මගින් බෙදාහරිනු ලබන නෙස්ලේ බූස්ට් ඔරිජිනල්, දිවයින පුරා සුපිරි වෙළඳසැල්, සෙසු වෙළඳසැල් සහ ෆාමසිවල දී ග්‍රෑම් 480 ටින් වශයෙන් ලබාගත හැක. “නෙස්ලේ හෙල්ත් සයන්ස්හි විශ්වසනීය සහ දිගුකාලීන අලෙවිකරණ සහ බෙදාහැරීම් සහකරුවකු ලෙස අපගේ නිෂ්පාදන ගොනුවට නෙස්ලේ බූස්ට් ඔරිජිනල් එක් කරගැනීම අපටත් විශාල සතුටක්. විශේෂයෙන්ම මෙම නිෂ්පාදන අංශය තුළ නෙස්ලේ හෙල්ත් සයන්ස්හි ශක්තිමත් පසුබිම හේතුවෙන් නෙස්ලේ බූස්ට් ඔරිජිනල් ඉතා ඉක්මනින් ජනප්‍රිය ගෘහස්ථ නාමයක් වනු ඇති බවත් අපගේ විශ්වාසයයි. අපගේ විකුණුම් සහ බෙදාහැරීම් ජාලය තුළ සිදුකළ දැවැන්ත ආයෝජන සමඟින්, ශ්‍රී ලංකාවේ වඩාත්ම තාක්ෂණික අතින් උසස් සහ හොඳම කුසලතාවලින් හෙබි විකුණුම් බලකායක් ලෙස, නෙස්ලේ බූස්ට් ඔරිජිනල් ඉතා කාර්යක්ෂමව වෙළඳපොළට ගෙනයාමට අපි සූදානමින් සිටිනවා” යනුවෙන් බවර් සමාගමේ කළමනාකාර අධ්‍යක්ෂ සහ ප්‍රධාන විධායක නිලධාරී රොල්ෆ් බ්ලේසර් මහතා පැවසීය.  ",
    "URL": "https://www.lankadeepa.lk/news/නෙස්ලේ-හෙල්ත්-සයන්ස්--නෙස්ලේ-බූස්ට්-ඔරිජිනල්-හඳුන්වාදෙයි/101-605078",
    "Category": "business"
}