{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 දෙසැම්බර් මස 08",
    "Headline": "එයිට්කන් ස්පෙන්ස් සමාගමට රුපියල් බිලියන 2.9 ක ආදායමක් දෙවැනි කාර්තුවේ සියයට 388ක වර්ධනයක්",
    "News Content": "ප්‍රමුඛතම ස්ථාවර ව්‍යාපාර අතරේ පෙරමුණ ගත් ව්‍යාපාරයක් වන එයිට්කන් ස්පෙන්ස් සමාගම මේ වසරේ දෙවැනි කාර්තුව ඇතුළත රුපියල් බිලියන 2.9ක වාර්තාගත ආදායමක් ලබා තිබේ. එය සමාගමේ පොලී ගෙවීම්, ආදායම් බදු ගෙවීම්, ක්‍ෂයවීම් සහ කාලානුරූපීව සිදුවන වත්කම් අවප්‍රමාණ කිරීම් ඇතුළු සියලු‍ම අංශ සම්බන්ධයෙන් කරන ලද ගණනය කිරීම්වලින් පසුව පෙන්වනු ලබන ආදායමකි.එමෙන්ම එය පසුගිය වසරේ දෙවැනි කාර්තුවේදී ලද රුපියල් මිලියන 595 ක ආදායම මෙන් සියයට 388ක වර්ධනයකි.වසරේ දෙවැනි කාර්තුව ඇතුළත සංචාරක නොවන අංශ වෙතින් සියයට  35ක වර්ධනයක් සටහන්වී තිබේ. එය රුපියල් බිලියන 2ක් හෙවත් රුපියල් මිලියන 2000ක ආදායමක් වන අතර පසුගිය වසරේ දෙවැනි කාර්තුවේ දී ලද ආදායම රුපියල් බිලියන 1.5කි.සමූහයේ සංචාරක අංශය ඉලක්කම් 3 කින් කියැවෙන පරිදි සියයට 188ක වර්ධනයක් පෙන්නුම් කරයි. මෙම ආදායම රුපියල් මිලියන 824 ක් වන අතර එය පසුගිය වසරේ දෙවැනි කාර්තුවේ දී ලද රුපියල් මිලියන 940 ක අලාභයට එදිරිව ලැබූ ලාභයකි.එයිට්කන් ස්පෙන්ස් ව්‍යාපාර සමූහයේ සමුද්‍රීය සහ භාණ්ඩ ප්‍රවාහන සේවා අංශය ඉහළම ලාභදායිත්වයට දායක වූයේ භාණ්ඩ ප්‍රවාහනය සහ විදේශීය වරාය කළමනාකරණ මෙහෙයුම්වල වැඩිදියුණු වූ කාර්ය සාධනය සමඟිනි. මෙම අංශය 2021 සැප්තැම්බර් 30 දිනෙන් අවසන් හය මාසය සඳහා බදු-පූර්ව ලාභයේ සියයට 57 ක වැඩිවීමක් වාර්තා කළේය.එයිට්කන් ස්පෙන්ස් ව්‍යාපාර සමූහයේ උපායමාර්ගික ආයෝජන අංශය 2021 සැප්තැම්බර් 30 දිනෙන් අවසන් වූ මාස හය සඳහා බදු-පෙර ලාභයේ ඉලක්කම් තුනකින් පෙන්වන ප්‍රතිශතයක් වන සියයට 107ක වර්ධනයක් වාර්තා කළේ ආකර්ෂණීය කාර්ය සාධනයක් පෙන්නුම් කරමිනි.සමූහයේ උපායමාර්ගික ආයෝජන අංශයට සැලකිය යුතු ප්‍රබෝධයක් ගෙන දුන්නේ වැවිලි අංශය ද සමගින් අලු‍තින් ආරම්භ කරන ලද අපද්‍රව්‍ය-බලශක්ති බලාගාරය සහ මෑතක දී අත්පත් කරගත් වෝල්ට්‍රි‍ම් කුඩා ජල විදුලි බලාගාරයයි. ඒවායින් ලාභ ඉපයීම් තව තවත් වර්ධනය විය.  මිල අධික නමුත් ඉතාමත් පෝෂ්‍යදායී පලතුරු වන බෙරි වර්ග තුනක් සමඟ “Berry Much” යන සන්නාමය යටතේ දියත් කිරීමට නියමිත ස්ට්‍රෝබෙරි නිෂ්පාදනය වාණිජ මට්ටමින් ආරම්භ කරන ලදී. මෙය ශ්‍රී ලංකාවේ දී සම්පූර්ණ පරාසයක බෙරි වර්ග වගා කර අලෙවි කරන තවත් පුරෝගාමී පියවරකි.සමූහයේ සේවා අංශය 2021 සැප්තැම්බර් 30 දිනෙන් අවසන් වූ මාස හය සඳහා බදු-පෙර ලාභයේ සියයට 83 ක වර්ධනයක් පෙන්නුම් කළේය. ඒ මුදල් හුවමාරු කිරීමේ සහ විදුලි සෝපාන නියෝජිතායතන මෙහෙයුම් මගිනි.කොරෝනා වසංගතය හේතුවෙන් පවතින සංචාරක සීමා කිරීම් මධ්‍යයේ වුවත්, 2021 සැප්තැම්බර් 30 වැනිදායින් අවසන් වූ මාස හය සඳහා වූ අලාභයේ සියයට 54 ක අඩුවීමක් වාර්තා විය. මේ තත්ත්වය එයිට්කන් ස්පෙන්ස් සංචාරක අංශයේ සැලකිය යුතු දියුණුවක් ලෙස සටහන් කළ හැකිය. මාලදිවයිනේ හෝටල ජාලය වැඩි සංචාරකයන් පිරිසක් ආකර්ශනය කරගෙන ඇත.එයිට්කන් ස්පෙන්ස් ව්‍යාපාර සමූහය 2021 දෙවන කාර්තුව තුළ අලාභයට සාපේක්ෂව බදු-පෙර ලාභයේ සියයට 156 ක වර්ධනයක් වාර්තා කර තිබේ. එය රුපියල් මිලියන 734කි. පසුගිය වසරේ දෙවැනි කාර්තුවේ අලාභය පමණක් රුපියල් බිලියන 1.3 කි. සංචාරක ව්‍යාපාරයේ පසුබෑම සලකා බැලීමේ දී මෙය කැපී පෙනෙන වර්ධනයකි.සංචාරක නොවන අංශ විසින් රුපියල් බිලියන 1.4 ක බදු-පෙර ලාභයක් වාර්තා කළ අතර සැප්තැම්බර් 30 න් අවසන් මාස හය සඳහා එය රුපියල් බිලියන 2.7 ක් වී තිබේ.“වසංගතය නොතකා ‘එයිට්කන් ස්පෙන්ස්’ සමාගමේ කාර්ය සාධනය සෑම කාර්තුවකම වැඩිදියුණු වෙමින් පවතිනවා. එහි ගාමක සාධකය වන්නේ ඉහළ කළමනාකාරිත්වය විසින් මෙහෙයවනු ලබන සමූහයේ ඒකාබද්ධ උපාය මාර්ගයි. අරමුණු සහිත නායකත්වයක් පෙන්නුම් කරමින් ඒවා හොඳින් ක්‍රියාත්මක කරමින් සිටින, වෙහෙස මහන්සියෙන් සහ කැපවීමෙන් වැඩ කරන කණ්ඩායම් ද අප සමග වේ.“ඊට අමතරව, අපගේ ව්‍යාපාරවල විවිධාංගීකරණය සහ රටවල් අටක පවත්වාගෙන යනු ලබන ව්‍යාපාර මාලාව, විශේෂයෙන්ම සංචාරක ක්ෂේත්‍රයට බලපාන බොහෝ පසුබෑම් මධ්‍යයේත්, ගෙවී ගිය දෙවැනි කාර්තුව තුළ ප්‍රබල කාර්ය සාධනයක් ලබා ගැනීමට ප්‍රධාන සාධක වී තිබේ. මෙම තත්ත්වය, ශක්තිමත් මෙන්ම ඔරොත්තු දීමේ හැකියාවක් පෙන්නුම් කරන බැවින් එය දිරිගන්වන සුළු ප්‍රවණතාවකි. අපි මෙම කැළඹිලි සහිත කාලය පසුකරමින් ඉදිරියටම යමු” යයි එයිට්කන් ස්පෙන්ස් ව්‍යාපාර සමූහයේ නියෝජ්‍ය සභාපතිවරයා මෙන්ම කළමනාකාර අධ්‍යක්‍ෂවරයා ද වන ආචාර්ය පරාක්‍රම දිසානායක මහතා පැවසීය.1983 වසරේ සිට කොළඹ කොටස් වෙළෙඳපොළේ ලැයිස්තුගත කර ඇති ‘එයිට්කන් ස්පෙන්ස්’ සමාගම, වසර 150 ඉක්මවූ, ප්‍රෞඪ උරුමයකට හිමිකම් කියයි. එය ශ්‍රී ලංකාව, මාලදිවයින, ෆීජි, ඉන්දියාව, ඕමානය, මියන්මාරය, මොසැම්බික් සහ බංග්ලාදේශය යන රටවල් 8 ක පිහිටි ආයතන 16ක සේවක සේවිකාවන් 12,000 කට අධික පිරිසකගේ ජීවනාලියයි.දේශමාන්‍ය ඩී.එච්.එස්. ජයවර්ධන - සභාපති (එයිට්කන් ස්පෙන්ස් ව්‍යාපාර සමූහය)ආචාර්ය පරාක්‍රම දිසානායක - එයිට්කන් ස්පෙන්ස් ව්‍යාපාර සමූහයේ නියෝජ්‍ය සභාපති සහ කළමනාකාර අධ්‍යක්‍ෂක  ",
    "URL": "https://www.lankadeepa.lk/news/එයිට්කන්-ස්පෙන්ස්-සමාගමට-රුපියල්-බිලියන-2-9-ක-ආදායමක්-දෙවැනි-කාර්තුවේ-සියයට-388ක-වර්ධනයක්/101-604482",
    "Category": "business"
}