{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 නොවැම්බර් මස 17",
    "Headline": "පීපල්ස් ලීසිං කොවිඩ් හමුවේ මුල්‍ය සහන රැසක් දීලා",
    "News Content": "පීපල්ස් ලීසිං සමාගම කොවිඩ් වසංගත තත්ත්වයෙන් ආපදාවට පත් ශ්‍රී ලාංකිකයන්ව රැකගැනීම හා බලගැන්වීමේ දැවැන්ත මූලාරම්භයක් ලබාදුන් සමාගමක් බවට පත්ව ඇතැයි එම සමාගම සඳහන් කරයි.ඒ සඳහා සමාජ සත්කාර වැඩසටහන් ලෙස ජාතික කොවිඩ් වැඩසටහන ශක්තිමත් කිරීමට ප්‍රබල දායකත්වයක් සැපයීම හා සමාගමේ වසංගත තත්ත්වයට මැදි වූ ගනුදෙනුකරුවන්ට අතිවිශාල සහන සැලසීමෙන් ශ්‍රී ලාංකිකයන් රැකගැනීම හා බලගැන්වීමේ කාර්යයෙහි නිරත වූ බව නිවේදනයක් නිකුත් කරමින් එම සමාගම කියයි.එම නිවේදනයේ වැඩිදුරටත් මෙසේද සඳහන්ය.පසුගිය දෙවසරක කාලය තුළ පීපල්ස් ලීසිං සමාගම වර්තමානයේ පවතින ආර්ථික කැළඹිලි ස්වභාවය මැඩපවත්වාගෙන නැවත බලගැන්වීමට දිවයින පුරා වෙසෙන ශ්‍රී ලාංකිකයන්ට කදිම මූල්‍ය සහයෝගයක් ලබාදීමට අමතරව සමාගමේ සමාජ සත්කාරක වැඩසටහන් යටතේ කොවිඩ් වසංගත තත්ත්වය පාලනය කිරීමේ ජාතික වැඩසටහන ශක්තිමත් කිරීමට ප්‍රබල දායකත්වයක් ලබාදී තිබේ.පීපල්ස් ලීසිං සමාගම තම ගනුදෙනුකරුවන් සඳහා ශ්‍රී ලංකා මහ බැංකුවේ කොන්දේසිවලට යටත්ව තම සමාගමේ ගනුදෙනුකරුවන් සියයට 50කට වැඩි පිරිසකට ණය පමා සහන පහසුකම් ලබාදීම විශේෂත්වයකි. එනම් එම සමාගම පළමු ණය පමා සහන සැලසීමේදී රුපියල් බිලියන 67.96ක මූල්‍ය පහසුකම් 57,253කට ලබාදී ඇත. එමෙන්ම දෙවන ණය පමා සහන සැලසීමේදී මූල්‍ය පහසුකම් 15,722ක් ආවරණය වන පරිදි රුපියල් බිලියන 25.36 ක ණය පමා සහන ලබාදී තිබේ. එයට අමතරව ණය පමා සහන ලැබීමේ මිනුම් දඬුවලට අයත් නොවන පාරිභෝගිකයන්ට ණය ප්‍රතිව්‍යුහගත කිරීමේ පහසුකම් රැසක්ද ලබාදී ඇත්තේ ගනුදෙනුකරුවන් රැකගැනීම හා බලගැන්වීමේ අරමුණෙනි.කොවිඩ් වසංගත තත්ත්වය හේතුවෙන් දැඩි බලපෑමට ලක්වූ තවත් ව්‍යාපාරික ක්ෂේත්‍ර දෙකක් වන ආගන්තුක සත්කාරක හා මගී ප්‍රවාහන යන දෙඅංශයේ ගනුදෙනුකරුවන්ට ද පීපල්ස් ලීසිං සමාගම ණය සහන ලබාදුනි. විශේෂයෙන්ම ප්‍රවාහන ක්ෂේත්‍රය ගැන සලකා බැලීමේදී පළමු කොවිඩ් රැල්ලේදී බස් රථ 4,362ක් සඳහා සියයට4ක පොලී සහනයක් ලබාදුන් අතර එහි ණය වටිනාකම රුපියල් බිලියන 8.13කි.පීපල්ස් ලීසිං සමාගම පසුගිය දෙවසරක කාලය පුරා ආයතනික සමාජ සත්කාරක වැඩසටහන් තුළින් කොවිඩ් මර්දන ජාතික වැඩසටහන්වලට ලබාදුන් දායකත්වයන් වන්නේ තෝරාගත් රජයේ රෝහල් හා අතරමැදි කොවිඩ් ප්‍රතිකාර මධ්‍යස්ථාන 3ක් සඳහා රුපියල් මිලියන 25කට අධික වටිනාකමකින් යුත් අත්‍යවශ්‍ය වෛද්‍ය හා වෛද්‍ය නොවන උපකරණ කට්ටල පරිත්‍යාග කිරීම, රුපියල් මිලියන 5ක මූල්‍ය පරිත්‍යාගයක් ‘ඉටුකම’ අරමුදලට බැර කිරීම, ‘සෙනෙහස’ අධ්‍යාපනික ශිෂ්‍යත්ව යෝජනා ක්‍රමයෙහි සුදුසුකම්ලත් ප්‍රතිලාභීන් 53 දෙනකුට මාර්ගගත දුරස්ථ අධ්‍යාපනික කටයුතු හැදෑරීම සඳහා විද්‍යුත් උපකරණ පරිත්‍යාග කිරීම, ත්‍රිකුණාමලය දිස්ත්‍රික් මහ රෝහලට අධෝරක්ත උෂ්ණත්ව මාන උපකරණ 10ක් පරිග්‍යාග කිරීම හා රජයේ පාසල් 21ක් සඳහා දෑත් සේදීමේ පහසුකම් හා හුදෙකලා කලාප පිහිටුවීම ආදිය වෙති.  ",
    "URL": "https://www.lankadeepa.lk/news/පීපල්ස්-ලීසිං-කොවිඩ්-හමුවේ-මුල්‍ය-සහන-රැසක්-දීලා/101-603170",
    "Category": "business"
}