{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 සැප්තැම්බර් මස 14",
    "Headline": "ශ්‍රී ලංකන් පැරීසියට ගුවන් ගමන් ආරම්භ කරයි",
    "News Content": "ශ්‍රී ලංකන් ගුවන් සේවය ප්‍රංශයේ අගනුවර වන පැරිස් වෙත ගුවන් ගමන් ආරම්භ කිරීමට නියමිතයි. කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොළ (BIA) සහ ප්‍රංශයේ පැරිස් චාල්ස් ඩිගෝල් ගුවන් තොටුපල (CDG) අතර නියමිත ගුවන් ගමන් 2021 නොවැම්බර් මස1 වැනි දින සිට ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබේ.පිරිමැසුම් පංතියේ ආසන 269 ක් සහ ව්‍යාපාරික පන්ති ආසන 28 කින් සමන්විත එයාර් බස් A 330-300 ගුවන් යානා බල ඇණියක් උපයෝගී කරගනිමින් සෑම බදාදා, සිකුරාදා සහ සෙනසුරාද දිනකම ශ්‍රී ලංකන් ප්‍රංශය වෙත පියාසර කරනු ඇත. මෙහෙයුම් වාර ගණන සතියකට තුන් වරක් වන අතර ගුවන් ගමන් කාලය පැය 11 විනාඩි 25 ක් පමණ වේ. යූ.එල්. 563 දරන ගුවන් යානය කොළඹ සිට පැය 00:35 ට පිටත්ව පැරිස් චාල්ස් ඩිගෝල් ගුවන් තොටුපළේ පැය 07:30 ට ගොඩබැසීමට නියමිතයි. නැවත යූ.එල්. 564 පැරීසියේ සිට  එදිනම පැය 14:30 ට පිටත්ව පසුදින පස්වරු 05:20 ට පමණ කොළඹට ළඟාවීමට සැලසුම් කර තිබේ.ශ්‍රී ලංකන් ගුවන් සමාගමේ සභාපති අශෝක් පතිරගේ මහතා සඳහන් කළේ  කොළඹ සහ පැරීසිය අතර ඍජු ගුවන් ගමන් සේවාවක් ආරම්භ කිරීම ගැන සතුටට පත්වන බවයි. “ප්‍රංශය සහ ලොව පුරා සිටින අපගේ මගීන්ගේ  සංචාරක අත්දැකීම වැඩි දියුණු කිරීම සඳහා අපගේ කැපවීම පෙන්නුම් කරන නව මාර්ගය මෙයයි. නව ගමනාන්තයක නිවාඩු ගතකිරීමට සොයන අයට සහ ව්‍යාපාරික සංචාරකයින්ට පැය කිහිපයක් ඇතුළත ඍජු ගුවන් ගමන් ලබාගැනීමේ අවස්ථා මෙමගින් විවර වනු ඇතැයි මට දැඩි විශ්වාසයක් තියෙනවා. කොවිඩ් වසංගතය හේතුවෙන් ලෝක සංචාරක ව්‍යාපාරය නව ආරක්‍ෂක පියවරයන් ගෙන ඒමට උත්සාහ කරනවා. ලොව පුරා සම්මත වූ නව  සංචාරක ව්‍යාපාර යටතේ ලංකාව කදිම සංචාරක ගමනාන්තයක් ලෙස ප්‍රවර්ධනය කිරීමට මෙය විශාල අවස්ථාවක් ලෙස අපි සලකනවා.” යැයි ඒ මහතා වැඩිදුරටත් සඳහන් කළේය.ශ්‍රී ලංකන් ගුවන් සමාගමේ ප්‍රධාන විධායක නිලධාරී විපුල ගුණතිලක මහතා මෙසේ පැවසීය. ‘‘බොහෝ ජාත්‍යන්තර ගමනාන්ත ගමන් සීමා ලිහිල් කරන හෙයින්, මගීන් සඳහා වැඩි තෝරා ගැනීමක් සහ පහසුවක් සැලසීම සඳහා ශ්‍රී ලංකන් ගුවන් සේවය සිය සේවා ඉහළ නංවමින් සිටිනවා. පැරීසිය යුරෝපයේ කේන්ද්‍රස්ථානයක් වන අතර ශීත ඍතුවේදී ඍජු ගුවන් ගමන් හරහා සංචාරකයින්ගේ පැමිණීම ඉහළ නංවනු ඇත.”‍ශ්‍රී ලංකන් ගුවන් සමාගමේ සභාපති අශෝක් පතිරගේ මහතා   ශ්‍රී ලංකන් ගුවන් සමාගමේ ප්‍රධාන විධායක නිලධාරී විපුල ගුණතිලක මහතා  ",
    "URL": "https://www.lankadeepa.lk/business/ශ්‍රී-ලංකන්-පැරීසියට-ගුවන්-ගමන්-ආරම්භ-කරයි/9-599008",
    "Category": "business"
}