{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජුලි මස 23",
    "Headline": "හත්වන වතාවටත් ‘ශ්‍රී ලංකාවේ හොඳම බැංකුව’ කොමර්ෂල්",
    "News Content": "ලොව ප්‍රමුඛතම මූල්‍ය සඟරාවක් වන Euromoney විසින් විශිෂ්ටත්වය සඳහා පිරිනමන සම්මාන වැඩසටහන් 2021 වසරේ ශ්‍රී ලංකාවේ හොඳම බැංකුව ලෙස හත්වැනි වතාවටත් කොමර්ෂල් බැංකුව තෝරා ගනු ලැබ තිබේ.මෙම ගෞරවණීය සම්මානය ලබාදෙන්නේ යූරෝමනී සඟරාවේ කර්තෘවරුන්, ජනමාධ්‍යවේදීන් සහ සමීක්ෂණ කණ්ඩායම විසින් කළාපයේ බැංකුකරණය සහ ප්‍රාග්ධන වෙළඳ පොළ පිළිබඳව වසර පුරා සිදුකරන පුළුල් සමීක්ෂණය සහ වෙළඳපොළ සාමාජිකයන්ගේ සවිස්තරාත්මක තොරතුරු පාදක කර ගනිමිනි.‘මෙම සම්මානය ඕනෑම බැංකුවක් ආඩම්බරයෙන් සම්මාන ලැයිස්තුවට එක්කර ගනු ඇතැයි අපට විශ්වාසයි,’ යනුවෙන් මෙම සම්මානය පිළිබඳව අදහස් දක්වමින් කොමර්ෂල් බැංකුවේ කළමනාකාර අධ්‍යක්ෂ, එස්. රෙන්ගනාදන් මහතා පැවසීය. ඒ මහතා වැඩිදුරටත් මෙසේ ද පැවසීය. ‘මෙම සම්මානය හත්වතාවක් දිනා ගැනීමත් ගෝලීය කොරෝනා වසංගතය හමුවේ කාර්ය සාධනය පදනම් කරගනිමින් මෙය දිනා ගැනීමත් තුළින් බැංකුවේ ශක්තිය පිළිඹිබු වෙනවා. 2020 දී රට වසා දැමීම හමුවේ ගනුදෙනුකරුවන්ට සිදු වූ බලපෑමට සහනයක් ලෙස පොලිය අඩුකිරීම මෙන්ම පවතින තත්ත්වය හමුවේ වැඩි හානි පූර්ණ ගාස්තු ප්‍රමාණයක් වෙන් කිරීමට සිදුවීමත් හමුවේ මෙම සම්මානය දිනා ගැනීම කැපී පෙනෙන ජයග්‍රහණයක් ලෙසින් සඳහන් කළ හැකිය.’මෙම සම්මානය පිරිනැමීම සඳහා ප්‍රමාණාත්මක සහ ගුණාත්මක ක්‍රමවේද වන වෙළෙඳපොළ තත්ත්වය, සිදුකළ ව්‍යාපාර ප්‍රමාණය, නව නිෂ්පාදන සංවර්ධනය, කළමනාකරණ පද්ධතිය, ණය වර්ගීකරණය, කාර්යක්ෂම අනුපාත සහ වාර්ෂික ප්‍රධාන කාර්ය සාධක දර්ශකයන් සැලකිල්ලට ගනී.සමස්ත වත්කම් අනුව ශ්‍රී ලංකාවේ විශාලතම පෞද්ගලික වාණිජ බැංකුව සහ සමස්තයක් ලෙස ලංකාවේ තුන්වන විශාලතම බැංකුව වන කොමර්ෂල් බැංකුව 2020 වසර අවසන් වනවිට සමස්ත වත්කම් ප්‍රමාණය රුපියල් ට්‍රිලියන 1.736 ක් (ඇමරිකානු ඩොලර් බිලියන 9.285) ක් දක්වා නංවා ගැනීමට සමත්ව තිබේ. මීට අමතරව, ශ්‍රී ලංකා මහ බැංකුව විසින් ඉහළ මට්ටමේ දේශීය වැදගත්කමක් ඇති බැංකුවක් (D-SIB) ලෙස නම් කළ මෙරට එකම පෞද්ගලික වාණිජ බැංකුව වන්නේ ද කොමර්ෂල් බැංකුවයි. 2020 වසරේ දී ශ්‍රී ලංකාවේ බැංකු අංශයේ ණය සහ අත්තිකාරම්, තැන්පතු සහ වත්කම් වලින් පිළිවෙළින් සියයට 10.7ක්, සියයට11.2ක් සහ සියයට 11.8ක් කොමර්ෂල් බැංකුව සතුවිය.   ",
    "URL": "https://www.lankadeepa.lk/business/හත්වන-වතාවටත්-‘ශ්‍රී-ලංකාවේ-හොඳම-බැංකුව’-කොමර්ෂල්/9-595471",
    "Category": "business"
}