{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 20",
    "Headline": "කොමර්ෂල් බැංකුවේ  ඉහළ වර්ධනයක්",
    "News Content": "කොමර්ෂල් බැංකු සමූහය 2021 මුල් කාර්තුවේදී අරමුදල් පදනම් කරගත් මෙහෙයුම් කටයුතු වලදී ශක්තිමත් වර්ධනයක් පෙන්නුම් කර තිබේ. පොලී ආදායම් වලට සාපේක්ෂව පොලී වියදම් අඩුවීම සමඟ ප්‍රධාන බැංකුකරණ මෙහෙයුම්වල බුද්ධිමත් කළමනාකරණයෙන් මෙම තත්ත්වය ළඟාකර ගැනීමට සමත්ව ඇතැයි එම බැංකුව සඳහන් කරයි.මේ අනුව, කොමර්ෂල් බෑන්ක් ඔෆ් සිලෝන් පී.එල්.සී. සහ එහි අනුබද්ධ සමාගම් ඇතුළත් වන කොමර්ෂල් බැංකු සමූහය 2021 මාර්තු 31 වැනිදායින් අවසන් වූ මාස තුනක කාලය තුළදී රුපියල් බිලියන 40.905 ක දළ ආදායමක් වාර්තා කර තිබෙන අතර ශුද්ධ පොලී ආදායම සියයට 21.08කින් රුපියල් බිලියන 15.477කින් වර්ධනය වී තිබෙන්නේ පොලී වියදම සියයට17.14 කින් රුපියල් බිලියන 16.218 ක් දක්වා අඩුවී තිබෙන වාතාවරණයක් තුළයි. මෙහිදී, පොලී අනුපාත අඩුකිරීම නිසා පොලී ආදායම සියයට 2.04 කින් අඩු වී රුපියල් බිලියන 31.695 ක් වී තිබේ.මීට අමතරව, බැංකුව 2020 වසර අවසානයේදී තිබූ සිය CASAඅනුපාතය සියයට 42.72 ක සිට සියයට 45.26 ක් දක්වා මෙම කාල සීමාව තුළදී තවදුරටත් දියුණුකර ගැනීමට සමත්ව තිබෙන අතර මෙය බැංකුවේ පොලී වියදම් අඩුවීමට තවත් හේතුවක් වී තිබේ. CASA තැන්පතු පසුගිය වසරේ අදාළ කාල සීමාවට සාපේක්ෂව සලකා බලන කාල සීමාව තුළදී සියයට 36.04 කින් වර්ධනය වී තිබෙන අතර පසුගිය වසරේ සමස්ත තැන්පතු වර්ධනයෙන් සියයට70කට වැඩි ප්‍රමාණයක් සඳහා දායක වී ඇත්තේ එම තැන්පතුය. එසේම, වගකීම් කාලීනව නැවත මිලකරණය කිරීම නිසා තවදුරටත් අරමුදල්වල පිරිවැය අඩුකර ගැනීමට කොමර්ෂල් බැංකු සමූහය සමත්ව තිබේ.සලකා බලන කාර්තුව සඳහා සමස්ත මෙහෙයුම් ආදායම රුපියල් බිලියන 24.161 ක් දක්වා වර්ධනය වී තිබෙන අතර එය සියයට21.73 ක වර්ධනයකි. හානිපූර්ණ ගාස්තු සහ අනිකුත් අලාභ වෙනුවෙන් වෙන් කරන ගාස්තු සියයට 7.56කින් රුපියල් බිලියන 7.156 ක් දක්වා ඉහළ දමා තිබීම මෙහිදී කැපී පෙනේ.මේ හේතුවෙන් සලකා බලන කාල සීමාව තුළදී සමූහයේ ශුද්ධ මෙහෙයුම් ආදායම් සියයට 28.88 කින් රුපියල් බිලියන 17.005 ක් දක්වා වර්ධනය වී තිබෙන නමුත් මෙහෙයුම් වියදම් වර්ධනය රුපියල් බිලියන 7.052 ක් දක්වා සියයට 4.53 ක් ලෙස සීමාකර ගැනීමට සමත්වීම සාර්ථකත්වයට හේතුවී ඇත. මේ නිසා, සලකා බලන කාල සීමාව තුළදී මූල්‍ය සේවා මත අගය එකතු කිරීමේ බදු ගෙවීමට පෙර රුපියල් බිලියන 9.952 ක මෙහෙයුම් ලාභයක් වාර්තා කිරීමට සමූහය සමත්වී තිබෙන අතර එය පෙර වසරේ අදාළ කාලයට සාපේක්ෂව සියයට 54.35 ක කැපී පෙනෙන වර්ධනයකි. මේ අතර, ලාභ වර්ධනය වීම හමුවේ මූල්‍ය සේවා මත ගෙවූ අගය එකතු කිරීමේ බදු ප්‍රමාණය සියයට 53.39 කින් රුපියල් බිලියන 1.548 ක් දක්වා වර්ධනය වී තිබෙන අතර සලකා බලන මාස තුනක කාල සීමාව තුළදී බැංකු සමූහය විසින් ආදායම් බදු ගෙවීමට පෙර රුපියල් බිලියන 8.404 ක ලාභයක් වාර්තා කිරීමට සමත්ව තිබෙන්නේ 2020 ආදාළ කාලයට සාපේක්ෂව සියයට 54.55 ක වර්ධනයක් ලබාගනිමිනි.ලබාගත් මූල්‍ය ප්‍රතිඵල පිළිබඳව කොමර්ෂල් බැංකුවේ සභාපති, විනිසුරු කේ. ශ්‍රීපවන් මහතා මෙසේ අදහස් දැක්වීය. ‘බැංකුව විසින් 2020 අවසන් කාලයේදී ලබාගත් කාර්යසාධනය මෙම වර්ධනයට පදනම් වුණා. එය ළඟාකරගත්තේ වෙළෙඳපොළට බලපාන වර්ධනය වෙමින් තිබූ තත්ත්වයනට අපගේ ප්‍රතිචාරය මෙන්ම බලාපොරොත්තු වූ ණය අලාභයන් සඳහා ගැළපෙන හානිපූර්ණ ගාස්තු වැනි දෑ ඇතුළත්වූ සාධක කිහිපයක් ඉතාමත් සැලකිල්ලෙන් සමබර කර ගැනීම මගිනුයි. ඉදිරියේදී ප්‍රබල අර්බුද අප හමුවේ නොමැති වුවහොත් කෙටි කාලීනව මෙම වර්ධනය පවත්වාගෙන යාමට අපි බලාපොරොත්තු වනවා.’සලකා බලන කාල සීමාව තුළදී කොමර්ෂල් බැංකු සමූහය බදු ගෙවීමෙන් පසුව රුපියල් බිලියන 6.797 ක ලාභයක් වාර්තා කිරීමට සමත්ව තිබෙන අතර එය පෙර වසරේ අදාළ කාලයට සාපේක්ෂව බැලීමේදී සියයට 78.20 ක වර්ධනයකි. කොමර්ෂල් බැංකුව තනිව ගත්විට සලකා බලන මාස තුනක කාලය තුළදී බදු ගෙවීමට පෙර රුපියල් බිලියන 8.183 ක ලාභයක් වාර්තා කර තිබෙන අතර එය පෙර වසරේ අදාළ කාලයට සාපේක්ෂව සියයට 56.51ක වර්ධනයක් වන අතර බදු ගෙවීමෙන් පසුව රුපියල් බිලියන 6.658 ක ලාභයක් වාර්තා කර ඇත. එය පෙර වසරේ අදාළ කාලයට සාපේක්ෂව සියයට 79.63 ක වර්ධනයක් බව බැංකුව සඳහන් කරයි.කොමර්ෂල් බැංකුවේ සභාපති, විනිසුරු කේ. ශ්‍රීපවන් මහතා සහ කළමනාකාර අධ්‍යක්ෂ එස්. රෙන්ගනාදන් මහතා.  ",
    "URL": "https://www.lankadeepa.lk/business/කොමර්ෂල්-බැංකුවේ--ඉහළ-වර්ධනයක්/9-590916",
    "Category": "business"
}