{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 25",
    "Headline": "සෙලාන් බැංකුවට රු. බි. 1ක ලාභයක්",
    "News Content": "කොරෝනා 19 වසංගතය මඟින් ඇති කරන ලද සාර්ව ආර්ථික අභියෝග මධ්‍යයේ වුව ද 2021 වසරේ පළමු කාර්තුවේදී රු. බි. 1ක බදු ගෙවීමෙන් පසු ලාභයක් (PAT) වාර්තා කරමින් සෙලාන් බැංකුව මේ වසරේ දී ස්ථාවර ආරම්භයක් ලබාගැනීමට සමත් වී ඇතැයි එම බැංකුව සඳහන් කරයි.2020 වසරේ අනුරූප කාලයට සාපේක්ෂ ලෙස අඩු පොලී අනුපාත සහ මධ්‍යස්ථ පොත් අගයන්හි වර්ධනය හේතුවෙන් පොලී ආදායම පහත වැටීමක් ඇති වූ නමුත් මූල්‍ය පොලී පිරිවැය අඩු වීම හේතුවෙන් ශුද්ධ පොලී ආන්තිකය සුළු වර්ධනයක් පෙන්නුම් කළ බව ද එම බැංකුව කියයි.ශුද්ධ ගාස්තු සහ කොමිස් ආදායම රු. බි. 1.0 සිට රු. බි. 1.2 දක්වා සුළු වශයෙන් ඉහළ ගොස් ඇති අතර එය පෙර වසරට සාපේක්ෂව වර්ධනය වූ වෙළෙඳ හා ඇපකර පරිමාව හේතුවෙන් වාර්ෂික වර්ධනය සියයට 17.41ක් ලෙස පෙන්නුම් කළේය.සමස්ත මෙහෙයුම් ආදායම් වර්ධනය සියයට 22.25ක් වන අතර 2020 පළමු කාර්තුවේදී රු. මි. 69.6 සිට රු. මි. 185.2 දක්වා ඉහළ යන ලද මූල්‍ය වත්කම් හඳුනා නොගැනීමෙන් වාර්තා වූ ශුද්ධ ලාභය නිසා එය වාර්තා විය. අනෙක් මෙහෙයුම් ආදායම රු. මි. 858.8කින් ඉහළ ගොස් ඇත්තේ විනිමය ආදායමෙහි වර්ධනය හේතුවෙනි. ව්‍යුත්පන්නයන්හි සිදු වූ වෙළෙඳපොළ අගයන්හි පසුබෑම, රු. මි. 611.4ක් වූ වෙළෙඳ අලාභයට ප්‍රධාන වශයෙන් දායක වූ අතර එය වාර්ෂික මෙහෙයුම් ආදායම අඩු කිරීමට හේතු විය.අනුගමනය කරන ලද ප්‍රතිපත්තිය හේතුවෙන් 2020 වසරේ පළමු කාර්තුවේ දී වාර්තා වූ රු. බි. 1.1ක අපහායන වියදමට සාපේක්ෂව සමාලෝචනයට භාජනය වූ කාල සීමාව තුළ බැංකුව විසින් රු. බි. 2.2ක අපහායන වියදමක් වාර්තා කරන ලද අතර එය සියයට 94.53ක වර්ධනයකි.2020 පළමු කාර්තුවේදී වාර්තා වූ රු. බි. 3.3 හා සසඳන විට සමස්ත මෙහෙයුම් වියදම් 2021 පළමු කාර්තුවේ දී රු. බි. 3.4ක් ලෙස වාර්තා විය. බැංකුව තුළ සමස්තයක් ලෙස වියදම් අඩු කිරීමේ වැඩසටහන් සහ ස්වයංක්‍රීයකරණය ක්‍රියාත්මක කිරීමට කටයුතු කෙරුණු අතර පාලනය කළ හැකි ප්‍රධාන වියදම් සඳහා වියදම් තාර්කිකකරණයක් හඳුන්වා දීමට අඛණ්ඩව අවධානය යොමු කෙරිණ.සමස්තයක් ලෙස ගත් කල, බැංකුව 2020 පළමු කාර්තුවේදී බදු පෙර ලාභය (PBT) වූ රු. බි. 1.3ට සාපේක්ෂව රු. බි. 1.4ක් වාර්තා කර ඇත. තව ද 2020 පළමු කාර්තුවේ වාර්තා වූ බදු ගෙවූ පසු ලාභය (PAT) වූ රු. බි. 0.9ට සාපේක්ෂ ලෙස 2021 පළමු කාර්තුවේ දී රු. බි. 1.0ක් වාර්තා විය.2021 මාර්තු 31 වනවිට බැංකුව මුළු වත්කම් රු. බි. 562.7ක් වාර්තා කර ඇති අතර එය 2020 දෙසැම්බර් 31ට සාපේක්ෂව සියයට 0.90ක වර්ධනයක් පෙන්නුම් කෙරිණ.2021 වසරේ පළමු කාර්තුවේ දී මුහුණ දුන් අභියෝග මධ්‍යයේ බැංකුවේ ණය සහ අත්තිකාරම් කළඹ රු. බි. 399.7ක් දක්වා සියයට 1.51ක ආන්තික වර්ධනයක් පෙන්නුම් කළේය.පසුගිය වසරේ පළමු කාර්තුවේ දී වාර්තා වූ රු. බි. 440.3ක අගයට සාපේක්ෂ ලෙස සමස්ත තැන්පතු පදනම 2021 පළමු කාර්තුව වනවිට රු. බි. 445.9ක් දක්වා සියයට1.28ක ආන්තික වර්ධනයක් පෙන්නුම් කළේය. බැංකුවේ ජංගම හා ඉතිරි කිරීම් තැන්පතු (CASA) අනුපාතය සියයට 34.52ක් ලෙස වාර්තා විය.2020 අනුරූප කාලයේ දී වාර්තා වූ සියයට 6.43ක අගය හා සසඳන කල සමාලෝචනයට භාජන වූ කාලපරිච්ඡේදය සඳහා වූ හිමිකම් මත ප්‍රතිලාභ අනුපාතිකය (ROE) සියයට8.20ක් විය. බදු ගෙවීමට පෙර සාමාන්‍ය වත්කම් මත ප්‍රතිලාභ අනුපාතිකය (ROAA) 2021 පළමු කාර්තුවේ දී සියයට1.00ක් ලෙස වාර්තා විය.2021 වසරේ දී එක් කොටසක ඉපැයුම (EPS) රු. 1.88ක් වූ අතර එය සංසන්දනාත්මක පසුගිය වසරේ අනුරූප කාලයේ දී වාර්තා වූ රු. 1.69 හා සසඳන විට සුළු වැඩිවීමක් පෙන්නුම් කරන අතර සාමාන්‍ය කොටසක ශුද්ධ වත්කම් වටිනාකම රු. 91.92ක් (සමූහය රු. 95.23) ලෙස සටහන් විය.සෙලාන් බැංකුවේ සභාපති රවී ඩයස්සෙලාන් බැංකුවේ අධ්‍යක්ෂ/ ප්‍රධාන විධායක නිලධාරි කපිල ආරියරත්න  ",
    "URL": "https://www.lankadeepa.lk/business/සෙලාන්-බැංකුවට-රු--බි--1ක-ලාභයක්/9-591219",
    "Category": "business"
}