{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 11",
    "Headline": "පෑන් ඒෂියා බැංකුවේ නව සභාපති  ජයන්ත එස්..බී. රන්ගමුව උපසභාපති අරවින්ද පෙරේරා",
    "News Content": "මූල්‍ය සේවා ක්ෂේත්‍රයේ ප්‍රවීණයකු වන ජයන්ත එස්. බී. රන්ගමුව, ශීඝ්‍ර වර්ධනයකට හිමිකම් කියන පෑන් ඒෂියා බැංකුවේ නව සභාපතිධූරයට 2021 මැයි මස 02 වැනි දින සිට පත්කරනු ලැබ සිටී. හිටපු සභාපති ජි.ඒ.ආර්.ඩී. ප්‍රසන්න මහතාගේ විශ්‍රාම යාමත් සමඟ මෙම පත් කිරීම සිදුකොට ඇත .රන්ගමුව මහතා 2014 අගෝස්තු මස පෑන් ඒෂියා බැංකු අධ්‍යක්ෂ මණ්ඩලයට සහ 2018 ජනවාරි මස නියෝජ්‍ය සභාපති ලෙස ද පත්ව සිටි අතර ඔහු ශ්‍රී ලංකාවේ ප්‍රමුඛ පෙලේ මෙන්ම ගෞරවනීය ස්ථාවරත්වයකට හිමිකම් කියන වැලිබල් ෆිනෑන්ස් හි ආරම්භයේ සිටම කළමනාකාර අධ්‍යක්ෂවරයා ලෙස ද කටයුතු කරයි. එමෙන්ම ඔහු මර්කන්ටයිල් ඉන්වෙස්ට්මන්ට් හි හිටපු අධ්‍යක්ෂකවරයෙකුද වන අතර සෙන්ට්‍රල් ෆිනෑන්ස් සහ අර්නස්ට් ඇන්ඩ් යන්ග් හි ද සේවයේ නියුතුව ඇත.එක්සත් රාජධානියේ වරලත් අලෙවිකරණ ආයතනයේ සාමාජිකයකු වන ඔහු ඕස්ට්‍රේලියාවේ කළමනාකරණ ගණකාධිකාරී ආයතනයේ සාමාජිකයෙකුද වන අතර ක්වීන්ස්ලන්ත විශ්ව විද්‍යාලයෙන් ව්‍යාපාර කළමනාකරණය පිළිබඳ පශ්චාත් උපාධිය හිමිකරගෙන ඇත. රන්ගමුව මහතා ශ්‍රී ලංකා ණය කළමනාකරණ ආයතනයේ සාමාජිකයකු වන අතර ශ්‍රී ලංකාවේ වරලත් ගණකාධිකාරීවරුන්ගේ ආයතනයෙන් මූල්‍ය පරිපාලනය පිළිබඳ පශ්චාත් උපාධි ඩිප්ලෝමාවක් සහ නවසීලන්තයේ යුනිටෙක් අධ්‍යයන (ක්‍රීඩා) පිළිබඳ සහතිකයක් ද ලබා ඇත.පෑන් ඒෂියා බැංකුවේ උප සභාපතිධූරය සඳහා ප්‍රවීණ බැංකුකරුවකු වැනි අරවින්ද පෙරේරා මහතා 2021 මැයි මස 2 වන දින සිට පත්ව ඇත. 2017 අගෝස්තු මාසයේදී පෑන් ඒෂියා බැංකු මණ්ඩලයට පත් කරන ලද ඔහු බැංකු ක්ෂේත්‍රයේ වසර 37 කට වැඩි කාලයක් සේවයකර ඇත. පෙරේරා මහතා 2012 ජනවාරි 1 සිට 2016 සැප්තැම්බර් මස විශ්‍රාම යන තෙක් සම්පත් බැංකුවේ කළමනාකාර අධ්‍යක්ෂධූරය හොබවා ඇත.වර්තමානයේ ඔහු රෝයල් සෙරමික් ලංකා කළමනාකාර අධ්‍යක්ෂවරයා සහ සිංගර් ෆිනෑන්ස් සභාපතිවරයා ලෙස ද කටයුතූ කරයි. හේලීස් , හේලීස් ඇවෙන්ටුරා , ෆෙන්ටන්ස් ලිමිටඩ් සහ හේලීස් ඇඩ්වාන්ටිස් ලිමිටඩ් හී ද අධ්‍යක්ෂවරයකි. ඔහු ශ්‍රී ලංකාවේ බැංකුකරුවන්ගේ ආයතනයේ හිටපු පාලක මණ්ඩල සාමාජිකයෙකු වන අතර ශ්‍රී ලංකා වෘත්තීය බැංකුකරුවන්ගේ සංගමයේ හිටපු සභාපතිවරයෙකි.සැබැවින්ම ශ්‍රී ලාංකීය බැංකුව ලෙස ශක්තිමත්ව හා ස්ථාවරව ඉදිරියට යන පෑන් ඒෂියා බැංකුව, ශ්‍රී ලාංකීය ජනතාවගේ මූල්‍ය අවශ්‍යතා මැනවින් හඳුනාගනිමින් ඔවුන්ට ගැළපෙන මූල්‍ය විසඳුම් ලබාදීම උදෙසා නිබඳව ඇප කැප වී කටයුතූ කරනු ඇත.සභාපති - ජයන්ත එස්. බී. රන්ගමුව සහ නියෝජ්‍ය සභාපති අරවින්ද පෙරේරා(සභාපති - ජයන්ත එස්. බී. රන්ගමුව)(නියෝජ්‍ය සභාපති අරවින්ද පෙරේරා)  ",
    "URL": "https://www.lankadeepa.lk/business/පෑන්-ඒෂියා-බැංකුවේ-නව-සභාපති--ජයන්ත-එස්--බී--රන්ගමුව-උපසභාපති-අරවින්ද-පෙරේරා/9-590431",
    "Category": "business"
}