{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මැයි මස 04",
    "Headline": "JAT අධ්‍යක්ෂ මණ්ඩලයට කාන්තාවෝ තිදෙනෙක්",
    "News Content": "ශ්‍රී ලංකාවේ දැව ආලේපන ක්ෂේත්‍රයේ ප්‍රමුඛයකු වන JAT හෝල්ඩින්ග්ස් සමාගම, ව්‍යාපාර ලෝකය තුළ ස්ත්‍රී-පුරුෂ සමානාත්මතාවේ වැදගත්කම සම්බන්ධයෙන් පැහැදිලි පූර්වාදර්ශයක් සපයමින්, තම අධ්‍යක්ෂ මණ්ඩලයට කාන්තාවන් 3 දෙනෙකු පත්කිරීමට කටයුතු කර තිබේ. මේ හේතුවෙන් වඩාත් පුළුල් දැක්මකින් යුතුව, වඩාත් නිවැරදි හා සමබර තීරණ ගැනීමට  JAT Hodings සමාගමට හැකියාව ලැබෙනු ඇති අතර, ඒ ඔස්සේ ව්‍යාපාර ලොව තුළ තවත් පරිවර්තන රැසකට මුලපිරීමට හැකියාව ලැබෙනු ඇතැයි එම සමාගම සඳහන් කරයි. මෙම අරමුණ පෙරදැරිව, කාන්තා දායකත්වය මගින් ලැබෙන නිසැක ප්‍රතිලාභ සම්බන්ධයෙන් JAT සභාපති වෛද්‍ය සිවා සෙල්ලයියා මහතා සහ කළමනාකාර අධ්‍යක්ෂ ඊලියන් ගුණවර්ධන මහතා ඒකමතිකව එකඟත්වයකට පැමිණියහ. විවිධත්වයේ මෙන්ම ස්ත්‍රී-පුරුෂ සමානාත්මතාවේ වැදගත්කම පෙන්වා දෙමින්, සිය දැනුම සහ අත්දැකීම් සම්භාරය සමගින් ප්‍රියන්ති පීරිස්, ජොයිස් ගුණවර්ධන සහ අනිකා විලියම්සන් යන අය මෙලෙස JAT අධ්‍යක්ෂ මණ්ඩලයට පත්ව සිටිති.  ශ්‍රේෂ්ඨාධිකරණ නීතීඥවරියක වන ප්‍රියන්ති පීරිස් මහත්මිය ආයතනික/සුරැකුම්පත් නීතිය සම්බන්ධයෙන් වසර 40 කට අධික අත්දැකීම් ලබා ඇත. මේ වනවිට LOLC Finance PLC, Associated Electrical Corporation Ltd සහ MTN Corporate Consultants (Pvt) Ltd. යන සමාගම් වල අධ්‍යක්ෂ මණ්ඩලය වල සේවය කරන ප්‍රියන්ති පීරිස් මහත්මිය 2004 වසරේ සිට 2011 වසර දක්වා මුදල් අමාත්‍යාංශයේ නීති උපදේශිකාවක ලෙසද කටයුතු කර තිබේ. ජොයිස් ගුණවර්ධන මහත්මිය මේ වනවිට Brush Master (Pvt Ltd) හි විධායක අධ්‍යක්ෂවරියක ලෙස සේවය කරයි. දැන්වීම් හා ප්‍රවර්ධන ක්ෂේත්‍රයේ වසර 15 කට වැඩි අත්දැකීම් ලබා ඇති ඇය 2015 වසරේදී ළJAT Holdings අධ්‍යක්ෂ මණ්ඩලයට එක්වූවා ය. ගුණවර්ධන මහත්මිය ඕස්ට්‍රේලියාවේ University of New South Wales වෙතින් මනෝ විද්‍යාව පිළිබඳ උපාධියක් ලබා තිබේ.මේ වනවිට JAT Global (Private) Limited හි විධායක අධ්‍යක්ෂවරියක ලෙස කටයුතු කරන අනිකා විලියම්සන් මහත්මිය JAT මණ්ඩලයට පත්වූයේ 2020 වසරේදී ය. මූල්‍ය, අපනයන හා බැංකු යනාදී ක්ෂේත්‍ර සම්බන්ධයෙන් වසර 8 කට අධික අත්දැකීම් ඇය සතු වන අතර, 2020 වසරේදී ඇය JAT Property Group (Private) Limitedහි මූල්‍ය අධ්‍යක්ෂවරිය ලෙස පත්කරන ලදි. ඔස්ට්‍රේලියාවේ Curtin University වෙතින් ගිණුම්කරණය හා ව්‍යවසායකත්වය පිළිබඳ ද්විත්ව උපාධියක් ලබා ඇති විලියම්සන් මහත්මිය එහි Pro Vice Chancellors Chapter හි සාමාජිකාවක ලෙසද කටයුතු කර තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/business/JAT-අධ්‍යක්ෂ-මණ්ඩලයට-කාන්තාවෝ-තිදෙනෙක්/9-590015",
    "Category": "business"
}