{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 20",
    "Headline": "බදු ආදායම් අහිමි වීමේ විපාක",
    "News Content": "මෑත වකවානුව තුළ යළිත් වරක් බදු වංචා සම්බන්ධයෙන් අසන්නට ලැබෙමින් පවතී. මෙයට වසර ගණනාවකට පෙර අදායම් බදු දෙපාර්තමේන්තුවේ නිලධාරීන් කිහිප දෙනකු හා ව්‍යාපාරිකයන් කිහිපදෙනකු සම්බන්ධ වී සිදුකරන ලද රුපියල් බිලියන ගණනක බදු වංචා කිරීමක් හෙළිදරව් වීමෙන් ඔවුන්ට අධිකරණය මගින් නිසි දඬුවම් ලැබී ඇත. මෙම සිද්ධිය අධිකරණය මගින් නිසි දඬුවම් ලැබී ඇත. මෙම සිද්ධියෙන් හෙළිදරව් වන්නේ ව්‍යාපාරිකයන්ට බදු වංචා කිරීම්වලට සහය ලබාදෙන්නේ නිලධාරීන් බවය. ඒ තුළ දේශපාලනික සාධක ද සම්බන්ධ නැතුවා නොවේ. එහෙත් අවසානයේ එල්ලුම් ගස් යන්නේ නිලධාරීන් බව තවදුරටත් මතක තබාගත යුතු කරුණකි. රාජ්‍ය යාන්ත්‍රණය තුළ වංක නිලධාරී පැලැන්තිය මෙන්ම අවංක සෘජුව වැඩ කරන මුදලට කෑදර නොවී සේවය කරන, ජනතා මුදල් සොරකම් නොකරන නිලධාරීහුද සිටිති. එහෙත් අතලොස්සක් නිලධාරීන් දූෂිතය. රටේ සැබෑ තත්ත්වය එයයි.දේශීය ආදායම් බදු දෙපාර්තමේන්තුවට අනුව 2019 වර්ෂය වනවිට රට තුළ ආදායම් බදු ගෙවන්නන්ගේ ගණන 281,105කි. රටේ ජනගහනයට සාපේක්ෂව හා රැකියා නියුක්තිකයන්  ප්‍රමාණය සලකා බැලීමේදී මේ ගණන ඉතා කුඩාය. බොහෝ පුද්ගලයන් ආදායම් බදු දැලෙන් මිදී ඇති බව පෙනෙන්නට තිබේ. විශේෂයෙන් පෞද්ගලික අංශයේ ඉහළ වැටුප් ලබන පුද්ගලයන් දේශීය බදු දැලෙන් මිදී ඇති බව පෙනේ. ඇත්ත වශයෙන් ජනතාව බදු ගෙවීමට පෙළඹවීම සඳහා සාධක කිහිපයක් බලපානු ලබයි. විශේෂයෙන් තමන් ගෙවන බදු සඳහා රජයෙන් සාධාරණයක් ඉටු නොකරන්නේය යන මතය ජනතාව තුළ එල්බගෙන තිබේ. අනිත්  අතට ජනතා බදු මුදල් විවිධාකාර දේශපාලකයන් හා රාජ්‍ය නිලධාරීන් කොල්ලකන්නේය යන්න තවත් මතයකි. කෙසේ වෙතත් දේශීය ආදායම් බදු දෙපාර්තමේන්තුව 2019 වර්ෂයේදී අපේක්ෂිත බදු ආදායම මිලියන 1,038,129,000 වූ අතර එයින් ළඟා කරගෙන ඇත්තේ රුපියල් මිලියන 1,025,315,006,780ක සංඛ්‍යාවකි. එය සියයට 98.77ක ප්‍රමාණයකි. එය 2018 වර්ෂයට සාපේක්ෂව සැලකීමේදී සියයට 13.88ක වර්ධනයකි.ආදායම් බදු වංචා කිරීමෙන් රජයට රුපියල් බිලියන ගණනක් අහිමි වනවා සේම භාණ්ඩ ආනයනයේදී බදු වංචා කිරීම් තුළින් ද රජයට බිලියන 100කට වැඩි ආදායමක් අහිමි වන බව පෙනේ. බොහෝ විට ආනයනකරුවන් භාණ්ඩ ගෙන්වීමේදී නියමිත වටිනාකම් ඉන්වොයිසිය මගින් නොදක්වන අතර බොහෝ විට වටිනාකම් ව්‍යාජ ලෙස පෙන්වීමට උත්සාහ දරන අවස්ථා දක්නට ලැබේ. එවැනි අවස්ථා නිරීක්ෂණය කිරීම සඳහා ශ්‍රී ලංකා රේගු දෙපාර්තමේන්තුවට ක්‍රමවේදයක් පවතින අතර නියමාකාරයෙන් (Updated Information System) යාවත්කාලීන කරන ලද තොරතුරු පද්ධතියක් පැවතියේද යන ගැටලුව මතුවේ. මෙම වටිනාකම් සැඟවීම් තුළින් (Under Value) රජයට විශාල ආදායම් ප්‍රමාණයක් අහිමි වී තිබේ. අනික් අතට භාණ්ඩ සඟවා ගෙන්වීම තුළින්ද බදු වංචා සිදුවේ. ඉතා වටිනා භාණ්ඩ අබලි ද්‍රව්‍ය හෝ වටිනකම් අඩු භාණ්ඩ කලවම්කර සඟවා ගෙන්වීම මගින් විශාල මුදල් ප්‍රමාණයක් අහිමි වේ. විෂකාරක පොල්තෙල් ගෙන්වීමට අදාළ සිදුවීමේ ඇත්තේ විශාල බදු වංචාවකට චක්‍රලේඛ ගැසීමෙන් ඒ සඳහා නීත්‍යානුකූලතාවක් ලබාදීමය. පිරිසුදු නොකරන ලද විෂකාරක සහිත පොල්තෙල් රට තුළට ගෙන්වීමට අවස්ථාව ලබාදුන් අයටද දඬුවම් පැනවිය යුතුය. විදේශ රටවලින් භාවිතයට නොගන්නා ඉතා අඩු මිලට මිලදී ගන්නා පොල්තෙල් මෙරට තුළ පිරිසුදු කරනවා යැයි බොරු මවාපෑම් තුළින් පෝෂණයෙන් තොර පොල්තෙල් නිපදවීමට ජාවාරම්කාර ව්‍යාපාරිකයන්ට අවස්ථාව හිමිකර දී තිබේ. ලංකාවට ආනයනය කරන බොහෝ ආහාර ද්‍රව්‍ය ඉතා බාල අඩු මිල ගණන් සහිත භාණ්ඩ වන අතර බොහෝමයක් භාණ්ඩ ජනතාවගේ පරිභෝජනයට නුසුදුසු ඒවා බව පෙනේ. මෙය එක්තරා  ආකාරයකට ජනතාවට විෂ කවා රජයට හිමිවිය යුතු විශාල බදු මුදලක් අහිමි කිරීමකි.වර්තාවලට අනුව ආනයනය කරන භාණ්ඩ කාණ්ඩ 3000ක සංඛ්‍යාවකින් තත්ත්වය පරීක්ෂා කිරීමට අවස්ථාව ලැබෙන්නේ භාණ්ඩ කාණ්ඩ 1800ක් පමණක් වන බව මේ වනවිට අනාවරණය වී තිබීමෙන්  රාජ්‍ය යන්ත්‍රණය තුළද පවතින දුර්වලතාව අනාවරණය වී තිබේ. මේ සම්බන්ධයෙන් දේශපාලනඥයන්ට දොස් පවරනවාට වඩා රාජ්‍ය යාන්ත්‍රණය තුළ පවතින නිලධාරීවාදය වගකීම භාරගත යුතුය. මෑතකදී සීනි ආනයනයේදී බදු අහිමි වීම්වලද සැඟවී ඇත්තේ බදු වංචා පිළිබඳ කතාවකි. ජනතාවට සහන දෙන්නේ යැයි අඟවමින් ව්‍යාපාරික මාෆියාවට තවදුරටත් සහය දෙන්නවුන් සම්බන්ධයෙන් දැඩි පියවර ගැනීම ජනාධිපතිවරයාගේ ප්‍රධාන වගකීමකි. මෙහි ප්‍රධාන දුර්වලතාව වන්නේ වැරැද්දේ දී නිසියාකාරව දඬුවම් නොපැමිණ වීමයි. බොහෝ වෙලාවට ලංකාවට භාණ්ඩ ආනයනයේදී පවතින ව්‍යාපාරික මාෆියාව බිඳ දැමීම ඉතා ඉක්මනින් සිදුකළ යුතුය. ව්‍යාපාරිකයන් කිහිප දෙනකුගේ අතේ පවතින වෙළෙඳපොළ අනෙක් ව්‍යාපාරිකයන්ට විවෘත කිරීමට ඉඩ කඩ සැලසීම රජයේ වගකීමයි.රට තුළ සිදුවන මෙම වංචා හේතුවෙන් රටේ ජාතික ආදායමට වන පාඩුව ඉතා විශාල වේ. මෙහිදී පැහැදිලිව පෙනෙන්නේ අල්ලස් හා දූෂණ කොමිෂන් සභාව තුළින් තවදුරටත් මෙය වළක්වා ගත නොහැකි බවයි. මෙහිදී වැදගත් වන්නේ වඩා ස්වාධීන වූ බලතල ඇති අයතනයක දැඩි අවශ්‍යතාවයි. විශේෂයෙන් හොංකොං හි පවතින (Independent Commission Against Corruption (ICAC) දූෂණයට එරෙහි ස්වාධීන  කොමිසම් අයතනය වැනි වඩා පුළුල් බලතල ඇති නිසි ක්‍රමවේද පවතින ආයතනයක අවශ්‍යතාව දැඩිව පවතී. මෙම ආයතනයෙන් බොහෝ විට රාජ්‍ය යාන්ත්‍රණයේ ඉහළ සිට පහළටත්, පහළ සිට ඉහළටත් රටේ සියලු‍ අංශ ආවරණය වන පරිදි තොරතුරු පද්ධතියක් හරහා නිරීක්ෂණය (Monitor) වේ. කිසිවෙකුටත් බදු හෝ වෙනත් වංචාවලින් පලා යා නොහැකි ය. බැංකු පද්ධතියේ සිට සියලු අංශ (Automatically) ස්වයංක්‍රීයව නිරීක්ෂණය වේ. ඒ අනුව කිසිවකුටත් ඒ තුළින් පලා යා නොහැකිය.විවිධ බදු වංචාවලින් රටේ ආර්ථිකයට වන හානිය සුළුපටු නොවේ. විශේෂයෙන් මෙම බදු වංචා තුන්වන ලෝකයේ  රටවල සුලභව පවතින තත්ත්වයකි. මෙයට මූලික හේතුව වී ඇත්තේ නිසියාකාර ක්‍රමවේද හෝ දැඩි දඬුවම් නොමැති වීමයි. බදු වංචාවලින් නිදහස් වීමට ඇති පහසු තත්ත්වයයි. එම නිසා ව්‍යපාරිකයන් බදු  වංචා සඳහා පෙළඹීම නිරායාසයෙන් සිදුවන්නකි. බදු වංචාවලින් රටේ අර්ථිකයට සිදුවන ආලාභය විවිධාකරයෙන් විවිධ පැතිවලින් නිරීක්ෂණය කළ හැකිය. මෙහිදී ප්‍රධාන වශයෙන් සෘජුවම රටේ අදායම් සඳහා වන බලපෑම ඉතා ඉහළය. රටේ වියදම පියවා ගැනීම සඳහා අපේක්ෂිත ආදායම් අහිමි වීමෙන් රට තුළ අර්ථිකයට බලපෑම් ගණනාවක් ඇති විය හැකිය. විශේෂයෙන් රටේ මහජනතාවගේ සුබ  සිද්ධියට අදාල වන සංවර්ධන යෝජනා අඩපණ විය හැකිය. තවත් ආකරයෙන් සුබසාධක වියදම් විශේෂයෙන් රෝහල් නඩත්තුව, ඖෂධ ආනයනය ආදියට මුදල් හිඟ විය හැකිය. මහා මාර්ග නඩත්තුව සඳහා මුදල් හිඟ විය හැකිය. පොදුවේ අඛණ්ඩව සිදුවන සංවර්ධන ව්‍යාපෘති ඇණහිටීම තුළ ජනතා ප්‍රශ්න තවදුරටත් උග්‍ර විය හැක. රජය පසුගියදා සීනි ආනයනයේ දී සීනි මිල අඩු කිරීම සඳහා රුපියල් 50 ක බද්ද ශත 25 දක්වා අඩු කිරීම මගින් මේ වන විට රජයේ බදු ආදායම රුපියල් බිලියන 20 කට අධික ගණනකින් අහිමි කරගෙන තිබෙන බව පෙනේ. එහෙත් රජය අපේක්ෂා කළ පරිදි සීනි මිල අඩු වුණේ ද යන්න ගැටලු සහගතය. ඒ තුළින් වෙළඳපොළ මාෆියාව විශාල බදු වංචාවක් සිදුකර විශාල ලාභයක් ලබා ඇති බව පෙනේ. අනික් අතට විශාල වශයෙන් ගෙන්වූ සීනි පරිභෝජනයට වඩා වෙනත් භාණ්ඩ නිපදවීමට ප්‍රයෝජනයට ගෙන ඇති බව පැහැදිලිව පෙනෙන්නට තිබේ. ඒ තුළින් රජය අපේක්ෂා කළ ඉලක්කය සපුරා ගැනීමට නොහැකි වී ඇත.බදු වංචා කිරීම්වලින් මෙරට ට ගෙන්වන භාණ්ඩ ගුණාත්මක භාවයෙන් අඩු භාණ්ඩ වීම නිසාවෙන් රටේ ජනතාවගේ සෞඛ්‍ය ප්‍රශ්න ප්‍රබලව උත්සන්න වෙමින් පවතී. ජනගහනයෙන් වැඩි පිරිසක් මේ වන විට විවිධ රෝගවලට ගොදුරු වෙමින් සිටිති. ඒ තුළින් රටක සංවර්ධනයට අවශ්‍ය නිරෝගීමත් ශ්‍රම බලකායක් ගොඩනැගීම ඉදිරි ආර්ථික සංවර්ධනයේදී පුළුල්ව සලකා බැලිය යුතු කරුණකි. බදු වංචා වැළැක්වීම සඳහා රාජ්‍ය යාන්ත්‍රණයේ පුළුල් වෙනසක් විශේෂයෙන් චක්‍රලේඛ, අනපනත්වල වෙනස්කම් සිදු කිරීමට රජයට මෙය ඉතා හොඳ අවස්ථාවකි. මක්නිසාද යත් ජනතාව රජයට 2/3ක බහුතර බලයක් හිමිකර දී තිබෙන බැවිනි. යල් පැන ගිය දඬුවම් මගින් මෙය වළක්වාගත නොහැක. නිරෝගීමත් ශ්‍රම බලකායක් සඳහා නිරෝගීමත් අනාගත පරපුරක් බිහි විය යුතුය. රෝගී ජනගහනයක් හෝ රෝගී  තරුණ පරපුරක් හේතුවෙන් ඉදිරි ආර්ථිකමය පාඩුවකට ඉහළ ගිය විශාල සමාජ ආර්ථික කඩා වැටීමකට ඉඩ සැලසෙනු ඇත. එම නිසා බදු වංචාවලින් ගෙන්වන බාල, ගුණාත්මක භාවයෙන් අඩු භාණ්ඩ ගෙන්වීම වැළැක්වීම සඳහා අවශ්‍ය නීතීමය පසුබිම සකස් කීරීම ඉතා ඉක්මනින් සිදුවීම ඉතා වැදගත්ය. විශේෂයෙන් ගෝඨාභය ජනපතිතුමාගේ ජනතා අභිෂේකයේ ප්‍රධාන කාරණාවලින් එකක් වශයෙන් මේ රටේ පවතින යල් පැනගිය නීති පද්ධතිය ශක්තිමත් කිරීම පෙන්නාදිය හැකිය.තුන්වන ලෝකයේ බොහෝ ආර්ථිකයන්ට සිදුවී ඇත්තේ මෙම ඛේදවාචකයයි. බදු අයකර ගැනීමට නිසි ක්‍රමවේදයක් නොමැතිකමින් නියමිත වර්ෂය සඳහා ගණන් බලන රජයේ ආදායම් අහිමි වීම තුළ වියදම් පියවා ගැනීමට විවිධාකාරයෙන් ණය ගැනීමට සිදුව තිබේ. අවසානයේ රජය ණය බරින් පීඩිතව ඉහළ පොලී අනුපාතිකයන්ට විදේශ ණය ගැනීමෙන් විදේශ ණය උගුලකට හසුවී ඇත. මෙය ආරම්භයක් ද අවසානයක් ද නොවනු ඇත. අද වන විට රුපියල බාල්දු වීමට ද මෙය ප්‍රධාන සාධකයක් බවට පත් වී තිබේ. බොහෝ විට සංවර්ධිත රටවල පවතින ඉහළ ආදායම් බදු හා ආදායම් බදු එකතු කිරීමේ නිසි ක්‍රමවේද නිසා රජයේ ආදායම් ආරක්ෂා කර ගැනීමටත් බොහෝ වියදම් පියවා ගැනීමෙන් ජනතා සුබසිද්ධිය නිසියාකාරව සිදු කිරීමට එම රටවලට  හැකියාව ලැබී තිබේ. කෙසේ වෙතත් අපි මෙය දිගින් දිගටම තට්ටු මාරු ක්‍රමයට වසර 72 ක් පමණ සාකච්ඡා කරමින්, එකිනෙකාට දෝෂාරෝපණය කර ගනිමින් පසුගාමී ජාතියක් බවට තව දුරටත් පත්වෙමින් සිටින්නෙමු. මේ වන විට ශක්තිමත් ආණ්ඩුවක් ජනතාව පත්කරගෙන ඇත්තේ රට තුළ පුළුල් වෙනස්කම් කිරීමටය. රජය ව්‍යාපාරිකයා මෙන්ම වෙළඳපොළ ආරක්ෂා කරගනිමින් මීට වඩා ඉක්මනින් පුළුල්ව සිදුවිය යුතු ප්‍රතිසංස්කරණ කරා ගමන් කළ යුතු බව සටහන් කළ යුතුය.----------------ආර්ථික විශ්ලේෂක/ ශ්‍රී ලංකා කෘෂිකාර්මික ප්‍රතිපත්ති සභාවේ සාමාජිකචිත්‍රාල් ජයවර්ණ-----------------  ",
    "URL": "https://www.lankadeepa.lk/business/බදු-ආදායම්-අහිමි-වීමේ-විපාක/9-589098",
    "Category": "business"
}