{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 12",
    "Headline": "ලංකාවේ ජනප්‍රියම ජීවිත රක්ෂණ සමාගම සෙලින්කෝ ලයිෆ්",
    "News Content": "SLIM ජනතා සම්මාන ප්‍රදානෝත්සවය ආරම්භ වූ දා පටන් පිට පිටම වසර 15 ක් මෙරට වඩාත්ම ජනප්‍රිය ජීවිත රක්ෂණ සමාගම බවට පත්වූ සෙලින්කෝ ලයිෆ් ශ්‍රී ලංකාවේ ‘වසරේ ජනතා ජීවිත රක්ෂණ සේවා සම්පාදකයා’ ලෙස සම්මානයට පාත්‍ර විය.සමාගම විසින් මුල්‍ය වාර්තා එළිදක්වා පිට පිටම 17 වන වතාවටත් ශ්‍රී ලංකාවේ ජීවිත රක්ෂණ ක්ෂේත්‍රයේ ප්‍රමුඛයා බව තහවුරු කිරීමෙන් මාසයක් ඉක්ම යනවිට සමාගමේ ජනප්‍රියතාවය සැලකිල්ලට ගනිමින් 2021 සම්මාන උළෙලෙ හිදී මෙම සම්මානය ජයග්‍රහණය කිරීම කැපී පෙනේ.ශ්‍රී ලංකා අලෙවිකරණ ආයතනය (SLIM) විසින් සිදුකරන ප්‍රධානතම සම්මාන ප්‍රදානෝත්සවය වන SLIM ජනතා සම්මාන මගින් මෙරට විවිධ අංශවල ආධිපත්‍යය පතුරුවා තිබෙන ප්‍රමුඛතම සම්මාන බුහුමනට ලක් කරයි.‘ජීවිත රක්ෂණයේ ආරක්ෂක දැල මගින් ශ්‍රී ලාංකිකයන්ට තමන්ගේ අනාගතයේ අවදානම අඩුකර ගැනීම සඳහා සෙලින්කෝ ලයිෆ් දශක තුනකට වැඩි කාලයක් පුරා සහයෝගය ලබාදෙනවා. මීට අමතරව, සමාගම විසින් රක්ෂණ ඔප්පු හිමියන්ට තවත් අමතර ප්‍රතිලාභ රැසක් ද ලබාදෙනවා,’ යනුවෙන් මේ පිළිබඳව අදහස් දක්වමින් සෙලින්කෝ ලයිෆ් සමාගමේ සාමාන්‍යාධිකාරී - අලෙවිකරණ, සමිත හේමචන්ද්‍ර මහතා පැවසීය. SLIM ජනතා සම්මාන මගින් සමාගම රක්ෂණ ඔප්පු හිමියන්ට අමතරව විවිධ වැඩසටහන් ඔස්සේ සාමාන්‍ය ජනතාව සමගත් ගොඩනගාගෙන තිබෙන ශක්තිමත් බැඳීම පෙනෙනවා’ යැයි ද ඒ මහතා කීය.2015 වසරේ දී නීත්‍යානුකූලව ජීවිත රක්ෂණ සහ සාමාන්‍ය රක්ෂණ ව්‍යාපාර වෙන්කිරීමෙන් පසුව ජීවිත සහ සාමාන්‍ය රක්ෂණ සමාගම්වලට වෙන වෙනම ‘වසරේ ජනතා රක්ෂණ සේවා සම්පාදකයා’ යන සම්මානය ප්‍රදානය කළ පස්වන වසර 2021 වේ. මේ ආකාරයෙන් රක්ෂණ කර්මාන්තය කොටස් දෙකකට වෙන්කිරීමට පෙර සෙලින්කෝ ඉන්ෂුවරන්ස් පී.එල්.සී. සමාගම මෙම සම්මානය වසර 10 ක් පුරා සෑම වසරකදීම දිනා ගන්නා ලදී.2020 වසර අවසන් වනවිට සෙලින්කෝ ලයිෆ් සමාගමේ වත්කම් ප්‍රමාණය රුපියල් බිලියන 150 ක්වූ අතර එම වසරේදී රුපියල් බිලියන 36.9 ක සමස්ත ආදායමක්, රුපියල් බිලියන 22.1 ක රක්ෂණ වාරික ආදායමක්, රුපියල් බිලියන 106.7 ක ජීවිත අරමුදලක් සහ රුපියල් බිලියන 133.7 ක් ඉක්මවන ආයෝජන කළඹක් මෙන්ම රුපියල් බිලියන 8.7 ක බදුවලට පෙර ලාභයක් සමාගම වාර්තා කරන ලදී.සේයාරූ සටහන -2021 (SLIM) ජනතා සම්මාන ප්‍රදානයට සහභාගි වූ සෙලින්කෝ ලයිෆ් අධ්‍යක්ෂ ඩෙවාන් කුරේ මහතා ප්‍රමුඛ නියෝජිත කණ්ඩායම.   ",
    "URL": "https://www.lankadeepa.lk/business/ලංකාවේ-ජනප්‍රියම-ජීවිත-රක්ෂණ-සමාගම-සෙලින්කෝ-ලයිෆ්/9-588807",
    "Category": "business"
}