{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 ජුලි මස 14",
    "Headline": "වැලිබල් ෆිනෑන්ස් සිය නවතම ආයතනික කාර්යාලය කොළඹදී විවෘත කරයි",
    "News Content": "වැලිබල් ෆිනෑන්ස්, ප්‍රබල වැලිබල් සමූහයේ සාමාජික ලෙස සිය අභිමානවත් නවතම ආයතනික කාර්යාලය පසුගියදා විවෘත කරනු ලැබුවේ කොළඹ අග නගරයට නවමු ආකර්ෂණයක් එක් කරමිනි. වැලිබල් ෆිනෑන්ස් සන්නාමයට තවත් ශක්තියක් අත්කර දෙමින් විවෘත වූ මෙම නවතම ආයතනික කාර්යාලය මූල්‍ය ක්ෂේත්‍රයේ විශේෂ සන්ධිස්ථානයක් සනිටුහන් කරන මෙරට මූල්‍ය සේවා ක්ෂේත්‍රයේ අද්විතීය සංකේතයක් බවට පත්වනු නොඅනුමාන බව එම ආයතනය සඳහන් කරයි.වැලිබල් ෆිනෑන්ස් සමාගමේ කළමනාකාර අධ්‍යක්ෂ ජයන්ත රන්ගමුව සහ ආරම්භක අධ්‍යක්ෂ අනුරාධ පෙරේරා යන මහත්වරුන් විසින් මෙම ආයතනික කාර්යාලය විවෘත කරනු ලැබූ අතර ඒ සඳහා වැලිබල් ෆිනෑන්ස් ගනුදෙනුකරුවන්, අනුග්‍රාහකයන්, සේවක මණ්ඩලය මෙන්ම අනෙකුත් සම්භාවනීය අමුත්තෝ සහභාගී වූහ.2020 වසරේ මුල් භාගයේදී ඉදිකිරීම් ආරම්භ කළ වැලිබල් ෆිනෑන්ස් ආයතනික කාර්යාලයට, වැලිබල් සමූහයේ සභාපති ධම්මික පෙරේරා මහතා සහ වැලිබල් ෆිනෑන්ස් කළමනාකාර අධ්‍යක්ෂ ජයන්ත රන්ගමුව මහතා විසින් මුල් ගල තබන ලදී.විවිධ අහියෝග මධ්‍යයේ දැඩි කැපවීමෙන් කටයුතු කිරීම හේතු කොටගෙන වසර දෙකහමාරක් වැනි කෙටි කාලයක් තුළ ඉතා සාර්ථකව ආයතනික කාර්යාලයේ වැඩ නිම කිරීම ඉදිකිරීම් ක්ෂේත්‍රය ද ලබාගත් සුවිශේෂී ජයග්‍රහණයකි. විශේෂයෙන් ඕනෑම අවස්ථාවකට අනුවර්තනය වීමේ හැකියාව හා ශක්තිමත් මූල්‍ය කළමනාකරණයක් වෙනුවෙන් වැලිබල් ෆිනෑන්ස් සතු හැකියාව හා ඊට සම්බන්ධ වූ සියලු පාර්ශවයන්ගේ නොමඳ කැපවීම මනාව ප්‍රදර්ශනය කරන කදිම නිදසුනක් ලෙස ද පෙන්වා දිය හැකිය. වැලිබල් ෆිනෑන්හි කළමනාකාර අධ්‍යක්ෂ ජයන්ත රන්ගමුව මහතා මෙසේ සඳහන් කළේය.“අපගේ සමාගමේ සුවිශේෂී ගමන තුළින් සියලු දෙනාට පොදු කේන්ද්‍රස්ථානයක වැදගත්කම මනාව පෙන්වා දෙන අතර ඒ තුළින් පාර්ශවකරුවන්ගේ අවශ්‍යතා සපුරාලීම සඳහා ව්‍යාපාර වැඩි දියුණු කිරීමෙන් නොනැවතී උපාය මාර්ගික තීරණ ගැනීමේ හැකියාව සළසා දෙනු ඇති බව මගේ විශ්වාසයයි.” වැලිබල් සන්නාමය යටතේ නව ආයතනික කාර්යාලය විවෘත කිරීම තුළින් අපගේ ගනුදෙනුකරුවන් වෙත ඉහළ වටිනාකමක් ලබාදීමට අපට හැකි වූවා.එසේම “වැලිබල් ෆිනෑන්ස් හට ආරම්භයේ පටන් නව්‍ය හා පුරෝගාමී මූල්‍ය සේවා සපයන්නකු දක්වා වර්ධනය වීමේ අවස්ථාව සළසා දෙමින් මේ කාලය පුරා අප පිළිබඳව විශ්වාසය තැබූ ගනුදෙනුකරුවන් කාර්ය මණ්ඩලය, අනුග්‍රාහකයන් සහ පාර්ශවකරුවන් ඇතුළු සියලු කොටස්කරුවන්ට හා කළමනාකාරීත්වය වෙනුවෙන් මගේ ස්තුතිය පුද කිරීමට මෙය අවස්ථාවක් කර ගැනීමට කැමතියි”16 වසරක සාර්ථක ස්ථාවර වර්ධනයක් තූළින් සාර්ථක ගමනක යෙදෙන වැලිබල් ෆිනෑන්ස් ගනුදෙනුකාර සේවය වෙනුවෙන් ඉටු කරනුයේ නොසැලෙන සේවාවකි. විවිධ අවශ්‍යතා සපුරාලීම කෙරෙහි සිය මූලික අවධානය යොමු කර ඇති වැලිබල් ෆිනෑන්ස් ශ්‍රී ලංකාව පුරා ශාඛා හා ඒකක 60ක ජාලයක් තුළින් නව්‍ය හා අවශ්‍යතාවට සරිලන විසඳුම් ලබා දීමට නිරන්තරයෙන් උත්සාහ කරයි.වැලිබල් ෆිනෑන්ස් අත්පත් කරගෙන ඇති සුවිශේෂී ජයග්‍රහණ හා මූල්‍ය ස්ථාවරත්වය තුළින් මූල්‍ය ක්ෂේත්‍රයේ ප්‍රමුඛස්ථානයක් හිමිකර ගැනීමට සමත්ව සිටින අතර ශ්‍රී ලංකා ආර්ථිකයේ වර්ධනයට මෙන්ම සංවර්ධනයට දායක වෙමින් සුවිශේෂී ප්‍රතිඵල ලබාදෙමින් සිටින්නේ සාර්ථකත්වයේ ශක්තිමත් වාර්තාවන්ද සමඟිනි.595  ",
    "URL": "https://www.lankadeepa.lk/news/වැලිබල්-ෆිනෑන්ස්-සිය-නවතම-ආයතනික-කාර්යාලය-කොළඹදී-විවෘත-කරයි/101-636425",
    "Category": "business"
}