{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 අප්‍රේල් මස 05",
    "Headline": "සිංහල දෙමළ අවුරුදු සමයට සැම්සුන්ග් කානිවල් අවුරුදු වාසි",
    "News Content": "Samsung, මෙම අභියෝගාත්මක කාලසමයේ සිය පාරිභෝගිකයන්ගේ සතුට බෙදාගැනීමේ අරමුණින් #SamsungCarnivalAvurudhuWasi ක්‍රියාවට නංවා තිබේ. එළඹෙන අවුරුදු සමයේ දී පාරිභෝගිකයින්ගේ පහසුව හා ප්‍රතිලාභ සහතික කරමින් Samsung රූපවාහිනී යන්ත්‍ර, ගෘහ විදුලි උපකරණ හා තවත් බොහෝ නිෂ්පාදන ප්‍රමාණයක් වෙනුවෙන් සියයට 30 දක්වා වටිනා දීමනා පිරිනැමීමට ද කටයුතු කර තිබේ.උත්සව සමයේ තම සෞඛ්‍යාරක්ෂාව පවත්වා ගනිමින් වගකීම් සහගතව ඥාති හිතමිතුරන් සමග සිංහල දමිළ අලු‍ත් අවුරුදු සතුට බෙදා ගැනීමට ජනතාව තුළ උනන්දුව වර්ධනය කිරීම #SamsungCarnivalAvurudhuWasi ව්‍යාපෘතියෙහි අරමුණ වී තිබේ. එම පණිවිඩය වඩාත් සාර්ථක ආකාරයට ජනතාව වෙත රැගෙන යාම සඳහා #SamsungCarnivalAvurudhuWasi වැඩසටහන විසින් ඊට සහභාගි වන පාරිභෝගික පිරිස් සඳහා ඩිජිටල්කරණය කරන ලද අවුරුදු ක්‍රීඩා පෙළක් හඳුන්වා දී තිබේ.#SamsungCarnivalAvurudhuWasi අත්දැකීම තුළින් ප්‍රීතිමත්ව සහ සෞඛ්‍යාරක්ෂිතව සිය නිවෙස්වල සිට අවුරුද්ද සැමරීමට අවස්ථාව ලබාදීම මෙහි අරමුණ වන අතර, Samsung ගෘහ විදුලි උපකරණ ප්‍රශස්ත මිලට ලබාදීම මගින් සියලු‍ම උත්සව අවශ්‍යතා සපුරාලීමටSamsung සමාගම උත්සාහ දරයි.මේ පිළිබඳව අදහස් දක්වනSamsung Sri Lanka සමාගමේ කළමනාකාර අධ්‍යක්ෂ - කෙවින් සුන්ග්සු යූ මහතා මෙසේ පවසයි. “මෙම සුවිශේෂී #SamsungCarnivalAvurudhuWasi වැඩසටහන මාසයක් පුරා දිවෙන අලෙවි සැණකෙළියක් බවට පත්කර ගනිමින් ඔබ සමග අවුරුදු සතුට බෙදාගන්නත් අපගේ නිෂ්පාදන සඳහා සිත් ඇදගන්නා දීමනා, මාසික කාඩ් ගෙවීම් හා වගකීම් කාලසීමාවන් පිරිනමන්නටත් අපි කටයුතු කරනවා. අපගේ ඩිජිටල් අවුරුදු ක්‍රීඩා ඉසව්වන්ට සහභාගි වෙමින් ඒ සතුට බෙදාගන්නත් තමන් කැමති Samsung නිපැයුම් මිල දී ගන්නත් කොළඹ One Galle Face Mall සුපිරි වෙළෙඳ සංකීර්ණයෙහි Atrium ශාලාවෙහි පැවැත්වෙන Carnival Store වෙත පැමිණෙන ඔබට දැන් හැකියාව තිබෙනවා.”QLED සහQLED 8K රූපවාහිනී, UHD රූපවාහිනී, ස්මාර්ට් රූපවාහිනී, Spacemax ශීතකරණ, Curd Maestro™ ශීතකරණ, Side-by-Side ශීතකරණ සහ ඩිජිටල් ඉන්වර්ටර් තාක්ෂණය සහිත Frost Free ශීතකරණ, Samsung Add wash, Washer dryer හා Eco Bubble තාක්ෂණයන් සහිත Top Loader හා Front Loader රෙදි සෝදන යන්ත්‍ර ග්‍රීෂ්ම කාලගුණ තත්ත්වය යටතේ වුවද කාර්යක්ෂම ඵලදායී ක්‍රියාකාරීත්වයක් ලබාදෙන ඉන්වර්ටර් වායු සමීකරණ යන්ත්‍ර හා තවත් බොහෝ Samsung නිපැයුම් #SamsungCarnivalAvurudhuWasi හිදී ඔබ වෙනුවෙන් පහසු මිල ගණන් යටතේ අලෙවියට සූදානම්කර තිබේ.   ",
    "URL": "https://www.lankadeepa.lk/business/සිංහල-දෙමළ-අවුරුදු-සමයට-සැම්සුන්ග්-කානිවල්-අවුරුදු-වාසි/9-588451",
    "Category": "business"
}