{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 23",
    "Headline": "සාමූහිකව රට දිනවීම",
    "News Content": "ශ්‍රී ලංකාව එක්දින ජාත්‍යන්තර ලෝක කුසලානය දිනා ඉකුත් සතියට වසර 25ක් සැපිරිණි. ශ්‍රී ලංකාව විල්ස් ක්‍රිකට් ලෝක කුසලානය දිනාගත්තේ 1996 වසරේ මාර්තු මස 17 වැනිදා ය. පාකිස්තානයේ ලාහෝර් හි ගඩාෆි ක්‍රීඩාංගනයේදී අවසාන මහ තරගය පැවැති අතර ඔස්ට්‍රේලියානු කණ්ඩායම ශ්‍රී ලංකා කණ්ඩායමේ ප්‍රතිවාදියා විය. එම තරගය නැරැඹීමට 60,000කට වැඩි ප්‍රේක්ෂක පිරිසක් සහභාගී වූ අතර ඔවුන්ගෙන් බොහෝදෙනා පාකිස්තාන වැසියෝ ය. ඔවුහු ශ්‍රී ලංකාවේ ජයග්‍රහණයට ජයඝෝෂා නැගූහ.අවසාන මහ තරගය දක්වා ගිය ගමන බොහෝ අමතක නොවන සිදුවීම් රැසකින් සමන්විත ය. අවසාන මහ තරගයේදී මුණ ගැසීමට පෙර ශ්‍රී ලංකා කණ්ඩායම හා ඔස්ට්‍රේලියාව අතර තරගයක් පැවැත්වීමට නියමිතව තිබිණි. කොළඹදී මෙම තරගය පැවැත්වීමට නියමිතව තිබූ අතර ඔස්ට්‍රේලියානු කණ්ඩායම ශ්‍රී ලංකාවට පැමිණීමට නියමිතව තිබිණි. ඔස්ට්‍රේලියාව මීට පෙර ලෝක කුසලානයක් ජයග්‍රහණයක් කර තිබූ අතර මීට පෙර කිසිදු අවස්ථාවකදී ලෝක කුසලානයක් දිනා නැති ශ්‍රී ලංකාව එතරම් තැකීමට ඔස්ට්‍රේලියානු කණ්ඩායමට හේතුවක් ද නොවිණි. එබැවින් ශ්‍රී ලංකාවේ සංචාරය කිරීම ප්‍රතික්ෂේප කරමින් ප්‍රසාද ලකුණු දෙක ශ්‍රී ලංකාවට ලබාදීමට තරම් ඔස්ට්‍රේලියාව පරිත්‍යාගශීලි විය. බටහිර ඉන්දීය කොදෙව් කණ්ඩායම එම පිළිවෙත අනුගමනය කරමින් ශ්‍රී ලංකාවේ සංචාරය කිරීම ප්‍රතික්ෂේප කළ අතර ශ්‍රී ලංකාවට ප්‍රසාද ලකුණු දෙක ලබාදුන්නේ ශ්‍රී ලංකාව තවදුරටත් අපහසුතාවටත් ලැජ්ජාවටත් පත් කරමිනි.දෛවය හා ඉරණමඅවසන් පූර්ව තරග පැමිණියේ ය. ශ්‍රී ලංකාව සහ ඉන්දියාව අතර අවසන් පූර්ව තරගය කොල්කටාවේ ඊඞ්න් ගාර්ඞ්න් ක්‍රීඩාංගනයේදී පැවැත්විණි. ඉන්දීය කණ්ඩායම පරාජයට පත්වන බව පෙනෙන්නට ගැනීමත් සමග ඉන්දීය ක්‍රීඩා ලෝලීහු කෝපයට පත්ව කලහා කරන්නට ගත්හ. ඔවුහු ක්‍රීඩාංගනය දෙසට බෝතල්, යකඩ කැබලි මෙන්ම රතිඤ්ඤා ද වීසිකළහ. එයින් පන්දු රැකීමේ නිරත ව සිටි ශ්‍රී ලංකා ක්‍රීඩකයෝ ද අවදානමට පත්වූහ. තරගයට බාධා එල්ල වීම නිසා තරගය අත්හැර දැමුණු අතර ශ්‍රී ලංකාවට ජයග්‍රහණය හිමිවිය.දෛවයේ සරදමකට මෙන් අනෙක් අවසන් පූර්ව තරගය පැවැත්වුණේ ඔස්ට්‍රේලියානු කණ්ඩායම සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමඟ ය. ශ්‍රී ලංකාව සමඟ අවසන් මහ තරගයට ක්‍රීඩා කිරීම සුදුසුකම් ලැබීමට එකිනෙකා හා තරග වැදීමට සිදුවීම ද දෛවයේ සරදමක් ම විය. එම රටවල් දෙකම ශ්‍රී ලංකාවට පැමිණීමට ප්‍රතික්ෂේප කළේය. අවසානයේ දී ඔස්ට්‍රේලියාව අවසන් මහ තරගයට සුදුසුකම් ලැබූ අතර ශ්‍රී ලංකාව සහ ඔස්ට්‍රේලියාව අතර අවසන් මහ තරගය ලාහෝර් හි ගඩාෆි ක්‍රීඩාංගනයේ දී පැවැත්විණි.ක්‍රිකට් යනු “කොල්ලන්ගේ ක්‍රීඩාවයි”, එසේත් නැතිනම් “මහත්වරුන්ගේ ක්‍රීඩාව”යි. මීට සියවස් ගණනාවකට පෙර එංගලන්තයේ දී ක්‍රිකට් උපත ලැබීය. එංගලන්ත ජාතිකයන් ලොවපුරා සංචාරය කරමින් ක්‍රිකට් ක්‍රීඩා කළ අතර ඒ අතරවාරයේ දී ඔවුන් ගිය රටවල ජනතාව ද ක්‍රිකට් වැළැඳගත්හ. අද වනවිට මේ සෑම රටක්ම ක්‍රිකට් ක්‍රීඩා කරන අතර ඇතැම් රටවල් එංගලන්තයට ද වඩා හොඳින් ක්‍රීඩා කරයි.විල්ස් ලෝක කුසලානය දිනාගැනීමෙන් පසු අවස්ථා කිහිපයදීම  අවසන් පූර්ව සහ අවසන් මහ තරගවලට පිවිසීමට ශ්‍රී ලංකා කණ්ඩායම සමත් වූ නමුත් ගෙවී ගිය වසර 25ක කාලයේ දී ලෝක කුසලානයක් දිනාගැනීමට ශ්‍රී ලංකා කණ්ඩායම සමත් නොවීය. මෙම ජය පරාජ සම්බන්ධයෙන් විශ්ලේෂකයන් සහ විස්තර විචාරකයන් අතර විවිධ අදහස් පවතී. මේ සියල්ල එසේ සිදුවෙද්දි ජාත්‍යන්තර තලයේ රැඳී සිටීමට ශ්‍රී ලංකා කණ්ඩායම සමත් වී ඇති නමුත් ජාත්‍යන්තර තරගකාරීත්වය අභියෝගයට ලක් වී තිබේ.ආර්ථිකයඅස්වනු නෙළා ගත් කුඹුරු යායවල සිට රටේ සෑම වීදි කොනකම පාහේ ක්‍රිකට් ක්‍රීඩා කෙරේ. ජාතික ක්‍රිකට් කණ්ඩායමේ ක්‍රීඩකයන් කුඹුරු යායවල හෝ වීදිවල පමණක් ක්‍රීඩා කළා නම් ඔවුන්ට ජාත්‍යන්තර තලයේ ක්‍රිකට් ක්‍රීඩා කිරීමට හැකිවේවි ද ? ඔවුන් වෙල්යායවල හෝ වීදිවල හෝ පමණක් ක්‍රිකට් ක්‍රීඩා කළා නම් ඔවුන්ට ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩකයන් සමඟ ක්‍රීඩා කිරීමට කිසිදු අවස්ථාවක ඉඩ ලැබෙන්නේ නැත. එසේ වූවා නම් ඔවුන්ට ලෝක කුසලානයක් දිනාගැනීම ගැන හිතන්නටවත් අවස්ථාවක් නොලැබෙනු ඇත.රටේ අතැන මෙතැන එසේත් නැතිනම් “දේශීය ක්‍රිකට්” සහ “ජාත්‍යන්තර ක්‍රිකට්” අතර විශාල වෙනසක් තිබේ. කොල්ලන් කුරුට්ටන් වෙල්යායවල හා වීදිවල ක්‍රිකට් ක්‍රීඩා කිරීම අපට තේරුම් ගත හැක. ඒවායේ තණ තීරුවල ගුණාත්මක භාවයක් නැති තරම්ය. පහසුකම් ද එතරම් ම නොවේ. නීති එහා මෙහා කළ හැකි ය. ඊට යොදාගන්නා උපකරණ යනාදි ය එහා මෙහා වේ. කුඹුරු යායවල, වීදිවල ක්‍රීඩා කරන දරුවන්ට කුසලතා දක්ෂතා තිබිය හැකි ය. එසේ වුවත් ඒවා ලෝක මට්ටම දක්වා දියුණු වන්නේ හෝ විශිෂ්ටත්වයට පැමිණෙන්නේ හෝ නැත. එම දක්ෂතා හෝ කුසලතා එම සීමාවෙන් ඔබ්බට යන්නේ නැත. ප්‍රේක්ෂකයන් ද දේශීය පරිසරයෙන් හෝ කුඹුරු යායවල හෝ වීදිවල කෙරෙන ක්‍රිකට් ක්‍රීඩාවෙන් මහා ඉහළ ගුණාත්මකභාවයක් බලාපොරොත්තු වන්නේ නැත. කෙසේ නමුත් තිබෙන තත්ත්වය සම්බන්ධයෙන් සියලු‍ දෙනාටම සතුටට පත්විය හැකි ය.කෙසේ නමුත් ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩා කරන විට තත්ත්වය එසේ නොවේ. ක්‍රීඩකයන් ජාත්‍යන්තර තත්ත්ව හා ප්‍රමිතිවලට නොමැති නම් එහි තරගයක් නොවේ. ජාත්‍යන්තර තලයේදී ක්‍රීඩකයන් ප්‍රතිවාදීන්ගේ තරගකාරීත්වයට සමාන මට්ටමක සිටිය යුතු ය. භාවිත කරන තාක්ෂණය, උපායමාර්ග යනාදි සියල්ල ලෝක මට්ටමේ ඒවා විය යුතු ය. ඒවා විශිෂ්ට විය යුතු ය. ක්‍රීඩාවේ නීතිරීති වෙනස් නොවේ. යටිතල පහසුකම්, තණනිල්ල, අනෙකුත් පහසුකම්, උපකරණ, භෞතික පරිසරය යනාදී සියල්ල ජාත්‍යන්තර මට්ටමෙන් තිබිය යුතු ය. දක්ෂතා හා කුසලතා වැදගත් හා වටිනා නමුදු ඒවා මුවහත් කළ යුතු අතරම විනයක් ද තිබිය යුතු ය. ප්‍රේක්ෂකයන්ගේ ඉල්ලු‍ම ද ජාත්‍යන්තර මට්ටමක පවතී. එම නිසා ජාත්‍යන්තර පරිසරය තුළ දෙවැනි-පෙළ එසේත් නැතිනම් නියමිත තත්ත්වයට නොමැති කාර්යසාධනය ට පැවැත්මක් නොමැත.ජාත්‍යන්තර වෙළෙඳපොළප්‍රගතිය සහ සාර්ථකත්වය අත්පත් කරගත් ජාත්‍යන්තර වෙළෙඳපොළ අප ආර්ථික ක්‍රියාකාරකම් ලෙස තෝරාගත්තේ නම් එය අප ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩා කරනවා හා සමාන ය. මිල සහ ගුණාත්මකභාවය දෙස බැලීමේ දී නිෂ්පාදන ගෝලීය මට්ටමේදී තරගකාරී නම් අලෙවි කරන්නේ දේශීය පාරිභෝගිකයන්ට ද ජාත්‍යන්තර පාරිභෝගිකයන්ට ද යන්න අදාළ නොවේ. මිල තරගකාරී නොමැති නම් ගුණාත්මකභාවය ඇත්තේ පහළ මට්ටමක නම් එවැනි නිෂ්පාදනවලට දීර්ඝකාලයක් වෙළෙඳපොළේ රැඳී සිටිය නොහැක. තරගකාරී නිෂ්පාදන ඉතා ඉක්මනින් වෙළෙඳපොළ අල්ලාගනී.මිල සහ ගුණාත්මකභාවය අතින් නිෂ්පාදන ජාත්‍යන්තර මට්ටමේ තරගකාරීත්වයට ගෙන ඒමට ප්‍රාග්ධනය, ශ්‍රමය සහ තාක්ෂණය යන මූලික යෙදවුම් ද අමුද්‍රව්‍ය, කොටස් සහ පහසුකම් යනාදී ද්විතීය යෙදවුම් ද තරගකාරී විය යුතු ය. මේ නිසා ජාත්‍යන්තර වෙළෙඳපොළ පරිසරයකදී පවතින්නේ කාර්යක්ෂම ආර්ථික ක්‍රියාකාරකම් පමණි.ජාත්‍යන්තර වෙළෙඳපොළට මුහුණ දීමට සූදානම් නොමැති නිෂ්පාදන දේශීය වෙළෙඳපොළට සීමා වේ. ඇතැම් විට මෙවැනි නිෂ්පාදන හා ව්‍යාපාර වෙළෙඳ සීමා පනවා ගනිමින් ඔවුන්ගේ වෙළෙඳපොළ ආරක්ෂා කරගන්නා අතරම ඔවුන්ගේ ලාභ තහවුරු කරගනී. ඔවුන් ජාත්‍යන්තර තරගකාරීත්වය ළඟා කරගන්නා තෙක් හෝ ඔවුන් ජාත්‍යන්තර තරගකාරීත්වයට මුහුණ දීමට සූදානම් වන තෙක් ඔවුන්ට ගෝලීය තලයේ ජයග්‍රාහකයන් වීම පහසු නොවේ.ජාත්‍යන්තර ක්‍රීඩකයන් විවෘත පරිසරයක් ඉල්ලීම අසාමාන්‍ය දෙයක් නොවේ. එමෙන්ම දේශීය ක්‍රීඩකයන් වැසුණු පරිසරයක් ඉල්ලීම ද අසාමාන්‍ය නොවේ. දේශීය පරිසරය තුළ සියලු‍ යෙදවුම් නොමැති වුවද, මෙම දෙවර්ගයේම ක්‍රීඩකයෝ ආරක්ෂණවාදී සීමා නොමැතිව යෙදවුම් ලබාගැනීමට කැමැත්තක් දක්වති. දේශීය ක්‍රීඩකයන් සම්බන්ධයෙන් තිබෙන අර්බුදය මෙයයි. ඔවුන්ට යෙදවුම් නොමිලේ අවශ්‍ය වන අතර ඔවුන්ගේ නිෂ්පාදන ආරක්ෂා කළ යුතු වේ. මේ නිසා වෙනත් සංකූලතා ඇති වේ.ප්‍රතිපත්ති සම්පාදකයන්ට තිබෙන ගැටලු‍ව මෙය යි. අනෙකුත් දේශීය ක්‍රීඩකයන් ද නිෂ්පාදන කරන්නේ නම් ආරක්ෂණයෙන් නිදහස් කරගනිමින් යෙදවුම් නොමිලේ ලබාදීමට ප්‍රතිපත්ති සම්පාදකයන්ට හැකියාවක් නොමැත. එසේ නම් අපි ඔවුන් ආරක්ෂා කරනවා ද ? නැද්ද ? එසේ වුවහොත් අපට නිෂ්පාදන එකින් එකට තේරීමට සිදු වේ. ආරක්ෂා කළ යුත්තේ මොනවාද නිදහස් වෙළෙඳාම තුළ තිබෙන්නේ මොනවාදැයි තේරීමක් කිරීමට සිදු වේ. ඒ තුළින් කිසිදු අවස්ථාවක පරිපාලනය තුළ තිබෙන ගැටලු‍ විස‌ඳෙන්නේ නැත.  ඇතැම් අවස්ථාවලදී ජාත්‍යන්තර වෙළෙඳපොළ ආක්‍රමණය කරන උපක්‍රමද අනෙක් අතට දේශීය වෙළෙඳපොළ ආරක්ෂා කරන උපක්‍රම ද අපට දක්නට ලැබේ. අප එවැනි අසම්පූර්ණ (අර්ධ/අඩ) ප්‍රතිපත්ති රෙජීමයක් අනුගමනය කරන්නේ නම් එය අපගේ කුහක බව යි.කණ්ඩායම් මානසිකත්වය සහ ප්‍රේක්ෂක මානසිකත්වයඅනෙක් ක්‍රීඩාවලදී මෙන්ම ක්‍රිකට් තරගාවලි තුළ ද අපට ආකල්ප දෙකක් දක්නට ලැබේ. එකක් කණ්ඩායම් මානසිකත්වය වන අතර අනෙක ප්‍රේක්ෂක මානසිකත්ව යි. විල්ස් ලෝක කුසලානය දිනාගැනීම සඳහා ලාහෝර් වෙත ගිය ගමනේ දී අපට මේ ආකල්ප/මානසිකත්ව දෙකම දක්නට ලැබුණි.ජයග්‍රහණය කළ ද පරාජය කළ ද කණ්ඩායම එකට සිටිය යුතු ය. කණ්ඩායම් හැඟීම තිබිය යුතු ය. එය කණ්ඩායම් මානසිකත්ව යි. ශ්‍රී ලංකාව ලෝක කුසලානය ජයග්‍රහණය දක්වා ගිය ගමනේ දී අපට එය දක්නට ලැබුණි. සාමාන්‍යයෙන් කණ්ඩායම් ක්‍රීඩා කරන්නේ කණ්ඩායම් මානසිකත්වයෙනි. ප්‍රේක්ෂක මානසිකත්වය සාමාන්‍යයෙන් තිබෙන්නේ ප්‍රේක්ෂකයන් අතරේ ය. ජයඝෝෂා කරනවා ද සමච්චල් කරනවාද යන්න තීරණය කරන්නේ ඔවුන් ය. කණ්ඩායම ජයග්‍රහණය කරන විට ඔවුහු ජයඝෝෂා නගති. පරාජය ලබන විට ඔවුහු ඔච්චම් කරති.  ජාතිය යනුද කණ්ඩායමකි. ජාතියක් කණ්ඩායම් හැඟීමෙන් සෞභාග්‍ය කරා ගමන් කළ යුතු ය.ජාතියක් වැඩ කරන මානසිකත්වයටත් ප්‍රේක්ෂක මානිසකත්වයටත් බෙදී යන්නේ නම් ප්‍රගතිය අත්පත් කරගැනීමත් සෞභාග්‍ය අත්පත් කරගැනීමත් පහසු නොවේ. සරලවම එය ඉතා දුෂ්කර වේ.(***)සන්ඩේ ටයිම්ස් පුවත්පතේපළවූ ලිපියේ  පරිවර්තනයහර්ෂණ තුෂාර සිල්වා  ",
    "URL": "https://www.lankadeepa.lk/business/සාමූහිකව-රට-දිනවීම/9-587786",
    "Category": "business"
}