{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 25",
    "Headline": "ශ්‍රී ලංකාවේ ජනප්‍රියම වෙළෙඳ නාමයට හිමි සම්මානය සිංගර් දිනා ගනී",
    "News Content": "ශ්‍රී ලාංකිකයන්ගේ අංක එකේ වෙළෙඳ නාමය ලෙස පසුගිය දහහතර වසරක් පුරා වැජඹුණු ‘සිංගර්‘ සිය ජනප්‍රසාදය තවදුරටත් තහවුරු කරමින් පසුගියදා පැවති 2021 SLIM ජනතා සම්මාන උළෙලේදී අඛණ්ඩව 15 වැනි වරටත් “ශ්‍රී ලංකාවේ ජනප්‍රියම වෙළඳ නාමය” ට (People’s Brand of the Year 2021) හිමි සම්මානයෙන් පිදුම් ලැබීය. තවද “යෞවනයේ ප්‍රමුඛතම වෙළඳ නාමය”‍ (People’s Youth Choice Brand of the Year 2021) සහ “පාරිභෝගික භාණ්ඩ සඳහා වූ ප්‍රමුඛතම වෙළඳ නාමය“ (People’s Durables Brand of the Year 2021) ලෙසින්ද සිංගර් මෙවර සම්මාන උළෙලේදී SLIM සම්මානයෙන් පිදුම් ලැබීම සුවිශේෂී වේ.වසර තුනකට පසුව “යෞවනයේ ප්‍රමුඛතම වෙළඳ නාමය”‍ ට හිමි සම්මානය සිංගර් දිනා ගැනීම පිටුපස තිබෙන ප්‍රධාන බලවේග ලෙස වර්තමාන වෙළඳ පොළට වඩාත් උචිත නවෝත්පාදන සහ උපායශීලි අලෙවිකරණ සහ සන්නිවේදන උපායමාර්ග/ ප්‍රතිපත්ති භාවිතය ලෙස හැඳින්විය හැකි බව එම සමාගම කියයි.2021 SLIM ජනතා සම්මාන උළෙල මෙරට පාරිභෝගිකයන් අතර වඩා ජනප්‍රිය මෙන්ම පාරිභෝගික ආකර්ශනය දිනාගත් වෙළඳ නාම සහ පුද්ගල නාම සඳහා සම්මාන පිරිනමන දැවැන්ත වාර්ෂික උළෙලකි. මෙම සම්මාන උළෙල අලෙවිකරණය සඳහා ජාතික ආයතනය වනSri Lanka Institute of Marketing (SLIM) සංවිධානය කරයි. ශ්‍රී ලංකාවේ ව්‍යාපාරික ක්ෂේත්‍රය තුළ මෙම සම්මාන උළෙල සුවිශේෂි සම්මාන උළෙලක් ලෙස සටහන් වන්නේ නාම යෝජනා සහ ජයග්‍රාහකයින් යන දෙපාර්ශවයම ජනතාව විසින් තෝරා ගැනීම හේතුවෙනි.ලැබූ ජයග්‍රහණය පිළිබඳව අදහස් දැක්වූ සිංගර් සමූහයේ ප්‍රධාන විධායක නිලධාරි මහේෂ් විජේවර්ධන මහතා මෙසේ පැවසීය.“2021 SLIM ජනතා සම්මාන උලෙළේදී අඛණ්ඩව 1වැනි වරටත් ශ්‍රී ලංකාවේ ජනප්‍රියතම සන්නාමයට හිමි සම්මානය ඇතුළුව සම්මාන ත්‍රිත්වයක් හිමි කර ගැනීමට සිංගර් සමාගමට හැකි වීම විශාල ගෞරවයක්. වසර 15ක් ශ්‍රී ලංකාවේ ජනප්‍රියතම සන්නාමයට හිමි කිරුළ රැකගැනීමට හැකිවීම මඟින් පැහැදිලි වන්නේ අපේ රටේ ජනතාව සිංගර් කෙරෙහි තබා ඇති අඛණ්ඩ විශ්වාසයයි. ශ්‍රී ලාංකේය පාරිභෝගිකයාගේ ජීවන තත්ත්වයක් තවදුරටත් උසස් කළ හැකි තත්ත්වයෙන් සහ ගුණත්වයෙන් ඉහළ භාණ්ඩ, සේවා වෙළඳ පොළට ඉදිරිපත් කිරීමට අපගේ සියලු‍ම සේවා කණ්ඩායම් ඉතා කැපවීමෙන් ක්‍රියා කිරීමේ ප්‍රතිඵලයක් ලෙස මෙම සම්මාන ජයග්‍රහණය හැඳින්වීමට කැමතියි. මෙම සුවිශේෂී ජයග්‍රහණයේ පුර්ණ ගෞරවය අපගේ සියලු‍ම සේවක මණ්ඩලයටත්, අප හා අත්වැල් බැඳ සිටින වටිනා පාරිභෝගිකයන්ටත් පුද කර සිටිනවා.”   ",
    "URL": "https://www.lankadeepa.lk/news/ශ්‍රී-ලංකාවේ-ජනප්‍රියම-වෙළෙඳ-නාමයට-හිමි-සම්මානය-සිංගර්-දිනා-ගනී/101-587907",
    "Category": "business"
}