{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2023 මැයි මස 22",
    "Headline": "SLT සමූහයේ ප්‍රථම කාර්තුවේ ස්ථාවර ආදායමක් වාර්තා කරයි",
    "News Content": "SLT සමූහයේ සභාපති රොහාන් ප්‍රනාන්දු ශ්‍රී ලංකා ටෙලිකොම් සමූහය 2023 වර්ෂයේ ප්‍රථම කාර්තුවේ දී රු. බිලියන 26.6 ක ඒකාබද්ධ ආදායමක් වාර්තා කිරීමට සමත් වී තිබේ. මෙය පසුගිය වසරේ අදාළ කාල සීමාව තුළ වාර්තා වූ මට්ටමට සාපේක්ෂව සියයට 2.1 ක වර්ධනයකි. SLT සමාගම ආයතනික මට්ටමින් අත්කරගෙන ඇති ශක්තිමත් වර්ධනය මීට ප්‍රධාන වශයෙන් බලපා ඇති බව එම සමාගම සඳහන් කරයි.SLT සමූහයේ ආදායමේ වර්ධනයට ප්‍රධාන වශයෙන් බලපෑ සාධකය වී ඇත්තේ, SLT සමාගම මෙම කාර්තුව තුළ වාර්තා කළ රු. බිලියන 17.6 ක ආදායමයි. මෙය පෙර වසරේ අදාළ කාලසීමාවට සාපේක්ෂව සියයට 10.7 ක වර්ධනයකි. SLT සමූහයේ කළමනාකාරිත්වයේ ක්‍රමෝපායික දැක්ම සහ සාර්ව ආර්ථික ගැටලු‍වල බලපෑම අවම කිරීම සඳහා ගත් විචක්ෂණශීලී ක්‍රියාමාර්ග මෙම සාර්ථකත්වයට ප්‍රධාන වශයෙන් හේතු වී ඇත. කෙසේ නමුත්, සමූහ අදායමට අහිතකර බලපෑමක් සමූහයේ ජංගම දුරකථන සේවා හස්තය මඟින් සිදුව තිබේ.“අපගේ ව්‍යාපාරය ස්ථාවර කිරීම, අපගේ මෙහෙයුම් සහ පදනම් (Platforms) ඒකාබද්ධ කිරීම සහ අනාගතයට සාර්ථක ලෙස මුහුණ දීමට සූදානම් තාක්ෂණික සමාගමක් බවට පත්වීම සම්බන්ධයෙන් අප අත්කරගෙන ඇති ප්‍රගතිය පිළිබඳව අපට ආඩම්බර වන්නට පුළුවන්. කෙසේ නමුත් අපගේ සැබෑ සාර්ථකත්වයේ සාක්ෂි දැකගත හැකි වන්නේ අපගේ කාර්යක්ෂම සහ ඉලක්ක මූලික කරගත් මෙහෙයුම් ව්‍යුහය තුළයි. එමගින් අපට දුෂ්කර අභියෝගවලට සාර්ථක ලෙස මුහුණ දෙමින්, සුබවාදී දැක්මකින් යුතුව අනාගතය වෙත පිය නැගීමට හැකියාව ලැබී තිබෙනවා.” SLT සමූහයේ සභාපති රොහාන් ප්‍රනාන්දු මහතා පැවසී ය.සමස්තයක් ලෙස සමූහයේ සෘජු මෙහෙයුම් පිරිවැය එහි ලාභදායීත්වයට බලපෑම් එල්ල කර ඇත. සමූහ මට්ටමින් සෘජු පිරිවැය පෙර වසරට සාපේක්ෂව සියයට 7.6 කින් ඉහළ ගොස්, රු. බිලියන 15.9 ක් ලෙස වාර්තා වී තිබේ. සමාගම් මට්ටමින් එය රු. බිලියන 9.8 ක් වන අතර එය සියයට 6.8 ක ඉහළ යාමකි. ජාත්‍යන්තර ගෙවීම්, විදුලි ගාස්තු ඉහළ යාම සහ විදේශීය සමාගම් වෙත ගෙවන ලද වාර්ෂික නඩත්තු ගාස්තු ආදිය මෙම ඉහළ යාමට මූලික වශයෙන් බලපා ඇත. මීට අමතරව, පරිපාලන පිරිවැය සමූහ මට්ටමින් රු. බිලියන 5.8 දක්වා සහ SLT සමාගම් මට්ටමින් රු. බිලියන 4.5 දක්වා ඉහළ ගොස් ඇති අතර, එය පෙර වසරට සාපේක්ෂව පිළිවෙළින් සියයට 8.7 ක සහ සියයට 7.4 ක වර්ධනයකි. මෙම තත්ත්වයට ද ප්‍රධාන වශයෙන් උද්ධමනය සහ ඇමරිකානු ඩොලරයට සාපේක්ෂව ශ්‍රී ලංකා රුපියලේ අගය අවප්‍රමාණය වීම යන සාධක බලපා ඇත. කෙසේ නමුත් ක්ෂයවීම් හා ක්‍රම ක්ෂයවීම් මේ වනවිට සමූහ මට්ටමින් සියයට 13.6 කින් සහ සමාගම් මට්ටමින් සියයට 19 කින් අඩු වී ඇති අතර, එය වත්කම්වල සැබෑ වටිනාකම් පිළිබිඹු කරයි.ගාස්තු වැඩිවීම නිසා උපයෝගීතා පිරිවැය ඉහළ යාම, ඇමරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය අවප්‍රමාණය වීම සහ රට තුළ පැවති උද්ධමනය වැනි සාධක නිසා ජාත්‍යන්තර ගෙවීම් සහ නඩත්තු වියදම් ඉහළ යාම සමූහයේ මෙහෙයුම් ලාභයට අහිතකර බලපෑම් එල්ල කර ඇත. කෙසේ වුව ද සමාගම් මට්ටමින් පෙර වසරේ අදාළ කාල සීමාවට සාපේක්ෂව මෙහෙයුම් ලාභය සියයට 74.4 කින් වර්ධනය කර ගැනීමට SLT සමත් වී තිබේ. සමස්තයක් ලෙස සමූහ මට්ටමින් බදු-පෙර ලාභය සියයට 54 කින් පහළ ගොස් ඇති අතර, පොලී අනුපාත විශාල ලෙස ඉහළ යාම මීට ප්‍රධාන වශයෙන් හේතු වී ඇත.මෙහිදී විශේෂයෙන් සැලකිය යුතු කරුණක් නම්, විදේශ විනිමය අලාභයන් ඉවත්කර සලකා බැලූ විට අදාළ කාර්තුව තුළ සමාගම් මට්ටමේ ආදායමේ පැහැදිලි ප්‍රගතියක් පෙන්නුම් කිරීම ය. විදේශ හුවමාරු අලාභය ඉවත් කර බැලූවිට සමාගම් මට්ටමින් බදු-පෙර ලාභය රු. බිලියන 1.1 කි. මීට අමතරව, විදේශ විනිමය හුවමාරු අලාභය ඉවත් කර බැලූ විට සමාගම් මට්ටමේ සාමාන්‍යකරණය කරන ලද බදු-පසු ලාභය රු. බිලියන 0.9 ක් වේ.සමූහය තුළ විදේශ විනිමය වර්ග කිහිපයක් භාවිත වීම හේතුවෙන්, පසුගිය වසරේ අදාළ කාලපරිච්ඡේදයට සාපේක්ෂව මෙම කාර්තුවේ දී රුපියලේ අගය ඉහළ යාම නිසා ඇමරිකානු ඩොලර් ණය සහ වගකීම් පවතින Mobitel සහ Visioncom සමාගම් වාසිදායක තත්ත්වය වාර්තා කර ඇත. කෙසේ නමුත් ඇමරිකානු ඩොලර් සංචිත හේතුවෙන් SLT සමාගමට අලාභයක් සිදු වී තිබේ.595  ",
    "URL": "https://www.lankadeepa.lk/business/SLT-සමූහයේ-ප්‍රථම-කාර්තුවේ-ස්ථාවර-ආදායමක්-වාර්තා-කරයි/9-633589",
    "Category": "business"
}