{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 මාර්තු මස 02",
    "Headline": "රබර් වගාවේ අනාගත තීරකයා",
    "News Content": "අතීතයේ දී රබර් වගාකරුවන් රබර් මිල පිළිබඳව, අද මෙන් කනස්සල්ලට පත්ව සිටි බවක් අපට මතක ඇති වසර 40-50ක ඉතිහාසයේ දී සඳහන් නොවේ. එයට ප්‍රධානතම හේතුවක් වන්නට ඇත්තේ එවකට රබර් මිලෙහි ඉතා ආකර්ෂණීය බවක් පැවතීම නොව එහි නිෂ්පාදන වියදම සාපේක්‍ෂව පහත මට්ටමක පැවතීම වන්නට ද පුළුවන. කෙසේ වුවද රබර් මිල වක්‍රාකාරව ඉහළ පහළ යෑම ස්වභාවික සංසිද්ධියකි. එහෙත් 2003 වසරේ දී පටන් ක්‍රමයෙන් වැඩිවෙමින් පැවති රබර් මිල 2009 වසරේ තාවකාලික පසු බෑමකට ලක්වී, නැවත ශීඝ්‍ර ලෙස වැඩි වන්නට පටන් ගැනුණි. අවසානයේ 2011 වසර වන විට රබර් කිලෝවක් රුපියල් 650.00 වැනි ඉතා ඉහළ මිලකට විකුණාගත හැකි විය. මේ හේතුවෙන් රබර් භාණ්ඩ නිෂ්පාදකයන් දැඩි අපහසුවකට පත් වූ අතර, එම තත්‍ත්වය අවම කර ගැනීම සඳහා බොහෝ උපක්‍රම යෙදීමට ඔවුන්ට සිදුවිය. ඒ අතරින් ඵලදායිතාව හා කාර්යක්‍ෂමතාව උපරිමව පවත්වා ගැනීමට ඔවුන් යුහුසුළු වූ අතර, ඔවුන්ගේ නිෂ්පාදන භාණ්ඩවල මිල ඉහළ දැමීම ද පරෙස්සමෙන් වුවද සිදු කිරීමට පෙළඹුණි. මෙම වකවානුව රබර් වගාකරුවන්ට ඉතාමත් වාසිදායක වූ අතර, එහිදී නොදැනුවත්ව හා දැනුවත්ව සිදුවූ යම් යම් කරුණු හේතුවෙන් සමස්තයක් ලෙස රබර් කර්මාන්තයට දැඩි හානියක් ද සිදුවිය. වසර 10කට පසුව නැවතත් රබර් කිලෝවක් රු. 650.00 කට වෙන්දේසි වීම බොහෝ වසර ගණනාවක් පුරා සාධාරණ මිලක් නොමැතිකමින් බොහෝ දුෂ්කරතාවලට පත්වී සිටි රබර් වගාකරුවන් අමන්දානන්දයට පත් කිරීමට සමත් වී ඇත. 2011 සිට මේ වන විට වසර 10 ගතවී ඇති අතර, 2011 වසරේ දී ඉහළ රබර් මිල හමුවේ රබර් වගාකරුවන් හැසිරුණු ආකාරය අප බොහෝ දෙනාට අමතක වී ඇතිවාට කිසිදු සැකයක් නැත.මෙම ලිපිය ලිවීමේ පරමාර්ථය රබර් මිල තවදුරටත් ඉහළ යන ලෙසට අපේක්‍ෂා හා ප්‍රාර්ථනා කරන අතරම, එම ඉහළ මිල පැවති වකවානුව තුළ අප විසින් දැන හෝ නොදැන හෝ අතපසුවීමකින් හෝ සිදුවූ දේ නැවතත් සිදු නොවීමට එම සිද්ධි දාමය මතක් කර ගැනීමයි.කවුරුත් හොඳින්ම දන්නා එහිදී රබර් ගසක් කිරි කැපිය යුතු වන්නේ දිනක් හැර දිනක් පමණි. එහෙත් ඉහත දැක්වූ රබර් මිල ඉහළ ගිය වකවානුවේ සමහරක් වගා දිනපතා ද සහ තවත් අතලොස්සක් එක් දිනකට දෙවතාවක් ද කිරි කපා වැඩි කිරි ප්‍රමාණයක් ලබාගෙන ඉහළ මිලෙන් වාසි ලබා ගැනීමට උත්සාහ කරන ලදී. එම වගාවලින් ඉතා කෙටි කාලයක් තුළ ඉතා ඉහළ ඵලදාවක් ලබා දුන්නද, ඉතාමත් ඉක්මනින් එම වගාවල ගස් එකින් එක වියළී යාමට පත්විය. රබර් ගසක පොත්ත වියළී කිරි නොමැති වී යාම, ගස විසින්ම ගස මිය යා නොදී වළක්වා ගැනීමට ගනු ලබන උපක්‍රමයකි. එනම්, ගසට ලබාදිය හැකි උපරිම කිරි ප්‍රමාණය ඉක්මවා යමින් තවදුරටත් කිරි ගැනීම නවතා දැමීම සඳහා ගස විසින් ක්‍රියාත්මක කරනු ලබන යාන්ත්‍රණයයි. රබර් ගසෙහි කිරි නිෂ්පාදනය වන්නේ මිනිසාගේ ප්‍රයෝජනය සඳහා නොවේ. එබැවින් රබර් ගසකින් කිරි ලබා ගත යුත්තේ මී මැස්සකු මල නොතලා මලකින් රොන් ලබා ගන්නා සේ ගසට හානියක් නොවන ලෙසට පමණි. මෙම ව්‍යසනයට හසු වූ රබර් වගාවක් දැනුදු පවතින අතර, එම වගාවන් මෙලෙසට පොත්ත වියළී ගිය ගස් සහිත වගාවන්ය. සියයට 25-50 පමණ ප්‍රමාණයක් වියළි ගස් සහිතව පවත්වා ගෙන යනු ලබන රබර් වගා වර්තමානයේ දකින්නට ඇති අතර, ශ්‍රී ලංකාවේ රබර් නිෂ්පාදනය මෙන්ම ඵලදයිතාව සඳහා මෙය ඍජුව බලපා ඇත. එහෙත් එම වකවානුවේ දී අපරිනත වගා ලෙසට පැවති රබර් ඉඩම් මෙයට ගොදුරු නොවූ අතර, මෙම මතක් කිරීමෙන් එම වගා බේරා ගැනීම අපේක්‍ෂා කෙරේ.තවද, 2010-2011 වසර වන විට යම් ඉඩමක් කිරි නොකපා අත්හැර දමා තිබුණ ද ඒ සියලුම ඉඩම් මෙම නොසිතූ විරූ රබර් මිල හමුවේ කිරි කැපීම ආරම්භ කරන ලදී. එහෙත් මෙම වගා සඳහා කිරි කැපුම්කරුවන් සොයා ගැනීම පහසු කරුණක් නොවුණ අතර, බෙහෝ විට ඉතා ඉහළ වේතනයක් ලබා දීමට කැමැත්ත පළ කොට මෙලෙසට නව කිරි කැපුම්කරුවෝ යෙදවූහ. මෙහිදී බොහෝ විට කිරි කැපීම සඳහා නුපුහුණු මෙන්ම නව කිරි කැපුම්කරුවෝ එක්වූහ. මේ හේතුවෙන් කිරි කැපීමේ තීව්‍රතාවට අමතරව කිරි කැපීමේ ප්‍රමිතිය පිළිබඳව ද ගැටලු ඇති වුණි. තවද, ඉහතින් සඳහන් කළ පරිදි රබර් මිල උච්ඡාවචනය ඉතිහාසයේ සිදුවූ ලෙසටම 2011 වසරේ සිට පහළ යාමට පටන් ගැනුණි.එහෙත් වෙන කවරදාකටවත් වඩා රබර් ගස්වලට සිදුවූ හානිය වැඩි විය. එබැවින් මිල පහළ යන අතරේ, රබර් ඉඩම්වලින් ලැබුණ ඵලදාව ද අඩුවිය. මෙම තත්ත්වය හමුවේ රබර් වගාකරුවන් ඉතාමත් අසීරු තත්ත්වයකට පත්විය. එනම්, රු. 650/- වැනි මිලක් හමුවේ රබර් කිරි කපන්නන්ට ගෙවන ලද මුදල ගෙවීමට නොහැකි තත්ත්වයකට පත්විය. සාමාන්‍යයෙන් එක් කිරි කැපුම්කරුවකු රබර් ගස් 300 පමණ කිරි කපන අතර, බොහෝවිට කුඩා ඉඩම් හිමියන් සතු වන අක්කර එකක පමණ භූමි භාගයක ඇත්තේ රබර් ගස් 200ක් පමණ සංඛ්‍යාවකි. මෙයින් 20%-40% දක්වා වියළි ගස් පැවතුන ද එම ගස් කිරි නොකපා පැවතුන ද මෙම ඉඩමෙහි කිරි කැපීමට එක් කිරි කැපුම්කරුවකු යෙදවිය යුතු වේ. තවද, එම ඉඩමේ කිරි කැපීමෙන් ලැබෙන මුදල ඔහුට ජීවත්වීමට ප්‍රමාණවත් මුදලක් විය යුතුය. රබර් මිල ඉහළ ගිය විට වැඩි මුදලක් ගෙවිය හැකි වුවද, මිල පහළ ගිය විට කිරි කැපුම්කරුවාට ඉහළ වේතනයක් ගෙවීම ඉතා අපහසු වේ. මෙයින් සිදුවන්නේ එම ඉඩම කිරි නොකපා අත් හැරීමයි. 2020 වසර වන විට එලෙසට කිරි නොකපා අත්හැර දැමූ ඉඩම්ද, සෑහෙන ප්‍රමාණයක් ඇති බව කියවුණ ද එය ප්‍රමාණාත්මකව පැවසීමට දත්ත නොමැත.ඉහත රූපය 1හි දැක්වෙන්නේ වසර 1980 සිට රබර් මිල වෙනස් වූ ආකාරයයි. එහි අස්වාභාවික වැඩිවීම සහ ඉතා තාවකාලික පැවැත්ම හොඳින් පැහැදිලි වේ.රබර් ගසකින් අස්වැන්න නෙළා ගැනීම හෙවත් කිරි කැපීම.රබර් ගසක වාණිජමය ජීවන කාලය වසර 30 ලෙසට සැලකෙනුයේ, දිනක් හැර දිනක් කිරි කැපීමේ ක්‍රමයට කිරි කැපිය හැකි වන්නේ වසර 24ක කාලයක් පමණක් වීමයි. එනම්, රබර් ගසක් කිරි කැපීම ආරම්භ කිරීම සඳහා බද්ධ සන්ධියේ සිට (බොහෝ විට පොළොව මට්ටමේ සිට) අඩි 4ක් ඉහළින් වටප්‍රමාණය මැන්න විට සෙ.මී. 50කට වඩා වර්ධනයක් තිබිය යුතු අතර, එවැනි ගස් සියට 70කට වඩා ඇතිවිට එම ඉඩම කිරි කැපීම ආරම්භ කිරීමට සුදුසු වේ. එක් වරකට කිරි කැපීමේ දී ඉවත් කරන පොත්තේ ඝණකම සෙ.මී. 0.25 (මි.මී. 1.25) හෝ අඟල් 1/20කි. ඒ අනුව කිරි කැපීමේ තීව්‍රතාව අඩු කරන්නේ නම් ගසෙහි කිරි ලබාගත හැකි ආයු කාලය 35-40 දක්වා වුවද වැඩි වනු ඇත. කෙසේ වුවද, වගාවක් වයසින් වැඩි වන විට එම වගාවෙහි විවිධ හේතූ මත (සත්ව හානි, ලෙඩ රෝගවලට පාත්‍ර වීම ආදී හේතු මත) මෙන්ම පොත්ත වියළී යන ගස් ගණන වැඩි වන නිසා එවැනි වගාව බොහෝ කල් පවත්වා ගැනීම ද ආර්ථිකව ඵලදායී නොවේ. කෙසේ වුවද, දිනපතා, දිනක් හැර දිනක් සහ දින දෙකක් හැර දිනක් කිරි කැපීමේ ක්‍රමවල දී වසරකට කිරි කැපෙන දින ගණන වැයවන පොත්තේ ප්‍රමාණය හා ඒ අනුව එක් පැනලයක ආයු කාලය ඉහත වගුව 1 හි දක්වා ඇත.රබර් වගාව සඳහා ක්ලෝන නිර්දේශය.රබර් වගාව සඳහා දැනට පවතින ක්ලෝන නිර්දේශයේ ක්ලෝන 44ක් ඇති අතර, ඒවා කාණ්ඩ 1, 11, හා 111 ලෙසට වෙන්ව නිර්දේශ කර ඇත. මේ අතරින් කුඩා ඉඩම්හිමියන් සඳහා නිර්දේශ කර ඇත්තේ කාණ්ඩ 1 හි සඳහන් ක්ලෝන පමණි. එයට ප්‍රධානතම හේතුව වී ඇත්තේ, පළමු කාණ්ඩය යටතේ ක්ලෝනයක් නිර්දේශ වන විට එම ක්ලෝනය බොහෝ වසර ගණනාවක් වගා කොට ඒ පිළිබඳව සියලු දේ හොඳින්ම දැනගෙන තිබීමයි. තවද, කුඩා රබර් ඉඩම්හිමියන් සඳහා නිර්දේශ කරනුයේ d 2 ක්ලෝන හෙවත් දිනක් හැර දිනක් කිරි කපන ක්ලෝන පමණි. කාණ්ඩ 1 හි d 3 ක්ලෝනයක් වන PB 260 ක්ලෝනය නිර්දේශ කර තිබුණ ද එය කුඩා රබර් ඉඩම් සඳහා නිර්දේශ නොකෙරේ. එයට හේතුව නම් d 3 ක්ලෝන යම් හෙයකින් ඊට වඩා වැඩි තීව්‍රතාවකින් එනම් d 2 හෝ d 1 ක්‍රමයට කිරි කැපුවහොත් එම ගස් නොබෝ කලකින්ම පොත්ත වියළීමේ තත්ත්වයට පත්විය හැකි බැවිනි. එබැවින් තමාගේ වගාවේ පවතින ක්ලෝනය නිවැරදිව දැනගෙන ඒ සඳහා නිර්දේශිත කිරි කැපුම් ක්‍රමය ඉක්මවා අස්වැන්න ගැනීමට උත්සහ නොකළ යුතුයි. රබර් මිල හා කිරි කැපීමේ තීව්‍රතාව අතර සම්බන්ධයක් නොමැති අතර, එවැනි සම්බන්ධයක් පැවතියහොත්, ඉතා කෙටි කලකට වුවද, රබර් වගාවට සිදුවන හානිය විශාල සහ දිගුකාලීන වේ. එහෙත්, යම් වගාවක කිරි කැපුම් තීව්‍රතාව නිර්දේශිත තීව්‍රතාවට වඩා අඩුවෙන් පවත්වා ගන්නේ නම්, එය සෑම අතින්ම වාසිදායක වන බව පෙනී ගොස් ඇත. කෑගල්ල ප්‍රදේශයේ කුඩා ඉඩමක RRIC 102 වගාවක් පවත්වා ගෙන යන අතර, එම වගාවෙන් වසරකට හෙක්ටයාරයකට වියළි රබර් කිලෝ ග්‍රෑම් 3500-4000 පමණ ගන්නා බව දැන ගන්නට ලැබුණි. මේ පිළිබඳව සොයාබලා අන් ගොවීන්ට ද අනුගමනය කළ හැකි විශේෂ ක්‍රමවේද ඇත්දැයි සොයා බැලීමට රබර් පර් යේෂණායතනයේ නිලධාරීන් ගොස් දත්ත ලබාගත් අතර, එහිදී තහවුරු කරගත් කරුණු පහත ආකාර වේ.• එම ගස් සියල්ලම සෙ.මී. 80 ඉක්මවා වර්ධනය වී තිබීම.• වසරක් ගතවන විට කිරි කපා තිබූ දින ගණන 105 පමණක් වීම.යම් ක්ලෝනයක් d2 ක්‍රමයට කිරි කැපීමට නිර්දේශ කර ඇතිවිට එම ක්ලෝනය d 3 ක්‍රමයට (දින 2ක් හැර දිනක්) කිරි කපන්නේ නම් අප සාමාන්‍ය වශයෙන් කරන නිර්දේශය නම් ඵලදා උත්තේජකයක් (උදා: එතරල් වැනි) ආලේප කර කිරි කැපීමටයි. එහිදී බලාපොරොත්තු වන්නේ, කිරි කැපෙන දින ගණන වගුව 1හි දක්වා ඇති ආකාරයට 160 සිට 107 දක්වා අඩු වන බැවින්, එක් කැපුමක දී ලැබෙන කිරි ප්‍රමාණය වැඩි කර ගැනීමෙන්  එක් වසරක දී ලබා ගත හැකි කිරි ප්‍රමාණය d 2 ක්‍රමයට වැඩි දින ගණනක් කිරි කැපීමෙන් ලබා ගැනීමයි. එහෙත් ඉතා නිරෝගීව වැඩී ඇති ඉහත සඳහන් කළ වගාවේ, වසරකට කිරි කපා ඇත්තේ d 3 ක්‍රමයට කැපෙන ප්‍රමාණයටත් වඩා දින 2ක් අඩුවෙනි. වැහි ආවරණ යොදා නොමැති අතර, එත්රල් භාවිතයක් ද සිදුකර නොමැත.මෙලෙසටම වසරක දී කිරි කපන දින ගණන අඩුවීමෙන් එක් කැපුමක දී ලැබෙන කිරි ප්‍රමාණය වැඩි වූ බව පෙන්වූ තවත් අවස්ථාවක් නම්, පර් යේෂණ කටයුත්තක් සඳහා කොළ නිවාඩුව තුළ දී කිරි නොකපා සිටි අවස්ථාවක දී, වසරේ ඉතිරි මාස නමය පුරාම එක් කැපුමක දී ලැබුණ කිරි ප්‍රමාණය කොළ නිවාඩුව තුළ දී දිගටම කිරි කැපූ ගස්වලට වඩා වැඩි අගයක් විය.මෙම අවස්ථා දෙකේදීම නිරීක්‍ෂණය වූයේ වසරකට කිරි කපන දින ගණන අඩු වූ විට, එක් කැපුමක දී ලබාදෙන කිරි ප්‍රමාණය වැඩි බවයි. කිරි කපන සෑම අවස්ථාවකදීම එය ගස විඩාවට පත් කෙරෙන බාහිර ක්‍රියාකාරකමක් වන බැවින් ගස විසින් ගසෙහි පැවැත්ම සඳහා යොදා ගන්නා උපක්‍රමයක් ලෙසට ලබාදිය හැකි කිරි ප්‍රමාණය තීරණය කරන බවත්, මෙයින් ඇඟවේ. මෙහි උච්චතම අවස්ථාව දිනපතා හෝ කලාතුරකින් වුවද දිනකට දෙවරක් කිරි කපන අවස්ථාව සැලකෙන අතර, ගස දැඩි ලෙස විඩාවට පත්වී පොත්ත සම්පූර්ණයෙන් වියළි යාමට පත්වේ.පොත්ත වියළීමපොත්ත වියළී කිරි නැතිවී යාම රෝගයක් නොවන අතර, ඉහතින් සඳහන් කළ පරිදි ගසෙහි පැවැත්ම වෙනුවෙන් ගස විසින් දක්වන ප්‍රතිචාරයකි. වගාවක ගස්වල වර්ධනයේ හා ශක්තිමත් බවෙහි ඇති වෙනස්කම් නිසාම වගාවක ඇති ගස්වලින් සියයට5-10 ක පොත්ත වියළීම දක්නට ලැබේ. කිරි කපන කාලය අනුව මෙය ක්‍රමයෙන් ඉහළට යන අතර, අවසාන කාලයේ දී සියයට20 පමණ වුවද විය හැකිය. එහෙත් දැනට පවතින වගාවල වියළි ගස් ප්‍රතිශතය සියයට 50 පමණ වූ අවස්ථා ද ඇත. මෙම තත්ත්වය නැවත යථා තත්ත්වයට පත් කිරීම ඉතා කලාතුරකින්, ඉතා දීර්ඝකාලීන විවේකයකට පසුව සිදු විය හැකි වුවද, බොහෝ විට නැවත යථා තත්ත්වය පත් නොවේ.අධික තීව්‍රතාවකින් කිරි කැපීම.යම් ක්ලෝනයකට නිර්දේශ කර ඇති තීව්‍රතාව කිරි කැපීම තුළින් ඇතිවන මුල්‍යමය පාඩුව ද දිගුකාලීන වන අතර, එය බොහෝදුරට රබර් වගාව අත්හැර දැමීමේ තත්ත්වයට පත්වීම දක්වා බැරෑරුම් වීමට ද ඉඩ ඇත. දළ වශයෙන් ගණන් බැලීමක් සඳහා, යම් වගාවක නිෂ්පාදන ඵලදායිතාව වසරකට හෙක්ටයාරයකට කිලෝ ග්‍රෑම් 1000 ලෙස ද රබර් කිලෝවක මිල රු. 300 ලෙසට ද සලකා බැලීමේ දී පහත ආකාරයට පෙන්වා දිය හැකිය.මව් පොත්තේ කිරි කැපීමේ දී එක් පැනලයක් වසර 6 වෙනුවට වසර 4කින් කපා අවසාන කළහොත්, වසර 4ක් පාඩු වන අතර, එය රබර් කිලෝ 4000 කට සමාන අගයකි. නැවත ලියලන පොත්තේ ද මෙලෙසට වසර 4 සඳහා කි.ග්‍රෑම් 4000ක් අහිමි වේ. ඊට අමතරව නියමිතව ලියලීමට කාලයක් නොලැබුණ නිසා, ලියලූ පොත්තේ කිරි ප්‍රමාණය සියයට 20කින් පමණ අඩුවේ. එනම්, එක් පැත්තකට වසර 4 බැගින් වසර 8 සඳහා මෙම අහිමි වී යන ප්‍රමාණය කි.ග්‍රෑම් 1600කි.මේ අනුව මුළු අලාභය කි.ග්‍රෑම් 9600කි (4000+4000+1600). රබර් කිලෝවක විකුණුම් මිල රු. 300 වන අවස්ථාවේ දී මුළු අලාභය රු. මිලියන 2.88කි.දැනට ලංකාවේ ඇති පරිනත රබර් වගා බොහෝමයක් මෙලෙසට ඉතා වැඩි වියළි ගස් ප්‍රමාණයක් සහිත ඒවා වන අතර, එම වගාවල නැවත ඵලදායිතාව වැඩි කිරීම ඉතා අපහසුය.එබැවින් අප සෑම විටම නිර්දේශිත පිළිවෙළ හොඳින්ම පිළිපැදිය යුතු වන අතර, වගාවකින් වැඩි ඵලදාවක් සහ වැඩි ලාභයක් ලබා දෙනු ඇත. එමෙන්ම, ගස් සිටුවා පළමු වසර 2-3 පුරාවට ගසක් මිය ගිය වහාම ඒ සඳහා සම වයස් සම තත්ත්වයට වර්ධනය වූ මෙන්ම එම ක්ලෝනයටම අයත් පැළයක් සිටුවිය යුතුය. තවද, මුල සිටම රබර් පර් යේෂණායතනයේ නිර්දේශ ක්‍රියාත්මක කිරීමෙන් ඉතා ඉහළ ඵලදායිතාවක් සහිත වගාවකට හිමිකරුවකු විය හැකි වේ.(***)ශ්‍රී ලංකා රබර් පර් යේෂණායතනයේනියෝජ්‍ය අධ්‍යක්‍ෂ පර්යේෂණ (ජීව)ආචාර්ය ප්‍රියානි සෙනෙවිරත්න  ",
    "URL": "https://www.lankadeepa.lk/business/රබර්-වගාවේ-අනාගත-තීරකයා/9-586752",
    "Category": "business"
}