{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2021 ජනවාරි මස 26",
    "Headline": "ලංකාව ණය උගුලක ගොදුරක්ද?",
    "News Content": "චීනය සමඟ ලංකාව ඓතිහාසික වශයෙන් වසර  සිය ගණනක  මිත්‍රත්වයක් ගොඩ නඟාගෙන පවතී. එය සනිටුහන් කරන්නේ පාහියන් භික්ෂුවගේ ආගමනයත් සමගය.  තවදුරටත් 1950 ජනවාරි මාසයේදී ශ්‍රී ලංකාව මහජන චීන සමූහාණ්ඩුව පිළිගැනීමෙන් පසුව සබඳතා අලු‍ත් විය. එක්සත් ජාතීන්ගේ සංවිධානයේ සාමාජිකත්වය ලබාගැනීම සඳහා ශ්‍රී ලංකාව චීනයට උපකාර කළ බව නොරහසකි. චීනය සමඟ  ආර්ථික වශයෙන් ගනුදෙනුව ආරම්භ වන්නේ 1952 වර්ෂයේ රබර්-සහල් ගිවිසුම් අනුවය. එය වැදගත් වූයේ චීනය කොමියුනිස්ට් නොවන රටක් සමඟ ආර්ථිකමය වශයෙන් ගිවිසුමකට එළඹුණු විශේෂ අවස්ථාවක් වන බැවිනි. මෙම ගිවිසුම රටවල් දෙකටම ආර්ථිකමය වශයෙන් තීරණාත්මක වෙළඳ ගිවිසුමක් ද විය.එවකට ශ්‍රී ලංකාවට කෘතිම රබර් හඳුන්වාදීමෙන් රබර් මිල දැඩි ලෙස පහත වැටීම හේතුවෙන් පීඩාවට පත්විය. එමෙන්ම ලෝක වෙළෙඳපොළ තුළ සහල් හිඟයක් පැවතියේය. ඒ අතරම, චීනයේ සහල්වල අතිරික්තයක් තිබූ අතර අනෙක් රටවලින් ආර්ථික සම්බාධක හේතුවෙන් ස්වාභාවික රබර් මිලදී ගැනීමට නොහැකි විය. එබැවින් චීනය ඉතා ත්‍යාගශීලීව ශ්‍රී ලංකා රබර් සඳහා වෙළඳපොළ මිලට වඩා සියයට 40ක සහ සහල් සඳහා වෙළඳපොළ මිලෙන් 1/3 කට ශ්‍රී ලංකාවට ලබා දුන්නේය.බොහෝවිට රටක් ණය ලබාගන්නේ ප්‍රධාන කාරණා දෙකක් මුල් කොටගෙනය. එනම් රටක  යටිතල පහසුකම් සංවර්ධනය සඳහා ලබා ගන්නා ණය වන අතර අනෙක් අතට ණය ලබාගන්නේ කෙටි කාලීන වශයෙන් ඇතිවන්නා වූ ගෙවුම් ශේෂ (BOP) අර්බුද වළක්වා ගැනීම සඳහා ය. මේ වනවිට ශ්‍රී ලංකාව සමස්තයක් ලෙස විදේශවලින් ලබා ඇති ණය ප්‍රමාණය ඇමරිකන් ඩොලර් බිලියන 35.5 කි. එය දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස සියයට 42.2 කි.2014 වර්ෂයේ දී එම ප්‍රමාණයය සියයට 30 වූ අතර වසර 5 කෙටි කාලපරිච්ඡේදයක් තුළ දී එය සියයට 14.2 කින් වර්ධනය වීම රටේ ආර්ථිකයට විශාල බලපෑමක් එල්ල කර තිබේ. විශේෂයෙන් සැලැස්මක් නොමැතිව විදේශ ණය ලබා ගැනීමේ ප්‍රතිවිපාකවලට අද අපට මුහුණ දීමට සිදු වී තිබේ. 2019 වර්ෂය වනවිට ලංකාව ලබාගෙන ඇති මුළු විදේශ ණයවලින් සියයට 47 ක් ලබාගෙන ඇත්තේ විදේශීය වෙළෙඳපොළ තුළිනි. මෙම කොටස තුළ අයත් වන්නේ ජාත්‍යන්තර ස්වෛරීත්ව බැඳුම්කර වේ. ජපානයෙන් ලබා ඇති ණය ප්‍රමාණය සියයට 10 වන අතර  චීනයෙන් ලබාගෙන ඇති ණය ප්‍රමාණය සියයට 10 කි. ADB ආයතනයෙන් සියයට 13 ක් ද ලෝක බැංකුවෙන් සියයට 9 ක් ද ඉන්දියාවෙන් සියයට 2 ක් වශයෙන් ණය ලබාගෙන තිබේ.චීනයෙන් ණය ගැනීම් සම්බන්ධයෙන් සමාජය තුළ විටින් විට කතිකාවන් නිර්මාණය වී තිබේ. සමහරුන් මෙය හඳුන්වා දෙන්නේ ලංකාව චීනයේ කොලනියක් කිරීමට තැත් කරන බවයි. ඒ කෙසේ වුවත් ඕනෑම රටක් ණය හෝ ආධාර ලබා දීමේදී කොන්දේසි පැනවීම වැළැක්විය නොහැකිය. එයට අමතරව භූ දේශපාලනික කරුණු කාරණා ද සැඟවී පැවැතිය හැකිය. 1977 පසු ලංකාව ණය හා ආධාර වැඩිපුරම ලබාගෙන ඇත්තේ ජපානයෙන් වීම විශේෂත්වයකි. බොහෝ මහා පරිමාණ ව්‍යාපෘති සඳහා ණය ආධාර ලබා දී  ඇත්තේ ජපානයයි. පසුකාලීන එනම් 2005 වර්ෂයෙන් පසු ශ්‍රී ලංකාව ණය ගැනීමේදී චීනය දෙසට යොමු වීමේ ප්‍රවණතාව වැඩිවිය. ඒ අනුව ලංකාවේ යටිතල පහසුකම් සංවර්ධනය උදෙසා 2005 වර්ෂයෙන් පසු චීනයෙන් ණය ලබාගැනීම වැඩිවිය. උදාහරණයක් ලෙස කොළඹ කටුනායක අධිවේගී මාර්ගය, මත්තල ගුවන් ගුවන්තොටු​ෙපාළ, කොළඹ දකුණු අධිවේගී මාර්ගය, නොරොච්චෝලේ විදුලි බලාගාරය, හම්බන්තොට වරාය වැනි දැවැන්ත යටිතල පහසුකම් සංවර්ධන යෝජනා ක්‍රම ඇතුළත් වේ.මෙම ණය බොහෝ විට චීන එක්සිම් බැංකුව හරහා ලබාගෙන ඇති අතර මෙම ලබාගත් ණය ප්‍රධාන වශයෙන් යටිතල පහසුකම් සංවර්ධන සඳහා යොදාගෙන ඇත. මෙම ණය සම්බන්ධයෙන් රජයට මූල්‍යමය වශයෙන් ස්වායත්තතාවක් නොමැත. එබැවින් ශ්‍රී ලංකාව නිරන්තරයෙන් මුහුණ දෙන ගැටලු‍වක් වී ඇති ගෙවුම් ශේෂ අර්බුදය (BOP) ජය ගැනීම ගැනීම සඳහා උපකාරී නොවේ. 2005-2015 සිට ආරම්භ වූ දශකය තුළ චීනය ලංකාවේ නිල සංවර්ධන ආධාර (ODA) සහ විදේශ ඍජු ආයෝජන (FDI) හි ප්‍රමුඛතම ප්‍රභවය බවට පත්ව ඇත. 2020 වර්ෂය වනවිට එය ඩොලර් බිලියන 20කට ආසන්න වේ. එයින් වැඩි ප්‍රමාණයක් ණය හා නිල සංවර්ධන ආධාර වේ. බලශක්ති, යටිතල පහසුකම් සහ සේවා වැනි අංශවල ඩොලර් බිලියන 14ක ණය හා ආයෝජන පවතී. පෞද්ගලික චීන ආයෝජන ද ඇත.එය ඩොලර් බිලියන 2ක මට්ටමකින් වර්ධනය වෙමින් පවතී. බොහොමයක් චීන ආයෝජන ගෝලීය මුහුදු වෙළඳ මාර්ගයේ උපායමාර්ගික ස්ථානවල පිහිටා ඇත. යටිතල පහසුකම් ව්‍යාපෘති අරමුදල්වලින් වැඩි ප්‍රමාණයක් ලැබෙන්නේ චීන රජයේ සමාගම් හරහා ය. උදාහරණයක් ලෙස, නොරොච්චෝලේ ගල් අඟු‍රු බලාගාරය  ඉදිකිරීම සඳහා ඩොලර් බිලියන 1.3 ක ණය ලබාගෙන තිබුණේ චීන Exim බැංකුව හරහා වන අතර ඉදිකිරීම් සිදුකරන ලද්දේ චීන යන්ත්‍රෝපකරණ ඉංජිනේරු සංස්ථාව වේ. හම්බන්තොට වරායට ඩොලර් බිලියන 1 ක ණය ලබා ගත්තේ චීන Exim බැංකුව හරහා වන අතර චයිනා හාබර් ඉංජිනේරු සමාගම සහ චීන-හයිඩ්‍රෝ කෝප් යන සමාගම් දෙකම ඉදිකිරීම් කොන්ත්‍රාත්තුව සිදු කරන ලදී. මෙවැනි විශාල ව්‍යාපෘති මඟින් 21වන සියවසේ සමුද්‍ර සේද මාවත ව්‍යාපෘතියට ශ්‍රී ලංකාව ඇදී යාම පහසු කර  තිබේ.මෙම සන්දර්භය තුළ ව්‍යාපෘති ණයවලින් ඔබ්බට ගොස් ගෙවුම් ශේෂයේ පවතින වර්තමාන ගැටලු‍ හා රජය මුහුණ දී ඇති කෙටි කාලීන රාජ්‍ය මූල්‍ය ගැටලු කළමනාකාරණයට සහාය වන ණය උපකරණ දෙස බැලීමට ශ්‍රී ලංකාවට සිදුවනු ඇත. ඒ අනුව, සැන්ඩිකැට් ණය විභවයන් ණය මෙවලමක් ලෙස හඳුනාගෙන ඇත. මෙය කෙටිකාලීන අවශ්‍යතා සඳහා රජයට සහායක් වනු ඇති බැවින් මෙම ණය සඳහා වන වියදම් සම්බන්ධයෙන් කිසිදු සීමාවක් නොමැත. එය යම් කෙනකුට භයානක තත්ත්වයක් ලෙස දැකිය හැක. මීට අමතරව මෙවැනි ණය බොහෝවිට එක්වරකට ලබාදී ඇත්තේ වසර ගණනාවක් පුරා බෙදාහැරීම් කිහිපයකට වඩා වැඩි ලෙස වන අතර ඒ අනුව රජයට මුල්‍ය ස්වාධීනත්වයක් ලබාදෙනු ඇත. එමගින් අය-වැය හිඟය කළමනාකරණය කිරීම මෙන්ම විදේශ සංචිත ශක්තිමක් කිරීමට රජයට විශාල සහායක් ලබාදෙයි.මෙම මුල්‍ය ස්වාධීනත්වය සලකා බලා 2018 වර්ෂයේදී රජය චීන සංවර්ධන බැංකුවෙන් ඩොලර් බිලියනයක සැන්ඩිකැට් ණයක් ලබාගෙන තිබේ. මෙය ඇමෙරිකානු ඩොලර් මිලියන 6 ක පොලී අනුපාතිකයකට යටත්වන අතර, වාර්ෂිකව 2.5% ක ආන්තික සහ වසර 8ක් ආපසු ගෙවීම් කාලයක් සඳහා ඒ තුළ වසර 3 ක සහන කාලයකට යටත්ව පවතී. කෙසේ වෙතත් 2015 සිට 2019 කාලපරිච්ඡේදය තුළදී ලබාගෙන ඇති මුළු විදේශ ණය ප්‍රමාණය වන ඇ.ඩො. බිලියන 12.3 ක ප්‍රමාණය ලබාගෙන ඇත්තේ සියයට 5 ත් 7 ත් අතර ඉහළ පොලී අනුපාතයකින් වීම ආර්ථීකයට භායනක තත්ත්වයක් උදාකර ඇත.  වෙළෙඳපොළ තුළ මෙයට අඩු පොලියට ණය ගැනීමට විශාල අවස්ථා  පැවතියදී මෙවැනි ඉහළ පොලී අනුපාතිකයන්ට ණය ගැනීම කුකුසකට භාජනය වන කරුණකි. මෙම ණය මුදල 2020 මාර්තු මාසය වනවිට ඉහළ දමන ලද අතර, ආපසු ගෙවීම වසර 10 දක්වා දීර්ඝකොට තවත් ඇ.ඩො. මිලියන 500 ක මුදලක් ලබාගෙන තිබේ. පොලී අනුපාතිකය 2018 වර්ෂයේ ලබාගත් පොලී අනුපාතිකයට වඩා වැඩිවීම විශේෂත්වයකි.2019 වර්ෂය අවසානය වනවිට චීන ණයවලින් සියයට 85 කට ආසන්න ප්‍රමාණයක් අපනයන ණය වන අතර, එයින් වඩා වැඩි ප්‍රමාණයක් ලබාගෙන ඇත්තේ චීන එක්ම්සි බැංකුවෙනි. ඒ අනුව බලන කල ලංකාව චීනයෙන් තවදුරටත් සැන්ඩිකැඩ් ණය ලබාගන්නේ නම් සැන්ඩිකැට් ණය කොටස චීන ණයවලින් සියයට 25 කට වඩා වැඩිවනු ඇත.ස්වෛරී බැඳුම්කරවල අද වනවිට පවතින ඉහළ පොලී අනුපාතික ඒ ආශ්‍රිතව පවතින බාධා හේතුවෙන් රජයට අරමුදල් රැස්කිරීම සඳහා විකල්පයක් ලෙස චීනයෙන් සැන්ඩිකැට් ණය ලබා ගැනීමට පෙළඹීම පහසු කාර්යයක් වනු ඇත. මෙමගින් රජයට ණය විවිධාංගිකරණය සිදුකිරීමට බැඳුම්කර මත රඳා පැවැත්ම නිසා සිදුවන ඉහළ පිරිවැය අවම කර ගැනීමටත් හැකියාව ලැබේ. ඉදිරි කාලය තුළදී ස්වෛරී බැඳුම්කර මත මුළුමනින්ම පවතින ගතිකත්වය වෙනුවට විශාල ණය ආපසු ගෙවීම්වලින් කොටසක් සඳහා මුදල් යෙදවීම සඳහා ශ්‍රී ලංකා රජයට චීන සැන්ඩිකැට් ණය හෝ වෙනත් ණය දෙන ආයතනවලින් ණය ලබා ගැනීමට වඩාත් වාසිදායක වනු ඇත. මෑතකදී පහළ හෙළන ලද ණය ශ්‍රේණිගත කිරීම් හේතුවෙන් ඉදිරියේ දී මෙම  සැන්ඩිකැට් ණය රජයට ආකර්ෂණීය විකල්පයක් වූ බව පෙනේ. රටක් වශයෙන් මුහුණදෙමින් පවතින කොරෝනා අර්බුදය හා දීර්ඝකාලීන පවතින ආර්ථික අර්බුද හේතුවෙන් ඉදිරියේ දී මුහුණ දීමට සිදුවන ආර්ථිකයත් යථාර්ථයට ප්‍රායෝගිකව මුහුණ දීමේ අභියෝග ද පවතී. කෙසේ වෙතත් බොහෝ විට පැහැදිලි කර නොමැති නමුත් යථාර්ථයක් වන්නා වූ  ලංකාවේ ණය අර්බුදයේ සැබෑ චිත්‍රය බෙහෙවින් වෙනස් හා වඩා භයානක වනු ඇත. ලංකාව චීනයේ ණය උගුලකට වඩා හෝ චීනයට ගෙවිය යුතු ණය ප්‍රමාණයට වඩා වැඩි විශාල ආර්ථික ප්‍රශ්න  ගණනාවකට ඉදිරියේ දී මුහුණ දීමට සිදුවනු ඇත. අපනයන වැඩි කර ආනයනය සීමා කිරීම තුළින් මෙම බැරෑරුම් කාලපරිච්ඡේද තුළදී ලබා ඇති ප්‍රගතිය තවදුරටත් ස්ථායීව පවත්වාගෙන යාමෙන් කෙටි කාලීන ආර්ථික අර්බුද ගණනාවකට විසඳුම් සෙවිය හැකිය. මේ වනවිට ලෝකයේ පවතින ආර්ථික අර්බුදය සියලු‍ රටවල් අවස්ථාවක් කර ගැනීමෙන් අලු‍ත් අලු‍ත් ආර්ථික අවස්ථා නිර්මාණය කරගත හැකිය. ලංකාව තුළ පවතින ණය අර්බුදය අවස්ථාවක් කර ගන්නේ කෙසේද යන්න පිළිබඳ  ක්‍රමෝපායික සැලැස්මක් සකස් කරගත යුතුය.කෙසේ වෙතත් චීනයෙන් ණය ගැනීමට නොහැකි වූ අවස්ථාවල දී ශ්‍රී ලංකාව බාහිර ණය ගැනීම් සම්බන්ධයෙන් ගැටලු‍වලට මුහුණ දීමට සිදුවනු ඇත. ඇත්ත වශයෙන්ම ආර්ථික ස්ථායිතාවය පවත්වාගෙන යාම සහ යටිතල පහසුකම් සඳහා අරමුදල් සම්පාදනය කරගැනීම සඳහා අරමුදල් සපයන ලද ව්‍යාපෘති ආරම්භක අවස්ථාවල දී ගැටලු‍ පැවතියා නොවේ. ලංකාවේ ණය අර්බුදයේ පිටුපස ඇති විශාලතම ප්‍රශ්නය වන්නේ රටේ අපනයන පහත වැටීම, වෙළඳාම් අඩු වීම, නැගී එන වෙළඳ ආරක්ෂණවාදී පිළිවෙත වැනි ව්‍යුහාත්මක ගැටලු‍ නිරාකරණය කිරීමයි. එසේම නිරන්තරයෙන් රටේ අපනයන පහත වැටෙමින් පවතින අවස්ථාවලදී ජාත්‍යන්තර ප්‍රාග්ධන  වෙළෙඳපොළවලින් වාණිජ මිල ගණන් යටතේ ණය ලබාගැනීම යි. රජයේ ආදායම් පහත වැටීම ආර්ථිකය පවතින ව්‍යුහාත්මක කාරණා සමග ණය කළමනාකරණය කිරීම ඉතා වැදගත් සාධකයකි. ඒ අනුව රජයට ඉදිරියේදී බරපතළ දේශපාලන සහ ආර්ථිකය මෙය අභියෝග ඇතුළත් ප්‍රතිසංස්කරණ සඳහා අඛණ්ඩව කැපකිරීමක් සිදු කිරීමට සිදුවනු ඇත.2021වර්ෂයේ අග භාගය වනවිට ඇමෙරිකන් ඩොලර් බිලියන 5.9 ක ණය හා පොලී වාරික ගෙවීමට රජයට සිදුවනු ඇත. මේ රජයට දැඩි පීඩනයක් ගෙනදෙන වාතාවරණයකි. මක්නිසාද යත් කොරෝනා වසංගතය නිසා  සිදුවී ඇති ආර්ථික කඩා වැටීම තවදුරටත් ඉදිරියට ඇදී යන බැවිනි. බොහෝ දුරට දියුණු වෙමින් පවතින හා දරිද්‍රතාවෙන් පෙළෙන තුන්වන ලෝකයේ රටවල්වල කෙටිකාලීන හා දිගුකාලීන  ආර්ථික අවශ්‍යතා සපුරාලීම සඳහා ණය ගැනීම තුළ ඔවුන් ණය දෙන රටවල ග්‍රහණයට නතු වීම වැළැක්විය නොහැකිය.  බොහෝ විට එම රටවල් ණය දෙන මුවාවෙන් මෙම රටවල සම්පත් හා රාජ්‍ය දේපළ සූරාකෑම, ස්වාභාවික සම්පත් අත්පත්  කර ගැනීම, දේශීය ශ්‍රමය සූරාකෑම වැනි තර්ජනයන්ට මුහුණ දීමට සිදුවනු ඇත. සාපේක්ෂව ලෝකයේ අනෙකුත් රටවල් හා සැසදීමේ දී ලංකාවේ භයානක තත්ත්වයක් ගොඩනැගී ඇතැයි  උපකල්පනය කිරීම අසීරුය. එහෙත් අනෙක් අප්‍රිකානු සහ ආසියානු කලාපයේ රටවල් ණය අර්බුදය හේතුවෙන් විවිධ ගැටලු‍වලට මුහුණ දෙමින් සිටී. බොහෝ විට ලංකාවේ ද සිදුවී ඇත්තේ විදේශ ණය නිසියාකාරව කළමනාකරණය නොකිරීමයි. අද වනවිට ඒ තුළින් පැන නැගී ඇති ගැටලුකාරී තත්ත්වය විසඳීමට තවදුරටත්  ණය ගැනීමට සිදුවීම කනගාටුදායක තත්ත්වයකි. මේ සඳහා රට පාලනය කළ සියලු‍ පාර්ශ්ව වගකිවයුතු බව අවසාන වශයෙන් අවධාරණය කළ යුතුය.(***)   ",
    "URL": "https://www.lankadeepa.lk/business/ලංකාව-ණය-උගුලක-ගොදුරක්ද-/9-585192",
    "Category": "business"
}