{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 25",
    "Headline": "අන්තර්ජාලය ඔස්සේ මැණික් වෙළඳාමට අවසර ඉල්ලති",
    "News Content": "(අජිත්ලාල් ශාන්තඋදය)කෝවිඞ් 19 වසංගත තත්ත්වය හේතුවෙන් මාර්තු මාසයේ සිට මැණික් කර්මාන්තය තවමත් කඩා වැටෙමින් පවතින බවත් ලෝකයේ වෙනත් රටවල් මේ වනවිට ඔන්ලයින් ක්‍රමයට මැණික් ව්‍යාපාර ආරම්භ කර ඇතත් ලංකාවේ තවමත් එවැනි පහසුකම් සලසා නැති බව මැණික් අපනයන ව්‍යාපාරිකයෝ පවසති.මැණික් පතල්වල වැඩකරන පිරිස්වල සිට මැණික් අපනයනය කරන ව්‍යාපාරිකයන් දක්වාම මෙම කඩාවැටීමට ලක්ව ඇති බව පවසන ඔවුන් මැණික් නැති තායිලන්තය, සිංගපූරුව, හොංකොං වැනි රටවල් ඔන්ලයින් ක්‍රමයෙන් මැණික් ව්‍යාපාරය සිදුකරමින් ඒ රටවල මැණික් ව්‍යාපාරය යළි ගොඩ ගැනීමේ උත්සාහයක නිතරව සිටින බව ද පැවසූහ.මැණික් ව්‍යාපාරිකයන්ගේ පතල්කරුවන්ගේ මහා සංගමයෙ සභාපති පුන්සිරි තෙන්නකෝන් මහතාගෙන් මේ සම්බන්‍ධයෙන් කළ විමසුමකදී ඔහු පැවසුවේ ලංකාවේ මැණික් අපනයනය මේ වනවිට 90%කින් ඇදවැටී ඇති බවයි. ව්‍යාපාරිකයන් නගන චෝදනාව සත්‍යයක් බව කී ඔහු ලංකාවේ මැණික් ක්‍ෂේත්‍රයෙන් ඝෘජුව යැපෙන පුද්ගලයන්ගේ සංඛ්‍යාව ලක්‍ෂ තුනක් පමණ වන බව ද කීවේය.‘අවුරුද්දකට හය වතාවක් ජාත්‍යන්තර මැණික් ප්‍රදර්ශන පැවැත්වුණා. යුරෝපය,ඇමරිකාව, චීනය, හොංකොං වගේ රටවල්වල පැවති මේ ජාත්‍යන්තර මැණික් ප්‍රදර්ශන වලින් තමයි අපේ රටේ මැණික් සඳහා හොඳ ඉල්ලුමක් වගේම මිළක් ලැබුණේ. ගිය අවුරුද්දේ මාර්තු ඉඳලා මේ වෙනකම් එකම ජාත්‍යන්තර මැණික් ප්‍රදර්ශනයක් තිබුණේ නෑ. මැණික්වලින් ලැබෙන ආදායමෙන් 60%ක් මේ ජාත්‍යන්තර ප්‍රදර්ශන වලින් ලැබුණේ. ඒ ආදායම සම්පූර්ණයෙන්ම නැවතිලා.’‘අනික විදේශීය ගැණුම්කරුවන් රටට එන්නේ නෑ. දේශීය මැණික් අපනයන ව්‍යාපාරිකයන්ට විදේශ වෙළඳපොළ වෙත යන්න බෑ. කෝවිඞ් නිසා මැණික් ක්‍ෂේත්‍රය කඩා වැටිලා කියන මැණික් ව්‍යාපාරිකයන් කියන කතාව සම්පූර්ණ ඇත්තක්. ඔන්ලයින් ක්‍රමයට ඩොලර් 3000ට අඩු මැණික් වෙළඳාම් කිරීමටවත් අවසර ලැබෙනව නම් යම් ප්‍රමාණයකින් මැණික් ව්‍යාපාරය ගොඩ ගන්න පුලුවන් වෙයි.’‘මැණික් ව්‍යාපාරයට ඝෘජුව සම්බන්‍ධ ලක්‍ෂ තුනක් වුණාට, ඒ අයගෙන් යැපෙන සංඛ්‍යාව ඒවගේ පස් හය ගුණයක්. මැණික් ක්‍ෂේත්‍රයේ කඩාවැටීම ගමේ සිල්ලර කඬේට, මෝටර් කාර්මිකයාට, කුලී වැඩකරන කම්කරු ප්‍රඡාවට, ආදී වූ ක්‍ෂේත්‍ර ගණනාවකට ම බලපානවා. ඒ වගේ රජයට ආදායම් බදු ලෙස විශාල මුදලක් මැණික් ක්‍ෂේත්‍රයේ නියැලි අයගෙන් ලැබෙනවා. මැණික් කැපීම, මැණික් ආශ්‍රිතව ස්වර්ණාභරන තැනීම ආදී ක්‍ෂේත්‍රවලත් විශාල පිරිසකගේ රැකියාවලට බලපා තිබෙනවා.’‘මේ තියන කොරෝනා ප්‍රවනතාව තවත් අවුරුදු දෙකක් හෝ ඊට වැඩියෙන් තියේවි කියලා විවිධ රටවල සහ දේශීය විශේෂඥයින් කියනවා. ඒ කියන්නේ අපිට කොරෝනා සමග ජීවත් වෙන්න වේවි. එහෙමනම් අපිට මුලින් ම ඔන්ලයින් ක්‍රමයට මැණික් වෙළඳමටත් ඉක්මනින් පිවිසෙන්න වේවි. අපි මේ සම්බන්‍ධයෙන් රජයට කරුණු ඉදිරිපත් කරලා තියෙන්නේ. ඉතා ඉක්මනින් ඒ සඳහා අපිට සහනදායි පිළිතුරක් ලැබේවි කියලා අපි විශ්වාස කරනවා. එහෙම වුනොත් මැණික් කර්මාන්තයේ නියැලි සියලු දෙනාටම යම් අස්වැසිල්ලක් වේවි.’ යැයි ද මැණික් ව්‍යාපාරිකයන්ගේ පතල්කරුවන්ගේ මහා සංගමයෙ සභාපති පුන්සිරි තෙන්නකෝන් මහතා පැවසුවේය.  ",
    "URL": "https://www.lankadeepa.lk/business/අන්තර්ජාලය-ඔස්සේ-මැණික්-වෙළඳාමට-අවසර-ඉල්ලති/9-582535",
    "Category": "business"
}