{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 නොවැම්බර් මස 15",
    "Headline": "ඔස්ට්‍රේලියාව ලොව විශාලතම වෙළද ගිවිසුමට අත්සන් තබයි",
    "News Content": "ඔස්ට්‍රේලියාව ලොව විශාලතම වෙළෙඳ ගිවිසුමට එක්වීමට නියමිත අතර එරට අග්‍රාමාත්‍ය ස්කොට් මොරිසන් සහ වෙළෙඳ අමාත්‍ය සයිමන් බර්මින්ග්හැම් අද (15) ඊට අත්සන් තැබීමට නියමිතය.රටවල් 15 ක් මෙම වෙළෙඳ ගිවිසුමට එක්වීමට නියමිත අතර ඒ අනුව මෙය ලොව විශාලතම නිදහස් වෙළෙඳ ගිවිසුම වනු ඇතැයි ද පැවසේ.මෙම ගිවිසුමට එක්වන රටවල් 15 ගෝලීය ආර්ථිකයෙන් තුනෙන් එකකට හිමිකම් කීම ද විශේෂත්වයකි.එපමණක් නොව ගිවිසුමට එක්වන රටවල ජනගහනය ගෝලීය ජනගහනයෙන් 30% කට හිමිකම් කියයි.“මේක විශාල ජයග්‍රහණයක්” යැයි වෙළෙඳ අමාත්‍ය බර්මින්ග්හැම් පැවැසීය.“අපි මේ ගිවිසුමට අත්සන් තබන්නේ සුවිශේෂී සහ ඉතා වැදගත් කාල සමයක. ‌ගෝලීය වෙළෙඳ පද්ධතියට විශාල පීඩනයක් මේ වනවිට එල්ල වෙමින් තිබෙනවා.  ඔස්ට්‍රේලියාවටත් මේ පීඩනය එල්ල වෙමින් තිබෙනවා” යැයි හෙතෙම කීය.ඔස්ට්‍රේලියාව, ජපානය, චීනය, දකුණු කොරියාව, නවසීලන්තය සහ ‘ආසියාන්’ සංවිධානයේ සාමාජිකයන් දස දෙනා මෙම ගිවිසුමේ පාර්ශවකරුවන් වනු ඇත.‘කොවිඩ්-19’ හේතුවෙන් ඇති වී තිබෙන ආර්ථික අර්බුදයෙන් ගොඩ ඒමට මේ අවස්ථාව ඉතා වැදගත් වනු ඇතැයි ව්‍යාපාරික කණ්ඩායම් පෙන්වා දී ඇත.“ඔස්ට්‍රේලියානුවන්ට රැකියා අවශ්‍යයි. අපේ ඉහළ ගුණාත්මකභාවයෙන් යුතු භාණ්ඩ හා සේවා ලෝකයට අලෙවි කිරීම ඔවුන්ට රැකියා නිර්මාණය කර දෙන්න ඉතා හොඳ ක්‍රමයක්” යැයි ඔස්ට්‍රේලියානු ව්‍යාපාරික කවුන්සිලයේ ප්‍රධාන විධායක නිලධාරී ජෙනිෆර් වෙස්ටකෝට් ප්‍රකාශ කළාය.“පසුගිය අවුරුදු 30ක කාලයේදී අපේ වෙළෙඳාම රඳා පවතියේ ආසියාව සමඟ කළ වෙළෙඳාම හා ආයෝජන මතයි. මේ නව ගිවිසුමත් සමඟ අපට නව වර්ධනයක්, නව රැකියා ලබාගැනීමට අවස්ථාව ලැබෙනවා. අපට ඕනමවෙලා තියෙන අවස්ථාවේදී එය ලැබීමත් ඉතා වැදගත්” යැයි ඔස්ට්‍රේලියානු කර්මාන්ත කණ්ඩායමේ ප්‍රධාන විධායක නිලධාරී ඉනෙස් විලෙක්ස් පැවැසීය.එමෙන්ම මෙම ගිවිසුමෙන් ඔස්ට්‍රේලියාව, ආසියානු ශාන්තිකර කලාපය සමඟ සම්බන්ධ කරන්නේ යැයි ද ඔහු කීය.මේ තුළින් ජාත්‍යන්තර තරගකාරීත්වයට සම්බන්ධ වීමට ඔස්ට්‍රේලියානු සමාගම්වලට අවස්ථාව ලැබෙන බවත් හෙතෙම කීය. (රොයිටර්/ද ගාඩියන් ඇසුරිනි)055   ",
    "URL": "https://www.lankadeepa.lk/business/ඔස්ට්‍රේලියාව-ලොව-විශාලතම-වෙළද-ගිවිසුමට-අත්සන්-තබයි/9-582044",
    "Category": "business"
}