{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 29",
    "Headline": "වතු ජනතාවට ලයිම ආශ්‍රිතවම නව නිවාස",
    "News Content": "වතු ජනතාවට නිවාස සම්පාදනයේ දී ඒවා ලයිම ආශ්‍රිතවම ඉදිකරන්නැයි ජනාධිපති ගෝඨාභය රාජපක්ෂ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ යන මහත්වරු අද (29) නිලධාරීන්ට උපදෙස් දුන්හ.වතු නිවාස හා ප්‍රජා යටිතල පහසුකම් පිළිබඳ රාජ්‍ය අමාත්‍යාංශයේ ඉදිරි සැලසුම් පිළිබඳව ජනාධිපති කාර්යාලයේ දී අද (29) පස්වරුවේ පැවති සාකච්ඡාවේදී ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා එම උපදෙස් දුන්හ.ඉන්දීය රජයේ ආධාර යටතේ වතු ජනතාව වෙනුවෙන් නිවාස 4,000ක් ඉදිකිරීමේ ව්‍යාපෘතිය 2016 වසරේදී ආරම්භ කෙරුණු අතර දැනට ඉදිකිරීම් අවසන් කර ඇති නිවාස සංඛ්‍යාව 669කි.යටිතල පහසුකම් සැපයීමේදී ඇති ප්‍රායෝගික ගැටළු ඉදිකිරීම් ප්‍රමාදයට හේතු වූ බව නිලධාරීහු මෙහිදි ජනාධිපතිවරයාට සහ අග්‍රාමාත්‍යවරයාට දැනුම් දුන්හ.වතු ජනතාව ජීවත්වන ලයිම සඳහා අත්‍යාවශ්‍ය යටිතල පහසුකම් සපයා තිබෙන බැවින් ලයිම ආශ්‍රිතව නව නිවාස ඉදිකිරීමෙන් ව්‍යාපෘතියේ ප්‍රතිලාභ කඩිනමින් ජනතාවට දිය හැකි බව ද ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා මෙහිදි පෙන්වාදුන්හ.සිදුවිය යුත්තේ ඔවුන් ජීවත්වන පරිසරයේම සිට ජීවන තත්ත්වය නගා සිටුවීම බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා මෙහිදි සඳහන් කළේය. නිවාස සැලසුම් කිරීම රාජ්‍ය ඉංජිනේරු සංස්ථාවට පැවරීමෙන් ඉදිකිරීමේ ප්‍රමිතිය සහ ගුණාත්මකභාවය ඉහළ තත්ත්වයක පවත්වාගත හැකි බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේ ය.වතු ජනතාවගේ ජීවන තත්ත්වය නගා සිටුවීමට රජය ගෙන යන වැඩපිළිවෙළට සමගාමීව පෞද්ගලික වතු සමාගම් ද තම යුතුකම් සහ වගකීම් කොටස ඉටුකළ යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා මෙම සාකච්ඡාවේදී පෙන්වා දුන්නේ ය.වතු නිවාස සහ ප්‍රජා යටිතල පහසුකම් පිළිබඳ රාජ්‍ය අමාත්‍යාංශය සෞඛ්‍ය, අධ්‍යාපන, කෘෂිකර්ම, නිවාස, ක්‍රීඩා ඇතුළු රේඛීය අමාත්‍යාංශවල සහය ගනිමින් වතු ජනතාවගේ ජීවන තත්ත්වය නගාසිටුවීමට පියවර ගන්නැයි ජනාධිපතිවරයා නිලධාරීන්ට උපදෙස් දුන්නේය.වතු ආශ්‍රිත පෙර පාසල්, ප්‍රාථමික විද්‍යාල, සෞඛ්‍ය අවශ්‍යතා වෙනුවෙන් වෛද්‍ය මධ්‍යස්ථාන සංවර්ධනය කළයුතු බව ද ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා අවධාරණය කළේය.වතු ආශ්‍රිතව ජීවත්වන තරුණ තරුණියන්ට එන්.වී.ක්‍යු NVQ මට්ටමේ සහතිකයක් ගත හැකි මට්ටමින් වෘත්තීය පුහුණුවක් දී රැකියා අවස්ථාවලට යොමු කිරීමේ ඇති වැදගත්කම සම්බන්ධයෙන් මෙහිදි දීර්ඝ වශයෙන් සාකච්ඡා කෙරුණි.438ක් වන වතු ආශ්‍රිතව ඇති සෞඛ්‍ය මධ්‍යස්ථාන රජයට පවරාගෙන ගුණාත්මක සේවාවක් වතු ජනතාව වෙනුවෙන් කඩිනමින් ක්‍රියාත්මක කළයුතු බව ද ජනාධිපතිවරයා මෙම සාකච්ඡාවේදී පැවැසීය.බණ්ඩාරවෙල, හැටන්, නුවරඑළිය සහ ඇල්ල කේන්ද්‍ර කර ගනිමින් සංචාරක ක්ෂේත්‍රයේ ප්‍රවර්ධනයට ගෙන ඇති සැලසුම් කෙරෙහි ද මෙහිදි සාකච්ඡාවට ලක් විය.වත්ත සහ ගම වෙන් නොවන ආකාරයෙන් සියලු සංවර්ධන කටයුතු සිදුවිය යුතු බවද ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා මෙහිදි අවධාරණය කළේය.රාජ්‍ය අමාත්‍ය ජීවන් තොණ්ඩමන්, ජනාධිපති ලේකම් පී.බී. ජයසුන්දර, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග, කැබිනට් සහ රාජ්‍ය අමාත්‍යාංශ ලේකම්වරුන් සහ රේඛීය ආයතනවල ප්‍රධානින් ඇතුළු පිරිසක් මෙම සාකච්ඡාවට එක්ව සිටියහ.055  ",
    "URL": "https://www.lankadeepa.lk/business/වතු-ජනතාවට-ලයිම-ආශ්‍රිතවම-නව-නිවාස/9-579860",
    "Category": "business"
}