{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 23",
    "Headline": "ආර්ථික පසුබෑමකින් යැපෙන සමාජයක්",
    "News Content": "ආර්ථිකය ඒකාකාරීව පවතින්නේ නැත. එහි විවිධ වෙනස්කම් සිදුවෙයි. වර්ධන වේගය අඩු වැඩි වන අවස්ථාවල වෙනස්කම් දැනෙන්නට පටන් ගනී. ශ්‍රී ලංකාව, ජාත්‍යන්තරය සමග බැඳුන රටකි. ආනයනය සහ අපනයනය පමණක් නොව ආගමන හා විගමන වශයෙන් ඉතා සංකීර්ණ ක්‍රියාවලියකය. ආර්ථිකයේ වෙනස්කම්වලට රට තුළින් ඇතිවන තත්ත්ව පමණක් නොව ජාත්‍යන්තරයෙන් එන පීඩනය ද හේතුවෙයි. පවතින ආර්ථික ව්‍යුහයේ ගොදුරක්වීම එකකි. රාමුව වෙනස්කර අලුත් පැත්තකට හරවා ගැනීම අනෙකකි.ආර්ථික අභියෝග ගැන කරන අනතුරු ඇඟවීම ජීවත්වීමේ අරගලය ඉදිරියේ, එපමණ අවධානයට ගැනෙන්නේ නැත. නිවැරදි ප්‍රතිපත්ති මගින් ආර්ථික ක්‍රමයක වාසි අත්පත් කරගත හැකිය. ඉක්මනින් තීරණ ගෙන කාර්යක්ෂමව ක්‍රියාත්මකවීම ඉතාම වැදගත්ය. එහෙත්, සම්ප්‍රදායික සමාජ ක්‍රමයක් එකවර වෙනස් කිරීම පහසු නැත. අද අතට ලැබෙන දේ ගැන විශ්වාස කරන අතර අලුත් තීරණ වලින් සිදුවිය හැකි යහපත ගැන සැකයක් තිබේ. එම සැකය අසාධාරණ නැත. අලුත් ප්‍රතිපත්ති වලින් රට ගොඩනගන බව ප්‍රකාශ කරන ලද දේශපාලනඥයෝ පසුව මගහැර ගොස් සිටිති. ජනතා යහපතට බව ප්‍රකාශ කරන නමුත් විකල්ප වැඩපිළිවෙළකට ගමන් කරන්නට ධෛර්යයක් නැත. මෙරට පාලනය කළ ආණ්ඩුවල සෑහෙන හොඳ අදහස් තිබුණ නමුත් ආණ්ඩුවේ ජනප්‍රියත්වය ගිලිහිය හැකි හෙයින් එවැනි අවස්ථාවලින් ප්‍රයෝජන ගෙන නැත. ශ්‍රී ලංකාව අවස්ථා අහිමිකරගත් රටක් වන අතර ගතානුගතිකත්වය හා ඇබ්බැහිවීම එයට වගකිව යුතුය.කොරෝනා වයිරසයේ වසංගත තත්ත්වය මුළු ලෝකයටම ප්‍රශ්නයක් වී තිබේ. ජන සමාජ භීතියට පත් කර ඇති අතර ආර්ථික සංවර්ධනය අවම තැනකට පත් කර ඇත. එවැනි පසුබිමක් තුළ දුෂ්කරතා ඇතිවෙයි. ජීවන වියදම ඉහළ යන අතර කර්මාන්ත හා ව්‍යාපාර වලට ගැටලු පැන නැගේ. සෑම ක්ෂේත්‍රයකම බිඳ වැටීම් නිරීක්ෂණය කළ හැකිය. වාණිජ හා නේවාසික දේපොළ කුලියට හෝ විකිණීමට දෙන බව දක්වන දැන්වීම් ලොකු කුඩා නගර වල බහුලය. එම ස්ථාන වල තිබුණ ව්‍යාපාර ඉවත් කරගෙන ඇත. අලෙවිය අඩු අතර කුලිය ගෙවීම ද ව්‍යවසායකයන්ට ප්‍රශ්නයක් වී ඇති බව පෙනේ. ව්‍යාපාරික ස්ථානය වැසූ පිරිස ප්‍රධාන මාර්ග වල වෙළෙඳාමට යොමු වී සිටිති. සෑම නගරයක්, මංසන්ධියක් පාසා වීදි වෙළෙඳාම සීමාව ඉක්මවන තැනට පැමිණ ඇත. ප්‍රධාන කර්මාන්ත හා ව්‍යාපාර අංශ පවා බැංකු ණය හා දේපොළ විකිණීම ගැන අවධානය යොමු කර ඇති බව පෙනේ. සැහෙන පිරිසකගේ රැකී රක්ෂා අවදානමකය. රන් භාණ්ඩ උකස් කරන ප්‍රවණතාව වර්ධනය වී ඇත. උකස් තැබූ රන් භාණ්ඩ බේරා ගැනීමට ඉදිරිපත්වන අතරමැදි ව්‍යාපාරයක් ද බිහිවන තරමට ප්‍රශ්නය සංකීර්ණ බව පුවත්පත් වල නිතර පළවන දැන්වීම් ඉඟි කරයි. අප අවට ඇති සංකේත අද ඇති ආර්ථිකය ගැන මැනැවින් දක්වයි. නිසි තීරණ සහිත ප්‍රතිසංස්කරණයකින් හැර තාවකාලික පැලැස්තර වලින් විසඳුමක් නොලැබේ. නිර්භීත තීන්දු වලින් අලුත් අවකාශයක් විවෘත කරගැනීමට බැරිකමක් නැත.රාජ්‍ය හා පෞද්ගලික අංශයේ ව්‍යාපාර හා කර්මාන්ත ප්‍රතිසංස්කරණයක් කළ යුතුය. අලුත් බලශක්ති ප්‍රභව එනම් සූර්ය විදුලිය හා තොරතුරු තාක්ෂණය යන අංශ එහි දී වැදගත්ය. අලුත් වටයකින් ආයෝජනය අවශ්‍යම සාධකයකි. වාර්තා පෙන්වා දෙන පරිදි පවතින වසංගත තත්ත්වය හමුවේ රාජ්‍ය සහන වශයෙන් ජනතාවට වෙන් කර ඇති මුදල දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් වශයෙන් සියයට 0.5 ක් බව හෙළිකරයි. දියුණුවන රටවල එම ප්‍රතිශතය සියයට 10-15 අතරය. සහන වැඩ පිළිවෙළක් ගැන අවධානය යොමු කිරීම ද අවශ්‍යය. ජනතාව ජීවත් කරන අතර පුනර්ජීවනය ඇති කරන පියවර ගැනීම වගකිව යුතු අංශවල කාර්යභාරයකි. එවැනි පියවර නොගතහොත් රට තුළ දිළිඳු ජන කොටස අලුත් වටයකින් ඉහළ යා හැකි අතර සමාජ විෂමතා උග්‍රවෙන්නට ඉඩ තිබේ. තත්ත්වය හඳුනාගෙන කල් ඇතිව තිත්ත තීරණ ගැනීම අනාගතය ඉමිහිරි කරනු ඇත.කොරෝනා වසංගතය සාර්ථකව පාලනය කරන්නට ශ්‍රී ලංකාව සමත් විය. මෙරට සෞඛ්‍ය අංශවල පාලනයට නතුකර ගන්නට හැකිවීම ඉතා වැදගත්ය. එම නායකත්වය ආර්ථිකය වෙනුවෙන්ද ආයෝජනය කළ යුතුව තිබේ.(***)- මිලින්ද මොරගොඩ   ",
    "URL": "https://www.lankadeepa.lk/econo_column/ආර්ථික-පසුබෑමකින්-යැපෙන-සමාජයක්/123-579539",
    "Category": "business"
}