{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 16",
    "Headline": "හස්ත කර්මාන්තකරුවන්ට ණය මුදලක්",
    "News Content": "(විනීතා එම් ගමගේ)හස්ත කර්මාන්තකරුවන්ට තම කර්මාන්ත දියුණු කර ගැනීම සඳහා පහසුවෙන් ණයක් ලබා ගත හැකි ක්‍රමවේදයක් සකස් කළ යුතු යැයි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ප්‍රකාශ කළේය.එවැනි ණය මුදලක් ලබා දෙන්නට ලිහිල් ප්‍රතිපත්ති අනුගමනය කළ යුතු යැයි ද අග්‍රාමාත්‍යවරයා කියා සිටියේය.රාජපක්ෂ මහතා මේ අදහස් පළ කළේ බත්තරමුල්ල දියත උයනේ අද (16) පැවති “ශිල්ප බ්‍රහස්පතින්දා” හස්ත කර්මාන්ත වෙළඳ පොළ විවෘත කිරීමේ අවස්ථාවට  ප්‍රධාන අමුත්තා ලෙස සහභාගි වෙමිනි.වෙළඳ කුටි 176 ක් සහිත එම ප්‍රදර්ශනය දියත උයනේ දී සෑම බ්‍රහස්පතින්දා දිනකම පැවැත්වේ.උත්සව සභාව ඇමතූ අග්‍රාමාත්‍යවරයා තවදුරටත් මෙසේ කීය. “ජාතික ශිල්ප සභාව විවෘත කළේ අපි. මේ අපි මේ බලයට පත්වන හැම අවස්ථාවකම දේශිය දේට අපි තැනක් දුන්නා. පසුගිය කාලෙ ආපස්සට ගිය මේ හස්ත කර්මාන්ත ක්‍ෂෙත්‍රය ආපසු ගොඩ නගන්නට අපි කැපවීමක් කරනවා.දේශිය නිශ්පාදන අපි එදිනෙදා භාවිතයට ගත යුතුයි. නැතිනම් අපට ඒවා ප්‍රචලිත කරන්න බැහැ. මෙවැනි වෙළඳ පොලවල් තිබීම තුළින් මේ  නිෂ්පාදන වඩාත් ප්‍රචලිත වෙනවා.ගමේ ශිල්පීන්ට කර්මාන්තකරුවන්ට තමන්ගේ ව්‍යාපාරය දියුණු කරන්න මුදල් අවශ්‍යයි. දේශිය බැංකු ඒ අය වෙනුවෙන් ලිහිල් ප්‍රතිපත්ති අනුගමනය කළ යුතුයි. මහජන බැංකුව නම් මේ වගේ ප්‍රදර්ශනයක් තිබෙන අවස්ථාවක ඔවුන්ගේ ළඟම ඇති ශාඛාවක ශාඛාවක් එම ප්‍රදර්ශන භූමියේ පවත්වාගෙන යනවා.කලා ශිල්පීන්ට තම ව්‍යාපාර දියුණු කර ගැනීමට අවශ්‍ය මුදල් සොයා ගැනිම සඳහා ණයක් ලබා ගැනීමට අවස්ථාව ලැබෙනවා නම් එය ප්‍රයෝජනවත් වේවි.විශේෂයෙන් මේ කර්මාන්ත ගැන රාජ්‍ය අමාත්‍යවරයා දක්වන උනන්දුව ගැන ස්තුතිවන්ත වෙනවා. අපි සුබ පතනවා මේ සියලු කලා කරුවන්ට යැයි ද අග්‍රාමාත්‍යවරයා පැවසීය. කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මහතා අදහස් දක්වමින් මෙසේ කීය.“ජාතික ශිල්ප සභාවේ මැදිහත් වීමෙන් මෙවැනි ප්‍රදර්ශනයක් තබා නිශ්චිත වෙළඳපොළක් ලබා දෙන්න  කටයුතු කරනවා. ඒ මගින් අපේ ශිලිපීන්ට රජයේ අවධානයට ලක් කරගෙන වෙළඳ පොළ නිර්මාණය කර දී දේශීය කර්මාන්තකරණයේ වැදගත් පදාසයක් ආවරණය කරනවා. පසුගිය ආණඩුව කාලේ දේශිය කර්මාන්ත සියල්ල ගැන අඩු අවදානයක් ලක් කර තිබුණේ. කෘෂිකර්මාන්තය පමණක් නොවෙයි ස්වදේශීය කර්මාන්ත බිඳ වැටෙන්නයි කටයුතු කළේ.නමුත් සෞභග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශනයම ස්වදේශිකයා බල ගැන්වීම පරමාර්ථය කරගත් ප්‍රතිපත්ති ප්‍රකාශනයක්. ඒකයි ඉහළ පිළිගැනීමක් මේ නිෂ්පාදනවලට ලබා දෙන්න පුළුවන් කම තියෙන්නේ. සිය රට දේ මිල දී ගන්න දැන් හැම දෙනාම උනන්දුයි. මේවා විදේශිය වෙළඳ පොළ දක්වා ගෙන යන්න පුළුවන්කම ලැබිල තිබෙනවා.” යැයි ද අමාත්‍යවරයා කියා සිටියේය.               වේවැල් පිත්තල, මැටි, ලීබඩු සහ ග්‍රාමීය කර්මාන්ත ප්‍රවර්ධන අමාත්‍ය ප්‍රසන්න රණවීර මහතා අදහස් දක්වමින් මෙසේ කීය.“රටේ බොහෝ ප්‍රදේශවල කර්මාන්තකරුවන් සිටින ප්‍රදේශවල සොයා බලා ඔවුන්ගේ නිපැයුම් වෙළඳ පොළ වෙත ගෙන යන අන්දම සොයා බැලුවා.ඒකාබද්ධ රාජ්‍ය යාන්ත්‍රණය සියලු අමාත්‍යංශ සමග එක්ව කර්මාන්තකරුන්ගේ ප්‍රශ්නවලට පිළිතුරු දෙන්න සුදානම්.දේශිය කර්මාන්ත තුළ ජනතාවගේ සිත් තුළ නව හැගීමක් ඇති කරන්න අපි සූදානම්. අපේ පාසල් දරුවන්ට මේ නිර්මාණවල අගය දක්වන්න අප බලාපොරොත්තු වෙනවා. ඒ වෙනුවෙන් වැඩ සටහන් රාශියක් ක්‍රියාත්මක වෙනවා” යැයි ද රාජ්‍ය අමාත්‍යවරයා පැවැසීය.බංගලාදේශයේ සේවය කරන ශ්‍රී ලාංකිකයන් විසින් කොවිඩ් 19 අරමුදලට පරිත්‍යාග කරන මුදලක් සහිත චෙක් පතක් සම්පත් ඇරුහැපොළ මහතා විසින් මෙහි දී ජනාධිපතිවරයාට බාර දෙන ලදී.  ",
    "URL": "https://www.lankadeepa.lk/business/හස්ත-කර්මාන්තකරුවන්ට-ණය-මුදලක්/9-579165",
    "Category": "business"
}