{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 සැප්තැම්බර් මස 16",
    "Headline": "සංචාරක ව්‍යාපාරය දෙවසරකින් ආපස්සට",
    "News Content": "සංචාරක ව්‍යාපාරයේ අන්තර් ජාතික තත්ත්වය බලවත් පසුබෑමකට ලක් ව තිබේ. ලෝක සංචාරක සංවිධානයේ අලුත්ම වාර්තා අනුව ලොව පුරා සිදුවූ සංචරණය වසර විස්සකින් ආපස්සට ගමන් කර තිබේ. දශක දෙකකට කලින් ලෝකයේ තිබුණ ව්‍යුහය සංකීර්ණ එකක් නොවේ. අද තරමට එදා තාක්ෂණය හා විද්‍යාව දියුණු නැත. රටවල් අතර ගමන් කිරීම සඳහා නොයෙක් බාධා තිබුණි. රටවල් අතර විවෘත භාවය ගැන ප්‍රශ්න තිබුණ අතර සමහර රටවල එවකට පැතිර තිබුණ දුප්පත්කම, සංචරණ අවස්ථා යම් ප්‍රමාණයකට සීමා කළේය.දියුණු රටවල ජනී ජනයා රටින් රට ගමන් කරන විට දියුණුවෙමින් පැවැති රටවලට අලුත් අවස්ථා බිහි වූ අතර ගුවන්ගමන්, ආගන්තුක සත්කාර, රැකී රක්ෂා සහ රජයේ ආදායම ඉහළ ගියේය. කොරෝනා වසංගත තත්ත්වය අභිමුවෙහි සංචාරක ක්ෂේත්‍රය ප්‍රශ්න ගණනාවකට මුහුණ දුන්නේය. සෞඛ්‍ය විධිවිධාන අනුව සමාජ දුරස්ථභාවය පැනැවීය. වසංගතය රටින් රට පැතිරීම වැළැක්වීම සඳහා ලෝක සෞඛ්‍ය සංවිධානය තද සීමා හඳුන්වා දුන්නේය. ජාත්‍යන්තර වාර්තා දක්වන පරිදි සංචාරක කටයුතු ආශ්‍රිතව සේවයෙහි නිරත මිලියන 120 ක පමණ පිරිසකට සිය වෘත්තීය සම්බන්ධයෙන් අවදානමක් උද්ගත වී තිබේ. ඇතැම් කොටසකට සම්පූර්ණයෙන්ම රැකියා අහිමි වී ඇති අතර තවත් කොටසකගේ අාදායම ඉතා පහළට වැටී ඇත. ගුවන් සේවා සමාගම්, සංචාරක හෝටලවල කාර්ය මණ්ඩල, මග පෙන්වන්නන් ගේ සිට සංචාරකයන් ඉලක්ක කරගෙන ආහාර පාන නිෂ්පාදනය කළ පිරිස දක්වා විශාල පරාසයකට මෙම ගැටලුවට මුහුණ දීමට සිදුවී තිබේ.ක්ෂේත්‍රයේ පිරිවැටුම ඇමරිකානු ඩොලර් ට්‍රිලියන 1.4 තෙක් ඉහළ නැග තිබුණ අතර සමහරවිට මෙම වසරේ එය ඇමරිකානු ඩොලර් බිලියන 310 කට පමණ සීමා විය හැකි බව පැවසේ. එය අති විශාල පරිහානියකි.සංචාරක ව්‍යාපාරය ස්වකීය ආදායම වශයෙන් මුල් තැනෙක පවත්වාගෙන ගිය රටවලට සංචරණය අඩුවීම ප්‍රශ්නයක් වී තිබේ. එහි නිරතව සිටි මිලියන සංඛ්‍යාත පිරිසකට ජීවත්වීම සඳහා ආධාර කරන්නට සිදුවී ඇති බව වාර්තා වෙයි. එය පහසු නැත. වසරේ මුල් කාර්තුවේ දී සංචරණය සීමා වූ අතර අප්‍රියෙල් හා මැයි යන මාස වල සම්පූර්ණයෙන්ම අත්හිටුවා තිබුණි. සියලු රටවල් බාධා ඉවත්කර සංචරණයට දොරටු විවෘත කරන දිනයක් ගැන තවමත් සඳහනක් නැත. සංචරණ අවස්ථා සම්බන්ධ බාධා ඉවත් කිරීමෙන් පසු පවා ආකල්ප වෙනස් වී විශ්වාසය තහවුරුවීමට තවත් කාලයක් ගත විය හැකිය. සංචාරක ව්‍යාපාරයෙහි නිරතව ආදායම් උත්පාදනය කරගත් පිරිසට පවතින අවදානම සංකීර්ණ මුහුණුවරක් ගෙන තිබේ.ලෝකයේ තත්ත්වයට වඩා ශ්‍රී ලංකාවේ ස්වභාවය තවත් වෙනස්ය. ඉස්ලාම් අන්තවාදී සංවිධානයක මරාගෙන මැරෙන ප්‍රහාර රට ගැන නරක ප්‍රතිරූපයක් ඇති කළේය. එතැන් සිට මෙරට සංචාරක අංශය රජයේ සහන වැඩ පිළිවෙළ සහිතව පවත්වාගෙන ගිය බව ද දක්වන්නට අවශ්‍යය. සංචාරක හෝටල් සඳහා ණය, ආධාර සපයන ලද අතර එහි නිරත පිරිසට පවා විශේෂ පහසුකම් ප්‍රදානය කරන පියවර ගෙන තිබුණි. රාජ්‍ය ආදායම ඉතාම යහපත් තැනක නැති අවස්ථාවක නිකුත් කළ හැකි සහන සම්බන්ධ සීමා තිබේ. වසංගත තත්ත්වය හා ලෝක ආර්ථික තත්ත්වය දුර්වල අවස්ථාවක සංචාරක ව්‍යාපාරයේ ප්‍රතිසංස්කරණයක් අවශ්‍යය. පවතින රාමුවට ගැළපෙන ලෙස වෙනස්කම් සිදුකර පුනරුදයක් කරා අවතීර්ණ විය යුතුය.දේශීය සංචරණය සඳහා නැඹුරුවීම ගැලවීම සඳහා ඇති එක අවස්ථාවකි. හෝටල් ගාස්තු, ආහාර පාන අය කිරීම් සහ ප්‍රවාහන පිරිවැය සාමාන්‍ය ජනතාවට දරාගත හැකි පරිදි අඩු කළහොත් සති අන්තයේ සහ නිවාඩු කාලයේ සංචාරක හෝටල්වල සහ ආශ්‍රිත ස්ථානවල යම් කාර්ය බහුල බවක් ඇති කරගන්නට බැරිකමක් නැත. රජය මැදිහත්වී තීරණ දෙන්නට කලින් තම රාමුව වෙනස් කරන්නට සංචාරක ව්‍යාපාරයෙහි නිරත පිරිස උත්සාහ කළහොත් යම් පරිවර්තනයක් සිදුවනු ඇත. අඩු පිරිවැය සංචාරක කර්මාන්තය සමග විදේශික සංචාරකයන් ද අලුතින් අවධානය යොමු කරන්නට ඉඩ තිබේ. එය මෙරට සංචාරක ව්‍යාපාරයේ හැරවුම් ලක්ෂයක් වනු ඇත.(***)   ",
    "URL": "https://www.lankadeepa.lk/business/සංචාරක-ව්‍යාපාරය-දෙවසරකින්-ආපස්සට/9-579149",
    "Category": "business"
}