{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 අගෝස්තු මස 25",
    "Headline": "ප්‍රජාතන්ත්‍රවාදයෙන් සෞභාග්‍යය උදාකිරීම",
    "News Content": "සුනන්ද සෑම විටම මාත් සමඟ එකම තර්කයක පසුවිය. අවස්ථාවක් ලැබුණු සෑම විටමකම ඔහු මෙසේ කියයි. “ කරන්න වුවමනා මොකක්ද කියලා හොඳටම පැහැදිලියි. ඔබත් ඇතුළු බොහෝ දෙනෙක් හැමතිස්සෙම ඒ ගැන ලියනවා. ඒත් ප්‍රශ්නය තියෙන්නේ කොහොමද කියලා ?” ඔහු විමසයි.විශ්ව විද්‍යාලයේ සිටින සමයේ සිටම සුනන්ද සහ මම මිතුරන් වූයෙමි. කෙසේ නමුත් අපි දෙදෙනා වෙනස් වෘත්තීන් තෝරාගත්තෙමු. අප දෙදෙනා ආර්ථික විද්‍යාව පිළිබඳ ශාස්ත්‍රපති උපාධිය හැදෑරුවේ ද එකට ය. අපි සෑම විටම ආර්ථික ප්‍රතිපත්තිය සහ ඒ සම්බන්ධයෙන් තිබෙන ගැටලු‍ සාකච්ඡා කළෙමු.දීර්ඝ කාලයකට පසු සුනන්ද පසුගිය දිනෙක මට දුරකතන ඇමතුමක් දුන්නේ ය. මා ලියන ලද ලිපියක් අරඹයා ඔහු සිය කතාව ආරම්භ කළේය. මේ අවස්ථාවේදීත් ඔහු, ඔහුගේ සුපුරුදු ප්‍රශ්නය මට යොමු කළේය. “ඔබ ලියන්නේ මොනාද කියලා මම හොඳට දන්නවා - අපට ආයෝජන ඕනෑ, අපිට අපනයන වුවමනායි, ඒ වගේම රාජ්‍ය ව්‍යවසායවල ප්‍රතිසංස්කරණ කරන්න වුවමනායි. ඔය වගේ ගොඩක් දේවල් තියෙනවා. මට ඒ සියල්ල පැහැදිලිය. ඒත් මට කියන්න මේක කරන්නේ කොහොමද කියලා. පද්ධතිය අවුල් කරන්නේ නැතිව මේක කරන විධිය ගැන කරුණු පහක් මට කියන්න” ඔහු විමසීය.“පද්ධතිය අවුල් කරන්නේ නැතුව ඔයාට කිසි දෙයක් කරන්න බැහැ. ඒ වගේම ඔබට කිසි කෙනෙක් අවුල් කරන්නේ නැතිව මුකුත් කරන්නම බැහැ. ඔබ මොකක් හරි කරන්න ගියොත් එතැන බාධක තියෙනවා. වෘත්තීය සමිති ඉල්ලීම් ඉල්ලයි. උද්ඝෝෂණ කරයි. නැගී සිටියි. ශිෂ්‍යයෝ විරෝධතා කරයි. දේශපාලකයෝත් එවට උදවු කරයි. මතවාද හදන අය අපි ප්‍රකෝප කරයි. අපි අවුස්සන විදියට වැඩ කරයි. මාධ්‍ය මිනිස්සු ඇවිස්සෙන විධියට ලියයි” මම කීවෙමි.“ඒක තමයි මම අහන්නේ, පද්ධතිය අවුල් කරන්නේ නැතිව කොහොමද මොනව හරි කරන්නේ ?” ඔහු විමසීය.“ශ්‍රී ලංකාව ලෝක ඉතිහාසයේ මුල්ම වරට දෙයක් කරන්න හදනවා නෙමෙයි. රටවල් බොහෝමයක් මේ දේවල් කරලා තියෙනවා. ඇමෙරිකා එක්සත් ජනපදය, එක්සත් රාජධානිය, ජර්මනිය, ජපානය, කොරියාව, මැලේසියාව, සිංගප්පූරුව වගේම තවත් රටවල් රැසක් මේ දේවල් කරලා තියෙනවා. බලන්න ලෝකය දිහා. තවත් රටවල් රැසක් මේ දේවල් කරමින් ඉන්නවා” මම පිළිතුරු දුන්නෙමි.ඔහු හයියෙන් සිනාසුණේය, “ඒවා වෙන කතානේ. අපිට ඒ ඔක්කොම ලංකාවේ කරන්න බැහැනේ” ඔහු කීය.මම ඔහුට බාධා කළෙමි. “ඔව් ඇත්තෙන්ම. අපිට ඒ දේවල් මෙහේ කරන්න බැහැ. අපි ඒ දේවල් කොපි කරලා ලංකාවේ කරන්න හදනවා නම් ඒක මෝඩකමක්. ඒත් ප්‍රශ්නය අපට විසඳගන්න දෙයක් තියෙනවද කියන එක. ඒ ප්‍රශ්නයට මුහුණ දෙන ලෝකයේ පළවෙනි රට ලංකාව නෙමෙයි කියන එක නම් මට විශ්වාස යි. අපිට කලින් ගොඩක් අය ඒ දේවල් කරලා තියෙනවා. අපිට ඉගෙන ගන්න පාඩම් ඉතිරි කරලා තියෙනවා” යැයි මම පිළිතුරු දුන්නෙමි.ඒක කරන්නේ කොහොමද ?ඒ ප්‍රශ්නයට පිළිතුරු සෙවීම සඳහා අපට “මැජික් සූත්‍රයක්” නැත. කෙසේ නමුත් සුනන්ද පමණක් නොව බොහෝදෙනෙක් මේ ප්‍රශ්නය විමසති. ඊ‌ට අමතරව එම ප්‍රශ්නයට දේශපාලන සහ ආර්ථික අර්ථයක් ද ඇත. ඒ ප්‍රශ්නයට පදනම් වී ඇති ප්‍රධාන කරුණක් වන්නේ “ප්‍රජාතන්ත්‍රවාදී ජාතීන්ට ආර්ථික සංවර්ධනය ළඟා කරගත නොහැකි” යැයි යන උපකල්පනය යි. අපි එම මතයේ එල්ලී සිටින්නේ නම් අපට කිසිදෙයක් කළ නොහැක. අපි ඒ මතයේ එල්ලී සිටිනවා නම් ප්‍රජාතන්ත්‍රවාදයේ සහ මැතිවරණවලින් පමණක් විනෝදයටත් සතුටටත් පත්ව වෙහෙස මහන්සි නොවී සිටිමු.මේ ප්‍රශ්නයට පිළිතරු දීමට මම මෙවර ලිපිය යොදාගන්නෙමි. සංවර්ධනය ළඟා කරගත නොහැකි වී තිබෙන්නේ “ප්‍රජාතන්ත්‍රවාදය” නිසා නොව අප කිසිවකුටත් “සම්මුතිය”කට පැමිණීමට නොහැකි වීම නිසා යන්න ඉතිහාසයේ ඕනෑ තරම් උදාහරණ ඇත. ප්‍රජාතන්ත්‍රවාදය යනු බහුතරයේ නියෝජනය වන අතර ප්‍රජාතන්ත්‍රවාදය යන සංකල්පය තුළත් එහි භාවිතය තුළත් ඕනෑ තරම් දුර්වලකම් ඇත. ඒ පිළිබඳ මේ ලිපියෙන් සාකච්ඡා නොකෙරේ. මගේ අවධානය මූලිකව යොමු වන්නේ “සම්මුතිය” කෙරෙහි ය. එය පොඩි ප්‍රශ්නයක් ද ලොකු ප්‍රශ්නයක් ද අදාළ නොවේ. කඩා වැටීම ආරම්භ වන්නේ “සම්මුතියක්” නොමැති තැනය. කඩා වැටීමේ ආරම්භය ඇත්තේ එතැන ය.හිටපු ජනාධිපති ජේ.ආර්. ජයවර්ධන මහතා 1977 වසරේ මහ මැතිවරණයෙන් ජය ලබමින් පාර්ලිමේන්තුවේ හයෙන් පහක බලයක් අත්පත් කරගැනීමට සමත් විය. හෙතෙම එම වසරේදීම මෙරටට “විවෘත ආර්ථිකය” හඳුන්වා දුන්නේ ය. “ශ්‍රී ලංකාව සිංගප්පූරුවක්” කිරීම තම අභිලාෂය යැයි ද ඔහු කීවේය . එම ප්‍රකාශය කුමක් වුවත් ඉන් වසර 40කට පසු අද ශ්‍රී ලංකාව ප්‍රතිපත්ති සැකසීමේ අත්දැකීම් රැසක් ඇති එහෙත් සම්මුතියක් නැති රටක් බවට පත්ව තිබේ. “සම්මුතියක්” නොමැති වීම අපගේ අසමත්කමේ ප්‍රධාන දුර්වලතාව බව එම අත්දැකීම්වලින් හොඳින් පෙනී යයි.සිංගප්පූරුවේ සූත්‍රයමීට වසරකට පෙර මම සිංගප්පූරුවේ මහාචාර්යවරයකු වන කිෂෝර් මධුභානීගේ අදහස් කිහිපයක් උපුටා දැක්වූයෙමි. මහාචාර්යවරයා සිංගප්පූරුවේ සාර්ථකත්වයට හේතු වූ කරුණු පෙන්වා දී තිබිණි. සිංගප්පූරුවේ රහස් සූත්‍රය එම්.පී.එච්’ යනුවෙන් හැඳින්වේ.1) පළමුවැන්න රැකියාව හෝ කාර්යභාරය සඳහා නිවැරැදි පුද්ගලයන් තෝරාගැනීම ය. එය පාර්ලිමේන්තුව, කැබිනට් මණ්ඩලය හෝ රාජ්‍ය අංශය හෝ විය හැකිය. මෙය හැමෝම දන්නා “මෙරිටෝක්‍රසි” හෙවත් කුසලතා තන්ත්‍රයයි. එසේත් නැතිනම් දක්ෂ අය පත් කිරීමය. සිංගප්පූරුව අවට සංවර්ධනය වෙමින් තිබෙන රටවල් රැසක් මේ ක්‍රියාවලියේදි අසාර්ථක විය. ඊට ප්‍රධානතම හේතුව වූයේ එම රටවල නායකයන් අදාළ වගකීම ඉටු කිරීමට හැකිද යන්න ගැන සැලකිල්ලක් නොදක්වමින් තනතුරුවලට පවුලේ සාමාජිකයන්, ඥාතීන්, ආධාරකරුවන් සහ හිතවතුන් පත් කිරීම ය.2) දෙවැන්න ප්‍රායෝගික බවය. එනම් එක් මතවදායකට දැඩිව එල්ලීගෙන නොසිට විසඳුම් සෙවීම ය. බොහෝ සංවර්ධනය වෙමින් තිබෙන රටවල ඇති විවිධ මතවාද ප්‍රතිපත්ති සම්පාදනයට බලපෑම් කරන අයුරු දක්නට තිබේ. ඇතැම් මතවාද කිසිදු ප්‍රතිපත්තිමය කරුණක් මත පදනම් නොවූ නායකයන්ගේ මනස තුළ ඇති වූ පරිකල්පනයයි.3) තෙවැන්න නායකයන්ගේ අවංක බවය. “දූෂණයෙන් තොර” සමාජයක් බිහි කිරීම සඳහා නායකයන් සතු අවංක බව එම සූත්‍රයේ තෙවැන්නයි. මෙහිදි බොහෝ නායකයෝ සම්මුතියකට එළැඹ දූෂිතයන් ආරක්ෂක කරන අතර ඔවුන්ගේම බලතල යොදාගනිමින් ආයතන දුර්වල කරති. සිංගප්පූරුව “දූෂණයෙන් තොර” සමාජයක් ගොඩනැගීමේදී කැබිනට් අමාත්‍යවරයකු ද සිරගත කළේය. ඉහළ පෙළ (මට්ටම) පිරිසුදු නොකර පහළ පෙළ සිටින පිරිස් සමාජයේ පහළ මට්ටමේ ක්‍රියාත්මක දූෂණය තුරන් කිරීමෙන් පමණක් දූෂණයෙන් තොර සමාජයක් ගොඩනැගිය නොහැක.සංවර්ධනයට ඇති විශාලතම බාධාව ප්‍රජාතන්ත්‍රවාදය නොව සම්මුතියක් නොමැති කම යැයි සිංගප්පූරුවේ සාර්ථකත්වය දෙස බැලීමේදීත් ඉහත කරුණු හොඳින් සැලකිල්ලට ගෙන බැලූ විට පෙනී යයි. ප්‍රජාතන්ත්‍රවාදී පද්ධතියක අධිකාරය දුර්වල කරන්නේ සම්මුතියක් නොමැතිකම ය. ප්‍රජාතන්ත්‍රවාදය පවත්වාගෙන යෑමට නම් “විනය” අවශ්‍ය වන අතර එහි පරාමිති ස්ථාපිත හා නියම කරන්නේ “නීතියේ ආධිපත්‍ය” මගිනි. ඊට නීතිය ක්‍රියාත්මක කිරීමත් නීතියේ අපක්ෂපාතීත්වයත් අයත් වේ. නීතියේ ආධිපත්‍ය ආරක්ෂා කිරීම සඳහා ක්‍රියා නොකරන නායකයෝ අත්‍යවශයෙන්ම ප්‍රජාතන්ත්‍රවාදී ආයතන දුර්වල කරති. නීතියේ ආධිපත්‍ය පවත්වාගෙන යෑම සඳහා “සම්මුතිවලට එළැඹ නොසිටීමට” අසමත්වන නායකයෝ ප්‍රජාතන්ත්‍රවාදී ආයතන ශක්තිමත් කිරීම වෙනුවට ඒවා දුර්වල කරති.දේශපාලකයන්ට මැතිවරණවලට මුහුණ දීමට ඇති හෙයින් “ප්‍රජාතන්ත්‍රවාදී පද්ධතියක් තුළ නිවැරැදි ප්‍රතිපත්ති ක්‍රියාත්මක කළ නොහැකි” යැයි බොහෝදෙනා විශ්වාස කරති. එසේ නම් “එම ප්‍රජාතන්ත්‍රවාදී පද්ධතිය තුළම නායකයන් විනය විරෝධී ක්‍රියා සිදු කරන්නේ කෙසේ ද ? වංචා, හොරකම් හා දූෂණ කරන්නේ කෙසේ ද ? බලය අවභාවිත කරන්නේ කෙසේ ද ? ඔවුන්ගේම යහපත උදෙසා බලය අවභාවිත කරන්නේ කෙසේ ද ?” යන ප්‍රශ්නය මම ඒ සෑම විටකදීම මතු කරමි. නීතියේ ආධිපත්‍ය ශක්තිමත් කරමින් විනය පවත්වාගෙන යමින් ප්‍රජාතන්ත්‍රවාදය ක්‍රියාත්මක කිරීම එය දුර්වල කර එහි ප්‍රතිඵල අත්විඳිනවාට වඩා පහසු යැයි මම තදින්ම විශ්වාස කරමි.අපි ප්‍රජාතන්ත්‍රවාදය තේරුම් ගන්නේ සහ ඒ සම්බන්ධයෙන් නිගමනවලට එළැඹෙන්නේ අප ජීවත්වන පරිසරය සහ අප ලද අත්දැකීම් උපයෝගි කරගනිමිනි. ප්‍රජාතන්ත්‍රවාදයට සීමා තිබේ. ප්‍රජාතන්ත්‍රවාදය යනු ඕනෑ දෙයක් කීමට හෝ කිරීමට හෝ ඇති නිදහස හෝ එසේ කර “වගවීමෙන්” තොර වීමට ඇති නිදහස නොවේ. ප්‍රජාතන්ත්‍රවාදයේ නාමයෙන් බොහෝ පිරිස් කරන දෑ “වගවීමට” අදාළ නොවේ.අත මිට මොළවීම සීමා වීමප්‍රජාතන්ත්‍රවාදයේ සීමා සම්බන්ධයෙන් සුප්‍රකට කියමනක් තිබේ. “කෙනකුට අත මිට මොළවා දිග හැරීමට ඇති නිදහස අනෙකාගේ නාසය ආරම්භ වන ස්ථානයෙන් අවසන් වේ”.මේ ප්‍රකාශයේ ආරම්භය පැහැදිලි නැත. එහෙත් මේ කියමන හා සමාන ප්‍රකාශ තුනක් 1800 කාලයේ ජීවත් වූ සුප්‍රකට පුද්ගලයන් තිදෙනකු විසින් කර ඇත. ඇමෙරිකා එක්සත් ජනපදයේ විසූ නීතිවේදියකු වන ඔලිවර් වෙන්ඩෙල් හෝම්ස්, බ්‍රිතාන්‍යයේ විසූ දාර්ශනිකයකු සහ ආර්ථික විද්‍යාඥයකු වන ජෝන් ස්ටුවර්ට් මිල් සහ ඇමෙරිකා එක්සත් ජනපදයේ 16 වැනි ජනාධිපතිවරයා වන ඒබ්‍රහම් ලින්කන් එම පුද්ගලයන් තිදෙනාය .කවුරුන් එම ප්‍රකාශය කළ ද ප්‍රජාතන්ත්‍රවාදී නිදහස යනු තමාගේ දෑස් ඉදිරිපට තමන්ට වුවමනා දෙය කිරීමට ඇති නිදහස නොවේ. සරලව කියන්නේ නම් විනයක් තිබිය යුතු ය. එමෙන්ම ජාතික අභිලාෂ වෙනුවෙන් විනය ආරක්ෂා කරන ආයතන ශක්තිමත් කිරීමේ වගකීමක් ද නායකයන්ට තිබේ.ප්‍රජාතන්ත්‍රවාදය යනු සෑම තැනක එකම ආකාරයෙන් ක්‍රියාත්මක වන ඒකාකෘතික ක්‍රමවේදයක් නොවේ. ඇතැම් රටවල නායකයන් විනය සහ අධිකාරය පවත්වාගෙන යෑම සඳහා අදාළ ආයතන ශක්තිමත් කරමින් ආර්ථිකය වර්ධනයේ මාවතට දැමීමට අවස්ථාව සලසා ඇත. ඒ රටවල ජනතාවට එම නායකයන් නිරන්තරයෙන් සිහිපත් වන අතර එම නායකයන් එම රටවල ජනාතව තුළත් ලෝකය තුළත් උරුමයක් මතකයක් තබා ගොස් ඇත. ඒ අතරවාරයේදීම තවත් රටවල නායකයන් එම රටවල් අවුල් කර කනස්සල්ල සහ කනගාටුව පමණක් ඉතිරි කර ගොස් ඇත. ප්‍රජාතන්ත්‍රවාදය සහ මැතිවරණ “වර්ධන විරෝධී” ක්‍රමවේද නොවේ. දේශපාලනඥයන් මැතිවරණ සහ ප්‍රජාතන්ත්‍රවාදය වර්ධන විරෝධී ආර්ථික පද්ධති බවට පත් කර ඇත.(සන්ඩේ ටයිම්ස් පුවත්පතේ පළවූ ලිපියේ සිංහල පරිවර්තනය- *** හර්ෂණ තුෂාර සිල්වා)  ",
    "URL": "https://www.lankadeepa.lk/business/ප්‍රජාතන්ත්‍රවාදයෙන්-සෞභාග්‍යය-උදාකිරීම/9-577785",
    "Category": "business"
}