{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 22",
    "Headline": "වාහන ආනයනකරුවෝ රැකියා ගැන අනතුරු අඟවති",
    "News Content": "(බිඟුන් මේනක ගමගේ)වාහන ආනයන තහනම තවදුරටත් ක්‍රියාත්මක වුවහොත් සිය ව්‍යාපාර වසා දමා සේවකයන් රැකියාවලින් ඉවත්කිරීමට සිදුවනු ඇතැයි ශ්‍රී ලංකා වාහන ආනයනකරුවන්ගේ සංගමයේ ලේකම් අරෝෂ රොද්‍රිගු මහතා ලංකාදීපයට අද(22) පැවැසීය.ගණකාධිකාරිවරුන්, අලෙවි විධායකයන්, රියැදුරන්, සහායකයන්, ආරක්ෂකයන් හා තාක්ෂණ ශිල්පීන් ඇතුළුව සේවා සපයන්නන් විශාල පිරිසකගේ රැකියා මේ වනවිට අවදානමක ඇති බැවින් මේ ගැන කඩිනම් අවධානය යොමුකරන්නැයි රජයෙන් ඉල්ලා සිටින්නේ යැයි ද රොද්‍රිගු මහතා කීය.විදේශ විනිමය ආරක්ෂා කරගැනීමේ අරමුණෙන් වාහන ආනයනය නතර කිරීමට රජය තීරණය කළ ද එය වාහන ආනයනකරුවන්ට මෙන්ම මෙරට ආර්ථිකයටත් නරක ලෙස බලපා ඇතැයි ඒ මහතා කීවේය.ගමනාගමනය හා ප්‍රවාහනය මෙරට ආර්ථිකයේ වර්ධනයට අත්‍යවශ්‍ය සාධකයක් යැයි කී හෙතෙම ජනාධිපතිවරයාගේ මහජන කේන්ද්‍රීය ආර්ථික සංවර්ධන දැක්මට අදාළ ධීවර, පශු සම්පත්, සංචාරක, ඉදිකිරීම් මෙන්ම මධ්‍ය පරිමාණ කර්මාන්ත සංවර්ධනය සඳහා එමගින් විශාල සේවයක් සැලැසෙන්නේ යැයි ද කීය.මෙම අංශවල අවශ්‍යතා සඳහා දැරිය හැකි මිලකට වෑන්, ට්‍රක්, බස් හා කුඩා වාහන මෙරටට ආනයනය අත්‍යවශ්‍ය කරුණක් බැවින් වාහන ආනයනය මුළුමනින්ම නතර කිරීමෙන් මෙම ක්‍ෂේත්‍රයෙහි විසල් හිස්තැනක් නිර්මාණය වී ඇතැයි ද රොද්‍රිගු මහතා සඳහන් කළේය. දේශීයව වාහන නිපැදවීම හෝ එකලස් කිරීම ඉහත ප්‍රශ්නවලට විසඳුමක් නොවන්නේ යැයි ද මෙම ආර්ථික පිළිවෙත රටේ ආර්ථිකයට කිසිදු වටිනාකමක් එක් නොකරන උපායමාර්ගයක් බව වාහන ආනයනකරුවන්ගේ සංගමයේ මතය යැයි ද ඔහු සඳහන් කළේය.බදු නිදහස් ලබාදෙමින් දේශීය වශයෙන් වාහන නිෂ්පාදන කටයුතු හා එකලස් කිරීම් කාලයක් තිස්සේ සිදුවුව ද එම ව්‍යාපාරිකයන් සිය වැඩපිළිවෙල සකසාගෙන තිබෙන්නේ බදු දැලෙන් රිංගායෑමට යැයි ද මෙම ක්‍රියාපිළිවෙත නිසා අවසානයේදී පාරිභෝගිකයාට සහනයක් නොලැබෙන අතර රජයේ බදු ආදායම ද අහිමිවන්නේ යැයි ද රොද්‍රිගු මහතා සඳහන් කළේය.මුළුමනින් නිපැයූ වාහන ආනයනය කර ඊට කුඩා එකතුවක් කිරීම දේශීය එකලස් කරන්නන්ගේ කාර්ය වී ඇතැයි ද මේ නිසා ඇතැම්විට ඉහළ තත්ත්වයේ ජපන් වාහනයකටත් වඩා වැඩි රුපියල් සංචිතයක් එම ආනයනයන්ට මෙරටින් පිටට ගලායෑම සිදුවන්නේ යැයි ද ඔහු කීය.මෙරටින් මුදල් පිටට ගලා යන අවස්ථාවක පවා රජයට ඉහළ ආනයන බදු ආදායමක් ලබාගැනීමට අවස්ථාව ඇත්තේ වාහන ආපනයනකරුවන්ගෙන් යැයි ද ලාබ ශ්‍රමය හා භූගෝලීය පිහිටීම යන සාධක අනුව අප කළයුත්තේ මහාපරිමාණ වාහන නිෂ්පාදකයන්ට මෙරට ආයෝජනයට ආරාධනා කිරීම යැයි ද රොද්‍රිගු මහතා වැඩිදුරටත් සඳහන් කළේය.   ",
    "URL": "https://www.lankadeepa.lk/news/වාහන-ආනයනකරුවෝ-රැකියා-ගැන-අනතුරු-අඟවති/101-575920",
    "Category": "business"
}