{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 ජුලි මස 21",
    "Headline": "වැටුණු ආර්ථිකය නංවන්න කොළඹ යෝජනා",
    "News Content": "2020 ජූලි මාසයේ ලෝක බැංකුව ලෝකයේ රටවල් වර්ග කිරීමේදී 2018 ඉහළ මැදි ආදායම් රටක්ව තිබූ ශ්‍රී ලංකාව 2019 ඒක පුද්ගල ආදායම පදනම් කරගෙන වසරක් තුළදී යළි පහළ මැදි ආදායම් කාණ්ඩයට තල්ලු‍කිරීම ගැන විග්‍රහයක් මීට පෙර කළෙමි.පාස්කු ඉරිදා ප්‍රහාරයත් සමඟ පහළට ගිය ශ්‍රී ලංකා ආර්ථිකය තවදුරටත් කොරෝනා නිසා දරුණු ලෙස බිඳවැටුණි. එසේ බිඳවැටුණු ආර්ථිකය ගොඩනැගීමට රජය දරන ප්‍රයත්නයට සවියක්වීමට කොළඹ ව්‍යාපාරික සංගමය (Colombo Business Association) ඉදිරිපත්ව සිටී.මුළු ලෝකයම කොරෝනා නිසා මතුවූ සෞඛ්‍ය වසංගතයෙන් ලක්ෂ ගණන් ජනතාව මියයන විට ශ්‍රී ලංකාවේ මරණ සංඛ්‍යාව 11කට සීමාකර රට ගොඩගැනීමේ ගෞරවය ජනපති, අගමැති ඇතුළුව ඊට දායක වූ අංශවලට හිමිකර ගැනීමට හැකිවුවත් ආර්ථික වශයෙන් රට ගොඩගැනීම දුෂ්කර වී ඇත. ළඟ එන මැතිවරණයෙන් 2/3ක බලයක් ලබාගත්තත් පවතින දුර්වල ලෝක ආර්ථික වාතාවරණය හමුවේ ආර්ථික වශයෙන් රට ගොඩගැනීමේ දරුණු අභියෝගයට මුහුණදීමට ජනපතිට හා අලු‍තින් පත්වන රජයට සිදුවෙයි. එවැනි අවාසනාවන්ත පසුබිමක පසුවන ශ්‍රී ලංකා ආර්ථිකය ගොඩගැනීමට අලුතින්ම බිහිවන “ආර්ථික විරුවා“ ලෙස “කොළඹ ව්‍යාපාරික සංගමය“ (CBA) හඳුන්වා දිය හැකිය.කිසිම දේශපාලන පක්ෂයකට ගැති නොවී බලයට පත්වන  ඕනෑම පක්ෂයක, ඕනෑම නායකයකුගේ ආශීර්වාදය ලබාගෙන කටයුතු කරන මෙම කොළඹ ව්‍යාපාරික සංගමය ශ්‍රී ලංකාවේ ව්‍යාපාරික කේන්ද්‍රස්ථානය වන කොළඹ නගරය පදනම් කරගෙන පිහිටුවා තිබෙන ලාභ නොලබන ප්‍රමුඛ ව්‍යාපාරික සංගමයකි. මේ වන විට එම සංගමයට අනුබද්ධ සංගම් 41ක් නියෝජනය කරන සාමාජිකයෝ 265,000ක් සිටිති. එම සංගම් අතරට කර්මාන්ත, නිෂ්පාදන, සේවා අංශවලට සම්බන්ධ විවිධ ව්‍යාපාරික සංගම් ඇතුළත් වේ. ඊට අමතරව අන්තර්ජාතික සාමාජිකයන්ගෙන්ද මෙම සංගමය සමන්විත වේ. මෙම සංගමයේ මූලික අරමුණු (Objective) ශ්‍රී ලංකාවේ ව්‍යාපාරික පරිසරය දියුණුකිරීම හා සංවර්ධනය කිරීමයි. මෙම සංගමයේ මූලික ඉලක්කය (Mission) නිරන්තරයෙන් වෙනස්වන ව්‍යාපාරික වාතාවරණයට සහ අභියෝගවලට මුහුණදීමට ශ්‍රී ලංකාවේ ව්‍යාපාරික ප්‍රජාව දැනුවත් කිරීම, සූදානම් කිරීම හා දිරිමත් කරමින් සහයෝගය දැක්වීමයි. මෙම සංගමයේ දැක්ම (Vision) වනුයේ කුඩා හා මධ්‍ය පරිමාණ ව්‍යාපාර වර්ධනයට පහසුකම් සැලසීම සඳහා රජය හා පෞද්ගලික අංශය අතර ව්‍යාපාරවලට සහය දැක්වීමේ ක්‍රියාවලිය විධිමත් කොට ව්‍යාපාරවලට වටිනාකමක් හා වර්ධනයක් එක්කරමින් රට ඉදිරියට ගෙනයාමයි.සුවිශේෂී අරමුණක්, ඉලක්කයක්, දැක්මක් ඇති මෙම සංගමය පසුගියදා කොළඹ නව ලෝක රෝහල් ශ්‍රණවණාගාරයේ දී පැවැත්වූ කමිටු රැස්වීමේදී ඉදිරි වර්ෂ දෙක (2020-2022) සඳහා වැටුණු ආර්ථිකය පණගැන්වීමට ‘‘නව වැදෑරුම් යෝජනා මාලාවක්’’ ඉදිරිපත් කොට සම්මත කර ගත්තේය. එම යෝජනා මෙසේ දක්වමු.1. සාම්ප්‍රදායික කෘෂිකර්මයෙන් ව්‍යවසායකත්වය2019 අගවන විට ශ්‍රී ලංකාවේ වැඩකරන ලක්ෂ 82ක ජන පිරිසෙන් ලක්ෂ 21 ක්, එනම් මුළු සේවා නියුක්තියෙන් සියයට 25 ක් රැකියා කරනුයේ කෘෂිකර්මාන්ත අංශයේය. එම කෘෂි ආර්ථික කටයුතුවලට කටයුතු 16ක් අයත් වේ. (උදා: වී වගාව, එළවළු වගාව, පලතුරු වගාව, වන වගාව, යනාදීය)විශාල පිරිසක් රැකියා කළත් 2019 රටේ දළ දේශීය නිෂ්පාදිතයට එකතුකර දුන්නේ සියයට 7 ක් තරම් අඩු නිමවුමකි. එනම් එක් කෘෂි නිමවුම්කරුවකුගේ ඵලදාව (Productivity) 0.3කට වඩා අඩුය. එසේම ශ්‍රී ලංකාවේ මුළු අපනයනවල කෘෂි අපනයනයේ දායකත්වය 2019අගවන විට සියයට 21කි. කොරෝනා 19 සමඟ වැටුණු ආර්ථිකය ගොඩගැනීමට රජයේ දැඩි අවධානය දේශීය කෘෂිකර්මය නැංවීම වෙත යොමු වී ඇති මේ අවස්ථාවේ කොළඹ ව්‍යාපාරික සංගමයේ පළමු ආර්ථික සැලසුම් යෝජනාව ශ්‍රී  ලංකාවේ සාම්ප්‍රදායික කෘෂිකර්මයට ව්‍යවසායක ඥානය කැවීම සහ තාක්ෂණය සම්බන්ධ කිරීමට පියවර ගැනීම අද මූලිකම අවශ්‍යතාවකි. ඒ හරහා අද රට මුහුණ දෙන විදේශ විනිමය අර්බුදයට, විදේශ විනිමය අනුපාතිකයේ අගය ක්ෂයවීමේ (Depreciation) ගැටලුවට පිළියමක් ලබාදෙනු ඇති බව විශ්වාසය.2. දේශීය ව්‍යවසායකයන්ට ව්‍යාපාරික විද්‍යුත් හැඳුනුම්පත් කාඩ් පතක් හඳුන්වා දීම.2019 වර්ෂය අග වන විට ශ්‍රී  ලංකාවේ මුළු ගෙවීම්වලින් සියයට 95ක් සිදුවන්නේ විද්‍යුත් ක්‍රමවලටයි. මේ බව තේරුම් ගත් අප සංගමය (CBA) ශ්‍රී ලාංකික ව්‍යාපාරික, ව්‍යවසායක ප්‍රජාව රට තුළ හෝ විදේශ රටවලදී ගනුදෙනු කිරීම පහසුකිරීමට මෙවැනි ව්‍යාපාරික හැඳුනුම්පතක් (EIC) හා CBA ප්‍රතිලාභ කාඩ් පතක් හඳුන්වා දී තිබේ. ඒ හරහා ව්‍යවසායික හා ව්‍යාපාරික අංශය, රාජ්‍ය අංශය සමඟ විදේශ අංශය සමඟ සම්බන්ධ වී ශ්‍රී ලාංකික ව්‍යාපරික පන්තියට යම් පිළිගැනීමක් ලබා දී රටේ අලෙවිකරණය ප්‍රවර්ධනය කිරීමටත් රුකුලක් වී කොරෝනා  නිසා වැටුණු ආර්ථිකයට නව ජීවයක් ලබාදෙනු ඇතැයිද විශ්වාසයක් තිබේ.3. සාර්ක් වෙළෙඳ ප්‍රදර්ශන පැවැත්වීම2019 අගවන විට ශ්‍රී ලංකාවේ වරණීය වෙළෙඳ ගිවිසුම් යටතේ සිදුකරන අපනයනවලින් සියයට 56 ක් සිදුවූයේ GSP+ ක්‍රමය යටතේ යුරෝපය සමඟයි. සියයට 27ක් සිදුවුණේ GSP යටතේ ඇමෙරිකාව සමඟයි. එහෙත් කොරෝනා සමඟ මෙම වෙළෙඳ ගිවිසුම් යටතේ සිදුකරන අපනයන අඩපණ වූ මේ අවස්ථාවේ CBA සංගමයSAARC වෙළෙඳ ප්‍රදර්ශන හඳුන්වාදීම යුගයේ අවශ්‍යතාවකි. ඒ යටතේ ශ්‍රී ලාංකික නිෂ්පාදන සියල්ල අන්තර්ගත කොට දකුණු ආසියානු කලාපීය රටවල වෙළෙඳ ප්‍රදර්ශනයක් සෑම වසරකටම වරක් හෝ දෙවරක් හෝ රාජ්‍ය අනුග්‍රහය යටතේ පැවැත්වීමේ නව යෝජනා සැලැස්මද කොරෝනා නිසා බිඳවැටුණු ශ්‍රී ලංකාවේ අපනයන ආදායම් වැඩිකරගෙන විදේශ ණය අඩුකරගෙන විදේශ විනිමය ශක්තිමත් කර ගැනීමට රුකුලක් වනු ඇත.4. කොරෝනා නිසා අභියෝගයට ලක් වූ සංචාරක සංවර්ධනයට පිළියමක්, වියපත් සංචාරක වැඩපිළිවෙළ2018 ශ්‍රී ලංකාවේ සංචාරක ඉපයීම් ඩොලර් මිලියන 4381ක් වූ අතර පාස්කු ඉරිදා සිදුවූ ත්‍රස්ත ප්‍රහාරයෙන් එම ඉපයීම් ඩොලර් මිලියන 3607ට අඩුවිය. කොරෝනා නිසා ශ්‍රී ලංකාවේ සංචාරක ඉපයීම් මුළුමණින්ම නැතිවිය. මෙයට පිළියම් කල්පනා කළ CBA එම අභියෝගය ජයගැනීමට යුරෝපය ඇතුළු අනෙකුත් රටවල සිටින විශ්‍රාම සුවය විඳින වැඩිහිටි සංචාරකයන්ට අප රට තුළ දිගු කාලීන සංචාරක පහසුකම් සපයා, ඔවුන්ට අපගේ දේශීය ආයුර්වේද ක්‍රමය, දේශීය ආහාර රටාව, භාවනා ක්‍රම ලබාදී ඔවුන්ට රක්ෂණ ක්‍රමයක්ද හඳුන්වා දීමට තීරණය කිරීමෙන් වැටුණු සංචාරක කර්මාන්තය වැටුණු වේගයට වඩා වැඩි වේගයකින් ඉහළ නැංවීමට කර තිබෙන  Elderiy Care Tourism යෝජනාව අති විශිෂ්ට එකකි.5. රටේ දේශීය නිෂ්පාදිතවල එකතු කළ අගය ඇති කිරීම සහ6. Made in Sri Lanka යන සන්නාමය  ප්‍රවර්ධනය කිරීම.ශ්‍රී ලංකාවේ 2019 වර්ෂයේ සිදුකළ මුළු ආනයනවල වටිනාකම රුපියල් බිලියන 20,000කි. එයින් බිලියන 1400ක් සහල්, සීනි, කිරි, පරිප්පු හා රසකැවිලි යනාදීයයි. බිලියන 3000ක් රෙදි පිළි. තවත් බොහොමයක් දෑය. විදේශීය ආයෝජකයන් ගෙන්වාගෙන නිපදවිය හැකි දෑ. මෙසේ මෙරට නිපදවිය හැකි දෑ බොහොමයක් ආනයනය කොට අපේ අපනයන ඉපයීම් මෙන් දෙගුණයක් ආනයනවලට වැයකරයි. මේ ගැන කල්පනා කළ CBA දේශීය නිෂ්පාදන යළි පණගැන්වීමටත් එසේ නිපදවන දේ MADE in Sri Lanka යන සන්නාමය යටතේ කාර්යක්ෂම ලෙස හා ඵලදායී ලෙස නිපදවීමට  නව ක්‍රමවේද ඇතිකිරීමටත් ඒවා විදේශ වෙළෙඳපොළට යොමුකොට වැඩි වැඩියෙන් විදේශ විනිමය ඉපයීම් වැඩිකර ගෙන විදේශ ගෙවුම් ශේෂ තත්ත්වය ශක්තිමත් කිරීම පමණක් නොව අඩුවීගෙන යන ආර්ථික වර්ධනය ඉහළ නැංවීමටත් ක්‍රියාකිරීම CBA වල ඊළඟ යෝජනා දෙකයි.7. සියලුම දිස්ත්‍රික්කවල දැනට සිටින හා ඉදිරියේදී සම්බන්ධ වන පිරිස්වලට රජයේ ආයතනවලින් ලබාගත හැකි සේවා (බලපත්‍ර ලබා ගැනීම, EPF සේවා, ETF සේවා ලියාපදිංචි කිරීම්) පිළිබඳව දැනුවත් කිරීමට (Carrying out Awareness Program all around districts) දීපව්‍යාප්ත වැඩමුළු, සම්න්ත්‍රණ හා මගපෙන්වීම් ලබාදීම තවත් වැදගත් යෝජනාවකි. මන්ද  ‘‘තොරතුරු”‍ව්‍යාපාරික ලෝකයට වැදගත් සම්පත් බව පිළිගන්නා නිසාය.8. පාසල් වියේ සිටම නව දේශීය ව්‍යාපාර බිහිකිරීමට අවශ්‍ය නව ව්‍යවසායකත්ව දැනුම රටේ අනාගතයට ලබාදීමට CBA අධ්‍යාපන අමාත්‍යාංශය සමඟ සම්බන්ධවීම (On behalf of the country's future CBA associating with Education Ministry) තවත් නව යෝජනාවකි. මෙරට පාසල් දරුවන් බොහෝ විට ලබන්නේ ”‍දැනුම”‍ පමණයි. එය ප්‍රමාණවත් නෑ. ”‍ධනය”‍ ඉපයීමට අවශ්‍ය ව්‍යවසායක ඥානය ද ඔවුන්ට ලබාදිය යුතු වෙයි. එසේම අලු‍ත් දේ නිපදවීමට අවශ්‍ය ශක්තිය ලබාදිය යුතුයි. කොරෝනා වසංගතය සමග මේ නව නිපැයුම් බිහිකරන පිරිස්වලට විශේෂ තැනක් ලබාදීමටද රජය පියවර ගන්නා මේ මොහොතේ මෙම යෝජනාව ඉතා ඵලදායී එකක් වෙයි.9. විදේශ ව්‍යාපාරික බැංකු ණය හඳුන්වාදීමමෙරට ව්‍යවසායකයන් හා ව්‍යාපාරිකයන් කොරෝනා නිසා මුහුණදුන් ප්‍රධාන ගැටලුවක් වූයේද සියයට 4 අඩු පොලියට කාරක ප්‍රාග්ධන ණය ලබාගැනීම හා දැනට ලබාගත් ව්‍යාපාරික ණය හා කල්බදු ණය ආපසු ගෙවීමට කල් ඉල්ලීම හා ඒවා ලබාදීමේදී බැංකු තරමක් අදිමදි කිරීමයි. ඒ සඳහා අදාළ කටයුතු නිසි පරිදි ඉටු නොකරන බව පවසමින් ජනාධිපතිතුමා මහ බැංකුවටද ප්‍රසිද්ධියේ හඬක් නැගූ ආකාරය අපි දුටුවෙමු. ඒ නිසාම ඉතා ක්‍රියාශීලී වූ මහ බැංකුව 2020 ජූනි 10 දින සිට ක්‍රියාත්මක වන පරිදි නිත්‍ය  තැන්පතු පහසුකම් අනුපාතිකය සියයට4.5ට හා නිත්‍ය පහසුකම් අනුපාතිකය සියයට 5.5ට අඩුකිරීමට මහ බැංකුව ප්‍රතිපත්තිමය තීරණයක් ගත්තේය. ඒ වන විට ව්‍යස්ථාපිත සංචිත අනුපාතය සියයට2 ක් ද අඩුකර තිබුණි. ඒ හරහා අපට පෙනීයන්නේ CBA අවසාන යෝජනාව ද ක්‍රමයෙන් ශ්‍රී ලංකාවේ බැංකු තුළින්ම ඉටුවන ලකුණු මේ වන විටත් පහළ වැටෙමින් තිබෙන බවය.CBA හරහා හඳුන්වා දෙන යෝජනා 09 ක්‍රියාත්මක කිරීමට ජනපතිගේ හා ළඟ එන මහ මැතිවරණයෙන් බලයට පත්වන ආණ්ඩුවේ සහය ලැබුණොත් කොරෝනා නිසා ප්‍රපාතයට වැටුණු ශ්‍රී ලංකා ආර්ථිකය ගොඩගත් ආර්ථික විරුවා බවට කොළඹ ව්‍යාපාරික සංගමයට ද නමක් දිනාගැනීමට අවස්ථාව උදාවෙයි. එසේ වුවහොත් එහි ගෞරවය එහි ව්‍යාපාරිකයන්ට, ව්‍යවසායකයන්ට, නිලධාරී මණ්ඩලයට සහ උපදේශකයන්ට ලබාගැනීමට අවස්ථාවක් උදාවේ. ***    ",
    "URL": "https://www.lankadeepa.lk/business/වැටුණු-ආර්ථිකය-නංවන්න-කොළඹ-යෝජනා/9-575859",
    "Category": "business"
}