{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 24",
    "Headline": "සංචාරක මාර්ගෝපදේශකයින්ට රක්ෂණ ක්‍රමයක් හඳුන්වා දෙන්න යයි",
    "News Content": "( තිළිණි ද සිල්වා ) සංචාරක මාර්ගෝපදේශකයන් සදහා රක්ෂණ ක්‍රමයක් ඉදිරියේදී හදුන්වා දීමට රජය තීරණය කර ඇතැයි සංචාරක හා ගුවන්සේවා අමාත්‍යාංශය කියා සිටී.ඒ සම්බන්ධයෙන් අවශ්‍ය පියවර ගන්නා ලෙස කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා සංචාරක සංවර්ධන අධිකාරියේ සභාපති කිමාලි ප්‍රනාන්දු මහත්මියට උපදෙස් දී ඇතැයිද එම අමාත්‍යාංශය කීය  සංචාරක මාර්ගෝපදේශකයන්ගේ සමාගම් සමග පසුගිය දා (22) පැවති සාකච්ඡාවක දී එම සංගම් නියෝජිතයන් ඇමතිවරයාගෙන් ඉල්ලා සිටියේ  සංචාරක මාර්ගෝපදේශකයන් සදහා නීතිමය ආවරණයක් ලබා දෙන ලෙසය.  කොවිඩ් 19 හෙවත් කොරෝනා වසංගතය මෙරට සංචාරක මාර්ගෝපදේශකයන් තුන්දෙනෙකුට වැළදුණු බවත් ඉන් එක් අයෙකු මිය ගිය බවත් එම සංගම් නියෝජිතයෝ අමාත්‍යවරයාට පෙන්වා දුන්හ.මේ වන විට දිවයිනපුරා සංචාරක මග පෙන්වන්නන් 5000කට ආසන්න පිරිසක් සංචාරක සංවර්ධන අධිකාරියේ ලියාපදිංචි වී තිබේ. මෙම සංචාරක මගපෙන්වන්නන් සදහා සහන පොළී ණය යෝජනා ක්‍රමයක් ක්‍රියාත්මක කරන ලෙස ද ඔවුහු ඇමති ප්‍රසන්න රණතුංග මහතාගෙන් ඉල්ලා සිටියහ. ඇමතිවරයා මෙහි දී කියා සිටියේ අදාළ ඉල්ලීම සම්බන්ධයෙන් සංචාරක සංවර්ධන අධිකාරිය දැනටමත් අවධානය යොමු කර ඇති බවයි.  ඊට අමතරව සංචාරක මාර්ගෝපදේශකයන් සදහා ගෙවනු ලබන දීමනාව දිනකට ඇමෙරිකානු ඩොලර් 35 දක්වා වැඩි කරන ලෙස ද එම නියෝජිතයෝ ඇමතිවරයාගෙන් ඉල්ලා සිටියහ. ඒ සම්බන්ධයෙන් අදාළ අංශ සමග සාකච්ඡා කරන බව ඇමති ප්‍රසන්න රණතුංග මහතා කීවේය.සංචාරක සංවර්ධන අධිකාරියේ ලියාපදිංචි නොවු සංචාරක මග පෙන්වන්නන් රැසක් සිටින බවත් ඔවුන් සංචාරකයන් සුරා කෑමකට ලක් කරන බවත් එම නියෝජිතයන් ඇමති ප්‍රසන්න රණතුංග මහතාට පෙන්වා දුන්හ.  ඊට ප්‍රතිචාර දක්වමින් අමාත්‍යවරයා කියා සිටියේ මෙවැනි සිදුවීම් වැළැක්වීමට ඉදිරි පියවර ගන්නා බවය. සංචාරක ක්ෂේත්‍රෙය් නියුතු මග පෙන්වන්නන්, රියදුරන් නියාමනය කිරීම සදහා වැඩපිළිවෙලක් ක්‍රියාත්මක කිරීමට ආණ්ඩුව සැලසුම් කළ බවත් කොරෝනා වසංගතය හේතුවෙන් එය ක්‍රියාත්මක කිරීම ප්‍රමාද වු බවත් පැවසු ඇමතිවරයා සංචාරක ක්ෂේත්‍රයේ යථා තත්ත්වයට පත් වූ වහාම එම වැඩසටහන නැවත ආරම්භ කිරීමට අපේක්ෂා කරන බව ද කීවේය.   ",
    "URL": "https://www.lankadeepa.lk/business/සංචාරක-මාර්ගෝපදේශකයින්ට-රක්ෂණ-ක්‍රමයක්-හඳුන්වා-දෙන්න-යයි/9-572524",
    "Category": "business"
}