{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 මැයි මස 20",
    "Headline": "සංචාරක කර්මාන්තයට යූරෝ මිලියන 3.5 ක ප්‍රදානයක්",
    "News Content": "( තිළිණි ද සිල්වා )කොරෝනා  වසංගතය හේතුවෙන් බිඳ වැටුණු මෙරට සංචාරක කර්මාන්තය නගා සිටුවීම සඳහා යුරෝ මිලියන 3.5ක් ප්‍රදානයක් ලබා දීමට යුරෝපා සංගමය තීරණය කර ඇති බව සංචාරක හා ගුවන්සේවා අමාත්‍යාංශය කියා සිටී.  ඊට අදාළ යෝජනා කඩිනමින් තම සංගමය වෙත ලබා දෙන්නැයි යුරෝපා සංගම් ශ්‍රී ලංකා තානාපති ඩෙනිස් චායිබි (Denis Chaibi) මහතා සංචාරක සංවර්ධන අධිකාරියෙන් ඉල්ලා සිටියේය.  යුරෝපා සංගම් තානාපතිවරයා හා කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන, සංචාරක හා ගුවන් සේවා ඇමති ප්‍රසන්න රණතුංග මහතා අතර පෙරේදා (19) පැවති සාකච්ඡාවක දී මෙම ඉල්ලීම කෙරුණු බවද එම අමාත්‍යාංශය කියා සිටී. යුරෝපා සංගම් තානාපතිවරයා මෙහිදී අමාත්‍යවරයා හමුවේ  කියා සිටයේ ශ්‍රී ලංකාවේ කොවිඩ් 19 වසංගතය පාලනය කිරීමට රජය ගත් පියවර සම්බන්ධයෙන් සිය ප්‍රසාදය පළ කරන බවත් ,කොරෝනා වසංගතය හේතුවෙන් බිද වැටී ඇති මෙරට සංචාරක කර්මාන්තය නංවාලීමට රජය ගෙනයන වැඩපිළිවෙලට සහාය පළ කිරීමක් ලෙස මෙම මුදල ලබා දිමට තීරනය කළ බවය. මෙම ප්‍රදානය සම්බන්ධයෙන් රජය වෙනුවෙන් සිය ස්තූතිය පළ කරන බව  සංචාරක හා ගුවන්සේවා අමාත්‍ය ප්‍රසන්න  රණතුංග මහතා යුරෝපා සංගම් තානාපතිවරයාට පැවසීය .මෙරට සංචාරක ව්‍යාපාරය නංවාලීම සදහා වත්මන් රජය විශේෂ අවධානයක් යොමුකර ඇති බවද අමාත්‍යවරයා යුරෝපා සංගම් තානාපතිවරයාට පෙන්වා දුන්නේය. සංචාරක කර්මාන්තය ඉහළ නැංවීම හා එමගින් සිදුකරන විදේශ විනිමය උත්පාදනය ඉහළ නැංවීමත් තුළින්  2025 වන විට මෙරටට වාර්ෂිකව පැමිණෙන සංචාරකයන් ගණන මිලියන 07 දක්වා ඉහළ නැංවීමටත් ඒ තුළින් වසරකට ඇ.ඩො. බිලියන 10 ක විදේශ විනිමය උත්පාදනය කිරීමත් අපේක්ෂාව බව ද අමත්‍යවරයා කීය  කොවිඩ් 19 වසංගතය හේතුවෙන් ලෝකයේ ම සංචාරක කර්මාන්තය බිද වැටී ඇතත් අපේක්ෂිත ඉලක්කය සපුරාලීමට හැකි සෑම පියවරක් ම ගන්නා බව ද ඇමතිවරයා වැඩිදුරටත් සදහන් කළේය. යුරෝපා සංගම් තානාපතිවරයා පෙන්වා දුන් පරිදි  අදාළ යෝජනා කඩිනමින් යුරෝපා සංගමයට ලබා දෙන්නැ‘යි ද අමාත්‍යවරයා මෙහිදී සංචාරක සංවර්ධන අධිකාරියේ සභාපතිනි කිමාලි ප්‍රනාන්දු මහත්මියට උපදෙස් ලබා දුන්නේය. සංචාරක සංවර්ධන අධිකාරියේ වාර්තා අනුව මේ වසරේ මාර්තු මාසයේ 19 වන දින ශ්‍රී ලංකාවට මගී ගුවන් යානා පැමිණිම අත්හිටුවන විට එම මාසය තුළ මෙරටට පැමිණ ඇති සංචාරකයන්ගේ සංඛ්‍යාව 71,370 කි. ඉන් 60% ක්ම පැමිණ ඇත්තේ යුරෝපා රට වලිනි. යුරෝපා රටවලින් මාර්තු මාසයේ දි මෙරටට පැමිණ ඇති සංචාරකයන් සංඛ්‍යාව 42,084 ක් වේ.  සංචාරක හා ගුවන් සේවා අමාත්‍යාංශ ලේකම් එස්. හෙට්ටිආරච්චි, කාර්මික අපනයන, ආයෝජන ප්‍රවර්ධන අමාත්‍යාංශ ලේකම් මාපා පතිරණ, සංචාරක සංවර්ධන අධිකාරියේ සභාපතිනි කිමාලි ප්‍රනාන්දු, එහි අධ්‍යක්ෂක ජෙනරාල් ධම්මිකා විජේරත්න යන මහත්ම මහත්මීහුද යුරෝපා සංගම් තානාපතිවරයා සමග පැවති සාකච්ඡාවට සහභාගී වූහ.  ",
    "URL": "https://www.lankadeepa.lk/latest_news/සංචාරක-කර්මාන්තයට-යූරෝ-මිලියන-3-5-ක-ප්‍රදානයක්/1-572284",
    "Category": "business"
}