{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2020 පෙබරවාරි මස 09",
    "Headline": "පාස්කු ප්‍රහාරයෙන් පසු රටේ ආර්ථිකය යථා තත්ත්වයට",
    "News Content": "පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරවලින් පසු මෙරට ආර්ථිකය යථා තත්ත්වයට පත්වෙමින් තිබෙන බවත් මේ වසරේදී ආර්ථික වර්ධන වේගය සියයට 3.7ක් වනු ඇති බවත් අන්තර්ජාතික මූල්‍ය අරමුදල සඳහන් කරයි.ප්‍රතිපත්ති ප්‍රමුඛතා ආරක්ෂා කරමින් ඒවා ක්‍රියාත්මක කිරීමටත්, තරගකාරීත්වයට සහාය දෙමින් එය ශක්තිමත් කිරීමටත් සියලු දෙනාගේ සහභාගීත්වය සහිත වර්ධනය දිරිගැන්වීමටත් ආයතනික සහ ව්‍යුහාත්මක ප්‍රතිසංස්කරණ සිදුකළ යුතු බවත් අන්තර්ජාතික මූල්‍ය අරමුදල පෙන්වාදෙයි.අන්තර්ජාතික මූල්‍ය අරමුදලේ ශ්‍රී ලංකාව වෙනුවෙන් පත් කර සිටින දූත මණ්ඩලයේ ප්‍රධානී මැනුවෙලා ගොරෝතී මහත්මියගේ ප්‍රමුඛත්වයෙන් දූත පිරිසක් ජනවාරි 29 වැනිදා සිට පෙබරවාරි 7 වැනිදා දක්වා ශ්‍රී ලංකාවේ සංචාරය කළහ.ඔවුන්ගේ එම සංචාරය අවසානයේදී නිගමන ඇතුළත් කර වාර්තාවක් සපයමින් ඉහත කරුණු සඳහන් කර ඇත.පසුගිය වසරේ අප්‍රේල් මාසයේදී එල්ල වූ ත්‍රස්ත ප්‍රහාරවලින් පසු ශ්‍රී ලංකා ආර්ථිකය යථා තත්ත්වයට පත්වෙමින් තිබෙන බවත් පසුගිය වසරේ දී ආර්ථිකය සියයට 2.6කින් වර්ධනය වූ බවත් අන්තර්ජාතික මූල්‍ය අරමුදල සඳහන් කරයි. නිෂ්පාදන අංශය සහ සංචාරක කර්මාන්තය සහ ඒ ආශ්‍රිත සේවා පසුගිය වසරේ දෙවැනි අර්ධයේදී ආර්ථිකය යථා තත්ත්වයට පත් කිරීමට සහාය දී ඇතැයි ද අන්තර්ජාතික මූල්‍ය අරමුදල පෙන්වාදෙයි.මේ වසරේදී ආර්ථිකය සියයට 3.7කින් වර්ධනය වනු ඇතැයි සංචාරක කර්මාන්තය ඊට විශාල සහයෝගයක් දෙනු ඇතැයි ද අන්තර්ජාතික මූල්‍ය අරමුදල කියයි.නව කොරෝනා වයිරසයෙන් සංචාරක කර්මාන්තයට සහ අනෙකුත් ආර්ථික කටයුතුවලට එතරම් බලපෑමක් නොවනු ඇතැයි ද අන්තර්ජාතික මූල්‍ය අරමුදල සඳහන් කරයි.මෙම සංචාරයේදී අන්තර්ජාතික මූල්‍ය අරමුදලේ දූත පිරිස ජනාධිපති ආචාර්ය ලේකම් පී.බී. ජයසුන්දර, ශ්‍රී ලංකා මහ බැංකුවේ අධිපති දේශමාන්‍ය මහාචාර්ය ඩබ්ලිව්.ඩී. ලක්ෂ්මන්, ජ්‍යෙෂ්ඨ නියෝජ්‍ය අධිපති ආචාර්ය නන්දලාල් වීරසිංහ, අනෙකුත් නිලධාරීන්, ව්‍යාපාරික ප්‍රජාවේ නියෝජිතයන්, සිවිල් සමාජය සහ අනෙකුත් ජාත්‍යන්තර පාර්ශවකරුවන් ඇතුළු පිරිස් මුණ ගැසී සාකච්ඡා පැවැත්වූහ.  055   ",
    "URL": "https://www.lankadeepa.lk/business/පාස්කු-ප්‍රහාරයෙන්-පසු-රටේ-ආර්ථිකය-යථා-තත්ත්වයට/9-565725",
    "Category": "business"
}