{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 31",
    "Headline": "ආසියානු කොටස් වෙළඳපොළේ පසුබෑමක්",
    "News Content": "වර්ෂ අවසාන වෙළඳ කටයුතු අතරතුර ආසියානු කොටස් වෙළෙඳපොළවල  අද (31) තරමක පසුබැසීමක් දක්නට ලැබිණි.ආසියානු කොටස් වෙළඳපොළට සාපේක්ෂව ඇමෙරිකා එක්සත් ජනපදය ඉදිරියට යෑමට සමත්ව තිබූ අතර ආයෝජකයෝ ලාබ ලැබීමට සමත්වූහ.මාසයකට පසුව වාර්තා වූ නරකම දිනය සඳුදා(30) යැයි වෝල් ස්ට්‍රීට් මූල්‍ය වෙළෙඳපොළ ඊයේ වාර්තා කළ අතර පසුගිය දින කිහිපයේ වාර්තා කළ ඉහළ අගය සැසඳීමේදී කොටස් වෙළෙඳපොළවල පසුබැසීමක් දක්නට ලැබිණි.ආසියානු කලාපයේ කොටස් වෙළෙඳපොළ දෙස බැලීමේදී හොංකොං සහ ෂැංහැයි තරමක පහත අගයක් ගත් අතර තායිපේ කොටස් වෙළෙඳපොළේද පහත වැටීමක් දක්නට ලැබිණි. සිඩ්නි කොටස් වෙළෙඳපොළ 1%කට වඩා වැඩි අගයකින් පහත වැටී තිබිණි.රජයේ නිවාඩු දින බැවින් ජකර්තා, ටෝකියෝ, මැනිලා, සෝල් සහ බැංකොක් යන කොටස් වෙළෙඳපොළවල කටයුතු සිදුනොවිණි.“වෙළෙඳපොළ ගනුදෙනු තරමක සැහැල්ලු ස්වභාවයක් ගත්තා වගේම ආයෝජකයන් තරමක විපරම්කාරී ප්‍රතිපත්තියක් අනුගමනය කළා. දෙසැම්බර් මාසය ඉතාම හොඳ වුවත් 2020 සම්බන්ධයෙන් තියෙන්නේ අවිනිශ්චිත තත්ත්වයක්” යැයි ඇක්සිට්‍රේඩර් හි ආසියානු වෙළෙඳපොළ පිළිබඳ ප්‍රධාන උපාය මාර්ගික නිලධාරියා වන ස්ටීවන් ඉන්ස් මහතා පැවැසීය.මේ අතර නව වසරේ ප්‍රධාන ප්‍රතිපත්ති නිවේදන මොනවාදැයි ආසියානු කලාපයේ ආයෝජකයෝද විමසිල්ලෙන් බලා සිටිති.උතුරු කොරියානු නායක කිම් ජොන්ග් උන් මහතා හෙට(01) නව වසරේ සිය කතාව කිරීමට සූදානමින් සිටින අතර න්‍යෂ්ටික අවිවලින් සන්නද්ධ උතුරු කොරියාව නව වසරේ මොන ආකාරයක තර්ජනයක් කරාවිද ජාත්‍යන්තරය බලා සිටී. කොරියානු අර්ධද්වීපය න්‍යෂ්ටික අවිවලින් තොර කලාපයක් බවට පත් කිරීමට ඇමෙරිකාව සහ උතුරු කොරියාව අතර එකඟතාවක් ඇති කරගන්නා ලද ඒ නිසා උතුරු කොරියාවට සහන කාලයක් ලබා දී තිබූ අතර කිසිදු සම්බාධක පැනවීමක් සිදු නොවිණි. එම සහන කාලය ද අවසන් වෙමින් තිබේ.ඇමෙරිකාව සහ චීනය අතර තිබෙන වෙළෙඳ යුද්ධය කවර අතකට හැරේවිදැයි ව්‍යාපාරිකයෝ, ආයෝජකයෝ, ලෝ ප්‍රකට සමාගම් ඇතුළු බොහෝ දෙනා විමසිල්ලෙන් බලා සිටිති. ඇමෙරිකාව සහ චීනය ඉදිරියේදී අර්ධ වෙළෙඳ ගිවිසුමකට එක්වනු ඇතැයි සඳුඳා වාර්තා විය. එය සතියක් හෝ දෙකක් ඇතුළත අත්සන් කරනු ඇතැයි ධවල මන්දිරයේ ආර්ථික උපදේශකයකු වන පීටර් නවාරෝ මහතා පැවැසීය.ඇමෙරිකා එක්සත් ජනපදයේ ජනාධිපතිවරණයද ලබන වසරේ දී පැවැත්වීමට නියමිතය.හෝර්මූස් සමුද්‍ර සන්ධිය ආසන්නයේදී ඉරානය නෞකාවක්  අල්ලා ගත් බවට වාර්තා වුවත් මේ වසරේ අවසාන දිනය වෙද්දි තෙල් වෙළෙඳපොළ තුළ සැලකිය යුතු වෙනසක් සිදු නොවිණි. ඉරානය අල්ලා ගත් එම නෞකාව නීතිවිරෝධී ලෙස තෙල් ප්‍රවාහනය කරමින් සිටින බවද වාර්තා විය.ඇමෙරිකා එක්සත් ජනපදය බොරතෙල් නිෂ්පාදන දත්ත නිකුත් කරන තුරුද වෙළෙන්ඳෝ බලා සිටිති. අද (31) එම දත්ත නිකුත් කිරීමට නියමිතය.(ඒ.එෆ්.පී. ඇසුරිනි)055   ",
    "URL": "https://www.lankadeepa.lk/business/ආසියානු-කොටස්-වෙළඳපොළේ-පසුබෑමක්/9-563226",
    "Category": "business"
}