{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 දෙසැම්බර් මස 03",
    "Headline": "ඇඟළුම් කර්මාන්තය ‘හරිත කර්මාන්තයක්’ බවට පත්කිරීමේ ව්‍යාපෘතියක්",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)දේශීය ඇඟළුම් කර්මාන්තය ‘හරිත කර්මාන්තයක්’ බවට පත් කිරීමේ අරමුණින් එච්.එස්.බී.සී. බැංකුව සහ සොබාදහම සංරක්ෂණය කිරීම සඳහා වූ අන්තර්ජාතික සංවිධානය කොළඹදී අද (3) නව ව්‍යාපෘතියක් ආරම්භ කළේය.මෙරට ඇඟළුම් කර්මාන්තයෙන් නිකුත් කෙරෙන කාබන් ප්‍රමාණය අවම කරමින් ඉහළ සංවර්ධනයක් ඇති කරගනිමින් ‘හරිත කර්මාන්තයක්’ බවට පත් කිරීම මෙම ව්‍යාපෘතියේ අරමුණ වී තිබෙන අතර ශ්‍රී ලංකා ඒකාබද්ධ ඇඟළුම් සංසදය, ජාතික පිවිතුරු නිෂ්පාදන මධ්‍යස්ථානය සහ ආයෝජනය මණ්ඩලය ද මෙම ව්‍යාපෘතියට හවුල් වී සිටී.කොළඹ එච්.එස්.බී.සී. බැංකුවේ ප්‍රධාන කාර්යාලයේදී මේ බව නිවේදනය කළ අතර “වගකීමක් සහගත විලාසිතාකරණය” යන ගෝලීය සම්මුතියට අනුව මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කෙරෙන බව ද එහිදි නිවේදනය කෙරුණි.එච්.එස්.බී.සී. බැංකුව 2017 වසරේදී තිරසර මූල්‍යකරණය සඳහා ඇමෙරිකානු ඩොලර් බිලියන 100ක් වෙන් කළේය.කාබන් භාවිතය අවම අනාගතයක් උදෙසාත් දේශගුණික විපර්යාසවලට  අනුගත මූල්‍යකරණ, කළමනාකරණ සහ හැඩගැස්සවීමේ ගෝලීය පාර්ශවකරුවන් අතර ද සිටින එච්.එස්.බී.සී. බැංකුව 2015 දී අත්සන් කරන ලද දේශගුණික විපර්යාස පිළිබඳ පැරිස් සම්මුතියට සහ එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන අභිමතාර්ථ ළඟා කරගැනීමට අවශ්‍ය මූල්‍ය සහාය ද ලබා දේ.මෙම ව්‍යාපෘතිය ආරම්භ කිරීමේ අවස්ථාවේදී එච්.එස්.බී.සී. බැංකුවේ ශ්‍රී ලංකාවේ හා මාලදිවයිනේ ප්‍රධාන විධායක නිලධාරී මාර්ක් ප්‍රොතෙරෝ සහ සොබාදහම සංරක්ෂණය කිරීම සඳහා වූ අන්තර්ජාතික සංවිධානයේ ශ්‍රී ලංකාවේ දේශීය නියෝජිත ආචාර්ය ආනන්ද මල්ලවතන්ත්‍රී යන මහත්වරු ද අදහස් දැක්වූහ.ව්‍යාපෘතිය ආරම්භ කරන බව නිවේදනය කිරීමෙන් පසුව සාකච්ඡා වටයක් ද පැවැති අතර සොබාදහම සංරක්ෂණය කිරීම සඳහා වූ අන්තර්ජාතික සංවිධානයේ ශ්‍රී ලංකාවේ දේශීය නියෝජිත ආචාර්ය ආනන්ද මල්ලවතන්ත්‍රී, එච්.එස්.බී.සී. බැංකුවේ ශ්‍රී ලංකාවේ හා මාලදිවයිනේ බැංකු සේවා අංශයේ ප්‍රධානී ස්ටුවර්ට් රොජර්ස්, බ්‍රැන්ඩික්ස් ලංකා සමාගමේ ප්‍රධාන මූල්‍ය නිලධාරී සුචිර සුරේන්ද්‍රනාත්, ශ්‍රී ලංකා ඇඟළුම් අපනයනකරුවන්ගේ සංගමයේ සභාපති රෙහාන් ලඛානි සහ ජාතික පිවිතුරු නිෂ්පාදන මධ්‍යස්ථානයේ ප්‍රධාන විධායක නිලධාරී සමන්ත කුමාරසේන යන මහත්වරු එහිදි අදහස් දැක්වූහ. (ඡායාරූප - චතුර එස්. කොඩිකාර)   ",
    "URL": "https://www.lankadeepa.lk/business/ඇඟළුම්-කර්මාන්තය-‘හරිත-කර්මාන්තයක්’-බවට-පත්කිරීමේ-ව්‍යාපෘතියක්/9-561637",
    "Category": "business"
}