{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ඔක්තෝබර් මස 19",
    "Headline": "වම්බටු අස්වැන්න නොලැබීමෙන් ගොවීන් දැඩි අසීරුතාවයක",
    "News Content": "( කාංචන කුමාර ආරියදාස)අනුරාධපුර සහ මාතලේ දිස්ත්‍රික්කවල වම්බටු වගාකරුවන්  වගාව ආරම්භකර මාස ගණනාවක් ගත වී ඇතත් ඒවායේ බටු අස්වැන්න නොලැබීම නිසා ගොවීහු දැඩි අසීරුතාවයකට පත්ව සිටිති.පෞද්ගලික බීජ වෙළඳසැල්වලින් විශාල මුදලක් වියදම් කර වම්බටු බීජ ලබාගෙන වගාකොට මාස 3කට අධික කාලයක් ගතවී ඇතත් මේ වනතුරුත් මල් පමණක් හටගෙන වම්බටු කරල් හට නොගැනීම මෙහි විශේෂත්වයක් බව වම්බටු ගොවීහු පෙන්වා දෙති.පලාගල ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ කලාවැව, ගල්කිරියාගම, කලාගම, පුබ්බෝගම, ආනකටාව, දඹුලු හල්මිල්ලෑව, හබරත්තාවල ආදී ගොවි ප්‍රදේශවල වම්බටු ගොවීහු මෙම තත්ත්වයට මුහුණ පා ඇතැයි ගොවීහු කියති.වම්බටු ගස ඉතා සාරවත් ආකාරයෙන් වැඩී තිබෙන බවත් ඒවායේ මල් පමණක් හටගන්නා බවත් පෞද්ගලික වෙළඳසැල්වලින්  බීජ අලෙවිකරණ ආයතන වල උපදෙස් පරිදි අති විශාල මුදලක් වියදම් කර විවිධ බෙහෙත් වර්ග යෙදුවද මෙතෙක් වම්බටු වල ඵලදාව නොමැතිබව කියති.ගොවීන් රැසකට සිදුව ඇති මෙම විනාශය පිළිබඳව කෘෂිකර්ම බලධාරීන් මහවැලි බලධාරීන් ගොවිජන සේවා බලධාරීන් පමණක් නොව පෞද්ගලික අංශ බීජ අලෙවි කරන පෞද්ගලික ආයතන දැනුවත් කළද මෙතෙක් කිසිඳු අයෙකුගෙන් සහනයක් නොමැති බව ගල්කිරියාගම ප්‍රදේශයේ වම්බටු ගොවීහු පෙන්වා දෙති.වන අලින්ගෙන් ගහන වූ ප්‍රදේශවල වගා කළ ගොවීන් කියා සිටින්නේ දිවා රාත්‍රියේ අති විශාල මුදලක් වියදම් කර මාස ගණනාවක් තිස්සේ වන අලින්ගෙන් වගාවන් ආරක්ෂා කොට ඵලදාව ලැබෙනතුරු බලා සිටියද වම්බටු වගාවන්වල කිසිදු කරලක් හට නොගන්නා බවය.කඩිනමින් මේ පිළිබඳව සොයා බලා තමන්ට සාධාරණයක් ඉටු කර දෙන්නැයි ද කෘෂිකර්ම දෙපාර්තමේන්තුව මඟින් නිර්දේශිත මෙම වම්බටු බීජ පෞද්ගලික ආයතන මගින් අතිවිශාල මිල ගණන් යටතේ අලෙවි කරන බව ද ගොවීහු සඳහන් කරති.මේ දිනවල වම්බටු කිලෝ 1ක තොග මිල රුපියල් 65ත් 80ත් අතර මිලක්  පවතින බවත්  වම්බටු අස්වැන්න ලැබුණේ නම් ගොවීන්ට අතමිට සරු වන බවත් ඔවුහු පෙන්වා දෙති. එහෙත් මෙවර ණය වී, අත කනකර බඩු උගසට තබා වගා කළ ද එම සියලු මුදල් බීජ නිෂ්පාදකයන්ට කෘමිනාශක ඇස හා තෙල් බෙහෙත් නිෂ්පාදකයන් හට ලබාදී ගොවියාට සියදිවි හානිකර ගැනීමට සිදුව ඇතැයි ඔවුහු වැඩිදුරටත් පෙන්වා දෙති.   ",
    "URL": "https://www.lankadeepa.lk/business/වම්බටු-අස්වැන්න-නොලැබීමෙන්-ගොවීන්-දැඩි-අසීරුතාවයක/9-559079",
    "Category": "business"
}