{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 සැප්තැම්බර් මස 18",
    "Headline": "තුඹ කරවිලෙන් ආණමඩුවේ වගාකරුවෝ රැසක් ගොඩ",
    "News Content": "(හිරාන් ප්‍රියංකර ජයසිංහ)බෝ නොවන සහ බෝ වන රෝග රැසකට ඖෂධයක් සේම රසවත් ව්‍යාංජනයක් වන තුඹ කරවිල වගාවෙන් මේ වන විට ආණමඩුව සහ මහකුඹුක්කඩවල ගම්මාන රැසක වගාකරුවන්ගේ අතමිට සරුවී තිබේ.ලොව පුරා කරවිල ප්‍රභේද 60 කට ආසන්න ප්‍රමාණයක් තිබුණද  ශ්‍රී ලංකාව සහ ඉන්දියාව වැනි රටවල තුඹ කරවිල ප්‍රසිද්ධියක් උසුලන අතර අතීතයේ වියළි කලාපයේ සේම තෙත් කලාපයේද හෙන් ආශ්‍රිව තිබු තුඹ කරවිල අද වන විට දෙමුහුන් තුඹ කරවිල පැල සැකසීම සිදුකරමින් පවතියි.දේශීය තුඹ කරවිල වර්ග ශ්‍රි ලංකාව තුළ 19 ක් අතීතයේ තිබි ඇති නමුත් මේ වන විට වර්ග 9 ක් පමණ ඇති බව හඳුනාගෙන තිබේ.මේ වන විට තුඹ කරවිල දෙමුහුන් පැල කෘෂිකර්ම දෙපාර්තමේන්තුව හා පෞද්ගලක පැල තවාන්කරුවන් විසින් සකසන අතර මේ සියලුම පැල සියයට සියයක්ම දේශීය පැල වන බව මෙම පාර්ශ්ව දෙකම පවසන අතර  කිසිඳු ආකාරයකින් විදේශීයව දෙමුහුන් වීමක් නොමැති බවටද මොවුහු සහතික කරති.තුඹ කරවිල වගාව අපනයන භෝගයක් ලෙස වයඹින් රටට එක් කිරීමටද මෙම වගාකරුවන් සමඟ එක්වී සිටින ජයන්ත වන්නිනායක මහතා දැඩි ප්‍රයත්නයක නිරත වි සිටිති.ජයන්ත වන්නිනායක මහතා පවසන්නේ මෙවැන්නකී“තුඹ කරවිල  වගාව අපේ බොහෝදෙනෙකු අතරට නොගිය වගාවක්. අපි උත්සහගන්නේ මේ වගාව වගාකරුවන් අතර ජනප්‍රිය කරලා හොඳ අස්වැන්නක් ලබා ගන්න ඉඩ සලසා දීමටයි.එයින් අපේ අරමුණ වන 2020 දී  වයඹින් අපනයන භෝගයක් ලෙස ජනප්‍රිය කිරීම මේ අනුව ලෝකයේ බොහෝ රටවලට මෙම තුඹ කරවිල වයඹ ගොවි බිම් වලින් යන ආකාරයට සකස් කිරීම තමා පළමු ඉලක්කය ‘‘යැයි ඔහු පැවසීය.තුඹ කරවිල වගාවෙන් ජීවිතය ජය ගනිමින් සිටින මහකුඹුක්කඩවල සියඹලාගස්හේන පදිංචි එච්.එම්. අසංක අජීත් කුමාර මහතා පවසා සිටියේ මෙවැන්නකී. “ මුලින්ම අපි ටිකක් බය වුණා. මොකද මේ වගාව කරද්දී දිනපතාම පිරිමි මල් ගැහැණු මල්වල පරාගනය කරන්න බැරි වෙයි කියලා. නමුත් දැන් උදේ පාන්දරම අවදිවෙලා පිරිමි මල් කඩාගෙන ඉන් පස්සේ හත අට වෙන්න කලින් පරාගනය කරන්න කටයුතු කරනවා. දැන් මේ දේ දෛනිකව කරන කටයුත්තක් වෙලා. අපි දැන් හොඳ අදායමක් ගන්නවා ඇත්තටම සාර්ථක වගාවක් කියලා කියන්න පුළුවන් ‘‘ යැයි ඔහු පවසයි.මෙම වගාව ආණමඩුව සහ මහකුඹුක්කඩවල ප්‍රදේශයන්හි ජනතාව අතරට ගෙන ඒමට කටයුතු කලළ හිටපු පරිපාලන ග්‍රාම නිලධාරී වරයකු වන ඒ.එච්.එම්.රත්නමලල මහතා මෙසේ පැවසීය. “ මම පාලිත රංගේ බංඩාර මන්ත්‍රීතුමාගේ ව්‍යාපෘති භාර ලේකම් වරයා.එහිදි මම විවිධ වගාවන් හඳුන්වා දෙන්න කටයුතු කළා. ඒ අතර තුර තමා මේ ජයන්ත වන්නිනායක මහතා හඳුනාගෙන මේ තුඹ කරවිල වගාව මේ පළාතට ගෙන එන්න කටයුතු කළේ.ඇත්තටම අද අපේ වගාකරවන් හොඳ ආදායමක් ලබා ගන්නවා .ඒ සමඟම අපේ රටේ මිනිසුන්ට ලෙඩ වලින් මිදි ඉන්න පුළුවන් වගාවක් ලෙස තුඹ කරවිල හඳුන්වන්න පුළුවන්.ඇත්තටම මම කිසිම ආකාරයකින් මේ සඳහා දේශපාලනය යොදා ගෙන නැහැ. මොකද එහෙම උනොත් සාර්ථක වගාකරුවන් හඳුනා ගන්න අමාරුයි.ඒ නිසා වයඹ අපනයනය ලෙස තුඹ කරවිල ඉදිරියට ගෙන එන්න ජයන්ත මහතාට උපරිම සහාය ලබා දෙන්න කටයුතු කරමින් වගාකරුවන් දිරිමත් කිරීමයි මේ වන විට සිදුවන්නේ‘‘ යැයි ඔහු පැවසීය.        ",
    "URL": "https://www.lankadeepa.lk/business/තුඹ-කරවිලෙන්-ආණමඩුවේ-වගාකරුවෝ-රැසක්-ගොඩ/9-557225",
    "Category": "business"
}