{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අගෝස්තු මස 29",
    "Headline": "‘යෝධ පිම්මකට - කුඩා පියවරක්’",
    "News Content": "පුද්ගල ආදායම පිළිබඳව පූර්ණතා පදනම සංවිධානය කරන විශේෂ සමුළුවක් හෙට 30 වැනිදා සවස 5.00ට කොළඹ ලක්ෂ්මන් කදිර්ගාමර් ජාත්‍යන්තර සබඳතා සහ උපාය මාර්ගික අධ්‍යාපන ආයතනයේදී පැවැත්වේ මේ ලිපිය. ඒ නිමිත්තෙනි.අද මානවයාගේ යහපැවැත්ම මහත් අර්බුදයකට ලක්වී තිබේ. අද දවසේ පිරිමින් හැසිරෙන හැටි බැලුවත්, ගැහැනියගේ හැසිරීම් රටාව බැලුවත් දරුවන්ගේ පැවැත්ම බැලුවත්, වයසක උදවියට සලකන හැටි බැලුවත්, ලිංගික සංක්‍රාන්තියන්ට සලකන ආකාරය බැලුවත් මෙම අර්බුදය හඳුනා ගත හැකිය. ඒ හැරුණුකොට සතා සීපාවන්ට ඇති අනතුර, වනාන්තර විනාශය, බිය වැදුණු මිහිතලය, විස මුසු ජලය, දූෂිත වාතලය, දූෂිත සාගර ආදී සියල්ල සමස්ත ගෝලීය අර්බුදයේ මුහුණුවර කියාපායි.මූලික ආදායම පිළිබඳ ලෝක දැල් රටාව (Basic Income Earth Network  Bien) නම් සංවිධානයේ 19 වැනි වාර්ෂික සැසිය මූලික ආදායම පිළිබඳ ඉන්දීය දැල් රටාවේ (India Network for Basic Income) සත්කාරකත්වය යටතේ හෙට 30 වැනි දින පැවැත්වීමට නියමිතය.ලෝකය පුරා “මූලික ආදායම”ට අදාළ සියලු ප්‍රජා සංවිධාන එදින හමුවී සාකච්ඡා පවත්වා, වාද විවාද කොට ලොව දැනට පවතින මූලික ආදායම පිළිබඳ ගැටලුව සම්බන්ධයෙන් ගත හැකි ක්‍රියාමාර්ග සොයා බලා ඊට අදාළව  (UBI) කොන්දේසි විරහිත මූලික ආදායම නම් සංකල්පය යටතේ පැවරෙන කාර්ය භාරය තීරණය කරනු ඇත. මූලික ආදායම කොන්දේසි විරහිතව නොලැබීම යන ගැටලුව ලෝකය බෙහෙවින් අනතුරේ හෙළා ඇති නිසා මෙම සාමූහික තීරණය ගැනීමට නියමිතය.යම් ගැටලුවක් නිර්මාණය කළ මානසිකත්වයෙන්ම එම ගැටලුව කිසි විට විසඳිය නොහැකිය යන ඇල්බට් අයින්ස්ටන්ගේ වදන පූර්වාදර්ශයට ගනිමින්, නව ලෝකයක් යළි නිර්මාණය කිරීමේ අභිප්‍රාය පෙරදැරිව මෙහිදී ගෝලීය මූලික ආදායම් නැංවීම පිළිබඳ ප්‍රජාව කටයුතු කරනු ඇත.මේ අනුව 2019 වසරේ සැසියේ ප්‍රධාන තේමාව වනුයේ“මූලික ආදායම නිදහස හා සංවර්ධනය ලෙසින්” යන්නයි.මූලික ආදායම යනු කුමක්ද?ප්‍රායෝගික වශයෙන් දක්වන්නේ නම් මූලික ආදායම යනු තනි තනි පුද්ගලයන් හරහා සියලු දෙනාට (දෛනික, මාසික හෝ සතියකට වරක්) නිසි කාල පරිච්ඡේදයක් උදෙසා මුදලින් ලැබෙන ගෙවීමකි. මෙය බඩුවල තත්ත්වය පරීක්ෂාවකින් තොරව කොන්දේසි විරහිතව පුද්ගලයාට ලබාදිය යුත්තකි.මූලික ආදායම යන්න “21 වැනි සියවසේ විශාලතම සංකල්පය” යනුවෙන්ද හැඳින්වේ. ප්‍රාග්ධනය සම්බන්ධයෙන් වර්තමානයේ පවතින ගැටලු අනාගතයේදී නියත ලෙස මෝරා යන බැවින් අනිවාර්යයෙන්ම මතු දවසේදී “මූලික ආදායම”ට අදාළ ගැටලුවට මුහුණදීමට සිදුවනු නියතය.එයට සුළුතර ධනවාදයෙන්, බහුතර ධනවාදයක් කරා යන ආකාරයට ධනවාදය වෙනස් කළ හැකිය. ධනවාදය ඒ මගින් වඩා ශිෂ්ඨත්වයෙන් යුතු ධනවාදයක් බවට පත් කළ හැකිය. ඊට වාමාංශිකයන් හා දක්ෂිණාංශිකයන් අතර සංහිඳියාවක් (ගැටුම් රහිත තත්ත්වයක්) ඇති කළ හැකි වේ. එයින් තනි තනි පුද්ගලයින්ගේ තේරීම වඩාත් නිවහල් හා සංක්‍රාන්තික (වෙනස් වන කාලයට උචිත) තේරීමක් බවට පත් කිරීමේ හැකියාව ඇත.මූලික ආදායම යන සංකල්පය සියලු මනුෂ්‍ය වර්ගයාට මානව ගරුත්වයෙන් යුතු අනාගතයක් තහවුරු කරන්නා වූ සරළ වූත්, සුන්දර වූත්, ප්‍රභාවත් වූත් සංකල්පයකි. ජීවිතයේ උත්තරීතර බව ඒ මගින් සහතික කෙරේ. වර්තමාන සමාජය තුළ සිටින විවිධ ලිංගිකත්වයෙන් යුතු පුද්ගලයන්ගේ සමාජ සම්බන්ධතාවන්ට ඒ මගින් ධනාත්මක බලපෑමක් ඇති කරයි.ඒ මගින් සංස්කෘතික පරිණාමයක් ඇති කරන අතර, ළමා ආබාධිත හා සමාජ අසාධාරණයන්ට ගොදුරු වූවන්ට ඒ මගින් ආරක්ෂාවත්, සුරක්ෂිතයත් සැපයේ. මිහිතලයත්, සතා සීපාවත්, වනාන්තරත් ඒ මගින් ආරක්ෂා කෙරෙනු ඇත. ජීවිතයේ නව දිශාන්තියක් වෙත ඒ හරහා දොර විවර වේ. මූලික ආදායම තහවුරු කිරීමේ ප්‍රතිඵල සහ බලපෑමකොන්දේසි විරහිත ලෙස සියල්ලන්ට මූලික ආදායමක් ලබා දීමෙන් මේ සා විශාල සමාජ පරිනාමයක් ඇති කරන්නේ කෙසේද යන ප්‍රශ්නය කෙනෙකුට නැගිය හැකිය. සමාජය වෙනසකට ලක්කොට අපේ ලෝකය විනාශයේ මුවවිටෙන් ගලවාගන්නේ කෙසේද යන්න අයෙකු මතු කළ හැකිය. දරිද්‍රතාව/දුප්පත්කම තුරන් කිරීමදුප්පත්කම තුරන් කිරීම මූලික ආදායම තහවුරු කිරීම මගින් අත්වෙන වැදගත් ප්‍රතිඵලයකි. අපට දිළිඳු බව සහ ඒ ආශ්‍රිත ගැටලු සම්පූර්ණයෙන් තුරන් කළ හැකි නම්, මේ වන විට ගෝලීය වශයෙන් අප මුහුණ පා ඇති රාශියකට ඉන් විසඳුම් ලැබේ. ඈත අතීතයේ පටන් මිනිසත්කම අභියෝගයට ලක් කළ මෙම දිළිඳු බව නම් ගැටලුව තුරන් කිරීමට මෙතෙක් අපි අපොහොසත්ව සිටිමු. දුප්පත්කම තුරන් කිරීම තුළින් උසස් ජීවන තත්ත්වයක් ඇති කිරීම, යහපත් පෝෂණ තත්ත්වයක් ඇති කිරීම, සූරාකෑමේ අවදානමෙන් ප්‍රජාව ආරක්ෂා කිරීම, මානසික ආතතිය හා කාංසාව දුරලීම, යහපත් සම්බන්ධතා ගොඩනගා ගැනීම උදෙසා මානසික සෞඛ්‍ය වර්ධනය ආදිය කළ හැකිය. එසේම සෞඛ්‍ය හා අධ්‍යාපනය ඒ මගින් වර්ධනය වනු ඇත. මිනිසාට විවේකය ලැබීමේ අවකාෂය ද දුප්පත්කම තුරන් කිරීමෙන් ලැබේ. සේවය, වැටුප් සහ සුබසාධනයමූලික ආදායම තහවුරු කිරීමෙන්, සේවය, වැටුප් සහ සුබසාධනය සම්බන්ධයෙන් ඇති කර ගන්නා අවබෝධයේ විප්ලවීය වෙනසක් සිදු විය හැකියි. ධනවාදී වැඩ රාමුව තුළ සංකල්ප නිර්වචනය වගේ වෙනත් ආකාරයකිනි. ඒ අනුව සේවය යනු වැටුපක් ලබා ගැනීම උදෙසා වැඩ කිරීමයි. වැටුප් යනු කරන ලද සේවයට පමණක් අදාළ ගෙවීමකි. සුබසාධනය යනු තවදුරටත් වැඩ කිරීමට අපොහොසත් සේවකයින්ට සලසන ආරක්ෂාවකි.විශේෂඥයන් පවසන පරිදි 2008දී මෙම නිර්වචනවලට අදාළ ධනවාදී රාමුව බිඳවැටුණි. මෙම නිර්වචනවල වලංගුතාව මේ වන විට ප්‍රශ්නයකි. මෙම සංකල්ප නැවත මානුෂීය ලෙස අර්ථදැක්වීම සඳහා අප ඇසිය යුතු සරල ප්‍රශ්නයක් වේ.“ඔබේ මූලික ආදායම ලැබීම සුරක්ෂිත නම් ඔබ කුමක් කරන්නේද?”මෙම ප්‍රශ්නයට ඔබට විවිධ පිළිතුරු දිය හැකියි. ඔබ දෙන පිළිතුර බොහෝ විට ආත්මතෘප්තිය පදනම් කොට ගත් පිළිතුරක් විය හැකියි. ඒ තුළ සුබසාධනය බොහෝ විට නැති වන්නට පිළිවන. ඔබේ ආදායම යනු ඔබේ අයිතියක් විනා සේවය සඳහා පනවන කොන්දේසියක් මත ගෙවන්නක් නොවේ. මෙහිදී සමාජයකට කලාකරුවන්ගෙන් වන දායකත්වය, ගෘහණියන් හා දරුවන් රැක බලාගන්නන්ගෙන් වන සේවය යන ධනවාදී ආර්ථික රටාව තුළ විශේෂ නොවූ සේවාවලට ද වැදගත්කමක් ලැබේ. කලාකරුවන්ගේ සේවාව රැකියාවක් ලෙස සලකනු නොලැබිණි.වර්ගවාදය තුරන් කිරීම, යුද්ධයෙන් පසු සාමය පැතිරවීම, සෞඛ්‍ය සංවර්ධනය, දුප්පත් පොහොසත් පරතරය අවම කරවීම, දේශගුණ විපර්යාස අවම කිරීම, තාක්ෂණික විප්ලවයක් ඇති කිරීම, කෘත්‍රිම බුද්ධිය ඉවහල් කර ගැනීම වැනි කාරණා සම්බන්ධයෙන් සංවාදයක් ඇරඹීමට මූලික ආදායම යන සංකල්පය ඉතා හොඳ අවකාශයක් ලබාදෙයි. ඒ අනුව කොන්දේසි විරහිතව මූලික ආදායමක් ලබාදීම වැනි කුඩා සේවයකින් අප සමාජ ගැටලු සමග ගැටෙන ආකාරය වෙනසකට ලක්වේ. කෙටියෙන් කිවහොත් මෙය කුඩා පියවරක් ලෙස පෙනෙන මුත් එය යෝධ පිම්මකි.- රෝහිත් ප්‍රදීප්   ",
    "URL": "https://www.lankadeepa.lk/business/‘යෝධ-පිම්මකට---කුඩා-පියවරක්’/9-556057",
    "Category": "business"
}