{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 ජුනි මස 12",
    "Headline": "කල්පිටියේ  ජල ක්‍රීඩා පාසල් වැසෙන ලකුණු‍",
    "News Content": "(පද්මා කුමාරී කංකානම්ගේ) මේ කල්පිටිය සංචාරක පුරවරයේ ජල ක්‍රීඩා සමයයි.කල්පිටිය, කයිට් සර්ෆින් හෙවත් රළ මත සරුංගල් පැදීමට ජාත්‍යන්තර නමක් දිනූ ප්‍රදේශයකි. 2017 සහ 2018 යන වර්ෂවලදී, ඔලිම්පික් ක්‍රීඩා සඳහා තෝරා ගැනීමේ ප්‍රසාද ලකුණු පවා හිමිකර දුන්, ජාත්‍යන්තර ජල ක්‍රීඩා තරග මාලා හා ජල ක්‍රීඩා සැණකෙළිය ද පවත්වන ලද්දේ කල්පිටියේ දී ය.ජාත්‍යන්තර උපදේශකවරුන්ගෙන් සමන්විත ජාත්‍යන්තර ජල ක්‍රීඩා පුහුණු පාසැල් පහක් කල්පිටියේ ඇත. මැයි, ජුනි මාසයේ ආරම්භයේ සිට ඔක්තෝබර් මාසය දක්වා මෙම ක්‍රීඩාව හැදෑරීමට එන විදේශීය සිසුන්ගෙන් කල්පිටිය ජල ක්‍රීඩා පාසැල් පිරී ඉතිරී යන නමුත් පාස්කු ප්‍රහාරයත් සමග ඒවා නතර වී තිබේ. මේ හේතුවෙන් එක් ජල ක්‍රීඩා පාසැලක් වසාදමා, එහි පාලන අධිකාරිය වූ විදේශිකයෝ රට හැර ගියහ.2018 වසරේ ශ්‍රී ලංකාවේ සහ ආසියාවේ හොඳම ජල ක්‍රීඩා පාසැල ලෙස සම්මාන ලත්, ද සිල්වා වින්ඩ් රිසෝට් ජාත්‍යන්තර ජල ක්‍රීඩා පාසැලේ හිමිකරු සහ ජාත්‍යන්තර ජල ක්‍රීඩා උපදේශක වන උපුල් ද සිල්වා මහතා මෙසේ පැවසීය.\"කල්පිටියේ ජල ක්‍රීඩා පාසැල් පහක් තිබුණා. වින්ඩ් රිසෝල්ට්, කයිට් සර්ෆින්ග් ලංකා, කයිට් කුඩා, කයිට් ස්කූල් සහ ශ්‍රී ලංකා කයිට් යන පාසැල්. කල්පිටිය ශේතාවාඩියේ පිහිටා තිබුණු ශ්‍රී ලංකා කයිට් පාසැල වසා දමා, එහි පාලන අධිකාරිය වූ, ස්විස්, ප්‍රංශ සහ පිලිපීන ජාතිකයින් මෙරට හැර ගියා.\"කයිට් පුහුණුව සඳහාම අපේ රටට එන සංචාරක පිරිසක්, මේ පාසැල් පහ ආශ්‍රිතව බිහිව තිබෙනවා. ඇමරිකාව, එංගලන්තය, ජපානය, ජර්මනිය, ඕස්ට්‍රියාව වගේ රටවලින් පැමිණනවා. අපි පාසැල්වලින්, වියදම් කරලා ජාත්‍යන්තර පුහුණුකරුවන් ගෙන්වා ගන්නවා \"\"මේ වනවිට වෙන අවුරුදුවල, අපේ සිසුන්ගෙන් පාසැල් පිරිලා. සිසුන්ගේ වෙන්කිරීම් 95%ක්ම අවලංගුයි. අපේ පුහුණුකරුවන් නොපැමිණෙන බව කල්තියාම දන්වලා තියෙනවා\" යැයි ඔහු පැවසීය.ද සිල්වා වින්ඩ් රිසෝට් ආයතනයේ සෘජු හා වක්‍ර රැකියා අවස්ථා 200ක් අහිමි වී ඇතැයි ඔහු වැඩිදුරටත් සඳහන් කළේය.කුඩාව කයිට් සර්ෆින්ග් ලංකාහි හිමිකරු වූ, ජාත්‍යන්තර කයිට් උපදේශක දිල් සිරි වැලිකල මහතා ලංකාදීපයට මෙසේ පැවසීය.\"අපේ සියලුම, ජල ක්‍රීඩා පාසැල්වලට සංචාරක සිසුන් නැහැ. අපේ ආයතනයේ කාර්‍ය මණ්ඩලයට මාස භාගයක් වැඩට එන්න කියලා මාසෙම පඩිය තවමත් ගෙවනවා. ඒක තව කොයිතරම් දුරට කළ හැකිවේ දැයි අවිනිශ්චිතයි. අපේ සිසුන් ජල ක්‍රීඩා ඉගෙන ගන්න ආවත් ඒ අය ලංකාව වටේම සංචාරය කරනවා. ඒ නිසා මෙය පොදුවේ ශ්‍රී ලංකාවේම සංචාරක කර්මාන්තයට බලපානවා.\"මෙම සියලුම, සංචාරක ආය තෙමසකට වරක් සංචාරක සංවර්ධන ආයතනයට බදු ගෙවිය යුතුය. වාර්ශිකව දේශීය ආදායම් බදු දෙපාර්තුමේන්තුවටත්, ප්‍රාදේශීය සභාවටත් බදු ගෙවිය යුතු ය. මෙම ආයතන පවත්වාගෙන යන්නේ බැංකු ණය මත ය. වත්මන් තත්ත්වය යහපත් අතට හැරෙනතුරු, බැංකු ණයවාරික අත්හිටුවීම, පොළී ලිහිල් කිරීම ආදී ඉල්ලීම් රැසක් බලාපොරොත්තු වූව ද තවමත් ඊට නිසි ප්‍රතිචාර ලැබී නොමැති බවද, සිය කර්මාන්තයත්, දහසකට ආසන්න පිරිසක් ද අසරණ වී ඇති බවද, ඔවුහූ වැඩිදුරටත් පවසති.   ",
    "URL": "https://www.lankadeepa.lk/business/කල්පිටියේ--ජල-ක්‍රීඩා-පාසල්-වැසෙන-ලකුණු‍/9-551891",
    "Category": "business"
}