{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 30",
    "Headline": "පාස්කු ප්‍රහාරයෙන් බලපෑමට ලක්වූ ක්ෂේත්‍ර රැසකට සහන පැකේජයක්",
    "News Content": "(මනෝජ් හර්ෂික)ත්‍රස්තවාදී ප්‍රහාරය හේතුවෙන් බලපෑමට ලක් වූ ක්ෂේත්‍ර රැසකට සහන පැකේජයක් හඳුන්වා දීමට රජය තීරණය කර ඇතැයි මුදල් අමාත්‍ය මංගල සමරවීර මහතා අද (30) පැවැසීය.සංචාරක, ප්‍රවාහන, කලා ආදී ක්ෂේත්‍ර ගණනාවකට මෙම පැකේජය මගින් සහන සැලසෙන බව අමාත්‍යවරයා කීය.අමාත්‍යවරයා මේ බව කියා සිටියේ මුදල් අමාත්‍යාංශයේ පැවැති මාධ්‍ය හමුවකට එක්වෙමිණි.ප්‍රහාරය හේතුවෙන් ප්‍රබලම බලපෑම එල්ල වූ සංචාරක ක්ෂේත්‍රය වෙනුවෙන් මීට පෙර ද සහන රැසක් ලබා දීමට රජය කටයුතු කළ බවත් අවිධිමත් ලෙස සංචාරක ව්‍යාපාරයට සම්බන්ධ වෘත්තීන්වල නිතර පාර්ශ්වයන් හා සංචාරකයන්ගේ පැමිණීම පහළ යාමෙන් දැඩි පීඩාවට පත්ව ඇති බවත් නව සහන පැකේජයට එම පාර්ශ්වන්ද ඇතුළත් කර ඇති බව ද අමාත්‍යවරයා කීය.සංචාරක ක්ෂේත්‍රයට අදාළ රැකියාවන්හි නිරත ක්ෂුද්‍ර ව්‍යාපාරිකයන්, ස්වයං රැකියා නියුක්තිකයන් හා අනිකුත් අනියම් ව්‍යාපාරිකයන්ගේ ජීවන තත්ත්වය ශක්තිමත් කිරීමට සඳහා සංචාරක පොඩ්ඩෝ නමින් නව ණය යෝජනා ක්‍රමයක් හඳුන්වා දෙන බවද අමාත්‍යවරයා කීවේය.මේ යටතේ රුපියල් ලක්ෂ 5ක උපරිමයකට යටත් ව පොලී රහිත ණය මුදලක් ලබා දෙන අතර ප්‍රාදේශීය සංවර්ධන බැංකුව මගින් ලබා දෙනු ලබන මෙම ණය මුදල ගෙවීම සඳහා වසරක සහන කාලයක් ද හිමිවේ.පෞද්ගලික බස් රථ හිමියන් වෙනුවෙන් 2019 වසරේ අප්‍රේල් සහ මැයි යන මාස දෙක සඳහා පමා සහන කාලයක් හිමිවන අතර ඊට අදාළව බැංකු සහ කල් බදු සමාගම් වෙත මේ වන විට චක්‍ර ලේඛ නිකුත් කර තිබේ.මීට අමතරව එළිමහන් සංගීත සංදර්ශන පවත්වනු ලබන කණ්ඩායම්වල සාමාජිකයන් ලබා ගත් ණය හා ලීසිං පහසුකම් වෙනුවෙන් සහන කාලයක් ප්‍රකාශයට පත් කර ඇත.ජුනි මස පළමු වැනිදා සිට ක්‍රියාත්මක වන පරිදි 3.46% සහන පොලී අනුපාතයක් යටතේ රුපියල් ලක්ෂ 5ක උපරිමයකට යටත් ව කාරක ප්‍රාග්ධන මුදලක් ලබා දෙනු ලැබේ. මෙම ණය මුදලේ පොලියෙන් 75%ක් ම දරනු බලන්නේ රජය මගිනි.තොරණ නිර්මාණකරුවන්, විදුලි කාර්මික ශිල්පීන්, චිත්‍රශිල්පීන් සහ විරුදු ශිල්පීන් වෙනුවෙන් ද සහන සැලසීමේ වැඩපිළිවෙළක් ඉදිරි සතිය තුළ ක්‍රියාත්මක කිරීමට අපේක්ෂා කෙරේ.(ඡායාරූප -  ලහිරු හර්ෂණ)    ",
    "URL": "https://www.lankadeepa.lk/business/පාස්කු-ප්‍රහාරයෙන්-බලපෑමට-ලක්වූ-ක්ෂේත්‍ර-රැසකට-සහන-පැකේජයක්/9-551315",
    "Category": "business"
}