{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 14",
    "Headline": "ඩොලර් මිලියන 164 ක ණයක් දීමට ජාත්‍යන්තර මූල්‍ය අරමුදලේ අනුමැතිය",
    "News Content": "(හර්ෂණ තුෂාර සිල්වා)ශ්‍රී ලංකාවට ලබාදෙන ණය මුදලේ පස්වැනි වාරිකය ලෙස ඇමෙරිකානු ඩොලර් මිලියන 164.1 ක් මෙරටට ලබාදීමට ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක මණ්ඩලය අනුමැතිය ලබා දී ඇත. ඊට අමතරව ශ්‍රී ලංකාව කරන ලද ඉල්ලීමකට අනුව ශ්‍රී ලංකාවට ලබාදෙන ණය මුදලේ කාලය ලබන වසරේ ජූනි 2 වැනිදා දක්වා තවත් වසරකින් දීර්ඝ කිරීමට ද එම මණ්ඩලය අනුමැතිය දී තිබේ.  මෙම ණය මුදල මුදා හැරීමත් සමඟ ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ශ්‍රී ලංකාවට ලැබී ඇති සම්පූර්ණ ණය මුදල ඇමෙරිකානු ඩොලර් බිලියන 1.155ක් වනු ඇත. ශ්‍රී ලංකාවේ ආර්ථික කාර්යසාධනය සම්බන්ධයෙන් කරන පස්වැනි සමාලෝචනය අවසන් කරමින් ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක මණ්ඩලය ඉහත තීරණ ගෙන තිබේ.  ශ්‍රී ලංකාව ශක්තිමත් සහ සියලු පාර්ශවවල සහභාගීත්වය සහිත ආර්ථික වර්ධනයක් සහ අභියෝග සහ දුෂ්කරතාවලට මුහුණ දිය හැකි ආර්ථිකයක් නිර්මාණය කිරීම සඳහාත් ආර්ථික ප්‍රතිපත්ති සංයමයෙන් හා විනයානුකූලවත් අඛණ්ඩව හා තිරසරවත් පවත්වාගෙන යා යුතු යැයි ද ජාත්‍යන්තර මූල්‍ය අරමුදල පෙන්වා දී ඇත.  ශ්‍රී ලංකාවට ලබාදීමට නියමිත ණය මුදලේ අවසන් වාරිකය වන ඇමෙරිකානු ඩොලර් මිලියන 500ක මුදල ලබාදීමටත් එම ණය වැඩසටහන වසරකින් දීර්ඝ කිරීමටත් ජාත්‍යන්තර මූල්‍ය අරමුදල ඉකුත් මාර්තු මාසයේදී තීරණය කළේය. අවසන් ණය වාරිකය ඉකුත් දෙසැම්බර් මාසයේදී ලබාදීමට නියමිතව තිබුණ ද ශ්‍රී ලංකාවේ පැවැති දේශපාලන අර්බුදය හේතුවෙන් ණය වාරිකය නොලැබුණු අතර ශ්‍රී ලංකා ආණ්ඩුවේ ඉල්ලීම පරිදි එය ලබාදීමට ජාත්‍යන්තර මූල්‍ය අරමුදල තීරණය කළේය.  එම ණය වාරිකය වසරක කාල සීමාවක් තුළ සම සමව බෙදීයන අයුරින් ලබාදීමට නියමිත බව ද ජාත්‍යන්තර මූල්‍ය අරමුදල සඳහන් කර ඇත. වසර තුනක ආර්ථික ප්‍රතිසංස්කරණ වැඩසටහනක් යටතේ වාරික පහකට බෙදී යන පරිදි ශ්‍රී ලංකාවට ඇමෙරිකානු ඩොලර් බිලියන 1.5ක මුදලක් ලබාදීමට අන්තර්ජාතික මූල්‍ය අරමුදල 2016 වසරේදී එකඟතාව පළ කළේය.  ඒ අනුව එහි අවසන් වාරිකය පසුගිය දෙසැම්බර් මාසයේදී මෙරටට ලැබීමට නියමිතව තිබුණත් ඔක්තෝබර් 26 වැනිදා සිට දෙසැම්බර් මාසය දක්වා පැවැති දේශපාලන අර්බුදය නිසා ඒ සම්බන්ධයෙන් පැවැති සාකච්ඡා පසුවට කල් තැබිණි. රනිල් වික්‍රමසිංහ මහතා නැවත අග්‍රාමාත්‍ය ධුරයට පත්වීමෙන් පසු මුදල් අමාත්‍ය මංගල සමරවීර, මහ බැංකු අධිපති ආචාර්ය ඉන්ද්‍රජිත් කුමාරස්වාමි මහත්වරුන් පිරිසක් ඇමෙරිකා එක්සත් ජනපදයේ පිහිටි අන්තර්ජාතික මූල්‍ය අරමුදලේ ප්‍රධාන කාර්යාලය වෙත ගොස් මේ සම්බන්ධයෙන් සාකච්ඡා කරන ලදි.එහිදි ඇති කරගන්නා ලද එකඟතාව පරිදි අන්තර්ජාතික මූල්‍ය අරමුදලේ ආසියා හා ශාන්තිකර දෙපාර්තමේන්තුවේ නියෝජ්‍ය කොට්ඨාස ප්‍රධානී මැනුඑලා ගොරෙති මහත්මියගේ ප්‍රධානත්වයෙන් එම අරමුදලේ දූත පිරිසක් පෙබරවාරි 14 වැනිදා මෙරට පැමිණි අතර පෙරේදා 28 දක්වා ඔවුහු මෙරට රැඳී සිටියහ.  ඒ අනුව ශ්‍රී ලංකා රජය කරන ලද ඉල්ලීමකට එකඟතාව පළ කරමින් තුන් අවුරුදු ප්‍රතිසංස්කරණ වැඩසටහනක් යටතේ මෙරටට ලබාදුන් ඇමෙරිකානු ඩොලර් බිලියන 1.5 ණය මුදලේ ඉතිරි වාරිකය වසරක කාලයක් සඳහා දීර්ඝ කිරීමට අන්තර්ජාතික මූල්‍ය අරමුදල තීරණය කළේය. ඒ අනුව එම ණය මුදලේ ඉතිරි වාරිකය වන ඇමෙරිකානු ඩොලර් මිලියන 500ක මුදලක් වසරක කාලයකදී සම සමව බෙදී යන පරිදි මෙරටට ලැබෙනු ඇත.   ",
    "URL": "https://www.lankadeepa.lk/business/ඩොලර්-මිලියන-164-ක-ණයක්-දීමට-ජාත්‍යන්තර-මූල්‍ය-අරමුදලේ-අනුමැතිය/9-550409",
    "Category": "business"
}