{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 මැයි මස 15",
    "Headline": "ණයගෙවීමේ සහන කාලය සුළු හෝටල්හිමියෝත් ඉල්ලති",
    "News Content": "(ජේ. කේ. එල්. චාමින්ද) සංචාරක හොටල්හිමියන් ලබාගත් ණය ගෙවීමේ සහන කාලය සංචාරක මණ්ඩලයේ ලියාපදිංචි හෝටල් හිමියන්ට පමණක් ලබාදීමට රජය තීන්දු කිරීම  නිසා සංචාරක කර්මාන්තයේ නිරත  සුළු පරිමාණ හොටල් හිමියන්ට දැඩි අසාධාරණයක් වී ඇති බව උණවටුණ ප්‍රදේශයේ සුළුපරිමාණ හොටල් හිමියෝ පවසති.ණය ගෙවීමේ සහන කාලය  සංචාරක මණ්ඩලයේ ලියාපදිංචි වී ඇති හෝටල් හිමියන්ට පමණක් ලබාදීම   මෙකී කර්මාන්තයේ නිරත අනිකුත් හෝටල් හිමියන්ට කළ බලවත් අසාධාරණයක් බවද ඔවුහු පෙන්වා දෙති. උණවටුන සංචාරක කලාපයේ සංචාරක ව්‍යාපාරයේ නිරත  ව්‍යාපාරිකයින් අති  බහුතරයක් සංචාරක මණ්ඩලයේ ලියාපදිංචි වී නොමැති බවද ඔවුහු පවසති.උණවටුණ සංචාරක ව්‍යාපාරිකයින්ගේ සංගමයේ කැඳවුම්කරු  රූපසේන කොස්වත්ත මහතා මේ පිළිබඳ අදහස් දක්වමින් මෙසේ කීවේය.“පාස්කු ඉරිදා වූ බොම්බ ප්‍රහාරය නිසා සංචාරක කර්මාන්තයට 99%ක බලපෑමක් එල්ල වී  තියෙනවා. මෙම කර්මාන්තයේ නිරතවූවන්ගේ ආදායම බිංදුවයි. සෘජුව හා වක්‍රව සංචාරක කර්මාන්තයේ විශාල පිරිසක් නිරත වෙලා ඉන්නවා. එය හොටල් හිමියාගේ සිට තැඹිලි විකුණන වෙළෙන්දා දක්වා  බලපාලා. සංචාරක කර්මාන්තයේ බිඳවැටීම බලපාන්නේ හොටල් හිමියන්ට පමණක් නෙවෙයි. හොටල් හිමියන් නොවන සංචාරක  ව්‍යාපාරිකයින්ටත් බලපානවා.මේ ප්‍රශ්න රජය තේරුම් අර‍‍ගෙන තියෙනවා. ඒ නිසා  සංචාරක  කර්මාන්තයේ නිරත ව්‍යාපාරිකයින් විසින් ලබාගෙන ඇති ණය  2019 වර්ෂයේ  කාලවකවානුව අත්හැරලා  2019න් පසුව එම ණය  ගෙවන්න යම්කිසි  ක්‍රමයක් යෝජනා කරලා තියෙනවා. එය  විශාල සහනයක්. ආදායම උපයනවිට එම ණය ගෙවන්න වෙන්නේ. අපට තියෙන ප්‍රශ්නය සංචාරක ව්‍යාපාරිකයින්  ලෙස හඳුනාගෙන  තියෙන්නේ   හෝටල් හිමියන් පමණක් ද? මේ සහනය ලබාදෙන්න හදන්නේ සංචාරක මණ්ඩලයේ ලියපදිංචි හෝටල්වලට පමණයි. එය ආසාධාරණයි. උණවටුණ ප්‍රදේශයේ ඉතා සුළු පිරිසක් තමයි  සංචාරක මණ්ඩලයේ ලියපදිංචිවෙලා තියෙන්නේ. දැනට වසර 30ක පමණ කාලයක සිට සංචාරක කර්මාන්තයේ නිරත හෝටල් හිමියන් විශාල පිරිසක් ඉන්නවා. ඒ අය සංචාරක මණ්ඩලයේ ලියාපදිංචිවෙලා නැහැ. නමුත් මේ  අයගේ ආදායම නැතිවෙලා, ගත්ත ණය ගෙවා ගන්න බැරිවෙලා. උණවටුණේ 90%ක් ඉන්නේ සුළු පරිමාණ සංචාරක ව්‍යාපාරිකයින්. ඒ අයටත් මේ සහනය ලබාදිය යුතු වෙනවා. මෙවැනි ඳ යෝජනාවක් ඉදිරිපත් කිරීමේ දී සියලු සංචාරක ව්‍යාපාරිකයින්ට  මේ සහනය ලබාදෙන ලෙස ඉල්ලා සිටිනවා” යැයි  රූපසේන කොස්වත්ත මහතා සඳහන් කළේය.  ",
    "URL": "https://www.lankadeepa.lk/business/ණයගෙවීමේ-සහන-කාලය-සුළු-හෝටල්හිමියෝත්-ඉල්ලති/9-550455",
    "Category": "business"
}