{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2019 අප්‍රේල් මස 29",
    "Headline": "බෝම්බ ප‍්‍රහාරවලින් ආර්ථිකයටත් බලපෑමක්",
    "News Content": "කොළඹ ප‍්‍රධාන පෙළේ හෝටල් තුනකට සහ කොටහේන, මීගමුව සහ මඩකලපුව යන ස්ථානවල පිහිටි කතෝලික දේවස්ථාන තුනකට එල්ල වූ මරාගෙන මැරෙන බෝම්බ ප‍්‍රහාරවලින් ආර්ථික ක්ෂේත‍්‍රයට සිදු වූ ඍණාත්මක බලපෑම වසර හතරක් පහක් පවතිනු ඇතැයි කොළඹ විශ්ව විද්‍යාලයේ ආර්ථික විද්‍යා අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය ආචාර්ය ප‍්‍රියංග දුනුසිංහ මහතා පැවැසීය.ඇති වූ ව්‍යසන තත්ත්වයෙන් ගොඩ ඒමට නම් බුද්ධි අංශ තවදුරටත් ශක්තිමත් කරමින් ලෝකයට යහපත් පණිවුඩයක් ලබාදීමට කඩිනම් පියවර ගත යුතු යැයි දුනුසිංහ මහතා කීවේය. ගෙවුම් ශේෂ අර්බුදය, අපනයන අඩු වී ආනයන වියදම් වැඩිවීම, රුපියල අවප‍්‍රමාණය වීම සහ අති විශාල ණය කන්දරාව යනාදි ආර්ථික අර්බුදවලින් ගොඩ ඒමට ඩොලර් අවශ්‍ය කර තිබෙන මෙවැනි මොහොතක ආගමික මුහුණුවරකින් එල්ල වූ ත‍්‍රස්තවාදී ප‍්‍රහාරවලින් ලෝකයට යන්නේ කිසිසේත්ම හිතකර පණිවුඩයක් නොවේ.පසුගිය වසරේ ඇති වූ දේශපාලන අර්බුදයෙන් පසු මේ වසරේ ගත වූ කාලයේදී ඇමෙරිකානු ඩොලරයට සහ අනෙකුත් ප‍්‍රධාන පෙළේ මුදල් ඒකකවලට සාපේක්ෂව රුපියලේ අගය ඉහළ ගියේය. එම කාලයේදී ඇමෙරිකානු ඩොලරයට සාපේක්ෂව රුපියලේ අගය සියයට 4.6කින් වර්ධනය විය.මේ වසර මුලදී ස්වෛරීත්ව බැඳුම්කර ගෙවීමට තිබූ නිසා මේ වසරේ ජනවාරි මාසයේදී විදෙස් සංචිත ප‍්‍රමාණය ඇමෙරිකානු ඩොලර් බිලියන 6.2ක් දක්වා අඩු වූ බව ද මහ බැංකු දත්තවල දැක්විණි.ඉකුත් වසරේ ජනවාරි මාසය හා සැලකීමේදී මේ වසරේ ජනවාරි මාසයේදී සංචාරක පැමිධෑම් සියයට 2.2කින් වැඩි වී ඇතැයි මේ මස මැද දී ශ්‍රී ලංකා මහ බැංකුව නිකුත් කළ දත්තවල දැක්විණි. වත්මන් ආණ්ඩුව 2017 x 2020 කාලය සඳහා විශේෂ සංචාරක වැඩසටහනක් ආරම්භ කර තිබෙන අතර ලබන මේ වසරේදී සංචාරකයන් මිලියන 3ක් මෙරටට ගෙන්වා ගැනීමේ අපේක්ෂාවෙන් පසු වේ. ලෝ ප‍්‍රකට ලෝන්ලි ප්ලැනට් සඟරාව මේ වසරේ සංචාරයට හොඳම රට ශ්‍රී ලංකාව තෝරාගත්තේය. පසුගිය වසරේදී සංචාරක කර්මාන්තයෙන් ලැබුණු ආදායම ඇමෙරිකානු ඩොලර් මිලියන 4,381ක් විය.කොළඹ පිහිටි ප‍්‍රධාන පෙළේ හෝටල් වන ෂැංගි‍්‍රලා, සිනමන් ග‍්‍රෑන්ඞ් සහ කිංග්ස්බරි යන හෝටල්වලට එල්ල වූ මරාගෙන මැරෙන බෝම්බ ප‍්‍රහාර හේතුවෙන් සංචාරක ක්ෂේත‍්‍රයට සිදුවන බලපෑම සුළුවෙන් තැකිය නොහැකිය.ඒ සම්බන්ධයෙන් අදහස් දැක්වූ දුනුසිංහ මහතා මෙසේ කීය.‘‘ආගමික මුහුණුවරක් ගත්තත් මෙය ත‍්‍රස්තවාදී ප‍්‍රහාරයක්. දේවස්ථානවලට ප‍්‍රහාර එල්ල වුණා. එහෙත් ආර්ථිකය පැත්තෙන් ගත්තොත් හෝටල්වලට එල්ල වූ ප‍්‍රහාරය දෙන්නේ හොඳ පණිවිඩයක් නොවේ. මොකද මේ හෝටල් තුනම ජාත්‍යන්තර මට්ටමේ හෝටල්.ඒ වගේම මෙම හෝටල්වල නවතින්නේ ඉහළ මට්ටමේ සංචාරකයන්. ඒ කියන්නේ අති විශාල මුදලක් වියදම් කළ හැකි සංචාරකයන්. සංචාරකයන්ට අමතරව මේ හෝටල්වල ජාත්‍යන්තර විවාහ උත්සව, ව්‍යාපාරික සමුළු හා සම්මන්ත‍්‍රණ මෙන්ම අධ්‍යාපන වැඩමුළු යනාදිය පැවැත්වෙනවා. මෙවැනි ප‍්‍රහාරවලින් සාමාන්‍ය සංචාරක කර්මාන්තයට අමතරව ඉහළ පෙළේ සංචාරක ක්ෂේත‍්‍රයට දැඩිව බලපානවා. මෙයින් ගොඩ එන්න අපට අවුරුදු තුන හතරක් ගතවනු ඇත.පසුගිය කාලයේදී සිංගප්පූරුව සහ ඩුබායිවලට පසුව කොළඹදී ජාත්‍යන්තර ව්‍යාපාරික සමුළු හා සම්මන්ත‍්‍රණ රැසක් මෙම හෝටල්වල තිබුණා. ඊට අමතරව වෙරළ තීරයආශි‍්‍රතව ඉදි කිරීම් රැසක් සිදුවුණා. නිවාස සංකීර්ණ විශාල ප‍්‍රමාණයක් තිබෙනවා. ශ්‍රී ලංකාව සංචාරක කර්මන්තයෙන් ඩොලර් බිලියන 4කට වැඩි මුදලක් උපයා ගැනීමට අපේක්ෂා කරනවා. ඒ නිසා සංචාරක ක්ෂේත‍්‍රයට සිදුවන බලපෑම බරපතළයි.ලංකාවට ඩොලර් ගෙනෙන ප‍්‍රධාන ක්ෂේත‍්‍රය වන්නේ සංචාරක ක්ෂේත‍්‍රයයි. මෙම ප‍්‍රහාරවලින් සිදු වූ බලපෑම, නරක බලපෑම තවත් අවුරුදු පහක් පමණ පවතී. මෙයින් සිදුවන ඍණාත්මක තත්ත්වය ඉක්මනින් වෙනස් කර ගත යුතුයි. මෙම ප‍්‍රහාරවලින් සංචාරක ක්ෂේත‍්‍රයට පමණක් නොව ආනයන අපනයන වෙළෙඳාමට, ආයෝජන ක්ෂේත‍්‍රයට විශාල බලපෑමක් සිදුවිය හැකිය. මෙම ප‍්‍රහාර මාලාව නිසා මෙරටට පැමිධෑමට සිටි ශ්‍රී ලාංකිකයන් ඒ පිළිබඳව දෙවරක් සිතීමට පෙළඹීම නිසාත් රටට ලැබීමට තිබෙන ඩොලර් අහිමි විය හැකිය.මෙම ප‍්‍රහාර මාලාව නිසා ජාත්‍යන්තර තුළ ශ්‍රී ලංකාව සම්බන්ධයෙන් ඇතිවන මතවාදය ඉතා නරකය. ලොව ප‍්‍රධාන පෙළේ මාධ්‍ය රැසක් මෙරට සිදුවූ තත්ත්වය වාර්තා කර ඇති බැවින් ඇති වූ කළු පැල්ලම මකා ගැනීම දුෂ්කර කර්තව්‍යයකි.රටට ආර්ථික වශයෙන් යම් ස්ථාවරත්වයක් අත්පත් කරගනිමින් සිටියදී මෙම ප‍්‍රහාරය එල්ල වීම ආර්ථිකයට කෙටි, මධ්‍ය සහ දිගුකාලීන වශයෙන් දරුණු බලපෑම් එල්ල කරනු ඇති. වත්මන් තත්ත්වයෙන් ගොඩ ඒමට නම් රට තුළ බුද්ධි තොරතුරු ජාලය ශක්තිමත් කර ශක්තිමත් ආරක්ෂක ජාලයක් ස්ථාපිත කළ යුතුය.‘‘මේ තත්ත්වයෙන් ගොඩ එන්න නම් රට තුළ ශක්තිමත් ආරක්ෂක ජාලයක් ඇති කළ යුතුය. රටේ සෑම තැනටම ව්‍යාප්ත වූ බුද්ධි ජාලයක් ගොඩනගන්න අවශ්‍යය. ආරක්ෂාව තර කිරීම කියන්නේ හැම තැනම මුර පොළවල් දැමීම නෙමෙයි. හැම තැනම පරීක්ෂා කිරීම නෙමෙයි. හැමතැනටම හමුදා පොලිසිය යෙදවීම සංචාරක ක්ෂේත‍්‍රයට හිතකර නැහැ. එය අප‍්‍රසන්න සහ කිසිසේත් හිතකර නොමැති කි‍්‍රයාමාර්ගයක්. ඒ වගේම අවලස්සනයි. ඒ නිසා ආරක්ෂාව තර කිරීමේදී බුද්ධි තොරතුරු ජාලය ශක්තිමත් කරන්න  ඕනේ. සතුරා අපට පේන්නේ නැහැ. අපිත් ඒ සඳහා සූදානම් වෙන්න  ඕනේ. නොපෙනෙන්න ආරක්ෂාව ශක්තිමත් කරන්න  ඕනේ. සාමාන්‍ය ජන ජීවිතය බාධාවක් නොවෙන්න ආරක්ෂාව දැඩි කළ යුතුය.සතුරා නොපෙනෙන තත්ත්වයක් තුළ සතුරා හඳුනාගැනීම වැදගත් අතර අනෙක් රටවලින් ඒ සඳහා  ඕනෑ තරම් උදාහරණ ගත හැකිය. රටතුළ සංවිධානාත්මක ප‍්‍රහාරයක් එල්ල කළ හැකි බව ලෝකයට පෙනී යෑම එතරම් හිතකර නැත. ජාත්‍යන්තර ත‍්‍රස්තවාදය මෙන්ම ශ්‍රී ලංකාව තුළ ජාත්‍යන්තර ත‍්‍රස්ත කි‍්‍රයා කළ හැකි බවට ලෝකයට පණිවුඩයක් යෑම රටට හිතකර නොවේ.ඇති වූ තත්ත්වයෙන් ගොඩඒමේදී ආගමික නායකයන්ට විශාල වගකීමක් පැවරී ඇත. ‘‘ඇතැම් තැන්වල ආගමික පිස්සුවක්, ආගමික මේනියාවක් දැකගන්න පුළුවන්. මේ වගේ දේවල් ආණ්ඩුවකට පාලනය කරන්න බැහැ. ඒ වගකීම පැවැරී තිබෙන්නේ ආගමික නායකයන්ට. ආගමික නායකයන් සියලූ දෙනා එක්රැස් වී ආගමික සංහිඳියාව, ජාතික සංහිඳියාව ඇති කිරීමට මූලිකත්වය ගන්න  ඕනේ. එහෙම නැතුව මේ තත්ත්වයෙන් ගොඩ එන්න බැහැ. ඒ නිසා ආගමික නායකයන්ට විශාල වගකීමක් පැවැරී තිබේ.ආරක්ෂක අංශවලට පැහැදිලි නායකත්වයක් නොලැබීමේ අඩුවක් දක්නට ලැබෙන වාද යන ප‍්‍රශ්නය මෙම ප‍්‍රහාරවලින් පෙනී යන තවත් කරුණකි.‘‘පසුගිය කාලයේදී ආරක්ෂක වියදම් අඩු කළ යුතු බව කිව්වා. දැන් එහෙම කරන්න වෙන්නේ නැහැ. ආරක්ෂක වියදම් පෙරටත් වඩා වැඩි කරන්න වෙනවා. ආරක්ෂක අංශවලට වගකීමක් තිබෙනවා. මෙවැනි සිදුවීම් ලෝකයේ සිදු ව තිබෙනවා. එහෙත් මෙවැනි සංවිධානාත්මක ප‍්‍රහාරයක් එල්ල කිරීමෙන් රටේ ආරක්ෂක තත්ත්වය දුර්වල වී ඇති බව පෙනීයනවා. මේ අතර ඇති වූ තත්ත්වය හේතුවෙන් නැවත දැනුම් දෙනතුරු කොළඹ කොටස් වෙළෙඳපොළේ කටයුතු තාවකාලිකව නවතා දමා තිබූ අතර ෂැංගි‍්‍රලා නැවත දැනුම් දෙනතුරු වසා දැමීමට එහි පාලනාධිකාරිය තීරණය කර තිබිණි. මේ හරහා අපේ ආර්ථිකයට අපේෂිත ඉලක්ක කරා යාමට හැකිද යන ප‍්‍රශ්නය මතුවනු ඇත.සටහන: - හර්ෂණ තුෂාර සිල්වාඡායාරූප - ළහිරු හර්ෂණ   ",
    "URL": "https://www.lankadeepa.lk/business/බෝම්බ-ප‍්‍රහාරවලින්-ආර්ථිකයටත්-බලපෑමක්/9-549503",
    "Category": "business"
}