{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ඔක්තෝබර් මස 26",
    "Headline": "‘ආයෝජන මණ්ඩලයට නඟන චෝදනා පදනම් විරහිතයි’",
    "News Content": "  රංජන් කස්තුරි ශ්‍රී ලංකා ආයෝජන මණ්ඩලය සම්බන්ධයෙන් නඟන චෝදනා පදනම් විරහිත වන අතර මේ වසරේදී පමණක් ඇමෙරිකා ඩොලර්  බිලියන 32 ක ආයෝජන ව්‍යාපෘති ලැබී ඇතැයි සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍යාංශය නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි.ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ වසර තුනක කාර්ය සාධනය දක්වමින් එම අමාත්‍යාංශය නිකුත් කළ නිවේදනයේ මේ බව දැක්වේ.  සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍යංශය මාධ්‍ය නිවේදනය 2018.10.26  ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ වසර තුනක සුවිශේෂ කාර්යය සාධනය මෑතකදී පල කෙරුණු මාධ්‍ය වාර්තා හා විචාරයන් මගින් මෙම අමාත්‍යාංශය යටතේ ක්‍රියාත්මක වන  ශ්‍රී ලංකා ආයෝජන මණ්ඩලය, විශේෂයෙන්ම සෘජු විදේශ ආයෝජන ද ඇතුළුව ආයෝජන ආකර්ශනයට හෝ ආයෝජකයන් සඳහා පහසුකම් සැලසීමට අපොහොසත්ව ඇති බව ප්‍රකාශ කර තිබිණි. මෙම පදනම් විරහිත චෝදනා සහ ප්‍රකාශ ප්‍රතික්ෂේප කරන අතර ශ්‍රී ලංකා ආයෝජන මණ්ඩලය විසින් 2015, 2016, 2017 සහ 2018 (මේ දක්වා) කාලය තුල පෙන්වන ලදසුවිශේෂී කාර්ය සාධනය මෙසේ දැක්විය හැක. අනුමත කරන ලද නව ආයෝජන ව්‍යාපෘති සහ ක්‍රියාත්මක වෙමින් පවතින ආයෝජන ව්‍යාපෘති මගින් ආකර්ශනය කරගන්නා ලද ආයෝජනවල සමස්ත අගයෙහි අඛන්ඩ වර්ධනයක් දක්නට ලැබේ. විශේෂත්වය වන්නේ,  මෙවැනි වර්ධනයක් වාර්තා වී ඇත්තේ රජය විසින් ක්‍රමෝපායික සංවර්ධන ව්‍යාපෘති පනත අත්හිටුවීමටත් නව දේශීය ආදායම් පනත බලගැන්වෙන තුරු ආයෝජන මණ්ඩලය ප්‍රදානය කල මූල්‍යමය සහන නතර කිරීමටත් තීරණය කල අවස්ථාවක විමයි.  හම්බන්තොට කාර්මික කලාපයට බද්ධ කොට සංවර්ධනය කෙරෙමින් පවතින මිරිජ්ජවිල අපනයන සැකසුම් කළාපය සහ මීරිගම අපනයන සැකසුම් කළාපය හැරුනු විට ආයෝජන මණ්ඩලය විසින් මෙහෙයවන කළාප 16 ම මේවන විට ඒවායේ උපරිම ධාරිතාවයට ලඟා වී ඇත.එහි ප්‍රථිපලයක් වශයෙන් කාර්මික කළාප සැලකියයුතු ප්‍රමානයක් ආයෝජන මණ්ඩල කළාප වලින් බැහරව පිහිටා ඇත. පවතින කළාපද ජලය, අප ජලය සහ ඝන අපද්‍රව්‍ය බැහැර කිරීම යනාදී අත්‍යාවශ්‍ය යටිතල පහසුකම් වල ඌනතාවන්ට මුහුන දී ඇති අතර මේ වනවිට එවැනි ගැටළු සඳහා ක්‍රමක්‍රමයෙන් පිළියම් යොදමින් ඇත.  එසේ හෙයින් වසර 18 කට පසුව අලුතින් කළාප 3ක් හම්බන්තොට, මිල්ලනියහාබිංගිරියපිහිටුවීම සඳහා පියවර ගෙන ඇති අතර ඉඩම් ලබා දීමේදීසිදුව ඇති ප්‍රමාදයන් මධ්‍යයේ වුවද මෙමකළාප වල මාර්ග සංවර්ධන අධිකාරිය, විදුලි බල මණ්ඩලය හා ජල සම්පාදන හා ජලාපවාහනමණ්ඩලය  වැනි රාජ්‍ය ආයතන හරහා අවශ්‍ය යටිතල පහසුකම් සංවර්ධනය කරමින්සුපරික්ෂාකාරීඅයුරින්ක්‍රියාත්මකකෙරේ. 2018 වර්ෂය සඳහා ඇමරිකානු ඩොලර් බිලියන 32 පමන වන සැලකියයුතු ආයෝජන පරිමාවක් සහිතව ව්‍යාපෘති පෙළ ගැස්මක් මේ වන විට පවතින අතර, ඉන් බොහොමයක් අපනයන අභිමුඛ නිෂ්පාදන  කර්මාන්ත සඳහා වන ආයෝජන වේ.මේ ව්‍යාපෘතික්‍රියාත්මක කිරීම, ඉඩම්ලබාදීමේ දී ඇතිවී ඇති ගැටළුසහ අනෙකුත් අමාත්‍යාංශ/ ආයතන වල නොයෙකුත් ප්‍රමාදයන් වැනි ආයෝජන මණ්ඩලයේ සෘජු පාලනයෙන් බැහැර හේතු  මත ප්‍රමාදයට ලක්වී ඇත. මෙම ගැටළු මග හැරවීමට මෙම අමාත්‍යාංශයේ හා ආයෝජන මණ්ඩලයේ නිලධාරීන් අදාල අමාත්‍යාංශ සහ අදාල රාජ්‍ය ආයතන වල නිලධාරින් සමග එක්ව  ඉතා උනන්දුවෙන් කටයුතු කරමින් සිටී. 2020 වන විට වාර්ෂික ලැබෙන විදේශ ආයෝජන ප්‍රමාණය ඇ. ඩො. බි. 5 දක්වා වැඩි කිරීම ඉලක්කයයි. 2017 වසර සඳහා ශ්‍රී ලංකා මහ බැංකුවේ වාර්ෂික වාර්තා මගින් තහවුරු කරන ලද සෘජු විදේශ ආයෝජන ලැබීම් වන ඇ. ඩොබිලියන1.9, මේ වනවිට ලැබූ වාර්තාගත ඉහලම සෘජු විදේශ ආයෝජන ප්‍රමානය වේ. මෙයට හම්බන්තොට වරාය ප්‍රතිෂ්ඨාපනය සඳහා ලැබූ ඇ.ඩො මිලියන 292 ද ඇතුලත්ය. 2018 වර්ෂයේදී ලඟා කර ගැනීමට අපේක්ෂිත සෘජු විදේශ ආයෝජන ප්‍රමානය ඇ.ඩො. බිලියන 2.5 ක් වන අතර වර්ෂයේ මුල භාගය අවසානය වනවිට ලබා ගත් සෘජු විදේශ ආයෝජන ප්‍රමානය ඇ.ඩො බිලියන 1.4ක් වේ. ඍජු විදේශ ආයෝජන ව්‍යාපෘති අනුමත කිරීමේ ක්‍රියාවලියෙහි පැවති බරපතල ප්‍රමාදයන් මඟ හැරවීම පිණිස ව්‍යාපෘති ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය විවිධ අනුමෑතීන් කඩිනමින් ලබාගැනීම තහවුරු කිරීම පිණීස තනි කවුළු ආයෝජන පහසුකම් සැපයීමේ කාර්ය සාධාන බලකාය (SWIFT) හරහා එවැනි ආයතන 24 ක් සමඟ බද්ධ වන ක්‍රමවේදයක් සකස් කර ඇත. දැනට සිටින ආයෝජකයන් සිය ව්‍යාපාර පුළුල් කිරීම හා දියුණු කිරීම සඳහා ප්‍රතිආයෝජනයට පහසුකම් සැලසීම සහ ඒ සඳහා ඇති ගැටළු නිරාකරණය සඳහා විදේශ වැඩසටහන් ක්‍රියාත්මක කරන ලදී. ඒ අනුව  2018 වර්ෂයේ පළමු භාගය තුලදී ඇ.ඩො.මි. 25 කට  ආසන්න  ප්‍රතිආයෝජන වාර්තා විය. ඉලක්කගත ක්ෂේත්‍ර සඳහා ඍජු විදේශ ආයෝජන ලඟාකරගැනීම වෙනුවෙන්  විශේෂිත වැඩපිළිවෙලක් ආරම්භ කර ඇත. ඒ අනුව විද්‍යුත් හා ඉලකේට්‍රානික් නිෂ්පාදන, ආහාර නිෂ්පාදනය, නැව් හා බෝට්ටු, සංචාරක, තොරතුරු තාක්ෂණය, ඖෂධ නිෂ්පාදන, , ඛණිජ ආශ්‍රිත නිෂ්පාදන, වාහන කොටස් හා සේවා ආශ්‍රිත අපනයන ක්ෂේත්‍ර සඳහා ආයෝජන ප්‍රවර්ධන වැඩසටහන් දියත් කර ඇත. ඍජු ආයෝජන ආකර්ශනය කර ගැනීමට ඉලක්කගත රටවල් කරා ප්‍රවර්ධන වැඩසටහන් යොමුකිරීම මඟින් ගෝලිය ව්‍යපාර ප්‍රමුඛයින්ගේ ආයෝජන ඉලක්කකොට ගෙන ජර්මනිය, ජපානය හා සිංගප්පූරුව යන ප්‍රධාන වෙළදපොලවල් වල සාර්ථක ප්‍රවර්ධන වැඩසටහන් 2018 වර්ෂයේදී පවත්වන ලදී.  2019 පළමු කාර්තුවේදී ඉන්දියාවේ මුම්බායී හි එවැනි ප්‍රවර්ධන වැඩසටහනක් පැවැත්වීමට නියමිතය.     ",
    "URL": "https://www.lankadeepa.lk/business/‘ආයෝජන-මණ්ඩලයට-නඟන-චෝදනා-පදනම්-විරහිතයි’/9-539224",
    "Category": "business"
}