{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 නොවැම්බර් මස 03",
    "Headline": "සංචාරක උපදේශනවලට සාධාරණ හේතුවක් නෑ - සරත් අමුණුගම",
    "News Content": "(තිළිණි ද සිල්වා )සුගියදා ඇතිවූ සිද්ධීන්වලින් අනතුරුව රටේ ප්‍රචණ්ඩකාරී සිදුවීම් හෝ කඩාකප්පල්කාරී ක්‍රියා හට නොගත් බැවින්, සංචාරක ක්ෂේත්‍රය ද කිසිදු අපහසුතාවකට ලක් වී නොමැති බව    විදේශ අමාත්‍ය ආචාර්ය සරත් අමුණුගම මහතා පැවසීය .ඒ නිසා මෙරටට පැමිණෙන සංචාරකයන් වෙනුවෙන් රටවල් කිහිපයක් විසින් නිකුත් කොට ඇති සංචාරක උපදේශනවලට (Travel Advisories) සාධාරණ හේතුවක් නැතැයි විදේශ කටයුතු අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියේය. අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ මෑතකදී නිකුත් කරනු ලැබූ සංචාරක උපදේශන සම්බන්ධයෙන් සාකච්ඡා කිරීම සඳහා මෙරටට සංචාරකයන් රැගෙන එන ප්‍රමුඛ පෙළේ ව්‍යාපාරිකයන් , ශ්‍රී ලංකා සංචාරක ප්‍රවර්ධන කාර්යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරීන්, ශ්‍රී ලංකන් ගුවන් සේවයේ හා වෙනත් විදේශීය ගුවන් සේවාවල නියෝජිතයන් හමුවූ අවස්ථාවේදීය.සංචාරක කර්මාන්තය ආරක්ෂා කොට වැඩිදියුණු කිරීම සඳහා රජය පූර්ණ ලෙස ඇපකැපවී සිටින බව ඔහු ප්‍රකාශ කළේය. ශ්‍රී ලංකාව සම්බන්ධයෙන් නිකුත් කොට ඇති සංචාරක උපදේශන, රටේ පවතින සැබෑ තත්ත්වය පැහැදිලි කරදීමෙන් ඉවත් කර ගැනීම සඳහා අදාළ රටවල්වල බලධාරීන්ට පෞද්ගලිකවම කරුණු දක්වන ලෙසට එම රටවල්වලට අක්ත ගන්වා සිටින ශ්‍රී ලංකා දූත මණ්ඩල ප්‍රධානීන්ට තමන් සිය වර්තමාන ධුරයට පත් වූ තැන් පටන් උපදෙස් ලබා දුන් බවද අමාත්‍යවරයා පැවැසීය.මෙරටට පැමිණෙන සංචාරකයන් ප්‍රවර්ධනය කිරීම පිණිස, දිවයිනේ පවතින සාමකාමී වාතාවරණය සම්බන්ධයෙන් එම රටවල්වල සිටින ප්‍රමුඛ පෙළේ සංචාරක නියෝජිතයන් හා මෙරටට සංචාරකයන් එවන ව්‍යාපාරිකයන් සමඟද එම දූත මණ්ඩල ප්‍රධානීන් නිරන්තරයෙන් සබඳතා පවත්වාගනු ඇත. සංචාරක ප්‍රවර්ධනය විදේශ කටයුතු අමාත්‍යාංශ කාර්ය වැඩසටහනේ ප්‍රධාන අංගයක් බවට පත් කිරීමට තමන් සැලසුම් කරන බවද අමාත්‍යවරයා පැවසීය. සාමාන්‍යයෙන් පැමිණෙන ගුවන්යානාවලට අමතරව, ලොව ප්‍රමුඛතම සංචාරක මෙහෙයුම් සමාගමක් වන  TUI ගුවන් සමාගම කොළඹට එක් සතියකට විශේෂ ගුවන් ගමන්වාර 03 ක් ක්‍රියාත්මක කිරීමට නියමිත බවත්, ඊට අමතරව සංචාරකයන් වැඩිපුර පැමිණෙන වාරයේදී TUI සමාගමේ සුඛෝපභෝගී මගී නෞකාව ශ්‍රී ලංකාවට පැමිණීමට නියමිත බවත් සංචාරක ව්‍යාපාරයේ ප්‍රමුඛ පෙළේ නියෝජිතයෝ අමාත්‍යවරයාට දැනුම් දී ඇත.   ",
    "URL": "https://www.lankadeepa.lk/business/සංචාරක-උපදේශනවලට-සාධාරණ-හේතුවක්-නෑ---සරත්-අමුණුගම/9-539760",
    "Category": "business"
}