{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුලි මස 19",
    "Headline": "පන්නල  කජු කර්මාන්තයට කණකොකා හඬයි",
    "News Content": " (හේමලතා ඩී හේවගේ සහ රෝවන් පෙරේරා)වසර ගණනක සිට පන්නල ප්‍රාදේශිය ලේකම් කොට්ඨාසයට අයත් හැඟව,මාදරවත්ත, වැවගම, කඳානේගෙදර, ජයගම යන ප්‍රදේශවල සුළු සහ මධ්‍ය පරිමාණයෙන් ගෘහස්තව කජු කර්මාන්තයේ නියැලි සිටින පිරිසට මේ වනවිට එම කර්මාන්තය කරගෙන යෑමට නොහැකි තත්වයක් උද්ගතව ඇති බව ඔවුන් පවසති.එකවරම කජුමද කිලෝවක මිල රුපියල් 1800 -2000 මිලට අඩුවීමෙන් පැන නැගුණ බාධාවන් සමඟ ගම්බද ජනතාව විසින් කරගෙන ආ කජු කර්මාන්තයට මෙම තත්වයට මුහුණ දීමට සිදුව ඇති බවද පැවසේ.බොහෝ ගම්බද කාන්තාවන් සතියකට ආදායමක් උපයාගන්නේ මෙම කජු තැලිම,කුරුටු සහිත කජු මද සුද්ද කිරිම ආදියෙහි නිරත වීමෙනි.  නමුත් මේ වනවිට ඉන්දියාවෙන් අඩු මිලට කජු මද ගෙන්වීම නිසා කජු මද මිල වෙළෙඳපොළ මිල පහත බැසීමත්, කජු මද අතිරික්තයක් ඇති විමෙන් කජු මද අලෙවිය නතර වීමත් නිසා ගම්බද කජු ව්‍යාපාරිකයන්ට මෙන්ම නගරබද කජු අලෙවිකරුවන්ද අසීරුතාවයට පත්ව ඇතිබව ඔවුන් පෙන්වා   දෙති .ඉන්දියාවෙන් ආනයනය කරනා අර්තාපල්,ළූණු වැනි කන්ටේනර් පෙට්ටි තුළ සඟවා ලංකාවට කජු මද එවන බවට ඇතැම් කජු ව්‍යාපාරිකයන් චෝදනා කරති.ඔවුන් පෙන්වා දෙන්නේ මෙලෙස හොර පාරෙන් කජු මද ගෙන්වීමෙන් රජයට කිසිදු බද්දක් හෝ නොලැබෙන බවයි. කජු මද වලට නිසි මිලක් නොමැති වීමෙන් කජු කර්මාන්තයේපවතින හැටඵ තත්වය පිළිබදව කජු කර්මාන්තයේ නියැලෙන කිහිපදෙනකුද මෙසේ අදහප් පලකර සිටිහ .පන්නල - හැඟව ,අලව්ගෙදර ප්‍රදේශයේ වසර විස්සක පමණ කාලයක සිට කජු කර්මාන්තයේ නිරතව සිටින ජනක චමින්ද මහතා ‘අපේ තාත්තත් මේ කජු රස්සාව තමයි කළේ.එයින් පස්සේ මම මේක කරන්න අරන් දැන් අවුරුදු 20 ක් විතර වෙනවා.අපි මේ ප්‍රදේශයේ කාන්තාවන් කිහිප දෙනෙකුටත් රැකියා අවස්ථාවන් ලබාදෙමින් තමයි මේ කර්මාන්තය කරන් යන්නේ.නමුත් මේ දිනවල පිටරට වලින් ලංකාවට නිත්‍යානුකූලව හෝ වෙනයම් අයතා  ක්‍රමවලින් ගෙනෙන කජුමද හේතුවෙන් අපිට මේ කර්මාන්තය කරගෙන යෑමට නොහැකි තත්වයක් උදාවෙලා තියෙනවා.සාමාන්‍යයෙන් ලංකාවට ඒ කාලේ නම් පිටරටින් කජු ගෙනාවේ දහවෙනි මාසේ විතර.ඒ කාලය වෙනකොට මෙහේ කජු අඩුවෙනවා. ඉතිං වෙළඳපොලේ කජු නැතිවෙන නිසා ඒ කාලය තුළ පිටරට වලින් ලංකාවට කජු ගෙනාවාට අපිට ඒකෙන් එතරම් බලපෑමක්,හානියක් සිදුවෙන්නේ නෑ.නමුත් ඊට කලින් කජු මද රටින් ගෙනත් දැන් අපේ කජුවලට කලවම් කර අඩු මුදලට වෙළඳපොලේ ගන්න තියෙනවා. ඉතිං අපි වගකිවයුත්තන්ගෙන් ඉල්ලා සිටින්නේ මේ කාලය තුළවත් කජුමද පිටරටින් ගේන එක නවත්වලා දෙන්න කියලයි.රංජිත් ප්‍රේමසිරි මහතා ‘කජු වාරයේදි තමයි කජු වලින් අපිට කියක් හරි හොයාගන්න පුලුවන්කම තියෙන්නේ. නමුත් මේ සැරේ කජු මද අලෙවි කරගන්න අපිට කිසිම ක්‍රමයක් නැති වුණා.දැනට මාසයක විතර කාලයක ඉඳලා අපි කජු කර්මාන්තය කරගන්න විදියක් නැතුව ඉන්නේ. පහුගිය කාලේ වැස්සත් එක්ක ලෙලි කජුත් ගොඩක් නරක් වුණා.අපි අමාරුවෙන් හරි කජු තලලා කජු මද හදාගත්තොත් ඒක අපිට කොහොමවත්ම අලෙවි කරගන්න විදියක් නැතිවෙනවා. මද කාලයක් තියෙද්දි පුස් අල්ලන්න බලනවා. එහෙම වුනොත් අපිට ලොකු පාඩුවක් වෙන්නේ.කජු මද යන්තමින් හරි අලෙවි කරගන්න හැකියාවක් තිබුණා නම් අපිට මේ කර්මාන්තය දිගටම කරගෙන යන්න තිබුණා. නමුත් මේ තියෙන තත්වය උඩ අපිට කජු කර්මාන්තය නවත්වනවා ඇරෙන්න වෙන කරන්න දෙයක් නෑ.ආර්.ජී සෝමාවති මහත්මිය ‘ඉස්සරම ලෙලි කජු කිලෝවක් රුපියල් 50 ට විතර ගම්වල විකුණුවේ. මම ලෙලි කජු ගෙඩි  1000 ක් තලනවට රුපියල් 35  විතර දුන්න කාලේ ඉඳලා කජු තලන්නේ.දැන් අවුරුදු 25 ක් විතර කජු තලනවා. දැන් වේලපු කජු ගෙඩි  1000 ක් තලනවට රුපියල් 150 ක් දෙනවා. සුමානේ පොලට යන්න, සමිති සමාගම් වලට දාන්න කියක් හරි හොයාගන්නේ ඉතින් මේ රස්සාවෙන් තමයි.කජු මද විකුණගන්න අමාරු හින්දා ඉතින් අපිට මේ රස්සාවත් නැතිවෙයිද දන්නෑ.මේ ගම්වල හුඟදෙනෙක් දැන් මේ කර්මාන්තය නවත්වලා තියෙන්නේ කජු මද විකුණගන්න අමාරු හින්දා.ඉස්සරහටවත් මේ කජු මද අලෙවිය හොඳ අතකට හැරුනොත් ඉතින් අපිට කරදරයක් නැතුව මේ පුරුදු රස්සාව කරන් ඉන්න පුළුවන්.    ",
    "URL": "https://www.lankadeepa.lk/business/පන්නල--කජු-කර්මාන්තයට-කණකොකා-හඬයි/9-532985",
    "Category": "business"
}