{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2018 ජුනි මස 21",
    "Headline": "විදේශ සංචිත ශක්තිමත් කෙරෙයි",
    "News Content": "                                                                                                                                              විනීතා එම් ගමගේහම්බන්තොට වරාය ආයෝජනයේ අවසන් අදියර සඳහා වූ ආයෝජන වටිනාකම ලෙස ඇමරිකානු ඩොලර් මිලියන 584.19 ක මුදල භාණ්ඩාගාර ගත කිරීමෙන් මෙරට විදේශ සංචිතය ශක්තිමත් වන බව වාරාය හා නාවික අමාත්‍ය මහින්ද සමරසිංහ මහතා පවසයි. ඒ හරහා ආර්ථික මූලධර්ම ශක්තිමත් වන බවත් රුපියල අවප‍්‍රමාණ වීම නැවතෙනු ඇති බවත් සමරසිංහ මහතා කියයි. මේ තත්ත්වය යටතේ ශ්‍රී ලංකාවේ ආර්ථිකය ගැන ලොවට විශ්වාසයක් ඇති වී ආයෝජන අවස්ථා උදාවනු ඇතැයි වරාය අමාත්‍යංශයේ අද (21) පැවැති මාධ්‍ය හමුවක් අමතමින් අමාත්‍යවරයා  කියා සිටියේය. හම්බන්තොට වරාය ඉතිහාසයේ මෙතෙක්  ලැබු විශාලතම ඒකීය ඍජු ආයෝජන මුදල ලෙස මෙම මුදල සැලකෙන බවත් එම මුදල සහිත චෙක්පත චයිනා මර්චන්ට් හෝල්ඩින්ස් සමූහයේ ශ්‍රී ලංකා නියෝජිත රේ රෙන් මහතා විසින් ශ්‍රී ලංකා වරාය අධිකාරියේ සභාපති ආචාර්ය පරාක‍්‍රම දිසානායක මහතා වෙත  ලබා දුන් බවත් අමාත්‍යවරයා කීය.පසුගිය වසරේ දෙසැම්බරයේ දී සහ 2018 ජනවාරි මාසයේ දී මුදා  හැරුණු පළමු හා දෙවැනි වාරිකයන් සඳහා පිළිවෙලින් ඇමෙරිකානු ඩොලර් මිලියන 292 ක් හා මිලියන 97ක් වශයෙන් ඇමරිකානු ඩොලර් මිලියන 976 ක් චයිනා මර්චන්ට් හෝල්ඩින්ග් සමාගම විසින් ශ්‍රී ලංකා වරාය අධිකාරරිය වෙත බාරදී ඇති  බවත් මීට අමතරව ගිවිසුම් ප‍්‍රකාරව තවත් ඇමරිකානු වරාය හා සමුද්‍රික ක‍්‍රියාකාරකම් සඳහා දෙවැනි ආයෝජන වටිනාකම ලෙස ඩොලර් මිලියන 146 ක් මසක් ඇතුළත තැන්පත් කිරීමට නියමිත බවත් සමරසිංහ මහතා පැවැසීය. වරාය අමාත්‍යංශයේ  පැවැති මාධ්‍ය හමුව අමතමින් මහින්ද සමරසිංහ අමාත්‍යවරයා මෙසේ ද කියා සිටියේය.‘‘ හම්බන්තොට වරාය කළමනාකරණය හා සංවර්ධනය කිරීම සඳහා හම්බන්තොට ජාත්‍යන්තර වරාය සමූහය හා හම්බන්තොට ජාත්‍යන්තර වරාය සේවා පෞද්ගලික සමාගම ස්ථාපිත කර මෙම ගණුදෙනුව ආරම්භ කළා.මේ මුදල රටේ නය බර වෙනුවෙන් යොදාගන්න බලාපොරොත්තු වෙනවා. මහින්ද රාජපක්ෂ ජනාධිපතිතුමන් කාලයේ විශාල වශයෙන් ණය ගත්තා. ඒක 2019, 2020, 2021 කාලය වෙද්දි වැඩිපුර ගෙවන්න වෙනවා. මේ වගේ ඍජු ආයෝජන හරහා බලාපොරොත්තු වෙන්නේ මේ ණය සම්භාරය වෙනුවෙන් මූල්‍ය ශක්තියක් ගන්නයි. දළ දේශීය නිෂ්පාදිතයෙන් සියයට තුනක්  ගත්තම මේ රටේ ජනතාව බලාපොරොත්තු වන සංවර්ධනය තව දියුණු කරන්න හැකියාව තිබෙනවා. චයිනා මර්චන්ට් පෝර්ට් සමාගම වරායන් පිළිබඳ ඍජු දැනුමක් සමඟ ක‍්‍රියාත්මක වන සමාගමක්. ලොව වැඩිම වරාය ඇති සමාගම් අතරින් දෙවැනි තැන ගන්නේ මේ සමාගමයි. ජාත්‍යන්තර වරායන් 38 ක් මෙමගින් මෙහෙයවනවා. හම්බන්තොට වරායේ තෙවන පියවරට ඉදිරි වසර තුන ඇතුළත යන්න බලාපොරොත්තු වෙනවා.  එහි දී ඇමරිකානු ඩොලර් 400 ත් 600 ත් අතර ඍජු ආයෝජන සිදුවේවි. මෙයින් සියයට 30 ක් අයිති අපට බව අමතක කළ යුතු නැහැ. හම්බන්තොට වරාය ආසන්නයේ ඉදිකර ඇති දූපත චීන සමාගම ඉල්ලන බවත් එය ලැබෙන තුරු මේ අවසන් වාරිකය පමා කළ බවත් සමහර මාධ්‍ය වාර්තා කර තිබුණා. නමුත් එය වැරදි ආරංචියක්. ඒ දුපත ගැන කථා කළේ වත් නැහැ. එය අයත් වරාය අධිකාරියටයි. එය භාවිතා කළ හැක්කේ වරාය අධිකාරියට පමණයි. ’’ යැයි ද අමාත්‍යවරයා පැවැසීය.   ",
    "URL": "https://www.lankadeepa.lk/business/විදේශ-සංචිත-ශක්තිමත්-කෙරෙයි/9-531338",
    "Category": "business"
}