{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "2017 ඔක්තෝබර් මස 24",
    "Headline": "සැප්තැම්බරයේදී උද්ධමනය තවත් ඉහළට",
    "News Content": "ලක්ෂ්‍යමත පදනම සැලකීමේදී අගෝස්තු මාසයේ දී සියයට 7.9ක් වූ උද්ධමනය සැප්තැම්බර් මාසයේදී සියයට 8.6ක් දක්වා ඉහළ ගොස් තිබේ. මේ වසරේ සැප්තැම්බර් මාසයේදී ලක්ෂ්‍යමය උද්ධමනය කෙරෙහි ආහාර කාණ්ඩය මෙන්ම ආහාර නොවන කාණ්ඩයද දායක වී ඇත.  ජාතික පාරිභෝගික මිල දර්ශකයේ (2013=100) විචලනය පදනම් කර ගනිමින් ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව උද්ධමනය ගණනය කරයි.  වාර්ෂික සාමාන්‍ය පදනම මත මනිනු ලබන ජාතික පාරිභෝගික මිල දර්ශකයේ වෙනස මේ වසරේ අගෝස්තු මාසයේදී වාර්තා වූ සියයට 6.5ක් වූ අතර එය සැප්තැම්බර් මාසයේදී සියයට 6.8ක් දක්වා ඉහළ ගොස් තිබේ.  මාසික වෙනස්වීම සැලකූ විට ජාතික පාරිභෝගික මිල දර්ශකය මේ වසරේ අගෝස්තු මාසයේදී වාර්තා වූ දර්ශක අංක 122.3 සිට සැප්තැම්බර් මාසයේදී දර්ශක අංශ 123.3ක් දක්වා ඉහළ ගොස් ඇත. ආහාර කාණ්ඩයට අයත් අයිතමවල මිල ගණන් ඉහළ යෑම මෙම මාසික ඉහළ යෑමට ප්‍රධාන වශයෙන් හේතු වී ඇත.  ආහාර කාණ්ඩය තුළ පොල්, රතුළූණු, සහල්, දෙහි, ඇතැම් පළතුරු වර්ග, ලොකු ළූණු සහ සීන මිල ගණන් මාසය තුළ දී ඉහළ ගිය බව ද ශ්‍රී ලංකා මහ බැංකුව සඳහන් කරයි.  එළවළු, මාළු, සුදුළූණු සහ මයිසූර් පරිප්පුවල මිල ගණන් සුළු පහළ යෑමක් වාර්තා කරන ලද අතර රෙදිපිළි හා පාවහන්, නිවාස, ජලය, විදුලිය, ගෑස් හා අනෙකුත් ඉන්ධන, ගෘහ භාණ්ඩ, ගෘහ උපකරණ හා ගෘහ ඒකක නඩත්තු කටයුතු, අධ්‍යාපන, විවිධ භාණ්ඩ හා සේවා උපකාණ්ඩවල මිල ගණන් ඉහළ ගොස් තිබේ.  ඉකුත් සැප්තැම්බර් මාසයේදී සන්නිවේදන උපකාණ්ඩයේ මිල ගණන් සුළු වශයෙන් පහළ ගොස් තිබෙන අතර මධ්‍යසාර පාන හා දුම්කොළ උපකාණ්ඩයේ ඇතුළත් අයිතමවල මිල ගණන් ද මේ වසරේ සැප්තැම්බර් මාසය තුළ දී ඉහළ ගොස් තිබේ.සෞඛ්‍ය, ප්‍රවාහන, විනෝදාත්මක හා සංස්කෘතික සහ ආපනශාලා හෝ හෝටල් උපකාණ්ඩවල මිල ගණන් මාසය තුළ නොවෙනස්ව පැවැති ඇතැයි ද මහ බැංකුව සඳහන් කරයි.  ආර්ථිකයේ යටිදැරි උද්ධමනය නිරූපණය කරන ජාතික පාරිභෝගික මිල දර්ශකයේ මූලික උද්ධමනය ලක්ෂ්‍යමය පදනම මත මේ වසරේ අගෝස්තු මාසයේ පැවැති සියයට 4.8 ක අගය මේ වසරේ සැප්තැම්බර් මාසයේදී සියයට 4.6ක් දක්වා පහළ ගොස් තිබේ.  වාර්ෂික සාමාන්‍ය මූලික උද්ධමනය මේ වසරේ අගෝස්තු මාසයේදී වාර්තා වූ සියයට 5.8 සිට සැප්තැම්බර් මාසයේදී සියයට 5.7ක් දක්වා ඉහළ ගොස් ඇතැයි මහ බැංකුව තවදුරටත් වාර්තා කරයි.  055  ",
    "URL": "https://www.lankadeepa.lk/business/සැප්තැම්බරයේදී-උද්ධමනය-තවත්-ඉහළට/9-519434",
    "Category": "business"
}