{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2016 මැයි මස 08",
    "Headline": "ජීඑස්පී ප්ලස් ගන්න කොන්දේසි 58කට එකඟවේ",
    "News Content": "යුරෝපා කොමිසමෙන් ජීඑස්පී ප්ලස් බදු සහනය යළි ශ්‍රී ලංකාවට ලබා ගැනීම සඳහා මානව හිමිකම්, ජාතික ආරක්ෂාව හා ශ්‍රී ලංකාවට බලපාන තවත් කරුණු 58කට රජය එකඟ වූ බව දැක්වෙන ලියැවිලි සන්ඩේ ටයිම්ස් පුවත්පතට ලැබී ඇත.ශ්‍රී ලංකා විදේශ අමාත්‍යංශය මෙම කොන්සේදි පිළිගෙන ඇතැයි දැනගන්නට තිබේ.ත්‍රස්තවාදය වැළැක්වීමේ පනත නීති පොතෙන් ඉවත් කිරීම, රැඳැවුම් බාරයේ සිටින්නන්ගේ නඩු කඩිනම් කිරීම, මානව හිමිකම් ක්‍රියාකාරී සැලැස්මක් අලුතින් හඳුන්වා දීම, පිටරට සිටින දෙමළ (ඩයස්පෝරා) සංවිධානවලට තිබෙන තත්ත්වය සමාලෝචනය කිරීම, නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව යටතේ බලය විමධ්‍යගත කිරීම, උතුරේ සියලු ඉඩම් අයිතිකරුවන්ට බාර දීම ජාතික සංහිඳියාව හා ජාතික වශයෙන් පිළිගත් ක්‍රමයකට අවතැන් වූවන් යළි පදිංචි කිරීම, අවතැන් වූවන් යළි පදිංචි කිරීමේ ක්‍රියාවලිය අවසන් කිරීම, ඕනෑකමින් අතුරුදන් කළ අය සම්බන්ධ ප්‍රතිඥාවට අදාළ නීති පැනවීම හා අතුරුදන්වූවන් වෙනුවෙන් සහතික නිකුත් කිරීම එම කොන්දේසි 58ට අතරට ගැනෙයි.ජීඑස්පී ප්ලස් බදු සහනය ඉල්ලුම් කිරීම සලකා බලන්නටත් පෙර මෙම කොන්දේසි ඉටු කළ යුතු බව යුරෝපා ආර්ථික කොමිසම කියයි.යුරෝපා කොමිසමේ ශ්‍රී ලංකා තානාපති ඩේවිඩ් ඩැලී ශ්‍රී ලංකා රජයට දන්වා ඇත්තේ එම කොන්දේසි ක්‍රියාත්මක වන ආකාරයත්, එහි ප්‍රගතියත් නිරන්තරයෙන් සෝදිසියට ලක් කරන බවයි.මානව හිමිකම් වෙළඳ ගනුදෙනුවලට සම්බන්ධ කර ගැනීම ගැන තදින්ම විරුද්ධ බව කියන වාණිජ අධ්‍යක්ෂිකා ජනරාල් සොනාලි විජේරත්න මහත්මිය මේ ගැන වැඩිදුර සාකච්ඡා සඳහා බෙල්ජියම් අගනුවරට ගොස් සිටී.ලබන සතියේ එම සාකච්ඡා ඇරැඹීමට නියමිතය.අතිරේක සොලිසිටර් ජනරාල් යසන්ත කෝදාගොඩ මහතා ද එම කණ්ඩායමට අයත්ය.මේ අතර යුද්ධය අවසන් වී හත් වසරකට පසුව ද පොලිසිය සැකකරුවන් අපයෝජනයට ලක් කරන බවත්, වද හිංසා පමුණුවන බවත් එක්සත් ජාතීන්ගේ මානව හිමිකම් විශේෂඥයකු වන ජුවාන් ඊ මෙන්ඩෙස් කොළඹ දී වාර්තාකරුවන් සමඟ පැවසීය. අත්අඩංගුවේ සිටින පුද්ගලයන්ට වදහිංසා පමුණුවන බවටත්, අතුරුදන් කරන බවටත් විශ්වාස කළ හැකි සාක්කි ඇතැයි ඔහු කියයි.යුද සමයේ පුද්ගලයන් 16,000කටත් 20,000ටත් අතර පිරිසක් අමානුෂික වද හිංසාවලට ලක්වී ඇති බව ද ඔහු කියයි.සැකකරුවන්ගේ යටිපතුල්වලට පොලුවලින් හා වයර්වලින් පහර දීම, මාංචු දමා පැය ගණන් දෙපයින් එල්ලා තැබීම, ලාම්පුතෙල් දැමූ සිලි සිලි බෑග් මුහුණට දමා හුස්ම හිර කිරීම, ඇතැම් අවස්ථාවල දී ඔවුන්ගේ ඇස්වලට හා මුහුණට මිරිස්කුඩු ගැසීම, ලිංගික අපහරණය සිදුවී ඇති බවත්, ජනනේද්‍රය ඡේදනය කිරීම හා ලූණු ඇතිල්ලීම ද සිදු කර ඇති බවත් මැන්ඩෙස් කියයි.  ",
    "URL": "https://www.lankadeepa.lk/business/ජීඑස්පී-ප්ලස්-ගන්න-කොන්දේසි-58කට-එකඟවේ/9-413289",
    "Category": "business"
}