{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ජුලි මස 28",
    "Headline": "වසර පහට ලංකාවට කෝටි 528ක්",
    "News Content": "චීනය හා ශ්‍රී ලංකාව අතර සබදතා ක්‍රමයෙන් වර්ධනය වන ආකාරය පිළිබඳව ශ්‍රී ලංකාවේ චීන තානපති වූ ජියැන්හෝ මහතා චීන ෂින්හුවා පුවත් ඒජන්සිය හා පැවැති සම්මුඛ සාකච්ඡාවකදී අදහස් දැක්වීය.එහිදී ඔහු ශ්‍රී ලංකාවේ විසල් සංවර්ධන ව්‍යාපෘතීන් වලට චීනය දායකත්වය සපයා ඇති අයුරු පෙන්වාදුන්නේය.2009 වසරේ යුද්ධයේ අවසානයත් සමග මේ දක්වා ගතවී ඇති කාලයේ ශී්‍රලංකාවට වඩාත්ම ආධාර ලබාදී ඇත්තේ චීනයයි.ණය ආධාර හා සංවර්ධන ව්‍යාපෘති ආදී ලෙස ලබාදී ඇති එම ආධාරයන්ගේ වටිනාකම ඩොලර් බිලියන 4  ඉක්මවන්නකි.මහා මාර්ග,විදුලි බලාගාර, දුම්රිය මාර්ග හා ඉදිකිරීම් වැනි මහා පරිමාන ව්‍යාපෘතීන් හා මෙන්ම ශ්‍රී ලංකාවේ වෙනත් ක්ෂේත්‍රයන් වලද ආයෝජනය කිරීමට ඇති ඉඩකඩද චීනය හදුනාගෙන ඇතැයි ජියැන්හෝ මහතා පැවසීය.2014 වසරේ දෙරට අතර අත්සන් කිරීමට නියමිතව ඇති නිදහස් වෙළද ගිවිසුම සම්බන්ධයෙන්ද ඔහු අදහස් පළ කළේය.මේ දක්වා චීනය හා ශ්‍රී ලංකාව අතර සිදුවූ ගනුදෙනු වලින් වැඩි වාසි අත්වූයේ චීනයට බවත් නමුත් ගිවිසුම අත්සන් කිරීමෙන් පසු එම තත්ත්වය වෙනස් වනු ඇති බවත් ඔහු කීය.චීනයට අවශ්‍ය වන්නේ වැඩි වාසි සළසා ගැනීම නොව දෙරට අතර සබදතා වැඩි වර්ධනය කර ගැනීමත්, චීන වෙළදපොලෙහි ශ්‍රී ලංකාවට වැඩි ඉඩක් වෙන්කර දීමත් බව ඔහු පැවසීය.මේ සදහා ශ්‍රී ලංකාවද සාධාරණ උත්සාහයක් දැරිය යුතුව ඇතැයි ඔහු කීය.ගිවිසුමෙන් වාසි සළසා ගැනීමටනම් ශ්‍රී ලංකාවේ සිට චීනයට සිදුකෙරෙන අපනයනයන් විවිධාංගීකරණය කිරීම,ඒවායේ ගුණාත්මක භාවය ආදී කරුණු ගැන ශ්‍රී ලංකාව සැළැකිලිමත් විය යුතුවනු ඇතැයි ඔහු සදහන් කළේය.මේ සදහා ශ්‍රී ලංකාවටම තමන්ගේ ක්‍රමෝපායන් භාවිතා කිරීමට හෝ චීනයේම තාක්ෂණික සහය ලබා ගැනීමටද හෝ හැකි බව ඔහු පෙන්වා දුන්නේය.චීනය ඇති කිරීමට යන ‘අන්තර්ජාතික මුහුදු සේද මාර්ග‘සංකල්පයේ ශ්‍රී ලංකාවද ප්‍රධාන කොටස්කරුවකු වනු ඇති බව ජියැන්හෝ මහතා කීය.චීනයේ අන්තර්ජාතික මුහුදු සේද මාර්ග සංකල්පයට කැමැත්ත පළ කළ පළමු රට වන්නේ ශ්‍රී ලංකාවයි.මුහුදු මාර්ගයෙන් ආසියාකරය හා බටහිර එකිනෙක යා කිරීම මෙම සංකල්පයේ තේමාව වේ.එහිදී ශ්‍රී ලංකාව ආසියාකරය හා බටහිර යාකරන වෙළද මධ්‍යස්ථානයක් සේ සැළකෙනු ඇතැයිද එයින් ශ්‍රී ලංකාවට විශාල වශයෙන් වාසි සැළැසෙනු ඇතැයිද ඔහු පැවසීය.ශ්‍රී ලංකාවට චීන සංචාරකයින්ගේ පැමිණීමද සැළැකිය යුතු ලෙස ඉහළ ගොස් ඇතැයි ඔහු වැඩිදුරටත් කීය.දිගින් දිගටම ශ්‍රී ලංකාව හා සබදතා පැවැත්වීම චීනයේ අපේක්ෂාව බව වූ ජියැන්හෝ මහතා පැවසීය. ",
    "URL": "https://www.lankadeepa.lk/business/වසර-පහට-ලංකාවට-කෝටි-528ක්/9-252947",
    "Category": "business"
}