{
    "Source": "www.lankadeepa.lk",
    "Timestamp": "None  2014 ජුනි මස 05",
    "Headline": "සම්පත් බැංකු තාක්ෂණය වරායේ වැඩ කඩිනම් කරයි",
    "News Content": "ශ‍්‍රි ලංකා වරාය අධිකාරිය සමඟ එක්ව වරාය ගනුදෙනු නවීනතම බැංකු තාක්ෂණය ඔස්සේ සිදු කරන බව සම්පත් බැංකුව කියයි. තාක්ෂණික නවෝත්පාදන රැසක් හඳුන්වාදුන් ශ‍්‍රි ලංකාවේ තෙවැනි විශාලතම පෞද්ගලික වාණිජ බැංකුව වන සම්පත් බැංකුව ශ‍්‍රි ලංකා වරාය අධිකාරිය සමඟ එක්ව හඳුන්වා දෙන මෙම කඩිනම් ගෙවීම් පියවීම් පද්ධතිය මගින් අපනයන කරුවන්ට සහ ආනයන කරුවන්ට තම ව්‍යාපාර කටයුතු ඉතා ඉක්මනින් සහ බාධාවලින් තොරව සිදුකර ගත හැකි බව ද එහි ප්‍රකාශකයෙක් පවසයි.වරාය කටයුතු සම්බන්ධ ගෙවීම් පියවීම් පහසුකම් කිරීමට ශ‍්‍රි ලංකාවේ ප‍්‍රථම වතාවට පෞද්ගලික බැංකුවක් යොදාගත් අවස්ථාව මෙය වන අතර ශ‍්‍රි ලංකා වරාය අධිකාරිය එය කළමනාකරණය කිරීමට නව්‍ය බැංකු කරණයේ ප‍්‍රමුඛයා වන තම බැංකුව ද යොදා ගැනීමට තීරණය කැර ඇතැයිද සම්පත් බැංකුව කියයි.ගනුදෙනුවෙන් අනතුරුව ඉන්වොයිස් අංකය එම අවස්ථාවේම ශ‍්‍රි ලංකා වරාය අධිකාරය වෙත අන්තර්ජාලය ඔස්සේ යැවෙන අතර ගනුදෙනුවට අදාළ සියලු තොරතුරු ඝෘජුවම ශ‍්‍රි ලංකා වරාය අධිකාරයේ පද්ධතියට යැවෙයි.එසේම ගනුදෙනුවට අදාළ පණිවිඩයක් ගනුදෙනුකරුට යැවෙයි. එයින් පසුව ගනුදෙනුකරුට ඉතාම පහසුවෙන් භාණ්ඩ නිදහස් කරගත හැකියි.‘ගනුදෙනුකරුවනට අන්තර්ජාල ගෙවීම් පියවීම් පද්ධතියට ඇතුළු වී ඔවුන්ගේ අයි පෑඞ් , ජංගම දුරකථන හෝ පරිගණක භාවිතයෙන් ගනුදෙනු පියවිය හැකිය. එසේ නොමැතිනම් ළඟම ඇති සම්පත් බැංකු ශාඛාව හෝ වසරේ දින 365 පුරාම උදෑසන 8.00 සිට රාත‍්‍රි 8.00 දක්වා විවෘතව ඇති සම්පත් සුපිරි ශාඛා ඔස්සේ පහසුවෙන් සිදුකරගත හැකියි. ’‘ජනප‍්‍රිය SET සන්නම් නාමය යටතේ සම්පත් බැංකුව ප‍්‍රථම ATM ජාලය හඳුන්වාදුන් අතර 1989 වසරේ දී Master card ක්‍රෙඩිට් කාඞ් පත් සේවාව ප‍්‍රථම වරට හඳුන්වා දෙනු ලැබීය. එසේම ගිණුම විවෘත කළ ශාඛාව නොසළකා දිවයිනේ  ඕනැම ශාඛාවකින් ගිණුම් කටයුතු සිදු කිරීමට අවස්ථාව මුලින්ම හඳුන්වා දුන්නේ ද සම්පත් බැංකුවයි.’‘දකුණු ආසියාවේ ප‍්‍රථම වතාවට CIRRUS සහ MAESTRO සමඟ එක්ව 1997 වසරේ දී සම්පත් බැංකුව Debit card හඳුන්වා දුන්නේය.’‘ඕනෑම සම්පත් බැංකු ශාඛාවක් වෙත ලියන ලද චෙක්පත් එක් දීනකදී තුළ නිශ්කාෂණය කිරීම ප‍්‍රථම වරට සිදුකළේ ද සම්පත් බැංකුවයි.ඕනෑම වාණිජ බැංකු ශාඛාවකින් සම්පත් බැංකුව නමින් ලියන ලද චෙක්පත් ස්ව්‍යංක‍්‍රිය චෙක්පත් නිශ්කාෂණාගාරය (SLACH) විසින්  නිශ්කාෂණය 2003 දී ප‍්‍රථම වරට ඇරැඹිණි.’තවත් තාක්ෂණික විප්ලවයක් සිදුකරමින් දකුණු ආසියාවේ ප‍්‍රථම වරට 2007 වසරේ දී සම්පත් බැංකුව VISA Mini Debit Card හඳුන්වාදෙනු ලැබීය. එසේම බැංකු තාක්ෂණය සමඟ දුරකථන සංනිවේදන තාක්ෂණය ඉතා උපක‍්‍රමශිලිව මුසුකරමින් ජංගම දුරකථන මගින් මුදල් හුවමාරු කළ හැකි සම්පත් මොබයිල් කෑෂ් පහසුකම හඳුන්වා දිමේ ගෞරවය හිමිවෙන්නේ ද සම්පත් බැංකුවටයි.‘දිනෙන් දින වේගයෙන් වෙනස් වෙන ලෝකයේ කාර්ය බහුලත්වය මනාව වටහාගත් සම්පත් බැංකුව ගනුදෙනුකාර භාවතුන්හට මුල්‍ය විසදුම් රැසක් හඳුන්වාදෙනු ලැබීය. කලින් මුදල් ලබාගත හැකි ස්ථාවර තැම්පතු, ගෙවීම සහතික කරනු ලබන චෙක්පත්, පහසුවෙන් චෙක්පත් තැම්පත් කළ හැකි යන්ත‍්‍ර සහ විදේශ මුදල් දේශිය මුදල් බවට පරිවර්ථනය කළ හැකි ATM යන්ත‍්‍ර ඉන් කිහිපයකි. ’‘වසරේ දින 365 පුරාම විවෘත සම්පත් සුපිරි ශාඛා 9 ත් සමඟ බැංකුව දිවයින පුරා විසිරුණු බැංකු ශාඛා 215 සමන්විතයි. එසේම වසර 30 ක් පුරා යුධමය වාතාවරණයයක් පැවති උතුරු නැගෙනහිර ප‍්‍රදේශයේ බැංකු කටයුතු ආරම්භ කළ ප‍්‍රථම වාණිජ බැංකුව වන්නේ ද සම්පත් බැංකුවයි. සම්පත් බැංකුව සතුව උතුරු නැගෙනහිර බැංකු ශාඛා 28 ක් ඇත.’ ",
    "URL": "https://www.lankadeepa.lk/business/සම්පත්-බැංකු-තාක්ෂණය-වරායේ-වැඩ-කඩිනම්-කරයි/9-239648",
    "Category": "business"
}