{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 15, 2020",
    "Headline": "අත්අඩංගුවට ගන්නා මත්ද්‍රව්‍ය ජාවාරම්කරුවන් විසින් නීති විරෝධීව උපයා ගන්නා ලද දේපල හා මුදල් රජය භාරයට ගැනීම සම්බන්ධව සාකච්ඡාවක්",
    "News Content": "මත්ද්‍රව්‍ය ජාවාරම් ඇතුළු නීති විරෝධීව එක් රැස් කර ගත් මුදල් සම්බන්ධව ඉදිරි කටයුතු කිරීම පිළිබඳව නීතිපති දෙපාර්තමේන්තුව, ශ්‍රී ලංකා පොලීසිය සහ අනෙකුත් අදාළ රාජ්‍ය ආයතනවල උසස් නිලධාරීන් පිරිසක් ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා සමඟ 14 දින අරලියගහ මන්දිරයේදී සාකච්ඡාවක නිරත වූහ. \nනීති විරෝධී ලෙස උපයා ගත් මුදල්, රථ වාහන, ඉඩම්, නිවාස, ගොඩනැගිලි, යනාදියට අදාළ පුද්ගලයන් අත්අඩංගුවට ගෙන රිමාන්ඩ් බන්ධනාගාර ගත කිරීමෙන් පසුව ද නඩු විභාගය අවසන් කර දේපල රාජ සන්තක කරන තෙක් ඒවා ඔවුන් විසින්ම භුක්ති විදීම හා ඒවායෙන් මුදල් ඉපයීමත්, එම මුදල් හා දේපල තවරදුටත් නීති විරෝධී අරමුණු සඳහා යෙදවීම වැළැක්වීම සඳහාත් ගත යුතු ඉදිරි පියවර සම්බන්ධව සාකච්ඡා කිරීම මෙම සාකච්ඡාවේ මූලික අරමුණ විය.අත්අඩංගුවට ගන්නා පුද්ගලයින් නීති විරෝධී ලෙස උපයා ගත් මුදල් හා දේපල රාජසන්තක කිරීම සම්බන්ධව කටයුතු කිරීමට පෙර මුල් අවස්ථාවේදීම එම දේපල රජය භාරයට ගැනීමට කටයුතු කිරීම සම්බන්ධව මෙම හමුවට එක් වූ නිලධාරීන් අග්‍රාමාත්‍යතුමාගේ අවධානය යොමු කළේය.මුදල් විශුද්ධි කරන පනත සහ 2006 අංක 06 දරණ මුදල් ගනු දෙනු වාර්තා කිරීමේ පනතේ ප්‍රතිපාදනයන් සම්බන්ධව මෙම හමුවේදී දීර්ඝ ලෙස සාකච්ඡා කළ අතර එම පනත් අවශ්‍ය සංශෝධනයටන්ට ලක් කිරීම සහ දැනට තිබෙන ප්‍රතිපාදන ප්‍රකාරව කටයුතු කළ හැකි ආකාරය සම්බන්ධව නිලධාරීන් විසින් කරුණු දක්වන ලදී.ඒ අනුව තිබෙන ප්‍රතිපාදන මත වහාම කටයුතු කිරීමටත්, අවශ්‍ය නීති සංශෝධනයට ලක් කිරීම සලකා බැලීමටත් තීරණය විය.මෙම අවස්ථාව සඳහා අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත්, ආරක්ෂක ලේකම් විශ්‍රාමික මේජර් ජනරාල් කමල් ගුණරත්න, අධිකරණ අමාත්‍යංශ ලේකම් එම්.එම්.පී.කේ.මායාදුන්නේ, වැඩ බලන පොලිස්පති සී.ඩී.වික්‍රමරත්න, මහ බැංකුවේ මූල්‍ය බුද්ධි ඒකකයේ අධ්‍යක්ෂ චනෝකා මොහොට්ටි, නීතිපති දෙපාර්තමේන්තුවේ ජ්‍යේෂ්ඨ නියෝජ්‍ය සොලිස්ටර් ජනරාල් හරිප්‍රියා ජයසුන්දර මහත්ම මහත්මීන් ඇතුළු නිලධාරීන් විශාල පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39794-2020-09-15-06-18-25",
    "Category": "political_current_affairs"
}