{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 12, 2022",
    "Headline": "ශ්‍රී ලංකා තේ පර්යේෂණ ආයතනයේදී එහි ජංගම විද්‍යාගාරය සහ ව්‍යාප්ති සේවය එළි දකී",
    "News Content": " ශ්‍රී ලංකා තේ පර්යේෂණ ආයතනයේදී එහි ජංගම විද්‍යාගාරය සහ ව්‍යාප්ති සේවය එළි දකී\n\" මෙරට වැවිලි කර්මාන්තය , කෘෂි කර්මාන්තය දීර්ඝ කාලයක් සමග වර්ධනය වී තිබුනත් , කර්මාන්ත ක්ෂේත්‍රයේ දියුණුවට අවශ්‍ය දැනුම හා කුසලතාවය අධ්‍යාපන පද්ධතිය තුළින් විධිමත් ලෙස සම්ප්‍රේශනය වෙලා නැහැ. ඒනිසා අප ඉක්මණින්ම වෘත්තියාභිමුඛ අධ්‍යාපන ක්‍රමවේදයක් වෙත යොමුව එමඟින් ආර්ථිකය ශක්තිමත් කළ යුතු බව වැවිලි කර්මාන්ත හා කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ මහතා පවසයි.අමාත්‍යවරයා මේ බව පැවසුවේ, රත්නපුරයේ ශ්‍රී ලංකා තේ පර්යේෂණ ආයතනයේදී එහි ජංගම විද්‍යාගාරය සහ ව්‍යාප්ති සේවය එළි දැක්වීමේ සමාරම්භක උත්සවය ( සැප්තැම්බර් 9 ) උදෑසන පැවති අවස්ථාවේදීය. මෙය පැවැත්වුනේ කුඩා තේ වතු හිමියන් උදෙසා පැවැත්වෙන 42 වන පර්යේෂණ හා ව්‍යාප්ති සේවයට සමගාමිවයි.මේ වනවිටත් ශ්‍රී ලංකා තේ පර්යේෂණ ආයතනයේ ජනිත තාක්ෂණික තොරතුරු, තේ කර්මාන්ත පාර්ශවකරුවන් වෙත සම්ප්‍රේෂණය කිරීම සම්ප්‍රදායික මුද්‍රිත මාධ්‍ය, ව්‍යාප්ති හා පුහුණු වැඩසටහන්, ජංගම දුරකථන කෙටි පණිවිඩ මෙන්ම හඩ පණිවුඩ සේවාව සහ ක්ෂණික ඇමතුම් මධ්‍යස්ථාන සේවාව හරහාද සිදු කෙරෙයි. එහිදී සමස්ථ කුඩා තේ වතු ක්ෂේත්‍රයන් සදහා සේවා සැපයීමේ දුරස්ථබාවය සලකා බලා විශ්ලේෂණ සහ ව්‍යාප්ති සේවාවන්හි කාර්‍යක්ෂමතාවය ඉහල නැංවීමෙහි නවීන ක්‍රමවේදයක් ලෙස මෙම ජංගම විද්‍යාගාර සහ ව්‍යාප්ති සේවය නිර්මාණය කොට තිබෙයි. මෙහිදී තේ කර්මාන්තයේ පාර්ශවකරුවන් හට වඩාත් යහපත් ප්‍රවේශයක්, කාලින විශ්ලේෂණ සහ ව්‍යාප්ති සේවයක් ලබාදීමේ මූලික පර්මාර්ථය යථාවත් කරමින් සාර්ථකව ස්ථාපනය කරන ලද මෙම ජංගම විද්‍යාගාරය සහ ව්‍යාප්ති සේවය තුළින් කුඩා තේ වතු හිමියන්ට ඔවුන්ගේ වගා ක්ෂේත්‍රය තුළදීම තේ වගාවේ පාංශු තත්වයන් , රෝග පිළිබඳව සොයා බැලීම් ආදි විද්‍යාගාර තාක්ෂණික කටයුතු සිදුකොට ගත හැකිවෙයි. එය තේ කර්මාන්තයේ අභිවෘද්ධියට මහත් පිටුබලයක් වෙයි.එහිදී වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍යවරයා මෙසේද පැවසීය.\" අප වැවිලි කර්මාන්ත ක්ෂේත්‍රය තේ වගාව වෙනුවෙන් මේ වනවිටත් බොහෝ දේ සිදු කොට සහ සිදු කරමින් පවතිනවා. එහි ප්‍රතිඵලයන් ආර්ථිකව අත් විදිමින්ද සිටිනවා. අපට චීනය, ඉන්දියාව , කෙන්යාව වගේ රටවල් සමග තරග කරමින් දළු අස්වැන්න ප්‍රමාණාත්මකව ඉහල නංවන්න බැහැ. එහෙත් සිලෝන් ටී යන ගුණාත්මක නාමය ඔස්සේ අපට හොද වෙළෙඳ පොල වටිනාකමක් ලෝකය තුළ තිබෙනවා. අප ඒ කීර්ති නාමය තවදුරටත් ආරක්ෂා කරගත යුතුයි. වර්ථමානයේ පවතින වගා ඉඩම් ප්‍රමාණය අඩුවීම , පසේ ගුණාත්මය අඩුවීම ආදි ගැටළු හොදින් තේරුම් ගෙන ඒවාට විධිමත් ලෙස මුහුණ දිය යුතුයි. ලෝක වෙළෙඳ පොලේ බ්ලැක් ටී වලට වඩා ග්‍රීන් ටී වලට පවතින විභවය තේරුම් ගෙන අලුත් ප්‍රවණතාවයන් වෙතද අනුගත විය යුතුයි. එවැනි කාර්ය භාරයන් රැසක් අභිමුව මෙවැනි ජංගම විද්‍යාගාර සහ ව්‍යාප්ති සේවාවන් තව තවත් අපි ව්‍යාප්ත කල යුතුයි. ඒ වගේම අප විසින් තේ අපනයනය කරන රටවල් බොහොමයක් මේ වනවිට විවිධ යුධ වාතාවරණ ඇතුළු ගැටළු රැසකට මැදිව තිබෙනවා. එවන් තත්වයන් යටතේ වුවත් අපනයන කාර්යයත් , වගා කාර්යයත් අඛණ්ඩව පවත්වාගෙන යමින් තේ කර්මාන්තය රැක ගැනීම වෙනුවෙන් කටයුතු කරන සියළුම දෙනාටම මා මේ අවස්ථාවේ හෘදයාංගම ස්තුතියි පිරිනමනවා \"මෙම අවස්ථාවට අමාත්‍යංශ නිළධාරින් ,ශ්‍රී ලංකා තේ පර්යේෂණ ආයතනයේ , කුඩා තේ වතු සංවර්ධන අධිකාරියේ සහ ශ්‍රී ලංකා තේ මණ්ඩලයේ නිළධාරින් , කුඩා තේවතු හිමියන් , වතු ආශ්‍රිත සමිති සාමාජිකයන් , තේ කර්මාන්තයේ නියැලෙන්නන් ඇතුළු සම්භාවනීයන් රැසක් එක්ක සිටියහ.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49693-2022-09-11-17-02-03",
    "Category": "political_current_affairs"
}