{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 10, 2021",
    "Headline": "‘ලක්සල හස්ත කර්මාන්ත’ නිපැයුම්වලට ජපානයෙන් පහසුකම්",
    "News Content": "ජපානය තුළ ‘ලක්සල හස්ත කර්මාන්ත’ නිපැයුම් වරලත් අලෙවිකරණය සඳහා ජපානයේ ශ්‍රී ලංකා තානාපති කාර්යාලය පහසුකම් සපයයි\nලක්සල හස්ත කර්මාන්ත ආයතනය 2021 ඔක්තෝබර් 06 වැනි දින සාලා එන්ටප්‍රයිසස් ආයතනය සමඟ එක්ව ප්‍රධාන වරලත් ව්‍යාපාරික ගිවිසුමකට අත්සන් තැබීය. මේ සඳහා සිදු කළ ඉල්ලීම් ලැබූ දින සිට මාස දෙකක කාලයක් ඇතුළත මූලික වරලත් ව්‍යාපාරිකයන් වශයෙන් යෝග්‍ය අපේක්ෂකයන් තිදෙනෙකු සොයා ගැනීමට ජපානයේ ශ්‍රී ලංකා තානාපති කාර්යාලය කටයුතු කළේය. දැනට ජපානය තුළ ‘ලක්සල’ හි ප්‍රධාන වරලත් වෙළඳ සාමාජිකත්වය දරන සාලා එන්ටප්‍රයිසස් ආයතනය, 100% ක් ශ්‍රී ලාංකික නිෂ්පාදන රැගත් M&J රීටේල් අවුට්ලට්ස් ආයතනය සිය ප්‍රථම වරලත් සාමාජිකයා ලෙස තෝරාගෙන ලක්සල හස්ත කර්මාන්ත නිෂ්පාදන ප්‍රචාරය කිරීම සඳහා සහයෝගයෙන් කටයුතු කිරීමට තීරණය කොට ඇත. M&J සමූහයේ නවතම සිල්ලර වෙළඳසැල මීට සති කිහිපයකට ප්‍රථම නරිටා හි AEON Mall සුපිරි වෙළඳ සංකීර්ණය තුළ දී විවෘත කෙරුණු අතර, එහි මහා පරිමාණ ඉතාලි අවන්හලක් ද ක්‍රියාත්මක කෙරේ. ජපානය තුළ මාර්ගගත තාක්ෂණය ඔස්සේ සිදු කෙරෙන සියලු වෙළඳ කටයුතුවල මෙහෙයුම් සංවිධාන අංශ සඳහා පහසුකම් ද M&J ආයතනය විසින් සපයා දෙනු ලැබේ. ප්‍රධාන වරලත් වෙළඳ ආයතනය වන සාලා එන්ටප්‍රයිසස්, ජපන් පාරිභෝගිකයන් සඳහා විශේෂයෙන් නිර්මාණය කළ, ජපන් භාෂාවෙන් ලක්සල භාණ්ඩ ලබා ගැනීමට පහසුකම් සපයන වෙබ් අඩවියක් එළිදැක්වීමට සැලසුම් කරයි.ලක්සල විසින් ජපානයට ගෙන යනු ලබන ශ්‍රී ලාංකික භාණ්ඩ 50,000 කට වැඩි ප්‍රමාණයක් සිල්ලර වශයෙන් බෙදා හැරීම සඳහා ශ්‍රී ලංකා තානාපති කාර්යාලය හවුල්කරුවන් වැඩි පිරිසක් සොයයි. ජපානය තුළ ලක්සල නිෂ්පාදන බෙදා හැරීම පිළිබඳව උනන්දුවක් දක්වන පාර්ශ්ව සිටී නම් කරුණාකර මෙම දූත මණ්ඩලයේ වාණිජ ලේකම් කපිල ජේ. කුමාර මහතා අමතන්න. This email address is being protected from spambots. You need JavaScript enabled to view it.ශ්‍රී ලංකාවේ නිෂ්පාදන බොහොමයක් සඳහා ජපානයෙන් යම් බදු පනවා තිබුණ ද, ලක්සල හස්ත කර්මාන්ත භාණ්ඩ බොහොමයක් ශුන්‍ය හෝ අවම බදු ගාස්තු සහිත සුසංගත පද්ධති කේත (HS Codes) යටතට ගැනෙනු ඇති අතර, එය නිසැකවම ශ්‍රී ලංකාවට වාසිදායක වනු ඇත.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45677-2021-10-10-00-53-45",
    "Category": "political_current_affairs"
}