{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 09, 2019",
    "Headline": "ජාත්‍යන්තර කම්කරු සංවිධාන සියවස් සැමරුම අප්‍රේල් 11 දා සැමරේ",
    "News Content": "යහපත් වැඩ ලෝකයක් උදෙසා මහඟු මෙයෙවරක යෙදෙන ජ්‍යාත්‍යන්තර කම්කරු සංවිධානයේ සියවස් සැමරුම වෙනුවෙන් ශ්‍රී ලංකාවේ සැමරුම අප්‍රේල් (11) දා ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් කොළඹ නෙළුම් පොකුණ රඟහලේදී පැවැත්වේ.\nඑක්සත් ජාතීනගේ සංවිධානයේ පැරණිතම හා විශේෂඥ ආයතනය වන ජාත්‍යන්තර කම්කරු සංවිධානයේ සියවස් සැමරුම ලොව මහද්වීප හතරක, රටවල් විසිහතරක, ජාතික වැඩසටහන් විසිහතරක් එක් කර සජීවී 24- පැය ගෝලීය විකාශන වැඩසටහනක් ලෙස පැවැත්වීමට නියමිතයි. එදින ශ්‍රී ලංකාවේ වේලාවෙන් පෙරවරු 10.30 සිට 11.30 දක්වා මෙම සැමරුම් වැඩසටහන පැවැත්වෙන බව කම්කරු හා වෘත්තීය සබඳතා අමාත්‍ය රවීන්ද්‍ර සමරවීර මහතා පැවසීය.සුවහසක් ශ්‍රී ලංකේය වැඩකරන ජනතාව, සේව්‍ය ප්‍රජාව හා කම්කරු ක්ෂේත්‍රයට අදාළ සමාජ කොටස්කරුවන්, පාර්ශ්වයන් හා අත්වැල් බැඳගනිමින් පැවැත්වෙන ජාත්‍යන්තර කම්කරු සංවිධානයේ සියවස් සැමරුමට සුභාසිංශන එක් කිරීමටද අවස්ථාවක් කර ගන්නා බව අද (09) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේදී පැවැත්වූ මාධ්‍ය හමුවේදී අමාත්‍යවරයා කීය.මීට අමතරව බලහත්කාරයෙන් සේවය ලබා ගැනීම පිළිබඳ ප්‍රඥප්තියට සම්බන්ධ ප්‍රොටෝකෝලය අපරානුමත කිරීමත් සමඟ ජාත්‍යන්තර කම්කරු සංවිධානයේ එම ප්‍රඥප්තිය අපරානුමත කළ ප්‍රථම රාජ්‍ය බවට ශ්‍රී ලංකාව පත්වේ. එමෙන්ම එම ප්‍රඥප්තිය අනුමත කළ ආසියාවේ දෙවන රට බවටද ලංකාව පත්වන බව කම්කරු කොමසාරිස් ජෙනරාල් ඒ. විමලවීර මහතා ප්‍රකාශ කළේය.මෙම ප්‍රඥප්තිය අපරානුමත කිරීමත් සමඟම බලහත්කාරයෙන් හෝ පීඩනයට ලක් කොට වැඩ ගැනීම ශ්‍රි ලංකාව තුළ අපරාධයක් ලෙස පිළිගනියි. එය වැළැක්වීමට අවශ්‍ය ප්‍රතිපත්තිමය ක්‍රියාමාර්ග මෙන්ම එයට එරෙහිව කටයුතු කිරීමට හා වින්දිතයන්ට ආරක්ෂාව, පසු පිළියම් හා වන්දි ලබා ගැනීමට අවශ්‍ය නෛතික ප්‍රතිපාදනද සැලසෙනු ඇති බවද විමලවීර මහතා තව දුරටත් අදහස් දැක්වීය.ලොව පුරා වැඩ ලෝකය තුළ සාමය හා සාධාරණත්වය ප්‍රවර්ධනය කිරීම වෙනුවෙන් වඩා දීප්තිමත් ඉදිරි සියවසක අනාගත වැඩ ලෝකයක් සඳහා ජ්‍යාත්‍යන්තර කම්කරු සංවිධානයේ ප්‍රඥප්තීන් හා ප්‍රමිතීන් සකස් කිරීමේ ක්‍රියාවලිය සිදු කිරීමට අපේක්ෂා සහගතව සිටින බවද ජ්‍යාත්‍යන්තර කම්කරු සංවිධානයේ ශ්‍රී ලංකා හා මාලදිවයින් සඳහාවන කාර්යාලයේ අධ්‍යක්ෂිකා සිම්රින් සිං මහත්මිය ප්‍රකාශ කළාය.ජ්‍යාත්‍යන්තර කම්කරු සංවිධානයේ සියවස් සැමරුම සනිටුහන් කරමින් සමරු මුද්දරයක් හා මුල් දින කවරයක් ජනාධිපතිතුමන් අතින් නිකුත් කිරීමට අවශ්‍ය සියලු කටයුතු තැපැල් සේවා අමාත්‍යංශයේ හා තැපැල් දෙපාර්තමේන්තුවේ පූර්ණ සහයෝගය ඇතිව සිදු කරන බවත්, ශ්‍රී ලංකා සේවක සඟරාවේ විශේෂ කලාපයක්ද එළි දක්වන බව කම්කරු හා වෘත්තීය සබඳතා අමාත්‍යංශ ලේකම් ආර්.පී.ආර්. රාජපක්ෂ මහතා කීය.මෙම අවස්ථාවට කම්කරු හා වෘත්තීය සබඳතා අමාත්‍යංශයේ ජ්‍යෙෂ්ඨ සහකාර ලේකම් බී. වසන්තම් මහතාද එක්විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/33124-11",
    "Category": "political_current_affairs"
}