{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 10, 2022",
    "Headline": "නීති විරෝධී ලෙස රැකියා සඳහා සංචාරක වීසා මගින් විදේශ ගතවීමට තැත්කළ 586කට තහංචි ",
    "News Content": "ගෘහස්ථ හා නුපුහුණු ක්ෂේත්‍රයන්හි රැකියා සඳහා යොමුවන කාන්තාවන් සංචාරක වීසා මගින් විදේශ ගතවීම අත්හිටුවයි.\nමේ වසරේ ජනවාරි සිට නොවැම්බර් දක්වා ගතවූ කාලය තුළ සංචාරක වීසා උපයෝගි කරගනිමින් නීතිවිරෝධී ලෙස රැකියා සඳහා විදේශ ගතවීමට උත්සහ කළ පුද්ගලයින් 586 දෙනෙකු ලියාපදිංචි නොකර ආපසු හරවා යැවීමට ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ ගුවන් තොටුපොල ඒකකයේ නිළධාරීන් කටයුතු කර ඇත.පසුගිය කාලය තුළදී සංචාරක වීසා මගින් විදේශ රැකියා සඳහා යොමු වී විවිධ හිරිහැරයන්ට පත්වු කාන්තාවන් පිළිබඳව කාර්යාංශයට තොරතුරු වාර්තා විය. ඔවුන් වැඩි වශයෙන් ඕමාන් හා එක්සත් අරාබි එමීර් රාජ්‍යයේ රැකියා සඳහා විදේශ ගතවූ පිරිසක් බවට තොරතුරු අනාවරණය වී ඇත.එරට පිහිටි ශ්‍රි ලංකා තානාපති කාර්යාල විසින් මේ සම්බන්ධයෙන් කාර්යාංශය වෙත ඉදිරිපත් කර ඇති වාර්ථා මගින්ද දැනුම් දී ඇත්තේ ඔවුන් එකී රටවලට පැමිණ ඇත්තේ සංචාරක වීසා මගින් බවත්, රැකියා නොමැතිව අතරමංව ඇති අයගේ වගකීම භාරගැනීම සඳහා කිසිඳු ආයතනයක් හෝ පුද්ගලයෙකු ඉදිරිපත් නොවන බැවින් අදාල කාන්තාවන් එරට තුළදී විවිධ හිරිහැරයන්ට පත්ව ඇති බවත්ය. මේ හේතුවෙන් ඔවුන් නැවත මෙරටට ගෙන්වීමේ ගැටළුද පැන නැගී ඇති බැවින් මේ පිළිබඳව සිය අවධානය යොමුකළ කම්කරු හා විදේශ රැකියා අමාත්‍ය මනුෂ නානායක්කාර මහතා විසින් සංචාරක වීසා මගින් නුපුහුණු රැකියාවන් සඳහා කාන්තාවන් යොමුවීම අත්හිටුවීමට අවශ්‍ය පියවර ගන්නා ලෙස කාර්යාංශය වෙත උපදෙස් ලබාදී තිබේ.ඒ අනුව මෙවැනි ආකාරයට සංචාරක වීසා මගින් ගෘහස්ථ හා නුපුහුණු ක්ෂේත්‍රයන්හි රැකියා සඳහා රැකියා නියෝජිතායතන හා පෞද්ගලික මාර්ගයෙන් කාන්තාවන් විදේශ රැකියා සඳහා යොමුවීම වහාම ක්‍රියාත්මක වන පරිදි 2022 නොවැම්බර් මස 11 වන දින සිට අත්හිටුවීමට කාර්යාංශය පියවර ගෙන ඇත.මේ අතර, ජනවාරි සිට ඔක්තෝම්බර් මාසය දක්වා විදේශ රැකියා ලබාදෙන බව පවසා මුදල් වංචාකළ පුද්ගලයින් හා ආයතන 570ක් සම්බන්ධයෙන් කාර්යාංශයේ විශේෂ විමර්ශන අංශය වෙත මේ වන විට පැමිණිලි ලැබී තිබෙන අතර, ඉන් පැමිණිලි 182ක් සඳහා අධිකරණ ක්‍රියාමාර්ග ගෙන ඇත. මෙයට අමතරව එසේ වංචනික ලෙස අයකරගනු ලැබූ මුදල් රු.28,383,000.00 ක මුදලක් පැමිණිලිකරුවන්වෙත ලබාදීමට කාර්යාංශය පියවර ගෙන ඇත. විදේශ රැකියා වංචනික සිදුවීම් සම්බන්ධයෙන් කාර්යාංශය වෙත කරන ලද පැමිණිලිවලට අදාළව වැටලීම් 17ක් සිදුකර ඇති අතර, සැකකරුවන් 43 දෙනෙකු අත්අඩංගුවට ගෙන අවශ්‍ය නීතිමය පියවර ගෙන ඇත. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50451-586",
    "Category": "political_current_affairs"
}