{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 29, 2018",
    "Headline": "දරුවන් කෙරෙහි වැඩිහිටි ප්‍රජාව සුවිශේෂී අවධානයක් යොමු කළ යුතුයි- අධ්‍යාපන අමාත්‍ය",
    "News Content": "ඔරොත්තු නොදෙන තරගයක යෙදීම තුළ වර්තමානයේ බොහෝ දරුවන්ගේ විවේකී මනස විකෘති වී ඇති බවත්, රට තුළ බොහෝ අපරාධ, ලිංගික හිංසන, ප්‍රචණ්ඩ ක්‍රියා ඇතිවීමට ‍මූලික හේතුව වී ඇත්තේ එම අධි තරගකාරීත්වය බවත් අධ්‍යාපන හා උසස් අධ්‍යාපන අමාත්‍ය ජනාධිපති නීතීඥ ආචාර්ය විජයදාස රාජපක්ෂ මහතා පවසයි.\nමේ තත්වය කෙරෙහි ගුරුවරුන්, දෙමව්පියන්, ඇතුළු සමස්ත වැඩිහිටි ප්‍රජාවම සුවිශේෂ අවධානය යොමු කළ යුතු බවත් අමාත්‍යවරයා ප්‍රකාශ කළේ, AAT sri Lanka  ආයතනයත් එක්ව සංවිධානය කරන ලද ජාතික හා පළාත් පාසල් අතර \"හොඳම වාර්ෂික වාර්තාව හා ගිණුම්\" තේරීමේ තරගාවලියේ සම්මාන ප්‍රදානෝත්සවය -2018 සඳහා එක්වෙමිනි. කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර අනුස්මරණ ශාලාවේ දී මෙම සම්මාන ප්‍රදානෝත්සවය පැවැත්විණි.පිළිගත් ගිණුම්කරණ ප්‍රතිපත්ති යොදාගනිමින් පාසල්වල ඵලදායිතාව ඉහළ නැංවීම සහ ඒ තුළින් පාසල් පද්ධතිය තුළ ගුණාත්මකභාවය වැඩිදියුණු කිරීම වෙනුවෙන් පාසල් දිරිගැන්වීම මෙම සම්මාන ප්‍රදානෝත්සවයේ අරමුණයි. ජාත්‍යන්තර වශයෙන් පිළිගැනෙන ගිණුම් ප්‍රමිති හා න්‍යායන් අනුව ගිණුම් වාර්තා සකස් කළ යුතු ආකාරය සම්බන්ධව පාසල් පද්ධතිය දැනුවත් කරන්නටත්, ඒ තුළින් පාසල් සංවර්ධන සමිතිවල විනිවිදභාවය, වගවීම, සහ නිරවද්‍යතාව සංවර්ධනය කරගන්නට මේ හරහා පිටුබලයක් සැපයේ.මෙහි දී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, ‘රටේ අධ්‍යාපනය තුළින් උගතුන් බිහි කළත්, බුද්ධිමතුන් බිහිකිරීම සිදුවන්නේ නැහැ. කටපාඩම් ශක්තිය ඇති දරුවන් විභාග සමතුන් ලෙස ඉදිරියට යාම ප්‍රමාණවත් නැහැ. දරුවන්ගේ මනස සංවර්ධනය කිරීමට අවශ්‍ය පිටුබලය අප අධ්‍යාපනය හරහා ලබාදිය යුතුයි. මෑතකාලීන ව රටේ පාසල් දරුවන් මුල් කරගෙන ඇතිවූ ඛේදවාචකයන් තුළින් තහවුරු වන්නේ ද දරුවන්ගේ මනස සංවර්ධනය කරගන්නට, ආකල්ප වැඩිදියුණු කරගන්නට, ආවේග පාලනය කරගන්නට පවත්නා නොහැකියාවයි.’ අධ්‍යාපනයේ ගුණාත්මක සංවර්ධනය හරහා මේ තත්වය වෙනස් කළ යුතු බව ද අමාත්‍යවරයා මෙහි දී අවධාරණය කළේ ය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/31635-2018-11-28-23-14-18/news/political-current-affairs/item/54163-2023-10-04-20-12-14",
    "Category": "political_current_affairs"
}