{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 09, 2020",
    "Headline": "මාර්තු, අප්‍රේල්, මැයි විදුලි බිලට ලබාදී ඇති ජනතා සහන තවත් වැඩිකිරීමට පියවර",
    "News Content": "විදුලි බිලට සහන දීමට පත්කළ කමිටු වාර්තාවේ දැක්වෙන නිර්දේශයන් පිළිබදව මහා භාණ්ඩාගාරයේ නිලධාරීන් මගින් තවදුරටත් අධ්‍යයනය කර මහජනතාවට ලබාදිය හැකි සහන සම්බන්ධයෙන් සියයෝජනා මීළග අමාත්‍ය මණ්ඩල රැස්වීමේදී ඉදිරිපත් කිරීමට අනුමැතිය හිමිවූ බව සම කැබිනට් ප්‍රකාශක අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කළේය.\nඑතුමා මේ බව ප්‍රකාශ කරන ලද්දේ අද (09) දින රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී අදහස් දක්වමිනි.කෝවිඩ් වසංගතයත් සමග රට වසා දැමීම හේතුවෙන් ජනතාවට නිවෙස් වලටම වී හිදීමට සිදුවීම නිසා ගෘහස්ථ විදුලි පරිභෝජනය ඉහල යාම හේතුවෙන් ඊට සාපේක්ෂව මාර්තු අප්‍රේල් සහ මැයි මාස වල විදුලි බිල වැඩිවී ඇති බවද, මෙම කාලය තුළ රැකියා වලට යාමට නොහැකි වීමෙන් ජනතාව විශාල ආර්ථික ගැටලුවකටද මුහුණ පා සිටින නිසා ඒ පිළිබදව ජනතාවගේ පැත්තෙන් සලකා බලා පාඩු මධ්‍යයේ වුවද ලංකා විදුලි බල මණ්ඩලය ජනතාවට සහන ලබාදීමට තීරණය කර ඇති බව අමාත්‍යවරයා පැවසුවේය.ඒ අනූව මෙවර කැබිනට් මණ්ඩල රැස්වීමේදී කමිටු නිලධාරීන් සමග එක්ව සාකච්ඡා කර මහින්ද අමරවීර අමාත්‍යතුමා ජනතාවට සහන මල්ලක් ලබාදීමට යෝජනා ඉදිරිපත් කර ඇත. එනම්, විදුලි ඒකක 0 සිට 90 දක්වා පරිභෝජනය කරන පාරිභෝගිකයන් සදහා 25%ක විදුලි බිල අඩුකිරීමක්ද, මෙම මාස වල විදුලි බිල් ගෙවීමට මාස 03ක සහන කාලයක්ද, පමා වන කාලය සදහා කිසිදු දඩ පොළී මුදලක් අය නොකිරීමට මෙන්ම විදුලි විසන්ධි නොකිරීමට යෝජනා ඉදිරිපත් වී ඇත.ඊට අමතරව මෙවර කැබිනට් මණ්ඩලයේදී ජනාධිපතිතුමන් සහ අගමැතිතුමන්ගේද අධීක්ෂණය යටතේ නව යෝජනා වශයෙන් ඉහත මාස තුනෙහි ඊට පෙර මාස වලට වඩා විදුලි බිල කොපමණ වැඩිවී ඇතිද යන්න සොයා බැලීමටත්, සහන ලබාදීම සදහා සලකා බලන ඒකක ගණන 120 දක්වා වැඩිකිරීමට ද ඉල්ලීම් ඉදිරිපත් විය.මෙම ඉල්ලීම්ද  සැලකිල්ලට ගනිමින් කමිටු නිර්දේශ මහාභාණ්ඩාගාර නිලධාරීන් සමග අධ්‍යයනය කර විදුලි බිල සදහා ජනතාවට ලබාදී ඇති සහන පැකේජය තවදුරටත් වැඩිකර විදුලි බිල සදහා සුව සහනයක් ලබාදීමට පියවර ගනිමින් අවසන් තීරණය ලබන සතියේ කැබිනට් මණ්ඩල රැස්වීමේදී ඉදිරිපත් කිරීමට එකග වූ බව අමාත්‍යවරයා වැඩිදුරටත් පැවසුවේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38830-2020-07-09-07-21-23",
    "Category": "political_current_affairs"
}