{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 28, 2020",
    "Headline": "ධීවර ගැටලු රාශියකට විසදුම්- ධීවර අමාත්‍ය",
    "News Content": "ධීවර ගැටලු රාශියකට විසදුම් ලබා දෙන බව පාර්ලිමේන්තු උපදේශක කාරක සභාවේදී ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා මහතා පවසයි.\nධීවර අමාත්‍යාංශයේ උපදේශක කාරක සභා රැස්වීම ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා මහතාගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තු කාරක සභා රැස්වීම් ශාලා අංක 01දී පැවැත්විණි.  මේ සදහාධීවර රාජ්‍ය අමාත්‍ය කංචන විජේසේකර මහතාද මෙම අවස්ථාවට සහභාගී විය.පළමුවෙන්ම වන්නි දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී චාර්ල්ස් නිර්මලනාදන් මහතාගේ ප්‍රශ්ණ කිරීමකට පිළිතුරු ලබා දුන් ඩග්ලස් දේවානන්දා මහතා ඉන්දීය ධීවරයින් විසින් උතුරු මුහුදේ කරන්නාවු නීතිවිරෝධි ධීවර කටයුතු පිළිබදව රජය ගන්නා වු පියවර කුමක්දැයි ප්‍රශ්ණ කළේය. ඊට පිළිතුරු දුන් අමාත්‍යවරයා, 2015-2017 කාලය තුල එවකට පැවති රජය හා ඉන්දීය රජය අතර මේ පිළිබද සාකච්ඡාවට කිහිපයක් පැවතිය මුත් එම රජයට මේ සදහා කිසිදු විසදුමක් ලබා ගැනීමට නොහැකි වු බවත් නමුත් පසුගිය කාලයේ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා හා ඉන්දීය අග්‍රාමාත්‍යවරයා විසින් අන්තර්ජාලය හරහා කරන ලද සාකච්ඡා වලින් ඉන්දීය ධීවරයන්ගේ කටයුතු නිසා ශ්‍රී ලංකාවේ ධීවරයින් ඉමහත් පීඩාවට පත්වි ඇති බව ඉන්දීය අගමැතිවරයාට පෙන්වා දීමට අග්‍රාමාත්‍යවරයා සමත් වු බැවින් ඒ පිළිබදව විසදුම් ලබා දීමට අවශ්‍ය පියවර ගැනීමට එතුමා පොරොන්දු වු බවද දැන් ඒ පිළිබදව නවදිල්ලි දූත පිරිස් සමග මෙම ගැටළු විසදීම සදහා සාකච්ඡා කරගෙන යන බවද එතෙක් නාවික හමුදාව සමග සාකච්ඡා කර ඔවුන්ගේ නීතිවිරෝධී කටයුතු නැවැත්වීමට අවශ්‍ය පියවර ගෙන ඇති බවද ප්‍රකාශ කළේය. අගමැතිතුමා මේ පිළිබදව නිශ්චිත විසදුමක් ලබා දීමට කටයුතු කරනු ඇතැයිද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.නිර්මලනාදන් මන්ත්‍රීවරයා ඇතුළු උතුරු පළාතේ තවත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් කිහිපදෙනෙක් හා පාර්ලිමේන්තුවේ නියෝජ්‍ය කාරක සභාපති අංගජන් රාමනාදන් මහතා විසින්ද අසන ලද මුහුදු කූඩැල්ලන් ඇල්ලීමේ තහනම ඉවත් කර තිබීම ඉතා හොද බවත් අමාත්‍යවරයා එම තීරණය ගැනීම ඉතා අගය කරන බවද නමුත් සිලින්ඩර් මගින් මුහුදු කූඩැල්ලන් ඇල්ලීම මන්නාරම ඇතුළු උතුරු මුහුදේ සමහර ස්ථාන වල කරගෙන යන අතර ඒවාට සම්බන්ධ වන්නේ දේශපාලන බලය හා මුදල් බලය තිබෙන ව්‍යාපාරිකයින් බවත් එසේ සිලින්ඩර් යොදා මුහුදු කූඩැල්ලන් ඇල්ලීම තුල සාමාන්‍ය ධීවරයින්ට බලවත් පාඩුවක් සිදුවන බවපෙන්වා දෙන ලදි. මෙහිදී ධීවර අමාත්‍යවරයා පිළිතුරු දෙමින් සිලින්ඩර් යොදා මුහුදු කූඩැල්ලන් ඇල්ලීම සම්පුර්ණයෙන් තහනම් කර ඇති බවත් ඒ පිළිබදව නාවික හමුදාව මගින් ඔවුන් අත්අඩංගුවට ගැනීමට අවශ්‍ය පියවර ගන්නා ලෙසද එවලේම ධීවර අධ්‍යක්ෂකවරයාට උපදෙස් දුන්නේය.මෙහිදී හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්තීවරයෙකු විසින් කිරින්ද ධීවර වරාය හා හම්බන්තොට ධීවර වරායේ සංවර්ධන කටයුතු සිදු නොවීම පිළිබදව මෙහිදී ප්‍රශ්ණ කල අතර කිරින්ද වරායේ ගොඩගැසී ඇති වැලි සම්බන්ධව ගන්නා පියවර කුමක්ද යන්නත් ප්‍රශ්ණ කළේය. තවද කුඩාවැල්ල වරායත් සංවර්ධනය කොට ඊට පාරක් ලබා දීම පිළිබදව මෙහිදී අමාත්‍යවරයාට ස්තුති කරන ලදි.මෙහිදී පිළිතුරු දුන් කාංචන විජේසේකර රාජ්‍ය අමාත්‍යවරයා කිරින්ද පමණක් නොව ධීවර වරායන් සියල්ලගේම වැලි ඉවත් කර ධීවරයන්ට අවශ්‍ය පහසුකම් සලසා දිය යුතු නමුත් වෙරළාරක්ෂකදෙපාර්තමේන්තුව විසින් යම් බාධාවක් එල්ලකොට තිබෙන නිසාත් එම බාධා ඉවත් කර දීමට සාකච්ඡාවන් පවත්වාගෙන යන බව එ මහතා විසින් ප්‍රකාශ කරන ලද අතර හම්බන්තොට හා කිරින්ද ධීවර වරායත් සංවර්ධනය කිරීම සදහා අවශ්‍ය පියවර ගෙන ඇති බව ප්‍රකාශ කළේය. මෙම අයවැයෙන් සියළුම ධීවර වරායන් සහ තොටුපලයන් සංවර්ධනය කිරීමට අරමුදල් වෙන් කර ඇති බවත් ඒවා ඉදිරි වර්ෂයේදී සිදු කිරීමට කටයුතු කරන බවත් ප්‍රකාශ කළේය. හම්බන්තොට ධීවර වරාය පිළිබදව හම්බන්තොට දිස්ත්‍රික් සංවර්ධන කමිටුවේදී නාමල් රාජපක්ෂ මන්ත්‍රීවරයා එය ඉතා කඩිනමින් සංවර්ධනය කිරීමට පියවරගන්නා බව ප්‍රකාශකොට තිබෙන බවද පැවසූ රාජ්‍ය අමාත්‍යවරයා ඒ සදහා අවශ්‍ය පියවර ගන්නා බවද ප්‍රකාශ කළේය.හම්බන්තොට දිස්ත්‍රික්කයේ කුඩාවැල්ල ධීවර වරාය හරිත ධීවර වරායක් බවට පත් කිරීමට කටයුතු කරගෙන යන බව ප්‍රකාශ කල රාජ්‍ය අමාත්‍යවරයා මීගමුව කලපු සංවර්ධනය සදහා රජය විශාල මුදලක් වැය කර ඇති බවත් මෙහි යම් යම් අකටයුතුකම් සිදු වී ඇති බවත් මේ පිළිබදව පරීක්ෂා කරමින් ඉදිරියේදී සංවර්ධන කටයුතු සිදු කරන බවත් ප්‍රකාශ කළේය. යාපනය දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රි නියෝජ්‍ය කාරක සභා සභාපති අංගජන් රාමනාදන් මහතා පොයින්ට් පේදුරු වරාය ආසියානු සංවර්ධන බැංකුවේ මුදල් වලින් සංවර්ධනය කිරීම සදහාත්, ගුරු නගර් වරාය සංවර්ධනය කිරීම සදහාත් රැගෙන ඇති ක්‍රියාමාර්ගයන් පිළිබදව ප්‍රශ්ණ කළේය. මෙහිදී පිළිතුරු දුන් ධිවර අමාත්‍යවරයා ආසියානු සංවර්ධන බැංකුව පේදුරුතුඩුව වරාය සංවර්ධනය කිරීමට මුදල් ලබා දුන් නමුත් ප්‍රදේශයේ ජනතාවගෙන් කිහිපදෙනෙකුගෙන් ඇති වු විරෝධය නිසා මුදල් ආ පසු ගිය බවත් දැන් ඒ සදහා අරමුදල් සොයා ගැනීම සදහා වෙනත් ක්‍රියාමාර්ගයන් ගෙන ඇති බවත් හැකි කඩිනමින් එය ක්‍රියාවට නංවනබවත් පැවසීය. ගුරු නගර් වරාය සංවර්ධනය කිරීම ද හැකි කඩිනමින් සිදුකරන බවද අමාත්‍යවරයා පැවසීය.මුහුදු කූඩැල්ලන් හා අනෙකුත් ජලජීවී වගාවන් සදහා නැක්ඩා ආයතනය විසින් නව වැඩ පිළිවෙලක් ආරම්භ කර ඇති බව පැවසූ අමාත්‍යවරයා,  කරුණු දැක්වු කුරුණෑගල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ශාන්ත බණ්ඩාර මහතා කුරුණෑගල දිස්ත්‍රික්කයේ මිරිදිය ධීවර කර්මාන්තය ඉතා සාර්ථකව ක්‍රියාත්මක වන බවත් ඒවාට අවශ්‍ය දැල් ආම්පන්න සහ අනෙකුත් උපකරන පහසු මිලට ලබා ගැනීමට හා මත්ස්‍ය පැටවුන් තැන්පත් කිරීමට අවශ්‍ය ආධාර ලබා දිය හැකිදැයි නැගු ප්‍රශ්ණයට පිළිතුරු දුන් රාජ්‍ය අමාත්‍ය කංචන විජේසේකර මහතා කුරුණෑගල දිස්ත්‍රික්කයේ මිරිදිය ධීවර සමිති ඉතා හොදින් ක්‍රියාත්මක වන බව තමන් දන්නා බවද කුරුණෑගල දිස්ත්‍රික්කයේ මිරිදිය ධීවර කාර්මිකයන්ගේ ගැටළු විසදීම සදහා ජනවාරි 12 වන දින තමන් එහි සංචාරය කිරීමට බලාපොරොත්තු වන බවත් මෙහිදී ධීවරයන් මුහුණ දෙන සියළුම ගැටළු සදහා විසදුම් ලබා දීමට තමන් අපේක්ෂා කරන බවත් ප්‍රකාශ කළේය. තවද දැල්ආම්පන් හා බෝට්ටු සම්බන්ධයෙන් සීනෝර් ආයතනය හා නෝත් සී ආයතනය වලින් සමිති සදහා ණය සහන ලබා දිය හැකි බව පෙන්වා දුන් අමාත්‍යවරයා නැක්ඩා ආයතනයට මත්ස්‍ය පැටවු තැන්පත් කිරීම සදහා අමතරව මිලියන 150ක් මේ වසරේ ලබා දී ඇති බවත් එම නිසා ලබන වසරේදී මේ සම්බන්ධයෙන් කටයුතු කල හැකි බවදප්‍රකාශ කළේය.ඒ අතර මිරිදිය මත්ස්‍ය කර්මාන්තයේදී අනවසරයෙන් මත්ස්‍යයන් ඇල්ලීම සිදුකිරීම නිසා නීත්‍යානුකූලව කර්මාන්තයේ යෙදෙන පිරිස් සදහා ගැටළු මතු වී ඇති බවත් පෙන්වා දුන් ශාන්ත බණ්ඩාර මහතා ඒ සදහා වැටලීම් කිරීමට නැක්ඩා ආයතනයේ නිළධාරීන් ප්‍රමාණයේ පවතින අඩුව පිළිබදව දැනුවත් කළේය. මේ පිළිබද අදහස් දැක්වූ රාජ්‍ය අමාත්‍යවරයා නැක්ඩා ආයතනයේ නිලධාරීන්, වනජීවී නිළධාරීන් හා පොලීසිය එක්ව මෙම වැටලීම් සිදුකරීමට ලැබෙන සහයෝගය මද බැවින් ඒ සදහා වැටලීම් ඒකකයක් ඇති කිරීම සදහා අවශ්‍ය පියවර ගන්නා බවද ඒ සදහා කැබිනට් පත්‍රිකාවක් සකස් කර ඇති බවද කඩිනමින් අමාත්‍යවරයා විසින් එම කැබිනට් පත්‍රිකාව ඉදිරිපත් කර අවශ්‍ය පියවර ගන්නා බවද ප්‍රකාශ කළේය.වන්නි දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ශ්‍රීධරන් මහතා කිලිනොච්චි ප්‍රදේශයේ ස්ථිරලෙස අත්අඩංගුවට ගන්නා ඉන්දියානුටෝලර් නවතා ඇති බැවින් ඒ සදහා විසදුමක් ගන්නා ලෙසත් මේ නිසා ශ්‍රී මුරුගන්සමිතියට ධීවර කටයුතු සිදුකරගෙන යාමට අපහසු බව පෙන්වා දෙන ලදි. තවද ඉරණමඩු සදහා අවශ්‍ය මාර්ගයක් සහ පූනරින් ප්‍රදේශයේ සහ පලෙවිකාඩු ප්‍රදේශවල ධීවර ගැටළු රාශියක් පිළිබද කරුණු ඉදිරිපත් කළේය. මෙහිදී අදහස් දැක්වූ අමාත්‍යවරයා ධීවර යාත්‍රා ඉවත් කිරීම සදහා අවශ්‍ය පියවර කඩිනමින් ලබා ගන්නා බවත් අනෙකුත් සියළු ගැටළු පිළිබදව තමන් දැනුවත් වී ඇති බවත් ඒවාට අවශ්‍ය පියවර තමන් කඩිනමින් ලබා ගන්නා බවද ප්‍රකාශ කළේය.කිලිනොච්චි දිස්ත්‍රික් සංවර්ධන කමිටු රැස්වීමේදී මෙම ප්‍රශ්ණ විසදීමට අද දින බලාපොරොත්තු වුවත් පාර්ලිමේන්තු අයවැය නිසා එය ලබන මස මැද භාගයට කල් දැමූ බවත් එහිදී මෙම ගැටළු සාකච්ඡා කර විසදුම් ලබා දෙන බවත් ප්‍රකාශ කළේය. විශේෂයෙන් කාන්චි ප්‍රදේශයේ පවතින ඉන්දියානු බෝට්ටු ගැටළුව ඉතා කඩිනමින් විසදීමට පියවර ගන්නා බවද පැවසීය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/41071-2020-11-27-13-32-59",
    "Category": "political_current_affairs"
}