{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 13, 2022",
    "Headline": "පේරාදෙණිය විශ්වවිද්‍යාලයේ පහර දීම දැඩි පිළිකුලෙන් හෙළා දකිනවා - ජනපති අපක්ෂපාති වාර්තාවක් ඉල්ලයි - කැබිනට් ප්‍රකාශක",
    "News Content": "පේරාදෙණිය විශ්වවිද්‍යාලයේ හිටපු උපකුලපතිවරයාට සහ ඔවුන්ගේ දරුවන්ට පහර දීම හා දේපොළ වලට හානි කිරීම සම්බන්ධයෙන් අපක්ෂපාතී සම්පුර්ණ වාර්තාවක් ලබා දෙන ලෙස ජනාධිපතිවරයා අදාළ පාර්ශවයන්ගෙන් ඉල්ලා තිබෙන බව ජනමාධ්‍ය, ප්‍රවාහන මහා මාර්ග අමාත්‍ය, කැබිනට් මාධ්‍ය ප්‍රකාශක ආචාර්ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කළේය.\nඅමාත්‍යවරයා මේ පිළිබඳව ප්‍රකාශ කළේ, අද (13) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේ දී මාධ්‍යවේදියෙකුගේ පැනයකට පිළිතුරැ වශයෙනි.එමෙන්ම, ජාතික විශ්වවිද්‍යාල පද්ධතියෙන් බිහි වූ විද්‍යාර්ථියෙකු වශයෙන් තමන් මේ පිළිබඳව දැඩි පිළිකුලෙන් යුතුව හෙළා දකින බවත්, ඒ පිළිබඳව කනගාටු වෙන බවත් හෙතෙම ප්‍රකාශ ක‍ළේය.ඇතැම් බලවේග විසින් විශ්ව විද්‍යාල පද්ධතිය තුළ ඉතාම ප්‍රචණ්ඩ ලෙස කටයුතු කිරීමට යොදා ගැනීමේ ඉතිහාසයක් ලංකා ඉතිහාසයේ තිබෙන බවත්, එම ඉතිහාසයම ප්‍රතිනිර්මාණය වෙමින් තිබෙන තත්ත්වයක් මෙන්ම විශ්ව විද්‍යාල පද්ධතියට විශාල වශයෙන් මත්ද්‍රව්‍ය යෙදවීම පිළිබඳව පුළුල් පරීක්ෂණයක් කර මෙරට සිසුන්ට මෙන්ම අධ්‍යන සහ අනධ්‍යන කාර්ය මණ්ඩල වලට බියෙන් හා සැකෙන් තොරව විශ්ව විද්‍යාලය තුළ ගැවසීමට අවශ්‍ය පරිසරය නිර්මාණය කිරීම සඳහා අවශ්‍ය කටයුතු කරන්නැයි ජනාධිපතිවරයා ආරක්ෂක ඇමතිවරයාට සහ අනිකුත් නීතිය සහ සාමය භාරව සිටින සියලු පාර්ශ්ව වලින් ඉල්ලා ඇති බවත් අමාත්‍යවරයා මෙහි දී අවධාරණය කළේය.මෙරට විද්වතුන්, බුද්ධිමතුන් කවර මතයක් දරුවත්, කුමන දේශපාලන පක්ෂයකට සංවිධානයකට සම්බන්ධ වුවත්, ලොව පුරා පවතින ශිෂ්ට සම්පන්න සදාචාර සම්පන්න විශ්ව විද්‍යාල පද්ධතිය තුළින් ඔවුන්ගේ ශාස්ත්‍රීය නිදහස, භාෂණයේ හා ලේඛනයේ නිදහස ආරක්ෂා විය යුතු බව ද අමාත්‍යවරයා මෙහි දී ප්‍රකාශ කරන ලදුව මෙවැනි ප්‍රචණ්ඩත්වයක් තුරන් කිරීමට නීතිය නිසි ලෙස භාවිතා කළ යුතු බවත් දැඩි පියවර ගෙන ජාතික විශ්වවිද්‍යාල පද්ධතිය බියෙන් හා සැකයෙන් තොරව අධ්‍යාපනය කළ හැකි ශාස්ත්‍රීය වශයෙන් දියුණු ස්ථානයක් බවට පත් කිරීමට කටයුතු කළ යුතු බවත් වැඩිදුරටත් සඳහන් කළේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50980-2022-12-13-08-08-43",
    "Category": "political_current_affairs"
}