{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 31, 2018",
    "Headline": "අතුරුදහන් වූ තැනැත්තන් පිළිබඳ ජාත්‍යන්තර දිනය සැමරේ",
    "News Content": "අතුරුදන් වූ තැනැත්තන් පිළිබඳ ජාත්‍යන්තර දිනය නිමිත්තෙන් ශ්‍රී ලංකාවේ අතුරුදන් වූ තැනැත්තන් පිළිබඳ කාර්යාලය විසින් සංවිධානය කරනු ලැබූ විශේෂ වැඩසටහනක් ඊයේ(30) දින කොළඹ 07 ජේ.ආර් ජයවර්ධන කේන්ද්‍රයේදී පැවැත්විනි.\nමෙහිදී අදහස දැක් වූ අතුරුදන් වූ තැනැත්තන් පිළිබඳ කාර්යාලයේ සභාපති ජනාධිපති නීතිඥ සාලිය පීරිස් මහතා ප්‍රකාශ කළේ, මෙම දිනය එක්සත් ජාතීන්ගේ සංවිධානය සැමරීමට පෙර ලතින් අමරිකාවේදී සිදු වූ අතුරුදන් වූවන් හේතු කරගෙන මෙම සැමරීම සිදු කර තිබෙන බවය.. රජය විසින් පිළිගත යුතු කරුණක් වන්නේ අතුරුදන් වූවන් සහ අතුරුදන් කරවීම් බොහොමයක් මේරට තුලත් සිදුව ඇති බවයි.2018 වසරේ දී අපේ රටේ බලහත්කාරයෙන් අතුරුදන් කරවීම් සාපරාධී වරදක් බවට නම් කර තිබේ.දශක 4 ක් පුරා සිදුවී ඇති මෙම අතුරුදන් වීම් අතර ජාති, ආගම, කුල භේදයකින් තොරව සිදු වී ඇති බව කිව යුතුයි.අතුරුදන් වූ තැනැත්තන් සම්බන්ධයෙන් පිහිට වූ කාර්යාලය සම්බන්ධයෙන් අපි රජයට ස්තුතිවන්ත වෙනවා. මෙහිදී උතුර දකුණ වින්දිත පවුල් ගණනාවක්, සිවිල් සංවිධාන හා මෙම කාර්යාලයට විරැද්ධ වූවන් සමගද සාකච්ඡා කර අදහස් ලබාගෙන අතුරු වාර්තාවක් සම්පාදනය කර සැප්තැම්බර් මස 5වන දින ජනාධිපතිවරයාට පිලිගැන්වීමට සූදානම් කර ඇති බව සාලිය පීරිස් මහතා වැඩිදුරටත් සඳහන් කළේය.මෙහිදි ප්‍රධාන දේශනය පැවැත් වු ශ්‍රී  ලංකා මානව හිමිකම් කොමිෂන් සභාවේ සභාපතිනි ආචාර්ය දීපිකා උඩුගම මහත්මිය පවසා මෙසේ පැවසීය.'' ලංකාව ලෝකයේ නිදහස් අධ්‍යාපනය,නිදහස සෞඛ්‍ය  තිබුණද දරුණු අපරාධ පිළිබදව හඳුනාගෙන තිබෙන බවයි.මෙය රටකට ඔබින්නේ නැ.මෙය මානුෂිකත්වය පිළිබඳ  ගැටලුවක් තිබෙනවා.ඒත් අපි ස්තුතිවන්ත වෙනවා, මං දන්න විදියට ප්‍රථම අවස්ථාව තමයි රාජ්‍ය  ආයතනයක් මගින් මෙම අතුරුදන් වුවන් පිඳුබදව පිඳුගැනිමකට ලක් කිරිම.මෙය ඉතා වැදගත් සංධිස්ථානයක්වෙනවා. මෙය දිගටම ගෙනියන්න ඕන.අතුරදන්විම කියන එක වැරදි අර්ථ කථනයක්.එය අතුරුදන්කිරිම යන්න නිවැරදි වියයුතු බවයි.මෙහි නිතිමය නිර්වචනය වන්නේ රාජ්‍ය  බලය යොදා ගනිමින් තමන්ගේ ග්‍රහණයට නතු කරගනිමින් එම පුද්ගලයා ඉන්නේ කොහේද යන්න ප්‍රතික්ෂේප කිරිම බලහත්කාරයෙන් අතුරුදන්වීම මක් ලෙසින් හදුන්වයි.මානව හිමිකම් උල්ලංඝණය විමේ ඉතාම වේදනාත්මක සිදුවිම වන්නේ බලහත්කාරයෙන් අතුරුදහන්විම බවයි. මෙය නිතිමය ප්‍රශ්නයට වඩා මෙය අතිශයෙන්ම සංවේදි මානුෂික ගැටලුවක් ලෙසයි මානව හිමිකම් කොමිසන් සභාව දකින්නේ.තමන්ගේ පවුලේ කෙනෙක් අතුරුදන් වේ නම් මානසික,දරුවාගේ අධ්‍යාපනය,ආර්ථිකය බිද වැටෙනවා.මෙය විශාල සාමාජික ගැටලුවක් .එය දේශපාලනික,වර්ණවාදි කොණයකින් දකින්නේ නම්  එය වැරදි දෙයක් යැයි ද සභාපතිනිය සඳහන් කළාය.අතුරුදන් වූ අයගේ පවුල් වල සාමාජික සාමාජිකාවන් සහ විදේශ තානාපතිවරැන්ද මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/30652-2018-08-30-19-50-42",
    "Category": "political_current_affairs"
}