{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 07, 2020",
    "Headline": "මැණික් සහ ස්වර්ණාභරණ කර්මාන්තය මත පනවා ඇති බදු ඉවතට- ජනපති තීරණය කරයි",
    "News Content": "Ø ස්වර්ණාභරණ නිෂ්පාදකයන්ට රුපියල් මිලියනයක් 4%ක පොළියට ..\n මැණික් සහ ස්වර්ණාභරණ කර්මාන්තකරුවන් උපයන ලාභය මත පනවා ඇති 14%ක ආදායම් බද්ද සහ සහ 15% වූ රත්‍රන් ආනයන බද්ද ඉවත් කිරීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා තීරණය කරයි.1971 වසරේ සිට මැණික් සහ ස්වර්ණාභරණ කර්මාන්තයට දී තිබූ ආදායම් බදු සහනය 2017 වසරේ හඳුන්වාදුන් ආදායම් බදු ප්‍රතිපත්තියෙන් ඉවත් කෙරිණ. මැණික් හා ස්වර්ණාභරණ අපනයනයෙන් උපයන සත්‍ය ආදායම හෙළි නොවන තත්වයක් මේ නිසා උද්ගත විය.2018 වසරේ දී රත්‍රන් ආනයනය සඳහා 15%ක බද්දක් පනවනු ලැබිණ. ස්වර්ණාභරණ මිල ඉහළ යාමට මේ බදු හේතු වී තිබේ. අදාළ බදු කඩිනමින් ඉවත් කර මැණික් හා ස්වර්ණාභරණ කර්මාන්තයේ උන්නතියට පියවර ගත යුතු යැයි ජනාධිපතිතුමා පෙන්වා දෙයි.මැණික් හා ස්වර්ණාභරණ ආශ්‍රිත කර්මාන්ත පිළිබඳ රාජ්‍ය අමාත්‍යාංශයේ ඉදිරි සැලසුම් පිළිබඳව අද (07) දහවල් ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේදී ජනාධිපතිතුමා මේ බව පැවසීය.මැණික් සඳහා වන ලෝක වෙළෙඳපොළේ කේන්ද්‍රය බවට පත්වීමට ශ්‍රි ලංකාවට නොහැකිවීම ආශ්‍රිත ගැටළු නිරාකරණයට රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේ මහතා ඉදිරිපත් කළ යෝජනා 14ක් දීර්ඝ ලෙස සාකච්ඡාවට ලක් විය.මෙරටදී හමු නොවන ලෝකයේ වෙනත් රටවලට ආවේණික මිල අධික මැණික් ආනයනයට පහසුකම් සැලසීමේ සහ මැණික් සංචිත පවත්වා ගෙන යාමේ වැදගත්කම ලොහාන් රත්වත්තේ මහතා පෙන්වා දුන්නේය.මැණික් කැණීම් බලපත්‍ර නිකුත් කිරීමේ දී සිදුවන ප්‍රමාදයන් වළක්වා ගැනීම සඳහා අදාළ සියලු ආයතන එක් තැනක ස්ථාපනය කරන්නැයි ජනාධිපතිතුමා පැවසීය. ස්වර්ණාභරණ නිෂ්පාදකයන් සහ සාම්ප්‍රදායික ස්වර්ණාභරණ ශිල්පීන්ට රත්‍රන් මිලදී ගැනීමට රාජ්‍ය බැංකු මගින් 4%ක සහන පොලියක් යටතේ රුපියල් ලක්ෂ 10ක ණය මුදලක් සපයන ලෙස ජනාධිපතිතුමා රාජ්‍ය බැංකුවලට උපදෙස් දුන්නේය.වතු සමාගම්වලට අයත් මැණික් ඉල්ලම් සහිත වගා නොකළ ඉඩම් මැණික් කර්මාන්තයට නිදහස් කර ගැනීමට ඇති බාධක ඉවත් කර කැණීම් සඳහා පවරා ගැනීමට තීරණය කරනු ලැබීය. රත්නපුර, දෙමුවාවත ඉදිකිරීමට සැලසුම් කර ඇති මැණික් අළෙවි සංකීර්ණයේ සහ පුහුණු මධ්‍යස්ථානයේ වැඩ කඩිනම් කරන ලෙස ජනාධිපතිතුමා උපදෙස් දුන්නේය.රත්නපුර දිස්ත්‍රික්කයේ මැණික් බහුල ප්‍රදේශවල අනවසර මැණික් ගැරීම් මහා පරිමාණයෙන් සිදු වෙයි. යන්ත්‍ර සූත්‍ර යොදා ගනිමින් පරිසරයට හානිවන අයුරින් කෙරෙන මැණික් ගැරීම් වහා නැවැත්වීමටත්, සාම්ප්‍රදායික මැණික් ගැරීමේ නිරතවූවන්ට ඇති බාධක ඉවත් කරන ලෙසත් රාජපක්ෂ මැතිතුමා විසින් නියම කෙරිණ.ජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරියේ මැණික් රසායනාගාරය අන්තර්ජාතික ප්‍රමිතියට දියුණු කිරීම ඇතුළු ක්ෂේත්‍රයේ උන්නතිය සඳහා වන අදහස් රැසක් මෙහිදී සාකච්ඡාවට ලක් විය.අමාත්‍ය විමල් වීරවංශ, රාජ්‍ය අමාත්‍ය ලොහාන් රත්වත්තේ, ආර්ථික පුනර්ජීවනය පිළිබඳ ජනාධිපති කාර්ය සාධක බලකායේ ප්‍රධානී බැසිල් රාජපක්ෂ, ජනාධිපති ලේකම් පී.බී. ජයසුන්දර යන මහත්වරු, රේඛීය අමාත්‍යාංශවල නිලධාරීහූ සහ මැණික් සහ ස්වර්ණාභරණ කර්මාන්තකරුවෝ සාකච්ඡාවට එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39661-2020-09-07-14-19-07",
    "Category": "political_current_affairs"
}