{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 23, 2016",
    "Headline": "ඩෙංගු වසංගත තත්ත්වයක්- සෞඛ්‍ය අමාත්‍යාංශයෙන් විශේෂ වැඩසටහන් රැසක්",
    "News Content": "නිරිත දිග වැසි තත්ත්වය ආරම්භවීමත් සමඟ ඩෙංගු වසංගත තත්ත්වයක් බවට පත්ව තිබෙන බවත් අද වනවිට ඩෙංගු රෝගීන් 18,735 ක් වාර්තා වී තිබෙන බවත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය පාලිත මහීපාල මහතා පවසයි.\nනිරත දිග වැසි තත්ත්වය ආරම්භවීමත් සමග ඩෙංගු වසංගත තත්ත්වයක් වාර්තා වන බැවින් එම වසංගත තත්ත්වය පාලනය කර ගැනීම අරමුණු කර ගනිමින් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතාගේ උපදෙස් මත ඩෙංගු මදුරු මර්දන විශේෂ සාකච්ඡාවක් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය පාලිත මහීපාල මහතාගේ ප‍්‍රධානත්වයෙන් ඊයේ (22) සෞඛ්‍ය අමාත්‍යාංශයේ දී පැවැත්විය. මෙහිදී අදහස් දැක්වූ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා -  නිරිත දිග වැසි තත්ත්වය ආරම්භවීමත් සමඟ ඩෙංගු වසංගත තත්ත්වයක් බවට පත්ව තිබෙනවා. අද වනවිට ඩෙංගු රෝගීන් 18,735 ක් වාර්තා වී තිබෙනවා. මරණ 24 ක් වාර්තා වනවා. වැඩිම රෝගීන් සංඛ්‍යාවක් වාර්තා වන්නේ බස්නාහිර පළාතෙන් ඒ රෝගීන් 6009ක්. 2015 වර්ෂයේ මේ වනවිට ශ‍්‍රී ලංකාවෙන් ඩෙංගු රෝගීන් 14,913 ක් ලෙසයි වාර්තා වී තිබුනේ. මේ වනවිට එය 3822 කින් පමණ වැඩිවී තිබෙනවා. පසුගිය සතියේ පමණක් ඩෙංගු රෝගීන් 1300 ක් වාර්තා වී තිබෙනවා. කොළඹ 6009 ක්, ගම්පහ 1983 ක්,කළුතර 1229 ක්,කෑගල්ල 365 ක්, පුත්තලම 572 ක්, මහනුවර 952 ක්, කුරුණෑගල 880 ක්, රත්නපුර 1057 ක්, නුවරඑළිය 146 ක්  යාපනය 1259 ක්  වශයෙන් ඩෙංගු රෝගීන් වාර්තා වන අතර මෙම දිස්ත‍්‍රික්කවල 2015 වර්ෂයට වඩා මෙම වර්ෂයේ රෝගීන් වාර්තා වීම ඉහළ අගයක් ගනු ලබනවා. තවද, රෝහල්වල රෝගී තදබදය මේ වනවිට වැඩි වී තිබෙන බවත් අයි.ඩී.එච් උණ රෝහල, මහනුවර මහ රෝහල,කොළඹ ජාතික රෝහල වැනි රෝහල්වල ඩෙංගු රෝගීන් වැඩි වශයෙන් සිටින බව මෙම රැස්වීෙමි දී අනාවරණය විය.රෝහල්වල බාහිර රෝගී අංශයේ කටයුතු පුළුල් කිරීමටත් කටයුතු යොදා ඇත.එමෙන්ම ජනතාව දැනුවත් කිරීම සදහා වැඩපිවෙළක් ක‍්‍රියාත්මක කිරීමට ද මෙහිදී තිරණය කරන ලදි.ධූමායන කටයුතු සිදු කිරීම සදහා දිවයිනේ විවිධ ප‍්‍රදේශවලින් සේවක සේවිකාවන් සහ ධූමායන යන්ත‍්‍ර200 ක් ඩෙංගු වසංගත තත්ත්වයක් පවතින බස්නාහිර සහ මහනුවර දිස්ත‍්‍රික්කයේ යෙදවීමට පියවර ගන්නා බවත් රෝගීන්ට අවශ්‍ය ඖෂධ හිඟයකින් තොරව රෝහල් වලට ලබාදීමට අවශ්‍ය කටයුතු යෙදන ලෙසත් වෛද්‍ය සැපයුම් අධ්‍යක්ෂ වෙත මෙහිදී දැනුම් දෙන ලදි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/18329-2016-06-23-05-04-27",
    "Category": "political_current_affairs"
}