{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 04, 2021",
    "Headline": "   WHO කොවැක්ස් පහසුකම යටතේ ලැබෙන පලමු එන්නත් තොගය මාර්තු 07 ලංකාවට ලැබීමට නියමිතයි -  රාජ්‍ය අමාත්‍ය විශේෂඥ වෛද්‍ය සුදර්ශිනී ප්‍රනාන්දුපුල්ලේ",
    "News Content": "කොවිඩ් මර්දනය සදහා ලෝක සෞඛ්‍ය සංවිධානයෙන් ලබාදෙන 20%ක කොවැක්ස් පහසුකම යටතේ ලබාදීමට නියමිත එන්නත් තොගයෙහි පලමු කොටස වූ 264000ක එන්නත් ප්‍රමාණයක් මාර්තු 7 දින ලංකාවට ලැබීමට නියමිත බව ප්‍රාථමික සෞඛ්‍ය සේවා වසංගත රෝග සහ කොවිඩ් රෝග පාලන කටයුතු රාජ්‍ය අමාත්‍ය විශේෂඥ වෛද්‍ය සුදර්ශිනී ප්‍රනාන්දුපුල්ලේ මහත්මිය සදහන් කළාය.\nඅමාත්‍යවරිය මේබව සදහන් කලේ හලාවත මහ රෝහලෙහි පැවැති උත්සවයකදීය.වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරිය සදහන් කළේ ලංකාව ඇතුලුව ගෝලීය වශයෙන් කොවිඩ් පැතිරයාමේ යම් අඩුවීමක් පවතින බවත් ලෝකයේ එන්නත්කරණය ආරම්භ කල පලමු රටවල් කිහිපය අතරට ශ්‍රී ලංකාවද ඇතුළත්ව තිබීම සතුටට කරුණක් බවයි. ලෝක සෞඛ්‍ය සංවිධානයේ වාර්තාවලට අනුව මේවන විට ලෝකය පුරා කොවිඩ් එන්නත් මාත්‍රා මිලියන 280ක ප්‍රමාණයක් ලබාදී ඇති අතර ඉන් 75%ක පමණ ප්‍රමාණයක් ලබාදී ඇත්තේ රටවල් 10කට පමණක් බවත් තවත් රටවල් 150ක පමණ ප්‍රමාණයක් කිසිදු එන්නතක් ලබාදීමට නොහැකිව සිටින බව අමාත්‍යවරිය මෙහිදී සිහිපත් කළාය. ලංකාවේ එන්නත්කරණය ආරම්භ කිරීම සදහා අතිගරු ජනාධිපතිතුමාගේ නායකත්වය කැපවීම මෙහිදී විශේෂයෙන් සිහිපත් කළ යුතු අතර එතුමාගේ සුවිශේෂී මැදිහත්වීම මත ජනවාරි මාසයේදී එන්නත්කරණය ආරම්භ කිරීමට හැකිවූ බව අමාත්‍යවරිය වැඩිදුරටත් සදහන් කළාය.හලාවත මහ රෝහලේ හෘද රෝග ඒ්කකයට ICU ඇදන් 16ක් පරිත්‍යාග කිරීම, මල්ටි පැනොමීටර් මොනිටර්ස් පරිත්‍යාග කිරීම, කොවිඩ් 19ට ප්‍රතිචාර දැක්වීම සදහා ඉදිකල වෛද්‍ය රසායනාගාරය විවෘත කිරීම, ප්‍රසව හා නාරිවේද සායන ඒකකය විවෘත කිරීම ආදී වැඩසටහන් රැසකට සහභාගීවෙමින් අනතුරුව පැවැති උත්සවයකදී අමාත්‍යවරිය මේබව සදහන් කළාය. මෙහිදී පරිත්‍යාග කළ හදිසි ප්‍රතිකාර ඇදන් ජාත්‍යන්තර රොටරි සමාජයත් කොළඹ රොටරි සමාජයත් එක්ව පරිත්‍යාග කල ඒවා වන අතර විවෘත කරන ලද වෛද්‍ය රසායනාගාරය සදහා රුපියල් මිලියන 7ක් වටිනා ස්වයංක්‍රීය බයෝ චෙමිස්ට්‍රි ඇනලයිසර්ස් එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහන මගින් ප්‍රදානය කල ඒවා විය.මෙම අවස්ථාවට වයඹ පළාතේ උප ප්‍රධාන සංවිධායක හලාවත සුමනසීරි ස්වාමීන් වහන්සේ, හලාවත රදගුරු දේවාශ්‍රිත වැලන්ස් මෙන්ඩිස් බිෂොප් තුමා, රාජ්‍ය අමාත්‍ය සනත් නිශාන්ත පෙරේරා, රාජ්‍ය අමාත්‍යාංශ ලේකම් විශේෂඥ වෛද්‍ය අමල් හර්ෂ සිල්වා UNDP නේවාසික නියෝජිත රොබර්ට් යූකාහ්, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් රසායන සේවා සුදත් ධර්මරත්න හලාවත රෝහලෙහි අධ්‍යක්ෂ කපිල මල්ලවාරච්චි යන මහත්ම මහත්මීන් ඇතුළු පිරිසක් එක්විය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42631-who-07",
    "Category": "political_current_affairs"
}