{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 27, 2017",
    "Headline": "තිරසර සංවර්ධන අභිමතාර්ථ සහ දර්ශක පිළිබඳ වාර්තාව එළි දැක්වේ",
    "News Content": "ශ්‍රී ලංකාවේ තිරසර සංවර්ධන අභිමතාර්ථ සහ දර්ශක පිළිබඳ තත්ත්වය - 2017 වාර්තාවේ පළමු පිටපත ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඒ.ජේ. සතරසිංහ මහතා විසින් තිරසාර සංවර්ධන අභිමතාර්ථ පිළිබඳ පාර්ලිමේන්තු තේරීම් කමිටුවේ සභාපති, නියෝජ්‍ය කතානායක තිලංග සුමතිපාල මහතා ඊයේ (26) පාර්ලිමේන්තුවේ දී පිරිනමන ලදී. එම අවස්ථාවේ දී ශ්‍රී ලංකාවේ තිරසර සංවර්ධන අභිමතාර්ථ සහ දර්ශක පිළිබඳ වෙබ් අඩවිය ද නියෝජ්‍ය කතානායකවරයා විසින් එළිදක්වන ලදී.\n සංවර්ධන ක්‍රමෝපායන් ක්‍රියාවට නැංවීමේ දී තිරසාර  සංවර්ධන අභිමතාර්ථ සහ ඉලක්ක කළමනාකරණ ක්‍රම ශිල්පයක් බවට පත්කිරීමට සහ ඒ අනුව සම්පත් වෙන් කිරීම සඳහාත් තිරසර  සංවර්ධන අභිමතාර්ථ නිර්නායක රාමුවක අවශ්‍යතාවය දැඩිලෙස පවතී. එමෙන්ම තිරසර  සංවර්ධනය උදෙසා වැඩසටහන් සකස් කිරීම සඳහා මෙන්ම තිරසාර  සංවර්ධන අභිමතාර්ථ සාක්ෂාත් කර ගැනීම සම්බන්ධයෙන් විවිධ පාර්ශවයන්ගේ වගකීම තහවුරු කර ගැනීම සඳහා මාර්ගයක් සකස් කර ගැනීමේ නිර්නායක රාමුවක් වශයෙන් ද මෙම වාර්තාව යොදා ගත හැකිය. මෙම වාර්තාව මගින් තිරසර  සංවර්ධන අභිමතාර්ථ නිර්නායක රාමුවට අදාල දර්ශක  244ක්  මත පදනම් ව දැනට සම්පදනය කළ හැකි දර්ශකවලට අදාල දත්ත පිළියෙල කිරීම මගින් තිරසර සංවර්ධන අභිමතාර්ථ ඉලක්ක සපුරාගැනීම පිළිබඳ  ප්‍රගතිය අධීක්ෂණය සහ වාර්තා කිරීම සඳහා  වැදගත් කර්තව්‍යක් ඉටු වන බව ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඒ.ජේ.සතරසිංහ මහතා විසින් අවධාරණය කරන ලදී.  ශ්‍රී ලංකාවේ තිරසර සංවර්ධන අභිමතාර්ථ සහ දර්ශක පිළිබඳ තත්වය - 2017 වාර්තාව මගින් තිරසර  සංවර්ධන අභිමතාර්ථ 17 පිළිබඳව ද ඉලක්ක 160 සහ දර්ශක 244 පිළිබඳවත් දළ විශ්ලේෂණයක් සපයයි. එසේම මෙම වාර්තාවේ තිරසර සංවර්ධන දර්ශක පිළිබඳ ගෝලීය අර්ථ දැක්වීම් මෙන්ම හ්‍රී ලංකාවේ දී යොදා ගන්නා අර්ථ දක්වීම් ඇතුලත් කොට ඇත. ජනලේඛන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුව හා ජාතික සංඛ්‍යාලේඛන පද්ධතියට අදාල අනෙකුත් ආයතන විසින් කලින් කලට  සම්පාදනය කරනු ලබන දත්ත උපයෝගී කොට ගනිමින් මෙම වාර්තාවේ අඩංගු තොරතුරු නොකඩවා යාවත්කාලීන කිරීමට කටයුතු කරනු ලබන බවද ආචාර්ය ඒ.ජේ. සතරසිංහ මහතා විසින් වැඩිදුරටත් ප්‍රකාශ කළේය. ශ්‍රී ලංකාවේ තිරසර සංවර්ධන අභිමතාර්ථ සහ දර්ශක පිළිබඳ කාලීන තොරුතුරු ඇතුලත් වෙබ් අඩවියට ජන හා සංඛ්‍යාලේඛන දෙපාර්තමේන්තුවේ වෙබ් අඩවිය වන http://www.statistics.gov.lk හරහා පිවිසිය හැකි  අතර ශ්‍රී ලංකාවේ තිරසර සංවර්ධන අභිමතාර්ථ සහ දර්ශක පිළිබඳ තත්වය - 2017 වාර්තාව ද එම වෙබ් අඩවිය ඔස්සේ ලබාගත හැකිය.  අමාත්‍යවරුන්, නියෝජ්‍ය අමාත්‍යවරුන්, රාජ්‍ය අමාත්‍යවරුන් හා පාර්ලිමේන්තු මන්ත්‍රිවරුන් කිහිප දෙනෙකු මෙන්ම ජාතික ප්‍රතිපත්ති සහ ආර්ථික කටයුතු අමාත්‍යාංශ ලේකම් එම්.අයි.එම්. රෆීක් මහතා ඇතුළු රජයේ නිලධාරීන් කිහිපදෙනෙක් ම මෙම උත්සවයට සහභාගී වූහ.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/24220-2017-07-26-10-51-51",
    "Category": "political_current_affairs"
}