{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 20, 2022",
    "Headline": "වගා හානි වූ ගොවි ජනතාවට රුපියල් මිලියන 657ක්",
    "News Content": "නියඟය, ගංවතුර හා වන අලි හේතුවෙන් 2021-22 මහ කන්නයේ දී වගා හානි වූ ගොවිජනතාවට රුපියල් මිලියන 657ක් මෙ වනවිට බෙදා දීමට කෘෂිකාර්මික හා ගොවිජන රක්ෂණ මණ්ඩලය කටයුතු යොදා ඇති බව කෘෂිකර්ම අමාත්‍යංශය පවසයි.\nඒ් අනුව අක්කර 42,934ක් සඳහා ගොවීන් 31,613කට මෙම වන්දි මුදල් ලබා දීමට පියවර ගෙන තිබේ.වන්දි මුදල් ලබා දීමේදී අනුරාධපුර දිස්ත්‍රික්කයට වැඩි මුදලක් ලබා දී ඇති අතඅර එම ප්‍රමාණය රුපියල් මිලියන 81කි.පොළොන්නරුව සහ මොණරාගල දිස්ත්‍රික්කයන්ට පිළිවෙළින් රුපියල් මිලියන 69ක් සහ 68ක් ලබා දී තිබේ.මොණරාගල සේනා දළඹුවාගෙන් වගා හානි සිදු වූ ගොවීන්ට වන්දි ලබා දීම සංකේතවත් කරමින් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා බුත්තල ගොවිජන සේවා මධ්‍යස්ථානයේ දී පසුගියදා ගොවීන් දස දෙනෙකුට වගා හානි වන්දි මුදල් ප්‍රදානය කරනු ලැබීය.බෝග වර්ග හයක් සඳහා අක්කරයකට ලබා දෙන රක්ෂණ මුදල රුපියල් ලක්ෂය දක්වා ඉහළ දැමීමට රජය තීරණය කර ඇතිබව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා එහිදී පැවසීය.ඒ සඳහා රජය රුපියල් 40,000ක් ලබා දෙන අතර ගොවීන්ට ඉතිරි මුදල වන රුපියල් 60,000 සඳහා තම අභිමතය පරිදි කන්නයකට රුපියල් 6400ක් ගෙවා අක්කරයකට රුපියල් ලක්ෂයක් වන්දි ලබා ගැනීමේ වැඩසටහනෙහි දායකත්වය ලබා ගත හැකි බවද අමාත්‍යවරයා කියා සිටී. වී, බඩඉරිඟු, අර්තාපල්, මිරිස්, ලොකු ලූනු, හා සෝයා බෝංචි සඳහා වගාහානි ලබා දීමට මෙම රක්ෂණ ක්‍රමය මගින් සැලසුම් කර ඇත. එම වගාහානි රක්ෂණය යටතේ රජය සෑම ගොවියෙකුටම රුපියල් 40,000ක වියදමක් දරනු ලබයි. ඒ අනුව හෙක්ටෙයාර් එකක් සඳහා රජය දරන වියදම රුපියල් ලක්ෂයකි.ගොවීන් කන්නයකට රුපියල් 6400ක සාමාජිකත්වය ලබා ගන්නේ නම් හෙක්ටෙයාර් එකකට ඔවුන්ට රුපියල් 250,000ක වන්දියක් ලබා ගැනීමට හැකියාව ලැබේ.මෑත කාලය තුළ වන සතුන්ගෙන් සිදුවන හානි මෙන්ම සේනා දළඹුවා වැනි වසංගත තත්වයන් හේතුවෙන් වගා හානිය ඉහළ ගොස් ඇති බැවින් මෙම රක්ෂණ ක්‍රමයේ දායකත්වය ලබා ගැනීම මගින් ගොවි ජනතාවට තමන්ට සිදුවන වගා හානිවල දී කිසියම් සහනයක් ලබා ගැනීමට හැකි වන බව ද අමාත්‍යවරයා කීය.කෙසේ වුවද රටේ මූල්‍ය අර්බුදයක් පැවැතියද රජය ගොවි ජනතාවට සිදුවී ඇති වගා හානි සඳහා රුපියල් මිලියන 657ක් වෙන් කර තිබීම ද අගය කළ යුතු බවත් අමාත්‍යවරයා සඳහන් කළේය.මෙම අවස්ථාවට විදේශ රැකියා රාජ්‍ය අමාත්‍ය ජගත් පුෂ්පකුමාර මහතා ද සහභාගි විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51046-657",
    "Category": "political_current_affairs"
}