{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 25, 2023",
    "Headline": "වී මිලදී ගැනීමට වෙන් කළ මුදල ඉහළට",
    "News Content": "වී මිල දී ගැනීම දිස්ත්‍රික් ලේකම්වරුන් මගින් සිදු කිරීම සඳහා වෙන් කරන රුපියල් බිලියන 10ක මුදල අවශ්‍යතාවය පරිදි රුපියල් බිලියන 20ක් දක්වා ඉහළනැංවීමට තීරණය කළ බව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.\nජාතික ගොවි සමුළුවේ නියෝජිතයින් සමග අමාත්‍යවරයා (22) පැවති සාකච්ඡාවේදී මේ බව දැනුම් දී ඇත.මෙවර මහ කන්නයේ දී වී මිල දී ගැනීම වී අලෙවි මණ්ඩලය සිදු නොකරන අතර වී මිල දී ගැනීමේ යාන්ත්‍රණය දිස්ත්‍රික් ලේකම්වරුන් හා ප්‍රාදේශීයලේකම්වරුන් මගින් ක්‍රියාත්මක කිරීමට රජය තීරණය කර තිබේ. ඒ අනුව වී කිලෝග්‍රෑම් 01ක් රුපියල් 100ක් බැගින් මිල දී ගැනීමට කටයුතු යොදා ඇත.ඒ සඳහා මින් පෙර රුපියල් බිලියන 10ක් වෙන් කිරීමට මුදල් අමාත්‍යවරයා ලෙස ජනාධිපතිවරයා පියවර ගෙන තිබූ අතර මේ වනවිට අවශ්‍ය වුවහොත් එමමුදල රුපියල් බිලියන 20ක් දක්වා ඉහළ නැංවීමට සූදානම් බව අමාත්‍ය මණ්ඩලයට දැනුම් දී ඇත.මෙවර දිස්ත්‍රික් ලේකම්වරුන් මිල දී ගන්නා වී මාස දෙකක් යන තෙක් අඩු ආදායම්ලාභී පවුල් සඳහා එක් පවුලකට මාසයකට හාල් කිලෝ ග්‍රෑම් 10ක් බැගින්ලබා දීමට රජය කටයුතු යොදා තිබේ.අඩු ආදායම්ලාභී පවුල් ලක්ෂ 20කට මෙම සහනය ලබා දීමට කලින් තීරණය කර තිබු නමුත් පසුව ජනාධිපතිවරයා එමපවුල් සංඛ්‍යාව ලක්ෂ 29ක් දක්වා ඉහළ නංවා ඇත.මෙම සාකච්ඡාවේ දී වී මිල සම්බන්ධව අදහස් පළ කළ ගොවි නියෝජිතයන් වී මිල රුපියල් 100ක් යැයි තීරණය කිරීම සම්බන්ධව තමන් සෑහිමකට පත්නොවන බව සඳහන් කර තිබේ.ඊට පිළිතුරු දුන් අමාත්‍යවරයා-රජය වී කිලෝවක මිල රුපියල් 100ක් යැයි තීරණය කළේ සමහර ගොවි නියෝජිතයෝ මාධ්‍ය ඔස්සේ කළ ප්‍රකාශ නිසායි. ගොයම් කැපීම ආරම්භ වීනොතිබුනු පොලොන්නරුවේ ගොවි නියෝජිතයෝ පවා වී මිල රුපියල් 50ට 60ට දක්වා අඩු වී ඇති බව ප්‍රකාශ කළා. මුදල් අමාත්‍යාංශය වී කිලෝවක මිලරුපියල් 100ක් ලෙස නියම කළේ ඒ නිසයි. ගොවි නියෝජිතයෝ කියු දේ අනුව රුපියල් 100ක් කියන්නේ බැලු බැල්මට හොඳ මිලක්. ඒ වැරැද්ද කළේ ගොවිනියෝජිතයින් යැයි කියාගන්නා සමහර දේශපාලන පක්ෂවල නියෝජිතයෝ.පසුගිය යල කන්නයේ දීත් ඔය ගොවි නියෝජිතයෝ ඔය දේම කළා. වී අස්වනු නෑ. රටේ හාල් හිඟයක් ඇතිවෙනවා. කෘෂිකර්ම ඇමැති කියන්නේ බොරු කියළාමාධ්‍යවලට ඔය ගොවි නියෝජිතයෝ විවිධ ප්‍රකාශ කර තිබුනා. එහි ප්‍රතිපලය වුනේ රටේ ජනතාව කුසගින්නේ තැබිය නොහැකි නිසා අසාමාන්‍ය ලෙස සහල්තොග රටට ආනයනය කිරීමයි. වී මිල අඩු වුනේ ඒ නිසයි.එමනිසා ප්‍රකාශ නිකුත් කරන්නට පෙර ඉන් ඇති විය හැකි ප්‍රතිවිපාක ගැනත් හිතනවා නම් හොඳ බව ද අමාත්‍යවරයා සඳහන් කළේය.කෙසේ වුවද මෙවර යල කන්නයේ දී වී වගාවට අවශ්‍ය සියලුම පොහොර ගොවීන් වෙත ලබා දීමට මෙවර හැකි වනු ඇති බවත් අමාත්‍යවරයා කීය.මෙම සාකච්ඡාවට අමාත්‍යාංශයේ ලේකම් ගුනදාස සමරසිංහ මහතා ද සහභාගි විය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51952-2023-02-24-20-49-54",
    "Category": "political_current_affairs"
}