{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 08, 2020",
    "Headline": "“බුදුපුත් සුරක්ෂා සෞඛ්‍ය රක්ෂණාවරණය“ ඔක්තෝම්බර් 01 දා සිට ක්‍රියාත්මක කරන්න අග්‍රාමාත්‍යතුමාගෙන් උපදෙස්",
    "News Content": "මෙතෙක් ක්‍රියාත්මක නොවූ බෞද්ධ ස්වාමීන් වහන්සේලා 15000 ක් ආවරණය වන “බුදුපුත් සුරක්ෂා සෞඛ්‍ය රක්ෂණාවරණ“ වැඩසටහන ලබන ඔක්තෝම්බර් මස 01 වනිදා සිට ආරම්භ කරන්නැයි ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා උපදෙස් ලබා දුන්නේය. \nනව රජය පිහිටුවීමෙන් පසුව අරලියගහ මන්දිරියේ පැවති, බුද්ධ ශාසන අරමුදලේ 84 වෙනි පාලක මණ්ඩල රැස්වීමට එක් වෙමින්, අරමුදලේ සභාපතිවරයා වශයෙන් අග්‍රාමාත්‍යතුමා මේ බව ප්‍රකාශ කළේය.ඒ අනුව බුදුපුත් සුරක්ෂා සෞඛ්‍ය රක්ෂණාවරණ වැඩසටහනට බුද්ධ ශාසන අරමුදලෙන් රුපියල් මිලියන 40 ක මුදලක් ආරම්භයේදී ප්‍රදානය කිරීමට අග්‍රාමාත්‍යවරයා උපදෙස් දුන්නේය. ඊට අමතරව මෙම අරමුදලට රජයෙන් රුපියල් මිලියන 50ක මුදලක් දායක වේ. මෙම අරමුදල වැඩි දියුණු කිරීමට අවශ්‍ය කටයුතු සූදානම් කරන ලෙස ද ගරු අගමැතිතුමා උපදෙස් දෙන ලදී.මෙම හමුවේදී අග්‍රාමාත්‍යතුමාගේ උපදෙස් පරිදි පහත දැක්වෙන තීරණවලට එළැඹිණි.1. මෙතෙක් වයස අවුරුදු 100 ට වැඩි ස්වාමීන් වහන්සේලා වෙනුවෙන් පමණක් ලබා දුන් වෛද්‍ය ගාස්තු හා රැක බලා ගැනීම ක්‍රමවේදය අවුරුදු 90 සීමාව දක්වා ගෙන ඒම.2. වසර 03ක කාලයකට සාමනේර හිමිවරුන්ට ලබා දෙන ශිෂ්‍යත්ව සංඛ්‍යාව 800 සිට 1500 දක්වා ඉහළ දැමීම සහ රුපියල් 750 ක්ව පැවති එම ශිෂ්‍යත්ව මුදල රුපියල් 1000 ක් දක්වා ඉහළ දැමීම.3. අඩු පහසුකම් සහිත විහාරස්ථානවල සනීපාරක්ෂක කටයුතු වෙනුවෙන් ලබා දුන් රුපියල් ලක්ෂයේ මුදල ආචාර්යය දිවියාගහ යසස්සි හිමියන්ගේ විශේෂ ඉල්ලීමකට අනුව රුපියල් එක් ලක්ෂ පනස් දහස දක්වා වැඩි කිරීම.4. දිවයින පුරා පවත්වාගෙන යනු ලබන සාමනේර භික්ෂු ආයතන 20ක් වැඩි දියුණු කිරීම.5. චීන රජයෙන් පිරිනමන, චීන භාෂා පුහුණුව සඳහා කොවිඩ්-19 වසංගත තත්ත්වය පාලනය වූ වහාම ස්වාමීන් වහන්සේලා 100 නමක් යොමු කිරීම.6. පන්සල් ආශ්‍රිතව පවතින විශ්‍රාම ශාලාවලින් මුදල් අය කිරීම සිදු නොකිරීම හා දායකයින් විසින් ලබා දෙන මුදලක් පමණක් ලබා ගැනීම.7. ස්වාමීන් වහන්සේලා සඳහා භාෂා ඉගෙනීමේ (දමිළ විශේෂිතව) වැඩසටහන් ආරම්භ කිරීම.මෙම අවස්ථාව සඳහා පාලක මණ්ඩල සාමාජික ආචාර්යය දිවියාගහ යසස්සි හිමි, විපක්ෂ නායක සජිත් ප්‍රේමදාස, අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත්, බුද්ධ ශාසන, ආගමික හා සංස්කෘතික කටයුතු අමාත්‍යංශයේ ලේකම් මහාචාර්ය කපිල ගුණවර්ධන, බුද්ධ ශාසන අරමුදලේ ලේකම් ඩබ්.ටී.එච්.රුචිර විතාන, බුද්ධ ශාසන අරමුදලේ මහා භාරකාරතුමිය නීතීඥ ජී.කරවිට, මහත්ම මහත්මීන් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39663-01",
    "Category": "political_current_affairs"
}