{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 05, 2021",
    "Headline": "“ලෝක සුනාමි ආපදා දැනුවත් කිරීමේ දිනය” අද",
    "News Content": "“ලෝක සුනාමි ආපදා දැනුවත් කිරීමේ දිනය” සැමරුම් ජාතික වැඩසටහන 2021\nසුනාමි යනු වෙරළබඩ දේශසීමා සහිත ලොව පුරා ජාතීන්ට බලපාන වඩාත්ම විනාශකාරී ස්වභාවික ආපදාවකි. සුනාමි ආපදාවක් වාර්තා වීම ඉතා විරළ අවස්ථාවක් වුව ද එයින් සිදුවන හානිය අති මහත් බැවින් සුනාමි අනතුරු අවදානම පිළිබදව අප තවදුරටත් සිතිය යුතු ය. එබැවින් 2015 වර්ෂයේ දී එක්සත් ජාතීන්ගේ මහා මංඩල සැසිවාරයේ දී සුනාම් ආපදා පිළිබදව දැනුවත් කිරීම සදහා වර්ෂයකම නොවැම්බර් 05 දින “ලෝක සුනාමි ආපදා දැනුවත් කිරීමේ දිනය” වශයෙන් නම් කරන ලදී. මෙවර ලෝක සුනාමි ආපදා දැනුවත් කිරීමේ දිනය සෙන්දායි සැළැස්මට අනුගත වෙමින් “සුනාමි ආපදා අනතුරු අවම කර ගැනීම සහ පුර්ව අනතුරු ඇගවීම් සදහා අන්තර් ජාතික සහයෝගය” යන තේමාව යටතේ ලොව පුරා විවිධ දැනුවත් කිරීමේ වැඩසටහන් ක්‍රියාත්මක කරයි.සුනාමි ආපදාවක දී ජීවිත සුරක්ෂිත කරගැනීමත් සාගර ආපදාවලින් සුරක්ෂිත වීම සදහා ඉගෙන ගැනීම, තොරතුරු හුවමාරු කිරීම සහ ක්‍රියාකරමු යන ඉලක්ක සපුරා ගැනීමේ අරමුණ සහිතව “ලෝක සුනාමි ආපදා දැනුවත් කිරීමේ දිනය” සැමරුම් ජාතික වැඩසටහන නොවැමිබර් 05 සහ 08 වන දින ජාත්‍යන්තර, ජාතික සහ ප්‍රාදේශීය මට්ටමේ සියළුම පාර්ශ්වකරුවන්ගේ සහභාගීත්වයෙන් ආපදා කළමනාකරණ මධ්‍යස්ථාන ශ්‍රවනාගාරයේ දී පැවැවේ.ලෝක සුනාමි ආපදා දැනුවත් කිරීමේ දින සැමරුම් ජාතික වැඩසටහන ප්‍රධාන අමුණු1. ජාතික මට්ටමේ සිට ග්‍රාමීය මට්ටම දක්වා සියලුම පාර්ශ්වකරුවන් අතර සුනාමි සහ සුනාමි ආශ්‍රිත අවදානම් පිළිබඳව දැනුවත් කිරීම.2. සේවා සපයන්නන්ගේ සිට සුනාමි අවදානම පිළිබද පුර්ව දැනුවත් කිරීම්, අනතුරු ඇඟවීමේ තොරතුරු ගලා යාම පිළිබඳ දැනුවත් කිරීම.3. සුනාමි ආපදා අවදානම අවම කිරීම පිළිබඳ දැනුවත්භාවය ප්‍රවර්ධනය කිරීම වෙනුවෙන් ජාත්‍යන්තර සහයෝගීතාව සහ ජාතික සහ ජාත්‍යන්තර හවුල්කාරිත්වයන් සහ නවෝත්පාදනයන්ට ඇති අවකාශය විවර කිරීම.4. කෝවිඩ් 19 අවදානම සහිත කාල සීමාව තුළ සුනාමි අනතුරු ඇඟවීමේ සේවා, සුරක්ෂිත මධ්‍යස්ථාන කරා ඉවත්වීම සහ සුරක්ෂිත මධ්‍යස්ථාන වල කටයුතු කිරීම5. සුරක්ෂිතතාව සහතික කිරීම සදහා අවධානයට ලක්විය යුතු ගැටළු පිළිබඳව මහජනතාව දැනුවත් කිරීම 2021 නොවැම්බර් 5 දින වැඩසටහනසුනාමි අවදානම් බලපාන වෙරළාශ්‍රිත දිස්ත්‍රික්කයන්හි සහකාර අධ්‍යක්ෂවරුන් සමඟ පවත්වන සමාලෝචන සැසිය. සුනාමි ආපදා පෙරසූදානම, ප්‍රතිචාර යාන්ත්‍රණය (සෙවුම් සහ ගලවා ගැනීමේ මෙහෙයුම් සහ සහන පියවර) සම්බන්ධයෙන් වත්මන් තත්ත්වය පිළිබඳ දළ විශ්ලේෂණය කිරීම වත්මන් සුනාමි අනතුරු ඇඟවීමේ සහ ප්‍රතිචාර ක්‍රියාවලියේ හඳුනාගත් අඩුපාඩු පිළිබඳ සමාලෝචනය කිරීම සුනාමි අනතුරු ඇඟවීම් සහ ප්‍රතිචාර යාන්ත්‍රණය බිම් මට්ටමින් ක්‍රියාත්මක කිරීමේදී පවතින ප්‍රායෝගික දුෂ්කරතා පිළිබද විශ්ලේෂණය. වත්මන් කොවිඩ්-19 වසංගතය සැලකිල්ලට ගනිමින් අනුගමනය කළ යුතු විශේෂ සෞඛ්‍ය ක්‍රියාමාර්ග ඇතුළුව වත්මන් සුනාමි පෙරසූදානම හා සැලසුම්, වැඩසටහන්, ප්‍රතිචාර යාන්ත්‍රණ සහ පුහුණු සහ දැනුවත් කිරීමේ වැඩසටහන් වැඩිදියුණු කිරීම සඳහා වන ශක්‍යතාව. 2021 නොවැම්බර් 8 - දින වැඩසටහනතේමාව - සුනාමි අනතුරු ඇඟවීම් සහ අවම කිරීම සඳහා ජාත්‍යන්තර සහයෝගීතාව ඉන්දියානු සාගර සුනාමි පූර්ව අනතුරු ඇඟවීම් සහ අවම කිරීමේ පද්ධතිය, මාර්ගෝපදේශක මූලධර්ම සහ ප්‍රධාන පාර්ශවකරුවන්, ප්‍රාදේශීය මට්ටමින් සුනාමි අවදානම අවම කිරීම සඳහා ඵළදායි ජාත්‍යන්තර සහයෝගීතාව, සුනාමි පූර්ව අනතුරු ඇඟවීම් බෙදා හැරීම: අවදානම් සහිත ප්‍රජාවන් වෙත කලාපීය සේවා සපයන්නන්ගෙන් සුනාමි අවදානම් සහ අනතුරු ඇඟවීමේතොරතුරු ගලා යාමේ ක්‍රමවේදය - ජාතික මට්ටමේ සිට ග්‍රාමීය මට්ටම දක්වා සුනාමි අවදානම් සහ අනතුරු ඇඟවීමේතොරතුරු ගලා යාමේ ක්‍රමවේදය සුනාමි අවදානමට සුදානම් ප්‍රජාව: සුනාමි පෙරසූදානම් වැඩසටහන යටතේ ඉන්දියාවේ වෙරළබඩ ප්‍රජාවගේ සුනාමි සූදානම් බව, විද්වත් සාකච්ඡාවඑක්සත් ජාතීන්ගේ සංවිධානයට අනුව, 2030 වන විට සහ ලෝක ජනගහනයෙන් සියයට 50 ක් ගංවතුර, කුණාටු සහ සුනාමි වලට නිරාවරණය වන වෙරළබඩ ප්‍රදේශවල ජීවත් වනු ඇතැයි අපේක්ෂා කෙරේ. සංවර්ධනය වෙමින් පවතින රටවලට ජාත්‍යන්තර සහයෝගීතාව පුළුල් කිරීම මගින් සුනාමි අවදානම ඇති ප්‍රජාවන්ගෙන් 100%ක් 2030 වන විට සුනාමි සඳහා සුදානම් වී ඒවාට ඔරොත්තු දෙන බව සහතික කිරීමට උපකාරී වනු ඇත. සුනාමි අවදානම අඩු කිරීම ආයෝජනයක් මිස වියදමක් නොවේ.2004 වර්ෂයේ දෙසැම්බර් 26 දින බල පෑ සුනාමි ආපදාවට ශ්‍රී ලංකාවේ මුහුදුබඩ දිස්ත්‍රික්ක 14 ක් ගොදුරු වු අතර සහෝදර ජනතාව 35,000 ක් පමණ අපට අහිමි වු අතර 502,456 දෙනෙක් පමණ සුනාමි ව්‍යසනයේ බලපෑමට ලක්විය. සමාජ, ආර්ථික, සංස්කෘතික සහ පාරිසකරික වශයෙන් විශාල අලාභ හානියක් සිදුවිය. සුනාමි යනු කවරක්දැයි යථා පරිදි වටහාගෙන අනාගතයේ කවර හෝ දිනක කවර හෝ පැයක කවර හෝ නිමේෂයක පැමිණිය හැකි මෙබදුම ව්‍යසයනයකින් ජීවිත සහ දේපළ රැකගැනීමේ සැබෑ චේතනාවෙන් කටයුතු කරමු  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46055-2021-11-05-03-17-25",
    "Category": "political_current_affairs"
}