{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 07, 2022",
    "Headline": "මන්නාරම් ද්‍රෝණියේ පවතින ඉන්ධන සහ ස්වභාවික ගෑස් ගවේෂණයට විධිමත් වැඩපිළිවෙලක්",
    "News Content": "මන්නාරම් ද්‍රෝණියේ පවතින ඉන්ධන සහ ස්වභාවික ගෑස් ගවේෂණයට විධිමත් වැඩපිළිවෙලක් සකස් නොකිරීම පිළිබඳ කෝපා (COPA) කමිටුවේ අවධානය\nමන්නාරම් ද්‍රෝණියේ පවතින ඉන්ධන සහ ස්වභාවික ගෑස් ගවේෂණ කර ලබාගැනීමට විධිමත් වැඩපිළිවෙලක් සකස් නොකිරීම පිළිබඳ කෝපා (COPA) කමිටුවේ අවධානය යොමු විය.මේ පිළිබඳ සාකච්ඡා කෙරුණේ බලශක්ති අමාත්‍යාංශයේ 2018, 2019 සහ 2020 වර්ෂවල විගණකාධිපති වාර්තා සහ වර්තමාන කාර්යසාධනය පිළිබඳව පරීක්ෂාකිරීමට රජයේ ගිණුම් පිළිබඳ කාරක සභාව පාර්ලිමේන්තු මන්ත්‍රී  ලසන්ත අලගියවන්න මහතාගේ ප්‍රධානත්වයෙන් (05) පාර්ලිමේන්තුවේදී රැස් වූ අවස්ථාවේදීය.මෙම කාරක සභාවේ සභාපතිවරයා ලෙස කටයුතු කරන්නේ පාර්ලිමේන්තු මන්ත්‍රී (මහාචාර්ය)  තිස්ස විතාරණ මහතායි.2016 වර්ෂයේදී පැවති රජයේ ගිණුම් පිළිබඳ කාරක සභාවේදී සොයාගෙන ඇති දත්ත අනුව මන්නාරම් ද්‍රෝණියේ ඉන්ධන බැරල් බිලියන 5 ක් පමණ සහ ස්වභාවික ගෑස් ඝන අඩි ට්‍රිලියන 5ක් පමණ පවතින බවත් එය වසර 60 පමණ අවශ්‍යතාවයන් සපුරාලීමට ප්‍රමාණවත් බවත් එදින පැමිණ සිටි ප්‍රධාන ගණන් දීමේ නිලධාරියා සඳහන්කොට තිබුණි. එසේම එය රටේ විදුලිබල සැපයුම කිලෝවොට් 1130 දක්වා වැඩිකිරීමට යොදාගත හැකි බවත් ස්වභාවික වායු නිපදවීම තුළින් වසර 25ක් තුළ රටට විවිධ අංශ වලින් ඩොලර් බිලියන 200 ක පමණ වාසියක් සැලසෙන බවත් හෙතෙම වැඩිදුරටත් සඳහන්කොට තිබුණි.නමුත් මෙම බිම් කොටසේ ගවේෂණ කටයුතු සිදු කිරීම හෝ හදුනාගත් නිධි දෙකෙහි වායු වාණිජමය වශයෙන් නිපදවීම මගින් රටට විවිධ අංශ වලින් ලබාගතහැකිව තිබූ අදායම ලබාගැනීමට විධිමත් වැඩපිළිවෙලක් සකස් නොකිරීම පිළිබඳව මෙහිදී කෝපා කමිටුව විසින් පැමිණ සිටි නිලධාරීන්ගෙන් ප්‍රශ්න කරන ලදි. මෙහිදී පැමිණසිටි නිලධාරීන් සඳහන් කළේ මේ සඳහා විශ්වාසනීය ආයෝජකයෙක් සොයාගැනීමට අපහසු වී ඇති බවයි. එසේම මේ සම්බන්ධයෙන් කටයුතු කිරීමට ශ්‍රී ලංකා ඛණිජ තෙල් සංවර්ධන අධිකාරියේ සේවක සංඛ්‍යාවද ප්‍රමාණවත් නොවන බවයි.එසේම සපුගස්කන්ද තෙල් පිරිපහදුව නවීකරණය හා පුළුල් කිරීම හා නව පිරිපහදුවක් ඉදිකිරීම පිළිබඳවද මෙහිදී සාකච්ඡා විය. මෙහිදී පැමිණ සිටි නිලධාරීන් පැවසුවේ සපුගස්කන්ද භූමියේම නව තෙල් පිරිපහදුවක් සකස් කිරීම පිළිබඳ ශක්‍යතා අධ්‍යයනයක් සිදු කොට ඇති බවයි. මේ අනුව මේ සම්බන්ධයෙන් වාර්තාවක් ලබාදෙන ලෙස කෝපා කමිටුව නිර්දේශ කළේය. තවද කාර්යමණ්ඩලයේ පුරප්පාඩු පිළිබඳව සාකච්ඡා කිරීම සහ මෙරට දෛනික තෙල් අවශ්‍යතාව පිළිබඳවද මෙහිදී සාක්ච්ඡා විය.මෙම කාරක සභාව සඳහා රාජ්‍ය අමාත්‍ය බී.වයි.ජී. රත්නසේකර මහතා සහ පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන දුමින්ද දිසානායක, තිස්ස අත්තනායක, අශෝක් අබේසිංහ, සුදර්ශනී ප්‍රනාන්දුපුල්ලේ සහ ගරු කාදර් මස්තාන් යන මහත්ම මහත්මීහු සහභාගී වූහ.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48315-2022-05-07-00-27-35/news/political-current-affairs/item/54163-2023-10-04-20-12-14",
    "Category": "political_current_affairs"
}