{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 18, 2021",
    "Headline": "ශ්‍රී ලංකාව ගෝලීය පරිවර්තනයන් සමග වේගයෙන් අනුගත විය යුතුයි- ජනපති අවධාරණය කරයි.",
    "News Content": "Ø පෞද්ගලික අංශය, රාජ්‍ය විශ්වවිද්‍යාල සහ සෙසු උසස් අධ්‍යාපනන ආයතන එකට වැඩ කරන්න ...Ø අධ්‍යයන ක්ෂේත්‍රය කුමක් වුවත් සියලුම සිසුන්ට තොරතුරු තාක්ෂණ හා පරිගණක දැනුම ....Ø ඉහළ සමත්කම් ඇති පිරිස් ආකර්ශනයට විශ්ව විද්‍යාල තරග කළයුතුයි ....Ø අධ්‍යයන සැලසුම් හා කළමනාකරණයට විශ්ව විද්‍යාලවලට නිදහස ....ගෝලීය හැලහැප්පීම් සහ පරිවර්තනයන් සමග ශ්‍රී ලංකාව වේගයෙන් අනුගත විය යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා අවධාරණය කරයි.\n“අපට පසුගාමී විය නොහැක. වේගයෙන් වෙනස් වන සමාජ තත්ත්වයන් මධ්‍යයේ වුවද අනුගත විය හැකි අධ්‍යාපනයක් සිසුන්ට ලබාදිය යුතුයි. එය විශ්වවිද්‍යාල සහ අනිකුත් උසස් අධ්‍යාපන ආයතනවල අවධානයට ලක්විය යුතු සහ දියුණු වියයුතු අංශයක්” යැයි ජනාධිපතිතුමා කියා සිටී.කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ (16) පස්වරුවේ පැවති ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ 2020 උපාධි ප්‍රදානෝත්සවයට එක්වෙමින් ජනාධිපතිතුමා මේ අදහස් පළ කළේය.අද පැවතියේ ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ 31 වැනි උපාධි ප්‍රදානෝත්සවය යි. ආරක්ෂක අධ්‍යයන, කළමනාකරණ, ව්‍යාපාර කළමනාකරණ, නීති, වෛද්‍ය, ඉංජිනේරු, ප්‍රවර්ධන කළමනාකරණ, කාර්මික විද්‍යාව සහ සමාජ විද්‍යාව යන විෂය ක්ෂේත්‍ර ආවරණය කරමින් විද්‍යාර්ථයින් 1379 දෙනෙකු සඳහා උපාධි පිරිනැමිණ.ආචාර්ය උපාධිධාරීහූ පස්දෙනෙක්, පශ්චාත් උපාධි, පශ්චාත් උපාධි ඩිප්ලෝමාධාරීන් 263 දෙනෙක් ද මේ අතර වෙති. ප්‍රථම උපාධිධාරීන් ගණන 1111කි.දක්ෂතම යුද හමුදා නිලධාරියා ලෙස දෙවන ලුතිතන් ආර්.එම්.ටී.ඊ.පී. රත්නායක, දක්ෂතම නාවික හමුදා නිලධාරියා ලෙස ලුතිතන් වී.එස්. පලිහවඩන, දක්ෂතම ගුවන් හමුදා නිලධාරියා ලෙස පියාසර නිලධාරී ආර්.ජී.එස්.ඩී. ගමගේ, අතිශූර නිලධාරියා ලෙස දෙවන ලුතිතන් ආර්.එම්.ටී.ජී.පී. රත්නායක ජනාධිපතිතුමා අතින් විශේෂ තිළිණ ලැබූහ.ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විද්‍යා පීඨය වර්ෂ 1981 දී ත්‍රිවිධ හමුදා නිලධාරීන්ට පාඨමාලාවන් හැදෑරීමට ස්ථාපිත කෙරිණ. වර්ෂ 2009 දී එවකට ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මැතිතුමා විසින් එය පූර්ණ විශ්වවිද්‍යාලයක් බවට පත් කරනු ලැබීය. වර්ෂ 2009 දී සිවිල් සිසුන්ට උපාධි හැදෑරීමට අවස්ථාව හිමි විය. වර්තමානයේ ආචාර්ය උපාධි, පශ්චාත් උපාධි, පශ්චාත් උපාධි ඩිප්ලෝමා පාඨාමාලා හැදැරීමට ත්‍රිවිධ හමුදා සහ දෙස් විදෙස් සිසුන්ට අවස්ථාව සැලසී ඇත.ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලය කෙටි කාලයක් තුළ ඉහළ සුදුසුකම් සපුරන පූර්ණ විශ්ව විද්‍යාලයක් බවට පත්වීම පිළිබඳව ජනාධිපතිතුමා සිය ප්‍රශංසාව පළ කළේය. වෛද්‍ය, ඉංජිනේරු, නීති වැනි විෂය ක්ෂේත්‍රවල විශිෂ්ටයන් බිහිකිරීමට සමත්වීම විශ්ව විද්‍යාලයේ ව්‍යාප්තියට හේතු වූ බව ද ජනාධිපතිතුමා සඳහන් කරයි. වත්මන් ගැටළුවලට විසඳුම් සෙවිමේ දී පෞද්ගලික අංශයට රාජ්‍ය විශ්ව විද්‍යාල සහ සෙසු උසස් අධ්‍යාපන ආයතන සමග එක්ව කටයුතු කිරීමට වැඩි අවස්ථා තිබිය යුතුය. උපාධිධාරීන්ට නව තාක්ෂණය පිළිබඳව යම් දැනුමක් තිබිය යුතුය. අවම වශයෙන් පරිගණක හැසිරවීම සඳහා අවශ්‍ය විෂය දැනුම තිබීම සාර්ථක අනාගතයක් ගොඩනැගීමට ඉවහල් වනු ඇතැයි ද ජනාධිපතිතුමා සඳහන් කරයි. අධ්‍යයන ක්ෂේත්‍රය කුමක් වුවත් සියලු සිසුන්ට තොරතුරු තාක්ෂණය, පරිගණක විද්‍යාව හඳුන්වා දෙන ලෙස සියලු විශ්වවිද්‍යාලවල උප කුලපතිවරුන්ගෙන් ජනාධිපතිතුමා ඉල්ලා සිටී.විශ්වවිද්‍යාල අධ්‍යාපනය සඳහා තෝරා ගැනෙන සිසුන් සියල්ලෝම බුද්ධිමත් ය. ඔවුන් විශ්වවිද්‍යාලයට ඇතුළත් වන විට තමන් කැමති විෂයක් තෝරාගැනීමේ ඌණතාවයක් පවතින්නේ නම් එය සිසුන්ගේ නොව අධ්‍යාපන පද්ධතියේ පවතින අඩුපාඩුවකි. විශ්වවිද්‍යාල මට්ටමට ළඟා වූ පසු තමන් සතුව ඇති නිපුණතා අත්පත් කර ගැනීමට සියලු සිසුන්ට පහසුකම් හා ඉඩ ප්‍රස්තා සැලසිය යුතු බව ද ජනාධිපතිතුමා අවධාරණය කරයි.පර්යේෂණ හා සංවර්ධන කෙරෙහි ඉහළ අවධානයක් යොමු කිරීමෙන් ජාත්‍යන්තර වශයෙන් ශ්‍රී ලංකා විශ්වවිද්‍යාලවල ශ්‍රේණිගත කිරීම්වලට හිතකර ලෙස බලපානු ඇත. ඉහළ සමත්කම් ඇති පිරිස් ආකර්ශනය කර ගැනීමටත්, රඳවා ගැනීමටත් විශ්වවිද්‍යාල එකිනෙක සමග තරග කළ යුතුය. එය පිඨ හෝ කාර්ය මණ්ඩලයට සීමා නොකොට ශිෂ්‍යයන්ට ද විවෘත විය යුතු බව ජනාධිපතිතුමා කියා සිටී.සෑම විශ්වවිද්‍යාලයකම පාලක මණ්ඩලයට, උප කුලපතිට, පීඨ සහ කාර්ය මණ්ඩලවලට ඔවුන්ගේ අධ්‍යයන වැඩසටහන් තීරණය කිරීමට, සැලසුම් කිරීමට හා කළමනාකරණයට අවශ්‍ය නිදහස තිබිය යුතු ය. එමෙන්ම ඔවුන්ට තම ආයතන තුළ ඉගෙනීමට සුදුසු ශෂ්‍යයින් තෝරාගැනීමට ද නිදහස තිබිය යුතු යැයි ජනාධිපතිතුමා පවසයි. සියලු දෙනා එක්ව කැප වුවහොත් ලෝකය වේගවත් වෙනස්කම් වලට භාජනය වුවද අපේ විශ්වවිද්‍යාල ගෝලීය වශයෙන් තරගකාරී ආයතන බවට පත්කර ගත හැකි බවත්, ඉන් තරුණ තරුණියන්ගේ අනාගත අභිවෘද්ධිය සලසමින් රටේ ආර්ථිකය ද ශක්තිමත් කළ හැකි බවත් ජනාධිපතිතුමා කියා සිටි.       ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42398-2021-02-17-23-13-14",
    "Category": "political_current_affairs"
}