{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 13, 2023",
    "Headline": "ශ්‍රී ලංකාවට උදව් අවශ්‍ය සෑම මොහොතේම සැබෑ මිතුරෙකු ලෙස චීනය අප සමග එකට සිටයා - අග්‍රාමාත්‍ය ",
    "News Content": "රටක් ලෙස අපට උදව් අවශ්‍ය සෑම මොහොතේම චීනය සැබෑ මිතුරෙකු ලෙස අප සමග එකට සිටි බව අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පැවසුවේය.\nඅග්‍රාමාත්‍යවරයා  බව පැවසුවේ, චීන රජයේ සහයෝගය මත කොස්ගම ,බොරළුගොඩ ඉදිකරන ලද චීන ශ්‍රී ලංකා මිත්‍රත්ව තොරතුරු තාක්ෂණ කේන්ද්‍රය විවෘත කිරීමේ උත්සවයට සහභාගී වෙමිනි. එහිදී වැඩිදුරටත් අදහස් පළ කළ අග්‍රාමාත්‍යවරයා,අද දවසේ සීතාවක යෞවනයින්ට මේ ලැබෙන තිළිණය ලැබෙන්නේ චීනය කියන ලෝකයේ ඉන්න දැවැන්ත යෝධයාගෙන්.චීනයත් ශ්‍රී ලංකාවත් අතර ගොඩනැගෙන දිගුකාලීන මිත්‍රත්වයේ පදනම දමන්නට දිවංගත පිලිප් ගුණවර්ධන මහතා විශාල කාර්යභාරයක් ඉටු කළා. එහි ප්‍රතිඵලයක් ලෙස තමයි මේ පරිගණක විද්‍යාගාරය චීන රජයේ පරිත්‍යාගයක් විදියට අද දවසේ ඔබේ අයිතියට පැවරෙන්නේ. මෙවැනි වටිනා සම්පතක් අපේ තරුණ ප්‍රජාව වෙත ලබා දීමට කටයුතු කිරීම පිළිබඳව චීන රජයට මාගේ ස්තූතිය පිරිනමන්නට කැමතී.පිලිප් ගුණවර්ධන මහතාගේ 122 වැනි ජණ්ම දිනය සමරණ දිනයේම මේ වටිනා තිළිණය ඔබ වෙත ලබා දෙන්නට මූලිකත්වය ගත්තේ මෙරට චීන තානාපති කාර්යාලයේ කාර්ය මණ්ඩලය. තොරතුරු තාක්ෂණ දැනුම අනාගතය තීරණය කරන වැදගත්ම මෙවලම බවට අද වන විට පත්ව තිබෙනවා.මේ තොරතුරු තාක්ෂණ ආයතනයෙන් අධ්‍යාපනය ලබා පිටවෙන ඔබ ඔබගේ ජීවිතයට විශාල වටිනාකමක් එකතු කර ගන්නවා වගේම තමන් ඉපදුන ප්‍රදේශයටත්,රටටත් විශාල වටිනාකමක් එක්කරනව. මේ තොරතුරු තාක්ෂණ විද්‍යාගාරය මගින් අපේක්ෂා කරන්නේ දැණුමින් සහ සංවර බවින් යුතු තරුණ ප්‍රජාවක්.මෙම මධ්‍යස්ථානය සාම්ප්‍රදායික පරිගණක මධ්‍යස්ථානයකින් ඔබ්බට ගමන් කරමින් ද දවසේ වැඩි කාලයක් දරුවන්ට දැනුම බෙදන කේන්ද්‍ර ස්ථානයක් වනු දැකීම මගේ ප්‍රාර්ථනාවයි . මේ තොරතුරු තාක්ෂණ මධ්‍යස්ථානය ප්‍රදේශයේ දූ දරුවන්ට මේ ලෙසින් ලබා දීමට පාර්ලිමේන්තු මන්ත්‍රී යදාමිණී ගුණවර්ධන,හිටපු අමාත්‍ය ගීතාංජන ගුණවර්ධන මහත්වරුත් විශාල මහන්සියක් දැරුවා. සීතාවක උරුමය පදනම මෙම කටයුතු සම්බන්ධීකරණය කළා . ශ්‍රී ලංකාව මුහුණ දෙන මේ අසීරු මොහොතේ වැඩබලන තානාපතිතුමන් සඳහන් කලා සදාකාලික මිතුරෙකු ලෙස චීනය නිරන්තරයෙන් ශ්‍රී ලංකාව සමග සිටිනවාය කියන කාරණය.1956 බණ්ඩාරණායක මැතිතුමා වගේම පිලිප් ගුණවර්ධන මැතිතුමන්ලා එක්ව මෙරට ඇතිකල දැවැන්ත සමාජ විප්ලවය පිළිබඳ චීන රජයට තියෙන්නේ විශාල ගෞරවයක්.ඒ නිසාමයි 1957 සිට අප රට සමග තානාපති සබඳතා ගොඩනගා ගන්නට චීන රජය කටයුතු කලේ. මේ සියල්ල සමග කිව යුතු තවත් වැදගත් කරුණක් තමයි ඉදිරියේදී පත්වන මහජන නියෝජිතයින් වගේම වර්තමාන පාර්ලිමේන්තු මන්ත්‍රීවරුන් සියල්ලන්මත් ජනතා අපේක්ෂා අවබෝධ කරගෙන රට වෙනුවෙන් කටයුතු කිරිම කියන දෙය.එය මේ මොහොතේ ඔබගෙන් රට අපේක්ෂා කරන දෙයක්.ඒ කරුණ හැම මොහොතේම හදවත් තුල දරාගෙන මහජන සේවයට කැපවෙන්න කියන ඉල්ලීමත් මම කරන්න කැමතී. මෙම උත්සව සභාව මාර්ග ගත ක්‍රමය ඔස්සේ ඇමතූ වැඩබලන චීන තානාපතිවරයා සඳහන් කළේ චීනයත් ශ්‍රී ලංකාවත් අතර දිගුකාලීන සබඳතාවයක් පවතින බවත් පිලිප් ගුණවර්ධන මහතා හා චීන අග්‍රාමත්‍ය චෞ එන් ලායි මහතා අතර වූ සබඳතවය දෙරට අතර වූ සබඳතාවය තවදුරටත් ශක්තිමත් කළ බවයි.ඒ නිසා පිලිප් ගුණවර්ධන මැතිතුමාගේ 122 වන ජන්ම දිනයට සමගාමීව මෙම පරිගනක මධ්‍යාස්තානය තරුණ පරපුරට ලබා දීමට තම රට තීරණය කළ බවයි. මේ අවස්ථාවට පාර්ලිමේන්තු මන්ත්‍රී යදාමිණි ගුණවර්ධන,හටපු අමාත්‍ය ගීතාංජන ගුණවර්ධන,චීන තානාපති කාර්යාලයේ දෙවන ලේකම් , සීතාවක ප්‍රාදේශීය සභාවේ සභාපති ජයන්ත රෝහන මහතා ප්‍රමුඛ පළාත් පාලන නියෝජිතයින් ඇතුලු විශාල පිරිසක් එක්ව සිටියහ.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51351-2023-01-13-00-20-25",
    "Category": "political_current_affairs"
}