{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 24, 2022",
    "Headline": "ආධුනික නාවිකයින් 291 දෙනෙක් බූස්සේදී විසිර යති",
    "News Content": "ශ්‍රී ලංකා නිත්‍ය හා ස්වේච්ඡා නාවික හමුදාවේ 244 වන බඳවා ගැනීමට අයත් ආධුනික නාවිකයන් 291 දෙනෙකු සිය මුලික පුහුණුව සාර්ථකව නිමකොට අප්‍රේල් මස 22 වන දින ගාල්ල බූස්ස, ශ්‍රී ලංකා නාවික නෞකා නිපුණ ආයතනයේ ප්‍රධාන සරඹ පිටියේදී විසිර යන ලදී.\nමෙම විසිරයාමේ පෙළපාලියේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස නාවික හමුදා මාණ්ඩලික ප්‍රධානී රියර් අද්මිරාල් වයිඑන් ජයරත්න මහතා සහභාගී වූ අතර, මූලික පුහුණුව තුළ විශේෂ කුසලතා දැක්වූ ආධුනික නාවිකයින් ඇගයීම උදෙසා එහිදී කුසලාන ප්‍රධානය කිරීම ප්‍රධාන ආරාධිත අමුත්තා විසින් සිදු කෙරිණි.ඒ අනුව, 244 වන බඳවා ගැනීමේ විශිෂ්ටතම ආධුනික නාවිකයාට හිමි කුසලානය ආධුනික නැවි පීඒටී ධනංජය හිමි කර ගන්නා ලද අතර, සියලුම විෂයන්ගෙන් වැඩිම ලකුණු ලබාගත් නාවිකයාට හිමි කුසලානය ආධුනික නැවි ඩබ්ඒඑච්ඩී මදුසංක හිමිකර ගන්නා ලදී. තවද, හොඳම ඉලක්කකරුට හිමි කුසලානය ආධුනික නැවි එස්එම් සම්පත් විසින් ද, දක්‍ෂතම ක්‍රීඩකයාට හිමි කුසලානය ආධුනික නැවි ජේඑම්ඩීඩී ජයසිංහ විසින් ද, දක්‍ෂතම පිහිනුම්කරුට හිමි කුසලානය ආධුනික නැවි එස්පී ද සිල්වා විසින්ද හිමි කර ගත් අතර, 244 වන ආධුනික බඳවා ගැනීමට අයත් දක්ෂතම අංශයට හිමි කුසලානය ‘විජයබාහු’ අංශය විසින් හිමි කර ගන්නා ලදී. එමෙන්ම, මෙම විසිරයෑමේ පෙළපාලිය ශ්‍රී ලංකා නාවික හමුදා තුර්යවාදක කණ්ඩායමේ හා සංස්කෘතික කණ්ඩායමේ විචිත්‍රවත් සංදර්ශනයකින් ද වර්ණවත් විය.මූලික පුහුණුව අවසන් කර විසිර යන ලද 244 වන බඳවා ගැනීමට අයත් ආධුනික නාවිකයන් අමතා ඔවුන් හට සුභ පැතුම් එක් කල නාවික හමුදා මාණ්ඩලික ප්‍රධානී, මූලික පුහුණුව සාර්ථකව නිම කිරීමෙන් ආධුනික නාවිකයන් තම නාවික ජීවිතයේ මූලික පදනම සකස්කර ගත් බව පවසන ලදී.එහිදී වැඩිදුරටත් අදහස් දැක්වූ මාණ්ඩලික ප්‍රධානී, තම අංශයේ වෘත්තීය නිපුණත්වය නිරතුරුව වැඩිදියුණු කර ගනිමින් සහ ශාරීරික හා මානසික යෝග්‍යතාවය සමබරව පවත්වා ගනිමින් ඉදිරි නාවික ජීවිතය සාර්ථක කර ගැනීමට සියළුම ආධුනික නාවිකයින් අධිෂ්ඨාන කර ගත යුතු බවත්, දෙමව්පියන් ද ඒ සඳහා තම දරුවන් දිරිමත් කළ යුතු බවත් පවසන ලදී.එමෙන්ම, නිරන්තර පුහුණුව සමඟින් මනා ශාරිරික හා මානසික යෝග්‍යතාවයක් පවත්වා ගැනීමෙන් තමන් තුළ සිදුවන පුද්ගලික සංවර්ධනය, අනාගතයේදී නාවික හමුදාවට ජව සම්පන්න නාවිකයෙකු දායාද කරනු ඇති බවත්, එය නාවික හමුදාවේ ඉදිරි අභිවෘද්ධියට මහත් පිටුවහලක් වනු ඇති බවත් පවසන ලදී.මෙම විසිරයෑමේ පෙළපාලිය සඳහා ගරුතර මහා සංඝරත්නය ප්‍රමුඛ අන්‍යාගමික පූජකවරුන්, දකුණු නාවික විධානයේ ආඥාපති රියර් අද්මිරාල් සජිත් ගමගේ මහතා, නාවික හමුදා අධ්‍යක්‍ෂ ජෙනරාල් පුද්ගල රියර් අද්මිරාල් අනුර තෙන්නකෝන් මහතා, අධ්‍යක්‍ෂ ජෙනරාල් සේවා රියර් අද්මිරාල් නෙවිල් උබයසිරි මහතා, ශ්‍රී ලංකා නාවික නෞකා නිපුණ ආයතනයේ ආඥාපති, කොමදෝරු ජයනාත් ද සිල්වා මහතා ඇතුළු නාවික හමුදා මූලස්ථානයේ සහ දකුණු නාවික විධානයේ ජ්‍යේෂ්ඨ නිලධාරීන් සහ විසිර ගිය ආධුනික නාවිකයින්ගේ දෙමාපියන් පිරිසක් සහභාගීවී සිටියහ ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48163-244-291",
    "Category": "political_current_affairs"
}