{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 01, 2022",
    "Headline": "ඉහළ ගුණාත්මක ත්‍රිපෝෂ අඛණ්ඩව",
    "News Content": "මෙවැනි පෝෂණ අතිරේකයක් ලබාදෙන එකම රට ලංකාව ....... - සෞඛ්‍ය අමාත්‍යාංශය -· ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රයට ලෝකයම ප්‍රශංසා කරනවා- ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රිනී ආචාර්ය හරිනි අමරසූරිය\n ඉහළ ගුණාත්මකභාවයකින් දරුවන් හා මව්වරුන්ට අවශ්‍ය ත්‍රිපෝෂ අඛණ්ඩව සැපයීමට සෞඛ්‍ය අමාත්‍යාංශය පියවර ගන්නා බව සෞඛ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා පවසයි.එවැනි පෝෂණ අතිරේකයක් දරුවන්ට ලබා දෙන දකුණු ආසියාවේ එකම රට ශ්‍රී ලංකාව බව සෞඛ්‍ය අමාත්‍යාංශය පෙන්වා දෙයි. අඛණ්ඩව ත්‍රිපෝෂ ලබා දීමේ වැඩසටහන සඳහා රජය ඉහළ අවධානයක් යොමු කර ඇතැයිද මේ සඳහා අවශ්‍ය උපරිම ප්‍රතිපාදන භාණ්ඩාගාරයෙන් වෙන් කරන බවද අමාත්‍ය රඹුක්වැල්ල මහතා පවසයි.පසුගිය දිනවල ත්‍රිපෝෂ සම්බන්ධයෙන් පළවූ වාර්තා පිළිබඳව කරුණු සොයා බලා සාකච්ඡා කිරීම සඳහා ජාතික ජන බලවේගයේ පාර්ලිමේන්තු මන්ත්‍රිනී ආචාර්ය හරිනි අමරසූරිය මහත්මිය ඇතුළු එහි නිලධාරීන් පිරිසක් ඊයේ සෞඛ්‍ය අමාත්‍යාංශයට පැමිණ සිදුකළ සාකච්ඡාවක දී මෙම කරුණු අනාවරණය විය. ත්‍රිපෝෂ සඳහා වන අමුද්‍රව්‍ය සපයා ගැනීමේදී රජයට අමතරව පෞද්ගලික අංශයේද සහයෝගය ලබාදීමට ඇතැම් ආයතන මේ වන විට එකඟවී ඇතැයිද මේ හරහා ඉදිරියේදී එම වැඩසටහන උපරිමයෙන් සිදු කිරීමට පියවර ගෙන ඇතැයිද අමාත්‍යවරයා කීය.රට තුළ ත්‍රිපෝෂ වැඩසටහනේ කිසිදු කඩා කඩාවැටීමක් නොමැති බවත් වත්මන් තත්වය තුළ ආහාර උද්ධමනයක් ඇති විය හැකි වුවත් එය වැළැක්වීම සඳහා ගත හැකි සෑම ක්‍රියාමාර්ගයක්ම ගන්නා බව අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.මෙහිදී අදහස් දැක්වූ ශ්‍රී ලංකා ත්‍රිපෝෂ සමාගමේ සභාපති දීප්ති කුලරත්න මහතාපසුගිය වකවානුව තුළ ඉහළ ගුණාත්මක භාවයකින් යුත් ත්‍රිපෝෂ ලබාදීමට වැඩපිළිවෙළ රැසක් ගනු ලැබූ බවත් ත්‍රිපෝෂ නිෂ්පාදනයේදී අනෙකුත් සමාගම්හි නිෂ්පාදන වලට වඩා රජය විසින් ඉතා විශාල ලෙස බඩ ඉරිඟු යොදන බවත් ඒ තුළ ඇෆලටොක්සීන් අගය ඉහළ යාමක් සිදුවිය හැකි බවත් කීය. ත්‍රිපෝෂ සඳහා බඩ ඉරිඟු 66% ක් එකතු කරන බවත් අනෙකුත් සමාගම් ඒ වෙනුවෙන් වෙනත් ද්‍රව්‍ය එකතු කරන බවත් හෙතෙම කීය. ඉදිරියේදී බඩ ඉරිඟඉරිඟු 50% ක් සහ සහල් 50% ක් එක්කරමින් නව ත්‍රිපෝෂ නිෂ්පාදනයක් එළි දක්වන බවත් මෙයට අමතරව පාසල් සිසුන්ට පෝෂණ අතිරේක බිස්කට්ටුවක් හඳුන්වා දෙන බවත් ඒ මහතා කීය. දරුවන් හා මව්වරුන් වෙත ලබාදුන් ත්‍රිපෝෂ තුළ ඇෆලටොක්සීන් අඩංගු වීමක් හේතුවෙන් ඒවා නැවත එකතු කර ගැනීමක් පසුගිය දිනවල සිදු නොවූ බවද සිදු වූයේ සාමාන්‍ය ක්‍රියාවලිය ඔස්සේ කල් ඉකුත් වීමට ආසන්න ත්‍රිපෝෂ පැකට් එකතු කර ගැනීමක් බවද ත්‍රිපෝෂ සමාගමේ සභාපතිවරයා වැඩිදුරටත් කීය.මෙහිදී අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍යාංශයේ අතිරේක ලේකම් වෛද්‍ය ලක්ෂ්මී සෝමතුංග මහත්මිය.ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රය ලොව බොහෝ රටවලට සාපේක්ෂව ඉතා ඉහළ මට්ටමක පවතින බවත් විශේෂයෙන් ප්‍රජා සෞඛ්‍ය හා දරුවන්ගේ පෝෂණ තත්ත්වය පිළිබඳව ඉහළ අවධානයකින් කටයුතු කරන රටක් ලෙස ජාත්‍යන්තර ප්‍රසාදයට පවා ලක්ව ඇති බවත් කීය.සෑම වසරකම එක් මාසයක් යොදා ගනිමින් මුළු රටම ආවරණය වන පරිදි අවුරුදු 5 ට අඩු දරුවන්ගේ උස, බර ආදිය මැන බලමින් දත්ත රැස් කරන බවත් රටේ 90% ක් දරුවන් ආවරණය කරමින් එම දත්ත රැස් කරන බවත් , ඒවා දත්ත වලට පමණක් සීමා නොකර ඒ සඳහා අවශ්‍ය ප්‍රතිකර්මද යොදන බවත් ඒ මහත්මිය කීවාය. ලොව ඇතැම් රටවල එවැනි සමීක්ෂණ වල ප්‍රතිඵල දත්ත වලට සීමා කළ ද ඒ සඳහා අවශ්‍ය ක්‍රියාමාර්ග නොගන්නා බවද වසරින් වසර රට තුළ සෞඛ්‍ය සේවාවේ ගුණාත්මක භාවය විදහාපාන සෞඛ්‍ය දර්ශකයන්හි යහපත් තත්ත්වයන් පෙන්නුම් කරන බව ද අතිරේක ලේකම්වරිය පැවසීය. සෞඛ්‍ය අමාත්‍යාංශය විද්‍යාත්මක දත්ත මත පදනම්ව කටයුතු කරන බවත් එසේ නොමැතිව සුළු නියැදි වලින් ගන්නා දත්ත අනුව කටයුතු නොකරන බවත් පැවසීය.මෙහිදී අදහස් දැක්වූ ජාතික ජන බලවේගයෙ පාර්ලිමේන්තු මන්ත්‍රිනී ආචාර්ය හරිනි අමරසූරිය මහත්මිය.ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රය ලෝකයම ප්‍රශංසා කරන සේවාවක් බවත් අවශ්‍ය වන්නේ එය රැක ගැනීම බවත් කීය. විශේෂයෙන් ශ්‍රී ලංකාවේ ප්‍රජා සෞඛ්‍ය සේවාව ඉතා ඉහළ මට්ටමක පවතින බවත් ඒ සඳහා මෙරට සෞඛ්‍ය ක්ෂේත්‍රයේ සියලු දෙනා ඉහළ කැපවීමකින් කටයුතු කරන බවත් හෙතෙම පැවසීය. මේ වනවිට ත්‍රිපෝෂ හා දරුවන්ගේ පෝෂණ තත්ත්වය සම්බන්ධයෙන් යම් මතවාදයක් පැන නැගී ඇතැයි ද මෙම සාකච්ඡාව හරහා ලබා දුන් තොරතුරු සේම රටේ ජනතාව නිසි ලෙස දැනුවත් කරන ලෙස ද මන්ත්‍රීවරිය ඉල්ලා සිටියාය.මෙම සාකච්ඡාව සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් ජනක චන්ද්‍රගුප්ත, නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් (පාරිසරික සෞඛ්‍ය) වෛද්‍ය තිලක් සිරිවර්ධන ,ජාතික ජනබලවේගයේ පාර්ලිමේන්තු මන්ත්‍රිනී ආචාර්ය හරිනි අමරසූරිය මහත්මිය ඇතුළු නියෝජිත පිරිසක් ද සහභාගී වූහ.          ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49923-2022-09-30-16-13-33",
    "Category": "political_current_affairs"
}