{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 20, 2020",
    "Headline": "පුත්තලම දිස්ත්‍රිකයේ සංවර්ධන ව්‍යාපෘති ජනපති නිරීක්ෂණයට...",
    "News Content": "Ø මදුරන්කුලිය කෘෂි තාක්ෂණ ආයතනය විවෘත කෙරේ...Ø ආදර්ශ විදුහලට ක්‍රීඩා පිටියක් ...\nජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා (19) පුත්තලම දිස්ත්‍රික්කයේ සංවර්ධන ව්‍යාපෘති නිරීක්ෂණ චාරිකවක නිරත විය.ජනාධිපතිතුමා චාරිකාව අරඹමින් මදුරන්කුලිය, වාලච්චේන වතුයායේ ක්‍රියාකාරකම් විමසා බැලීය. අක්කර 900ක භූමි ප්‍රදේශයක පොල් එළවළු ඇතුළු භෝග වර්ග කිහිපයක් වගාකර තිබේ. අක්කර 10ක භූමිභාගයක සාර්ථකව කරගෙන යන ආදර්ශ මිදි වගාව ජනාධිපතිතුමාගේ ඇගයීමට ලක් විය.ඉතාලි රජයෙන් අගරදගුරු අතිඋතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන්ට ලැබුණු පරිත්‍යාගයකින් ඉදිකළ කෘෂි තාක්ෂණ ආයතනය ද රාජපක්ෂ මැතිතුමා විසින් විවෘත කෙරිණ. සිසුන් 50 දෙනෙකුට නේවාසික ප්‍රායෝගික පුහුණුව දිය හැකි පරිදි ආයතනය සැලසුම් කර ඇත. ප්‍රදේශයේ අඩු ආදායම් ලාභී දරු දැරියන් පුහුණු කිරීමට මෙහි වැඩි අවස්ථාව සලසන බව කාදිනල් හිමිපාණෝ සඳහන් කළහ.කොළඹ අගරදගුරු මන්දිරයේ අධික්ෂණය යටතේ ආයතනය පාලනය වෙයි. පුහුණු මධ්‍යස්ථානයේ පියතුමන් සමග ජනාධිපතිතුමා සුහද කතාබහක නිරත විය.මදුරන්කුලිය ආදර්ශ විද්‍යාලය වෙත ගිය ජනාධිපතිතුමා සිසු දරු දැරියන් සමග පිළිසඳර කතාවෙන් මද වේලාවක් ගත කළේය. විද්‍යාලයේ ක්‍රීඩාංගණය ඉදි කර දෙන ලෙස සිසුන් කළ ඉල්ලීම යුද හමුදාපතිවරයාට දැනුම් දුන් ජනාධිපතිතුමා කඩිනමින් එය ඉදිකර දෙන්නැයි පැවසීය. මාර්ගයේ අනෙක් පස පිහිටි ප්‍රාථමික විද්‍යාලය සම්බන්ධ කරමින් ගුවන් පාලමක් තනා දෙන ලෙස ජනාධිපතිතුමා විසින් මහාමාර්ග අමාත්‍යංශයේ ලේකම්වරයාට දැනුම් දෙනු ලැබීය. මාර්ග දුෂ්කරතා සහ තවත් ජනතා ගැටළු කිහිපයකට සවන් දුන් ජනාධිපතිතුමා ඒවාට එසැණ විසඳුම් දුන්නේය.මදුරන්කුලිය වාලච්චේන සිට දළුව ප්‍රදේශයට ගමන්ගත් ජනාධිපතිතුමා මග දෙපස රැස්ව සිටි ජනතාව සමග සුහද කතාබහක නිරත විය.බීට්, දුම්කොළ, අමුමිරිස් සහ ලූණු වගාබිම් නිරීක්ෂණය කළ ජනාධිපතිතුමා වගාවන් සඳහා ගොවි ජනතාව දිරිමත් කළේය.දළුව, නිර්මලපුර සුළං විදුලි බලාගාරය ද ජනාධිපතිතුමාගේ නිරීක්ෂණයට ලක් විය. අති උතුම් මැල්කම් රංජිත් කාදිනල් හිමිපාණෝ සහ පාර්ලිමේන්තු මන්ත්‍රී චින්තක මායාදුන්න මහතා චාරිකාවට එක්ව සිටියහ   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39889-2020-09-20-01-34-38",
    "Category": "political_current_affairs"
}