{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 15, 2019",
    "Headline": "වනාන්තර හෙළිකර අපට හිතුමතේට සංවර්ධන කටයුතු සිදු කරන්න බැහැ-නිවාස පහසුකම් රාජ්‍ය අමාත්‍ය",
    "News Content": "පසුගිය රජය සමයේදී නිවාස අමාත්‍යාංශය මගින් හම්බන්තොට දිස්ත්‍රික්කයේ ක්‍රියාත්මක කරන ලද ව්‍යාපෘති පිළිබඳ විශේෂ සාකච්ඡාවක්, නිවාස පහසුකම් රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ධ මහතාගේ ප්‍රධානත්වයෙන් (13) දින පැවැත්විණි.\nපසුගිය රජය සමයේදී හම්බන්තොට දිස්ත්‍රික්කයේ ක්‍රියාත්මක කළ නිවාස වැඩපිළිවෙල සහ ජාතික නිවාස සංවර්ධන අධිකාරිය තුළ පවතින ගැටළු රැසක් පිළිබඳව මෙම සාකච්ඡාවේදී අනාවරණය විය.පසුගිය රජය හම්බන්තොට දිස්ත්‍රික්කය තුළ නිවාස ගම්මාන 337 ක ඉදිකිරීම් ආරම්භ කර තිබේ. ඉන් නිවාස ගම්මාන 84 ක් ජනතා අයිතියට පත් කර ඇති අතර ඉතිරි ගම්මාන 253 වැඩ අවසන් කර නොමැත. 2015 වසරේදී ගම්මාන 15 ක ඉදිකිරීම් ආරම්භකර ජනතා අයිතියට පත්කර ඇත. 2016 වසරේදී ගම්මාන 77 ක ඉදිකිරීම් ආරම්භ කර ඉන් 49 වැඩ අවසන් කර ඇති නමුත් 28 වැඩ අවසන් කර නොමැත. 2017 වසරේ ගම්මාන 50 ක් ආරම්භ කර ඇති අතර වැඩ අවසන් කර ඇත්තේ ගම්මාන 8 ක් පමණි. 42 ක වැඩ අවසන් කර නොමැත. 2018 වසරේදී ආරම්භ කර ඇති ගම්මාන 104 න් වැඩ අවසන් කර ඇත්තේ ගම්මාන 15 ක් පමණි. ගම්මාන 89 ක වැඩ අවසන් කර නොමැත. මෙම වැඩ අවසන් නොකළ ගම්මානවල වැඩ අවසන් කිරීම සඳහා මුදල් ප්‍රතිපාදන අවශ්‍ය බවට නිලධාරීන් කරුණු ඉදිරිපත් කළේය. මෙලෙස වසරින් වසර ආරම්භ කළ ගම්මානවල වැඩ අවසන් නොකර, අලුතින් තවත් ගම්මාන ඉදිකිරීමට පියවරගැනීම පිළිබඳව මෙහිදී විශේෂ අවධානය යොමු විය.පසුගිය රජය විසින් ග්‍රාම ශක්ති නිලධාරීන් 680 දෙනෙක් බඳවා ගෙන ඇති අතර එම නිලධාරීන්ට වැටුප් ගෙවන ආකාරය, ඔවුන්ගේ කාර්යභාරය පිළිබඳව කිසිදු තොරතුරු සටහනක් නොමැත. දේශපාලන අවශ්‍යතා මත ග්‍රාමශක්ති නිලධාරීන් හරහා රුපියල් 20,000/= බැගින් ණය මුදල් ලබා දී ඇති අතර ඒ පිළිබ‍ඳව කිසිඳු තොරුතුරක් හෝ එම ණය නැවත අයකර ගන්නා ආකාරය පිළිබඳව තොරතුරු නොමැත. බොහෝ ගැටළුවලට නිලධාරීන් අසත්‍ය තොරතුරු ලබා දීමත්, නිරුත්තරවීමත් සිදුවිය. එමගින් රජයේ මුදල් විශාල වශයෙන් අවභාවිතා වී ඇති බව මෙම සාකච්ඡාවේදී අනාවරණය විය. නිවාස ගම්මාන ඉදිකිරීම සඳහා නිසි අවසරයකින් තොරව වන සංරක්ෂණ ප්‍රදේශ හෙළි කිරීම හා අලිමංකඩවල සහ වැව් රක්ෂිත ඉඩම් යොදාගෙන අවිධිමත් ලෙස නිවාස ගම්මාන ඉදිකර ඇති බවත්, ඒ සඳහා අදාළ ආයතනවලින් නිසි පරිදී අනුමැතිය ලබාගෙන නොමැති බවත් මෙහිදී කරුණු අනාවරණය විය. අදාළ රාජ්‍ය නිලධාරීන් විසින් එම චෝදනා පිළිගන්නා ලදි. තවද නිවාස හිමිකම්ලාභීන්ගේ ඉඩම් අයිතිය නිසි ලෙස ජනතාවට ලබා දී නොමැති බවත්, ප්‍රතිලාභීන් සඳහා ජාතික නිවාස සංවර්ධන අධිකාරිය විසින් නිවාස ණය ලබා දී නිවාස අඩක් ඉදිකරගෙන යන අතරතුර එම ණයලාභීන්ගෙන් නිවාස ලබාගෙන වෙනත් පාර්ශව වෙත ලබා දීම වැනි චෝදනා පිළිබඳවද මෙහිදී කරුණු ඉදිරිපත් කෙරිණි. ජාතික නිවාස සංවර්ධන අධිකාරියේ හම්බන්තොට දිස්ත්‍රික්කයේ සේවකයින්ට වැටුප් ගෙවීම සඳහා වසරකට රුපියල් මිලියන 480 ක් පමණ වැයවන බවත්, නමුත් නිවාස ඉදිකිරීම සඳහා වැය කර තිබෙන්නේ රුපියල් මිලියන 350 ක් පමණක් බවද ජාතික නිවාස සංවර්ධන අධිකාරියේ නිලධාරීන් ඉදිරිපත් කරන ලද වාර්තාවලින් අනාවරණය විය.මෙහිදී අදහස් දැක්වූ ඉන්දික අනුරුද්ධ රාජ්‍ය අමාත්‍යවරයා ප්‍රකාශ කර සිටියේ “හම්බන්තොට දිස්ත්‍රික්කයේ ජනතාවගෙන් කොටසක් පසුගිය රජයෙන් නිවාස ලබාගෙන අද අසරණ තත්ත්වයට පත්වී සිටිනවා. තවත් කොටසක් රැකියලබාගෙන අසරණ වී සිටිනවා. මෙම දිස්ත්‍රික්කයේ නිවාස ගම්මාන ඉදිකිරීම සඳහා අවසරයකින් තොරව හිතුමතේට වනාන්තර හෙළි පෙහෙළි කිරීම තුළින් පරිසරය විනාශ වෙලා තියෙනවා. හම්බන්තොට දිස්ත්‍රික්කය වැනි ග්‍රාමීයප්‍රදේශවල ඉඩම් ලබා දීමේදී පර්චස් 40 ට වඩා වැඩිනම් පමණක් නාගරික සංවර්ධන අධිකාරියෙන් අනුමැතිය ලබා ගත යුතුයි. ඊට අඩුනම් අදාළ ප්‍රාදේශීය සභාවෙන් අනුමැතිය ලබා ගත යුතුයි. නමුත් පසුගිය රජය එම කටයුත්ත වත් නිසි පරිදී ඉටුකර නැහැ. ඉදිරියේදී මෙම ප්‍රශ්න සියල්ලට විසදුම් ලබා දීමට කටයුතු කරනවා” යනුවන් පැවසීය.මෙම අවස්ථාවේදී අදහස් දැක්වූ නාමල් රාජපක්ෂ මන්ත්‍රීවරයා “රුපියල් මිලියන 480 ක් වැයකර හම්බන්තොට දිස්ත්‍රික්කයේ නිවාස සංවර්ධන අධිකාරියේ සේවකයින්ට වැටුප් ගෙවා, රුපියල් මිලියන 350 ක නිවාස ඉදිකිරීම සාධාරණද ? නිවාස ඉදිකිරීමට අප විරුද්ධ නැහැ. නමුත් එයින් රටත්, ජනතාවත් අපහසුතාවයට පත්වෙනවා නම් එයට අප විසඳුම් ලබා දිය යුතුයි. අප දේශපාලන පළිගැනීම් සිදු කරන්නේ නැහැ. මෙම ගැටළු සඳහා රාජ්‍ය නිලධාරීන් ලඟ පැහැදිළි විසඳුම් නැහැ. වනාන්තර හෙළිකර අපට හිතුමතේට සංවර්ධන කටයුතු සිදු කරන්න බැහැ. එයට අප ඉඩ ලබා දෙන්නේ නැහැ. හම්බන්තොට දිස්ත්‍රික්කය හරිත කලාපයක් ලෙස දියුණු කිරීම අපේ අරමුණ. මෙම සාකච්චාවේ ඉදිරිපත් වූ ගැටළුවලට කඩිනමි විසඳුම් ලබා දීම සඳහා කමිටුවක් පත්කර අතිගරු ජනාධිපතිතුමාට සහ ගරු අගමැතිතුමාට වාර්තාවක් ලබා දීමට කටයුතු කරනවා. මෙම සාකච්ඡාවේදී ගනු ලැබූ තීන්දු තීරණ හම්බන්තොට දිස්ත්‍රික් සංවර්ධන කමිටුවේදී ගනු ලැබූ තීන්දු තීරණ හා සමානව සලකා කටයුතු කරන ලෙස රාජ්‍ය නිලධාරීන්ගෙන් ඉල්ලා සිටිනවා” යනුවෙන්ද පැවසීය. හම්බන්තොට දිස්ත්‍රික් ලේකම් කාර්යාලයේදී පැවති මෙම සාකච්ඡාවට හම්බන්තොට දිස්ත්‍රික් සංවර්ධන කමිටුවේ සභාපති නාමල් රාජපක්ෂ මහතා සහ හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී ඩී. වී. චානක මහතාද සහභාගී විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36096-2019-12-15-00-26-14",
    "Category": "political_current_affairs"
}