{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 02, 2021",
    "Headline": "කාන්තා උපකාරක දුරකථන සේවාවට ලැබෙන ගැටලු පිළිබඳව පුළුල්ව සාකච්ඡා කිරීමේ වැඩසටහනක්",
    "News Content": "කාන්තා හිංසනය පිටුදැකීමේ ජාත්‍යන්තර දිනයට සමගාමීව 1938 කාන්තා උපකාරක දුරකථන සේවාවට ලැබෙන ගැටලු පිළිබඳව හා එම ගැටලු සඳහා ගත යුතු ක්‍රියාමාර්ග පිළිබඳව පුළුල්ව සාකච්ඡා කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කෙරේ\nකාන්තා හා ළමා සංවර්ධන පෙර පාසල් හා ප්‍රාථමික අධ්‍යාපන පාසල් යටිතල පහසුකම් හා අධ්‍යාපන සේවා රාජ්‍ය අමාත්‍ය පියල් නිශාන්ත මහතාගේ ප්‍රධානත්වයෙන් බියගම ප්‍රදේශයේදී පසුගිය නොවැම්බර් 29 දා මෙම වැඩසටහන පැවැත්විනි.ගම්පහ දිස්ත්‍රීක්කයේ පොලිස් ස්ථානාධිපතිවරුන් හා 1938 කාන්තා උපකාරක දුරකථන සේවයට අදාල නිලධාරීන් මෙම සාකච්ඡාවට සහභාගි වූ අතර ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති අජිත් රෝහන, නියෝජ්‍ය පොලිස්පතිනි රේණුකා ජයසුන්දර, ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි දර්ශිකා කුමාරි, හා ජාතික කාන්තා කමිටු සභාපති ශිරන්ති බ්‍රියට්‍රිස් දිසානායක යන මහත්ම මහත්මීන් මෙහිදී විශේෂ දේශන පවත්වන ලදී.බියගම ප්‍රදේශයේ ජාතික පාසල් සඳහා QIB Campus ආයතනයේ අනුග්‍රහයෙන් ස්‌වයංක්‍රිය අත් පිරිසිඳු කිරීමේ හා උෂ්ණත්ව මැනීමේ උපකරණ ප්‍රදානයද මෙම වැඩසටහනට සමගාමිව සිදුවිය.දරුවන් හා මව යනු එකිනෙකට බැදී පවතින්නක් බවත් මවකගේ හා පියෙකුගේ ගුණ අහස හා පොළොව ඉවර වනතුරු ලියුවද ලියා නිම කල නොහැකි බවත් රාජ්‍ය අමාත්‍යවරයා මෙහිදී සඳහන් කරන ලදී. එමෙන්ම ලෝක කාන්තා දිනයට සමගාමීව දුෂ්කර ප්‍රදේශ ඉලක්ක කරගෙන ක්‍රියාත්මක කල උදෑසන ආහාර වේල ලබාදීමේ හා දැරියන්ට සනීපාරක්ෂක ද්‍රව්‍ය ලබා දීමේ වැඩසටහන් ඉතා සාර්ථකව මේ වන විට ක්‍රියාත්මක වන බවත් ගර්භණී මව්වරුන් සඳහා වන \"මාතෘ අභිමානී\" වැඩසටහන හා \"අතිශයින්ම පිරිමින්ට පමණයි\" නම් වූ කාන්තාවන්ට ගරු කිරීම පිළිබඳව දැනුවත් කිරීමේ සෞන්දර්යාත්මක වැඩසටහන ද ඉතා සාර්ථකව දිවයින පුරාම ක්‍රියාත්මක වන බවත් එතුමන් මෙහිදී ප්‍රකාශ කරන ලදී.මෙම අවස්ථාවට හිටපු පළාත්සභා මන්ත්‍රී ගුණසිරි ජයනාත් මැතිතුමා, කාන්තා හා ළමා සංවර්ධන ,පෙර පාසල් හා ප්‍රාථමික අධ්‍යාපන, පාසල් යටිතල පහසුකම් හා අධ්‍යාපන සේවා රාජ්‍ය අමාත්‍යාංශයේ ලේකම් කුමාරි ජයසේකර මහත්මිය ඇතුළු රාජ්‍ය නිලධාරීන් එක්විය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46496-2021-12-02-01-17-56",
    "Category": "political_current_affairs"
}