{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 21, 2021",
    "Headline": "බූස්ටර් එන්නත ලබාගැනීම සදහා ජනතාව උනන්දු කිරීමේ ඒකාබද්ධ වැඩපිළිවෙලක්",
    "News Content": "ජනවාරි මස 01 වෙනිදා සිට පොදු ස්ථාන වලට ඇතුළුවීමේ දි කොවිඩ් එන්නත් කාඩිපත් අනිවාර්යය කිරිමට රජය තීරණය කර ඇතැයි සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි.\nඔහු පෙන්වා දෙන්නේ සෞඛ්‍ය අමාත්‍යාංශය ඒ සදහා ඉදිරි පියවර ගනිමින් සිටින බවයි. ගම්පහ දිස්ත්‍රික් ලේකම් කාර්යාලයේ දි පසුගිය දා පැවති ගම්පහ දිස්ත්‍රික් කොවිඩ් කමිටු රැස්වීමේ දි ඇමතිවරයා මේ බව සදහන් කළේය.ඇමති ප්‍රසන්න රණතුංග මහතා මෙහි දි වැඩිදුරටත් කියා සිටියේ,  තමන්ට ලැබෙන පළමු අවස්ථාවේ දි නියමිත කොවිඩ් එන්නත ලබා ගැනිම සමස්ථ පුරවැසියන්ගේ වගකීමක් බවයි. මේ වන විට මෙරට 15,964,289 පිරිසක් එන්නත් පළමු මාත්‍රාව ලබාගෙන ඇත. මාත්‍රා දෙකක් ලබාගෙන ඇති පිරිස 13,803,820 කි. ගම්පහ දිස්ත්‍රික්කයේ 1,554,292 කට මේ වන විට එන්නත් මාත්‍රා දෙකම ලබා දී ඇත. මේ වන විට බූස්ටර් එන්නත ලබාදීම ද ගම්පහ දිස්ත්‍රික්කයේ සිදු කරන බවත්, එහෙත් ඒ සදහා ජනතාවගේ වැඩි උනන්දුවක් නොමැති බවත් මෙහි දි සෞඛ්‍ය බළධාරිහු පෙන්වා දුන්හ. බූස්ටර් එන්නත ලබාගැනිම සදහා ජනතාව උනන්දු කිරිම සදහා ගම්පහ දිස්ත්‍රික්කයේ පළාත් පාලන ආයතන, ප්‍රා දේශිය ලේකම් කාර්යාල, සෞඛ්‍ය වෛද්‍ය නිළධාරි කාර්යාල ඒකාබද්ධ වැඩසටහනක් ක්‍රියාත්මක කරන ලෙස ද ඇමතිවරයා මෙහි දි උපදෙස් දුන්නේය. දෙසැම්බර් 31 වන දිනට පෙර ගම්පහ දිස්ත්‍රික්කයේ බුස්ටර් එන්නත ලබා දී අවසන් කිරිමට කටයුතු කරන ලෙස ද ඇමතිවරයා මෙහි දි බළධාරින්හට වැඩිදුරටත් උපදෙස් දුන්නේය.කොවිඩ් කාලසීමාවේ දි පළාත් පාලන ආයතන මගින් සෞඛ්‍ය අංශ වෙත අවශ්‍ය සම්පත් ලබාදීම හා මහජන සේවාවන් සැලසීමට ගත් පියවර සම්බන්දයෙන් ඇතැම් පළාත් පාලන ආයතන වලට එරෙහිව විගණන පරික්ෂණ ආරම්භ කර ඇතැයි පළාත් පාලන ආයතන ප්‍රධානිහු මෙහි දී ඇමතිවරයාට පැමිණිලි කළහ. එය දිස්ත්‍රික් කොවිඩ් කමිටුවේ දි ගත් තීරණයක් අනුව ක්‍රියාත්මක වූ බැවින් ඒ සම්බන්ධයෙන් අදාළ පරික්ෂණයේ දි කරුණු ඉදිරිපත් කරන ලෙස ඇමතිවරයා ඔවුන්ට උපදෙස් දුන්නේය. ගම්පහ වැඩබලන දිස්ත්‍රික් ලේකම්වරයා මෙන්ම සහකාර පළාත් පාලන කොමසාරිස් හා බස්නාහිර පළාත් ආණ්ඩුකාර වරයා ද කීවේ එය පවතින තත්ත්වය අනුව දිස්ත්‍රික් කමිටුවේ දි ගත් තිරණයක් බැවින් එහි ගැටළුවක් නැති බවයි.මේ වන විට ජනතාවට කොවිඩ් වසංගතය අමතක වෙමින් පවතින බවත් ඒ නිසා සෞඛ්‍ය මාර්ගෝපදේශ නොසලකා හරිමින් කටයුතු කරන බවත් වෛද්‍යවරු මෙහි දි පෙන්වා දුන්හ. ඇමති ප්‍රසන්න රණතුංග මහතා ඊට ප්‍රතිචාර දක්වමින් කියා සිටියේ මේ පිළිබදව ද ජනතාව දැනුවත් කිරීමේ වැඩසටහනක් ක්‍රියාත්මක කර ඇති බවයි.මෙම සාකච්ඡාව සදහා බස්නාහිර පළාත් ආණ්ඩුකාර ගම්පහ වැඩබලන දිස්ත්‍රික් ලේකම් ප්‍රදීප් දසනායක, දිස්ත්‍රික් සම්බන්ධිකරණ කමිටු සභාපති පහන් ප්‍රදිප් විතාන, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන කෝකිලා ගුණවර්ධන, උපුල් මහේන්ද්‍ර රාජපක්ෂ යන මහත්වරුන් සහභාගී වුහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46726-2021-12-20-15-55-13",
    "Category": "political_current_affairs"
}