{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 15, 2021",
    "Headline": "මුහුදු කූඩැල්ලන් අපනයන ගම්මානය ඇරඹේ",
    "News Content": "ශ්‍රී ලංකාවේ මුහුදු කූඩැල්ලන් ගම්මාන වැඩපිළිවෙල (14 වන )දින ඉරණතිවු මුහුදු මධ්‍යයේදී සමාරම්භක උළෙල පැවැත්විණ. මෙම මුහුදු කූඩැල්ලන් ගම්මානය ක්‍රියාත්මක වන්නේ රාජ්‍ය හා පෞද්ගලික ව්‍යවසායකත්වය යටතේ වන අතර මෙය අතිගරු ජනාධිපතිතුමාගේ සංකල්පයක් වන ග්‍රාමීය ආර්ථිකය සංවර්ධනය කිරීමේ වැඩපිළිවෙල යටතේ ආරම්භ කරන බව ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා මහතා මෙම උත්සවයේදී පැවසීය.\nමුහුදු කූඩැල්ලන් අපනයනය තුළින් විදේශ විනිමය ඉපැයීම ඉලක්ක කරගෙන ආරම්භ කරන මෙම ව්‍යාපෘතිය සිය ඉල්ලීම මත ජලජීවී වගා සංවර්ධන අධිකාරිය (නැක්ඩා) විසින් සකස් කර ඇති බවද මෙය එම ආයතනය විසින් හදුනාගත් විශේෂ ව්‍යාපෘතියක් වන බවද සදහන් කළේය. මේ සදහා රාජ්‍ය අමාත්‍ය 1 කංචන විජේසේකර මහතා ද මේ සම්බන්ධයෙන් විශේෂ උන්නදුවකින් කටයුතු කරන බවද ඒ සදහා සම්පුර්ණය සහයෝගය ලබා දෙන බවද පැවසීය.ශ්‍රී ලංකා ජලජීවී වගා සංවර්ධන අධිකාරියට විශාල අත්දැකීම් රාශියක් මෙම ව්‍යපෘතිය සම්බන්‍ධයෙන් පවතින බව පෙන්වා දුන් අමාත්‍යවරයා, සමාජ ආර්ථික තත්වය ගැන සැලකිල්ලට ගනිමින් මෙවැනි මුහුදු කූඩැල්ලන් ගම්මානයන් ආරම්භ කිරීමට තවදුරටත් සිය අමාත්‍යාංශය තුළින් අවශ්‍ය කටයුතු සකස් කරන බවද ප්‍රකාශ කළේය.මෙම අපනයන ව්‍යපෘතියට ජාතික ජලජීවී වගා සංවර්ධන අධිකාරියේ සම්පුර්ණ සහයෝගය හා අධීක්ෂණය යටතේ මුහුදු කූඩැල්ලන් අපනයනය කරන ප්‍රධාන සමාගමක් වන සුගන්තී ඉන්ටර්නැෂනල් පුද්ගලික සමාගම සහ ඉරණතිව් මුහුදු කූඩැල්ලන් වගා කිරීමේ සංගමය හා එකතු වී කටයුතු කරන බවද අමාත්‍යවරයා ප්‍රකාශ කළේය.මුලික් සමීක්ෂණයකින් පසු මුහුදු කූඩැල්ලන් වගා කිරීම සදහා අක්කර 01 බැගින් වු ජල කොටස් පවුල් 83 දෙනෙකු සදහා අද දින අමාත්‍යවරයා විසින් ලබා දුන් අතර කුඩා පැටවුන් බෝ කරන (නර්සරි) මාළු තවාන් සදහා ද සුගන්තී සමාගමට අක්කර 10ක මුහුදු කොටසක්ද වෙන් කර දෙන බවද අමාත්‍යවරයා ප්‍රකාශ කර සිටියේය.මෙමගින් මුහුදු කූඩැල්ලන් මෙට්ට්‍රික් ටොන් 56ක් අපනයන කිරීමට බලාපොරොත්තුවන අතර මින් රැපියල් මිලියන 123ක වාර්ෂික අදායමක් බලාපොරොත්තු වන බව නැක්ඩා ආයතනයේ සභාපති නිමල් චන්ද්‍රකීර්ති මහතා ප්‍රකාශ කළේය. මෙම ව්‍යාපෘතිය ව්‍යාපෘතිය ව්‍යාප්ත කිරීම සදහා ග්‍රාමීය ආර්ථිකය සංවර්ධනය කිරීමේ ජාතික වැඩපිළිවෙල යටතේ කටයුතු කරන බව අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.මෙම අවස්ථාවට ධීවර රාජ්‍ය අමාත්‍යාංශයේ ලේකම් ජයන්ත චන්ද්‍රසෝම මහතා, කිලිනොච්චි නියෝජ්‍ය පොලිස් අධිකාරී, කිලිනොච්චි දිස්ත්‍රික් ලේකම් කේතීස්වරී, නාරා ආයතනයේ සභාපති නවරත්න රාජා, කිලිනොදච්චි ප්‍රාදේශීය ලේකම්, කිලිනොච්චි පල්ලියේ පියතුමන් ඇතුළු ධීවර සංගම් නියෝජිතයන් පිරිසක්ද සහභාගී විය.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42330-2021-02-14-15-25-03",
    "Category": "political_current_affairs"
}