{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 24, 2020",
    "Headline": "28 වසරකට පසු අපනයන සංවර්ධන සභාව ජනපති ප්‍රධානත්වයෙන් රැස් වෙයි...",
    "News Content": " Ø අපනයනයකරුවන්ට නව වෙළෙඳපොළ ...Ø ජාත්‍යන්තර වෙළෙඳ ගිවිසුම් සමාලෝචනය කෙරේ ...Ø ජාතික වෙළෙඳ ප්‍රතිපත්තිය නව්‍යකරණයට ..\nඅපනයන සංවර්ධන සභාව වසර 28කට පසු ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් රැස් වෙයි.1979 අපනයන සංවර්ධන පනතින් “අපනයන සංවර්ධන සභාව” ස්ථාපනය කෙරිණ. අපනයන කරුවන් ශක්තිමත් කර ක්ෂේත්‍රයේ ගැටළු විසඳීම ඉන් අපේක්ෂා කරනු ලැබීය. ප්‍රතිපත්ති සම්පාදනය, අනුමැතිය සහ නිර්දේශ දීම අපනයන සංවර්ධන සභාවට අයත් කාර්යන්ය.රාජ්‍ය, පෞද්ගලික දෙඅංශයේ අපනයන ක්ෂේත්‍ර සංවර්ධනය කොට, ගෝලීය වෙළෙඳපොළ ජය ගනිමින් ජනතා කේන්ද්‍රීය ආර්ථයක් ගොඩනැගීම වේගවත් කිරීම සභාවේ විෂය පථයට අයත් බව  ජනාධිපතිතුමා සඳහන් කරයි.අපනයන සංවර්ධන සභාව යළි සක්‍රීය කරමින් පළමු හමුව අද (23) පස්වරුවේ ජනාධිපති කාර්යාලයේ දී පැවැත්විණ.පනත ප්‍රකාර සභාපති ධූරය ජනාධිපතිතුමාට හිමි වේ. ක්ෂේත්‍රයේ ගැටළු විසඳමින් ගත යුතු ඉදිරි පියවර සමාලෝචනයට අපනයන සංවර්ධන සභාව මසකට වරක් රැස්විය යුතු බව යෝජනා කෙරිණ.අපනයනකරුවන්ට නව වෙළෙදපොළ අවස්ථා උදාකර දීම සඳහා අපනයන සංවර්ධන සභාවට පැවරී ඇති වගකීම අවධාරණය කළ ජනාධිපතිතුමා ඒ ඒ රටවල අවශ්‍යතා අනුව අපනයන ක්ෂේත්‍රයේ විවිධාංගීකරණයක අවශ්‍යතාව පැහැදිළි කළේය.අත්සන් කර ඇති ජාත්‍යන්තර වෙළෙඳ ගිවිසුම් බොහොමයක් රටට හිතකර නැත. රටට වාසිදායක සහ වැඩි ප්‍රතිලාභ අත්කරගත හැකි අන්දමින් මේ ගිවිසුම් කඩිනමින් සමාලෝචනය කිරීමේ අවශ්‍යතාව ජනාධිපතිතුමා අවධාරණය කළේය.අපනයන ක්ෂේත්‍රයේ ගැටළු විසඳීම සහ එහි ප්‍රගමනය උදෙසා ජාතික වෙළෙඳ ප්‍රතිපත්තිය කඩිනමින් සංශෝධනයට සහ නව්‍යකරණයට ලක් කිරීමේ අවශ්‍යතාව ද එතුමා විසින් පෙන්වා දෙනු ලැබීය.ගොවීන්ගේ ප්‍රාථමික නිෂ්පාදන අපනයන වෙළෙඳ පොළට ගැළපෙන පරිදි ප්‍රවර්ධනය කිරීම පිණිස අපනයන නිෂ්පාදන ගම්මාන ස්ථාපනය ද සාකච්ඡාවට ලක් විය.ප්‍රතිඅපනයනය නිසා පසුගිය යුගයේ අපනයන ක්ෂේත්‍රයට සිදු වූ හානිය බරපතළය. ගොවියාගේ නිෂ්පාදකයාගේ සහ මෙරටට ආවේණික ඉහළ ගුණාත්මක අගයෙන් ඉහළ බෝගවල සුරක්ෂිතතාව තහවුරු වන අයුරින් ප්‍රති අපනයන සකස් විය යුතු බව ජනාධිපතිතුමා අවධාරණය කළේය.අගය එකතු කළ නිෂ්පාදනවලට අවශ්‍ය අමුද්‍රව්‍ය ආනයනය ඉහළම ප්‍රමිතියකින් සහ මනා අධීක්ෂණයෙන් විය යුතුය.ලෝක වෙළෙඳ පොළේ දේශීය නිෂ්පාදන ප්‍රවර්ධනයටත්, ආයෝජකයන් ආකර්ශණය කර ගැනීමටත් උද්යෝගයෙන් ක්‍රියාකරන්නැයි තමා පෞද්ගලිකවම තානාපතිවරුන්ට උපදෙස් දී ඇතැයි ජනාධිපතිතුමා කීය. ඉදිරියේ දී සපුරාගත යුතු ඉලක්ක සියලුදෙනාට නියම කරන බව කී එතුමා තානාපති කාර්යාලවල සිටින වෙළෙඳ ප්‍රවර්ධන නිලධාරීන්ගේ කාර්යක්ෂමතාව වැඩිදියුණු කිරීමේ අවශ්‍යතාව පෙන්වා දුන්නේය.ගුවන් තොටුපොළ පහසුකම් පුළුල් කර ව්‍යාපාරිකයන් සහ ආයෝජකයන් උදෙසා ආකර්ශණීය පසුබිමක් සැකසීමේ අවශ්‍යතාව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා විසින් පෙන්වා දෙනු ලැබීය.අපනයනකරුවන් අධෛර්යමත් කරන අනවශ්‍ය නීති රීති ඉවත් කළයුතු යැයි ආර්ථික පුනර්ජීවනය පිළිබඳ ජනාධිපති කාර්ය සාධක බලකායේ ප්‍රධානී බැසිල් රාජපක්ෂ මහතා පැවසීය.දිනේෂ් ගුණවර්ධන, බන්දුල ගුණවර්ධන, ඩග්ලස් දේවානන්දා, විමල් වීරවංශ, මහින්දානන්ද අලුත්ගමගේ, රමේෂ් පතිරණ, රෝහිත අබේගුණවර්ධන යන අමාත්‍යවරු සහ රාජ්‍ය අමාත්‍යවරුන් වන දයාසිරි ජයසේකර, ප්‍රසන්න රණවීර, ජනාධිපති ලේකම් පී.බී. ජයසුන්දර සහ කැබිනට් සහ රාජ්‍ය අමාත්‍යාංශවල ලේකම්වරු සහ ආයතන රැසක ප්‍රධානිහූ සාකච්ඡාවට එක්ව සිටියහ.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39951-28",
    "Category": "political_current_affairs"
}