{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 02, 2021",
    "Headline": "ශ්‍රී ලංකා සහ ඉන්දීය නාවික හමුදා අතර අන්තර්ජාතික මුහුදු සීමා රැස්වීම මාර්ගගත ක්‍රමයට",
    "News Content": "ශ්‍රී ලංකා සහ ඉන්දීය නාවික හමුදාවන් අතර 31 වන අන්තර්ජාතික මුහුදු සීමා රැස්වීම පසුගිය දා ( සැප්තැම්බර් 29 ) මාර්ග ගත ක්‍රමය ඔස්සේ කොළඹ නාවික හමුදා මුලස්ථානයේ ප්‍රදීපාගාර අවන්හල් පරිශ්‍රයේදී පැවැත්විණි.\nදෙරටේ නාවික හමුදාවන් සහ වෙරළාරක්‍ෂක දෙපාර්තමේන්තු අතර අන්‍යෝන්‍ය අව‍බෝධය වර්ධනය කර ගැනීම තුළින් දෙපාර්ශවය මුහුණදෙනු ලබන පොදු අභියෝග ජයගැනීම සඳහා ගතයුතු ක්‍රියාමාර්ග පිළිබඳ අදහස් හුවමාරු කරගැනීම උදෙසා මෙම රැස්වීම පවත්වනු ලබයි.ඒ අනුව, 31 වන වරට පවත්වන ලද මෙවර රැස්වීමේ, ශ්‍රී ලංකා නාවික හමුදා නියෝජිත පිරිස උතුරු නාවික විධානයේ ආඥාපති රියර් අද්මිරාල් ප්‍රියන්ත පෙරේරාගේ ප්‍රධානත්වයෙන් සහභාගී වූ අතර, ඉන්දීය නාවික හමුදා නියෝජිත පිරිස තමිල්නාඩු සහ පුඩුචෙරි නාවික ප්‍රදේශයේ ධජ නිලධාරී රියර් අද්මිරාල් පුනීත් චාදා (Rear Admiral Puneet Chadha – Flag Officer Commanding Tamil Nadu and Puducherry Naval Area) ගේ ප්‍රධානත්වයෙන් මාර්ගගත ක්‍රමය ඔස්සේ සහභාගී වන ලදී.මෙම රැස්වීමේදී ඉන්දීය පාර්ශවය මඟින් ඉන්දීය මුහුදු කළාපය ඔස්සේ සිදුවන ජාවාරම් මැඩපැවැත්වීම සඳහා ගන්නා ක්‍රියාමාර්ග, ඉන්දීය මුහුදු කළාපයට මෙරට ධීවරයින් ඇතුළු වීම වැළැක්වීම සම්බන්ධ ක්‍රියාමාර්ග සහ මෙරට මුහුදු සීමාව වෙත ඉන්දීය ධීවර යාත්‍රා ඇතුළුවීම වැළැක්වීම සඳහා එරට ධීවර ප්‍රජාව දැනුවත් කිරීම සඳහා ගන්නා ක්‍රියාමර්ග ආදිය පිළිබඳ අදහස් හුවමාරු කර ගන්නා ලදී.මෙහිදී ශ්‍රී ලංකා පාර්ශවය විසින් මෙරට මුහුදු සීමාව වෙත ඉන්දීය ධීවර යාත්‍රා ඇතුළුවීම වැළැක්වීම සඳහා දෙපාර්ශවය විසින් ගතයුතු ක්‍රියාමාර්ග සම්බන්ධයෙන් මෙන්ම ඉන්දීය ධීවරයින් විසින් ශ්‍රී ලාංකික ධීවරයින් වෙත පහරදීම සහ ධීවර ආම්පන්න විනාශ කිරීම සම්බන්ධයෙන් ගතයුතු ක්‍රියාමාර්ග ආදී කරුණු පිළිබඳව මෙම රැස්වීමේදී වැඩි අවධානයක් යොමු කරන ලදී. එමෙන්ම, මෙරට මුහුදු කළාපය වෙත මත්ද්‍රව්‍ය සහ තහනම් භාණ්ඩ ප්‍රවාහනය සඳහා ජාවාරම් කරුවන් විසින් ඉන්දීය සහ මෙරට ධීවර යාත්‍රා භාවිතා කිරීම වැළැක්වීම සම්න්ධයෙන්ද මෙහිදී ශ්‍රී ලංකා පාර්ශවය විසින් ඉන්දියානු පාර්ශවය සමඟ අදහස් හුවමාරු කරගැනීමට කටයුතු කෙරිණි.තවද, දෙරටේ මුහුදු සීමාව උල්ලංඝණය කරමින් සිදුවන නීති විරෝධී කටයුතු මැඩපැවැත්වීම උදෙසා දෙපාර්ශවය විසින් දේශ සීමා මුර සංචාර වැඩි කිරීම ‍සහ නීති විරෝධී කටයුතු සම්බන්ධයෙන් ලැබෙන තොරතුරු කඩිනමින් දෙපාර්ශවය අතර හුවමාරු කරගැනීමේ ක්‍රමවේද ශක්තිමත් කිරීම සම්බන්ධයෙන්ද මෙම රැස්වීමේදී අදහස් හුවමාරු කර ගන්නා ලදී.පවත්නා සෞඛ්‍ය මාර්ගෝපදේශයන්ට අනුව මාර්ගගත ක්‍රමයට පවත්වන ලද මෙම රැස්වීම සඳහා අධ්‍යක්‍ෂ නාවික මෙහෙයුම් කොමදෝරු නිශාන්ත පීරිස්, ශ්‍රීලංකා වෙරළ ආරක්‍ෂක දෙපාර්මේන්තුවේ නියෝජ්‍ය අධ්‍යක්‍ෂ ජෙනරාල්, කොමදෝරු ජානක නිශ්ශංක ඇතුළු ශ්‍රී ලංකා නාවික හමුදාව සහ ශ්‍රී ලංකා වෙරළාරක්‍ෂක දෙපාර්තමේන්තුව නියෝජනය කරමින් ජ්‍යේෂ්ඨ නිලධාරීන් පිරිසක් සහභාගී වී සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45527-2021-10-02-01-15-31",
    "Category": "political_current_affairs"
}