{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 29, 2021",
    "Headline": "වසර 50 ක රාජ්‍යතාන්ත්‍රික සබඳතා සැමරීම නිමිත්තෙන් ශ්‍රී ලංකාවේ දී සහ සිංගප්පූරුවේ දී ඒකාබද්ධව මුද්දරයක්",
    "News Content": "දෙරට අතර වසර 50 ක රාජ්‍යතාන්ත්‍රික සබඳතා සැමරීම නිමිත්තෙන් ශ්‍රී ලංකාවේ දී සහ සිංගප්පූරුවේ දී ඒකාබද්ධව මුද්දරයක් නිකුත් කෙරේ\n1970 වසරේ මෙදිනම දෙරට අතර රාජ්‍යතාන්ත්‍රික සබඳතා පිහිටුවාගැනීම පිළිබඳ 50 වැනි සංවත්සරය නිමිත්තෙන්, ඒකාබද්ධ මුද්දර නිකුත් කිරීමේ උත්සවයක් ජූලි 27 වැනි දින ශ්‍රී ලංකාවේවිදේශ අමාත්‍යාංශයේ දී පැවැත්විණි. මෙම සුවිශේෂී සන්ධිස්ථානය පිළිබඳ උත්සවය ශ්‍රී ලංකා විදේශ අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාගේ සහභාගීත්වයෙන් සහ සිංගප්පූරුවේ විදේශ කටයුතු අමාත්‍ය ආචාර්ය විවියන් බාලක්‍රිෂ්ණන් මහතාගේ අතථ්‍ය සහභාගීත්වයෙන් පැවැත්විණි.උත්සවයේ දී චාරිත්‍රානුකූලව නිරාවරණය කරන ලද, විශේෂයෙන් “සමුද්‍ර සංරක්ෂණය” යන තේමාව නිරූපණය කිරීම සඳහා නිර්මාණය කළ මුද්දර දෙක, ශ්‍රී ලංකාවේ කොරල් පරිසර පද්ධතිය සහ සිංගප්පූරුවේ කඩොලාන ප්‍රතිසංස්කරණය කිරීම ප්‍රදර්ශනය කරන අතර, සමුද්‍රීය පරිසරය ආරක්ෂා කිරීම සඳහා දෙරටේ පවතින හවුල් උනන්දුව හා කැපවීම පිළිබිඹු කරයි.මෙම අවස්ථාව සඳහා එක්වෙමින්, විදේශ අමාත්‍ය දිනේෂ් ගුණවර්ධන මැතිතුමා ප්‍රජා හා සමාජීය මට්ටම්වල ගැඹුරු සම්බන්ධතා තුළින් පෝෂණය වෙමින් දෙරට අතර දීර්ඝ කාලයක් තිස්සේ පැවති මිත්‍ර සබඳතා ඉස්මතු කර දැක්වීය. දෙදෙනාම වෙනත් අමාත්‍ය ධුරයන් දරමින් සිටිය දී, අමාත්‍ය බාලක්‍රිෂ්ණන් මැතිතුමා හමුවූ අවස්ථාව සහ ලොව පුරා දේශගුණික විපර්යාස නිසා ඇති වන අභියෝගයන්ට මුහුණ දීම පිළිබඳව පැවැත්වූ සාකච්ඡා පිළිබඳව එතුමා සිහිපත් කළේය. රාජ්‍යතාන්ත්‍රික සබඳතා පිළිබඳ 50 වැනි සංවත්සරය නිමිත්තෙන් සමරු තැපැල් මුද්දර නිරාවරණය කිරීම මඟින්, නිසැකවම දෙරට අතර පවතින උණුසුම් මිත්‍රත්වය පිළිබිඹු කරන බව අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.සිංගප්පූරුවේ විදේශ කටයුතු අමාත්‍ය ආචාර්ය විවියන් බාලක්‍රිෂ්ණන් මැතිතුමා සිය අදහස් දැක්වීමේ දී, සිංගප්පූරු-ශ්‍රී ලංකා සබඳතාවල උණුසුම් හා දිගුකාලීන ස්වභාවය පිළිබඳව කතා කළේය. මෙම කොවිඩ්-19 වසංගත කාල පරිච්ඡේදය ඇතුළුව, අප දෙරට අතර පවතින සමීප හා අර්ථවත් සහයෝගීතාව පිළිබඳව අමාත්‍යවරයා සඳහන් කළේය.මෙම අවස්ථාව සඳහා, සිංගප්පූරුවේ සේවය කළ හිටපු ශ්‍රී ලංකා මහ කොමසාරිස්වරුන් වන චිත්‍රාංගනී වාගිස්වර මහත්මිය, නිමල් වීරරත්න මහතා සහ ෆෙරියල් අෂ්රෆ් මහත්මිය, සිංගප්පූරුව සඳහා ශ්‍රී ලංකාවේ නිර්වේතනික කොන්සල් ආචාර්ය ජයන්ත ධර්මදාස මහතා, ශ්‍රී ලංකාවේ සිංගප්පූරු ව්‍යාපාරික ප්‍රජාව, ජනමාධ්‍ය අමාත්‍යාංශයේ ලේකම්වරයා, විදේශ අමාත්‍යාංශයේ සහ තැපැල් දෙපාර්තමේන්තුවේ නිලධාරීන් ද සහභාගී විය.මේ අතර, කොළඹ දී පැවති උත්සවයට පැය කිහිපයකට පෙර සිංගප්පූරුවේ ෂැන්ග්‍රි ලා හෝටලයේ දී පැවැත්වුණු උත්සවයක දී, සිංගප්පූරුවේ ශ්‍රී ලංකා මහ කොමසාරිස් ශෂිකලා ප්‍රේමවර්ධන මැතිනිය සහ සිංගප්පූරුවේ අනේවාසික මහ කොමසාරිස් චන්ද්‍ර දාස් මැතිතුමා විසින් සිංගප්පූරුවේ විදේශ කටයුතු අමාත්‍යාංශයේ දකුණු ආසියා අංශයේ සහ උප සහරා අප්‍රිකානු අධ්‍යක්ෂ කාර්යාලයේ අධ්‍යක්ෂ ජනරාල් ගිල්බට් ඕ මහතා ඉදිරිපිට දී මෙම මුද්දර දෙක එළිදක්වන ලදී. සිංගප්පූරුවේ ඉන්ෆොකොම් මාධ්‍ය සංවර්ධන අධිකාරියේ (IMDA) නියෝජ්‍ය අධ්‍යක්ෂ රූත් වොං මහත්මිය, මුද්දර එකතුකිරීම හා මුද්දර පිළිබඳ ආයතනයේ උප සභාපති පෙගී ටියෝ මහත්මිය සහ විදේශ කටයුතු අමාත්‍යාංශය, අයිඑම්ඩීබී, සිංපෝස්ට් සහ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ නිලධාරීන් කිහිප දෙනෙකු ද මෙම අවස්ථාව සඳහා එක්විය.විදේශ අමාත්‍යාංශය, ශ්‍රී ලංකාව සහ සිංගප්පූරුව අතර වසර 50 ක මිත්‍රත්වය සනිටුහන් කරමින් සමරු මුද්දර සාර්ථකව නිකුත් කිරීම වෙනුවෙන්, සිංගප්පූරුවේ රජය, සිංගප්පූරුවේ විදේශ කටයුතු අමාත්‍යාංශය, සිංගප්පූරුවේ ඉන්ෆොකොම් මාධ්‍ය සංවර්ධන අධිකාරිය, සිංපෝස්ට් ආයතනය, ශ්‍රී ලංකා තැපැල් දෙපාර්තමේන්තුව සහ සිංගප්පූරුවේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය වෙත සිය ප්‍රශංසාව හා සුබ පැතුම් පිරිනමයි.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44477-50",
    "Category": "political_current_affairs"
}