{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 30, 2021",
    "Headline": "සමස්ත ජනගහනයෙන් 70% ක් එන්නත්කරණය කර අවසන්- සෞඛ්‍ය ඇමති යුරෝපානු සංගමයට කියයි",
    "News Content": "මෙරට සමස්ත ජනගහනයෙන් 70% ක් එන්නත්කරණයට ලක් කර ඇතැයි සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා යුරෝපානු සංගමයේ නිලධාරීන් පිරිසක් හමුවේ අද (29) පැවසීය. එමෙන්ම අවුරුදු 30 ඉක්මවූ ජනගහනය මුළුමනින්ම පූර්ණ එන්නත්කරණයට ලක්කර ඇතැයිද අමාත්‍යවරයා මෙහිදී පෙනවා දුන්නේය.\nශ්‍රී ලංකාවේ හා මාලදිවයිනෙනේ යුරෝපානු සංගමයේ තානාපති ඩෙනී චයිබි (Denis Chaibi) මහතා ඇතුළු පිරිසක් (29) සෞඛ්‍ය අමාත්‍යාංශයේදී අමාත්‍ය රඹුක්වැල්ල මහතා හමු වූ අතර එහිදී අමාත්‍යවරයා මේ බව කීය.මෙහිදී ලෝක සෞඛ්‍ය සංවිධානයේ සම්බන්ධීකරණයෙන් යුරෝපානු සංගමය මගින් මෙරට සෞඛ්‍ය පද්ධතිය සඳහා යුරෝ මිලියන 02 ක් පමණ වටිනා සෞඛ්‍ය උපකරණ ලබා දීම සිදු කෙරිණි. ඒ අතර පල්ස් ඔක්සිමීටර, ඊසිජී යන්ත්‍ර,ඔක්සිජන් රෙගියුලේටර්ස්,රෝහල් ඇඳන් ආදිය වේ.යුරෝපානු ආයෝජන බැංකුව හරහා කොවිඩ් වසංගතය පාලනය සඳහා යුරෝ මිලියන 100 ක විශේෂ සහන ක්‍රමයක ණය ආධාරයක් ලබා දීම පිළිබඳවද මෙහිදී ශ්‍රී ලංකාවේ යුරෝපානු සංගමයේ තානාපතිවරයා සාකච්ඡා කළේය.එන්නත්කරණයෙන් ලොව ඉහළ මට්ටමක සිටින ශ්‍රී ලංකාවේ අවුරුදු 20-29 තරුණ ජනගහනයෙන් 60%ට ආසන්න ප්‍රමාණයක් මේ වන විට එන්නත්කරණයට ලක් කර ඇතැයිද අවුරුදු 15-19 පාසල් මට්ටමේ ළමුන් 32% එන්නත්කරණයට ලක්කර ඇතැයිද අමාත්‍යවරයා පෙන්වා දුන්නේය.බූස්ටර් එන්නතක් මෙරට ජනතාවට ලබාදීම ආරම්භ කෙරෙන බවත් එහිදී සෞඛ්‍ය,ආරක්ෂක හා සංචාරක ක්ෂේත්‍රයේ නියැලෙන්නන් ඇතුළු ඉදිරි පෙළ පිරිස් සඳහා ප්‍රමුඛතාවය ලබා දෙන බවත් රඹුක්වැල්ල මහතා කීය. එම වැඩපිළිවෙෙළ ආරම්භ කිරීම සඳහා මිලියනයක එන්නත් තොගයක් තිබෙන බවත් සෑම සතියකම ලක්ෂ 04 ක එන්නත් ප්‍රමාණයක් මෙරටට ලැබෙන බවත් හෙතෙම පෙන්වා දුන්නේය.විවිධ ආගමික මෙන්ම සම්ප්‍රදායිික මත නිසාවෙන් එන්නත්කරණයට යොමු නොවූ පිරිස් ඒ සඳහා යොමු කරවීමට එවැන්නන් සොයා ගෙයින් ගෙට ගොස් එන්නත්කරණයට යොමු කෙරෙන බවද අමාත්‍යවරයා පෙන්වා දෙයි.එන්නත්කරණය හා කොවිඩ් පාලනය වෙනුවෙන් ශ්‍රී ලංකා රජය උපරිම වැඩපිළිවෙලක් ගෙනයන බවත් අන් සියල්ල ජනතාව සතු වගකීම බවත් ඒ මහතා කීය.ප්‍රංශය, ජර්මනිය,ඉන්දියාව වැනි රටවල පිරිස් ඔවුන්ගේ විවාහ මංගල්‍ය උත්සව මෙරටදී පැවැත්වීම සඳහා සැලැසුම් කර ඇතැයිද ඒ සඳහා අවශ්‍ය මාර්ගෝපදේශ පිළිබඳව සලකා බලමින් සිටින්නේයැයිද අමාත්‍යවරයා පැවසීය.එන්නත්කරණ කාඩ්පත මෙරට අනිවාර්ය කිරීම ගැන සාකච්ඡා කෙරෙමින් පවතින බවත් තරුණ පිරිස් එන්නත්කරණයට යොමු කිරීමට එය ඉතා වැදගත් වනු ඇති බවත් අමාත්‍යවරයා කීය.මෙහිදී අදහස් දැක්වූ ශ්‍රී ලංකාවේ හා මාලදිවයිනේ යුරෝපානු සංගම් තානාපති ඩෙනී චයිබි මහතා ,මේ වන විට යුරෝපයේ සංචරණ සීමා මෙන්ම සෞඛ්‍ය මාර්ගෝපදේශ ලිහිල් වෙමින් පවතින බව පෙන්වා දුන්නේය. එමෙන්ම එන්නත්කරණ කාඩ්පත එහි අනිවාර්ය කර ඇතැයිද විශේෂයෙන් පොදු ස්ථාන කරා ඇතුල් වීමේදී එම කාඩ්පත පරීක්ෂා කෙරෙන බවද තානාපතිවරයා කීය.මේ අවස්ථාව සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් මේජර් ජනරාල් වෛද්‍ය සංජීව මුණසිංහ, වර්ල්ඩ් විෂන් ලංකාහි මෙරට අධ්‍යක්ෂ Sherly Stapleon, ලෝක සෞඛ්‍ය සංවිධානයේ මහජන සෞඛ්‍ය පරිපාලන නිලධාරී වෛද්‍ය Olivia Niveras හා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන යන මහත්ම මහත්මීහුද සහභාගි වූහ.          ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45978-70",
    "Category": "political_current_affairs"
}