{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 06, 2022",
    "Headline": "සෞඛ්‍ය ක්ෂේත්‍රය නොවැටී පවත්වාගෙන යාමට උපරිම කැපකිරීම කරනවා - සෞඛ්‍ය අමාත්‍ය",
    "News Content": "රට මුහුණපා සිටින අර්බුදකාරී අවස්ථාවේ ඇතැම් හිඟ ඖෂධ සහ වෛද්‍ය උපකරණ කඩිනමින් ගෙන්වා ගැනීමට කටයුතු කරන බවත් සෞඛ්‍ය ක්ෂේත්‍රය නොවැටී පවත්වාගෙන යාමට උපරිම කැපකිරීම් සිදුකරන බවද සෞඛ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන මහතා ප්‍රකාශ කළේ ය.\nඔහු මේ බව කියා සිටියේ, අද (06) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේදී සෞඛ්‍ය අමාත්‍යංශයේ වත්මන් සහ ඉදිරි වැඩපිළිවෙළ පිළිබද දැනුවත් කිරීම සදහා පැවති ප්‍රවෘත්ති සාකච්ඡාවේදී අදහස් දක්වමිනි.විහේෂයෙන්ම පසුගිය වසර 02කට ආසන්න කාලය තුළදී දේශීයව ඖෂධ, වෛද්‍ය උපකරණ සහ අනෙකුත් පාරිභෝජක ද්‍රව්‍ය නිපදවීමට සිදුකළ දිරිගැන්වීමත් සමග එහි ප්‍රතිඵලයක් ලෙස 16%ක්ව පැවති දේශීය නිෂ්පාදන 25%ක් දක්වා ගෙන ඒමට හැකිවූ බවද ඔහු පැවසුවේය.මේ වන විට රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව අපේ රටට අවශ්‍ය වෙන ඖෂධ වර්ග 82ක් මුළුමනින්ම පාහේ මෙරට නිෂ්පාදනය කරන බවද, පෞද්ගලික අංශයද තවත් ඖෂධ 100කට ආසන්න ප්‍රමාණයක් මෙරට නිපදවන බවද කියා සිටි සෞඛ්‍ය අමාත්‍යවරයා රට තුළ පැනනැගී ඇති ආර්ථික අර්බුදය හමුවේ වුවද රෝහල් සායන සාමාන්‍ය පරිදි පවත්වාගෙන යාම සදහා ප්‍රධාන වශයෙන්ම රුකුලක් වූයේ රාජ්‍ය ඖෂධ නිෂ්පාදන සංස්ථාව මගින් මෙලෙස සිදුකරන නිෂ්පාදනය බවද පැවසුවේය.පසුගිය වසරේ සැප්තැම්බර් මාසයේ සිට මුළුමනින්ම රාජ්‍ය අංශය සදහා දේශීයව නිෂ්පාදනය කරන සේලයින් යොදාගත් බවද, එමනිසා මෙම ආර්ථික අර්බුදය හමුවේ වුවද දිගින් දිගටම සේලයින් ලබාගැනීමේ ප්‍රශ්නයක් මතු නොවුණු බවද මේ වන විට සේලයින් වලට අමතරව ඩෙක්ස්ට්‍රෝස් නැමති නිෂ්කාශන ද්‍රාවණය සහ ඩෙක්ස්ට්‍රාන් ද්‍රාවණයද දේශීයව නිෂ්පාදනය කිරීමට සමත්වී ඇතැයිද අමාත්‍යවරයා සිහිපත් කළේය.අප රට 75%ක් පමණ ඖෂධ ආනයනය කරන බවද, ඉන් අති බහුතරය ඉන්දියාවෙන් ලබාගන්නා අතර ඊට අමතරව චීනයෙන් යුරෝපීය රට වලින් සහ ඇමරිකා එක්සත් ජනපදයෙන් ඖෂධ, වෛද්‍ය උපකරණ සහ විද්‍යාගාර සඳහා අවශ්‍ය රසායනික ද්‍රව්‍ය ලබාගන්නා බවද සෞඛ්‍ය අමාත්‍ය මහාචාර්ය චන්න ජයසුමන මහතා සිහිපත් කළේය.ඒ සඳහා ඇමරිකානු ඩොලර් මිලියන 275ක් පමණ වාර්ෂිකව වැය වුවද ගිය වසරේ දෙසැම්බර් මාසයේ සිට අප්‍රේල් පළමු සතිය දක්වා පමණ රට තුළ උද්ගතවූ ආර්ථික අර්බුදයත් සමග විදේශීය මුදල් ඖෂධ සහ වෛද්‍ය ක්ෂේත්‍රයේ අනෙකුත් ද්‍රව්‍ය සදහා ලබාගැනීමට දිගින් දිගටම නොහැකි වූ බැවින් යම් ප්‍රමාදයක් සිදුවූ බවද එමනිසා ණයවර ලිපි විවෘත කරගැනීමට ප්‍රමාද වුණු බවද ඔහු වැඩිදුරටත් පැවසුවේය.ජනවාරි, පෙබරවාරි සහ මාර්තු මාස 03දී අවම ණයවර ලිපි සංඛ්‍යාවක් පමණක් විවෘත කරගැනීමට හැකිවූ බැවින් මෙලෙස උද්ගතවූ තත්ත්වය මත පෙබරවාරි පළමු සතියේ පමණ සාකච්ඡා කර එකගතා වලට පැමිණීමේ ප්‍රතිඵලයක් ලෙස ඖෂධ ලබාගැනීම සදහා ඇමරිකානු ඩොලර් මිලියන 76ක් ලබාදීමට ලෝක බැංකුව එකග වූ බවද, ආසියානු සංවර්ධන බැංකුව ඩොලර් මිලියන 60ක් ලබාදීමට එකග වූ බවද කියා සිටියේය.ඊට අමතරව ඉන්දියානු රජයේ ණය ආධාරය යටතේ ඇමරිකානු ඩොලර් මිලියන 125ක් රාජ්‍ය අංශය සදහා ඖෂධ ගෙන්වීමට ලබාදීමට එකගතාවය පළකර ඇතැයිද අමාත්‍යවරයා සිහිපත් කළේය. ලෝක බැංකුවෙන් ලබාදෙන ආධාරය කොටස් කිහිපයකින් ලැබෙන බවද, එහි පළමු කොටස ලැබුණු නිසා අප්‍රේල් මාසයේ පළමු සතියේ සිට ණයවර ලිපි නැවත විවෘත කරගැනීමේ හැකියාව ලැබුණු බවද අමාත්‍යවරයා සඳහන් කළේය.අද වන විට ණයවර ලිපි සෑහෙන ප්‍රමාණයකට විවෘත කර ඇතැයිද, ඇමරිකානු ඩොලර් මිලියන 25.4කට අදාල වන ඖෂධ සහ අනෙකුත් උපාංග 262කට අදාලව ණයවර ලිපි විවෘත කර ඇතැයිද, යුරෝ එක් ලක්ෂ හැත්තෑ පන්දහසකට අදාළ වන ණයවර ලිපි 12ක් විවෘත කර ඇතැයිද රුපියල් වලින් ගතහොත් රුපියල් බිලියන 3.8කට අදාළ වන ණයවර ලිපි 75ක් වර්ග 349කට අදාලව විවෘත කර ඇතැයිද අමාත්‍යවරයා කියා සිටියේය.ණයවර ලිපි විවෘත කළ සැණින් ඖෂධ සහ උපකරණ නොලැබෙන බවද ඒ සදහා යම් කාලසීමාවක් ගතවන බවද කියා සිටි සෞඛ්‍ය අමාත්‍යවරයා ණයවර ලිපි විවෘත කළ පසු බොහෝ නිෂ්පාදකයන්, නිෂ්පාදන ආරම්භ කරන බවද ණයවර ලිපි විවෘත කරන බවට සහතිකය දුන් නිසා ඇතැම් නිෂ්පාදකයින් ලංකාව වෙනුවෙන් නිෂ්පාදන අරඹා ඇතැයිද පැවසුවේය.එම ඖෂධ මේ වන විට ලැබෙමින් පවතින බවද පසුගිය මාසයක කාලය තුළ ඖෂධ වර්ග 106ක් සහ ශල්‍ය ද්‍රව්‍ය 38ක් ලැබුනු බවද කියා සිටියේය. ඉදිරි සති දෙක තුළ තවත් ඖෂධ වර්ග 17ක් සහ ශල්‍ය ද්‍රව්‍ය 81ක් ලැබීමට නියමිත බවද සදහන් කළේය.සිදුවූ ප්‍රමාදයන් හේතුවෙන් මැයි ජුනි සහ ජූලි මාස වල ඇතැම් ඖෂධ හිඟයක් මතුවිය හැකි බවද ඒ වෙනුවෙන් කල්වේලා ඇතිව ලෝක සෞඛ්‍ය සංවිධානය දැනුවත් කළ බවද, හිතවත් රාජ්‍ය ගණනාවකින් උදවු කරන ලෙස ඉල්ලීම් කළ බවද සදහන් කළ අමාත්‍යවරයා රතු කුරුස සංවිධානයට මෙන්ම ශ්‍රී ලාංකික තානාපති කාර්යාල හරහාද ඉල්ලීම් කළ බවද අවධාරණය කළේය.ඉන්දුනීසියානු රජය ශ්‍රී ලංකා රුපියල් මිලියන 570කට අදාල එනම් ඇමරිකානු ඩොලර් මිලියන 1.6කට අදාල ඖෂධ මෙරටට ලැබුණු බවද අද බංගලාදේශයේ ඩකා නුවරදී බංගලාදේශ අග්‍රාමාත්‍ය කාර්යාලය විසින් ශ්‍රී ලංකාවට ඇමරිකානු ඩොලර් මිලියන 2.3ක ශ්‍රී ලංකා රුපියල් මිලියන 830ක ඖෂධ පරිත්‍යාගයක් සිදුකරන බවද ඉදිරි දින තුනක් තුළ එය මෙරටට ලැබෙනු ඇතැයිද කියා සිටියේය. අත්‍යවශ්‍ය ඖෂධ 56ක් මෙම පරිත්‍යාගය තුළ ඇතියි සදහන් කළේය.ලෝක සෞඛ්‍ය සංවිධානයේ හදිසි වෛද්‍ය ආධාරයක් ලෙස ඇමරිකානු ඩොලර් මිලියන 1.5ක් ලබාදෙන බවද ඊයේ සවස ශ්‍රී ලංකාවේ ලෝක සෞඛ්‍ය සංවිධානයේ නිත්‍ය නියෝජිත මහත්මිය තහවුරු කළ බවද ඊයේ ඉන්දියාව විසින් ඔවුන්ගේ නාවික හමුදාවේ නෞකාවක් මගින් අත්‍යවශ්‍ය ඖෂධ 100ක් පමණ ලබාදුන් බවද පැවසුවේය. අත්‍යවශ්‍ය ඖෂධ සහ ශල්‍ය උපාංග ලබාදීමට චීනයද එකගතාවය පළකර ඇතැයිද ඇමරිකා එක්සත් ජනපදය ඇමරිකානු ඩොලර් මිලියන 2.5ක රුපියල් මිලියන 925ක වෛද්‍යාධාරයක් සපයා ඇතැයිද එය ඉදිරි සතියේ මෙරටට ලැබෙනු ඇතැයිද සෞඛ්‍ය අමාත්‍යවරයා කියා සිටියේය.මෙලෙස ප්‍රධානපෙළේ පරිත්‍යාග රැසක්ද, පිටරට වෙසෙන පිරිස් විසින් රෝහල් වෙත සිදුකළ සෘජු පරිත්‍යාග මෙන්ම යම් යම් රටවල් පරිත්‍යාග ලබාදීමට එකගතාවය පළකර ඇතැයිද අමාත්‍යවරයා අවධාරණය කළේය.විවිධ ඖෂධ යම් යම් ප්‍රමාණ වලින් රට තුළ නැතැයි විවිධ මත සමාජය තුළ හුවමාරු වන බවද, මෙරට ඖෂධ ජීවිතාරක්ෂක ඖෂධ, අත්‍යවශ්‍ය ඖෂධ සහ අත්‍යවශ්‍ය නොවන ඖෂධ ලෙස ප්‍රධාන කාණ්ඩ 03කට බෙදා ඇතැයිද, මින් 14ක් ව පවතින ජීවිතාරක්ෂක ඖෂධ වලින් එක් ඖෂධයක් පමණක් නොමැති වුවද ඒ සදහා විකල්ප ඖෂධයක් පවතින බවද අමාත්‍යවරයා කියා සිටියේය. එම හිඟ ඖෂධය තවත් සති 04ක් තුළ මෙරටට ලැබෙන බවද ඔහු කියා සිටියේය. අත්‍යවශ්‍ය ඖෂධ 646ක් පවතින බවද, ඉන් 48ක් නොමැති බවද අත්‍යවශ්‍ය නොවන ඖෂධ 485න් 49ක් රෝහල් පද්ධතිය තුළ නොමැති බවද ඔහු වැඩිදුරටත් පැවසුවේය. මෙලෙස ඖෂධ නැතැයි පැවසීම ද මධ්‍යම සැපයුම් ඒකකයේ නැති බව සහ රටේ කිසිදු ආයතනයක නොමැති වීම වශයෙන් ක්‍රම 02කට විග්‍රහ කළ හැකි බවද පැවසූ මහාචාර්ය චන්න ජයසුමන මහතා, බොහෝ විට මාධ්‍ය මගින් දක්නට ලැබෙනුයේ මධ්‍යම සැපයුම් ඒකකයේ නොමැති ප්‍රමාණය බවද එහි නැති වුවද එම ඖෂධ රට පුරා රෝහල් පද්ධතිය තුළ පැවතිය හැකි බවද සදහන් කළේය. ඒ අනූව යම් රෝහලක ඖෂධයක් නොමැති වූ විට එය පවතින රෝහලකින් එය නැවත ලබාගැනීමත් සිදුකරන බවද අවධාරණය කළේය.අගෝස්තු මස පළවෙනිදා වන විට මෙලෙස නොමැතිව පවතින සියලුම ඖෂධ සහ වෛද්‍ය උපකරණ විවෘත කරන ලද ණයවර ලිපි සහ ආධාර ඔස්සේ ලැබීමට නියමිත බවද අමාත්‍යවරයා සදහන් කළේය. ඉදිරි මාස කිහිපය තුළ ඇතිවිය හැකි අභියෝග කළමනාකරණය කිරීමට හදිසි ප්‍රතිචාර ඒකකයක්ද සෞඛ්‍ය අමාත්‍යංශය මගින් පිහිටුවා ඇතැයිද එමගින් සාකච්ඡා කර ගැටලු කළමනාකරණය කරන බවද ශල්‍යකර්ම සිදුකිරීම සදහා සෑම රෝහලකම වෛද්‍යවරු හෙදනිලධාරීන් ආදීන්ගෙන් සැදුම්ලත් කමිටු පත්කර ඇතැයිද, එම කමිටු මගින් රෝහලේ පවත්නා පහසුකම් මත ශල්‍යකර්ම සිදුකිරීම සම්බන්ධව මෙන්ම ප්‍රමුඛතාවය ලබාදීම සම්බන්ධව තීරණය කරන බවද සදහන් කළේය.       ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48309-2022-05-06-08-22-24",
    "Category": "political_current_affairs"
}