{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 15, 2021",
    "Headline": "නව ප්‍රතිසංස්කරණ තුළින් මාස 08කට පෙර,  පාසල් අධ්‍යාපනය අවසන්කර උසස් අධ්‍යාපනයට  මෙරට දරුවන්ට අවස්ථාව ලබා දෙනවා-  - අධ්‍යාපන අමාත්‍ය",
    "News Content": "අධ්‍යයන පොදුසහතික පත්‍ර සාමාන්‍ය පෙළ විභාගයෙන් පසුව දරුවන් අධ්‍යාපනයෙන් බැහැරව නිවසේ සිටින මාස 08ක කාලයත් උසස් පෙළින් අනතුරු ව නිවසෙන් බැහැරව සිටින කාලයත් අඩු කිරීම තුළින් සම්පූර්ණ මාස 08ක පමණ කාලයක් එම දරුවන්ගේ වටිනා ජීවිතයෙන් ඉතිරි කර දීමට හැකි පරිදි 2022/2023 වන විට අදාළ සැලසුම් ක්‍රියාත්මක කිරීමට හැකිවන බැව් අධ්‍යාපන අමාත්‍ය මහාචාර්ය ‍ජී.එල්.පීරිස් මහතා පැවසී ය.\nඅමාත්‍යවරයා මේ බැව් පැවසූයේ බත්තරමුල්ල නෙළුම් මාවතේ පැවති මාධ්‍ය සාකච්ඡාවට එක් වෙමිනි.නව රජය මඟින් සිදුකිරීමට නියමිත අධ්‍යාපන ප්‍රතිසංස්කරණ රාශියක් පිළිබඳ සාකච්ඡාවට බඳුන්කොට තිබෙන අතර විභාගවලින් අනතුරුව පාසල් අධ්‍යාපනයෙන් බැහැරව නිවසට වී සිටින කාලය නිසා ඇතැමෙක් අධ්‍යාපන කටයුතු අතරමඟ දී නතරකිරීමට පෙළඹෙන බවත් එම තත්ත්වය වළක්වා ගැනීමට ත් ශ්‍රී ලංකාවේ දරුවන්ට ඉක්මනින් උසස් අධ්‍යාපන අවස්ථාවන්ට පිවිසීමට අවස්ථාව උදාකර දීමට ත් එමඟින් අපේක්ෂා කරන බව ද පැවසී ය. ලොව වෙනත් රටවල දරුවන් අවුරුදු 20,21වන විට සිය ප්‍රථම උපාධිය ලබාගන්නා බව ත් ලංකාවේ දරුවන්ට ද එම අවස්ථාව උදාකර දීම තම අපෙක්ෂාව බව ද අමාත්‍යවරයා අවධාරණය කළේ ය.මේ සඳහා පිළියමක් ලෙස අ.පො.ස සාමාන්‍ය පෙළ විභාගය පවත්වන දින වකවානු වෙනස් කිරීමට කටයුතු කිරීමට ත් 10 සහ 11 ශ්‍රේණි සඳහා මෙතෙක් පැවති අවුරුදු 02ක අධ්‍යයන කාලසීමාව වසර 1 1 /2කින් ක්‍රියාත්මක කොට අවසන් කිරීමට හැකිවන පරිදි විෂයමාලා සකස් කිරීමට සැලසුම් සකසන බව ද අමාත්‍යවරයා පැවසී ය. ඒ අනුව මෙතෙක් දෙසැම්බර් මාසයේ පැවැත්වුණු සාමාන්‍ය පෙළ විභාගය අගෝස්තු මාසයේ දී පැවැත්වීමට ත් එහි ප්‍රතිඵල නොවැම්බර් හෝ දෙසැම්බර් මාසවල ලබාදීමට ත් උසස් පෙළ පාසල් ප්‍රවේශය ඊළඟ වසරේ ජනවාරි මාසයේ දී ලබාදීමට ත් සැලසුම් සකසන බව සඳහන් කළේ ය. අධ්‍යයන වාර 06ක උසස් පෙළ පන්ති ක්‍රියාත්මක කිරීමෙන් පසු ව උසස් පළෙ විභාගය දෙසැම්බර් මාසයේ පැවැත්වීමට සැලසුම් සකසමින් පවතින අතර උසස් අධ්‍යාපනය සඳහා සිසුන් යොමුකරන කාලය ද මාස 08කට පෙර අවසන්කර එම දරුවන්ට දේශීය හෝ විදේශීය විශ්වවිද්‍යාලයකට ඇතුළත්වීමට අවස්ථාව ලබාදීමට කටයුතු සැලසුම් ‍කරන බව ත් එය 2022 හෝ 2023 වනවිට අවසන්කොට එහි ප්‍රතිලාභ සිසු දරුවන්ට ලබාදීමට බලාපොරොත්තු වන බව ද පැවසී ය.මේ වනවිට රටතුළ ඇති වී තිබෙන කොවිඩ් 19 ගැටලුව සම්බන්ධ ව එන්නත්කරණය සිදු කිරීමට තිබෙන ප්‍රශ්නය වී ඇත්තේ ලොව විශාලත ම එන්නත් නිශ්පාදනය කරන රසායනාගාරයක් වන ඉන්දියාවේ පූනේ පිහිටි ‘සීරම්’ ආයතනයට එරට කොවිඩ් බලපෑම හමුවේ බලාපොරොත්තු වූ පරිදි එන්නත් නිෂ්පාදනය කිරීමට නොහැකි ව පැවතීම බව ත් එනිසා එන්නත් ලබාදීම ප්‍රමාද වන බවත් පැවසී ය. මේ වනවිට රටේ එන්නත් වර්ග 03ක් භාවිත වන අතර එම එන්නත් ලබාදීම වැදගත් නමුත් ග්‍රාමසේවා වසම්, පොලිස් බල ප්‍රදේශ අවශ්‍ය පරිදි වසා තිබෙන බවත් දවස් කිහිපයකට පසුව තත්ත්වය හොඳ අතට හැරෙන විට විවෘත කිරීමත් සිදුකර තිබෙන බැව් පැවසූ අමාත්‍යවරයා, ඊට වෙනස් ක්‍රියාමාර්ගයන් ගැනීමට වුව ද රජය සූදානම් බැව් අවධාරණය කළේ ය. ඒ අනුව දිස්ත්‍රික්කයෙන් දිස්ත්‍රික්කයට, පළාතෙන් පළාතට අවශ්‍ය පරිදි සංචරණ සීමා පැනවීමට වුව ද රජය සූදානම් බැව් වැඩිදුරටත් සඳහන් කළේ ය. රජය කිසිදු ක්‍රියාමාර්ගයක් සහමුලින් ම ප්‍රතික්ෂේප කර නොමැති බව ත් කොවිඩ් 19 පාලනයට අවශ්‍ය සියලු ම පියවර පිළිබඳ සිතාබලා අදාළ ක්‍රියාමාර්ගවලට අවතීර්ණවීමට රජය සූදානම් බව ද අවධාරණය කළේ ය. මෙම තීරණ ගැනීමේ දී රටේ ආදායම, දෛනික ආදායම් උපයන ජනතාව, ජනතාවගේ ජීවනෝපාය මාර්ග ආදී සියලු ම සාධක සැලකිල්ලට භාජනයකොට අවස්ථාවෝචිත ව තීන්දු තීරණ ගැනීමට රජය සූදානම් බව ත් රජය හැමවිට ම වඩාත් ප්‍රායෝගික සහ නම්‍යශීලී ආකල්පයකින් මේ පිළිබඳ සිතන බව ද අවධාරණය කළේ ය.එමෙන් ම මේ වනවිට පාසල් දරුවන් සඳහා ක්‍රියාත්මක කෙරෙන මාර්ගගත අධ්‍යාපනය (Online Education) කිසිසේත් පන්තිකාමර අධ්‍යාපනයට විකල්පයක් නොවන බව ත් සමස්ත ලෝකය ම මුහුණ දී තිබෙන කොවිඩ් 19 අර්බූදය හමුවේ මෙය ඉතා ප්‍රායෝගික වැඩපිළවෙළක් බව ද සඳහන් කළේ ය ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/43587-08",
    "Category": "political_current_affairs"
}