{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 29, 2020",
    "Headline": "රොබෝ තාක්ෂණය සදහා වන විශිෂ්ටතා මධ්‍යස්ථානය නියමු මධ්‍යස්ථානයක් බවට පත් කිරීම කර්මාන්තකරුවන්ට තාක්ෂණ ස්ථරය වෙත ළඟාවීමට මගපෙන්වන වේදිකාවක්",
    "News Content": "රොබෝ තාක්ෂණය සදහා වන විශිෂ්ටතා මධ්‍යස්ථානයේ අඩුපාඩු සකස් කර දියුණු මධ්‍යස්ථානයක් බවට පත් කිරීමට ඍජුව මැදිහත් වන බව තාක්ෂණ හා නවෝත්පාදන රාජ්‍ය අමාත්‍ය තිලංග සුමතිපාල මහතා සඳහන් කරයි.\nවත්මන් රජය යටතේ තාක්ෂණ හා නවෝත්පාදන රාජ්‍ය අමාත්‍යාංශය යටතට පත්කර ඇති මෙම ආයතනයේ නිරීක්ෂණ චාරිකාවකට එක්වෙමින් අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ ය. එහි දී වැඩි දුරටත් අදහස් දැක්වූ අමාත්‍යවරයා“දැනට වර්ෂ කීපයකට පෙර රාජ්‍ය හා පෞද්ගලික අංශයේ ව්‍යාපෘතියක් ලෙස ආරම්භ කර ඇති මේ ආයතනය මේ වන විට අක්‍රීය මට්ටමකයි පවතින්නේ. පසුගිය රජය සමයේ වෙනත් අමාත්‍යාංශයක් යටතේ ක්‍රියාත්මක වූ මේ ආයතනය දැන් ජනාධිපතිතුමා අපේ අමාත්‍යාංශයේ විෂය පථයට ඇතුළත් කර තිබෙනවා. අපි මේ රොබෝ තාක්ෂණ විශිෂ්ටතා මධ්‍යස්ථානය ඉදිරි අවුරුදු දෙක ඇතුළත උපරිම දියුණු තත්වයකට ගෙන ඒමට ක්‍රියා කරනවා. ඒ හරහා අපේ කර්මාන්ත වලට ඉහළ නිෂ්පාදන ධාරිතාවක් ලබාගැනීමේ හැකියාව ලැබෙනවා. රටේ දේශීය නිෂ්පාදන අඩු මුදලකට, ඉහළ නිමාවකට, ඉහළ කාර්යක්ෂමතාවක් නිෂ්පාදනය කිරීමට රොබෝ තාක්ෂණය යොදා ගැනීම ඉවහල් වෙනවා. මේ ආයතනය නියමු මධ්‍යස්ථානයක් කිරීමයි අපේ අරමුණ. ඒ සඳහා පෞද්ගලිකව මේ පිළිබඳ සොයා බලා එය දියුණු කිරීමට කටයුතු කරනවා. සෞභාග්‍යයේ දැක්මට අනුව අලුත් තාක්ෂණය මුල්කරගත් රටක් ගොඩනැගීමට නම් අපි මේ තැනට ආයෝජනය කළ යුතුයි.” යනුවෙන් පැවසීය.රොබෝ තාක්ෂණය සදහා වන විශිෂ්ටතා මධ්‍යස්ථානය නියමු මධ්‍යස්ථානයක් බවට පත් කිරීමෙන් අනාගතේ දරුවන්ට මේ අංශයට වැඩි වශයෙන් යොමු වීමට පෙළගැසවීමටත්, තරුණ කොටස්වලට දැනුම දියුණු කර ගැනීමට අවස්ථාව ලබාදීමටත්, විශාල නිෂ්පාදන ධාරිතාවක් අපේක්ෂා කරන කර්මාන්තකරුවන්ට ඊළඟ තාක්ෂණ ස්ථරය වෙත ළඟාවීම සඳහා මග පෙන්වන වේදිකාවක් නිර්මාණය කිරීමටත් කටයුතු බව ද අමාත්‍යවරයා ප්‍රකාශ කළේය.මෙම අවස්ථාවට අමාත්‍යාංශයේ අතිරේක ලේකම් සමන් පෙරේරා මහතා සහ විද්‍යා, තාක්ෂණ හා නවෝත්පාදන සම්බන්ධීකරණ ලේකම් කාර්යාලයේ නිලධාරීන් පිරිසක් ද එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36683-2020-01-29-01-04-30",
    "Category": "political_current_affairs"
}