{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 28, 2022",
    "Headline": "ආර්ථිකය ශක්තිමත් කිරීමට මාධ්‍ය දායකත්වයත් අත්‍යාවශ්‍යයි- ජනමාධ්‍ය රාජ්‍ය අමාත්‍ය",
    "News Content": "ආර්ථිකය ශක්තිමත් කිරීම සඳහා ආර්ථික ප්‍රතිසංස්කරණ පමණක් නොව මාධ්‍යයේ දායකත්වය ද අවශ්‍ය බව ජනමාධ්‍ය රාජ්‍ය අමාත්‍ය ශාන්ත බණ්ඩාර මහතා පැවසීය.\nයහපත් මාධ්‍ය සංස්කෘතියක් නිර්මාණය කිරීම අත්‍යාවශ්‍ය බවද ශාන්ත බණ්ඩාර අමාතයවරයා පෙන්වා දුන්නේය. රාජ්‍ය මාධ්‍ය ආයතන ස්වයං මූල්‍ය උත්පාදන ආයතන බවට පත් කිරීමට කටයුතු කළ යුතු බවද හෙතෙම සඳහන් කළේය.2023 අයවැය කාරකසභා අවස්ථාවේ පස්වන දිනය වන අද ජනමාධ්‍ය අමාත්‍යංශයේ වැය ශීර්ෂය පිළිබඳව විවාදයට එක්වෙමින් ජනමාධ්‍ය රාජ්‍ය අමාත්‍යවරයා මේ බව පැවසීය..ප්‍රවෘත්ති දෙපාර්තමේන්තුව, ජාතික මාධ්‍ය මධ්‍යස්ථානය ශක්තිමත් කර, ආර්ථික අර්බුදයේ දී කොයි ආකාරයට කටයුතු කරන්නේ කෙසේ ද කියලා ගමට යන වැඩපිළිවෙලක් සකස් කළ යුතු වෙනවා. ප්‍රවෘත්ති දෙපාර්තමේන්තුව, ජතික මාධ්‍ය මධ්‍යස්ථානය ශක්තිමත් කළ යුතු යැයි ද රාජ්‍ය අමාත්‍යවරයා පැවසීය. ජාතික අර්බුදයක් අවස්ථාවේ දී ,දේශපාලඥයින් රාජ්‍ය නිලධාරින් සහ ආයතන, ජනතාව කටයුතු කළ යුතු කළ ආකාරය සම්බන්ධයෙන් ජනතාව තවදුරටත් දැනුම්වත් කිරීම සඳහා එම ආයතන තවදුරටත් ශක්තිමත් කළ යුතුයි.ජනාධිපතිවරයා ගෙන යන වැඩපිළිවෙළ ගමට ගෙන යා යුතුයි. පසුගිය සමයේ ජාත්‍යනතරයේ ශ්‍රී ලංකාව සම්බන්ධයෙන් ඇති වූ කලු පැල්ලම් මකා දැමීම සඳහා මාධ්‍ය හා එක්ව කටයුතු කරන බවත් කීය. ඉදිරියේදී නව විකාශන පනතක් කෙටුම්පත් කරන බවද රාජ්‍ය අමාත්‍ය ශාන්ත බණ්ඩාර මහතා පැවසීය.''ජනමාධ්‍ය අමාත්‍යංශය යටතේ ආයතන 15ක් තිබෙනවා. මෙම ආයතන 15 මගින්ම සන්නිවේදන ක්ෂේත්‍රයේ විශාල කාර්ය භාරයක් සිදු කරනවා.මාධ්‍ය නිදහස සම්බන්ධයෙන් මෙම සභාවේ මන්ත්‍රීවරු කිහිප දෙනෙක්ම චෝදනා එල්ල කළා. වර්තමානයේ කොයි මාධ්‍යවේදියාට මරණ තර්ජනය කළේ, පැනට බාධා කළේ, අඳහස් දැක්වීමට බාධා කළේ. වර්තමානයේ එවැනි දෙයක් සිදු වී නැ. අරගලය මුවාවෙන් අනවශ්‍ය විදියට දේපළ වලට හානි කරමින් කටයුතු කරන්න එපා කියලයි ජනාධිපතිවරයා කීවේ.ඕන අයකුට නිදහස් අදහස් ප්‍රකාශ කරන්න පුළුවන්, උදේඝෝෂණ පවත්වන්න පුළුවන් .රාජ්‍ය මාධ්‍ය ආයතන සහ පෞද්ගලික වශයෙන් වෙන් වීමක් අවශ්‍ය නැහැ. අද කවුරුත් ජාතික රූපවාහිනියට ස්වාධීන රූපවාහිනියට චෝදනා කළේ නැහැ.අද එම ආයතනයන්ට ඉතා ස්වාධීනව කටයුතු කරන්න ඉඩ දීලා තිබෙනවා. දේශපාලන ඇගිලි ගැසීමක් නැහැ. රාජ්‍ය සහ පෞද්ගලික අංශ දෙකේම එක සමාන වාර්තාකරණයක් තමයි සිදුවෙන්නේ.එම ආයතන මූල්‍ය උත්පාදනයත් සමග අනෙක් ආයතන සමග තරඟකාරීව ඉදිරියට යමින් තිබෙනවා.ජාතික රූපවාහිනියත් එහෙමයි. අලාභ ලැබුවත් ගුණාත්මක බව ආරක්ෂා කරගෙන තිබෙනවා. ජාතික රූපවාහිනියේ අලාභ ලබන තත්වය නැති කිරීමට කටයුතු කිරිමට සභාවතිවරයා කටයුතු කරමින් සිටින බවත් ඒ සඳහා පූර්ණ සහාය ලබා දෙන බවත් කීය. කවුරු රජයේ සිටියත් එම ආයතන ආරක්ෂා කිරීමට අප බැඳ සිටිනවා.මුදුණ දෙපාර්තමෙන්තුවත් යම් අලාභයක් පිට යනවා. ඒ සඳහා මේ වන විට කටයුතු කරමින් සිටිනවා. නව තාක්ෂණයෙන් යුතු සිව් වර්ණ මුද්‍රණ යන්ත්‍රයක අවශ්‍යතාවයක් තිබෙන බවත් එම අවශ්‍ය මැෂින් ඉදිරියේදී ලබා දීමට කයයුතු කරන බවද කීය. පෙළ පොත් මුද්‍රණය කිරීමේදී දෙපාර්තමේන්තුව ශක්තිමත් වනවා සේම එමගින් විශාල සේවයක් ලැබෙනවා. තැපැල් දෙපාර්තමේන්තුවෙන්ද විශාල සේවයක් සිදු වෙනවා. මන්ත්‍රීවරු සඳහා නිදහස් තැපෑල ලැබෙනවා. අමාත්‍යංශ වලට නිදහස් තැපැල් දෙපාර්තමේන්තුව නොමිලේ සේවය ලබා දෙනවා. තැපැල් කටයුතු ක්‍රමවත් කිරීම සඳහා වසර 2023 ප්‍රමුඛ කාර්යයක් ලෙස තැපැල් ආඥා පනත සංශෝධනය කිරීමට කටයුතු කරනවා. නව්‍යකරණ වැඩපිළිවෙළකට තැපැල් දෙපාර්තමේන්තුව ගෙන යා යුතුයි.ඒ වෙනුවෙන් අමාත්‍යංශය කටයුතු කරනවා. නව්‍යකරණ සහ නවෝත්පාදන වැඩපිළිවෙළක් ඉදිරියේදී ක්‍රියාත්මක කරනවා'' යැයි ද රාජ්‍ය අමාත්‍යවරයා පැවසීය         ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50766-2022-11-28-11-30-11",
    "Category": "political_current_affairs"
}