{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 20, 2016",
    "Headline": "පළාත් පාලන මැතිවරණය ජුනි මාසයට පෙර පවත්වනවා- අමාත්‍ය ෆයිසර් මුස්තාෆා",
    "News Content": "පළාත් පාලන මැතිවරණය ජුනි මාසයට පෙර පවත්වන බව පළාත් සභා සහ පළාත් පාලන අමාත්‍ය ජනාධිපති නීතීඥ ෆයිසර් මුස්තාෆා මහතා පැවසීය. අමාත්‍යවරයා ප්‍රකාෂ කළේ අනිවාර්යයෙන්ම කොට්ඨාස සහ සමානුපාතික මිශ්‍ර ක්‍රමයට එය පවත්වන බවයි.\nපළාත් සභා සහ පළාත් පාලන අමාත්‍යංශ ශ්‍රවණාගාරයේ දී ඊයේ (19) පැවති ප්‍රවෘත්ති සාකච්ඡාවක දී අමාත්‍යවරයා මේ බව පැවසීය. සීමානිර්ණය පිළිබඳව අභියාචනා විමර්ශනයට පත්කළ කමිටුවේ සභාපති අශෝක පීරිස් මහතාට මම උපදෙස් ලබා දී තිබෙනවා, අප්‍රේල් මාසයේ සීමානීර්ණයේ කටයුතු අවසන් කිරීමට. අතිගරු ජනාධිපතිතුමා ඒ සඳහා අවශ්‍ය සියළුම සම්පත් ලබාදීමට පොරොන්දු වුණා. දිස්ත්‍රික්ක මට්ටමින් මේ වන විට සීමා නීර්ණ කටයුතු කරගෙන යනවා. අපිට අභියාචනා 1000කට වඩා ලැබිලා තියෙනවා. එක්සත් ජාතික පක්ෂයෙන් අභියාචනා ලැබී තිබෙනවා. තවදුරටත් පළාත් පාලන ආයතන නිලධාරීවාදයට යටත් කරගන්න බෑ. ඇතැම් දේශපාලනඥයන් සමානුපාතික ක්‍රමයට පළාත් පාලන මැතිවරණය පවත්වන්න කියලා අධිකරණයට යන්න හදනවා. 2012 අංක 22 දරණ පළාත් පාලන ආයතන මැතිවරණ සංශෝධන පනත අනුව සමානුපාතික ක්‍රමයට මැතිවරණය පවත්වන්න බෑ. ශ්‍රේෂ්ඨාධිකරණයටවත් පනතක් වෙනස් කරන්න බෑ. ඒවගේම සමානුපාතික ක්‍රමයට මැතිවරණය පවත්වන්න ජනවරමක් ලැබිලා නෑ. දූෂිත මනාප ක්‍රමය අහෝසී කොට ගමට වගකියන මන්ත්‍රීවරයෙක් පත්වන මැතිවරණ ක්‍රමයක් ඉදිරිපත් කරන බවට තමයි පසුගිය ජනාධිපතිවරණයේ දී අතිලරු ජනාධිපති තුමා පොරොන්දු වුනේ. 2012 අංක 22 දරණ පළාත් පාලන ආයතන මැතිවරණ සංශෝධන පනතින් හරයාත්මකව එය ඉෂ්ඨ වෙනවා. 70%ක් කොට්ඨාස ක්‍රමයත්, 30%ක් සමානුපාතික ක්‍රමයත් නියෝජනය වන මිශ්‍ර ක්‍රමයකට තමයි පළාත් පාලන මැතිවරණය පවත්වන්නේ. එතන දී පළාත් පාලන ආයතන වලට තෝරාගන්නා මන්ත්‍රීවරුන්ගෙන් 25%ක් කාන්තාවන් නියෝජනය වන ලෙස මහ මැතිවරණයේ ජාතික ලැයිස්තු මන්ත්‍රීධූර වැනි අවස්ථාවක් කාන්තාවන්ට ලබාදෙන්න සැලසුම් කරලා තියෙනවා. එමඟින් යෝජනා කර ඇති කාන්තා නියෝජනය වැඩි කිරීම සිදු වනවා. මම ඉතාම වගකීමෙන් සියළුම දේශපාලන පක්ෂ වලට කියනවා පළාත් පාලන මැතිවරණය පැවැත්වෙන්නේ සමානුපාතික සහ කොට්ඨාස ක්‍රම දෙකම ඇතුළත් මිශ්‍ර ක්‍රමයකට. ඒ නිසා සූදානම් වෙන්න. කිසිසේත්ම පැරණි සමානුපාතික ක්‍රමයට පළාත් පාලන මැතිවරණ තියන්නේ නෑ. ඒ වගේම පළාත් පාලන මැතිවරණය ප්‍රමාද වුණේ සීමානීර්ණය නිවැරදිව අවසන් කිරීමට සිදුවුණු නිසා යැයි ද අමාත්‍යවරයා පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/15911-2016-01-20-04-06-16",
    "Category": "political_current_affairs"
}