{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 23, 2020",
    "Headline": "මහ මැතිවරණය පවත්වා මාස දෙකක් තුළ පළාත් සභා ඡන්දය පැවැත්වීම සදහා වු පනතක් ලබන සතියේ අමාත්‍ය මණ්ඩලයට- අමාත්‍ය නිමල් සිරිපාල ද සිල්වා   ",
    "News Content": "මහ මැතිවරණය පවත්වා මාස දෙකක් තුළ පළාත් සභා ඡන්දය පැවැත්වීම සදහා වු පනතක් ලබන සතියේ අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කරන අධිකරණ මානව හිමිකම් හා නීති ප්‍රතිසංස්කරණ අමාත්‍ය නීතිඥ නිමල් සිරිපාල ද සිල්වා මහතා පවසයි.\n අධිකරණ මානව හිමිකම් හා නීති ප්‍රතිසංස්කරණ අමාත්‍ය නීතිඥ නිමල් සිරිපාල ද සිල්වා මහතා මෙම අදහස් පළ කළේ, මහියංගණය ප්‍රදේශයේ පැවති ජන හමුවකට (22)  එක්වෙමිනි. එහිදී තවදුරටත් අදහස් පළ කළ අමාත්‍යවරයා මෙසේ ද සදහන් කළේය.දැන් අපේ පළාත් සභා ක්‍රියාත්මක නැහැ.පළාත් සභාවල ඇමති මණ්ඩලයක් නැහැ.ඒවායින් රැකියා ලබා දෙන්නත් බැහැ.ජනතාවට සේවය කරන්නත් බැහැ අධිකරණ අමාත්‍යවරයා වශයෙන් මම පළාත් සභා බල ගන්වා පළාත් සභා මැතිවරණය පැවැත්වීම සදහා කැබිනට් මණ්ඩලයට පනතක් ලබන සතියේ ගෙන එනවා.ඒ අනුව මහ මැතිවරණය පවත්වලා මාස දෙකක් තුළ පළාත් සභා මැතිවරණය රට පුරා පවත්වලා පළාත් සභා බල ගැන්වීමට කටයුතු කරනවා.එහෙම වුණහම පළාත් සභාවලින් වන සේවය වෙනවා.ඒ වගේම රැකි රක්ෂා ලබා දෙන්නත් පුළුවන්.ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ සංවර්ධන වැඩ පිළිවෙළ නගරයට පමණක් විතරක් නෙවෙයි ගමින් ගමට සැළැස්මක් අනුව ගෙන යනවා.පසුගිය වසර හතර හමාර තුළ එක්සත් ජාතික රජයෙන් අපේ පාක්ෂිකයින් වන ඔබට සංවර්ධනය ලබා දුන්නෙත් නැහැ.රැකි රක්ෂා ලබා දුන්නෙත් නැහැ.දැන් අපේ යුතුකමක් තියෙනවා සංවර්ධනය නොලැබුණු රැකි රක්ෂා නොලැබුණු ඔබට අපි සැළකිය යුතුයි.ගෝඨාභය රාජපක්ෂ මැතිතුමා ජයග්‍රහණය කරවුයේ ඒ සංවර්ධනය ලබා ගන්නයි.පසුගිය රජය විශාල ණය කන්දරාවක් අර ගෙන ගම් පෙරළිය වෙනත් රජයේ වැඩ සටහන් ක්‍රියාත්මක කළා.පොඩි පොඩි කොන්ත්‍රාත් කළ සමිති සමාගම් කොන්ත්‍රාත්කරුවන් දැන් අමාරුවේ වැටිලා තියෙනවා. එක්සත් ජාතික පක්ෂය කළ දේවල් නිසා මේ විදිහට අමාරුවේ වැටිලා.වැඩ කර ගත්තා විතරයි මුදල් ගෙවුවේ නැහැ.අපි පාර්ලිමේන්තුවට අතුරු සම්මත ගිණුමක් ගෙන ආවා මේ මුදල් ගෙවන්න.අත්‍යවශ්‍ය සංවර්ධන කටයුතු කරන්න.නමුත් පාර්ලිමේන්තුව තුළ බහුතරයක් තිබුණේ නැහැ.එක්සත් ජාතික පක්ෂය මේක සම්මත කරන්න ඉඩ දුන්නේ නැහැ.ඔවුන් පටු දේශපාලන න්‍යාය පත්‍රයකට අනුව කටයුතු කළා.එක්සත් ජාතික පක්ෂය හැමදාම ජනතාව ගැන හිතලා වැඩ කළේ නැහැ.කෙහොම හරි අමාරුවේ දාලා බලය ලබා ගැනීම මිසක් ජනතාවට සහන දීමට හෝ රට ඉදිරියට ගෙන යන්න ඔවුන්ට අවශ්‍ය නැහැ.ඒ නිසා එක්සත් ජාතික පාක්ෂිකයින් පාර්ලිමේන්තුවේදී ඔවුන් ගත්ත ක්‍රියා මාර්ගය ගැන කළ කිරීමට පත් වෙලා තිබෙනවා.එක්සත් ජාතික පාක්ෂිකයින් අපිත් සමග අද එක් වෙනවා.අපි සත් භාවයෙන් මේ ණය ටික පොඩි පොඩි කොන්ත්‍රාත් කරුවන්ට කොන්ත්‍රාත් කළ සමිති සමාගම්වලට ගෙවන්න කටයුතු කළා.නමුත් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු කණ්ඩායම මේ සියල්ල අවහිර කළා.දැන් ජනාධිපතිතුමා මාර්තු දෙවනිදා පාර්ලිමේන්තුව විසුරුවනවා.මැතිවරණය අප්‍රේල් අවසන් වන විට පැවැත්වෙනවා.ඒ ඡන්දයේදී තුනෙන් දෙකක පාර්ලිමේන්තු බහුතරයක් ගෙන මහින්ද රාජපක්ෂ මැතිතුමා අග්‍රාමාත්‍යවරයා වශයෙන් පත් කර ණය ගෙවන්න මෙන්ම රටට අවශ්‍ය සංවර්ධනය ගෙන ඒමට ද කටයුතු කරන බව අමාත්‍යවරයා වැඩිදුරටත් සදහන් කළේය    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/37100-2020-02-23-08-42-17",
    "Category": "political_current_affairs"
}