{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 10, 2020",
    "Headline": "සහල් හිගයකින් තොරව ජනතාවට ලබා දීම සඳහා ප්‍රධාන පෙලේ වී මෝල් නොකඩවා විවෘතව තැබීමට තීරණය කරයි",
    "News Content": "සහල් හිඟයක් ඇති වීම වැළැක්වීමේ අරමුණින්, නිෂ්පාදන කටයුතු අඛණ්ඩව සිදුකිරීම සඳහා ප්‍රධාන පෙලේ වී මොල් නොකඩවා විවෘතව තැබීමට පාර්ලිමේන්තුවේ ආණ්ඩු පක්ෂ මන්ත්‍රීවරුන්ගේ හමුවේදි තීරණය කෙරිණි.\nජනාධිපති ගෝඨාභය රාජපක්ෂ සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහත්වරුන්ගේ ප්‍රධානත්වයෙන් පැවති මෙම හමුවේදි රටේ පවතින හදිසි තත්ත්වය හේතුවෙන් ජන ජීවිතය තුළ පැන නැගී තිබෙන ගැටළු රැසක් පිළිබඳව සාකච්ඡා විය.මේ වන විට ජනතාවට අවශ්‍ය තරම් වී තොග තිබෙන බැවින් කිසිදු අවස්ථාවක රට තුළ සහල් හිඟයක් පැන නොනගින බවත් ඇති වී තිබෙන හදිසි තත්ත්වය හමුවේ වෙළඳපොළ තුළ හිඟයකින් තොරව සහල් නිෂ්පාදනය පවත්වාගෙන යාම සඳහා අවශ්‍යතාවය අනුව වී මෝල් අත්‍යාවශ්‍ය සේවාවක් ලෙස නම් කළ යුතු බවත් මෙම සාකච්ඡාවේදි තීරණය කෙරිණි.එමෙන්ම ධීවර ක්ෂේත්‍රය තුළ පැන නැගී තිබෙන ගැටළු සම්බන්ධයෙන්ද ජනාධිපතිවරයාගේ සහ අගමැතිවරයාගේ අවධානය යොමු වූ අතර ධීවර සංස්ථාව සමඟ සාකච්ඡා කොට වහාම එම ගැටළු විසඳීමට කටයුතු කරන ලෙස අග්‍රාමාත්‍යවරයා විසින් මුදල් අමාත්‍යංශ ලේකම්වරයාට උපදෙස් දුන්නේය.අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය බෙදාහැරීම, ඖෂධ බෙදාහැරීම පිළිබඳව මෙන්ම ඇඳිරි නීතිය පනවා තිබීම හේතුවෙන් ගම් බිම් බලා යාමට නොහැකිව සිටින ජනතාව සඳහා අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය ලබාදීමේ වැඩපිළිවෙලක් දියත් කිරීමටද මෙම සාකච්ඡාවේදි අවධානය යොමු විය.මෙම සාකච්ඡාව සඳහා අත්‍යාවශ්‍ය සේවා ජනාධිපති විශේෂ කාර්ය සාධක බලකායේ ප්‍රධානී බැසිල් රාජපක්ෂ, අමාත්‍යවරුන් වන චමල් රාජපක්ෂ, විමල් වීරවංශ, දිනේෂ් ගුණවර්ධණ, පවිත්‍රා වන්නිආරච්චි, මහින්දානන්ද අලුත්ගමගේ, අනුර ප්‍රියදර්ශන යාපා, රෝහිත අබේගුණවර්ධන, දයාසිරි ජයසේකර, පියල් නිශාන්ත, ෂෙහාන් සේමසිංහ, කාංචන විජේසේකර, ඇතුළු ආණ්ඩු පක්ෂය නියෝජනය කරන සියලුම මන්ත්‍රීවරුන් සහ හිටපු අමාත්‍යවරුන් වන ඒ. එල්. එම්. අතාවුල්ලා, සිරිපාල ගම්ලත්, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් අනිල් ජාසිංහ, යුධ හමුදාපතිවරයා සහ පොලිස්පතිවරයා ඇතුළු පිරිසක් එක් වූහ.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/37826-2020-04-10-02-00-55",
    "Category": "political_current_affairs"
}