{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 16, 2020",
    "Headline": "අසත්‍ය පුවත් පතුරවන්නන් සොයා ඔවුන්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීමට පියවර",
    "News Content": "කන්දකාඩු  පුනුරුත්ථාපන මධ්‍යස්ථානයෙන් කෝවිඩ් රෝගීන් වාර්තා වීමත් සමග සමාජ මාධ්‍ය ඔස්සේ ජනතාව භීතියට පත් කරන විවිධ අසත්‍ය පුවත් පැතිර යෑම හේතුවෙන්  අසත්‍ය පුවත් පතුරවන්නන් සොයා ඔවුන්ට නීතිය ක්‍රියාත්මක කිරීමට පියවර ගන්නා බවත්  පුවතක සත්‍යතාවය නොදැන එය සිය ගිණුම් ඔස්සේ බෙදා හැරීමෙන් වළකින්න ලෙස මෙන්ම අසත්‍ය පුවත් සමාජගත කිරීම අපරාධ නීතිය යටතේ දඩුවම් ලැබිය හැකි වරදක් ලෙසත් නියෝජ්‍ය පොලිස්පති අජිති රෝහණ මහතා ප්‍රකාශ කළේය.\n ඒ මහතා අද (16) මේ බව පැවසුවේ, කෝවිඩ් ආසාදිතයන් පිළිබදව මේ දිනවල සමාජ මාධ්‍ය ඔස්සේ පැතිරයන අසත්‍ය පුවත් පිළිබදව ජනතාව දැනුවත් කිරීම සදහා විශේෂ මාධ්‍ය හමුවක් පවත්වමිනි.අප රටෙහි කොවිඩ් රෝගය ආශ්‍රිතව පොකුරු 31 ක් හටගත් බවත්, විශාලතම පොකුර වශයෙන් නාවික හමුදාව ආශ්‍රිතව හදුනාගත් පොකුර දැක්විය හැකි බව සහ එම 950 දෙනෙකුගෙන් සමන්විත පොකුර මේ වන විට සාර්ථකව පාලනය කිරීමට සෞඛ්‍ය අංශ සහ ආරක්ෂක අංශ එක්ව කටයුතු කළ බවත් සිහිකළ නියෝජ්‍ය පොලිස්පතිවරයා වැඩිදුරටත් පැවසුවේ 32 වන පොකුර ලෙස මේ දින වල කතාබහට ලක්වන කන්දකාඩු ආශ්‍රිතව හදුනාගත් පොකුර දැක්විය හැකි බවයි. සංඛ්‍යාලේඛණ දත්ත ඉදිරිපත් කරමින් ඔහු ප්‍රකාශ කළේ එම පොකුර ආශ්‍රිතවද පිටතින් හමුවූ ආසාදිතයින් ගණන විස්සක් වන බවයි. මෙහිදී නියෝජ්‍ය පොලිස්පතිතුමන් විශේෂ කරුණු 3ක් පිළිබදව අවදාරණය කළේය. එනම් මේ දින වල සමාජ මාධ්‍ය ඔස්සේ සංචරණය වුණු අසත්‍ය පුවත් දෙකක් සහ පුවත් පතක පළවූ අසත්‍ය පුවතක් පිළිබදවයි. පසුගිය දිනක එක්තරා පුවත්පතක මහනුවරින් ආසාදිතයින් හමුවීමක් සහ මහනුවරින් පිරිසක් නිරෝධායනයට ලක්කිරීම පිලිබදව පළවී ඇත. එය සම්පූර්ණයෙන්අසත්‍ය බවත්, ඒ පිලිබදව පුවත්පතෙහි අදාළ පාර්ශවවලින් කළ විමසීමේදී එය වැරදීමක් ලෙස ඔවුන් පිළිගත් බවත්, නිවැරදි කර එය හෙට දිනයෙහි පුවත් පතෙහි පළ කරන බව පැවසූ බවත් නියෝජ්‍ය පොලිස්පතිවරයා පැවසුවේය.එමෙන්ම ආසාදිත පුද්ගලයින් රටපුරා ව්‍යාප්ත වී ඇති අයුරු දක්වමින් මේ දිනවල සමාජ්‍ය මාධ්‍ය ඔස්සේ සංසරණය වන සිතියම සම්පූර්ණ අසත්‍ය වූවක් බවත්, එය පෞද්ගලික ආයතනයක ඔවුන්ගේ ශාඛා පිහිටි ස්ථාන සහ සංණ්‍යාත්මක දත්ත ඇතුළත් සිතියමක් බවත් ඔහු වැඩිදුරටත් පැවසුවේය.තුන්වන කරුණ වශයෙන් සමාජ මාධ්‍ය ඔස්සේ කන්දකාඩු ගිය පිරිස් පිළිබද විස්තරය යනුවෙන් විස්තරාත්මක නාමලේඛණයක් සංසරණය වන බවත්, එහි අඩංගු වන්නේ පසුගිය පොහොය දිනයේ කන්දකාඩුහි පිහිටි පුනුරුත්ථාපන මධ්‍යස්ථානයෙහි සිටින රැදවියන් දැකබලා ගැනීම සදහා ඔවුන්ගේ ඥාතීන්ට ඉඩ ප්‍රස්ථාව ලබාදුන් අතර, එහිදී එම ඥාතීන්ගේ නාමලේඛණයක් ආරක්ෂක අංශ විසින් ලබාගෙන ඇත. එය යම් ආකාරයකින් සමාජ මාධ්‍ය වෙතට ගොස් ඇත. අසත්‍ය පුවතක් මවමින් එම නාමලේඛණය කන්දකාඩු ගිය පිරිස් පිළිබද විස්තරය වශයෙන් සංසරණය වන බවත් නියෝජ්‍ය පොලිස්පතිතුමා අවධාරණය කළේය.මෙලෙස සංසරණය වන අසත්‍ය පුවත් පිළිබද සොයාබලා කටයුතු කිරීමට 26 දෙනෙකුගෙන් සමන්විත කණ්ඩායම් තුනක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් යොදවා ඇති අතර, මෙම අසත්‍ය පුවත් සකසන්නන්ට, ඒවා සමාජ මාධ්‍යයන්ට ඇතුලත් කරන්නන්ට සහ එම අසත්‍ය පුවත් බෙදාහරින්නන්ට විරුද්ධව අපරාධ නීතිය යටතේ දඩුවම් ලබාදෙන බව නියෝජ්‍ය පොලිස්පතිතුමා ප්‍රකාශ කළේය.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38911-2020-07-16-10-26-12",
    "Category": "political_current_affairs"
}