{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 19, 2021",
    "Headline": "පාසල් දරුවන්ගේ පෝෂණය සඳහා වියළි ආහාර සහිත පෝෂණ මල්ලක්",
    "News Content": "“සියල්ලටම පෙර දරුවන්” යන තේමාව යටතේ පැවැත්වුණු මෙවර ලෝක ළමා දින ජාතික වැඩසටහනට සමගාමිව පාසල් දරුවන්ගේ පෝෂණය සඳහා වියළි ආහාර සහිත පෝෂණ මල්ලක් පිරිනැමීමේ ජාතික වැඩසටහන කළුතර දිස්ත්‍රික්කයෙන් ආරම්භ විය.\nදිවයින පුරා පාසල් 7,926ක දිවා ආහාර වේල හිමි දුවාදරුවන් 1,081,927ක් සදහා රුපියල් මිලියන 1,229ක වියදමකින් යුතුව වියලි සලාක ලබාදීමේ වැඩසටහන කළුතර දිස්ත්‍රික්කයෙන් ආරම්භ වෙයි. ඒ අනූව කළුතර දිස්ත්‍රික්කයේ පාසල් 301ක දුවාදරුවන් 41,679ක් සඳහා මෙම ප්‍රතිලාභ හිමිවනු ඇත. “සියල්ලටම පෙර දරුවන්” යන තේමාව යටතේ පැවැත්වුණු මෙවර ලෝක ළමා දින ජාතික වැඩසටහනට සමගාමිව මෙම වැඩසටහන ක්‍රියාත්මකය.කාන්තා හා ළමා සංවර්ධන පෙර පාසල් හා ප්‍රාථමික අධ්‍යාපන පාසල් යටිතල පහසුකම් හා අධ්‍යාපන සේවා රාජ්‍ය අමාත්‍ය පියල් නිශාන්ත ද සිල්වා මැතිතුමන් විසින් මෙම වැඩසටහන මෙහෙයවනු ලබයි. 2021 ඔක්තෝබර් මස 17 වන දින බස්නාහිර පළාත කේන්ද්‍ර කරගනිමින් පැවැත්වූ වැඩසටහනේදී සංකේතාත්මකව වියලි සලාක සහිත බඩු මලු ප්‍රදානය සිදුවිය. බේරුවල ප්‍රාදේශීය ලේකම් කාර්යාලයේදී මීට අදාල උත්සවය ජනමාධ්‍ය අමාත්‍ය ගරු ඩලස් අලහප්පෙරුම මැතිතුමාගේ මුලිකත්වයෙන් පැවැත්විණි.මෙවර ලෝක ළමා දින වැඩසටහනට සමගාමිව “සහන් එළිය” (දිස්ත්‍රීක්කයේ ළමා හා කාන්තා අංශයට අදාළ ගැටළු සාකච්ඡා කිරීම, පසු විපරම හා විසදුම් ලබාදීමේ වැඩසටහන) වැඩසටහන මෙහිදී ක්‍රියාත්මක විය. එහිදී ‍ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති නීතීඥ අජිත් රෝහණ මහතා විසින් පැමිණ සිටි රාජ්‍ය නිලධාරීන් හට කාන්තා හා ළමා රක්ෂණය පිළිබඳව විශේෂ දේශනයක්ද පවත්වනු ලැබුවේය.බේරුවල ප්‍රාදේශීය ලේකම් කාර්යාලයේ පිහිටි කාන්තා හා ළමා ඒකකය විවෘත කිරීම, බස්නාහිර පළාතේ ජාතික පාසල් සඳහා QIB Campus ආයතනයේ අනුග්‍රහයෙන් ස්‌වයංක්‍රිය අත් පිරිසිඳු කිරීමේ හා උෂ්ණත්ව මැනීමේ උපකරන ප්‍රදානය, පෙර පාසල් සඳහා මුල්‍යමය ප්‍රතිපාදන ලබාදීම, බස්නාහිර පළාතේ ළමා මිතුරු පාසල් වැඩසටහනේ ප්‍රතිපාදන ලිපි ප්‍රදානය, කාන්තාවන් සවිබල ගැන්වීම සඳහා ස්වයං රැකියා උපකරන ලබාදීම, පාසල් සදහා පරිගණක ප්‍රදානය, බේරුවල රෝහල වෙත වෛද්‍ය උපකරන ප්‍රදානය, ආදර්ශ ගම්මාන ප්‍රතිලාභීන් සදහා බඩු මලු ප්‍රදානය, ගැබිනි මව්වරුන් සදහා අවශ්‍ය උපකරන ලබාදීම, දිවයින පුරා ළමා සංවර්ධන මධ්‍යස්ථාන වෙත පරිගණක 700ක් ලබාදීමේ ජාතික වැඩසටහනේ බස්නාහිර පළාතේ සමාරම්භක වැඩසටහන සනිටුහන් කරමින් බේරුවල ජයන්ති ළමා නිවාසයේ පරිගණක මධ්‍යස්ථානය විවෘත කිරීම ඇතුළු වැඩසටහන් රාශියක් මෙම වැඩසටහනට සමගාමීව පැවැත්විය.මෙම අවස්ථාවට ජනමාධ්‍ය අමාත්‍ය ගරු ඩලස් අලහප්පෙරුම මැතිතුමා, වරාය හා නාවික අමාත්‍ය ගරු රෝහිත අබේගුණවර්ධන මැතිතුමා, කළුතර දිස්ත්‍රික් සම්බන්ධීකරණ කමිටු සභාපති ගරු සංජීව එදිරිමාන්න මැතිතුමා, පාර්ලිමේන්තු මන්ත්‍රී ගරු ලලිත් එල්ලාවල මැතිතුමා, පාර්ලිමේන්තු මන්ත්‍රී ගරු මර්ජාන් ෆලීල් මැතිතුමා, රාජ්‍ය ලේකම් කුමාරි ජයසේකර මහත්මිය, කළුතර දිස්ත්‍රික්කයේ ප්‍රාදේශීය ලේකම්වරුන් ඇතුළු රාජ්‍ය නිලධාරින්, ස්පෙයාටයිම් ග්ලෝබල් ලිමිටඩ් ආයතනයේ ප්‍රධාන විධායක නිලධාරී චමින්ද ද සිල්වා මහතා, ස්පෙයාටයිම් ග්ලෝබල් ලිමිටඩ් ආයතනයේ විධායක නිලධාරී ජෝන් වයිට් මහතා, QIB Campus ආයතනයේ ආචාර්ය අසේල පණ්ඩිත මහතා ඇතුළු මහත්ම මහත්මීන් සහභාගී විය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45832-2021-10-19-07-59-38",
    "Category": "political_current_affairs"
}