{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 18, 2016",
    "Headline": "බෝනොවන රෝගවලින් මිදෙන්න ක්‍රීඩාවක් එක් ක්‍රමයක්",
    "News Content": "පාසල් ළමයින් ක‍්‍රීඩාව සදහා යොමුවීම බෝනොවන රෝගවලින් මිදීමේ එක් ක‍්‍රමවේදයක් බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය පාලිත මහීපාල මහතා පවසයි.\nපේරාදෙණිය සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ අළුතින් ස්ථාපිත කරන ලද ළමා හදිසි අනතුරු ප‍්‍රතිකාර ඒකකය, ළමයින් සදහා ඇරඹි හදවත් කෑතීට කරන ඒකකය, පේරාදෙණිය විශ්ව විද්‍යාලයේ වෛද්‍ය පීඨයේ ළමා අංශයේ ඒකකයක්, සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ ස්ථාපිත කිරීමේ අවස්ථාවට එක්වෙමින් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා මේ බව පැවසී ය.මෙහිදී අදහස් දැක් වූ සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල්වරයා,පාසල් ළමයින් ක‍්‍රීඩාව සදහා යොමුවීම බෝනොවන රෝගවලින් මිදීෙමි එක් ක්‍රමවේදයක්. ක‍්‍රීඩාව සදහා පාසල් ළමුන් සහභාගිවීමේ දී විවිධ ගැටළු ඇතිවෙන්න පුළුවන්. එම නිසා සෞඛ්‍ය අමාත්‍යාංශය මගින් තීරණයක් අරගෙන තිබෙනවා, පාසල් ළමුන් ක‍්‍රීඩා සඳහා සහභාගි කරවීමට පෙර විශේෂ වෛද්‍ය පරීක්ෂණයකට අනිවාර්යයෙන්ම සහභාගි කළ යුතුයි කියලා. මේ සදහා සියළුම පළාත් මට්ටමින් ක‍්‍රීඩා වෛද්‍ය ඒකක ස්ථාපිත කර පශ්චාත් උපාධි වෛද්‍යවරුන් මේ සදහා පත් කිරීමට පියවර ගෙන තිබෙනවා.” ඒ වගේම අනෙකුත් සියළු රෝහල් ආවරණය වන පරිදි 900 කට අධික වෛද්‍යවරුන් ප‍්‍රමාණයක් යොදාගෙන අන්තර්ජාතික ප‍්‍රමිතීන්ට අනුව ක‍්‍රීඩාවට සහභාගිවීමට පෙර ළමුන් පරීක්ෂා කිරීමට කටයතු කර තිබෙනවා. ඒ සඳහා සෞඛ්‍ය අමාත්‍යාංශය මඟින් අධ්‍යාපන අමාත්‍යාංශය හරහා සියළුම විදුහල්පතිවරුන් දැනුවත් කිරීමට පියවර ගෙන ඇති අතර, එම ක‍්‍රීඩා සදහා පරීක්ෂණ කළ යුතු පරීක්ෂණ ක්‍රමවේදයන් චක‍්‍රලේඛනයක් තුළින් සියළු උපදෙස් දක්වා ඇත.  එම පරීක්ෂණයන් අන්තර්ජාතික ප‍්‍රමිතීන්ට අනුකූලව සකස් කර ඇති අතර, චක‍්‍රලේඛනයේ දක්වා ඇති අදාළ ක‍්‍රීඩාවලට සහභාගිවන සිසුන් අනිවාර්යයෙන්ම මෙම පරීක්ෂණවලට සහභාගී කිරීමට කටයුතු කළයුතු වෙනවා. අද දවසේ සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ ඒකක 03 ක් විවෘත කරනු ලැබුවා. එක් ඒකකයක් ළමා හදිසි ප‍්‍රතිකාර සදහා. අනෙක් ප‍්‍රතිකාර සදහා පේරාදෙනිය රෝහලටත්, සිරිමාවෝ බණ්ඩාරනායක ළමා රෝහලටත් පැමිණෙන සියළු ජනතාවට හදිසි ප‍්‍රතිකාර ලබාදීම සදහා විශේෂිත ඒකකයක් මිලියන 20 කට වැඩි මුදලක් වැය කර අද අපි ආරම්භ කළා.” ඒ වගේම හෘද කැතීටකරණ සදහා අවශ්‍ය ඒ පහසුකම් අපි ආරම්භ කළා. අද දිවයිනේ ළමුන් සඳහා තිබෙන හොඳම ඒකකය තමයි, අද සිරිමාවෝ බණ්ඩාරනායක ළමා රෝහලේ ස්ථාපිත කළේ. ඒ සඳහා රුපියල් මිලියන 150 කට වඩා වැඩි මුදල් ප‍්‍රමාණයක් වැය කළා. ඊට අමතරව පේරාදෙණිය විශ්ව විද්‍යාලයේ වෛද්‍ය පීඨයේ ළමා අංශයේ ඒකකයක් සිරිමාවෝ බණ්ඩාරනායක විශේෂිත ළමා රෝහලේ ස්ථාපිත කළා. රජය බිලියන 215 ක් අයවැය මුදල් වෙන් කළ අවස්ථාවක ජනතාවට වඩා පුළුල් සෞඛ්‍ය සේවාවක් ලබාදිම සදහා ක‍්‍රියාත්මක වැඩ පිළිවෙලේ අද මධ්‍යම පළාතේ ජනතාවට ඇතුලු අවට ප‍්‍රදේශ රැසක ජනතාවට මෙම සංවර්ධන වැඩකටයුතු සිදුකොට තිබෙනවා යැයි ද   පැවැසීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/15865-2016-01-17-14-05-52",
    "Category": "political_current_affairs"
}