{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 02, 2021",
    "Headline": "   නවසීලන්ත මහ කොමසාරිස්වරයා විදේශ ඇමති හමුවෙයි -  කිරි නිෂ්පාදන සහ කෘෂිකාර්මික අංශ ඇතුළු ක්ෂේත්‍ර පිළිබඳ අවධානය යොමු කරයි",
    "News Content": "ශ්‍රී ලංකාවේ නවසීලන්ත මහකොමසාරිස් මයිකල් ඇපල්ටන් මහතා විදේශ අමාත්‍යාංශයේ දී විදේශ අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස් මහතා හමුවිය.\nවිදේශ අමාත්‍යවරයා ලෙස පත්වීම පිළිබඳව සුබපැතුම් පිරිනැමූ මහ කොමසාරිස් ඇපල්ටන් මහතා, දෙරට අතර හවුල්කාරිත්වය තවත් ඉහළ තලයකට ගෙන ඒම සඳහා අනාගතයේ දී එතුමා සමඟ සමීපව කටයුතු කිරීම සඳහා කැපවන බව ප්‍රකාශ කළේය. විශේෂයෙන් කිරි නිෂ්පාදන සහ කෘෂිකාර්මික අංශ ඇතුළු ක්ෂේත්‍ර කිහිපයක දී නවසීලන්තය ශ්‍රී ලංකාවසමඟ හවුල් වී ඇති බවත්, මිත්‍රත්වයේ හැඟීමෙන් යුතුව සහයෝගිතාවයේ නව අංශ හඳුනා ගැනීම සඳහා දෙරටටම දැන් කාලය එළඹ ඇති බවත් ඒ මහතා සඳහන් කළේය.ශ්‍රී ලංකාව සහ නවසීලන්තය අතර පවතින අන්‍යෝන්‍ය වශයෙන් වාසිදායක හවුල්කාරිත්වය සිහිපත් කරමින්, මහාචාර්ය පීරිස් මහතා කොළඹ නේවාසික නවසීලන්ත මහ කොමසාරිස් කාර්යාලය විවෘත කිරීම තුළින් දෙරට අතර ද්විපාර්ශ්වික සබඳතා තවදුරටත් ඉහළ නැංවීම සඳහා අතිමහත් දායකත්වයක් ලැබෙනු ඇතැයි විශ්වාසය පළ කළේය.ශ්‍රී ලංකාව වැඩිහිටි සර්වජන ඡන්ද බලය භුක්ති විඳින පැරණිතම රටක් ලෙස සඳහන් කළ මහාචාර්ය පීරිස් මහතා, පාර්ලිමේන්තුවේ සහ අනෙකුත් ව්‍යවස්ථාදායක සභාවල ප්‍රජාතන්ත්‍රවාදී නියෝජනය පුළුල් කිරීමේ අරමුණින් යුතුව ශ්‍රී ලංකාවේ දැනට සිදුකෙරෙමින් පවතින මැතිවරණ ප්‍රතිසංස්කරණ ක්‍රියාවලිය පිළිබඳව පැහැදිලි කළේය.නවසීලන්තයේ වත්මන් මැතිවරණ ක්‍රමයේ ධනාත්මක ස්වභාවය පිළිබඳව අවධාරණය කරමින්, නවසීලන්තයේ මැතිවරණ ක්‍රමය තුළින් ඉගෙන ගැනීමට සහ දේශීය ක්‍රමය සඳහා යොදා ගැනීමට හැකියාව ඇති අංග උපුටා ගැනීමට ශ්‍රී ලංකාව කැමති බව අමාත්‍යවරයා දැනුම් දුන්නේය.රටේ ගොවි ජනතාව සහ පාරිභෝගිකයින් සඳහා එහි පවතින පුළුල් බලපෑම සැලකිල්ලට ගෙන, දේශීය කිරි නිෂ්පාදන කර්මාන්තය පුනර්ජීවනය කිරීම සඳහා රජය දැඩි උනන්දුවක් දක්වන බවත්, මේ සඳහා නවසීලන්ත පාර්ශ්වය සමඟ හවුල්කාරිත්වය අඛණ්ඩව පවත්වා ගැනීමට අපේක්ෂා කරන බවත් මහාචාර්ය පීරිස් මහතා වැඩිදුරටත් පැවසීය. ත්‍රස්තවාදයට විරුද්ධව සටන් කිරීම, වෙළඳාම, ආයෝජනය සහ සංචාරක ව්‍යාපාරය ඇතුළු තවත් බොහෝ ක්ෂේත්‍රවල සහයෝගිතාව පිළිබඳව ද සාකච්ඡා කෙරිණි.නේවාසික දූත මණ්ඩල පිහිටුවීම සඳහා දෙරට අතර ඇති කරගත් එකඟතාවයෙන් අනතුරුව, නවසීලන්තය ශ්‍රී ලංකාවේ සිය නේවාසික රාජ්‍යතාන්ත්‍රික දූත මණ්ඩලය 2021 අගෝස්තු මාසයේ දී විවෘත කළ අතර, මයිකල් ඇපල්ටන් මහතා  ශ්‍රී ලංකාවේ සිටින ප්‍රථම නේවාසික නවසීලන්ත මහකොමසාරිස්වරයා ලෙස කටයුතු කරයි.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45524-2021-10-02-00-52-37",
    "Category": "political_current_affairs"
}