{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 09, 2022",
    "Headline": "චීන විදේශ ඇමති, අගමැති හමුවෙයි",
    "News Content": "චීනයේ අධ්‍යාපනය ලබමින් සිටි ශ්‍රී ලාංකික වෛද්‍ය සිසුන්ට නැවත එරටට පැමිණීමේ පහසුකම් සළසන්නැයි අග්‍රාමාත්‍යතුමා කළ විශේෂ ඉල්ලීමට චීන විදේශ අමාත්‍යවරයාගෙන් යහපත් ප්‍රතිචාර\nසිය අධ්‍යයන කටයුතු අවසන් කිරීම සඳහා නැවත චීනය බලා පැමිණීමට අපේක්ෂාවෙන් පසුවන ශ්‍රී ලාංකික වෛද්‍ය සිසුන්ට එහි පැමිණීමට අවශ්‍ය පහසුකම් සළසා දෙන්නැයි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අද (09) දින අරලියගහ මන්දිරයේ දී චීන විදේශ අමාත්‍ය වැන්ග් යී මහතා හමුවූ අවස්ථාවේ විශේෂ ඉල්ලීමක් කළේය.ඊට ප්‍රතිචාර දැක්වූ චීන විදේශ අමාත්‍ය වැන්ග් යී මහතා ශ්‍රී ලංකාවේ වෛද්‍ය සිසුන්ට නැවත එහි පැමිණීමේ පහසුකම් සැළසීම සඳහා විදේශ අමාත්‍යාංශය සමඟ සමීපව කටයුතු කරන්නැයි ශ්‍රී ලංකාවේ චීන තානාපතිවරයාට වහාම උපදෙස් දුන්නේය.චීනයේ වෛද්‍ය විද්‍යාලවල අධ්‍යාපනය ලබමින් සිටි අවසන් වසරේ සිසුන් 400ක් ඇතුළුව ශ්‍රී ලංකාවේ වෛද්‍ය සිසුන් 1,200ක් පමණ සිය අධ්‍යයන කටයුතු අවසන් කිරීම සඳහා නැවත චීනයට යාමට බලා සිටිති.කොවිඩ් වසංගතයේ ප්‍රතිඵලයක් ලෙස පනවා ඇති සීමා හේතුවෙන් ඔවුන්ට ආපසු චීනයට යාමට නොහැකි වී තිබේ.අග්‍රාමාත්‍යවරයාගේ විශේෂ ඉල්ලීමට ප්‍රතිචාර දක්වමින් විදේශ අමාත්‍ය වැන්ග් යී මහතා ශ්‍රී ලාංකික සිසුන්ට ඉහළම ප්‍රමුඛතාවය ලබා දෙන බවට මෙහි දී සහතික විය.මෙම ද්විපාර්ශ්වික සාකච්ඡාවේ දී එන්නත් වැඩසටහන සඳහා තවදුරටත් සහාය වීම, වරාය නගරයට සහ හම්බන්තොට කර්මාන්ත කලාපයට ආයෝජන ආකර්ශනය කර ගැනීම, චීනය හා ශ්‍රී ලංකාව අතර සංචාරක ව්‍යාපාරය දියුණු කිරීම, ශ්‍රී ලංකා අපනයන ඉහළ නැංවීම ඇතුළු කරුණු රැසක් පිළිබඳව අවධානය යොමු කෙරිණි.ශ්‍රී ලංකාව සහ චීනය අතර බෞද්ධ හා සංස්කෘතික සබඳතා ඉහළ නැංවීම හා සහයෝගීතාව වැඩි දියුණු කිරීම ගැන ද මෙම හමුවේ දී විශේෂ අවධානයකට ලක්විය.මෙම හමුවෙන් අනතුරුව පහත සඳහන් ගිවිසුම්වලට අත්සන් තැබීම සිදුවිය.• ආර්ථික සහ තාක්ෂණික සහයෝගීතාව පිළිබඳ ගිවිසුම• කොළඹ අඩු ආදායම්ලාභීන් සඳහා සහනාධාර නිවාස ව්‍යාපෘතිය පිළිබඳ හුවමාරු ලිපිය• බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ (BMICH) තාක්ෂණික සහයෝගිතා ව්‍යාපෘතිය භාරදීමේ සහතිකය• වකුගඩු රෝග ජංගම පරීක්ෂණ ගිලන් රථ වාහන සඳහා තාක්ෂණික සහයෝගිතාවට අදාළ ව්‍යාපෘතිය භාරදීමේ සහතිකයචීන විදේශ අමාත්‍ය වැන්ග් යී මහතා චීන-ශ්‍රී ලංකා ද්විපාර්ශ්වික සබඳතාවයේ 65 වැනි සංවත්සරය සනිටුහන් කරමින් පැවැත්වෙන සැමරුම් උළෙලට එක්වීම සඳහා මෙරට සංචාරයක නියැළිනි. චීන කොමියුනිස්ට් පක්ෂය පිහිටුවා වසර සියයක් ගතවීම සහ චීන-ශ්‍රී ලංකා ද්විපාර්ශවික සබඳතාවයේ 65වැනි සමරුව නිමිත්තෙන් ශ්‍රී ලංකා මහ බැංකුව පසුගිය වසරේ දී සමරු කාසියක් නිකුත් කරන ලදි.එම කාසි කට්ටලයක් අග්‍රාමාත්‍යවරයා චීන විදේශ අමාත්‍යවරයාට මෙහිදී සමරු තිලිණයක් ලෙස ප්‍රදානය කළේය. චීන ජනාධිපතිවරයාගේ සහ අග්‍රාමාත්‍යවරයාගේ සුබපැතුම් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා වෙත ගෙන ආ චීන විදේශ අමාත්‍ය වැන්ග් යී මහතා \" ශ්‍රී ලංකාවට අවශ්‍ය සියලු උපකාර හා සහයෝගය ලබාදීමට චීනය අඛණ්ඩව උපරිමයෙන් කටයුතු කරනවා\"යැයි පැවසීය. අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා ද්විපාර්ශවික හමුව ආරම්භයේ දී මෙසේ ප්‍රකාශ කළේය. සුභ උදෑසනක්,ගරු අමාත්‍යතුමනි, ඔබව නැවත වරක් ශ්‍රී ලංකාවට සාදරයෙන් පිළිගනිමු. ඔබ අවසන් වරට ශ්‍රී ලංකාවට පැමිණියේ හරියටම මෙයට වසර දෙකකට පෙරයි. ඔබ නැවත පැමිණීම ගැන මම සතුටු වෙමි. මෙම නිත්‍ය ඉහළ මට්ටමේ සංචාරයන් අපගේ ශක්තිමත් සහ මිත්‍රශීලී සබඳතා යළි තහවුරු කිරීමට උපකාරී වන බව මම විශ්වාස කරමි. මේ වසර අපේ රටවල් දෙකටම ඉතා වැදගත් වසරක්. එය රාජ්‍ය තාන්ත්‍රික සබඳතා ආරම්භ කර 65වැනි සංවත්සරය සනිටුහන් කරන අතර රබර් සහල් ගිවිසුම අත්සන් කර වසර 70ක් සනිටුහන් කරයි. චීන කොමියුනිස්ට් පක්ෂයේ 100වැනි සංවත්සරයට සුබ පැතීමට මට අවස්ථාව දෙන්න. ඔබ දන්නා පරිදි ශ්‍රී ලංකා මහ බැංකුව විසින් මෙම වැදගත් සන්ධිස්ථාන සනිටුහන් කිරීම සඳහා විශේෂ සමරු කාසියක් නිකුත් කරන ලදි. අමාත්‍යතුමනි, කොවිඩ්-19 වසංගතයට එරෙහිව සටන් කිරීම සඳහා දක්වන නොමසුරු සහය වෙනුවෙන් චීන රජයට සහ මිත්‍රශීලී ජනතාවට මාගේ අවංක ස්තූතිය ප්‍රකාශ කළ යුතුය. සිනෝෆාම් එන්නත් අඛණ්ඩව සැපයීම හේතුවෙන් අපගේ එන්නත් වැඩසටහන සාර්ථක කරගැනීමට සුවිශේෂී දායකත්වයක් ලැබිණි.  ඔබ දන්නා පරිදි, අනෙකුත් බොහෝ රටවල මෙන්, ශ්‍රී ලංකාවේ ආර්ථිකයට ද වසංගත තත්ත්වය විශාල ලෙස බලපෑවේය. අපගේ ආර්ථික පුනර්ජීවනය සහ මූල්‍ය ස්ථාවරත්වය සඳහා චීනයේ සහාය අපි අගය කරමු. සාමාන්‍ය තත්ත්වය ඇති කිරීම සඳහා තව බොහෝ දුර යා යුතුව තිබේ.එහෙත් චීනය වැනි මිත්‍ර රටවල සහාය ඇතිව මෙම අභියෝග ඉක්මනින් ජය ගැනීමට හැකි වනු ඇතැයි අපට විශ්වාසයි.පොදු අභියෝගවලට මුහුණ දීමේදී ඔබ සහ චීන රජය සමඟ සමීපව කටයුතු කිරීමට මම බලාපොරොත්තු වෙමි.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46965-2022-01-09-13-29-09",
    "Category": "political_current_affairs"
}