{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 25, 2018",
    "Headline": "2017 වසරේ කර්මාන්ත අංශය හා ආහාර නිෂ්පාදන අංශයේ වර්ධනයක් - අමාත්‍ය රිෂාඩ් බදියුදීන්",
    "News Content": "2016 ට වඩා 2017 වසරේදී කර්මාන්ත හා ආහාර නිෂ්පාදන අංශය කැපී පෙනෙන සේ සංවර්ධනයක් පෙන්නුම් කරන බවත්, ඒ අනුව නිෂ්පාදන කර්මාන්ත අංශය 2016 ට වඩා 2017 දී සියයට 3.7 ක වර්ධනයක් අත්කරගෙන තිබෙන බවත්,ආහාර නිෂ්පාදන අංශය 2016 ට වඩා 2017 දී සියයට 4.5 ක වර්ධනයක් පෙන්නුම් කරන බවත් කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා පවසයි.\nඅමාත්‍යවරයා මේ බව පැවසුවේ පසුගියදා අමාත්‍යාංශයේ පැවති සාකච්ඡාවකදී ය.ගෙවී ගිය දෙවසර තුළ කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශය, කර්මාන්ත හා ආහාර නිෂ්පාදන අංශය දිරි ගැන්වීම සඳහා ක්ෂුද්‍ර-කුඩා හා මධ්‍යම පරිමාණ ව්‍යවසායකයින්ට පුහුණුව, මූල්‍යාධාර මෙන්ම සහන පොළී පදනම මත ණය පහසුකම් ලබා දෙනු ලැබීය.එසේම ග්‍රාමීය මට්ටමේ කුඩා හා මධ්‍යම පරිමාණ ව්‍යවසායකයන් වෙනුවෙන් අමාත්‍යාංශය හා අනුබද්ධ ආයතන ඔස්සේ විවිධ වැඩ සටහන් ක්‍රියාත්මක කරනු ලැබීය. 2018 වසර සඳහා ක්‍ෂුද්‍ර, කුඩා හා මධ්‍යම පරිමාණ ව්‍යවසායකයන් වෙනුවෙන් පුහුණුව ලබා දීමේ වැඩ සටහන්, මූල්‍යාධාර සැපයීම්, අවම පොළී අනුපාත යටතේ ණය ලබා දීම් මෙන්ම, දෙස් විදෙස් වෙළද පොළ ලබා දීම සදහා ද අමාත්‍යාංශය සැලසුම් සකස් කර තිබේ.මෙහිදී වැඩි දුරටත් අදහස් දක්වමින් කතා කළ අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා මෙසේද පැවසීය.\"නිෂ්පාදන කර්මාන්ත අංශයේ සහ ආහාර නිෂ්පාදන අංශයේ සංවර්ධනය පිළිබද දත්ත ඉදිරිපත් කර තිබුණේ ජන ලේඛන හා සංඛ්‍යා ලේඛන දෙපාර්තමේන්තුව මඟින්. ඒ අනුව අප අමාත්‍යාංශය ගෙවී ගිය කාලයේ කරගෙන ගිය වැඩ කටයුතු සාර්ථක වී තිබෙනවා. අපේ රටේ දළ ජාතික නිෂ්පාදනයට කර්මාන්ත අංශයෙන් සියයට 30 කට අධික දායකත්වයක් ලබා දෙනවා. අපේ රටේ ව්‍යාපාරවලින් සියයට 70 කට අධික සංඛ්‍යාවක් තුඩා හා මධ්‍යම පරිමාණ ව්‍යවසායකයන් වෙනවා. එම නිසා අපි 2018 වසර සඳහා ඔවුන්ට පුහුණුව, ණය ආධාර සමඟ හොඳ වෙළෙඳපොලක් ලබා දීමටත්, විශේෂයෙන්ම අපනයන වෙළෙඳපොල පුළුල් කිරීමටත් සැලසුම් කරලා තියෙනවා. අපි මේ යටතේ 2018 වසර සඳහා අවම සහන පොළී අනුපාත යටතේ රුපියල් කෝටි 520 ක ණය ආධාර ලබා දීමට සැලසුම් කරලා තියෙනවා\"යැයි ද ප්‍රකාශ කළේ ය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/27192-2017",
    "Category": "political_current_affairs"
}