{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 24, 2019",
    "Headline": "10 වන යොවුන් පුරය හම්බන්තොට වීරවිල පශු සම්පත් සංවර්ධන මධ්‍යස්ථානයේදී පැවැත්වීමට අවශ්‍ය සියලු කටයුතු සූදානම්...",
    "News Content": "10 වන යොවුන් පුරය හම්බන්තොට වීරවිල පශු සම්පත් සංවර්ධන මධ්‍යස්ථානයේදී පැවැත්වීමට අවශ්‍ය සියලු කටයුතු මේවන විට සිදුකරමින් පවතී.\nමාර්තු 27 සිට 31 දක්වා පැවැත්වෙන මෙම යොවුන් පුරයට ලංකාවේ දස දෙසින්ම තරුණ තරුණියන් සහභාගිවීමට නියමිතය.1984 වසරේදී එවකට යෞවන කටයුතු හා රැකී රක්ෂා කටයුතු අමාත්‍ය වරයාව සිටි වත්මන් අගමැති ගරු රනිල් වික්‍රමසිංහ මැතිතුමාගේ සංකල්පයකට අනුව යොවුන් පුරය ආරම්භවිය.ඒ අනුව පලමු යොවුන් පුරය එම වර්ෂයේදීම පොලොන්නරුවෙන් ඇරඹිණි.ඉන් පසුව කුලියාපිටිය,මාතලේ,අනුරාධපුරය,බණ්ඩාරවෙල,ගිරාදුරුකෝට්ටේ යන ප්‍රදේශ වලදී 1988 වසර දක්වා ක්‍රියාත්මක විය.ඉන්පසුව විවිධ හේතූන් නිසා අකර්මන්‍ය වූ යොවුන්පුර වැඩසටහන නැවත 2016 වසරේදී මාතලේ සීගිරිය ප්‍රදේශයේදී ආරම්භ විය. ඒසදහා තරුණ තරුණයින් පන්දහසක් (5000) සහභාගිවුණි.2017 වසරේදී හයදහසකගේ සහභාගිත්වයෙන් ත්‍රිකුණාමලයේදීද 2018 වසරේදී කුරුණෑගල නිකවැරටිය පශුසම්පත් සංවර්ධන මධ්‍යස්ථානයේදී තරුණ තරුණයින් හත්දහසකගේ සහභාගිත්වයෙන් සාර්ථකව නිමාවට පත්විය.මෙම යොවුන් පුරවලින් ලද අත්දැකීම් හා පන්නරය මුල්කර ගනිමින් 2019 වසරේදී හම්බන්තොට දිස්ත්‍රික්කය කේන්ද්‍ර කරගෙන වීරවිල පශු සම්පත් සංවර්ධන මධ්‍යස්ථානයේදි 10 වන යොවුන් පුරය පැවැත්වීමට සියල්ල සූදානම් කර ඇත.මෙම යොවුන්පුරය සදහා යෞවන සමාජ සාමාජික සාමාජිකාවන් 6900ක්ද විදේශ තරුණ තරුණියන් 100ක්දයෞවන තිළිණලාභීන් සහ අපේක්ෂකයින් 100ක්,බාලදක්ෂයින් 250ක්,බාලදක්ෂිකාවන් 100ක්,ශිෂ්‍යභට බලකාය 100ක්ද කොතලාවල ආරක්ෂක විශ්ව විද්‍යාලයේ 100ක්,ශිෂ්‍ය පාර්ලිමේන්තු හා ශිෂ්‍යනායක 100ක්,වෘත්තීය පුහුණුලාභීන් 500ක්ද වශයෙන් 8300 ක පිරිසක් මෙම යොවුන්පුරට සහභාගිවීමට කටයුතු සැලසුම් කර ඇත.දකුණු ආසියාවේ විශාලතම තරුණ ජාලය පිහිටා ඇත්තේ තරුණසේවා සභාව සතුවයි එහි එක් අංශක් ලෙස මෙම යොවුන් පුර වැඩසටහන පෙන්වා දිය හැක.යොවුන් පුරය හරහා තරුණ තරුණියන්ට නායකත්වය පිළිබදව අත්දැකීම් ලබා ගනිමින් තම පෞරුෂ වර්ධනය ක්‍රීඩා සංස්කෘතික හා කලා අධ්‍යාපනික ව්‍යවසායකත්ව හා රැකියා අවස්ථා ලබාදීම සදහා වූවැඩසටහන් රාශියක් නිර්මාණය කොට ඇත.මෙමවර යොවුන් පුරයේ අරමුණ වන්නේ ජාතික සංහිදියාව හා සම්මුතිවාදය පිළිබද අවබෝධයක් අත්දැකීම් හුවමාරු කර ගැනීමට අවස්ථාව ලබාදීම,අන්‍යෝන්‍ය අවබෝධය වර්ධනයට උපකාරී වන ලෙසින් අධ්‍යාපනික, ක්‍රීඩා,සංස්කෘතික ,හා විනෝද වැඩසටහන් සාමුහිකත්වයෙන් සහ සහජීවනයෙන් යෙදීමට අවස්ථාව ලබා දීම,තරුණ සංවර්ධනයේදි තොරතුරු තාක්ෂණය,මාධ්‍ය භාවිතය පුළුල් කිරිම,ජාතික ප්‍රතිපත්ති සහ සංවර්ධනය පිළිබද තරුණ තරුණියන් අතර සංවාද ඇතිකිරිම තුළින් තරුණ අදහස් හා යෝජනා ලබා ගැනීම.,මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩ සටහනෙහි නියමුවන් ලෙස කටයුතු කිරීමට මෙම කදවුරු වැසියන් සූදානම් කිරිම.,ග්‍රාමීය සංවර්ධන කටයුතු වලදි තරුණ තරුණියන් සහභගි කරවා ගැනිම ද වේ.මෙම යොවුන් පුරයේදී ක්‍රියාත්මක වැඩසටහන් රාශියක් ඇත. අධ්‍යාපනික හා තාක්ෂණික වැඩ සටහන් ,තොරතුරු තාක්ෂණය,නායකත්ව පුහුණු හා පෞරුෂත්ව සංවර්ධනය,ක්‍රීඩා වැඩසටහන්,සංස්කෘතික තරග,යොවුන්පුර කුමරා සහ කුමරිය තේරීම,සංගීත රසවින්දනාත්මක වැඩසටහන්, ශ්‍රමදාන හා ගවේෂණාත්මක සහ පැළ සිටුවීමේ වැඩ සටහන් ,ව්‍යවසායකත්ව හා මාර්ගෝපදේශන හා උපදේශන වැඩ සටහන්,මාධ්‍ය වැඩසටහන් හා මාධ්‍ය ප්‍රදර්ශන කලාපය යන වැඩ සටහන් ක්‍රියාත්මක කෙරේ.මෙම යොවුන්පුරය පිලිබද දැනුවත් කිරීමේ මූලික මාධ්‍ය හමුවක් වීරවිල යොවුන්පුර භූමියේදී පැවැත්විණි.මේ සදහා ජාතික තරුණසේවා සභාවේ අධ්‍යක්ෂ (සංවර්ධන) ජගත් අධිකාරි,නියෝජ්‍ය අධ්‍යක්ෂ ප්‍රභාත් ලියනගේ,සහකාර අධ්‍යක්ෂ (මාධ්‍ය )තිලක් පනාපිටිය,මෙම යොවුන්පුරයේ පුරපති සසංක බදුගේ යන මහත්වරු ඇතුළු පිරිසක් එක්විය.(දිස්ත්‍රික්මාධ්‍ය ඒකකය - හම්බන්තොට  ) ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/32918-10",
    "Category": "political_current_affairs"
}