{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 29, 2020",
    "Headline": "වාලච්චේන කඩදාසි කම්හල සේම ඇඹිලිපිටිය කඩදාසි කම්හලටත් ඉදිරි මාස කිහිපය තුළ පණ දෙනවා  - කර්මාන්ත හා සැපයුම් කළමනාකරණ අමාත්‍ය",
    "News Content": "කිසිවකුත් විශ්වාස නොකළ ආකාරයට ඉතා අබලන් තත්ත්වයේ තිබූ වාලච්චේන කඩදාසි කම්හලට යළි පණ දුන්නා සේම ඇඹිලිපිටිය කඩදාසි කම්හලට ද ඉදිරි මාස කිහිපය තුළ පණ දීමට තමා සූදානම් බව කර්මාන්ත හා සැපයුම් කළමනාකරණ අමාත්‍ය විමල් වීරවංශ මහතා පවසයි.\nඅද (28) දැනට වසා දමා ඇති ජාතික කඩදාසි සමාගමට අයත් ඇඹිලිපිටිය කඩදාසි සමාගම් පරිශ්‍රයේ නිරීක්ෂණ චාරිකාවක නිරත වීමෙන් අනතුරුව ඒ මහතා මෙසේ පැවසීය.එහි දී අදහස් දැක්වූ විමල් වීරවංශ ඇමතිවරයා මෙසේ ද සඳහන් කළේය.“මම අද ඇඹිලිපිටිය කඩදාසි කම්හල නිරීක්ෂණයට පැමිණියේ මීට වඩා නරක තත්ත්වයක තිබූ වාලච්චේන කඩදාසි කම්හලට කවුරුත් විශ්වාස නොකරන විදියට ජීවය දීලයි. වාලච්චේන කඩදාසි කම්හලේ නිෂ්පාදිත ටොන් 50කට ආසන්න ප්‍රථම කඩදාසි තොගය මේ මාසයේ අගදී අපි වෙළඳපොළට නිකුත් කරනවා. වාලච්චේන කම්හලේ යන්ත්‍රසූත්‍ර යථා තත්ත්වයට පත් කිරීම බොහෝ දුෂ්කර වුණා. ජලය, විදුලිය ඇතුළු සියලු දේ අලුතින් ගැනීමට සිදු වුණා. ගොඩනැගිලි සියල්ල යළි පිළිසකර කිරීමට සිදු වුණා.ඊට සාපේක්ෂව ඇඹිලිපිටිය කඩදාසි කම්හල ආරක්ෂිතව තිබුණා. මෙහි යන්ත්‍ර සූත්‍ර හොඳින් පවතිනවා. විදුලි පද්ධතියට තමයි, තඹ කම්බි සොරාගත් පිරිස් හානිකර ඇත්තේ. ඒ ටික ප්‍රතිසංස්කරණය කර මෙහි වැඩ කටයුතු ඇරඹිය හැකියි.වාලච්චේන කඩදාසි කම්හල අපි ලාභ ලබන රාජ්‍ය සමාගමක් බවට පත් කිරීමට සූදානම්. ඒක අපි ඉදිරි මාස කිහිපය තුළ ඔප්පු කර පෙන්වනවා. ඒ සමඟම අපි ඇඹිලිපිටිය කඩදාසි කම්හලෙහි කටයුතුත් ආරම්භ කරනවා. විදුලි පද්ධතිය යථා තත්ත්වයට පත් කරලා, දැනට මෙම කම්හල උකස් කර ඇති සෙලාන් බැංකුව සමඟ අපි එකඟතාවකට ඒමට සාකච්ඡා කරමින් සිටිනවා, එම ණය මුදල් ගෙවා මෙහි අයිතිය යළි ජාතික කඩදාසි සමාගමට ලබා ගැනීමට. මේ සම්බන්ධයෙන් ඔවුන් නම්‍යශීලිව කටයුතු කරමින් සිටිනවා.ඒ නිසා අපි ඉදිරියේ දී අමාත්‍ය මණ්ඩලයට මේ සම්බන්ධයෙන් ව්‍යාපෘති වාර්තාවක් ඉදිරිපත් කරලා, අමාත්‍ය මණ්ඩල අනුමැතිය ලබාගෙන වාලච්චේන කම්හලට යළි පණ දුන්නා වගේ මේ ඇඹිලිපිටිය කඩදාසි කම්හලටත් ඉදිරි මාස කිහිපය තුළ යළි පණ දීමට සූදානම්.”මෙම අවස්ථාවට අමාත්‍ය උපදේශක සුදේශ් නන්දසිරි, ජාතික කඩදාසි සංස්ථාවේ සභාපති විමල් රූපසිංහ යන මහත්වරු ද එක්ව සිටියහ.      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39071-2020-07-28-16-07-15",
    "Category": "political_current_affairs"
}