{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 23, 2022",
    "Headline": "කිසිවක් හිතුවක්කාරී ලෙස, පාර්ලිමේන්තුවෙන් තොරව කරන්නේ නැහැ- අග්‍රාමාත්‍ය",
    "News Content": "පළාත් පාලන ඡන්ද ක්‍රමය වෙනස් කිරීමට, මන්ත්‍රී ආසන ප්‍රමාණය අඩු කිරීමට, මැතිවරණ වියදම් අඩු කිරීමට රජය කටයුතු කරමින් සිටිනවා; කිසිවක් හිතුවක්කාරී ලෙස, පාර්ලිමේන්තුවෙන් තොරව කරන්නේ නැහැ - අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන  \nපළාත් පාලන ඡන්ද ක්‍රමය වෙනස් කිරීමට, මන්ත්‍රී ආසන ප්‍රමාණය අඩු කිරීමට, මැතිවරණ වියදම් අඩු කිරීමට රජය කටයුතු කරමින් සිටින බවත්, කිසිවක් හිතුවක්කාරී ලෙස, පාර්ලිමේන්තුවෙන් තොරව නොකරන බවත්, අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා කියා සිටියේය. ඔහු මේ බව කියා සිටියේ විපක්ෂ නායක සජිත් ප්‍රේමදාස, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන මහාචාර්ය ජී එල් පීරිස්, රවුෆ් හකීම් යන මහත්තුරුන් විමසූ ප්‍රශ්න සහ දැක්වූ අදහස් සම්බන්ධයෙන් (23 ) පාර්ලිමේන්තුවේදී ප්‍රකාශයක් කරමිනි.තමන් සභාපතිත්වය දැරූ මැතිවරණ ක්‍රමය වෙනස් කිරීමේ පාර්ලිමේන්තු කාරක සභාවේ නිර්දේශවලද මැතිවරණ වියදම් අඩු කිරීමේ, පළාත් පාලන මන්ත්‍රී සංඛ්‍යාව අඩු කිරීමේ ආදී යෝජනා රාශියක් ඇති බවත්,සඳහන් කළ අග්‍රාමාත්‍යවරයා, එම කමිටුවේ සිටියත් රවුෆ් හකීම් මන්ත්‍රීවරයා ඊට අත්සන් නොකළ බවද සිහිපත් කළේය.රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍යවරයා ලෙස තමන්ට සිමා නිර්ණය කමිටුවක් පත් කිරීමට නිත්‍යානුකුල බලයක් ඇති බවත්, කමිටුවක් හා කොමිසමක් අතර වෙනසක් ඇති බවත් ඔහු ප්‍රකාශ කළේ, මහාචාර්ය ජි එල් පිරිස් මන්ත්‍රීවරයා මිට පෙර පාර්ලිමේන්තුවේදී මත කළ කරුණකට ප්‍රතිචාර දක්වමිනි.ඔහු මෙසේද කීය.\"ගරු කථානායකතුමනි, මේ ප්‍රශ්න දෙක තුනටම පිළිතුරු අපි සපයලා තියෙනවා අය වැය විවාදයේදී. ඒ වාගේම අය වැය ඊයේ දිනයේත් විරුද්ධ පක්ෂය බලාපොරොත්තු වුණු ආකාරයට නොවෙයි ඔවුන්ට ප්‍රතිඵලයක් ආවේ. ඡන්ද 121 ක් ලබාගෙන අපි ජයග්‍රහණය අති කරගෙන අපි අයවැය ඉදිරිපත් කිරීමේ කතාව අනුමත කරලා තියෙනවා.ඒ වගේම ගරු විරුද්ධ පක්ෂ නායකතුමන්ට මතක් කරන්න කැමතියි, මේ එකින් එක ඒ කියන්නේ එයාර්ලංකා ආයතනය හෝ ඒවා ගැන අපි කාරක සභා අවස්ථාවේදී ඒ විෂයන් සම්බන්ධව සාකච්ඡා කරන්න උත්තර දෙන්න බැදී සිටිනවා. එය අපි කරනවා, එහිදී. හේතු කුමක්ද කාරණාවල් කුමක්ද එහි ජාතික වශයෙන් අපේ ණය හා විදේශ ණයගැතිභාවයට බලපාන්නේ කෙසේද, එයින් බලාපොරොත්තුවන ප්‍රගතිය, අපිට ඉදිරිපතත් කරන්න පුළුවන්. ඒ වගේම ඔබතුමාගේ පාර්ශවයේ එරාන් වික්‍රමරත්න මැතිතුමාත් එදා එකඟ වුණා එය කළ යුතු ක්‍රියාවක් restructuring of the ul airlines . ඉතිං ඕක යළි යළි අපි පැහැදිලි කරන්න ඕන, නමුත් ඊට අදාළ විෂය සාකච්ඡා කරනකොට, ඒ ගැන පැහැදිලි කරන්නම් කියන ටික, මම කථානායකතුමාට ඉතා පැහැදිළිව සඳහන් කරන්න කැමතියි. ඊළඟ කාරණය හදිසියේ නෙවෙයි,කිහිප තැනක ප්‍රකාශ කරලා තියෙනවා පළාත් පාලන ඡන්දය පිළිබඳ. පෙරේදා අයවැය ලේඛනය ඉදිරිපත් කිරීමෙන් පස්සේ පවත්වපු කැබිනට් රැස්වීමේදී ඉතා පැහැදිලිව, වියදම් පිළිබඳව මැතිවරණ කොමිසම ඉදිරිපත් කරන ලද යෝජනාව සම්මත කරලා ඒ සම්බන්ධ නීති ක්‍රියාත්මක කරන්න කටයුතු කරන්න කියල තීරණයක් ගත්තා. එය ගරු කථානයකතුමනි, අපි පාර්ලිමේන්තුවට ඉදිරිපත් කරපු මැතිවරණ ක්‍රමය සංශෝධනය පිළිබඳ පාර්ලිමේන්තු කාරක සභාවේ නිර්දේශයක්, බොහෝ විට මේ නිර්දේශ එකක්වත් කියවන්නේ නැහැ.මම මීට වඩා කාලය ගන්නේ නැහැ. ඒ නිසා අපි කටයුතු කරමින් ඉන්නේ වඩාත් ප්‍රජාතන්ත්‍රවාදි මැතිවරණ රටාවක් ඇති කිරීමට හා එහි අවශ්‍ය වෙනස්කම් ඇති කිරීමට. එය කිසි ලෙසකින් මැතිවරණයකට ඵලදායී මිස ලෙසක් වෙනත් ආකාරයකට බලපාන්නේ නැහැ කියා විපක්ෂනායකතුමාට මතක් කරන්න කැමතියි.ඒ වගේම මම අමාත්‍යවරයා හැටියට පත් කර තිබෙනවා පළාත් පාලන මැතිවරණය පිළිබඳ සීමා නිර්ණය කමිටුවක්. මහාචාර්ය ජී.එල්.පීරීස් මැතිතුමා හුඟක් කලබලවෙලා, එතුමා මෙතන හිටියනම් මම සතුටුයි, හුඟක් කලබලවෙලා ප්‍රකාශයක් කළා කොමිසමක් පත් කරන්න අයිතියක් නැහැ කියලා it is a big different between a commission and a committee. ඒ නිසා කලබලවෙලා අපි ඉදිරිපක් කරන කරුනට වඩා ඒ ගැසට් නිවේදනය අධ්‍යනය කරලා එහි අන්තර්ගතය කුමක්ද කියලා බලන්න. අපි කවුරුත් කැප වී තිබෙනවා මේ මන්ත්‍රී ආසන ගණන අඩු කරන්න, ඒ ගැන සැකයක් නැහැ.මොකද මේ මන්ත්‍රී ආසන ගණන වැඩියි කියලා මා සභාපතිත්වය දරපු මැතිවරණ ක්‍රමය සංශෝධනය ගැන කොමිටිය ඉදිරියට ඇවිල්ලා කිව්වා. ඒ නිර්දේශයත් තියෙනවා. ඒ වගේම මුළු රටම කියනවා, වැඩියි කියලා. පළාත් පාළන අමාත්‍යංශයේ කාරක සභා අවස්ථාව තිබෙනවා. ඒ අවස්ථාවේදී ඒ ගැන මම පිළිතුරක් දෙනවා. දැනට ඉතා පැහැදිලි ව මැතිවරණ කොමිසමට තියෙන අයිතිවාසිකමක් ඉදිරිපත් කළ යෝජනාව,ගැන අපි කිසි ලෙසකින් බාධාවක් ඇති කරලා නැහැ. ඒක මම පැහැදිලි කරනවා මේ සභාවේදී. නමුත් පළාත් පාලන ඡන්ද ක්‍රමය වෙනස් කරන්න. මන්ත්‍රී ප්‍රමාණය අඩු කරන්න. ඒ වාගේම වියදම් අඩු කිරීම සඳහා වූ රජයේ තීරණය මත අපි කටයුතු කරමින් සිටිනවා කියන එක කියන්න ඕන.ඒ වගේම ජන වරමක් නැහැ කියලා ප්‍රකාශ කරන්න පුළුවන්. නමුත් ජන වරම තිබෙන බව කියනවා. නැති බව කියන කතාව ප්‍රතික්ශේප කරලා තියෙනවා, මේ සභාවත්. ඒ වගේම රට අද ගමන් කරන ක්‍රියා මාර්ගයට ජනාධිපතිතුමාගේ වැය ශිර්ෂයත් අනෙක් ප්‍රධාන කොමිෂන් සභා වැය ශිර්ෂයත් සාකච්ඡා වෙන නිසා ම ඒ ගැන දීර්ඝව කියන්නේ නැහැ. ජනවරමක් තුළින් තමයි මේ පාර්ලිමේන්තුව පත් වෙලා තියෙන්නේ. මේ පාර්ලිමේන්තුවට තමයි ව්‍යවස්ථාව අනුව ඒ ක්‍රියාත්මක කිරීමේ බලය තියෙන්නේ ඒ ක්‍රියාත්මක කිරීමේ බලය තමයි මේ අපි අද දිනයේත් ඊයේ දිනයේත් අයවැය ලේඛණ අනුමත කරමින් රටේ ප්‍රගතිය සහ රටේ ආරක්ෂාවට හා ජන ජීවිතයේ ආරක්ෂාවට ආර්ථිකයේ පියවර ගනිමින් එය අනුමත කරගෙන තිබෙනවා.මේ කතාව කිව්වා ජනාධිපතිතුමා තෝරාගන්නා අවස්ථාවේදී. බොහෝ ප්‍රචාරයන් කරලා ජනාධිපතිතුමා තේරීමේ ඡන්දයේදී කිසිවකු ඡන්දය පාවිච්චි කිරීමෙන් වැළකී සිටියේ නැහැ. ජය පරාජය තීරණය කරන්න පාර්ලිමේන්තුවට ඇවිල්ලා ඡන්දය දුන්නා. එහෙනම් එය වර්ජනය කරන්න තිබුණා. ඒ නිසායෝග්‍ය නැහැ මෙි ආකාරයට කටයුතු කරන්න ජන වරමක් නැහැ කියලා. ජන වරම ගැන කතා කරමින් ජනවරමේ තීරණය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් තීරණයක් ගත්තා. ඒ අවස්ථාවේ වැඩි ඡන්ද 134කින් ඡන්ද ලබාගෙන ජනාධිපතිතුමා හැටියට රනිල් වික්‍රමසිංහ මැතිතුමා පත් කර ගත්තා. ඉතිං ඒ ඔක්කොමලා දෙපාර්ශවයම ඒ කටයුතුවලට සහභාගි වුණා.යළිත් වරක් අපි ඉස්සරහටයි පස්සටයි ගමන් කරන මේ ක්‍රියාවළිය නවත්තලා, ඔබතුමාලා මේ නගන ප්‍රශ්නවලට පිළිතුරු තිබෙනවා. මම හිතනවා කෙටියෙන් විපක්ෂනායකතුමා නගපු ප්‍රශ්නයට පැහැදිළි කළා කියලා. ඒ නිසා මේ අයවැය ලේඛනයෙන් සම්මත කරන ලද යෝජනා ඉදිරියට ගෙන යන්න සභාවට පැමිණීම අපි බලාපොරොත්තු වෙනවා. එක් එක් අවස්ථාවල, ඒ කියන්නේ නීතී රීත් සකස් කරලා ඒවා අනුමැතියට ගෙනාවා. කිසිවක් හිතුවක්කාර ලෙස, පාර්ලිමේන්තුටවන් තොරව කටයුතු කළේ නැති බවත් මා විශේෂයෙන් ජනාධිපතිතුමා කර තිබෙන ප්‍රකාශය යළිත් කියා,ප්‍රතිඥා දෙනවා සභාවට.\"අග්‍රාමාත්‍යවරයා, විෂය භාර අමාත්‍යවරයා ලෙස පත්කළ සීමා නිර්ණය කමිටුව, පක්ෂවලට අදහස් දැක්වීමට දී ඇති කාලය ප්‍රමාණවත් නොමැති බව රවුෆ් හකීම් මන්ත්‍රීවරයා කළ සඳහනටද අගමැති දිනේෂ් ගුණවර්ධන මහතා මෙසේ පැවසිය.\"ගරු කථානායකතුමනි, නොමඟ යැවීමක් සිදුවීමට හැකි නිසා මං කියනවා, ඒ සිමා නිර්ණය කමිටුව පත් කරලා තිබෙන්නේ පූර්ණ බලය ඇතිව. මේ රටේ මැතිවරණ ගණනාවක සභාපතීත්වය දරපු කොමිෂන් සභාවේ සභාපතිතුමා මහින්ද දේශප්‍රිය මැතිතුමා ප්‍රධාන නිලධාරීහු ඒ කටයුත්ත කරනවා. ඉතින් ඒ අයගේ කටුයුතු කරගෙන යන්න පුළුවන් අවස්ථාවේ කාල වරම පෙබරවාරි මාසයේ අවසාන දිනය දක්වා තිබෙනවා. ඒ අතරතුර ඔබතුමාලා කියන කරුණු ඉදිරිපත් කළාම යළි යළි එතුමා සාකච්ඡා කරාවි කියන ටික ගැන සැකයක් නැහැ. එහෙම ගැටලුවක් මතුවුණොතින් අමාත්‍යවරයා හැටියට මට උපදෙසක් දෙනන පුළුවන්,නමුත් මම මේකට ඇඟිලි ගහන්නේ නෑ කියන ටික ඉතාම ඕනෑකමින් රවුෆ් හකීම් මැතිතුමාට කියන්න ඕනෑ.ඔබලා දකින සිහිනය නැත්නම් ඔබලා රැවටුනු අර රෑ වැටුණු වලේ දවලෙත් වැටුණු , ඒ අපරාධය මේ රටේ පළාත් සභා ඡන්දෙට කරපු ඒ අපරාධය තමයි ඔබට අදත් මතක් කර දෙන්න වෙන්නේ. ඒ අපරාධය නිසා තමයි අද පළාත් සභා ඡන්දය තියාගන්න බැරි වුණේ. ඔබතුමා අත උස්සලා,.... පොඩ්ඩක් ඉන්න, පොඩ්ඩක් ඉන්න, පොඩ්ඩක් ඉන්න, පොඩ්ඩක් ඉන්න, .....නෑ ඔබතුමාට ඕන වෙලාවක මම සාකච්ඡාවල් දීලා තියෙනවා. නමුත් ඔබතුමා මේ සභාවේ නඟන්නේ ප්‍රචාරය සඳහා පමණයි මම කණගාටු වෙනවා. So very very senior member I have served in the committee. Here served in this select committee But I am a say that the entire Provincial council election system of throttle by them when they were in power. As a result, we have had no elections. We don’t know how to resolve this. So theirs to be an agreement even on that. How to resolve. No no no.You say but you never sign you ran away. Sorry to say. Sorry to say you ran away. Here and I have the report here please. I saw you have never sign this report. That is how you behave. Sorry to say. මේ රට ඉස්සරහා එකක්, අපි ඉස්සරහා සභාව එකක්. මැතිවරණ ක්‍රමය වෙනස් කරන පාර්ලිමේන්තු කමිටුවේ සාමාජිකයෙක් විදියට ඒ වාර්තාවට අස්සන් කරන්න ගියාම නිමල් සිරිපාල ඇමතිතුමායි මමයි, බහුතරයක් පමණයි ඊට අත්සන් කළේ. මේ ඔක්කොම යන්න ගියා, අත්සන් කරන්න බෑ කියලා, ඡන්ද ක්‍රමය වෙනස් කරන නිසා. ඡන්දවල වියදම් අඩු කරන නිසා. I don’t want to take much time. මම මේ ටික මතක් කරන්නේ ගෞරවයෙන්. ඒ නිසා ඔබලා කළ වැරදි, ඔබලා කර වැරදි, වැරදිවලින් තමයි අද හිරවී තිබෙන්නේ පළාත් සභා ඡන්ද විමසීම. ඒ දිහා ඔබතුමාලම ආපහු බලන්න.\"         ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50682-2022-11-23-06-52-02",
    "Category": "political_current_affairs"
}