{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 18, 2020",
    "Headline": "ප්‍රථම දිය යට කෞතුකාගාරය විවෘත කෙරේ",
    "News Content": "ශ්‍රී ලංකාවේ ප්‍රථම වතාවට දිය යට ඉදිකරන ලද කෞතුකාගාරය නාවික හමුදාධිපති වයිස් අද්මිරාල් පියල් ද සිල්වා මහතා විසින් ගාල්ල මුහුදු තීරයේ දී විවෘත කිරීම සිදු කරන ලදී.\nගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමන්ගේ අදහසකට අනුව නාවික හමුදාධිපති ගේ පූර්ණ අධීක්ෂණය යටතේ ගාල්ල මුහුදු තීරයේ මෙම දිය යට කෞතුකාගාරය ඉදි කරන ලද අතර, ශ්‍රී ලංකා නාවික හමුදාවේ පූර්ණ දායකත්වයෙන් මෙහි ඉදිකිරීම් කටයුතු සිදු කරන ලදී. විශේෂයෙන් දෙස් විදෙස් සංචාරකයන්ගේ ආකර්ෂණය දිනා ගත් ගාලු මුහුදු තීරය කේන්ද්‍ර කර ගනිමින් මෙම කෞතුකාගාරය ඉදිකිරීමට කටයුතු කර ඇති අතර, මෙහි නාවික හමුදාව විසින් නිර්මාණය කරන ලද බොහෝ නිර්මාණ ස්ථාපිත කිරීමට කටයුතු කරන ලදි.මෙහි ස්ථාපනය කර ඇති සියලුම නිර්මාණ නාවික හමුදා පුද්ගලයන් විසින් සකස් කර ඇති අතර ඒවා සිමෙන්ති සහ සම්පූර්ණයෙන්ම පරිසර හිතකාමි ද්‍රව්‍ය වලින් නිර්මාණය කර ඇත. එසේම කාලයාගේ ඇවෑමෙන් මෙහි කොරල් පරිසර පද්ධතියක් නිර්මාණයවී එහි අලංකාරය තවත් වර්ධනය වනු ඇත. මෙම දිය යට කෞතුකාගාරය ගාලු වාරාය තුල අඩි 50ක් පමණ ගැඹුරට වන්නට පිහිටා ඇති අතර මෙම ප්‍රදේශයේ කිමිදුම් හෝ පිහිනුම් කටයුතු කරන ඕනෑම පුද්ගලයෙකුට පහසුවෙන් නිරික්ෂණය වන පරිදි නිර්මාණය කර ඇත.ඉතාමත් කෙටි කාලයක් තුල නිර්මාණය කිරිමට යෙදුනු මෙම දිය යට කෞතුකාගාරය සදහා ප්‍රථමයෙන්ම භාවිතයෙන් ඉවත් කල දුම්රිය මැදිරි සහ ධීවර යාත්‍රා යොදා ගැනිමට තීරණය කලද කෙටි කාලිනව ඒවා රැස්කර ගැනිමේ අපහසුව හේතුවෙන් විවිධ ප්‍රතිමා සහ සමරු පලක යොදා ගනිමින් මෙම ව්‍යාපෘතිය කර ගෙන යාමට නාවික හමුදාව කටයුකු කරන ලදි. තවද මෙම කෞතුකාගාරය නිර්මානය කිරිම සදහා අවශ්‍ය ඉවත ලන ‍කොන්ක්‍රීට් ලබා දිමට ICC ඉදිකිරීමේ සමාගම කටයුතු කල අතර INSEE සිමෙන්ති සමාගම සහ ශ්‍රි ලංකා වරාය අධිකාරිය විශාල සහයෝගයක් ලබා දෙන ලදී.මෙ‍ම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමේ ප්‍රධාණ අරමුන ලෙස කොරල් පර නැවත වර්ධනය කර ගැනීම මෙන්ම මත්‍ස්‍ය සම්පත වර්ධණය කර ගැනිම දැක්විය හැකිය. තවද මේ වන විටත් මෙම ප්‍රදේශය ආශ්‍රිතව මත්ස්‍ය අභිජනණය ආරම්භ වි ඇති අතර ඉතා නුදුරු කාලයකදී සංචාරකයින් හට මෙම ප්‍රදේශයේ කිමිදුම් කටයුතු සිදුකිරීමේ අවස්ථාව හිමි වනු ඇත. ‍කෙසේ වෙතත් මෙම ව්‍යපෘතිය ආරම්භ කිරිමෙන් පසු එහි මූලික අවධිය තුල මෙම ප්‍රදේශයේ මසුන් මැරීම සදහා ධීවර ප්‍රජාව කයටුතු නොකල යුතු අතර, ප්‍රදේශයේ මත්ස්‍ය අභිජනණය වර්ධනයවු පසු එහි උපරිම ඵල නෙලා ගැනිමට ඔවුන්ට අවස්ථාව හිමිවෙනු ඇත.මෙම කෞතුකාගාරය විවෘත කිරීමේ උත්සවය ඉතා සුවිශේෂි මුහුනුවරක් ගත් අතර ප්‍රවීණ කිමිදුම් විශේෂඥයකු වන නාවික හමුදාධිපති වයිස් අද්මිරාල් පියල්ද සිල්වා මහතා විසින් දිය යටදි පීත්ත පටිය කපා කෞතුකාගාරය විවෘත කිරීම නැවුම් අත් දැකීමක් විය. මෙම අවස්ථාවේදී මෙම සුවිශාල ව්‍යාපෘතිය සඳහා ඇප කැප වී කටයුතු කළ දකුණු විධානය භාර ආඥාපති රියර් අද්මිරාල් කස්සප පෝල් සහ දකුණු නාවික විධානයේ කිමිදුම් නාවිකයන් ඇතුළු සෙසු නිලධාරින් සහ නාවිකයින් නාවික හමුදාධිපති තුමාගේ ඇගයිමට ලක්විය.ඓතිහාසික ගාලු පුරවරයේ සංචාරක ආකර්ෂණ සටහන් ගොන්නට අලුතින් එක්වු මේම දිය යට කෞතුකාගාර ව්‍යාපෘතිය කොරෝනා උවදුරෙන් පසු යළි පිබිදෙන මෙරට සංචාරක කර්මාන්තයට සුවිශාල දායකත්වයක් සපයනු ඇත. තවද මේ ආකාරයේ තවත් දිය යට කෞතුකාගාරයන් දෙකක් ත්‍රිකුණාමලය සහ තංගල්ල ප්‍රදේශයන්හි ඉදිකිරීමට නාවික හමුදාව අපේක්ෂා කරයි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38655-2020-06-17-19-53-07",
    "Category": "political_current_affairs"
}