{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 23, 2019",
    "Headline": "යුද්ධ හමුදාව ගංවතුරෙන් පීඩාවට ජනතාවට සහන සැලසීමේ මෙහෙයුම් අඛණ්ඩව සිදුකරයි",
    "News Content": "පවතින අයහපත් කාලගුණයත් සමඟ ඇදහැළෙණ ධාරානිපාත වර්ෂාපතනය හේතුවෙන් ගංගා, වැව් හා ජලාශවල ජල මට්ටම සීඝ්‍රයෙන් ඉහළ ගොස් නැගෙනහිර පළාත, උතුරු මැද පළාත, වයඹ පළාත ඇතුළු තවත් ප්‍රදේශ කිහිපයක් ගංවතුර අවධානමට ලක්ව සාමාන්‍ය ජනජීවිතයට බාධා පමුණවා ඇති අතර අදාළ ප්‍රදේශවල යුද්ධ හමුදා සාමාජිකයින් මුදාගැනීමේ සහ සහන සැලසීමේ මෙහෙයුම් අඛණ්ඩව සිදුකරනු ලබයි.\n7 වන ක්ෂේත්‍ර ඉංජිනේරු රෙජිමේන්තුවේ භටපිරිස් (21) දින උදෑසන මනම්පිටිය සිට ගල්ලෑල්ල දක්වා මාර්ගයේදී ගංවතුරට හසු වූ කොළඹ - මඩකලපුව පෞද්ගලික බස් රථයක් තුළ සිරවී සිටි සිවිල් වැසියන් 54 කට අධික පිරිසක් බේරාගැනීමට සමත්විය. ප්‍රදේශයේ ජනතාවගේ ද සහය ඇතිව ගංවතුරට හසු වූ බස් රථය යුද්ධ හමුදා භටපිරිස් කැණිම් යන්ත්‍රයක් භාවිතා කර ප්‍රධාන මාර්ගයට ගෙන එන ලදී.එලෙසම, ඉහත ප්‍රදේශවලම 7 වන ක්ෂේත්‍ර ඉංජිනේරු රෙජිමේන්තුවේ භටපිරිස් බෝට්ටුවක් භාවිතා කර කුණු කසළ ට්‍රක් රථ 4 ක් තුළ සිරවී සිටි පුද්ගලයින් 10 දෙනෙකු බේරාගත්හ. කඳුරුවෙල නගරය සහ මඩකලපුව මංසන්ධිය සම්බන්ධ කර සිවිල් වැසියන්ගේ ප්‍රයෝජනය සඳහා භට පිරිස් ගල්ලෑල්ල සිට මනම්පිටිය දක්වා බෝට්ටු සේවාවක් යොදවා ඇත. නැගෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් එච්.ආර්.එන්. ප්‍රනාන්දු ගේ උපදෙස් මත මෙම මෙහෙයුම් දෙකම සිදු කරන ලදී.එමෙන්ම, ශ්‍රී ලංකා නාවික හමුදාව හා ශ්‍රී ලංකා ගුවන් හමුදාව සමඟ සම්බන්ධව 232 වන බලසේනාව යටතේ සේවයේ නියුතු භටපිරිස් පන්කුනවේලි ප්‍රදේශයේ අවතැන් වූ පුද්ගලයින් 35 දෙනෙකු බේරාගත්හ. ඔවුන් සියලුදෙනා ගංවතුරට හසුවී තම නිවෙස්වල සිරවී සිට ඇති අතර භටපිරිස් කඩිනමින් බෝට්ටු සහ හෙලිකොප්ටර් යොදාගනිමින් ඔවුන් මුදාගෙන ආරක්‍ෂිත ස්ථාන කරා රැගෙන ගියහ.මීට අමතරව, අරුවු සිත්තන්ඩි ප්‍රදේශයේ පවුල් 46 කට අයත් කාන්තාවන් 65 ක්, පිරිමින් 48 ක් සහ ළමුන් 86 දෙනෙකු ගංවතුරට හසුවී ඔවුන්ගේ නිවෙස්වල සිරවී සිටියදී යුද්ධ හමුදා භටයන් කඩිනමින් ඔවුන් මුදාගෙන වාදාරමුල්ලෙයි මධ්‍ය මහා විද්‍යාලයට රැගෙන යන ලදී. 23 වන සේනාංකය යටතේ ස්ථාපිත 231 වන බලසේනා බලප්‍රදේශයේ ස්ථානගත 10 වන ගජබා රෙජිමේන්තුවේ භටපිරිස් මෙම මුදාගැනීමේ සහ සහන සැලසීමේ මෙහෙයුම් සිදු කළහ.එමෙන්ම, 232 වන බලසේනා බලප්‍රදේශයේ ස්ථාපිත 12 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බළමුළුවේ භටපිරිස් කොරලේපත්තු දකුණේ, 209 එස් කීරවේලි ග්‍රාම නිලධාරී කොට්ඨාසයේ ගංවතුරෙන් පීඩාවට පත්වූවන් මුදාගැනීමේ සහ සහන සැලසීමේ මෙහෙයුම්වල නිරතව සිටියි. කීරවේලි සිට පුලිපුන්චිකල් මාර්ගයේ ගංවතුරෙන් පීඩාවට පත් වූ සිවිල් වැසියන්ට යුද්ධ හමුදාව පීසු ආහාර ලබාදුන්හ. ලවානි-අරු පිටාර ගැලීම හේතුවෙන් ඉලුප්පිටි මාර්ගය ජලයෙන් යටවී අති අතර එහි ගමනාගමනයට යුද්ධ හමුදා සාමාජිකයින් සහයෝගය දක්වයි.පවුල් 513 ක සාමාජිකයින් 1398 ක් මෙලෙස ඉවත් කර කඳහිඳ ලාහුගල ප්‍රාදේශීය ලේකම් කාර්යාලයේ, කඳහිඳගම විහාරස්ථානයේ සහ හුලන්නුගේ විද්‍යාලයේ නවාතැන් ගෙන සිටියි.මහඹය ප්‍රාදේශීය ලේකම් කාර්යාලය, වාරිමාර්ග දෙපාර්තමේන්තුව සහ සිවිල් වැසියන් සමඟ සහයෝගයෙන් 24 වන සේනාංකය යටතේ ස්ථාපිත 16 වන ශ්‍රී ලංකා ජාතික ආරක්‍ෂක බලමුළුවේ භටපිරිස් මහඔය ප්‍රදේශයේ පිහිටි මහසියඹලාකන්ඩිය වැවෙහි වැව් බැම්මේ වැලි මලු අතුරා ඇතිවීමට ගිය මහා ව්‍යවසනයක් වළක්වා ගන්නා ලදී.මේ අතර, අනුරාධපුර දිස්ත්‍රික්කයේ සියලුම වැව් පසුගිය පැය 24 ක කාලය තුළ ඇතිවූ අධික වර්ෂාපතනය හේතුවෙන් ජලය කාන්දුවීමේ මට්ටමට පැමිණ තිබේ. පවතින අයපත් කාලගුණික තත්ත්වය හේතුවෙන් 21 වන සේනාංක බලප්‍රදේශයේ කලා වැවේ සහ රාජංගණය වැවේ වාන් දොරටු විවෘත කරන ලද අතර ඇතිවිය හැකි ගංවතුර තත්ත්වයන් පිළිබඳව සුපරීක්‍ෂාකාරී වන ලෙස ආපදා කළමණාකරන මධ්‍යස්ථානයේ නිලධාරීන් පහත් බිම් ප්‍රදේශවල වෙසෙන නිවැසියන්ට උපදෙස් දුන්නේය.වන්නි ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් රෝහිත ධර්මසිරි මහතා කලාවැව ප්‍රදේශවලට ගොස් එය කිසියම් විනාශකාරී තත්ත්වයක් ඇතිවෙයි ද යන්න පිළිබද සොයා බැලු අතර මහජනතාවට සහායවීම සඳහා වන්නි ආරක්‍ෂක සේනා මූලස්ථානය යටතේ සේවයේ නියුතු භටපිරිස් සම්බන්ධ කරගැනීමට අවශ්‍ය ද යන්න පිළිබඳ සොයා බැලීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36190-2019-12-23-07-24-56",
    "Category": "political_current_affairs"
}