{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 06, 2022",
    "Headline": "රටේ ප්‍රශ්න විසඳීමට කථානායකවරයා මැදිහත් වී ඇරඹූ සාකච්ඡාව ඵලදායී කිරිමට හදිසි ක්‍රියාමාර්ග අවශ්‍යයි-සභානායක",
    "News Content": "රටේ ප්‍රශ්න විසඳීමට කථානායකවරයා මැදිහත් වී ඇරඹූ සාකච්ඡාව ඵලදායී කිරිමට හදිසි ක්‍රියාමාර්ග අවශ්‍ය බව, සභානායක දිනේෂ් ගුණවර්ධන මහතා පාර්ලිමේන්තුවේදී අද (06) පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය.\nමහජනයා එදිනෙදා මුහුණ දෙන ගැටළු විසඳීම පිළිබඳ පක්ෂ නායකයන්ගේ කඩිනම් රැස්වීමක් අවශ්‍ය බවද සභානායකවරයා සඳහන් කළේය.මේ සම්බන්ධයෙන් අවශ්‍ය නම් කථානායකවරයාට නීතී උපදෙස් පැතිය හැකි බව සභානායකවරයා සඳහන් කළේය. , රිචඩ් ද සොයිසා ජනමාධ්‍යවේදීයා ඝාතනය කළ අවස්ථාවේදී ඒ පිළිබඳව විවාදයක් සඳහා ඒකළ විපක්ෂයේ සිටිමින් තම පක්ෂය ඉදිරිපත් කළ යෝජනාව සම්බන්ධයෙන් ඒවකට සිටි කථානායකවරයා එවැනි උපදෙස් ගෙන කටයුතු කළ බවත් , අදාළ යෝජනාවේ යම් යම් කොටස් ඉවත් කර විවාදයට අවස්ථාව දුන් බවද, සභානායකවරයා සිහිපත් කළේය. සභානායක දිනේෂ් ගුණවර්ධන මහතා මෙසේද කීය. “ විපක්ෂනායකතුමාත්, හිටපු අග්‍රාමාත්‍යතුමා ප්‍රධාන කාරණාවල් දෙකක් මතු කළා. මම පළමුව හිටපු අග්‍රාමාත්‍යතුමා මතු කරපු කාරණාව පිළිබඳ ඔබගේත් සභාවේත් අවධානය යොමු කොට කටයුතු කිරීම ගැන ඔබතුමා වෙත ඉදිරිපත් කරනවා. පාර්ලිමේන්තු මන්ත්‍රීවරයෙක්, හිටපු අග්‍රාමාත්‍යතුමා සම්බන්ධව කර තිබෙන ප්‍රකාශයක් හා එයින් ඇති විය හැකි තත්ත්වයන් පිළිබද එතුමා සභාවට දැනුම් දුන්නා, මන්ත්‍රීවරයෙකු හැටියට, එතුමාගේ ආරක්ෂාව පිළිබඳව යම් යම් තොරතුරු ලැබිලා තියෙනවා කියලා මේ සිද්ධියට සම්බන්ධව. ඉතිං මම හිතන්නේ කථානායකතුමා හැටියට අපේ ඕනෑම මන්ත්‍රීවරයකුට එය ලබා දිය යුතු වහාම මැදිහත්වීම අදාළ බලධාරීන් සමඟ ඇති කිරීමට කටයුතු කරන්න කියලා කියනවා. ඒ වගේම පාර්ලිමේන්තුවේ යම් යම් විවාදයක් ඇති වුණාම, යම් යම් අදහස් පළ වුණාම, මේ ප්‍රජාතන්ත්‍රවාදී පාර්ලිමේන්තු ක්‍රමයේ ඊට පස්සේ ගෙදර ගිහිල්ලා තර්ජනය කරලා නැහැ. එහෙම තර්ජනය කරන එක දේශපාලන පක්ෂයක් තිබිලා තියෙනවා. තාමත් තියෙනවා. ඒ කාලෙත් තිබූණා. එහෙම නැතිව අනෙක් ප්‍රජාතන්ත්‍රවාදී පක්ෂ එවැනි ලෙස හැසිරුනේ නැහැ. යම් යම් විවේචන, සමහර විට අසත්‍ය ප්‍රකාශ, ද්වේශ සහගත ප්‍රකාශ කරනවා. පසුව ඒක ඉල්ලා අස් කරගන්නවා ඒවා හැන්සාඩ් වාර්තාවෙන් ඉල්ලා අස් කර ගැනීමට. ඒ වගේම මේ අවස්ථාවේදී සඳහන් වුණා. විශේෂයෙන් මම ඔබතුමාගේ අවධානයට යළි ගේන්න ඕන රටේ තියෙන ප්‍රශ්න ගැන ඔබතුමා මැදිහත් වී ආරම්භ කරපු සාකච්ඡාව වඩාත් ඵලදායී කිරීමට හදිසි ක්‍රියාමාර්ගයක් සාකච්ඡාවක් ඇති කිරීම ඉතාම වැදගත්. මොකද එකපැත්තකින් මහජනයා මුහුණ දෙන එදිනෙදා ජීවත් වීමේ යම් යම් ගැටළු. දෙක ඒක අපි ආණ්ඩුවත් පිළිගන්නවා. මම හිතන්නේ ඔබතුමා ඉක්මන් සාකච්ඡාවක් පක්ෂ නායකයන්ගේ කැඳවීමක් පාර්ලිමේන්තු ක්‍රමයට ඒක ඉතාම වැදගත්. ”    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48310-2022-05-06-09-43-46",
    "Category": "political_current_affairs"
}