{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 25, 2023",
    "Headline": "ඉදිරි වසර හතර පහ තුළ රට කිරි වලින් ස්වයංපෝෂිත කිරීම අපගේ ඉලක්කයක්  - පශු සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය ඩී. බී. හේරත්.",
    "News Content": "ඉදිරි වසර හතර පහක කාල වකවානුව තුළ රට කිරි වලින් ස්වයංපෝෂිත කිරීමේ ඉලක්කයක් පවතින බව පශු සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය ඩී. බී. හේරත් මහතා පවසයි.\n අමාත්‍යවරයා මේ බව පැවසුවේ අද (25) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේදී දියර කිරි නිෂ්පාදනය, කුකුල් මස් හා බිත්තර නිෂ්පාදනය, සත්ත්ව ආහාර හා කුකුල් ගොවිපොළ වළුාපාර සංවර්ධනයට ගෙනඇති ඉදිරික්‍රියාමාර්ග සම්බන්ධයෙන් පැවති විශේෂ මාධ්‍ය හමුවේදී අදහස් දක්වමිනි.පසුගිය වකවානුවෙහි මෙරට ඇතිවූ ආර්ථික අර්බුදය සමග හටගත් සමාජ විපර්යාසයත් සමග කුකුල් මස් සහ බිත්තර නිෂ්පාදනය කඩාවැටීම පිළිගැනීමට සිදුවන සත්‍යයක් බව සිහිපත් කළ රාජ්‍ය අමාත්‍යවරයා දිනකට බිත්තර ලක්ෂ 75ක් 80ක් සාදාගැනීමේ අවශ්‍යතාවය පැවතියද ඇතිවූ ඩොලර් හිඟයත් සමග මෙම කර්මාන්තයත් කඩාවැටුණු බවද නැවත එය පණගැන්වීමේ ක්‍රියාවලියට මුලපුරා ඇතැයිද සඳහන් කළේය.කුකුල් මස් සහ බිත්තර සෑදීමට රටට මවු සතුන් 85,000ක පමණ ප්‍රමාණයක් අවශ්‍ය වන බවද මෙය 20,000 දක්වා පහළ බැස පැටවුන් නිෂ්පාදන ක්‍රියාවලිය කඩාවැටුණු බවද පැවසුවේය. ආහාර සොයාගැනීමේදී විදේශ රට වලින් බඩඉරිඟු ආනයනය කිරීමට ඩොලර් හිඟය බලපෑ බවද කියාසිටි රාජ්‍ය අමාත්‍යවරයා මෙම සියලු කාරණා සමග කුකුල් කර්මාන්තයේ නිරතවී සිටි ග්‍රාමීය ජනතාව එම කර්මාන්ත වලින් ඉවත් වුණු බවද සිහිපත් කළේය.මෙය නැවත යථා තත්ත්වයට පත්කිරීමට මවු සතුන් ඉලක්කය කරා ගෙන ඒමට මේ වන විට සත්ත්ව නිෂ්පාදන සෞඛ්‍ය දෙපාර්තමේන්තුව කටයුතු කරමින් පැටවුන් ජනතාවට ලබාදීමට ක්‍රියාත්මක කරන වැඩපිළිවෙලට අමතරව ජාතික පශු සම්පත් සංවර්ධන මණ්ඩලයට අයිති ගොවිපොළවල් වලින් විදේශීය රටවලින් සංසේචිත බිත්තර රැගෙනවිත් පැටවුන් බවට පරිවර්තනය කර ගොවි ජනතාවට සහන මිලට ලබාදීමේ වැඩපිළිවෙලක් සාදා ඇතැයි සඳහන් කළේය. මෙහිදී සාදන පැටවුන් අතරමැදියන්ගෙන් තොරව ගොවියාටම ලබාදීමේ වැඩසටහනට මැදිහත්වී ඇතැයිද අවධාරණය කළේය.විදෙස් රට වලින් බඩඉරිඟු ආනයනයට අවශ්‍ය කටයුතු පසුගිය වකවානුවේ සිදුකළ බවද රජය පූර්ණ කාලීනව මැදිහත් වී බදුසහන දී බඩඉරිඟු ආනයනයට අවසර ලබාදීමත් සමග සත්ත්ව ආහාර ගැටලුවට විසඳුමක් සොයාගත් බවද පැවසුවේය.රට තුළ බඩඉරිඟු සැදීමේ වැඩපිළිවෙලටද මහාකන්නයේදී මැදිහත්වී ඇතැයිද අවධාරණය කළේය. එම අස්වැන්න ලැබෙන තෙක් අවශ්‍ය බඩඉරිඟු ආනයනයට කැබිනට් මණ්ඩලය තීන්දුවක් ගෙන ඇතැයි ද පැවසූ අමාත්‍යවරයා වැසුණු කුකුල් කර්මාන්තයට අවශ්‍ය සතුන් සහ ආහාර ලබාදී නැවත වතාවක් විදෙස් රටවලින් බිත්තර ගෙනඒම නැවැත්විය හැකි වෙතැයිද පැවසුවේය.රට තුළ බිත්තර නිෂ්පාදනයට හැකියාවක් පවතින බව කියාසිටි පශු සම්පත් රාජ්‍ය අමාත්‍යවරයා පසුගිය කාලයේ මේ රටේ මස් පිට රටට යැවීමේ තැනකට පත්වී තිබුණු බවද පවසමින් ඒ සම්බන්ධයෙන්ද අමාත්‍යංශයක් හැටියට අවධානය යොමුවී ඇතැයි පැවසුවේය. අප රටට අවශ්‍ය වන වාර්ෂික දියර කිරි ප්‍රමාණය වන ලීටර් මිලියන 750ක පමණ ප්‍රමාණයෙන් 40%ක පමණ ප්‍රමාණයක් මෙරට නිපදවන බව සඳහන් කළ පශු සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය ඩී. බී. හේරත් මහතා අනෙක් ප්‍රමාණය විදෙස් රට වලින් ආනයනය කරන බවද පැවසුවේය.කිරි නිෂ්පාදනය ශක්තිමත් කිරීමට ජාතික කිරි සෑදීමේ ප්‍රතිපත්තියක් සාදා එක්තරා කාලසටහනකට අනූව ඉතාමත් විද්‍යාත්මක ලෙස සත්ත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව විදේශ ආධාර ලබාගනිමින් ස්වෙච්ඡා සංවිධාන සම්බන්ධ කරගනිමින් අපේ රටේ ගොවියන් ශක්තිමත් කිරීමේ වැඩපිළිවෙලක් සකස් කර ඇතැයිද පැවසුවේය.සුළු පරිමාණ මධ්‍ය පරිමාණ සහ මහාපරිමාණ යන සියලුම ගොවියන්ගේ අභිප්‍රාය රට කිරි වලින් ස්වයංපෝෂිත කිරීම බවද ඔහු පැවසුවේය. ඒ සඳහා ගොවියන්ට සහන දෙමින් විද්‍යාත්මක ක්‍රමවේද වලට වැඩි කිරි අස්වැන්නක් ලබාගැනීමේ වැඩපිළිවෙල සකස්කර ඇතැයිද පැවසුවේය.සමස්ථ රටපුරාම දියර කිරි ප්‍රචලිත කිරීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක බවද මේ ඔස්සේ රට කිරි වලින් ස්වයංපෝෂිත කිරීම මෙන්ම පිරිකිරි භාවිතය වෙනුවට දියර කිරි ප්‍රචලිත කිරීමට බලාපොරොත්තු වන බවද අවධාරණය කළේය.මෙම අවස්ථාවට කෘෂිකර්ම අමාත්‍යංශයේ පශු සම්පත් සංවර්ධන අතිරේක ලේකම් වෛද්‍ය නිමල් ජයවීර මහතාද සහභාගී විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/53863-2023-08-25-15-33-28",
    "Category": "political_current_affairs"
}