{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 16, 2017",
    "Headline": "ළිං මැඩියන් සේ සිටිය හොත් ගමේ ජනතාවට හෙට හොඳ දවසක් උදා නොවනු ඇත - ඇමැති වජිර අබේවර්ධන",
    "News Content": "ලෝකය සමඟ තරග කරන රටක් බවට පරිවර්තනය කරන විට ඔබට හෙට දවසක් උදා වන බවත් අපේ රටේ ආර්ථිකයේ සහ රාජ්‍ය යාන්ත්‍රණයේ විශාල පරිවර්තනයක් අවශ්‍ය වී ඇති බවත් අපි ළිං මැඩියන් සේ සිටිය හොත් ගමේ ජනතාවට හෙට හොඳ දවසක් උදා නොවන බව ස්වදේශ කටයුතු අමාත්‍ය වජිර අබේවර්ධන මහතා පැවැසීය.\nඅමාත්‍ය වජිර අබේවර්ධන මහතා මේ බව පැවැසුවේ ගල්ගමුව, යූ.බී.වන්නිනායක ජාතික පාසලේදී පැවැති කුරුණෑගල දිස්ත්‍රික්කයේ පැවැත්වෙන නිල මෙහෙවර ජනපති ජනතා සේවයේ ගල්ගමුව ප්‍රදේශීය මහ ලේකම් කොට්ඨාස ජනතා සේවාවට ඊයේ (15) සහභාගි වෙමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා,රට විවෘත කරලා ලෝකය සමඟ තරග කරන රටක් බවට පරිවර්තනය කර විට තමයි ඔබට හෙට දවසක් උදා වෙන්නේ. එදා කර්මන්ත ශාලා, ආයෝජන කලාප ගෙන එන විට විරුද්ධ වුණා.අද බලන්න කොපමණ ආදායම් මාර්ගයක් ලබන ව්‍යාපාරයක් බවට එය පත් වෙලාද කියලා. කොපමණ පිරිසකට රැකියා ලැබෙනවාද කියලා බලන්න. මේ විද්‍යාලය අද යූ.බී.වන්නිනායක ජාතික පාසල. මේ පාසලට අවුරුදු 117 ක ඉතිහාසයක් තියනවා. මේ පාසලේ අවුරුදු 117 ටම  සිදු නොවූ සංවර්ධනයක් මේ රජය යටතේ සිදු වෙනවා.ලක්ෂ 1000 ක් මේ වන විට මේ පාසලේ දියුණුව සඳහා යොදවා තියෙනවා.ඔබේ ජන ජීවිතය නඟා සිටුවීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා හා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විශාල වෙනසක් සිදු කර ගෙන යනවා යැයි කීය.මෙහීදී ජනතාවගෙන් කිසිඳු මුදලක් අය කිරීමෙන් තොරව උප්පැන්න සහතික සහ ජාතික හැඳුනුම්පත් ලබාදීම, නොමිලේ පවත්වන වෛද්‍ය සහ අක්ෂි සායන සේවාවන්, රියදුරු බලපත්‍ර ලබාදීම,සමෘද්ධි දීමනා, වැඩිහිටි දීමනා, විශ්‍රාම වැටුප් දීමනා සහ රජය මගින් ලබා දෙන අනෙකුත් දීමනා සම්බන්ධ ගැටලු නිරාකරණය, ඉඩම් හිමිකම් ගැටලු, බලපත්‍ර ගැටලු විසඳීම සහ ඉඩම් ඔප්පු ලබාදීම, ගොවි, කම්කරු ගැටලු සඳහා විසඳුම් සහ ස්වයං රැකියා අවස්ථා හඳුන්වාදීම ඇතුළු ජනතා හිතවාදී වැඩසටහන් රැසක් ක්‍රියාත්මක විය.මෙම අවස්ථාවේදී ප්‍රතිලාභීන්ට ඇස් කණ්ණාඩි, ඉඩම් ඔප්පු, ගැබිනි මවට උත්තම පූජා වැඩසටහන යටතේ පෝෂණ මුද්දර, සමෘද්ධි ජීවනෝපාය සංවර්ධන වැඩසටහන යටතේ උපකරණ ලබාදීම්, රෝද පුටු, කිහිලිකරු, අත්වාරු ඇතුළු තවත් ප්‍රදානයන් රැසක් සිදු කෙරිණි.මෙම අවස්ථාව සඳහා වයඹ ආණ්ඩුකාර අමරා පියසීලී රත්නායක, වයඹ සංවර්ධන, අභ්‍යන්තර කටයුතු සහ සංස්කෘතික අමාත්‍ය එස්.බී.නාවින්න, නිවාස ඉදිකිරීම් නියෝජ්‍ය අමාත්‍ය ඉන්දික බණ්ඩාරනායක, පළාත් සභා මන්ත්‍රී මොහාන් පෙරේරා, කුරුණෑගල දිස්ත්‍රික් ලේකම් ජී.ඉලංගරත්න, ගල්ගමුව ප්‍රාදේශිය ලේකම් පී.එම්.එස්.පී.පතිරාජ යන මහත්ම මහත්මීහු ඇතුළු පිරිසක් එක් වූහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/24039-2017-07-15-20-13-42",
    "Category": "political_current_affairs"
}