{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 23, 2018",
    "Headline": "ලංකාවේ ප්‍රථමවතාවට සමාගම් ලියාපදිංචිය E - ROC ලෙස online ක්‍රමයට",
    "News Content": "ලංකාවේ ප්‍රථමවතාවට සමාගම් ලියාපදිංචිය E - ROC (Electronic Register of Company) හෙවත් විද්‍යුත් සමාගම් ලියාපදිංචි ක්‍රමවේදයට, අන්තර් ජාතික ප්‍රමිතියට අනුව අන්තර්ජාලය ඔස්සේ online ක්‍රමයට ක්‍රියාත්මක කරමින්, සමාගම් සංස්ථාපන කාර්ය කාර්යක්‍ෂම කිරීමට කර්මාන්ත අමාත්‍යාංශය යටතේ පවතින සමාගම් ලියාපදිචි කිරීමේ දෙපාර්තමේන්තුව පියවර ගෙන ඇති බව කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා පවසයි.\nඅමාත්‍යවරයා මේ බව පැවසුවේ පසුගියදා අමාත්‍යාංශයේ පැවති විශේෂ සාකච්ඡාවකදීය.මීට  වසර 80 කට පෙර වර්ෂ 1938 දී බ්‍රිතාන්‍ය යටත් විජිත පාලන සමයේදී සමාගම් පනතේ 51 වැනි වගන්තිය යටතේ ශ්‍රි ලංකා සමාගම් ලියාපදිංචි දෙපාර්තමේන්තුව ආරම්භ කර තිබේ. වර්තමානයේ කර්මනාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශය යටතේ පවතින සමාගම් ලියාපදිංචි දෙපාර්තමේන්තුව මේ වන විට සමාගම් 80,000 ක් පමණ ලියාපදිංචි කර තිබේ. දැනට දිනකට සමාගම් 50 ක් පමණ ලියාපදිංචි කටයුතු කරන අතර, එය වසරකට 8000 ක් පමණ වේ.මෙහිදී වැඩි දුරටත් අදහස් දක්වමින් කතා කළ අමාත්‍යවරයා මෙසේද පැවසීය.\"තොරතුරු හා සන්නිවේදන තාක්ෂණය පදනම් කරගෙන ආරම්භ කරන මෙම E - ROC සමාගම් ලියාපදිංචි ක්‍රමවේදය අප රටේ සමාගම් කාර්යක්‍ෂමව පවත්වාගෙන යාමට නව පියවරක් ලෙස හැඳින්වීමට පුළුවන්. මේ මඟින් සමාගම් ලියාපදිංචි ක්‍රියාවලිය කඩිනම් කරමින්, කාර්යක්‍ෂමව වර්ධනය කරමින් එහි ගුණාත්මකභාවයද වැඩි කිරීමට හැකි වෙනවා. මේ යටතේ පළමු අදියර ලෙස සමාගම් නාමයන් ඔන්ලයින් (online) ක්‍රමයට අන්තර්ජාලය ඔස්සේ ස්වයංක්‍රීයව අනුමත කරගැනීම සහ නව සමාගම් ඔන්ලයින් ක්‍රමය යටතේ සංස්ථාගත කිරීම හා ලියාපදිංචිය ආරම්භ කරල තියෙනවා. එසේම අනාගතයේදී අක්‍රියාකාරී සමාගම් වසා දැමීම පවා මේ යටතේ සිදු කිරීමට පුළුවන්. ඒ වගේම මේ යටතේ රාජ්‍ය ආයතන  තොරතුරු සඳහා පොදු ප්‍රවේශයක් ඇති කිරීම සහ සහතික කළ තොරතුරු නිකුත් කිරීම සිදු කිරීමටද නියමිතයි. එසේම මේ වසර අවසාන වන විට මේ අදියරයන් සම්පූර්ණ කර අනාගතයේදී E - ROC යටතේ ලාංකික සමාගම් විදේශයකදී සිට වුවද විදේශ ගෙවීම් ක්‍රම භාවිතා කරමින් ලියාපදිංචි කිරීමට හැකි වෙනවා.ඒ වගේම දැනට ක්‍රියාත්මක වන සමාගම් ලියාපදිංචි ක්‍රමවේදය, මේ නව ක්‍රමයට පුරුදුවන තෙක් යම් කාලයක් භාවිතා කළත්, අපගේ දේශීය හා විදේශීය ව්‍යාපාර සඳහා මෙම E - ROC online ලියාපදිංචි ක්‍රියාවලියට අනුගත වන මෙන් සියලුම ව්‍යාපාරික ප්‍රජාවගෙන් ඉල්ලා සිටිනවා. මේ මඟින් පිරිවැය ඉතිරි කර ගැනීමත්, කාර්යක්ෂමතාව වැඩි කර ගැනීමත් ඇතුළු වාසි රැසක් අත්කර ගැනීමට පුළුවන්.\" යැයි පැවසීය.මෙම අවස්ථාවට අමාත්‍යාංශ ලේකම් රංජිත් අශෝක, සමාගම් රෙජිස්ට්‍රාර් ජනරාල් ඩී.එන්.ආර්. සිරිවර්ධන මහත්වරු ප්‍රමුඛව සමාගම් ලියාපදිංචි දෙපාර්තමේන්තු නිලධාරීන්ද සහභාගී විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/28536-e-roc-online",
    "Category": "political_current_affairs"
}