{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 29, 2016",
    "Headline": "ලෝක තෙල් මිල අඩුවීමේ වාසිය ශ්‍රී ලංකාවට ලබා දීමට ක්‍රියා කරනවා  - ශ්‍රී ලංකාවේ නව ඉරාන තානාපති",
    "News Content": " ශ්‍රී ලංකාව හා ඉරානය අතර ආර්ථික හා වෙළඳ සම්භන්ධතා ඉහළ නැංවීමටත් විශේෂයෙන්ම ලෝක වෙළඳපලේ තෙල් මිල අඩුවීමේ වාසිය ශ්‍රී ලංකාව ලබා දීමට තම උපරිමයෙන් ක්‍රියා කරන බවත් ශ්‍රී ලංකාවේ  නව ඉරාන තානාපතිවරයා ලෙස පත්වූ මොහොමඩ් සෙයිරි අමිරානි (Mohammad Zaeri Amirani) මහතා පවසයි. \n පසුගිය කාලයේ ඉරානයට පනවා තිබූ වෙළඳ හා ආර්ථික සම්භාධක නිසා ශ්‍රී ලංකාව සමඟ පැවති ද්වීපාර්ශික වෙළඳාමද සැළකිය යුතු මට්ටමකින් පහත වැටුනුබවත් ඉතා ඉක්මනින් නැවත දෙරට අතර ද්වීපාර්ශීය වෙළඳාම පෙර පැවති තත්වයටත් වඩා වැඩිදියුණු වන බවට තමා විශ්වාස කරන බවත් සෙයිරි අමිරානි මහතා වැඩිදුරටත් පැවසීය.  තානාපතිවරයා මෙසේ පැවසුවේ පසුගියදා කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යාංශයේදී කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා මුණ ගැසුණු අවස්ථාවේදීය. එහිදී අදහස් දැක්වූ ඉරාන තානාපතිවරයා, ශ්‍රී ලංකාව ඉරානයේ දීර්ගකාලීන මිතුරෙක්. ඉරානය මුහුණදුන් අසීරු කාලපරිඡඡේදවල දී පවා ශ්‍රී ලංකාව තම මිත්‍රත්වය වෙනස් කර නොගෙන ඉරානය සමඟ දිගටම සම්භන්ධතා පැවැත්වූවා. ඒ වෙනුවෙන් ඉරාන ජනතාවගේ ස්තූතිය ශ්‍රී ලංකාවට හිමිවනවා. ශ්‍රී ලංකාව හා ඉරානය අතර පැවති ද්වීපාර්ශික වෙළඳාමේ වටිනාකම 2011 දී ඇ.ඩො. බිලියන 1.6 ක්, නමුත් අවාසනාවට 2014 දී පැවති තත්වය මත එය ඇ.ඩො. මිලියන 188 ක් දක්වා අඩු උනා. දැන් එම තත්වය ක්‍රමයෙන් මඟ හැරෙමින් පවතිනවා. නැවතත් ඉතා ඉක්මනින් ඉරානය හා ශ්‍රී ලංකාව අතර ද්වීපාර්ශික වෙළදාම පෙරටත් වඩා දියුණු මට්ටමකට ගෙන ඒමට දෙරටම උපරිම කැපකිරීම හා උත්සාහය ගනු ඇතැයි පැවසීය. මෙම අවස්ථාවේදී රිෂාඩ් බදියුදීන් අමාත්‍යවරයා අදහස් දක්වමින්, දෙරට අතර ද්වීපාර්ශික සම්බන්ධතා වැඩි දියුණු කර ගැනීමට සුදුසුම කාලය පැමිණ ඇති බවත් ඉරාන ආයෝජකයන්ට ශ්‍රී ලංකාවේ දොරටු සෑම විටම විවෘත බවත් විශේෂයෙන්ම ඖෂධ නිෂ්පාදකයන්ට ශ්‍රී ලංකාවේ මහඟු ආයෝජන අවස්ථා රැසක් ඇති බවත් පැවසීය.  ඉරානය ශ්‍රී ලංකාවේ ප්‍රධානම තේ ගැනුම්කරුවා වන අතර ඉරානයට සිදුකරන මුඵ අපනයන වලින් 89% ක් තේවලට හිමිවේ. මීට අමතරව පොල්, කජු, ඇඟලුම්,කාඩ්බෝඩ් පෙට්ටි ඉරානයට සිදුකරන අපනයන අතරින් විශේෂ වේ. ශ්‍රී ලංකාව ඉරානයෙන් සිදුකරන ආනයන අතර බොරතෙල් ප්‍රධාන වන අතර එය වසරකට බැරල් 50,000ක අගයක් ගනී. මීට අමතරව ඹෟෂධ, වෛද්‍ය උපකරණ, යන්ත්‍ර සූත්‍ර, පොහොර ශ්‍රී ලංකාව ඉරානයෙන් අානයනය කරයි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/16094-2016-01-28-15-22-16",
    "Category": "political_current_affairs"
}