{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 30, 2019",
    "Headline": "ශ්‍රී ලංකා යුද්ධ හමුදාව දිවයින පුරා වෙරළ තීරය පිරිසිදු කිරිමේ ව්‍යාපෘතියක් අරඹයි",
    "News Content": "ශ්‍රී ලංකා යුද්ධ හමුදාව විසින් දිවයින පුරා වෙරළ පිරිසිදු කිරීමේ ව්‍යාපෘතියක් ජාතික වෙරළ හා සමුද්‍ර සම්පත් සංරක්ෂණයට අදාළ සමුද්‍රීය පාරිසරික ආරක්‍ෂක අධිකාරිය (MEPA) සමඟ සමීප සම්බන්ධීකරණයෙන් යුතුව පොදු සමාජ වගකීම් (CSR) ව්‍යාපෘතියක් ලෙස ඉරිදා (29) දින උදෑසන දියත් කරනු ලැබූහ.\nමෙම වැඩසටහන යුද්ධ හමුදා භටපිරිස් 2300 කට අධික පිරිසක් රට පුරා ස්වේච්ඡා සේවකයින් හා රාජ්‍ය සේවකයින් සමගින් අත්වැල් බැදගෙන සිදු කරනු ලැබීය.යුද්ධ හමුදාධිපති වරයාගේ සංකල්පයකට අනුව දිවයින පුරා වෙරළ තීරයන් ආවරණය කරමින් ආරම්භ කරනු ලැබු දැවැන්ත වෙරළ පිරිසිදු කිරිමේ වැඩසටහනට සමගාමීව මොඩෙරා, මුත්තුවල් හි කාක දූපත වෙරළ තීරයේ පැවති පිරිසිදු කිරිමේ වැඩසටහන සඳහා යුද්ධ හමුදාධිපතිවරයා සහ දියණියන් දෙදෙනා ඇතුළු ජ්‍යෙෂ්ඨ යුද්ධ හමුදා නිලධාරීන් මෙන්ම යුද්ධ හමුදා සාමාජිකයින් විශාල පිරික් සහභාගී වූහ.යුද්ධ හමුදාධිපතිවරයාගේ සම්ප්‍රාප්තියත් සමග මෙම දැවැන්ත වෙරළ පිරිසිදු කිරීමේ ව්‍යාපෘතිය බටහිර පළාතෙන් ආරම්භ වූහ. මෙම අවස්ථාවේදී යුද්ධ හමුදාධිපතිවරයා මාධ්‍ය වෙත අදහස් දක්වමින් කැළණි ගං ඉවුරේ ජීවත්වන සාමාන්‍ය ජනතාවගෙන් ඉල්ලා සිටියේ එම ගංඟාව කාක දූපත වෙත ගලා බසින බැවින් ප්ලාස්ටික් බෝතල්, දිරාපත් නොවන විෂ සහිත දූෂිත අපද්‍රව්‍ය ගංගාවට විසි කිරීමෙන් වළකින ලෙසයි.සාගර දූෂණය පිළිබඳ විද්වතෙකු වන යුද්ධ හමුදාධිපතිතුමන්ගේ ඕස්ට්‍රේලියාවේ වෙසෙන දියණියක් මාධ්‍යයට පැවසුවේ, ශ්‍රී ලංකාවේ සිවිල් වැසියන් විසින් නොසැලකිලිමත්ව ප්ලාස්ටික් දූෂක ද්‍රව්‍ය ගංගා ජලයට විසි කිරීම මගින් සාමාන්‍යයෙන් මහජනයා විසින් පරිභෝජනය කරනු ලබන කුඩා මුහුදු ජල මසුන්ගේ පිළිකා කාරක විෂ ද්‍රව්‍ය නිපදවීමට හේතුවන වන බව ඇගේ පර්යේෂණ වලින් මේවන විට තහවුරු කර ඇති බවයි.ඒ හා සමානව, බටහිර ආරක්‍ෂක සේනා මූලස්ථානය යටතේ ස්ථාපිත 14 වන සේනාංකය සහ 58 වන සේනාංකයේ යුද්ධ හමුදා සාමාජිකයින් කොළඹ, මීගමුව, ගාල්ල යන ප්‍රදේශයන් ආවරණය කරමින් මාතර සිට පුත්තලම් දක්වා වෙරළ තීරයේ පිහිටි අනෙකුත් ප්‍රධාන වෙරළ තීරයන් එකවර පිරිසිදු කිරීමේ ව්‍යාපෘතීන් කිහිපයක් සිය ගණනකගේ සහභාගීත්වයෙන් පවත්වනු ලැබීය.මෙම ප්‍රජා ව්‍යාපෘතිය සඳහා ස්වේච්ඡා බලසේනාවේ බලසේනාධිපති මේජර් ජෙනරාල් ජගත් ගුණවර්ධන, බටහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරාල් මහින්ද මුදලිගේ, 14 වන සේනාංකයේ සේනාංකාධිපති මේජර් ජෙනරාල් චූලා අබේනායක, යුද සේවා ලේකම් මේජර් ජෙනරාල් ජයශාන්ත ගමගේ, ප්‍රධාන සංඥා නිලධාරී මේජර් ජෙනරාල් නිලන්ත හෙට්ටිආරච්චි, අධ්‍යක්‍ෂ ජෙනරාල් ප්‍රධාන මාණ්ඩලික මේජර් ජෙනරාල් සුරාජ් බන්සජයා, 58 වන සේනාංකයේ සේනාංකාධිපති බ්‍රිගේඩියර් ඩබ්ලිව්.එල්.පී. ඩබ්ලිව් පෙරේරා ඇතුළු නිලධාරීන් සිය ගණනක් මූලිකත්වය ගෙන කටයුතු කරනු ලැබීය. සීග්‍රයෙන් සිදුවන පරිසර දූෂණය හේතුවෙන් මෙවැනි පිරිසිදු කිරීමේ අවශ්‍යතාවය සැලකිල්ලට ගනිමින් මෙම ව්‍යාපෘතිය නිතිපතා අදාළ ප්‍රදේශවල අඛණ්ඩව ක්‍රියාත්මක කරනු ලැබේ.සිවිල් සංවිධානවල සාමාජිකයින් සහ ස්වේච්ඡා සේවකයන් ද ඉරිදා දින පැවති මෙම ව්‍යාපෘතියට යුද්ධ හමුදා සාමාජිකයින් සමඟ අත්වැල් බැඳගෙන සිටියහ.              ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36263-2019-12-30-00-24-00",
    "Category": "political_current_affairs"
}