{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 06, 2019",
    "Headline": "ශ්‍රී ලංකාව සහ තායිලන්තය අතර වෙළෙද සහයෝගිතා ගිවිසුමකට එළඹීමට සුදානම්- ඇමැතිනී පවිත්‍රා වන්නිආරච්චි",
    "News Content": "ශ්‍රී ලංකාව සහ තායිලන්තය අතර වෙළෙද සහයෝගිතා ගිවිසුමකට එළඹීමට සුදානමින් සිටින බවත්, තායිලන්ත රජය විසින් ශ්‍රී ලංකාවට ලබාදුන් තාක්ෂණික සහයෝගය අගය කොට සළකන බවත්, අමාත්‍ය පවිත්‍රා වන්නිආරච්ච් මහත්මිය පවසයි.\nතායිලන්ත ජනරජ දිනය සැමරීම සදහා පැවැති උත්සවය සහ නැසීගිය තායිලන්තයේ පියා ලෙස සැළකෙන ශ්‍රේෂ්ඨ Bhumibol Adulyadej රජුගේ උපන් දිනය වෙනුවෙන් (04) කොළඹ, ෂැන්ග්‍රීලා හෝටයේ පැවැති උත්සව අවස්ථාවට එක් වෙමින් සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා, කාන්තා හා ළමා කටයුතු සහ සමාජ ආරක්ෂණ අමාත්‍ය පවිත්‍රා වන්නිආරච්ච් මහත්මිය මෙම අදහස් පළ කරන ලදි.උත්සව සභාව අමතමින් අදහස් දැක් වූ අමාත්‍යවරිය - “තායිලන්ත ජනරජ දින උත්සවයට ශ්‍රී ලංකා රජය නියෝජනය කරමින් සහභාගි වන්නට ලැබීම මම ඉතා ගෞරවයක් ලෙස සළකනවා. මෙම අවස්ථාවේ දී තායිලන්ත රජය වෙත ශ්‍රී ලංකා රජය වෙනුවෙන් අතිගරු ජනාධිපතිතුමා සහ ශ්‍රී ලංකාවේ ජනතාව වෙනුවෙන් අපගේ සුබ පැතුම් එක් කරන්නට කැමැතියි. 1955 සිට මේ දක්වා අප දෙරට තුල ඇති වූ ද්විපාර්ශ්වීය එකගතා සහ මිත්‍රත්ත්වය දිනෙන් දින වර්ධනය වී තිබෙනවා. සියවස් ගණනාවක සිට පැවැත එන දෙරටේ මිත්‍රත්ත්වයට සහ ද්විපාර්ශ්වීය සබදතා සදහා ථෙරවාදී බුදු දහම ද හේතු වී තිබෙනවා.”“නව රජය තුල ශ්‍රී ලාංකික ජනතාවගේ එකමුතුකම, සමගිය ආරක්ෂාව සහ ඔවුන්ගේ බලාපොරොත්තු ඉෂ්ඨ කර ගැනීමට ශ්‍රී ලාංකීය ජනතාව නව ජනාධිපතිතුමාට බලය ලබාදී තිබෙනවා. නව පාලනය තුල සෑම රටක් සමගම යහපත්, ඵලදායි සම්බන්ධතා පවත්වා ගැනීමට ශ්‍රී ලංකාව බලාපොරොත්තු වෙනවා.”“මෙම අවස්ථාවේ දී මම මතක් කරන්න කැමැතියි තායිලන්ත අග්‍රාමාත්‍යවරයා වන ‌ජෙනරල් Prsyut Chan-o-cha මහතා විසින් පසුගිය වසරේ ශ්‍රී ලංකාවේ සිදු කළ රාජතාන්ත්‍රික සංචාරය. එමෙන්ම මම මතක් කරන්නට කැමැතියි 2015 වසරේ එවකට අප රටේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් තායිලන්තයේ සිදු කළ සංචාරය සහ 2016 වසරේ ඔක්තෝබර් මාසයේ එතුමා විසින් සිදු කළ සංචාරය. තවත් මෙන් රාජ්‍යතාන්ත්‍රික සංචාර දෙරට අතර සිදු කිරිමට හැකිවනු ඇතැයි මම සිතනවා. ශ්‍රී ලංකාව හා තායිලන්තය අතර පවතින ද්විපාර්විය සබදතා මගින් දෙරට අතර ආර්ථික තාක්ෂණික, කෘෂිකාර්මික, අධ්‍යාපනික ක්ෂේත්‍ර දියුණු කර ගැනීමට හැකියාවක් ලැබෙනවා. දෙරටේ හමුදා ක්ෂේත්‍රයන් දෙකෙහි සබදතා හුවමාරු කර ගැනීමෙන් ආරක්ෂක ක්ෂේත්‍රයෙහි දියුණුවක් ඇති කර ගැනීමට හැකි වෙනවා. තායිලන්ත රජය විසින් කෘත්‍රීම වැසි නිර්මාණය, කාෂිකාර්මික හා සාමාජිය දියුණුව ඇති කිරිම සදහා ශ්‍රී ලංකා රජය වෙත ලබාදෙන තාක්ෂණික සහයෝගය ඉතා අගය කොට සළකනවා.“මෙම වසරේ පෙබරවාරි මාසයේ දී අනුරාධපුර ජය ශ්‍රී මහා බෝධියේ ශාඛාවක් තායිලන්තයට පරිත්‍යාග කිරීමට ලැබීම අප ලද භාග්‍යක් ලෙස සළකනවා. බුදුරජාණන් වහන්සේ බුද්ධත්වයට පත්වීමට සෙවණ ලබාදුන් බුද්ධගයාවේ පිහිටි බෝ රුක්ෂයේ පැරණිතම ශාඛාවක් ලෙස ශ්‍රී මහා බෝධිය හැදින්විය හැකියි. දෙරට අතර වෙළෙද සබදතා වසරින් වසර වර්ධනය වී තිබෙනවා. 2018 වසරේ ශ්‍රී ලංකාවෙන් තායිලන්තයට ඇමරිකානු ඩොලර් මිලියන 45 ක අපනයන සිදු කොට තිබෙනවා. තායිලන්තයෙන් ශ්‍රී ලංකාවට ඇමරිකානු ඩොලර් මිලියන 543 ක ආනයන සිදු කර තිබෙනවා.”“සංචාරක කර්මාන්තය පිළිබදව කථා කරද්දී 2019 ජනවාරි සිට ඔක්තෝබර් මස දක්වා 7533 ක තායිලන්ත සංචාරකයින් අප රටට පැමිණ තිබෙන බවට වාර්තා වනවා. ශ්‍රී ලංකාව සහ තායිලන්තය අතර වෙළෙද සහයෝගිතා ගිවිසුමකට එළඹීමට සුදානමින් සිටින බව සතුටින් දැනුම් දෙන්න කැමැතියි. නව රජයේ ආර්ථික ප්‍රතිපත්තියට අනුව ආරක්ෂිත හා ස්ථාවර පරිසරයක් නිර්මාණය කිරීමටත් ආයෝජකයින් ආකාර්ෂණය කර ගැනීම සදහාත් කටයුතු යොදා තිබෙනවා. තායිලන්ත ව්‍යවසායකයින්ට මෙය අගනා අවස්ථාවක් වනවා ශ්‍රී ලංකාව ආකර්ෂණීය ව්‍යාපාර සහ ආකර්ෂණීය ආයෝජන කළාපයක් ලෙස යොදා ගැනීමට.”“මෙම අවස්ථාවේ දී මම ඉතා ප්‍රශසංසනාත්මකව කථා කරන්න කැමැතියි තායිලන්තයේ මෙරට ශ්‍රී ලංකා තානාපති Mrs. Chulamanee Chartsuwan මහත්මිය විසින් දෙරට අතර ද්විපාර්වීය සබදතා වර්ධනයට ලබාදෙන සහයෝගය පිළිබදව. මට ඉතාම විශ්වාසයි අප දෙරට අතර පවතින සහයෝගය දෙරටේ සාර්ථකත්වයට සහ සෞභාග්‍යයට හේතුවක් වන බවත්, දෙරට අතර සාර්කත්වයට සහ සබදතා වර්ධනය කර ගැනීමට තවත් වසර ගණනාවකට හැකියාව ලැබෙනු ඇතැයි මා විශ්වාස කරනවා.”මෙම අවස්ථාවට තායිලන්තයේ මෙරට ශ්‍රී ලංකා තානාපති Mrs. Chulamanee Chartsuwan මහත්මිය, තායිලන්ත රජය නියෝජනය කරමින් නියෝජිතයින් සහ ශ්‍රී ලංකා රජය නියෝජනය කරමින් මැති ඇමැතිවරු ඇතුලු පිරිසක් එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36010-2019-12-06-03-20-02",
    "Category": "political_current_affairs"
}