{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 12, 2023",
    "Headline": "ජනපති උසස් පෙළ විශිෂ්ටයන් අගයයි",
    "News Content": "  ජනාධිපති ඇගයීම් ප්‍රණාම සහතික සහ මුදල් ත්‍යාග පිරිනැමේ\n අ.පො.ස උ/පෙළ 2021 හා 2022 විභාගයෙන් විශිෂ්ට දක්ෂතා දැක්වූ දරුවන් ඇගයීම ජනාධිපති රනිල් වික්‍රමසිංහ හා අග්‍රාමාත්‍ය දිනේෂ්  ගුණවර්ධන මහත්වරුන්ගේ ප්‍රධානත්වයෙන්  ජනාධිපති කාර්යාලයේදී අද (12) සිදුවිය. මෙම විශිෂ්ට දක්ෂතා දැක්වූ දරුවන්  වෙනුවෙන් ඡනාධිපති ඇගයීම් ප්‍රණාම සහතික සහ මුදල් ත්‍යාග පිරිනැමීම ජනාධිපතිවරයා අතින් සිදු කෙරිණි.ඒ අනුව 2022 අධ්‍යයන වර්ෂය සඳහා විෂය ධාරාවන් 6ක් ඔස්සේ පෙනී සිට දිවයිනේ පළමු ස්ථාන 10ට තේරී පත්වූ සිසු දරුවන් 60 දෙනාට සහ 2021 අධ්‍යයන වර්ෂයේ විෂයධාරා 6ක් ඔස්සේ පෙනී සිටි දිවයිනේ පළමු ස්ථාන 5 අතරට පත්වූ සිසුන් 30 දෙනා ද ඇතුළුව මුළු සිසු දරුවන් 90 දෙනෙකු  ජනාධිපතිතුමා අතින් ඇගයීමට ලක් විය. උසස් පෙළ විෂය ධාරා 6 ම ආවරණය වන පරිදි දිවයිනේ  ප්‍රථම, දෙවන සහ තෙවන ස්ථාන සඳහා  රුපියල්  50,000ක් බැගින්  මුදල් ත්‍යාග  පිරිණැමුණු අතර, අනෙකුත් ස්ථාන සඳහා රුපියල් 25,000ක් බැගින් වූ මුදල් ත්‍යාග මෙහිදී පිරිනැමිණි.  උසස් පෙළ විශිෂ්ටතා දැක් වූ දරුවන් සමඟ සුහද කතා බහකට එක්වූ ජනාධිපතිවරයා  අධ්‍යාපනය සම්බන්ධයෙන් ද ඔවුන්ගේ අදහස් දැක්වීමට ආරාධනා කළේය. මෙහිදී  එක් දියණියක් අදහස් දක්වමින් කියා සිටියේ, තමන්ගේ මිතුරන් සමඟ කතා කිරීමේ දී අනාගතයේදී තමන් පමණක් ලංකාවේ ඉතිරිවේ යැයි බියක් ඇති වන බවයි. තම මිතුරන් සියළුදෙනාම පාහේ අධ්‍යාපනයෙන් පසු විදේශගත වීමට බලාපොරොත්තුවෙන් සිටින බවත් උසස් අධ්‍යාපනය ලබන සියළුදෙනාට ශ්‍රී ලංකාවට සේවය කිරීමේ වැඩපිළිවෙළක් අවශ්‍ය බවත් ඇය කියා සිටියාය. තවත් දියණියක් අදහස් දක්වමින් ප්‍රකාශ කර සිටියේ, උසස් පෙළ විභාගයට පෙනී සිටින්නේ  තරුණ වියේ දරුවන් බවත් ඔවුන්ට අවශ්‍ය විෂය ධාරව විනාඩි 40 කාල පරිච්ඡේදවලින් වෙන් කිරීමේදී විෂය දැනුම ඉගෙනීමට බාධාවක් වන බවය. අමතර පංතිවලදී විෂය දැනුම ඉගෙනීමට ලැබෙන කාලසීමව පැය කිහිපක් වන  බවත් බොහෝදෙනෙක් අමතර පංති අධ්‍යාපනය සාර්ථක බව පවසන්නේ එනිසා විය හැකි බවත් ඇය සඳහන් කළාය. වැඩිදුරටත් අදහස් දක්වමින් එම දියණිය ප්‍රකාශ කළේ, උසස් පෙළ සඳහා රජයෙන් ලබාදෙන පෙළ පොත් ගුණාත්මකභාවයන් ඉහළ බවත් එම පෙළ පොත්වල අන්තර්ගත කරුණු ටියුෂන් පංතියේදී තවත් වර්ධනය කරගත හැකි බවත්ය.  උසස් පෙළ සිසූන් පාසල තුළ රඳවා ගත හැකි වන්නේ ප්‍රායෝගික  සිද්ධාන්ත භාවිතා කිරීම වැඩිකිරීම තුළින් පමණක් බව තම අදහස වන බව ද ඇය  කියා සිටියාය. 2021 වසරේ උසස් පෙළ විභාගය විශිෂ්ට අයුරින් සමත්ව දැනට සරසවියේ පළමු වසරේ සිටින සිසුවෙක් ප්‍රකාශ කර සිටියේ, තමන් උසස් පෙළ විභාගයෙන් කලා අංශයෙන් දිවයිනේ දෙවනියා වූ බවත්, නමුත් කුඩා කාලයේ සිටි කැමැත්තක් දැක්වූ මෝස්තර නිර්මාණ  විෂය මොරටුව සරසවිය තුළ තෝරාගත් බවත්ය. එසේ නමුත් එම විෂය ධාරාවේ  උපාධිය ලබා ගැනීමෙන් පසු ශ්‍රී ලංකාව තුළ රැකියා අවස්ථාවන් තිබේද යන්න මේ වන විට ප්‍රශ්නයක් වී තිබෙන බවද ප්‍රකාශ කළේය. එම නිසා විශ්වවිද්‍යාලවලට තේරි පත්වූ විට උපාධිය සඳහා විෂය තොරා ගැනීමේදී  සිසූන්ට රජයෙන් මාර්ගෝපදේශනයක් ලබාදීමට කටයුතු කරන්නේ නම් වඩාත්  ඵලදායි විද්‍යාර්ථයින් පිරිසක් බිහිකිරීමට හැකි වනු ඇතැයි ද ඔහු  පැවසීය.මෙහිදී අදහස් දැක්වූ පළමු වසරේ විශ්වවිද්‍යාල ශිෂ්‍යාවක්  කියා සිටියේ, විශ්වවිද්‍යාලවල පවතින ගැටලු සම්බන්ධයෙන්  රජය සමඟ සාකච්ඡා කිරීමට ඍජු වේදිකාවක්  නොමැතිවීම  බොහෝ ප්‍රශ්නවලට හේතුවී ඇති බවත්  එබැවින්  ඒ සඳහා මසකට වරක් හෝ   සුදුසු අවස්ථාවක් ලබාදෙන ලෙසය. රජය හා විශ්වවිද්‍යාල ශිෂ්‍ය ප්‍රජාව යන දෙපාර්ශවය අතර එකිනෙකා සම්බන්ධව ඇති වැරැදි වැටහීම් හා අවිශ්වාසය අවම කර ගැනීමට ඒ හරහා හැකියාවක් ලැබෙන බවද ඇය සඳහන් කළාය.අදහස් දැක්වීමට එක් වූ තවත් සිසුවෙක් කියා සිටියේ, උසස් පෙළ විභාගයට පෙනීම සඳහා වසර 13ක කාලයක් ගත නොකර ඊට පෙර එම අවස්ථාව ලබාදීමට හැකි නම්  සිසු දරුවන්ට  උපාධිය කඩිනමින් අවසන් කිරිමට මෙන්ම රැකියා අවස්ථා සොයාගෙන ස්ථාවරත්වයට පත්වීමට අවස්ථාවක් ලැබෙන බවය.මේ ආකාරයට සිසු දරුවන්ගේ යෝජනා හා අදහස්වලට සවන් දුන් ජනාධිපතිවරයා,  ඒ පිළිබඳ  තම  අවධානය යොමු කරන බව සඳහන් කර  සිටියේය. සහතික පත් හා මූල්‍ය ත්‍යාග  ලබා ගැනීමෙන් අනතුරුව සිසු දරුවන් සමූහ ඡායාරූපයකට ද එක් විය. මේ අතර සිසු දරුවන්ට නෙළුම් කුළුණ සහ කොළඹ වරාය නගරය නොමිලේ දැක බලා ගැනීම සඳහා පහසුකම් සලසාදීමට ද ජනාධිපති කාර්යාලය කටයුතු යොදා තිබිණි.තරුණ කටයුතු හා තිරසර සංවර්ධනය පිළිබඳ ජනාධිපති අධ්‍යක්ෂ රන්දුල අබේවීර  මහතා විසින් මෙම සභාව පිළිගැනීම සිදු කරන ලදී.ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක ,ජනාධිපති ලේකම් සමන් ඒකනායක , අධ්‍යාපන අමාත්‍යාංශයේ ලේකම් නිහාල් රණසිංහ, ජනාධිපති අරමුදලේ ලේකම් ඩබ්ලිව් . ඒ.  සරත් කුමාර, විභාග කොමසාරිස් ජෙනරල් අමිත් ජයසුන්දර  මහත්වරු ඇතුළු නිලධාරීන් පිරිසක් ද මෙම අවස්ථාවට එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/54018-2023-09-12-12-46-29",
    "Category": "political_current_affairs"
}