{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 27, 2021",
    "Headline": "ශ්‍රී ලංකාව සහ තායිලන්තය අතර පවත්නා ථෙරවාදී බෞද්ධාගමික සබඳතා ශක්තිමත් කරයි",
    "News Content": "තායිලන්තයේ පිහිටි බුදු දහම පිළිබඳ ජාතික කාර්යාලයේ අධ්‍යක්ෂ ජනරාල් නරොන්ග් සොංගරොම් මහතා සහ තායිලන්ත රාජධානියේ ශ්‍රී ලංකා තානාපති සහ එක්සත් ජාතීන්ගේ ආසියානු සහ පැසිෆික් ආර්ථික සමාජ කොමිසමේ (UNESCAP) නිත්‍ය නියෝජිත සී.ඒ. චාමින්දා අයි. කොළොන්නේ මහත්මිය ශ්‍රී ලංකාව සහ තායිලන්තය අතර පවත්නා ශත වර්ෂ ගණනාවක් පැරණි සාම්ප්‍රදායික බෞද්ධාගමික හා සංස්කෘතික සබඳතා සහ සහයෝගීතාව ශක්තිමත් කිරීම සම්බන්ධයෙන් පසුගියදා ඵලදායී සාකච්ඡාවක් පැවැත්වූවාය.\nබුදු දහම පිළිබඳ ජාතික කාර්යාලයේ දී තානාපති චාමින්දා කොළොන්නේ මැතිණිය උණුසුම් ලෙස පිළිගත් අධ්‍යක්ෂ ජනරාල් නරොන්ග් සොංගරොම් මහතා තායිලන්ත අග්‍රාමාත්‍යවරයාගේ සෘජු අධීක්ෂණය යටතේ ක්‍රියාත්මක වෙමින් බුදු දහම සම්බන්ධයෙන් වගකීම් දරන තායිලන්ත මධ්‍යම රජයේ නියෝජිතායතනයක් වන තායි උත්තරීතර සංඝ සභාව සහ බුදු දහම පිළිබඳ ජාතික කාර්යාලය විසින් ඉටු කරනු ලබන කාර්යභාරය පිළිබඳව විග්‍රහ කළ අතර දිගු කාලීන මිත්‍රත්වයේ සහ සහයෝගීතාවයේ විශිෂ්ඨ බැඳීම් තවදුරටත් ඉදිරියට ගෙන යාමට සහ තහවුරු කිරීමට සිය පූර්ණ සහයෝගය ලබා දෙන බවට සහතික විය.ශ්‍රී ලංකාවේ ජනාධිපතිවරයා, අග්‍රාමාත්‍යවරයා සහ විදේශ අමාත්‍යවරයාගේ උණුසුම් සුබ පැතුම් පිරිනැමූ තානාපති කොළොන්නේ මහත්මිය , වත්මන් රජයේ “සෞභාග්‍යයේ දැක්ම” ජාතික ප්‍රතිපත්ති රාමුව සහ කරුණු 20 කින් සමන්විත විදේශ ප්‍රතිපත්ති මාර්ගෝපදේශය යටතේ බහු ආගමික වටිනාකම් වලට ගරු කරන ථෙරවාදී බෞද්ධ සංස්කෘතික මධ්‍යස්ථානයක් ලෙස ශ්‍රී ලංකාවේ අනන්‍යතාවය ඉහළ නැංවීම, බුදු දහම ප්‍රවර්ධනය කිරීම සහ ආරක්ෂා කිරීම, සමාන වටිනාකම්වලට ගරු කරන ජාතීන් සමඟ සමීපව කටයුතු කරමින් 21 වැනි සියවසේ අභියෝගවලට මුහුණ දීමට එක්රැස් වීම සඳහා ප්‍රමුඛත්වය ලබා දී ඇති බව ප්‍රකාශ කළාය.බුදු දහම පිළිබඳ ජාතික කාර්යාලයේ විධායක කමිටු නිලධාරීහු සහ ජ්‍යෙෂ්ඨ නිලධාරීහු මෙම සාකච්ඡාව සඳහා සහභාගි වූහ. මෙම සංචාරය අතරතුර තානාපති කොළොන්නේ මහත්මිය බුද්ධමොන්තොන් හි පිහිටි ප්‍රධාන බුද්ධ ප්‍රතිමාවක් වන ප්‍රා සි සක්කායා තොට්සෆාලා යං ප්‍රතාන් ෆුට්තමොන්තොන් සුතට් බුද්ධ ප්‍රතිමාව සහ ෆ්‍රා තෙප්සාසනාෆිබාන් හි පිහිටි ලුවැංන්ග් ෆෝ වොට් රයි කිං යන ප්‍රතිමා වැඳ පුදා ගත් අතර නක්හොන් පැතොම් පළාතේ පිහිටි රාජකීය විහාරස්ථානයේ දී 14 වැනි කලාපයේ සාමයික ආණ්ඩුකාර රයි කිං හි ආශ්‍රමාධිපති ස්වාමීන්ද්‍රයන් හමුවූවාය.බුදු දහම පිළිබඳ ජාතික කාර්යාලයේ සහ ෆ්‍රා තෙප්සාසනාෆිබන් හි ආරාධනාවකට අනුව, 14 වැනි කලාපයේ සාමයික ආණ්ඩුකාර වොට් රයි කිං රාජකීය විහාරස්ථානයේ ආශ්‍රමාධිපති ස්වාමීන්ද්‍රයන්, තානාපති චාමින්දා කොළොන්නේ මහත්මිය සහ නක්හොන් පැතොම් පළාතේ ආණ්ඩුකාර සූරසක් චරෝඑන්සිරිචොට් මහතා යනාදීහු ශ්‍රී ලංකාවේ මල්වතු මහා විහාරයේ සිට වැඩමවන ලද බුදුන් වහන්සේගේ ධාතු තැන්පත් කිරීමේ උත්සවයට ෆ්‍රා ශ්‍රී සකායා ටොස්සපලායන බුද්ධ ප්‍රතිමාව සහ ෆ්‍රා උපාලිමහාමොන්ග්කොන් ස්ථූපයේ දිශානුගත ආරුක්කු මත සුඛෝතායි බුදු රුව සමුද්‍රාසන ඉරියව්වෙන් තැන්පත් කිරීමේ උත්සවයට සහ වොට්‍රයිකිං රාජකීය විහාරස්ථානයේ හිටපු අශ්‍රමාධිපති ෆ්‍රා උපාලිකුනුපමචන් (පඤ්ඤා ඉන්තපඤ්ඤා නාහිමි) ස්වාමීන්ද්‍රයන්ගේ 99 වැනි සංවත්සරය නිමිත්තෙන් පවත්වන ලද ලුවැංන්ග් ‍ෆෝ වොට් රයි කිං ප්‍රතිමාව (අඟල් 32 ක ප්‍රමාණයේ) වාත්තු කිරීමේ උත්සවය යනාදිය සඳහා සහභාගී වූහ. උත්තරීතර සංඝ සභාවේ උපදේශක සහ වොට් ට්‍රයිමිට්විට්ටායරම් විහාරස්ථානයේ මධ්‍යම අංශයේ ප්‍රධාන අධිකාරී සොම්ඩට් ෆ්‍රා මහරාජාමොන්ග්කොන්මුණි හිමි මෙම සුවිශේෂී ආගමික උත්සවය සඳහා සංඝ සභාපති ස්වාමීන්ද්‍රයන් ලෙස සහභාගී වූහ.තායි බෙවරේජ් පබ්ලික් ලිමිටඩ් හි සභාපති සහ ප්‍රධාන විධායක නිලධාරී තාපන සිරිවදනභක්දි මහතාගේ ආරාධනාවකට අනුව තානාපති චාමින්දා කොළොන්නේ මහත්මිය, අ්‍යුත්‍යා හි පිහිටි ඓතිහාසික වොට් ධම්මාරාම විහාරස්ථානයේ දී අතිකරන් ප්‍රසාර්ට් කේමාමාපුණ්‍යෝ ආශ්‍රමාධිපති ස්වාමීන්ද්‍රයන්ගේ ප්‍රධානත්වයෙන් පවත්වන ලද කඨින පුණ්‍ය මහෝත්සවයට ද සහභාගි වූවාය.1753 වර්ෂයේ දී ශ්‍රී ලාංකිකයන් පැවිදි කර බුදු දහම ප්‍රවර්ධනය කරන ලෙස බෝරමකොට් රජු කළ නියෝගය සහ කිර්ති ශ්‍රී රාජසිංහ රජු යොමු කළ ඉල්ලීම පරිදි ශ්‍රී ලංකාවට වැඩම කළ ප්‍රා උපාලි මහ නාහිමියන් වහන්සේ රැඳී සිටි විහාරස්ථානය සහ උන්වහන්සේ සිය ශ්‍රී ලංකා චාරිකාව ඇරඹූ විහාරස්ථානය වන්නේ ද මෙම විහාරස්ථානයයි.තායි බෙවරේජ් පබ්ලික් ලිමිටඩ් සමාගම මෙම ඓතිහාසික පුදබිම ප්‍රතිසංස්කරණය කිරීම සඳහා මූලිකත්වය ගත් අතර මහචූලලොංකොර්න්රාජවිද්‍යාල විශ්වවිද්‍යාලය මගින් මුද්‍රණය කරන ලද “සියම් වංශයේ ආභරණය වූ අතිපූජ්‍ය උපාලි තෙරණුවෝ” නමැති කාටූන් තීරුවේ හෝ චිත්‍ර කතා පොතේ ප්‍රථම නිකුතුව ප්‍රා මහා පොජ්සුවාජෝ හිමියන් විසින් තානාපති කොළොන්නේ මැතිනිය වෙත භාරදෙන ලදි. වත්මන් ආණ්ඩුකාර වීරචයි නක්මාස් මහතා, අයුත්‍යා ප්‍රාන්තයේ හිටපු ආණ්ඩුකාර විදායා පිව්ෆ්පොන්ග් මහතා සහ ශ්‍රී ලංකාවේ හිටපු තායිලන්ත තානාපති පොල්ඩෙජ් වොරාචට් මහතා යනාදීහු මෙම අවස්ථාවට සහභාගී වූ සම්භවනීය පිරිසට ඇතුළත් වූහ.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46425-2021-11-26-22-53-32",
    "Category": "political_current_affairs"
}