{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 03, 2021",
    "Headline": "ඇස්ට්‍රාසෙනෙකා දෙවන මාත්‍රාව ලබාගැනීමට SMS හා අන්තර්ජාලයෙන් වෙලාවක් වෙන්කරගැනීමේ පහසුකම් .",
    "News Content": "කොළඹ, ගම්පහ සහ කළුතර දිස්ත්‍රික්කවල ජනතාවට ඇස්ට්‍රාසෙනෙකා දෙවන මාත්‍රාව ලබාගැනීමට දිනයක් වෙලාවක් හා මධ්‍යස්ථානයක් වෙන්කරගැනීම මාර්ගගත හා කෙටි පණිවුඩ (SMS) මගින් සිදුකළ හැකිබව තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය පවසයි.\nඑන්නත් ලබාදීම මේවනවිට ආරම්භකරතිබේ. ඇස්ට්‍රාසෙනෙකා පළමු මාත්‍රාව ලබාගත් සියලුම දෙනා දෙවන මාත්‍රාව ලබා ගන්නා තුරු ස්ථාන 20 කට අධික ප්‍රමාණකදී එය ලබාදෙන බව සෞඛ්‍ය අමාත්‍යාංශය අවධාරණය කරයි.ඇස්ට්‍රාසෙනෙකාපළමු මාත්‍රාව ලබාගත් අය සදහා දෙවන මාත්‍රාව විධිමත් ලෙස ලබා දීමට අවශ්‍ය තාක්ෂණික සහාය ලබාදීම තම අරමුණ බව තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනයේ සභාපති මහාචාර්ය ලලිත් ගමගේ මහතා පවසයි. තොරතුරු හා සන්නිවේදන තාක්‍ෂණ නියෝජිතායතනය (ICTA), කොවිඩ් - 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථාන (NOCPCO), බස්නාහිර පළාත්සෞඛ්‍ය අමාත්‍යාංශය, විදුලිසන්දේශ නියාමන කොමිෂන් සභාව (TRC) සහ ජංගම දුරකථන සේවා සපයයි.ඇස්ට්‍රාසෙනෙකා දෙවන මාත්‍රාව ලබාගෙන ඇති පුරවැසියන්ට https://vaccine.covid19.gov.lk වේබ් අඩවිය හෝ SMS මගින් ලියාපදිංචි වියහැකියි ය.කෙටි පණිවුඩ මගින් ලියාපදිංචි වීම සඳහා, පහත දැක්වෙන විධානයන් ටයිප්කර 1906 වෙත යොමුකළ යුතුවේ .පියවර 1: සක්‍රීය එන්නත් ලබා දෙන දිස්ත්‍රික් කේත ලැයිස්තුවක් ලබා ගැනීම සඳහා districts ලෙස සටහන් කර යවන්නපියවර 2: ඔබට ලැබෙන දිස්ත්‍රික් ඛෙත අතරින් ඔබගේ දිස්ත්‍රික් ඛේත්ය තෝරා ටයිප් කර නැවත 1906 ට යැවීමෙන් ප්‍රදේශ MOH ඛෙත ලැයිස්තුව ලැබෙනු ඇති. උද ( COL )පියවර 3: එහි ඔබට අදාළ ප්‍රදේශ කේතය තෝරාගෙන (උදා: COL2) පහත සදහන් ආකාරයට ටයිපකර යැවීමෙන් ලියාපදිංචි එන්නත් ලබාගතහැකි මධ්‍යස්ථාන ඛේතයන් ලබාගත හැකියි.පියවර 4: ඔබේ පළමු එන්නත සඳහා ලියාපදිංචි වීම සඳහා ඔබ ලබාගැන ඇති ඛේතයන් ඇසුරින් පහත ආකෘතිය සම්පුර්ණකර කෙටි පණිවිඩයක් යවන්න. සාර්ථකව ලියාපදිංචි වූ පසු, ඔවුන්ට ලියා පදිංචි අංකයක් (කේතයක්) ලැබෙනු ඇත. යමෙකුට නියමිත වේලාවට අදාළ එන්නත් කිරීමේ මධ්‍යස්ථානයට පැමිණ එම අංකය යොමු කිරීමෙන් පහසුවෙන් එන්නත ලබාගත හැකිය .මීට අමතරව, කොවිඩ් -19 එන්නත මාත්‍රාවන් දෙකම ලබාගත් අය සඳහා ජාත්‍යන්තරව පිළිගත් සහතිකයක් ලබා ගැනීමට මෙම පද්ධතිය පහසුකම් සපයන බව තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනයේ ප්‍රධාන තාක්ෂණ නිලධාරි හිරණ්‍ය සමරසේකර මහතා පවසයි.  කෝවිඩ් -19 එන්නත මධ්‍යස්ථානවලින් මහජනතාවගෙන් ලබාගත් තොරතුරු සෞඛ්‍ය අමාත්‍යාංශය විසින් පවත්වාගෙන යනු ලබන තොරතුරු පද්ධතියකට යොමු කරනු ලැබේ. ඊට පසු, එන්නත් මාත්‍රා දෙකම ලබා ගත් අයට මෙම ක්‍රමය හරහා සහතිකයක් බාගත කළ හැකිය. එමගින් පුද්ගලයාගේ නම, වයස, ජාතික හැඳුනුම්පත (ජාතික හැඳුනුම්පත) අංකය, එන්නත ලබා දුන් දිනය, එන්නත් වර්ගය සහ කාණ්ඩා අංකය සොයා ගැනීම පහසු කරයි. QR කේතය හරහා ලෝකයේ ඕනෑම තැනක සිට නිරවද්‍යතාව තහවුරු කර ගත හැකි වීම මෙහි ඇති සුවිශේෂත්වය බව තොරතුරු හා සන්නිවේදන තාක්ෂණ නියෝජිතායතනය පවසයි.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44547-sms",
    "Category": "political_current_affairs"
}