{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 18, 2020",
    "Headline": "අර්ධ සුඛෝපභෝගී බස් සේවාව සම්බන්ධව අමාත්‍ය මණ්ඩල පත්‍රිකාවක්",
    "News Content": "Semi Luxury බස් සේවාව සම්බන්ධව අමාත්‍ය මණ්ඩල පත්‍රිකාවක් ඉදිරිපත් කිරීමට අමාත්‍ය මහින්ද අමරවීර මහතා තීරණය කරයි.\nඅර්ධ සුඛෝපභෝගී (Semi Luxury) බස් සේවාව සම්බන්ධව අමාත්‍ය මණ්ඩල පත්‍රිකාවක් ඉදිරිපත් කිරීමට අමාත්‍ය මහින්ද අමරවීර මහතා තීරණය කර ඇති බව ප්‍රවාහන අමාත්‍යංශය නිවේදනයක් නිකුත් කරමින් සදහන් කරයි.අර්ධ සුඛෝපභෝගී හෙවත් Semi Luxury බස් සේවාව සම්බන්ධව ජාතික ගමනාගමන කොමිසම විසින් සිදු කරන ලද සමීක්ෂණයකදී මහජනතාව ප්‍රකාශ කර තිබුණේ එම බස්රථ සේවාව මහජන හිතකාමී නොවන බැවින් අහෝසි කර දමන ලෙසයි.එසේ වුවද දැනට Semi Luxury බස් සේවාව යටතේ බස්රථ 437 ක් තිබෙන බැවින් හා එම බස්රථවල විශාල පිරිසක් සේවය කරන බැවින් එම සේවාව එකවර අහෝසි කරනු වෙනුවට ඔවුන්ට විකල්ප හඳුන්වාදීම උචිත බවයි. ඒ අනුව වායුසමනය කර සුඛෝපභෝගි බස්රථ වශයෙන් පවත්වාගෙන යාමට බස්රථ 25ක් එකඟත්වය පලවු අතර තවත් 07ක් සාමාන්‍ය බස්රථ වශයෙන් පවත්වාගෙන යාමට ජාතික ගමනාගමන කොමිසම විසින් සිදු කළ සාකච්ඡාවලදී එකඟත්වය පළ විය. එමෙන්ම දුර බැහැර ඇතැම් ප්‍රදේශවල රාත්‍රී කාලයේදී ධාවනය කෙරෙන්නේ මෙම බස්රථ පමණි.එම නිසා මෙම කාරණය සම්බන්ධව අද දින (18) ප්‍රවාහන කළමණාකරණ සේවා අමාත්‍ය මහින්ද අමරවීර මහතාගේ ප්‍රධානත්වයෙන් පැවති සාකච්ඡාවකදී Semi Luxury බස් සේවාව පිළිබඳව අමාත්‍ය මණ්ඩල පත්‍රිකාවක් ඉදිරිපත් කිරීමට අමාත්‍යවරයා තීරණය කළේය.ඒ අනුව Semi Luxury බස් සේවාව යටතේ බස්රථ ධාවනය කිරීම පිළිබඳව තීරණ කිහිපයක් ගනු ලැබීය. ඒ අනුව පස්වරු 07.00 සිට පසුදින අළුයම 06.00 දක්වා පමණක් එම බස්රථ ධාවනය කිරීම, දිවා කාලයේ මෙම බස්රථ සේවාව ක්‍රියාත්මක නොකිරීම, Semi Luxury බස් රථයක් එක් ගමන් වාරයකදී කිලෝමීටර 200 කට වඩා ධාවනය වන්නේ නම් පමණක් ඊට අවස්ථාව ලබා දීම වැනි තීරණ කිහිපයක් ගනු ලැබීය.මේ සම්බන්ධයෙන් අමාත්‍ය මණ්ඩලය දැනුවත් කිරීම සඳහා සහ එහි අනුමැතිය ලබා ගැනීම අදාල අමාත්‍ය මණ්ඩල පත්‍රිකාව ඉදිරිපත් කිරීම මඟින් අපේක්ෂා කෙරේ. එම අමාත්‍ය මණ්ඩල පත්‍රිකාව සකස් කිරීමේ කටයුතු ජාතික ගමනාගමන කොමිසම මගින් සිදු කෙරේ.මෙම අවස්ථාවට අමාත්‍යාංශයේ ලේකම් ගාමිනි සෙනවිරත්න මහතා ඇතුළු නිලධාරින් පිරිසක් ද සහභාගි විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/37010-2020-02-18-14-30-12",
    "Category": "political_current_affairs"
}