{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 22, 2021",
    "Headline": "කාබන් උදාසීන රටක් බවට ශ්‍රී ලංකාව පත් කිරීමේ අරමුණින් රජය කටයුතු කරනවා- පුනර්ජනනීය බලශක්තිය වෙත යාම ප්‍රධාන ඉලක්කයක්- පරිසර අමාත්‍යාංශයේ ලේකම්",
    "News Content": "කාබන් උදාසීන රටක් බවට ශ්‍රී ලංකාව පත් කිරීමේ අරමුණින් රජය කටයුතු කරන බවත් ඒ සඳහා හරිත ශ්‍රි ලංකාවක් සහ කාලගුණ විපර්යාස සඳහා මුහුණ දීමේ විශේෂ උපායමාර්ගික කැබිනට් පත්‍රිකාවක් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ඉදිරිපත් කළ බවද පරිසර අමාත්‍යංශයේ ලේකම් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා පවසයි.\n''හරිත ශ්‍රී ලංකාවක් කරා'' යන මාතෘකාවෙන් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව අද (22) සංවිධානය කර තිබූ මාධ්‍ය හමුවට එක්වෙමින් ලේකම්වරයා මේ බව සඳහන් කළේය.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති මාලාව ක්‍රියාවට නංවමින් ශ්‍රී ලංකාවේ වන ආවරණය වසර 2025 වනවිට සියයට 30 දක්වා ඉහළ නැංවීම රජයේ ඉලක්කය බවද ලේකම්වරයා වැඩිදුරටත් සඳහන් කළේය.මෙරට හරිතාගාර විමෝචනය අවම මට්මක පැවතිය ද කාර්මික රටවල කෙරෙන හරිතාගාර විමෝචනය අප වැනි කුඩා රවලට විශාල බලපෑමක් ඇති කරන බව ද පෙන්වා දුන් ඒ මහතා, මෙම තත්වය දිගින් දිගටම පැවතියහොත් රට ඇතුළත සිදුවන සංක්‍රමණයන් ඉහළ යා හැකි බව සඳහන් කළේය. ගං වතුර වැඩිවීම, නියගය, භූ හානි වැනි හේතු සහ වියළි කළාපය අධික ලෙස වියළීම නිසා තෙත් කළාප වලට මිනිසුන් සංක්‍රමණය වීමේ ඉඩ කඩ වැඩි බවත් එසේ වුවහොත් තෙත් කළාපයද විශාල පාරිසරික බලපෑමකට ලක් විය හැකැයි බවද සඳහන් කළේය.පැරිස් ගිවිසුම හෙවත් එක්සත් ජාතීන්ගේ දේශගුණ විපර්යාස පිළිබඳ රාමුගත සම්මුතියේ පාර්ශ්ව රාජ්‍යයක් වශයෙන් ශ්‍රී ලංකාව 1993 වර්ෂයේ සිට කටයුතු කරනු ලබයි. ඒ අනුව, ශ්‍රී ලංකාව 2016 අප්‍රේල් මස 21 දින පැරිස් ගිවිසුමට අත්සන් තබන ලද අතර, එම වර්ෂයේ සැප්තැම්බර් මස 21 දින එම ගිවිසුම අපරානුමත කරනු ලැබ ඇත. ගෝලීය උෂ්ණත්වය ඉහළ යාම පූර්ව කාර්මිකරණ යුගයේ පැවති මට්ටමට සාපේක්ෂව සෙල්සියස් අංශක 02ට වඩා අඩුවෙන් පවත්වාගෙන යාමත්, එය සෙල්සියස් අංශක 1.5ක මට්ටමේ පවත්වාගෙන යාමට ගත හැකි සියලු ප්‍රයත්නයන් දැරීමත් පැරිස් ගිවිසුමේ ප්‍රධාන අරමුණු වේ. ඒ අනුව, 2020-2030 කාල සීමාව තුළ ශ්‍රී ලංකාව විසින් ක්‍රියාත්මක කිරීමට නියමිත අරමුණුද මෙම මස 31 වන විට ඉදිරිපත් කිරීමට සූදානම් බවද ලේකම්වරයා සඳහන් කළේය. 2020 දෙසැම්බර් මාසයේ පැවැත්වීමට තිබූ පාර්ශ්වකරුවන්ගේ 26 වන සැසිවාරයට කරුණු ඉදිරිපත් කිරීමට නියමිතව තිබූ නමුත් කොවිඩ් වසංගත තත්ත්වය හේතුවෙන් එම සැසිවාරය 2021 නොවැම්බර් මාසය දක්වා කල් තබා ඇත. බලශක්තිය, කෘෂිකර්මාන්තය වැනි ක්ෂේත්‍ර වල පවත්නා වායු විමෝචනය අඩු කිරීම සම්බන්ධයෙන් මෙහිදී විශේෂයෙන් සළකා බැලේ.තවද, GIS තාක්ෂණය ඔස්සේ ශ්‍රී ලංකාව පුරා විසිරී ඇති පාරිසරික සංවේදී කලාප හඳුනාගැනීමේ නව වැඩපිළිවෙළක් ක්‍රියාත්මක වනබව ද ලේකම්වරයා පෙන්වා දුන්නේය. ශ්‍රී ලංකාව කාබන් උදාසීන රටක් බවට පත් කිරීම සහ පුනර්ජනනීය බලශක්තිය වෙත යාම ප්‍රධාන ඉලක්කයක් බවත් විදුලිබලය මෙහි ප්‍රධාන පියවරක් බවද ලේකම්වරයා පෙන්වා දුන් ලේකම්වරයා.නොරොච්චෝලේ ගල් අගුරු බලාගාරයේ, ශක්තිය වැඩි කිරීමේ යෝජනාව පවා ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ප්‍රතික්ෂේප කර ඇතැයි පෙන්වා දුන් ලේකම්වරයා, කාබන් උදාසීන කිරීමේ අරමුණ කරා යාමට නම් එවැනි තීරණ ගත යුතු බවත් ඒ පිළිබඳව තම ප්‍රසාදය පල කරන බව පැවසීය      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44399-2021-07-22-14-17-54",
    "Category": "political_current_affairs"
}