{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 01, 2022",
    "Headline": "One Stop Unit කඩිනම් සේවා මෙහෙයුම් ඒකකය ඇරඹේ",
    "News Content": " සංවර්ධන බලපත්‍ර සඳහා අවශ්‍ය සියලුම අනුමැතීන් එකම ස්ථානයකින්... දින 10 – 21 අතර කෙටි කාලයකදී සංවර්ධන බලපත්‍රයට අනුමැතිය... ව්‍යාපාර පවත්වාගෙන යාමේ දර්ශකයේ (DB index) හි ඉහළට පැමිණීමේ අපේක්ෂාව...\nOne Stop Unit කඩිනම් සේවා මෙහෙයුම් ඒකකය ඇරඹේ. නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ උපදෙස් පරිදි බත්තරමුල්ල, සෙත්සිරිපායේ පිහිටි අමාත්‍යංශ පරිශ්‍රයේදී මෙම මේහෙයුම් ඒකකය ඊයේ (30) ආරම්භ කෙරිණ.මෙම නව ක්‍රමවේදය මගින් සංවර්ධන බලපත්‍ර සඳහා අවශ්‍ය සියලුම අනුමැතීන් එක් ස්ථානයකින් කඩිනමින් ලබාගැනීමට හැකියාව ලැබෙන බව නාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසයි.මෙම One Stop Unit කඩිනම් සේවා මෙහෙයුම් ඒකකය වෙත යොමුකරනු ලබන අයඳුම්පත්‍ර අවම පෙරසැරි කාලයක් තුල සිදුකිරීමට නාගරික සංවර්ධන අධිකාරිය බළාපොරොත්තුවේ.මෙම නව ක්‍රමය යටතේ දින 10- 21ත් ඇතුළතදී සංවර්ධන අයඳුම්පත්‍ර නිකුත් කිරීමට පාර්ශව ආයතන 26 සමඟ ඒකාබද්ධව කටයුතු කරයි. ඒ අනුව මූලික සැලසුම් නිරාකරනය සඳහා ගතවන කාලය දින 10කි. ඉඩම් අනු බෙදුම් අනුමැතීන් සඳහා දින 14ක්, ගොඩනැඟිලි අනුමැතීන් සඳහා දින 21ක්,බලපත්‍ර වලංගු කාලය දීර්ඝ කිරීමට දින 10ක් අනුකූලතා සහතික නිකුත් කිරීමට දින 10ක කාලයක් ගතවේ.මෙම කඩිනම් සේවා මෙහෙයුම් ඒකකය මාර්ගගත මෘදුකාංග පද්ධතියක් සමඟ අධිකාරියේ අභ්‍යන්තර අංශ හා අයඳුම්පත් පෙරසැරි කිරීමට අදාළ පාර්ශව සමඟ ඒකාබද්ධවී ස්ථාපනය කර තිබේ.එමෙන්ම මෙහි මාර්ගගත මෘදුකාංග පද්ධතිය සහ අදාල පාර්ශව ආයතන සමඟ ඒකාබද්ධවී අයඳුම්පත්‍රයට අදාල නිශ්කාෂන සහ නිර්දේශ කඩිනමින් ලබාගැනීමට කටයුතු කරන බැවින් අයඳුම්කරුට අවම කාලයකින් අනුමැතිය ලබාගත හැකිය.එමෙන්ම මාර්ගගත මෘදුකාංග පද්ධතිය හරහා අයඳුම්කරුට සෘජුවම අදාල සංවර්ධන අයඳුම්පත අයඳුම් කිරීමේ හැකියාව ලැබෙන බැවින් අයඳුම් කිරීමේ ක්‍රියාවලිය සංකීරණ නොවේ. විනිවිද භාවයක් සහිත පූර්ණ මෘදුකාංග පද්ධතිය නිසා අයඳුම්කරුට අයඳුම්පත පෙරසැරි කිරීමේ සමස්ථ ක්‍රියාවලියම නිරීක්ෂණය කිරීමේ හැකියාව ඇත. ඉහළ බලධාරීන්ට අනුමත කිරීමේ ක්‍රියාවලිය අධීක්ෂනය කිරීමට ප්‍රවේශය ලබාදී ඇති බැවින් නියාමන විනිවිද භාවය වැඩිකිරීම තුලින් අයඳුම්පත්‍ර අවම කාලයකින් පෙරසැරි කිරීම සිදුකරයි.නාගරික සංවර්ධන අධිකාරී පනත යටතේ දැනට මහ නගර සභා 24ක්, නගර සභා 41ක් හා ප්‍රාදේශීය සභා 208ක් මේ වනවිට නාගරික සංවර්ධන ප්‍රදේශ ලෙස ප්‍රකාශයට පත්කර ඇත. එම ප්‍රදේශ සඳහා සැලසුම් හා ගොඩනැඟිලි රෙගුලාසි සකස් කිරීම සහ ගැසට් කිරීම අධිකාරිය මගින් සිදුකරනු ලැබේ.ඒ අනුව එලෙස ප්‍රකාශයට පත්කර ඇති සියලුම නාගරික ප්‍රදේශ වෙනුවෙන් ඒකාබද්ධ වූ සැලසුම් සකස් කිරීම හා ක්‍රියාත්මක කිරීම සඳහා මෙම One Stop Unit කඩිනම් සේවා මෙහෙයුම් ඒකකය ආරම්භ කෙරිණ.සාමාන්‍යයෙන් සංවර්ධනකරුවෙකුට අනෙකුත් සේවා සපයන ආයතනයන්හි අවසර ලබාගෙන සංවර්ධන ව්‍යාපෘතිය අනුමත කිරීමේ ක්‍රියාවලිය සඳහා වසරකට ආසන්න කාලයක් ගතවේ. එමඟින් සංවර්ධන ව්‍යාපෘති සඳහා අනවශ්‍ය ප්‍රමාදයක් ඇතිකරන අතර මෙරට ආයෝජනය කිරීමට බළාපොරොත්තුවන ආයෝජකයන් අධෛර්යමත් වීමට හේතුවකි.මෙයට විසඳුමක් ලෙස 2017 වසරේදී සංවර්ධන අනුමැතීන් නිකුත් කිරීම සඳහා මාර්ග ගත අයඳුම්පත් ක්‍රමයක් හඳුන්වා දෙන ලදී. එමඟින් නාගරික සංවර්ධන අධිකාරිය තුළ සංවර්ධන අනුමැතීන් නිකුත් කිරීමේ ක්‍රියාවලිය වේඟවත් කිරීමට උපකාරී වූ නමුත් පැවති සම්පූර්ණ ගැටළුවට එමඟින් විසඳුම් නොලැබිණි. එබැවින් පවතින ක්‍රමයේ අඩුපාඩු හා දුර්වලතා මඟහරවා ආයෝජකයන් ආකර්ෂණය කිරීම අරමුණු කරගනිමින් මෙම කඩිනම් සේවා ඒකකය පිහිටුවන ලෙස අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පසුගියදා නාගරික සංවර්ධන අධිකාරියට උපදෙස් දුන්නේය.මෙම One Stop Unit කඩිනම් සේවා මෙහෙයුම් ඒකකය අදියර තුනක් යටතේ ක්‍රියාත්මක වේ. අදියර 1 කොළඹ දිස්ත්‍රික්කය තුළ නියමු ව්‍යාපෘතියක් ලෙස ආරම්භ කර ඇත. මෙහි දෙවැනි අදියර කොළඹ මහ නගරසභාව සහ අනෙකුත් සියළුම නාගරික සංවර්ධන දිස්ත්‍රික් කාර්යාලවල ලබන වසරේ ජූලි මස සිට ක්‍රියාත්මක කිරීමට බළාපොරොත්තුවේ. එමෙන්ම මෙහි තුන්වන අදියර නාගරික සංවර්ධන අධිකාරිය විසින් නාගරික සංවර්ධන ප්‍රදේශ ලෙස ප්‍රකාශයට පත්කරන ලද අනෙකුත් සියළුම පළාත් පාලන ආයතනයන් ආවරණය වන පරිදි 2024 වසරේ ජූලි මස සිට ක්‍රියාත්මක කිරීමට නාගරික සංවර්ධන අධිකාරිය බළාපොරත්තුවේ.ව්‍යාපාර පවත්වාගෙන යාමේ දර්ශකයේ (DB index) හි අප රට පත්ව සිටින්නේ 66 වැනි ස්ථානයේයි. මෙම කඩිනම් සේවා ඒකකය මඟින් දියුණු කාර්යක්ෂම හා ඵලදායි සංවර්ධන අයඳුම්පත් පෙරසැරි කිරීමේ ක්‍රියාවලිය මගින් අප රට අනාගතයේදී එම දර්ශකයේ ඉහළ අගයක් කරා ගමන් කරනු ඇතැයි නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශය විශ්වාසය පළ කරයි. නාගරික සංවර්ධන අධිකාරියේ www.osu.uda.lk වෙබ් අඩවියට පිවිසීමෙන් අදාළ සංවර්ධන අයඳුම් පත් භාරදීම සිදුකළ හැකිය. එමෙන්ම නාගරික සංවර්ධන අධිකාරියේ 011-3883251/011-2874585 දුරකතථන අංක ඇමතීමෙන් හෝ 071-2076177 වට්ස්ඇප් දුරකථන අංකය ඔස්සේ මේ සම්බන්ධයෙන් වැඩි විස්තර ලබාගත හැකිය.නාගරික සංවර්ධන අධිකාරියේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් (සැලසුම්) ලලිත් විජේරත්න, නාගරික සංවර්ධන අධිකාරියේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් (පරිසර හා භු දර්ශන) චාන්දනා කලුපහන, නාගරික සංවර්ධන අධිකාරියේ නියෝජ්‍ය අධක්ෂ ජනරාල් මහින්ද විතාරච්චි මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගී වූහ.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50825-one-stop-unit",
    "Category": "political_current_affairs"
}