{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 21, 2021",
    "Headline": "ඇතැම් අවස්ථාවාදීන් රජය සමග ගොවීන් ගැටුමකට තල්ලු‍ කරන්න හදනවා- වී ගොවීහු",
    "News Content": "වී මිල අඩුයි කියමින් කාබනික පොහොරවලින් අස්වැන්න අඩුවෙනවා කියමින් ගොවි ජනතාව හා රජය අතර ගැටුමක් නිර්මාණය කිරීමට ඇතැම් පිරිස් දරන උත්සාහය පරාජය කළ යුතු බව රජරට ප්‍රදේශයේ ගොවීහු කියති.\nඉකුත් රජය සමයේ පොහොර සහනාධාර නොලැබුණ බවත් එකල වී කිලෝවක් සඳහා ගොවීන්ට ලැබුණේ රුපියල් තිහකට අඩු මුදලක් බවත් ඔවුහු පෙන්වා දෙති.අනුරාධපුර මහපලාඩිකුලම ඉත්තෑවැව ගොවිජනපදයේ නිමල් ධර්මසිරි මහතාගේ ගොවිපලට රැස් වූ ගොවීන් පිරිසක් මාධ්‍ය හමුවේ මේ අදහස් පළ කළහ. එහිදී අදහස් දැක්වූ නාච්චිදූව ව්‍යාපාරයේ හීන් ඇල ගොවි ජනපදයෙ ගුණවර්ධන ගොවි මහතා අදහස් ප්‍රකාශ කරමින් පෙන්වා දුන්නේ වත්මන් රජය වසංගතයකට මුහුණ දෙමින් ගොවි ජනතාව වෙනුවෙන් දක්වන සැලකිල්ල පිළිබඳ සතුටු වන බවයි.වී මිල තවත් වැඩි වෙනවා නම් ගොවීන් හැටියට අපි සතුටු වෙනවා. ගොවි උපකරණ මිල දිනෙන් දින ඉහළ යන නිසා වී කිලෝවක නිෂ්පාදන වියදමක් වැඩි වෙනවා. ගොවියාට ආදායමක් ලැබෙන්නේ මාස හයකට වරක් පමණයි. මෙවර යල කන්නයට ගොවීන්ට හොඳ ආදායමක් ලැබුණා. කුඹුරු අක්කරයක වී ගොවිතැන් කරන්න රුපියල් ලක්ෂ 1 ½ ක් වැය වෙනවා කියලා සමහර අය බොරු සමාජගත කරනවා. අක්කරයක වී වගාවට වැයවන්නේ රුපියල් 50,000 ක් පමණයි. ගොවිජනතාව සමහර පහත් දේශපාලන අරමුණු වලට යොදා ගන්නවා යැයිද ඔහු කීවේය.කාබනික පොහොර භාවිතය ගැනත් අද ගොවියා තුළ බියක් ඇති කරලා. ඇත්තටම කාබනික ගොවි තැනට යොමු වීම ගැන අපි රජයට ස්තුතිවන්ත වෙනවා. කාබනික ගොවිතැන සාර්ථක වේවායැයි බියට පත් පිරිසක් ගොවීන් තුළ බියක් ඇති කරවන්න උත්සාහ කරනවා යැයි ද අනුරාධපුර, පණ්ඩුකාභය ගොවි සංවිධානය නියෝජනය කළ ජයලාල් ප්‍රනාන්දු ගොවි මහතා කීවේය. ඇතැම් පුද්ගලයන් දේශපාලන බල ලෝභයෙන් අසරණ ගොවියන් ඔවුන්ගේ අරමුණු ඉටු කරගන්න පාවිච්චි කරන බව ද ඒ කිසිදු උගුලකට හසු නොවන ලෙස ද තමන් සමස්ථ ගොවි ජනතාවගෙන් ඉල්ලා සිටින බවද ඔහු කීවේය.මෙහිදී ගොවි සංවිධාන නියෝජනය කරමින් තවත් ගොවීන් කීපදෙනෙකු අදහස් දැක්වීය. මිහින්තලේ මහකනදරාව ප්‍රදේශයේ රජයේ සේවිකාවක විසින් සිදුකරන කාබනික පොහොර කිලෝ 1,00,000 ක් නිෂ්පාදනය කිරීමේ ව්‍යාපෘතියක් ද මාධ්‍යවේදීන්ගේ නිරීක්ෂණයට ලක්විය.       ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45310-2021-09-21-00-07-20",
    "Category": "political_current_affairs"
}