{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 01, 2021",
    "Headline": "ප්‍රමාදයකින් තොරව දරුවන්ගේ අධ්‍යාපනය අවසන් කර ගැනීමට හැකි ව්‍යුහයක් සකස් කිරීම අපේ අරමුණයි\" - අධ්‍යාපන අමාත්‍ය",
    "News Content": "ප්‍රමාදයකින් තොරව දරුවන්ගේ අධ්‍යාපනය අවසන් කර ගැනීමට හැකි ව්‍යුහයක් සකස් කිරීම අධ්‍යාපන අමාත්‍යාංශයේ ප්‍රමුඛ කාර්යයක් සේ සලකා කටයුතු කරන බව අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී එල් පීරිස් මහතා සඳහන් කළේය .\nඅමාත්‍යවරයා මේ බව සඳහන් කළේ, අ.පො.ස සාමාන්‍ය පෙළ විභාගය සඳහා විභාග මධ්‍යස්ථාන සූදානම් කර ඇති ආකාරය සම්බන්ධයෙන් කුරුණෑගල මලියදේව ආදර්ශ විද්‍යාලයේ නිරීක්ෂණ චාරිකාවකට එක්වෙමිනි .මාර්තු (1) සිට ඇරඹෙන අධ්‍යයන පොදු සහතික පත්‍ර සාමාන්‍ය පෙළ විභාගයට මෙවර අපේක්ෂකයන් හය ලක්ෂ විසි දෙදහසක් (622,000)මෙවර අපොස සාමාන්‍ය පෙළ විභාගයට පෙනී සිටින අතර,විභාග මධ්‍යස්ථාන 4513ක දින නවයක් පුරා විභාගය පැවැත්වේ.සිසුන්ගේ සෞඛ්‍ය ආරක්ෂාව සම්බන්ධයෙන් පූර්ණ අවධානය යොමු කරමින් විශේෂයෙන් ම සෞඛ්‍ය බලධාරීන්ගේ උපදෙස් හා පූර්ණ සහාය ලබා ගනිමින් විභාගය පැවැත්වීමට සියලු කටයුතු සූදානම් කර ඇති බවත් , අදාළ මධ්‍යස්ථාන නිරීක්ෂණවලදී සැලසුම් සහගත වැඩපිළිවෙළක් ඔස්සේ සියලු කටයුතු ඉතා හොඳින් සිදුවන බව තහවුරු වන බවත් අමාත්‍යවරයා සඳහන් කළේය .පවතින කොවිඩ් වාතාවරණය තුළ සෞඛ්‍ය ආරක්ෂාව සම්බන්ධයෙන් කිසියම් හදිසි තත්ත්වයක් මතුවුවහොත්, ඒ සඳහා පෙර සූදානමක් වශයෙන් විශේෂ විභාග මධ්‍යස්ථාන හතළිහක් දීප ව්‍යාප්ත මට්ටමින් පිහිටුවා ඇති බව ද ඒ සඳහා අධ්‍යාපන අමාත්‍යාංශයෙන් රුපියල් ලක්ෂ 500ක මූල්‍ය ප්‍රතිපාදන ලබාදී ඇති බව ද පෙන්වා දුන් අමාත්‍යවරයා, විභාගය සාර්ථකව පැවැත්වීම සඳහා ගුරුවරුන් ,විදුහල්පතිවරුන්, අනිකුත් අධ්‍යාපන බලධාරීන් මෙන්ම ආරක්ෂක,සෞඛ්‍ය හා ප්‍රවාහන ක්ෂේත්‍රයන්ගෙන් ලබාදෙන නොමසුරු සහයෝගයට ද කෘතවේදීත්වය පළ කළේය .මෙවර සාමාන්‍ය පෙළ විභාගයේ ප්‍රතිඵල එළඹෙන ජුනි මාසය වන විට නිකුත් කරන බවත්, ඔවුන් සඳහා උසස් පෙළ පන්ති ජුලි මාසයේදී ආරම්භ කිරීමට අපේක්ෂා කරන බවත්, ප්‍රකාශ කළ අමාත්‍යවරයා , කවර හේතුවක් නිසාවත් දරුවන්ගේ ඉගෙනුම් කාලය නාස්ති වී යාමට කිසිසේත් ඉඩ නොතබන බවද අවධාරණය කළේය.පසුගිය වසරේ පැවැත්වූ උසස් පෙළ විභාගයේ ප්‍රතිඵල ද එළඹෙන අප්‍රේල් මාසයේ දී ලබාදීමට පියවර ගන්නා බවත්, ඒ අනුව, උසස් පෙළ සමතුන් වෙත සරසවි ප්‍රවේශය ලබා දීමට දැනට පවතින වසර එක හමාරක කාල පරතරය නිශ්චිත වශයෙන්ම අඩු කිරීමට පියවර ගන්නා බව ද ප්‍රකාශ කළේය. අප්‍රේල් මාසයේ නිකුත් කිරීමට අපේක්ෂිත උසස් පෙළ ප්‍රතිඵල අනුව සරසවි ප්‍රවේශය ලබන සිසුන් සැප්තැම්බර් මාසයේදී විශ්වවිද්‍යාල වලට ඇතුළත් කර ගැනීමට ද සියලු විධිවිධාන යොදන බව ද අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය.කුරුණෑගල මලියදේව ආදර්ශ විද්‍යාලයේ සාමාන්‍ය පෙළ විභාග මධ්‍යස්ථාන හතරක් ක්‍රියාත්මක වන අතර එහි නිරීක්ෂණ කටයුතු අවසානයේ , අදාල මධ්‍යස්ථාන වල විභාග පරීක්ෂකවරුන් සමග සුහද සාකච්ඡාවකට ද එක්වූ අමාත්‍යවරයා,විභාග පැවැත්වීම සම්බන්ධයෙන් ඔවුන්ගේ අදහස් සහ ගැටලු සම්බන්ධයෙන් ද විමසා බැලීය.මෙම අවස්ථාවට , විභාග කොමසාරිස් ජනරාල් සනත් පූජිත, වයඹ පළාත් අධ්‍යාපන අධ්‍යක්ෂ, අධ්‍යාපන අමාත්‍යාංශයේ මාධ්‍ය ලේකම් බුද්ධික වික්‍රමාදර මහත ඇතුළු අධ්‍යාපන බලධාරීන් රැසක් එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42559-2021-02-28-15-31-35",
    "Category": "political_current_affairs"
}