{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 10, 2019",
    "Headline": "කාන්තාවන් ඉලක්ක කර ගත්ත විශේෂ වැඩ සටහන් මෙවර අය වැයෙන් හඳුන්වා දී තියෙනවා-අධිකරණ අමාත්‍ය",
    "News Content": "කාන්තාවන් ඉලක්ක කර ගත්ත විශේෂ වැඩ සටහන් මෙවර අය වැයෙන් හඳුන්වා දී තියෙනවා.මෙරට කාන්තාවට සම තැන කෙසේ වෙතත් නිසි තැන ලැබෙමින් පවතිනවා යැයි අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය නීතිඥ තලතා අතුකෝරළ මහත්මිය පවසයි.\nඅමාත්‍යවරිය මෙසේ පැවසුවේ, ශ්‍රී ලංකා චිත්‍රපට සංස්ථා තරංගනී ශාලාවේ පැවති කොළඹ ජාත්‍යන්තර කාන්තා චිත්‍රපට උළෙලට සහභාගී වීමෙන් අනතුරුව මාධ්‍යවේදීන් යොමු කළ ප්‍රශ්නවලට පිළිතුරු ලබා දෙමිනි .එහිදී තවදුරටත් අදහස් දැක්වු අමාත්‍යවරිය මෙසේ ද සදහන් කළාය. කාන්තාව කියන්නේ අපේ සමාජය තුළ විශේෂයෙන්ම ගෙදර අම්මාගේ චරිතය නිරූපණය කරපු .කාන්තාවන් කිවුවහම ශීලාචාරකමක් හැදිච්ච කමක් ඇතිව ජීවත් වෙච්ච ප්‍රතිරූපයක් තමයි අපි දැක්කේ.ඉතිං අද ඒ කාන්තාව මේ සමාජය තුළ ගොඩාක් ඉදිරියට ඇවිල්ලා තියෙනවා.විශේෂයෙන්ම නිසි තැන සම තැන කෙසේ වෙතත් නිසි තැන ලැබෙමින් පවතිනවා .මම හිතන්නේ හැම තැනකදීම කාන්තාව ඉදිරියට ගන්න පුළුවන් වැඩ කටයුතු රාශියක් ගෝලීය මට්ටමින් රජයේ මට්ටමින් මේ හැම ආකාරයකින්ම සිදු කරනවා. තියෙන වටපිටාවත් එක්ක කාන්තාවකට දේශපාලනයේ රැදිලා ඉදීමේ අපහසුතාවයක් තියෙනවා.විශේෂයෙන්ම කාන්තාවන් හැටියට ඉන්න පිරිස පිළිබදව අපිට සෑහීමකට පත් වෙන්න බැහැ.මීටත් වැඩිය කිසිදු තීන්දු තීරන ගන්න තැන්වල ඉන්නවා නම් හොදයි කියලා තමයි මම හිතන්නේ. කාන්තාව කියන්නේ සාමාන්‍ය ලෝකයේ ගොඩාක් තැන්වල ඉදිරියට ඇවිල්ලා තියෙනවා .කටයුතු රාශියක් ඒ අයට භාරදීලා තියෙනවා.ඒ තුළ අපි බැලුවොත් සමහර රටවල්වල පොලිස්පතිතුමියන්ලා ඉන්නේ .ඉතිං අපි ඒ අතින් බලන කොට ගොඩාක් පිටු පසින් ඉන්නේ .මම ඒකයි කිවුවේ එන්න එන්නම කාන්තාව ඉදිරියට එමින් ඉන්නවා හැම සේවයකම.අයවැයේ විශේෂයෙන්ම කාන්තාවන් ඉලක්ක කර ගත්ත යම් යම් වැඩ සටහනුත් තියෙනවා.ඉතිං අපි කියපු විදේශ ගතවන කාන්තාවන් සම්බන්ධයෙන් හැම කෙනෙක්ම පිටරටකට යන්නේ .මං විෂය භාර ඇමතිවරිය හැටියට හිටපු හින්දා මට කියන් පුළුවන් තමන්ට කියලා ගෙයක් හදා ගන්න .ඉතිං ඒකෙදී ගරු මුදල් ඇමතිතුමා වෙනම ණය ක්‍රමයක් ඇති කරලා තියෙනවා .විදෙස් ගතවන කාන්තාවන්ට ඒ නිවාස ණය ලබා දෙන්න ඒ වගේ කිහිපයක් ලැබිලා තියෙනවා.මම අද සන්තෝෂ වෙනවා විනාඩියකට හරි මේ වගේ වැඩ සටහනකට ආවේ කාන්තාවන් විසින් සංවිධානය කරපු චිත්‍රපට උළෙලට.අනෝමා රාජකරුණා මැතිණියට මම ස්තුතිවන්ත වෙනවා තවත් කිහිපයක් ජාත්‍යන්තර වශයෙන් සම්බන්ධ කර ගෙන දවස් 7 ක් තිස්සේ කාන්තාවන් විසින් නිෂ්පාදනය කරලා අධ්‍යක්ෂණය කරපු මේ චිත්‍රපට පෙන්නලා.අවසාන දවසේ සුමිත්‍රා පීරිස් මැතිණිය විසින් එතුමියට උපහාරයක් ලෙස එතුමිය මේ සිනමාවට කරපු සේවය ඇගයීමට මේ වගේ කටයුත්තක් හෙට දවසේ කාන්තා දිනය සැමරීමට තිබියදී සිදුවීම පිළිබදව අපි සන්තෝෂ වෙනවා.අපි සුමිත්‍රා පීරිස් මැතිණියට නිදුක් නීරෝගී යහපත් අනාගතයක් ප්‍රාර්ථනා කරනවා යැයි ද අමාත්‍යවරිය වැඩිදුරටත් සදහන් කළාය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/32702-2019-03-10-04-06-06",
    "Category": "political_current_affairs"
}