{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 13, 2022",
    "Headline": "වී ගොවීන්ට අවශ්‍ය ඉන්ධන හිඟයකින් තොරව සැපයීමේ වගකීම දිස්ත්‍රික් ලේකම්වරුන්ට - අමාත්‍ය මහින්ද අමරවීර",
    "News Content": "එළඹෙන මහ කන්නයේ දී වී වගාව සඳහා ගොවීන්ට අවශ්‍ය ඉන්ධන හිඟයකින් තොරව සැපයීමේ වගකීම ජනාධිපති රනිල් වික්‍රමසිංහ මහතා දිවයිනේ සියලුම දිස්ත්‍රික් ලේකම්වරුන් වෙත පැවරූ බව කෘෂිකර්ම, වනජීවි හා වනසම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.\n ජාතික ගොවි සමුළුවේ නියෝජිතයින් සමග අමාත්‍යවරයා ඉදිරි මහ කන්නයේ වී වගා කටයුතු පිළිබඳව පසුගියදා (12) පැවති සාකච්ඡාවේදී අමාත්‍යවරයා මේ බව පැවසීය. ජනාධිපති ප්‍රධානත්වයෙන් පැවැති ආහාර සුරක්ෂිතතා කමිටු රැස්වීමේ දී මහ කන්නයේ වී වගාවට අවශ්‍ය ඉන්ධන ගොවි ජනතාවට හිඟයකින් තොරව සැපයීම සඳහා විශේෂ වැඩ පිළිවෙළක් යෝජනා කර තිබේ. ඒ අනුව ඒ ඒ දිස්ත්‍රික්කවල ගොවි ජනතාවට අවශ්‍ය ඉන්ධන සැපයීම සම්බන්ධීකරණය සඳහා ලංකා ඛනිජතෙල් සංස්ථාව විශේෂ නිලධාරියෙක් පත් කරන බවත්, සියලු දිස්ත්‍රික් ලේකම්වරු ඊට අවශ්‍ය පියවර ගත යුතු බවත් අමාත්‍යවරයා සඳහන් කළේය.සියලු ගොවීන් තමන්ට වී වගාවට අවශ්‍ය ඉන්ධන ලබා ගැනීමේ දී යම් ගැටලුවක් පවතින්නේ නම් දිස්ත්‍රික් ලේකම්වරයා සමග සාකච්ඡා කළ යුතු බව ද අමාත්‍යවරයා සඳහන් කළේය. එමෙන්ම දැනට භූමිතෙල් පිළිබඳ ගැටලුවක් ඇතත් මෙම මස 20න් පසුව එම ගැටලුව විසඳීමට කටයුතු යොදා ඇතැයි ද අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය.එමෙන්ම යුරියා පොහොර සහ මියුරේට් ඔෆ් පොටෑෂ් හෙවත් බණ්ඩි පොහොර ලබා දීමට ද කටයුතු කර තිබෙන බවත් බණ්ඩි පොහොර ටෙන්ඩරය මේ වනවිටත් පිරිනමා අවසන් කර ඇති බවත් කෘෂිකර්ම අමාත්‍යංශය දැනුම් දේ. ඒ අනුව බණ්ඩි පොහොර මෙට්‍රික් ටොන් 40,000ක් නොවැම්බර් මාසය වනවිට ලැබීමට නියමිත අතර යුරියා පොහොර මෙට්‍රික් ටොන් 12,750ක පළමු තොගය මෙම මස අවසන් සතිය වනවිට ලැබීමට නියමිතය. ඉතිරි තොග අදියර තුනක් යටතේ ලැබීමට නියමිතයි.දැනටමත් යුරියා පොහොර මහ කන්නය සඳහා බෙදාහැරීම ද ආරම්භ කර ඇති අතර සියලුම දිස්ත්‍රික්කවල ගොවීන්ට වී වගාවෙන් පසු පළමු පොහොර මුරය යෙදීමට අවශ්‍ය පොහොර ලබා දීමට කටයුතු කර තිබේ.එම නිසා කිසිදු බියකින් තොරව වගා කටයුතුවල නිරත වන ලෙසත්, කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිර්දේශය පරිදි රසායනික පොහොර සියයට 70ක් හා කාබනික පොහොර සියයට 30 අනුපාතයට වගා කිරීමට ගොවීන්ට හැකි වනු ඇති බවත් අමාත්‍යවරයා පැවසීය.මෙම සාකච්ඡාවට ගොවි සමුළුවේ නියෝජිතයින් මෙන්ම ගොවිජන සංවර්ධන කොමසාරිස් ජනරාල්, කෘෂි රක්ෂණ මණ්ඩලය, කොමර්ෂල් පොහොර සමාගමේ සභාපතිවරු ඇතුලු පිරිසක් සහභාගි විය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50082-2022-10-13-06-03-50",
    "Category": "political_current_affairs"
}