{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 31, 2019",
    "Headline": "රසායනික පොහොර අවභාවිතය වැළැක්වීමට පියවර - නීතිමය පියවර ගැනීමට උපදෙස්",
    "News Content": "රජය විසින් වාර්ෂිකව රුපියල් බිලියන 35කට අධික වියදමක් දරමින් ගොවින් සඳහා වී සහ අනෙකුත් බෝග වෙනුවෙන් ලබා දෙන පොහොර සහනාධාරය යටතේ ආනයනය කරනු ලබන රසායනික පොහොර පෞද්ගලික සමාගම් වංචනික අයුරින් ලබාගන්නා බවට තමන්ට තොරතුරු ලැබි ඇති බවත් ඒ සදහා නිතිමය පියවර ගැනිමට කටයුතු කරන බව කෘෂිකර්ම , පශු සම්පත් සංවර්ධන ,වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය පි.හැරිසන් මහතා පවසයි.\nපොහොර ලේකම් කාර්යාලයේ නිළධාරින් සමග පැවති සාකච්ඡාවේ දී අමාත්‍යවරයා මේ බව පැවසිය.එහිදි වැඩිදුර අදහස් දැක්වු අමාත්‍යවරයා; සහනාධාර ක‍්‍රමවේදය යටතේ ගොවින්ට යුරියා ,ත‍්‍රිත්ව සුපර් පොස්පේට් ,මියුරේට් ඔප් පොටැෂ්, සල්පේට් ඔප් ඇමෝනියා, ඩයි ඇමොනියම් පොස්පේට්, කැල්සියම් ඇමෝනියම් නයිට්ට්‍රේට්, සල්පේට් ඔප් පොටෑස්, සින්ක් සල්පේට් ,කීසරයිට් සහ කොමර්ෂියල් එප්සම් සෝප්ට් යන පොහොර වර්ග 10ක් අපි ලබා දෙනවා.අපි වී සඳහා කිලෝ 50ක පොහොර ගොවිජන සෙවා මධ්‍යස්ථාන හරහා රුපියල් 500ක මුදලකට වගේම වී නොවන අනෙකුත් බෝග සඳහා වෙළඳපලෙන් රුපියල් 1000ක මුදලක් අපි නියමකරලා තියෙනවා.මෙම පොහොර සඳහා කිලෝ 50ක් වෙනුවෙන් ඒ ඒ පෙහොර සදහා රජය රුපියල් 1500 සිට 5000ක මුදලක් දරනවා. සමස්ත වියදම බිලියන 35ක්.මේ පෙහොර ආනයනයට රජයේ ලක් පොහොර සමාගමත් කොමර්ෂල් පොහොර සමාගමත් හැරුනු කොට පුද්ගලික සමාගම් 19ක් සදහා රජය ආනයනය සඳහා අවසර දී තියෙනවා.ඒ වගේම ඒ සමාගම් සඳහා ගොවීන් වෙනුවෙන් පමණක් පොහොර ලබා දීමටත් කෘෂිකාර්මික කටයුත්තකට හැරෙන්න වෙනත් නිෂ්පාදනයකට අලෙවි නොකරන ලෙස නීති පනවා තිබෙනවා.නමුත් කෘෂිකාර්මික නොවන භාණ්ඩ නිෂ්පාදනයේ දී ඇතැම් ප‍්‍රසිද්ධ ආයතන කීහිපයක් රජය විසින් ලබා දෙන පොහොර කූඨ ලෙස භාවිතා කරනවා කියලා තොරතුරු ලැබිලා තියෙනවා.මේ සමාගම් වලට පොහොර අවශ්‍යතාවයක් තියෙනවානම් සහනාධාර මුදලට නොව ආනයනනික මුදලට නිසි අවසරයක් ඇතිව මිලදී ගන්න පුලුවන්.නමුත් සහනාධාර මිලට සහනාධාර පොහොර කූට ලෙස මිලදී ගන්න මෙම සමාගම් කටයුතු කිරීම කණගාටු දායක කරුණක්.මම මේ පිළිබදව නීතියෙන් කටයුතු කරන්න පොලිස්පතිතුමා, නීතිපති තුමා දැනුවත් කරන ලෙස අමාත්‍යාංශ ලේකම් තුමන්ට උපදෙස් දුන්නා. මම හිතනවා මේ ගැන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් පරීක්ෂණයක් ඉල්ලන්න.අපි දන්නවා රජයේ සහනාධාර යටතේ ගොවි ජනතාවට ලබා දෙන පොහොර අවභාවිතාව 1982 අංක 12 පොදු දේපල පනත යටතේ රාජ්‍ය මුදල් අවභාවිතා කිරීමක් ලෙස නඩු පැවැරිය හැකි යැයි අමාත්‍යවරයා වැඩිදුරටත් මෙහිදී පැවැසීය.... ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/33763-2019-05-31-03-51-29",
    "Category": "political_current_affairs"
}