{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 27, 2021",
    "Headline": "“අපට නොපෙනෙන ක්‍ෂුද්‍ර ජීවි ලෝකය” මැයෙන් ඩී. ඒ රාජපක්ෂ ගුණානුස්මරණ දේශනයක්",
    "News Content": "රටේ අනාගතය සහ ජනතාව වෙනුවෙන් වෙහෙස නොබලා කටයුතු කරන එතුමාගේ පුතණුවරුන්,දියණිවරුන්, මුණුපුරු මිනිබිරියන්ගේ ස්වරූපයෙන් ඩී.ඒ රාජපක්ෂ මැතිතුමා අප අතරම ජීවත්වනවා - ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහේන්ද්‍ර ගුණවර්ධන  \nමේ රටේ අනාගතය සහ ජනතාව වෙනුවෙන් වෙහෙස නොබලා කටයුතු කරන එතුමාගේ පුතණුවරුන්, දියණිවරුන්, මුණුපුරු මිනිබිරියන්ගේ ස්වරූපයෙන් ඩී.ඒ රාජපක්ෂ මැතිතුමා අප අතරම ජීවත්වන්නේ යැයි කැලණිය විශ්වවිද්‍යාලයේ ක්‍ෂුද්‍ර ජීව විද්‍යා අධ්‍යනාංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහේන්ද්‍ර ගුණවර්ධන මහතා පැවසීය. “අපට නොපෙනෙන ක්‍ෂුද්‍ර ජීවි ලෝකය” මැයෙන් ඩී. ඒ රාජපක්ෂ ගුණානුස්මරණ දේශනය 2021 පවත්වමින් ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහේන්ද්‍ර ගුණවර්ධන මහතා (25) අරලියගහ මන්දිරයේ දී මේ බව සඳහන් කළේය.මෙහි මුලසුන දැරූ ස්‍යාමෝපාලි වංශික මහ නිකායේ මල්වතු විහාර පාර්ශවයේ අනුනායක සාහිත්‍ය චක්‍රවර්තී ආචාර්ය නියංගොඩ ධර්මකීර්ති ශ්‍රී සංඝරක්ඛිත විජිතසිරි අනුනාහිමි ප්‍රධාන මහා සංඝරත්නය ඇතුළු අන්‍යාගමික නායකයෝ ගුණානුස්මරණ දේශනය සවන් දීමට පැමිණ සිටියහ.ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා සහ එම මැතිනිය අයෝමා රාජපක්ෂ,අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා සහ එම මැතිනිය ශිරන්ති වික්‍රමසිංහ රාජපක්ෂ, කථානායක මහින්ද යාපා අබේවර්ධන, හිටපු ජනාධිපති මෛත්‍රීපාල සිරිසේන, අමාත්‍යවරුන්වන චමල් රාජපක්ෂ, බැසිල් රාජපක්ෂ, දිනේෂ් ගුණවර්ධන, මහාචාර්ය ජී.එල් පීරිස්, නිමල් සිරිපාල ද සිල්වා, රෝහිත අබේගුණවර්ධන, මහින්ද අමරවීර, ඩග්ලස් දේවානන්දා මහත්ම මහත්මීහු, රාජ්‍ය අමාත්‍යවරුන්, පාර්ලිමේන්තු මන්ත්‍රීවරුන් සහ ආණ්ඩුකාරවරුන්වන රොෂාන් ගුණතිලක, විලී ගමගේ, රාජා කොල්ලුරේ, මොහමඩ් මුසාමිල් මහත්වරු හා තානාපතිවරුන් ඇතුළු සම්භාවනීය පිරිසක් ගුණානුස්මරණ දේශනය සවන් දීමට එක්වූහ.පළමුව ඩී.ඒ රාජපක්ෂ මැතිතුමා සහ එම මැතිනිය සහ රට වෙනුවෙන් දිවි පිදූ රණවිරුවන් සිහිකර විනාඩියක නිශ්ශබ්දතාවක් පැවති අතර ඩී.ඒ රාජපක්ෂ මැතිඳුන්ගේ පිළිරුවට පුෂ්පෝපහාර දැක්වූයේ ඉන් අනතුරුවය. අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා මල් මාලාවක් පළන්දමින් ද හිටපු කලාප අධ්‍යාපන අධ්‍යක්ෂ ඒ වීරරත්න මහතාපුෂ්පෝපහාර දක්වමින් ද ඩී.ඒ රාජපක්ෂ මැතිඳුන්ගේ පිළිරුවට උපහාර දැක්වූහ.මෙහි දී බෙලිඅත්ත පුවක්දණ්ඩාව ධම්මපාල බාලිකා විද්‍යාලයේ සිසුවියෝ ඩී.ඒ රාජපක්ෂ ගුණසමරු ගීතය ගායනා කළහ.ඩී.ඒ රාජපක්ෂ අනුස්මරණ අධ්‍යාපනික, සංස්කෘතික හා සමාජ සේවා පදනමේ සභාපති අමාත්‍ය චමල් රාජපක්ෂ මහතා විසින් ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහේන්ද්‍ර ගුණවර්ධන මහතාට ගුණානුස්මරණ සමරු දේශන පදක්කම පළඳවමින් දේශනයට ආරාධනා කරනු ලැබීය.“අපට නොපෙනෙන ක්‍ෂුද්‍ර ජීවි ලෝකය” මැයෙන් ඩී. ඒ රාජපක්ෂ ගුණානුස්මරණ දේශනය-2021 පවත්වමින් කැලණිය විශ්ව විද්‍යාලයේ ක්‍ෂුද්‍ර ජීව විද්‍යා අධ්‍යනාංශයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහේන්ද්‍ර ගුණවර්ධන මහතා මෙසේ ද කීවේය.ජාතීන්ගේ ඉරණම තීරණය වන්නේ සමාජ-ආර්ථික සාධක මත විනා පුද්ගල ක්‍රියාකාරීත්වය මත නොවන බව නිතර කියැවේ. ඒ කෙසේ වෙතත් ජාතීන්ගේ ඉරණම කෙරෙහි අතිශය තීරණාත්මක ලෙසින් බලපෑ පුද්ගල ක්‍රියාකාරීත්වයන් ඉතිහාසය පුරා අපට දැකිය හැකි වේ. ඒ පිළිබඳව අපට තිබෙන ලෝකයේ අපේ ප්‍රදේශයේ අය හොඳින්ම දන්නා උදාහරණය වන්නේ කොටි සංවිධානයට එරෙහිව යුද වැදීම සඳහා මහින්ද රාජපක්ෂ මැතිතුමා ගත් ඓතිහාසික තීන්දුවයි.එදා ඩී.ඒ රාජපක්ෂ මැතිතුමා තමා වැඩකරමින් සිටි කුඹුර අසලින් ගලා යන දිය පහරෙන් දෑත් සෝදාගෙන ඒ නාම යෝජනා පත්‍රයට අත්සන් තැබුවේ නැතිනම්, මේ දිවයිනේ ඉතිහාසය මීට වඩා වෙනස්වන්නට ඉඩ තිබුණා.මාතෘකාව වෙත යොමු වීමේ දී ශාක පෝෂණයත් ක්‍ෂුද්‍ර ජීවිනුත් අතර කෙළින්ම පවතින තද සම්බන්ධතාවක් තිබෙන නිසා, මම අද වැඩිපුර කතා කරන්න කැමති වන්නේ ශාක පෝෂණය වෙනුවෙන් ක්‍ෂුද්‍ර ජීවීන්ගෙන් කෙරෙන කාර්යභාරය පිළිබඳවයි. අද අපේ අවධානයට යොමු වන්නේ බැක්ටීරියා සහ දිලීර ගැනයි. බැක්ටීරියා සහ දිලීර යන දෙවර්ගයම ශාක ද සත්ත්වයන් ද සෙසු සියලු ජීවීන් ද මරණින් පසු මූලද්‍රව්‍ය බවට දිරාපත් කරනවා.බැක්ටීරියා යනු ප්‍රමාණයෙන් මිලි මීටරයකින් දාහෙන් පංගුවක් තරම් ජීවියෙක්.පසේ සෑම ග්‍රෑම් එකකම බැක්ටීරියා බිලියන ගණනක් ජීවත් වෙනවා. මිහිමත බිහි වූ ප්‍රථම ජීවි කාණ්ඩය බැක්ටීරියා වන අතර එතැන් සිට ගතවූ අවුරුදු බිලියන තුන හමාරක කාලය තුළ වෙනස්වූ සියලු පාරිසරික තත්ත්වයන්ට ඔරොත්තුදෙමින් බැක්ටීරියා සුරැකී සිටිනවා.ශාකවලට වැඩිපුරම අවශ්‍ය පෝෂක ද්‍රව්‍යයන් වන්නේ නයිට්‍රජන්, පොස්පරස් සහ පොටෑසියම්ය. ඒවාට අමතරව කැල්සියම් ,මැග්නීසියම් සහ සල්පර් ද සැලකිය යුතු ප්‍රමාණවලින් ශාකයට අවශ්‍ය වේ.මේ සෑම ශාක පෝෂකයක් ම අකාබනික පෝෂක බව සඳහන් කිරීම මෙහිදී වැදගත් වේ. බොහෝ කාබනික ද්‍රව්‍යවල මෙම අත්‍යවශ්‍ය පෝෂක කොටස් ඇති නිසා කෘෂිකර්මාන්තයේ දී කාබනික පොහොර යොදා ගැනීම සාර්ථක වී ඇත.කාබනික පොහොර වලින් ශාකයට පෝෂණයක් ලැබෙන්නේ ද නැති ද යනුවෙන් වූ නිරර්ථක විවාදයක් පැන නැගී තිබේ. ශතවර්ෂ ගණනාවක් තිස්සේ කෘෂිකර්මය සඳහා යොදා ගන්නා ලද්දේ කාබනික පොහොරය .අපේ ගෙවත්තේ පිටුපස සිටවූ මිරිස් පැළ කිහිපයේ වර්ධනයට ගොම හෝ දිරායන කොළ රොඩු ආදිය මගින් ඇති තරම් පෝෂණයක් ලැබුණු බව අපි නොදන්නෙමු ද?එසේ වුව ද ඇති පමණට කාබනික ද්‍රව්‍ය නොමැති වීමේ ප්‍රශ්නය, බරපතල ප්‍රශ්නයකි. සත්ත්ව මාංශ සහ මාළු සකස් කරන සියලුම ස්ථාන වලින් ඉවතලන අපජලයේ, නයිට්‍රජන් ,පොස්පරස් , සල්ෆර් වැනි පෝශක ද්‍රව්‍ය සැලකිය යුතු ප්‍රමාණවලින් තිබෙනවා ඇත . මුහුදු පැලෑටි යනු , හොද නයිට්‍රජන් ප්‍රභවයකි. මෑතකදී හදුන්වා දෙන ලද නැනෝ නයිට්‍රජන්, සහ ලාංකික විද්‍යාඥන් පිරිසක් විසින් නිපදවන ලද හයිඩ්‍රොක්සිඇපටයිට්- යුරියා යෙදීම වැනි ,නවීන ක්‍රමවේදයන්ද ,කාබනික පොහොර හිඟ වීමේ අඩුපාඩුව පිරවීමට සමත්වනු ඇත.කාබනික පොහොර යන වචනයෙන් සාමාන්‍යයෙන් අදහස් කෙරෙන්නේ දිරායන ශාක සහ සත්ත්ව කොටස් බැවින් යූරියා කාබනික පොහොරක් වශයෙන් හැඳින්වෙන්නේ නැති වුවද, සමාජය විශ්වාස කරන මතයට එරෙහිව යමින් යූරියා යනු තනිකරම කාබනික ද්‍රව්‍යක් බව සඳහන් කිරීම වැදගත් වේ යැයි සිතමි.අප අතරින් වැඩි දෙනෙකු ළමා වයසේ සිටියදී ඩී.ඒ රාජපක්ෂ මැතිතුමා මෙලොව හැර ගියේය.එහෙත් ඇත්තටම එතුමා මෙලොව හැර ගියේ ද යන ප්‍රශ්නය මතු වෙයි. මගේ වැටහීමට අනුව මේ රටේ ජනතාව වෙනුවෙන්, අපේ අනාගතය වෙනුවෙන්, නව පරපුරේ අනාගතය වෙනුවෙන් වෙහෙස නොබලා කටයුතු කරන එතුමාගේ පුතණුවරුන්ගේ ද දියණිවරුන්ගේ ද මුණුපුරු මිනිබිරියන්ගේ ද ස්වරූපයෙන් එතුමා අප අතරම ජීවත් වන්නේය.ඒ ගෞරවනීය මැතිතුමා, අපේම කෙනෙකු බවට වන සිහිනයක් වැනි සිතුවිල්ලක් මගේ හදවතේ කිසියම් ගැඹුරු තැනක රහසේ සැඟවී තිබේ යැයි ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහේන්ද්‍ර ගුණවර්ධන මහතා පැවැසීය.ආචාර්ය නියංගොඩ ධර්මකීර්ති ශ්‍රී සංඝරක්ඛිත විජිතසිරි අනුනාහිමි ඩී.ඒ. රාජපක්ෂ මැතිතුමා දැල්වූ ආලෝකය අද දසත පැතිරෙමින් යන බව දක්නට ලැබෙනවා. පස්වන විධායක ජනාධිපති ලෙස මහින්ද රාජපක්ෂ මැතිතුමා දශක තුනක යුද්ධය නිමා කිරීමෙන් මේ රටේ නව පිබිදීමක් ඇති වුණා. නව සංවර්ධන මාවතක් ආරම්භ වුණා. ලෝකය ශ්‍රී ලංකාව පිළිබඳ කතා කරන්න පටන්ගත්තා. ඩී.ඒ. රාජපක්ෂ මැතිතුමා මේ පිළිබඳව නොදැන වුවත් එදා ගත් නිවැරදි තීරණ නිසයි මේ රට බේරාගැනීමට අපට හැකි වුණේ කියලා අපි විශ්වාස කරනවා. අතීත සිදුවීම් අපි හොඳින් අධ්‍යයනය කළ යුතුයි. මේ රට පාලනය කළ රජවරු රටට එල්ල වූ ආක්‍රමණ මර්දනය කළත් කවදාවත් දෙමළ ජනතාව අපේ සතුරන් ලෙස සැළකුවේ නැහැ. කොරෝනා වසංගත තත්ත්වයත් සමඟ අපි විපත්තිදායක කාලයක් පසු කරන්නේ.කොරෝනා වසංගතය හේතුවෙන් අපිට බොහෝ දේවල් ඉෂ්ට සිද්ධ කරගන්න බැරි වුණා.සමාජ විද්‍යාත්මක න්‍යායෙන් නැතිනම් දේශපාලන විග්‍රහයක න්‍යායෙන් එහෙමත් නැතිනම් පොදු විඥානයෙන් බැලුවත් මේ සංවර්ධන ක්‍රියාදාමය ඉදිරියට ගියොත් අපේ රටට සෞභාග්‍ය උදාවෙනවා කියන එක අපට විශ්වාසයි.ඛනිජ තෙල් නීතිගත සංස්ථාවේ සභාපති සුමිත් විජේසිංහ මහතානැගෙනහිර ගිරුවාපත්තුවේ ජනතාවගේ ජල අවශ්‍යතාව සපුරන්න චන්ද්‍රිකා වැව ඉදිකළ අපේ ඩී.ඒ. රාජපක්ෂ මැතිතුමාගේ 54 වන ගුණ සමරුවයි අද අපි පවත් වන්නේ. මැද මුලනේ පුංචි රාළහාමි කියන්නේ ධාතුසේන රජ්ජුරුවන්ගේ පරම්පරාවෙන් පැවතගෙන එන පරම්පරාවක කෙනෙක් කියලයි රුහුණේ ජනතාව එතුමන්ව හැඳින්වූයේ. 1935 වසරේ රාජ්‍ය මන්ත්‍රණ සභාවට එතුමාගේ මද්දුම අයියා දොන් මැතිව් රාජපක්ෂ මැතිතුමා තේරීපත් වෙනවා. එතුමාගේ අභාවයෙන් පසු ඩී.ඒ. රාජපක්ෂ මැතිතුමා මැතිවරණය ජයග්‍රහණය කරලා රාජ්‍ය මන්ත්‍රණ සභාවට තේරීපත් වෙනවා. ඒ රුහුණේ ප්‍රගතිශීලී ජනතාවගේ දැඩි කැමැත්ත මත. ඩී.ඒ. රාජපක්ෂ මැතිතුමා අතීතයෙන් වර්තමානයට පැමිණ වර්තමානයෙන් අනාගතයට යන සශ්‍රීක බලවේගයක් ලෙස හැඳින්විය හැකියි. පස්වන විධායක ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා, වර්තමාන ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා, චමල් රාජපක්ෂ මැතිතුමා සහ බැසිල් රාජපක්ෂ මැතිතුමා එතුමාගේ දර්ශනය අනුව යමින් වර්තමානයේ මේ රට නිදහස් සංවර්ධිත රටක් ලෙස ඉහළට ඔසවා තැබීමට කටයුතු කරනවා.අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත්, අග්‍රාමාත්‍ය අතිරේක ලේකම් හර්ෂ විජේවර්ධන, ඛනිජ තෙල් නීතිගත සංස්ථාවේ සභාපති නීතිඥ සුමිත් විජේසිංහ,ලංකා ගමනාගමන මණ්ඩලයේ සභාපති නීතිඥ කිංස්ලි රණවක, අගනුවර ඩී.ඒ රාජපක්ෂ ගුණසමරු කමිටුවේ සභාපති ජී.එල්.ඩබ්ලිව් සමරසිංහ, මහත්වරු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46423-2021-11-26-22-22-28",
    "Category": "political_current_affairs"
}