{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 28, 2023",
    "Headline": "ජන රජ දිනසැමරුම් උත්සවය කොළඹ දී",
    "News Content": "ඉන්දියාව ජන රජයක් බවට පත්ව වසර 74 ක් සම්පුර්ණවීම නිමිත්තෙන් ශ්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස් කාර්යාලය සංවිධානය කරන ලද ජන රජ දිනසැමරුම් උත්සවය කොළඹ 03, මුණිදාස කුමාරතුංග මාවතේ පිහිටි ඉන්දියන් හවුස්හි දී (26) පැවැත්විණි.\nශ්‍රී ලංකාවේ ඉන්දීයානු මහ කොමසාරිස් ශ්‍රී ගෝපාල් බග්ලේ මහතාගේ ආරාධනයෙන් අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ජනාධිපති නීතිඥ, ආචාර්ය විජයදාස රාජපක්ෂ මහතා උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සැමරුම් උත්සවයට සහභාගි විය.1950 වසරේදී ඉන්දියානු ආණ්ඩුක්‍රම ව්‍යවස්ථාව සම්මත කර ගැනීම හා ජන රජයක් බවට පත්වීම සනිටුහන් කරමින් සෑම වසරකම ජනවාරි මස 26 වැනිදින ඉන්දීය ජනරජ දිනය සමරනු ලබයි.ශ්‍රී ලංකාව සහ ඉන්දියාව අතර පවතින දේශපාලනික, ආගමික, සංස්කෘතික හා ආර්ථික සම්බන්ධතාවයන් වසර දහස් ගණනාවක සිට පැවත එන බවත්, විශේෂයෙන් ධර්මාශෝක අධිරාජ්‍යයා භාරත දේශය පාලනය කරන සමයේ මිහිදු මහ රහතන් වහන්සේ ඉන්දියාවේ සිට ශ්‍රී ලංකාවට බුදු දහම රැගෙනවැඩමවීම මෙරට ජනතාව නව මගකට ගෙන ගිය හැරවුම් ලක්ෂයක් බවට පත් වු බවත්, උත්සවය අමතමින් අමාත්‍යවරයා පැවසීය.74 වන ජන රජ දින උත්සවය සමරනු ලබන මේ සුවිශේෂි අවස්ථාවේ ඉන්දීය ජනතාවට සුභ පැතුම් එක් කරන අතර දෙරට අතර දේශපාලනික ආගමිකසංස්කෘතික, ආර්ථික, තාක්ෂණික යන අංශ තවදුරටත් වැඩි දියුණු කර ගැනීමට කටයුතු කළ යුතු බව ද අමාත්‍යවරයා සඳහන් කළේය.විශේෂයෙන් පසුගිය වසරේ ශ්‍රී ලංකාව මුහුණ දුන් ආර්ථික අර්බුදය හමුවේ මෙරට ජනතාවට සියලු ආකාරයෙන් සහාය වෙමින් ඉන්දියාව ලබා දුන් සහයෝගයඅතිශයින් අගය කළ යුතු බවත්, ණය ප්‍රතිව්‍යුහගත කිරීමේ වැඩපිළිවෙලට සහ ජාත්‍යන්තර මුල්‍ය අරමුදලෙන් ලබා ගැනීමට නියමිත ණය මුදල් ලබා ගැනීමවෙනුවෙන් ඉන්දීය රජය ශ්‍රී ලංකාව වෙනුවෙන් සියලු අයුරින් සහයෝගය පළ කර ඇති බවත් අමාත්‍යවරයා පැවසීය.2017 වසරේ ශ්‍රී ලංකාවේ පැවති එක්සත් ජාතීන්ගේ වෙසක් උත්සවය සාර්ථක කර ගැනීමට ඉන්දීය අගමැති ශ්‍රී නරේද්‍ර මෝඩි මැතිතුමා මෙරටට පැමිණ දැක්වු සහාය කෘතවේදීව සිහිපත් කරන අතරම දෙරට අතර පවතින ආර්ථික හා තාක්ෂණික ගිවිසුම් තුළින් ලැබී ඇති ආර්ථික ප්‍රතිලාභයන් තවදුරටත් වර්ධනයකර ගනිමින් ආයෝජන හා සංචාරක ක්ෂේත්‍රයන් දියුණු කිරීම සදහා කැපවී කටයුතු කළ යුතු බවද හෙතෙම සදහන් කළේය.අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, කථානායක මහින්ද යාපා අබේවර්ධන, අගවිනිසුරු ජනාධිපති නීතිඥ ජයන්ත ජයසුරිය, හිටපු ජනාධිපතිවරුන් වන මහින්දරාජපක්ෂ, ගෝඨාභය රාජපක්ෂ, ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක අධ්‍යක්ෂක ආචාර්ය ක්‍රිෂ්ණ මූර්ති සුබ්‍රමනියම් යන මහත්වරුන් අමාත්‍යවරුන්, රාජ්‍යඅමාත්‍යවරුන්, මහ කොමසාරිස්වරුන්, තානාපතිවරුන්, පාර්ලිමේන්තු මන්ත්‍රිවරුන්, ත්‍රිවිධ හමුදා ප්‍රධානීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51580-2023-01-27-19-00-46",
    "Category": "political_current_affairs"
}