{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 15, 2022",
    "Headline": "බිඳවැටුණු සංචාරක කර්මාන්තය වේගවත්ව නගාසිටුවනවා",
    "News Content": " Ø වසර 2030 වන විට සංචාරකයන් ලක්ෂ 10ක් ...Ø සංචාරක කර්මාන්තයේ ප්‍රගතියට නවතම මෘදුකාංගයක් ...\nකඩා වැටුණු ශ්‍රී ලාංකික සංචාරක කර්මාන්තය සැලසුම් සහගත වැඩපිළිවෙළකට අනුව යමින් නගා සිටුවීමට පියවර ගනු ලබන බව සංචාරක අමාත්‍යාංශයේ ලේකම් එස්. හෙට්ටිආරච්චි මහතා පවසයි.ජනාධිපති මාධ්‍ය කේන්ද්‍රයේ දී (13) පෙරවරුවේ පැවති “සංචාරයට අවසරයි” මාධ්‍ය හමුවට එක් වෙමින් ලේකම්වරයා මේ බව පැවසීය. ජනාධිපති මාධ්‍ය ප්‍රකාශක කිංස්ලි රත්නායක මහතා මාධ්‍ය හමුව මෙහෙයවීය.ගෝලීය කොවිඩ් වසංගත තත්ත්වය ඉතිහාසයේ නොවු විරූ ලෙස සංචාරක කර්මාන්තය බිඳවැටීමට ප්‍රධාන හේතුවක් විය. ක්ෂේත්‍රයේ දසලක්ෂයකට අධික පිරිසකගේ සෘජු සහ වක්‍ර රැකියා අවස්ථා අහිමි කිරීමට තරම් එය බලවත් විණ. එමගින් ජාතික ආර්ථිකය ශක්තිමත් කිරීමට ලැබුණු විශාල මුදලක් රටට අහිමි වූ බව සංචාරක අමාත්‍යාංශයේ ලේකම් එස්. හෙට්ටිආරච්චි මහතා පැවසීය.රටට විදේශ ප්‍රේෂණ ලැබීමේ ප්‍රධාන මූලාශ්‍රයන් අතර සංචාරක කර්මාන්තයට ලැබුණේ තෙවන ස්ථානයයි. අන්‍ය මූල්‍ය උත්පාදන ක්ෂේත්‍රයන්ට සාපේක්ෂව සංචාරක කර්මාන්තයේ ආදායම රටට ලැබුණේ ශුද්ධ ආදායමක් ලෙසය. පවතින තත්ත්වය මඟහරවා ගනිමින් සංචාරක ක්ෂේත්‍රයේ වර්ධනයට සම්බන්ධ රාජ්‍ය, රාජ්‍ය නොවන සහ විදේශ දූත සේවා ද සම්බන්ධ කර ගනිමින් ධනාත්මක ප්‍රවේශයක සිට පොදු අරමුණකින් කටයුතු කිරීමේ අවශ්‍යතාව හඳුනාගෙන ඇති බව ද නිලධාරීහු පෙන්වා දෙති.නව සැලසුම් සහ ක්‍රමෝපායන්ට අනුගතව වසර 2030 වන විට සංචාරකයන් මිලියන 07ක් මෙරටට ආකර්ෂණය කරගනිමින් ඇ.ඩො. බිලියන දහයක ආදායමක් උපයා ගැනීම තම අමාත්‍යාංශයේ අරමුණ බව ද ලේකම්වරයා පැවසීය.අරමුණ සාධනය කරගැනීම සඳහා ගෝලීය ප්‍රමිතීන්ට හා නිර්ණායකයන්ට ශ්‍රී ලංකාව ද එක්විය යුතු අතර ඒ සඳහා සියලු රටවැසියන් ද ආකල්පමය වශයෙන් ධනාත්මක ස්වරූපයක් දැරිය යුතු බව සංචාරක සංවර්ධන අධිකාරියේ සභාපති කිමාලි ප්‍රනාන්දු මහත්මිය පැවසීය.රජයේ නව වැඩපිළිවෙළ යටතේ සංචාරක අමාත්‍යාංශයට මෙතෙක් නොතිබූ නව ආයතන ගණනාවක් අනුබද්ධ ආයතන ලෙස සම්බන්ධ වී තිබීම සංචාරක කර්මාන්තය වර්ධනය කිරීමට සෘජු දායකත්වයක් සපයයි.කොවිඩ් වසංගතය විද්‍යාත්මකව කළමනාකරණය කිරීමට ශ්‍රී ලංකාව සමත්වීම හේතුවෙන් ආසියාවේ සෙසු රටවලට සාපේක්ෂව සංචාරකයන්ගේ පැමිණීමේ වර්ධනයක් ලංකාවේ දැකිය හැකිය. අපේක්ෂිත ඉලක්ක සාක්ෂාත් කරගැනීමට සැලසුම් සහගත වැඩපිළිවෙළක් සංචාරක සංවර්ධන අධිකාරිය සතු බව සභාපති පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/47031-2022-01-15-01-27-24",
    "Category": "political_current_affairs"
}