{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 13, 2020",
    "Headline": "මැණික් කර්මාන්තය සංවර්ධනයට රත්නපුර නගර මධ්‍යයේ දැවැන්ත මැණික් මධ්‍යස්ථාන පරිශ්‍රයකට යා යුතුයි",
    "News Content": "ඉදිරියේදී මැණික් කර්මාන්තය සංවර්ධනය කිරීම සඳහා රත්නපුර නගර මධ්‍යයේ දැවැන්ත මැණික් මධ්‍යස්ථාන පරිශ්‍රයකට යායුතු බවත්, මැණික් පිළිබඳව අපට තිබෙන ස්ථානය තවත් ඉහළට ඔසවා තැබීමට එය ඉවහල් වන බවත් කර්මාන්ත හා සැපයුම් කළමනාකරණ අමාත්‍ය විමල් වීරවංශ මහතා පවසයි.\nඅමාත්‍යවරයා මෙසේ පැවසුවේ ඊයේ (12) රත්නපුර මැණික් මධ්‍යස්ථාන පරිශ්‍රයේ මැණික් හා ස්වර්ණාභරණ පර්යේෂණ හා පුහුණු ආයතනයට අයත් ‘ගෙවුඩ සේවා පියස’ විවෘත කිරීමෙන් අනතුරුව උත්සව සභාව අමතමිනි. ගෙවුඩ සේවා පියස තුළ සවිකර ඇති ඉහත විදුලි උඳුන නිල වශයෙන් ක්‍රියාත්මක කිරීම ද මෙහිදී අමාත්‍යවරයා අතින් සිදු විය.මැණික්වල වර්ණය වැඩි දියුණු කිරීමේ සේවාව, මැණික් හා ස්වර්ණාභරණ ක්ෂේත්‍රයේ නියැලුණු ජනතාවට ලබා දීම පිණිස 2014 වසර අගභාගයේ ගෙන ආ විදුලි උඳුන, පසුගිය ආණ්ඩුවේ වසර හතරහමාරක පාලන කාලය තුළ සවි කිරීමටවත් කටයුතු නොකිරීමෙන් පෙනී යන්නේ එම ආණ්ඩුවේ අකාර්යක්‍ෂමතාව හා මැණික් හා ස්වර්ණාභරණ ක්ෂේත්‍රයේ නියැලෙන ජනතාවට දැක්වූ අඩු සැලකිල්ල යැයි කර්මාන්ත හා සැපයුම් කළමනාකරණ අමාත්‍ය විමල් වීරවංශ පවසයි.වර්තමානයේ පවතින්නේ ඉදිරියේදී සිදුවිය හැකි අනතුර කල්තියා දකින, රටේ ජනතාවගේ ජීවිත සුරක්ෂිත කළ යුතුයි, කියා තදින් විශ්වාස කරන, ඒ වගේම මේ රටේ දේශීය කර්මාන්ත නගාසිටුවීම තම ප්‍රතිපත්තිය බවට පත්කර ගත් ආණ්ඩුවක්. අපි බලාපොරොත්තු වෙනවා මැණික් හා ස්වර්ණාභරණ ක්ෂේත්‍රය මේ රටේ ඉතා දියුණු තත්වයකට ගෙන එන්න. ‘ඒ සඳහා ජාතික මැණික් හා ස්වර්ණාභරණ අධිකාරිය සහ මැණික් හා ස්වර්ණාභරණ පර්යේෂණ හා අභ්‍යාස ආයතනය ඒකාබද්ධව කැපවී කටයුතු කරාවි’ කියන විශ්වාසය අපට තිබෙනවා.මෙම අවස්ථාවට මැණික් හා ස්වර්ණාභරණ පර්යේෂණ හා පුහුණු ආයතනයේ සභාපති තිලක් වීරසිංහ, මැණික් හා ස්වර්ණාභරණ අධිකාරියේ සභාපති අමිත් ගමගේ, එම ආයතන දෙකෙහි අධ්‍යක්ෂ ජනරාල්වරු ඇතුළු නිලධාරීහු පිරිසක් ද එක්ව සිටියහ.මෙහි දී මැණික් හා ස්වර්ණාභරණ පර්යේෂණ හා පුහුණු ආයතනයෙන් පුහුණුව ලැබූ සිසු සිසුවියන්ට NVQ සහතික පත්‍ර ප්‍රදානය කිරීම ද සිදු කෙරිණි.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36926-2020-02-12-17-01-05",
    "Category": "political_current_affairs"
}