{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 08, 2021",
    "Headline": "නවීන පහසුකම්වලින් සමන්විත වෘත්තීය මාර්ගෝපදේශන බස් රථය නිල වශයෙන් VTA වෙත",
    "News Content": "නවීන පහසුකම්වලින් සමන්විත වෘත්තීය මාර්ගෝපදේශන බස් රථය නිල වශයෙන් VTA වෙත භාර දෙයි .\n ශ්‍රී ලාංකීය දරුවන්ගේ වෘත්තීය අධ්‍යාපනයේ ඉදිරි ගමන් මාර්ගය පැහැදිලි අරමුණක් කරා යොමු කරවීමේ අභිමතාර්ථය පෙරදැරි කර ගනිමින් ශ්‍රී ලංකා වෘත්තීය පුහුණු අධිකාරිය, YOULEAD, USAID ආයතන හා එක්ව ගෙනෙනු ලබන වෘත්තීය මාර්ගෝපදේශන ක්‍රියාවලිය නව මුහුණු වරකින් යුතුව දිවයින පුරා ගෙන යාමේ උතුර දකුණ යා කෙරෙන දැවැන්ත වැඩසටහනක් දෙවුන්දර තුඩුවෙන් ආරම්භ විය. එහි අවසන් අදියර 2021.12.06 වන දින යාපනයේදී පැවැත්විණි.සියලු පහසුකම් සහිත නවීන තාක්ෂණයෙන් සමන්විත වෘත්තීය මාර්ගෝපදේශන කුටියක අත්දැකීමක් ශ්‍රී ලාංකීය ග්‍රාමීය සිසු දරු දැරියන්ට මෙම ජංගම බස් රථය තුළින් හිමිවන අතර, සෝලර් පවර් පද්ධතිය භාවිතයෙන් විදුලිය හා ඒ හරහා ක්‍රියාත්මක වන පරිගණක භාවිතය අන්තර්ජාල සැපයුම්, වයිෆයි තාක්ෂණය යන සියලු තාක්ෂණයෙන් පරිපූර්ණව අකාර්ෂණීය ලෙස නවිකරණය වූ මෙම ජංගම බස් රථය තුළින් වෘත්තීය මාර්ගෝපදේශන ක්‍රියාවලිය නැවුම් අත්දැකීමකින් යුතුව ලබා දීමටත්, VTA සන්නාමය ප්‍රවර්ධනය සඳහාත් උපයොගී වේ.මෙම වටිනා ජංගම බස්රථය, YOULEAD, USAID ආයතනයන්හි පූර්ණ අනුග්‍රහයෙන් යුක්තව අප අධිකාරිය වෙත නිල වශයෙන් භාර දීම ඊයේ දිනයේදී යාපනය පේදුරුතුඩුවේදී සිදු විය.මෙම උත්සවය සඳහා YOULEAD, USAID ආයතන නියෝජනය කරමින් එහි ශ්‍රී ලංකාවේ හා මාලදිවයිනේ Mission Director –Mr.Reed Aeschliman, Economic growth director – Ms Michelle Koscielski, Project Director You Lead –Mr.Charles Conconi මහත්ම මහත්මීන් සහ විශේෂ ආරාධිත අමුත්තකෙු ලෙස යාපනය දිස්ත්‍රික් ලේකම් කේ.මහේෂන් මහතා ද, ශ්‍රී ලංකා වෘතතීය පුහුණු අධිකාරිය නියෝජනය කරමින් සභාපති හා ප්‍රධාන විධායක නිලධාරී එරංග බස්නායක මහතා, උපසභාපති මහේෂ් ආරියරත්න මහතා, අධ්‍යක්ෂ ජනරාල් චූලාංගනී පෙරේරා මහත්මිය, අධ්‍යක්ෂ වෘත්තීය මාර්ගෝපදේහන හා ප්‍රවර්ධන චන්දන විදානපතිරණ මහතා සහකාර අධ්‍යක්ෂ (යාපනය) කේ.නිරංජන් මහතා ඇතුළු නිලධාරින් පිරිසක් සහභාගී විය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46593-vta",
    "Category": "political_current_affairs"
}