{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 06, 2023",
    "Headline": "මහරගම අපේක්ෂා රෝහලේ පෙට් ස්කෑන් යන්ත්‍රයෙන් රෝගින්ගේ පෙට් ස්කෑන් සඳහා බාධාවක් නෑ",
    "News Content": "මහරගම අපේක්ෂා රෝහල සඳහා මිලදී ගත් පෙට් ස්කෑන් යන්ත්‍රය අක්‍රිය වුවද එමගින් රෝගින්ගේ පෙට් ස්කෑන් සඳහා බාධාවක් සිදු නොවන බවත් එම කටයුතු මැනුවල් ආකාරයට සිදු වන බව සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන මහතා පැවසීය.\nඅද (06) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවට එක්වෙමින් සෞඛ්‍ය සේවා අධ්‍යක්ෂජනරාල්වරයා මේ බව පැවසීය.වැඩිදුරටත් අදහස් දක්වමින් වෛද්‍ය අසේල ගුණවර්ධන මහතා පැවසුවේ.මෙම යන්ත්‍රය නතර වුණා කියලා ස්කෑන් එකක්වත් නතර වී නැහැ. අපි මෙම සේවය මැනුවලි ලබා දෙනවා. මෙවැනි පෙට් සැකෑන් යන්ත්‍රයක් ජාතික රෝහලෙත් තිබෙනවා. එහි කටයුතු සිදු වන්නේත් මැනුවල් ආකාරයට. පෞද්ගලික රෝහල්වලත් මෙම කටයුතු සිදුවන්නේ මැනුවල් ආකාරයට. ඉන්දියාවේ පවා මෙම කටයුතු සිදු වන්නේ මැනුවල් ආකාරයට. මෙම යන්ත්‍රයට අවශ්‍ය කාට්ලේජ් එක අප අදාළ සමාගමෙන් දැනටමත් ඇනවුම් කර තිබෙනවා. එම ඇනවුම ලැබීමේ ප්‍රමාදයයි තිබෙන්නේ. තවත් සති දෙකකින් විතර එම කාටිලේජ් එක ලැබේවි.නමුත් මේ නිසා කිසිම රෝගියෙක්ගේ පෙට් සැකෑන් එකකට බාධාවක් වී නැහැ. එමෙන්ම රෝගීන්ගේ ජීවිත වලට හානි වී නැහැ.තවද, මහනුවර රෝහලේ වායු සමීකරණ පද්ධතියේ දෝෂයක් හේතුවෙන් කැතීටකරණ යන්ත්‍රය ක්‍රියා නොකර තිබීම නිසා අක්‍රිය වීම සම්බන්ධයෙන් ද අදහස් දක්වමින්, වෛද්‍ය අසෙල් ගුණවර්ධන මහතා පැවසුවේ එම වායු සමීකරණය අලුත් වැඩියා කටයුතු සඳහා අවශ්‍ය කොටස් මේ වන විට ඇනවුම් කර ඇති බවයි. එහි කැත් ලැබ් යන්ත්‍රයක් අක්‍රිය වීම සම්බන්ධයෙන්ද අදහස් දැක් වූ අධ්‍යක්ෂකවරයා පෙන්වා දුන්නේ මෙය වසර 17ක් පැරණි යන්ත්‍රයක් බවයි. එම යන්ත්‍රය අලුත්වැඩියා කිරීම සම්බන්ධයෙන්ද අවශ්‍ය කටයුතු සිදු කරන බවද හෙතෙම කීය.වෛද්‍ය පර්යේෂණ ඒකකයේ එම්ආර් අයි යන්ත්‍රය කැඩීම සම්බන්ධයෙන්ද අදහස් දක්වමින් සෞඛ්‍ය සේවා අධ්‍යක්ෂකවරයා පැවසුවේ මෙම යන්ත්‍රය මීට වසර 10කට පමණ පෙර ගෙනා යන්ත්‍රයක් බවයි. එයද අලුත්වැඩියා කර නැවත භාවිතයට ගැනීමට කටයුතු කරන බව හෙතෙම පැවසීය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/53024-2023-06-06-06-54-07",
    "Category": "political_current_affairs"
}