{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 23, 2016",
    "Headline": "රටේ තොරතුරු දැනගැනීමේ අයිතිය ලැබෙන ඓතිහාසික අවස්ථාව මෙයයි-ඇමති ගයන්ත කරුණාතිලක",
    "News Content": "''නියම තොරතුරු දැනගෙන ගවේශණාත්මක මාධ්‍යකරණයක නියැලෙන දවස ආරම්භ කරන්න හැකියාව අද ලැබෙනවා. නමුත් මේ පණතේ වැඩිම වාසිය හිමිවන්නේ රටේ ජනතාවටයි''යැයි පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය ඇමති ගයන්ත කරුණාතිලක මහතා පැවසීය.\nඒ මහතා මෙම අදහස් පළකලේ අද දින (23දා) පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට කටයුතු යොදා ඇති තොරතුරු දැනගැනීමේ පණත මූලික කරගනිමිනි. මාධාවේදීන්ට ඉදිරියේදී අහුල ගත්තු තොරතුරු වලින් ප්‍රවෘත්ති කටයුතු කරන්න අවශ්‍ය වන්නේ නැහැ. හොරෙන් ගත්තු තොරතුරු වලින් කරන්න ඕන වෙන්නේ නැහැ. ආරංචි මාර්ග කියයි කියල පළකරන්න ඕනවෙන්නේ නැහැ. නියම තොරතුරු දැනගෙන ගවේශණාත්මක මාධ්‍යකරණයක නියැලෙන දවස ආරම්භ කරන්න හැකියාව අද ලැබෙනවා. නමුත් මේ පණතේ වැඩිම වාසිය හිමිවන්නේ රටේ ජනතාවටයි. මේ රටේ ජනතාව මේ පණත ගෙන ඒමත් සමඟ වාසනාවන්ත පුරවැසියන් පිරිසක් බවට පත්වෙනවා. සාමාන්‍යයෙන් මෙවැනි පණතක් ගෙන ඒමට දේශපාලනඥයින් මැළිකමක් දක්වනවා. ඒත් මේ රජය ඒ යහපත් කාර්ය  ඉටුකලාලෝකයෙහි මේවන විට ඉදිරිපත්ව ඇති තොරතුරු දැනගැනීමේ පණත් අතර හත්වැනි (07වැනි) ස්ථානයට පත්වන පරිදි සකසා ඇති මෙම පණත පණත් සකස් කිරීමේ නීති යටතට අනුකූලව නිර්මාණය කොට තිබේ. තොරතුරු උපරිමව දීම, ඉල්ලා සිටියත් නැතැත් ලබාදියයුතු අවශ්‍ය තොරතුරු ලබාදීම, සීමාවන්ට සීමා තිබිය යුතුය, තොරතුරු මිළ අඩුවෙන් පහසුවෙන් ලබාදීම, තොරතුරු මූලාශ්‍ර ආරක්ෂා කිරීම ආදී පණත් නීති වලට යටත්ව මෙම පණත සකසා ඇත. කැනඩාවේ සෙන්ටර් ෆෝ ලෝ ඇන්ඩ් ඩිමොක්‍රටි නීතිය යටතේ මෙම පණත සකසා  තිබෙන අතර  පණත සම්බන්ධව ඇමති ගයන්ත තව දුරටත් මෙසේ කියයි.“ මේ පණත මේ රටේ ජනතාව ලබන විශාල ජයග්‍රහණයක්. නමුත් තවම අපේ රටේ ජනතාවට ඒ හැඟීම ඇවිත් නැහැ. පෙට්‍රල් මිල, ගෑස් මිල අඩු වුණු විට ජනතාවට වැඩි වාසිය ලැබෙන බව දැනෙනවා වගේ මේ පණතින් ලැබෙන වාසිය අපේ ජනතාවට ක්ෂණිකව දැනෙන්නේ නැහැ. ඒකට ටික කලක් ගත වෙනවා. කලක් යන විට ජනතාව මේක තේරුම් ගනීවි. ඉන්දියාවේ මේ පණත ගෙන එන්න රටේ ජනතාව පාරට බැහැල අරගල කරලා ලේ හොල්ලලා උත්ඝෝෂණ කලා. අපේ රටේ ආණ්ඩුව මේක ගෙනාවා. මේ පණතේ වාසි ජනතාවට තේරුම් කිරීම වෙනුවෙන් පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍යංශයට විශාල කාර්යභාරයක් තියෙනවා. අපේ රටේ ගම් මට්ටමින් ස්වේඡ්චා සංවිධාන හා එක්ව ජනතාවට තේරුම් කිරීමේ කාර්ය කළ යුතුයි. රාජ්‍ය ආයතන 4000 ක පමණ නිළධාරීන් 8000 ක් පමණ මේ කාර්යට යෙදවීමට බලාපොරොත්තු වෙනවා. සෑම අමාත්‍යංශයකම, සෑම ප්‍රාදේශීය ලේකම් කාර්යාලකම, සෑම පොලිසියකම වගේ තොරතුරු නිළධාරීයකු පුහුණු කොට එක් කළ යුතුයි. පණත යටතේම මාස 06 ක කාලයක් ඒ සඳහා වෙන් වෙලා තිබෙනවා.”“මෙම පණත මගින් ජනතාවට දින 14 ක් ඇතුළත ඉල්ලා සිටින තොරතුර ලබා දීමට අදාළ ආයතනයේ නිළධාරීන් බැඳී සිටිනවා. එම අවස්ථාව මග හරිමින්  තොරතුරු දැන ගැනීමේ අයිතිය උල්ලංඝණය වන යම් අවස්ථාවනකදී ඒ නිළධාරියාට විරුද්ධව අභියාචනයක් මගින් කරුණු දක්වන්න රටේ පුරවැසියන්ට හැකියාව තිබෙනවා. එම කරුණු දැක්වීම කළ යුත්තේ තොරතුරු කොමිසම වෙතයි. තොරතුරු කොමිසම කියන්නේ අල්ලස් හා දූෂණ කොමිෂම වගේ බලවත් එකක්. එය පත් වන්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව විසින් නම් කොට ජනාධිපති වරයා විසින් පත් කරන පස් දෙනෙකුගෙන් යුතු මණ්ඩලයක් හැටියටයි. ඒ අය රාජ්‍ය , තාක්ෂණ , නීතිය , මානව වගේ අංශ වල විශේෂඥයින්. මේ වන විට අමාත්‍යංශ වල , ප්‍රාදේශීය ලේකම් කාර්යාල වල වගේ ආයතන වල වසර 10 ක් පැරණි තොරතුරු මහජනතාවට ලබා ගැනීමට හැකියාව ඉදිරි කාලයේ ලැබෙනවා. රටේ ආරක්ෂාවට බලපාන තොරතුරු, පෞද්ගලික තොරතුරු වගේ ඒවා මේ පණත යටතේ ඉල්ලා සිටීමේ හැකියාවක් නැහැ. තොරතුරු පණතේ දණ්ඩනයට අයත් වන්නේ නිළධාරීන් මිසක් මාධ්‍යවේදීන් නොවෙයි.”“ස්වීඩනයේ මේ පණත වසර 250 ක ට ඉස්සර වෙලා ආරම්භ කළා. මේ වන විට ලෝකයේ රටවල් 120 ක  පමණ තොරතුරු දැන ගැනීමේ පනත ක්‍රියාත්මක වෙනවා. දකුණු ආසියාවේ අපේ රටේ පමණයි මේ පණත ක්‍රියාත්මක කරන්න මේ වන තෙක් බැරි වුණේ. ලංකාවේ මුලින්ම චන්ද්‍රිකා කුමාරතුංග මැතිණියගේ රජය කාළයේ එවකට ජනමාධ්‍ය ඇමතිවරයාව සිටි ධර්මසිරි සේනානායක මහතා මෙහි අවශ්‍යතාවය පිළිබිඹු වන අයුරින් හඩ නැගුවා. ඒ රජය ප්‍රතිපත්තිමය වශයෙන් එවැනි පණතක වැදගත් කම පිළිගත්තා. ආර්.කේ.ඩබ්.ගුණසේකර මහත්මයාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත් කරලා මේ පිළිබඳ අධ්‍යනය කළා. නමුත් ඒ උත්සාහය යතාර්ථයක් වුණේ නැහැ.   ඊට පසුව රනිල් වික්‍රමසිංහ අග්‍රමාත්‍යතුමා එක්සත් ජාතික පෙරමුණ ආණ්ඩුව හදලා හේ පිලිබසව කෙටුම්පතකට කැබිනට් අනුමැතිය ලබා ගත්තා. ඊට පසුව එක්සත් ජාතික පෙරමුණු රජය ඉවත් වෙලා මහින්ද රාජපක්ෂ ආණ්ඩුව ආවා. අපි ඒ ආණ්ඩුවට නොයෙක් බලපෑම් කළා මේ පණත ක්‍රියාත්මක කරන්න. අවාසනාවකට ඒ ආණ්ඩුවට විනිවිද භාවයකින් කටයුතු කිරීමේ හැකියාවක් නොමැති කම නිසා තොරතුරු වසන් කිරීමේ අවශ්‍යතාව ඔවුන්ට තිබුණු නිසා අපේ හඩ නැගීම ඒ අයට නයාට අඳුකොළ වගේ වුණා. 2010 ජූලි මාසයේ දින 100 ආණ්ඩුව මේ පණත නැවත ගෙන එන්න මුල පිරුවා. ඒක අවසන් කරන්න බැරි වුණා. මහජනතාව, සිවිල් සංවිධාන මේක ඉල්ලුවා. විවිධ රටවල මේ පණත ක්‍රියාත්මක වන අයුරු හොදින් නිරීක්ෂණය කරලා අපි මේකට කැබිනට් අනුමැතිය ලබා ගත්තේ සියලුම පළාත් සභා වලින් සම්මත වුණාට පසුවයි. ශ්‍රේෂ්ඨාධිකරණයට පවා ගොස් මාර්තු 24 වෙනිදා යතාර්ථයක් කර ගන්න භාග්‍යවන්ත අවස්ථාව උදා කර ගත්තා. මේ රටේ මහජනතාවට මේ රටේ තොරතුරු දැනගැනීමේ අයිතිය ලැබෙන  ඓතිහාසික අවස්ථාව මේක.පක්ෂ, විපක්ෂ හැම දෙනාම මේකට විශේෂ උනන්දුවක් දක්වනවා. රටේ දූෂණ නැති කිරීමට වැට බඳින්න තිබෙන අවස්ථාව මේක.ඒ නිසා පාර්ලිමේන්තුවේ 225 දෙනාම  මේ ඓතිහාසික තීන්දුව දෙන්න රටේ ජනතාවට කරන ගෞරවයක් හැටියට එක් වෙයි කියලා මම හිතනවා. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/18321-2016-06-23-01-18-39",
    "Category": "political_current_affairs"
}