{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 14, 2021",
    "Headline": "විපක්ෂයේ අභූත චෝදනාවලින් ජනතාව මුලා කරන්න දෙන්න බැහැ",
    "News Content": "  Ø එදත්, අදත් ජාතික ආරක්ෂාවට මුල් තැන ....Ø ජාතිකත්වයට හා දේශීයත්වයට විජාතික බලවේග විරුද්ධයි ....Ø පිට රට ගොවියා වෙනුවට අපේ ගොවියා පොහොසත් කළා ....Ø රටට අහිතකර විදේශ ගිවිසුම්වලින් ඉවත්ව නිදහස රැක ගත්තා ....ජනපති “ගම සමග පිළිසඳරේදී” කියයි.\nවිපක්ෂයක් හැටියට විවිධ චෝදනා නැගීමට පිළිවන. ඒවා සත්‍ය තොරතුරු මත පදනම් විය යුතුය. එහෙත් අභූත චෝදනා නඟමින් ජනතාව මුලා කිරීමට ගෙන යන ව්‍යාපාරයට ඉඩදිය නොහැකි බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා කියා සිටී.“විපක්ෂ මන්ත්‍රීවරයෙක් පාස්කු ඉරිදා ප්‍රහාරය ගැන පසුගියදා කළ ප්‍රකාශයක් මාධ්‍ය ඔස්සේ ප්‍රචාරය වුණා. එය ජාතික ආරක්ෂාවට ඝෘජුව බලපාන ප්‍රකාශයක්. ඒ නිසා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව ඒ පිළිබඳව විමර්ශනය කළා. ප්‍රකාශය කළ මන්ත්‍රීවරයා මට අමතකවුණා, සිහිනැතිවුණා, දන්නේ නෑ යනුවෙන් විවිධ උත්තර දුන්නා. මෙවැනි පදනම් විරහිත චෝදනා නගමින් කිසිවිටෙකත් ජනතාව මුලා නොකළ යුතුයි” ජනාධිපතිතුමා පෙන්වා දෙයි.මානව හිමිකම් කවුන්සිලය අපට විරුද්ධව ගෙනා යෝජනාවට පසුගිය රජය සම අනුග්‍රහය දැක්වීය. එකී ස්ථාවරය ප්‍රතික්ෂේප කළ වත්මන් රජය සම අනුග්‍රාහකත්වයෙන් ඉවත් විය. MCC ගිවිසුම ඇතුළු රටට අහිතකර ගිවිසුම් වලින් ක්‍රමානුකූලව ඉවත්ව ජනතාවට දුන් පොරොන්දු ඉටු කරනු ලැබීය. උද්ඝෝෂකයන්ට බැටන් පහර සහ කදුළු ගෑස් වෙනුවට විරෝධය පළ කිරිමට වෙනම ස්ථානයක් පවා වෙන් කෙරිණ. ජාතිකත්වයට, දේශීයත්වයට ප්‍රමුඛතාව දෙමින් කෘෂි ආර්ථිකයක් ගොඩනගමින් අපේ ගොවියා රැක ගැනීමට පියවර ගන්නා ලදී. මෙතෙක් කල් පිට රට ගොවීන් පොහොසත් කළ ආර්ථික පිළිවෙත වෙනස් කොට රට තුළ වගා කළ හැකි දේ වගා කරමින් අපේ ගොවියා පොහොසත් කිරීමට පරිසරය නිර්මාණය කෙරිණ. මෙවැනි පසුබිමක මානව හිමිකම් කවුන්සිලය ප්‍රථම වතාවට රජයට එරෙහිව වැඩිම චෝදනා ගණනක් සහිත වාර්තාවක් ඉදිරිපත් කර ඇති අයුරු තමා දැකගත්තේ මෙවර බව ජනාධිපතිතුමා සඳහන් කරයි.(13) පෙරවරුවේ ගාල්ල දිස්ත්‍රික්කයේ, මාදම්පාගම ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත්, ගලගොඩ නැගෙනහිර ග්‍රාමනිලධාරී වසමේ ජනපද කනිටු විදුහල් භූමියේ පැවති “ගම සමග පිළිසඳර” 14 වැනි වැඩසටහනට සහභාගීවෙමින් ජනාධිපතිතුමා මේ අදහස් පළ කළේය.2020 සැප්තැම්බර් 25 වන දින බදුල්ල දිස්ත්‍රීක්කයෙන් “ගම සමග පිළිසඳර” වැඩසටහන ආරම්භ විය. මාතලේ, රත්නපුරය, අනුරාධපුරය, අම්පාර, පොළොන්නරුව, කළුතර, මොණරාගල, කෑගල්ල, මහනුවර, පුත්තලම, ත්‍රීකුණාමලය සහ කුරුණෑගල දිස්ත්‍රික්ක ආවරණය වන පරිදි පසුගිය වැඩසටහන් සංවිධාන කෙරිණ. මෙතෙක් නිසි අවධානයට ලක් නොවූ නගරයෙන් බැහැර දුෂ්කර ගම්මානවල ජනතාව හමුවී, ඔවුන්ගේ ගැටළු විමසා ඒ මොහොතේම නිලධාරීන්ගේ අවධානයට යොමු කොට විසඳුම් දීම ජනාධිපතිතුමාගේ අරමුණයි.විසඳීමට කල්ගතවන ගැටළු පසුව ආමන්ත්‍රණය කරනු පිණිස සටහන් කර ගනු ලැබේ. ගමේ ජනතාව අතරට පැමිණ ඔවුන්ගේ ප්‍රශ්න විමසා ඔවුන්ගේම යෝජනා තුළින් පිළියම් සෙවීම “ගම සමග පිළිසඳර” වැඩසටහනේ අපේක්ෂාවයි.අම්බලන්ගොඩ නගරයේ සිට කි.මි 7ක දුරින් දකුණෙන් සහ නැගෙනහිරින් මාදම්පාවිල අභය භූමියටත්, බටහිරින් හික්කඩුව ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ කුලීගොඩ ග්‍රාමයටත් මායිම්ව ගලගොඩ නැගෙනහිර ග්‍රාම නිලධාරී වසම පිහිටා තිබේ. ගලගොඩවත්ත සුනාමි ගම්මානය, ගලගොඩ ජනපදය සහ ගලගොඩ නව ජනපදය ග්‍රාමසේවා වසමට අයත්ය. පවුල් 1072කින් සමන්විත ගලගොඩ නැගෙනහිර ග්‍රාමයේ ජනගහණය 3711කි. ධීවර කර්මාන්තය, වී වගාව, කුරුඳු සහ කොහු කර්මාන්තය ජනතාවගේ ප්‍රධාන ජීවනෝපාය වේ.“ගම සමග පිළිසඳර” වැඩසටහනට සහභාගීවීමට ගලගොඩ මගනැගුම පිටියට පැමිණි ජනාධිපතිතුමා එතැන් සිට ජනපද කණිටු විදුහල දක්වා මාර්ගය දෙපස රැස්ව සිටී ජනතාව සමග කථා බහ කරමින් ප්‍රදේශයේ තොරතුරු සහ ගැටළු විමසීය.SLT මොබිටෙල් ආයතනය ජනපද කණිෂ්ඨ විද්‍යාලයේ ස්ථාපනය කළ අධිවේගී අන්තර්ජාල පහසුකම් සහිත සුහුරු පන්ති කාමරය විවෘත කිරීම, කුලීගොඩ සුමන විද්‍යාලයට හා කුමාර කාශ්‍යප විද්‍යාලයට අන්තර්ජාල සබඳතා සහිත ලැප්ටොප් පරිගණක හා ඩයලොග් ආයතනය පිරිනැමූ රූපවාහිනි යන්ත්‍රය හා සබඳතාව විදුහල්පතිවරුන්ට භාරදීම ජනාධිපතිතුමා අතින් සිදු කෙරිණ.“ගම සමග පිළිසඳර” ආරම්භ කරමින් ජනාධිපතිතුමා ප්‍රදේශයේ විහාරස්ථානවල පවතින අඩුපාඩු පිළිබඳව මහා සංඝරත්නයෙන් විමසීය.මාදම්පාගම මහා විද්‍යාලය ජාතික පාසලක් බවට පත් කිරීමට, අම්බලන්ගොඩ කුලරත්න මහා විද්‍යාලය, පැරෑලිය ශ්‍රී ජිනරතන විද්‍යාලය, ජනපද කණිෂ්ඨ විද්‍යාලය, වේරගොඩ විජයබා ද්විතියික පාසල, අකුරල කණිෂ්ඨ විද්‍යාලය, කුලීගොඩ සුමන විද්‍යාලය, කහව රතනසාර විද්‍යාලය ඇතුළු ප්‍රදේශයේ පාසල් රැසක ක්‍රීඩා පිටි සහ යටිතල පහසුකම් සංවර්ධනයට ජනාධිපතිතුමා විසින් උපදෙස් දෙනු ලැබීය.ගලබොඩ සහ අවට ගම්මානවල ජනයාගේ ප්‍රධාන ජීවනෝපායක් වන ධීවර කර්මාන්තයට බලපාන ගැටළු කෙරෙහි විශේෂ අවධානය යොමු කළ ජනාධිපතිතුමා ඒ පිළිබඳව ගැමියන් සහ නිලධාරීන් සමග දීර්ඝ වශයෙන් සාකච්ඡා කළේය.පැරෑලිය, දොඩන්දූව, අම්බලන්ගොඩ, හික්කඩුව හා බලපිටිය ධීවර වරාය සංවර්ධනය කඩිනම් කරන්නැයි එතුමා නිලධාරීන්ට උපදෙස් දුන්නේය. මාදැල් ධීවර කර්මාන්තයේ නිරත ධීවරයන්ගේ ගැටළුවලට විසඳුම් දීමට විශේෂ අවධානය යොමු කෙරිණ.සුනාමි ධීවර නිවාස ප්‍රතිසංස්කරණයට සහ ඉඩම් හිමිකම් පිළිබඳව දීර්ඝ කාලයක සිට පැවති ගැටළු කඩිනම් නිරාකරණයට රාජපක්ෂ මැතිතුමා විසින් උපදෙස් දෙනු ලැබීය.ප්‍රදේශයට ආවේණික කොහු ලනු, පැදුරු, කොහු සහ ඉදල් කර්මාන්තය ඇතුළු වෙනත් හස්ත කර්මාන්තකරුවන් මුහුණ පා සිටින ගැටළු විශේෂයෙන් විමර්ශනය කළ ජනාධිපතිතුමා ඔවුනට අවශ්‍ය පහසුකම් සහ වෙළෙඳපොළ සපයා දෙන ලෙස නිලධාරීන්ට දැන්වීය.බලපිටිය, මාදුව පාලම, රත්තගම දේවිතිගොඩ පාලම ඉදිකිරීම ඇතුළු ප්‍රදේශයේ මාර්ග 21ක් සහ කෙටිදුර මාර්ග 49ක් කාපට් අතුරා සංවර්ධනයට තීරණය කෙරිණ.බූස්ස, පිටිවැල්ල, කදුරූපේ ප්‍රදේශවල පුරන්ව ඇති කුඹුරු ජලාශ බවට පත්කර මිරිදිය මත්ස්‍ය කර්මාන්තය සවංර්ධනයට අනුමැතිය හිමි විය. අම්බලන්ගොඩ ප්‍රදේශයේ හඳුනාගෙන ඇති පුරන් කුඹුරු අක්කර 700ක පොල් වගා කිරීමට, අක්කරය බැගින් තරුණයන් 700ක් අතර බෙදා දෙන ලෙස ජනාධිපතිතුමා උපදෙස් දුන්නේය. සංචාරක, සෞඛ්‍ය, පානීය ජල, විදුලිය, කිරිගව පාලනය ඇතුළු ක්ෂේත්‍ර රැසක පවතින ගැටළු කෙරෙහි ජනාධිපතිතුමාගේ විශේෂ අවධානය යොමු විය.හිමිකමක් නැතිව මෙතෙක් රජයේ ඉඩම් භුක්ති විඳිමින් සිටී පවුල් වෙත දීමනා පත්‍ර ප්‍රදානය පසුගියදා ආරම්භ කෙරිණ. අද ජනාධිපතිතුමා හික්කඩුව ප්‍රාදේශීය ලේකම් කොට්ඨාසයට අයත් පවුල් 05ක් වෙත සංකේතාත්මකව දීමනා පත්‍ර ප්‍රදානය කළේය.“ගම සමග පිළිසඳර” වැඩසටහන පැවැත්වෙන සෑම ප්‍රදේශයකම පාසල්වල පුස්තකාල පහසුකම් ප්‍රවර්ධනය රාජපක්ෂ මැතිතුමාගේ තවත් අරමුණකි. “නැණ බල සහිත ළමා පරපුරක්” තේමා කර ගනිමින් ඒ සඳහා වූ පොත් කට්ටල ජනාධිපතිතුමා අතින් පාසල් වෙත පිරිනැමිණ. එක් පාසලකට ලැබෙන විවිධ විෂයයනට අයත් පොත් සංඛ්‍යාව 500කි.අමාත්‍ය රමේෂ් පතිරණ, දකුණු පළාත් ආණ්ඩුකාර ආචාර්ය විලී ගමගේ, රාජ්‍ය අමාත්‍ය මොහාන් පී. ද සිල්වා, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන සම්පත් අතුකෝරල, චන්දිම වීරක්කොඩි, ඉසුරු දොඩංගොඩ, ශාන් විජයලාල්ද සිල්වා, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග යන මහත්ම මහත්මීහූ, දිස්ත්‍රික්කයේ ජනතා නියෝජිතයෝ, අමාත්‍යාංශ ලේකම්වරු, රාජ්‍ය ආයතන හා ආරක්ෂක අංශ ප්‍රධානීහු ඇතුළු පිරිසක් ගලගොඩ නැගෙනහිර ජනපද කනිටු විදුහලේ පැවති “ගම සමග පිළිසඳර” වැඩසටහනට එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42774-2021-03-14-01-03-53",
    "Category": "political_current_affairs"
}