{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 25, 2019",
    "Headline": "ලංගමයට නව මුහුණුවරක් - ප්‍රමිතියෙන් තොර බස් රථ මෙරටට ගෙන්වීමට නොහැකි වනලෙස නව නීති",
    "News Content": "ලංගමයට නව මුහුණුවරක් ලබාදීමට ලබාදීමට මින් බලාපොරොත්තු වෙනවා. ප්‍රමිතියෙන් තොර බස් රථ මෙරටට ගෙන්වීමට නොහැකි වනලෙස නීති ගෙන ඒමට කටයුතු කරනවා යැයි ප්‍රවාහන හා සිවිල් ගුවන් සේවා නියෝජ්‍ය අමාත්‍ය අශෝක අබේසිංහ මහතා පවසයි.\nනියෝජ්‍ය අමාත්‍යවරයා අද (25) පාර්ලිමේන්තුවේ දී ප්‍රවාහන අමාත්‍යාංශයේ වැයශීර්ෂයේ විවාදයට එක්වෙමින් මේ බව පැවසී ය.රුපියල් කෝටි 6918ක මුදලක් මෙවර අයවැයෙන් වෙන් කර තිබෙනවා.දුම් රිය සේවය මෙහෙයුම් අලාභයක් ලැබුවත් ඉන් විශාල සේවයක් සිදු කරනවා. ලංගම සේවකයන්ට ආර්ථ සාධක ගෙවලා තිබුණේ නෑ. විශාල ප්‍රශ්න රාශියක් තිබුණා. මේ වනවිට ප්‍රාදේශික 12 ක තුනක් හැර සේවක ආර්ථසාධක අරමුදල් හා පාරිතීෂික අරමුදල් ලබාදීමට කටයුතු කර ට්‍රහිබෙනවා. ලංකා ගමනාගමන මණ්ඩලය ලබාගත් ජයග්‍රහන තිබෙනවා. මෙහෙයුම් ලාභයක් ලබාගැනීම්ට හැකි වුණා. 2018 ලාබය බිලියන 02ක් පමණ වෙනවා. ගැමි සැරිය,සිසු සැරිය ක්‍රියාත්මක කර තිබෙනවා. නිසි සැරිය බස් රථ සේවය ක්‍රියාත්මක කරනවා.සේවකයන්ගේ බෝනස් මුදල ලබාදුන්නේ රුපියල් 1000ක්. රුපියල් 13500ක් බැගින් 2018 වසරේ ලංගම සේවකයින් සියලු දෙනාට ලබාදීමට හැකි වීම ජයග්‍රහනයක්. නවීන බස් රථ 2000ක් මේ වසරේ ගෙන්වීමට බලාපොරොත්තුවෙනවා. ලංගමයට නව මුහුණුවරක් ලබාදීමට ලබාදීමට මින් බලාපොරොත්තු වෙනවා. ප්‍රමිතියෙන් තොර බස් රථ මෙරටට ගෙන්වීමට නොහැකි වනලෙස නීති ගෙන ඒමට කටයුතු කරනවා. බස් රථ ගෙන්වීමේ දී ප්‍රමිතියක් අනුව සිදු කිරීමට බලාපොරොත්තුවෙනවා.දුම් රිය දෙපාර්තමේන්තුවේ විශාල වැඩකොටසක් සිදු කරනවා. දුම් රිය මැදිරි 160ක් ගෙන්වීමට මුදල් ලැබී තිබෙනවා. අනෙක් දුම්රිය මැදිරි ඉදිරියේ දී ලැබෙනවා. හොඳ ගමන්වාරයක් මඟින්ට ලබාදීමට හැකියාව ලැබෙනවා. මාතර බෙලි අත්ත දුම් රිය මාර්ගය ලබන මස විවෘත කිරීමට බලාපොරොත්තු වෙනවා. තවත් කිලෝමීටර 63ක් හම්බන්තොට දක්වා ඉදිකෙරෙනවා. හබරන - කුරුනෑගල දුම් රිය මාර්ගය ආරම්භ කරනවා. 6,65000කට වැඩි ප්‍රමාණයක් වාහන ලියාපදිංචි කර තිබෙනවා. වේරහැර ධවනපථය විවෘත කළා.වහන දඬමුදල් වැඩි කිරීම මඟින් මාර්ග අනතුරු අඩුවීමක් දක්නට ලැබුණා. රුපියල් 25,000 දඬ මුදල අඩු කිරීමට සිදු වුණා. ඉදිරියේ දී හඳුනාගත් වැරදි 07කට දඬමුදල් රුපියල් 25000 ක පමණවැඩි කිරීමට බලාපොරොත්තු වෙනවා යැයි ද නියෝජ්‍ය අමාත්‍යවරයා පැවසී ය ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/32929-2019-03-25-05-45-45",
    "Category": "political_current_affairs"
}