{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 29, 2023",
    "Headline": "අනුරාධපුර දිස්ත්‍රික්කයේ ග්‍රාමීය මාර්ග සඳහා රු. ලක්ෂ 3000ක්‌ වටිනා නව බස්රථ.",
    "News Content": "මෙරට ග්‍රාමීය මාර්ග වල පොදු ප්‍රවාහන පහසුකම් ශක්තිමත් කිරීම උදෙසා ලංකා ගමනාගමන මණ්ඩලය මගින් නව බස්රථ 500ක්‌ ධාවනයට එක් කිරීමේ ව්‍යාපෘතිය යටතේ අනුරාධපුර දිස්ත්‍රික්කයේ ග්‍රාමීය මාර්ග වල ධාවනයේ යෙදවීම සඳහා නව බස්රථ 27ක්‌ බෙදාදීම ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මැතිතුමාගේ ප්‍රධානත්වයෙන්  අද(29) සිදු කෙරිණි.\n75 වැනි නිදහස් සමරුවට සමගාමීව, ඉන්දියානු ණය යෝජනා ක්‍රමය යටතේ මෙරටට ගෙන්වන ලද මෙම බස් රථ ප්‍රදේශයේ දුෂ්කර ග්‍රාමීය මාර්ග වල ධාවනයේ යෙදවීමට නියමිතය. අනුරාධපුර ජය ශ්‍රි මහා බෝ සමිඳුන් අබියස සහ රුවන්වැලි මහා සෑය අබියස සිදු කෙරුණු ආගමික වතාවත්වලට එක්වූ අමාත්‍යවරයා ප්‍රමුඛ මැති ඇමතිවරුන් බස්රථ බෙදා දීමේ අවස්ථාවට එක්විය. මෙහිදී අදහස් දැක්වූ අමාත්‍යවරයා, පවතින ආර්ථික අර්බුද හමුවේ සෑම ක්ෂේත්‍රයකම සිදු වූ කඩා වැටීම නිසා උපයන ආදායමට වඩා වැඩි වියදමක් දැරීමට ජනතාවට සිදුව තිබෙනවා. එවැනි තත්වයක් තුල පොදු ගමනාගමනයට පවතින අසීරුතා මග හැරුණේ ලංකා ගමනාගමන මණ්ඩලය සහ දුම්රිය මගින් ලබාදුන් සේවය හේතුවෙන්. මුළු ලෝකයම අපේ රටට ණය ආධාර ලබා දීම අත්හිටුවා තිබු අවස්ථාවක වුවත් රටේ පොදු ප්‍රවාහනයේ පවතින වැදගත්කම හදුනාගත් ඉන්දියානු රජය ඉන්දියානු ණය යෝජනා ක්‍රමය යටතේ නව බස්රථ 500ක්‌ අපේ රටට ලබා දීමට කටයුතු කළා. ඒ යටතේ රුපියල් ලක්ෂ 3000 ක වටිනාකමින් යුතු නව බස්රථ අනුරාධපුර දිස්ත්‍රික්කයේ ඩිපෝ වෙත හිමිවනවා. ප්‍රවාහන හා මහාමාර්ග අමාත්‍යවරයා ලෙස අමාත්‍යංශයේ වගකීම බාර ගැනීමෙන් පසුව ආයතනවල ඉහළ තනතුරුවලට නිලධාරින් පත් කිරීමේ සම්ප්‍රදාය මා වෙනස් කලා. දේශපාලන හිතවත්කම් ඥාති සබඳතා නොසලකමින්, පළපුරුදු, සුදුසුකම් සහිත වෘත්තිකයකු ලංගම සභාපති තනතුරට පත් කලා.රටට බරක් නොවන ආකාරයට මහජන සේවාවන් සපයන ආයතනයක් බවට ලංගම පත් කිරීමේ වගකීම මා ඔහුට බාර දුන්නා. මේ වන විටත් එහි යහපත් ප්‍රතිඵල අත්කර දෙමින් බොහෝ වෙනස්කම් සිදුවෙමින් පවතිනවා. ඒ අනුව කිසිදු පෞද්ගලිකකරණයක්‌ සිදු නොකර ආයතනයක් ලාභ උපයන ආකාරයෙන් ප්‍රතිසංවිධානය කිරීමේ හැකියාව පවතින බවට රටට ආදර්ශයක් ලබා දීමේ වගකීම ලංගම සතුවනවා. ඉදිරි මාස කීපය තුළ අනිවාර්යෙන්ම ලංගම බස්රථ ප්‍රවේශපත් නිකුත් කිරීම ඩිජිටල්කරණය ක්‍රියාත්මක කිරීම ආරම්භ වනවා. රට ඉදිරියට ගත හැක්කේ ඵලදායී ලෙස, නිවැරදි තීරණ නිවැරදි අවස්ථාවේ ක්‍රියාත්මක කිරීම තුළින් පමණයි. ඒ උදෙසා කැපවීමේ, දායක වීමේ වගකීම අප සැම වෙත පැවරෙනවා. අනුරාධපුර විවේකානන්ද ක්‍රීඩාංගනයේදී පැවති බස්රථ බෙදා දීමේ උත්සව අවස්ථාවට මුදල් රාජ්‍ය අමාත්‍ය ෂෙහාන් සේමසිංහ මැතිතුමා, හිටපු අමාත්‍ය, පාර්ලිමේන්තු මන්ත්‍රී එස් එම් චන්ද්‍රසේන මැතිතුමා, හිටපු ප්‍රධාන අමාත්‍ය රංජිත් සමරකෝන් මැතිතුමා ඇතුළු ප්‍රාදේශීය දේශපාලන නියෝජිතයින්, ලංකා ගමනාගමන මණ්ඩලයේ සභාපති ලලිත් ද අල්විස් මහතා ඇතුළු නිලධාරීන් සහ ප්‍රදේශවාසීන් ඇතුළු පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/52589-3000",
    "Category": "political_current_affairs"
}