{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 18, 2022",
    "Headline": "විස සහිත හාල් ලංකාවට ගෙනා බවට ඉරිදා පුවත්පතක පල වූ පුවත සම්පූර්ණයෙන් අසත්‍යයි",
    "News Content": "විස සහිත හාල් ලංකාවට ගෙනා බවට ඉරිදා මව්බිම හා ඉරිදා අරුණ පුවත්පත පළකර ඇති පුවත සම්පූර්ණයෙන් අසත්‍ය බවත්, මේ වසරේ ජනවාරි සිට මේ දක්වා පළිබෝධනාශක රෙජිස්ටාර් කාර්යාලයෙන් එවැනි පර්යේෂණයක් සිදුකර නොමැති බවත්, පළිබෝධනාශක රෙජිස්ටාර් කාර්යාලයේ, වැඩබලන පළිබෝධනාශක රෙජිස්ටාර්, ලසන්ත රත්නවීර මහතා පෙන්වා දෙයි.\n2017 වසරේ සිදුකළ පර්යේෂණයකට අදාළ වාර්තාවක් උපයෝගී කරගනිමින් අදාළ පුවත්පත් එම පුවත සකස්කර ඇති බවත්, එසේ වුවද එහි අන්තර්ගත කරුණු ද දෝෂ සහිත බව ද, රත්නවීර මහතා පවසයි. මෙවැනි සාවද්‍ය පුවත් හරහා මහජන කැළඹීම් ද ඇතිවිය හැකි බැවින්, එවැනි සංවේදී කරුණු වාර්තා කිරීමේදී අදාළ පාර්ශවයන්ගෙන් නිසි විමසීමක් කරන්නේනම් වඩාත් උචිත බව ද වැඩබලන පළිබෝධනාශක රෙජිස්ටාර්වරයා වැඩිදුරටත් ප්‍රකාශ කළේ ය.මේ සම්බන්ධයෙන් තවදුරටත් අදහස් ප්‍රකාශ කළ රත්නවීර මහතා පෙන්වා දෙන්නේ මෙය, 2017 වසරේ දී කළ පර්යේෂණයක ප්‍රථිපලයක් බවත් එය නුවර ප්‍රදේශයේ සාම්පල් 68ක් සම්බන්ධයෙන් කළ පර්යේෂණයක ප්‍රථිපල බවයි. එහෙත් එම පර්යේෂණ තොරතුරුද වැරදි ලෙස වාර්තා කර ඇතැයි රත්නවීර මහතා පෙන්වා දෙයි.බැරලෝහ සාමාන්‍යයෙන් පවතින්නේ කුඩා ප්‍රමාණ වලින් නිසා ඒවා මනින්නේ දසලක්ෂයට පංගුව බැගිනි. එහෙත් මෙම පුවත්පත් වාර්තා කර ඇත්තේ එම ප්‍රමාණයන් තියෙන්නෙ සීයට ගණන් වලින් බවයි. එසේ සීයට ගණන් වලින් බැරලෝහ මනින ක්‍රමයක් ලෝකෙ කොහෙවත් හොයාගත නොහැකි බවත් එය ප්‍රායෝගික නොවන බවද වැඩබලන පළිබොධනාශක රෙජිස්ට්‍රාර් ජෙනරාල් පවසයි. පර්යේෂණ වාර්තාව නිසි පරිදි අධ්‍යයනයකින් තොරව වාර්තා කර ඇති බවත්, වැරදි අදහස් ඉස්මතුවන ලෙස තොරතුරු සමජගත් කිරීම නිසා මහජන කැළඹීමක් දක්වා මෙය පරිවර්තනය විය හැකි බවද ඔහු පෙන්වා දෙයි.2022 ජනවාරි ඉදන් පරීක්ෂා කළ සහල්වලට මෙය අදාළ නොවන්නේ නම් මෙසේ වාර්තා කිරීමේ කිසිදු පදනමක් නොමැති බවද ඔහු පවසයි.මේ සිදුවීම හා පුවත්පත් වාර්තාව වෙනුවෙන් වැරදි මූලාශ්‍ර ලබාදෙමින් මහජනතාව නොමග යැවීමට කටයුතු කිරීම පිළිබඳව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ පැමිණිල්ලක් ගොණුකිරීමට කටයුතු කරන බව වෙළෙද, වාණිජ හා ආහාර සුරක්ෂිතතා අමාත්‍යාංශයේ ලේකම් සිසිර කොඩිකාර මහතා පවසයි.ජනාධිපති මාධ්‍ය අංශය (PMD) ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49765-2022-09-18-00-58-52",
    "Category": "political_current_affairs"
}