{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 19, 2016",
    "Headline": "කාර්යබහුල නොවන වේලාවන්වල විදුලිය පරිභෝජනය කරන්නන් වෙනුවෙන් අවම මිළ ක්‍ර‍මයක්.",
    "News Content": "කාර්යබහුල වේලාව වන 6.30 සිට 10.00 දක්වා විදුලිය පරිභෝජනය නොකර සෙසු වේලාවන්වල පරිභෝජනය කරන්නන් වෙනුවෙන් අවම මිළ ක්‍ර‍මයක් හදුන්වාදෙන්න. ඒ ආකාරයෙන්ම කාර්යබහුල නොවන වේලාවන්වල විදුලිය පරිභෝජනය කරන ගොවි මහතුන්ට නොමිළයේ විදුලිය ලබාදීමේ සැලසුමක් ඉදිරියේදී ක්‍රියාවට නංවන්න පුළුවන් වේවි යැයි විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා පැවසීය.\nඒ මහතා මෙසේ අදහස් දැක්වූයේ  ශ්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය සතු ඉදුරාන කුඩා ජල විදුලි බලාගාරය අන්තර් ජාතික අධ්‍යයන මධ්‍යස්ථානයක් ලෙස සංවර්ධනය කිරීමේ අවස්ථාවට එක් වෙමිනි. මෙහිදී තවදුරටත් අදහස් දැක්වු අමාත්‍යවරයා ,මේ වන විට අපි දිවයිනේ 98% ක් විදුලිය ලබාදීලා අවසානයි. ඉතිරි 2 % තමයි අමාරුම කොටස විදිහට ඉතිරි වෙලා තියෙන්නේ. මෙයින් කොටසක් ඉන්නවා නිකන්වත් විදුලිය එපා කියන, ඒ අනුව විදුලිය ගන්න කැමති ආර්ථීක දුෂ්කරතා තියෙන සියලු දෙනාට විදුලිය ලබාදෙන්න අපි සියලු කටයුතු සැලසුම් කරලයි තියෙන්නේ. හිටපු අමාත්‍ය සරත්චන්ද්‍ර‍ රාජකරුණා මහතාට ස්තූතිවන්ත වෙන්න ඕනි තමන්ගේම ඉඩමක් පරිත්‍යාග කරලා ලංකාවේ පළවෙනි කුඩා ජල විදුලි බලාගාරය විවෘත කළාට. අද අපි එය එතුමාගේම නමින් අන්තර් ජාතික කුඩා ජල විදුලි බලාගාරයක ආකෘතියක් බවට පත්කරනවා. ඒ වගේම මෙහි පුහුණු මධ්‍යස්ථානයක්, පුස්තකාලයක් ආරම්භ කරන්න සුනිත්‍ය බලශක්ති අධිකාරිය සුදානමින් ඉන්නවා. මෙහි විශේෂත්වය තමයි ඒ සදහා අපිට ඉඩම් ලබාදෙන්නේ සරත්චන්ද්‍ර‍ රාජකරුණා මහතාගේම පුත් පාර්ලිමේන්තු මන්ත්‍රී හර්ෂ රාජකාරුණා මහතා විසින් වීමය. අපි බලශක්ති සංරක්ෂණය කිරීමේ අරමුණින් ඉදුරාන සහ දළුවලාන වසම්වල පිහිටි සියලු නිවාස වලට CFL බල්බ් 02 බැගින් ලබාදෙනවා. ඒ සදහා වැය වූ මුදලට වඩා ලොකු ඉතිරියක් ඒ තුළින් අපිට ලැබෙනවා. මේ බල්බ් 2000 මගින් වර්ෂයකට රුපියල් ලක්ෂ දහ අටක  ඉතිරියක් වෙනවා. මීට අමතරව සමෘද්ධීලාභී පවුල්වලට පිරිමැසුම්දායක උදුනක් ලබාදෙනවා. ඒ මගින් අවම දර භාවිතයකින් වැඩි කාර්යක්ෂමතාවයක් ලබාගන්න පුළුවන්. අපේ අරමුණ  2030 වසර වන විට බලශක්තියෙන් ස්වයංපෝෂිත රටක් බවට පත්කරන්න. මන්නාරමේ තියෙනවා හොදම, පහසුම, මිළ අවම මුහුදු සුළං බලශක්තිය. කිසිම පරිසර දූෂණයක් නැ. මෙගාවොටේ 475 ක් පමණ නිෂ්පාදනය කරන්න පුළුවන් මුහුදු සුළං වලින්. ඉන් පළමු මෙගාවොට් 100 ලංකා විදුලිබල මණ්ඩලයේ වියදමින් අපි ලබාදෙන්න සුදානම්. කවුරුත් බලාපොරොත්තුවෙන්නේ අඩු මිළට විදුලිය ලබාගන්නයි. ඒ සදහා අපි සැලසුම් සකස්කරමින් සිටිනවා. ජනාධිපතිතුමාගේ පදවි ප්‍රාප්තියට සමගාමීව අළුත් විදුලි මීටරක් හදුන්වා දුන්නා. ඒ මීටරය මගින් ඍජුමව පාරිභෝගිකයා විදුලිය ලබාගන්නා වේලාව මණ්ඩලයට දැනගන්න පුළුවන්. දැන් අපිට ගොඩක් වියදම් වෙන්නේ මේ රටේ මිනිසුන් වැඩියෙන් විදුලිය පාවිච්චි කරන සවස 06.30 සිට රෑ 10.00 දක්වා කාලයටයි. ඒ කාලයේ තියෙන ඉල්ලුමට ජල විදුලියෙන් සුළං විදුලියෙන් විතරක් විදුලිය ලබාදෙන්න බෑ. ඒ සදහා ඩීසල් වලින් විදුලිය නිෂ්පාදනය කරන්න වෙනවා. ජලයෙන් විදුලි ඒකකයක් නිපදවන්න රුපියල් 2 ක වියදමක් යනවනම් ඩීසල් වලින් ඒකකයක් නිපදවන්න රුපියල් 25 ක් පමණ වියදම් වෙනවා. ඒ නිසා රාත්‍රී 6.30 ත් 10.00 අතර විදුලිය පරිස්සම් කරන්න අළුත් විදුලි මීටරේ මගින් හැකියාව තියෙනවා. එහි සදහන් වෙනවා විදුලිය පාව්ච්චි කරන්නේ කොයි වෙලාවටද කියලා යයි ද පැවසීය. AP     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/15893-2016-01-19-04-47-36",
    "Category": "political_current_affairs"
}