{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 26, 2020",
    "Headline": "   කොවිඩ්-19 වසංගතයට මුහුණ දීම සඳහා සමාජ ආරක්ෂණය ශක්තිමත් කළ යුතුයි- UNESCAP ශ්‍රී ලංකා නිත්‍ය නියෝජිත තානාපති",
    "News Content": "කොවිඩ්-19 වසංගතයට මුහුණ දීම සඳහා සමාජ ආරක්ෂණය ශක්තිමත් කළ යුතු බව එක්සත් ජාතීන්ගේ ආසියානු හා පැසිෆික් සමාජ හා ආර්ථික කොමිසමේ (UNESCAP) ශ්‍රී ලංකා නිත්‍ය නියෝජිත තානාපති සමන්තා කේ. ජයසූරිය මහත්මිය පුකාශ කළාය.\nඇය මේ බව ප්‍රකාශ කෙළේ ආසියානු පැසිෆික් ආර්ථික හා සමාජ කොමිසමේ 6 වන සමාජ සංවර්ධන කමිටුවේ රැස්වීමට සහභාගි වෙමිනි. මෙම කමිටුවේ සභාපතිත්වය ජයසූරිය මහත්මිය ඒකමතික තීරණයකින් පත් වීමද වීශේෂත්වයකි. ඉකුත් 21 හා 22 යන දෙදින බැංකොක් එක්සත් ජාතීන්ගේ සම්මන්ත්‍රණ මධ්‍යස්ථානයේ දී පැවැති මෙම රැස්වීම ඇමතූ ජයසූරිය මහත්මිය කලාපීය රටවල් වසංගත තත්ත්වයෙන් බිඳවැටී ඇති සමාජ ආර්ථික තත්ත්වයන්ට මුහුණ දීම සඳහා සැලසුම් සහගත ක්‍රමවේද අනුගමනය කර තිබුණද කොවිඩ්-19 වසංගතයෙන් ආරක්ෂා වීමට සමාජ ආරක්ෂණ ක්‍රම ශක්තිමත් කළ යුතු බවද පෙන්වා දුන්නාය.මෙම රැස්වීමේදී ආසියා පැසිෆික් කලාපයේ සමාජ ආරක්ෂණය සඳහා කලාපීය සහයෝගීතාව ශක්තිමත් කිරීම වෙනුවෙන් ක්‍රියාකාරී සැලැස්ම’ සහ ‘ජනගහනය හා සංවර්ධනය පිළිබඳ ජාත්‍යන්තර සමුළුවේ සහ ජනගහනය හා සංවර්ධනය පිළිබඳ ආසියා පැසිෆික් අමාත්‍ය ප්‍රකාශයේ අන්තර්ගත කැපවීම් ක්‍රියාවට නැංවීමේ ප්‍රගතිය අධීක්ෂණය සඳහා වන ආසියා පැසිෆික් දර්ශක රාමුව’ යන ප්‍රධාන ලේඛණ දෙක කමිටුව විසින් අනුමත කරන ලදී.න්‍යාය පත්‍රයේ අංක 2 යටතේ අදහස් දක්වමින්, සහකාර නිත්‍ය නියෝජිත සරිතා රණතුංග ‘ශ්‍රී ලංකාව සෞඛ්‍ය සේවා හා අධ්‍යාපනය සඳහා සැමට ප්‍රවේශය ලබා දෙමින්ද ජ්‍යෙෂ්ඨ පුරවැසියන්, විශේෂ අවශ්‍යතා සහිත හා අවදානමට ලක් විය හැකි කාණ්ඩයන් සඳහා සමාජ ප්‍රතිලාභ ලබා දීම මඟින්ද, පුරවැසියන්ට සමාජ ආරක්ෂණය හා සුභසාධනය සහතික කරමින්, සුවිශේෂී ප්‍රගතියක් අත්පත් කරගෙන ඇති බව අවධාරණය කළාය. කොවිඩ්-19 වසංගත කාලයේදී අවදානමට ලක්වූ මිලියන 6කට අධික පවුල්වල සුභසාධනය සඳහා සහ කොවිඩ්-19 සෞඛ්‍ය හා සමාජ ආරක්ෂණ අරමුදල පිහිටවීම ඇතුළුව කොවිඩ්-19 පැතිරීම පාලනය සඳහා ශ්‍රී ලංකා රජය විසින් ගනු ලැබූ ක්‍රියාමාර්ග පිළිබඳවද ඇය සඳහන් කළාය. සමාජ ආරක්ෂණය සඳහා වන ක්‍රියාකාරී සැලැස්ම ක්‍රියාවට නැංවීමේ අවශ්‍යතාව සහ ඊට ප්‍රයෝජනවත් මෙවලම් ලෙස අනෙකුත් සාමාජික රටවලින් ඉගෙනීමට සහ අත්දැකීම් හුවමාරු කරගැනීමට ගතික කලාපීය වේදිකාවක් නිර්මාණය කිරීමේ වැදගත්කමද ශ්‍රී ලංකාව විසින් අවධාරණය කරන ලදී.සමෘද්ධි, ගෘහ ආර්ථික, ක්ෂුද්‍ර මූල්‍ය, ස්වයං රැකියා සහ ව්‍යාපාර සංවර්ධන රාජ්‍ය අමාත්‍යංශයේ අධ්‍යක්ෂ (සැලසුම්) එම්.රාමමූර්ති මහතා සහ ශ්‍රී ලංකා ධරණීය සංවර්ධන කවුන්සිලයේ සහකාර අධ්‍යක්ෂ, නදීකා අමරසිංහ යන නිලධාරීහු කොළඹ සිට අන්තර්ජාලය ඔස්සේ සමුළුවට සම්බන්ධ වූහ. සාමාජික රටවල්, ජාත්‍යන්තර සංවිධාන හා සිවිල් සමාජ සංවිධාන නියෝජනය කරමින් බැංකොක්හි එක්සත් ජාතීන්ගේ සම්මන්ත්‍රණ මධ්‍යස්ථානයේදී මෙන්ම අන්තර්ජාලය ඔස්සේද නියොජිත පිරිස් සමුළුවට සහභාගී විය. UNESCAP හි ශ්‍රී ලංකා නිත්‍ය දූත මණ්ඩලය හා තානාපති කාර්යාලයබැංකොක්, තායිලන්තය ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40545-19-unescap",
    "Category": "political_current_affairs"
}