{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 21, 2018",
    "Headline": "පොහොර අත්‍යාවශ්‍ය භාණ්ඩයක් බවට පත් කර පොහොර වැඩිමිලට අලෙවි කරන වෙළෙඳුන් ඇල්ලීමට වැටලීම්",
    "News Content": "පොහොර අත්‍යාවශ්‍ය භාණ්ඩයක් බවට පත් කර පොහොර වැඩිමිලට අලෙවි කරන වෙළෙඳුන් ඇල්ලීමට වැටලීම් ක්‍රියාත්මක කරන බවත් එවැනි අලෙවිකරුවන්ට එරෙහිව නීත්‍යානුකූලව කටයුතු කරන බවත් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.\nවෙළෙඳුන් විසින් ගොවීන්ට වැඩි මිලට පොහොර අළෙවි කිරීම වැළැක්වීමට පියවරක් ලෙස කෘෂිකර්ම අමාත්‍යාංශය මෙම තීරණය ගත් බවත් එය පාරිභෝගික ආරක්ෂණ අධිකාරිය විසින් මේ සතියේ ගැසට් නිවේදනයක් මඟින් ප්‍රකාශයට පත් කරනු අති බවත් කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.වී ගොවීන්ට පොහොර මිටියක් රුපියල් 500 බැගින් නිකුත් කරනු ලබන අතර අනෙකුත් බෝග සඳහා වන පොහොර මිටියක් අලෙවි කරනු ලබන්නේ රුපියල් 1500ක මිලකටය. එහෙත් ඇතැම් වෙළෙඳුන් වැඩි මිලට පොහොර අලෙවි කරන බවට පමිණිලි ලැබීම නිසා මෙම තීරණය ගත් බව කෘෂිකර්ම අමාත්‍යවරයා අද (21) කෘෂිකර්ම අමාත්‍යාංශයේ දී පැවැති මාධ්‍ය හමුවේ දී පැවසී ය.සමහර වෙළඳුන් පොහොර කිලෝ ගණනට අලෙවි කරන බවට සහ තවත් අය පොහොර වර්ග මිශ්‍රකොට මිශ්‍රපොහොර ලෙස වැඩි මිලට අලෙවි කරන බවත් මින් ඉදිරියට එසේ පොහොර විකුණන වෙලඳුන් වැටලීම සඳහා පාරිභෝගික අධිකාරිය කටයුතු කරනු ඇති බවත් අමත්‍යවරයා පැවසී ය.වී වගා කරන ප්‍රදේශවල වර්ෂාව පවතින හෙයින් යල කන්නයේ වී වගාව විශාල ලෙස ඉහළ යාමට ඉඩ ඇති බැවින් සෑම ගොවියෙකුටම පොහොර ලබාදීම සඳහා අඛණ්ඩ වැඩපිළිවෙලක් ක්‍රියාත්මක කොට තිබේ.වී සඳහා වන පොහොර රජයේ ලක් පොහොර හා කොමර්ෂල් සමාගම්වලින් ගෙන්වා බෙදා හරින අතර අනෙකුත් බෝග සඳහා වන පොහොර ගෙන්වනු ලබන්නේ පෞද්ගලික සමඟම් මඟිනි.එම පොහොර ගොවීන්ට නිසි පරිදි නොලැබෙන බව වර්තා වී තිබෙන හෙයින් ලක්පොහොර සහ කොමර්ෂල් පොහොර සමාගම්වලට ද ඒ සඳහා අවසර ලබදුන් බවද අමාත්‍යවරය මෙහිදී පැවසී ය.වැඩිමිල ගණන්වලට පොහොර අලෙවි කරන වෙලඳුන්ගේ අලෙවි නියෝජිත තනතුරු අහෝසි කරන ලෙස පොහොර සමාගම්වලට දැනුම් දී ඇතැයි ද අමාත්‍යවරයා තවදුරටත් සඳහන් කළේ ය.කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් බී. විජේරත්න, මහතා ඇතුළු අමාත්‍යාංශය යටතේ පවතින ආයතන ප්‍රධානීහු රැසක් මේ අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/29040-2018-05-21-09-18-32",
    "Category": "political_current_affairs"
}