{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 27, 2018",
    "Headline": "“තුන්දෙනෙක්” චිත්‍රපටයේ විශේෂ දර්ශනයක් පවත්වයි",
    "News Content": "ජාතික සමගිය හා සංහිඳියා කාර්යාංශය  මගින් නිෂ්පාදනය කර ඇති, ප්‍රවීණ චිත්‍රපට අධ්‍යක්ෂවරුන් වන ප්‍රසන්න විතානගේ, අසෝක හඳගම හා විමුක්ති ජයසුන්දරගේ නවතම සිනමා නිර්මාණය වන “තුන්දෙනෙක්” චිත්‍රපටයහි විශේෂ දර්ශනයක් ජාතික චිත්‍රපට සංස්ථාවේ තරංගනී ශාලාවේදී පසුගියදා පැවැත්විණි.\nමේ සඳහා රජයේ නිලධාරීන්, ආරක්ෂක අංශ සාමාජිකයින්, පොලිසියේ නියෝජිතයින් ඇතුළු විවිධ පාර්ශවයන්හි නියෝජිතයින් සහභාගී වු අතර චිත්‍රපටය අවසානයේ ප්‍රසන්න විතානගේ හා අසෝක හඳගම මහත්වරුන් සමඟ එම චිත්‍රපටය ගැන සුහද සංවාදයක්ද පැවැත්විණි.දශක තුනකට ආසන්න කාලයක් තිස්සේ පැවති යුද්ධය හා ඒ හා සබැඳි සමාජ අභියෝගයන් ගැන ගැඹුරින් අධ්‍යයනය කරන මෙම චිත්‍රපටය දැනටමත් ජාත්‍යන්තර සම්මාන උළෙල හා විශේෂ ප්‍රදර්ශන සඳහා ආරාධනා ලබා ඇත.මෙහිදී අදහස් දැක්වූ අසෝක හඳගම මහතා: “වසර ගණනාවක් තිස්සේ අපි යුද්ධයට ඔබ්බෙන් ගොස් යුද්ධයේ බලපෑම ගැනත් තවමත් පවතින විසඳුම් සොයනා ගැටලු ගැනත් චිත්‍රපටයක් කරන්න අපි කාලයක් තිස්සේ හිතා ගෙන හිටියා. ඉතින් මේ චිත්‍රපටය තුළින් සිනමා රසාස්වාදය මෙන්ම ඒ ගැඹුරු කරුණු ගැන සමාජ සංවාදයක් ඇති කිරීමත් අපේ අරමුණයි”තවදුරටත් අදහස් දැක්වූ අසෝක හඳගම මහතා, මෙම චිත්‍රපටයහි මංගල දර්ශනය සඳහා ශුභවාදී ප්‍රතිචාර ඉතා විශාල ප්‍රමාණයක් ලැබුණු බවත් සිංහල දෙමළ මුස්ලිම් ජනකොටස් සියල්ලම නියෝජනය වන පරිදි බොහෝ පිරිස් මෙම චිත්‍රපටයහි විශේෂ දර්ශන සංවිධානය කිරීමට ඉදිරිපත් වු බවත් ඒවා අවසානයේ පැවති සංවාද ඉතා ප්‍රයෝජනවත් වූ බවත්, පැවසීය.“තුන්දෙනෙක්” චිත්‍රපටය ගැන අදහස් දැක්වූ ප්‍රසන්න විතානගේ මහතා: “අපේ මේ චිත්‍රපටය යුද්ධයෙන් පසු තවමත් විසදුම් සොයන විවිධ චරිතයන්ගේ ජීවිත ගැනත් ඒවායේ පොදු ගුණාංගයන් ගැනත් සොයා බලන, හඹා යන කතාවන් තුනක්. අද දක්නට ලැබෙන සමාජ ස්ථර සහ වෙන්වීම් මෙන්ම අප මුහුණ දෙන අභියෝගයන් මෙම චරිත තුලින් අපට මතක් කරනවා. ප්‍රේක්ෂකයා කුමන පසුබිමකින් ආවත් චිත්‍රපටයහි අන්තර්ගතය සත්‍යවාදී හා මානුෂික ලෙසින් හැම කෙනෙකුටම ළං වෙනවා”තවදුරටත් අදහස් දැක්වූ ප්‍රසන්න විතානගේ මහතා, ඔහුගේ චිත්‍රපටයහි රඟ පාන්නාවූ දෙමළ භාෂාවෙන් කථා කරන නළුවන් සියලු දෙනාම උතුරු පළාතේ අය බවත් එම ප්‍රදේශයේ ආධුනික සිනමාකරුවන් 25 දෙනෙකු සමඟ දෙදින වැඩමුළුවක් පැවැත් වූ බවත්, පැවසීය.“තුන්දෙනෙක්” චිත්‍රපටය ඉදිරි කාලයේදී රට පුරා සිනමා ශාලාවන්හි ප්‍රදර්ශනය කිරීමට නියමිතය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/30117-2018-07-27-04-28-31",
    "Category": "political_current_affairs"
}