{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 29, 2020",
    "Headline": "ඉදිරි දින කීපයේ ප්‍රදේශ කීපයකට තද වැසි සහ තද සුළං.",
    "News Content": "දිවයින අවට පහළ වායුගෝලයේ පවතින කැළඹිලි ස්වභාවය හේතුවෙන් දිවයිනේ, විශේෂයෙන්ම නිරිත දිග ප්‍රදේශයෙන් පවතින වැසි තත්වය තරමක වැඩිවීමක් ඉදිරි දින කීපය තුළ බලාපොරොත්තු විය හැකි බව කාලගුණවිද්‍යා දෙපාර්තමේන්තුව විසින් නිවේදනය කර ඇත.\nඒ අනුය බස්නාහිර, සබරගමුව සහ මධ්‍යම පළාත්වල සහ ගාල්ල, මාතර යන දිස්ත්‍රික්ක වල ඇතැම් ස්ථානවල මිලි මීටර 150 ඉක්මවු වර්ෂාපතනයක් ලැබිය හැකි බව එම නිවේදනයේ සදහන් වේ. උතුර, උතුරු මැද, වයඹ පළාත්වල සහ ත්‍රිකුණාමලය දිස්ත්‍රික්කට මිලිමීටර 100 ක පමණ තද වැසි ලැබිය හැකිය.එසේම මධ්‍යම කදුකරවේ බටහිර බෑවුම් ප්‍රදේශවල, දකුණු පළාත තුළ සහ පොළොන්නරුව සහ මාතලේ දිස්ත්‍රික්ක වල සුළගේ වේගය පැයට කිලෝමීටර් 60-70 ක් දක්වා වැඩිවිය හැකි බව මෙම නිවේදනයේ සදහන් වේ.අපේක්ෂිත මට්ටමේ වර්ෂාවක් ඇතිවුව හොත් නායයාම් අවදානම් කදුකර ප්‍රදේශවල නායයාම, පස්කන්ඩි කඩාවැටීම, පහත් බිම් සහ ගංවතුර අවදානම් ප්‍රදේශවලට ගංවතුර අවදානම ඇතිවිය හැකි අතර දැඩි සුළං තත්වයක් ඇති වුව හොත් සුළං නිසා ඇති විය හැකි හානි අවම කර ගැනීම සදහා කටයුතු කිරීමට අවධානය යොමු කළ යුතුය.කදුකර මාර්ග සහ අවදානම් ප්‍රදේශවල මාර්ග භාවිතා කිරීමේ දී මේ පිළිබදව සැලකිලමත් විය යුතු අතර අකුණු අනතරු අවම කර ගැනීම සදහා ජනතාව කටයුතු කිරීමත් කාලගුණවිද්‍යා දෙපාර්තමේන්තුව විසින් නිකුත් කරන කාළගුණ නිවේදන පිළිබදව අවධානය යොමු කිරීමට ජනතාව කටයුතු කළ යුතුවේ. විශේෂයෙන්ම පවතින කොවිඩ් වසංගත අවදානම හේතුවෙන් ගංවතුර තත්වයක් ඇති වුවහොත් එම තත්වය පාලනය කරගනිමින් ජීවිත සහ දේපළ ආරක්ෂා කර ගැනීම කටයුතු කරන ලෙස ආපාදා කළමනාකරණ මධ්‍යස්ථානය ජනතාවගෙන් ඉල්ලා සිටී,එසේම පාසැල් සිසුන්ගේ පොත් පත් ලිපි ද්‍රව්‍ය ආපදාවලින් සුරක්ෂිත කර ගැනීමට කටයුතු කිරීමත් පවතින තත්වය හමුවේ ඇතිවිය හැති අවදානම් තත්වය පිලිබද නිරන්තරයෙන් ජනතාවගේ අවධානය යොමු කරන ලෙසත් ආපදා කළමනාකරණ මධ්‍යස්ථානය ජනතාවගෙන් ඉල්ලා සිටී.පවතින කාලගුණ තත්වය හේතුවෙන් ඇතිවිය හැකි ආපදා පිළිබදව දැනගැනීම සදහා ආපදා කළමනාකරණ මධ්‍යස්ථානයේ 117 දුරකථන අංකයෙන් විමසන ලෙස තවදුරටත් ජනතාවට දැනුම් දේ.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39073-2020-07-28-16-21-30",
    "Category": "political_current_affairs"
}