{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 07, 2021",
    "Headline": "දුරස්ථ අධ්‍යාපනය වඩාත් කාර්යක්‍ෂම කිරීමට ජාතික අධ්‍යාපන විකාශන මධ්‍යස්ථානයක්",
    "News Content": "පවතින වසංගත තත්ත්වය මත පාසල් අධ්‍යාපන කටයුතු රූපවාහිනී මාධ්‍යයෙන් දරුවන්ට සමීප කිරීමේ රජයේ වැඩසටහන යටතේ ස්ථාපනය කරන ලද ජාතික අධ්‍යාපන විකාශන මධ්‍යස්ථානය (National Streaming Hub) අධ්‍යාපන ප්‍රතිසංස්කරණ, විවෘත විශ්ව විද්‍යාල හා දුරස්ථ අධ්‍යාපන ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය සුසිල් ප්‍රේම්ජයන්ත මහතාගේ ආරාධනයෙන් අධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා අතින් (07 දින) බත්තරමුල්ල, ඉසුරුපාය අධ්‍යාපන අමාත්‍යාංශයේ දී ආරම්භ විය.\nනවීන තාක්ෂණික පහසුකමින් පිරි අධිවෙහි අන්තර්ජාල සබඳතා වලින් සන්නද්ධ මෙම මධ්‍යස්ථානය මඟින් ජාතික අධ්‍යාපනය ආයතනය සකසන සියලු විෂයානුබද්ධ වැඩසටහන් නියමිත කාලසටගතකට අනුව විෂය නිර්දේශයන් ආවරණය වන පරිදි රූපවාහිනී නාලිකා හා වෙබ් නාලිකාවෙත සම්ප්‍රේගණය කෙරේ. එම වැඩසටහන් වල ගුණාත්කෙ බව හා පෙළගැස්ම විෂය අධ්‍යක්ෂවරුන්ගේ නිරන්තර අධීක්ෂණය මෙම මධ්‍යස්ථානය තුළ සිදුවන අතර තාක්ෂණික දෝෂ ද මෙහිදී නිරාකරණය කිරිමට පහසුකම් සලසා ඇත. අධ්‍යාපන ප්‍රතිසංස්කරණ විවෘත විශ්ව විද්‍යාල හා දුරස්ථ අධ්‍යාපන ප්‍රවර්ධන රාජ්‍ය අමාත්‍යාංශය යටතේ ස්ථාපිත මෙම මධ්‍යස්ථානය වසංගත තත්තවය අවසන් වුවද අඛණ්ඩව ක්‍රියාත්මක වන ව්‍යාපෘතියක් ලෙස නිර්මාණය කර ඇත. මෙමගින් අන්තර්ජාල පහසුකම් නොමැති දරුවන්ටද රූපවාහිනිය මගින් සිය අධ්‍යාපන කටයුතු නිවසේ සිටම හැදෑරීමට අවස්ථාව හිමිවේ. ඉදිරියේ දී දිස්ත්‍රික්ක සියල්ලම ආවරණය වන පරිදි චිත්‍රාගාර පහසුකම් සැපයීමට නියමිතය අතර දැනට ක්‍රියාත්මක රුපවාහිනී නාලිකා ද්විත්වයට අද තවත් නාලිකා ද්විත්වයක් එක්වන අතර ජනවාරි වන විට තාලිකා සංඛ්‍යාව 10 ක් වනු ඇත.මෙහි දී අදහස් දැක් වූ අධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා...\"රටේ ඉතාම වැදගත් පරිච්ඡේදයකට අපේ අධ්‍යාපනය දැනුම දරුවන්ට ලබාදීම සඳහා පිවිසෙන අවස්ථාවක ගරු මහින්ද රාජපක්ෂ මැතිතුමාගේ කාලයේ ආරම්භ කළ ණැනස ව්‍යාපෘතිය යටතේ ඇරඹි ඕනෑම අර්බුධයක් හරහා ගමන් කිරීමේ අධිෂ්ඨානයට පාවිච්චි කළ හැකි සෑම උපාංගයක්ම පාවිච්චි කිරීම සඳහා නිර්මාණශීලිව ඇති කළ මෙවැනි වැඩපිළිවෙලයන්ට අතිගරු ජනාධිපතිතුමාගේ සෞභාග්‍යයේ දැක්ම වැඩ පිළිවෙල ආශීර්වාදයක් ශක්තියක් ලබා දී තිබෙනවා. මෙය අධ්‍යාපනයට පමණක් නොව මුලු රාජ්‍ය ක්ෂේත්‍රයටම තොරතුරු තාක්ෂණය ප්‍රයෝජනයට ගෙන ගමන් කිරීමට හැකි අවස්ථාවකට පැමිණ තිබෙනවා. සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශයට අනුව තොරතුරු තාක්ෂණය ප්‍රයෝජනයට ගෙන අධ්‍යාපනය දරුවන් වෙත රැගෙන යාමේ තවත් එක් සාර්ථක ආරම්භයක් ලෙස මෙය හැඳින්විය හැකි යි, රටේ පවතින වර්තමාන ව්‍යසනය හමුවේ මෙම මධ්‍යස්ථානය ආරම්භ කිරීම මඟින් වර්තමානයේ දරුවන්ගේ අධ්‍යාපන අවශ්‍යතාවය සපුරාලීමට පිටිවහලක්. ජාතික අධ්‍යාපන ආයතනය සහ ණැනස ව්‍යාපෘතිය ඒකාබද්ධව අධ්‍යාපන අමාත්‍යාංශය මඟින් සිදු කරන මෙම ක්‍රියාවලිය තුළ මෙරට සිටින ප්‍රවීණ ගුරු මණ්ඩලයක් මගින් සකසන ලද පාඩම් මාලා නාලිකා කිහිපයක් මගින් විකාශනය කිරීම වර්තමාන තත්ත්වය තුළ දරුවන්ගේ අධ්‍යාපනය වෙනුවෙන් අධ්‍යාපන අමාත්‍යාගය ගත් තවත් සාධනීය ක්‍රියාවලියක් බව ප්‍රකාශ කළ යුතුයි”මෙහි දී අදහස් දැක් වූ අධ්‍යාප්ත ප්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍යය සුසිල් ප්‍රේමජයන්ත මහතා...\"ජාතික අධ්‍යාපන ආයතනය මගින් මෙතෙක් කල් විවිධ තාලිකා ඔස්සේ ගෙන ගිය අධ්‍යාපන වැඩසටහන් සැනස ව්‍යාපෘතිය හා එක්ව අධ්‍යාපන අමාත්‍යාංශයේ පූර්ණ අධීක්ෂණය යටතේ ක්‍රමවේදයකට යටත්ව සිදු කිරීම මෙහි අරමුණයි එහි දි මූලික වශයෙන් ප්‍රධාන නාලිකා හතරක් ඔස්සේ 1 වසර සිට 13 වසර දක්වා දරුවන් සඳහා පෙරවරු 7 සිට රාත්‍රී 11 දක්වා පාඩම් වැඩසටහන් ක්‍රියාත්මක කරයි. ප්‍රවීණ ගුරු මණ්ඩලයක් මගින් පාඩම් 1,000කට වැඩි ප්‍රමාණයක් ඔක්තෝබර් 1 වන දා සිට නාලිකා 7ක් ඔස්සේ ද, පසුව එය තාලිකා 10ක් දක්වා ද පුළුල් කරමින් පවත්වා ගෙන යාමට කටයුතු සූදානම් කොට තිබෙනවා. මෙම පාඩම් මාලා අන්තර්ජාලය ඔස්සේ දරුවන් වෙත නොමිලේ ලබා දීමට ද කටයුතු සිදුවනවා. එමඟින් මෙම ව්‍යසන හමුවේ දරුවනට අතපසු වූ පාඩම් මාලා නැවතත් ක්‍රමවත් අයුරින් හැදෑරීමට මෙම වැඩසටහන් පිටුවහලක් වන බව අපේ විශ්වාසයයි.විදේශ කටයුතු අමාත්‍ය මහාචාර්ය ජී.එල්. පීරිස්, ක්‍රීඩා, තරුණ කටයුතු සහ ඩිජිටල් තාක්ෂණ අමාත්‍ය නාමල් රාප්පක්ෂ, රාජ්‍ය අමාත්‍ය පියල් නිශාන්ත රාජ්‍ය අමාත්‍ය විජිත බේරුගොඩ, රාජ්‍ය අමාත්‍ය සීතා අරඹේපොල, පාර්ලිමේන්තු මන්ත්‍රී යදාමිණී ගුණවර්ධන, පාර්ලිමේන්තු මන්ත්‍රී අනුප පැස්කුවල්, අධ්‍යාපන අමාත්‍යංශ ලේකම් ගොචාර්ය කපිල පෙරේරා අධ්‍යාපන ප්‍රතිසංස්කරණ රාජ්‍ය අමාත්‍යාංශයේ ලේකම් උපාලි එම්. සේදර යන මහත්ම මහත්මින් මෙම අවස්ථාවට එක්විය.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45086-2021-09-07-14-00-48",
    "Category": "political_current_affairs"
}