{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 01, 2019",
    "Headline": "සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා අමාත්‍යාංශයේ නව ලේකම්වරිය රාජකාරි අරඹයි",
    "News Content": "සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා අමාත්‍යාංශයේ නව ලේකම්වරිය ලෙස පී.එම්.එස් චාල්ස් මැතිණිය රාජකාරි අරඹයි.\nසෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා අමාත්‍යාංශයේ නව ලේකම්තුමිය ලෙස පී.එම්.එස් චාල්ස් මහත්මිය (28) පෙරවරුවේ යෙදුන සුබ මොහොතින් “සුවසිරිපාය” අමාත්‍යාංශ ගොඩනැගිල්ලේ දී වැඩ බාර ගන්නා ලදි.සිය ධූරයේ රාජකාරි ආරම්භ කිරීමෙන් පසු අදහස් දැක් වූ සෞඛ්‍ය හා දේශීය වෛද්‍ය සේවා අමාත්‍යාංශයේ නව ලේකම්වරිය - “නව ලේකම්තුමිය ලෙස ඉතා සුදහශීලිව මා පිළිගැනිමට කටයුතු කිරීම පිළිබදව ඔබ සියලු දෙනාටම ස්තූතිවන්ත වෙනවා. මීට පෙර මම රෝහල් අධිකාරිත්වය සමග කටයුතු කර තිබෙනවා. ඔවුන් සමග වැඩසටහන් රාශියකට සම්බන්ධව කටයුතු කළා. නමුත් සෞඛ්‍ය ක්ෂේත්‍රයට මා ආධුනිකයි. එම ක්ෂේත්‍රය තුල බහුලව වෘත්තිකයින් සහ තාක්ෂණික අංශවල යෙදවීම් තිබෙන බැවින් සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම්වරිය ලෙස කටයුතු කරගෙන යාමට ඔබ සියලු දෙනාගේම සහයෝගය මම අපේක්ෂා කරනවා. අපි සියලු දෙනාම රජයේ සේවකයින්. අපේ කාර්යභාරය මහජනතාවට සේවය කිරීම හා ඔවුන් ආරක්ෂා කිරීමයි.\"\"මම රේගු දෙපාර්තමේන්තුවේ සේවයට යද්දී ඊට සම්පූර්ණයෙන්ම අළුත් කෙනෙක්. නමුත් එහි සිටි හොද නිලධාරීන් මම මුහුණ දුන් ගැටලු වලට විසදුම් සෙවීම සදහා මට හොද සහයෝගයක් ලබාදුන්නා. රේගු දෙපාර්තමෙින්තුව තාක්ෂණික හා නෛතික වශයෙන් කටයුතු කිරීමට තිබෙන ආයතනයක් වන අතර, එහි කටයුතු මම සාර්ථකව සිදු කරනු ලැබුවා. අවසානයේ රේගු නිලධාරීන් කියන්න පටන්ගත්තා ඔබතුමිය අපට වඩා හොදට වැඩ කරනවා කියලා. ඒත් මම ඔවුන්ගෙන් තමයි සියලු දේ ඉගෙන ගත්තේ. ඒ වගේම ඔබගෙනුත් මා එම දෙයම අපෙක්ෂා කරනවා. මෙම අමාත්‍යාංශය රජයේ ප්‍රතිපත්ති සහ රටේ පවතින නීතිය අනුව ආරක්ෂා කිරීමට කටයුතු කරනවා. මම ඔබ සියලුදෙනාගේම සහයෝගය ඒ සදහා බලාපොරොත්තු වන අතර, මම ඔබේ පවුලේ සමාජිකයෙකු ලෙස සළකන ලෙස ද ඉල්ලීමක් කරනවා.”එම අවස්ථාවට සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා, අතිරේක ලේකම් (සංවර්ධන) ජනක ශ්‍රී චන්ද්‍රගුප්ත මහතා, අතිරේක ලේකම් (පාලන 02) ඒ.ඒ.එම්.කේ අත්තනායක මහත්මිය, සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීන් ඇතුලු සෞඛ්‍ය කාර්ය මණ්ඩලය එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/35936-2019-12-01-00-35-10",
    "Category": "political_current_affairs"
}