{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 11, 2017",
    "Headline": "එදා සංවර්ධනය මුවාවෙන් කළේ හොරකම් කළ එකයි",
    "News Content": "පසුගිය කාලයේ අධිකරණය, රාජ්‍ය සේවය ස්වාධීනව නොතිබූ බවත්, මාධ්‍ය නිදහස නොතිබූ බවත් සංවර්ධනය මුවාවෙන් මුදල් වංචා කළ බවත් අධිකරණ හා විදේශ රැකියා අමාත්‍ය නීතීඥ තලතා අතුකෝරළ මහත්මිය ප්‍රකාශ කරයි.\nඅමාත්‍යවරිය මේ අදහස් ප‍්‍රකාශ කළේ,පසුගිය දා රුපියල් මිලියන 990 වැය වන රත්නපුර,කහවත්ත, පලන්සූරියගම සිට පොතුවිල දක්වා මාර්ගය කාපට් අතුරා සංවර්ධනය කිරීමේ ව්‍යාපෘතිය ආරම්භ කිරීමට එක්වෙමිනි.තවදුරටත් අඳහස් දැක්වූ අමාත්‍යවරිය;අපි අවුරුදු 2ක් පුරා විශාල ජයග‍්‍රහන රැසක් ලබා තියනවා.ඒවා පුද්ගලිකව මම ලබපු ඒවා නෙමෙයි.මගේ සහෝදරයා ගැන තිබුණු විශ්වාසය මා කෙරෙහි තියලා 2004 සිට 2015 දක්වා ඒ විශ්වාසය කඩ නොකරපු නිසාත් නිවිතිගල සහ රත්නපුර ඔබ සියලූ දෙනාම මා කෙරෙහි තබපු විශ්වාසයට ලැබුණු දෙයක් විදියටයි මේ තනතුර මම දකින්නේ.අපි ලබපු අනිත් ජයග‍්‍රහනය තමයි නිවිතිගල ආසනයේ සංවර්ධනය.සමහරු අවුරුදු 2ක් තුළ ප‍්‍රාතිහාර්ය පාන්න බලන් හිටියා. ජේ.ආර්.ජයවර්ධන මහත්තයා 1977 දී බලයක් ලබා ගෙන එදා මගේ අයියා මේ ප‍්‍රදේශයේ මන්තී‍්‍ර වෙනකොට පළමු අවුරුදු 2 ඇතුළත සිදු නොකළ වැඩ කොටසක් රනිල් වික‍්‍රමසිංහ අගමැතිතුමා මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිතුමා යටතේ මේ රටේ කරලා තියනවා. එහි විශේෂ තැනක් නිවිතිගලට හිමි වෙනවා.හිටපු ජනපති මහින්ද රාජපක්ෂ මහත්තයා එදා මැතිවරණය කැමැත්තෙන් කළ එකක් නෙමෙයි.ණය ගත්ත නිසා හිර වුනා. මිනිස්සුන්ගේ අයිතිවාසිකම් නැති කරලා දැම්මා.මාධ්‍ය නිදහස නැහැ.සුදු වෑන් ආවා. හරි දේ ලියන අය අතුරුදහන් කළා. අරලියගහ මන්දිරයට මාධ්‍යවේදීන් කැඳවලා කිව්වා මේක තමයි මේ මාසේ ලියන්න  ඕනි කියලා.සරත් ෆොන්සේකා මහත්තයා හිරේ දැම්මා. මොකද අභියෝගයක් වුනා ජන්දය ඉල්ලපු එක. රාජ්‍ය සේවය කිසිම විදියකට ස්වාධින වෙලා තිබුණේ නැහැ.ජනාධිපතිවරණය දවස්වල පෝ්ය දවසක ඇවිත් සිල් රෙදි බෙදුවා. මේ රටේ මිනිස්සුන්ගේ මුදල් මිලියන 600ක්.ටෙලිකොම් ආයතනයේ සල්ලිි. ඒ පක්ෂයේ නායකයෝ මේවා බෙදුවේ ගෙදරින් ගෙනාවා වගේ. අද රාජ්‍ය සේවය හොඳින් ස්වාධීනව කි‍්‍රයාත්මක වෙනවා.එදා පොලීසිය කි‍්‍රයාත්මක වුනේ දේශපාලන අධිකාරිය හරහායි.අද වැඩේ අකුරටම කරනවා.මේක තමයි යහපාලනය. පහුගිය කාලේ සංවර්ධනය කියලා කළේ, සංවර්ධනයට වඩා වැඩි මුදල් ප‍්‍රමාණයක් හොරකම් කළ එක. ඒවගේ ප‍්‍රතිඵල බුක්ති විදින්න වෙලා තියෙන්නේ අපිට යැයි ද අමාත්‍යවරිය පැවසුවාය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/24963-2017-09-11-04-45-38",
    "Category": "political_current_affairs"
}