{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 15, 2020",
    "Headline": "මෙරට කිසිදු දේශපාලන සිරකරුවෙකු නැහැ - අමාත්‍ය උදය ගම්මන්පිල",
    "News Content": "ශ්‍රී ලංකාවේ කිසිදු දේශපාලන සිරකරුවන් කිසිවෙකු නොමැති බව කැබිනට් මාධ්‍ය ප්‍රකාශක බලශක්ති අමාත්‍ය උදය ගම්මන්පිල මහතා අවධාරණය කරයි.\nකිසිවෙකු දෙමළ වීම මත දේශපාලන සිරකරුවන් ලෙස අත්අඩංගුවට ගෙන නොමැති බවත්, ත්‍රස්තවාදී ක්‍රියාකළ පුද්ගලයින්, මත්ද්‍රව්‍ය භාවිත කළ අයවලුන්, වෙනත් නීතියක් යටතේ අපරාධ කළ අයවලුන් ලෙස සිරකරුවන් ලෙස සිටිය හැකි බවත්, ඔවුන් සිදු කළ අපරාධය හා ලබා දුන් දඩුවම අනුව සිරකරුවන් වර්ග කිරීම සිදු කිරීම විනා මෙරට තුළ දඬුවම අනුව මිසක් ජාතිය අනුව සිරකරුවන් වර්ග කර නොමැති බව අද (15) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේ දී මාධ්‍යවේදියෙකු විසින් කරන ලද ප්‍රශ්නයකට පිළිතුරු ලබා දෙමින් අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.ඒ අනුව, දේශපාලන සිරකරුවෙක් යනු තමන් දරණ දේශපාලන මතය නිසා යම් පුද්ගලයෙකු අත්අඩංගුවට ගෙන සිර කරගෙන සිටී නම් පමණක් බවත්, ස්ත්‍රී හා පුරුෂ ලෙස සිරකරුවන් වර්ග කරනවා මෙන්ම යම් යම් සංඛ්‍යා ලේඛන අනුව වයස හා දත්ත මත පදනම් ව සිරකරුවන් වර්ග කිරීම සිදු වන බවත්, එලෙස යම් කිසි පුද්ගලයෙකු දේශපාලන සිරකරුවෙකු ලෙස රජයට නොදන්වා රඳවා සිටින බව දන්නේ නම් ඒ පිළිබඳව අනාවරණය කරන ලෙසත් හෙතෙම මෙහි දී ප්‍රකාශ කළේය.ත්‍රස්තවාදය වැළක්වීමේ පනත යටතේ 1994 සිට මෙරට සිටින දෙමළ සිරකරුවන් පිළිබඳව අග්‍රාමාත්‍යවරයා වෙත දෙමළ පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් කරන ලද ඉල්ලීම පිළිබඳව රජයේ වැඩපිළිවෙල කුමක් ද යන්න මෙහි දී ප්‍රශ්න කිරීමෙන් අනතුරුව, එකී ත්‍රස්තවාදය වැළක්වීමේ පනත යටතේ අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගර ගත කොට හෝ දඬුවම් පැමිණ වීමෙන් අනතුරුව සිරගත කොට සිටින සිරකරුවන් ත්‍රස්තවාදී සැකකරුවන් හෝ ත්‍රස්තවාදීන් මිස දේශපාලන සිරකරුවන් නොවන බවත් අමාත්‍යවරයා මෙහි දී අවධාරණය කොට සිටියේ ය.එමෙන්ම, යම් කිසි අසාධාරණයක් වූවා යැයි සඳහන් කරමින් අග්‍රාමාත්‍යවරයා හට ලිපියක් භාර දුන් පසු එම ලිපිය අදාළ අයතන වෙත යොමු කිරීමෙන් අනතුරුව එහි සත්‍යඅසත්‍යතාවය තීරණය කරන නමුදු, ලිපියක් භාර දුන් පමණින් භාර දුන් ලිපියේ ඇති කරුණු කාරණා සත්‍යයැයි පිලිගැනීම පිළිබඳව වැරදි අර්ථකතනයක් ලබා දීම අග්‍රාමාත්‍යවරයා හට කරන අසාධාරණයක් වන බවත් ගම්මන්පිල මහතා මෙහි දී වැඩිදුරටත් සඳහන් කළේය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/41365-2020-12-15-07-45-30",
    "Category": "political_current_affairs"
}