{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 30, 2018",
    "Headline": "මිලියන 170ක බේරුවල ජල සම්පාදන ක්‍රමය ජනතා අයිතියට",
    "News Content": "සෞඛ්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතාගේ ඉල්ලීමකට අනුව රුපියල් මිලියන 170 ක මුදලකින් ඉදිකරන ලද බේරුවල ජල සම්පාදන යෝජනා ක්‍රමයේ නව ජල ගබඩා ටැංකිය ජනතා අයිතියට පත් කිරීම පසුගිය ද සිදු විය.\nසෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතාගේ ප්‍රධානත්වයෙන් සහ නගර සැළසුම් හා ජල සම්පාදන අමාත්‍ය රවුෆ් හකීම් මහතාගේ සහභාගීත්වයෙන් බේරුවල දී ජනතාව අතට පත් කිරීම සිදු කරන ලදි.ජපන් තාක්ෂණය සහ මූල්‍යාධාර මත ඉදිකරන ලද මෙම ජල ටැංකියේ ඝණ මටර් 2000 ක් ජලය ගබඩා කර තබා ගැනීමට හැකිය. ජපන් ජාත්‍යන්තර සහයෝගිතා ආයතනය රුපියල් මිලියන 100 ක් සහ ලක් රජය රුපියල් මිලියන 70 ක් මෙම ව්‍යාපෘතියට ලබා දී ඇත. බේරුවල ප්‍රදේශයේ 8400 පමණ වන ජනතාවගේ සහ අළුත්ගම ප්‍රදේශයේ 16800 කට සහ තවත් පවුල් 2100 කට මෙමගින් පානීය ජලය සැපයේ.මෙහිදී අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා - “බේරුවල, අළුත්ගම සහ දර්ගා නගරයේ ජනතාවට පානීය ජලය ලබාදීමේ ව්‍යාපෘතිය ආරම්භ කළේ පසුගිය රජය සමයේ දීයි. එහිදී පයාගල සිට බේරුවල දක්වා ජල ව්‍යාපෘතිය ක්‍රියාත්මක කළේ රුපියල් මිලියන 237 ක වියදමින්. අනෙකුත් සියලුම ප්‍රදේශවලට ජලය ලබාදීම සදහා රුපියල් මිලියන 30,000 ක මුදලක් වැය කරනවා. ඉදිරි වසර 02 තුල සියලුම ප්‍රදේශවලට ජලය ලබාදීමට අවශ්‍ය පියවර ගනු ලබනවා. බේරුවල ආසනයේ විදුලිබල සැපයුම ද සියයට සියයක් ලබාදීමට පියවර ගෙන තිබෙනවා. පසුගිය රජය ජල ව්‍යාපෘති සදහා වැය කළේ රුපියල් බිලියන 125 ක් පමණයි. අපේ රජය මේ වනවිට රුපියල් බිලියන 300 ක ගිවිසුම් අත්සන් කර තිබෙනවා. මාර්ග සහ ග්‍රාමීය මාර්ග සංවර්ධනය ඇතුලු ව්‍යාපෘති සදහා විශාල මුදලක් රජය වැය කර තිබෙනවා.2017 වසරේ දී සෞඛ්‍ය සේවාව සදහා රුපියල් කෝටි 50,000 ක මුදලක් වැය කර තිබෙනවා. කිසිදු රජයක් මෙවැනි මුදලක් වැය කර නැහැ. සෑම රෝහලක්ම සංවර්ධනය කරනවා. අධ්‍යාපනය සදහා ද මුදල් වැය කරනවා. සියලුම දරුවන් රක්ෂණය කර තිබෙනවා. මිලියන 21 ක් වූ ජනතාව ද රක්ෂණය කර තිබෙනවා. ආපදාවකින් පීඩාවට පත්වුවහොත් රක්ෂණයෙන් මුදල් ලැබෙනවා. වර්තමානයේ ධීවරයෙක් හදිසි ආපදාවකින් මියගිය විට රුපියල් මිලියනයක් මුදල් ලබාදෙනවා. ජනතාව අහනවා රජය මොනවද කළේ කියලා. පත්තර දැන්වීම්, කටවුට් ගහන්න බැරිවුනා. ඒ යහපාලන තීන්දුවක් නිසා. නමුත් ඒ තීන්දුව වෙනස් කිරීමට පියවර ගෙන තිබෙනවා. අපේ රජයේත් ඉන්නේ පසේ බුදුවරු. මම සැම බදදා දිනකම රජයේ සම කැබිනට් මාධ්‍ය ප්‍රකාශක ලෙස ඇමැති මණ්ඩලය ආරක්ෂා කරනවා. එහිදී කරන ප්‍රකාශ වලට මාව විවේචනය කරනවා.මම කරන්නේ මට බාර දීලා තිබෙන වගකීමයි. පසුගිය රජය යටිතල පහසුකම් සංවර්ධනය කිරීමේ දී මත්තල ගුවන් තොටුපල හැදුවා. ශ්‍රී ලංකන් ගුවන් සේවයේ මොණරු නැති වුනත් මොණරු ඉන්න ගුවන් තොටුපලක් හැදුවා. අපේ රජයේ ජල සම්පාදන අමාත්‍යවරයා මුස්ලිම් ජාතිකයෙක්. නමුත් ජලය පාවිච්චි කරන විට ජාතිවාදය බලන්න එපා. ජාතීන් අතර සමගිය බිහි කළ යුතුයි. “මෙම අවස්ථාවට රාජ්‍ය අමාත්‍ය ලකී ජයවර්ධන පළාත් සභා මන්ත්‍රීවරුන්, ප්‍රාදේශීය සභා සහ නගර සභා මන්ත්‍රීවරුන්, ශ්‍රී ලංකාවේ ජපන් තානාපතිවරයා ජාතික ජලසම්පාදන හා ජලාපවහන මණ්ඩලයේ නිලධාරීන් ඇතුලු විශාල පිරිසක් ඒක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/30140-170",
    "Category": "political_current_affairs"
}