{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 05, 2020",
    "Headline": "පරිසර හිතකාමී සංචාරක කලාපයක් ලෙස හග්ගල උද්භිද උද්‍යානය ආශ්‍රිත ප්‍රදේශය සංවර්ධනය කෙරේ",
    "News Content": " හග්ගල උද්භිද උද්‍යානයට අයත් ඉඩම් අක්කර 100 කට වැඩි ප්‍රමාණයක් අනවසරයෙන් අත්පත් කරගෙන. හග්ගල මල් වත්තට අයත් ඉඩම් අනවසරයෙන් අත් පත් කරගත් අයට එරෙහිව නීතිමය පියවර-ඇමති ප්‍රසන්න රණතුංග කියයි.\nහග්ගල උද්භිද උද්‍යානයට අයත් ඉඩම් අනවසරයෙන් අත්පත් කරගෙන සිටින්නට එරෙහිව නීතිමය පියවර ගන්නා බව සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා අවධාරණය කරයි. මෙලෙස හග්ගල උද්භිද උද්‍යානයට අහිමි වී ඇති ඉඩම් ප්‍රමාණය සම්බන්ධයෙන් විධිමත් වාර්තාවක් ලබාදෙන ලෙස අදාළ අංශවල දැනටමත් උපදෙස් දී ඇතැයිද ඔහු සදහන් කරයි.හග්ගල උද්භිද උද්‍යානයේ නිරීක්ෂණ චාරිකාවකට එක්වෙමින් ඇමතිවරයා මේ බව සදහන් කළේය. මෙම නිරික්ෂණ චාරිකාව පැවැත්වුණේ පහුගිය සිකුරාදායි (02).රාවණා රජුගේ ඖෂධ උයන හග්ගල කන්ද ආශ්‍රිතව පැවති බව පුරාවෘත්තවල සදහන් වේ ඉංග්‍රීසි පාලකයන් මෙම හග්ගල උද්භිද උද්‍යානය ස්ථාපනය කරන ලද්දේ 1861 වසරේ දීය. ඉංග්‍රීසිහු එවක සිඝ්‍ර යෙන් පැතිර ගිය මැලේරියා රෝගය මර්දනය කිරීම සදහා අවශ්‍ය ඖෂධ නිෂ්පාදනයට අවශ්‍ය “සින්කෝනා” ශාකය වගාකීරීම හග්ගල උද්භිද උද්‍යානයේ සිදු කළ බව පැවසේ.උද්භිද උද්‍යානය තුළ දේශීය විදේශීය හා ආවේණික ශාක 20,000 ක් පමණ ඇති අතර ලංකාවට ආවේණික ශාක 4143 ක් ද වේ. විදේශයන්ට ආවේණික ශාක 3107 ක් තිබෙන අතර හග්ගලට ආවේණික ශාක 100 ක් පමණ මෙහි තිබේ. ඉංග්‍රීසීන්ගේ කාලයේ අක්කර 500 ක පමණ භූමි ප්‍රදේශයක් හග්ගල උද්භිද උද්‍යානයට අයත් වුවද වසර ගණනාවක් තිස්සේ එම ඉඩම් වලින් අක්කර 100කට අධික ප්‍රමාණයක් අනවසරයෙන් අත්පත් කරගෙන ඇතැයි නිරීක්ෂණ චාරිකාවට එක් වූ මාධ්‍ය වේදීහු ඇමතිවරයාට පෙන්වා දුන්හ. හග්ගල මල්වත්ත පවත්වාගෙන යන්නේ අක්කර 67 ක භූමි ප්‍රදේශයක පමණි. හග්ගල උද්භිද උද්‍යානය ආශ්‍රිතව අක්කර 300 ක් පමණ ප්‍රදේශය පුරා රක්ෂිත වනය පිහිටා ඇත.ඇමති ප්‍රසන්න රණතුංග මහතා මෙහි දී අවධාරණය කළේ මේ සම්බන්ධයෙන් වහා ම නීතිමය පියවර ගන්නා බවයි. මෙම ඓතිහාසික සුන්දර උද්භිද උද්‍යානයට අයත් ඉඩකඩම් මෙලෙස අනවසරයෙන් අත්පත්කර ගැනීම “අපරාධයක්” ලෙස හැදින් වු ඇමතිවරයා මේ පිලිබද ව කඩිනමින් වාර්තාවක් ලබා දෙන ලෙස උද්භිද උද්‍යාන බලධාරීන්ට උපදෙස් දී ඇතැයි ද කීවේය.උද්භිද උද්‍යානයේ රෝස උයන, පළතුරු උයන, වීදුරු ගෘහය, නොක් ගිම්හාන නිවස, ඉහළ පුෂ්ප උයන, බල්බ උයන, මධ්‍යම පොකුණ යන අංශ ද ඇමතිවරයාගේ නිරීක්ෂණයට ලක්විය. සේවක ප්‍රශ්න පිළිබද ව ඔවුන් සමග සාකච්ඡා කළ ඇමතිවරයාට පහුගිය යහපාලන සමයේ සිදු කෙරුණු අවිධිමත් පත්වීම් නිසා සේවය ස්ථිර කර ගැනීමට නොහැකිව සිටින සේවක සේවිකාවෝ සිය දුක්ගැනවිල්ල ඉදිරිපත් කළහ. මේ සම්බන්ධයෙන් රජයේ අවධානය යොමු කිරීමට ඇමතිවරයා මෙහි දී එකගතාවය පළ ක‍ළේය.හග්ගල උද්භිද උද්‍යානයට අයත් රක්ෂිත කදු ප්‍රදේශයේ තුළ කදුතරණයට කැමති දෙස් විදෙස් සංචාරකයන් ආකර්ශනය කර ගැනීමේ ව්‍යාපෘතියක් වහාම ආරම්භ කිරීමට අපේක්ෂා කරන බවද ඇමතිවරයා මෙහි දී කීවේය. පරිසර හිතකාමි සංචාරක කළාපයක් ලෙස හග්ගල උද්භිද උද්‍යානය හා ඒ ආශ්‍රිත ප්‍රදේශය නම් කර සංවර්ධනය කරන බවද ඔහු කීවේය.මේ වසරේ හග්ගල උද්භිද උද්‍යානය සංවර්ධනය කිරීම සදහා රජය වෙන් කර ඇති මුදල රුපියල් 9,500,000 කි. දෙස් විදෙස් සංචාරක ආකර්ශනීය ස්ථානයක් වන හග්ගල උද්භිද උද්‍යානය සංවර්ධනය කිරීමේ දි එහි පෞරාණිකත්වයට කිසිදු හානියක් සිදු නොවන ආකාරයෙන් එය ඉටු කිරීමේ අවශ්‍යතාවය ද ඇමතිවරයා මෙහි දී අවධාරණය කළේය.හග්ගල උද්භිද උද්‍යානය නැරඹිමට වාර්ෂිකව පැමිණෙන දේශීය සංචාරකයන් සංඛ්‍යාව ලක්ෂ 05 ඉක්මවයි. විදේශීය සංචාරකයන් පැමිණෙන්නේ 20,000 කට ආසන්න පිරිසකි. මේ නිසා ඉදිරියේ දි හග්ගල උද්භිද උද්‍යානය සදහා දෙස් විදෙස් සංචාරකයන් ආකර්ශනය කර ගැනීමේ වැඩ සටහනක් ඉතා කඩිනමින් සකස් කරන ලෙස ද ඇමතිවරයා උපදෙස් දුන්නේය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40120-2020-10-04-13-52-35",
    "Category": "political_current_affairs"
}