{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 26, 2023",
    "Headline": "සත්ව ආහාර සඳහා වගා කරන තණකොළ කෘෂිකාර්මික බෝගයක් ලෙස නම් කිරීමට පියවර",
    "News Content": "සත්ව ආහාර සඳහා වගා කරන තණකොළ කෘෂිකාර්මික බෝගයක් ලෙස නම් කිරීමට කෘෂිකර්ම අමාත්‍යාංශය තීරණය කරයි.\nමෙරට සත්ව ආහාර සඳහා අවශ්‍ය තණකොළ වගා කිරීම ව්‍යාපාරික මට්ටමෙන් හෝ පුද්ගලිකව හෝ ප්‍රමාණවත් අයුරින් සිදු නොවන නිසා සත්ව ආහාර සඳහා අවශ්‍ය තණකොළ ප්‍රමාණවත් පරිදි නොලැබීම මෙරට සත්ව නිෂ්පාදන කර්මාන්ත ප්‍රවර්ධනය සදහා ඉහළ බලපෑමක් එල්ල කර ඇත.කිරිගව පාලනයේ යෙදී සිටින ගොවීන් හා කර්මාන්තකරුවන්ට දෛනිකව ගවයින්ගෙන් ලබා ගත හැකි කිරි ප්‍රමාණය පහත වැටීමට ගුණාත්මකබවින් ඉහළ තණකොළ නොතිබීම එක් හේතුවකි.ගුණාත්මක බවින් උසස් හා වැඩි කිරි ප්‍රමාණයක් ලබා ගත හැකි තෘණ විශේෂ වන CO3, CO5, Pachon, හා Napier වර්ගවලට අයත් උසස් තෘණ විශේෂ, වෙනත් බෝග වගා කිරීමට නොහැකි ඉඩම්වල වගා කිරීමට කෘෂිකර්ම අමාත්‍යාංශය තීරණය කර තිබේ.සත්ව නිෂ්පාදන කර්මාන්තකරුවන් සමග පසුගියදා කෘෂිකර්ම අමාත්‍යාංශයේ දී පැවැති සාකච්ඡාවක දී සත්ව ආහාර සැකසීම සදහා මෙරට උසස් තණකොළ නොමැතිකම සම්බන්ධව එම කර්මාන්තකරුව අදහස් පළ කර තිබේ. ගොවීන් අලෙවිය සඳහා තණකොළ වගා කරන්නේ නම් ඒවා ඉහළ මිලකට මිල දී ගැනීමට හැකියාව ඇති බවත්, රජය තෘණ වගාව සඳහා අවශ්‍ය ඉඩම් ලබා දෙන්නේ නම් තම මුදල් ආයෝජනය කර තණකොළ වගා කිරීමට හැකියාවක් ඇති බවත් ඔවුන් ප්‍රකාශ කර ඇත.විශේෂයෙන් කිරිගව පාලනයේ දී ගවයින් සඳහා ලබා දෙන සයිලේජ් Silage නිෂ්පාදනය සඳහා ද තණකොළ අවශ්‍ය වේ.එමනිසා ශ්‍රීලංකාවේ තණකොළ වගාව කෘෂිකාර්මික බෝගයක් ලෙස වගා කිරීම සඳහා එය කෘෂි බෝගයක් ලෙස නම් කරන ලෙස සත්ව නිෂ්පාදන කර්මාන්තකරුවන් ඉල්ලීමක් කර ඇත.තණකොළ වගා කිරීම මගින් ගොවීන්ට අමතර ආදායමක් උපයා ගැනීමට ද එමගින් ඉඩ සැළසේ.මෙම කාරණය සැළකිල්ලට ගනිමින් මෙන්ම දැනට සත්ව නිෂ්පාදන කර්මාන්තය ප්‍රවර්ධනයට ගෙන යන වැඩපිළිවෙල අනුව තණකොළ කෘෂිකාර්මික බෝගයක් ලෙස නම් කිරීමට කෘෂිකර්ම අමාත්‍යාංශය තීරණය කර තිබේ. මෙරට පුරන් කුඹුරු අක්කර 47,000ක් පමණ ඇති අතර බස්නාහිර පළාතේ කිසිදු බෝගයක් වගා කළ නොහැකි පුරන් කුඹුරු අක්කර 11,000ක් පමණ හඳුනාගෙන තිබේ. එම පුරන් කුඹුරුවල මෙන්ම බෝග වගා කළ නොහැකි ඉඩම් තෝරාගෙන එම ඉඩම්වල සත්ව ආහාර නිෂ්පාදනය සඳහා අවශ්‍ය තණකොළ වගා කිරීමට ගොවීන්ට අවශ්‍ය පහසුකම් සැළසීමට කෘෂිකර්ම අමාත්‍යාංශය තීරණය කර ඇත.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51962-2023-02-25-22-09-15",
    "Category": "political_current_affairs"
}