{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 13, 2022",
    "Headline": "විශ්වවිද්‍යාලවල හිංසනය සහ ප්‍රචණ්ඩත්වය පිටු දැකීමට ශාස්ත්‍රීය නිදහස ආරක්ෂා වෙන පරිසරයක් සකස් කළ යුතුයි",
    "News Content": "විශ්වවිද්‍යාලවල හිංසනය සහ ප්‍රචණ්ඩත්වය පිටු දකින ශාස්ත්‍රීය නිදහස ආරක්ෂා වෙන පරිසරයක් ඇති කිරීමට පාර්ලිමේන්තුව එක්ව කටයුතු කළයුතු බව ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා අද (13) පාර්ලිමේන්තුවේ දී පැවසීය.\nරටේ පොදු නීතිය විශ්වවිද්‍යාලවලටද පොදු නීතිය විය යුතු බවද හෙතෙම සඳහන් කළේය.වැඩිදුරටත් අදහස් දැක් වූ ජනමාධ්‍ය අමාත්‍ය බන්දුල ගුණවර්ධන මහතා පැවසුවේ, ඊයේ පැවති කැබිනට් මණ්ඩල හමුවේ දී මේ සම්බන්ධයෙන් දීර්ඝ ලෙස සාකච්ඡා වූ බවයි.පසුගිය භීෂණ සමයේදී කොළඹ විශ්ව විද්‍යාලය තුළ මහාචාර්ය ස්ටැන්ලි විජේසුන්දර මරා දැමීමත් මෙවැනි සිදුවීමක්. මෙම සිද්ධිය සම්බන්ධයෙන් පුළුල් පරීක්ෂණයක් පවත්වා අවශ්‍ය පියවර කඩිනමින් ගන්නා ලෙස අපක්ෂපාතී වාර්තාවක් ඉදිරිපත් කරන ලෙස ජනාධිපති රනිල් වික්‍රමසිංහ මහතා උපදෙස් දුන් බවද කීය.අයිස් සහ වෙනත් මත්ද්‍රව්‍ය විශ්වවිද්‍යාල සහ පාසල්තුළ පැතිර යාම වැළැක්වීම සඳහා විශේෂ කැබිනට් පත්‍රිකාවක් ද ඊයේ යොමු කළ බව කීය.විශ්වවිද්‍යාල ආචාර්ය මහාචාර්යවරුන්ට  මෙන්ම සියලු දෙනාට භියෙන් හා සැකයෙන් තොරව කටයුතු කිරීමට ඉඩ තිබිය යුතු බවත්,ශ්‍රාස්ත්‍රීය නිදහසක් ඇති කිරීම සඳහා පාර්ලිමේන්තුව කටයුතු කළ යුතු බවද කීය‍.සමගි ජනබලවේගය ද මෙම සිදුවීම තරයේ හෙළා දැක්ක අතර විශ්ව විද්‍යාල තුල සාමකාමී තත්වයක් තිබිය යුතු බවද කීය.මෙම අවස්ථාවේ නැගී සිටි විපක්ෂයේ ප්‍රධාන සංවිධායක, පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා පැවසුවේ, මෙම ප්‍රහාරය සමඟි ජනබලවේගය තරයේ හෙළා දකින බවයි.මෙම අවස්ථාවේ නැගී සිටි මන්ත්‍රී අනුර ප්‍රියදර්ශන යාපා මහතා පැවසුවේ, මේ සම්බන්ධයෙන් ප්‍රතිසංස්කරණවාදී ක්‍රියා ගත යුතු බවයි.ලෝකයේ කිසිදු විශ්ව විද්‍යාලයක මෙම තත්වයක් නැහැ.මන්ත්‍රී සමන්ප්‍රිය හේරත් මහතා - මෙවැනි සිදුවීම් ගණනාවක් වුණා. මෙම තත්වය සඳහා දැඩි ලෙස මැදිහත්වෙමින් කටයුතු කළ යුතුයි. මේ සම්බන්ධයෙන් බරපතල වගකීමක් පාර්ලිමේන්තුවට තිබෙනවා. උගතුන් බුද්ධිමතුන් ඉන්නා තැන මේ වගේ දේවල් සිදු වේ නම් එය කණගාටුවට කාරණාවක්.මෙවැනි සිදුවීම් සිදුවන තැන් සොයා ඒ සඳහා අවශ්‍ය ක්‍රියාමාර්ග ගත යුතුයි.මෙම අවස්ථාවේ නැගී සිටි ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පැවසුවේ,මේ සම්බන්ධයෙන් නීතිය අකුරටම ක්‍රියාත්මක කරන බවයි.අද පාර්ලිමේන්තුවේ පක්ෂ භේදයකින් තොරව මෙය හෙළා දකිනවා. නමුත් ඇතැම් අය ශිෂ්‍යයන් අත් අඩංගුවට ගන්නවා යැයි කියමින් චෝදනා කරනවා.මෙම තත්වය ක්‍රමානුකූලව වර්ධනය වෙලා අද ආචාර්ය මහාචාර්ය වරුන්ට හිරිහැර කරන තත්වයකට පත්වෙලා තිබෙනවා.දරුවන්ට අයිස් පොවලා දරුවන්ගේ මනස විකෘති කරලා. මේ විදියට ගියොත් මෙම විශ්ව විද්‍යාල පද්ධතියම කඩා වැටෙනවා.        ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50975-2022-12-13-05-35-06",
    "Category": "political_current_affairs"
}