{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 09, 2020",
    "Headline": "පී සී ආර් පරීක්ෂණ අනුව ඉදිරි දින කිහිපයේ දී රෝගයේ දිශානතිය නිගමනය කළ හැකියි - වසංගත රෝග විද්‍යා ඒකකයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සුදත් සමරවීර",
    "News Content": "පී සී ආර් පරීක්ෂණ අනුව ඉදිරි දින කිහිපයේ දී රෝගයේ දිශානතිය නිගමනය කළ හැකි බව වසංගත රෝග විද්‍යා ඒකකයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය සුදත් සමරවීර මහතා පැවසුවේය.\nකොරෝනා රෝගීන් හදුනාගැනීමේ ඉක්මන අනූව රෝගය සමාජගත නොවන පරිදි කොයිතරම් දුරකට පාලනය කරගත හැකිද කියා තීරණය වන බව ද විශේෂඥ වෛද්‍ය සුදත් සමරවීර මහතා පවසයි .ඔහු මේ බව පැවසුවේ අද දින (09) සෞඛ්‍ය ප්‍රවර්ධන ඒකකයේ කොවිඩ් සම්බන්ධව පැවති විශේෂ මාධ්‍ය හමුවේදී අදහස් දක්වමිනි.ඊයේ දින (08) කොවිඩ් රෝගීන් වාර්තා වීම පසුගිය දින වලට සාපේක්ෂව ඉතා අඩු අගයක් ගත් බවද, මුල් දින කිහිපයෙහි ඉතාමත් කාර්යක්ෂමව බ්‍රැන්ඩෙක්ස් ආයතනයේ කාර්යය මණ්ඩලයට පී සී ආර් පරීක්ෂණ සිදුකරමින් රෝගීන් හදුනාගැනීම මෙයට හේතු වුණු බවද වෛද්‍ය සුදත් මහතා පැවසුවේය. මේ වන විට බ්‍රැන්ඩෙක්ස් ආයතනයේ කාර්යය මණ්ඩලයේ ආශ්‍රිතයන් හදුනාගෙන ඔවුන් සදහා දිගින් දිගමට පී සී ආර් පරීක්ෂණ සිදුකෙරෙයි.කෝවිඩ් වසංගතය ආරම්භයේ සිට මේ වන විට අප රට තුළ පී සී ආර් පරීක්ෂණ 320,000 කට අධික ප්‍රමාණයක් සිදුකර ඇත. ඊයේ දින ලංකාව පුරා පී සී ආර් පරීක්ෂණ සිදුකිරීම සදහා 6000 ට ආසන්න ප්‍රමාණයකගේ සාම්පල ලබාගෙන ඇත.මේ දක්වා හමුවී ඇති මුළු කොවිඩ් රෝගීන් ගණන 4488කි. එතුළින් හමුවූ මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් පොකුරින් හමුවූ රෝගීන් 1053කි. එම රෝගීන්ගෙන් වැඩි ප්‍රමාණය ගම්පහ දිස්ත්‍රික්කයෙනි. සමහර රෝගීන් වෙනත් දිස්ත්‍රික්කවලින්ද හමුවන අතර, එයට හේතු වන්නේ බ්‍රැන්ඩෙක්ස් ආයතනයෙහි සේවකයින් එම දිස්ත්‍රික්ක වලට ගමන් කිරීමයි.වසංගත රෝග විද්‍යා ඒකකයේ අධ්‍යක්ෂවරයා පවසන පරිදි ගම්පහ දිස්ත්‍රික්කයේ විශාල ජන ගණත්වයක් සිටීමත්, විශාල ජන ක්‍රියාකාරීත්වයක් පැවතීමත් හේතුවෙන් රෝගියෙකු සමාජයට පැමිණියහොත් රෝගියා සමග ගැටෙන ප්‍රමාණය වැඩි වීමේ හැකියාවක් පවතී. එම හේතුවෙන් රෝගීන් ප්‍රමාණයත්, ආසාදනය වන ප්‍රමාණයත් වැඩි විය හැක. ඒ හේතුවෙන් ආශ්‍රිතයන් අතර ආසාදිතයන් ප්‍රමාණය හඳුනාගැනීමට මේ වන විට දිගින් දිගමට පී.සී. ආර්. පරීක්ෂණ සිදුකරයි.ලංකාවේ කොවිඩ් 19 රෝගය සමාජගත වී ඇති බව පැවසීමට තවමත් පැහැදිලි සාධකයක් නොමැති බවද, පී සී ආර් පරීක්ෂණ කිරීම මගින් ඉදිරි දින කිහිපයේදී රෝගයේ දිශානතිය නිගමනය කළ හැකි බවද වෛද්‍ය සුදත් සමරවීර මහතා අවධාරණය කළේය.පසුගිය දින වල රෝගීන් කිහිපදෙනෙකුම රෝහල් ආශ්‍රිතව හමුවූ බවත්, රෝහල් තුළ ආසාදිත රෝගීන් අනිත් රෝගීන් සමග ගැටීම අවම වන පරිදි ක්‍රියා කරන අතරම, රෝගීන් රෝහලට පැමිමේදී බාහිර රෝගී අංශයේදී කරුණු විමසා රෝනග ලක්ෂණ අනූව කොරෝනා බවට සැක සහිත රෝගීන් වෙන්කිරීම සිදුකරන බවත් වෛද්‍යවරයා පැවසුවේය. ගම්පහ දිස්ත්‍රික්කයේ සෑම ප්‍රාදේශීය රෝහලකම කොරෝනා බවට සැක සහිත රෝගීන් සදහා වෙනම ම වාට්ටුවක් ස්ථාපිත කර ඇත.ජනතාවට රෝහල් වෙත පැමිණීමට කිසිසේත් බිය විය යුතු නැති බවත්, ශ්වසන රෝගයක් ඇතිනම් රෝහල් කාර්ය මණ්ඩලය දැනුවත් කරන ලෙසත් වෛද්‍ය සුදත් සමරවීර මහතා අවදාරණය කළේය. රෝහල් වලට පැමිණීමේදී සෞඛ්‍ය ආරක්ෂිත ක්‍රම අනුගමනය කරමින් පැමිණින ලෙසද වැඩිදුරටත් පැවසුවේය.මේ වන විට රෝගීන් වෙනුවෙන් රෝහල් ඇදන් 2000ක් සූදානම් කර ඇති බවද, අවශ්‍ය වුවහොත් එම ප්‍රමාණය 3000 දක්වා වැඩිකිරීමේ හැකියාවක්ද පවතින අතර, සත්කාර කිරීම අඩුපාඩුවක් නොමැතිව මනා කළමනාකරණයකින් කළ හැකි බවද ඔහු පැවසුවේය.අත්‍යවශ්‍යම කාරණයකට හැර ඇදිරිනීතිය පවතින ප්‍රදේශ වල ගමන් කළ නොහැකි බවත්, ඇදිරිනීතිය බවතින ප්‍රදේශ වලින් පිටවීම අනුමත නොකරන බවත් සුදත් සමරවීර මහතා පවසයි. එමෙන්ම ඔහු වැඩිදුරටත් පවසන්නේ උසස් පෙළ විභාගය සදහා ළමුන් කොළඹ ඒමේදී කොවිඩ් ව්‍යාප්ත නොවන පරිදි අවශ්‍ය පෙර සූදානමක් සහිතව විශේෂිත ප්‍රවාහන ක්‍රමයක් යටතේ කටයුතු කරන බවයි.මෙම ප්‍රවෘත්ති සාකච්ඡාව සදහා සෞඛ්‍ය ප්‍රවර්ධන ඒකකයෙහි අධ්‍යක්ෂ විශේෂඥ වෛද්‍ය පාලිත කුමාරපේම මහතා සහ සෞඛ්‍ය සේවා නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය හේමන්ත හේරත් මහතාද එක්ව සිටියහ.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40256-2020-10-09-10-20-49",
    "Category": "political_current_affairs"
}