{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 10, 2023",
    "Headline": "රජය සෑම විටම කටයුතු කරන්නේ මැතිවරණ තිබිය යුතුය යන පදනමේ සිටයි- සභානායක",
    "News Content": "රජය සෑම විටම කටයුතු කරන්නේ මැතිවරණ තිබිය යුතුය යන පදනමේ සිට බව සභානායක, අධ්‍යාපන අමාත්‍ය සුසිල් ප්‍රේම්ජයන්ත් මහතා පාර්ලිමේන්තුවේ දී ප්‍රකාශ කළේය.\nආර්ථිකය කළමනාකරණය කර ගැනීමට අසීරු තීන්දු ගණනාවක් ගැනීමට සිදු වූ බවත් එහෙත් අද එහි ප්‍රතිඵල ලැබෙමින් තිබෙන බවද හෙතෙම සඳහන් කළේය.පළාත් පළාත්පාලන මැතිවරණය කල් තැබීම පිළිබඳ පිළිබඳ සභාව කල්තබන අවස්ථාවේ විවාදයට එක්වෙමින් අමාත්‍යවරයා මේ බව පැවසීය. වැඩිදුරටත් අදහස් දැක් වූ අමාත්‍යවරයා ප්‍රකාශ කළේ ,මේ විවාදය ආරම්භ වුණේ ජනවරම කියන ප්‍රශ්නයත් එක්ක. මේ ආණ්ඩුවට ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය ලබා දෙන්නේ නැහැයි කියලා විශාල ඝෝෂාවක් තිබුණා. මේ වන විට ජාත්‍යන්තර මූල්‍ය අරමුදල ජනවරමක් තිබෙන බව පිළිගෙන ඉවරයි.ඒකයි. 20 වෙනිදාට Final executive board එක fix කරන්නේ. ලබන 20 වෙනිදා එය අනුමත වුණහම , මෙම සභාවට ඉදිරිපත් කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැහැදිළිව ප්‍රකාශ කළා මේ රටේ මැතිවරණ ඉතිහාසය අපි දන්නවා.ඉතිහාසයේ මැතිවරණ සියල්ල කල් දැම්මේ මුදල් නොමැතිකම නිසාද?රටේ අරුබුදයක් තිබෙන අවස්ථාවකද? නැහැ රටේ මුදලුත් තිබ්බා. ඒත් හදිසි නීතිය උපයෝගී කරගෙන මැතිවරණය කල් දැම්මා. භිෂණ කාලයේ තුන්ඩු කෑල්ලෙන් අධිකරණ වැසුවා. එහෙම යුගයන් ඉතිහාසයේ අපි පහු කරලා තිබෙනවා. මෙතන්ට ආව හැටි වැඩක් නැහැ. දැන් ඕන ප්‍රශ්නයට විසඳුම් සෙවීම, බමේ වන විට රට ක්‍රමයෙන් යථා තත්වයට පත් වෙමින් තිබෙනවා. භිෂණ යුගයේ වසර 03ක් විශ්ව විද්‍යාල වසා දමා තිබුණා. තරුණයෝ 60,000ක් මරා දැමුවා. මේ භීෂණ යුගය සමහරුන්ට මතක නැහැ. ඡන්ද දාන්න ගිය අය මැරුවා. නිලධාරින් කී දෙනෙක් මැරුවද? එවැනි යුග අප පසු කළා. බොහෝ අයට ඒවා මතක නැහැ. මම මේ අධ්‍යාපන අමාත්‍යකම ගද්දි පාසල් වහලා තිබුණේ. ඉන්ධන තිබුණේ නැහැ. ඉන්ධන පෝලිම් දින 4,5 තිබුණේ. රුපියල් නැහැ. පැය 12, 16 රට අඳුරේ තිබුණේ. අද වන විට ග්‍රීසියේ බැංකු වලින් එරට ජනතාවට තමන් තැන්පත් කළ මුදලවත් ගන්න බැහැ. නමුත් ග්‍රීසියේ මට්ටමට රට ගියේ නැහැ. බදු ටික ආපු නිසා තමයි මේ මාස දෙක තුනේ ගැට ගහගත්තේ. එවැනි අසීරු තීන්දු තීරණ ගන්න වෙනවා. එවැනි යුගයක් පසුකරගෙන ආවා. සාමාන්‍ය පෙළ විභාගයේදී ගුරුවරුන්ට විභාග ශාලාවට යන්න විදියක් තිබුණේ නැහැ.මේ වෙන කොට පෙළ පොත් රට පුරා බෙදා හරිමිත් තිබෙනවා. එළඹෙන 24 නිවාඩු දෙන විට පෙළ පොත් බෙදා අවසන්, මේ වන විට පාසල් නිල ඇඳුම් බෙදා හරිමින් සිටිනවා. මේ රට ග්‍රීසියේ,ආර්ජන්ටිනාවේ තත්වයට පත් වුනේ නැහැ. මේ වන විට ඩොලරය ක්‍රම යෙන් පහත වැටෙමින් තිබෙනවා. දරුවන් ලක්ෂ 12 ට දිවා ආහාරය දෙන්න රුපියල් බිලියන 19ක් වෙන් කර තිබෙනවා''යැයි පැවසීය     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/52110-2023-03-10-10-06-02",
    "Category": "political_current_affairs"
}