{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 08, 2021",
    "Headline": "කිරිගව පාලනයට යොමුවන දේශීය ආයෝජකයින්ට සහන රැසක්",
    "News Content": "කිරි ගව පාලනයට යොමු වන දේශීය ආයෝජකයින්ට බදු සහන, අඩු පොළී ණය, ඉඩම් හා අවශ්‍ය වෙනත් හැම සහයෝගයක්ම ලබා දීමට කෘෂිකර්ම අමාත්‍යාංශය සූදානමින් සිටින බව කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා සඳහන් කරයි.\nදියර කිරි නිෂ්පාදනය වැඩි කර, දියර කිරි පරිභෝජනයට ජනතාව පෙළඹවීමෙන් පිටිකිරි සඳහා විදේශ රටවලට ඇදී යන විශාල මුදලක් වාර්ෂිකව ඉතිරි කර ගත හැකි බවද අමාත්‍යවරයා පෙන්වා දුන්නේය.දියර කිරි නිෂ්පාදනය ප්‍රවර්ධනය කීරිමේ අභියෝග හා ප්‍රචලිත කිරිමේ ක්‍රමවේද පිළිබඳව කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ (7) පැවැති වැඩමුළුවකට සහභාගී වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය.“ලංකාවේ ජනතාවට පරිභෝජනය සඳහා දියර කිරි ලීටර් මිලියන 720ක් වාර්ෂිකව අවශ්‍ය වෙනවා. නමුත් අපේ රටේ දැනට වාර්ෂිකව නිෂ්පාදනය කරන දියර කිරි ප්‍රමාණය ලිටර් මිලියන 420ක් පමණ වෙනවා. ඒ අතරිනුත් අපේ ජනතාව පරිභෝජනය කරන ප්‍රමාණය ඉතා අඩුයි. ගම්බද කිරි ගොවියන්ගේ කිරි මිලදී ගන්නත්, ඒවා කොම්පැනිවලට අලෙවි කරනවා. ඒ හැරෙන්න දියර කිරි පරිභෝජනයට ජනතාව නැඹුරු කිරීමේ වැඩසටහනක් ක්‍රියාත්මක වෙන්නෙ නෑ. මම තරුණයන්ට ආරාධනා කරනවා, කොළඹ ඇතුළු ප්‍රධාන නගරවල දියර කිරි අලෙවි සැල් පටන් ගන්න කියලා. ඒකට අවශ්‍ය හැම සහයක්ම අපි ලබා දෙන්න සූදානම්” යැයිද අමාත්‍යවරයා කීවේය.“සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව පසුගිය කාලය පුරාවට වැඩ කරලා තියෙන්නේ, මෙරට කිරි නිෂ්පාදනය වැඩි කරන්න ද, එහෙම නැත්නම් පිටිකිරි ආනයනය වැඩි කරන්න ද කියලා සැකයක් මතුවෙනවා. පසුගිය කාලය තුළ මෙරට කිරිගව පාලනයට යොමු වූ ගොවීන් ළඟ හිටපු කිරිදෙනුන් ගැබ් ගෙන නෑ. ඒකට හේතුව කෘත්‍රිම සිංචනය කරන නිලධාරින් හිඟකමයි. එවැනි නිලධාරීන් 600ක පුරප්පාඩු පවතිනවා. අපි මේ වසර තුළ මුදල් අමාත්‍යාංශයත් සමඟ කතා කරලා, ඒ පුරප්පාඩු සියල්ල සම්පූර්ණ කරලා, 2024 වනවිට මෙරට දියර කිරි නිෂ්පාදනය හා පරිභොජනය 80%කින් වැඩි කරන්න අපේක්ෂා කරනවා” යැයිද අමාත්‍යවරයා කීවේය.මෙහිදී අදහස් දැක් වූ පශු සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය පී.බී.හේරත් මහතා අදහස් දක්වමින් පෙන්වා දුන්නේ, මෙරට ගම්බද කිරි ගොවියන් දැනුවත් කර, එක් කිරි දෙනෙකුගෙන් දැනට ලබා ගන්නා කිරි ප්‍රමාණය දෙගුණයක් කර ගත හැකි බවය. එමඟින් දැනට දේශීයව නිෂ්පාදනය කරන දියර කිරි ප්‍රමාණය 2022 වන විට 25%කින් පමණ වැඩි කර ගත හැකි බව ද රාජ්‍ය අමාත්‍යවරයා කීවේය.“දියර කිරි පරිභෝජනය වැඩි කර, ඊට සාපේක්ෂව දියර කිරි නිෂ්පාදනය වැඩි කිරීම දැන් රජයේ ප්‍රතිපත්තියක් ලෙස ප්‍රකාශයට පත් කර තිබෙනවා. ඒ අනුව 2022 වර්ෂයට අපේ රාජ්‍ය අමාත්‍යාංශයට විශාල මුදලක් වෙන් කර දී තිබෙනවා. 1977 වනතුරු අපේ රටේ දියර කිරි පරිභෝජනය ඉහළ මට්ටමක පැවතුණා. විටින් විට බලයට පත්වන රජයන්ගේ ක්‍රියාකාරකම් නිසා මේ වන විට දියර කිරි පරිභෝජනය වගේම දියර කිරි නිෂ්පාදනයත් පහළට වැටිලා. වත්මන් ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ ප්‍රතිපත්ති ප්‍රකාශනයට අනුව සෞඛ්‍ය සම්පන්න ජනතාවක් සඳහා දියර කිරි නිෂ්පාදනය වැඩි කර, ඒවා පරිභෝජනයට ජනතාව පොළඹවන වැඩසටහන ශක්තිමත්ව ක්‍රියාත්මක කරන්න අපිට වගකීම පවරා තිබෙනවා. මේ වගකීම ඉටු කරන්න කෘෂිකර්ම අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මැතිතුමා ඉතාම උනන්දුවෙන් අපිට දක්වන සහය කෘතවේදීව සිහිපත් කරන්න ඕන. විශේෂයෙන් කිරි ගොවියන් ව්‍යවසහයකයින් බවට පත් කිරීම සඳහා එතුමාගේ මඟ පෙන්වීම රාජ්‍ය අමාත්‍යාංශයට මහත් ශක්තියක්” බවද රාජ්‍ය අමාත්‍යවරයා කීවේය.මෙම වැඩමුළුවේදී රුපියල් මිලියන 179ක ඇස්තමේතුවක් සමඟ ස්වයං රැකියාවක් ලෙස කිරිගව ගොවිපලක් පවත්වා ගෙන යෑම සදහා වැලිමඩ රුවන්සිරි ඩෙරිස් පුද්ගලික සමාගම ඉදිරිපත් කළ, ව්‍යපෘතියකට අනුමැතිය ලබා දීමේ ගිවිසුම් පත්‍රය එම සමාගමේ හිමිකරු කේ.ඩී.එම්.දිවිතොටවෙල මහතාට භාරදීම ද අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතා අතින් සිදුවිය.මෙම අවස්ථාවට පශු සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍යාංශයේ හා පශු සම්පත් සංවර්ධන හා සෞඛ්‍ය දෙපාර්තමේන්තුවේ නිලධාරින් හා ස්වයං රැකියාවක් ලෙස කිරිගව පාලනයට සම්බන්ධව සිටින ව්‍යවසහයකයින් පිරිසක් ද සම්බන්ධ වී සිටියහ.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46592-2021-12-07-22-53-23",
    "Category": "political_current_affairs"
}