{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 25, 2023",
    "Headline": "හමුදා වෛද්‍ය විද්‍යාවේ නව පරිච්ඡේදයක් අරඹනවා -  ජනපති",
    "News Content": "ලෝකයේ සිදුවන ස්වභාවික ආපදා අවස්ථාවන්හිදී හමුදා සාමාජිකයන් විදේශගත කිරීමේ ඒකකයට අමතරව සෞඛ්‍යය ව්‍යසනයන්හිදී ද හමුදා කණ්ඩායම් විදේශගත කිරීමට වෙනම ඒකකයක් ස්ථාපිත කරන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සඳහන් කළේය.\nවත්මන් අර්බුදකාරී තත්ත්වය හමුවේ ඖෂධ හිඟයට පිළියම් යෙදීම සඳහා ඉන්දීය ණය යෝජනා ක්‍රමය යටතේ තවත් ඖෂධ ලබා ගැනීමට නියමිත බව පැවසූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා සෞඛ්‍යය ක්ෂේත්‍රය වෙනුවෙන් වැඩි විදේශ විනිමයක් ලබා දීමට රජය කටයුතු කරමින් සිටින බව ද පැවසීය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ ඊයේ (24) පස්වරුවේ කටුනායක ඊගල්ස් ලැගූන් හෝටලයේ පැවති ශ්‍රී ලංකා ත්‍රිවිධ හමුදා වෛද්‍ය විද්‍යාර්ථකයින්ගේ විද්‍යායතනයේ (SLCMM) 6 වැනි වාර්ෂික අධ්‍යයන සැසියේ සමාරම්භක අවස්ථාව අමතමිනි. “අර්බුදකාරී කාලවලදී හමුදා වෛද්‍ය විද්‍යාවේ කාර්යභාරය” යන තේමාව යටතේ මෙම අධ්‍යයන සැසිය සංවිධානය කර තිබුණි.යුද, නාවික සහ ගුවන් හමුදාවේ වෛද්‍ය බළකාය උතුරු නැඟෙනහිර යුදමය තත්ත්වයේදී සැබවින්ම හමුදා වෛද්‍ය විද්‍යාව අත්විඳි බව ජනාධිපතිවරයා මෙහිදී සඳහන් කළේය. මේ වන විට වෛද්‍ය පර්යේෂණ ආයතනය මෙම කලාපයේ ඇති හොඳම වෛද්‍ය පර්යේෂණ ආයතනය බවට පත් කිරීමට සෞඛ්‍ය අමාත්‍යාංශය සමඟ සාකච්ඡා කරමින් සිටින අතර අඩු ආදායම්ලාභීන්ට පෞද්ගලික රෝහල් සේවාව ලබා ගත හැකි වන පරිදි සෞඛ්‍ය රක්ෂණාවරණයක් ලබා දීම සම්බන්ධයෙන්ද සාකච්ඡා කරමින් සිටින බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.රජයේ රෝහල් සඳහා ගෙවන වාට්ටු හඳුන්වා දීමටත් පෞද්ගලික රෝහල් සඳහා ගෙවීම් නොකළ යුතු වාට්ටු හඳුන්වා දීමටත් ඇති හැකියාව පිළිබඳව මේ දිනවල අධ්‍යනය කරමින් සිටින බව ද ඒ මහතා සඳහන් කළේය. යුද්ධයට මුහුණ දෙන අතරම 2004 සුනාමි ව්‍යසනයේදීත්, ගංවතුර සමයේදීත්, කොවිඩ් 19 සමයේදීත් හමුදා වෛද්‍ය බලකාය ඉටු කළ සේවය තුළින් ඔවුන්ට හමුදා මෙන්ම සිවිල් ක්ෂේත්‍රයෙහිත් අත්දැකීම් ඇති බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් පැවසීය.මෙරට හමුදා වෛද්‍ය ක්ෂේත්‍රය තුළ සිදු කර ඇති ප්‍රශංසනීය මෙහෙවර අගය කරන බව පැවසූ ජනාධිපතිවරයා 2016 වසරේ ආරම්භ වූ ශ්‍රී ලංකා ත්‍රිවිධ හමුදා වෛද්‍ය විද්‍යාර්ථකයින්ගේ විද්‍යායතනය මේ වන විට පූර්ණ වෛද්‍ය සංවිධානයක් දක්වා වර්ධනය වී ඇති බව ද පැවසීය. මෙරට හමුදා වෛද්‍ය විද්‍යාවේ උන්නතිය වෙනුවෙන් ශ්‍රී ලංකා ත්‍රිවිධ හමුදා වෛද්‍ය විද්‍යාර්ථකයින්ගේ විද්‍යායතනයේ හිටපු සභාපතිවරුන් සහ වත්මන් සභාපතිවරයා ගේ දායකත්වය ද මෙහිදී ජනාධිපතිවරයාගේ ඇඟයීමට ලක් විය.මෙම අවස්ථාවට ගෞරවනීය ආරාධිත අමුත්තා ලෙස මහාචාර්ය සෙල්වනායගම් නිර්තානන් මහතා සහභාගි වූ අතර ශ්‍රී ලංකා ත්‍රිවිධ හමුදා වෛද්‍ය විද්‍යාර්ථකයින්ගේ විද්‍යායතනයේ සභාපති එයාර් කොමදෝරු නිලූකා අබේසේකර මහත්මිය සහ ලේකම් විංග් කමාන්ඩර් හිමාලි මෙන්ඩිස් මහත්මිය ද මෙහිදී අදහස් දැක්වූහ.ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක සහ ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී සාගල රත්නායක මහතා සහ යුද හමුදාපති ලුතිනන් ජෙනරාල් විකුම් ලියනගේ, නාවික හමුදාපති වයිස් අද්මිරාල් ප්‍රියන්ත පෙරේරා, ගුවන් හමුදාපති නියෝජනය කරමින් එයාර් වයිස් මාර්ෂල් උදේනි රාජපක්ෂ, ජෙනරාල් ශ්‍රීමත් ජෝන් කොතලාවල ආරක්ෂක විශ්වවිද්‍යාලයේ උපකුලපති මේජර් ජෙනරාල් මිලින්ද පීරිස් යන මහත්වරුන්ද මෙම අවස්ථාවට සහභාගි වූහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51958-2023-02-25-12-05-38",
    "Category": "political_current_affairs"
}