{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 12, 2018",
    "Headline": "වසර 20ක් ඉලක්ක කර ගනිමින් දුම්රිය සේවයේ සංවර්ධනය සඳහා ඇ.ඩො.මි 611 ක්  වැය කරනවා",
    "News Content": "අද වන විට දිනකට දුම්රියෙන් මගීන් ලක්ෂ 03 ක් දුම්රියෙන් කොළඹට පැමිණෙනවා කොළඹින් පිටත් වෙනවා. මේ පැමිණෙන සංඛ්‍යාව 2025 වන විට ලක්ෂ 12 ක් දක්වා ඉහළ යා හැකි බව පවතින දත්ත වලින් ඔප්පු වෙලා තියෙනවා. ඒ නිසා එම අවශ්‍යතාවය ඉලක්ක කර ගනිමින් ඉදිරි වසර 20 ඉලක්ක කරමින් දුම්රිය සංවර්ධන සැළැස්මක් සකස් කිරීම අපි ආරම්භ කළා. මේ සඳහා ඇ.ඩො මිලියන 611.5 ක් වැය වන බව ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා ප්‍රකාශ කරයි.\nඅමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා මෙම අදහස් පළ කළේ,  ඊයේ  (11) පෙරවරුවේ බත්තරමුල්ල සෙත්සිරිපාය ප්‍රවාහන හා සිවිල් ගුවන්සේවා අමාත්‍යාංශ ශ්‍රවණාගාරයේ පැවති දුම්රිය සංවර්ධන ප්‍රධාන සැළැස්ම එළිදැක්වීම සඳහා පැවති රුස්වීමේදිය.මෙහිදී තවදුරටත් අදහස් දැක්වු අමාත්‍යවරයා,“ අද පවතින මාර්ග තදබදය නිසා විශාල මගීන් සංඛ්‍යාවක් දුම්රියෙන් ගමන් ගන්නවා. ඒ වගේම මහා මාර්ගයෙන්, බස් රථවලින් ගමන් ගන්නවාට වඩා අඩු වියදමකින් ගමන් කිරීමට හැකිවීම නිසාත් මගියා දුම්රිය ගමනට පුරුදු වෙලා තියෙනවා. අපි මේ තත්වය ග්‍රහණය කරගත යුතුයි. ඒ නිසා ඒ මගීන්ගේ ඉල්ලීමට අපි සේවාවක් දිය යුතුයි. 2025 වසර වන විට ලක්ෂ 12 ක් දක්වා මගීන් සංඛ්‍යාවක් දුම්රියෙන් ගමන් කිරීමට හැකිවෙතැයි සංඛයා දත්ත වලින් පෙන්නුම් කරලා තියෙනවා. ඒ නිසා අපි ඒ සේවාවන් සැපයීමට සැළසුම් සකස් කල යුතුයි. දුම්රිය මාර්ග පද්ධතිය දියුණු කළ යුතුයි. නව සංඥා පද්ධති සකස් කළ යුතුයි. නව සංන්නිවේදන ක්‍රම භාවිතා කළ යුතුයි.ඒ වගේම මගීන්ගේ පහසුව සඳහා ආසන වෙන් කිරීම ප්‍රවේශ පත්‍ර නිකුත් කිරීම ආදිය සඳහා තාක්ෂණික ක්‍රමවේදයන් අනුගමනය කළයුතුයි. ඒ නිසා මේ සැළැස්ම තුළින් 2025 වන විට මේ සියලු කාර්යයන් අප විසින් ඉටුකරනවා. අපට මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා ආසියානු සංවර්ධන බැංකුව (ADB) ඇ.ඩො.මි 1.5 ක ආධාරයක් විධියටත් සංවර්ධන සැළැස්ම සකස් කිරීම සඳහා ලබාදෙනවා. ඒ වගේම තවත් ශක්‍යතා අධ්‍යනයට හා නිර්මාණ සකස් කිරීමට ඇ.ඩො.මි 10 ක් ණයක් විධියටත් කොළඹ හා තදාසන්න ප්‍රදේශ වල දුම්රිය සේවාවට අවශ්‍ය ඉදිකිරීම් හා දුම්රිය මාර්ග සැකසීම සඳහා ඇ.ඩො.මි 600 ක ණයක් ලබාදීමට කටයුතු කර තිබෙනවා යැයිද’’ ප්‍රකාශ කලේය.මෙම ප්‍රධාන සැළසුම යටතේ කඩිනම් සංවර්ධන කටයුතු ලෙස, කොළඹ - රඹුක්කන, කොළඹ - කළුතර, කොළඹ - අවිස්සාවේල්ල, රාගම-මීගමුව යන දුම්රිය මාර්ග වැඩිදියුණු කිරීම කඩුගන්නාව - මාතලේ, රඹුක්කන - කඩුගන්නාව, පේරාදෙණිය -ගම්පළ දුම්රිය මාර්ග සංවර්ධනය කිරීම හා කොළඹ තදාසන්නදුම්රිය සේවා කාර්යක්ෂම කිරීම සඳහා දුම්රිය ස්ථාන හා ප්‍රවේශපත්‍ර නිකුත් කිරීම, ආසන වෙන්කිරීම, නව සන්නිවේදන පද්ධතිස්ථාපිත කිරීම, නවීන විදුලි සංඥා පද්ධති ස්ථාපිත කිරීම වැනි කටයුතු කෙරෙන බව මෙම සාකච්ඡාවේදී හෙළිවිය.මෙම සාකච්ඡාවට ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා අමාත්‍යාංශ ලේකම් ජී.එස්.විතානගේ ව්‍යාපෘති අධ්‍යක්ෂ පාලිත සමරසිංහ යන මහත්වරුන්ද ව්‍යාපෘතියට අදාළ දේශිය හා විදේශිය නිළධාරීන් පිරිසක්ද සහභාගී වුහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/28867-20-611",
    "Category": "political_current_affairs"
}