{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 15, 2021",
    "Headline": "සංචාරක කලාපවල යටිතල පහසුකම් සංවර්ධනය ඇරඹේ",
    "News Content": " රුපියල් මිලියන 67 ක වියදමින් ගම්පහ උද්භිද උද්‍යානයට නව ප්‍රවේශ පාළමක්\nසංචාරක කලාප වල යටිතල පහසුකම් සංවර්ධනය ඇරඹේ. මාර්ග, පාලම්, තොරතුරු මධ්‍යස්ථාන, වැසිකිළි කැසිකිළි ඉදි කිරීම සදහා මේ යටතේ අවශ්‍ය ප්‍රතිපාදන වෙන් කෙරෙන බව සංචාරක ඇමති ප්‍රසන්න රණතුංග මහතා පවසයි.දිවයින පුරා පිහිටි ප්‍රධාන සංචාරක කලාප තුළ මෙන්ම නව සංචාරක ආකර්ෂණීය ස්ථාන ලෙස හදුනාගෙන ඇති ප්‍රදේශවල මෙම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති බව පවසන ඇමතිවරයා මේ වසර තුළ එම සංවර්ධන කටයුතු ඇති කිරීමට නියමිත බව ද පෙන්වා දෙයි.ගම්පහ අස්ගිරිය හෙනරත්ගොඩ උද්භිද උද්‍යානයේ නව ප්‍රවේශ පාළම ඉදි කිරිමේ කටයුතු ආරම්භ කිරීමේ අවස්ථාවට එක්වෙමින් ඇමතිවරයා පසුගිය දා (12) මේ බව සදහන් කළේය.ගම්පහ - ජා-ඇල ප්‍රධාන මාර්ගයේ සිට ගම්පහ මල්වත්තට පැමිණීම සදහා අත්තනගලු ඔය හරහා මෙම නව ප්‍රවේශ පාළම ඉදි කෙරේ. ඒ සදහා පළාත් සභා හා පළාත් පාලන රාජ්‍ය අමාත්‍යංශයේ ග්‍රාමීය භූමි ව්‍යාපෘතිය යටතේ රුපියල් මිලියන 45 ක මුදලක් වෙන් කර තිබේ. ජාතික උද්භිද උද්‍යානයේ ඒ සදහා වැය කෙරෙන මුදල රුපියල් මිලියන 16කි. දිග මීටර් 30කින් යුතු මෙම නව පාළම දින 210 කින් අවසන් කිරීමට නියමිතය. බැසිල් රාජපක්ෂ මහතා මෙරට සංවර්ධන ඇමතිවරයා ලෙස කටයුතු කළ කාලයේ දී මෙම පාළම ඉදි කිරීමට සැලසුම් කළ ද පහුගිය කාලයේ එය ක්‍රියාත්මක නොවිණි.ඇමති ප්‍රසන්න රණතුංග මහතා මෙහිදී වැඩිදුරටත් කීවේ මාර්ග කිලෝමීටර් ලක්ෂය, පාළම් 5000 හා පළාත් පාලන අමාත්‍යාංශයේ ග්‍රාමීය පාළම් ව්‍යාපෘති යටතේ සංචාරක කළාප වල යටිතල පහසුකම් සංවර්ධනය කරන බවයි. ඊට අමතරව වනජීවි, වන සංරක්ෂණ දෙපාර්තුමේන්තු සමග ද සාකච්ඡා කර වනජීවි කළාප ආශ්‍රිතව ඇති සංචාරක කළාප සංවර්ධනයටත්, හදුනා ගත් සංචාරක මධ්‍යස්ථාන සංවර්ධනයටත් අවශ්‍ය පියවර ගෙන ඇතැයි ද ඇමතිවරයා මෙහි දී කීවේය.ගම්පහ උද්භිද උද්‍යානය දෙස් විදෙස් සංචාරක ආකර්ෂණීය ස්ථානයක් ලෙස සංවර්ධනය කරන බවත් උද්භිද උද්‍යානයට පැමිණෙන දෙස් විදෙස් සංචාරකයන්ට අවශ්‍ය පහසුකම් වැඩි දියුණු කිරීමටත් කටයුතු යොදා ඇතැයිද ඇමතිවරයා මෙහි දී කීවේය.පාස්කු ප්‍රහාරය හා කොවිඩ් වසංගතය හේතුවෙන් සංචාරක ක්ෂේත්‍ර යේ නියුතුවූවන්ට ලබා දී තිබෙන සහන මාස 06 ක් දක්වා දීර්ඝ කිරීමට රජය තීරණය කළ බවත් දැනටමත් ඊට අදාළ චක්‍ර ලේඛ නිකුත් වී ඇති බවත් පැවසු ඇමතිවරයා සංචාරක කර්මාන්තය ඉක්මණින් යථා තත්ත්වයට පත් වනු ඇතැයි රජය අපේක්ෂා කරන බව ද කීවේය.කොවිඩ් වසංගතය ආරම්භ වීමට පෙර තිබු තත්ත්වයටත් වඩා සංචාරක කර්මාන්තය දියුණු කිරීම රජයේ අපේක්ෂාව බව ද ඇමතිවරයා අවධාරණය කළේය. රාජ්‍ය අමාත්‍ය රොෂාන් රණසිංහ, උද්භිද උද්‍යාන දෙපාර්තුමේන්තුවේ අධ්‍යක්ෂක ජෙනරාල් ආචාර්ය ෂෙලෝමි ක්‍රිෂ්ණරාජා යන මහත්ම මහත්මීහු ද මෙහි දී කථා කළහ.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42786-2021-03-15-04-45-07",
    "Category": "political_current_affairs"
}