{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 18, 2018",
    "Headline": "ශ්‍රී ලංකාව ආසියාවේ අන්තර් ක්‍රියා හා විශ්වාසය ගොඩනැංවීමේ පියවර පිළිබඳ සමුළුවේ (CICA) සාමාජික රාජ්‍යයක් බවට පත්වේ",
    "News Content": "ආසියාවේ අන්තර් ක්‍රියා හා විශ්වාසය ගොඩනැංවීමේ පියවර පිළිබඳ සමුළුවේ (CICA) සාමාජික රාජ්‍ය 26 විසින් 2018 අගෝස්තු 15 වැනි දින ශ්‍රී ලංකාව එහි සාමාජික රාජ්‍යයක් ලෙස ඒකමතිකව පිළිගනු ලැබිණි.\nමෙම සමුළුවේ පූර්ණ සාමාජිකත්වය ලබාගැනීම සඳහා නව සාමාජික රාජ්‍යයක් විසින් අත්සන් තැබිය යුතු අනිවාර්ය ලේඛන ද්විත්වය වන 'ආසියාවේ අන්තර් ක්‍රියා හා විශ්වාසය ගොඩනැංවීමේ පියවර පිළිබඳ සමුළුවේ සාමාජික රාජ්‍යයන් අතර සම්බන්ධතා මෙහෙයවන ප්‍රතිපත්ති ප්‍රකාශනය' ට හා 'අල්මාටි කතිකාව' ට මහජන චීන සමූහාණ්ඩුවේ ශ්‍රී ලංකා තානාපති ආචාර්ය කරුණාසේන කොඩිතුවක්කු මහතා අගෝස්තු මස 15 වැනි දින චීනයේ බීජිං නුවර පැවති උත්සවයකදී අත්සන් තැබීය.ආසියාවේ අන්තර් ක්‍රියා හා විශ්වාසය ගොඩනැංවීමේ පියවර පිළිබඳ සමුළුව, ආසියාවේ සාමය, ආරක්ෂාව හා ස්ථාවරභාවය ප්‍රවර්ධනය කිරීම පිළිබඳ සහයෝගීතාව වැඩිදියුණු කිරීමේ අරමුණින් 1992 වසරේදී ස්ථාපිත කරන ලද බහුජාතික සංසදයකි. එය විශ්වාසය ගොඩනැංවීමේ පියවර පිළිබඳ වැඩි අවධානයක් යොමු කරයි. ශ්‍රී ලංකාව 2012 වසරේ සිට එහි නිරීක්ෂණ රාජ්‍යයක් ලෙස කටයුතු කොට ඇත.ශ්‍රී ලංකාව මෙම සමුළුවේ සාමාජිකත්වය ලබාගැනීම එහි සෙසු සාමාජික රාජ්‍යයන් සමඟ පවත්නා ශ්‍රී ලංකාවේ ද්විපාර්ශ්වික, ආර්ථික හා වෙළෙඳ සහයෝගීතාව මෙන්ම අන්තර් පුද්ගල සබඳතා තවදුරටත් වැඩිදියුණු කිරීමට හේතුවනු ඇත.ආසියාවේ අන්තර් ක්‍රියා හා විශ්වාසය ගොඩනැංවීමේ පියවර පිළිබඳ සමුළුවේ සාමාජික රාජ්‍යයන් අතර ඇෆ්ගනිස්ථානය, අසර්බයිජානය, බහරේනය, බංගලාදේශය, කාම්බෝජය, චීනය, ඊජිප්තුව, ඉන්දියාව, ඉරානය, ඉරාකය, ඊශ්‍රායලය, ජෝර්දානය, කසක්ස්ථානය, කිර්ගීස්ථානය, මොංගෝලියාව, පාකිස්ථානය, පලස්තීනය, කටාරය, කොරියාව, රුසියාව, තජිකිස්ථානය, තායිලන්තය, තුර්කිය, එක්සත් අරාබි එමීර් රාජ්‍යය, උස්බෙකිස්ථානය හා වියට්නාමය යන රටවල් වේ.සමුළුවේ වත්මන් සභාපතිත්වය චීනය විසින් දරනු ලබන අතර එහි මහලේකම් කාර්යාලය කසක්ස්ථානයේ අස්තානා නුවර පිහිටා ඇත. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/30477-cica",
    "Category": "political_current_affairs"
}