{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 11, 2022",
    "Headline": "ගුණාත්මක සේවයක් සහ තෘප්තිමත් සේවකයෙක් වෙනුවෙන්  රාජ්‍ය සේවය පිළිබඳ විධිමත් අධ්‍යනයක් කරන්න",
    "News Content": "ගුණාත්මක සේවයක් සහ තෘප්තිමත් සේවකයෙක් වෙනුවෙන් රාජ්‍ය සේවය පිළිබඳ විධිමත් අධ්‍යනයක් කරන්න - ජනපති කියයි.Ø ප්‍රධාන රාජ්‍ය ආයතන, පළාත්වලට විමධ්‍යගත කිරීමට සැලසුම් ...Ø රාජ්‍ය සේවක විනය පරීක්ෂණ කඩිනම් කිරීමට යෝජනා ...Ø “එක්ව වවමු - රට දිනවමු” ජාතික ආහාර සුරක්ෂිතතා වැඩසටහනක් ...Ø කෘෂිකර්මාන්තයේ දී තරුණයන්ට ප්‍රමුඛතාවය ...\nඅඩු කාලයකින් ගුණාත්මක රාජ්‍ය සේවයක් ලබාදීම සහ සේවක තෘප්තිය ඉහළ දැමීම ඉලක්ක කරගනිමින් රාජ්‍ය සේවය පිළිබඳ විධිමත් අධ්‍යනයක් කරන ලෙස ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා උපදෙස් දෙයි.රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු හා පළාත් පාලන අමාත්‍යාංශ කාර්යභාරය සහ කඩිනම් ගෙවතු වගා සංග්‍රාමය පිළිබඳ කොළඹ, කොටුව ජනාධිපති මන්දිරයේ දී  (10) පස්වරුවේ පැවති විශේෂ සාකච්ඡාවේ දී ජනාධිපතිතුමා මේ බව පැවසීය.එකම සේවාවක් ලබාදීම සඳහා වන රාජ්‍ය ආයතන ඒකාබද්ධ කිරීමේ අවශ්‍යතාව ජනාධිපතිතුමා විසින් පෙන්වා දෙනු ලැබිණ. අගනගරයේ වූ ප්‍රධාන රාජ්‍ය ආයතන පළාත්වලට විමධ්‍යගත කිරීමෙන් රාජ්‍ය සේවකයා කොළඹට පැමිණීම අවම කරගත හැකි බව ජනාධිපතිතුමා පැවසීය.රාජ්‍ය සේවකයන් සම්බන්ධයෙන් පවතින විනය පරීක්ෂණ කඩිනම් කිරීමටත් රාජ්‍ය සේවකයන්ගෙන් උපරිම සේවාවක් ලබගැනීම වෙනුවෙන් සැලසුම් සකස් කිරීම පිළිබඳවත් සාකච්ඡාවට ලක් කෙරිණ.රාජ්‍ය පරිපාලන සහ කෘෂිකර්ම අමාත්‍යාංශ ඒකාබද්ධව “එක්ව වවමු - රට දිනවමු” ජාතික ආහාර සුරක්ෂිතතා වැඩසටහනක් ආරම්භ කිරීමට ද තීරණය විය. ඒ ඒ ප්‍රදේශවල වගා කිරීම සඳහා සුදුසු භෝග නිවැරදිවම හඳුනාගැනීමේ අවශ්‍යතාව නිලධාරීහු පෙන්වා දුන්හ.කෘෂිකර්මාන්තයේ දී තරුණයින්ට ප්‍රමුඛතාව ලබාදී වැඩි ඵලදායීතාවක් ළඟා කරගැනීමට සහ නව තාක්ෂණය භාවිතා කිරීමෙන් ඉහළ අස්වැන්නක් සඳහා සැලසුම් සකස් කිරීමට ද ජනාධිපතිතුමා විසින් උපදෙස් දෙනු ලැබීය.අමාත්‍ය දිනේෂ් ගුණවර්ධන, ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි අනුර දිසානායක, රාජ්‍ය පරිපාලන, ස්වදේශ කටයුතු, පළාත් සභා හා පළාත් පාලන අමාත්‍යාංශයේ ලේකම් එම්.එම්.පී.කේ. මායාදුන්න, වැවිලි කර්මාන්ත අමාත්‍යාංශයේ ලේකම් බී.එල්.ඒ.ජේ. ධර්මකීර්ති, නැගෙනහිර පළාත් ප්‍රධාන ලේකම් තුසිත පී. වනිගසිංහ යන මහත්වරු සහ රේඛීය ආයතන ප්‍රධානීහු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.ජනාධිපති මාධ්‍ය අංශය2022-06-10 ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48755-2022-06-11-02-32-34",
    "Category": "political_current_affairs"
}