{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 24, 2020",
    "Headline": "එ.ජා. මානව හිමිකම් සැසිවාරය අද ජිනීවා හිදී ඇරඹේ. ඇමති දිනේෂ් ගුණවර්ධන හෙට ජිනීවා යයි",
    "News Content": "එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 43 වැනි සැසිවාරය අද(24) ස්විට්සර්ලන්තයේ ජිනීවා නුවරදී ඇරඹෙන අතර එයට සහභාගී වීම සඳහා විදේශ සබඳතා ඇමති දිනේෂ් ගුණවර්ධන මහතා ඇතුළු දූත පිරිස හෙට(25) පිටත්ව යාමට නියමිතය.\nමෙහිදී ශ්‍රී ලංකා විදේශ සබඳතා අමාත්‍යවරයා මීට පෙර මානව හිමිකම් කවුන්සිලය විසින් ශ්‍රී ලංකාව සම්බන්ධයෙන් සම්මත කරගත් යෝජනාවට ශ්‍රී ලංකාව දැක්වූ සම අනුග්‍රාහකත්වය ඉවත් කරගැනීමට හේතු වූ කරුණු පිළිබඳව කවුන්සිලයේ ඉහළ මට්ටමේ අංශය වෙත පැහැදිළි කිරීමට නියමිත බව විදේශ සබඳතා අමාත්‍යංශය සඳහන් කරයි.මේ අතර එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 43 වැනි සැසිවාරයට පෙර එහි ගොස් සිටින පෙර එහි ගොස් සිටින විදේශ සබඳතා අමාත්‍යංශයේ ලේකම් රවිනාථ ආරියසිංහ මහතා 2015 ඔක්තෝබර් මස 30/1 දරණ සහ 2017 34/1 දරණ පූර්වයෝජනා සම්මුති ඇතුළත් කොට සකස් කරන ලද ශ්‍රී ලංකාවේ සංහිඳියාව, වගවීම හා මානව හිමිකම් ප්‍රවර්ධනය කිරීම පිළිබඳ 2019 මාර්තු 40/1 දරණ යෝජනාව සම්බන්ධයෙන් සිය සම අනුග්‍රහය ඉල්ලා අස්කර ගැනීමට ශ්‍රී ලංකා රජය ගෙන ඇති තීරණය පිළිබඳ මානව හිමිකම් කවුන්සිලයේ සභාපතිනී තානාපති එලිසබෙත් ටිච් හිල්ස්බර්නර් මහත්මිය දැනුවත් කළ බවද එම අමාත්‍යංශය පවසයි.විදේශ සබඳතා ඇමති දිනේෂ් ගුණවර්ධන මහතා ඉදිරිපත් කරන ලද කැබිනට් පත්‍රිකාව අනුව ශ්‍රී ලංකාවේ අමාත්‍ය මණ්ඩලය විසින් මෙම තීරණය පසුගිය 19 දා අනුමත කර ඇති බවද, විදේශ සබඳතා ලේකම් රවිනාථ ආරියසිංහ මහතා සභාපතිවරයාට දැනුම් දී තිබේ.මානව හිමිකම් කවුන්සිලයේ මහ කොමසාරිස් මිෂෙල් බැචෙලෙට් මහත්මිය පෙබරවාරි 27 වැනි දින ශ්‍රී ලංකාව පිළිබඳව සිය වාර්තාව මගින් සාමාජික රටවලට කරුණු දක්වනු ඇත. ඇමති දිනේෂ් ගුණවර්ධන මහතා නව සැසිවාරය අමතමින් එම වාර්තාවේ ශ්‍රී ලංකාව සම්බන්ධයෙන් අඩංගු වී ඇති කරුණු පිළිබඳව ප්‍රතිචාර දක්වනු ඇතැයි ද අමාත්‍යංශ නිවේදනයේ දැක්වේ.අනතුරුව ශ්‍රී ලංකා විදේශ සබඳතා අමාත්‍යවරයා මානව හිමිකම් කොමිසමේ මහ කොමසාරිස් මිෂෙල් බැච්ලට් මහත්මිය හමුවීමටද නියමිතය.මෙම සැසිවාරය අතරතුර ඇමති දිනේෂ් ගුණවර්ධන මහතා ජාත්‍යන්තර කම්කරු සංවිධානයේ අධ්‍යක්ෂ ජනරාල්, අන්තර්ජාතික පාර්ලිමේන්තු සංගමයේ මහලේකම් හා බ්‍රිතාන්‍ය මානව හිමිකම් පිළිබඳ ඇමතිවරයාද හමුවීමට නියමිත අතර මීට අමතරව ගුණවර්ධන මහතා ජිනීවාහි සිටින ශ්‍රී ලාංකික ප්‍රජාවද හමුවනු ඇත. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/37111-2020-02-24-07-47-28",
    "Category": "political_current_affairs"
}