{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 04, 2022",
    "Headline": "මව්කිරි දීම ප්‍රවර්ධනයට ළදරුවා හා මව අතර බැඳීම ගැන අවබෝධය ඉතා වැදගත් -  විශේෂඥ වෛද්‍ය චිත්‍රමාලි ද සිල්වා",
    "News Content": "ළදරුවකුගේ පෝෂණයේ ප්‍රමුඛ පදනම වන මව්කිරි දීම ප්‍රවර්ධනය කිරීමේදී ළදරුවා හා මව අතර උණුසුම් බැඳීමට කාර්යභාරයක් හිමිවන බව පවුල් සෞඛ්‍ය කාර්යාංශයේ අධ්‍යක්ෂ විශේෂඥ වෛද්‍යචිත්‍රමාලි ද සිල්වා මහත්මිය පැවසුවාය.\nසමීප ඥාතීන්, පවුල් සෞඛ්‍ය සේවා නිලධාරීන්, වෘත්තීය සංගම් මෙන්ම මාධ්‍ය ආයතන පවා ඇතුළත් වන පුද්ගලික හා සමාජයීය බලපෑම් කණ්ඩායම් මෙම උණුසුම් දාමයට ඇතුළත් වේ. ළදරුවාගේ නිසි වයස සම්පූර්ණ වන තුරු අඛණ්ඩව මව්කිරි දීම දිරිගැන්වීම සඳහා මෙම දාමයට අයත් පුද්ගලයින් දායක විය යුතුය. වගකීම් හඳුනාගෙන මව්කිරි දීමේ ප්‍රවර්ධනයට සහාය දීම සෞඛ්‍ය මෙන්ම සාමාජයීය වශයෙන් ඉතා වැදගත් අවශ්‍යතාවක් බව අධ්‍යක්ෂවරිය ප්‍රකාශ කළාය.විශේෂඥ වෛද්‍ය චිත්‍රමාලි ද සිල්වා මහත්මිය මෙම අදහස් ප්‍රකාශ කළේ අගෝස්තු 01 සිට 07 දක්වා ''මව්කිරි දීමට නැගී සිටිමු. දැනුවත් කරමු. සහය වෙමු'' මැයෙන් ප්‍රකාශයට පත්කර ඇති ලෝක මව්කිරි දීමේ සතිය නිමිත්තෙන් අද (04) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු ශ්‍රවණාගාරයේ පැවති මාධ්‍ය සාකච්ඡාවට එක් වෙමිනි.“ළදරුවකුගේ පෝෂණයට මෙන්ම බෝ වන රෝග ආදියෙන් ආරක්ෂාවටත් නීරෝගී වැඩීමටත් මව්කිරි අත්‍යවශ්‍ය සාධකයක්. මව්කිරි දෙන මවකට නිසි පෝෂණය මෙන්ම මානසික සහනය හා දෛනික රාජකාරිවලින් යම් නිදහසක් ලබා දීම ළදරුවාට හා මවට සම්බන්ධ සියලු තැනැත්තන් උත්සහ කළ යුතුයි. අද රටේ පවත්නා ආර්ථික තත්ත්වය මත ළදරුවකුට මව්කිරි දීම පවුලකට ආර්ථික වශයෙන් විශාල සහනයක්. ළදරුවකුට මව්කිරි මගින් ලැබෙන පෝෂණය අද්වීතීයයි. මවගේ නිරෝගී සෞඛ්‍යය වෙනුවෙන් රෝහල්  හා මාතෘ සායන ඖෂධ හා පෝෂණ සංඝටක අඛණ්ඩව ලබාදීමට රජය කටයුතු කරනවා. පසුගිය දිනවල අමුද්‍රව්‍ය හිඟය හේතුවෙන් ත්‍රිපෝෂ නිෂ්පාදනයට බාධා පැමිණියත් එම කටයුතු ද දැන් යථාවත් කර තිබෙනවා. ඒ අනුව ගැබිණි හා කිරිදෙන මව්වරුන්ට පුරුදු පරිදි ත්‍රිපෝෂ ලබාදීමටත් කටයුතු කරනවා. “ විශේෂඥ වෛද්‍යවරිය සඳහන් කළාය. මාධ්‍ය සාකච්ඡාවට සහභාගි වූ පවුල් සෞඛ්‍ය කාර්යාංශයේ ප්‍රජා වෛද්‍ය විශේෂඥ ශිරන්‍යා ජයවික්‍රම මහත්මිය;“මවක් මව්කිරි දෙන කාලය තුළ ඊට සුදුසු පරිසරයක් ඇති කිරීම පවුලේ ස්වාමි පුරුෂයා ඇතුලු සමීප ඥාතීන්ට හා සෞඛ්‍ය අංශවලට පැවරෙන වගකීමක්. මව්කිරි ප්‍රවර්ධනය යනු සමාජයීය වශයෙන්ද වගකීමක් සහිත අවශ්‍යතාවක්. දම්වැලක පුරුක් මෙන් විවිධ කණ්ඩායම් මේ සමග බැඳී  සිටිනවා. මවගේ රැකියා ස්ථාන ආදියද මීට සමීපව බලපානවා. අප පසුගිය දිනවල දුටුවා යම් ආයතන මව්කිරි ලබාදෙන මව්වරුන්ට මාතෘ නිවාඩු මෙන්ම පීතෘ නිවාඩු පවා වැඩි දිනගණනක් ලබාදීමට තීරණ ගන්නවා. එවැනි තත්වයන් ඉතාම සාධනීයයි. වෘත්තීය සංගම් ආදී කණ්ඩායම් මෙවැනි අයිතීන් සුරක්ෂිත කිරීමට පෙනී සිටිය යුතුයි. එමෙන්ම, මාධ්‍ය ආයතන වලටත් මෙහිලා ඉතා වැදගත් මෙහෙයක් ඉටු කළ හැකියි. වෙනත් ආදේශන වෙනුවට මව්කිරි දීමේ වැදගත්කම හා නිවැරදි සෞඛ්‍ය මගපෙන්වීම සුදුසුකම් සහිත වෘත්තීයවේදීන් සමග එක්ව සන්නිවේදනය කිරීම ඔවුන්ට හොඳින්ම කළ හැකියි. මව්කිරි දීම මවකටත් ඉතා වැදගත්. ඒ මගින් පිළිකා අවදානම පවා අවම වෙනවා. ඒ නිසා මෙවැනි ධනාත්මක කරුණු පිළිබඳව ජනතාව දැනුවත් කිරීම ඉතා වැදගත්. “මව්කිරි දෙන මවකගේ නිවැරදි සෞඛ්‍ය පුරුදු හා මව්කිරි දීමේ වැදගත්කම පිළිබඳ අදහස් දැක්වූ කොළඹ විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය, විශේෂඥ වෛද්‍ය නිශානි ලූකස් මහත්මිය;“මව්කිරි දීමෙන් කාන්තාවකගේ සිරුරේ හැඩය අවලක්ෂණ වන බවට සමාජ මතයක් තිබෙනවා. එය දුර්මතයක්. මව්කිරි දෙන කාලයේදී මවකගේ සිරුරේ යම් වෙනස්කම් සිදුවෙනවා. ඊට ගැළපෙන පරිදි යටඇඳුම් ආදිය භාවිතා කිරීමෙන් හැඩය නිසි පරිදි පවත්වාගත හැකියි. මව්කිරි වඩාත්ම බලපාන්නේ දරුවකුගේ මොළයේ වර්ධනයට. දරුවකුට රෝග වැළඳීමේ අවදානම ඉතා අඩු වෙනවා මව්කිරි දීමෙන්. මවකගේ ප්‍රතිදේහ හා ජෛව සෛල දරුවාට ලැබෙනවා මව්කිරි දීම නිසා. එය පිටිකිරි වැනි කෘත්‍රිම දෙයකින් ලබාගත නොහැකියි. පිටිකිරි වලින් අහිතකර ක්ෂුද්‍ර ජීවින් දරුවන්ගේ ශරීරයට ඇතුලුවෙනවා. මව්කිරි වලින් දරුවාගේ ශරීරයට ඇතුලු වන්නේ හිතකර ක්ෂුද්‍ර ජීවීන් පමණයි. මව්කිරි ලැබුණු දරුවකුට ඉදිරි කාලයේදී වුවද දියවැඩියාව වැනි රෝග සෑදීමේ අවදානම අවම වෙනවා”        ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49322-2022-08-04-14-14-15",
    "Category": "political_current_affairs"
}