{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 21, 2021",
    "Headline": "මි.ලී.400ට අඩු ප්ලාස්ටික් පොලිතීන් නිෂ්පාදන තහනම් ලැයිස්තුවට -අමාත්‍ය මණ්ඩල පත්‍රිකාව ලබන සතියේ",
    "News Content": "මි.ලී.400ට අඩු ප්ලාස්ටික් බෝතල්, ප්ලාස්ටික් කෝප්ප, සියලුම ලන්ච් ෂීට්, හා කෘත්‍රිම තෘණ ඇතිරිළි ප්ලාස්ටික් හා පොලිතීන් නිෂ්පාදන තහනම් ලැයිස්තුවට ඇතුළත් කෙරේ - අමාත්‍ය මණ්ඩල පත්‍රිකාව ලබන සතියේ අමාත්‍ය මණ්ඩලයට.\nප්ලාස්ටික් හා පොලිතීන් ආශ්‍රිත නිෂ්පාදන තහනම් ලැයිස්තුවට තවත් එවැනි නිෂ්පාදන කිහිපයක් ඇතුළත් කිරිමට පරිසර අමාත්‍යාංශය විසින් තීරණය කළ බව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.ඊයේ (16) මේ සම්බන්ධව සාකච්ඡාවක් පැවැති අතර එම ලැයිස්තුවට ඇතුළත් කෙරෙනනිෂ්පාදන පහත පරිදි වේ.I. එක්වරක් භාවිතා කරන බීම බට, ආහාර කළතන, (singje use sraws and stirrers)II. එක්වරක් පමණක් භාවිතා කරන ප්ලාස්ටික් හැඳි, ගෑරුප්පු, පිහි හා යෝගට් සඳහා භාවිතා කරනහැඳි. ( Single use spoons, forks,knives including yogurt spoons)III. ප්ලාස්ටික් හා පොලිතීන්වලින් නිෂ්පාදිත අගල් 10 පළල, අගල් 04 හා 17 ප්‍රමාණවලට වඩා අඩු සිලිසිලි බෑග්, ෂොපිං බෑග්, හා ග්‍රොසරි බෑග්. ( silli silli Bags, shopping bags, grocery bags of lessthan 10(w)x5(G) x17(H) inch made of plastic or polythene.IV. ප්ලාස්ටික් ඉඳි ආප්ප තට්ටු- ( Plastic string Hoppers trays)V. හඳුන්කූරු හා පහන්තිර අසුරණ සඳහා පොලිතීන් යොදා ගැනීම- (packing of incenses sticks andwicks using polythene material)VI. ප්ලාස්ටික් මල් මාලා - Plastic GarlandsVII. ප්ලාස්ටික් කෝප්ප - Plastic CupsVIII. ප්ලාස්ටික්වලින් නිෂ්පාදිත කෘත්‍රිම තෘණ ඇතිරිළි.- Artificial Grass matලන්ච් ෂීට් තහනම් කිරීමට මින් පෙර තීරණය කර තිබුනද එම තීරණය විවිධ හේතුන් මත ක්‍රියාත්මක නොවීය. නමුත් එම තීරණය නැවත ක්‍රියාත්මක කිරීමට තීරණය කළ බව පරිසර අමාත්‍යවරයා සඳහන් කරයි.එමෙන්ම මි.ලී.400ට අඩු ප්ලාස්ටික්වලින් නිෂ්පාදිත බෝතල් තහනම් කිරීමට ද කටයුතු යොදා තිබේ. විවිධ හෝටල් හා ආපණශාලාවල මෙන්ම ඇතැම් ආගමික ස්ථානවල ද බහුළව දක්නට ලැබෙන කෘත්‍රිම තෘණ ඇතිරිළි තහනම් කිරීමට තීරණය කරන ලද්දේ ඒවා ඉක්මනින්ම ක්ෂුද්‍ර ප්ලාස්ටික් බවට පත්වීමට තිබෙන ඉඩකඩත්, ස්වාභාවික තෘණ වගා කර ගැනීමට හැකියාව තිබිය දී මෙවැනි කෘත්‍රිම ද්‍රව්‍ය භාවිතා කිරීම පරිසරයට විශාල හානියක් සිදු කරන නිසා බවත් අමාත්‍යවරයා සඳහන් කළේය.අපිට ස්වාභාවික තණකොළ ටිකක් වගා කර ගන්න පහසුවෙන් පුළුවන්. ඒ වගේම මහපොළවේ පස් පෑගුනා කියලා, කිසි කෙනෙකුට හානියක් නැහැ. මිනිස්සුන්ට සෞඛ්‍ය සම්පන්න ජීවිතයක් සඳහා අඩුම ගණනේ දවසකට කිහිප වරක් මහපොළ‍වේ පස් පෑගෙන එක සුදුසුයි කියා විද්වතුන් පවා තහවුරු කර තිබෙනවා. අපි කවුරුත් නොදන්නවා වුනාට මේ ලෝකේ ඉන්න ශ්‍රේෂ්ඨතම වෛද්‍යවරයා තමයි මහපොළව. මහපොළව සමග ජීවත් වෙන කෙනෙකුට රෝග වැළඳෙන්නට තිබෙන ඉඩකඩ අඩුයි. ඒ නිසා ආගමික ස්ථානයක් වුනත් මිදුළේ මේ කෘත්‍රිම තෘණ ඇතිරිළි භාවිතා කිරීම සුදුසු නැහැ.අපේ රටේ අවුරුදු සිය ගණනක් තිස්සේ මිනිස්සු පූජනීය ස්ථානවලට ගියේ ඇතිරිළි මතින් නොවෙයි. අඩු තරමින් පයට සෙරෙප්පු දෙකක් නැතිව. ශ්‍රීපාදය, මිහින්තලය , සීගිරිය, සිතුල්පව්ව වැනි ස්ථානවල තිබෙන පියගැට පෙළවල් ගෙවී තිබෙන ආකාරය ඔබ දැක ඇති. එහෙම වෙලා තිබෙන්නේ අපේ මුතුන් මිත්තන්ගේ දෙපා සියදහස් වාරයක් ඒ පියගැටපෙළවල ගැටුන නිසයි.ඒ නිසා අපේ පරිසරයට විතරක් නොව මිනිස් සෞඛ්‍යයටත් හානිකර පොලිතීන් හා ප්ලාස්ටික් නිෂ්පාදන රැසක් තහනම් කිරීම සඳහා වන අමාත්‍ය මණ්ඩල පත්‍රිකාව මම ලබන සතියේ අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කරනවා යැයි ද අමාත්‍යවරයා සඳහන් කළේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44038-400",
    "Category": "political_current_affairs"
}