{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 29, 2019",
    "Headline": "දරුවන්ගේ් හිත් තුළට පෙළ පොත්වලින් යොමු කෙරෙන පරස්පර මතවාද පිළිබඳ කඩිනමින්ම විමර්ශනයක්- අග්‍රමාත්‍ය",
    "News Content": "දරුවන්ගේ් හිත් තුළට පාසල් පෙළ පොත්වලින්  යොමු කෙරෙන පරස්පර මතවාද පිළිබඳව කඩිනමින්ම විමර්ශනයක් සිදුකිරීමට අපේක්ෂා කරන බව අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පවසයි.\nවව්නියාවේ ඉට්ටපෙරියකුලම් පැරකුම් මහ විද්‍යාලයේදී පැවති සමස්ත ලංකා දහම් පාසැල් නිපුණතා ඇගයීමේ උත්සවය අමතමින් අග‍්‍රාමාත්‍යවරයා මේ බව සඳහන් කළේ ය.රට බෙදීමේ අරමුණින් සිංහල බෞද්ධ ජනතාව විනාශ කිරීමට,සිංහල,දෙමළ,  ක‍්‍රිස්තියානි, හින්දු සියළු දෙනාගේම පවුල් සංස්ථා බිඳ දැමීමට, දරුවන් සහ දෙමාපියන් අතරත් දරුවන් සහ ගුරුවරුන් අතරත්, දරුවන් සහ ආගම් අතරත්, සම්බන්ධතා බිඳ දැමීමේ බලගතු වැඩපිළිවෙලක් ක‍්‍රියාත්මක වෙමින් පවතින බව අග‍්‍රාමාත්‍යවරයා මෙහිදී අවධාරණය කළේ ය.පාසල්වල බාලාංශයේ සිට මෙම වැඩපිළිවෙල ආරම්භ වන බව පෙන්වා දුන් අග‍්‍රාමාත්‍යවරයා, වසර කිහිපයක් ගත වු විට ඉබේම මිනිසුන්ගෙ හිත් වෙනස් කිරීම මෙහි අරමුණ බව පෙන්වා දුන්නේය. අද මේ රටේ දහම්පාසල්වල ඉගෙනුම ලබන්නේ සිංහල බෞද්ධ ජාතික අනන්‍යතාවය ඉදිරියට ගෙන යා යුතු පරම්පරාවයි.  ලංකාව යටත් විජිත බලවතුන්ට නතුවීමට පෙර අධ්‍යාපනයේ කේන්ද්‍රස්ථානය වුයේ පන්සලයි.ළමා පරපුර බුද්ධ දර්ශනයට, බෞද්ධ දිවිපෙවෙතට,බෞද්ධ සම්ප‍්‍රදායට, පන්සලට ලං වන්නේ දහම්පාසලෙන්. බෞද්ධ පවුල් පන්සලට ලං වන්නේ දහම් පාසලෙන්. අපේකම, සිංහල බෞද්ධ සභ්‍යත්වය, අපේ සම්ප‍්‍රදායන්, දේශීයත්වයට ඇති නැඹුරුව, රඳා පවතින්නේ ගිහි ප‍්‍රජාවත් පන්සලත් අතර පවත්වන සම්බන්ධතාවය මතයි.පාසල් ළමුන්ට බෙදා දෙන පෙළ පොත්වල මුළු ළමා පරපුරේම හිත් විකෘති කරන ආකාරයේ දේවල් ඇතුළත් වන බව මේ රටේ ප‍්‍රධාන පෙළේ විද්වත් භික්ෂූන් වහන්සේ සෑම විටම පෙන්වා දී තිබේ. ඇතැම් පෙළ පොත්වල උතුරු නැගෙනහිර පළාත් දෙක එක් වශයෙන් වශයෙන් හඳුන්වා දී ඇතැයි ගිහි සංවිධාන පෙන්වා දී තිබේ. සිංහල අලූ‍ත් අවුරුද්ද සමහර පෙළ පොත්වලින් ඉවත්කොට ඇත.මහා සංඝරත්නයේ මඟ පෙන්වීම යටතේ, මේ රටේ දහම්පාසල් අධ්‍යාපනයට දරුවන් සහ තරුණ තරුණියන් වැඩි වැඩියෙන් ආකර්ශනය කරගැනීමට වැඩපිළිවෙලක් යෙදීමට අපේක්ෂා කරන බව මෙහිදී අග‍්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා වැඩිදුරටත් සඳහන් කළේ ය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36259-2019-12-29-01-33-40",
    "Category": "political_current_affairs"
}