{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 11, 2016",
    "Headline": "රාජ්‍ය සම්පත් විකුණන්නේ හෝ පෞද්ගලික කරන්නේ නැහැ - මුදල් ඇමැති",
    "News Content": "මෙම රජය කිසිදු රාජ්‍ය සම්පතක් පෞද්ගලීකරණය කිරීමක් හෝ විකිණීමක් නොකරන අතර 2017 අය - වැය මගින් ප්‍රතිපාදන සලස්වා ඇති පරිදී නිෂ්පාදන ආර්ථිකයක් කරා යොමු කිරීමේ දී විදේශ ණය ආයෝජන බවට පත්කරන බව මුදල් අමාත්‍ය රවී කරුණානායක මහතා පැවසීය.\nමෙම රජය බලයට පත්වන විට වූ විශාලතම අභියෝගය වූයේ විශාල විදේශ ණය ප්‍රමාණයයි. එම ණය යොදාගෙන සංවර්ධනය කර තිබූ යටි තල පහසුකම් හරහා ආර්ථිකයට කිසිඳු ප්‍රතිලාභයක් අත්නොවූ හෙයින් ජාතික ආදායම පහල බැස දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස 11 % සාමන්‍ය අගය දක්වා අඩුවිය. රාජ්‍ය ආදායම් එකතු කරන ආයතන කාර්යක්ෂම කොට දූෂණය වැළක්වීම හරහා රාජ්‍යා ආදායම ද. දේ. නි 13.6 දක්වා වැඩිකිරීමට හැකි වූ අතර ප්‍රථම වතාවට රාජ්‍ය ආදයමෙන් පුනරාවර්ථන වියදම් ආවරණය කර ගැණීමට හැකි වී ඇතැයි මුදල් අමාත්‍යවරයා පෙන්වා දුන්නේය. අග්‍රාමාත්‍ය   රනිල් වික්‍රමසිංහ මහතා මෑත දී චීනයේ සංචාරය කළ අවස්ථාවේ දී මෙම ණය, ආයෝජන බවට පරිවර්තනය කර ගැනීම සඳහා චීන රජයේ එකඟත්වයට පැමිණි ඇත. ඒ අනුව වානිජ වරායක් ලෙස අසාර්ථක වූ හම්බන්තොට වරාය කාර්මික වරායක් ලෙස ද සංවර්ධනය කිරීමට ශ්‍රී ලංකා වරාය අධිකාරිය සමඟ හවුල් ව්‍යාපාරයක් ආරම්භ කිරීමට චීනය විසින් ඩොලර් බිලියන එකකට වැඩි මුදලක් ප්‍රාග්ධනය වශයෙන් යෙදවීමට නියමිතයි. මේ මගින් හම්බන්තොට වරාය සඳහා රජය ගෙවිය යුතු ණය මුදලින් ඩොලර් බිලියනයක පමණ මුදලක් නිදහස් කිරීමට රජයට හැකි වනු ඇත. මේ ආකාරයට මත්තල ගුවන් තොටුපල, ශ්‍රී ලංකන් ගුවන් සේවා ආයතනය හා හම්බන්තොට ආයෝජන කලාප ඇතුළු ව්‍යාපෘති ගණනාවක් රාජ්‍ය හා පෞද්ගලික හවුල් ව්‍යාපාර(PPP)ලෙස ආරම්භ කිරීමට නියමිත අතර එමගින් රාජ්‍ය දේපළ කිසිවක් පෞද්ගලීකරණයකිරීමට හෝ විදේශයන් ට විකුණා දැමීමක් හෝ කිසිදිනක සිදු කරන්නේ නැති බව අමාත්‍යරවයා අවධාරණය කර සිටී. ගාලු මුවදොර හමුදා මූලස්ථානය පිහිටි ඉඩම් හා හම්බන්තොට ද හෝටල් සංකීර්ණ ඉදි කිරීම සඳහා විදේශ සමාගමකට රජයේ ඉඩම් පසුගිය රජය විසින් සින්නක්කරව ලබා දී තිබිණි. එකල රාජ්‍ය ඉඩම් විදේශ සමාගම් විසින් මිල දී ගන්නා අවස්ථාවේ 100% ක බදු මුදලක් පනවා තිබිණි.  එහෙත් මෙම අදාළ හෝටල් සංකීර්ණ දෙක සඳහා මෙම බදු අය කිරීමකින් තොරව  එම ඉඩම්  නොමිලේ ලබා  දී තිබිණි. මෙයට අමතරව කොළඹ වරාය නගරය ඉදි කිරීමේ දී ද එහි කොටසක් චීන රජයට පසුගිය රජය විසින් සින්නක්කරව ලබා දී තිබුණා පමණක් නොව එම වරාය නගර සීමාව ශ්‍රී ලංකා අධිකරණ බල ප්‍රදේශයෙන් ද ඉවත් කර තිබුණි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/20826-2016-12-11-12-14-50",
    "Category": "political_current_affairs"
}