{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 01, 2022",
    "Headline": "බස් ගාස්තු සංශෝධනය කළේ සාධක 12ක් පදනම් කරගෙන",
    "News Content": "මගී බස් ගාස්තු සංශෝධනය සඳහා 2001 වසරේ හඳුන්වාදුන් ජාතික ප්‍රතිපත්තිය යටතේ සෑම වසරකම ජූලි 01 දා බස් ගාස්තු සංශෝධනය කෙරේ.මෙම වසරේ බස්ගාස්තු සංශෝධනය සාධක 12ක් යටතේ ගණනය කොට ඊයේ ( 30 ) ප්‍රකාශයට පත් කළ බව ජාතික ගමනා ගමන කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය මිලාන් මිරැන්ඩා මහතා අද ( 01 ) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු ශ්‍රවණාගාරයේ පැවති විශේෂ මාධ්‍ය හමුවට එක්වෙමින් පැවසුවේය.\nමෙම වසරේ ජාතික ප්‍රතිපත්තිය යටතේ බස් ගාස්තු ඉහල දැමීමට පෙර අවස්ථා 4කදී ඉන්ධන මිල ඉහල යාම නිසා බස් ගාස්තු සංශෝධනය කෙරිණ.පසුගිය අප්‍රේල් මස කළ ගණනය කිරීම් අනුව 24.76% ක ප්‍රතිශතයකින් කළ යුතුව තිබූ බස් ගාස්තු නැංවීම ඩොලරයේ අගය ඉහල යාමත් බස් රථ අමතර කොටස් මිල ඉහල යාමත් මත 10.24% ක අගයක් එකතු කර 35%කින් බස් ගාස්තු නංවනු ලැබීය.ප්‍රවාහන අමාත්‍යවරයා, ප්‍රවාහන අමාත්‍යංශ ලේකම් සහ ජාතික ගමනා ගමන කොමිෂන් සභාවේ නිලධාරින් සහ බස්රථ වෘත්තීය සමිති හා සංගම් නායකයන් එක්ව කළ සාකච්ඡාවේදී එකඟ වූ පරිදි ජූලි මස 01 දින බස් ගාස්තු සංශෝධනය සිදු විය. ජූලි මස දී බස් ගාස්තු සංශෝධනයේදී අප්‍රේල් මස අමතරව එකතු කරන ලද 10.24% ක අගය අඩු කර බස් ගාස්තු සංශෝධනයට එකඟ වූ බව අධ්‍යක්ෂ ජනරාල්වරයා පැවසුවේය.10.24% ක අගය අඩු කර 22%කින් වැඩි කළ ගාස්තු අද සිට ක්‍රියාත්මක වේ.මෙතෙක් අවම බස් ගාස්තු ලෙස පැවති රුපියල් 32ක අගය රුපියල් 40 දක්වා වැඩිවීමත් අනෙක් ගාස්තු 22%කින් ඉහල දැමීමත් මේ අනුව සිදු විය.මාර්ගස්ථ මගී ප්‍රවාහන අධිකාරිය, ජාතික ගමනා ගමන කොමිෂන් සභාවට අයත් සියලු අංගන වලට නව මිල දර්ශනය ලබා දී තිබේ. සියලුම බස්රථ නව මිල දර්ශනය ප්‍රදර්ශනය කිරීම අනිවාර්ය වේ.ජංගම පරීක්ෂකවරුන් යොදවා නව බස් ගාස්තු සම්බන්ධ අක්‍රමිකතා නිරන්තරව නිරීක්ෂණය කරන අතර නීතිරීති කඩ කරමින් ධාවනය කරන බස්රථ සඳහා නීතිමය පියවර ගන්නා බවද ආචාර්ය මිලාන් මිරැන්ඩා මහතා කීය.බස් ගාස්තු අක්‍රමිකතා පිළිබඳව මහජනතාවට ගැටලු ඇත්නම් 1955 ක්ෂණික දුරකතන අංකය අමතා පැමිණලි කිරීමට හැකි බව ජාතික ගමනා ගමන කොමිෂන් සභාවේ අධ්‍යක්ෂ ජනරාල් ආචාර්ය මිලාන්මිරැන්ඩා මහතා සඳහන් කළේය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48973-12",
    "Category": "political_current_affairs"
}