{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 19, 2018",
    "Headline": "එන්ටප්‍රයිස් සහන ණය යෝජනා ක්‍රමයේ සංඛ්‍යා ලේඛනවලට අනුව කාන්තා ව්‍යවසායකන් බිහි වීමේ වැඩි ප්‍රවණතාවක්",
    "News Content": "එන්ටප්‍රයිස් සහන ණය යෝජනා ක්‍රමයේ සංඛ්‍යා ලේඛනවලට අනුව කාන්තා ව්‍යවසායකන් බිහි වීමේ වැඩි ප්‍රවණතාවක් පවතින බව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා පවසයි. \nඑසේම රැකියාවක් සොයා ඇමැතිවරුන්ගේ කාර්යාල ඉදිරිපිට තරුණ තරුණියන් රැස්ව සිටි යුගය අවසන් කළ යුතුව ඇති බව අමාත්‍යවරයා පෙන්වා දෙයි.මුදල් අමාත්‍ය මංගල සමරවීර මහතා මේ බව සඳහන් කළේ මාතර උයන්වත්ත ප්‍රාදේශීය සංවර්ධන බැංකුවේ එන්ටප්‍රයිස් ශ්‍රී ලංකා කාර්යාලය විවෘත කිරීමේ අවස්ථාවට එක්වෙමිනි. එහි දී වැඩි දුරටත් අදහස් දැක් වූ අමාත්‍යවරයා - ‘ඇත්තට ම දෙන්න දැන් රජයේ රස්සාවල් නෑ. 1000කට පඩි ගෙවන්න පුළුවන් රජයේ ඇතැම් කාර්යාලවල 3000ක් විතර සේවකයන් ඉන්නවා.  රජයේ රස්සාවක් දෙන එකත් පවක්.  මමත් ඒ පවේ කොටස්කරුවෙක්. රජයේ ආයතන අලාභ ලබන තත්ත්වයට පත් වෙන්න, ඒ ආයතන කඩා වැටෙන්න මේක හේතුවක්. ශ්‍රී ලංකාවේ රස්සාවල් ඕනෙ තරම් තියෙනවා පෞද්ගලික අංශයේ. මැද පෙරදිග ගිහින් ගන්න වැටුපට වඩා වැඩි වැටුපක් ගන්න පුළුවන් කම්කරු රැකියා මෙහෙ තියෙනවා. නමුත් අපේ අය කරන්න ලැජ්ජයි. මෙහෙ තියෙන සමාගම් දිගින් දිගට ම රැකියා අවස්ථා දෙන්න හැදුවත් භාර ගන්න පිරිස ඉදිරිපත් වෙන්නෙ නැත්තම් අපට සිද්ධ වෙනවා ඒ රස්සාවල්වලට චීනය, ඉන්දියාව සහ මියැන්මාරය වගේ රටවල්වලින් එන කම්කරුවන්ට ඉඩ දෙන්න. ඊට පස්සෙ ඔන්න රටින් කට්ටිය ගෙනාව කියල කෑ ගහන්න එපා. 35 වැඩි අයකට ත්‍රිරොද පදවන්නට හැකි විදියට ගෙනාපු නීතියට මම විරුද්ධයි. මම ඉල්ලීමක් කළා මේක 25 දක්වා අඩු කරන්න කියලත්. කෙනෙකුට රස්සාවක් කරන්න තියෙන අයිතියට අපි ඉඩ දෙන්න ඕනෙ.‘ යැයි ද අමාත්‍යවරයා සඳහන් කළේ ය.  මේ අතර එන්ටප්‍රයිස් සහන ණය යෝජනා ක්‍රමයේ සංඛ්‍යා ලේඛනවලට අනුව කාන්තා ව්‍යවසායකන් බිහි වීමේ වැඩි ප්‍රවණතාවක් පවතින බව මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා ප්‍රකාශ කළේ ය.කාන්තාවන්, පිරිමින්ට සාපේක්ෂව ලැබෙන ණය මුදල් ඉතා සකසුරුවම් ලෙස භාවිත කරන බවත්, ණය වාරික නිසි වේලාවට ගෙවීමට වැඩි උනන්දුවක් දක්වන බවත් අමාත්‍යවරයා සඳහන් කළේ ය.මංගල සමරවීර මහතා මේ බව කියා සිටියේ මාතර කොටුවේගොඩ ලංකා බැංකු ශාඛාවේ  එන්ටප්‍රයිස් ශ්‍රී ලංකා කවුන්ටරය විවෘත කිරීමේ අවස්ථාවට එක්වෙමිනි. අමාත්‍යවරයා එහි දී මෙසේ ද පැවැසීය.‘මාතර කියල කියන්නෙ ව්‍යාවසායකත්වයට අලුත් ප්‍රදේශයක් නෙවෙයි. මාතර ඒ සඳහා ප්‍රසිද්ධියක් උසුලනවා. ඒ ජානගත හැකියාවට ලබා දෙන ශක්තිය තමයි එන්ටප්‍රයිස් ශ්‍රී ලංකා කියන්නෙ.එන්ටප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන ණය ලබා දීමට සීමා නොවී ඉන් ඔබ්බට ගිහින් ව්‍යවාසායකන්ට අවශ්‍ය පුහුණුව ලබා දෙන්නත් කටයුතු කරනවා.පසුගියා දා පැවැත්වුණ බැංකු කළමනාකාරවරුන්ගේ රැස්වීමේදී වගේ ම දිස්ත්‍රික් ලේකම්වරුන්ගේ රැස්වීමේ දීත් ඔවුන් පොරොන්දු වුණා තරුණ ව්‍යවසායකන්ව පුහුණු කිරීමට අවශ්‍ය සහය දෙන්න ඔවුන්ට හැකි බව. ඒ වගේම තමයි සාම්ප්‍රදායික විදියට බැංකුවකින් ණය දීල පැත්තකට වෙන්නෙ නැතුව ඔවුන්ගේ නව ව්‍යාපාරවල ප්‍රගතිය සොයා බලන්නත් අපි සූදානම්. තව දුරටත් ඉදිරියට එම ව්‍යාපාර දියුණු කරන්න, අඩුපාඩු සකස් කරන්න උපදෙස් ලබා දෙමින් අපේ තරුණ ව්‍යාවාසකයන් ශක්තිමත් කිරීම මෙම වැඩසටහනේ අරමුණයි. විශේෂයෙන්ම මම මෙහිදී සඳහන් කළ යුතුයි ව්‍යවාසායකත්වය සඳහ කාන්තා දායකත්වය සතුටු දායක මට්ටමකට පත් වෙමන් තිබෙනවා. සංඛ්‍යා ලේඛනවලට අනුව කාන්තා ව්‍යවසායකන් බිහි වීමේ වැඩි නැඹුරුවක් දක්නට ලැබෙනවා. ඔවුන් ගන්නා ණය උපරිමයෙන් සිය අවශ්‍යතාව වෙනුවෙන් යොදවන අතර කලට වේලාවට ණය වාරික ගෙවා දමන්නත් පිරිමින්ට වැඩි හැකියාවක් ඔවුන්ට තිබෙනවා.‘අමාත්‍යවරයා ඉන් අනතුරුව මාතර උයන්වත්ත මහජන බැංකු ශාඛාව, ලංකා බැංකු අධි ශ්‍රේණි ශාඛාව සහ මහජන බැංකුවේ ධර්මපාල මාවත ශාඛාව වෙත ගොස් ඒවායේ එන්ටප්‍රයිස් ශ්‍රී ලංකා කවුන්ටර විවෘත කළේ ය ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/30486-2018-08-19-05-30-54",
    "Category": "political_current_affairs"
}