{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 12, 2023",
    "Headline": "ව්‍යාපාරික ප්‍රජාව ආරක්ෂා කිරීමට පියවර ගන්නා බව ජනපති පවසයි",
    "News Content": "මෙරට ව්‍යාපාරික ප්‍රජාව ආරක්ෂා කර ගැනීම වෙනුවෙන් ණය පමා කිරීමට ඇති හැකියාව පිළිබඳ සොයා බලා ව්‍යාපාරිකයන්ට අවශ්‍ය සහන සලසා දෙන බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.\nමේ පිළිබඳ ඉදිරි පියවර ගන්නා ලෙස තමා මහ බැංකු අධිපතිවරයාට දැනුම් දුන් බව ද ජනාධිපතිවරයා සඳහන් කළේය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ කිංග්ස්බර් හෝටලයේ ඊයේ (11) පස්වරුවේ පැවති කාන්තා කර්මාන්ත හා වාණිජ මණ්ඩලයේ, කාන්තා ව්‍යවසායකයින් ඇගයීමේ “ප්‍රතිභා අභිෂේක 2022” උත්සවය අමතමිනි.පළාත්, ජාතික, සාක් කලාපීය සහ විශේෂ ලෙස කොටස් හතරක් යටතේ මෙහිදී සම්මාන ප්‍රදානය කෙරුණු අතර, ජාතික මට්ටමේ සහ විශේෂ සම්මාන ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අතින් පිළිගැන්විණි. රටක් ලෙස අප මුහුණ දී සිටින්නේ ඉතා තීරණාත්මක අවස්ථාවකට වුවද එම අභියෝග ජය ගනිමින් රටේ ආර්ථිකය නිවැරදි දිශාවකට ගෙන ඒමේ මාවත මෙම වසරේ අපට විවෘත වී ඇති බව ද ජනාධිපතිවරයා පැවසීය.ණය ප්‍රතිව්‍යුහගත කිරීම පිළිබඳ මේවන විට පවත්වන සාකච්ඡා සාර්ථක ප්‍රගතියක් අත්කරගෙන ඇති බව පැවසු ජනාධිපතිවරයා ඒ අනුව ඉදිරියේ දී ජාත්‍යන්තර මූල්‍ය අරමුදලේ සහය ලබාගත හැකි බවත්, අනතුරව ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව යන ආයතවලින්ද ණය මුදල් හිමිවනු ඇති බවත් සඳහන් කළේය.එමෙන්ම ලාබ නොලබන රාජ්‍ය ආයතන ප්‍රතිව්‍යුහගතකරණය කෙරෙහි ද රජය අවධානය යොමු කර තිබෙන අතර මෙම සියලු පියවර ගෙන ඇත්තේ රට තුළ ආර්ථික ස්ථාවරයක් ගොඩනැඟීම වෙනුවෙන් බව ජනාධිපතිවරයා කියා සිටියේය.ස්ථාවර ආර්ථිකයක් තුළ නව ව්‍යාපාරික අවස්ථා උදාකර ගනිමින් ලෝකය සමග තරඟ කළ හැකි දියුණු ආර්ථිකයක් ඇති රටක් ගොඩනැගීමට සියලුදෙනා එක්ව කැපවීමේ වැදගත්කම ද ජනාධිපතිවරයා අවධාරණය කළේය.ජ්‍යෙෂ්ඨ මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ, නේපාල තානාපති බාෂු දේව් මිෂ්රා , බ්‍රිතාන්‍ය වැඩබලන මහකොමසාරිස් ලීසා වැන්ස්ටොල් යන මහත්ම මහත්මීහු සහ කාන්තා කර්මාන්ත හා වාණිජ මණ්ඩලයේ සභාපතිනි අනෝජි ද සිල්වා මහත්මිය ඇතුළු සාමාජිකාවන් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51349-2023-01-12-13-43-32",
    "Category": "political_current_affairs"
}