{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 03, 2020",
    "Headline": "Covid 19 රෝගය පැතිරීම වැළැක්වීම සඳහා රාජ්‍ය බුද්ධි සේවාව මඟින් සුවිශේෂී දායකත්වයක් ලබා දෙනවා- නියෝජ්‍ය පොලිස්පති අජිත් රෝහණ",
    "News Content": "Covid 19 රෝගය පැතිරීම වැළැක්වීම සඳහා මෙරට පළවෙනි රෝගියා හමුවීමත් සමඟ ජනාධිපතිතුමාගේ උපදෙස් මත රාජ්‍ය බුද්ධි සේවාව මඟින් වෛරසය පැතිරීම වළක්වාලීම සඳහා ඍජු දායකත්වයක් ලබා දෙන බවත්, ඔවුන්ගේ මෙහෙය සුවිශේෂී බවත්, අනිකුත් රටවල් හා සංසන්දනය කිරීමේ දී රෝගය මැඩලීමට සුවිශේෂී දායකත්වයක් දක්වන එකම රට ශ්‍රී ලංකාව වන බවත්, අජිත් රෝහණ මහතා ප්‍රකාශ කර සිටි.\nමෙරට පළමු COVID-19 අසාදිත චීන කාන්තාව ජනවාරි 27 වන දින හමුවීමත් සහ පසුගිය 11 වන දා මෙරට පළමු ශ්‍රී ලංකික COVID - 19 අසාදිත පුද්ගලයා හමුවීමත්, ඒ අනුව මේ වන තෙක් රෝගීන් 147 දෙනා පිලිබඳ වැදගත් දත්ත විශ්ලේෂණයක් සිදු කර ඇති බවත් වසංගත තත්ත්වය රට තුළ ව්‍යාප්ත වීම වැළැක්වීම සඳහා සෞඛ්‍ය බළධාරීන්, වෛද්‍යවරුන්, වෛද්‍ය කාර්යය මණ්ඩල, රෝහල් කාර්යය මණ්ඩල සුවිශේෂී දායකත්වයක් ලබා දෙන අතරම ශ්‍රී ලංකා යුධ හමුදාව ප්‍රමුඛ ත්‍රිවිධ හමුදාව නිරෝධායන ක්‍රියාවලියට ඍජුව සම්බන්ධ වී කටයුතු කරන බව ද, ශ්‍රී ලංකා පොලීසිය විසින් ස්වයං නිරෝධායන ක්‍රියාවලිය විධිමත් කිරීමට සම්බන්ධ වී ඇති බව ද, සියලුම රාජ්‍ය ආයතන ද මිට සම්බන්ධ වී කටයුතු කරනු ලබන බව ද අජිත් රෝහණ මහතා ප්‍රකාශ කර සිටි.රෝගියෙකු ලෙස තහවුරු කර ගැනීමෙන් අනතුරුව පළමුව ඔහුව හඳුනාගැනීමත්, දෙවනුව ඔහුව හුදෙකලා කිරීම හෝ ප්‍රතිකාර ලබා දීමත්, තෙවනුව ඔහු ඇසුරු කළ කණ්ඩායම සහ එම කණ්ඩායම් ඇසුරු කළ ඊළඟ කණ්ඩායම පිළිබඳව තොරතුරු සෙවීමත් සිදු වේ. මෙලෙස ඇසුරු කළ කණ්ඩායම් වල තොරතුරු සෙවීම රාජ්‍ය රාජ්‍ය බුද්ධි අංශයේ කාර්යය භාරය වන බව අජිත් රෝහණ මහතා කියා සිටි.පළමු රෝගියාගෙන් පසු මත්තේගොඩ, මාරවිල, නුගේගොඩ, බේරුවල, දෙහිවල, කොළඹ- 08, කුලියාපිටිය, වෙන්නප්පුව, ජාඇල, රත්මලාන, අකුරණ, නාත්තණ්ඩිය, කොළඹ-04, අටළුගම, බණ්ඩාරගම, පුත්තලම, වැල්ලම්පිටිය, නැවතත් බේරුවල, සහ යාපනය යන දිවයිනේ විවිධ ප්‍රදේශ වලින් රෝගීන් හමු වී ඇත.මෙම රෝගීන් 147 දෙනා පිළිබඳව සළකා බැලීමේ දී මෙම ප්‍රදේශ වලින් හමු උ රෝගීන්ට ඍජු හෝ වක්‍ර ලෙස සම්බන්ධතාවයක් සහිත පුද්ගලයින් බව තහවුරු වී ඇති බවත්,පසුගිය දා එකවර රෝගීන් 20 ක් හමුවුයේ ඊට පෙර දිනයක ඉන්දුනීසියාවෙන් පැමිණි රෝගී පුද්ගලයාට සම්බන්ධකම් තිබු බව තහවුරු වූ පුද්ගලයින් නිරෝධායනය කරමින් සිටින අතරතුර බවත්, ඊයේ (03) දිනයේ යාපනයේ ප්‍රදේශයෙන් රෝගීන් හමු වූ අතර, ඔවුන් දේව මෙහෙයට සහභාගී වූ නිරෝධායනයට ලක් කිරීමෙන් සිටින අතර තුර හමු වූ වන් බවත් මෙහි දී අජිත් රෝහණ මහතා ප්‍රකාශ කරන ලදුව, මෙරට ප්‍රජාව අතර තවමත් පැතිරී නොමැති බව ශ්‍රී ලංකාවේ සෞඛ්‍ය විශේෂඥයින් විසින් දන්වා සිටින බවත් නිවේදනය කරන ලදී.පසුව හමුවන සැම රෝගියෙකුටම ඉහත සඳහන් කළ ස්ථාන 19 ට ඍජු දායකත්වයක් තිබෙන බවත්, ඒ අනුව රාජ්‍ය බුද්ධි අංශයේ සුවිශේෂී දායකත්වය නිසා මෙම රෝගය දුරු කිරීමට මෙවැනි කර්තව්‍යක්, වෛරසය පැතිරීම වැලකීමට අවශ්‍ය පාලනයක් පවත්වාගෙන යාමට හැකි වී ඇති බව ද අවධාරණය කර සිටියේය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/37757-2020-04-03-11-27-43",
    "Category": "political_current_affairs"
}