{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 26, 2019",
    "Headline": "දූෂණ, වංචා ඇතුළු අපරාධ සම්බන්ධව අධි චෝදනා 10000 ක් ගොනු කිරීමට කටයුතු කරන බව නීතිපති දෙපාර්තමේන්තුව පවසයි",
    "News Content": "මෙම වසරේ දෙසැම්බර් 31 වැනිදා වන විට දූෂණ, වංචා ඇතුළු අපරාධ සම්බන්ධව අධි චෝදනා 10000 ක් ගොනු කිරීමට කටයුතු කරන බව නීතිපති දෙපාර්තමේන්තුව, පාර්ලිමේන්තුවේ නෛතික කටයුතු හා (දූෂණ විරෝධී) සහ මාධ්‍ය පිළිබද ආංශික අධීක්ෂණ කාරක සභාවට දැනුම් දුන්නේය.\nවසරේ පළමු මාස 08 තුළ නීතිපති දෙපාර්තමේන්තුව අධිචෝදනා 7800 ක් ගොනු කර ඇති බවද නීතිපති දෙපාර්තමේන්තුව, නෛතික කටයුතු හා (දූෂණ විරෝධී ) සහ මාධ්‍ය පිළිබද ආංශික අධීක්ෂණ කාරක සභාවට දැනුම් දුන්නේය.මේ අතර පුද්ගලික රූපවාහිනී හා ගුවන් විදුලි මධ්‍යස්ථාන සදහා බලපත්‍ර ලබාදීම පිළිබදව නව නීතියක් කෙටුම්පත් කර ඇති බවත්, එය ඉදිරියේදී කැබිනට් අනුමැතිය සදහා යොමු කරන බවත් ජනමාධ්‍ය අමාතයාංශයේ නිලධාරීහු කාරක සභාවට දැනුම් දුන්හ.එමෙන්ම දූෂණ විරෝධි පනත් කෙටුම්පත ලබන කාරක සභා වාරයේදී සමාලෝචනය කිරීමටද තීරණය විය.කාරක සභාව පාර්ලිමේන්තු සංකීර්ණයේදී එහි සභාපති ජනාධිපති නීතිඥ ආචාර්‍ය ජයම්පති වික්‍රමරත්න මහතාගේ ප්‍රධානත්වයෙන් ඊයේ (23) රැස්වූ අවස්ථාවේදී මෙම කරුණු දැනුම්දීම සිදු විය. මේ අවස්ථාවට අමාත්‍ය රාවුෆ් හකීම්,නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන,පර්ලිම්මේන්තු මන්ත්‍රි අලි සාහීර් මවුලානා,පාර්ලිමේන්තු මන්ත්‍රී එම් .ඒ සුමන්තිරන් යන මහත්වරු ඇතුළු අධිකරණ අමාත්‍යංශය,ජනමාධ්‍ය අමාත්‍යංශය, අධිකරණ සේවා කොමිෂන් සභාව , ශ්‍රි ලංකා නීතිඥ සංගමය වැනි ආයතන වල නියෝජිතයෝ රැසක්  සහභාගී වූහ.මේ අතර ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් සංඛයාව 11 සිට 15 දක්වා වැඩි කිරීමට අදාළ යෝජනාවක්ද කාරක සභාවට ඉදිරිපත් විය.ඒ සම්බන්ධව ඉදිරියේදී සලකා බැලීමට මෙහිදී තීරණය විය. අධිකරණ තුළ නඩු විභාග වීමේදී පවතින ප්‍රමාදය, ප්‍රබල ගැටලුවක් බවත් එම ගැටලුව සම්බන්ධව පූර්ණ අධ්‍යනයක් කිරීමට කටයුතු කළ යුතු බව කාරක සභාවේදී යෝජනා විය.මීට පෙර කාරක සභාවට ඉදිරිපත් වී තිබු, නීතිපති දෙපාර්තමේන්තුවේ හා නීති කෙටුම්පත් සම්පාදක දෙපාර්තමේන්තුවේ නිලධාරින් රාජ්‍ය සේවයෙන් වෙන්වූ වෙනම නෛතික සේවයක් ලෙස පිළීගැනිමේ යෝජනාව සම්බන්ධයෙන් ප්‍රගතියද මෙහිදී සලකා බැලිණ.එම කටයුතුකඩිනමින් අවසන් කරන ලෙසද කාරක සභාව දැනුම් දුන්නේය.අනෙකුත් රාජ්‍ය දෙපාර්තමේන්තුවල සේවය කරන නීති වෘත්තිකයන්ටද අදාළ වන පරිදි වෙනම සේවයක් පිහිටුවීම පිළිබදවද මෙහිදී අවධානය යොමු විය. අධිකරණ පද්ධතිය ස්වයංක්‍රීයකරණය කිරීම සදහා නියමු ව්‍යපෘතියක් කඩිනමින් ක්‍රියාත්මක කරන ලෙස කාරක සභාවේ සභාපති ආචාර්‍ය ජයම්පති වික්‍රමරත්න මහතා ඊයේ (23)අදාළ පාර්ශව වෙත දැනුම් දුන්නේය. ඊට අදාළ කටයුතු 2020 වර්ෂයේ මුලදි ආරම්භ කරණ ලෙස සභාපතිවරයා වැඩිදුරටත් උපදෙස් ලබා දුන්නේය. එම නියමු ව්‍යපෘතිය තෝරාගත් දිස්ත්‍රීක් අධිකරණයක්,මහෙස්ත්‍රාත් අධිකරණයක් හා මාහාධිකරණයක් ආශ්‍රයෙන් ක්‍රියාත්මක කෙරේ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/35488-10000",
    "Category": "political_current_affairs"
}