{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 28, 2023",
    "Headline": "  පරිසරය සුරුකීමට කැපවූ 90 දෙනෙකුට ජනපති අතින් සම්මාන",
    "News Content": "සංවර්ධනය වෙමින් පවතින රටවලට දේශගුණික විපර්යාස සඳහා මුහුණ දීමට සහාය වනවා - ජනපති සහතික වෙයි\n ලෝකයේ දේශගුණික විපර්යාස අවම කිරීම ශ්‍රී ලංකාව ඇතුළු සංවර්ධනය වෙමින් පවතින රටවලට පමණක් කළ නොහැකි බවත් පරිසරය දූෂණය කිරීමට වඩාත්ම වගකිව යුතු සංවර්ධිත රටවල් අරමුදල්  සැපයීම හරහා ඊට දායකවිය යුතු බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය. සංවර්ධනය වෙමින් පවතින රටවලට දේශගුණික විපර්යාස සඳහා මුහුණ දීමට අවශ්‍ය කරන සම්පත් ලබා ගැනීමට ශ්‍රී ලංකාව මූලිකත්වය ගෙන කටයුතු කරන බවට ද  ජනාධිපතිවරයා සහතික විය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කළේ  කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී (28) පැවති 2021- 2022  ජනාධිපති පරිසර සම්මාන උළෙල අමතමිනි. මධ්‍යම පරිසර අධිකාරිය විසින් සංවිධානය කරනු ලැබූ \"ජනාධිපති පරිසර සම්මාන 2021-2022\" උළෙලේදී  කර්මාන්ත, ව්‍යාපාර හා ව්‍යාපෘති සහ ආයතන, ජනමාධ්‍ය හා සමාජ යන ප්‍රධාන අංශ යටතේ 90 දෙනකු  වෙත රන්, රිදී, ලෝකඩ  කුසලාන  හා සම්මාන පිරිනැමිණි.  ජනාධිපති රනිල් වික්‍රමසිංහ මහතා විසින් රන් සම්මාන ප්‍රදානය කරනු ලැබූ අතර පරිසර අමාත්‍ය නසීර් අහමඩ් මහතා විසින් ජනාධිපතිවරයා වෙත සමරු ඵලකයක් පිළිගන්වනු ලැබීය.සම්මාන ප්‍රදානයෙන් අනතුරුව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා  රන් සම්මානලාභීන් සමඟ සමූහ ඡායාරූපයකට ද පෙනී සිටියේය. මෙහිදී වැඩි දුරටත් අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා,  මේ රටේ පරිසරය සුරක්ෂිත කිරීම වෙනුවෙන් ලබා දුන් දායකත්වය සඳහා සම්මානලාභී ඔබ සියලුම දෙනාට මම ප්‍රශංසා කළ යුතුයි. ඒ වෙනුවෙන් කැපවූ සියලුදෙනාට මම ස්තුතිවන්ත වෙනවා.මට පෙර මෙහිදී අදහස් දැක්වූ කථිකයන් පරිසරය සම්බන්ධයෙන් ශ්‍රී ලංකාව ගෙනයන වැඩපිළිවෙළ කුමක්ද කියා පැහැදිළි කළ නිසා එම කරුණු  ගැන නැවත කතාකිරීමට මම බලාපොරොත්තුවන්නේ නැහැ. ජාත්‍යන්තර මූල්‍ය අරමුදලේ එකඟතාව  පිළිබඳ පාර්ලිමේන්තු විවාදයේ දී මෙන්ම මීට පෙර අවස්ථා කිහිපයකදී තරඟකාරී ආර්ථිකයක අවශ්‍යතාවය, එනම් ඩිජිටල් ආර්ථිකයක සහ හරිත ආර්ථිකයක අවශ්‍යතාවය මම ඔබට පැහැදිළි කර තිබෙනවා. ආර්ථික ප්‍රතිසංස්කරණ සහ ප්‍රතිව්‍යුහගත කිරීම ආරම්භ වන විට ශ්‍රී ලංකාව හරිත ආර්ථිකයක් බවට පත් කර ගැනීමට අපි කටයුතු කළයුතුයි. ශ්‍රී ලංකාව හරිත ආර්ථිකයක් බවට පත් වන විට, අපට ඒ සඳහා වන නව නීති ද අවශ්‍ය වෙනවා. අපගේ පරිසර පනත 80 දශකයේ සම්මත වූවක් වන  අතර ඉන් පසුව  තවත් බොහෝ සංශෝධන එහි සිදු කර තිබෙනවා.  එම නිසා නව පරිසර පනතක් මෙන්ම නව නීති රැසක් ඉදිරි වසර කිහිපය තුළදී හඳුන්වාදීමට අවශ්‍යයි. මීට අමතරව දේශගුණික විපර්යාස පනත, ජීවමාන අස්ථිත්ව පනත (Living Entities Act), හඳුන්වා දීමට අපි බලාපොරොත්තු වෙනවා. සිංහරාජය, හෝර්ටන් තැන්න, නකල්ස් කඳුවැටිය සහ මහවැලිය ජීවමාන අස්ථිත්වයන් (living entities) බවට පත් කිරීමට අපි කටයුතු කරනවා. එමෙන්ම වන සංරක්ෂණ පනත සලකා බලා  ප්‍රති වන රෝපණය, මුතුරාජවෙල වගුරු බිම ආරක්ෂා කිරීම සහ පරිසර සුන්දරත්වය ආරක්ෂා කිරීම සඳහා නව පනතක් ගෙන ඒමට ද අපි කටයුතු කරනවා. ඒ නිසා ඉදිරි වසර තුළ ඉදිරිපත් කළ යුතු නීති විශාල ප්‍රමාණයක් කෙටුම්පත් කළ යුතුව තිබෙනවා. ඊට අමතරව, දේශගුණික විපර්යාස අවම කිරීම සඳහා වන ගෝලීය ව්‍යාපාරයේ සුවිශේෂී කාර්යභාරයක් ඉටු කිරීමට ශ්‍රී ලංකාව අපේක්ෂා කරනවා. ඒ සඳහා දේශගුණික විපර්යාස විශ්වවිද්‍යාලයක් ස්ථාපිත කිරීමට අපි යෝජනා කර තිබෙනවා.දේශගුණික විපර්යාස පිළිබඳ නිලධාරීන්, රාජ්‍ය නොවන සංවිධාන සහ වෙනත් අය පුහුණු කිරීම සඳහා මෙන්ම පශ්චාත් උපාධි ලබා දීම එම විශ්වවිද්‍යාලය මගින් සිදු කෙරනු ඇති.දේශගුණික විපර්යාස අවම කිරීම, පරිසරය සහ හරිත ආර්ථිකය සඳහා ප්‍රමුඛත්වය දෙමින් ඉදිරියට යාම අපගේ යෝජනාවයි. අප මෙන්ම බොහෝ සංවර්ධනය වෙමින් පවතින රටවල් මුහුණ දෙන ප්‍රශ්නය වන්නේ සම්පත් හිඟයයි. අප එම සම්පත් ලබාගන්නේ කෙසේද? අප කාබන් බැර ලබා ගන්නවාද?  මීට බොහෝ මූල්‍ය යෝජනා ක්‍රම සහ මෙවලම් තිබෙනවා.මෙම යෝජනා ක්‍රමවල ප්‍රතිලාභ ලබා ගැනීමට අප උත්සාහ කළයුතුයි. රටක් වශයෙන් ශ්‍රී ලංකාව නිසැකවම බලා සිටින්නේ අපට ප්‍රතිලාභ ලබා ගත හැකි ආකාරය සහ යෝජනා ක්‍රම සඳහා අපට අයදුම් කළ හැක්කේ කෙසේද යන්න පිළිබඳවයි. නමුත් ප්‍රශ්නය වන්නේ ලෝකයේ දේශගුණික විපර්යාස ශ්‍රී ලංකාවට පමණක් වෙනස් කළ නොහැකි වීමයි. අපට පමණක් එය කළ නොහැකියි. අනෙකුත් රටවල් ද ඊට එක්විය යුතුයි. මේ සියල්ල සඳහා ප්‍රමාණවත් අරමුදල් තිබේද යන්න ප්‍රශ්නයක් වෙනවා.  විශේෂයෙන් දේශගුණික විපර්යාස අවම කිරීම සහ පරිසරය ආරක්ෂා කිරීම සඳහා මුදල්  සොයා ගන්නේ කෙසේද?අප මෙම ප්‍රශ්නය ඇසිය යුත්තේ මෙහි සැබෑ හානිය අප විසින් සිදු කළ දෙයක් නොවන නිසයි. සැබෑ විනාශය සිදු කළේ බටහිර රටවල් සහ ඒ ආකාරයට සංවර්ධනය වීමට තීරණය කළේ අනෙක් රටවල් විසින්. එබැවින් සංවර්ධිත රටවල්, කාර්මිකකරණ ක්‍රියාවලිය, යුද්ධ ගණනාවක් හරහා විශේෂයෙන් ලෝක යුද්ධ දෙකක් සහ වියට්නාම් යුද්ධය හරහා දේශගුණික විපර්යාස ඇති කිරීමට දායක වී තිබෙනවා. දැන් එහි ප්‍රතිවිපාක අපට විඳින්න සිදුවෙලා. ඒ නිසා අප කියන්නේ දේශගුණික විපර්යාස අවම කිරීමට අරමුදල් අවශ්‍යය බවයි. අප සතුව ඇති දේ සහ අපට රැස් කළ හැකි දේට අමතරව, එයට වගකිව යුතු අයගෙන් අරමුදල් ලබා ගත යුතුයි. අපට කාලගුණික විපර්යාස සඳහා සියලු මුදල් යෙදවිය නොහැකියි.අප අධ්‍යාපනයට මුදල් යෙදවිය යුතුයි. ඒ වගේම සෞඛ්‍යය, යටිතල පහසුකම් වැනි සියල්ල පිළිබඳව අවධානය යොමු කළ යුතුයි. මේ සඳහා ප්‍රමාණවත් මුදල් අපට නැහැ.ලෝකයේ ඇතැම් දියුණුවූ රටවල් සඳහන් කරනවා ඔවුන්ටත් ප්‍රමාණවත් තරම් මුදල් නැහැ කියා. මට නම් එය කිසිසේත්ම පිළිතුරක් නොවේ. පසුගියදා පැවති සාකච්ඡාවකදී අලාභ හා හානි මූලධර්මය පිළිගනු ලැබුවා. නමුත් මුදල් නොමැති නම් මෙම තීන්දු ක්‍රියාත්මක කළ නොහැකි තත්ත්වයක් තමයි පෙන්නුම් කරන්නේ. උදාහරණයක් ලෙස රුසියානු- යුක්‍රේන යුද්ධය වෙනුවෙන් වියදම් කරන මුදල සැළකිල්ලට ගත හොත් රුසියාව එක් පැත්තකින් විශාල මුදලක් වියදම් කරනවා වගේම අනෙක් පැත්තෙන් බටහිර ද  විශාල මුදලක් වැය කරනවා. ඇමරිකා එක්සත් ජනපදය පමණක් යුක්‍රේනයට ඩොලර් බිලියන 100ක් ලබාදී තිබෙනවා. ඊට අමතරව ඉන්දු-පැසිෆික් කලාපයේ උණුසුම් තත්ත්වයක් වර්ධනය වෙමින් තිබෙනවා. මීට අදාළ රටවල් තවත් ගුවන් යානා, ප්‍රවාහක නෞකා යොදා ගනිමින් ඔවුන්ගේ ආරක්ෂාව ශක්තිමත් කර ගැනීමට විශාල මුදලක් වියදම් කරනවා. ඉදිරි වසර කිහිපය තුළ පමණක් ඩොලර් බිලියන 100 කට වඩා ඒ සඳහා වැයකිරීමට නියමිතයි. ඇමරිකාව, චීනය, ඉන්දියාව, ජපානය, ඕස්ට්‍රේලියාව වැනි රටවල් මේ සඳහා විශාල ලෙස මුදල් ප්‍රමාණයක් වැය කරනවා. ආයුධ සහ වෙනත් විවිධ අරමුණු සඳහා මේතරම් මුදලක් වියදම් කිරීමට මෙම රටවලට හැකියාවක් තිබෙන්නේ ඔවුන් සතුව මුදල් තිබෙන නිසයි. මීළඟ කරුණ වන්නේ සංවර්ධනය වෙමින් පවතින බොහෝ රටවල් ණය බරින් තෙරපී සි‍ටීමයි. මේ තත්ත්වයෙන් ගොඩ ඒමට පියවර ගත් පළමු රට ශ්‍රී ලංකවයි. නමුත් එය පමණක් ප්‍රමාණවත් නෑ. මෙලෙස ණය බරින් තෙරපී සිටින බොහෝ රටවලට දේශගුණික විපර්යාස පාලනය සඳහා යෙදවීමට සම්පත් නැහැ. මෙය එක් කාසියක දෙපැත්තක් වගේ. එක් පැත්තකින් දේශගුණික විපර්යාස පාලනය කිරීමට අරමුදල් යෙදවීම සහ එම අරමුදල් ලබා ගැනීමට ඇති හැකියාව. අනෙක් පැත්තෙන් මෙම සංවර්ධනය වෙමින් පවතින රටවල ණය බර. මේ ප්‍රශ්න දෙකම එකට බැඳී තිබෙන ප්‍රශ්න දෙකක්. ඉතින් අපි මේ පිළිබඳව හඬක් නඟනවා වගේම සාකච්ඡා කිරීමත් අවශ්‍යයයි. ශ්‍රී ලංකාව අනිවාර්යයෙන්ම ඊළඟ දේශගුණික සමුළුවේදී මේ ප්‍රශ්නය මතු කිරීමට බලාපොරොත්තු වෙනවා.    මම බලාපොරොත්තු වුනේ දේශීයව මෙන්ම ජාත්‍යන්තරව තිබෙන අපගේ සැලසුම් ඔබ සියළු දෙනාටම පැහැදිලි කිරීමටයි. පරිසර අමාත්‍යවරයා ජාත්‍යන්තර මට්ටමින් ගැනෙන ප්‍රයත්නයන්වලට නායකත්වය දෙන අතර ඔහුට විදේශ කටයුතු අමාත්‍යාංශයත් සහාය ‍ලබා දෙනවා. මෙය අපගේ විදේශ ප්‍රතිපත්තියේ ප්‍රධාන අංගයක්. සංවර්ධනය වෙමින් පවතින රටවලට දේශගුණික විපර්යාස සඳහා මුහුණ දීමට අවශ්‍ය කරන සම්පත් ලබා ගැනීමට ශ්‍රී ලංකාව මූලිකත්වය ගෙන කටයුතු කරන බවට මම සහතික වෙනවා. මෙහිදී අදහස් දැක්වූ පරිසර අමාත්‍ය නසීර් අහමඩ් මහතා, ජනාධිපතිවරයා තරයේ විශ්වාස කරන කාරණයක් තමයි අප කරන සෑම දෙයක්ම පදනම් වන්නේ පරිසරය මත බව. අප පරිසරය ආරක්ෂා කර ගැනීමට කටයුතු කරන අතර අපගේ සෞඛ්‍ය, ප්‍රජාවන්, පවුල් සහ අපගේ ජාතිය ආරක්ෂා වෙනවා. ඒ හේතුව නිසා තමයි ජනාධිපතිවරයා අපගේ ජලය, වාතය, ගොඩබිම ආරක්ෂා කිරීමට ඇප කැප වී ක්‍රියා කළ මෙම විශේෂිත වූ පුද්ගලයන් 90 දෙනා ඇගයීමට ලක් කළේ. ඔවුන් අපේ ජාතියේ අනාගතය වන අතර අප මේ ඇගයීමට ලක් කරන පුද්ගලයන් හා ආයතන අපගේ දරුවන්ට උරුම වන අනාගත ලෝකය ආරක්ෂා කිරීමට කැප වී වැඩ කරන පිරිසයි. විශේෂයෙන්ම පරිසරය සුරැකීම පිළිබඳ ව්‍යාපාරික ප්‍රජාවගේ පවතින කැපවීම හා උනන්දුව ඉමහත් සතුටට කාරණයක්.ජනාධිපතිවරයාගේ ධූරදර්ශී නායකත්වය යටතේ අපගේ ජෛව විවිධත්වය ආරක්ෂා කර ගැනීමටත් , දේශගුණික විපර්යාස බලපෑම් අවම කිරීමටත්, ඒවාට අනුගත වීමටත් විවිධ ක්‍රියා මාර්ග ක්‍රියාත්මක කිරීමට රජය පෙරමුණ ගෙන සිටිනවා.පරිසර අමාත්‍යංශයේ ලේකම් වෛද්‍ය අනිල් ජාසිංහ, මධ්‍යම පරිසර අධිකාරියේ සභාපති සුපුන් .එස්. පතිරගේ, අධ්‍යක්ෂ ජනරාල් පී .බී.හේමන්ත ජයසිංහ, භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශයේ සභාපති ආර්. සංජීපන්, අධ්‍යක්ෂ ජනරාල් අජිත් ප්‍රේම් යන මහත්වරු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/52581-90",
    "Category": "political_current_affairs"
}