{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 29, 2023",
    "Headline": "කුඩා හා මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන්ගේ ඉදිකිරීම් ආරවුල් විසදීමට උපදේශන වැඩසටහනක්",
    "News Content": "කුඩා හා මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන්ගේ ඉදිකිරීම් ආරවුල් විසදීමට උපදේශන වැඩසටහනක් ඇරඹෙයි. නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශය යටතේ ඇති ඉදිකිරීම් කර්මාන්ත සංවර්ධන අධිකාරිය (CIDA) විසින් එය ක්‍රියාත්මක කරයි. එහි සමාරම්භක උත්සවය නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශයේ ලේකම් ඩබ්ලිව්.එස්. සත්‍යානන්ද මහතාගේ ප්‍රධානත්වයෙන් (26) දින කොළඹ 07, සව්සිරිපායේදී පැවැත්විණි.\nනාගරික සංවර්ධන හා නිවාස අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ උපදෙස් මත මෙම වැඩසටහන ක්‍රියාවට නැංවේ. දේශීය කුඩා හා මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන් මුහුණ පා ඇති ගැටළුවලට සහනයක් ලබා දීම මෙහි අරමුණයි.සිවිල් ඉංජිනේරු විද්‍යාව පිළිබද ජ්‍යෙෂ්ඨ මහාචාර්ය ශ්‍රී ලංකා හරිත ගොඩනැගිලි කවුන්සිලයේ සභාපති ඉංජිනේරු රංජිත් දිසානායක මහතා විසින් මෙහි ප්‍රධාන දේශනය සිදු කෙරිණ.ශ්‍රී ලංකාවේ ඉදිකිරීම් ක්ෂේත්‍රයේ නියාමකයා ලෙස, 2014 අංක 33 දරණ ඉදිකිරීම් කර්මාන්ත සංවර්ධන පනත යටතේ කොන්ත්‍රාත්කරුවන්ගේ ගැටළු විසඳීම සම්බන්ධයෙන් ඉදිකිරීම් කර්මාන්ත සංවර්ධන අධිකාරිය කටයුතු කරනු ලබයි.ශ්‍රී ලාංකීය ඉදිකිරීම් කර්මාන්තය රටේ ආර්ථිකය සඳහා ප්‍රධාන දායකත්වය සපයයි. නමුත් කොවිඩ් වසංගත තත්ත්වය හේතුවෙන් 2020 වසරේ සිට ඉදිකිරීම් ක්ෂේත්‍රයට විශාල බලපෑමක් ඇති වී තිබේ. පසුගිය කාලය තුළ රට මුහුණ දුන් ආර්ථික ගැටලු මත බොහෝ කුඩා සහ මධ්‍ය පරිමාණව්‍යාපෘති අවසන් කර ගැනීමට නොහැකිව කොන්ත්‍රාත්කරුවන් ආරවුල් සහගත තත්ත්වයකට මුහුණ පා තිබේ. මෙම තත්වය තුල කුඩා සහ මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන් ඔවුන්ගේ ආරවුල් විසඳාගත නොහැකිව පීඩාවට පත්ව සිටී.විශේෂයෙන්ම කුඩා සහ මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන් ඉදිකිරීම් කර්මාන්තය තුලින් රටේ ආර්ථික වර්ධනයට විශාල දායකත්වයක් ලබා දී තිබේ. නමුත් වර්තමානය වන විට 4,000 ක් පමණ වූ ලියාපදිංචි කොන්ත්‍රාත්කරුවන් ප්‍රමාණය 2,000 පමණ දක්වා අඩු වී ඇත. මෙම තත්ත්වය වර්තමානයේ ඉදිකිරීම් කර්මාන්තය කඩා වැටීමට හේතු වී තිබේ.ඒ අනුව කුඩා සහ මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන්ගේ ඉදිකිරීම් ආරවුල් විසඳීම සඳහා ඉදිකිරීම් කර්මාන්ත සංවර්ධන අධිකාරිය විසින් සිය ආයතනය සතු තීරකවරුන් (Panel of Adjudicators) සම්බන්ධ කර ගනිමින් නොමිලේ මෙම උපදේශන වැඩසටහන පවත්වනු ලබයි. මෙම වැඩසටහන ඉදිරියේදී ගම්පහ ඇතුළු අනෙකුත් දිස්ත්‍රික්කවලත් ක්‍රියාත්මක කිරීමට නියමිතය.මෙහිදී නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශයේ ලේකම් ඩබ්ලිව්.එස්. සත්‍යානන්ද මහතා මෙසේ අදහස් දැක්විය.“අපේ අමාත්‍යංශයට ඉදිකිරීම් යන නම ලැබිලා තියෙන්නේ ඉදිකිරීම් කර්මාන්ත සංවර්ධන අධිකාරිය නිසයි. අමාත්‍යංශයට අයත් ආයතන අතර ඉදිකිරීම් ක්ෂේත්‍රයට සම්බන්ධ සියලු ප්‍රතිපත්ති සම්පාදනය කිරීම සිදු කරන්නේ මෙම ආයතනයයි. මෙරට ඉදිකිරීම් ක්ෂේත්‍රයේ නියුතු සියලු දෙනාගේම මහගෙදර මෙම අධිකාරියයි.මෙම ඉදිකිරීම් පනත බලසම්පන්න පනතක්. සියලු ක්ෂේත්‍රවලට එහි විධි විධාන සලස්වා තිබෙනවා. ඉදිකිරීම් ක්ෂේත්‍රයට සම්බන්ධ ගැටලු සදහා විසදුම් ලබා දිය යුතු ආකාරය එහි සදහන් වනවා. නමුත් මෙම ආයතනය සතු ශක්තිය ගැන අපට තිබෙන්නේ අඩු දැනුමක්. මෙම ආයතනයේ සියලුම නිළධාරීන්ට ඔවුන්ගේ වගකීම සහ වගවීම සම්බන්ධයෙන් අවබෝධයක් ලබා දෙන්න මෙම ආයතනයේ වැඩ බලන සභාපතිවරයා විදිහට මට පුළුවන් වුණා.අපේ මේ උත්සහය කුඩා හා මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන් සදහා ඉදිකිරීම් ආරවුල් විසදීමේ උපදේශන වැඩසටහන තුළින් ඔබට තිබෙන ගැටලු සාකච්ඡා කර විසදුමක් ලබා දෙන්නයි. මෙම වැඩසටහන මෙතනින් නතර වෙන්නේ නැහැ. ගාල්ල, මාතර, හම්බන්තොට, නුවර, ගම්පහ ඇතුළුව දිවයින පුරාම අපි මෙම වැඩසටහන ක්‍රියාත්මක කරනවා. එම දිස්ත්‍රික්කවල සිටින කොන්ත්‍රාත්කරුවන් සදහා අවශ්‍ය මැදිහත් වීම, මගපෙන්වීම අප මෙමගින් ලබා දෙනවා”මෙම අවස්ථාවට ඉදිකිරීම් කර්මාන්ත සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ (සංවර්ධන) ඉංජිනේරු එස්.කේ.එස්. අමරසේකර, නියෝජ්‍ය අධ්‍යක්ෂ (උපදේශන සේවා) සී.එස්. කරුණාරත්න, සහකාර අධ්‍යක්ෂ (උපදේශන සේවා) හිමාල් හික්කඩුව යන මහත්ම මහත්මීන් සහ කුඩා හා මධ්‍ය පරිමාණ කොන්ත්‍රාත්කරුවන් ඇතුළු පිරිසක් සහභාගි වුහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51585-2023-01-29-02-42-45",
    "Category": "political_current_affairs"
}