{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 19, 2020",
    "Headline": "නව ලොවට ගැළපෙන පරිදි විෂය නිර්දේශ සකස් කිරීම, රැකියා අපේක්ෂා බලගැන්වීම, භාෂාපුහුණු වැඩසටහන් පැවැත්වීම කෙරෙහි අවධානය",
    "News Content": "අධ්‍යාපන අමාත්‍ය, මහාචාර්ය ජී.එල්. පීරිස් මහතා විසින් විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිෂන් සභා නිලධාරීන් ද උසස් අධ්‍යාපන අමාත්‍යාංශ නිලධාරීන් ද විශ්වවිද්‍යාල උපකුලපතිවරුන් සහ ජාතික  අධ්‍යාපන විද්‍යාපීඨ පීඨාධිපතිවරුන් ද සහභාගි කර ගනිමින් විශේෂ සාකච්ඡා කීපයක් පැවැත්වීය.\nවිශ්වවිද්‍යාල කොමිෂන් සභාව සමඟ පැවැත්වූ සාකච්ඡාවේ දී කෝවිඩ් 19 හමුවේ වසා දැමුණු විශ්වවිද්‍යාල නැවත ආරම්භ කිරීම සහ එහිකටයුතු නිසියාකාරව පවත්වාගෙන යෑම සම්බන්ධයෙන්  කතිකාවට ලක්වුණි.එසේම, විශ්වවිද්‍යාල උපකුලපතිවරුන් සමඟ පැවැත්වූසාකච්ඡාවේ දී දෙමව්පියන් සහ මහජනතාව විසින් ප්‍රමුඛත්වයෙහිලා සලකනු ලබන ගැටලුවක්වන නවක වදය සම්බන්ධයෙන් විශේෂ  අවධානයක් යොමු විය.එහිදී නවක වදය සම්බන්ධයෙන්කටයුතු කිරිමේ දී කිසිදු ලිහිල්භාවයකින් තොර ප්‍රතිපත්තියක් අනුගමනය කිරීමේවැදගත්කම පිළිබඳව අමාත්‍යවරයා විසින් අවධාරණය කළේ ය. මීට අමතරව, නව ලොවටගැළපෙන පරිදි විෂය නිර්දේශයන් සකස් කිරීම, රැකියා අපේක්ෂාවන් බලගැන්වීම සඳහා භාෂාපුහුණු වැඩසටහන් පැවැත්වීම, වෘත්තිය උපදේශනය සඳහා ක්‍රමානුකූල  ප්‍රතිපාදනයන් ඇතිකිරීම සහ විශ්වවිද්‍යාල පද්ධතියෙන් පිටත පුද්ගලයින් විශ්වවිද්‍යාල පාලක මණ්ඩලයන්ටසහ කවුන්සිලයන්ට පත් කර ගැනීමේ දී සලකා බැලිය යුතු නිර්ණායකයන් කවරේ ද  යන්න සම්බන්ධව ද මෙහිදී සාකච්ඡා කෙරිණි.ජාතික අධ්‍යාපන විද්‍යාපීඨ පීඨාධිපතිවරුන් සමඟපැවැත්වූ සාකච්ඡාවේ දී වර්තමානයේ දී අත්‍යවශ්‍ය කරුණක්ව පවතින විෂය නිර්දේශ සහ ඉගැනුම් ක්‍රමවේදයන්හි සිදුවිය යුතු වෙනස්කම් කළ යුතු  ආකාරය පිළිබඳව අදහස් ලබාගැනීමට දෙමව්පියන්, ගුරුවරුන්, සිසුන් ආදී ශිෂ්‍ය සංගම් සහ අදාළ අනෙකුත් පාර්ශවයන්සමඟින් දිවයිනම ආවරණය වන පරිදි අදහස් විමසීමේ සැසියන්  පැවැත්වීමේ වැදගත්කම සම්බන්ධ කරුණු මතු කරමින් අමාත්‍යවරයා විසින් අදහස් දක්වන ලද්දේය.මෙම සාකච්ඡාවන් සඳහා, දහම් පාසල් භික්ෂු අධ්‍යාපන, පිරිවෙන් හා බෞද්ධවිශ්වවිද්‍යාල රාජ්‍ය අමාත්‍ය ගරු විජිත බේරුගොඩ, ජ්‍යේෂ්ඨ මහාචාර්ය සම්පත්අමරතුංග මහතා ඇතුලු විශ්වවිද්‍යාල  කොමිෂන් සභාවේ සාමාජිකයින් පිරිසක් ද ,උපකුලපතිවරුන් හා ජාතික අධ්‍යාපන විද්‍යාපීඨ පීඨාධිපතිවරුන් ද සම්බන්ධ වූහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/39366-2020-08-18-23-06-51",
    "Category": "political_current_affairs"
}