{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 31, 2021",
    "Headline": "නාගරීකරණය රටක සමාජ සංවර්ධනයේ සුවිශේෂී කැඩපතකි",
    "News Content": " නාගරීකරණය රටක සමාජ සංවර්ධනයේ සුවිශේෂී කැඩපතකිලෝක නගර දින පණිවුඩය-\nමුළු ලොවම තිරසාර නාගරික සංවර්ධනය පිළිබඳ අවධානය යොමු කරවන ලෝක නගර දිනය වෙනුවෙන් සුබ පැතුම් එක්කරනුයේ ඉතාමත් සතුටිනි.නාගරීකරණය රටක සමාජ සංවර්ධනයේ සුවිශේෂී කැඩපතකි. එසේ වුවද නාගරික ජීවන පරිසරය අප පෝෂණය කළ යුතු වන්නේ තිරසර සංකල්ප තුළිනි.දේශගුණික විපර්යාස බලපෑමට ඔරොත්තු දෙන නගර නිර්මාණය කර ගැනීම අප හමුවේ ඇති ප්‍රධාන අභියෝගයකි. ඒ වෙනුවෙන් ගත යුතු ප්‍රතිපත්තිමය තීරණ කලට වේලාවට ගැනීමට අප සැමවිටම කටයුතු කර තිබේ.මෑත ඉතිහාසයේ නාගරික සංවර්ධනය පිළිබඳව වැඩිම අවධානයක් යොමු කිරීමට මෙන්ම ප්‍රතිපත්තිමය වශයෙන් තිරසර නාගරික පරිසරයක් නිර්මාණය කිරීම සඳහා ගත යුතු ක්‍රියාමාර්ග සඳහා අපි යොමු වී ඇත්තෙමු.අද වනවිට ලෝක ජනගහනයෙන් සියයට 55ක් පමණ නාගරිකව ජීවත් වේ. මෙම ප්‍රමාණය 2050 වර්ෂය වනවිට සියයට 70ක් දක්වා ඉහළ යනු ඇතැයි එක්සත් ජාතීන්ගේ සංවිධානය දැනටම පුරෝකථනය කර ඇත. සංවර්ධන කටයුතු අඛණ්ඩව පවත්වාගෙන යෑම නිසා ශ්‍රී ලංකාවේ ද නාගරීකරණය දිනෙන් දින ඉහළ යන බව සැබෑය. මෙසේ දෛනිකව ඉහළ යන නාගරික ජනගහනයට සරිලන නිවාස, යටිතල පහසුකම් හාප්‍රවාහන පහසුකම් ආදිය සංවර්ධනය කිරීම අප විසින් කළ යුතු වේ.නාගරික වටපිටාවක් තුළ කැළිකසල බැහැර කිරීම වැනි පාරිසරික ගැටලු, ආර්ථික හා සමාජීය ප්‍රශ්න මෙන්ම දේශගුණික විපර්යාසයන්ගෙන් එල්ලවන බලපෑම සුළුපටු නැත.“දේශගුණ විපර්යාස බලපෑමට ඔරොත්තු දීමේ හැකියාව සඳහා නගර අනුහුරු කිරීම” මෙවර ලෝක නගර දින තේමාව ලෙස යොදා මෙහි ඇති අභියෝගය වඩාත් පැහැදිලි වේ.මෙවන් දිනයක් එක්සත් ජාතීන්ගේ මහා මණ්ඩලය ප්‍රකාශයට පත්කරන්නේ ගෝලීය නාගරීකරණය කෙරෙහි ජාත්‍යන්තර ප්‍රජාවගේ උනන්දුව ප්‍රවර්ධනය කිරීම, නාගරීකරණයේ අභියෝගවලට මුහුණ දීමේ අවස්ථාවන් සඳහා රටවල් අතර සහයෝගීතාව ඉදිරියට ගෙන යාම සහ ලොව පුරා තිරසර නාගරික සංවර්ධනයට දායක වීම යන අපේක්ෂාවන් මුල්කරගනිමිනි.ප්‍රධාන නගර හා ග්‍රාමීය නගර අතර පවතිනුයේ අසමතුලිතතාවයකි. සියලු ජනතාවට සමාන නාගරික පහසුකම් ලබාදීමේ අරමුණ ඇතිව දීර්ඝ කාලයක් තිස්සේ සංවර්ධනය නොවූ නගර සියයක් එකවර අලංකරණය කර සංවර්ධනය කිරීමේ “සියක් නගර” සංවර්ධන ව්‍යාපෘතිය ද අපි මේ වන විට ක්‍රියාවට නංවා ඇත්තෙමු.නගර ආශ්‍රිතව පැල්පත් හා මුඩුක්කු බිහිවන්නේ අක්‍රමවත් නාගරීකරණයේ ප්‍රතිඵලයක් ලෙසිනි. නාගරික සංවර්ධන හා නිවාස අමාත්‍යාවරයා මෙන්ම අග්‍රාමාත්‍යවරයා වශයෙන් මාගේ අපේක්ෂාව තිරසර සංවර්ධනයක් ඔස්සේ ඉහළ ජීවන තත්ත්වයක් උදාකර දෙමින් තිරසර නගරයක පහසුකම් අත්විඳිය හැකි අයුරින් ජනතාවට විධිමත් නගර උරුමකර දීමයි.ඒ සඳහා නාගරීකරණයේ තිරසර සංවර්ධන ඉලක්කයන් සපුරා ගනිමින් වඩා සුවදායී නගරයක් හා යහපත් ජීවිතයක් වෙනුවෙන් සියලු දෙනා අත්වැල් බැඳගනු ඇතැයි මම විශ්වාසය කරමි.මහින්ද රාජපක්ෂශ්‍රී ලංකා ප්‍රජාතාන්ත්‍රික සමාජවාදී ජනරජයේඅග්‍රාමාත්‍ය      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45990-2021-10-31-01-17-08",
    "Category": "political_current_affairs"
}