{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 19, 2023",
    "Headline": "“කොළඹ අවිස්සාවේල්ල මාර්ගයේ ඔරුගොඩවත්ත - අඹතලේ කොටසෙහි වැඩ කඩිනමින් අවසන් කරනවා- අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන",
    "News Content": "කොළඹ අවිස්සාවේල්ල පරණ පාර (Low Level) මාර්ගයේ ඔරුගොඩවත්ත - අඹතලේ කොටස කඩිනමින් සංවර්ධනය කර වැඩ අවසන් කරන බව ප්‍රවාහන, මහාමාර්ග සහ ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුලගුණවර්ධන මහතා පවසයි.\nඒ මහතා මේ බව පැවසුයේ,(17) කොලොන්නාව ආසනයේ සංවර්ධන කටයුතු පිළිබඳ නිරීක්ෂණ චාරිකාවකට එක්වෙමිනි.මාර්ග අංක 152 ගොතටුව සිට පිටකොටුව මාර්ගය සඳහා බස්රථ 12ක් සහ මාර්ග අංක 150 කැළණි විහාරය සීමාමාලකය සඳහා බස් රථ දෙකක් අලුතින් ධාවනයට එක් කිරීම ද අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් එහිදී සිදු කෙරුණී.ඉන් අනතුරුව මීතොටමුල්ල ඩිපෝවේ පවතින අඩුපාඩු සම්බන්ධයෙන් අමාත්‍යවරයා සොයා බැලු අතර, ඩිපෝ පරිශ්‍රයේ පැවැති ශ්‍රමදානයක් මගින් සිදු කෙරුණ ඩෙංගු මර්දන වැඩසටහනටද සහභාගී විය.මෙහිදී වැඩි දුරටත් අදහස් දක්වමින් අමාත්‍යතුමන් පැවසුයේ දැනට 85% වැඩ නිමවා ඇති කොළඹ සිට අවිස්සාවේල්ල මාර්ගයේ ඔරුගොඩවත්ත - අඹතලේ දක්වා කොටසේ ඉතිරි වැඩ කඩිනමින් නිම කිරීමට සැලසුම් කර තිබෙන බව පැවසු අමාත්‍යතුමන්, මිතොටමුල්ල ඩිපෝව සඳහා නව ගොඩනැගිල්ලක් ඉදිකර අවශ්‍ය බස්රථ නවීකරණය කරමින් මිතොටමුල්ල ඩිපෝව දියුණු තත්වයකට පත් කරන බවත්, අක්කර පහමාරක් සහිත කොළඹ ඇති හොදම සහ ලොකුම ඩිපෝව බවට එය පත්කර ලාභ ලබන ආයතනයක් බවට වැඩි දියුණු කරන බව පැවසුවේය. එසේම නව බස්රථ යොදවා මීතොට මුල්ල ඩිපෝව සහ අංගොඩ ඩිපෝව ඒකාබද්ධ කර සංවර්ධිත ඩිපෝවක් බවට පත් කළහැකි බවද අමාත්‍යවරයා පෙන්වා දුන්නේය..කවුරු බලයට පත් වුවද ණය ප්‍රතිව්‍යුගත වෙනතුරු ආසියා සංවර්ධන බැංකුව සහ ණය ලබාදෙන ද්විපාර්ශ්වික රටවල් නැවත ණය ලබා දෙන තෙක් මාර්ග සංවර්ධනය කිරීමේ හැකියාවක් නැතැයි ද, “දේශපාලනඥයන්ට මුදල් නොමැතිව පාරවල් හදන්නත් බැහැ බොරු පොරොන්දු දෙන්නත් බැහැයි” ද කී අමාත්‍යවරයා ණය ප්‍රතිව්‍යුහගත කරනතුරු මාර්ග සංවර්ධනය නැවතී ඇති බව ද පැහැදිලි කළේය.එනිසා ඇණහිට ඇති මාර්ග සංවර්ධනය ණය ප්‍රතිව්‍යූහගත කරන තෙක් මාර්ග පිළිසකර කිරීමට හෝ නැවත මාර්ග අලුතින් තැනීමට අවශ්‍ය මුදල් නොමැති බවද අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. ඔරුගොඩවත්ත මාර්ග සංවර්ධනය සඳහා ණය ලැබෙන්නේ මෙතෙක් ණය ලැබීම් නතර නොවුණු ගල්ෆ් ණය ආධාර යටතේ බවත් එම නිසා එහි වැඩ කඩිනමින් අවසන් කළහැකි බව ද අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය.මෙම අවස්ථාවට කොලොන්නාව පොදුජන පෙරමුණ හිටපු පළාත් සභා මන්ත්‍රී අජිත් සුබසිංහ මහතා,  ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයේ සභාපති ලලිත් ද අල්විස් මහතා ඇතුළු නිලධාරීන් සහ කොලොන්නාව ආසනයේ ජනතාව සහභාගී වී සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/53175-2023-06-19-03-44-22/news/political-current-affairs/item/53098-2023-06-12-00-16-04",
    "Category": "political_current_affairs"
}