{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 14, 2021",
    "Headline": "මේඩ් ඉන් ශ්‍රී ලංකා - වෙළද ප්‍රදර්ශනය 2021 (Made in Sri Lanka - Trade Fair 2021) විවෘත කෙරේ",
    "News Content": "මේඩ් ඉන් ශ්‍රී ලංකා - වෙළද ප්‍රදර්ශනය 2021 (Made in Sri Lanka - Trade Fair 2021) අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ සහ කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මහතාගේ ප්‍රධානත්වයෙන් විවෘත කෙරේ.\nඅතිගරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමන්ගේ සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශයේ සදහන් දේශීය සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයින් දිරිගැන්වීම, බලගැන්වීම සහ ශක්තිමත් කිරීම යන අරමුණු පෙරදැරිව කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මැතිතුමාගේ සංකල්පයකට අනුව කර්මාන්ත අමාත්‍යාංශය සහ ජාතික ව්‍යවසාය සංවර්ධන අධිකාරිය (NEDA) එක්ව පසුගිය දෙසැම්බර් 15 වනදා ජනගත කළ Made in Sri Lanka ව්‍යාපෘතියේ ප්‍රමුඛතා යෝජනාවක් ලෙස සදහන් දේශීය ව්‍යවසායකයාගේ නිෂ්පාදන අලෙවි කිරීම, ප්‍රවර්ධනය කිරීම සහ ඔවුන්ගේ නිෂ්පාදන තොග මිලදී ගන්නන් වෙත හදුන්වාදීම යන කරුණු සාක්ෂාත් කර ගැනීමේ අරමුණින් ''මේඩ් ඉන් ශ්‍රී ලංකා - වෙළද ප්‍රදර්ශනය 2021 (Made in Sri Lanka - Trade Fair 2021) '' (13) උදෑසන කොළඹ පදනම් මාවතේදී ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාගේ සහ ගරු කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මැතිතුමාගේ සුරතින් විවෘත කෙරිණි. ගරු අග්‍රාමාත්‍යවරයා මෙම උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා වූ අතර ජාතික ව්‍යවසාය සංවර්ධන අධිකාරියේ (NEDA) සභාපති අනුෂ්ක ගුණසිංහ මහතාගේ ආරාධනයෙන් ශ්‍රී ලංකාවේ ජපන් තානාපති අකිරා සුගියාමා (Akira Sugiyama - Ambassador, Embassy of Japan in Sri Lanka ), ශ්‍රී ලංකාවේ ප්‍රංශ තානාපති එරික් ලිවේරා (Eric Livera - Ambassador, Embassy of France in Sri Lanka) යන තානාපතිවරු ද මෙම අවස්ථාවට එක්ව සිටියහ.කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මැතිතුමාගේ අදහසකට අනුව නිර්මාණය වූ මෙම Made in Sri Lanka ව්‍යාපෘතියේ ප්‍රධාන අරමුණු වන වරලත් අලෙවිසැල් ස්ථාපිත කිරීම, ඊ-වාණිජ්‍ය වෙළද ද්වාරය පිහිටුවීම සහ දිවයින පුරා වෙළද ප්‍රදර්ශන දියත් කිරීම යථාර්ථයක් කරමින් ජාතික ව්‍යවසාය සංවර්ධන අධිකාරිය සහ එහි සභාපති අනුෂ්ක ගුණසිංහ මහතාගේ සංවිධානයෙන් මෙම \"Made in Sri Lanka - Trade Fair 2021\" වෙළද ප්‍රදර්ශනය පැවැත්විණි. ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා ඇතුළු පැමිණි සිටි පිරිස පිළිගැනීම සහ අරමුණු පැහැදිලි කිරීම ජාතික ව්‍යවසාය සංවර්ධන අධිකාරියේ සභාපති අනුෂ්ක ගුණසිංහ මහතා සිදුකළ අතර, මෙම අවස්ථාවට සුබ පැතුම් එක් කරමින් ජපාන තානාපති අකිරා සුගියාමා මහතා ද සභාව ඇමතුවේය, මෙම Made in Sri Lanka ව්‍යාපෘතියේ ඇති වැදගත්කම සහ ඉදිරි පියවර පිළිබදව කර්මාන්ත අමාත්‍ය විමල් වීරවංශ මැතිතුමා සභාව අමතා සුවිශේෂි පැහැදිලි කිරීමක් සිදු කළේය. අනතුරුව සියලු ආරාධිතයෝ වෙළද ප්‍රදර්ශනය නිරීක්ෂණය කළහ.ආහාර පාන, අත්කම් භාණ්ඩ, නිමි ඇදුම්, පාවහන්, ආයුර්වේද සහ රූපලාවන්‍ය නිෂ්පාදන ඇතුළු නිෂ්පාදන රැසකින් සමන්විත වෙළද කුටි සියයකට ආසන්න සංඛ්‍යාවකින් සමන්විතව Made in Sri Lanka - Trade Fair 2021 අද (13) සහ හෙට (14) දෙදින පුරා ශ්‍රී ලංකා පදනම් මාවතේදී පැවැත්වේ. මෙහිදී විශේෂ මිලගණන් යටතේ භාණ්ඩ මිලදී ගැනීමේ හැකියාව ද පාරිභෝගිකයන් වෙත සලසා ඇත. ඉදිරියේදී දිවයිනේ සියලු දිස්ත්‍රික්ක ආවරණය වන පරිදි මෙම වෙළද ප්‍රදර්ශනය පැවැත්වීමට නියමිතය. ප්‍රදර්ශනය ආරම්භවීමත් සමග ජනතාව දැඩි උනන්දුවකින් වෙළද ප්‍රදර්ශනය නැරඹීමට සහ භාණ්ඩ මිලදී ගැනීමට එක්ව සිටියහ.මෙම අවස්ථාවට ලංකා කාර්මික සංවර්ධන මණ්ඩලයේ සභාපති උපසේන දිසානායක, ජාතික මෝස්‌තර මධ්‍යස්ථානයේ සභාපති අජිත් ජයවර්ධන, ජාතික ශිල්ප සභාවේ සභාපති සුදත් අබේසේකර, ව්‍යවසාය සංවර්ධන අධිකාරියේ අධ්‍යක්ෂකතුමා ඇතුළු කාර්ය මණ්ඩලය, රාජ්‍ය ආයතන නියෝජනය කරමින් එහි ප්‍රධානීහු සහ සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයෝ ඇතුළු පිරිසක් එක්ව සිටියහ.         ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42322-2021-made-in-sri-lanka-trade-fair-2021",
    "Category": "political_current_affairs"
}