{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 18, 2019",
    "Headline": "රටට අවශ්‍ය පුළුල් ජාතික බලවේගයක් සඳහා රටට ආදරය කරන සියලුදෙනා එක්විය යුතු බව ජනපති පවසයි",
    "News Content": "රටේ හෙට දවස වෙනුවෙන් අලුත් ආණ්ඩුවක් සහ අලුත් වැඩපිළිවෙළකට සුදුසු නව ජාතික පුළුල් බලවේගයක් බිහිකර ගැනීම ප‍්‍රගතිශීලි මෙන්ම රටට ආදරය කරන සෑම දේශපේ‍්‍රමියෙකුගේම අද දවසේ වගකීම වී ඇති බව ජනාධිපතිතුමා පවසයි.\nජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ  (17) පෙරවරුවේ කොළඹ නගර ශාලාවේ පැවති මහජන එක්සත් පෙරමුණේ 22 වන වාර්ෂික මහා සමුළුවේ ප‍්‍රධාන ආරාධිත අමුත්තා ලෙස එක් වෙමිනි.මෙම වසර ස්ථීර වශයෙන්ම අලුත් ආණ්ඩුවක් හදන වසරක් බවත් එම අලුත් ආණ්ඩුව අන්ත දක්ෂිණාංශික බලවේගයකට ලබා දෙනවා ද, රටට ආදරය කරන සහ රටේ ප‍්‍රශ්න හඳුනාගත් මෙන්ම රටේ හෙට දවස වෙනුවෙන් වඩා සුදුසු අණ්ඩුවක් බිහිකර ගන්නවා ද යන්න සියලුදෙනා හෘද සාක්ෂියෙන් විමසිය යුතුව ඇති බව ද ජනාධිපතිතුමා කියා සිටියේ ය.එමෙන්ම ජනාධිපතිතුමා වැඩිදුරටත් මෙහිදී සඳහන් කළේ අද එක්සත් ජාතික පක්ෂය මෙහෙයවමින් සිටින්නේ එහි නායකත්වය විසින් නොවන බවයි.එබැවින් රටට හිතකර සහ රටට අවශ්‍ය අලුත් ආණ්ඩුවක් මෘතෘ භූමියේ හෙට දවසේ අවශ්‍යතාවය බව අවධාරණය කළ ජනාධිපතිතුමා පුළුල් ජාතික සන්ධානයකින් තොරව එම ජයග‍්‍රහණය ලැබිය නොහැකි බව ද කියා සිටියේය.රට මුහුණදී ඇති දැවැන්ත ණය බරින් රට නිදහස් කර ගනිමින් රටට ආර්ථික සමෘද්ධිය ඇති කිරීම සහ ජනතා සිතුම් පැතුම් මල් ඵල ගැන්වීම වෙනුවෙන් යුගයේ අවශ්‍යතාවයක්ව ඇති එම නව ජාතික පුළුල් සන්ධානය බිහිකර ගැනීම වෙනුවෙන් රටට ආදරය කරන සියලු බලවේග එකට එක්විය යුතු බව ද ජනාධිපතිතුමා කියා සිටියේ ය.මහජන සිතුම් පැතුම් ඉටුකර ගැනීම වෙනුවෙන් පුළුල් ජාතික අරගලයක නිරත වූ ඓතිහාසික දේශපාලන පක්ෂයක් වන මහජන එක්සත් පෙරමුණේ ගමන් මග ද මෙහි දී ජනාධිපතිතුමා කෘතවේදීව සිහිපත් කළේය.පූජ්‍ය ඇල්ලේ ගුණවංශ හිමිපාණන් වහන්සේ ද, විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා ද මහජන එක්සත් පෙරමුණේ නායක දිනේෂ් ගුණවර්ධන මහතා ඇතුළු එහි සාමාජික සාමාජිකවන් ද , බැසිල් රාජපක්ෂ, ලංකා සමසමාජ පක්ෂයේ නායක මහාචාර්ය තිස්ස විතාරණ, ශ‍්‍රී ලංකා කොමියුනිට්ස් පක්ෂයේ ප‍්‍රධාන ලේකම් ඩිව් ගුණසේකර යන මහත්වරුන් ඇතුළු පක්ෂ නායකයන් සහ නියෝජිතයන් ද, විදෙස් තානාපතිවරුන් ඇතුළු සම්භාවනීය ආරාධිත පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/32497-2019-02-18-00-49-57",
    "Category": "political_current_affairs"
}