{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 02, 2021",
    "Headline": "රටේ සමස්ත පාරිභෝගික ජනතාවට සාධාරණ මිලකට සහල් සහ සීනි ලබා දීමට රජයේ අරමුණයි- රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න",
    "News Content": " රටේ සමස්ත පාරිභෝගික ජනතාවට සාධාරණ මිලකට සහල් සහ සීනි ලබා දීමට රජයේ අරමුණ බවත් පාරිභෝගික ජනතාවට සතොස සහ සමුපකාර සහ සුපිරි වෙළඳසැල් වෙතින් මේ නව මිල ගණන් යටතේ සීනි ලබාගැනීමට හැකියාව තිබෙන බව රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා පවසයි.\nඊයේ(01) මාධ්‍ය වෙත ප්‍රකාශය කරමින් අමාත්‍යවරයා මේ බව පැවසීය.මේ කොරෝනා වසංගතය එක්ක සීනි සහ සහල් අසීමිත මිල වැඩිවීමකට වෙළඳපොළ තුළ ලක් වුණා.ඒ අනුව මෙම මිල වැඩිවීම පාලනය කිරීම වෙනුවෙන් විශේෂයෙන්ම වෙළඳ අමාත්‍ය්‍යාංශයත් අපේ අමාත්‍යංශයත් පාරිභෝගික අධිකාරියත් පවතින නීති රීති අනුව ගතහැකි විවිධ ක්‍රියාමාර්ග ගත්තා .''මීට පෙර විශේෂයෙන්ම සීනි සඳහා පාලන මිලක් අපි පැනෙව්වා . ඒ පාලන මිලට සීනි වික්කේ නෑ .වැටළීම් දහසකට ආසන්න ප්‍රමාණයක් ගිය අවස්ථාවේදී සිදු කළා . නමුත් ඒකෙ ප්‍රතිඵල ලබාගන්න පුළුවන්කමක් තිබුණේ නෑ. ඒ අනුව විශේෂයෙන්ම වගකිවයුතු රජයක් විදියට අපි අමාත්‍යංශයක් විදියටත් පාරිභෝගික අධිකාරියේ නීති සංශෝධනය කිරීමේ කටයුත්ත ක්‍රියාත්මක කළා . ඒ අනුව පාරිභෝගික අධිකාරිය විසින් යම් පාලන මිලක් පැනෙව්වට පස්සේ ඒ පාලන මිලට වඩා වැඩියෙන් විකිණූ පෙර තිබුණු රුපියල් 1000 - 10000 දඩය රුපියල් 10000- 100000 බවට පරිවර්තනය කළා . මේ දඩෙන් එක් දඩ මුදලක් හෝ මාස 6ක සිරදඬුවමක් කියන දෙක තමයි තිබුණේ.මේ වනවිට අපේ අමාත්‍යංශය විසින් පාරිභෝගික අධිකාරියේ ඒ දඩ මුදල වැඩිකිරීමේ කටයුත්ත අවසාන අදියරේ තියෙන්නෙ . ගැසට් පත්‍රයේ පළ කරලා ඉවරයි.අපි බලාපොරොත්තු වෙන්නේ විශේෂයෙන්ම මේ රටේ සමස්ත වෙළඳපොළ තුළ පාරිභෝගික ජනතාවට සාධාරණ මිලකට සහල් සහ සීනි ලබා දීමට තමයි අපේ අරමුණ බවට පත්වෙලා තිබෙන්නේ . ඒ අනුව විශේෂයෙන්ම ජානක වක්කුඹුර අමාත්‍යතුමාගේත් මැදිහත් වීම තුළ ලංකාවේ නිෂ්පාදිත රතු සීනි මේ වනවිට දිවයින පුරාම රුපියල් 130ක මිලකට සමුපකාර සහ සතොස මගින් ලබා දීමට කටයුතු කරලා තියෙනවා . මේ තොග ගබඩාවලින් නිකුත් කරනු ලබන සීනි ගම්පහ දිස්තික්කයේ සතොස සඳහා යැවීමට අපි කටයුතු කරලා තියෙනවා . ඒ වගේම අද හෙට ඉඳලා මුළු දිවයින පුරාම සතොස ශාඛා සඳහාත් ඒ වගේම හෙට (02) උදේ ඉඳන් ලංකාවේ තිබෙන සමුපකාර සමිති 320 ටමත් මේ සීනි බෙදා හැරීමේ කටයුත්ත අපි ආරම්භ කළා.කළා.බොහෝවිට අනිද්දා ඉන් අනිද්දා වෙනකොට පාරිභෝගික ජනතාවට සතොස සහ සමුපකාර සහ සුපිරි වෙළඳසැල් මගින් මේ නව මිල ගණන් යටතේ විශේෂයෙන්ම ඒ සීනි ලබාගැනීමට හැකියාව තිබෙනවා වගේම ඉතාමත්ම කෙටි කාලයක් තුළ සමස්ත වෙළඳපොළ තුළම මේ සීනි මිල අඩු කිරීමට තමා අපේ විශේෂ බලාපොරොත්තුව බවට තිබෙන්නේ . බොහෝවිට අපි හෙට වනවිට සීනි සහ සහල් වෙනුවෙන් උපරිම සිල්ලර මිලක් පැනවීමට අපි අනිවාර්යයෙන්ම කටයුතු කරනවා ''  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44998-2021-09-01-22-54-59",
    "Category": "political_current_affairs"
}