{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 31, 2019",
    "Headline": "අතීතයේ මෙන්ම අද දවසේ ද යහපත් සමාජයක් ගොඩනැඟීමේ කාර්යයේ පෙරමුණ මහා සංඝරත්නය විසින් ගත යුතුයි-ජනපති",
    "News Content": "සම්බුද්ධ ශාසනය සුරක්ෂිත කිරීමේ කාර්යයේ මෙන්ම යහපත් සමාජයක හර පද්ධතින් රැක ගනිමින් ඒවා පෝෂණය කිරීමට කැපවූයේ ගෞරවනීය මහා සංඝරත්නය බව පෙන්වා දෙන ජනාධිපතිතුමා අද දවසේ ද යහපත් සමාජයක් ගොඩනැඟීමේ කාර්යයේ පෙරමුණ මහා සංඝරත්නය විසින් ගතයුතු බව ප්‍රකාශ කළේය.\nජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ බව සඳහන් කළේ බදුල්ල දිස්ත්‍රික් ප්‍රධාන සංඝනායක ධුරයෙන් පිදුම් ලද පූජ්‍ය කුරුකුදේගම ජිනානන්ද නායක ස්වාමින් වහන්සේ වෙත අක්තපත්‍ර පිළිගැන්වීම වෙනුවෙන්  ඊයේ (30) පස්වරුවේ බණ්ඩාරවෙල, කුරුකුදේගම විද්‍යාලයීය ක්‍රිඩාංගණයේ පැවති උත්සවය අමතමිනි.කුරුකුදේගම ශ්‍රී සුදර්ශනාරාම විහාරාධිපති ශාස්ත්‍රවේදී පූජ්‍ය කුරුකුදේගම ජිනානන්ද නායක ස්වාමින් වහන්සේ වෙත මල්වතු මහා විහාර පාර්ශ්වය මගින් ,ධර්මකීර්ති ශ්‍රී ධම්මානන්ද, ගෞරව නාමය සහිතව බදුල්ල දිස්ත්‍රික්කයේ ප්‍රධාන සංඝනායක ධූරය පිරිනමා තිබේ.ඊයේ පස්වරුවේ කුරුකුදේගම ශ්‍රී සුදර්ශනාරාම විහාරස්ථානය වෙත ගිය ජනාධිපතිතුමා පළමුව ආගමික වතාවත්වල නිරත වී ආශිර්වාද ලබා ගත්තේය.විහාරස්ථානයේ නව ධර්මශාලා ගොඩනැඟිල්ල විවෘත කෙරුණේ ද ජනාධිපතිතුමා අතිනි.අනතුරුව විහාරාධිපති ශාස්ත්‍රවේදී පූජ්‍ය කුරුකුදේගම ජිනානන්ද නායක ස්වාමින් වහන්සේ බැහැදුටු ජනාධිපතිතුමා උන්වහන්සේගේ සුවදුක් විමසා සුහද පිළිසඳරක නිරත විය.ඉන් අනතුරුව කුරුකුදේගම විද්‍යාලයීය ක්‍රිඩාංගණයේ පැවති උත්සවය සඳහා සහභාගි විය.අභිනව ප්‍රධාන සංඝනායක හිමිපාණන් වහන්සේ වෙත විජිනිපත පිළිගැන්වීම ජනාධිපතිතුමා අතින් සිදු කෙරිණි.ශ්‍යාමෝපාලි වංශික මහා නිකායේ මල්වතු පාර්ශ්වයේ අනු නායක පූජ්‍ය නියංගොඩ විජිතසිරි අනුනායක ස්වාමින් වහන්සේ, උඩරට අමරපුර මහානිකායේ මහානායක පූජ්‍ය නුවරඑළියේ චන්ද්‍රජෝති නායක ස්වාමින් වහන්සේ ප්‍රමුඛ පළාතේ මහා සංඝරත්නය ද, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන නිමල් සිරිපාල ද සිල්වා, ඩිලාන් පෙරේරා, ඌව පළාත් ප්‍රධාන අමාත්‍ය චාමර සම්පත් දසනායක යන මහත්වරුන් සහ පළාතේ මහජන නියෝජිතයන් රැසක් ද සැදැහැවත් ජනතාව විශාල පිරිසක් ද මෙම උත්සවයට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/33015-2019-03-31-03-03-10",
    "Category": "political_current_affairs"
}