{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 08, 2020",
    "Headline": "වැලිකඩ 310කට PCR පරීක්ෂණ- රැදවියන් බන්ධනාගාර නිලධාරීන්ගේ අධීක්ෂණය යටතේ නිරෝධායනයට- PCR පරීක්ෂණ අඛණ්ඩව",
    "News Content": "වැලිකඩ බන්ධනාගාරය තුළින් කොවිඩ් ආසාදිතයෙකු හමුවීමත් සමග ඔහු සිටි වාට්ටුවේ 174 දෙනෙකු, ඔහුට සහාය දැක්වූ ඔහු ඇසුරු කළ අය සහ බන්ධනාගාර නිලධාරීන් ඇතුළු 310 දෙනෙකු ඊයේ (07) දින PCR පරීක්ෂණ සදහා යොමු කළ අතර ඉන් 210 දෙනෙකුගේ වාර්තා  අනුව ඔවුන් කොවිඩ් ආසාදිතයින් නොවන බව තහවුරු වී ඇතැයි යුධ හමුදාපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා ප්‍රකාශ කළේය.\nඔහු මේ බව සදහන් කළේ අද (08) උදෑසන මෙම තත්ත්වය සම්බන්ධයෙන් විද්‍යුත් මාධ්‍ය වෙත අඳහස් දක්වමිනියුද හමුදාපතිවරයා පවසන පරිදි කෝවිඩ් ආසාදිත රැදවියා වැලිකඩ බන්ධනාගාරයේ හුදෙකලා කරන ලද වාට්ටුවකින් සොයාගෙන ඇත. කන්දකාඩු පුනුරුත්ථාපන මධ්‍යස්ථානයේ සිට ඔහුත් සමග 40ක පමණ පිරිසක් රැගෙන විත් ඇති අතර ඔවුන් නැවත කන්දකාඩු වෙත රැගෙනයාමට ප්‍රථම PCR පරීක්ෂණ සදහා භාජනය කිරීමේදී අදාළ රැදවියා කොවිඩ් ආසාදිතයෙකු බවට සොයාගෙන ඇත.ඊයේ (07) PCR පරීක්ෂණ සිදුකර තවමත් වාර්තා ලැබී නැති සියදෙනෙකුගේ පමණ වාර්තා අද සන්ධ්‍යා භාගයේදී ලැබීමට නියමිත වන අතර ජනාධිපතිතුමන්ගේ උපදෙස් මත අදාල රැදවියාට සහාය වූ 186 දෙනෙකු පූනානි වල පිහිටි වෙනත් නිරෝධායන මධ්‍යස්ථානයක් වෙත රැගෙන ගොස් ඇත. මොවුන් නිරෝධායනයට ලක් කරනු ලබන්නේ යුධ හමුදා පරිශ්‍රයක් තුළ වුවද, මොවුන් රැදවියන් වන බැවින් බන්ධනාගාර නිලධාරීන්ගේ අධීක්ෂණය යටතේ නිරෝධායනයට ලක් කිරීමට සිදුවීම විශේෂත්වයක් වනවා.මෙහිදී හමුදාපතිවරයා විශේෂයෙන් සිහිපත් කළ කරුණක් වන්නේ කන්දකාඩු නිරෝධායන මධ්‍යස්ථානයේ අදාල රැදවියා නැවතී සිටි ගොඩනැග්ලෙන් පටන්ගෙන මුළු නිරෝධායන මධ්‍යස්ථානයේම පිරිස PCR පරීක්ෂණ සදහා භාජනය කිරීමේ කර්තව්‍ය ඊයේ රාත්‍රියේම ආරම්භ කළ බවයි. මෙලෙස පරීක්ෂණ අද දිනය තුළද අඛණ්ඩව කිරීමට අපේක්ෂිත වන අතර ඊයේ සිදුකළ PCR පරීක්ෂණවල ප්‍රතිඵල අද සවස් භාගයේදී ලැබෙනු ඇත.මෙම සියලු PCR පරීක්ෂණ සිදුකිරීමෙන් පසු අදාල රැදවියාට කොවිඩ් ආසාදනය වූයේ බන්ධනාගාරයෙන්ද, පුනුරුත්ථාපන මධ්‍යස්ථානයෙන්ද යන්න සොයාගත හැකි වනු ඇති බව යුධහමුදාපතිතුමන් පැවසුවේය. එමෙන්ම පසුගිය මසකට පමණ ප්‍රථම කාලයේදී සුදුවැල්ල ආදී ප්‍රදේශ වලින් හමුවූ මත්කුඩු වලට ඇබ්බැහි වූවන් නිරෝධායනයට ලක්කිරීමෙන් අනතුරුව ඔවුන් 60 දෙනෙකු පමණ මෙම කන්දකාඩු පුනුරුත්ථාපන මධ්‍යස්ථානය වෙත පුනුරුත්ථාපනය සදහා යොමුකර ඇත.එමෙන්ම හෙට දිනය වන විට අදාල රැදවියාට කෝවිඩ් ආසාදනය වුණේ කෙසේද යන්න සහ මෙම තත්ත්වය යටතේ සමාජයට කෝවිඩ් රෝගය සම්ප්‍රේෂණය වීමක් සිදුවී ඇතිද යන්න සියලු PCR පරීක්ෂණ ප්‍රතිඵල ආශ්‍රයෙන් හෙට දිනය වන විට ජනතාවට පැවසීමට හැකියාවක් ඇති බව යුදහමුදාපතිවරයා ප්‍රකාශ කළේය. එමෙන්ම සමාජය ත්‍රළ මේ වන විට කෝවිඩ් දෙවැනි රැල්ලක් පැතිරේද යන කසුකුසුව ඇතත්, මේ වන විට අන් රට වලට සාපේක්ෂව මෙරටෙහි කොවිඩ් මර්දනයටත් අප්‍රේල් 30 වනදායින් පසු කෝවිඩ් රෝගය සමාජයෙන් තුරන් කිරීමට ජනතාවගේ මෙන්ම සෞඛ්‍ය සහ ආරක්ෂක අංශ වල අසීමිත කැපකිරීම මත අපට හැකියාව ලද බවත් සිහිපත් කළ යුධහමුදාපතිවරයා කියා සිටියේ ඇතැම් පිරිස් වර්තමානයේ කොවිඩ් අමතක වූ ලෙස කටයුතු කරන බවයි.මුඛ ආවරණ නොමැතිව, සමාජ දුරස්ථභාවයක් නොමැතිව සහ සෞඛ්‍ය උපදෙස් වලට පටහැනිව ඔවුන් කටයුතු කිරීම විශාල අවදානමක් බවද, අද දිනයේද රටවල් දෙකකින් 320ක පමණ පිරිසක් මෙරටට රැගෙන ඒමට නියමිත බවද පැවසීය.මෙම වැලිකඩ බන්ධනාගාරයෙන් සොයාගත් රැදවියාගෙන් රෝගය සමාජයට යෑම වැළැක්වීමට ගතයුතු සියලු ක්‍රියාමාර්ග ජනාධිපතිතුමන්ගේ සහ අගමැතිතුමන්ගේ උපදෙස්   මත ඉදිරියටත් කරගෙන යාමට බලාපොරොත්තු වන බව ද යුධහමුදාපතිවරයා ප්‍රකාශ කළේය.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38822-310-pcr-pcr",
    "Category": "political_current_affairs"
}