{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 17, 2017",
    "Headline": "මා දැල් ධීවර ගැටළු විසඳීමට කමිටුවක් පත්කෙරේ",
    "News Content": "මා දැල් ධීවර කාර්මිකයින් දැනට මුහුණ පා සිටින ගැටළුවලට විසදුම් ලබා දීම සඳහා දෙසැම්බර් මස 01 දිනට ප්‍රථම විසදුම් ලබා දෙන ලෙසත්, දෙසැම්බර් 01 දින සිට ක්‍රියාත්මක වන පරිදි ඔවුන්ට බලපත්‍ර ලබා දීමේ වැඩ පිළිවෙළක් ආරම්භ කිරීමට පියවර ගන්නැයි ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය මහින්ද අමරවීර මහතා ධීවර අධ්‍යක්ෂ ජනරාල් ක්‍රිස්ටි ලාල් ප්‍රනාන්දු මහතාට උපදෙස් දෙනු ලැබීය.\nමා දැල් පන්න ක්‍රමයේ යෙදී සිටින ධීවර කර්මාන්තකරුවන්ගේ ගැටළු සම්බන්ධයෙන් ඔවුන් සමඟ පසුගියදා ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යාංශයේ දී අමාත්‍ය මහින්ද අමරවීර මහතා සාකච්ඡා කළේය. දැනට මා දැල් කර්මාන්තකරුවන් 400ක් පමණ වෙරළ තීරයේ සිටින අතර ඔවුන් යටතේ ධීවරයින් 18,000ක් පමණ එම වෘත්තියේ නියැලී සිටිති. කම්කරුවන්ගේ හිගය නිසා බොහෝ මාදැල් කාර්මිකයින් මා දැල ඇදීමට ට්‍රැක්ටර් යොදා ගැනීම නිසා වෙරළට හා මුහුදු පතුළට බරපතල හානි සිදුවන බව නාරා සමීක්ෂණ වාර්තා පෙන්වා දී තිබේ. එමනිසා මෙම පන්න ක්‍රමය තහනම් කරන ලෙස අදාල අංශ උපදෙස් දුන්නත් දැනට මෙම කර්මාන්තයේ විශාල පිරිසක් යෙදී සිටින නිසා එය ඔවුන්ගේ ජීවනෝපාය අහිමි වීමට හේතුවේ. එබැවින් නීති විරෝධී නොවන ආකාරයට මා දැල් කර්මාන්තයේ යෙදීමට ඔවුන්ගේ කැපවීම සළකා බලමින් දෙසැම්බර් මස 01 දින වනවිට බලපත්‍ර නිකුත් කිරීමටත්, ඔවුන් නීති විරෝධී ලෙස තවදුරටත් මා දැල් කර්මාන්තයේ යෙදෙන්නේද යන්න හා ඔවුන්ගේ ගැටලු සොයා බැලීම සදහා නියාමණ කමිටුවක් පත් කරන බව මෙහිදී අමාත්‍යවරයා පැවසීය. එමෙන්ම මා දැල්ධීවර කාර්මිකයින් තවදුරටත් නීති විරෝධී ලෙස කටයුතු කරන්නේ නම් ඔවුන්ගේ බලපත්‍ර අහෝසි කිරීමටත්, ඔවුන්ට එරෙහිව නීත්‍යානුකූල පියවර ගැනීමටත් මෙහිදී තීරණය විය. මෙම නියාමන කමිටුවට ධීවර දෙපාර්තමේන්තුව, ධීවර අමාත්‍යාංශය, වෙරළ සංරක්ෂණ දෙපාර්තමේන්තුව හා නාරා ආයතනයේ නියෝජිතයින් පත් කෙරෙනු ඇත. මාදැල් කර්මාන්තය මෙරට සාම්ප්‍රදායික ධීවර කර්මාන්තයක් වන අතර, එමගින් වෙරළේ සිට කිලෝමිටර් එකහමාරක් පමණ ඈත සිට මසුන් ඇල්ලීම සිදු කරති. දැනට ඔවුන් මා දැල ඇදීම සඳහා වින්ච් උපකරණය හා ට්‍රැක්ටර් ද භාවිතා කරන අතර ට්‍රැක්ටර් භාවිතය තුළින් වෙරළට හානි සිදුවීම වැලැක්වීම සදහා පියවර ගන්නා ලෙසත් අමාත්‍යවරයා උපදෙස් දුන්නේය. ඒ අනුව පුත්තලම, මුලතිව්, යාපනය, ත්‍රිකුණාමලය, හා මඩකලපුව දිස්ත්‍රික්කවල මා දැල් කර්මාන්තකරුවන් සඳහා මෙම තීරණ බලපවත්වන අතර, ඔවුන් ධිවර අමාත්‍යාංශය විසින් ලබා දෙන මාර්ගෝපදේශන ක්‍රියාත්මක කරන්නේද යන්න සොයා බලා සතියක් ඇතුළත තමන්ට වාර්තාව දෙන ලෙසත්, එහි ප්‍රගතිය අනුව ඉදිරි තීන්දු තීරණ ගන්නා බවත් අමාත්‍යවරයා කීය. මෙම අවස්ථාවට ලේකම් මංගලිකා අදිකාරි, ධීවර අධ්‍යක්ෂ ජනරාල් ක්‍රිස්ටිලාල් ප්‍රනාන්දු යන මහත්ම මහත්මීහුද සහභාගි වුහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/26100-2017-11-17-05-05-42",
    "Category": "political_current_affairs"
}