{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 18, 2022",
    "Headline": "පාර්ලිමේන්තුවේ සියලු දෙනා එක්ව මේ ගමන යා යුතුයි- අගමැති ආර්ථික තත්ත්වය ගැන පාර්ලිමේන්තුවේ දී පැහැදිළි කරයි",
    "News Content": "පවතින ආර්ථික තත්ත්වය සමබ්න්ධව එන සතියේ වාර්තාවක් සකස් කරන බවත් පාර්ලිමේන්තුවේ සියලු දෙනා එක්ව මේ ගමන යා යුතු බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කරයි.\nපවතින ආර්ථික තත්ත්වය සම්බන්ධව කරුණු පැහැදිළි කරමින් අග්‍රාමාත්‍යවරයා අද (18) මේ බව පැවසීය.ලෝක බැංකුවෙන් ඊයේ දිනයේ දී ඩොලර් මිලියන 160ක මුදලක් ලැබුණු බවත් එම මුදල් ඉන්ධන ලබා ගැනීම සඳහා යෙදවීමට අවස්ථාව ලබා දෙන ලෙස ඉල්ලා සිටින බව කී අග්‍රාමාත්‍යවරයා, ආසියානු සංවර්ධන බැංකුවෙන් ද එවැනි මුදල් ප්‍රමාණයක් ලැබීමට ඇතැයි අග්‍රාමාත්‍යවරයා සඳහන් කළේය.වැඩිදුරටත් අදහස් දක්වමින් අග්‍රාමාත්‍යවරයා පෙන්වා දුන්නේ, ආණ්ඩු පක්ෂයද විපක්ෂයද කියල දෙයක් නැහැ. අපි මෙතනට ඇවිත් සිටින්නේ ජනතාවගේ ගැටළු සඳහා විසඳුම් ලබාදීමටයි. රජයේ සේවකයන් සඳහාද ප්‍රශ්නයක් වුවහොත් ඒ පිළිබඳව රජය අවධානය යොමු කරනවා. ඒ වගේම තමයි ඒදිනෙදා ආදායමෙන් ජීවත් වන ත්‍රීරෝද රථ කරුවන් වැනි පිරිස. ඔවුන්ට සහණයක් ලබා දීම පිළිබඳවද අවධානය යොමු කළ යුතුයි.තවද යුක්රේන් යුද්ධය නිසා ලෝකය පුරා විශාල පොහොර අර්බුදයක් ඇතැයිද එහෙත් ඉදිරි කන්නය සඳහා පොහොර ලබා ගැනීම ගැන ද අවධානය යොමු කර ඇතැයි අගමැතිවරයා කිය. දැනට අනුයුක්ත කර ඇති සියළුම පොහොර ගෙන්වීමට කටයුතු කරන බවද අගමැතිවරයා වැඩිදුරටත් කීය.මේ අවස්ථාවේදී විපක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී ආචාර්ය හර්ෂ ද සිල්වා මහතා hard default තත්ත්වයකට රට පත්වෙමින් සිටින්නේ ද යන්න පිළිබඳව යොමු කළ ප්‍රශ්නයකට පිළිතුරු දුන් අගමැති රනිල් වික්‍රමසිංහ මහතා පැවසුවේ, පාර්ලිමේන්තු කමිටු රැස් වෙමින් මෙම අර්බුද සම්බන්ධයෙන් සාකච්ඡා කළ යුතු බවයි.පාර්ලිමේන්තුවේ සියලු දෙනා එක්ව මේ ගමන යා යුතු යැයිද අග්‍රමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය.මෙම අවස්ථාවේදී අදහස් දැක් වූ මන්ත්‍රී හර්ෂද සිල්වා මහතා පැවසුවේ කමිටු හරහා අවශ්‍ය පූර්ණ සහයා මේ සඳහා ලබා දීමට සූදානම් බවයි. එළඹෙන සතියේ මේ සම්බන්ධයෙන් සම්පූර්ණ වාර්තාවක් සකස් කරන බවද අග්‍රාමාත්‍යවරයා කීය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48448-2022-05-18-06-44-01",
    "Category": "political_current_affairs"
}