{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 19, 2018",
    "Headline": "ජනාධිපති ගත් පියවරක් අභියෝගයට ලක් කිරීම නීතියට පටහැනියි- අමාත්‍ය මහින්ද සමරසිංහ",
    "News Content": "ජනාධිපතිතුමා ගත් පියවරක් අභියෝගයට ලක් කිරීම නීතියට පටහැනි දෙයක් බවත් ඒ සඳහා නීතිමය උපදෙස් ගන්නා ලෙස කතානායකවරයාගෙන් ඉල්ලා සිටි බවත් අමාත්‍ය මහින්ද සමරසිංහ මහතා පවසයි.\nපාර්ලිමේන්තු මන්ත්‍රී රවී කරුණානායක මහතා ඇතුළු මන්ත්‍රීවරු හය දෙනෙකුගේ අත්සනින් යුතුව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම සඳහා භාර දී ඇති යෝජනාවක් සම්බන්ධව කරුණු පැහැදිළි කරමින් අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ ය.රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ අද (19) පැවැති මාධ්‍ය හමුවේදී අඳහස් දැක්වූ අමාත්‍යවරයා මෙසේ ද පැවසී ය.ඊයේ (18) ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් පවැත්වූ රැස්වීමට සියලු දෙනම වගේ සහභාගී වී සිටියා. පසුගිය දිනතුනේ සිදුවීම්, පාර්ලිමේන්තුවේ හැසිරීම අනුමත නොකරන බව ජනාධිපතිතුමා දැනුම් දුන්නා. එතුමා සියලු  පක්ෂ නායකයින්ගෙන් ඉල්ලීමක් කළා ස්ථාවර නියෝග අනුව කටයුතු කර නමින් ඡන්දය විමසලා එතුමාට වාර්තාවක් එවන්න කියලා.ජනාධිපතිතුමාගේ ඉල්ලීම පිළිගෙන පාර්ලිමේන්තුවේ ක්‍රියාකළා. නියෝජ්‍ය කතානායකතුමා මූලාශනය ගත්තා. තේරීම්කාරක සභාවක් පත් කරන්න තීරණය කළා. තේරීම් කොමිටියෙන් තමයි අනෙක් කොමිටි පත් කරන්නේ. එහි සංයුතිය පිළිබඳව තීරණය කරන්න වෙනවා. ඒ නිසයි මුල සිට කිව්වේ අලුතෙන් සැසිවාරයක් පටන් ගන්නකොට ප්‍රථමව කරන්නේ තේරීම් කොමිටියක් පත් කරන එකයි. සභාව සිකුරාදට කල්දමන්නට තීරණය කළා. පක්ෂ නායක රැස්වීමක් සිකුරාදාට පෙර කැඳවීමට ඉඩ තිබෙනවා.පක්ෂ නායක රැස්වීමේ දී රවී කරුණානායක මන්ත්‍රීතුමාගේ ප්‍රධානත්වයෙන් තවත් මන්ත්‍රීවරු 6ක් අත්සන් කළ යෝජනාවක් බාර දුන්නා . මේ යෝජනාව ගන්නේ ස්ථාවර නියෝග අනුවයි. සම්මත කරගත්තා කියන විශ්වාසභංගය සම්මත වූ දින සිට මහජන මුදල් භාවිතා කරන්න මූල්‍ය බලයක් නෑ කියල යෝජනාවෙන් පෙන්වා දෙන්නේ. මේ යෝජනාව බර දීලා තියෙන්නේ ඉංග්‍රීසියෙන්. පරිවර්තනවලට යන්න ඕන. ඉන් අනතුරුව න්‍යාය පුස්තකයට ඇතුළත් වෙනවා . 29 යෝජනාව පාර්ලිමේන්තුවට ගන්න පක්ෂ නායකයෝ එකඟ වුණා. බැලූ බැල්මට යෝජනාව ව්‍යවස්ථාණුකූලව හෝ නීතිමය තත්ත්වය මත නොවෙයි සකස් කර තිබෙන්නේ කියලා පෙනුනා. කතානායකවරයට ඒ බව පෙන්වා දුන්නා.නීති උපදෙස් ලබාගන්නා ලෙස කතානයකවරයාගෙන් ඉල්ලා සිටියා.නීති‍යානුකූලව ජනාධිපතිවරය විසින් පත් කළ අගමැතිවරයෙක් හා අමාත්‍ය මණ්ඩලය පිළිබඳ ප්‍රශ්නයක් මතු කර තිබෙනවා. එසේ කරන්න අයිතියක් නෑ. නීත්‍යාණුකූල බලතල අනුවයි කර තිබෙන්නේ. මෙතැන කියනවා, පර්ලිමේන්තුව තමයි මහජන මුදල් පිළිබඳ භාරකාරීත්වය තිබෙන්නේ කියලා. මහජන මුදල් භාවිතා කරන්න  තත්ත්වයක් නෑ කියලා මේ යෝජනාවෙන් කියන්නේ. එය අප පිළිගන්නේ නෑ.  විසර්ජන පනතක් පාර්ලිමේන්තුවේ අනුමත කළාට පසු 2018 ජනවාරි 01 සිට දෙසැම්බර් 31 දක්වා ඒකාබද්ධ අරමුදලෙන් මුදල් වියදමට ලැබෙන්නේ. දැන් විසර්ජන පනත ක්‍රියාත්මකයි. අවශ්‍ය මුදල් ලබාදී තිබෙනවා. දෙසැම්බර් 31 වනතුරු  මුදල් වියදම් කළ හැකියි. මේ යෝජනාවෙන් ආණ්ඩුවක් තියෙන බව පිළිගැනෙනවා.ජනාධිපතිතුමා ගත් පියවරක්  මේ යෝජනාවේ අභියෝගයට ලක් කිරීම නීතියට පටහැකි දෙයක් බවත් ඒ සඳහා නීතිමය උපදෙස් ගන්න  ලෙසත්  කතානායකවරයාට දන්වා සිටියා. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/31538-2018-11-19-13-34-00",
    "Category": "political_current_affairs"
}