{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 02, 2022",
    "Headline": "සිසුන්ට විශ්වවිද්‍යාල පාඨමාලා සඳහා අභියාචනා ඉදිරිපත් කිරීමට අද සිට දින 30ක්",
    "News Content": "උසස් පෙළ කඩඉම් ලකුණු නිකුත් කිරීමත් සමග සිසුන්ට තමන් තේරුණු පාඨමාලාව සම්බන්ධව කිසියම් ගැටලුවක් පවතී නම් එනම් සුදුසුකම් ලැබූ පාඨමාලාවට වඩා කඩඉම් ලකුණු අඩු හෝ වැඩි පාඨමාලාවක් තෝරා ගැනීමට අවශ්‍ය නම් ඔවුන්හට අභියාචනා ඉදිරිපත් කිරීම සදහා අද සිට දින 30ක කාලයක් ලබාදෙන බව විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ නියෝජ්‍ය ලේකම් (විශ්ව විද්‍යාල ප්‍රෙව්ශ) ශාලිකා ආරියරත්න මහත්මිය ප්‍රකාශ කළාය.\nඇය මේ බව පැවසුවේ අද (02) රජයේ ප්‍රවෘත්ති දේපාර්තමේන්තුවේදී අධ්‍යයන වර්ෂය සදහා විශ්ව විද්‍යාල ප්‍රෙව්ශයට අදාල කඩඉම් ලකුණු නිකුත් කිරීම සම්බන්ධයෙන් පැවති විශේෂ මාධ්‍ය සාකච්ඡාවේදී අදහස් දක්වමිනි.අභියාචනා සදහා අයදුම් පත්‍රය විශ්ව විද්‍යාල අයදුම් ප්‍රෙව්ශ පොතෙහි ඇතැයිද, එය එහි ඇති උපදෙස් පරිදි පුරවා දින 30ක් ඇතුලත විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවට තැපෑලෙන් පමණක් යොමුකළ හැකි බවද කියාසිටි විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ නියෝජ්‍ය ලේකම්වරිය දින 30කට පසුව හමුවන අභියාචනා සලකා නොබලන බවද පැවසුවාය.විශ්ව විද්‍යාල ප්‍රෙව්ශ කඩඉම් ලකුණු නිකුත් කර සති 02ක් ඇතුලත තමා තේරී පත්වුණු පාඨමාලාව සදහා ලියාපදිංචියට විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව එස් එම් එස් පණිවුඩයක් සහ ඊමේල් පණිවුඩයක් එවන බවද ඒ අනූව තමන්ට අදාළ පාඨමාලාවේ අදාළ කාලසීමාව තුළ ලියාපදිංචි විය යුතු බවද අවධාරණය කළාය.එහිදී මතක තබාගත යුතු කාරණය වනුයේ තමා තේරී පත්වුණු පාඨමාලාවට ඉහලින් ඇති පාඨමාලා තමන්ට අවශ්‍ය නැතිනම් අන්තර්ජාලය හරහි පමණක් ඔවුන්ට එම පාඨමාලා ඉවත් කරගත හැකි බවද, එසේ ඉවත් නොකර ඉන්පසු ඊමේල් සහ ලිපි මගින් එවන පණිවිඩ භාරනොගන්නා බවද, අන්තර්ජාලය ඔස්සේ සිදුකරන ඉවත්කිරීම පමණක් භාරගන්නා බවද සදහන් කළාය.UGC වෙබ් අඩවියට අමතරව 1919 අංකයට එස් එම් එස් පණිවිඩයක් යොමු කිරීමෙන්ද සිසුන් තේරී පත්වී ඇති පාඨමාලා පිළිබදව දැනගැනීමට හැකි බවද, මේ පිළිබද සියලුම තොරතුරු විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ වෙබ් අඩවියේ ඇතැයිද විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාවේ නියෝජ්‍ය ලේකම් (විශ්ව විද්‍යාල ප්‍රෙව්ශ) ශාලිකා ආරියරත්න මහත්මිය වැඩිදුරටත් සදහන් කළාය.අවධානයෙන් පසුවන ලෙසද, පෙර අවස්ථා වල මෙන් මෙවර නිවසට ලියුමක් තැපෑලෙන් නොඑවන බැවින් සහ සියල්ල අන්තර්ජාලය ඔස්සේ සිදුකරන බැවින් තමා තේරී පත්වුණු පාඨමාලාව පිළිබදව ඊමේල් පණිවිඩයක් සහ එස් එම් එස් පණිවිඩයක් පමණක් ලබාදෙන බවද කියා සිටියාය.විෂයන් තෝරාගැනීම පිළිබදව විශ්ව විද්‍යාල ප්‍රෙව්ශ අත්පොතෙහි පැහැදිලිවම දක්වා ඇතැයිද, එනම් මොන මොන විෂය කාණ්ඩය තෝරා ගතහොත් විශ්ව විද්‍යාලය තුළ හැදෑරිය හැකි පාඨමාලා මොනවාද යන්න එහි අන්තර්ගත බවද WWW.UGC.AC.LK වෙබ් අඩවියට ගිය පසු ප්‍රෙව්ශ අත්පොත නොමිලේ භාගත කළ හැකි අතර දරුවන්ට ප්‍රවේශ අත්පොත පරිශීලනය කර තමන් විශ්ව විද්‍යාලයේදී හැදෑරිය යුතු පාඨමාලාව අනූව විෂයන් තෝරාගැනීම පිළිබදව එහි පැහැදිලිව විස්තර කර ඇතැයිද අවධාරණය කළාය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50843-30",
    "Category": "political_current_affairs"
}