{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 16, 2021",
    "Headline": "ගුවන්තොටුපල පරිහරණයේදී සංචාරකයින්ට හා ශ්‍රී ලාංකිකයින්ට සිදුවන අපහසුතා අවම කරන්න - සංචාරක අමාත්‍ය",
    "News Content": "ගුවන්තොටුපොළ පරිහරණය කරන සංචාරකයින්ට හා ශ්‍රී ලාංකිකයන්ට පවතින බාධා කඩිනමින් ඉවත් කිරීමට පියවර ගන්නා ලෙස සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග මහතා අදාළ බලධාරීන්ට උපදෙස් දුන්නේය. කටුනායක ගුවන් තොටුපොළ පරිශ්‍රය නිරීක්ෂණය කිරීමට එක්වෙමින් (14) අමාත්‍යවරයා මෙසේ පැවසීය.\nඉදිරි කාල සීමාවේදී සංචාරකයන් වැඩි පිරිසක් මෙරටට පැමිණීමට නියමිතව ඇති බැවින් සංචාරකයින් අපහසුතාවයට පත්වීම අවම කිරීමට අදාළ ක්‍රියාමාර්ග සොයා බැලීම සඳහා අමාත්‍යවරයා මෙම නිරීක්ෂණ චාරිකාවට එක් විය.මෙරටට පැමිණෙන ශ්‍රී ලාංකිකයින්ට සහ සංචාරකයින්ට ගුවන්තොටුපල පරිශ්‍රයෙන් පිටව යාම සඳහාත්, සිය ගමන්මලු ලබා ගැනීම සඳහාත්, රේගු සේවා සඳහා ත් වෙන වෙනම කුටි සකසන ලෙස අමාත්‍යවරයා සඳහන් කළේය. කොවිඩ් සමග සංචාරක කර්මාන්තය නගා සිටුවීම කෙරෙහි බොහෝ රටවල අවධානය යොමු ව තිබේ.දෛනිකව මෙරටට පැමිණෙන සංචාරකයන්ගේ සංඛ්‍යාව වර්ධනය වී ඇති බවත් ඉදිරියේ දී එය සංචාරකයින් 1500ත් 2000ත් අතර ප්‍රමාණයක් දක්වා වර්ධනය විය හැකි බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය. වසංගත රෝග පාලනය කිරීමට අදාල සෞඛ්‍යය නිර්දේශ අනුගමනය කරමින් ගුවන්තොටුපල කටයුතු පවත්වා පවත්වාගෙන යාම කෙරෙහි මේ කාලසීමාවේදී වැඩි අවධානයක් යොමු කළ යුතු බව අමාත්‍යවරයා ගේ අදහසයි.වාර්ෂිකව පුද්ගලයින් මිලියන 6කට ගුවන් සේවා සැපයීම අරමුණු කරගනිමින් කටුනායක ගුවන්තොටුපල නිර්මාණය කර තිබේ. එම මගී ධාරිතාව ඉක්මවා යමින් මඟින් මිලියන 10ත් 12ත් අතර ප්‍රමාණයකට කටුනායක ගුවන්තොටුපල ගුවන් සේවා සපයයි. ඉකුත් මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ගේ සමයේ කටුනායක ගුවන්තොටුපල නව මගී පර්යන්තයක් ඉදිකිරීම සඳහා කටයුතු ඇරඹුවත් යහපාලන රජය සමයේ එම කටයුතු අඩාල විය. මේ වන විට නැවතත් එහි වැඩ අරඹා ඇති බැවින් නව මගී පර්යන්තයේ කටයුතු අවසන් වූ වහාම තවත්ගුවන් මගීන් මිලියන 9ට ගුවන් සේවා සැපයීමේ හැකියාව නිර්මාණය වන බව පෙන්වා දුන් අමාත්‍යවරයා සඳහන් කළේ එම කටයුතු අවසන් වූ පසුව කටුනායක ගුවන්තොටුපල හරහා වාර්ෂිකව මගීන් මිලියන 15 ක ට ගුවන් සේවා සැපයීමට හැකි වන බවයි.මෙම අවස්ථාවට ගුවන් සේවා හා ගුවන් සමාගමේ සභාපති විශ්‍රාමික මේජර් ජී.ඒ. චන්ද්‍රසිරි, උප සභාපති රජිව් සූරියාරච්චි, ආගමන විගමන නිලධාරීන්, රේගු නිලධාරීන්, ඇතුළු ආරක්ෂක අංශ නිලධාරීන් ද එක් වූහ      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45232-2021-09-15-19-49-14",
    "Category": "political_current_affairs"
}