{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 07, 2019",
    "Headline": "මාධ්‍ය නිවේදනය- බ්‍රිගේඩියර් ප්‍රියංක ප්‍රනාන්දු පිළිබඳ නඩුවේ විනිශ්චය සම්බන්ධයෙන් විදේශ සබඳතා අමාත්‍යාංශය අදහස් දක්වයි",
    "News Content": "මාධ්‍ය නිවේදනයබ්‍රිගේඩියර් ප්‍රියංක ප්‍රනාන්දු පිළිබඳ නඩුවේ විනිශ්චය සම්බන්ධයෙන් විදේශ සබඳතා අමාත්‍යාංශය අදහස් දක්වයි\nමජුරන් සත්‍යානන්දන් එදිරිව බ්‍රිගේඩියර් ආඬිගේ ප්‍රියංක ඉඳුනිල් ප්‍රනාන්දුගේ නඩුව 2019 නොවැම්බර් 19 වැනි දින වෙස්ට්මිනිස්ටර් මහේස්ත්‍රාත් අධිකරණයේ දී අවසන් කරන ලද අතර, ඒ පිළිබඳ තීන්දුව 2019 දෙසැම්බර් 6 වැනි දින වෙස්ට්මිනිස්ටර් මහේස්ත්‍රාත් අධිකරණයේ ප්‍රධාන මහේස්ත්‍රාත්වරිය විසින් ලබා දෙන ලදී. ප්‍රධාන මහේස්ත්‍රාත්වරිය විසින් එක්සත් රාජධානියේ මහජන සාමය පිළිබඳ පනතේ 4අ වගන්තිය යටතේ තීන්දුව ලබා දී, පහළ මට්ටමේ සංකල්පීය මූල්‍ය දඬුවමක් නියම කළ නමුත්, වරෙන්තුවක් නිකුත් කිරීම සුදුසු යැයි නොසලකන ලදී. විත්තිකරු රාජ්‍ය තාන්ත්‍රික විනිර්මුක්තියෙන් ආරක්ෂාව නොලබන බවට මීට ඉහත දී තීන්දු කළ විනිසුරුවරිය, එම තීන්දුව පිළිබඳව නැවත සලකා බැලීමක් ද නොකළාය. නඩුව පිළිබඳ ක්‍රියාවලිය අනිසි ලෙස භාවිතා කිරීම පිළිබඳ තර්කය ද ඇය විසින් ප්‍රතික්ෂේප කොට තිබේ.ලන්ඩනයේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයට අනුයුක්තව සිටි රාජ්‍යතාන්ත්‍රිකයෙකු ලෙස, 1961 රාජ්‍ය තාන්ත්‍රික සබඳතා පිළිබඳ වියානා සම්මුතියේ 31 වැනි වගන්තියට අනුව බ්‍රිගේඩියර් ප්‍රනාන්දු මහතාට රාජ්‍යතාන්ත්‍රික විනිර්මුක්තිය හිමිවන බව ශ්‍රී ලංකා රජය දිගින් දිගටම කියා සිටී.2019 ජනවාරියේ දී වෙස්ට්මිනිස්ටර් මහේස්ත්‍රාත් අධිකරණය විසින් ප්‍රථම වරට සිතාසි නිකුත් කළ අවස්ථාවේ දී, එවකට ශ්‍රී ලංකාවේ සිටි බ්‍රිතාන්‍ය මහ කොමසාරිස්වරයා විදේශ ලේකම්වරයා විසින් කැඳවනු ලැබූ අතර, බ්‍රිගේඩියර් ප්‍රියංක ප්‍රනාන්දු මහතාගේ රාජ්‍යතාන්ත්‍රික විනිර්මුක්තිය නොසලකමින් චෝදනාවට ලක්වූ සිද්ධිය සම්බන්ධයෙන් බ්‍රිතාන්‍ය අධිකරණ මඟින් ගනු ලබන නීතිමය ක්‍රියාමාර්ග පිළිබඳව විරෝධය පළ කරන ලදී. එම අධිකරණය විසින් ජාත්‍යන්තර නීතිය පිළිබඳ වරදවා වටහා ගැනීම සහ විනිර්මුක්තිය ඉල්ලා ශ්‍රී ලංකා රජය විසින් එවන ලද රාජ්‍ය තාන්ත්‍රික සටහනේ අන්තර්ගතය එම අධිකරණයේ පරිපාලනය මඟින් මහේස්ත්‍රාත්වරයාගේ අවධානයට යොමු කිරීමට අතපසු වීම සම්බන්ධයෙන් සිදුව ඇති අඩුපාඩු නිවැරදි කිරීම සඳහා, වෙස්ට්මිනිස්ටර් මහේස්ත්‍රාත් අධිකරණයේ නියෝගය ඇතුළු ක්‍රියාවලිය සමාලෝචනය කිරීම සහතික කිරීමට අවශ්‍ය පියවර ගන්නා ලෙස කොළඹ බ්‍රිතාන්‍ය මහ කොමසාරිස් කාර්යාලය හරහා විදේශ හා පොදුරාජ්‍ය මණ්ඩලයීය කාර්යාලය වෙත ඉල්ලීමක් කරන ලදී. මේ පිළිබඳව විදේශ හා පොදුරාජ්‍ය මණ්ඩලයීය කාර්යාලය සමඟ තවදුරටත් කටයුතු කිරීමට ලන්ඩනයේ ශ්‍රී ලංකා මහ කොමසාරිස්වරියට ද උපදෙස් දෙන ලදී. මෙම අන්‍යෝන්‍ය බැඳීමට ගරු කරන ලෙස එක්සත් රාජධානියේ රජයෙන් ද ඉල්ලා සිටින ලදී.මෙහි දී සිතාසි පටිපාටිය නිසි අයුරින් සිදු නොකරන ලද බවත්, එය නැවත නඩු විභාගයකට තුඩු දුන් බවත් නඩු විභාගයේදී අධිකරණය විසින් පිළිගන්නා ලදී. පවතින සාක්ෂිවලට අනුව, ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය ඉදිරිපිට විරෝධතා පැවැත්වූ පෙලපාලිකරුවන් විසින් මෙන්ම, අධිකරණයේ නඩු විභාගයේ දී වෙස්ට්මිනිස්ටර් මහේස්ත්‍රාත් අධිකරණය ඉදිරිපිට දී විරෝධතා දැක්වූ පුද්ගලයින් විසින් ද එක්සත් රාජධානියේ තහනම් සංවිධානයක් වන එල්ටීටීඊ සංවිධානයේ ධජ භාවිතා කර තිබේ. මෙම සිදුවීම්වල අනුපිළිවෙල, එනම්, පුද්ගලික වශයෙන් නඩු පැවරීම, බ්‍රිගේඩියර් ප්‍රනාන්දු මහතාගේ රාජ්‍යතාන්ත්‍රික විනිර්මුක්තිය තහවුරු කිරීමට අපොහොසත් වීම, එක්සත් රාජධානියේ මැතිවරණය ආසන්නයේ ඇති මොහොතක දී තීන්දුව ලබා දීම, අධිකරණ නඩු විභාගය අතරතුර දී එල්ටීටීඊ ධජ ද රැගෙන සිටි පැමිණිල්ලේ ආධාරකරුවන්ගේ නොහික්මුණු හා බියගන්වනසුළු හැසිරීම පිළිබඳ චෝදනාව, පුද්ගලික වශයෙන් නඩු පැවරීම මඟින් විත්තිකරු විසින් අධිකරණය වෙත ඉදිරිපත් කරන ලද වරප්‍රසාදිත තොරතුරු පොදු මාධ්‍ය වෙත කාන්දු වීම පිළිබඳ චෝදනාව යන කරුණු තුළින් මෙය දේශපාලනික වශයෙන් පෙළඹවීමෙන් සිදු කරන ලද ක්‍රියාවක් බව මනා ලෙස පැහැදිලි වෙයි. විදේශ සබඳතා අමාත්‍යාංශය, කොළඹ2019 දෙසැම්බර් 07 වැනි දින ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36027-2019-12-07-15-45-16",
    "Category": "political_current_affairs"
}