{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 24, 2022",
    "Headline": "පෞද්ගලික මන්ත්‍රී යෝජනා, පමාවකින් තොරව විවාදයට ගැනීම සඳහා අලුත් ක්‍රමවේදයක්",
    "News Content": "පාර්ලිමේන්තුවේ පෞද්ගලික මන්ත්‍රී යෝජනා,පමාවකින් තොරව විවාදයට ගැනීම සඳහා අලුත් ක්‍රමවේදයක් සම්බන්ධයෙන් සාකච්ඡා ආරම්හ වී ඇති බව සභානායක, අධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා ප්‍රකාශ කළේය.\nරටට දැනගැනීමට හැකි ආකාරයට, එම යෝජනා, විශේෂ කාරක සභාවක විවාද කළ හැකිද යන්න සම්බන්ධයෙන් කෙටුම්පතක් ඉදිරිපත් කර ඇති බවත්, ඒ ගැන අවසන් නිගමනයට පැමිණීමේදී කථානායකතුමා මන්ත්‍රීවරුන්ගේද අදහස් විමසනු ඇති බවත්, සභානායකවරයා සඳහන් කළේය. පාර්ලිමේන්තුව කල් දැමීමට පෙර විවාදයට ගැනීමට දින වෙන් කළ නොහැකි වූ පෞද්ගලික මන්ත්‍රී යෝජනා විශාල සංඛ්‍යාවක් ඇති බව පැවසූ, සභානායක දිනේෂ් ගුණවර්ධන මහතා, පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට දීර්ඝ කාලයක් යනතුරු බලා නොසිට මේ වසර තුළදී හෝ, මෙම යෝජනා විවාදයට ගැනීමට අවස්ථාව සලසා දීම නව ක්‍රමවේදයේ අපේක්ෂාව බවද කියා සිටියේය. ඔහු මේ බව ප්‍රකාශ කළේ, බුද්ධික පතිරණ මන්ත්‍රීවරයා මේ සම්බන්ධයෙන් (22 ) පාර්ලිමේන්තුවේදී ඉදිරිපත් කළ අදහසකට ප්‍රතිචාර දක්වමිනි. මෙහිදී සභානායක, අධ්‍යාපන අමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා මෙසේද පැවසිය. “ කථානායකතුමනි, ගරු බුද්ධික මන්ත්‍රීතුමා නගපු කාරණය ඉතාම වැදගත්. දැනට පෞද්ගලික මන්ත්‍රීන්ගේ යෝජනා විශාල සංඛ්‍යාවක් පාර්ලිමේන්තුව කල් දැමීමට පෙර විවාදයට දිනයක් ගන්න බැරි වුණා.මොකද, ගරු කථානායකතුමනි, ඔබතුමත් දන්නවා අපේ පක්ෂ නායක කමිටුවේ තමයි පාර්ලිමේන්තු දින තීරණය කරන්නේ. සභාව කල් තැබීමේ යෝජනා විශාල ප්‍රමාණයකට අපි ඉඩ දුන්නා. තවමත් අපිට ශෝක යෝජනා සියල්ල හමාර කරගන්න බැරි වී තිබෙනවා.ඒ නිසා ඊට අතිරේකව පෞද්ගලික මන්ත්‍රී යෝජනාවලට ස්ථාවර නියෝග යටතේ මන්ත්‍රීතුමා සඳහන් කළ පරිදි එක් දිනයි ලැබෙන්නේ.ගරු කථානායකතුමන්ගේ එකඟතාවයෙන්, ප්‍රශ්නවලට පිළිතුර දීම සඳහා, පක්ෂ නායකයන් එකතුවෙලා දින දෙකකදී සම්පූර්ණයෙන් ඒ ප්‍රශ්නවලට පිළිතුරු දී ඉවර කළා, ඒ අවුරුදු දෙකේම ඉතිරිවෙලා තිබුණු ප්‍රශ්න.ඒ නිසා අපි පෞද්ගලික මන්ත්‍රී යෝජනා ගැන අලුත් ක්‍රමවේදයක් ගැන සාකච්ඡා කරමින් ඉන්නේ. ඒ ගැන කෙටුම්පතක් ඉදිරිපත්කරලා තියෙනවා ලේකම් මණ්ඩලයෙන්. අපි සාකච්ඡා කරනවා, මේ පෞද්ගලික මන්ත්‍රී යෝජනා ඒ ආකාරයෙන්ම රටට දැනගන්න පුළුවන් ආකාරයට අපේ විශේෂ කාරක සභාවක මේ විවාදයම කරන්න පුළුවන්ද කියලා බලන්න. ඒ ගැන අවසන් නිගමනයකට පැමිණීමේදී ඔබතුමන්ලාගේද අදහස් විමසීමට කථානායකතුමා කටයුතු කරයි. දැනට ඒක සාකච්ඡා කරමින් ඉන්නේ. පෞද්ගලික මන්ත්‍රීතුමන්ලට දීර්ඝ කාලයක් යනතුරු බලන් නොසිට මේ අවුරුද්ද තුළ හරි තමන්ගේ යෝජනා ගන්න අවස්ථාව සලසා දෙන්න.”  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/47491-2022-02-23-17-14-33",
    "Category": "political_current_affairs"
}