{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 21, 2021",
    "Headline": "කොවිඩ් ආධාර නිසි කළමණාකරණයකින් ශ්‍රී ලංකාව යොදා ගෙන තිබෙනවා-ජපන් තානාපති",
    "News Content": "කොවිඩ් ව්‍යසනයේදී ජපන් රජය මගින් ලබා දුන් ආධාර ලොව අනෙකුත් රටවලට වඩා මනා කළමණාකරණයකින් හා වඩා ඵලදායී ලෙස ශ්‍රී ලංකාව යොදා ගෙන ඇතැයි ශ්‍රී ලංකාවේ ජපන් තානාපති Mizukoshi Hideaki (මිසුකොෂි හිදෙකි) මහතා පැවසීය.\nශ්‍රී ලංකාවට ලබා දුන් ආධාර වලින් නිසි ප්‍රයෝජනය ගෙන ඇතැයිද එමෙන්ම එම ආධාර සුදුසු පරිදි නිසි ස්ථාන කරා නියමිත වේලාවට ලැබී ඇතැයිද තානාපතිවරයා කීය.ජපන් තානාපති Mizukoshi Hideaki (මිසුකොෂි හිදෙකි) මහතා  (ඊයේ 20) සෞඛ්‍ය අමාත්‍යාංශයේදී අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා හමු වූ අවස්ථාවේදී මේ බව පැවසීය. මෙය සුහද හමුවක් ලෙස එම අමාත්‍යාංශයේදීපැවැත්විණි.ගෝලීය ව්‍යසනයේදී ජපානය ලොව විවිධ රටවලට ලබා දුන් ආධාර ව්‍යාපෘති පිළිබඳව ප්‍රවර්ධන වැඩසටහනක් කිරීමට බලාපොරොත්තු වන බවත් ඒ සඳහා අවශ්‍ය දර්ශන මෙන්ම මෙරට ජනතාවගේ අදහස් ලබා ගැනීමට ජපානය ක්‍රියා කරන බවද ඒ මහතා කීය.කොවිඩ් -19 වසංගතය පාලනයේදී ශ්‍රී ලංකාව ඉතා යහපත් හා ඉහළ මට්ටමින් ක්‍රියා කළ බවද මෙය වඩා පැසසුමට ලක් වන බවද හෙතෙම කීය. එමෙන්ම ජනජීවිතයට බලපාන කටයුතු සම්බන්ධයෙන් නිසි කළමණාකරණයකින් හා නිවැරදි වැඩපිළිවෙල ඔස්සේ ශ්‍රී ලංකාව ක්‍රියා කර ඇතැයිද ජපන් තානාපතිවරයා කීය.ජපානයද එන්නත්කරණය තුළින් සාර්ථකත්වයට පැමිණි රටක් බවත්, පූර්ණ එන්නත්කරණය ඉහළ මට්ටමකට පැමිණී පසු බූස්ටර් එන්නත ඉලක්කගත පිරිස් සඳහා ලබා දීමට ජපන් රජය පියවර ගෙන ඇති බවත් මෙහිදී අදහස් දැක්වූ ජපන් තානාපතිවරයා කීය.මෙම හමුවේදී අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා,ජපානය සමඟ ශ්‍රී ලංකාව අතර දිගු කාලීන මිත්‍රත්වයක් පවතින බවත්, ඒ ඔස්සේ මෙරට යටිතල පහසුකම් සංවර්ධනයට ජපානය බොහෝ සෙයින් ආධාර ලබා දී ඇති බවත් පැවසීය.මෙරට කොවිඩ් පාලනයේදී සාර්ථක එන්නත්කරණ වැඩපිළිවෙලක් ක්‍රියාත්මක වූ බවද මේ වන විට බූස්ටර් එන්නත ලබා දීම, රෝගී සත්කාරක සේවා සැපයීම රජය උපරිමයෙන් කර ඇති බවද එහෙත් රෝගයෙන් මිදීමේ වගකීම ජනතාව සතු වන්නේ යැයිද අමාත්‍යවරයා කීය.සංචාරක ව්‍යාපාරය රටෙහි ආර්ථිකයට සෘජුව බලපාන බවද එනිසා ව්‍යසනය මධ්‍යයේ වුවද ආර්ථික කළමණාකරණය සඳහා සංචාරක ව්‍යාපාරය වෙනුවෙන් යම් වැඩපිළීවෙලක් ක්‍රියාත්මක කිරීමට සිදු වන බවද අමාත්‍යවරයා වැඩිදුරටත් කීය.මේ අවස්ථාව සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් මේජර් ජනරාල් වෛද්‍ය සංජීව මුණසිංහ මහතා ද එක්ව සිටියේය.      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46727-2021-12-20-16-03-20",
    "Category": "political_current_affairs"
}