{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 23, 2016",
    "Headline": "මාධ්‍යවේදීන් තාක්ෂණයට යොමු කර ඔවුන් සවිබල ගන්වා ඉදිරියට රැගෙන යාම රජයේ ප්‍රතිපත්තියයි",
    "News Content": "ජනමාධ්‍යවේදීන් අනෙකුත් පුද්ගලයන්ට වඩා ඉදිරියෙන් තැබීමට හැකිනම් එය ඉතා වටිනා බවත් පෑනයි,කොළයයි ගෙන වාර්තා කළ මාධ්‍යවේදීන් තාක්ෂණයට යොමු කර ඔවුන් සවිබල ගන්වා ඉදිරියට රැගෙන යාම රජයේ ප්‍රතිපත්තිය බව පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා පවසයි.\nඅමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ, නූතන තොරතුරු තාක්ෂණයෙන් ජනමාධ්‍යවේදීන් සවිබල ගැන්වීමේ රජයේ ප්‍රතිපත්තිය ක්‍රියාත්මක කිරීමේ අරමුණින් ජනමාධ්‍යවේදීන්ට ටැබ් පරිගණක යන්ත්‍ර ප්‍රදානය කිරීමේ පළමු අදියර සඳහා සහභාගී වෙමින් අද (23) පාර්ලිමේන්තුවේ දීය.එහිදී තවදුරටත් අන්ඳහස් දැක්වූ අමාත්‍යවරයා, හොඳ නිදහස් මාධ්‍ය සංස්කෘතියක් සඳහා විවිධ අංශ අවශ්‍ය වෙනවා. පාර්ලිමේන්තුව රටේ උත්තරීතර ස්ථානයයි. ඒ නිසා ටැබ් පරිගණක යන්ත්‍ර ලබාදීමේ දී පාර්ලිමේන්තු මාධ්‍යවේදීන්ට ප්‍රමුඛ අවස්ථාව ලබාදුන්නා. ඉදිරියේ දී අනෙකුත් මාධ්‍යවේදීන්ටත් මෙය ලබාදීමට සුදුසු කටයුතු සාකච්ඡා කරන්නට බලාපොරොත්තු වෙනවා.මාධ්‍යවේදීන්ට අවම වැටුපක් සහ සුබධානය නීතිගත කරන්නට පනතක් පිළිබඳව අවධානය යොමු කර තිබෙනවා. ඉන්දියාවත් මෙවැනි පනතක් ඇතිකරගෙන තිබෙනවා.කලාකරුවන්, ජනමාධ්‍යවේදීන් යන දෙපිරිසම ගැන  කතානායකතුමාගේ අවධානය යොමු වී තිබෙනවා. මේ කාර්යය සඳහා එතුමා ලබාදුන් සහාය  අගය කළ යුතු වෙනවා. අමාත්‍ය හරීන් ප්‍රනාන්දු මහතා ද මාධ්‍ය මිතුරෙක් ලෙස කටයුතු කරනවා යැයි අමාත්‍යවරයා පැවසී ය.මෙහිදී අඳහස් දැක්වූ විදුලි සංදේශ හා ඩිජිටල් යටිතල පහසුකම් අමාත්‍ය හරීන් ප්‍රනාන්දු මහතා; මේ කාර්යය ගැන අප බොහෝ කලක් කතා කළා. අද එය සාර්ථක වී තිබෙනවා. අද පත්තරවලට වඩා ඩිජිටල් තාක්ෂණය ඉහළ ගොස් තිබෙනවා. ස්මාර්ට් ෆෝන් එකක් තිබෙන ඕනැම කෙනෙකුට අද මාධ්‍යවේදියෙකු වෙන්න පුළුවන්. පාරේ යනගමන් දකින දේ වෙබ්වල දානවා. අද අපි පත්තරේ පුවත් බලන්නේ දුරකතනයෙන්.පාසල් පන්ති කාමර සියයක් ඩිජිටල්කරණය කරන්න නියමු ව්‍යාපෘතියක් ආරම්භ කරනවා. සියලු විෂයධාරාවන් ටැබ් පරිගණකයට ඇතුළත් කිරීමට බලාපොරොත්තු වෙනවා. නවය වසරෙන් ඉහළ ළමුන්ට ටැබ් එකක් ලබාදීම රජයේ අරමුණයි. වසර 2018 වනවිට සෑම දරුවෙකුටම ටැබ් එකක් ලැබෙන ක්‍රමයක් සකසනවා. තාක්ෂණය අතින් අප ඉදිරියෙන් සිටිනවා.  ජනතාවගේ අතේ ස්මාර්ට් ෆෝන් තිබෙන්නට අවශ්‍යයි.ලංකාවේ එහි ප්‍රතිශතය සියයට 26%ක්.දියුණු රටවල ප්‍රතිශතය සියයට 65%ක් බවද අමාත්‍යවරයා පැවසී ය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/19206-2016-08-23-18-03-11",
    "Category": "political_current_affairs"
}