{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 27, 2021",
    "Headline": "කොරෝනා වසංගතය හමුවේ වුවද 2020 වසරේ දී ඇමෙරිකානු ඩොලර් මිලියන 879.94 ක වටිනා සංචාරක ආයෝජන රටට පැමිණියා   ",
    "News Content": "කොරෝනා වසංගත තත්ත්වයේ බලපෑම් හමුවේ වුවද 2020 වසරේදී ඇමරිකන් ඩොලර් මිලියන 879.94 ක වටිනාකමක් සහිත නව සංචාරක ආයෝජන ව්‍යාපෘති 54ක් සදහා විදේශීය ආයෝජකයින් ඉදිරිපත්ව ඇතැයි සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග මහතා පවසයි.\nඉන් ඇමරිකන් ඩොලර් මිලියන 188.4ක වටිනාකමකින් යුක්ත ව්‍යාපෘති 29ක් සඳහා මේ වන විට අවසන් අනුමැතිය ලැබී ඇති බව පවසන ඇමතිවරයා ඉතිරි ආයෝජන සදහා ද කඩිනමින් අනුමැතිය ලබා දීමට කටයුතු කරමින් සිටින බව සදහන් කරයි.ඉකුත් වසර 10 තුල මෙරට සංචාරක ක්ෂේත්‍රය සම්බන්ධයෙන් ව්‍යාපෘති 854 ක්‍රියාත්මක කර ඇති අතර ඩොලර් මිලියන 7026 ආදායමක් එමගින් ලබා ගෙන තිබේ. කොවිඩ් වසංගත තත්ත්වය යටතේ වුවත් 2020 වසරේ දී සංචාරක ක්ෂේත්‍රය සම්බන්ධ ව්‍යාපෘති 54ක් සඳහා ආයෝජකයින් ඉදිරිපත්ව තිබීම රටක් වශයෙන් ලැබූ ජයග්‍රහණයක් ලෙස සැලකිය හැකි බවද අමාත්‍යවරයා පෙන්වා දෙයි. පසුගියදා සිනමන් ග්‍රෑන්ඩ්හී පැවැති සංචාරක ආයෝජන ප්‍රවර්ධනයට කැපවූ රාජ්‍ය අංශ නිලධාරීන් ඇගයීමේ වැඩපිළිවෙල සම්බන්ධයෙන් අදහස් පළ කරමිනි. ඒ අනුව මෙරට සංචාරක ක්ෂේත්‍රය ප්‍රවර්ධනය කිරීම උදෙසා ඊට අදාළසියලු ක්ෂේත්‍ර සංවර්ධනය කිරීම සහ යටිතල පහසුකම් සැපයීම මූලික කොට ගනිමින් ආයෝජන අවස්ථා පුළුල් කිරීම සම්බන්ධයෙන් රජයේ අවධානය යොමුව ඇතැයි ද ඇමතිවරයා කීවේය.මෙරට සංචාරක ක්ෂේත්‍රයට කෙරෙන ආයෝජන සම්බන්ධීකරණය සදහා සංචාරක සංවර්ධන අධිකාරිය විශේෂ සම්බන්ධිකරණ ඒකකයක් ද පිහිටුවා තිබේ. දීර්ඝ කාලයක් තිස්සේ මෙම සම්බන්ධිකරණ ඒකකයසමග එක් ව මෙරට සංචාරක ආයෝජන කඩිනම් කිරීම සදහා සහාය දැක් වු රාජ්‍ය ආයතන 37 ක නියෝජිතයන් ඇගයීමකට ලක් කීරීම සදහා පැවති උත්සවයේ දී අදහස් දැක් වු සංචාරක සංවර්ධනඅධිකාරියේ සභාපතිනි ගෝලීය කොවිඩ් වසංගතය හමුවේ අඩපණ වූ ශ්‍රී ලංකාවේ සංචාරක ක්ෂේත්‍රය කඩිනමින් නැවත ප්‍රවර්ධනය කිරීම සඳහා සහයෝගීතා ව්‍යාපෘතිවල අවශ්‍යතාවය අවධාරණය කළාය. ඇය පෙන්වා දුන්නේ එම අවස්ථාවන් භාවිතා කිරීමේදී පරිසර හිතකාමී ව්‍යාපෘති සම්බන්ධයෙන් වැඩි අවධානයක් යොමු කරන බවයි.සංචාරක ආයෝජනයන්හි දී පරිසර හිතකාමී සංචාරක ව්‍යාපෘතීන් සහ නැවත භාවිතා කළ හැකි ආකාරයේ බලශක්ති ව්‍යාපෘතීන් මෙන්ම පරිසර දූෂණයෙන් තොර ව්‍යාපෘති සම්බන්ධයෙන් අවධානය යොමු කෙරෙන අතර ශ්‍රී ලාංකීය පැරණි ජනපද සහ ගොඩනැගිලි ඉදිකිරීම් ක්ෂේත්‍රයේ මෙන්ම මෙරට කාලයක් පුරා පැවත ගෙන එන හුරුපුරුදු සම්බන්ධයෙන්ද වැඩි අවධානයක් යොමු කළ යුතුව ඇතැයි හදුනාගෙන තිබේ.විදේශ සංචාරක ක්ෂේත්‍රය ශ්‍රී ලංකාවේ ප්‍රධාන ආදායම් මාර්ගයක් බැවින් එම ක්ෂේත්‍රය දියුණු කෙරෙන ආකාරයේ ආයෝජනය සම්බන්ධයෙන් රජයේ පාර්ශවයෙන් වැඩි අවධානයක් යොමු කිරීමට අපේක්ෂිතයි. සංචාරක ක්ෂේත්‍රය ප්‍රධාන ආදායම් මාර්ගය කරගත් රටවල ආයෝජනය කිරීම සඳහා දැඩි තරඟකාරීත්වයක් පවතින අතර එම තරගකාරීත්වය තුළ වැඩි ආයෝජන ප්‍රමාණයක් ලබා ගැනීම සඳහා අප කැපවීමෙන්කටයුතු කරමින් සිටින බව ද සංචාරක සංවර්ධන අධිකාරියේ සභාපතිනිය මෙහි දී කීවාය.ඒ වෙනුවෙන් සංචාරක ක්ෂේත්‍රයේ සෑම අංශයක්ම වැඩිදියුණු කළ යුතුව ඇති අතර ම යටිතල පහසුකම් සම්බන්ධයෙන් ද දැඩි අවධානයක් යොමු කළ යුතුව තිබේ .සංචාරක ක්ෂේත්‍රයේ සම්බන්ධයෙන් මධ්‍යම සැලසුම් ක්‍රියාවලියක් තුළින් මෙරට ප්‍රධාන ආදායම් මාර්ගය වන සංචාරක ක්ෂේත්‍රයේ ප්‍රවර්ධනය කිරීම රජයේ අපේක්ෂාවයි .සංචාරක අමාත්‍යාංශයේ ලේකම් එස්. හෙට්ටිආරච්චි මහතා මෙහි දී අවධාරණය කළේ සංචාරක ආයෝජන සදහා කඩිනමින් අවසර ලබාදීම වෙනුවෙන් අමාත්‍යාංශය දැඩි කැපවීමකින් කටයුතු කරන බවයි. ඇතැම්ආයෝජන සදහා අවසර ලබාදීමේ දී පවතින ප්‍රමාදයන් අවම කිරීම සදහා කටයුතු යොදා ඇති බවත් මීට අදාළ සියලුම අමාත්‍යාංශ හා දෙපාර්තුමේන්තු සමග ඒකාබද්ධ වැඩපිළිවෙලක් ආරම්භ කිරීමට සැලසුම් කර ඇති බවත් හෙට්ටිආරච්චි මහතා වැඩිදුරටත් කීවේය.මෙම අවස්ථාවට සහභාගී වු සංචාරක ආයෝජන කටයුතු වලට අවසර දීම සදහා සෘජුවම දායකත්වය ලබාදෙන රාජ්‍ය ආයතන 37 ක නිළධාරීන් කළ සේවය වෙනුවෙන් ඇගයීම් තිළිණ ද මෙහි දී ප්‍රධානය කෙරිණි. සංචාරක සංවර්ධන අධිකාරියේ අධ්‍යක්ෂක ජෙනරාල් ධම්මිකා විජේරත්න මහත්මිය ද මෙම අවස්ථාවට එක්ව සිටියාය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/43360-2020-879-94",
    "Category": "political_current_affairs"
}