{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 21, 2021",
    "Headline": "බණ්ඩාරගම පළතුරු පැළ දස දහසක් සිටුවීමේ ව්‍යාපෘතියක්",
    "News Content": "බණ්ඩාරගම පළාත් පාලන බල ප්‍රදේශයේ පළතුරු පැළ දස දහසක් සිටුවීමේ “ඵලබර ගෙවත්ත” ව්‍යාපෘතිය පසුගිය 18 වනදා ආරම්භ විය.\nබණ්ඩාරගම ප්‍රාදේශීය සභාවේ සභාපති දේවේන්ද්‍ර පෙරේරා මහතාගේ සංකල්පයකට අනුව ක්‍රියාත්මක කරණු ලබන මෙම “ඵලබර ගෙවත්ත” ව්‍යාපෘතිය මගින් පැළ අපේක්ෂිතයන්ට අවශ්‍ය වන පළතුරු පැළ පිළිබඳව විවෘත ප්‍රශ්ණාවලියක් ඔස්සේ දත්ත රැස් කරනු ලබයි.බණ්ඩාරගම ප්‍රාදේශීය සභාවේ නිලධාරින් විසින් එලෙස ලබාගත් මෙම දත්ත ක්‍රමානුකූල හා වීධිමත් තොරතුරු බවට පරිවර්තනය කරණු ලබයි. පසුව තාක්ෂණික උපදෙස් ලබා ගැනීම සඳහා මෙම තොරතුරු බණ්ඩාරගම හා පමුණුගම ගොවිජන සේවා මධ්‍යස්ථානවලට අනුයුක්ත කෘෂිකර්ම උපදේශකවරුන් වෙත යොමු කරනු ලබයි. පැළ රෝපණයට ප්‍රථම බණ්ඩාරගම ප්‍රාදේශීය සභාව මගින් එම උපදෙස් පලතුරු පැළ අයදුම්කරුවන්ට සන්නිවේදනය කරනු ඇත. මේ සඳහා කෘෂීකර්ම නිෂ්පාදන සහකාරවරුන්ගේ සහය ද ලබා ගනී. අයදුම්කරුවන්ට එම පලතුරු පැළ නිකුත් කිරීම කරනු ලබන්නේ අදාළ තාක්ෂණික උපදෙස් වලට අනුකූලව බිම් සකස් කර ඇත්නම් පමණි. මෙම පළතුරු පැළ රෝපණය ප්‍රායෝගික පැල සිටුවීමේ ක්‍රියාකාරකම් වලින් ද සමන්විත ය, මේ සඳහා කෘෂිකර්ම උපදේශකවරුන්ගේ සහාය ලබාගනී .මෙම ව්‍යපෘතියේ විශේෂත්වය වන්නේ පැළ රෝපණය කිරීමට අවශ්‍ය වන කාබනික පොහොර හා පලතුරු පැළ බණ්ඩාරගම ප්‍රාදේශීය සභාව මඟින් නොමිලේ සැපයීම යි. මෙම ව්‍යාපෘතිය සඳහා ප්‍රාදේශිය සභාවේ මූල්‍ය ප්‍රතිපාදන භාවිතා නොකිරීමද විශේෂත්වයකි. තවද මෙම ව්‍යාපෘතිය පසුවිපරම් වාර පහකින් ද සමන්විතය.  මෙම ව්‍යාපෘතියේ අරමුණු වන්නේ වස විසෙන් තොර පෝෂදායී පළතුරු පරිභෝජනය කිරීමට ප්‍රදේශයේ ජනතාවට අවස්ථාව සලසා දීමයි. එමෙන්ම පැළයක් රෝපණය කිරීමෙන් ඇතිවන මානසික සුවය ද මෙමගින් අපේක්ෂා කරන බව සංවිධායක පිරිස පැවසීය. අනුමත කොවිඩ්-19 මාර්ග උපදේශන අනුව ප්‍රජා සහභාගීත්වයෙන් පැවති වැඩසටහනට බණ්ඩාරගම ප්‍රාදේශීය සභාවේ සභාපතිවරයා ඇතුළු ප්‍රාදේශීය සභාවේ මන්ත්‍රීවරුන් පිරිසක් ද, බණ්ඩාරගම ගොවිජන සේවා මධ්‍යස්ථානවලට අනුයුක්ත කෘෂිකර්ම උපදේශකවරුන් ද, ප්‍රාදේශීය සභාවේ අනෙකුත් සේවක පිරිසක් ද සම්බන්ධ විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46736-2021-12-21-08-23-20",
    "Category": "political_current_affairs"
}