{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 28, 2020",
    "Headline": "සිනමාව නඟා සිටුවීමට ඉදිරි අයවැයෙන් සහන",
    "News Content": "රටේ වත්මන් ආර්ථික තත්ත්වය හමුවේ දේශීය සිනමා කර්මාන්තය නගා සිටුවීම සඳහා ලබා දිය හැකි සහන මෙවර අය වැයෙන් ලබාදෙන බව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා පවසයි.\nඅග්‍රමාත්‍යවරයා මෙසේ පැවසුවේ කොවිඩ් වසංගත තත්ත්වය හේතුවෙන් වර්තමාන සිනමා ක්ෂේත්‍රයේ පවතින ගැටලු පිළිබඳව ( 26) අරලියගහ මන්දිරයේ දී සිනමා ක්ෂේත්‍රයේ නියුතු වූවන් සමඟ පැවැති සාකච්ඡාවේ දී ය.වසංගත තත්ත්වය සෞඛ්‍ය අංශ පාලනය යටතේ පවතින හෙයින් සිනමා ශාලා ආරම්භ කිරීමට පියවර ගත්තද, රටේ වත්මන් තත්ත්වය හේතුවෙන් පාඩු ලැබීමට සිදු වේ යැයි යන බිය නිසා නිෂ්පාදකයින් තමන්ගේ චිත්‍රපට මේ අවස්ථාවේ දී ප්‍රදර්ශනය කිරීමට පසුබට වන බව ද මෙහි දී සඳහන් විය.සිනමා ශාලා විවෘත කිරීම සඳහා වන සෞඛ්‍ය උපදෙස් මේ වන විට සිනමා ශාලා හිමියන් වෙත ලබාදී ඇති බව පෙන්වාදුන් සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් අනිල් ජාසිංහ මහතා සඳහන් කළේ දුරස්ථභාවය ඇතුළු චර්යාත්මක වෙනස පවත්වාගෙන යමින් වෛරසය පාලනය කිරීමට තවදුරටත් සෞඛ්‍ය අංශ වලට සහාය ලබා දෙන ලෙසයි.මහින්ද රාජපක්ෂ මහතා ජනාධිපතිවරයාව සිටි සමයේ කලාකරුවන්ට ලබාදුන් සහන පිළිබඳව ද මෙහි දී සිහිපත් කළ සිනමා ශාලා හිමියන් පෙන්වා දුන්නේ පසුගිය රජය සමයේ එම බදු සහන ඉවත් කිරීම නිසා සිනමා කර්මාන්තයේ යෙදී සිටින බොහෝ පිරිස් අපහසුතාවයට පත්ව සිටින බවයි.ඉකුත් රජය සමයේ සිනමා ක්ෂේත්‍රයට අහිමි කළ බදු සහන නැවත ලබාදෙන ලෙස ද මෙහි දී සිනමා කර්මාන්තයේ යෙදී සිටින පිරිස් අග්‍රමාත්‍යවරයා ගෙන් ඉල්ලීමක් කළේය.රටේ වත්මන් ආර්ථික තත්ත්වය සහ කොවිඩ් වසංගත තත්ත්වය හේතුවෙන් ආර්ථිකය බිඳවැටී ඇති ආකාරය පිළිබඳව මෙහි දී විස්තර කළ අග්‍රාමාත්‍යවරයා සිනමා කර්මාන්තයේ නගාසිටුවීම සඳහා රජයක් වශයෙන් ලබාදිය හැකි සහන ඉදිරි අය වැයෙන් ලබා දෙන බව ද සඳහන් කළේය.කොරෝනා වසංගත තත්ත්වය හේතුවෙන් දින සියයකට වැඩි කාලයක් සිනමා ශාලා වසා දමා තිබුණ ද සිනමා ශාලා යාවත්කාලීනව පවත්වාගෙන යාම සඳහා සිනමා ශාලා හිමියන්ට විශාල පිරිවැයක් දරන්නට සිදු වූ බව ද ඔවුන් පෙන්වා දුන්නේය.සිනමාශාලාවල විදුලි බිල් වෙළෙඳ ගණනය කිරීම යටතේ ගණනය කිරීම වෙනුවට කර්මාන්ත ගණනය කිරීම යටතේ ගණනය කිරීම සඳහා පියවර ගන්නා ලෙස ද මෙහිදී සිනමා ශාලා හිමියන් ඉල්ලීමක් කළේ ය. මේ සම්බන්ධයෙන් විදුලිබල මණ්ඩලය සමඟ සාකච්ඡා කර විසඳුමකට එළඹෙන්නැයි අග්‍රාමාත්‍යවරයා අමාත්‍යංශ ලේකම් බන්දුල හරිස්චන්ද්‍ර මහතාට උපදෙස් දුන්නේය.චිත්‍රපට බෙදාහැරීම ඇතුළු සිනමා කර්මාන්තය මුහුණ දී සිටින ගැටලු රැසක් සම්බන්ධයෙන් මෙහි දී අග්‍රාමාත්‍යවරයා ගේ අවධානය යොමුකෙරිණි. එහි දී වැඩිදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍යවරයා මෙසේ ද පැවසීය.ලෝක ආර්ථිකය වගේම දේශිය ආර්ථිකයත් මේ අවස්ථාවේ කඩා වැටිලා. එදා අපි බාර දුන්න ආණ්ඩුව නෙවෙයි අපිට භාරගන්න සිද්ධ වුණේ. ඒ අතරේ මේ කොවිඩ් වසංගතයක් ආවා. මේ වෙන තෙක් ලෝක බැංකුවෙන් හෝ මොන යම් තැනකින් වත් එක ඩොලරයක් අපිට ලැබිලා නැහැ. සිනමා ක්ෂේත්‍රයේ දියුණුව සඳහා රටේ වත්මන් තත්වය හමුවේ වුවත් මෙවර අය වැයෙන් දිය හැකි සහන ලබා දෙනවා.මෙම අවස්ථාවට අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත් මහතා, මුදල් අමාත්‍යාංශ ලේකම් එස්.ආර්. ආටිගල මහතා බුද්ධ ශාසන බුද්ධ ශාසන සංස්කෘතික හා ආගමික කටයුතු අමාත්‍යංශ ලේකම් බංදුල හරිස්චන්ද්‍ර මහතා, සෞඛ්‍ය වෛද්‍ය අධ්‍යක්ෂ ජනරාල් අනිල් ජාසිංහ මහතා, ශ්‍රී ලංකා චිත්‍රපට සංස්ථා සභාපති ජයන්ත ධර්මදාස මහතා, මාලනී ෆොන්සේකා, රවීන්ද්‍ර රන්දෙණිය, සනත් ගුණතිලක යන ප්‍රවීන නළු නිළියන් ද ඇතුළුව සිනමා කර්මාන්ත ක්ශ්‍රේෂ්ත්‍රයේ නියුතු අය සහභාගී වූහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38736-2020-06-28-01-16-59",
    "Category": "political_current_affairs"
}