{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 23, 2019",
    "Headline": "රට වෙනුවෙන් එකට සිටිමු ජාතික සංවර්ධන වැඩ සටහන- යාපනය දිස්ත්‍රික්කයේ සංවර්ධන ව්‍යාපෘති 1976ක්",
    "News Content": "රට වෙනුවෙන් එකට සිටිමු ජාතික සංවර්ධන වැඩ සටහන- යාපනය දිස්ත්‍රික්කයේ සංවර්ධන ව්‍යාපෘති 1976ක්\nදිවයිනේ වේගවත් ලෙස සංවර්ධනය වෙමින් ඉදිරියට යන දිස්ත්‍රික්කයක් වශයෙන් සැලකෙන යාපනය දිස්ත්‍රික්කයේ ජාතික මට්ටමෙන් සංවර්ධන ව්‍යාපෘති 1976ක් ක්‍රියාත්මක කිරීම සඳහා රජය පසුගිය වසරේ රුපියල් මිලියන 3685ක් පමණ වැයකර ඇතැයි යාපනයේ දිස්ත්‍රික් ලේකම් එන්. වේදනායහන් මහතා අවධාරණය කරයි.යාපනය දිස්ත්‍රික්කයේ පවුල් 1,95,000ක් ඉලක්ක කර ජනතාවට සංවර්ධන ප්‍රතිලාභ අත්පත් කර දීම සඳහා මෙම වැඩසටහන් ක්‍රියාත්මක වූ අතර, මෙම වසරේ යාපනය දිස්ත්‍රික්කයේ ග්‍රාම සේවා කොට්ඨාශ 435ක් ඇතුළත් වන පරිදි ග්‍රාමීය මට්ටමේ නිෂ්පාදන වැඩසටහන් හා සුළු හා මධ්‍ය පරිමාණ කර්මාන්ත, ගොවි නිෂ්පාදන ව්‍යාපෘති, කුඩා ව්‍යවසායක ව්‍යාපෘති ඇතුළු නිෂ්පාදන ප්‍රවර්ධනය ඉලක්ක කරගත් වැඩසටහන් ක්‍රියාත්මක කිරීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ සංකල්පයක් ලෙස ක්‍රියාත්මක කරන ග්‍රාමශක්ති වැඩසටහන යටතේ ජනතාවට විශේෂ ප්‍රතිලාභ අත්පත් කරදීම සඳහා වැඩ සටහන් රාශියක් ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇතැයි යාපනයේ දිස්ත්‍රික් ලේකම් එන්. වේදනායහන් මහතා පවසයි.ජනාධිපති ලේකම් කාර්යාලයේ ඍජු අධීක්ෂණය යටතේ යාපනය දිස්ත්‍රික්කයේ අගෝස්තු මස 23 දින සිට 30 වන දින දක්වා ප්‍රාදේශීය ලේකම් කොට්ඨාශ 15ක් ඉලක්ක කරගනිමින් ක්‍රියාත්මක වන “රට වෙනුවෙන් එකට සිටිමු” ජාතික සංවර්ධන වැඩ සටහන මඟින්යාපනය දිස්ත්‍රික්කයේ සෑම ගම්මානයක්ම ආවරණය වන පරිදි සංවර්ධන වැඩ සටහන් ක්‍රියාත්මක වන අතර,  අතර මහජනතාව දැනුවත් කිරීමේ වැඩසටහන් වල සිට සංවර්ධන වැඩ සටහන් දක්වා පුළුල් අරමුණක මෙම වැඩසටහන් සියල්ල ක්‍රියාත්මක කෙරෙන බව දිස්ත්‍රික් ලේකම් එන්. වේදනායහන් මහතා පවසයි.ජනාධිපති ලේකම් කාර්යාලය යටතේ ජාතික මට්ටමෙන් ක්‍රියාත්මක වන ප්‍රධාන වැඩසටහන් වන ජාතික වකුගඩු නිවාරණ වැඩසටහන, සුරකිමු දරුවන්, ස්මාර්ට් ශ්‍රී ලංකා, ජාතික ආහාර සුරක්ෂිතතා, තිරසර අධ්‍යාපන, වැඩිහිටි හා විශේෂ අවශ්‍යතා සහිත පුද්ගලයන් සංවර්ධනය කිරීම, මත්ද්‍රව්‍ය නිවාරණ, ජාතික පාරිසරික සුරක්ෂිතතා හා ග්‍රාමශක්ති වැඩසටහන්වලට අදාල සංවර්ධන ව්‍යාපෘති 4000කට ආසන්න ප්‍රමාණයක් මෙම සතිය පුරා ක්‍රියාත්මක වන අතර ඒ තුළින් ප්‍රතිලාභීන් 400000කට පමණ සෙත සැලසිය හැකි බව දිස්ත්‍රික් යාපනය ලේකම් අවධාරණය කරයි.දීර්ඝ කාලයක් තිස්සේ යාපනයේ දිස්ත්‍රික්කය මුහුණ දී තිබෙන විශේෂ ගැටලු අතර පුනරුත්ථාපනය හා නැවත පදිංචි කිරීම, යටිතල පහසුකම් සංවර්ධනය කිරීම, ජාතික ඒකාබද්ධතා හා ප්‍රතිසංවිධාන කටයුතු, ධීවර වරායන් හා ධීවර නැංගූරම් කටයුතු පුළුල් කිරීම වැනි ප්‍රධාන සංවර්ධන කාර්ය භාරයන් ඉලක්ක කර රජය පසුගිය වසරේ මෙම ක්ෂේත්‍රයන් දියුණු කිරීම සඳහා විශාල වැඩ කොටසක් ඉටුකර තිබේ. විශේෂයෙන් ජාතික ඒකාබද්ධ හා ප්‍රතිසංවිධාන වැඩපිළිවෙළ යටතේ යාපනය දිස්ත්‍රික්කයට පමණක් රුපියල් මිලියන 1200ක මුදල් ප්‍රතිපාදන ලබා දී ඇති අතර එයින් ව්‍යාපෘති 154ක් ක්‍රියාත්මක කර තිබේ. ධීවර යාත්‍රා හා නැවතුම් පොළවල් වැඩි දියුණු කිරීම යටතේ රජය පසුගිය වසරේ රුපියල් මිලියන 87 න් ද, උතුරේ ජනතාවට බලපා තිබූ ප්‍රධානම ප්‍රශ්නයක් වන පුනරුත්ථාපන හා නැවත පදිංචි කිරීම වෙනුවෙන් රුපියල් මිලියන 890ක් පමණ වැය කර ව්‍යාපෘති 153ක් ක්‍රියාත්මක කර ඇතැයි යාපනය දිස්ත්‍රික් ලේකම් එන්. වේදනායහන් මහතා පවසයි.ජනාධිපතිතුමාගේ සංකල්පයක් යටතේ ක්‍රියාත්මක වන රට වෙනුවෙන් එකට සිටිමු ජාතික වැඩසටහන යටතේ ග්‍රාමීය මට්ටමෙන් ක්‍රියාත්මක වන සංවර්ධන ව්‍යාපෘති හඳුනාගෙන ඒවා ක්‍රියාත්මක කිරීමට අවශ්‍ය මූල්‍ය ප්‍රතිපාදන, මාර්ගෝපදේශකත්වය, ජනතාව නිවැරැදි ලෙසදැනුවත් කිරීම ආදී කටයුතු සිදුකරමින් කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් ඉදිරියට ගැනීමට ඍජු දායකත්වයක් ලබාදෙන බව ඒ මහතා වැඩිදුරටත් පවසයි. රට වෙනුවෙන් එකට සිටිමු ජාතිකවැඩසටහන සමාප්ති උත්සවය ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් අගෝස්තු මස 03 දින සිදුකෙරෙන අතර එහිදී සමස්ත වැඩ සටහනේ ප්‍රගතිය හා ජනතාවට ලබාදුන් ප්‍රතිලාභ ජනාධිපතිතුමන් ඍජුව අධීක්ෂණය කිරීමට නියමිත බව ද ඒ මහතා පවසයි.යාපනය දිස්ත්‍රික් විශේෂ මාධ්‍ය මධ්‍යස්ථානයරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/34776-1976",
    "Category": "political_current_affairs"
}