{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 13, 2020",
    "Headline": "කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානය නිකුත් කළ නිවේදනය   ",
    "News Content": "කොවිඩ්-19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ දී 2020 ඔක්තෝබර් මස 13 වන දින පැවැත්වූ මාධ්‍ය හමුවේදී ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, යුද්ධ හමුදාධිපති සහ කොවිඩ්-19 පැතිරීම වැළැක්විමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා සහ පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති නිතිඥ අජිත් රෝහණ මහතා දැක්වූ අදහස්\n  ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී, යුද්ධ හමුදාධිපති සහ කොවිඩ්-19 පැතිරීම වැළැක්විමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා :-අද දිනයේදී කොවිඩ් ආසාදිතයින් හතලිස් නව දෙනෙකු (49) වාර්තා වී ඇත. ඒ අනුව මිනුවන්ගොඩ ඇඟළුම් කර්මාන්තශාලාව හා සම්බන්ධ වූ කොවිඩ් ආසාදිතයින් සහ එම කර්මාන්තශාලාවේ සේවය කරන පුද්ගලයින් හා සම්බන්ධ කොවිඩ් 19 ආසාදිත සියළු දෙනාම මේ වනවිට රෝහල්ගත කර ඇත. අනෙකුත් පුද්ගලයින් සියළු දෙනා නිරෝධායන මධ්‍යස්ථානයක නිරෝධායනය කරමින් සිටින අතර, එම කර්මාන්තශාලාවේ සේවයේ නියුතුව පසුව කොවිඩ් ආසාදනය වූ අයවළුන්ගේ පවුල් වලින් 85% කට වැඩි ප්‍රමාණයක් මේ වන විටත් නිරෝධායන මධ්‍යස්ථාන වෙත රැගෙන ගොස් ඔවුන් නිරෝධායනය කිරීමට කටයුතු සිදුකර ඇත.මීට අමතරව මිනුවන්ගොඩ පොකුර හා සම්බන්ධ වූ තවත් යම්කිසි සංඛ්‍යාවක් මේ ආකාරයෙන් කොවිඩ් ආසාදනය වූ අතර, ඒ සියළු දෙනාමත් රෝහල්ගතකර ප්‍රතිකාර ලබාදීමට කටයුතු කර ඇත. ඊට අමතරව ඔවුන්ගේ පවුල්වල බහුතරයක් මේ වන විට නිරෝධායන මධ්‍යස්ථාන වෙත රැගෙන ගොස් නිරෝධායනය කිරීමට කටයුතු කර ඇත.මේ වනවිට ත්‍රිවිධ හමුදාව විසින් පවත්වාගෙන යනු ලබන නිරෝධායන මධ්‍යස්ථාන අනු හයක් (96) ක් තුළ පුද්ගලයින් දහදහස් පන්සීයකට (10,500) අධීක ප්‍රමාණයක් නිරෝධායන කරමින් පවතී.මේ අවස්ථාවේදී සියළුම කොවිඩ් 19 ආසාදිතයින් ලෙස හඳුනාගන්නා අයවළුන් වහාම රෝහලක් වෙත රැගෙන යාමට සෞඛ්‍ය බලධාරීන් විසින් ක්‍රියාකරනු ලබයි. ඒ සමගම එම ආසාදිතයින්ගේ පවුල්වල අයවළුන් සහ ඔවුන්ගේ ප්‍රථම ආශ්‍රිතයන් නිරෝධායනයට ලක්කිරීමට හමුදාවේ නිරෝධායන මධ්‍යස්ථානයක් වෙත රැගෙන යාමට කටයුතු කරනු ඇත. එසේම බුද්ධි අංශ මඟින් ඔවුන් සියළු දෙනාම දෙවනආශ්‍රිතයින් දක්වා පරාසය තුළ සිටින සිටින සියළු ආශ්‍රිතයන් සොයාගෙන ඇත. ඒ ආශ්‍රිතයින් ප්‍රථමව නිරෝධායන මධ්‍යස්ථානයක් වෙත රැගෙන යන තුරු ස්වයං හෝ නිවෙසක නිරෝධායනය කිරීමට කටයුතු කර ඇත.බොහෝවිට එහා නිවසේ සිටින අයවළුන් රැගෙන ගොස් නැති බවට පැමිණීලි ලැබී ඇති අතර මොවුන් රැගෙන යාමට යම්කිසි සුළු කාලයක් ඊට ගතවීමට හැකියාව ඇත. නමුත්, ආසාදනයට පත්වූ සියළු දෙනාම අනිවාර්යෙන්ම රෝහලක් වෙත රැගෙන යාමට කටයුතු කරන අතර, ඔවුගේ පවුල්වල සියළුදෙනා නිරෝධායන මධ්‍යස්ථානයක් වෙත රැගෙන ගොස් නිරෝධායනය කිරීමට කටයුතු කරනු ලබයි.එසේම, මෙම ආයතන පවත්වා යා හැකි ක්‍රමවේදයන් පිළිබඳ සහ යම්කිසි පුද්ගලයෙක් යම් ආයතනයක කොවිඩ් - 19 ආසාධිතයෙක් ලෙස පත්වුව හොත් ඔවුන් වහාම ක්‍රියාත්මක කළයුතු ක්‍රමවේදයන් සබැඳිව සෞඛ්‍ය අමාත්‍යංශය විසින් දන්වා යවා ඇති උපදෙස් වලට අනුව ක්‍රියාකරන ලෙස පෞද්ගලික හෝ රජයේ ආයතන වෙතින් අප කාරුණිකව ඉල්ලා සිටිනවා.   පොලිස් මාධ්‍ය ප්‍රකාශක නියෝජ්‍ය පොලිස්පති නිතිඥ අජිත් රෝහණ මහතා:-පොලිස් වසම් 18 ආශ්‍රිතව නිරෝධායන ඇඳිරි නීතිය තවදුරටත් ක්‍රියාත්මක වේ. එසේම, හෙට (14) සහ අනිද්දා (15) ඇඳිරි නීතිය පවතින ප්‍රදේශවල සංචරනය සම්පූර්ණයෙන්ම තවදුරටත් සීමා වේ. එසේම එම ප්‍රදේශවල කඩසාප්පු ඖෂධසල් විවෘත කිරීමට හැකියාවක් නැත.නමුත් මේ ඇතිවූ තත්වය හේතුවෙන් එම ප්‍රදේශවල කොවිඩ් 19 ආසාදිතයින් වාර්තා වීම, සංචරන සීමාවන් තුළ සිදුවන අපගමනයන් ආදී මේ සියල්ල සලකා බලා ලබන සිකුරාදා (16) දින මේ ප්‍රදේශවල ආපන ශාලා වීවෘත කිරීම, ඖෂධසල් විවෘත කිරීම පිළිබඳ ඉදිරි දිනයන් දෙක තුළ තීරණය කිරීමට බලාපොරොත්තු වේ. එසේම, ඇඳිරි නීතිය පවතින ප්‍රදේශ තුළ ගමන් කිරීමේදී කිසිම තැනැත්තෙක් වාහනයකට නග්ගවා ගැනීමට හෝ බැස්සීමට හැකියාවක් නැත.විශේෂයෙන්ම මීට අදාල එම සීමා කිරීම් එම ප්‍රදේශවල අපොස උසස් පෙළ විභාගයට පෙනීසිටින සිසු සිසුවියන්ට බලපාන්නේ නැත. යම් රජයේ හෝ පුද්ගලික කාර්යාලයක, කර්මාන්ත ශාලාවක, වෙනත් ආයතනයක සහ සියළුම ආයතනයවල පුද්ගලික ලිපිගොනු යාවත්කාලීන කිරීමට කටයුතු කළ යුතුයි. විශේෂයෙන්ම එම ලිපිගොනු සඳහා සේවකයාගේ සම්පූර්ණ නම, හැඳුනුම්පත් අංකය, ස්ථීර ලිපිනය,තාවකාලික ලිපිනය, දැනට නවාතැනක සිටීනම් එම ස්ථානයේ ලිපිනය, ඔහු සම්බන්ධ කළ හැකි දුරකථක අංක හෝ එම අංකය ක්‍රියාවිරහිත වේ නම් අදාල පුද්ගලයා සම්බන්ධ කළ හැකි වෙනත් පුද්ගලයෙකුගේදුරකථන අංකයක්, විද්‍යුත් ලිපිනය ආදී මේ සියල්ල ඇතුලත්ව පුද්ගලික ලිපිගොනු යාවත්කාලීන කළ යුතු වේ.විශේෂයෙන්ම, මිනුවන්ගොඩ බ්‍රැන්ඩික්ස් පොකුරේ 1552 ක් සේවකයිනගේ තොරතුරු සොයා බැලීමේදී සෞඛ්‍ය හා බුද්ධි අංශ වලට ඇතිවූ ප්‍රධාන ගැටළුව වූයේ පුද්ගලික ලිපිගොනු යාවත්කාලීන නොකර තිබීමයි. එම නිසා සියළුම ආයතන වල ස්ථීර/අනියම්/තාවකාලික සේවයින්ගේ පුද්ගලික තොරතුරු ඉදිරි දින කිහිපය තුළ යාවත්කාලීන කළ යුතුයි.කොවිඩ් 19 පාලනය කිරීම සඳහා ලෝක සෞඛ්‍ය සංවිධානයේ නිර්නායකයන්ට අනුගත වෙමින් ගරු සෞඛ්‍ය ඇමතිතුමියගේ නියමය පරිදි අද හෝ හෙට දිනය තුළ ගැසට් නිවේදනය ප්‍රකාශයට පත් කිරීමට නියමිතව ඇත. එමෙන්ම පූගොඩ පොලීසිය මගින් අත්අඩංගුවට ගත් 21 හැවිරිදි තරුණයෙකු පොලිස් අත්අඩංගුවේ සිට රෝහල්ගත කිරීමේදී මිය ගොස් ඇත. මීට අදාලව සහකාර පොලිස් අධීකාරීවරයෙක් යටතේ අපරාධමය විමර්ශනයක් සහ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයෙක් යටතේ අදාල පොලිස් නිලධාරීන් යම් විනය කඩකිරීමක් සිදුකර ඇත්නම්, ඔවුන්ට එරෙහිව පොලිස් විනය සංග්‍රහය යටතේ ක්‍රියා කිරීම සඳහා කටයුතු සිදුකරමින් පවතී.දැනට යම් පුද්ගලයින් සිව්දෙනෙකු මරණකරුට පහරදීම සබැඳිව අදාලව පොලීසිය මඟින් අත්අඩංගුවට ගෙන ඇත. එසේම මෙහිදී සාක්ෂිකරුවන්ගේ ප්‍රකාශ අනුව යම් ආකාරයක පහරදීමක් සිදුව ඇතිබව හා පොලිස් නිලධාරීන් මෙයට සම්බන්ධ බව තොරතුරු ලැබී ඇත. පොලිස් අත්අඩංගුව පත්වන පුද්ගලයින්ගේ අයිතිවාසිකම් සුරැකීම පොලිසියේ වගකීමක් වන අතර, ඒ සම්බන්ධව මහේස්ත්‍රාත් පරීක්ෂණය හා පස්චාත් මරණ පරීක්ෂණය පැවැත්වීමට නියමිතව ඇත. එම පරීක්ෂණ වලින් පසු අනාවරණය වන කරුණ මත ඔවුන් සඳහා දැඩි විනය ක්‍රියාමාර්ග සහ අධිකරණ ක්‍රියා මාර්ග ගැනීමට නියමිතව ඇත.        ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40341-19",
    "Category": "political_current_affairs"
}