{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 13, 2023",
    "Headline": "මේ දිනවල පාචනය, අතීසාරය උණ සන්නිපාතය වැඩියි- දරුවන්ට පිරිසිදු ආහාර සහ ජලය ලබාදෙන්න. -ළමා රෝග විශේෂඥ වෛද්‍ය දීපාල් පෙරේරා.",
    "News Content": " මේ දින වල පවතින වර්ෂාවත් සමග මැසි මදුරුවන්ගේ වර්ධනයක් පවතින බැවින් පාචනය, අතීසාරය උණ සන්නිපාතය යන රෝග වල වැඩිවීමක් පවතින බවද මේ නිසා දරුවන්ට පිරිසිදු ආහාර සහ ජලය ලබාදෙන මෙන් කොළඹ රිජ්වේ ආර්යා ළමා රෝහලේ ළමා රෝග විශේෂඥ වෛද්‍ය දීපාල් පෙරේරා මහතා ජනතාවගෙන් ඉල්ලා සිටියි.\nවෛද්‍යවරයා මෙම අදහස් පළකරේ  රජයේ නිල පුවත් වෙබ් අඩවිය කළ විමසීමකට ප්‍රතිචාර දක්වමිනි.වර්ෂාවත් සමග ඇතැම් ප්‍රදේශ වල පිරිසිදු ජලය ලබාගැනීමේ හැකියාව අඩුවී ඇතැයිද, මදුරුවන් වැඩිවීමත් සමග ඩෙංගු රෝගය යළි හිස  ඔසවන තත්ත්වයක් ඇතැයිද කියාසිටි ළමා රෝග විශේෂඥ වෛද්‍යවරයා මැස්සන් වැඩිවීමෙන් පාචනය, අතීසාරය උණ සන්නිපාතය වැඩිවීමක් පෙන්නුම් කරන බවද පැවසුවේය.එමෙන්ම වැසි කාලයේදී මී උණ වර්ධනය වීමක් සෑම කාලයකම මෙන් දක්නට ලැබෙන බවද කියාසිටි විශේෂඥ වෛද්‍ය දීපාල් පෙරේරා මහතා පිරිසිදු ජලය සහ පිරිසිදු ආහාර ලබාගත නොහැකි වුවහොත් පාචන තත්ත්වයන් ඇතිවිය හැකි බවද අවධාරණය කළේය.එහිදී වමනය, වතුර මෙන් බඩඑලියේ යාම, රුධිරය සමග බඩඑලියේ යාම වැනි තත්ත්වයන් ඇතිවුවහොත් වහාම ප්‍රතිකාර සඳහා යොමුවන ලෙසද, ස්වභාවික දියරමය ආහාර වලට යොමුවන ලෙසද අවධාරණය කළේය.ජීවනී, නිවසේ සාදාගත හැකි බැදිහාල් කැඳ, නාරං, දෙළුම්, ටෝස්ට් කළ පාන්, කෙසෙල්, තැඹිලි වතුර, යෝගට් වැනි දෑ පාචනය සඳහා සුදුසු ආහාර බවද ගස්ලබු, පළාවර්ග, තෙල් සහ බටර් මෙම රෝගී තත්ත්වයන්ට ලබාදීම නුසුදුසු බවද සඳහන් කළේය.මැසි මදුරුවන් බෝවීම අවම කරගන්නා ලෙසද, දින දෙක තුනකට වැඩියෙන් උණ පවතී නම් ඩෙංගු සඳහා පරීක්ෂාවක් සිදුකරගන්නා ලෙසද මී උණත් ඇතිවිය හැකි බැවින් ජලය ගලන ප්‍රදේශ වල පිරිසිදුව සිටිනා ලෙසද විශේෂඥ වෛද්‍ය දීපාල් පෙරේරා මහතා පැවසුවේය.දින තුන හතරක් උණ පවතී නම්, ඇඟ රිදීමක් ඇතිනම්, ඇස් කහපාට වී ඇතිනම්, මුත්‍රා තද කහ පැහැති නම් මී උණ විය හැකි බැවින් කල්පනාකාරී වන ලෙසද පාචනය පවතී නම් විජලනය වළක්වාගැනීම ඉතා වැදගත් බවද රෝහල්ගත වීම් ප්‍රමාද වුවහොත් ඇතැම්විට විජලනය හේතුවෙන් අපහසුතාවයන්ට ලක්විය හැකි බවද අවධාරණය කළේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/54007-2023-09-08-19-29-47",
    "Category": "political_current_affairs"
}