{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 12, 2023",
    "Headline": "කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාර තනතුරු සඳහා නැවත බඳවා ගැනීම් නොකිරීමට තීරණයක්",
    "News Content": "රජය, කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාර තනතුරු සඳහා නැවත බඳවා ගැනීම් නොකිරීමට තීරණය කර ඇති බව කෘෂිකර්ම අමාත්‍යංශය පවසයි.\nරාජ්‍ය අංශයේ ඇතැම් නිලධාරින්ගේ අකාර්යක්ෂමතාවය හා ඇතැම් නිලධාරින් විධිමත් පරිදි මහජනතාවට සේවාවන් සැපයීමට අත්‍යවශ්‍ය ස්ථානවලට නොලැබීම නිසා මහජනතාවත්, රටත්, රජයත් අපහසුතාවයට පත්වෙන බවත් එම නිසා අනවශ්‍ය ස්ථානවලට නිලධාරින් පත් නොකර දැනට සිදු කර තිබෙන එවැනි පත් කිරීම් වහාම අත්‍යවශ්‍ය ස්ථාන වෙත අනුයුක්ත කරන ලෙස කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා ගොවිජන සංවර්ධන දෙපාර්තමේන්තුවට නියෝග කර තිබේ.අමාත්‍යවරයා මේ බව පැවසුවේ ඊයේ (11) මෙම වර්ෂයේ දී මෙරට පශුසම්පත් අංශයේ කටයුතු පිළීබඳව කෘෂිකර්ම අමාත්‍යංශයේ පැවති සාකච්ඡාවකට සහභාගී වෙමිනි.ගොයම් පැළයක් , පැපොල් ගහක් හෝ අඩු තරමින් කෙසෙල් ගසක්වත් වගා නොකරන කොළඹ පිටකොටුව ප්‍රදේශයටත් කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාරවරු දීර්ඝ කාලයක් තිස්සේ පත් කර තිබෙන්නේ ඇයිදැයි අමාත්‍යවරයා නිලධාරීන්ගේ විමසා තිබේ.එසේම රජයේ පශු වෛද්‍යවරුන්ද විශාල ප්‍රමාණයක් කොළඹ අවට සිටින බවත්, ඔවුන් කොළඹ නිවෙස්වල සුරතලයට ඇති කරන බල්ලන්ට හා බළලුන්ට ප්‍රතිකාර ලබා දීමේ කටයුතුවල නිරතවන බවට තමන්ට වාර්තා වී ඇතැයි ද අමාත්‍යවරයා සදහන් කළේය.ඔවුන්ගේ සේවාව අවශ්‍ය වනුයේ බල්ලන්ට හා බළලුන්ට නොව මේ රටේ කඩා වැටී ඇති පශු සම්පත් අංශය නඟා සිටුවීමට බවත් උතුරු හා නැගෙනහිර පලාත්වල ගව පාලනය උසස් ලෙස සිදු කෙරුණත් කෘත්‍රිම සිංචන කටයුතු සදහා අවශ්‍ය පශු වෛද්‍යවරුන්ගේ හිඟයෙන් එම ගොවීන් පීඩා විඳින බවත් අමාත්‍යවරයා පෙන්වා දී ඇත.පශු සම්පත් ක්ෂේත්‍රයේ විශාල කඩා වැටීමක් පවතින මෙම අවස්ථාවේ රජයේ පශු වෛද්‍යවරුන්ගේ සේවාවන් අත්‍යවශ්‍ය වනුයේ කුකුලු, ගව , එළු ආදි පශුසම්පත් පාලනය සිදු කරන ප්‍රදේශවල ගොවි ජනතාවට බවත්, එමනිසා කොළඹ සිටින රජයේ පශු වෛද්‍යවරුන්ගේ සේවාව පශු ක්ෂේත්‍රයේ නියැළෙන ගොවි ජනතාවට ලබා දීමට පියවර ගත යුතු බවත් අමාත්‍යවරයා අවධාරණය කළේය.එමෙන්ම මහවැලි ප්‍රදේශවලට කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාරවරුන්ගේ සේවාව අවශ්‍ය නැති බව ශ්‍රී ලංකා මහවැලි අධිකාරිය කෘෂිකර්ම අමාත්‍යාංශයට දැනුම් දී ඇත. මහවැලි අධිකාරිය යටතේ මහවැලි ක්ෂේත්‍ර නිලධාරින් විශාල ප්‍රමාණයක් සිටින නිසා ඔවුන් අදාල රාජකාරි කටයුතු නියැලෙන බැවින් තවදුරටත් කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාරවරුන්ගේ සේවාව අවශ්‍ය නැති බවද ඔවුන් පෙන්වා දී තිබේ.එමෙන්ම ඉදිරියේ දී කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාරවරුන්ගේ ගෙවතු පරීක්ෂා කිරීම සදහා තමන් පෞද්ගලිකවම සහභාගි වන බවත්, ගොවිජන සේවා මධ්‍යස්ථානවලට තමන් පැමිණෙන අවස්ථාවන් හිදී අහඹු ලෙස තෝරා ගන්නා කෘෂිකර්ම පර්යේෂණ හා නිෂ්පාදන සහකාරවරුන් සිය වාහනයෙන්ම රැගෙන ගොස් ඔවුන්ගේ ගෙවතු තමන් විසින් ම නිරීක්ෂණය කරන බවත් අමාත්‍යවරයා සදහන් කළේය.කෘෂිකර්ම අමාත්‍යාංශයේ හා ඊට අනුබද්ධ සියලු ආයතනවල සේවය කරන සියලු දෙනා තම ගෙවතු අන් අයට ආදර්ශයක් ලබා දෙන අයුරින් වගා කළයුතු බව ද අමාත්‍යවරයා සඳහන් කළේය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51343-2023-01-12-06-10-55",
    "Category": "political_current_affairs"
}