{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 05, 2020",
    "Headline": "රුපියල් ලක්ෂ 2700 කට අධික වියදමින් රත්නපුර දිස්ත්‍රික්කයේ ග්‍රාමීය මාර්ග 13 ක සංවර්ධන කටයුතු ඇරඹේ",
    "News Content": "රුපියල් ලක්ෂ 2700 කට අධික වියදමින් රත්නපුර දිස්ත්‍රික්කයේ ග්‍රාමීය මාර්ග 13 ක සංවර්ධන කටයුතු ඇරඹේ\n ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ මඟපෙන්වීම යටතේ නව රජයේ “සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශයට අනුව ග්‍රාමීය මාර්ග කිලෝමීටර් ලක්ෂයක් සංවර්ධනය කිරීමේ වැඩසටහන මේ වන විට දිවයින පුරා ඉතා සාර්ථකව සිදුවෙමින් පවතී.ඒ අනුව රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සෞඛ්‍ය අමාත්‍ය, නීතිඥ, පවිත්‍රා වන්නිආරච්චි මහත්මියගේ මඟපෙන්වීම යටතේ සබරගමු පළාත් සභා සභාපති කංචන ජයරත්න මහතාගේ සහභාගීත්වයෙන් ඇහැළියගොඩ සහ රත්නපුර යන ආසනවල ග්‍රාමීය මාර්ග 13 ක් කාපට් සහ කොන්ක්‍රීට් යොදා සංවර්ධනය කිරීම ඊයේ (03) දින ආරම්භ කෙරිනි. මෙම මාර්ග සංවර්ධන කටයුතු සිදු කිරීම සදහා රුපියල් ලක්ෂ 2700 කට අධික මුදලක් ඇස්තමේන්තු ගත කොට ඇත.හේවායින්න, ඉද්දමල්ගොඩ, මෝරගල, අස්ගගුල, මාහර, වලදුර, පාතගම, කිතුල්පේ, ඉහළ තෙප්පනාව, වතුයාය, එක්නැලිගොඩ, සූදාගල, උතුරු ගිලීමලේ යන ග්‍රාම නිලධාරී වසම්වල තෝරාගත් මාර්ග මේ අනුව සංවර්ධනය කෙරේ.මෙම මාර්ග සංවර්ධන වැඩකටයුතු ආරම්භක අවස්ථාවන්ට සහභාගිවෙමින් සබරගමු පළාත් සභා සභාපති කංචන ජයරත්න මහතා මහතා කියා සිටියේ කොවිඩ් - 19 වෛරස තත්ත්වය මර්දනයට රජය සාර්ථකව පියවර ගන්නා අතර තුර, ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් \"සෞභ්‍යාග්‍යයේ දැක්ම\" ප්‍රතිපත්ති ප්‍රකාශයට අනුව රට සංවර්ධනය කිරීමේ වැඩසටහන් ද අඛණ්ඩව ක්‍රියාත්මක වන බවයි. ඒ අනුව රත්නපුර දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී, සෞඛ්‍ය අමාත්‍ය නීතිඥ පවිත්‍රා වන්නිආරච්චි මහත්මියගේ නායකත්වයෙන් රත්නපුර දිස්ත්‍රික්කය තුල සංවර්ධනය කළ යුතුව ඇති සියළු මාර්ග සංවර්ධනයට ඉදිරියේ දී පියවර ගන්නා අතර, අනෙකුත් සංවර්ධන කටයුතු ද අඛණ්ඩව සිදු කිරීමට පියවර ගන්නා බව ද පැවැසීය.මෙම අවස්ථාවට සබරගමුව පළාත් සභාවේ හිටපු මන්ත්‍රී නමින් ද අනුරප්‍රිය, ඇහැළියගොඩ ප්‍රාදේශීය සභාවේ සභාපති තිලක් රෝහණ ජයවික්‍රම, කුරුවිට ප්‍රාදේශීය සභාවේ සභාපති ප්‍රේමරත්න මල්කැකුළ යන මහත්වරුන් ඇතුලු ප්‍රාදේශීය සභා මන්ත්‍රීවරුන් සහ ප්‍රදේශවාසීන් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/41208-2700-13",
    "Category": "political_current_affairs"
}