{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 24, 2021",
    "Headline": "නව කැළණි පාලම “ කල්‍යාණි රන් පිවිසුම” අද ජනතා අයිතියට",
    "News Content": "ශ්‍රී ලංකාවේ ප්‍රථම වරට අධි තාක්ෂණික කේබල් මත ඉදි කළ නව කැළණි පාලම “ කල්‍යාණි රන් පිවිසුම” (Golden Gate Kalyani) නමින් නම් කෙරේ.\nශ්‍රී ලංකාවේ ප්‍රථම වරට අධි තාක්ෂණික කේබල් මත ඉදි කළ නව කැළණි පාලම සෞඛ්‍ය ආරක්ෂිත ක්‍රමවේදයන්ට යටත්ව අද( 24 දින ) සන්ධ්‍යාවේ දී ජනාධිපති අතිගරු ගෝඨාභය රාජපක්ෂ මහතා සහ අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ සුරතින් ජනතා අයිතියට පත් කරන බව ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා ප්‍රකාශ කරයි.කොළඹ කටුනායක අධිවේගී මාර්ගය විවෘත වීමෙන් අනතුරුව කොළඹ ප්‍රධාන නගරය හා කටුනායක ජාත්‍යන්තර ගුවන්තොටුපළ එකිනෙකට සම්බන්ධ වීම නිසා කොළඹ නගරයට ඇතුල් වන වාහන සංඛ්‍යාවේ විශාල වැඩිවීමක් සිදුවී ඇති අතර එවැනි අධික වාහන සංඛ්‍යාවක් සඳහා වත්මන් කැලණි පාලමේ ධාරිතාවය ප්‍රමාණවත් නොවීම හේතුවෙන් මහින්ද රාජපක්ෂ මහතා ජනාධිපතිවරයා සහ මහාමාර්ග අමාත්‍යවරයා ලෙස 2012 වසරේ මූලික සැලසුම් සකස් කර 2013 වසරේ ශක්‍යතා අධ්‍යනය අවසන් කර 2014 වසරේදී ශ්‍රී ලංකාවේ ප්‍රථම වරට අධි තාක්ෂණික කේබල් යොදා නව කැළණි පාලම ඉදිකිරිම සදහා ගිවිසුම් අත්සන් කරන ලදී.ඉන් අනතුරුව පැරණි කැලණි පාළමට යාබදව මංතීරු 06 කින් යුත් නව පාලම ඉදිකිරීම සඳහා මහාමාර්ග අමාත්‍යාංශය සහ මාර්ග සංවර්ධන අධිකාරිය මගින් කටයුතු ආරම්භ කර ලදි. කොළඹ - කටුනායක අධිවේගී මාර්ගය ඇරඹෙන තැන සිට පෑලියගොඩ පාලම් මංසන්ධිය කේන්ද්‍ර කර ගනිමින් ආරම්භ වන මෙම නව කැළණි පාලම් ව්‍යාපෘතිය ඔරුගොඩවත්ත මංසන්ධියෙන් සහ වරාය පිවිසුම් මංසන්ධියෙන් අවසන් වේ. කොළඹ කටුනායක අධිවේගී මාර්ගයේ කොළඹ අන්තයේ අවසානයේ සිට බණ්ඩාරනායක වටරවුම දක්වා මංතීරූ 6ක් වන මෙම පාලම එතැන් සිට ඔරුගොඩවත්ත දක්වාත්, ඉගුරුකඩේ හංදිය දක්වාත්, වරාය පිවිසුම් මාර්ගය දක්වාත් මංතීරූ 4ක් වන ආකාරයෙන් මෙම මාර්ගය නිර්මාණය වේ. කැළණි ගඟ හරහා ඉදිකර ඇති පාලම් කොටසේ දිග මීටර් 380කි. පැකේජ දෙකක් යටතේ මෙම පාලමේ ඉදිකිරිම් කටයුතු සිදු කරනු ලබයි. පළමු පැකේජය වන වානේ නිමැවුම් පාලම් කොටස සදහා රුපියල් මිලියන 31,539ක් වැය කර ඇති අතර දෙවන පැකේජය වන කොන්ක්‍රිට් එල්ලෙන පාලම් කොටස සදහා රුපියල් මිලියන 9,896ක් වැය කර ඇත.ජපන් අන්තර්ජාතික සහයෝගිතා ආයතනයේ ( JICA ) මූල්‍යදායකත්වය මත මෙම පාලම ඉදිකර ඇත.ජනාකීර්ණ පරිසරය හරහා ඉදිවන නව කැළණි පාලම් ව්‍යාපෘතියේ කැළණි තිස්ස වටරවුම ආශ්‍රිත භූමිය සහ නව කැළණි පාලමේ කෙලවරේ සිට ඔරුගොඩවත්ත මංසදිය දක්වා මාර්ගය දෙපසත් අලංකාර කිරිම සදහා ජාතික උද්භිත උද්‍යාන නිලධාරීන් විසින් නිර්දේශ කරන ලද කොබෝ නීල, ඇහැල, මැයි මාර, රොබරෝසියා, කහ මාර, රත්මල්, මී, කුඹුක්, නා, අරලිය, මගුල් කරද, නුග සහ මුරුත යනාදී ශාක ප්‍රභේද පමණක් රෝපණය කර ඇති බව ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක, මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා පැවසීය.මෙසේ රෝපණය කරන ශාක වෙත නොකඩවා ජලය සැපයීම සදහා භුගත ස්වයංක්‍රීය ජල නල පද්ධතියක් ද ඉදි කර ඇත.මෙම නව කැළණි පාලම ශ්‍රී ලංකාවේ වානිජ අගනගරය වන කොළඹ නගරයේ සුන්දරත්වය වැඩි කිරිමට ඉවහල් වන ප්‍රධාන සාධකයක් වන නිසාත් කැළණි ගගේ සුන්දරත්වය සහ පාලමේ අලංකාර ස්වභාවය පෙන්නුම් කිරිම සදහාත් දෙස් විදෙස් සංචාරක  ආකර්ෂණය ලැබෙන පරිදි දියුණු රටවල් පාලම් අලංකරණය කිරිම සදහා භාවිතා කරන නව තාක්ෂණික ක්‍රමවේදයන් කෙරෙහි අවධානය යොමු කර නව කැලණි පාලම විදුලි ආලෝකකරණය කර ඇති බව මහාමාර්ග අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු මහතා වැඩි දුරටත් ප්‍රකාශ කරයි.        ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46359-2021-11-23-14-42-39",
    "Category": "political_current_affairs"
}