{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 30, 2020",
    "Headline": "තිරසාර පුනර්ජනනීය බලශක්ති උත්පාදන ඉලක්ක සපුරා ගැනිමට අවශ්‍ය ප්‍රතිපත්ති සම්පාදනය වෙනුවෙන් අපගේ ඉහළම ප්‍රමුඛතාවය හිමිවෙනවා -රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක",
    "News Content": "\"මෙය ඉතාමත් කාලීන වැඩසටහනක්. අතිගරු ජනාධිපති ගෝටාභය රාජපක්ෂ මැතිතුමාත්, නව රජයත් පැරිස් සම්මුතියට අනුකූලව කටයුතු කරමින් කාබන් ඩයොක්සයිඩ් විමෝචනය අඩු කිරීම සදහා මුළුමනින්ම කැපවී සිටිනවා. ශ්‍රී ලංකාව තුළ පුනර්ජනනීය බලශක්ති ප්‍රභේද රාශියක් පවතිනවා. පොසිල ඉන්ධන පදනම් කරගත් බලශක්ති උත්පාදනයක සිට තිරසාර පුනර්ජනනීය බලශක්ති උත්පාදනයක් කරා ශ්‍රී ලංකාව ගමන්කරන බැවින් එවැනි ඉලක්ක සපුරා ගැනිමට අවශ්‍ය ප්‍රතිපත්ති සම්පාදනය වෙනුවෙන් අපගේ ඉහළම ප්‍රමුඛතාවය හිමිවෙනවා\" යැයි යැයි සූර්යබල, සුළං හා ජල විදුලි ජනන ව්‍යාපෘති සංවර්ධන රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතා පැවසීය.\n අමාත්‍යවරයා මෙම අදහස් පළකළේ අද (29) පෙරවරුවේ කොළඹ 07, ජාවත්ත, GTZ ආයතනයේ පැවති උත්සව අවස්ථාවකට සහභාගි වෙමිනි.දිවයින පුරා නව්‍ය පුනර්ජනනිය බලශක්ති ප්‍රවේශ හදුනාගැනීම හා ඒවා ඇගයීම ඉලක්ක කරගනිමින් සංවිධානය කළ 2019 ශ්‍රී ලංකා හිත බලශක්ති ශූරයා තරගාවලිය පසුගියදා සාර්ථකව නිමාවට පත්වූ අතර එහි සමාප්ති උත්සවය සූර්යබල, සුළං හා ජල විදුලි ජනන ව්‍යාපෘති සංවර්ධන රාජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතාගේ ප්‍රදානත්වයෙන් පැවැත්විනි. මෙම තරගාවලිය සදහා අරමුදල් සැපයූ අතර ශ්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය හා විදුලිබල අමාත්‍යාංශය එක්ව මෙම වැඩසටහන ක්‍රියාවට නංවනු ලැබීය. මෙහිදී අදහස් දැක්වූ රාජ්‍ය අමාත්‍යවරයා, \"අපි විශේෂයෙන්ම ජර්මානු රජයට ස්තුතිවන්ත වියයුතුයි. තුන්වන වතාවටයි මෙම තරගය පවත්වන්නේ. අතිගරු ජනධිපතිතුමා වෙනම අමාත්‍යාංශයක් පිහිටුවලා දැන් අපට වෙනම ඉලක්ක ලබාදීලා තිබෙනවා. ඒ නිසා මේ ක්ෂේත්‍රය සම්බන්ධයෙන් උගතුන් බුද්ධිමතුන් සියල්ලන්ම බලාපොරෝතතුවක් තබා ගන්න පුළුවන් රජයේ විශාල සහයෝගයක් ලැබෙනවා කියලා. අමාත්‍යාංශයක් හැටියටත් අපි ජනාධිපතිතුමාගේ ඉලක්ක කරා ඉදිරියේදී රට මෙහෙයවන්න බලාපොරොත්තු වෙනවා.මෙම තරගාවලිය හරහා පිරිසිදු බලශක්ති ප්‍රභව ප්‍රවර්ධනය සදහා මෙන්ම රජය විසින් ප්‍රවර්ධනය කරනු ලබන බලශක්ති අරපැරිමැස්ම පිළිබදවත් තම නව්‍ය අදහස් ඉදිරිපත් කිරීමේ අවස්ථාව සෑම කෙනෙකුටම උදාවුණා. සෑම අංශයක්ම දායකවන තිරසාර සංවර්ධනයක් සදහා මෙවැනි නවෝත්පාදන අත්‍යාවශයි. මෙම වැඩසටහන සරහා සෑම ප්‍රජාවක් තුළම එක් ප්‍රධාන පණිවිඩයක් ව්‍යාප්ත වීම මෙහි අමතර වාසියක්\"යැයි පැවසීය. මෙම සමාප්ති උත්සවය සදහා ශ්‍රී ලංකාවේ හා මාලදිවයිනේ ජර්මානු තානාපති හොල්ගර් ෂූබර්ට්, විදුලිබල අමාත්‍යාංශ ලේකම් වසන්තා පෙරේරා, සූර්යබල, සුළං හා ජල විදුලි ජනන ව්‍යාපෘති සංවර්ධන රාජ්‍ය අමාත්‍යා‍ංශ ලේකම් හේමන්ත සමරකෝන් යන මහත්මහත්මීන් ඇතුළු විශාල පිරිසක් සහභාගී වූහ  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40032-2020-09-29-20-37-04",
    "Category": "political_current_affairs"
}