{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 25, 2017",
    "Headline": "නීතිවිරෝධී මිනිස් වෙළඳාම නතර කිරීමට උපරිම පියවර ගන්නවා- ඇමැතිනී තලතා අතුකෝරළ",
    "News Content": "නීතිවිරෝධී මිනිස් වෙළඳාම නතර කිරීමට උපරීම පියවර ගන්නා බවත් මිනිස් වෙළඳාමට ලක්වන රටක් විදිහට අපි දෙවන අදියරේ සිටින බවත් විදේශ සේවා අමාත්‍ය තලතා අතුකෝරළ මහත්මිය පැවසුවාය.\nමඩකලපු දිස්ති‍්‍රක්කයේ ඔට්ටමාවඩි ප‍්‍රදේශයේ 1989-05-15 වන දින උපත ලැබූ මොහොමඞ් අලියාර් කයිරුනිසා, සහෝදර සහෝදරියන් 9 දෙනෙකුගෙන් යුත් පවුලේ 8 වෙනියාය. ඇයගේ මව වයස අවුරුදු 40 දී අසනීප වී මියගොස් ඇත. ඇය අධ්‍යාපනය ලබා ඇත්තේ 9 වන ශ්‍රේණිය දක්වා පමණි. කයිරුනිසා වසර 14 දී තම වැඩිමල් සොහොයුරෙකු මාර්ගයෙන් ඔට්ටමාවඩි ප‍්‍රදේශයේ විදේශ රැකියා නියෝජිත ආයතනයකට ගොස් ඇය හට විදේශ රැකියාවකට යාමට අවශ්‍ය බව පවසා ඇත. එම රැකියා නියෝජිතයා විසින් එවකට වසර 14 ක දැරියකව සිටි කයිරුනිසා හට අවුරුදු 25ක වයසක් යොදා ව්‍යාජ ගමන් බලපත‍්‍රයක් සකසා නීත්‍යානුකූල නොවන  අයුරින් වංචා සහගතව 2003-08-05 වන දින කුවේට් රාජ්‍යයට ගෘහ සේවකාවක් ලෙස විදේශ ගත කරවා ඇත.විදේශ ගතවී වසර 2ක වැනි කාලයක් තුළ නිවස සමඟ සම්බන්ධතා පවත්වා ඇති අතර, ඉන් පසුව පවුලේ ඥාතීන්ට ඇය පිළිබඳව කිසිඳු තොරතුරක් ලබාගැනීමට හැකිවී නොමැත. ඇය සේවය කළ නිවසෙන් ඇය සේවය කල වසර 11ක කාලය තුළ කිසිඳු වැටුපක්ද ලබාදී නැත. සේවය කළ නිවසේදී ඇයට හමුවූ යාපනය ප‍්‍රදේශයේ පදිංචි දමිළ කාන්තාවකට ඇයගේ ගැටලුව ප‍්‍රකාශ කිරීමෙන් අනතුරුව එම කාන්තාව හරහා ලංකාවේ ඥාතීන් සමඟ සම්බන්ධ වී තිබේ. මේ වන විට කයිරුනිසාගේ වැඩිමල් සොයුරියගේ පුත‍්‍රයාද කුවේට් රාජ්‍යයේ සේවය සඳහා ගොස් තිබූ අතර ඔහු මාර්ගයෙන් 2017.01.29 වන දින කුවේට්හි ශ‍්‍රී ලංකා තානාපති කාර්යාලයේ කම්කරු අංශයට ගොස් ඇත.මේ පිළිබඳව දැනගත් අමාත්‍යවරිය ඇය සේවය කළ නිවසේ හාම්පුතාගෙන් ඇයට හිමිවිය යුතු හිඟවැටුප ලබාගැනීමට අවශ්‍ය කටයුතු කරන ලෙස තානාපති කාර්යාල නිළධාරීන්ට දැනුම් දී එහි ප‍්‍රතිඵලයක් ලෙස ඇයගේ හිඟවැටුප ලෙස කුවේට් ඩිනාර් 5120ක් එනම් ශ‍්‍රී ලංකා මුදලින් රු. 2,527,927.00 මුදලක් හිමිවූවාය.ඇය පසුගිය 23 දා දිවයිනට පැමිණි අතර, අමාත්‍යවරිය හමුවී ඇයට හිමි මුදල් ලබාගත් අතර, එහිදී ඇයගේ භාරකරුවන් වන වැඩිමල් සොයුරියට ඇයව භාර දෙන ලදී.මෙහිදී අමාත්‍යතුමිය සඳහන් කළේ, ඇය විදෙස් ගතකිරීමට සහය දුන් අය පිළිබඳව සොයාබලා නීතිය කඩිනමින් කි‍්‍රයාත්මක කරන ලෙසයි. එහිදී අදහස් දැක්වූ අමාත්‍යවරිය, ”අද ශ‍්‍රී ලංකාව ජාත්‍යන්තරය තුළ ඉතාම නරක තත්ත්වයකට පත්වෙලා තියෙනවා නීතිවිරෝධී මිනිස් වෙළඳාම සම්බන්ධයෙන්. අපි ඇමරිකා එක්සත් ජනපදයේ මිනිස් වෙළඳාමට ලක්වෙච්ච රටක් හැටියට අවුරුදු 4ක් තිස්සේ ඉන්නවා. 4 වෙනි අවුරුද්දෙත් එහි නිරීක්‍ෂණ ලැයිස්තුවේ දෙවන අදියරේ ඉන්නේ. අපිට දැනුම්දීලා තියෙනවා මේ ගැන අපි නිවැරදි තීරණ ගත්තේ නැත්නම් තුන්වැනි අදියරට පත්කරනවා කියලා. ඇමරිකාවෙන් අපිට ලැබෙන්න තියෙන සහනාධාර නැතිවීමට තියෙන ඉඩකඩ ඉතාම වැඩියි. ඒක නිසා තමයි අපි මේ අවුරුද්ද තුළ නොයෙකුත් විදිහට දැන්වීම් දාලා දැනුවත් කිරීම්, ප‍්‍රචාරන කටයුතු සිදුකරලා බලාපොරොත්තු වෙන්නේ මිනිස් ජාවාරමට ලක්වෙච්ච තත්ත්වයෙන් රට මුදවා ගන්න.” යනුවෙන් සඳහන් කළාය.තවදුරටත් අදහස් දක්වමින් අමාත්‍යවරිය සඳහන් කළේ, 2015 වසරේ සිට 2017 වර්ෂය දක්වා කුවේට් රාජ්‍යයේ තානාපති කාර්යාලයේ රැඳී සිටි 4278 දෙනෙකු දිවයිනට ගෙන්වාගත් අතර, ඒ වෙනුවෙන් රු. 36,871,144.00 ක මුදලක් වැය කිරිමට සිදුවූ බවයි. මේ වන විට කුවේට් රාජ්‍යයේ සුරක්ෂා නිවාසයේ සිට දිවයිනට පැමිණීම සඳහා ඉතිරිව ඇත්තේ 134 දෙනෙකු වැනි ප‍්‍රමාණයක් බවත්, ඒ පිරිසද කඩිනමින් දිනයිනට ගෙන්වා ගැනීමට කටයුතු කරන බවත් සඳහන් කළාය. මෙසේ තානාපති කාර්යාලයේ රැඳී සිටි පිරිස දිවයිනට ගෙන්වා ගැනීම තුළින් ඔවුන් වෙනුවෙන් දැරීමට සිදුවූ ආහාර හා වෛද්‍යාධාර සඳහා වියදම රුපියල් කෝටි දෙකකින් පමණ අවම කරගැනීමට හැකිවූ බවද අමාත්‍යවරිය වැඩිදුරටත් සඳහන් කළාය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/21878-2017-02-24-17-37-19",
    "Category": "political_current_affairs"
}