{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 06, 2021",
    "Headline": "ග්‍රෑම් 20ට අඩු සැෂේ පැකට් ( ආහාර හා ඖෂධ නොවන ) තහනම මේ වනවිට ක්‍රියාත්මක වන ආකාරය විමසයි",
    "News Content": "පරිසර අමාත්‍යාංශය විසින් පසුගිය මාර්තු මස 31 දින සිට බලපවත්වන පරිදි ක්‍රියාත්මක කළ (ආහාර හා ඖෂධමය නොවන) ග්‍රෑම් 20ට අඩු සැෂේ පැකට් හෙවත් ප්ලාස්ටික් හා පොතිලීන් යොදාගනිමින් නිෂ්පාදිත කුඩා ඇසුරුම් තහනම මේ වනවිට ක්‍රියාත්මක වන ආකාරය සම්බන්ධව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා මධ්‍යම පරිසර අධිකාරියෙන් කරුණු විමසීය.\nඅමාත්‍යවරයා මෙම කරුණු විමසන ලද්දේ ඊයේ (05) පැවැති පරිසරය සම්බන්ධ පාර්ලිමේන්තු උපදේශක කාරක සභාවට සහභාගි වෙමිනි.දැනට වාර්තා වන පරිදි එම සැෂේ පැකට් නිෂ්පාදනය හා බෙදා හැරීම මෙන්ම අලෙවියද මුළුමනින්ම නැවැත්වීමට එම නිෂ්පාදන සමාගම් විසින් පියවර ගෙන ඇතැයි මධ්‍යම පරිසර අධිකාරිය විසින් අමාත්‍යවරයාට දැනුම් දුන්නේය.තහනම් කරන ලද ප්ලාස්ටික් හා පොලිතීන් ආශ්‍රිත නිෂ්පාදන පිළිබඳව සොයා බැලීම සඳහා මධ්‍යම පරිසර අධිකාරිය එහි විමර්ශන ඒකකය මගින් වැටලීම් මෙන්ම නියාමණ කටයුතු සිදු කරනු ලබයි.ඒ අනුව පසුගිය සතිය තුළ පමණක් එවැනි වැටලීම් 04ක් සාර්ථකව සිදු කළ බවත් එමගින් නොදිරණ ලන්ච්ෂීට් විශාල තොගයක් අත්අඩංගුවට ගත් බවත් මධ්‍යම පරිසර අධිකාරියේ වැටලීම් හා විමර්ශන ඒකකයේ නිලධාරින් විසින් අමාත්‍යවරයාට දැනුම් දුන්නේය.එමෙන්ම මාර්තු 31 සිට තහනම් කරන ලද ප්ලාස්ටික් හා පොලිතීන් නිෂ්පාදන අතර තිබෙන කොට්න් බඩ්, සුළං පුරවන ලද සෙල්ලම් භාණ්ඩ මෙන්ම නොදිරණ ලන්ච්ෂීට් පිළිබඳව ද අවධානය යොමු කර සොයා බලන්නැයි ද අමාත්‍යවරයා දැනුම් දුන්නේය.සැෂේ පැකට් තහනම් කිරීමට පරිසර අමාත්‍යාංශය විසින් තීරණය කරන ලද්දේ අපේ පරිසර පද්ධතියට එමගින් සිදුවෙන දැවැන්ත පාරිසරික හානිය නිසාය. බැහැර කරන ලද සැෂේ පැකට් ජලමූලාශ්‍රවලට එක්වීම නිසා සිදුවන ජල දූෂණය මෙන්ම ඒවා දිරාපත්වීමට දීර්ඝ කාලයක් කාලයක් ගත වන නිසාත්ය. දළ වශයෙන් දිනකට මිලියන 05කට ආසන්න හිස් සැෂේ පැකට් ප්‍රමාණයක් පරිසරයට මුදා හරින බව වාර්තා වී තිබේ.මේවා ප්‍රතිචක්‍රියකරණයට භාජනය නොකෙරෙන අතර පසට හා ජලයට එක්වෙන සැෂේ පැකට් වසර ගණනකට පසු දිරාපත්වීමෙන් අනතුරුව ක්ෂුද්‍ර ප්ලාස්ටික් අංශු හා නැනෝ අංශුබවට පත් වීම නිසා මිනිසුන්ට සෞඛ්‍යමය වශයෙන්ද බලපෑමක් එල්ල කරන බව පරිසර අමාත්‍යවරයා පැවසීය.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44620-20",
    "Category": "political_current_affairs"
}