{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 28, 2023",
    "Headline": "අවුරුදු 7ක් ඉදිකිරීමට නොහැකි වු මහනුවර බහුවිධ ප්‍රවාහන මධ්‍යස්ථානයේ වැඩ වසර අවසන් වීමට පෙර ආරම්භ කරනවා - අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන  ",
    "News Content": "මහනුවර නගරයේ රථ වාහන තදබදයට පිළියමක් ලෙස සියලු ප්‍රවාහන මාධ්‍ය ඒකාබද්ධ කර බහුවිධ ප්‍රවාහන මධ්‍යස්ථානයක් ගුඩ් ශෙඩ් ඉදිරිපිට ඉදි කිරීමේ සැලැස්ම වසර හතක් තිස්සේ සාකච්ඡාවට පමණක් සීමා වී ඇති බවත් එහි ඉදිකිරීම් කටයුතු ලෝක බැංකු ආධාර යටතේ මෙම වර්ෂය අවසන් වීමට ප්‍රථම ආරම්භ කිරීමට කටයුතු කරන බව ප්‍රවාහන, මහාමාර්ග හා ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පවසයි.\nඅමාත්‍යවරයා ඒ බව පැවසුවේ අද (26) පෙරවරුවේ මහනුවර නගර දුම්රිය නැවතුම් පොළ හා මහනුවර අධික්ෂණ කළමනාකාර කාර්යාල සංකීර්ණ විවෘත කිරීමේ අවස්ථාවට එක් වෙමිනි.දුම්රිය දෙපාර්තුමේන්තුවේ සෘජු ප්‍රතිපාදන යටතේ රුපියල් මිලියන 5ක් වැයකර මහනුවර නගර දුම්රිය පොල ඉදිකර ඇත. දැනට පවතින මහනුවර ප්‍රධාන දුම්රිය පොල නගරයේ එක් කොනක පිහිටා ඇති නිසා නව දුම්රිය පොල ඉදිකිරීම නිසා මහනුවර සිට මාතලේ දෙසට හා මාතලේ දෙස සිට මහනුවරට පැමිණෙන මගීන්ට විශාල සහනයක් ඉටුවේ.උපාය මාර්ගික නගර සංවර්ධන ව්‍යාපෘතිය යටතේ රුපියල් මිලියන 80ක් වැයකර අධීක්ෂණ කළමනාකරු ගොඩනැගිලි සංකීර්ණය ඉදිකර ඇත. මාතලේ සිට නාවලපිටිය දක්වා දුම්රිය දෙපාර්තමේන්තුවට අයත් ගොඩනැගිලි හා බොක්කු ඉදිකිරීම් හා අලුත්වැඩියා කිරීම් මෙම අංශය මගින් සිදුකරයි. පරණ ගොඩනැගිලි සංකීර්ණය සහිත ඉඩම බහුවිධ ප්‍රවාහන මධ්‍යස්ථාන සෑදීම සඳහා වෙන් කිරීම නිසා එම ගොඩනැගිලි සංකීර්ණය ඉදිකර ඇත.මෙහිදී ැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා අපේ රටේ දුම්රිය ඉතිහාසය මහනුවර එක්ක සම්බන්ධ වෙලා තියෙනවා. බ්‍රිතාන්‍ය යටත් විජිත යුගයේදී ප්‍රථමයෙන්ම මහනුවර ඉලක්ක කරගෙන තමයි දුම්රිය මාර්ගය තැනීම ආරම්භ වුණේ. එදා මෙදා තුර විවිධ වෙනස්කම් යටතේ මහනුවර සිට කොළඹ දෙසටත් උඩහටත් මේ දුම්රිය මගින් ඉතා විශාල සේවාවක් මේ රටේ පොදු ජනතාවට ඉෂ්ට කරනවා.මහනුවර දුම්රිය ස්ථානය තිබියදී නගරයේ ජනතාවට වඩා පහසු වන ආකාරයට මෙවැනි කුඩා දුම්රිය නැවතුමක් ඉදි කරලා විවෘත කිරීමට බොහෝ කලක් බලා ඉඳලා තියෙනවා. මේ දුම්රිය පොල අද දින සිට බස් නැවතුම් පොලට පැමිණෙන ජනතාවටත්, නගරයේ ජනතාවටත් වඩා කඩිනම්, කාර්යක්ශම, ඵලදායි සේවාවක් ඉෂ්ට කරන ස්ථානයක් බවට පත්වෙනවා.දුම්රිය, බස් රථ අනෙකුත් පුද්ගලික ත්‍රීරෝද රථ වෙනත් වාහන පිළිබඳ සම්මත දියුණු ක්‍රමවේදයක් නැති වීම නිසා මහනුවර නගරයේ ඉතා විශාල වාහන තදබදයක් පවතිනවා. කොළඹ නගරය හැරුණම වැඩිම වාහන තදබදයක් පවතින අනෙක් නගරය තමයි මහනුවර නගරය. මේ සඳහා වර්ෂ 7 කට පෙර ගුඩ් ෂෙඩ් එක අයින් කරලා සියලු ප්‍රවාහන මාධ්‍ය ඒකාබද්ධ කර බහුවිධ ප්‍රවාහන මධ්‍යස්ථානයක් ඉදිකිරීමට සැලැස්මක් සකස් කර තියෙනවා. ඒ අනුව ලෝක බැංකු ආධාර යටතේ ගුඩ් ශෙඩ් ඉදිරිපිට සියලුම අංගෝපාංග සහිත බහුවිධ ප්‍රවාහන මධ්‍යස්ථානයක් හදන්න සැලසුම් සකස් කර තියෙනවා. ඒ සඳහා ලෝක බැංකු ආධාර අනුමත වුණත් බොහෝ කලක් තිස්සේ ක්‍රියාත්මක කිරීමට නොහැකි වී තියෙනවා. පසුගිය සතියේ ඒ සඳහා කැබිනට් පත්‍රිකාවක් ඉදිරිපත් කළා ටෙන්ඩර් පිරිනමලා මෙහි වැඩ ආරම්භ කිරීමට. ඒ අවස්ථාවේ ජනාධිපතිතුමා හා කැබිනට් මණ්ඩලය මට උපදෙස් දුන්නා නගරයේ දැනට කොයිකා (koica) විදේශ ආධාර යටතේ ක්‍රියාත්මක කිරීමට බලාපොරොත්තු වන නාගරික සංවර්ධන සැලසුමත් අධ්‍යනය කර ඔවුන් සමගත් සාකච්ඡා කර අවසන් සැලැස්ම සකස් කරන ලෙස. ඒ අනුව අවුරුදු හතක් තිස්සේ මහනුවර නගරයේ ක්‍රියාත්මක කිරීමට නොහැකි වූ බහුවිධ ප්‍රවාහන මධ්‍යස්ථානයේ වැඩ මෙම වසරේ ආරම්භ කිරීමට බලාපොරොත්තු වෙනවා. එය නිම කිරීමට තවත් වසර තුනක් පමණ ගතවෙනවා.අපේ රටේ සියලුම සංවර්ධන ව්‍යාපෘති සඳහා පවතින ප්‍රධාන බාධකය වන්නේ රජයට ඒ සඳහා මුදල් යෙදවීමට සක්‍යයතාවයක්, හැකියාවක් නොමැති වීම.එයට හේතුව ලංකා ආණ්ඩුව ජනතාව මත බදු පනවලා ලබාගන්නවා මුදල් හා වෙනත් ආදායම් මදි රජයේ සේවකයින්ගේ වැටුප් හා විශ්‍රාම වැටුප්, සමෘද්ධි සහණාධාර හා ණය පොලී ගෙවීමට.සෑම ආණ්ඩුවක්ම සංවර්ධන ව්‍යාපෘතීන් ක්‍රියාත්මක කර තියෙන්නෙ දේශීය හා විදේශීය වශයෙන් ණය අරගෙන ඒ සඳහා ඒ ණය මදි වන විට සල්ලි අච්චු ගහලා. ඕනෑම පාරක්, පාලමක්, ඇනිකට් එකක්, වේල්ලක්, විදුලි බලාගාරයක්, සංවර්ධන යෝජනා ක්‍රමයක් මේ සියල්ල දේශීය හා විදේශීය ණය වලින් තමයි කරලා තියෙන්නේ. ආණ්ඩුව කුමක් වුණත් දේශපාලන මතවාදය කුමක් වුනත් ඔබේ දරුවාගේ පාසල හදලා තියෙන්නේ, ඔබට යන්න රෝහල හදලා තියෙන්නේ, ඔබට යන්න පාරවල් හදලා තියෙන්නේ, දුම්රිය මාර්ගය හදල තියෙන්නේ, මේ දුම්රිය ස්ථාන හදලා තියෙන්නේ මහජනතාවගේ බදු මුදල්වලින් නෙවෙයි මේ සියලු දේ කරලා තියෙන්නේ දේශීය හා විදේශීය රටවලින් ගත් ණයවලින්. ඒ ණය ආණ්ඩු ගෙවාගෙන ඇවිත් තියෙනවා. පාස්කු ප්‍රහාරය හා කොවිඩ් 19 වසංගතයෙන් පස්සේ අපට ඒ ණය ගෙවීමට නොහැකි වෙලා තියෙනවා. ඒ නිසා අපි ජාතියන්තරයට දැනුම් දීලා තියෙනවා ණය ගෙවීමට පුළුවන් වෙන තෙක් එම ණය වාරික හා පොලී ගෙවීමට නොහැකි බව. ඒ නිසා තවදුරටත් අපට ණය සපයපු ආයතන කිසිම ණය මුදලක් අනුමත කරන්නේ නැහැ. අපි ආණ්ඩුවක් වශයෙන් විශ්වාස කරනවා මේ සැප්තැම්බර් මාසය වන විට ණය ප්‍රතිව්‍යාහගත කරන සැලැස්ම ලැබීමෙන් පසුව නැවත වතාවක් රටට හුස්ම ගන්න අවස්ථාව ලැබෙයි කියලා.ඒ නිසා මේ අමාරු අවස්ථාවේ රට ගොඩනැගීම සඳහා දුම්රිය දෙපාර්තමේන්තුව, සී.ටී. බී ඇතුළු පුද්ගලික අංශයත් ප්‍රවාහන සේවයේ සියලු දෙනාත් අනෙකුත් නිෂ්පාදන අංශයේ සියලු දෙනා එක්ව වැඩි වැඩියෙන් වැඩ කර මේ අමාරු අවස්ථාවෙන් ගොඩ යෑම සඳහා එකතුවෙලා වැඩ කරන ලෙස අමාත්‍යවරයා ඉල්ලා සිටියේය.අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා ඇතුළු පිරිස මහනුවර අලුතෙන් ඉදිවන ද්විත්ව දුම්රිය මාර්ගයේ කටයුතු හා ඉදිකිරීම් කටයුතු ආරම්භ කර දැනට අතරමග වැඩ නැවතී ඇති ගැටඹේ ගුවන් පාලමේ කටයුතු දැක බලා ගැනීමට ද එක්විය. මෙම අවස්ථාවට පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ගුණතිලක රාජපක්ෂ, රංජිත් බණ්ඩාර මහත්වරුන්, දුම්රිය සාමාන්‍ය අධිකාරි ඩබ්ලිව්. ඒ . ඩී. මුණසිංහ, දුම්රිය අතිරේක සාමාන්‍යධිකාරී(මෙහෙයුම) වී. එස්. පොල්වත්ත,දුම්රිය අතිරේක සාමාන්‍යාධිකාරී(යටිතල පහසුකම්) එච්. එම්. ඩබ්ලිව්. බණ්ඩාර, මධ්‍යම පළාත් ප්‍රධාන ලේකම් සරත් ප්‍රේමවංශ, මහනුවර දිස්ත්‍රික් ලේකම් චන්දන තෙන්නකෝන් යන මහතුන් ඇතුළු පිරිසක් එක්විය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/53872-7/news/political-current-affairs/item/53794-2023-08-18-03-04-09",
    "Category": "political_current_affairs"
}