{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 11, 2022",
    "Headline": "වත්මන් රජය ආර්ථික සංවර්ධන පදනම් කරගත් රාජ්‍ය තාන්ත්‍රික සබඳතාවන්ට මුල් තැන දී තිබෙනවා. - රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය ",
    "News Content": "ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් යුත් වත්මන් රජය විදේශ ප්‍රතිපත්තියේදී ආර්ථික සංවර්ධන දැක්ම පදනම් කරගත් රාජ්‍ය තාන්ත්‍රික සබඳතාවන්ට මුල් තැන දී ක්‍රියා කරන බව කලාපීය සහයෝගීතා කටයුතු රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය මහතා ප්‍රකාශ කළේය.\nඑවැනි ප්‍රවේශයකදී ජපානය වැනි ආර්ථික වශයෙන් සවිමත් රටකින් ආයෝජන අවස්ථා දිනාගැනීමට ඉදිරියේදී වැඩි අවස්ථාවන් හිමිවන බවද රාජ්‍ය අමාත්‍යවරයා පැවසීය. අමාත්‍යවරයා මෙම අදහස් පළ කළේ අද (10) රජයේ ප්‍රවෘත්තිදෙපාර්තමේන්තුව සංවිධානය කර තිබූ විශේෂ ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමිනි. “ශ්‍රී ලංකා - ජපාන රාජ්‍ය තාන්ත්‍රික සබඳතාවලට 70 වසරක් පිරීම” යන්න මාතෘකා කොටගත් ප්‍රවෘත්ති සාකච්ඡාව රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු ශ්‍රවණාගාරයේදී පැවැත්විණි.ආසන්න මාස කිහිපයක කාලයේදී බොහෝ රටවලින් රාජ්‍ය තාන්ත්‍රික දූත පිරිස් ශ්‍රී ලංකාවට පැමිණි බව සිහිපත් කළ රාජ්‍ය අමාත්‍යවරයා ඉදිරියේදී තවත් විදේශ රාජ්‍ය නියෝජිතයින් පැමිණීමට නියමිත බව පැවසීය. කොවිඩ් වසංගතයේ යම් පාලනයක් ඇති වීමත් සමග විදේශ සබඳතා සහ අවස්ථා තවදුරටත් පුළුල් වන ප්‍රවණතාවක් පවතී. වත්මන් ලෝක ආර්ථික හා දේශපාලනික වාතාවරණය තුළ ශ්‍රී ලංකාවේ භූ පිහිටීමේ වැදගත්කම ඉතා තීරණාත්මක සාධකයකි. ඒ අනුව, ඉදිරි කාලයේදී ජපානය වැනි රටවල් තවදුරටත් ශ්‍රී ලංකාව සමග ප්‍රබල ආර්ථික සම්බන්ධතා පවත්වා ගැනීම කෙරෙහි බලාපොරොත්තු තබා ගත හැකි වේ.ප්‍රවෘත්ති සාකච්ඡාවේදී තවදුරටත් අදහස් දැක්වූ රාජ්‍ය අමාත්‍ය තාරක බාලසූරිය මහතා,“ රටක විදේශ ප්‍රතිපත්තියේ මූලික ලක්ෂණයක් තමයි එය දේශීය ආර්ථික, දේශපාලන ප්‍රතිපත්තියේ පිළිබිඹුවක් වීම. ඒ අනුව, වත්මන් රජය සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශයට අනුව විදේශ ප්‍රතිපත්තියේදී ප්‍රධාන සාධනීය කරුණු 20 ක් අනුගමනය කළ යුතු බව තීරණය කර තිබෙනවා. මෙම විදේශ ප්‍රතිපත්තිය අප රටට තිරසර ආර්ථික සංවර්ධනයක් ළඟා කරදෙන එකක්. ඒ වගේම අප තේරුම් ගත යුතුයි රටක් විදේශ ප්‍රතිපත්තියක් ක්‍රියාත්මක කරන විට එය දෙපාර්ශ්වය අතර අභිලාශයන් සැසඳෙන්නක් විය යුතු බව. ආනයන, අපනයන කටයුතු වලදීද එය බලපානවා. අප අපනයන අවස්ථා වැඩි කරගැනීමට කටයුතු කරන විට නිවැරදි කළමනාකරනයක් තුළින් කටයුතු කළ යුතුයි. ආයෝජන අවස්ථා දිනාගැනීමේදී ද එසේමයි. ජපානය, ඉන්දියාව වැනි ආසියාතික රටවල් ශ්‍රී ලංකාව සමග ආයෝජනය කිරීමට වැඩි අවධානයක් යොමු කරනවා. මේ වන විටත් ටෝකියෝ සිමෙන්ති කම්හල වැනි විශේෂ ආයෝජන රැසක් ජපානයේ මැදිහත්වීමෙන් ලංකාව තුළ ක්‍රියාත්මක වෙනවා. නමුත් සාපේක්ෂව එම ආයෝජන තවදුරටත් වැඩිදියුණු කරගත යුතුව තිබෙනවා. ගෝලීය ආර්ථික, දේශපාලන තත්වය තුළ ශ්‍රී ලංකාව ආසියාවේ ප්‍රධාන කේන්ද්‍රස්ථානයක් වී ඇති බැවින් මෙම ආයෝජන හා සෙසු සබඳතාවන් තව දුරටත් පුළුල් වන බව අපේක්ෂා කළ හැකියි.”ප්‍රවෘත්ති සාකච්ඡාවට සහභාගි වෙමින් අදහස් දැක්වූ රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් මොහාන් සමරනායක මහතා රටක් විදේශ රටවල් සමග සබඳතා පවත්වාගැනීමේදී  ගෝලීය දේශපාලන ගතිකයන් හා චලනයන් නිවැරදිව හඳුනාගත යුතු බව ප්‍රකාශ කළේය. මේ වන විට ජපානය නැගී එන ආසියාවේ ආර්ථික හා දේශපාලන වැදගත්කම හඳුනාගෙන සිටී. ජපානය සහෝදර ආසියානු රටවල් සමග ශක්තිමත් මිත්‍ර සබඳතා පවත්වා ගැනීම කෙරෙහි වැඩිඅවධානයක් යොමු කරනු ඇත. මෙම ඉඩ ප්‍රස්ථාව ශ්‍රී ලංකාවේ ආර්ථික ඉලක්ක සාක්ෂාත් කරගැනීම සඳහා අප ප්‍රයෝජනයට ගත යුතු වේ.ශ්‍රී ලංකාව හා ජපානය අතර ද්විපාර්ශ්වික සබඳතා ක්‍රියාත්මක වී ඇති ආකාරය හා ලංකාවේ අභිවෘද්ධිය වෙනුවෙන් මෙම සබඳතා සාධනීය ලෙස පවත්වාගතයුතු ආකාරය පිළිබඳ තවදුරටත් අදහස් දැක්වූ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල්වරයා,“ ශ්‍රී ලංකාව සහ ජපානය අතර රාජ්‍ය තාන්ත්‍රික සබඳතා ආරම්භ වූයේ නිදහස ලැබී වසර 04 කට පසු 1952 දී. ගත වූ කාලය තුළ එක් අවධියකදී ජපානය ශ්‍රී ලංකාවට තාක්ෂණික හා සංවර්ධන ආධාර සපනයන ප්‍රමුඛ රට බවට පත් වී සිටියා. ජපානය 1990 දශකයේදී ලෝකයේ අංක දෙකේ ආර්ථිකය බවට පත් වුණා. අද වන විටත් ජපානය ලෝකයේ සංවර්ධිත නූතන රාජ්‍යයන් අතර පෙරමුණේ සිටිනවා. එවැනි රටක් සමග පවත්නාආර්ථික, දේශපාලනික සහසම්බන්ධතාව ලංකාව වැනි නැගී සිටින රාජ්‍යයකට ඉතා වැදගත්. ඒ වගේම, අප රට ජාත්‍යන්තරයේ මුහුණ දෙන විවිධ අභියෝගවලදී ජපානය අපට ශක්තියක් වී තිබෙනවා. ප්‍රවෘත්ති සාකච්ඡාවට එක් වූ කොළඹ විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය කුලනි විජේබාහු මහත්මිය අදහස් දක්වමින් ශ්‍රී ලංකාවට පශ්චාත් කොවිඩ් යුගයකට මුහුණ දීමට සිදු වීම අනිවාර්ය බවත් එම යුගය තාක්ෂණය පදනම් කරගත් සුහුරු යුගයක් වන බවත් ප්‍රකාශ කළාය. මෙම සුහුරු යුගය තුළ ශ්‍රී ලංකාවට ඇති සුවිශේෂ සම්පතක් වන්නේ අප සතු මානව සම්පතයි. ජපානය වැනි රටක වැඩිහිටි ජනගහනය වැඩි වීමේ ලක්ෂණය මත අප සතු මානව සම්පතට ජපානය තුළ විශේෂ වෘත්තීය අවස්ථා ඉදිරියේදී දිනාගත හැකි වනු ඇත.ජපාන ආයෝජන අවස්ථා ආකර්ශනය කරගැනීම තුළ මෙම සුහුරු යුගය තුළ වැඩි වශයෙන් ප්‍රතිලාභ දිනා ගත හැකි බවටද කුලනි විජේබාහු මහත්මිය විශ්වාසය පළ කළාය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/47348-2022-02-10-22-44-08",
    "Category": "political_current_affairs"
}