{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 24, 2021",
    "Headline": "කටුනායක බණ්ඩාරනායක ගුවන් තොටුපළ පුළුල් කිරීමේ ව්‍යාපෘතියේ දෙවන අදියර 25 දා විවෘත කෙරේ",
    "News Content": "මෙරට දෙවන විශාලතම සංවර්ධන ව්‍යාපෘතිය ලෙස සැළකෙන කටුනායක බණ්ඩාරනායක ගුවන් තොටුපළ පුළුල් කිරීමේ ව්‍යාපෘතියේ දෙවන අදියර( බී පැකේජය) බ්‍රහස්පතින්දා ( 25) විවෘත කෙරේ.\nකටුනායක බණ්ඩාරනායක ගුවන් තොටුපල පුළුල් කිරීමේ ව්‍යාපෘතියේ දෙවන අදියර ( බී පැකේජය) අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතා අතින් බ්‍රහස්පතින්දා(25) පෙරවරුවේ සුබ මොහොතින් විවෘත කිරීමට නියමිතව තිබේ.දැනට මිලියන හයක් වන කටුනායක ගුවන්තොටුපළේ වාර්ෂික මගින් හැසිරවීමේ ධාරිතාවය සමස්ථ ව්‍යාපෘතිය අවසන් කිරීමෙන් අනතුරුව මගීන් මිලියන පහළොවක් දක්වා ඉහළ නැංවීමට අපේක්ෂිතය.ජපන් ශ්‍රී ලංකා ඒකාබද්ධ ව්‍යාපෘතියක් වන කටුනායක බණ්ඩාරනායක ගුවන් තොටුපළ පුළුල් කිරීමේ ව්‍යාපෘතියේ බී පැකේජ ව්‍යාපෘතිය සඳහා වැයකර ඇති මුළුමුදල රුපියල් බිලියන 6.1කි. සමස්ථ ව්‍යාපෘතියේ මුළු වියදම රුපියල් බිලියන සියය ඉක්මවයි.2014 වසරේ එවකට ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ සහ ජපානයේ හිටපු අග්‍රාමාත්‍ය ෂින්හුවා අබේ මහතාගේ ප්‍රධානත්වයෙන් කටුනායක බණ්ඩාරනායක ගුවන් තොටුපළ පුළුල් කිරීමේ ව්‍යාපෘතිය ආරම්භ කරනු ලැබීය.යහපාලන රජය සමයේ අත්හැර දමා තිබූ මෙම ව්‍යාපෘතියේ ඒ පැකේජයේ ඉදිකිරීම් ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ පත්වීමත් සමගම සංචාරක හා ගුවන් සේවා අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ මැදිහත් වීමෙන් යළි ආරම්භ කිරීම සඳහා කටයුතු කෙරුණ අතර ඉදිකිරීම් මන්දගාමීව සිදුකෙරුණු බී පැකේජයේ ඉදිකිරීම් කඩිනම් කිරීමටද පියවර ගැණිනි.නව ව්‍යාපෘතිය සම්පූර්ණයෙන් ඉදිකර අවසන් වනවිට බණ්ඩාරනායක ගුවන් තොටුපලේ ගුවන් යානා නැවැත්වීමේ අංගන ප්‍රමාණය 49ක් දක්වා වැඩිවන අතර එමගින් දැනට පවතින ගුවන් යානා නැවැත්වීමේ පහසුකම් දෙගුණයක් වනු ඇත . මෙහිදී බැහැරුම් පත දිගු කිරීම තුළින් ගුවන් යානා වලට නව පර්යන්ත ගොඩනැගිල්ලට ප්‍රවේශ වීමේ පහසුකම් සපයයි.බී පැකේජය යටතේ දුරස්ථ අංඟනය නිම කිරීමෙන් අනතුරුව දැනට පවත්නා අංගනය වර්ග මීටර් 269000 සිට වර්ග මීටර් 479000ක් දක්වා පුළුල් වන අතර මෙමගින් අනාගතයේදී අපේක්ෂිත ඉල්ලුමට සහ ගුවන් යානා මෙහෙයුම් වළට ඉහල පහසුකම් සැළසේ.කටුනායක බණ්ඩාරනායක ගුවන් තොටුපළ පුළුල් කිරීමේ සමස්ථ ව්‍යාපෘතිය අවසන් වන විට පිරික්සුම් කවුළු 53 සිට 149 ක් දක්වා වැඩිවන අතර විගමන කවුළු සංඛයාව 21 සිට 53 ක් දක්වාත් ආගමන කවුළු සංඛ්‍යාව 27 සිට 83ක් දක්වාත් වැඩිකෙරෙයි. දැනට අටක් වන එයා සයිට් ආරක්ෂක පාලන ස්ථාන තිහක් වන අතර සම්බන්ධතා දොරටු 24ක් දක්වාවැඩිවේ.පවතින ගුවන් බස් දොරටු සංඛ්‍යාව 6 සිට 16ක් දක්වා වැඩිවන අතර ගුවන් සේවා විවේකාගාර සංඛ්‍යාව 4සිට 10ක් දක්වා ඉහල යයි. නව ව්‍යාපෘතිය යටතේ ගංවතුර ඵලදායි ලෙස පාලනය කළ හැකි වන පරිදි ඉදිකර ඇති ජල රැඳවුම් පොකුණු මගින් භූගත ජලය ස්ථානගත කිරීමට පියවර ගෙන ඇත.ලොව නැගෙනහිර සහ බටහිර යාකෙරෙන ආසියාවේ ගුවන් සේවා මධ්‍යස්ථානයක් ලෙස කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ ශ්‍රී ලංකාවේ අනන්‍යතාවය විදහා දැක්වෙන පරිදි සංවර්ධනය කිරීම මහින්ද චින්තනයේ මෙන්ම ''සෞභාග්‍යයේ දැක්ම '' ප්‍රතිපත්ති ප්‍රකාශනයේ ද ප්‍රමුඛ ප්‍රතිපත්තියකි.      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/46363-25",
    "Category": "political_current_affairs"
}