{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 22, 2022",
    "Headline": "රෝහල් සඳහා දැඩි සත්කාර ඇදන් ඇතුළු රෝහල් උපකරණ නිෂ්පාදන වැඩි කෙරේ",
    "News Content": "දේශීය කර්මාන්ත නගා සිටුවීම සහ විදේශ විනිමය ඉතිරිකර ගැනීම යන කාරණා ඉටුකර ගැනීම සඳහා නව ව්‍යාපෘති ක්‍රියාත්මක කරන ලෙසට අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා ලබාදුන් උපදෙස් අනුව කොලොන්නාව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුව නව වැඩසටහන් ආරම්භ කර ඇති බව නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශය ප්‍රකාශ කරයි.\nඅතිගරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ “සෞභාග්‍යයේ දැක්ම” වැඩපිළිවෙළ යටතේ, නාගරික සංවර්ධන හා නිවාස අමාත්‍යවරයා ලෙස ගරු අග්‍රාමාත්‍යතුමා ලබාදුන් උපදෙස් අනුව ග්‍රාමීය නිවාස හා ඉදිකිරිම් සහ ගොඩනැගිලි ද්‍රව්‍ය කර්මාන්ත ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ධ, නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශයේ ලේකම් සිරිනිමල් පෙරේරා යන මහත්වරුන්ගේ අධීක්ෂණය යටතේ ක්‍රියාත්මක වූ රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුව පොලිස් නේවාසිකාගාරවලට සහ රෝහල්වලට අවශ්‍ය ඇඳන් සහ වෙනත් උපකරණ නිෂ්පාදනය කිරීමේ පුළුල් වැඩපිළිවෙළක් මේ වන විට ක්‍රියාත්මක කරමින් පවතී.දේශීය කර්මාන්ත නගා සිටුවමින් දේශීය ආර්ථිකය ශක්තිමත් කිරීම සඳහා ගරු අගමැතිතුමාගේ උපදෙස් අනුව කොලොන්නාව රජයේ කර්මාන්තශාලාවේ නිෂ්පාදන ධාරිතාව වැඩි කිරීමෙන් විදේශ විනිමය ඉතිරි කිරීමට හැකිවීම විශේෂත්වයක් බව නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශය මඟින් පෙන්වා දෙයි.රෝහල් ඇඳන්, දැඩි සත්කාර ඒකක ඇදන් සහ රෝහල් උපකරණ විදේශ රටවලින් ගෙන්වීම නිසා වැයවන විදේශ විනිමය මෙමඟින් ඉතිරිකර ගැනීමට හැකිවීම විශේෂත්වයකි. ඊට අමතරව පොලිස් දෙපාර්තමේන්තුවට ඇදන් නිෂ්පාදනය කිරීම ද අරඹා ඇත.ඒ අනුව පොලිස් දෙපාර්තමේන්තුවට අවශ්‍ය ඇඳන් 1,850 ක් මේ වන විට සම්පූර්ණ කරමින් සිටි. මෙම ඇනවුමේ සම්පූර්ණ වටිනාකම රුපියල් මිලියන 95 කි. එක් ඇදක සාමාන්‍ය වටිනාකම රුපියල් 49,000 ක් පමණ වේ. මෙම ඇදන් 1800 ද්විත්ව ඇදන්වලින් සමන්විතයි.නියමිත දිග, පළල සහ උසින් යුතුව නිෂ්පාදනය කර ඇති මෙම ඇඳන් සවි ශක්තියෙන් ඉතා ඉහළ අගයක් ගනී. මෙම ඇදන් සඳහා යොදාගෙන ඇත්තේ ඉතා ඝනකමින් යුතු යකඩ කඳන් වන අතර කිසිම යකඩයක් කොටස් වශයෙන් එකතු කර වෙල්ඩින් කර නොමැති වීම මෙහි දක්නට ලැබෙන විශේෂත්වයයි. මෙවන් වර්ගයේ ඇඳක් විවෘත වෙළඳපොළේ අලෙවි වනුයේ ඉතා ඉහල මිලකටයි.එයට අමතරව ගාල්ල කරාපිටිය ශික්ෂණ රෝහල සඳහා ද රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවට රෝහල් උපකරණ සකස් කිරීම සඳහා ඇණවුමක් ලබා දී ඇත. මෙම ඇනවුමේ වටිනාකම රුපියල් මිලියන 09 කි. ඒ යටතේ රෝහල්වල නේවාසිකව සිටින රෝගීන්ට අවශ්‍ය ඇඳන්, කබඩ්, ට්‍රොලි ඇතුළු අත්‍යවශ්‍ය උපකරණ රැසක් සකස් කිරීමට නියමිතයි. මේ වන විට එම ඇණවුම නිෂ්පාදන කටයුතු ක්‍රියාත්මක කරමින් පවතින බව කොලොන්නාව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුව පවසයි.එයට අමතරව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුව තවත් විශේෂ ව්‍යාපෘතියකට යොමු වී ඇත. ඒ දැනටමත් විදේශීය රටවලින් ගෙන්වනු ලබන රෝහල්වල දැඩි සත්කාර ඒකක සඳහා අවශ්‍ය දැඩිසත්කාර ඇදන් නිර්මාණය කිරීමයි. මේ යටතේ මේ වන විටත් දැඩි සත්කාර ඒකක ඇඳක් නිර්මාණය කර තිබේ.නිෂ්පාදනය කරන ලද මෙම ඇඳෙහි විශේෂත්වය වනුයේ එය දුරස්ථ පාලනයකින් ක්‍රියාත්මක කරවීමට ඇති හැකියාවයි. ඒ අනුව රෝගියා ඇඳෙහි සිටියදීම උපස්ථායකයෙකුගේ සහයක් හෝ නොමැතිව රෝගියා මඳක් ඉහළට එසවීම, මදක් පහළට ගැනීම, වම් පසට දකුණු පසට හැරවීම වැනි ඉරියව්හි පිහිටුවීම කළ හැකිය.නිෂ්පාදනය කරනු ලැබූ මෙම ඇඳ පසුගිය කාලයේ සායනික පරීක්ෂණ සඳහා වැලිසර ළය රෝහලට ලබාදුන් බව කොලොන්නාව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවේ අලෙවි අධ්‍යක්ෂ, ඉංජිනේරු එස්.එන්.බී.එම්. පද්මසිරි මහතා ප්‍රකාශ කරයි.නියමිත කාලයක් පුරා කරන සිදුකරන ලද රෝහල් සායනික පරීක්ෂාවලින් පසු ඒ පිළිබඳව වන තත්ත්වය හා වැඩිපුර වාර්තාවක් සමඟින් මෙම දැඩි සත්කාර ඒකක ඇඳ යළි ලබා දී ඇති අතර එම වාර්තාව අනුව එම ඇඳෙහි අදාල වෙනස්කම් සහ වැඩිදියුණු කිරීමේ කටයුතු මෙම දිනවල සිදුකරමින් පවතී. ඉදිරියේ දී අංග සම්පූර්ණ දැඩි සත්කාර ඒකක ඇඳන් විදේශයන්ගෙන් ගෙන්වීමට මේ අනුව සිදු නොවන බව මෙමඟින් තහවුරු වෙයි.දැනට මෙම දැඩි සත්කාර ඒකක එක් ඇඳක මිල රුපියල් මිලියන 05 ක් පමණ වෙයි. මෙම ව්‍යාපෘතිය නිමවීමෙන් පසුව මෙම ඇඳක් රුපියල් මිලියන 3.5 ක මිලකට සීමා වනු ඇත.මේ යටතේ විවෘත වෙළඳපොලෙහි පවත්නා මිලට වඩා යම් මිල අගයක් අඩුවෙන් නිෂ්පාදනය කරන ලද ගෘහස්ථ සහ වෙනත් භාණ්ඩ ලබාදීම ද කොලොන්නාව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුව අදහස් කරයි.මෙම වැඩපිළිවෙළෙහි විශේෂත්වය වනුයේ පාරිභෝගිකයන්ගේ කැමැත්ත පරිදි ගෘහ භාණ්ඩ, කාර්යාල භාණ්ඩ හෝ වෙනත් නිෂ්පාදනය කර ලබා ගැනීමට ඇති හැකියාවයි. මෙය ආරම්භයේ දී කලින් ලබා ගත් ඇනවුම මත පමණක් සිදු කිරීමට රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුව අදහස් කර සිටියි.ඒ සඳහා ඕනෑම පුද්ගලයෙකුට හෝ ආයතනයකට කොලොන්නාව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවෙන් මේ පිළිබඳව විමසිය හැකි බව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවේ ඉංජිනේරු පද්මසිරි මහතා දන්වා සිටි.ජාතික ආර්ථිකයට සහය දීම සඳහා තවත් බොහෝ ව්‍යාපෘති සැලසුම් කර තිබෙන බවත්, ක්‍රමානුකූලව එකින් එක ක්‍රියාත්මක කරන බවත් කොලොන්නාව රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවේ අලෙවි අධ්‍යක්ෂවරයා වැඩිදුරටත් පවසා සිටී.නාගරික සංවර්ධන හා නිවාස අමාත්‍ය, අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමන්ගේ උපදෙස් මත ග්‍රාමීය නිවාස හා ඉදිකිරීම් සහ ගොඩනැගිලි ද්‍රව්‍ය කර්මාන්ත ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය ඉන්දික අනුරුද්ධ, නාගරික සංවර්ධන හා නිවාස අමාත්‍යංශයේ ලේකම් සිරිනිමල් පෙරේරා, රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්, ඉංජිනේරු කේ.පී. වතුගේ, රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවේ නියෝජ්‍ය වැඩ අධ්‍යක්ෂ, ඉංජිනේරු බී.ටී.ඩී. ජයසිංහ, රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ අලෙවි, ඉංජිනේරු එස්.එන්.බී.එම්. පද්මසිරි, රජයේ කර්මාන්තශාලා දෙපාර්තමේන්තුවේ වැඩ අධ්‍යක්ෂ, ඉංජිනේරු ආනන්ද විජේසිංහ යන මහත්වරුන්ගේ අධීක්ෂණයෙන් මෙම නිෂ්පාදනයන් රජයේ කර්මාන්ත ශාලාව මඟින් ක්‍රියාත්මක කරයි.      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/47805-2022-03-21-21-56-08",
    "Category": "political_current_affairs"
}