{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 24, 2020",
    "Headline": "අතුරු සම්මත ගිණුම උපාධිධාරීන් බඳවා ගැනීමට බාධාවක් නොවේ - අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන",
    "News Content": "අතුරු සම්මත ගිණුමේ සංශෝධනය පාර්ලිමේන්තුවේ දී සම්මත නොවුණ ද මාර්තු 01 දා සිට දිසාපතිවරුන්/දිස්ත්‍රික් ලේකම්වරුන් විසින් නිකුත් කිරීමට නියමිත නියමිත උපාධිධාරීන් 53,000 ක් බඳවා ගැනීම සඳහා වූ අභ්‍යාසලාභී පත්වීම් සඳහා එය බධාවක් නොවන බවත්, මාර්තු 01 දා සිට බඳවා ගන්නා අභ්‍යාසලාභීන් සඳහා පුහුණු වීම් කාල සිමාව තුළ දී මසකට රුපියල් 20,000 ක පමණ ගෙවීමට ද කටයුතු කරන බවත් තොරතුරු සහ ජනමාධ්‍ය, උසස් අධ්‍යාපන, තාක්ෂණ නවෝත්පාදන අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා කියා සිටී.\nඒ මහතා මේ බව කියා සිටියේ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු ශ්‍රවණාගාරයේ දී අද (24) පැවති විශේෂ මාධ්‍ය සාකච්ඡාවේ දීය.ඉදිකිරීම් කොන්ත්‍රාත්කරුවන්ට හා සැපයුම්කරුවන්ට මුදල් ගෙවීම සඳහා පරිපූරක ඇස්තමේන්තුවට සංශෝධනයක් ඉදිරිපත් කළ බවත්, එහි අරමුණ වූයේ ඔවුන් යටතේ සිටින සේවකයින්ට සිංහල/දෙමළ අලුත් අවුරුද්ද සැමරීමට මුදල් ලබා දීමට බවත් එහි දී අමාත්‍යවරයා කියා සිටියේය. අතුරු සම්මත ගිණුමට කරන ලද සංශෝධන සම්මත කිරීමට ඉඩ නොදීමෙන් සිය පාර්ෂිකයන්ගෙන්ම එල්ල වන චෝදනා  මගහැරීමට රජය පසුගිය මාස තුනේදි රුපියල් බිලියන 600ක් විනාශ කර ඇති බවට විපක්ෂ නායකවරයා කරන චෝදනාව හැකි නම් ඔප්පු කරන ලෙස  අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා විපක්ෂ නායකවරයාට අභියෝග කර සිටි. අමාත්‍ය මණ්ඩලය අඩු කිරීම, අමාත්‍ය කාර්ය මණ්ඩලය අඩු කිරීම, ජනාධිපති හා අගමැති ආරක්ෂක නිලධාරීන් අඩු කිරීම, උත්සව සංදර්ශන නැවැත්වීම සහ අනවශ්‍ය ප්‍රචාරණ වියදම් කපා හැරීම, විදේස් සංචාර සීමා කිරීම, රාජ්‍ය නිලධාරින්ගේ බඳවා ගැනීම, උසස් කිරීම් නතර කිරීම යනාදී සිදු කර තිබියදී බිලියන ගණන් මුදල් වියදම් කළ බවට කුමන ආකාරයෙන් චෝදනා එල්ල කරන්නේද යන්න ගැටලු සහගත බව අමාත්‍යරවයා ප්‍රශ්න කර සිටියේය.එසේම පසුගිය බ්‍රහස්පතින්දා දිනයේ දී පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද යෝජනා දෙකෙන් සංවර්ධන යොජනාවට එකඟ වූ බවත් ණය යෝජනාව පමණක් විරුද්ධ වූ බවට විපක්ෂ නායකවරයා ඉදිරිපත් කරන චෝදනාව අතිශය සාවද්‍යයි.  එදින පාර්ලිමේන්තුවට යෝජනා දෙකක ඉදිරිපත් නොකළ අතර එදින අතුරු සම්මත ගිණුමට යෝජනා දෙකක් ඉදිරිපත් කළ බවත් මෙම අතුරු සම්මත ගිණුමෙන් යෝජනා කරනු ලැබුවේ 2019 වර්ෂය සඳහා මුදල් යෝජනා අනුමත කර ගැනීම බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය. නව රජය බලයට පත්වීමෙන් පසු 2020 වර්ෂය සඳහා කරනු ලබන වියදම් සඳහා ප්‍රතිපාදන සපයා ගැනීමේ වගකීම මුදල් අමාත්‍යවරයා වශයෙන් ගරු අග්‍රාමාත්‍යවරයා සම්පූර්ණයෙන් බාර ගෙන ඇත.ඒ අනුව එම ගෙවීම් සඳහා ණය සීමාව වැඩි කිරීමේ යෝජනාව ඉදිරිපත් කර අනුමැතිය ලබාගැනීමට කටයුතු කළේ 2019 වර්ෂයේදී ලබා දෙන ලද කොන්ත්‍රාත් සහ සැපයුම්කරුවන් පත්ව සිටින දැඩි අපහසුතාවයන් සඳහා සහන සැලසීමට බව ද ඒ මහතා පැවසීය.  මෙම මුදල් නොලැබීමෙන් සැපයුම්කරුවන් ණයවරය විවෘත කිරීමෙන් පසු එම ණයවර ගෙවීමෙන් පසු නැවත ණයවර විවෘත කිරීමක් සිදු වන බැවින් මෙම තත්ත්වය තුළ ණයවර විවෘත කළ සැපයුම්කරුවන්ට එම ණයවර ගෙවීමට නොහැකි තත්ත්වයක් උද්ගත වී තිබේ. මෙම වසරේ අප්‍රේල් 30 වැනිදා දක්වා අතුරු සම්මත ගිණුමෙන් රජයේ වියදම් සඳහා මුදල් වෙන් කර තිබෙන අතර මැතිවරණයක් ප්‍රකාශයට පත් කළ විට රජයේ කටයුතු කරගෙන යාම වෙනුවෙන් මාස 3ක් සඳහා ජනාධිපතිවරයාට මුදල් වෙන් කර ගැනීමට හැකි වන බැවින් අතුරු සම්මත ගිණුමේ කාලය අවසන් වුවද මැතිවරණ කාලය තුළ ජනාධිපතිවරයාටපැවරෙන බලතල අනුව නව අයවැයක් ඉදිරිපත් වන තෙක් රාජ්‍ය මූල්‍ය කටයුතු පවත්වාගෙන යාම සඳහා බලතල ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 144 වැනි වගන්තිය  තුළින් හිමි වන බව ද ඒ මහතා සඳහන් කළේය. ප්‍රායෝගික යථාර්ථය දකින ලෙසත් වැරදීමකින් වුවද එය නිවැරදි කර ගැනීමට කතානායකතුමා සමඟ කතා කර පාර්ලිමේන්තුමේ අතුරු සම්මත ගිණුමේ යෝජනා සම්මත කරදීමට කටයුතු කිරීමට කාලය තිබෙන බවත් එසේ සිදු කළ විගස කොන්ත්‍රාත්කරුවන් සඳහා ප්‍රමාදයකින් තොරව ගෙවීම් සිදු කිරීමට හැකි බවත් අමාත්‍යරවයා පැවසීය.මේ සම්බන්ධයෙන් සාකච්ඡා කිරීමට හෙට දිනයේ තමා කතානායකවරයා හමුවීමට අපේක්ෂා කරන බවද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/37114-2020-02-24-15-15-28",
    "Category": "political_current_affairs"
}