{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 25, 2022",
    "Headline": "‘ජාතික සභාව’ ට මන්ත්‍රීවරුන් නම් කෙරේ",
    "News Content": "අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතාගේ යෝජනාවක් අනුව ස්ථාපිත කෙරුණු පිළිගත් දේශපාලන පක්ෂවල පාර්ලිමේන්තුව නියෝජනය කරන මන්ත්‍රීවරුන්ගෙන් සමන්විත ‘ජාතික සභාව’ සඳහා දැනට නම් ලබා දී ඇති පාර්ලිමේන්තු මන්ත්‍රීවරුන්ගේ ලේඛනය කතානායකතුමා පාර්ලිමේන්තුවට (23 දින ) ඉදිරිපත් කළේය.\nඑමෙන්ම සංශෝධනයක් ඉදිරිපත් කරමින් ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායකවරයා පැවසුවේ කතානායකවරයා සභාපති වූද, අග්‍රාමාත්‍යවරයා, පාර්ලිමේන්තුවේ සභානායකවරයා, විරුද්ධ පක්ෂයේ නායකවරයා, ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායකවරයා, විරුද්ධ පක්ෂයේ ප්‍රධාන සංවිධායකවරයා සහ දේශපාලන පක්ෂ නායකයන් විසින් තීරණය කරන පරිදි මෙරට පිළිගත් දේශපාලන පක්ෂවලින් නව වැනි පාර්ලිමේන්තුව නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරුන් 35කට නොවැඩි සංඛ්‍යාවකින් ‘ ජාතික සභාව’ සමන්විත විය යුතු බවය. පාර්ලිමේන්තුවට දැනට ඉදිරිපත් කළ ජාතික සභාවට ඇතුළත් වන මන්ත්‍රීවරුන් මෙසේය. පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන ඩග්ලස් දේවානන්දා, නසීර් අහමඩ්, ටිරාන් අලස්, සිසිර ජයකොඩි, සිවනේසතුරෙයි චන්ද්‍රකාන්තන්, ජොන්ස්ටන් ප්‍රනාන්දු, රවුෆ් හකීම්, පවිත්‍රාදේවී වන්නිආරච්චි, වජිර අබේවර්ධන, ඒ.එල්.එම්. අතාවුල්ලා, මහාචාර්ය තිස්ස විතාරණ, රිසාඩ් බදියුදීන්, විමල් වීරවංශ, වාසුදේව නානායක්කාර, පලනි දිගම්බරම්, මනෝ ගනේෂන්, උදය ගම්මන්පිල, රෝහිත අබේගුණවර්ධන, නාමල් රාජපක්ෂ, ජීවන් තොණ්ඩමන්, ජී.ජී. පොන්නම්බලම්, පූජ්‍ය අතුරලියේ රතන හිමි, අසංක නවරත්න, අලි සබ්‍රි, සී.වී. විග්නේෂ්වරම්, වීරසුමන වීරසිංහ, සාගර කාරියවසම් යන මහත්වරුන්ගේ නම් දැනට ඉදිරිපත් වී තිබේ.තවත් පාර්ලිමේන්තු මන්ත්‍රීවරුන් පිරිසකගේ නම් ලැබිය යුතුව ඇති නිසා ඒවා ඉදිරි කාලයේදී ප්‍රකාශයට පත් කිරීමට නියමිතව ඇත.අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා 2022.09.20 දින පාර්ලිමේන්තුවට ඉදිරිපත් කළ ජාතික සභාව යෝජනාව විරෝධතාවයකින් තොරව පාර්ලිමේන්තුවේදී සම්මත විය.කෙටි, මධ්‍යම, සහ දීර්ඝ කාලීන ජාතික ප්‍රතිපත්ති සම්පාදනය කිරීම සඳහා සියලු පක්ෂවල එකඟතාවයෙන් මග පෙන්වීම 'ජාතික සභාවේ' ප්‍රමුඛ කාර්යයක් බවද අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන මහතා පැවසීය.ආර්ථික ස්ථායීකරණයට අදාළ කෙටි සහ මධ්‍ය කාලීන පොදු අවම වැඩසටහන් සම්බන්ධයෙන් එකඟතාව ඇතිකර ගැනීම, තවත් වගකීමකි.අමාත්‍ය මණ්ඩලයේ අමාත්‍යවරයන්, ජාතික සභාව, විශේෂ කාරක සභාවල සභාපතිවරයන් සහ යොවුන් සංවිධානවල යොවුන් නිරික්ෂකයන් සහභාගී වන විශේෂ රැස්වීම් වෙනුවෙන් කටයුතු සංවිධානය කිරීමද මීට පැවරෙන බව අග්‍රාමාත්‍යවරයා සඳහන් කළේය.ආංශික අධීක්ෂණ කාරක සභා, රජයේ මුදල් පිළිබඳ කාරක සභාව, රජයේ ගිණුම් පිළිබඳ කාරක සභාව, පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව සහ රජයේ මුදල් පාලනය සිදු කරන කවර හෝ කාරක සභාවක් වෙතින් වාර්තා කැදවීමේ බලයද ' ජාතික සභාව'ට හිමිවේ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49841-2022-09-24-17-07-03/news/political-current-affairs/item/54163-2023-10-04-20-12-14",
    "Category": "political_current_affairs"
}