{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 26, 2018",
    "Headline": "තුන් අවුරුදු සැළැස්මක් යටතේ කලුතර මහ රෝහල සංවර්ධනයට පියවර",
    "News Content": "තුන් අවුරුදු සැළැස්මක් යටතේ කලුතර මහ රෝහල සංවර්ධනය කිරිමට පියවර ගෙන තිබෙන බවත් ඒ සඳහා රුපියල් මිලියන 12,000 කට අධික මුදලක් වැය කෙරෙන බවත් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා පැවසීය.\nනිදහස් සෞඛ්‍ය සේවාවේ ගුණාත්මක ප්‍රතිලාභ ජනතාව වෙත ලබාදෙමින් සෞඛ්‍ය සේවාවේ භෞතික සම්පත් ඉහළ නැංවීමට පියවර ගනිමින් කළුතර මහ රෝහලේ සංවර්ධන වැඩසටහන් රැසක් ජනතා අයිතියට පත් කිරීම සහ සංවර්ධන වැඩසටහන් ආරම්භ කිරිම ප්‍රධානත්වයෙන් පසුගියදා කළුතර මහ රෝහල් පරිශ්‍රයේ දී සිදු කෙරිනි.ඒ අනුව ශ්‍රී ලංකා රජයේ ප්‍රතිපාදන මත කළුතර මහ රෝහලේ සීමාවාසික වෛද්‍ය නිල නිවාස ගොඩනැගිල්ල ඉදිකිරීම් ආරම්භය, වෘක්තවේද කාන්දු පෙරීමේ ඒකකය විවෘත කිරීම සහ නවීකරණය කරන ලද ශ්‍රවණාගාරය විවෘත කිරීම ද අමාත්‍යවරයා අතින් සිදු විය.සංවර්ධන සැළැස්ම අවසන් වන විට කලුතර මහ රෝහල ශික්ෂණ රෝහලක් බවට පත්කිරිමට පියවර ගන්නා බව පෙන්වා දුන් අමාත්‍යවරයා දිවයින පුරා වෛද්‍යවරුන්ගේ නිල නිවාස ගැටලුව විසඳීම සඳහා ව්‍යාපෘතියක් ක්‍රියාත්මක කර තිබෙන බව සඳහන් කළේය. ඒ යටතේ නිල නිවාස 5000 ක් ඉදි කෙරේ. ඉන් පසු හෙද, අතුරු වෛද්‍ය සේවා ක්ෂේත්‍ර සදහා නිල නිවාස ඉදිකිරීමට පියවර ගන්නා බව අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.වසර 2020 වනවිට එම වැඩපිළිවෙල නිම කිරීමටයි සැළසුම් කර ඇත්තේ. කලුතර මහ රෝහලට අනුබද්ධව මාතෘ හා ළමා රෝහලක් ගල්අස්ස ප්‍රදේශයේ ඉදිකරන්නේ රුපියල් කෝටි 340 ක් වැය කරමින් කලුතර දිස්ත්‍රික්කයේ පමණක් නොව ප්‍රංශ ආධාර යටතේ ඇඹිලිපිටිය ප්‍රදේශයේ නව රෝහලක් ස්ථාපිත කරනවා. මාතලේ සහ දඹුල්ල රෝහල් ද සංවර්ධනය කරනවා. කලුතර දිස්ත්‍රික්කයේ ප්‍රථම රුධිර කාන්දුකරණ මධ්‍යස්ථානය තමයි අද දින විවෘත කළේ. රෝගී තදබදය අවම කිරීම සඳහා මෙම වසර අවසන් වනවිට රුධිර කාන්දුකරණ යන්ත්‍ර 1000 ක් දිවයින පුරා ස්ථාපිත කරනවා. උතුරු මැද පළාතේ වකුගඩු රෝගීන්ට එමගින් විශාල සහනයක් ලැබෙනවා. ඉන්දීය රජයේ ආයෝජනයක් මත තවත් රුධිර කාන්දුකරණ මධ්‍යස්ථාන 900 ක් දිවයින පුරා අදියර 03 ක් යටතේ ස්ථාපිත කරනවා.” යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.මෙම අවස්ථාවට සෞඛ්‍ය අමාත්‍යාංශයේ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල්වරුන් වන ලක්ෂ්මි සෝමතුංග මහත්මිය,  කේ.ඩී.එල් ගුණවර්ධන,  හේමන්ත බෙනරගම, කලුතර මහ රෝහලේ අධ්‍යක්ෂ වෛද්‍ය ප්‍රදීප් විඡේසිංහ මහතා ඇතුලු විශාල පිරිසක් එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/27637-2018-02-26-09-42-59",
    "Category": "political_current_affairs"
}