{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 10, 2020",
    "Headline": "දරුවන්ගේ සෞඛ්‍යාරක්ෂාව පිළිබඳ පූර්ණ අවධානය යොමුකරමින් උසස් පෙළ සහ පහ ශ්‍රේණි ශිෂ්‍යත්ව විභාගය පැවැත්වීමට සියලු කටයුතු සූදානම්",
    "News Content": "රට තුළ දැනට පවත්නා කොවිඩ් ව්‍යාප්ති තත්වය හමුවේ දරුවන්ගේ ආරක්ෂාව පිළිබඳ පූර්ණ වශයෙන් සැලකිලිමත් වෙමින්, අවදානම හැකි උපරිමයෙන් අවම වන අයුරින් විභාගය පැවැත්වීමට සියලු කටයුතු මේ වනවිට සුදානම් කර ඇති බව අධ්‍යාපන ලේකම්, මහාචාර්ය කපිල පෙරේරා මහතා පැවසීය.\nමේ සඳහා අධ්‍යාපන අමාත්‍යාංශය සමඟ සියලු සෞඛ්‍ය බලධාරීන්, ශ්‍රී ලංකා පොලිසිය, ප්‍රවාහන බලධාරීන් ඇතුළු සියලු සමාජ කණ්ඩායම් ලබාදෙන සහයෝගය ද අධ්‍යාපන ලේකම්වරයා මෙහි දී අගය කළේය.අ.පො.ස. උසස් පෙළ සහ පහ ශ්‍රේණි ශිෂ්‍යත්ව විභාග පැවැත්වීම සම්බන්ධයෙන් විභාග මධ්‍යස්ථාන ක්‍රියාත්මක වන ආකාරය සහ සිසුන්ට ප්‍රවාහන පහසුකම් සැපයෙන ආකාරයත්, සෞඛ්‍යාරක්ෂිත ක්‍රමවේද අනුව විභාගය පැවැත්වීමට කටයුතු යොදන ආකාරයත් පැහැදිලි කිරීම සඳහා (09) අධ්‍යාපන අමාත්‍යාංශයේ දී පැවැති විශේෂ මාධ්‍ය හමුවේ දී මේ අදහස් පළ කෙරිණි.මෙම විශේෂ මාධ්‍ය හමුවට සෞඛ්‍ය අමාත්‍යාංශයේ වසංගත රෝග ඒකකයේ විශේෂඥ වෛද්‍ය දීපා ගමගේ, ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයේ සභාපති කිංස්ලි රණවක, දුම්රිය නියෝජ්‍ය සාමාන්‍යාධිකාරී ඒ බී ජී සෙනෙවිරත්න, විභාග කොමසාරිස් ජනරාල් බී සනත් පූජිත, ජ්‍යේෂ්ඨ පොලිස් අධිකාරී රුවන් ගුණසේකර, අධ්‍යාපන අමාත්‍යාංශයේ අතිරේක ලේකම් (අධ්‍යාපන ගුණාත්මක සංවර්ධන) හේමන්ත ප්‍රේමතිලක, අතිරේක ලේකම් (පාසල් කටයුතු) එම්. එල්. ඩී ධර්මසේන, අධ්‍යාපන අමාත්‍යාංශයේ මාධ්‍ය ලේකම් බුද්ධික වික්‍රමාදර යන මහත්ම මහත්මීන් ඇතුළු පිරිසක් එක්ව සිටියහ.එක් විභාග මධ්‍යස්ථානයක සිසුන් 160ක් වන පරිදි පැවැත්වීමට නියමිත මෙවර විභාග සඳහා කොවිඩ් හේතුවෙන් දැනට නිරෝධායන ඇඳිරිනීතිය බලපවත්නා ගම්පහ දිස්ත්‍රික්කය ඇතුළත විශේෂ විභාග මධ්‍යස්ථාන පිහිටුවීමට ද කටයුතු යොදා තිබේ. ඒ අනුව, ගම්පහ දිස්ත්‍රික්කයේ සිට වෙනත් ප්‍රදේශවල විභාග මධ්‍යස්ථානවල දී විභාගය සඳහා පෙනී සිටීමට නියමිත ව සිටි සිසුන් ඔවුන්ගේ සෞඛ්‍යාරක්ෂාව වෙනුවෙන් අදාළ පොලිස් බලප්‍රදේශය තුළ පිහිටි විශේෂ විභාග මධ්‍යස්ථාන වෙත යොමුකිරීමට පියවර ගෙන ඇති බව මෙහි දී විභාග කොමසාරිස් ජනරාල් බී සනත් පූජිත මහතා පැවසීය.ඒ අනුව, 5 ශ්‍රේණි ශිෂ්‍යත්ව විභාගය සඳහා මෙන්ම උසස් පෙළ විභාගය සඳහා ඒ අයුරින් පිහිටුවා ඇති විශේෂ විභාග මධ්‍යස්ථාන සම්බන්ධ තොරතුරු මේ සමඟ යොමු කර ඇත.සිසුන් ප්‍රවාහනය සම්බන්ධයෙන් අනුගමනය කරනු ලබන විශේෂ වැඩපිළිවෙළ සම්බන්ධයෙන් මෙහි දී අදහස් පළ කළ දුම්රිය නියෝජ්‍ය සාමාන්‍යාධිකාරී ඒ.බී.ජී සෙනෙවිරත්න මහතා ප්‍රකාශ කළේ, නිරෝධායන ඇඳිරිනීතිය බලපවත්නා ප්‍රදේශ තුළ සිටින සිසුන්ට අදාළ විභාග මධ්‍යස්ථාන වෙත ගමන්කිරීම සඳහා පහසු වන අයුරින් සිසුන්ට සහ ඔවුන්ගේ දෙමව්පියන් හෝ භාරකරුවන්ට පමණක් අවසර ලැබෙන පරිදි විශේෂ දුම්රිය මැදිරි සහිත දුම්රිය දෙකක් කොළඹ සහ පොල්ගහවෙල අතර ධාවනය කිරීමට කටයුතු යොදන බවයි. එමෙන්ම අදාළ පොලිස් බල ප්‍රදේශ තුළ දරුවන් සහ දරුවන්ගේ දෙමව්පියන් ප්‍රවාහනයට පමණක් සීමාකරමින් විශේෂ බස්රථ පහසුකම් සැලසීමට ද කටයුතු යොදා ඇත.සියලු විභාග මධ්‍යස්ථාන තුළ මේ වනවිටත් විශබීජහරණ කටයුතු සිදුකර ඇති අතර සෞඛ්‍යාරක්ෂිත ක්‍රමවේදවලට අනුගතව මුඛ ආවරණ පැළඳ විභාග ශාලා පරිශ්‍රයන් වෙත පැමිණීමට දෙමව්පියන්, සිසුන් සහ සියලු කාර්ය මණ්ඩල දැනුවත් කර ඇත.රට තුළ දැනට පවත්නා කොවිඩ් වෛරසයේ ව්‍යාප්ති තත්වය හමුවේ දරුවන්ගේ සෞඛ්‍යාරක්ෂාව අනතුරේ නොදමා ඔවුන්ට යහපත් මානසික තත්වයකින් විභාගයට මුහුණදීමට හැකි උපරිම ඉඩප්‍රස්ථා සැලසීම සමාජ වගකීමක් ලෙස සලකා කටයුතු කරන ලෙස සියලු මහජනතාවගෙන් ඉල්ලා සිටින බව ද මෙහි දී අධ්‍යාපන ලේකම්වරයා වැඩිදුරටත් සඳහන් කළේය.        ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40264-2020-10-09-16-55-19",
    "Category": "political_current_affairs"
}