{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 07, 2022",
    "Headline": "ශ්‍රි ලාංකික ශ්‍රමිකයින් දෙදෙනෙකුට දකුණු කොරියාවෙන් ඇගයීම් සම්මාන...",
    "News Content": "දකුණු කොරියාවේ සේවය කරන ශ්‍රි ලාංකික ශ්‍රමිකයින් දෙදෙනෙකු සඳහා ආදර්ශවත් විදේශ සේවක ඇගයීම් සම්මානය දකුණු කොරියාවේ චුන්ජු නගර සභාව මගින් පිරිනමා තිබේ.\nමොවුන් ශ්‍රී ලංකා විදේශ සේවා නියුක්ති කාර්යාංශයේ කොරියානු රැකියා වැඩසටහන යටතේ ලියාපදිංචි වි රැකියාවට ගිය අයවලුන් වේ. මෙම සම්මානය රටවල් හතක විදේශ ශ්‍රමිකයින් 10 දෙනෙකු වෙත පිරිනමා තිබෙන අතර, ඒ අතුරින් ශ්‍රි ලාංකිකයින් දෙදෙනෙකුට සම්මානය හිමිවීම විශේෂත්වයකි.ශ්‍රි ලංකාවට අමතරව මියන්මාරය, ඉන්දුනීසියාව, බංගලාදේශය, පිලිපීනය, කාම්බෝජියාව, චීනය යන රටවල ශ්‍රමිකයින් 8 දෙදෙනකුටද සම්මාන පිරිනැමිණි. රැකියා ස්ථානයේ ඉහළ කාර්යක්ෂමතාව, සේවක අයිතීන් සුරක්ෂිත කිරීමට දායකවීම, එරට දේශීය ආර්ථිකය සංවර්ධනය කිරීම සඳහා ලබාදුන් දායකත්වය යන නිර්නායක මෙම සම්මාන පිරිනැමීම සඳහා සලකා බලා තිබේ. එසේම සේවා ස්ථානයේ අනෝන්‍ය සම්බන්ධතාවය ශක්තිමත් කරමින් කටයුතු කිරීමද, ඇගයුම් සම්මාන ලබාදීමේදී සැලකිල්ලට ගෙන ඇත.2012 වර්ෂයේ දකුණු කොරියාවේ රැකියාව සඳහා පිටත්ව ගොස් ඇති මතුගම, පිටිගල පදිංචි රෂින්ත ශ්‍රිමාල් ඥානේන්ද්‍ර මහතා මෙම සම්මාන හිමිකරගත් එක් ශ්‍රි ලාංකිකයෙකු වන අතර, ඔහු කොරියාවේ මෝටර් රථ අමතර කොටස් නිෂ්පාදනය කරන JeonSung ආයතනයේ සේවය කරයි.සම්මානය දිනාගත් අනෙක් ශ්‍රි ලාංකිකයා වන්නේ 2021 වර්ෂයේ කොරියාවේ රැකියාවට ගිය කිරම පදිංචි පූර්ව ගමගේ කමල් වේ. ඔහු ඇලුමිනියම් කේබල් නිශ්පාදනය කරන 3A Co Ltd නම් කොරියානු ආයතනයේ සේවය කරයි.මෙම සම්මාන පිරිනැමීම පිළිබඳව අදහස් දැක්වූ චුන්ජු (Chungju) නගරාධිපති චො ගිල්-හියොං මහතා සඳහන් කළේ, කොරියාවේ සේවා ස්ථානවල සේවය කරන විදේශ ශ්‍රමිකයන්ගේ සේවය අගය කිරීම සඳහා මෙම උපහාර සම්මාන පිරිනැමු බවයි. මෙම සේවකයන් විසින් කොරියානු ආර්ථිකය දියුණු කිරිමට මෙන්ම, සේවකයන්ගේ දියුණුව සඳහා කටයුතු කිරීමද මෙහිදී ඇගයීමට ලක් කෙරිණ.ශ්‍රි ලංකා රජය හා කොරියානු රජය අතර අත්සන් කෙරුණු අවබෝධතා ගිවිසුමට අනුව කාර්යංශය මගින් කොරියානු රැකියා වැඩසටහන ක්‍රියාත්මක කරයි.       ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48314-2022-05-07-00-22-41",
    "Category": "political_current_affairs"
}