{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 28, 2017",
    "Headline": "ප්‍රංශයෙන් යුරෝ මිලියන 13.9 ක සහනදායී ණයක්",
    "News Content": "ශ්‍රී ලංකාවේ කුඩා ප්‍රමාණයේ කිරි සැකසීමේ මධ්‍යස්ථාන 6 ක් සංවර්ධනය කිරීමේ ව්‍යාපෘතිය ක්‍රියාත්මක කිරීම සඳහා යුරෝ මිලියන 13.9 ක (ආසන්න වශයෙන් රුපියල් මිලියන 2,514 ක්) සහනදායී ණය මුදලක් ශ්‍රී ලංකාව වෙත ලබාදීමට ප්‍රංශ  රජය එකඟතාවය පළකර ඇති බව මුදල් අමාත්‍යාංශය සඳහන් කරයි.\nයෝජිත ව්‍යාපෘතිය මඟින් දිනකට පැස්ටරීකරණය සහ ජීවානුකරණය කරන ලද කිරී ලීටර් 4,500ක් පමණ නිෂ්පාදනය කල හැකිවන පරිදි පූර්වයෙන් තෝරා ගන්නා ලද කුඩා පරිමාණයේ කිරි නිෂ්පාදන සැකසීමේ සමූපකාර සමිති සහ සංවිධාන 6 ක් නවීන උපකරණ ස්ථාපනය කිරීම මඟින් පූර්ණ ලෙස නවීකරණය කිරීමට අපේක්ෂිතය.වසර 45 කට වඩා දිවෙන ශ්‍රී ලංකාව සහ ප්‍රංශය අතර වන සංවර්ධන සහයෝගීතාවය සංකේතවත් කරමින්  මෙම සහනදායී ණය මුදල් ලබාදී තිබේ.අදාළ නවීන උපකරණ මගින් ඉහළ ගුණත්වයේ කිරි ආශ්‍රිත නිපැයුම් නිෂ්පාදනය කිරීමට හැකිවනු ඇති අතර අදාළ ක්‍රියාවලිය පරිගණක ආශ්‍රයෙන්  නිරික්ෂණයටද හැකියාව ලැබෙනු ඇත. ඊට අමතරව, අභිජනන ක්‍රියාවලිය වැඩිදියුණු කිරීමේ අරමුණින් ප්‍රංශයේ ලාභ අරමුණු කර නොගත් ආයතනයක් ගොවීන් වෙත ලබාදෙනු ලබන තාක්ෂණික සහයෝගීතාවය සහ ශ්‍රී ලංකාවේ කිරි නිෂ්පාදන ක්ෂේත්‍රයේ සිදු කිරීමට අපේක්ෂිත විධිමත් වෙළඳපොල ගවේශණයක්ද මෙම ව්‍යාපෘතිය යටතේ සිදුකරනු ඇත.මෙම ව්‍යාපෘතිය, 2020 වර්ෂය වන විට කිරි ආශ්‍රිත නිෂ්පාදනයන්ගෙන් ස්වයංපෝෂිත වීම සඳහා වූ රජයේ ඉලක්කය සඳහා මෙන්ම කිරි ආශ්‍රිත නිෂ්පාදන සඳහා වන දේශීය ඉල්ලුම සහ සැපයුම අතර වන පරතරය අවම කිරීම සඳහා දායකත්වය දක්වනු ඇති බවට අපේක්ෂිතය.අදාළ මූල්‍ය එකඟතා ගිවිසුම සඳහා ඊයේ (27) මුදල් හා ජනමාධ්‍ය අමාත්‍යාංශයේ ලේකම් ආචාර්ය ආර්. එච්. එස් සමරතුංග මහතා  විසින් ශ්‍රී ලංකා රජය වෙනුවෙන් අත්සන් තබන ලද අතර ශ්‍රී ලංකවේ ප්‍රංශ තානාපති කාර්ය්‍යාලයේ නියෝජ්‍ය ප්‍රධානී Isabelle MISCOT මහත්මිය ප්‍රංශ රජය වෙනුවෙන් අදාළ ගිවිසුමට අත්සන් කරන ලදී.මුදල් සහ ජනමාධ්‍ය අමාත්‍යංශයේදී පවත්වන ලද මෙම අවස්ථාවට ශ්‍රී ලංකාව සඳහා වන ප්‍රංශ රජයේ ආර්ථික උපදේශක Hervé SARNELLI මහතාද සහභාගී විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/26808-13-9",
    "Category": "political_current_affairs"
}