{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 04, 2020",
    "Headline": "ද ෆිනෑන්ස් සමාගමේ තැන්පත්කරුවන්ට එළඹෙන සඳුදා දින සිට රුපියල් ලක්ෂ 6 බැගින් මුදල් ගෙවීමට පියවර",
    "News Content": "මූල්‍ය සමාගමක් වූ ද ෆිනෑන්ස් සමාගමේ සියලු තැන්පත්කරුවන්ට එළඹෙන සඳුදා දින සිට රුපියල් ලක්ෂ 6 බැගින් මුදල් ගෙවීම ආරම්භ කරන බව සම කැබිනට් ප්‍රකාශක අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා අද (04) ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේදි පැවසීය.\nශ්‍රී ලංකා මහ බැංකුවේ අධීක්ෂණය යටතේ පවතින මූල්‍ය සමාගම් කඩා වැටීම නිසා හෝ බලපත් අහෝසි වීම නිසා තැන්පත්කරුවන් රැසක් මූල්‍ය දුෂ්කරතා වලට මුහුණ දී ඇති අතර ඒ පිළිබඳව කැබිනට් මණ්ඩලයේ අවධානය යොමු වූ බවත් ඒ අනුව අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මහතාගේ උපදෙස් පරිදි මෙම තීරණය ගත් බවත් අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය. ඒ අනුව තැන්පත්කරුවන් 93%කගේ පමණ ගැටළු විසඳෙන බව අමාත්‍යවරයා කීය.මහ බැංකුවේ අනුමැතිය යටතේ පවතින මෙවැනි මූල්‍ය ආයතනයන් නිවැරදිව අධීක්ෂණය නොවීම නිසා එම ආයතන කඩා වැටීම සම්බන්ධයෙන් රජයේ විශාල විරෝධයක් මහ බැංකුවට පළ කළ බවද, ඉදිරියේදී මෙවන් තත්වයක් ඇති නොවන පරිදි මූල්‍ය සමාගම්හි විශ්වාසය ආරක්ෂා වන අයුරින් කටයුතු කරන ලෙසද අග්‍රාමාත්‍යවරයා උපදෙස් දුන් බවද අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය. මූල්‍ය ආයතනයන්හි මුදල් තැන්පත්කිරීමේදී ශ්‍රී ලංකා මහ බැංකුව වගකීම දරන්නේ රුපියල් ලක්ෂ 06ක් දක්වා පමණක් බවත් මේ පිළිබඳවද අවධානය ඇතිව ජනතාව තම මුදල් තැන්පත් කරන ලෙස අමාත්‍යවරයා ඉල්ලා සිටියේය.ග්‍රාමීය ජනතාව තම මුදල් තැන්පත් කරන සමූපකාර සමිති පිළිබඳවද චෝදනා රැසක් ලැබී ඇති බවත් එම සමිති මහ බැංකුවේ අධීක්ෂණය යටතේ නොපවතින නමුත් ඉදිරියේදී ඒ පිළිබඳවද අවධානය යොමු කරන බව බන්දුල ගුණවර්ධන අමාත්‍යවරයා පැවසීය.ද ෆිනෑන්ස් සහ ඊ.ඒ.පී ආයතනය හැරුණු කොට අනෙකුත් මූල්‍ය ආයතනයන්හි කිසිදු ගැටළුවක් නැති බවත් පසුගිය කාලයේ මහ බැංකුවේ විශ්වාසනීයත්වයට විශාල හානි සිදු වූ බවත් සඳහන් කළ සම කැබිනට් ප්‍රකාශක අමාත්‍ය රමේෂ් පතිරණ මහතා, වසංගත තත්වය නිසා මූල්‍ය අපහසුතාවයට පත් වී තිබුණත් ජනතාවට සහන ලබා දීම වෙනුවෙන් රජය විශාල කැපවීමක් සිදු කරන බව පැවසීය.රජය රුපියල් බිලියන 200ක මුදලක් අච්චු ගසා ඇත්දැයි මාධ්‍යවේදියෙකු නැගූ පැනයට පිළිතුරු දෙමින් අමාත්‍ය බන්දුල ගුණවර්ධන මහතා සඳහන් කළේ, රජය එම චෝදනා ප්‍රතික්ෂේප කරන බවයි.      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38503-6",
    "Category": "political_current_affairs"
}