{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 06, 2022",
    "Headline": "ජාතික නිවාස සංවර්ධන අධිකාරියේ මාසික ණය අය කර ගැනීම 69.9%කින් ඉහළට",
    "News Content": " පසුගිය මාසයේ එකතු වි ඇති ණය මුදල රුපියල් මිලියන 260ක්...\nජාතික නිවාස සංවර්ධන අධිකාරියේ දිස්ත්‍රික් කළමණාකරුවන් සදහා මහනුවර පැවති වැඩමුළුවෙන් පසු එම අධිකාරියේ ණය මුදල් අයකර ගැනීම 69.9% කින් ඉහළ ගොස් ඇතැයි සභාපති රජීව් සූරියආරච්චි මහතා පවසයි.පසුගිය මාසයේ දී (අගෝස්තු) එම අධිකාරියේ අයවිය යුතු ණය මුදලින් රුපියල් මිලියන 260කට ආසන්න මුදලක් එකතු කර ගැනීමට දිස්ත්‍රික් කළමණාකරුවන් සමත් වී ඇත. පසුගිය ජූලි මාසයේ දී එලෙස අය කරගැනීමට හැකියාව ලැබුණේ රුපියල් මිලියන 153 ක් පමණි.1979 සිට මේ දක්වා ජනතාවට ලබා දී ඇති නිවාස ණය වලින් එම අධිකාරියට අය විය යුතුව තිබු මුදල රුපියල් බිලියන 10 ඉක්ම වූ අතර මාසික ව අය කර ගත යුතු මුදල රුපියල් මිලියන 563 ක් විය. එහෙත් පසුගිය කාලයේ පැවති කොවිඩ් වසංගතය හා ආර්ථික අර්බුදය හේතුවෙන් ජාතික නිවාස සංවර්ධන අධිකාරියේ ණය අයවීම පහත වැටී තිබිණි. ජුලි මාසයේ දි ජාතික නිවාස සංවර්ධන අධිකාරියට එකතු කර ගැනීමට හැකි වි තිබුණේ අදාළ ණය වලින් රුපියල් මිලියන 153 ක් පමණි. ඒ අනුව මහනුවර වැඩමුළුවේ දි රුපියල් මිලියන 300 ක මාසික අයකර ගැනීමේ ඉලක්කයක් දිස්ත්‍රික් කළමණාකරුවන්ට ලබාදුන් බව පැවසු සභාපතිවරයා ඒ සදහා ක්‍රියාත්මක සැලැස්මක් ද හදුන්වා දුන් බව සදහන් කළේය. ණය අයවිම 69.9%කින් ඉහළ ගොස් ඇත්තේ එහි ප්‍රතිඵලයක් ලෙසයි.මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දැක්වූ සභාපතිවරයා සදහන් කළේ ජාතික නිවාස සංවර්ධන අධිකාරියට මාසික වැටුප් හා දීමනා ගෙවීම සදහා රුපියල් මිලයන 165 ක් අවශ්‍ය බවයි. රටේ පවතින ආර්ථික තත්ත්වය අනුව මහා භාණ්ඩාගාරයෙන් යැපීමකින් තොරව ආදායම් උපද්දවා ගැනීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇතැයි ද සභාපතිවරයා කියා සිටියේ ය.පසුගිය වසරේ දි ජාතික නිවාස සංවර්ධන අධිකාරිය නිවාස 20,747 ක ඉදිකිරිම් ආරම්භ කර තිබේ. ඉන් 13,011 ක ඉදිකිරිම් අවසන් කර ප්‍රතිලාභීන්ට භාර දි අවසන්. තවත් නිවාස 7,733 ක ඉදිකිරිම් අවසන් වෙමින් පවති. වර්ග අඩි 550 ක විශාලත්වයකින් යුතු මෙම එක් නිවසක් විසිත්ත කාමරයක්, නිදන කාමර 02 ක් සහ මුළුතැන්ගෙයකින් සමන්විතයි. ඉඩමක් ඇති එහෙත් නිවසක් සාදා ගැනීමට නොහැකි පුද්ගලයන් වෙනුවෙන් ජාතික නිවාස සංවර්ධන අධිකාරිය රුපියල් 650,000 ක මුදලක් ලබා දෙයි. එය වාරික වශයෙන් නිවෙස් හිමියාගෙන් අය කර ගැනේ.       ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49629-69-9",
    "Category": "political_current_affairs"
}