{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 15, 2021",
    "Headline": "යාන් ඔය දැවැන්ත මැටි නිධිය ආශ්‍රිතව උළු කර්මාන්ත පුරයක් සැකසීමට පරිසර අමාත්‍යාංශයේ අවධානය",
    "News Content": "අප රටේ උළු කර්මාන්තය සඳහා අවශ්‍ය මැටි හිඟකම නිසා දේශීය උළු කර්මාන්තය බරපතල අර්බුදයකට මුහුණ පා සිටින බව උළු කර්මාන්ත කරුවන් හා පැවැති සාකච්ඡාවක දී පරිසර අමාත්‍ය මහින්ද අමරවීර මහතාට ඔවුන් පෙන්වා දී තිබිනි.\nභූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය විසින් හඳුනාගෙන ඇති පරිදි විශාල මැටි නිධි දෙකක් යාන්ඔය හා අම්පාර ප්‍රදේශවල පිහිටා තිබෙන බව අනාවරණය වී ඇත. එමනිසා යාන් ඔය මැටි නිධිය පිළීබඳව කරුණු සොයා බැලීම සඳහා පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා ප්‍රමුඛ කණ්ඩායමක් පසුගිය දා  යාන් ඔය මැටි නිධීය පිළීබඳව සොයාබැලීමට එහි ගියහ. මෙම අවස්ථාවට හිටපු අමාත්‍යවරයෙක් වන තිස්ස කරලියද්ද, භූ විද්‍යා සමීක්ෂණ කාර්යාංශයේ සභාපති අනුර වල්පොළ, හා පරිසර අමාත්‍යාංශයේ නිලධාරිහු පිරිසක් ද සහභාගි වූහ.2021 වසර අවසානයට පෙර පරිසර අමාත්‍යාංශය විසින් රජයේ ගොඩනැගිලි සඳහා ඇස්බැස්ටස් භාවිතය සීමා කිරීමේ අරමුණීන් මූළික පියවර කිහිපයක් ක්‍රියාත්මක කිරීමට නියමිතය. ඒ අනුව ආරම්භක පියවරක් වශයෙන් අලුතින් ඉදි කරන පෙර පාසැල් ගොඩනැගිලි හා පාසැල් ගොඩනැගිලිවලට ඇස්බැස්ටස් යොදා ගැනීම තහනම් කිරීමට තීරණය කර තිබේ.එමනිසා ඒ වෙනුවට විකල්පයක් ලෙස උළු නිෂ්පාදනය ඉහළ දැමීමට කටයුතු කළ යුතුය. ඒ සඳහා දේශීය උළු කර්මාන්තය කෙරෙහි බලපා තිබෙන මැටි හිඟයට පිළියමක් ලෙස යාන්ඔය හා අම්පාර මැටි නිධිවලින් අවශ්‍ය මැටි ලබා දීමට පරිසර අමාත්‍යාංශය කටයුතු යොදා තිබේ. මෙම මැටි නිධි දෙකෙහි ඇති මැටි ප්‍රමාණය වසර200කට තරම් ප්‍රමාණවත් බව ද හෙළිදරව් වී තිබේ.යාන් ඔය ඉදි කිරීමේ දී කපා ඉවත දමන ලද මැටි ටොන් සිය ගණනක් මේ වනවිට එහි තැන් තැන් වල ගොඩ ගසා තිබේ. එමනිසා යාන් ඔය ආශ්‍රිතව උළු නිෂ්පාදන කර්මාන්තපුරයක් ස්ථාපිත කිරීමට පරිසර අමාත්‍යාංශය සැළසුම් කර ඇතැයි පරිසර අමාත්‍යවරයා මෙහිදී සඳහන් කළේය.එමනිසා රටට අවශ්‍ය සියලුම උළු ඉදිරි කාලය තුළ යාන්ඔය හා අම්පාර මැටි නිධි ආශ්‍රිතව නිෂ්පාදනය කිරීමට වැඩ පිළීවෙළක් සකස් කරන බවත්, උළු කර්මාන්තපුරයක් පිහිටුවීම සඳහා අපේ රටේ උළු කර්මාන්ත කරුවන් සමග සාකච්ඡා කර ඔවුන්ට අවශ්‍ය මූල්‍ය හා තාක්ෂණික සියලුම පහසුකම් රජය මගින් ලබා දෙන බව ද අමාත්‍යවරයා කීය.එමෙන්ම සාම්ප්‍රධායික වළං කර්මාන්තයේ යෙදී සිටින ගම්මානයක් වන හොරොව්පොතාන කුරුළුගම ගම්වැසියන් මුහුණ දී සිටින මැටි ගැටළුව විසඳීම සඳහා ද අමාත්‍යවරයා පියවර ගත්තේය. ඒ අනුව ඔවුන්ට මැටි කපා ගැනීමට සුදුසු රජයේ ඉඩමක්ලබා දීමටත්, මැටි ප්‍රවාහනය සඳහා කිසිදු බාධාවකින් තොරව ඉඩ ලබා දෙන ලෙස පොලිසියටත් උපදෙස් දුන්නේය. එමෙන්ම මැටි පිළීස්සීම සඳහා දර ලබා ගැනීමේ දී ග්‍රාම නිලධාරිවරයාගේ අධීක්ෂණය යටතේ එම කටයුතු සිදු කරන ලෙස ද අමාත්‍යවරයා උපදෙස් දුන්නේය.කුරුළුගම මැටි කර්මාන්තයේ යෙදී සිටින පුද්ගලයින්හට මැටි ඇඹරීම සඳහා අවශ්‍ය යන්ත්‍රයක් තමන් මිල දී ගෙන ලබා දෙන බව ද අමාත්‍යවයා සඳහන් කළේය.        ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42784-2021-03-15-04-01-11",
    "Category": "political_current_affairs"
}