{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 12, 2021",
    "Headline": "වැලි බලපත්‍ර නිකුත් කිරීමට නව ක්‍රමවේදයක්",
    "News Content": "ජාවාරම්කරුවන්ගෙන් වැලි ජාවාරම බේරාගෙන සමූපකාර සමිති ඇතිකර අඩු ආදායම්ලාභීන්ට ප්‍රතිලාභ ලැබෙන සේ වැලි බලපත්‍ර දීමේ විශේෂ වැඩපිළිවෙලක් සකස් කරන බව පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා (10) පෙරවරුවේ නැගෙනහිර පළාත් ආණ්ඩුකාර අනුරාධා යහම්පත් මහත්මිය සහ පළාතේ රාජ්‍ය නිළධාරින් සමග පැවති විශේෂ හමුවකදී අවධාරණය කළේය.\nනැගෙනහිර පළාතේ දැනට පවතින පරිසර ගැටළු විසදීමට අවශ්‍ය තීන්දු තීරණ ගැනිම සඳහා ආණ්ඩුකාරවරියගේ මැදිහත්විමෙන් ZOOM තාක්ෂණය ඔස්සේ මෙම හමුව පැවැත්විණි.එහිදී අමාත්‍යවරයා පෙන්වා දුන්නේ දැනට රටට අවශ්‍ය වැලි ප්‍රමාණය පොළොන්නරුව දිස්ත්‍රික්කයෙන් සහ නැගෙනහිර පළාතෙන් සපයා ගන්නා බවයි. එහිදී විශාල පාරිසරික ගැටළු ප්‍රමාණයක් මතුවී ඇති බව තමන් ද පිළිගන්නා බව අමාත්‍යවරයා කිවේය.ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ වැලි කැණීම් බලපත්‍ර 300ක් නිකුත් කිරීම සඳහා අවසරය තිබියදී පසුගිය වසරේ පමණක් බලපත්‍ර 1300ක් නිකුත් කර ඇති බවද අමාත්‍යවරයා මෙහිදි හෙළි කළේය.ඉදිරි කාලය තුළ එම තත්වය වෙනස් කිරීමට අවශය කටයුතු සිදු කරන බවද අමාත්‍යවරයා පෙන්වා දුන්නේය. එහිදි නැගෙනහිර පළාත් ආණ්ඩුකාරවරිය කියා සිටියේ බලපත්‍ර ලබාදිමේදි සිදු වන අක්‍රමිකතා වලට ප්‍රධාන හේතුව වී ඇත්තේ සිය පළාතට පැමිණෙන්නේ දූෂිතම නිලධාරින් නිසා බවය. එවැනි නිළධාරින් දේශපාලන අධිකාරියේද යම යම් සහයෝගයන් මත රජය සහ රට අපකිර්තියට පත් කරන බවද ආණ්ඩුකාරවරිය කීවාය .මේ සඳහා හොඳම විසදුම කමිටුවක් හරහා බලපත්‍ර ලබදීම බවද ආණ්ඩුකාරවරිය කීවාය.මෙම හමුවේදී නැගෙනහිර පළාතේ නීති විරෝධි වැලි කැණිම් සිදු වන බවට පසුගිය දා පාර්ලිමේන්තුවේදි චෝදනා කළ ශානක්‍යන් රාසමානික්කම් මහතාගේ ප්‍රකාශය පිළිබදව ද සාකච්ඡා කෙරිණි. එහිදි අමාත්‍යවරයා අවධාරණය කළේ කිසිම විදේශ රටකට මෙරටින් වැලි යවා නොමැති බවයි. රටේ අවශ්‍යතාවයට තරම්වත් මෙරට වැලි සංචිත නොමැති බවද අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් කියා සිටියේය.මෙම හමුව සදහා පරිසර අධිකාරිය, වන සංරක්ෂණ දෙපාර්තමේන්තුව, භූවිද්‍යා සහ පතල් කැණිම් කාර්යංශය නියෝජනය කරමින් නිළධාරින් සහභාගි වු අතර නැගෙනහිර පළාත් ප්‍රධාන ලේකම් ත්‍රිකුණාමලය සහ මඩකලපුව දිස්ත්‍රික් ලේකම්වරුන් සහ ආණ්ඩුකාර ලේකම් ඇතුළු පිරිසක් ද එක්ව සිටියහ  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45161-2021-09-12-01-29-17/news/political-current-affairs/item/45068-2021-09-06-15-50-33",
    "Category": "political_current_affairs"
}