{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 27, 2021",
    "Headline": "ශ්‍රී ලංකාවේ හා වියට්නාමයේ තොරතුරු සන්නිවේදන තාක්ෂණ අංශ සංවර්ධනය පිළිබඳ සාකච්ඡා ඇරඹේ",
    "News Content": "ශ්‍රී ලංකාවේ හා වියට්නාමයේ තොරතුරු හා සන්නිවේදන තාක්ෂණ අංශවල සහයෝගීතාවය වැඩි දියුණු කීරීම පිළිබඳ විශේෂ සාකච්ඡාවක් ඉකුත් දින අන්තර්ජාලය ඔස්සේ පැවැත්විණ. වියට්නාමයේ ශ්‍රී ලංකා තානාපති කාර්යාලය හා ශ්‍රී ලංකාවේ, අපනයන සංවර්ධන මණ්ඩලය (EDB) සමඟ එක්ව මෙම සාකච්ඡාව සංවිධානය කර තිබිණ.\nශ්‍රී ලංකා මෘදුකාංග සේවා සමාගම් සංගමයේ (SLASSCOM), ශ්‍රී ලංකාවේ තොරතුරු තාක්ෂණ සම්මේලනයේ (FITIS) සහ අපනයන සංවර්ධන මණ්ඩලයේ නියෝජිතයින් විසින්, වියට්නාම් මෘදුකාංග හා තොරතුරු තාක්ෂණ සංගමයේ (VINASA) ප්‍රධාන ලේකම් න්ගුයෙන් ති තු ජියැං මහත්මිය වියට්නාම් අන්තර්ජාල සංගමයේ (VIA) සභාපති වී හොං ලියන් මහතා සහ වියට්නාමයේ තොරතුරු තාක්ෂණ අංශයේ ආවරණය යටතේ පවතින අදාළ සංවිධානවල නියෝජිතයන් සමඟ සාකච්ඡා පවත්වන ලදී. දෙරටේම පවතින අවස්ථාවන් පිළිබඳ සවිස්තරාත්මක ඉදිරිපත් කිරීම් ආයතන හතර විසින්ම අන්තර්ජාලය හරහා පවත්වන ලදී.ඔවුන්ගේ ස්මාර්ට් සිටි සංකල්පය, ඩිජිටල් පරිවර්තනය, විද්‍යුත් පාලනය සහ තාක්‍ෂණික පුහුණුව (AI, IoT, Block Chain සහ Big Data යනාදී) සම්බන්ධයෙන් වියට්නාමයේ මුලපිරීම්වල විභවය පිළිබඳව සහභාගිවන්නන් විසින් ගවේෂණය කරන ලදී. අනාගත සහයෝගීතාවයේ කොටසක් ලෙස දෙරට අතර කුසලතා සපුරාලීමේ හැකියාව පිළිබඳව ශ්‍රී ලාංකික සංගම්වලින් සහතික කරන ලදී. මෘදුකාංග සංවර්ධනය, බාහිර සේවා, BPO සහ වෙනත් අංශවල ව්‍යාපාර සොයා බැලීම සඳහා දෙපාර්ශ්වයම එකඟ වූහ. අනාගතයේ දී වියට්නාමයේ පැවැත්වෙන ප්‍රධාන තොරතුරු තාක්ෂණ ඉසව්වලට සහභාගී වන ලෙස වියට්නායේ සංවිධාන විසින් තම ශ්‍රී ලාංකික සගයන්ට ආරාධනා කරනු ඇත.වියට්නාමයේ ශ්‍රී ලංකා තානාපති ප්‍රසන්න ගමගේ මැතිතුමා, මෙම මුලපිරීම සහ ඊට සහභාගී වන ආයතන පිළිගනිමින් මෙම රැස්වීම ආරම්භ කළ අතර, මෙම වැදගත් අංශය තුළ සහයෝගීතාව ප්‍රවර්ධනය කිරීම සඳහා දූත මෙහෙවරේ පූර්ණ සහයෝගය ලබා දෙන බවට සහතික කළේය. තානාපති කාර්යාලයේ තුන්වැනි ලේකම්/වාණිජ ප්‍රසාදි බූමවලගේ මහත්මිය, මෙම අන්තර්ජාල සාකච්ඡාව සඳහා දෙපාර්ශ්වය අතර සම්බන්ධීකරණය සිදු කළාය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42026-2021-01-26-23-04-36",
    "Category": "political_current_affairs"
}