{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 29, 2020",
    "Headline": "පසුගිය රජයේ අවිධිමත් සංවර්ධන කටයුතු හේතුවෙන් ගෙවීම් නොලැබූ කොන්ත්‍රාත්කරුවන් රැසක් පීඩාවට පත්වෙලා-රාජ්‍ය අමාත්‍ය ෂෙහාන් සේමසිංහ",
    "News Content": "පසුගිය රජය සිදු කළ අවිධිමත් සංවර්ධන කටයුතු හේතුවෙන් සාමාන්‍ය ජනතාව පමණක් නොව ඉදිකිරීම් කොන්ත්‍රාත්කරුවන් ද දැඩි පීඩාවට පත්ව ඇතැයි සංවර්ධන බැංකු සහ ණය යෝජනා රාජ්‍ය අමාත්‍ය ෂෙහාන් සේමසිංහ මහතා පවසයි.\nවිධිමත් ගෙවීම් ක්‍රමවේදයක් හෝ මුදල් වෙන් කිරීමක් නොමැතිව ක්‍රියාත්මක කරන ලෙස උපදෙස් ලබා දී ඇති ඉදිකිරීම් කටයුතු සිදු කළ විවිධ මට්ටමේ කොන්ත්‍රාත් ආයතන වසා දමන තත්ත්වය පත්ව ඇති බව හෙතෙම පෙන්වා දෙයි.මේ හේතුවෙන් විශාල පිරිසකට රැකියා අහිමිවීමේ අවධානමක් ද මතුව ඇති බවයි අමාත්‍යවරයා කියා සිටියේ. අමාත්‍යවරයා මේ බව පැවසුවේ තමන් මුහුණ දී ඇති අර්බුදකාරී තත්ත්වය පිළිබඳ සාකච්ඡා කිරීම සඳහා ශ්‍රී ලංකා ජාතික ඉදිකිරීම් සංගමයේ නියෝජිතයන් සමග පැවැති හමුවක දීය. මෙම හමුව (28) මුදල් අමාත්‍යාංශයේ දී පැවැත්විණි.පසුගිය රජය මගින් ක්‍රියාත්මක කිරීමට උපදෙස් ලබා දුන් ඉදිකිරීම් වෙනුවෙන් මුදල් ලබා ගැනීමට නොහැකි වීමෙන් තමන් පත්ව ඇති දුෂ්කරතාව මෙම පිරිස අමාත්‍යවරයා හමුවේ පැහැදිලි කර සිටියහ. ඉදිකිරීම් භාණ්ඩ මිල දී ගෙන ඇති ආයතන වෙත ඉදිරිපත් කර ඇති චෙක්පත් අගරු වීම, බැංකු මගින් ලබා දෙන අයිරා පහසුකම් අත්හිටුවා තිබීම, ආදායම් බදු ගෙවීම පමාවීම හේතුවෙන් දඩ මුදල් නියම කිරීම සහ නියමිත දිනට ඉදිකිරීම් අවසන් නොකිරීම හේතුවෙන් දඩවලට යටත් වීමට සිදු වීම ඇතුළු කරුණු රැසක් පිළිබඳ තොරතුරු අනාවරණ විය.මෙහි දී ෂෙහාන් සේමසිංහ අමාත්‍යවරයා කියා සිටියේ රජය මගින් ගෙවීමට ඇති මුදල් නිසි පරිදි ගෙවීමට කටයුතු කරන බවයි. එහෙත් රජය මේ වන විට පවත්වාගෙන යනු ලබන්නේ පසුගිය රජය විසින් ඉදිරිපත් කර ඇති අතුරු සම්මත ගිණුමක් මගින් වීම සහ අදාළ ගෙවීම් සඳහා නිසි ක්‍රමවේදයක් නොමැතිවීම ගැටලු සහගත බවයි. නමුත් එම ගෙවීම් කිරීම රජය වගකීමක් සේ සලකන බවත්, එතෙක් මෙම කොන්ත්‍රාත්කරුවන්ට සහන ලබා දීම සම්බන්ධයෙන් දේශීය ආදායම් දෙපාර්තමේන්තුව, රාජ්‍ය බැංකු ඇතුළු වගකිව යුතු ආයතන සමග සාකච්ඡා කරන බවත් අමාත්‍යවරයා පැවැසීය.පසුගිය රජයේ සංවර්ධන ක්‍රියාවලට සම්බන්ධවීම හේතුවෙන් කිසිදු අවස්ථාවක මෙම කොන්ත්‍රාත්කරුවන් නොසලකා හැරීමක් හෝ අපහසුතාවට පත් කිරීමක් සිදු කිරීම රජයේ ප්‍රතිපත්තිය නොවන බව කියා සිටි අමාත්‍යවරයා ඔවුන්ගෙන් ඉල්ලා සිටියේ වත්මන් රජයේ ඉදිරි සංවර්ධන කටයුතු වෙනුවෙන් ද නොබියව දායක වන ලෙසයි.මුදල් අමාත්‍යාංශයේ ලේකම් එස්.ආර්. ආටිගල, සංවර්ධන බැංකු සහ ණය යෝජනා ක්‍රම පිළිබඳ රාජ්‍ය අමාත්‍යාංශයේ ලේකම් ඩී.ඩී. මාතරආරච්චි යන මහත්වරු සහ ශ්‍රී ලංකා ජාතික ඉදිකිරීම් සංගමයේ නියෝජිතයෝ මේ අවස්ථාවට සහභාගී වූහ.           ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36685-2020-01-29-05-29-51",
    "Category": "political_current_affairs"
}