{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 11, 2021",
    "Headline": "පී.සී.ආර් සහ ඇන්ටිජන් පරීක්ෂණ මිල නියාමන ගැසට්ටුව හෙට -සෞඛ්‍ය අමාත්‍ය",
    "News Content": "PCR පරීක්ෂණයක් සදහා රු: 6,500 යි. ඇන්ටිජන් පරීක්ෂණයක් සදහා රු: 2,000 යි\nකොවිඩ්-19 වසංගතයේ ව්‍යාප්තිය හේතුවෙන් කොවිඩ් වෛරසය ආසාදිතයින් හදුනා ගැනීම සදහා පෞද්ගලික අංශයේ රෝහල් වලින් සිදු කරනු ලබන පී.සී.ආර් සහ ඇන්ටිජන් පරික්ෂණ සදහා අය කරනු ලබන මිල ගණන් නියාමනය කිරීමට සෞඛ්‍ය අමාත්‍යාංශය පියවර ගනීී.මෙම මිල ගණන් නියාමනය කිරීමට අදාල ගැසට් පත්‍රය හෙට දින (12) නිකුත් කිරීමට පියවර ගන්නා බව සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය අද දින (11) ප්‍රකාශ කරන ලද්දේ සමූපකාර සේවා, අලෙවි සංවර්ධන සහ පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා සමග සෞඛ්‍ය අමාත්‍යාංශයේ දී පැවැති විශේෂ සාකච්ඡාවකින් අනතුරුවය.‍මෙහිදී අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරිය - “මහජන නියෝජිතයින් සහ රජයක් විදිහට අප මේ රටේ මහජනතාවට සාධාරණයක් ඉෂ්ඨ කළ යුතුයි. ඒ් අනුව පාරිභෝගික කටයුතු අමාත්‍යාංශයත්, සෞඛ්‍ය අමාත්‍යාංශයත් සාකච්ඡා ගණනාවක් පවත්වමින් සෞඛ්‍ය අමාත්‍යාංශය නිර්දේශ කරනු ලැබුවා පී.සී.ආර් පරීක්ෂණයක් සදහා පෞද්ගලික අංශයට අය කළ හැකි උපරිම මිල රුපියල් 6,500 ක් සහ ඇන්ටිජන් පරීක්ෂණයක් සදහා උපරිම මිල රුපියල් 2,000 ක් ලෙස. ඒ් අනුව හෙට දිනයේ දී පාරිභෝගික කටයුතු අමාත්‍යාංශය එය ගැසට් පත්‍රයකින් ප්‍රකාශයට පත්කරනු ලබනවා. එතැන් සිට එම මිල ගණන් මේ රටේ බලපැවැත්වෙනවා. ඒ් අනුව පාරිභෝගිකයාට අපට කරන්නට පුළුවන් සාධාරණය අප සිදු කර තිබෙනවා.”සමූපකාර සේවා, අලෙවි සංවර්ධන සහ පාරිභෝගික ආරක්ෂණ රාජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා මෙහිදී අවධාරණය කර සිටියේ මෙි දිනවල කොවිඩ් වෛරසය හේතුවෙන් පී.සී.ආර් පරීක්ෂණ හා ඇන්ටිජන් පරීක්ෂණ සිදු කරනු ලබන බවත්, පාරිභෝගිකයින් මෙහි මිල සහ ගුණාත්මකභාවය පිළිබද පැමිණිලි රාශියක් ඉදිරිපත් කළ බැවින් ඒ් පිළිබදව සෞඛ්‍ය අමාත්‍යාංශය සහ පාරිභෝගික අධිකාරිය දිවයින පුරාම විමර්ශණ කටයුතු සිදු කළ බවත් ය.“දිස්ත්‍රික්ක 21 ක පාරිභෝගික නිලධාරීන් රෝහල් 45 ක පී.සී.ආර් සහ ඇන්ටිජන් පරීක්ෂණ මිල ගණන් පිළිබදව විමර්ශණයක් කළා. එ් අනුව රුපියල් 5,500 – 9,750 දක්වා පී.සී.ආර් පරීක්ෂණ සදහා මුදල් අය කර තිබුනා. ඇන්ටිජන් පරීක්ෂණ සදහා රුපියල් 2,000 සිට 5,550 දක්වා අයකර තිබුනා. මෙය පාරිභෝගික ජනතාවට සිදු කළ අසාධාරණයක්. ඒ් අනුව සෞඛ්‍ය අමාත්‍යාංශය විසින් මේ පිළිබදව දීර්ඝ ගණනයකින් අනතුරුව සෞඛ්‍ය අමාත්‍යතුමිය විසින් මා වෙත එම මිල ගණන් කොපමණ ද යන්න පිළිබදව නිර්දේශය ලබාදීමට කටයුතු කළා. ඉතාම කෙටි කාලයක් තුල මේ වෙනුවෙන් ප්‍රමුඛතාවය ලබා දී මිල ගණන් නිර්දේශ කිරීමට කටයුතු කිරීම පිළිබදව සෞඛ්‍ය අමාත්‍යාංශයට විශේෂ ස්තූතිය පුද කරනවා” යනුවෙන් රාජ්‍ය අමාත්‍යවරයා වැඩිදුරටත් ප්‍රකාශ කර සිටියේය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44696-2021-08-11-07-30-22",
    "Category": "political_current_affairs"
}