{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 19, 2015",
    "Headline": "නගර සංවර්ධන වැඩපිළිවෙළක් කෙටි කාලයකදී හඳුන්වා දීමට පියවර",
    "News Content": "නාගරික සංවර්ධනය බස්නාහිර පළාතට පමණක් සීමා නොවී ඒ හා සමගාමීව අනෙකුත් පළාත්වල පරිවාර නගර සංවර්ධන වැඩපිළිවෙළක් කෙටි කාලයක් තුළ හඳුන්වා දෙන බවත් මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පැවසීය.\nරුපියල් මිලියන 58 ක වියදමින් ඉදිකෙරුණු හෝමාගම සතිපොළ ඊයේ (18) ජනතා අයිතියට පත් කිරීමෙන් අනතුරුව පැවැති උත්සවයේදී ඒ මහතා මේ බව සඳහන් කළේය. මෙහි වෙළෙද කුටි 340 ඉදිකර ඇත.මාර්ග තදබදයට ජනප‍්‍රිය තීන්දුවකින් එහා විධිමත් විකල්පයක් භාවිත නොකලොත් ආයෝජකයින් කොළඹ හැරයන ලකුණු තිබෙන බවත් අතීතයේ සංවර්ධනය බාහිරින් ලස්සන වුවත් ඇතුලත බියකරු බවත් අමාත්‍යරවයා පෙන්වා දුන්නේය.ඒ මහතා ප්‍රකාශ කළේ මේ වන විට හිතවතුන්ට ටෙන්ඩර් නොදී රටට ආදායම් ලැබෙන වැඩ සිදු කරන බවයි.රටට අවශ්‍ය වන්නේ මහජන මුදල් නාස්ති වන සුදු අලි වැනි ව්‍යාපෘති නොව රටට අදායම් ලැබෙන ව්‍යපෘතීන්ය. ඒ සඳහා තම අමාත්‍යංශය උපරිම කැපවීමෙන් කටයුතු කරන බව අමාත්‍යවරයා පෙන්වා දුන්නේය.කොළඹ නගරයේ ප‍්‍රවාහණ ගැටලුවට විසඳුම් ලබාදීම ප‍්‍රමුඛ කාර්යයක් වේ. අද වන විට දිනකට වාහන ලක්‍ෂ 05 ක් කොළඹට ඇතුල් වේ. කොළඹ ප‍්‍රධාන මාර්ග 07 න් 85%‍ ක්ම භාවිත කරන්නේ 40‍% ක සෙනගක් කොළඹට රැගෙන එන පෞද්ගලික ප‍්‍රවාහණයයි. බස් සහ දුම්රිය භාවිතය සඳහා ඇති පහසුකම් 2000 වසරේ ප‍්‍රමාණයටත් වඩා අද වන විට අඩු වී ඇති බව අමාත්‍යවරයා පෙන්වා දෙයි.ජනප‍්‍රිය විසදුම් රැල්ලෙන් මිදී මහජනතාව සමඟ බද්ධ වන ස්ථාවර ප‍්‍රවාහන විසඳුමක් අත්‍යවශ්‍ය බවත් එය ඊට අනුබද්ධ ආයතන සහ විද්වතුන්ගේ අදහස් මත ප‍්‍රායෝගිකව ක‍්‍රියාත්මක කිරිමට කඩිනම් වැඩපිළිවෙළක් සකස් කරන බවත් ඒ මහතා පෙන්වා දුන්නේය.දරුවන්ට විශ්වය ජයගත හැති රටක් නිර්මාණයට නම් වරාය හා ගුවන් තොටුපල හා තාක්‍ෂණය මූලික කර ගත් ආර්ථික ශක්තිය රටට එකතුගත යුතුයි. කොළඹ තුළ ඉදිවන මහා නගර කලාප 03 හි දී මෝදර සිට වැල්ලවත්ත දක්වා දිවෙන වරාය නගරයක් (දැනට චිනයෙන් ඉදිවන වරාය නගරය නොව විධිමත් සහ රටට ආර්ථික ප‍්‍රතිලාභ ගෙනෙන වරාය නගරයක් ), කටුණායක ආශ‍්‍රයේ ඉදිකෙරෙන ගුවන් නගරයක් සහ මාලබේ හෝමාගම මැදි කරගත් තාක්‍ෂණ නගරයත් මීට ප‍්‍රමුඛ පිටුවහලක් වන බව අමාත්‍යවරයා මෙහිදී අවධාරණය කර සිටියේය.ජනතා පොළ විධිමත් ලෙස නාගරික සංවර්ධන අධිකාරිය, පොළ යන සංකල්පයට නව අරුතක් ලබා දෙමින් නවීන තාක්‍ෂණය ද උපයෝගී කර ගනිමින් නව්‍ය අයුරකින් දිවයින පුරා ඉදිවන පොළ සංවර්ධන ව්‍යාපෘති සැලසුම් කොට, මේ වන විටත් ප‍්‍රධාන නගරයන් ආසන්නයේ ඇති සතිපොළවල් ගණනාවක වැඩ නිම කර ඇති අතර ඇඹිලිපිටිය, ඇහැලියගොඩ, අත්තිඩිය, දෙල්කඳ හා පාදුක්ක යන පොළවල් ජනතා අයිතියට පත් කර ඇත.මෙම පොළ භූමියේ රථවාහන නැවතුම්පොලක්, වැසිකිලි පද්ධතියක් හා වැසිජලය බැසයාම සඳහා කාණු පද්ධතියක් ද ඇතුළත් වේ. ශ‍්‍රී ලංකා යුද හමුදාවේ ඉංජිනේරු බලකාය මගින් ඉදිකිරීම් කටයුතු සිදු කරන ලදි.නාගරික සංවර්ධන අධිකාරියේ සැලසුම් සහ නිරන්තර අධීක්‍ෂණය යටතේ ඉදිකිරීම් කටයුතු ඉතාමත් කෙටි කාලයක් තුළදී සිදුකිරීමට හැකියාව ලැබුණු අතර මෙමගින් හෝමාගම, කිරිවත්තුඩුව, හබරකඩ, පිටිපන යන ප‍්‍රදේශයන් හි ජීවත්වන ජනතාවට ඍජුවම ප‍්‍රතිලාභ හිමිවනු ඇත.මෙම අවස්ථාවට බස්නාහිර පළාත් ප‍්‍රධාන අමාත්‍ය ඉසුර දේවප‍්‍රිය බස්නාහිර පළාත් අමාත්‍ය ගාමිණී තිලකසිරි බස්නාහිර පළාත් සභාවේ විපක්‍ෂ නායක මංජු ශී‍්‍ර අරංගල පලාත්සභා හා පලාත් පාලන ආයතන නියෝජිතයන් නාගරික සංවර්ධන අධිකාරියේ සභාපති රංජිත් ප‍්‍රනාන්දු වෙළෙදසැල් හිමියන් ඇතුළු ප‍්‍රදේශවාසීන් සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/14072-2015-10-19-05-27-32",
    "Category": "political_current_affairs"
}