{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 14, 2020",
    "Headline": "රිමාන්ඩ් බන්ධනාගාර ගත වන පිරිස වෙනුවෙන් සමාජ සුබසාධනය සහ වෘත්තීයමය කුසලතාව ලබාදීමට පියවර- විධිමත් පුහුණු පාඨමාලාවන් හැදෑරීමට අවස්ථාව",
    "News Content": "මෙරට වාර්ෂිකව රිමාන්ඩ් බන්ධනාගාර ගත වන ලක්ෂයකට ආසන්න පිරිසක් වෙනුවෙන් සමාජ සුබසාධනය සහ වෘත්තීයමය කුසලතාවයන් ලබා දීම වෙනුවෙන් බන්ධනාගාර ප්‍රතිසංස්කරණ පිළිබඳ අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා විසින් ඉදිරිපත් කළ යෝජනාවට කැබිනට් අනුමැතිය හිමි වී ඇතැයි සම කැබිනට් මාධ්‍ය ප්‍රකාශක, අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ මහතා අද (14) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් මණ්ඩල තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේ දී කියා සිටියේය.\nමෙලෙස රිමාන්ඩ් බන්ධනාගාර ගත වන පිරිස් වෙනුවෙන් පෞද්ගලික අංශයේ සහයෝගය සහිත ව බන්ධනාගාර පරිශ්‍රයන් තුළ මෙන්ම ඉන් පරිභාහිරව බන්ධනාගාර අධීක්ෂණය යටතේ විධිමත් පුහුණු පාඨමාලාවන් හැදෑරීමට අවකාශ ලබා දීමට අපේක්ෂා කෙරේ.ඒ අනුව, කෙටිකාලින සහ දිගු කාලීන ව බන්ධනාගාරගත ව ඇති සහ රිමාන්ඩ් බන්ධනාගාරගත ව ඇති රැඳවියන්ට තෝරාගත් අංශ කිහිපයක් ඔස්සේ මාස 06 ක්, අවුරුද්දක වශයෙන් වූ විධිමත් ලෙස පුහුණුව හැදෑරීමට හැකියාව ලැබෙනු ඇත. එලෙස විධිමත් ලෙස පාඨමාලාවන් සම්පූර්ණ කරන රැඳවියන් හට සහතික පත්‍ර ලබාදීම සඳහාත්, ඔවුන් හට පෞද්ගලික අංශයේ රැකියා සඳහා යොමු කිරීමටත් හැකි වන බව ද ඒ මහතා මෙහි දී ප්‍රකාශ කළේය. වතුකරයේ අඩුපහසුකම් සහිත නිවාසවල ජිවත් වන ප්‍රතිලාභී පවුලකට හිමිවන ලක්‍ෂ 10 ක ණය මුදල ලක්‍ෂ 15 දක්වා වැඩි කිරීමට අනුමැතියවතුකරයේ අඩුපහසුකම් සහිත නිවාස වල ජිවත් වන ප්‍රතිලාභී පවුලකට හිමිවන ලක්‍ෂ 10 ක ණය මුදල ලක්‍ෂ 15 දක්වා වැඩි කිරීමට ප්‍රජා සවිබල ගැන්වීම් සහ වතු යටිතල පහසුකම් අමාත්‍ය අරුමුගම් තොන්ඩමන් මහතා ඉදිරිපත් කළ යෝජනාවට කැබිනට් මණ්ඩලයේ අනුමැතිය හිමි ව ඇති බව වෛද්‍ය රමේෂ් පතිරණ මහතා අද (14) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් මණ්ඩල තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේ දී කියා සිටියේය.වතුකරයේ අඩු පහසුකම් සහිත නිවාස වල ජනතාව වෙනුවෙන් “නව ජිවන නිවාස ව්‍යාපෘතිය” යටතේ නිවාස ව්‍යපෘතියක් ක්‍රියාත්මක වෙමින් පවතින බවත්, එම අනුමත ලක්‍ෂ 15 ක ණය මුදලෙන් 52% ක් ඉඩම් හිමියා,නිවෙස් හිමිය විසින් දැරිය යුතු වන අතර සහන ණයක් ලෙස 4% ක වාර්ෂික පොළී අනුපාතයක් යටතේ වසර 20 ක කාලයක් තුළ ගෙවීමට හැකි වන පරිදි ගෙවිය හැකි බවත් ඒ මහතා මෙහි දී කියා සිටියේය.එහෙත් මේ වන විට ක්‍රියාත්මක වන ඉන්දියානු ණය යෝජනා ක්‍රමය යටතේ ඉදිවන නිවාස සදහා මෙම ණය පහසුකම අදාළ නොවන බවද අමාත්‍යවරයා පවසයි..  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38241-2020-05-14-14-38-57",
    "Category": "political_current_affairs"
}