{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 17, 2021",
    "Headline": "බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොලේ නවීන පහසුකම් සහිත ‘විගමන පියස‘ නව පර්යන්තය ජනතා අයිතියට",
    "News Content": "බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොලේ නවීන පහසුකම් සහිත ‘විගමන පියස‘ නව පර්යන්තය ජනතා අයිතියට පත්කරයි.\nආගමන විගමන පහසුකම් පුළුල් කරමින් බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොලේ පිටත්වීමේ මගී පර්යන්තයේ අලුතින් ඉදි කරන ලද ‘විගමන පියස‘ ජනතා අයිතියට පත් කිරීම තරුණ හා ක්‍රීඩා අමාත්‍ය නාමල් රාජපක්ෂ මහතාගේ සහ සංචාරක අමාත්‍ය ප්‍රසන්න රණතුංග මහතාගේ ප්‍රධානත්වයෙන්, රාජ්‍ය අමාත්‍ය ඩී.වී.චානක මහතාගේ සහභාගීත්වයෙන් (15) දින බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොල පරිශ්‍රයේ දී සිදුවිය.ඒ අනුව, බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොලේ පළමු පර්යන්තය සම්පූර්ණයෙන්ම නවීකරණය කර තිබේ.මෙම සංවර්ධන ව්‍යාපෘතිය යටතේ රුපියල් මිලියන 430ක පමණ වියදමින් නව විගමන පියසට කවුළු 23ක් එක් කර ඇත. බණ්ඩාරනායක ජාත්‍යන්තර ගුවන් තොටුපොල තුළ මෙම වැඩිදියුණු කරන ලද සැලසුම මගින් ක්‍රමවත් හා කාර්යක්ෂම නිෂ්කාශන ක්‍රියාවලියක් සඳහා පහසුකම් සැලසෙයි.ගුවන් මගීන් හට ගුවන්තොටුපොලේ තදබදය සහ ප්‍රමාදය අවම කරගනිමින් ඔවුන්ගේ ප්‍රීතිමත් ගමනට නව අත්දැකීමක් ද සමගින් අපහසුතාවයකින් තොර ගමනාන්තයක් වෙත පිවිසීමට මෙම නව පර්යන්තය විවෘත කිරීමෙන් හැකියාව ලැබෙනු ඇත.බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ පරිපාලන කටයුතු නව්‍යකරණයට ලක්කරමින් නව තාක්ෂණය උපයෝගී කරගනිමින් ව්‍යවසාය සම්පත් කළමනාකරණ පද්ධතියක් (ERP System) හදුන්වා දීම ද අද දින අමාත්‍ය නාමල් රාජපක්ෂ මහතා අතින් සිදුවිය.මෙම පද්ධතිය තුළින් ගුවන්තොටුපළ කළමනාකරණ කටයුතු වඩා කාර්‍යක්ෂමව සිදුකිරීමත් වේගවත්ව තොරතුරු යාවත්කාලීන කිරීමත් යන ඉලක්කයන් සපුරාලීමට බලාපොරොත්තු වේ. එහිදී අමාත්‍යවරයා මෙසේද කීය.ප්‍රසන්න රණතුංග අමාත්‍යතුමා හා ඩී.වී. චානක රාජ්‍ය අමාත්‍යතුමාගේ නායකත්වයෙන් සභාපතිතුමා ඇතුළු සියලුම කාර්ය මණ්ඩලයත් සමග එක්ව ගුවන් තොටුපොල නවීකරණය කර තිබෙනවා. ගෝලීය වශයෙන් කොරෝනා වසංගතය පාලනය වී, ලංකාවේ එන්නත්කරණය අවසන් වූ පසු ගුවන් තොටුපොල හරහා සංචාරකයින් හා ගුවන් මගීන් ලංකාවට පැමිණීම ආරම්භ වනු ඇත. ගුවන් තොටුපොල භාවිත කරන සංචාරකයින් හා ගුවන් මගීන් සුහඳව පිළිගෙන ලෝකයේ හොඳම ගුවන් තොටුපොල වලින් ලැබෙන උපරිම පහසුකම් ඔවුන් වෙත ලබා දීම අපේ අරමුණයි.බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපොල නවීන පහසුකම් සහිත ගුවන් තොටුපොලක් බවට පරිවර්තනය කිරීමේ එක් අදියරක් වශයෙන් අද මෙම පර්යන්තය නවීකරණය කර විවෘත කරනු ලැබුවා.ඒ අනුව, ඉදිරියේදි ඩිජිටල් තාක්ෂණයත් සමග මෙය සම්බන්ධ වන විට ලෝකයේ නවීන තාක්ෂණය පාවිච්චි කරන ගුවන් තොටුපොලක් බවට මෙම ගුවන් තොටුපොල පරිවර්තනය වෙනවා.ඒ තුළින් මගීන්ට ඉතාමත් ඉහළ පහසුකම් සපයන ගුවන් තොටුපොලක් බවට මෙය පවර්තනය කරගන්න අපිට හැකියාව ලැබෙයි කියලා විශ්වාස කරනවා.‍මෙම අවස්ථාවට ගුවන් තොටුපොල හා ගුවන් සේවා (ශ්‍රී ලංකා) (පුද්ගලික) සමාගමේ සභාපති මේජර් ජෙනරාල් (විශ්‍රාමික) ජී.ඒ.චන්ද්‍රසිරි, උප සභාපති රජීව් සූරියආරච්චි යන මහත්වරුන් ඇතුළු අධ්‍යක්ෂ මණ්ඩල සාමාජිකයන් සහ නිලධාරී මහත්ම මහත්මීහු පිරිසක් සහභාගි වූහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/44319-2021-07-16-17-00-54",
    "Category": "political_current_affairs"
}