{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 19, 2018",
    "Headline": "මූල්‍ය අපරාධවලට සම්බන්ධ නැතිනම් විශේෂ අධිකරණ ගැන බිය විය යුතු නෑ - නියෝජ්‍ය ඇමැති මනුෂ නානායක්කාර",
    "News Content": "මූල්‍ය අපරාධවලට සම්බන්ධ නොමැති නම් මූල්‍ය අපරාධ සම්බන්ධයෙන් වන නඩු විභාග කිරීම සදහා ඇති කළ විශේෂ මහාධිකරණවලට කිසිවෙක් බිය විය යුතු නැති බවත් එහි නඩු විභාග කරන්නේ රටේ නීතිය අනුව බවත් විදුලි සංදේශ, ඩිජිටල් යටිතල පහසුකම් හා විදේශ රැකියා නියෝජ්‍ය අමාත්‍ය මනුෂ නානායක්කාර මහතා පැවසීය\nමෙම අධිකරණ සදහා කිසිදු දේශපාලන මැදිහත්වීමක් නොමැති බවත් රටේ නීතිය අනුව මිස කැලෑ නීතිය අනුව මෙහි නඩු විභාග නොවන බවත් මේ සම්බන්ධයෙන් අදහස් දැක්වූ නියෝජ්‍ය ඇමැතිවරයා සදහන් කළේය.මේ සම්බන්ධයෙන් අදහස් දැක්වූ නියෝජ්‍ය ඇමැතිවරයා මෙසේද පැවසුවේය.මූල්‍ය අපරාධ පිළිබද සොයා බැලීම සදහා විශේෂ මහාධිකරණ තුනක් පිහිටුවීම සදහා පාර්ලිමේන්තුවේ අනුමැතිය ලැබුණා. මේක පාර්ලිමේන්තුවේ සම්මත වූ දෙයක්. එහෙම නැතිව මේක දේශපාලන උවමනාව මත පිහිටවූ අධිකරණයක් නෙමෙයි. රටේ අනෙකුත් අධිකරණ පද්ධතියටම සම්බන්ධ අධිකරණයක් තමයි මේ.මේ අධිකරණයේ විභාග කරන නඩු මොනවාද කියලා තීරණය කිරීමේ හැකියාව කිසිම දේශපාලඥයෙක්ට නෑ. අගවිනිසුරුවරයා සහ අධිකරණ සේවා කොමිෂන් සභාව තමයි මෙම අධිකරණයේ විභාග කරන නඩු මොනවාද කියලා තීරණය කරන්නේ. කිසිම ඇමැතිවරයෙක්ට ඒ ගැන තීන්දුවක් ගන්න බෑ. දේශපාලන උවමනාවන් අනුව මේ අධිකරණයේ එක් එක් පුද්ගලයාගේ නඩු අසන බවට කියන කතා හුදෙක් දේශපාලන වාසි ලබාගැනීමට කරන ප්‍රකාශයන්. රටේ ආන්දෝලනාත්මක සිද්ධියක් සම්බන්ධයෙන් විශේෂ මහාධිකරණ නඩු විභාගයක් පවත්වනවා. විශේෂ මහාධිකරණයක නඩු විමසනවාද යන්න ගැන තීරණය ගන්නේ අගවිනිසුරුවයා ඇතුළු අධිකරණ පද්ධතියයි. දැන් පිහිටුවා තිබෙන විශේෂ මහාධිකරණවල දීත් සිදුවන්නේ ඒ වගේ දෙයක් තමයි.තමන් මූල්‍ය අපරාධවලට සම්බන්ධ නැති නම් මේ වගේ අධිකරණයක් පිටවීම ගැන කවුරුවත් බියට පත්වෙන්න ඕන නැහැ. එහෙම චෝදනා තිබෙන අයට මේ අධිකරණය හමුවේ නඩු විභාගයකට මුහුණදීලා තමන්ගේ නිර්දෝශීභාවය ලෝකයට පෙන්නුම් කරන්න පුලුවන්. මේ අධිකරණවල නඩු විභාග කරන්නේ රටේ තිබෙන නීතිය අනුවයි. අලුත් නීති ගෙනවිත් තෝරාගත් පුද්ගලයින්ට දඩුවම් ලබාදෙන්න බැහැ. කැළෑ නීතිය අනුව නෙමෙයි මේ අධිකරණවල නඩු විභාග වෙන්නේ. විමර්ශණ කටයුතු අවසන් කර තිබෙන නඩු ගොනු මෙහිදී එක දිගට විභාග කර දඩුවම් ලබාදීම තමයි සිදුවන්නේ.මේ අධිකරණවල විභාග කරන්නනේ පසුගිය ආණ්ඩු සමයේදී සිදුවූ බව කියන මූල්‍ය අපරාධ පමණක් නොවෙයි. මේ ආණ්ඩුව යටතේත් මූල්‍ය අපරාධ සිදු වෙනවා නම් ඒවා සම්බන්ධයෙන්ද මෙහිදී නඩු විභාග කළ හැකියි. පසුගිය ආණ්ඩු කාලයේදී සිදුවු දේවල් සම්බන්ධයෙන් පමණක් නඩු විභාග කරනවා කියලා කිසිම තැනක සදහන් වෙන්නේ නෑ. අපි කිසිම වෙලාවක රටේ සම්පත් කොල්ල කන අය ආරක්ෂා කරන්නේ නෑ. ඒ අයට දඩුවම් ලබාදෙන්න ඕන.අධිකරණයෙන් තීරණයක් ලැබුණ විට එම තීරණය ගැන සෑහීමකට පත් නොවන්නේ නම් ඉහළ අධිකරණවලට ගොස් අභියාචනා ඉදිරිපත් කරන්න පුළුවන්. මේ රටේ නීති පද්ධතියක් තියෙනවා. ඒ ගැන මහජනතාවගේ තියෙන විශ්වාසය දේශපාලන අරමුණු ඉදිරියට දමමින් එය විනාශ කරන්න එපා යැයි ද නියෝජ්‍ය අමාත්‍යවරයා කීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/29966-2018-07-19-01-10-04",
    "Category": "political_current_affairs"
}