{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 12, 2019",
    "Headline": "සියලුම රෝහල්වලට රුධිර කාන්දුපෙරණ යන්ත්‍ර ලබාදීමට වැඩපිළිවෙළක්",
    "News Content": "සෑම රෝහලකටම අවශ්‍ය රුධිර කාන්දුපෙරණ යන්ත්‍ර සංඛ්‍යාව ලබාදීමට ලබන වසරේ දී කටයුතු කරන බව සෞඛ්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා පවසයි.\nකළුතර දිස්ත්‍රික්කයේ හල්කදවිල ප්‍රදේශයේ පැවැති උත්සව අවස්ථාවකට පසුගියදා එක්වෙමින් සෞඛ්‍ය අමාත්‍යවරයා මෙසේ පවසා තිබේ.යහපාලන රජය යටතේ ගුණාත්මක සහ කඩිනම් සෞඛ්‍ය සේවාවක් ජනතාවට ලබාදීමේ අරමුණින් සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතාගේ උපදෙස් අනුව සෞඛ්‍ය අමාත්‍යාංශය පියවර රැසක් ගත බව සෞඛ්ය අමාත්‍යාංශය කියයි.සෞඛ්‍ය සේවාවේ මානව හා භෞතික සම්පත් සංවර්ධන කටයුතු ද සිඝ්‍රයෙන් සිදු වූ අතර, ඉන් ජනතාවට විශාල ලෙස ප්‍රතිලාභ හිමි විය.සෞඛ්‍ය අමාත්‍යවරයා පෙන්වා දෙන පරිදි, 2019 වර්ෂයේ අගොස්තු 31 වනවිට රෝහල්වල 10,588 ක් ස්ටෙන්ස් දමා ඇති අතර රෝගීන් මුදල් දී රැගෙන එනු ලැබූ ස්ටෙන්ස් පසුගිය රජය සමයේ අවුරුද්දකට 1000 ක් වත් දැමීමට නොහැකි වූ බව ද අමාත්‍යවරයා පැවැසීය.බිහිරි දරුවන් 1700 කට පමණ වන කෘත්‍රීම කර්ණශංඛ බද්ධය සිදු කොට තිබෙන බවත්, කෘත්‍රීම කර්ණශංකයක් ලක්ෂ 36 ක පමණ වටිනාකමකින් යුක්ත වන බව ද සෞඛ්‍ය අමාත්‍යවරයා පෙන්වා දෙන ලදි.එමෙන්ම ඉතා විශාල වශයෙන් ව්‍යාප්තව තිබූ නිදන්ගත වකුගඩු රෝගය හේතුවෙන් 2008 වර්ෂයේ 800 ක් පමණ වාර්තා වූ වකුගඩු රෝගීන් සංඛ්‍යාව 2015 වන විට තුන්දහස් ගණනකින් වැඩි වූ බවත්, මේ වනවිට 2000 ක් වැනි ප්‍රමාණයකට රෝගීන් ප්‍රමාණය අඩුව තිබෙන බවත් පෙන්වා දෙන ලදි. මුළු දිවයිනම ආවරණය පරිදි වකුගඩු රෝගීන් වාර්තාවන රෝහල් සදහා වකුගඩු රෝගී ප්‍රතිකාර සේවාවන් සදහා අවශ්‍යවන උපකරණ රජය විසින් ලබාදුන් බවත්, ඉතිහාසයටම 223 ක් වූ රුධිර කාන්දු පෙරණ යන්ත්‍ර ප්‍රමාණය (ඪිඅල්ය්සිස් Mඅචිනේ පසුගිය වසර වන විට 500 ක් සහ මේ අවුරුද්ද අවසන් වනවිට 1000 ක් දක්වා ඉදිරියට ගෙන යාමට පියවර ගෙන ඇති බවත්. ජර්මනිය සමග පැවැත් වූ සාකච්ඡාවක ප්‍රතිඵලයක් ලෙස සෑම රෝහලකටම අවශ්‍ය රුධිර කාන්දුපෙරණ යන්ත්‍ර සංඛ්‍යාව ලබාදීමට ලබන වසරේ දී කටයුතු කරන බව ද සෞඛ්‍ය අමාත්‍යවරයා වැඩිදුරටත් පැවැසීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/35676-2019-11-12-01-55-00",
    "Category": "political_current_affairs"
}