{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 08, 2020",
    "Headline": "ඡන්ද විමසීම් විධිමත්ව පැවැත්වීම සඳහා ගත හැකි ක්‍රියාමාර්ග පිළිබඳ කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ විශේෂ සාකච්ඡාවක්",
    "News Content": "මැතිවරණ කොමසාරිස් ජෙනරාල් මහින්ද දේශප්‍රිය මහතා ඇතුළු මැතිවරණ කොමිෂන් සභාවේ සාමාජිකයන් සහ කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී, ආරක්‍ෂක මාණ්ඩලික ප්‍රධානි හා යුද්ධ හමුදාධිපති ලුතිනන් ජෙනරාල් ශවේන්ද්‍ර සිල්වා, සෞඛ්‍ය සේවා අධ්‍යක්‍ෂ ජෙනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා, වැඩබලන පොලිස්පති චන්දන වික්‍රමරත්න යන මහත්වරු ඇතුළු තවත් නිලධාරීන් කිහිපදෙනෙකු අතර සාකච්ඡාවක් ජූලි (6) දින පස්වරුවේ රාජගිරියේ පිහිටි කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ දී පැවත්විණි. එහිදී, නිරෝධායන ක්‍රියාවලියේ හා දැනට රෝහල්වල ප්‍රතිකාර ලබමින් සිටින පුද්ගලයින්ට ඡන්දය ප්‍රකාශ කිරීමේ හැකියාව සම්බන්ධීකරණය කිරීම පිළිබඳව සාකච්ඡා කළහ.\nඒ අනුව, නිවෙස්වල ස්වයං නිරෝධායනය වෙමින් සිටින පුද්ගලයින් සහ දැනට රෝහල්වල ප්‍රතිකාර ලබන කොවිඩ්-19 ආසාදිත පුද්ගලයින්ට එළඹෙන මහ මැතිවරණය - 2020 දී ඡන්දය ප්‍රකාශ කිරීම සඳහා ත්‍රිවිධ හමුදාව, පොලිසිය සහ සෞඛ්‍ය අංශය හරහා අවශ්‍යතා සම්බන්ධීකරණය කළ හැක්කේ කෙසේද යන්න පිළිබදව මෙන්ම රජය විසින් පවත්වාගෙන යනු ලබන නිරෝධායන මධ්‍යස්ථානවල නිරෝධායන ක්‍රියාවලියේ යෙදී සිටින පුද්ගලයින් හට ඡන්දය ප්‍රකාශ කිරිම සම්බන්ධීකරණය හා පහසුකම් සැපයීම පිළිබඳව මෙම සාකච්ඡාවේදී අවධානය යොමු කෙරිණි.වෛරසය පැතිරීම පාලනය කිරීම සඳහා කැපවී කටයුතු කිරීම පිළිබඳව මැතිවරණ කොමිෂන් සභාව කොවිඩ් 19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජෙනරාල් ඇතුළු සියලුම පාර්ශවකරුවන්ට මැතිවරණ කොමසාරිස් විසින් සිය ස්තූතිය පුද කළ අතර වෛරසය පැතිරීම වැළැක්වීම සඳහා ගනු ලැබු අඛණ්ඩ උත්සාහයන්හි වැදගත්කම ද ඉස්මතු කළේය.මෙම සාකච්ඡාවේදී, කොවිඩ් 19 පැතිරිම වැළැක්වීම සඳහා සෞඛ්‍ය බලධාරීන් විසින් නියම කර ඇති සෞඛ්‍ය උපදෙස්වලට අනුකූලව කටයුතු කිරිමේ අවශ්‍යතාවය පිළිබඳව සියලු පාර්ශවකරුවන් මැතිවරණ කොමිෂමට දැනුම් දුන්හ. කිසියම් හදිසි අවස්ථාවක් හෝ වෛරසය පැතිරයාමේ තර්ජනයක් නැවත ඇති වූහොත් අනුගමනය කළ හැකි ක්‍රියාමාර්ග පිළිබඳව ද මෙහිදී සාකච්ඡා කෙරිණි.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38820-19",
    "Category": "political_current_affairs"
}