{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 10, 2022",
    "Headline": "ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝජිතයෝ මෙරටට පැමිණෙති",
    "News Content": "ජූනි මස 20 වැනි දින ජාත්‍යන්තර මූල්‍ය අරමුදල මෙරටට පැමිණෙන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මාධ්‍ය වෙත දැනුම් දී ඇත\nඅග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ඊයේ (9) පස්වරුවේ මෙරටට මාධ්‍ය ආයතන හිමිකරුවන් සමග පැවැති සාකච්ඡාව දි මේ සදහන් කළේ ය.මෙම සාකච්ඡාවේදී අග්‍රාමාත්‍යවරයාගේ ජ්‍යෙෂ්ඨ ආර්ථික උපදේශක ආචාර්ය ආර් .එස්.එච්.සමරතුංග මහතා රටේ ආර්ථික තත්ත්වය පිළිබඳව සහභාගි වූවන් දැනුවත් කළේ ය.ජුනි මාසය අවසන් වන විට IMF සමග කාර්ය මණ්ඩල මට්ටමේ එකඟතාවකට එළැඹෙනු ඇතැයි තමන් බලාපොරොත්තු වන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැහැදිළි කළේ ය.පවතින ආහාර හිඟය හේතුවෙන් තමන් රට තුළ ආහාර සුරක්ෂිතතා වැඩසටහන දියත් කරන බවද ඔහු කීය. ආහාර සුරක්‍ෂිතතා වැඩසටහන තුළින් ආහාර වේල් 3ක් ලබා ගැනීමට නොහැකි. ජනගහනයෙන් 10% කට නොමිලයේ ආහාර ලබාදීමට රජයට හැකිවනු ඇතැයි තමන් බලාපොරොත්තු වන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් සදහන් කළේ ය.තත්ත්වය පිළිබඳ සැබෑ චිත්‍රයක් ඉදිරිපත් කිරීමට රජයට සහාය වන ලෙස ඔහු මාධ්‍ය හිමිකරුවන්ගෙන් ඉල්ලීමක් කළේය.අවශ්‍ය විටෙක මාධ්‍ය විසින් රජයට වගවිය යුතු බවත්, නමුත් ඒ සමඟම වගකීම් සහගත වාර්තාකරණයක් අනුගමනය කරන ලෙසත් අග්‍රාමාත්‍යවරයා ඉල්ලා සිටියේය.මාධ්‍ය හිමිකරුවන් පවතින තත්ත්වය සම්බන්ධයෙන් ප්‍රශ්න කළ අවස්ථාවේදී අගමැතිවරයා පැහැදිලි කළේ ආර්ථිකයට සිදුවී ඇති හානිය නිසා එහි ප්‍රතිඵල රටට විඳීමට සිදුවන බවය.කෙසේ වෙතත්, රජය මූල්‍ය සහ සැපයුම් .ආධාර ලබා දීම තුළින් බලපෑම අවම කිරීමට උපරිම උත්සාහයක් ගන්නා බව ඔහු පැවසීය.සමාජ අංශයේ සහාය සඳහා රුපියල් බිලියන 200 ක මූල්‍ය ආරක්ෂණ ජාලයක් රැස්කරමින් සිටින අතර ජපානයේ විශ්වාසය යළි ඇති කර ගැනීමට සහ ඔවුන්ගේ සහයෝගය ලබා ගැනීමට ජපානය සමඟ සාකච්ඡා කරමින් සිටින බව අග්‍රාමාත්‍යවරයා තවදුරටත් පැහැදිලි කළේය.ආහාර සහ වෛද්‍ය සැපයුම් සඳහා ආධාර ලබා දෙමින් රටවල් ඉදිරියෙන් සිටින බවත්, කෙසේ වෙතත් කිසිදු රටක් නොමිලේ ඉන්ධන ලබාදීමට පියවර නොගන්නා බවත් අග්‍රාමාත්‍යවරයා අවධාරණය කළ අතර ඉදිරි මාස කිහිපය තුළ රට ගොඩනැගීමට මාධ්‍ය ආයතනවල සහය මත විශ්වාසය තබන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් ප්‍රකාශ කළේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/48752-2022-06-10-08-06-05",
    "Category": "political_current_affairs"
}