{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 23, 2022",
    "Headline": "රටතුළ නිශ්චිත සහල් සංචිත පවත්වා ගත නොහැකිවීම පිළිබඳ කෝපා කමිටුවේ අවධානය",
    "News Content": "සාර්ක් සංවිධානයේ කොළඹ ප්‍රඥප්තිය හා 16 වන සමුළු රැස්වීමට අනුව මෙට්‍රික් ටොන් 8000ක විශේෂ සහල් සංචිතයක් පවත්වාගත යුත වීම සහ 2008/8/27 දිනැති අමාත්‍ය මණ්ඩල තීරණයට අනුව දිවයින පුරා පවතින ආහාර දෙපාර්තමේන්තුව සතු ගබඩාවල මෙට්‍රික් ටොන් 100,000 ක ආරක්ෂිත සහල් සංචිත පවත්වාගෙන යාම සිදු නොවීම සම්බන්ධව කමිටුවේ අවධානය යොමු විය.\nවේයන්ගොඩ ගබඩා සංකීර්ණයේ පැවති අංක 1, 7, 8, 9,10 හා 13 යන ගබඩා 06 විද්‍යාත්මක සහ ස්වාභාවික ලෙස නවීකරණය කොට තිබියදී උක්ත සංචිත පවත්වා ගැනීමට අපොහොසත් වීම සම්බන්ධව මෙහිදී කමිටු සාමාජිකයන් විසින් විමසන ලදී. මෙම ගබඩා නවීකරණය කිරීම සඳහා 2012 සිට 2019 දක්වා රුපියල් මිලියන 292ක් වැය කර තිබේ.මේ පිළිබඳ සාකච්ඡා වූයේ පාර්ලිමේන්තුවේ රජයේ ගිණුම් පිළිබඳ කාරක සභාව එහි සභාපති පාර්ලිමේන්තු මන්ත්‍රී කබීර් හෂීම් මහතාගේ ප්‍රධානත්වයෙන් ඊයේ (20) රැස්වූ අවස්ථාවේදීය.ආහාර කොමසාරිස් දෙපාර්තමේන්තුව විසින් ආරක්ෂිත සහල් සංචිත පවත්වාගෙන යාම හා ගබඩා උපයෝජනයේ කාර්යසාධනය පිළිබඳ විගණන වාර්තාව විමර්ශනය කිරීම සඳහා මෙම රැස්වීම කැඳවා තිබිණි. එහිදී නිලධාරීන් සඳහන් කළේ සිය දෙපාර්තමේන්තුවට ප්‍රමාණවත් ප්‍රතිපාදන මහා භාණ්ඩාගාරයෙන් ඉල්ලා සිටියද එය නොලැබීම හේතුවෙන් ඉහත සඳහන් සංචිත පවත්වා ගැනීම සිදු කළ නොහැකි වූ බවයි. සාමාන්‍යයෙන් සහල් මෙට්‍රික් ටොන් 1,00,000ක් පවත්වා ගැනීමට වසරකට රුපියල් බිලියන 22ක් පමණ අවශ්‍ය වන බවද මෙහිදී අනාවරණය විය.මෙට්‍රික් ටොන් 2,50,000ක් ගබඩා කළ හැකි ගබඩා සංකීර්ණයක් විද්‍යාත්මකව නවීකරණය කළද එහි ධාරිතාවය උපරිමයට සමාන සංචිත ප්‍රමාණයක් ගබඩා කිරීමට මේ තාක් නොහැකි වූ බවත් මේ වන විට ලැබෙමින් පවතින ලෝක ආහාර වැඩසටහනේ අධාර සහ අනෙකුත් රටවල් වලින් ලැබෙන සහල් ආධාර ගබඩා කිරිම මේ වන විට ආරම්භ කර ඇති බවත් එහිදී නිලධාරීහු දැනුම් දුන්හ.රට පුරා පවතින රජයේ ආහාර ගබඩා සංකීර්ණ පිළිබඳ නිසි පර්යේෂණයක් සිදු කොට දත්ත එක්රැස් කරන ලෙස සහ ගබඩා වල අයිතිය පිළිබඳ නිශ්චිත තොරතුරු ඇතුළත් වාර්තාවක් මාසයක් තුළ ඉදිරිපත් කරන ලෙසද කමිටුව අමාත්‍යාංශ ලේකම්වරයා වෙත දැනුම් දුන්නේය. එමෙන්ම, රටතුළ නිශ්චිත සහල් සංචිත පවත්වා ගතයුත්තේ කුමන ආයතනය විසින්ද යන්න පිළිබඳ සොයාබලා නිවැරදි දැනුවත් කිරීමක් සිදු කරන ලෙස කමිටු සභාපතිවරයා වෙළඳ අමාත්‍යාංශයේ ලේකම්වරයාවෙත දැනුම් දුන්නේය. ආහාර කොමසාරිස් දෙපාර්තමේන්තුව සතු ගබඩා සංකීර්ණ වෙනත් රජයේ හෝ පෞද්ගලික ආයතන වෙත කුලී පදනම මත ලබා දීමේදී ඇතිවී තිබෙන අක්‍රමිකතා සහ මාසික කුලී අයකරගැනීමේ ගැටළු පිළිබඳවද මෙහිදී සාකච්ඡා කෙරිණි. එහිදී කමිටුව දැනුම් දුන්නේ නීතිපති දෙපාර්තමේන්තුවේ සහයෝගයද සහිතව අදාළ ගිවිසුම් අවශ්‍ය ලෙස සකසා ගන්නා ලෙසයි.මෙම රැස්වීමට රාජ්‍ය අමාත්‍යවරයන් වන ඩයනා ගමගේ, මොහාන් ප්‍රියදර්ශන ද සිල්වා සහ පාර්ලිමේන්තු මන්ත්‍රීවරයන් වන සරත් වීරසේකර, තිස්ස අත්තනායක, නිරෝෂන් පෙරේරා, (වෛද්‍ය) සුදර්ශනී ප්‍රනාන්දුපුල්ලේ, අශෝක් අබේසිංහ, වීරසුමන වීරසිංහ, වසන්ත යාපා බණ්ඩාර, ඩී.වීරසිංහ ඉසුරු දොඩංගොඩ යන මහත්ම මහත්මීහු සහභාගී වූ අතර වෙළඳ වාණිජ සහ ආහාර සුරක්ෂිතතා අමාත්‍යාංශයේ ලේකම්, කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම්, ආහාර කොමසාරිස් දෙපාර්තමේන්තුව, කෘෂිකර්ම දෙපාර්තමේන්තුව, සමූපකාර සංවර්ධන දෙපාර්තමේන්තුව, සතොස ආයතනය, වී අළෙවි මණ්ඩලය සහ මහා භාණ්ඩාගරය යන ආයතන නියෝජනය කරමින් නිලධාරිහු ද සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50226-2022-10-22-14-36-23",
    "Category": "political_current_affairs"
}