{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 06, 2020",
    "Headline": "කොවිඩ් වසංගතය තිබුණත් ශ්‍රී ලංකාවේ තොරතුරු තාක්ෂණ අපනයනයේ 8% ක වර්ධනයක්",
    "News Content": "කොවිඩ්-19 වසංගත තත්ත්වය තුළදීත් ශ්‍රී ලංකාව තොරතුරු තාක්ෂණ අපනයනයේ 8% ක වර්ධනයක් අතපත් කර ගෙන ඇති බව ශ්‍රී ලංකාවේ ජර්මානු කර්මාන්ත හා වාණිජ නියෝජිතායතනයේ ප්‍රධානි ඇන්ඩ්‍රියාස් හර්ගන්හොතර් මහතා සඳහන් කරයි.\nඔහු මේ බව සඳහන් කෙළේ ජර්මනියේ ශ්‍රී ලංකා තානාපති කාර්යාලය විසින් ආරම්භ කරන ලද, ශ්‍රී ලංකාව: තොරතුරු තාක්ෂණය හා  බාහිර සේවා සඳහා පවතින ව්‍යාපාරික අවස්ථා පිළිබඳ අන්තර්ජාල සම්මන්ත්‍රණයකට සම්බන්ධ වෙමිනි. ශ්‍රී ලංකාවේ ජර්මානු කර්මාන්ත හා වාණිජ නියෝජිතායතනය, (AHK Sri Lanka) සහ  ජර්මානු ආසියා පැසිෆික් ව්‍යාපාරික සංගමය, (OAV) සම්බන්ධ කරගනිමින් ෆ්‍රෑන්ක්ෆර්ට් ඇම් මේන් හි වාණිජ මණ්ඩලය (IHK) සහ ෆ්‍රෑන්ක්ෆර්ට් හි ශ්‍රී ලංකා කොන්සල් ජනරාල් කාර්යාලය  විසින් 2020 ඔක්තෝබර් 28 වැනි දින මෙම අන්තර්ජාල සම්මන්ත්‍රණය සංවිධානය කර තිබුණි. මේ සඳහා ජර්මානු සහ ශ්‍රී ලාංකික සමාගම්වලට සම්බන්ධ පිරිස් සහභාගී වූහ.වසර ගණනාවක සිට  ශ්‍රී ලංකාව ජාත්‍යන්තර තොරතුරු තාක්ෂණ හා ව්‍යාපාර ක්‍රියාවලි බාහිරකරණ (BPO) අංශයේ කේන්ද්‍රස්ථානයක් ලෙස ස්ථාපිත වී තිබේ. රෙදිපිළි හා සංචාරක කර්මාන්තයෙන් පසුව, තොරතුරු  තාක්ෂණ/ ව්‍යාපාර ක්‍රියාවලි බාහිරකරණ අංශය සේවා අපනයනයෙන් 13.2% ක් හිමි කරගෙන ඇත. එහි අලෙවිය ඇමරිකානු ඩොලර් බිලියනයේ සීමාව ඉක්මවා ගොස් ඇත. ගෝලීය  වෙළෙඳපොළ සඳහා ඩිජිටල් විසඳුම් ලබා දීම සඳහා දේශීය වශයෙන් ආරම්භ කරන ලද සහ ගෝලීය තොරතුරු තාක්ෂණ සමාගම් ශ්‍රී ලංකාව තුළ කටයුතු කරමින් සිටී.IHK ආයතනයේ ජාත්‍යන්තර ව්‍යාපාර පිළිබඳ කළමනාකාර අධ්‍යක්ෂ ආචාර්ය ජර්ගන් රැට්සින්ගර් මහතා සහභාගී වූවන් මෙන්ම සම්භාවනීය කථිකයින් ද IHK වේදිකාව වෙත සාදරයෙන් පිළිගත් අතර, ඵලදායී සාකච්ඡාවක් සඳහා සුබ පැතුම් එක් කළේය.ජර්මනියේ ශ්‍රී ලංකාවේ තානාපතිනි මනෝරි උනම්බුව මැතිනිය සිය ආරම්භක අදහස් දැක්වීමේ දී, ලියාපදිංචිව සිටි 100 කට අධික ප්‍රේක්ෂක පිරිසට ශ්‍රී ලංකාවේ විචිත්‍රවත් ඩිජිටල් අංශය සහ එහි සුවිශේෂී අලෙවි අවස්ථා පිළිබඳව සොයා බැලීම සඳහා ආරාධනා කළ අතර, ශ්‍රී ලංකාව සහ ජර්මනිය අතර පවත්නා ද්විපාර්ශ්වික සබඳතා පිළිබඳ කෙටි හැඳින්වීමක් ලබා දුන්නාය.ව්‍යවසායකයින් සහ විශේෂඥයින් ජර්මානු-ශ්‍රී ලාංකික සහයෝගීතාවයට අනුව එක්ව ක්‍රියා කළ හැකි ආකාරය පිළිබඳ උදාහරණ ලබා දුන්හ. ශ්‍රී ලංකා තොරතුරු තාක්ෂණ අංශයේ ශක්තීන්  පිළිබඳව ඉදිරිපත් කිරීමක් කළ තොරතුරු හා සන්නිවේදන තාක්‍ෂණ නියෝජිතායතනයේ (ICTA) මනෝ සේක්‍රම් මහතා, තිරසාර වර්ධනයක් සඳහා ශ්‍රී ලංකාව තුළ ලබා දී ඇති විශේෂ දිරිගැන්වීම්,  විශේෂිත අත්දැකීම් සහිත ශ්‍රී ලංකාවේ ප්‍රබල ශ්‍රම බලකාය සහ ආසියාව වෙත ඔබේ ඩිජිටල් ද්වාරය ලෙස ශ්‍රී ලංකාව යොදා ගත හැක්කේ කෙසේද යන්න පිළිබඳ සවිස්තරාත්මක පැහැදිලි කිරීමක්  ලබා දුන්නේය. ශ්‍රී ලංකා තොරතුරු තාක්ෂණ අපනයනයෙන් 90% ක්ම මේ වන විට ශ්‍රී ලාංකික සමාගම් 300 කට අධික සංඛ්‍යාවක් සතුව පවතින බව සේක්‍රම් මහතා අවධාරණය කළේය.දෙරට අතර වර්තමාන ද්විපාර්ශ්වික වෙළඳාම් මට්ටම යුරෝ බිලියන 1.2 කි. ශ්‍රී ලංකාවෙන් ජර්මනියට කෙරෙන අපනයනය යුරෝ මිලියන 755 කට අධික වන අතර, ජර්මනියේ සිට ශ්‍රී ලංකාවට  කෙරෙන ආනයනය යුරෝ මිලියන 317 ක් වේ. 2019 දී ශ්‍රී ලංකාව යුරෝ මිලියන 438 ක ධනාත්මක වෙළඳ ශේෂයක් වාර්තා කළේය.ආකර්ෂණීය ව්‍යාපාර සහතික සහිත ලයිව්රූම් හි නිර්මාතෘ සමීර නිලුපුල් මහතා සහ පර්සනෙලෝ හි ප්‍රධාන විධායක නිලධාරී උල්ෆ් උන්බෙහාන් මහතා අන්තර්ජාලය ඔස්සේ කෙරෙන වාණිජ  කටයුතුවල ආගමනය (ඊ-වාණිජ්‍යය) සහ මෙම ගෝලීය වසංගත තත්ත්වය මත අපගේ ජීවිතයේ වර්තමාන සන්දර්භය තුළ ඉතා අදාළ වන වෙළඳපොළක දී ක්‍රියාත්මක වීම පිළිබඳව ඉස්මතු කර  දැක්වූහ.හෙසන් සමාගමේ ITY පොකුරු පිළිබඳ ඉදිරිපත් කිරීමක් කළ හෙසන් ට්‍රේඩ් ඇන්ඩ් ඉන්වෙස්ට් හි ආචාර්ය ස්වන්ට්ජේ හුවෙල් මහතා, සයිබර් ආරක්ෂාව සම්බන්ධයෙන් විස්තර කළ අතර,  හෙසන් සමාගම්වල ඩිජිටල්කරණයේ ප්‍රගතිය පිළිබඳව දන්වා සිටියේය.ඒඑච්කේ ශ්‍රී ලංකා සමාගමේ ප්‍රධාන නියෝජිත ඇන්ඩ්‍රියාස් හර්ගන්රොතර් මහතා ශ්‍රී ලංකාව සහ ජර්මනිය අතර පවතින ද්විපාර්ශ්වික වෙළඳාම සහ ශ්‍රී ලංකාවේ පවතින ව්‍යාපාරික  අවස්ථාවන්ගෙන් ප්‍රයෝජන ගන්නේ කෙසේද යන්න පිළිබඳ සවිස්තර දැක්මක් ලබා දුන්නේය. 2020 මුල් මාස 9 තුළ දී ශ්‍රී ලංකාවේ තොරතුරු තාක්ෂණ අංශය අඛණ්ඩව හොඳින් ක්‍රියාත්මක වූ  බව ඔහු අවධාරණය කළේය. සත්‍ය වශයෙන්ම, ශ්‍රී ලංකාවේ තොරතුරු තාක්‍ෂණ අපනයන අංශය, කොවිඩ්-19 වසංගතය තත්ත්වය තුළ දී 8% ක වර්ධන වේගයක් සහිතව වඩාත් ශක්තිමත්  තත්ත්වයකට පත්ව තිබේ. ඔහුගේ ඉදිරිපත් කිරීමෙන් අනතුරුව ඉතා සජීවී ප්‍රශ්නෝත්තර සැසියක් ද පැවැත්විණි.මෙහි දී ඉදිරිපත් වූ යෝජනා තොරතුරු තාක්ෂණ කර්මාන්තයේ ශ්‍රී ලංකාවේ සහ ජර්මානු සමාගම්වල සහයෝගීතාවයේ අවශ්‍යතාවය සහ දෙරට අතර තොරතුරු තාක්ෂණ මූලාශ්‍ර පිළිබඳ  ව්‍යාපාරය තවදුරටත් ඉහළ නැංවීම පිළිබඳව යොමු විය.කොන්සල් ජනරාල් මධුරිකා ජෝශප් වෙනින්ගර් මහත්මිය සිය ස්තූති කතාවේ දී සම්භාවනීය කථිකයින් විසින් ඉදිරිපත් කරන ලද විශිෂ්ට ඉදිරිපත් කිරීම් අගය කළ අතර, මෙම අන්තර්ජාල  සම්මන්ත්‍රණය ඉතා සුපරීක්ෂාකාරී ලෙස සැලසුම් කිරීම සහ සංවිධානය කිරීම සහ එය විශිෂ්ට සාර්ථකත්වයක් ලබා දීම සඳහා ශ්‍රී ලංකා කොන්සල් ජනරාල් කාර්යාලයට සහය වීම පිළිබඳව  ෆ්‍රෑන්ක්ෆර්ට් හි වාණිජ මණ්ඩලයේ ජාත්‍යන්තර ව්‍යාපාර අධ්‍යක්ෂ ජොහැන්නස් රිච්ටර් මහතා වෙත සිය කෘතඥතාවය පළ කළාය.ශ්‍රී ලංකා තානාපති කාර්යාලයබර්ලින්  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40689-8",
    "Category": "political_current_affairs"
}