{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 10, 2018",
    "Headline": "නියමාකාරයෙන් සේවය කළ නොහැකි නිලධාරීන්ට ස්ථාන මාරු - කම්කරු වෘත්තීය සබදතා අමාත්‍ය",
    "News Content": "මහජනතාවට ඇහුන්කම් දෙන නිලධාරීන් පිරිසක් වහාම සෑදිය යුතු බවත් එසේ සේවය කළ නොහැකි නිලධාරීන්ට ස්ථාන මරු ලබා දීමට වහාම පියවර ගන්නා බව කම්කරු හා වෘත්තීය සමිති සබඳතා ඇමති රන්වින්ද්‍ර සමරවීර මහතා පවසයි.\nඅමාත්‍යවරයා මේ බව ප‍්‍රකාශ කළේ, නියෝජ්‍ය සහ සහකාර කම්කරු කොමසාරිස්වරුන් වෙනුවෙන් ඊයේ (09) කම්කරු දෙපාර්තමේන්තුවේ පැවැත්වූ සම්මන්ත‍්‍රණයකට සහභාගී වෙමිනි.පැමිණ සිටි පිරිස ඇමතු අමාත්‍යවරයා පැවසුවේ, කම්කරු කාර්යාලවල වැඩ ප‍්‍රමාද වන බවට තමන්ට පැමිණිලි රාශියක් ලැබී ඇති බවයි. එවන් ප‍්‍රමාද දෝෂ ඉදිරියේදී සිදු නොවීමට වගබලා ගතයුතු බැවින් රජය පවසන දේ ඉටු කිරීමට නිලධාරීන් බැදී සිටියයුතු බවටද අමාත්‍යවරයා මෙහෙදී අවධාරණය කළේය.වතුකරයේ අහිංසක ජනතාව නොයෙක් ප‍්‍රශ්න මත ජිවත් වන්නන්. ඒ පිරිස් පොඩි ප‍්‍රශ්නයකට පවා කම්කරු කාර්යාලයට පැමිණෙන විට විවිධ තැරව්කාරයන්ට හසු වෙනවා. මේ අහිංසක මිනිස්සු සමහරක් කොළඹ දැකලවත් නැහැ. ඔවුන් ඔවුන්ගේ ප‍්‍රශ්න හමුවේ කොළඹ පැමිණි විට මෙවන් කූට ජාවාරම් කරුවන්ට හසු වෙනවා. මෙවන් අසාධාරනකම් වලින් අසරණ ජනතාව බේරා ගැනීම සදහා අපි මහ බැංකුව සමඟ එකතුවී ජංගම සේවයක් ද ආරම්භ කිරීමට සියලු කටයුතු සුදානම් කර අවසන්. යම්කිසි සහායක් බලාගෙන පැමිණෙන මනුස්සයන්ට නොසලකා හරින විට දැනෙන වේදනාව කොහොමද කියලා තමන්ගේ හදවතෙන් මුළින්ම අහන්න. කොහොම වුණත් සේවා දායකයාගේ කටයුත්ත ප‍්‍රමාද කරන්න අපට බැහැ.විශ‍්‍රාම වැටුප් දැන් ලෝකයටම ප‍්‍රශ්නයක් වෙලා. විශ‍්‍රාම වැටුප් ලබා දෙන රටවල් ඉදිරියේදී අනතුරක වැටෙන බවට ආසියානු සංවර්ධන බැංකුවෙන් අනතුරු අගවලා තියෙනවා. ලෝකයේ වගේම ලංකාවෙත් වයස් ගත ජනගහනය වැඩි වෙනවා. මේ තත්වය තුළ විශ‍්‍රාම් ලබන්නන් වැඩි වෙනවා. ආසියානු සංවර්ධන බැංකුව අනතුරු අගවා තිබෙන පරිදි විශ‍්‍රාම වැටුප් ගෙවන රටවල් තවත් අවුරුදු 25 ක් වත් පවත්වා ගැනීමට නොහැකියි. ඒ නිසා දැන්ම අපි මේවාට විකල්ප සෙවිය යුතුයි. මේ පිළිබදව ආසියානු සංවර්ධන බැංකුවෙන් ලංකාවටත් උපදෙස් ලැබී තිබෙනවා. අපි මේ සම්බන්දයෙන් මේ වන විට කම්කරු හා වෘත්තීය සමිති සහ අනෙකුත් සම්බන්ද පාර්ශ්වයන් සමග සාකච්ඡා කරගෙන යනවා. නමුත් වෘත්තීය සමිති ඒ සම්බන්යෙධන් දරන මතය නම් සුභ වාදී නැහැ.මොනවා හරි වුණාම මිනිස්සු උද්ගෝෂණ කරනවා. බෝඩ් එල්ලන් පාරේ ඉන්නවා. බෝඩ් එල්ලගෙන ඉන්නකොට දේවල් ලැබෙනවා නම් හැමෝම බෝඞ් එල්ලන් ඉන්න පටන් ගනීවි. මේ සියල්ල පිටුපස වෘත්තීය සමිති ඉන්නවා. ඒ වගේමයි හැකි සියළු දේ අපි වෘත්තීය සමිති සමග සාකච්ඡා කර ලබා දෙනවා. එම නිසා වඩා වැදගත් වන්නේ ප‍්‍රශ්ණයක් නොවන විදියට පහසුවෙන් විශිෂ්ට සේවාවක් සේවා දායකයන්ට ලබා දීමට අධිෂ්ඨාන කර ගන්න.මෙම අවස්ථාවට අමාත්‍යංශ ලේකම් නිමල් සරණතිස්ස, කම්කරු කොමසාරිස් ජනරාල් ඒ. විමලවීර යන මහත්වරු ඇතුලූ දිවයිනේ සියළුම කම්කරු දෙපාර්තමේන්තු වලට අයත් ආයතන ප්‍රධානීන් සහභාගී විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/29820-2018-07-10-04-00-38",
    "Category": "political_current_affairs"
}