{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 05, 2020",
    "Headline": "“ජාතික විද්‍යුත් අපද්‍රව්‍ය කළමනාකරණ සතිය - 2020 ” අද සිට",
    "News Content": "විද්‍යුත් හ ඉලෙක්ට්‍රෝනික අපද්‍රව්‍ය එකතු කිරීමේ ජාතික වැඩසටහන-2020 ජාතික සමාරම්භක උත්සවය අද (05) කුරුදුවත්ත තැපැල් කාර්යාල පරිශ්‍රයේ දී පැවැත්වෙයි.\nජනමාධ්‍ය අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතාගේ සහ රාජ්‍ය අමාත්‍ය එස්.වියාලේන්ද්‍රන් මහතාගේ ප්‍රධානත්වයෙන් සමාරම්භක උත්සවය පැවැත්වෙයි. “ජාතික විද්‍යුත් අපද්‍රව්‍ය කළමනාකරණ සතිය - 2020 ” ඔක්තෝබර් මස 05වන දා සිට 10 දක්වාඔක්තෝබර් මස 09වන දිනට යෙදෙන ලෝක තැපැල් දිනය නිමිතිකර ගනිමින් “ජාතික විද්‍යුත් අපද්‍රව්‍ය කළමනාකරණ සතිය - 2020 ” මධ්‍යම පරිසර අධිකාරිය සහ ශ්‍රී ලංකා තැපැල් දෙපාර්තමේන්තුව එක්ව “හුස්ම වැටෙන රටක්, විද්‍යුත් අපද්‍රව්‍ය තොර ශ්‍රී ලංකාවක්” යන තේමාව පෙරදැරි කර ගනිමින් ඔක්තෝබර් මස 05වන දා සිට 10 දක්වා පැවැත්වීමට කටයුතු යොදා ඇත. මෙරට ක්‍රියාත්මක වන අපද්‍රව්‍ය කළමනාකරණ ව්‍යුහය තුළ දිරන අපද්‍රව්‍ය කළමනාකරණය කර ගැනීම පවා අද වනවිට විශාල ගැටලුවක් බවට පත්වී ඇති අතර එහිදී හඳුනා ගත් තවත් ප්‍රශ්නයක් වශයෙන් නොදිරන අපද්‍රව්‍ය කළමනාකරණය පිළිබඳව ද අවධානය යොමු විය යුතු බව මධ්‍යම පරිසර අධිකාරියේ සභාපති එස්. අමරසිංහ මහතා පැවසීය.විද්‍යුත් හා ඉලෙක්ට්‍රොනික අපද්‍රව්‍ය එක්රැස් කිරීමට සහ නිසි පරිදි බැහැර කිරීම සඳහා මධ්‍යම පරිසර අධිකාරිය යටතේ බලපත්‍ර ලබා ඇති ආයතන 14 හරහා පමණක් විද්‍යුත් හා ඉලෙක්ට්‍රොනික අපද්‍රව්‍ය අපහරණය කිරීම මේ වනවිට සිදුවන අතර ප්‍රතිචක්‍රීයකරණය කළ හැකි ප්ලාස්ටික්, යකඩ වැනි කොටස් පමණක් මෙරට ප්‍රතිචක්‍රීයකරණය සිදු කරන බව ඒ මහතා කීය.ඉතාලිය, ජර්මනිය, ප්‍රංශය වැනි රටවල විද්‍යුත් අපද්‍රව්‍ය මහා පරිමාණ වශයෙන් ප්‍රතිචක්‍රීයකරණය කරනු ලබන කර්මාන්තශාලාද පවතින අතර ඉදිරියේදී රටක් වශයෙන් එවැනි ව්‍යාපෘති දක්වා ගමන් කිරීම දක්වා සැලසුම් සකස් විය යුතු බවද පැවසීය.මෙම විද්‍යුත් අපද්‍රව්‍ය එක්රැස් කිරීමේ වැඩසටහන සඳහා මූල්‍ය සහයෝගය ශ්‍රී ලංකා ටෙලිකොම් ආයතනය සහ මොබිටෙල් ආයතනය විසින් ලබා දෙන බවද ඒ මහතා වැඩි දුරටත් සඳහන් කළේය.අද පවත්නා තාක්ෂණීක ලෝකයත් සමගින් විද්‍යුත් උපකරණ භාවිතයද දිනෙන් දින ඉහළ යමින් පවතින අතර එයට සමගාමීව විද්‍යුත් උපකරණවල ආයු කාලය ද අඩු වෙමින් පවතී. මෙම විද්‍යුත් උපාංගවල විවිධ වූ විෂ රසායනික අඩංගු වන බැවින් මෙම විද්‍යුත් අපද්‍රව්‍ය අවිධිමත් ලෙස බැහැර කිරීමෙන් පරිසරයට මෙන්ම භූගත ජලයටද එයින් විශාල බලපෑමක් පවතින බැවින් ඒ කෙරෙහි අවධානය යොමු කිරීම වඩාත් වැදගත් බව මධ්‍යම පරිසර අධිකාරියේ අධ්‍යක්ෂ ජනරාල් පී.බී හේමන්ත ජයසිංහ මහතා පැවසීය.මෙම නොදිරන අපද්‍රව්‍ය ඒකරාශි කිරීම නාගරික සීමාව තුළ යම් මට්ටමකින් ක්‍රියාත්මක වුවද ග්‍රාමීය සීමාව තුළ මෙය සිදු නොවන බැවින් මෙම අපද්‍රව්‍ය විශාල වශයෙන් පරිසරයට මුදා හැරීම සිදු වන බැවින් එහි විශාල අවදානමක් පවතින බවද මෙහිදී සඳහන් කළේය.සතියක කාලයක් තුළ මුළු දිවයිනම ආවරණය වන පරිදි ක්‍රියාත්මක කිරීමට සැලසුම් කර ඇති මෙම විද්‍යුත් අපද්‍රව්‍ය එක්රැස් කිරීමේ වැඩසටහන සාර්ථක කර ගැනීමට හැකි වීම විශාල ජයග්‍රහණයක් වන බව ඒ මහතා වැඩි දුරටත් පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40119-2020",
    "Category": "political_current_affairs"
}