{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 28, 2021",
    "Headline": "රටට පුනර්ජනනීය බලශක්ති ඉලක්ක ලබාදෙමින්,පරිසරය රැකගැනීමට නායකත්වය දෙන්නේ ජනාධිපතිතුමායි- අමාත්‍ය ඩලස් අලහප්පෙරුම",
    "News Content": "රටට පුනර්ජනනීය බලශක්ති ඉලක්ක ලබාදෙමින්,පරිසරය රැකගැනීමට නායකත්වය දෙන්නේ ජනාධිපතිතුමායි- අමාත්‍ය ඩලස් අලහප්පෙරුම\nගෝඨාභය ජනාධිපති තුමාට, ඒ වගේම අපේ ආණ්ඩුවට මේ දිනවල නොයෙකුත් චෝදනා එල්ල කරනවා, පරිසරය විනාශ කරනවා කියලා, ඒත් මේ රටේ පරිසරය රැකගන්න, ඉතිහාසයේ කවුරුවත්ම නොකරපු හොඳම දේ, එතුමන් කරලා තියෙනවා, රට ගොඩනගන මේ වැඩපිළිවෙල ඇතුලේ ගෝඨාභය ජනාධිපතිතුමා විදුලිබල අමාත්‍යවරයා විදියට මට දීපු ඉලක්කය වන්නේ 2030 වසර වනවිට දැවිතෙල් භාවිතයෙන් සිදුකරන විදුලි උත්පාදනය සම්පූර්ණයෙන් නතරකොට දැමීමයි. දැවිතෙල් වෙනුවට සූර්යාලෝකය, ජලය, සුලං බලය විශ්වාස කරන ලෙසයි එතුමා අපට කිවුවේ. අපි ඒ බලශක්ති ප්‍රභවයන් විශ්වාස කරලා තිබෙනවා. මම හිතනවා ගෝඨාභය රාජපක්ෂ ජනාධිපතිතුමාගෙන් ශ්‍රී ලංකාවේ පරිසරයට මීට වඩා දෙන්න වෙන දායාදයක් නෑ, ඉතිහාසයේ අපි කාටවත් ඉටුකරගන්න බැරිවුණු දේ එතුමා ඉටුකර තිබෙන බව විදුලිබල අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා පවසයි.අමාත්‍යවරයා මෙම අදහස් පළකළේ, පසුගියදා මාතර දෙනියාය, බෙරලපනාතර, පච්චවරම ප්‍රදේශයේ රුපියල් ලක්ශ 25 වියදමින් අභිනවයෙන් ඉදිකරන ලද වොලිබෝල් ක්‍රීඩාංගනය විවෘත කිරීමේ උත්සව අවස්ථාවට එක්වෙමිනි.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,විදුලිබල ඇමතිවරයා විදියට මට ඉතාම ආඩම්බරයෙන් කියන්න පුලුවන් ගෝඨාභය ජනාධිපති තුමා පුණර්ජනනීය බලශක්තිය වෙනුවෙන් නායකත්වය දෙන බව, ඒ අනුව සූර්ය බලයෙන් ලංකාව පුරා, ග්‍රාමීය වශයෙන් විදුලි බලාගාර 7000 හදන්න අපි ටෙන්ඩර් කැඳවන්න පටන් ගත්තා. ඊයේ දවසේ විතරක් කුඩා බලාගාර 880කට ටෙන්ඩර් කැඳවූවා. ලංකා ඉතිහාසයේ අවුරුදු විස්සක් තිස්සේ අපි සෝලා පිළිබඳව කතාකරමින් සිටියා ඒත් අවුරුදු විස්සකට වැඩි මුලු ඉතිහාසයේම ජාතික විදුලි පද්ධතියට එකතුවෙලා තිබුණේ මෙගාවෝට් 417යි. ඊයේ දවසේ විතරක් ආණ්ඩුවක් විදියට අපි තීරණය කළා විදුලිය මෙගාවෝට් 700ක් සූර්යාලෝකයෙන් උත්පාදනය කරන්න. ඒකෙන් ලැබෙන ප්‍රතිඵලය වන්නේ ඩීසල් වලින් විදුලි උත්පාදනය වීම නතරවීම යැයි පැවසීය.ඩීසල් භාවිතයෙන් එක් මෙගාවෝට් පැයක් උත්පාදනය කිරීමට ඩීසල් ලීටර් 333 දහනය කරන්නට සිදුවන බවත් එසේ කළහොත් පරිසරයට එකතුවන කාබන්ඩයෝකසයිඩ් ප්‍රමාණය කිලෝ 860ක් බවත් ඉතිහාසය තුළ එසේ පරිසරයට කොතරම් කාබන්ඩයෝක්සයිඩ් ප්‍රමාණයක් එකතුකොට ඇද්දැයි සිතාබලන ලෙසත් අමාත්‍යවරයා එහිදී අවධාරණය කර සිටියේය.මෙම අවස්ථාවට, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන, වීරසුමන වීරසිංහ, නිපුණ රණවක, දෙනියාය ප්‍රාදේශීය සභාවේ සභාපතිතුමන් ඇතුළු ජනතා නියෝජිතයින් සහ ප්‍රදේශයේ විශාල ජනතාවක් සහභාගී වී සිටියහ.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42994-2021-03-28-00-09-49",
    "Category": "political_current_affairs"
}