{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 17, 2015",
    "Headline": "වී තොග විකිණීම සදහා ටෙන්ඩර් ක්‍රමය අනුගමනය කරයි.",
    "News Content": "ඉතිහාසයේ පළමු වතාවට ටෙන්ඩර් කැදවීමෙන් පෞද්ගලික අංශයට වී නිකුත් කිරීමට යහපාලන ආණ්ඩුව ගත් තීරණය පිළිබද සතුටට පත්වන බව ග්‍රාමීය ආර්ථිකය පිළිබද අමාත්‍ය පී. හැරිසන් මහතා පවසයි.\nඉදිරි වර්ෂයේදී වී ගොවියාත් පාරිභෝගිකයාත් අපහසු තාවයට පත් නොකොට නිසි ක්‍රමවේදයක් යටතේ වී මිලදී ගැනීම හා සහල් වෙළදපොල මිල මට්ටම තීරණය කිරීම පිළිබද ජාතික ප්‍රතිපත්තියක් ගෙන ඒම තම අපේක්ෂාව බවද අමාත්‍යවරයා පැවසීය.අමාත්‍යවරයා මේ අදහස් දැක්වුයේ ග්‍රාමීය ආර්ථිකය පිළිබද අමාත්‍යංශයේ පැවති මාධ්‍ය හමුවකදීය. ඉකුත් රජය සමයේදී අමාත්‍යවරයාගේ නිර්දේශ මත පෞද්ගලික අංශයට වී නිකුත් කිරීම සිදුවුනා. නමුත් යහපාලන ආණ්ඩුව යටතේ ග්‍රාමීය ආර්ථිකය පිළිබද අමාත්‍ය වරයා හැටියට මම එහෙම සිදු කරන්නේ නැහැ. මොකද මේක සාධාරණ වියයුතුයි. පෞද්ගලික අංශයත් ගොවියාත් අතරට එකතුවන මේ අතරමැදියා නිසා තමයි අද රටේ වී මිලදී ගැනීමේ මාෆියාවක් ඇතිවෙලා තියෙන්නේ. මේක නැවැත්විය යුතුය.  කීරි සම්බා වල මිල රජය විසින් තීරණය කිරීම වී ගොවියාව දිරිමත් කරන්න ගත්ත හොද ක්‍රියා පිළිවෙතක් කියලා මම හිතනවා. මෙවර එක් පුද්ගලයෙකු ටෙන්ඩර් මගින් වී තොග මෙට්‍රික්ටොන් 60,000ක් -70,000 ක් වගේ තොග ඉල්ලලා තිබෙනවා. නමුත් රජය යටතේ මේ වී තොග නිකුත් කිරීම සමසේ බෙදී යා යුතුයි.පෞද්ගලික වී මෝල් හිමියන් කිහිප දෙනෙකු අතර මේ වී හුවමාරුවීම නැවැත්විය යුතුයි. ඒ නිසා එක් අයකුට වී මෙට්‍රික්ටොන් 10,000 ක් බැගින් නිකුත් කිරීමට අපේක්ෂා කරනවා. පහුගිය කාලයේ ආහාර දෙපාර්තමේන්තුව හා සතොසට සහල් ලබා දීම සදහා වී කෙටීමට වී මෝල් හිමියන්ට දීම නිසා අපිට රුපියල් මිලියන 65ක පමණ පාඩුවක් සිදුවී තිබෙනවා. ඒ වගේම එක්සත් අරාබි එමීර් රාජ්‍යයට සහල් අපනයනය කිරීම නිසා රුපියල් මිලියන 198 ක පමණ පාඩුවක් වී තියෙනවා. ඒ නිසා මින් ඉදිරියට නිසි ක්‍රම වේදයක් අනුව වී තොග විකිණීම සම්බන්ධයෙන් කටයුතු කරන බවද අමාත්‍යවරයා පැවසීය. වී අලෙවි මණ්ඩලය මගින් 2015 යල් කන්නයේ දී ඉතිහාසයේ වැඩිම වී තොගය වන මෙට්‍රික් ටොන් 175,000 ක ප්‍රමාණයක් ලංකාව පුරා ගොවීන්ගෙන් වී මිලදී ගෙන ඇති බවත් මේ සදහා රු.මිලියන 8,000 ක් පමණ මුදලක් රජය වැය කර තිබෙන බව වී අලෙවි මණ්ඩලයේ සභාපති දිසානායක මහතා පැවති මාධ්‍ය හමුවේ දී පැවසීය. තවදුරටත් අදහස් දක්වමින් ඊළග මහ කන්නයේ දී ගොවියන්ගේ  වී තොග මිල දී  ගැනීම සදහා අපගේ ගබඩා හිස් කරගත යුතුව තිබෙනව.ඒ නිසා දැන් ගබඩා වල තිබෙනවා වී තොග අතරින් ආරක්ෂිත තොග ලෙස වී මෙට්‍රික් ටොන් 50,000ක් පමණ තබාගෙන ඉතිරි වී තොග ඉතිහාසයේ ප්‍රථම වතාවට තරග කාරී මිල ගණන් යටතේ විකිණීමට පියවර ගෙන තිබෙනවා.ඒ නිසා මේ වන විට අපගේ ප්‍රසම්පාදන කමිටුව මගින් ප්‍රසිද්ධ පුවත් පත් හරහා වී විකිණීම සඳහා ටෙන්ඩර් කැදවලා තියෙනවා.මිල ගණන් අමාත්‍යවරයා මගින් කැබිනට් මණ්ඩලයට යොමු කර කැබිනට් මණ්ඩලයේ අනුමැතිය ඇතිව ඉතාමත් විනිවිධ භාවයකින් යුතුව අලෙවි කිරීමට අදහස් කරන බවද සභාපතිවරයා පැවසීය.    මෙම අවස්ථාවට ග්‍රාමීය ආර්ථිකය පිළිබද අමාත්‍යංශයේ ලේකම් රේණුකා ඒකනායක, අමාත්‍ය උපදේශක ලෙස්ලි තිසේරා යන මහත්ම මහත්මීන් සහභාගී වුහ.AP   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/14631-2015-11-17-09-44-59",
    "Category": "political_current_affairs"
}