{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 14, 2023",
    "Headline": "දෙහිවල සත්වෝද්‍යානයට පිරිමි ජගුවරයෙකු පැමිණෙයි",
    "News Content": "දෙහිවල ජාතික සත්වෝද්‍යානයට පිරිමි ජගුවරයෙකු ගෙනැවිත් ඇතැයි එම සත්වෝද්‍යානය දැනුම් දෙයි.\nඑම සත්වෝද්‍යානයේ යෝධ ලේනුන් ජෝඩුවක් සඳහා එකඟ වූ හුවමාරු වැඩසටහනක කොටසක් ලෙස නෙදර්ලන්තයේ \"බෙස්ට්\" සත්වෝද්‍යානයෙන් මෙම පිරිමි ජගුවරයා රැගෙන තිබේ.වර්ෂ 2019 දී නෙදර්ලන්තයේ ආර්ටිස් සත්වෝද්‍යානයෙන් \"ලෙයා \" නම් ගැහැණූ ජගුවරයා මෙරටට ලබා ගෙන ඇත.මෙම පිරිමි ජගුවරයාට වයස අවුරුදු 2ක් සහ මාස 3ක් වන අතර ගැහැණූ ජගුවරයාට වයස අයුරුදු 5ක් සහ මාස හතක් වේ.මෙම ගැහැණු සතා කළු පැහැයෙන් යුක්ත වන අතර එය සාමාන්‍ය ජගුවර කුලයේ මෙලනිස්ටික් විවිධත්වය පෙන්නුම් කෙරේ.මෙලනිසම් යනු ජාන විකෘතියකි.අලුතින් පැමිණි පිරිමි සතා සුලභ වර්ගයක් වන බැවින් ඔවුන්ට කළු පැටවුන් බිහි කිරීමේ හැකියාව ඇත.Panthera onca ලෙස විද්‍යාත්මකව නම් කර ඇති Jaguars විශාල බළල් විශේෂයක් වන අතර එය ලෝකයේ තුන්වන විශාලතම බළලුන් ලෙස සැලකේ. දකුණු ඇමසන් සහ නිව් මෙක්සිකෝවේ දකුණේ සිට උතුරු ආර්ජන්ටිනාව සහ ඊසානදිග බ්‍රසීලය දෙසට ජගුවර් විශාල ව්‍යාප්තියක් ඇත. ලඳු කැලෑ, බට පඳුරු, වෙරළබඩ වනාන්තර, වගුරුබිම් සහ ළඳු කැලෑවල දක්නට ලැබුණද, ඒවා බහුල ලෙස ආවරණය වන ඝන, නිවර්තන තෙත් පහත්බිම් වනාන්තරවලට වැඩි කැමැත්තක් දක්වයි. ජගුවාර් විශිෂ්ට පිහිනුම් ක්‍රීඩකයෙකි.සතුන් හුවමාරු කිරීමේ වැඩසටහනක් පවත්වන විට, සත්වෝද්‍යාන අතිරික්ත සහ අවශ්‍ය සතුන්ගේ ලැයිස්තු සකස් කර අනෙකුත් සත්වෝද්‍යාන වෙත බෙදා හරිනු ලැබේ. සත්වෝද්‍යාන දෙපාර්ශ්වයේම සතෙකු හෝ සතුන් කට්ටලයක් සම්බන්ධයෙන් එකඟ වූ විට, ඔවුන් බලපත්‍ර සඳහා ඉල්ලුම් කළ යුතුය; CITES සහ නිරෝධායනය. CITES වලට අමතරව, රටට ආවේණික බලපත්‍ර තිබේ, උදාහරණයක් ලෙස, ශ්‍රී ලංකාව සත්ත්ව හා වෘක්ෂලතා ආරක්ෂණ ආඥාපනත සඳහා බලපත්‍ර ලබා ගත යුතුය. මෙම බලපත්‍රය සහ CITES බලපත්‍රය වනජීවී සංරක්ෂණ දෙපාර්තමේන්තුවෙන් සහ සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුවේ නිරෝධායන බලපත්‍රයෙන් ලබාගත යුතුය.සතුන් ආනයනය කිරීමේදී, සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව විසින් රටට සහ සත්ත්ව විශේෂවලට විශේෂිත වූ නිරෝධායන අවශ්‍යතා නිකුත් කරනු ලබන අතර, අපේක්ෂිත සතුන් ලබා ගැනීම සඳහා අපනයන පාර්ශවය එම අවශ්‍යතා සපුරාලිය යුතුය.සත්ව ප්‍රවාහනය සඳහා පෙට්ටි ජාත්‍යන්තර ගුවන් ප්‍රවාහන සංගමයේ (IATA) මාර්ගෝපදේශ අනුව ගොඩනගා ගත යුතු අතර ප්‍රවාහනයේදී සපුරාලිය යුතු තවත් අවශ්‍යතා කිහිපයක් තිබේ. හුවමාරු කිරීමට අවසර ඇත්තේ වහල් අභිජනන සතුන්ට ( Captive bred animals) පමණි.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51812-2023-02-14-08-25-01",
    "Category": "political_current_affairs"
}