{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 29, 2019",
    "Headline": "ශ්‍රී ලංකාව වටා මුහුදේ සම්පත් පිළිබද අධ්‍යයන වාර්තාව එළිදැක්වෙයි- වාර්තාවේ තොරතුරු මත ධිවර කර්මාන්තයට නව සැලැස්මක්",
    "News Content": "නොර්වේ සහ ශ්‍රී ලංකාව ඒකාබද්ධව ශ්‍රී ලංකාවට අයත් මුහුදු තිරයේ සිදු කළ ගවේෂණයේ වාර්තාව ධිවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා වෙත ඊයේ ( 28) පිළිගන්වනු ලැබීය.\nකොළඹ පදනම් ආයතනයේ දී පැවති උත්සවයේදී එම වාර්තාව ගවේෂණ කණ්ඩායමේ සාගර විද්‍යාඥන් විසින් පිළිගන්වනු ලැබිණි.1978 වසරෙන් පසු ශ්‍රී ලංකාව වටා මුහුදේ මෙවැනි ගවේෂණයක් සිදු කළ පළමු අවස්ථාව මෙය වෙයි. 2018වසරේ ජුනි මස 23 දින සිට ජුලි මස 16 දින දක්වා පුරා දින 25 ක් පුරා මෙම සාගර ගවේෂණය සිදු කළහ .ඉතාමත් දියුණු තාක්‍ෂණික මෙවලම් සහ නවීන රසායනාගාර පහසුකම් වලින් සමන්විත DR.Fridtjof Nansen නෞකාව මෙම සාගර ගව්ෂණයට එක් විය . එම ගවේෂණය මගින් ශ්‍රී ලංකා මුහුදු ප්‍රදේශයේ ඇති සාගර සම්පත් පිළිබද දත්ත රැසක් රැස්කරගැනීමට හැකි වී ඇත .ශ්‍රී ලංකාව සහ නොර්වේ රාජ්‍ය අතර පවතින අන්තර් සහයෝගිතාව අනුව මෙම ගවේෂණය සිදු කෙරිණ . ඒ සදහා ජාතික ජලජ සම්පත් සංවර්ධන සහ පර්යේෂණ නියෝජිතායතනය ( නාරා ) ජලජිවි විද්‍යාඥයින් , ශ්‍රී ලංකා නාවික හමුදා නිලධාරීන් මෙන්ම නොර්වේ ධිවර හා සාගර විද්‍යාඥයින් ඇතුළු 75 දෙනෙක් මෙම ගවේෂණයට එක්ව සිටියහ .මෙම වාර්තාව එළිදැක්වීමේ අවස්ථාවේදී ධිවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා මෙසේ පැවසිය .“ ඇත්තෙන්ම මෙම අවස්ථාව ඉතාම සතුටු දායක අවස්ථාවක් .මොකද 1978 වසරෙන් පසු සිදු කල මෙම ගවේෂණය නිසා අපිට අයිති මුහුදේ ඇති සම්පත් පිළිබද පැහැදිලි අවබෝධයක් රටක් වශයෙන් අපිට ලබාගැනීමට හැකි වුනා . මෙහිදී අපේ මුහුදට වී ඇති හානිය පිලිබදවත් තොරතුරු ලබාගැනීමට හැකි වී තිබෙනවා . මොකද අපි දන්නවා . මුහුදු යන අය මොනතරම් විනාශයක් මේ සාගරයට කරනවද කියලා . මට මතකයි මම විසිතුරු මත්ස්‍ය අපනයන කරුවන්ගේ සංගමයත් සමග ත්‍රිකුණාමලය මුහුදු ප්‍රදේශයේ මුහුදු පතුල පිරිසිදු කිරීමේ වැඩසටහනක නිරත වුනා . එදා පමණක් ඒ මුහුදු ප්‍රදේශයෙන් පොලිතින් , දැල් කෑලි . ප්ලාස්ටික් බෝතල් වැනි අපද්‍රව්‍ය ට්‍රැක්ටර් 20ක් පමණ ඉවත් කළා . ඒ එක් දිනකදී . එක ප්‍රදේශයක . එහෙමනම් රට වටා මුහදේ මොනතරම් මේ අපද්‍රව්‍ය ඇද්ද . අද එලි දක්වන මේ ගවේෂණ වාර්තා මගින් අපේ මුහුදට සිදුව ඇති විනාශය පිලිබදවත් හෙළි කර තිබෙනවා . ” “ මේ ගවේෂණයේදී අපේ මුහුදේ කොපමණ මත්ස්‍ය ගහනයක් පවතිනවද කියන එක වගේම ඒ මොන ප්‍රදේශ වලද යන්න පිලිබදවත් සොයාබලා තියෙනවා . ඒ නිසා මේ වාර්තාව පදනම් කරගෙන අපේ සාගරය මනා කළමනාකරණයකට ලක් කිරීමේ වැඩපිළිවෙලක් ආරම්භ කළ යුතුයි කියලයි . අපේ ධීවරයා ධීවර සම්පත නෙලාගැනීමට නොහැකි ලෙස විවිධ නීති ක්‍රියාත්මක වෙනවා . ඇත්තෙන්ම ලයිලා සුරුක්කු දැල් භාවිතය නිසා අපේ සුළු පන්න ධිවර ජනතාව මොනතරම් පීඩාවකට ලක් වෙලා ඉන්නවද . ධීවරයින් දෙතුන් දහසක් නෙලාගන්න මාළු අස්වැන්න මේ ලයිලා සුරුක්කු දැල් භාවිත කරන්න අවසර අරගෙන ඉන්න ව්‍යාපාරිකයින් දෙතුන් දෙනෙක් ගසා කනවා . මෙය නැවත් විය යුතුයි . ”“ අද එළිදැක් වූ වාර්තාවට අනුව අපේ රටට අයිති මුහුදේ මාළු , ප්‍රදේශ අනුව අඩු වැඩි වෙන බව පැහැදිළියි . ඒ මාළු අල්ලා ගන්න අපේ ධීවරයට නිවැරදි , පහසු පන්නක්‍රම හදුන්වා දෙන්න අවශ්‍යයි . ලංකාවේ පළාත් අනුව මේ පන්නක්‍රම වෙනස් . හැබැයි ක්‍රියාත්මක වෙන්නේ එක් නීතියක් . මේ නිසා ගැටළු මතු වෙලා . මම කියන්නේ මේ ගවේෂණයේ වාර්තාව අනුව රටට ආර්ථිකය උපද්ධන මේ දීවර කර්මාන්තය වෙනුවෙන් ඒ ඒ පළාත් සදහා නීති හදුන්වා දී මත්ස්‍ය සම්පත වගේම අපේ ධීවරයා රැකගැනීමට කටයුතු කළ යුතුයි යැයි ද රාජ්‍ය අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/32288-2019-01-28-17-49-56",
    "Category": "political_current_affairs"
}