{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 26, 2022",
    "Headline": "ආර්ථිකය ශක්තිමත් වීමට නම් රට ස්ථාවර විය යුතුයි - ජනතාවගේ උද්ඝෝෂණ කිරීමේ අයිතිය රජය පිළිගන්නවා",
    "News Content": "ආර්ථිකය ශක්තිමත් වීමට නම් රට ස්ථාවර විය යුතු බවත්, එලෙස ස්ථාවර වීමට නම් ජනතා විරෝධී උද්ඝෝෂණ වැනි දේ සිදු නොවිය යුතු බවත්, එසේ සිදුවන්නේ නම් නීතිප්‍රකාරව කටයුතු කිරීමට පසුබට නොවන බවත්,( වැඩබලන ආරක්ෂක අමාත්‍ය) ආරක්ෂක රාජ්‍ය අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකෝන් මහතා අවධාරණය කරයි.\nරාජ්‍ය ආරක්ෂාව සම්බන්ධයෙන් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තු පරිශ්‍රයේදී අද (26 දා ) පැවති විශේෂ මාධ්‍ය සාකච්ඡාවට එක්වෙමින් නියෝජ්‍ය අමාත්‍යවරයා, මේ බව පැවසීය. ජනතාවගේ උද්ඝෝෂණ කිරීමේ අයිතිය රජය පිළිගන්නා බවත්, එම අයිතියට රජය ගරුකරන නමුත් කිසිදු උද්ඝෝෂණයක් හෝ පෙළපාලියක් නිසා සාමාන්‍ය ජන ජීවිතයට හෝ ආර්ථිකයට බාධාවක් සිදු නොවිය යුතු බවත්, අමාත්‍යවරයා පැවසීය.යම් උද්ඝෝෂණයක් හෝ පෙළපාලියක් පැවැත්වීම සඳහා රටේ ක්‍රියාත්මක නීතියට අනුව පැවැත්වීමට පැය කිහිපයකට පෙර ආරක්ෂක අංශ වෙතින් පූර්ව අනුමැතියක් ලබාගත යුතු බවත්, අද වන විට යම් දේශපාලන බලවේග පදනම් කරගෙන පැවැත්වෙන කිසිදු උද්ඝෝෂණයක් පැවැත්වෙන්නේ එම නීතියට ගරු කරමින් නොවන බවත්, කුමන තත්වයක් යටතේ වුවත් රටේ පවතින මහජන නීති කඩකරමින් ජනතාවට බාධාවන පරිදි වගකීම් විරහිතව හැසිරීමට කිසිදු පාර්ශවයකට ඉඩදිය නොහැකි බවත් අමාත්‍යවරයා පැවසීය.ඒ අනුව මේ සම්බන්ධයෙන් රජය ඉතා වගකීමෙන් කටයුතු කරන බවත්, එසේ නොවුවහොත් මින් පෙර අත්විඳි අරාජක ස්වභාවයට පත්වීම වැළැක්විය නොහැකි බවත්, රජයේ හෝ පෞද්ගලික දේපොළ හානිකරන හා ජීවිත විනාශ කරන කිසිදු පාලනයක් නොමැති සිදුවීම නැවත ඇතිවීම වැළැක්විය නොහැකි බවත් අමාත්‍යවරයා පැවසීය. එවැනි තත්වයක් ඇතිවීමට රජයට ඉඩ දිය නොහැකි බවත්, එමනිසා එවැනි තත්වයක් ඇතිවීම වැළැක්වීමට ගත හැකි සියලු ක්‍රියාමාර්ග ගන්නා බවත්, අමාත්‍ය ප්‍රමිත බණ්ඩාර තෙන්නකෝන් වැඩිදුරටත් පැවසීය.පසුගිය කාලයේ ඇතිවූ නරක පූර්වාදර්ශ නැවත ඇතිවීමට කිසිදු ඉඩක් නොතබන බව රජය අවධාරණය කරන බවත්, එවැනි තත්වයක් වැළැක්වීමට නීතිය උපරිම අයුරින් ක්‍රියාත්මක කිරීමට රජය කිසිසේත් පසුබට නොවන බවත් අමාත්‍යවරයා මෙහිදී තරයේ කියා සිටියේය.අව වන විට රට තුළ පවතින්නේ පොදු මහජනතාව කුපිත කළ හැකි වටපිටාවක් නොවන බවත්, ජනතාව අපහසුවට පත් කරන පෝලිම් මේ වන විට දක්නට නොලැබෙන බවත්, සියලු දෛනික කාර්යයන් සාමාන්‍ය පරිදි සිදුවන බවත්, අමාත්‍යවරයා පැවසීය. එමෙන්ම ගොවි ජනතාවට අවශ්‍ය පොහොර හා කෘමි නාශක අද වන විට හිඟයක් නොමැතිව ලබාගැනීමට හැකියාව ඇති බවත්, සංචාරක කර්මාන්තය නැවතත් ආරම්භවී ඇති බවත්, විදෙස් රැකියා සඳහා ශ්‍රමිකයන් යොමුවීම වැනි ක්ෂේත්‍ර විශාල ප්‍රමාණයක් පුළුල් වී ඇති බවත්, ජනතාවගේ අපහසුතා හඳුනාගෙන ඒවාට ස්ථිර විසඳුම් සෙවීමට රජය වැඩ පිළිවෙල සකස් කර ඇති බවත්, ප්‍රමිත බන්ඩාර මහතා වැඩිදුරටත් පැවසීය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49850-2022-09-26-08-04-29",
    "Category": "political_current_affairs"
}