{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 15, 2021",
    "Headline": "අධිකරණ පද්ධතිය ඩිජිටල්කරණය කිරීම අදියර හතරක් යටතේ සියලු අධිකරණ වෙත හදුන්වා දීමට පියවර",
    "News Content": "අධිකරණ පද්ධතිය තුළ සිදු වන සියලු ප්‍රතිසංස්කරණ යටිතල පහසුකම් සැපයීම වැනි කටයුතු වල වාසිය සාමාන්‍ය ජනතාව වෙත ගලා යා යුතු බවත් අධිකරණ පද්ධතිය ඩිජිටල්කරණය කිරීම අධිකරණ 42 කින් ආරම්භ කර අදියර හතරක් යටතේ සියලු අධිකරණ වෙත හදුන්වා දීමට කටයුතු කරන බවත් අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි මහතා හම්බන්තොට දී පවසයි.\nනඩු ප්‍රමාදය අවම කරමින් පවතින නඩු කඩිනමින් විසදමින් ජනතාවට අධිකරණය මගින් ලබා දිය හැකි උපරීම සහන සැලසීම වත්මන් රජයේ මුලික අරමුණ වන බැවින් ඒ සදහා අවශ්‍ය උපදෙස් අතිගරු ජනාධිපතිතුමා විසින් ලබා දී ඇති බවත්,අමාත්‍යවරයා සඳහන් කරයි. වාරිමාර්ග අමාත්‍ය හා ස්වදේශ කටයුතු ආපදා කළමණාකරණ හා රාජ්‍ය ආරක්ෂක රාජ්‍ය අමාත්‍ය චමල් රාජපක්ෂ මහතාගේ ආරාධනයෙන් හම්බන්තොට දිස්ත්‍රික්කයේ අධිකරණවල පවතින අවශ්‍යතා සොයා බැලීමේ නිරීක්ෂණ චාරිකාවක (13) නිරතවු අධිකරණ අමාත්‍ය ජනාධිපති නීතිඥ අලි සබ්රි මහතා තිස්සමහාරාම හම්බන්තොට දිසා මහෙස්ත්‍රාත් අධිකරණවලට හා තංගල්ල අධිකරණ සංකීර්ණයට පැමිණ එහිදී පැවති සාකච්ඡාවලදී මෙම අදහස් පළ කළේය.එහිදී තවදුරටත් අදහස් පළ කළ අධිකරණ අමාත්‍යවරයා මෙසේ ද සදහන් කළේය.අධිකරණවල සංවර්ධන කටයුතු සිදු කිරීමේදී නීතිඥ සංගම්වල අදහස් ලබා ගැනීම වැදගත් බවත්, අධිකරණ කටයුතු කඩිනමින් සිදු කිරීම සදහා මේ වන විට ආරම්භ කර ඇති සමස්ත අධිකරණ පද්ධතියම ඩිජිටල්කරණය කිරීමේ කටයුතු මුලික වශයෙන් අධිකරණ 42 කින් ආරම්භ කර අදියර හතරක් යටතේ සියලු අධිකරණ වෙත හදුන්වා දීමට කටයුතු කරන බවත්,අධිකරණ ක්ෂේත්‍රය තුළ සිදු විය යුතු ප්‍රතිසංස්කරණ හා සංශෝධන පිළිබදව සොයා බැලීම සදහා විශේෂ කමිටු පහක් පත් කර ඇති අතර නීතිඥවරුන්ට ඒ සදහා යෝජනා එවීමට හැකියාව පවතින බවත් අමාත්‍යතුමා සදහන් කළේය.අධිකරණ අමාත්‍යතුමා සදහන් කළේ රස පරීක්ෂක දෙපාර්තමේන්තුවේ කටයුතු කාර්යක්ෂම කිරීමේ අරමුණින් එහි ධාරීතාව වැඩි කර සේවක සංඛ්‍යාව වැඩි කිරීම සිදු කර ඇති බවයි. අවම වශයෙන් මසක් තුළ වාර්තා ලබාදීය හැකි මට්ටමට රස පරීක්ෂක දෙපාර්තමේන්තුව ගෙන එන බවත් උතුරු මැද හා දකුණු පළාත් සදහා රස පරීක්ෂක දෙපාර්තමේන්තුවේ කාර්යාල පිහිටුවීමට අපේක්ෂා කරන බවත් අමාත්‍යවරයා පැවසීය.අධිකරණයේ ස්වාධිනත්වය හා නීතියේ ආධිපත්‍යය ස්ථාපිත වීමට නම් අධිකරණය පිළිබදව ජනතා විශ්වාසය ඇති විය යුතු බවත්, ඒ සදහා නඩු විසදීම කඩිනම් විය යුතු බවත් වත්මන් රජය එය මැනවින් අවබෝධ කර ගෙන ඇති බැවින් ඉදිරි වසර පහක කාලය තුළ විනිසුරුවරුන් සංඛ්‍යාව වැඩි කර අධිකරණ පද්ධතියේ යටිතල පහසුකම් වැඩි කිරීමට මෙන්ම සමස්ත ජනතාවට අධිකරණ පද්ධතිය පිළිබදව විශ්වාසය ඇති කිරීමට අවශ්‍ය සියලු කටයුතු සිදු කර ඇති බවත් ,අමාත්‍යවරයා සදහන් කළේය.විශේෂයෙන් හම්බන්තොට හා තිස්සමහාරාම අධිකරණය තුළ පවත්නා නඩු සංඛ්‍යාව වැඩි බැවින් එම අධිකරණ දෙක තුළ ඇති නඩු කඩිනමින් විසදීම සදහා නව අධිකරණ දෙකක් ස්ථාපිත කළ යුතු බවත් කඩිනමින් එය සිදු කළ යුතු බවත් ඒ සදහා අවශ්‍ය පියවර ගත යුතු බවත් පැවසීය.දැනට හම්බන්තොට අධිකරණ පරිශ්‍රයේ පවතින ඉඩකඩ ප්‍රමාණවත් නොවන බැවින් ඒ සදහා විසදුම්වශයෙන් සුදුසු භූමි ප්‍රදේශයක් තෝරා ගෙන නව අධිකරණ සංකීර්ණය ඉදි කිරීම පිළිබදව සොයා බලන ලෙසත් අධිකරණවල යටිතල පහසුකම් වැඩි දියුණු කිරීමේදී එය වසර 30 ක් 35 ක් ඉදිරිය දෙස බලා සිදු කළ යුතු බවත් නඩු ප්‍රමාදය අවම කිරීම සදහා දැනට පවතින අධිකරණ සංඛ්‍යාව දෙගුණයකින් ඉහළ දැමිය යුතු බවත් ඒ සදහා නව ක්‍රම වේදයක් දර්ශනයක් ඇතිව ඉදිරියට යාමේ වැඩ පිළිවෙළක් මේ වන විටත් ආරම්භ කර ඇති බැවින් සියලු දෙනාගේ සහාය ඒ සදහා අවශ්‍ය වන බවත් අමාත්‍යවරයා මෙහිදි සදහන් කළේය.අධිකරණ තුනෙහිම නීතිඥ සංගම් නියෝජිතයින්, අධිකරණවල නිලධාරීන්, නාගරික සංවර්ධන අධිකාරියේ නිලධාරීන් හා ප්‍රාදේශිය ලේකම් කාර්යාල නිලධාරීන් මෙම සාකච්ඡා සදහා එක්ව සිටි අතර එහිදී ජනතාවට අධිකරණ කටයුතු බාධාවකින් තොරව සිදු කර ගැනීම සදහා ලබාදිය යුතු පහසුකම් පිළිබදව මෙන්ම නීතිඥවරුන්ට අධිකරණ කටයුතු සිදු කිරීමේදී පවතින ගැටළු පිළිබදව අවධානය යොමු විය.වාර්මාර්ග අමාත්‍ය චමල් රාජපක්ෂ මහතා , ජනාධිපති නීතිඥ යු.ආර්.ද සිල්වා මහතා දේශපාලන නියෝජිතයින් අධිකරණ අමාත්‍යාංශයේ අතිරේක ලේකම් (සංවර්ධන) ලක්ෂ්මි කුමාරි මහත්මිය ඇතුළු අමාත්‍යාංශ නිලධාරීන් නිතීඥ සම්ගම්වල සාමාජිකයින් , මෙම සාකච්ඡා සදහා එක් විය.      ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/42329-2021-02-14-15-10-07",
    "Category": "political_current_affairs"
}