{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 20, 2023",
    "Headline": "ජාතික ඖෂධ නියාමන අධිකාරියෙන් පැහැදිළි කිරීමක්- වෘත්තිය අයිතිවාසිකමක් උල්ලංඝණය වී නෑ",
    "News Content": "ජාතික ඖෂධ නියාමන අධිකාරියේ ද්විතීයික පදනම මත සේවය කළ සෞඛ්‍ය අමාත්‍යාංශයේ ඖෂධවේදීන් එම අමාත්‍යාංශයට යොමු කිරීමෙන් ඔවුන්ගේ කිසිදු වෘත්තිය අයිතිවාසිකමක් උල්ලංඝණය වී නැතැයි ජාතික ඖෂධ නියාමන අධිකාරිය පෙන්වා දෙයි.\nරැකියාව, වැටුප්, විශ්‍රාම වැටුප් ඇතුළු ඔවුන්ගේ සියළු වරප්‍රසාද තවදුරටත් ඉන් සුරක්ෂිත වන බවත්, අදාළ පත්වීම් පවතින සෞඛ්‍ය අමාත්‍යාංශය වෙත ඔවුන් නිසි පරිදි යොමු කිරීම පමණක් මේ තුළ සිදුව ඇති බවත්, ජාතික ඖෂධ නියාමන අධිකාරියේ ප්‍රධාන විධායක නිලධාරී වෛද්‍ය විජිත් ගුණසේකර මහතා පැවැසිය.සෞඛ්‍ය ලේකම් ජනක ශ්‍රී චන්ද්‍රගුප්ත මහතාගේ ප්‍රධානත්වයෙන් එම අමාත්‍යාංශයේ (19) පැවැති මාධ්‍ය හමුවක දී හෙතෙම මේ බව කීය.නිසි සුදුසුකම් යටතේ ඔවුන්ට ඉදිරියේ දී ඖෂධ නියාමන අධිකාරියට එක්වීමට හැකියාව පවතින බව ද එ් මහතා මෙහිදි පෙන්වා දුන්නේය.එහිදී අදහස් දැක් වූ ජාතික ඖෂධ නියාමන අධිකාරියේ සභාපති මහාචාර්ය එස්.ඩී ජයරත්න මහතා කියා සිටියේ ඖෂධ නියාමන අධිකාරිය 2015 අංක 05 දරන ජාතික ඖෂධ අධිකාරි පනත යටතේ ස්ථාපිත කරනු ලැබූ ආයතනයක් බවයි. එලෙස ස්ථාපිත කිරීමට ප්‍රථම විලවුන් හා ඖෂධ අධිකාරිය ලෙස සෞඛ්‍ය අමාත්‍යාංශය යටතේ ආයතනයක් ලෙස එය පැවැති බව ද කීය.2015 නව පනත යටතේ ස්වාධීන අධිකාරියක් ඇති වූ විට එහි සේවය කළ ඖෂධවේදීන් 23 ක් පමණ ඖෂධ අධිකාරි පනත යටතේ ඇති කළ ස්වාධීන ඖෂධ නියාමන අධිකාරියට අනුයුක්ත කළ බවත්, එම ඖෂධවේදීන් ඖෂධ නියාමන අධිකාරියේ වසර 08 ක් පමණ සේවය කර ඇති බවත් පැවැසීය. තවමත් ඔවුන් එහි ස්ථීර සේවකයින් නොවන බවද ඔවුන් අමාත්‍යාංශයෙන් වැටුප් ලබමින් සේවය කරන පිරිසක් බව ද පැවැසීය.එම පිරිස ඖෂධ නියාමන අධිකාරියට නිත්‍ය වශයෙන් අනුයුක්ත වනවා ද නැතිනම් ඔවුන් සියළු දෙනා සෞඛ්‍ය අමාත්‍යාංශයට නැවත යා යුතු වෙනවාද යන ගැටළුව පිළිබදව කිහිප වරක්ම ඖෂධවේදීන්ට දැනුම් දී තිබෙන බවත්, පසුගිය මාසයේ දී ද දැනුම්දීමක් සිදු කරමින් මාසයක් ඇතළත ඔවුන්ගේ අදහස කුමක් ද යන්න දැනුම් දෙන ලෙස උපදෙස් ලබාදුන් බව ද පැවැසීය. ඒ පිළිබද කිසිදු පිළිතුරක් නොලැබුණ බවත්, ඒ අනුව ජාතික ඖෂධ නියාමන අධිකාරියේ නීත්‍යානුකූල නොවන ලෙස සිටි ඖෂධවේදීන් නැවතත් සෞඛ්‍ය අමාත්‍යාංශයට යොමු කිරිමට කටයුතු කළ බවත්, මේ සදහා අධ්‍යක්ෂ මණ්ඩලයේත් අනුමැතිය සහ සෞඛ්‍ය ලේකම්තුමාගේ අනුමැතිය ජාතික ඖෂධ නියාමන අධිකාරියට ලැබුණ බව ද කීය.මෙහිදී අදහස් දැක් වූ ජාතික ඖෂධ නියාමන අධිකාරියේ ප්‍රධාන විධායකන නිලධාරී වෛද්‍ය විජිත් ගුණසේකර මහතා - “2015 නව පනත යටතේ ස්වාධීන අධිකාරිය ඇති වූ විට කාර්ය මණ්ඩල පුරප්පාඩු හැටියට පුරප්පාඩු 70 ක් ඖෂධවේදීන් සදහා මුලින් අනුමත විය. එවකට අමාත්‍යාංශයේ සේවය කළ ඖෂධවේදීන් සෞඛ්‍ය ලේකම්ගේ අනුමැතියක් යටතේ අධිකාරියේ කටයුතු කිරීමට අවසරයක් ලබාදී තිබෙනවා. ඒ තුළ එම නිලධාරින් අයත් වන්නේ සෞඛ්‍ය අමාත්‍යාංශයටයි. සෞඛ්‍ය අමාත්‍යාශයෙන් වැටුප්, වරප්‍රසාද ලබමින් අධිකාරියේ ඔවුන් සේවය කරනු ලැබුවා. නමුත් අධිකාරි පනතට අනුව මෙහි වගකීම් දරන ඖෂධවේදීන් යම්කිසි විශේෂඥතාවයක් දරන කණ්ඩායමක් විය යුතුයි. ඒ සදහා වන පසුබිම පනතේ සදහන්ව තිබෙනවා. ඖෂධවේදය පිළිබදව උපාධියක් සහිත නිලධාරීන් තමයි අප පත්කර ගත යුත්තේ. නමුත් මේ කණ්ඩායමේ බොහෝ දෙනෙකුට මෙම අවස්ථාව වන විටත් එම උපාධිය තිබුණේ නැහැ. නමුත් පත්වීම තිබෙන්නේ ඖෂධවේදීන් ලෙසයි.”“2015 සිට විටින් විට ඔවුන් ඉල්ලීම් කර තිබෙනවා ඔවුන්ගේ වැටුප සෞඛ්‍ය අමාත්‍යාංශයේ ඖෂධවේදීයෙකුගේ වැටුප හා සමාන කරන ලෙස. ඔවුන්ගේ තනතුරු ස්ථාන ගත කරන තැන උසස්වීම් කරන්න කියලා. එය කර තිබෙනවා. තවත් අවස්ථා ගණනාවක අපි කළමණාකරණ සේවා දෙපාර්තමේන්තුව සමග සාකච්ඡා කර එම ඖෂධවේදීන් උපරිම වැටුප දක්වා ගෙනවිත් තිබෙනවා. ඉන් එහාටත් ඔවුන් වැටුප් දීමනා ඉල්ලා තිබෙනවා. එයට අපි තවත් සලකා බලා ඉදිරියේ දී සිදු කරන බඳවා ගැනීමේ දී ඔවුන් එයට වඩා ඉහළ තනතුරකට බඳවා ගන්න එසේ නැතිනම් ඖෂධ නියාමන අධිකාරියේ පනතට අනුව එන ඖෂධ විශ්ලේශක යන තනතුරට බඳවා ගන්න අවස්ථාවක් සළසා තිබෙනවා. ඒ අස්ථාවේ දී ඔවුන්ව අන්තර්ග්‍රහණය කිරීමේ ක්‍රියාවලියකින් තමයි එන්න පුළුවන් වන්නේ. සෘජුව ඒ සදහා එන්න බැහැ. මේ ප්‍රශ්ණය ඇති වුයේ එතන දීය. එම අන්තර්ග්‍රහණ ක්‍රියාවලියේ දි ප්‍රධාන වශයෙන්ම අවශ්‍ය දේ තමයි පූර්ණකාලීනව අධිකාරියට අන්තර්ග්‍රහනය වෙනවා ද නැද්ද කියා ඔවුන්ගේ මතය විමසන එක. එම ක්‍රියාවලිය 2015 න් පසුව කිහිපවතාවක්ම සිදුවී තිබෙනවා. අවසාන වශයෙන් එම මතය විමසීම 2023 මැයි මස 23 දා සිදු කළා. එම මතය විමසූ අවස්ථාවේ දී එයට එකගතාව පළ කරන නිලධාරින් යම් කිසි සම්මුඛ පරික්ෂණ ක්‍රමවේදයක් යටතේ බඳවා ගැනීමකට ලක් කරන්නත්, එසේ මතය විමසූ විට අකමැති වන පිරිස සෞඛ්‍ය අමාත්‍යාංශය වෙත යාමට කැමැති ඖෂධවේදීන් මුදා හරින්නත් අපි සියළු කටයුතු සම්පාදනය කළා. එම අවස්ථාවේ දී 2023 මැයි 23 දුන් ලිපියට අපි අධිකාරිය හැටියට බලාපොරොත්තු වූ මතය නොවෙයි අපට ලැබුණේ. එම නිසා අපට තීරණය කිරීමට සිදු වුවා එ් අය නැවත අමාත්‍යාංශය වෙත යොමු කිරිමට.”   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/53182-2023-06-19-22-03-13",
    "Category": "political_current_affairs"
}