{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 10, 2023",
    "Headline": "බිත්තරවලින් රට ස්වයංපෝෂිත කිරීමට බිත්තර නිෂ්පාදනයට සම්බන්ධ සියලු පාර්ශ්ව එක්ව කටයුතු කළ යුතුයි",
    "News Content": "වෙළඳපොලේ මේ වනවිට පවතින බිත්තර හිඟය අවසන් කිරීම සඳහා බිත්තර නිෂ්පාදනයට සම්බන්ධ සියලු පාර්ශ්ව එක්ව කටයුතු කළ යුතු බවත් කෙටිකාලයක් තුළ බිත්තරවලින් රට ස්වයංපෝෂිත කිරීමට කටයුතු කළ යුතු බවත් කෘෂීකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.\nකෘෂිකර්ම අමාත්‍යවරයා , බිත්තර නිෂ්පාදනය කරන කුකුළු ගොවිපල අයිතිකරුවන්ගේ සංගමය, වෙළද හා පාරිභෝගික කටයුතු අමාත්‍යාංශය, කෘෂිකර්ම අමාත්‍යාංශය, පශුසම්පත් රාජ්‍ය අමාත්‍යාංශය, සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව සහ ශ්‍රී ලංකා රේගුව යන ආයතන සමග ඊයේ (9) එම අමාත්‍යංශයේ පැවති සාකච්ඡාවකදී හෙතෙම මේ බව ප්‍රකාශ කළේය.පාරිභෝගික ආරක්ෂක අධිකාරිය හා කුකුළු ගොවිපොළ අයිතිකරුවන් අතර මෑතක සිදුවූ ගැටුම සම්බන්ධව ද මෙහිදී අදහස් පළ විය. එහිදී කරුණු දැක්වූ අමාත්‍යවරයා මෙම අවස්ථාවේ දී සියලු පාර්ශ්ව එක්ව කටයූතු කළ යුත්තේ රටේ පවතින බිත්තර හිඟය තුරන් කරලීම මෙන්ම ජනතාව මුහුණ දී සිටින පෝෂණ ඌනතාවලට පිළිතුරු සෙවිමට බව පෙන්වා දුන්නේය.එසේම දැනට වෙළෙද පොළෙහි පවතින බිත්තර හිඟය තුරන් කරලීම සදහා නිෂ්පාදනය ඉහළ නැංවීම මෙන්ම දෛනික බිත්තර අවශ්‍යතාව සම්පූර්ණ වන තෙක් බිත්තර ආනයනය කිරීම යන කරුණු සම්බන්ධව ද තීරණ කිහිපයක් ගනු ලැබීය.ඒ අනුව ආනයනය කරන ලද බිත්තර එක් දිනක් තුළ වරායෙන් නිදහස් කිරීම සදහා සිදුකරන සාම්පල පරීක්ෂාව සදහා අවශ්‍ය බිත්තර සාම්පල කඩිනමින් ලබා ගැනීම, දැනට මව්සතුන් ආනයනය කිරීම හා කුකුළු පැටවුන් අවශ්‍ය තරම් කුකුළු ගොවිපොළවලට ලැබෙන බැවින් දෙසැම්බර් මාසය වනවිට දැනට පවතින දේශීය බිත්තර හිඟය තුරන් කිරීමේ ඉළක්කය ජය ගැනීම,සත්ව ආහාර සඳහා සහල් ලබා දීම කෙරෙහි අවධානය යොමු කිරීම,බිත්තර සඳහා දැනට පනවා ඇති පාලන මිල ඉවත් කිරීම සම්බන්ධව තවදුරටත් අධ්‍යයනය කර තීන්දුවක් ගැනීම,සියලු අංශවලින් සමන්විත කමිටුවක් පත් කර මාසිකව රැස්වී දේශීය බිත්තර නිෂ්පාදනය ඉහළ නැංවීම සඳහා අවශ්‍ය තීන්දු තීරණ සාමුහිකව ගැනීම, ආනයනික බිත්තර තවදුරටත් බේකරි හා හෝටල් කර්මාන්තය සදහා පමණක් ලබා දීම හා සිල්ලර වෙළෙඳපොලෙහි අලෙවියට ඉඩ නොදීම, බිත්තර ආනයනයේ දී විශේෂයෙන් කුරුළු උණ වෛරසය මෙරටට ඇතුලුවීම වළක්වා ගැනීම සඳහා සත්ව නිෂ්පාදන හා සෞඛ්‍ය දෙපාර්තමේන්තුව ලබා දෙන ලද නිර්දේශ තවදුරටත් ක්‍රියාත්මක කිරීම ගන්නා ලද එම තීරණ වේ.දැනට දෛනික දේශීය බිත්තර අවශ්‍යතාවය මිලියන 07කි. මේ වනවිට දේශීය බිත්තර නිෂ්පාදනය දෛනිකව මිලියන 5.2ක් දක්වා ඉහළ ගොස් ඇති අතර දෛනික බිත්තර අවශ්‍යතාවය සදහා පවතින හිඟය මිලියන 1.4ක් පමණ වේ.මෙම තත්ත්වය මඟ හරවා ගැනීමට තවදුරටත් බිත්තර ආනයනය කිරීමේ ගැටලුවක් නොමැති බව බිත්තර නිෂ්පාදකයින්ගේ සංගමය පවසා ඇත. කෙසේ වුවද මෙම වසර අවසන් වනවිට දේශීය බිත්තර නිෂ්පාදනය ඉහළ යාමත් සමග බිත්තර තවදුරටත් මෙරටට ආනයනය කිරීමේ අවශ්‍යතාවයක් පැන නොනගින බව වෙළද හා පාරිභොගික කටයුතු අමාත්‍යාංශය සඳහන් කළේය.එමනිසා රටේ පවතින බිත්තර ගැටලුව සියලු පාර්ශ්ව එක්ව විසඳා ගැනීමේ වැඩපිළිවෙලක් ආරම්භ කරන බව ද කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා සඳහන් කළේය  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/52742-2023-05-10-06-00-43",
    "Category": "political_current_affairs"
}