{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 27, 2023",
    "Headline": "වෛද්‍ය නිලනිවාස දහසක ව්‍යාපෘතියකට සෞඛ්‍ය ඇමති කොරියානු රාජ්‍යයේ සහයෝගය ඉල්ලයි",
    "News Content": "කොරියානු තානාපතිනියගෙන් එයට සාධනීය ප්‍රතිචාර\n මෙරට ග්‍රාමීය හා දුෂ්කර ප්‍රදේශවල සෞඛ්‍ය සේවාව වඩාත් කාර්යක්ෂම කිරිම සඳහා සියලු පහසුකම් වලින් සමන්විත වෛද්‍ය නිල නිවාස දහසක (1000 ) ව්‍යාපෘතියක් සඳහා සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා කොරියානු රාජ්‍යයන් ඉල්ලීමක් කළේය.ඒ අනුව මෙම ව්‍යාපෘතිය දිවයින පුරා ක්‍රියාත්මක කිරීම සඳහා කොරියානු රාජ්‍යයේ සහයෝගය අපේක්ෂා කරන බව ඒ මහතා කීය.දුෂ්කර හා ග්‍රාමීය ප්‍රදේශවල සේවය සඳහා යොමුවන නවක වෛද්‍යවරුන්ගේ සේවාව කාර්යක්ෂමව සිදුවීම හරහා එහි ප්‍රතිඵල ජනතාවට වඩාත් ඵලදායි ලෙස ලැබෙන බවත් මෙනිසා වෛද්‍යවරුන් ඇතුළු සෞඛ්‍ය කාර්යය මණ්ඩලය සඳහා අවශ්‍ය පහසුකම් උපරිමයෙන් සැලැසීමට මේ වන විටත් සැලසුම් කර ඇති බවත් අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය.ශ්‍රී ලංකාවේ කොරියානු තානාපතිනි මියෝන් ලී (Miyon Lee) මහත්මිය (24) පෙරවරුවේ සෞඛ්‍ය අමාත්‍යාංශයේ දී අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා හමුවූ අවස්ථාවේදී ඒ මහතා මේ බව කීය.ශ්‍රී ලංකාවේ ඉතා සමීප මිත්‍ර රාජ්‍යයක් වන කොරියානු රජය මෙරට ව්‍යාපෘති සඳහා විශාල සහයෝගයක් ලබා දී ඇති බවත් KOIKA ව්‍යාපෘතිය වැනි සාර්ථක ව්‍යාපෘති හරහා මෙරට සෞඛ්‍ය ක්ෂේත්‍රයට ඉහළ දායකත්වයක් ලබාදී ඇති බවත් අමාත්‍යවරයා මෙහිදී සිහිපත් කළේය.එම ව්‍යාපෘති ක්‍රියාත්මක කිරීමේදී කොරියානු රාජ්‍ය සමඟ ගනුදෙනු කිරීම ඉතා පහසු හා කාර්යක්ෂම බව ද එනිසා මෙරට සෞඛ්‍ය ක්ෂේත්‍රයට වඩාත් ඉහළ ඵලදායි ප්‍රතිඵල ලබාගත හැකි බවද ඉදිරියේදී යෝජිත ව්‍යාපෘති සාර්ථක කරගැනීමටද ඒ අනුව හැකිවනු ඇතැයි අමාත්‍යවරයා මෙහිදී පැවසීය.විශේෂයෙන් කොළඹින් බැහැර අතිදුෂ්කර, දුෂ්කර හා ග්‍රාමීය ප්‍රදේශවල වෛද්‍ය හිඟයට නිල නිවාස ගැටලුව ප්‍රමුඛ වී ඇතැයි හඳුනාගෙන තිබෙන බවද එවැනි ව්‍යාපෘති සමස්ත සෞඛ්‍ය ක්ෂේත්‍රයටම වඩාත් ඵලදායී වනු ඇති බවද අමාත්‍යවරයා මෙහිදී කීය. පහසුකම් නොමැති වීම මත දුෂ්කර සේවාව සඳහා වෛද්‍යවරුන් ඇතුළු සෞඛ්‍ය සේවාවේ පිරිස් එම ප්‍රදේශවලට යාමට මැලිකමක් දක්වන බව ද මෙවැනි ව්‍යාපෘති හරහා එයට සාර්ථක විසඳුම් ලබා ගැනීමට හැකිවන බවද හෙතෙම කීය. විශේෂයෙන් මෙරට සෞඛ්‍ය ක්ෂේත්‍රයේ කාන්තා නියෝජනය ඉහළ මට්ටමක පැවතීම නිසා නිල නිවාස වල දැඩි අවශ්‍යතාවයක් පවතින්නේයැයිද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.එමෙන්ම ශ්‍රී ලංකාවට අවශ්‍ය වෛද්‍ය උපකරණ ලබා ගැනීමේදී කොරියානු රාජ්‍යයෙන් සහයෝගය අපේක්ෂා කරන බව මෙහි දී පැවසූ සෞඛ්‍ය අමාත්‍යවරයා ඉදිරි වර්ෂයේදී ආසන්න වශයෙන් රුපියල් බිලියනයක පමණ වෛද්‍ය උපකරණ ලබාගැනීමේ අවශ්‍යතාවක් පැවතීම තුළ මෙම සහයෝගය මේ මොහොතේ වඩාත් වැදගත් වන්නේ යැයිද පැවසීය.MRI,CT,Cath Lab මෙන්ම වකුගඩු සම්බන්ධ ආදී මෙරට බොහෝ වෛද්‍ය උපකරණ ,යන්ත්‍ර වසර 10 කට වඩා පැරැණි තත්ත්වයක පවතින්නේ යැයිද එනිසා ඒවා අලුත්වැඩියාවේදී හා මිලදී ගැනීමේදී විශාල මුදලක් වැය වන බවත් එම නිසා කොරියානු රාජ්‍යය වැනි ඉතාම මිත්‍ර රටවල සහයෝගය වඩාත් වැදගත් වන බවත් අමාත්‍යවරයා මෙහිදී කීය.එමෙන්ම මෙරටට අඩුපාඩුවක්ව පවතින ජාත්‍යන්තර මට්ටමේ benchmark 04 මට්ටමේ රසායනාගාරයක් ඉදි කිරීමේ අවශ්‍යතාවය දැඩිව පවතින බවත් ඒ සඳහා විදෙස් සහයෝගය අත්‍යවශ්‍ය යැයි ද අමාත්‍යවරයා පැවසීය. ඒ අනුව ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රයට අත්‍යවශ්‍ය නවීන තාක්ෂණික වෛද්‍ය උපකරණ ලබාදීමේ වැඩසටහන යටතේ මෙම රසායනාගාරය සඳහාද අවශ්‍ය නවීන උපකරණ ලබා දීමට කටයුතු කරන ලෙස අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා කොරියානු තානාපතිනියගෙන් ඉල්ලීමක් කළේය.සෞඛ්‍ය අමාත්‍යවරයාගේ ඉල්ලීමට සාධනීය ලෙස ප්‍රතිචාර දැක්වූ ශ්‍රී ලංකාවේ කොරියානු තානාපතිනි මියෝන් ලී (Miyon Lee) මහත්මිය මෙරට සෞඛ්‍ය ක්ෂේත්‍රය සඳහා කොරියානු රාජ්‍යය ලබා දුන් දායකත්වය මෙන්ම ඉදිරියේදී ලබාදීමට අපේක්ෂිත සහයෝගය පිළිබඳව ඉතා පැහැදීමකින් යුතුව අදහස් දැක්වීය.මෙරට වෛද්‍ය නිල නිවාස ව්‍යාපෘතිය මෙන්ම වෛද්‍ය උපකරණ ව්‍යාපෘතිය ඇතුළු සෞඛ්‍ය ක්ෂේත්‍රයේ ව්‍යාපෘති වැඩසටහන් සඳහා අවශ්‍ය සහයෝගය උපරිමයෙන් ලබා දෙන බව පැවසුවා ය.විශේෂයෙන් ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රය කොරියානු රාජ්‍ය විසින් තෝරා ගනු ලැබූ ප්‍රමුඛ ක්ෂේත්‍රයක් යැයිද KOIKA ව්‍යාපෘතිය වැනි ව්‍යාපෘති ඒ සඳහා සහයෝගය ලබාදෙන බව ද තානාපතිනිය පැවසීය.මේ අතර ශ්‍රී ලංකාවේ නේපාල තානාපති මාෂු ඩේව් මිශ්‍රා මහතාද (Mashu Dev Mishra) අද සෞඛ්‍ය අමාත්‍යාංශයේදී සෞඛ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා හමු වූ අතර කලාපීය රාජ්‍යයක් වන ශ්‍රී ලංකාව හා නේපාලය අතර පවතින දිගුකාලීන සබඳතා මෙන්ම දෙරටෙහි සෞඛ්‍ය ක්ෂේත්‍රයන් පිළිබඳව අදහස් හුවමාරු කරගත්හ.මෙම අවස්ථාව සඳහා සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් ජනක ශ්‍රී චන්ද්‍රගුප්ත, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන සහ නියෝජ්‍ය අධ්‍යක්ෂ ජනරාල් -වැඩබලන, (වෛද්‍ය සේවා ) වෛද්‍ය ජී.විජේසූරිය යන මහත්වරුද සහභාගි වූහ.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/53867-2023-08-26-16-07-37",
    "Category": "political_current_affairs"
}