{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 20, 2022",
    "Headline": "ජනතාව අපේන් ඉල්ලන්නේ පරණ දේශපාලනය නොවෙයි- සියලු දෙනා එක්වී කටයුතු කරමු- බෙදුණු අවස්ථාව ඉවරයි",
    "News Content": "ජනතාව ඉල්ලන්නේ පරණ දේශපාලනය නොවන බවත් දැන් බෙදුණු අවස්ථාව අවසන් බවත් ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කරයි.\nශ්‍රී ලංකාවේ 8වැනි ජනාධිපතිවරයා වශයෙන් වැඩබලන ජනාධිපති රනිල් වික්‍රමසිංහ මහතා අද (20) තේරී පත්විය. අනුප්‍රාප්තික ජනාධිපතිවරයකු තෝරා පත් කර ගැනීම සඳහා පැවති ඡන්ද විමසීමෙන් ඡන්ද 134ක් ලබා ගෙන රනිල් වික්‍රමසිංහ මහතා ජනාධිපතිධූරයට පත්විය .එම අවස්ථාවේ දී පාර්ලිමේන්තුව අමතමින් ජනාධිපතිවරයා මේ බව පැවසීය. අද පාර්ලිමේන්තුවේදී අදහස් දැක්වූ නව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසුවේ, වසර 45 ක් පාර්ලිමේන්තුව නියෝජනය කළ තමාට එම ගෞරවය ලබා දීම සම්බන්ධයෙන් ස්තුතිවන්ත වන බවයි. ඡන්දයට සහභාගී වූ සියළු දෙනාමටම ජනධිපතිවරයා සිය ස්තුතිය පුද කළේය.රට ආර්ථික වශයෙන් අමාරු තත්වයක සහ තරුණ තරුණියන් වෙනසක් අපේක්ෂ කරමින් සිටින යුගයක් බවත් ලෝකයේ ප්‍රශ්න ගණනාවක් ඇති බවත් ඒවාට නොසැලී ඉදිරියට යාමට සිදුව ඇතැයි කී නව ජනාධිපතිවරයා පැවසීය. ගරු කථානායකතුමනි,ඔබයි මමයි 1973 එකට දේශපාලන ගමන ආරම්භ කළේ. අද මට විශේෂ සතුටක් තිබෙනවා. ඔබතුමා මුල් පුටුවේ ඉඳගෙන මම ජනාධිපති බවට පත් වුන එක ප්‍රකාශ කිරීම ගැන. මම අවුරුදු 45 මේ පාර්ලිමේන්තුවේ ගත කරලා තියෙනවා. මගේ ජීවිතේ තියෙන්නේ පාර්ලිමේන්තුවේ. එහෙනම් මේ පාර්ලිමේන්තුවෙන් මට දැන් මේ ගෞරවය ලබාදීම ගැන මම විශේෂයෙන් ස්තුතිවන්ත වෙනවා. මීට ඉස්සෙල්ලා අවුරුදු තිස් දෙකකට ඉස්සෙල්ලා 1993 අපි මෙහෙම රැස්වුණා. ප්‍රේමදාස ජනාධිපතිතුමා ඝාතනයෙන් පස්සේ නව ජනාධිපති වරයෙක් පත් කරගන්න එදා ඩී. බී. විජේතුංග මැතිතුමා තරගයක් නැතිව පත්වුණා. ඒකට සහභාගි වුණ අයගෙන් පහළොස් දෙනෙක් විතර මේ සභාවේ අද ඉන්නවා කියලා මං කියන්ට කැමතියි. මේ දෙවැනි අවස්ථාව අපිට ඡන්දයක් තිබුණ. ප්‍රථම වතාවට ඒ චන්දෙට අපි අතර සාකච්ඡා කරල පෙන්නුවා. මේ සභාවට පුළුවන් කියලා කිසිම ප්‍රශ්නයක් නැතුව ඡන්දයක් තියල ජනාධිපතිවරයෙක් තෝරා පත් කරගන්න. ඒ නිසා මට යුතුකමක් තියෙනවා පළමුවෙන්ම මං වෙනුවෙන් ක්‍රියා කරපු ඒ සියලු දෙනාටම විශේෂයෙන්ම මන්ත්‍රීතුමන්ලාට ස්තුති කරන්න. ඒ සමානවම මට යුතුකමක් තියෙනවා මේ චන්දයට සහභාගි වුණු සියලු දෙනාටම ස්තූති කරන්න. අපි ඉන්නේ මේ රටේ තියෙන්නෙ කොච්චර අමාරු තත්ත්වයක ද කියලා ඔබතුමාට කියන්නට වුවමනා නෑ. ආර්ථික වශයෙන් රට ගැටලු තියෙනව. තරුණ තරුණියන් ක්‍රමයේ වෙනසක් ඉල්ලනවා. අපිට විදේශීය වශයෙන් අද ලෝකෙ ප්‍රශ්න ගණනාවක් තියෙනවා. ඒවට පැකිලෙන්නෙ නැතිව අපිට ඉදිරියට යන්න තියෙන්නේ. අපි අලුත් වැඩසටහනක් ඇති කරන්න තියෙනවා. ජනතාව අපෙන් ඉල්ලන්නේ පරණ දේශපාලනය නෙවෙයි. මේ පාර්ලිමේන්තුව එකට එකතු වෙලා ඒ වැඩ කටයුතු කරන්න කියලා ඉතින් මම විශේෂයෙන්ම ඉල්ලා සිටිනවා. මං එක්ක තරග කරපු ඩලස් අලහප්පෙරුම මැතිතුමාට අනුර දිසානායක මන්ත්‍රීතුමාට ස්තූතිවන්ත වෙනවා. මම ඩලස් අලහප්පෙරුම මන්ත්‍රිතුමා ඉල්ලනවා අපි ඔක්කොම එකතු වෙලා අලුත් ක්‍රමවේදයක් හදමු.ශ්‍රී ලංකාවේ 8 වන විධායක ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තු සංකීර්ණයේ දී හෙට (20)පෙරවරුවේ දිවුරුම් දීමට නියමිතය.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/49190-2022-07-20-09-57-13",
    "Category": "political_current_affairs"
}