{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 24, 2022",
    "Headline": "පාසල් කාලයේ සිටම පුද්ගලයින්ට නීතිය සහ දඬුවම් පිළිබඳ අවබෝධයක් ලබාදීම වැදගත්",
    "News Content": " පාසල් කාලයේ සිටම පුද්ගලයින්ට නීතිය සහ දඬුවම් පිළිබඳ අවබෝධයක් ලබාදීම වැදගත් - ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති, ජ්‍යෙෂ්ඨ පොලිස් මාධ්‍ය ප්‍රකාශක නීතීඥ අජිත් රෝහණ\nපාසල් කාලයේ සිටම පුද්ගලයින්ට නීතිය පිළිබදව සහ දඬුවම් පිළිබඳ අවබෝධයක් ලබාදීම මගින් පොලීසියට, බන්ධනාගාරයට සහ අපරාධ අධිකරණ වලට ඇති වැඩ අඩු වන බව ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති, ජ්‍යෙෂ්ඨ පොලිස් මාධ්‍ය ප්‍රකාශක නීතීඥ අජිත් රෝහණ මහතා ප්‍රකාශ කළේ ය.ඔහු මේ බව කියා සිටියේ අද (24) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ දී ''නීති අධ්‍යාපනය ජනගත කළ යුතුද?'' යන මැයෙන් පැවති මාධ්‍ය හමුවේ දී අඳහස් දක්වමිනි.නීති අධ්‍යාපනය ජනගත කළ යුතු බවත්, නීතියක් රටක පැවතුණහොත් පමණක් රටක් පවතින බවත් අවධාරණය කළ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරයා, ලොව ඕනෑම රටක් පවතින්නේ නීතියක් පැවතුණහොත් පමණක් බවද කීය.ජෝන් ඔස්ටින් නැමති නීතිවේදියා නොහොත් නීති විද්‍යාවේ පියා ලෙස සැලකෙන බ්‍රිතාන්‍ය ජාතික නීති වේදියා පවසන ආකාරයට මිනිසුන්ගේ අයිතිවාසිකම් බලගැන්වෙන්නේ, අයිතිවාසිකම් ආරක්ෂා වන්නේ නීතියක් පැවතුණහොත් පමණක් බවද, සමාජයක යථා පැවැත්ම නිර්මාණය වීමටද නීතියක් අවැසි බවද නීතීඥ අජිත් රෝහණ මහතා අවධාරණය කළේය.සමාජයක බිය සැක නැතිව මිනිසුන්ට ජීවත් විය හැක්කේ නීතියක් පැවතුණහොත් පමණක් බවද, සොබාදහම, පරිසරය සහ මිනිසුන්ට ජීවත්විය හැකි වටපිටාව ආරක්ෂා වන්නේද නීතියක් තිබුණහොත් පමණක් බව ඔහු කියා සිටියේය.නීතියේ ප්‍රධාන සිද්ධාන්ත කිහිපයක් වශයෙන් නීතිය ඉදිරියේ සැම දෙනාම එක හා සමාන බවද, නීතියේ පිහිට පැතිය හැක්කේ අහිංසක, වරදක් නොකළ පාර්ශවයකට පමණක් බවද, නීතියට ඉහළින් කිසිවෙකු නොමැති බව මෙන්ම නීතිය නොදැනීම සමාවට කාරණයක් නොවන බවද ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිතුමන් වැඩිදුරටත් පැවසීය.ඇතැම් උසස් නිලතල වලට පත්වන්නන් සහ ප්‍රස්ද්ධියට පත්වන්නන් තමුන් නීතියට උඩින් ඉන්නා ලෙස සලකමින් ක්‍රියා කළද නීතියේ සිද්ධාන්තය අනූව හැම කෙනාම නීතිය ඉදිරියේ එක හා සමාන බව ඔහු සඳහන් කළේය.නීතිය පාසල් අධ්‍යාපනය තුළ මීට වඩා ඉගැන්විය යුතු බව පෙන්වාදුන් නීතීඥ අජිත් රෝහණ මහතා, අද නවීන තාක්ෂණයත් සමග අලුතෙන් නිර්මාණය වුණු අවකාශය වන සයිබර් අවකාශය ද ඇතමුන් වැරදි ලෙස භාවිතා කරන බවද, නීතියට පටහැනිව එමගින් වැරදි මත සමාජ ගත කරන බවද පෙන්වා දුන්නේය. එනම් සයිබර් අවකාශයේද භාෂණයේ සහ ප්‍රකාශනයේ නිදහස යම් සීමාවන්ට යටත් වන බවද, අද වන විට අන්තර්ජාලය සම්බන්ධයෙන් නීති රාශියක් පවතින බවද අවධාරණය කළේය.මෙම මාධ්‍ය හමුව සදහා කොළඹ විහ්ව විද්‍යාලයේ ශ්‍රීපාලි මණ්ඩපයේ මණ්ඩපාධිපති නීතීඥ මහාචාර්ය ප්‍රතිභා මහානාමහේවා මහතා සූම් මෘදුකාංගය ඔස්සේ සම්බන්ධ වූ අතර අධිකරණ අමාත්‍යංශයේ අතිරේක ලේකම් තුෂාර සුරවීර මහතාද සහභාගී විය.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/47501-2022-02-24-17-01-25",
    "Category": "political_current_affairs"
}