{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 12, 2020",
    "Headline": "ඕනෑම අවස්ථාවක උසස් අධ්‍යාපන අමාත්‍යංශයේ ගේට්ටුව සිසුන් වෙනුවෙන් විවෘතයි -අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන",
    "News Content": "කාර්යබහුලතාව නිසා අද (12) දින සිසුන් වෙත ගොස් සාකච්ඡා කරන්නට නොහැකි වුව ද සාකච්ඡා සඳහා ඕනෑම අවස්ථාවක උසස් අධ්‍යාපන අමාත්‍යංශ ගේට්ටුව සිසුන් වෙනුවෙන් විවෘත ව තබන බව උසස් අධ්‍යාපන අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා පවසයි.\nමේ සම්බන්ධයෙන් අද (12) උසස් අධ්‍යාපන අමාත්‍යාංශ මාධ්‍ය ඒකකය නිවේදනයක් නිකුත් කර තිබේ. එහි මෙසේ සඳහන් වෙයි අද දින (12) අන්තර් විශ්වවිද්‍යාල ශිෂ්‍යබල මණ්ඩලයේ සාමාජිකයින් ද සමඟ විවෘත විශ්වවිද්‍යාලයේ ශිෂ්‍ය, අධ්‍යයන සහ අනධ්‍යයන ගැටලු පිළිබඳ විසඳුමක් ලබා ගැනීමේ අරමුණින් එම විශ්වවිද්‍යාල ශිෂ්‍ය සංගමය විසින් උද්ඝෝෂණ පෙළපාළියක් උසස් අධ්‍යාපන අමාත්‍යංශය වෙත පැමිනුණි. එම අවස්ථාවේ දී අමාත්‍යතුමා ප්‍රවෘත්ති හා ජනමාධ්‍ය අමාත්‍යංශයේ පැවති රැස්වීම් කිහිපයක සිටියේ ය. එදින ජපාන තානාපතිතුමා සමඟ සහ මැලේෂියානු කතානායකතුමා සමග ශිෂ්‍ය සහ ආචාර්ය හුවමාරු වැඩසටහන් පිළිබඳ සාකච්ඡාවක නිරත විය. ඉන් අනතුරුව ජනමාධ්‍ය ආයතන ප්‍රධානීන්ගේ හමුවක් පැවතිණි. ඉන් අනතුරු ව නොනවත්වා ම 4.30වන තෙක් රැස්වීම් සඳහා ජනමාධ්‍ය අමාත්‍යංශ පරිශ්‍රයේ ම රැඳී සිටියේ ය. එම සිසුන් අමාත්‍යංශයට පැමිණි පසු අමාත්‍යංශ ලේකම්තුමා සමඟ සාකච්ඡාවක් සඳහා සූදානම් වුව ද ශිෂ්‍ය නියෝජිතයන්ගේ අවශ්‍යතාව වූයේ අමාත්‍යතුමා සමඟ පමණක් සාකච්ඡා කිරීමට ය. ඒ අනුව සාකච්ඡා සඳහා ජනමාධ්‍ය අමාත්‍යංශයට 4.30ට පැමිණෙන ලෙස ඔවුන් වෙත දැනුම් දුන්න ද ඔවුන් ඒ සඳහා පැමිණියේ නැත.විවෘත විශ්වවිද්‍යාලයේ ගැටලු සොයා බැලීම සඳහා අමාත්‍යතුමා අවස්ථා දෙකක් එම පරිශ්‍රයට ගියේ ය. එහි දී සිසුන් මෙන් ම පරිපාලනය ද සමඟ සාකච්ඡා කළේ ය. පසුගිය දා එම පරිශ්‍රයට ගිය පසු එහි අධ්‍යයන ගැටලු පිළිබඳ මැදිහත් වී විසඳුම් ද ලබා දුන්නේ ය. විශ්වවිද්‍යාල ගාස්තු කිසිසේත් අනවශ්‍ය පරිදි වැඩි නොකරන බව ද පවසන ලදී. නමුත් සිසුන් නැවත වතාවක් උසස් අධ්‍යාපන අමාත්‍යංශ පරිශ්‍රයට අද නොදන්වා පැමිණියහ. එසේ වුව ද සාකච්ඡා සඳහා ජනමාධ්‍ය අමාත්‍යංශය වෙත ඔවුහු නොපැමිණියහ.අද දින කාර්යබහුලතාව නිසා සිසුන් වෙත ගොස් සාකච්ඡා කරන්නට නොහැකි වුව ද සාකච්ඡා සඳහා ඕනෑම අවස්ථාවක උසස් අධ්‍යාපන අමාත්‍යංශ ගේට්ටුව සිසුන් වෙනුවෙන් විවෘත ව තබන බව මේ පිළිබඳ අදහස් දැක්වූ අමාත්‍යතුමා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36919-2020-02-12-13-32-01",
    "Category": "political_current_affairs"
}