{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 29, 2022",
    "Headline": "එළඹෙන උත්සව සමයේ දී පාරිභෝගික ජනතාවට හිඟයකින් තොරව අත්‍යාවශ්‍ය ආහාර   ",
    "News Content": "එළඹෙන උත්සව සමයේදී පාරිභෝගික ජනතාවට හිඟයකින් තොරව අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය අඩු මිළට ලබා දීම සඳහා සාකච්ජාවක් (28 දින ) වෙළෙඳ වාණිජ හා ආහාර සුරක්ෂිතතා අමාත්‍යාංශයේදී පැවැත්විණ.\nමෙහිදී අදහස් දක්වමින් වෙළෙඳ වාණිජ හා ආහාර සුරක්ෂිතතා අමාත්‍ය නලින් ප්‍රනාන්දු මහතා සඳහන් කළේ, ඉන්දියානු ණය යෝජනා ක්‍රමය තුළින් අත්‍යාවශ්‍ය භාණ්ඩ ලබා ගැනීමේ වැඩපිළිවෙලත්, විවෘත ගිණුම් ක්‍රමය හරහා අත්‍යාවශ්‍ය භාණ්ඩ ගෙන්වීම කළමණාකරණය කිරීම මඟින් රටේ අත්‍යාවශ්‍ය භාණ්ඩ මිල අඩුවූ බවත්, ඉදිරි උත්සව සමයේදීද හිඟයකින් තොරව එම භාණ්ඩ ජනතාවට ලබා දීම සඳහා ඉදිරියේදී එම භාණ්ඩ මිල ගණන් තවත් අඩු කිරීමට අවශ්‍ය පියවර ගන්නා බවය.මේ දක්වා මෙරටට ආනයනය කර ඇති අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය ප්‍රමාණයන් හා මිල ගණන් පිළිබදවත්,ඉදිරි මාස තුන සඳහා අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනය කිරීමට අපේක්ෂිත ප්‍රමාණයන් පිළිබදවත් මෙදිහී අවධානය යොමු කළ අතර හාල්, සීනි,පරිප්පු ඇතුළු අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය ඉදිරි මාස කිහිපය සඳහා අපේක්ෂිත ප්‍රමාණයන් කිසිදු හිඟයකින් තොරව වෙළෙඳපළට සැපයිය හැකි බවට ආනයනකරුවන්ගේ සංගමය පෙන්වා දුන්නේ ය.පාන් ඇතුළු බේකරි නිෂ්පාදනයන්හි මිල ගණන් පහළ දැමීම සඳහාත්, තිරිඟු පිටි මිළ පාලනය කිරීම සඳහාත්,අද දින සිට දෙසැම්බර් 31 වනදා දක්වා විවෘත ගිණුම් ක්‍රමය මගින් මෙරටට තිරිඟු පිටි ආනයනය කෙරෙන බව මෙහිදී වෙළෙඳ අමාත්‍යාංශ නිළධාරීන් සඳහන් කරන ලදී.මේ වන විට ආනයනය තහනම් කර ඇති උදු,කුරක්කන් හා කහ වැනි ආහාර ද්‍රව්‍යයන් අනවසර ක්‍රම ඔස්සේ මෙරටට ආනයනය කෙරෙන බවට වෙළෙදුන් සඳහන් කළ අතර ,ඒ සම්බන්ධයෙන් කෘෂිකර්ම අමාත්‍යාංශය සමඟ සාකච්ජා කර ඊට අවශ්‍ය පියවර ගන්නා ලෙස අමාත්‍යවරයා මෙහිදී අමාත්‍යාංශ ලේකම්වරයාට උපදෙස් දෙන ලදී.මෙම අවස්ථාව සඳහා වෙළෙඳ අමාත්‍යාංශ ලේකම් එස්.ටී කොඩිකාර ඇතුළු වෙළෙඳ අමාත්‍යාංශ නිළධාරීන්, අත්‍යාවශ්‍ය ආහාර ද්‍රව්‍ය ආනයනකරුවන්ගේ හා වෙළෙදුන්ගේ සංගමයේ සභාපති ජී රාජේන්ද්‍රන්,ලේකම් නිහාල් සෙනෙවිරත්න ඇතුළු සංගමයේ සාමාජිකයන් ඇතුළු පිරිසක් සහභාගී විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50298-2022-10-29-00-40-57",
    "Category": "political_current_affairs"
}