{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 11, 2022",
    "Headline": "දුම්රිය හිතාමතා ප්‍රමාද කරනවාද නැතහොත් කඩාකප්පල්කාරී ක්‍රියාවක්දැයි සොයාබැලීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවෙන් පරීක්ෂණයක්",
    "News Content": "පසුගිය සතියේ අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් අනුරාධපුරය බලා ධාවනය වූ නව දුම්රිය, මඟීන් අපහසුතාවයට පත් වන ආකාරයෙන් ප්‍රමාද වීම, දුම්රිය හිතාමතා ප්‍රමාද කරනවාද නැතහොත් කඩාකප්පල්කාරී ක්‍රියාවක්ද යන්න පිළිබඳව සොයා බැලීමට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මඟින් අපක්ෂපාතී පරීක්ෂණයක් පවත්වන බව ජනමාධ්‍ය, ප්‍රවාහන හා මහාමාර්ග අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කළේය.\nඒ මහතා මේ බව ප්‍රකාශ කළේ, අද (11) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේ දී මාධ්‍යවේදියෙකු විසින් නඟන ලද පැනයකට පිළිතුරු වශයෙනි.මේ වන විට ජනතාවට දැරීමට සිදුව ඇති ඉන්ධන පිරිවැය යටතේ පොදු ප්‍රවාහන සේවය වැඩිදියුණු කිරීම සඳහා සාධනීය පියවරවල් අනුගමනය කරන ලද වකවානුවක නව දුම්රියන් ධාවනයට ද පියවර ගන්නා බව දක්නට ලැබෙන කරුණකි. කෙසේවුවත්, පසුගිය සතියේ සෙනසුරාදා පෙරවරු 9.20 වන විට අනුරාධපුරය බලා පිටත් වීමට නව දුම්රිය ධාවනය කිරීමට තිබුණ ද කැළණිය ප්‍රදේශයේ දී කේබල් කැපීමක් සිදුව ඇති නිසා දුම්රිය නියාමකවරුන් ගෙන්වා ගැනීමට ප්‍රමාද වීම නිසා එම ධාවනයට නියමිත දුම්රිය ප්‍රමාදයක් වූ අතර එහෙත් එම අවස්ථාවේ දී මඟීන් ඉතාම ඉවසීමෙන් යුතුව කටයුතු කළ බවත්, එමෙන්ම යාපනයේ සිට පැමිණෙන දුම්රියක් සෙනරත් ගම ප්‍රදේශයේ දී පීලි පැනීමකට ලක් වීම නිසා නව දුම්රියට අනුරාධපුරයට ළඟා වීමට නොහැකිවන බවත් අධික වර්ෂාව එදින පැවති බැවින් යථාතත්ත්වයට පත් කළ නොහැකි බවත් දැනුම් දුන් නමුත් ඉතා විස්වාසයකින් යුතුව පැමිණි මඟින් දැඩි දුෂ්කරත්වයකට එමඟින් පත් වන නිසා කඩිනමින් බස්රථ මඟින් අදාළ ගමනාන්තය වෙත රැගෙන යාමට තමා උපදෙස් ලබා දුන් බව හෙතෙම මෙහි දී පැවසීය.ඕනෑම යහපත් කර්තව්‍යක් සිදු කිරීමට යාමේ දී එය කඩාකප්පල් කිරීම සඳහා ප්‍රයත්න දරන ඇතැම් පිරිසක් ඇත්දැයි හැඟෙන බැවින් මේ පිළිබඳව සොයා බැලීමට ඇති සුදුසුම ක්‍රමවේදය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව මඟින් ඒ පිළිබඳව පරීක්ෂණයක් කර වාර්තාවක් ලබා ගැනීම බව අවධාරණය කළ අමාත්‍යවරයා මේ සම්බන්ධව පොලිස්පතිවරයාට ඊයේ (10) තමන් විසින් උපදෙස් ලබා දුන් බවත්, දෙපාර්තමේන්තුව වශයෙන් ද අමාත්‍යංශයේ ලේකම්වරයා සහ සාමාන්‍යාධිකාරීවරයා ඇතුළුව සිදු කරන අභ්‍යන්තර පරීක්ෂණයක් සිදු කිරීමට ද කටයුතු කරන බවත් විශේෂයෙන් ප්‍රකාශ කළේය.එමෙන්ම, ප්‍රශ්න ගැටළු ඇත්නම් සාකච්ඡා කර විසඳා ගැනීම සඳහා දුම්රිය වෘත්තීය සමිති නායකයින්ව අද (11) සවස කැඳවා ඇති බව මෙහි දී දැනුම් දුන් හෙතෙම ජනතාව සිටින අසීරු අවස්ථාවේ දී ඔවුන්ගේ පීඩාව අවම කර ගැනීමට දුම්රිය සේවය පවත්වාගෙන යාමට සියල්ලම එකට එකතුව කටයුතු කළ යුතු බව ද වැඩිදුරටත් සඳහන් කළේය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50066-2022-10-11-09-26-33/news/political-current-affairs/item/54163-2023-10-04-20-12-14",
    "Category": "political_current_affairs"
}