{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 20, 2022",
    "Headline": "විෂ මත්ද්‍රව්‍ය හා අන්තරායකාර ඖෂධ භාවිතය වැළැක්වීමට ජනාධිපති කාර්ය සාධක බළකායක්",
    "News Content": "විෂ මත්ද්‍රව්‍ය හා අන්තරායකාර ඖෂධ භාවිතය වැළැක්වීම සඳහා වන ජනාධිපති කාර්ය සාධක බළකායක් ස්ථාපිත කිරීමට රජය සැලසුම් කර ඇත.\nඅධිකරණ බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍ය ආචාර්ය විජේදාස රාජපක්ෂ මහතාගේ සහ ජනාධිපති ලේකම් සමන් ඒකනායක මහතාගේ ප්‍රධානත්වයෙන් ඊයේ (19) ජනාධිපති කාර්යාලයේදී පැවැති සාකච්ඡාවකදී මෙම කරුණු අනාවරණය කෙරිණි.මත්ද්‍රව්‍ය නිවාරණයට සම්බන්ධ සියලුම ආයතන ඒකාබද්ධ කර ගනිමින් විෂ මත්ද්‍රව්‍ය හා අන්තරායකාර ඖෂධ භාවිතය වැළැක්වීම සඳහා විශේෂ වැඩසටහනක් මෙම කාර්ය සාධක බලකාය යටතේ ක්‍රියාත්මක කිරිමට නියමිත අතර එම කටයුතු පිළිබඳව මෙහිදී දීර්ඝ ලෙස සාකච්ඡා කෙරිණි.පාසල් දරුවන් අතර මත්ද්‍රව්‍ය ව්‍යාප්ත වීමේ ගැටළුව සම්බන්ධයෙන් මෙහිදී විශේෂ අවධානය යොමු වු අතර එය වැළැක්වීම සඳහා ගතයුතු කඩිනම් ක්‍රියාමාර්ග පිළිබඳව සාකච්ඡාවට ලක් විය. මත්ද්‍රව්‍ය නිවාරණය, මත්ද්‍රව්‍යවලට ඇබ්බැහි වූවන් සහ මත්ද්‍රව්‍ය අලෙවි කරන්නන් වෙන් කර හඳුනා ගැනීම, මත්ද්‍රව්‍යවලට ඇබ්බැහි වූවන් සඳහා ප්‍රතිකාර සහ උපදේශන සේවා ලබාදීම පිළිබඳව ද සාකච්ඡාවට බදුන් කෙරිණි.මත්ද්‍රව්‍යවලට ඇබ්බැහිවී දැනට සිරගතව සිටින රැඳවියන් සහ ඔවුන් පිළිබඳ ගත යුතු ඉදිරි ක්‍රියාමාර්ග හා බන්ධනාගාර තුළ ඔවුන් වෙනුවෙන් සිදු කළ යුතු ප්‍රතිකාර විධිමත්ව ලබාදීම යන කරුණු කෙරෙහි ද අවධානය යොමු විය.මත්ද්‍රව්‍යවලට ඇබ්බැහිවූවන් ඉන් මුදා ගැනීම වෙනුවෙන් පවත්වාගෙන යන ස්වේච්ඡා මධ්‍යස්ථාන, ප්‍රජා මූලික පුනරුත්ථාපනය, පරිවාස සේවා සවිබල ගැන්වීම පිළිබඳව මෙන්ම මත්ද්‍රව්‍යවලට ඇබ්බැහි වූවන් පුනරුත්ථාපනය කිරීම පිළිබඳ පනත සම්මත කර ගැනීම පිළිබඳව ද මෙහිදී වැඩිදුරටත් සාකච්ඡා විය.මහජන ආරක්ෂක අමාත්‍ය ටිරාන් අලස්, අධිකරණ, බන්ධනාගාර කටයුතු හා ආණ්ඩුක්‍රම ව්‍යවස්ථා ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ ලේකම් වසන්තා පෙ‍රේරා, බන්ධනාගාර කොමසාරිස් තුෂාර උපුල්දෙණිය, පුනරුත්ථාපන කොමසාරිස් ජනරාල් කාර්යාංශයේ මේජර් ‍ජෙනරාල් (විශ්‍රාමික) ඩී. ඩී. යූ. කේ. හෙට්ටිආරච්චි, අන්තරායකාර ඖෂධ පාලක ජාතික මණ්ඩලයේ සභාපති ශාක්‍ය නානායක්කාර, ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති කමල් සිල්වා, කාන්තා, ළමා කටයුතු හා සමාජ සවිබල ගැන්වීම් අමාත්‍යාංශයේ අධ්‍යක්ෂ ජනරාල් රාම මූර්ති යන මහත්ම මහත්මීහු ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.ජනාධිපති මාධ්‍ය අංශය ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51058-2022-12-20-13-55-09",
    "Category": "political_current_affairs"
}