{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 15, 2019",
    "Headline": "ප්‍රචණ්ඩ ක්‍රියාවලට නිරතවූවන්ට වැඩ වරදී - ලබාදෙන පොලිස් වාර්තාවල ඒ බව සඳහන් කරයි- නීතිය උපරිමයෙන් ක්‍රියාත්මක කරනවා - පොලිස් මාධ්‍ය ප්‍රකාශක",
    "News Content": "පටු අරමුණු වෙනුවෙන් ක්‍රියාකරන පුද්ගලයින්ට එරෙහිව නීතිය උපරිමයෙන් ක්‍රියාත්මක කරන බව පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර මහතා පවසයි.\nකුරුණෑගල, වාරියපොල, නිකවැරටිය, හලාවත සහ මිනුවන්ගොඩ ආදී ප්‍රදේශ වල මෙම ප්‍රචණ්ඩකාරී සිදු වීම් වාර්තා විය.මෙවැනි ප්‍රචණ්ඩ ක්‍රියා වල නිරත වන පුද්ගලයින්ට මින් ඉදිරියට පොලිස් හා හමුදා බලය පාවිච්චි කරමින් ඔවුන්ගේ ක්‍රියාවන් නතර කරන්න කටයුතු කරන බවත් ඒ සම්බන්ධයෙන් පොලිස් මූලස්ථානය විසින් ජ්‍යෙෂ්ඨ පොලිස් නිලධාරීන්ට ලිඛිතව උපදෙස් ලබා දී තිබෙන බවත් පොලිස් මාධ්‍ය ප්‍රකාශක රුවන් ගුණසේකර මහතා ඊයේ (14) ආරක්ෂක අමාත්‍යංශ මාධ්‍ය හමුවට එක්වෙමින් පැවසීය.එහිදී වැඩිදුටත් අදහස් දැක් වූ ඒ මහතා පැවසුවේ මෙවැනි ක්‍රියාවල නිරත පුද්ගලයින්ට ඇප ලබාගැනීමට සිදුවන්නේ ගරු මහාධිකරණයකදී බවත් ගරු මහාධිකරණයේදී මොවුන් වැරදිකරුවන් වුවහොත් වසර 10ක් දක්වා සිර දඩුවම් හිමි වෙන බවත්ය.ඒ වගේම තවදුරටත් මෙවැනි සිදුවීම් සිදුනොවීමට වගබලාගැනීම සඳහා දැනට මේ සිදු වූ සිදුවීම් විමර්ශනය කිරීමට දැනට මෙම ප්‍රදේශ භාර පොලිස් නිලධාරීන්ට අමතරව නියෝජ්‍ය පොලිස්පතිවරු දෙදෙනෙක් හා පොලිස් අධිකාරිවරුන් හා සහකාර පොලිස් අධිකාරිවරුන් 8 දෙනෙක් හා පොලිස් කණ්ඩායම් කිහිපයක් පොලිස් මූලස්ථානය විසින් කුලියාපිටිය හා කුරුණෑගල ප්‍රදේශවලට අනුයුක්ත කර තිබෙන අතර ඊට අමතරව කොළඹ සිට තවත් පොලිස් අධිකාරිවරයකුගේ අධීක්ෂණය යටතේ විශේෂ කණ්ඩායමක් ක්‍රියාත්මක වේ.ඒ වගේම මෙවැනි ප්‍රචණ්ඩ ක්‍රියාවල නිරත වී අත්අඩංගුවට ගත් පුද්ගලයින් ඉදිරියේදී රැකියාවකට හෝ විදෙස්ගත වීමට පොලිස් වාර්තාවක් ඉල්ලූ විට එම පුද්ගලයා ප්‍රචණ්ඩ ක්‍රියාවන්ට සම්බන්ධව සිටි බවට සඳහන් කර පොලිස් වාර්තා ලබා දීමට කටයුතු කරනු ඇත.ඒ වගේම සමාජ මාධ්‍ය ජාලා මගින් අසත්‍ය ප්‍රකාශ වගේම ජාතීන් අතර වෛරය ඇති වන ප්‍රකාශ නිකුත් කිරීම සම්බන්ධයෙන් එම අවශ්‍ය කටයුතු නිරීක්ෂණය කිරීම සඳහා පොලිස් මූලස්ථානය මගින් විශේෂ ඒකකයක් ස්ථාපනය කර තිබෙනවා. සමාජ මාධ්‍ය ජාලා පිළිබඳ විමසිලිමත්ව සිටිමින් එම ප්‍රකාශ හඳුනාගෙන විමර්ශනය සඳහා යොමු කිරීමද මෙම විශේෂ ඒකකය මගින් සිදු කෙරේ.සමාජ මාධ්‍ය ජාලා මගින් වෛරී සහගත ප්‍රකාශ ප්‍රචාරය කිරීම හා ජනතාව බියට පත්කරන ප්‍රකාශ සිදු කිරීම හේතුවෙන් පුද්ගලයින් 3 දෙනෙක් මාතර පොලිසිය මගින් අත්අඩංගුවට ගෙන මාතර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මැයි 27 දක්වා රක්ෂිත බන්ධනාගාර ගත කර ඇතවයඹ පළාතටත් ගම්පහ පොලිස් කොට්ඨාසයට පනවන ලද පොලිස් ඇඳිරි නීතිය අද(15) පෙරවරු 6.00ට අවසන් වූ අතර දිවයිනේ සෙසු ප්‍රදේශ වලට පනවන ලද පොලිස් ඇඳිරි නීතිය අළුයම 4.00ට අවසන් විය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/33572-2019-05-15-06-39-41",
    "Category": "political_current_affairs"
}