{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 13, 2022",
    "Headline": "ඉල්ලීම් කිසිසේත් සාධාරණ නෑ- තැපැල් දෙපාර්තමේන්තුවේ වියදම අඩු කර අදායම වැඩි කර ගැනීමට ඕනෑම සාකච්ඡාවකට සුදානම්",
    "News Content": "වැටුප් හා විශ්‍රාම වැටුප් සදහා දරණ බර අති විශාල නිසා ආර්ථිකයේ වියදම් දැරීමට නොහැකි තත්ත්වයක් පැන නැඟී තිබෙන හෙයින් 2023 වසරේ දී කිසිඳු වැටුප් වැඩි වීමක් කරන්න හෝ අතිකාල දීමනා ගෙවීමට මුදල් වෙන් නොකිරීමට රජය ප්‍රතිපත්තිමය තීරණයක් ගෙන තිබෙන බවත්, රට තුළ ආර්ථික අර්බුදයක් පවතින තත්ත්වයක තැපැල් දෙපාර්තමේන්තු සේවකයින් හදිසියේ කරන ලද ඉල්ලීම් 06 ක් පිළිබඳව සොයා බැලීමේ දී ඔවුන්ටමාසෙකට පැය 100කට ලෙස ගෙවන ලද අතිකාල දීමනාව මාසෙකට පැය 240ක් වශයෙන් කරන ලද ඉල්ලීම්කිසිසේත් සාධාරණ නොවන බවත්, ජනමාධ්‍ය, ප්‍රවාහන මහා මාර්ග අමාත්‍ය, කැබිනට් මාධ්‍ය ප්‍රකාශක ආචාර්ය බන්දුල ගුණවර්ධන මහතා ප්‍රකාශ කළේය.\nඒ මහතා මේ බව ප්‍රකාශ කළේ, අද (13) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේ දී තැපැල් දෙපාර්තමේන්තුව පුද්ගලීකරණය කරන්නේ ද යන්න පිළිබඳව මාධ්‍යවේදියෙකුගේපැනයකට පිළිතුරු වශයෙනි.1982 සිට ඔත්පලව තිබෙන ආයතනයක් වශයෙන් තැපැල් සේවය පවත්වාගෙන යාම සඳහා මුල්‍ය ප්‍රතිපාදන ලබා දෙනු ලබන්නේ රජයෙන් බවත්, රජය විසින් ගත් ප්‍රතිපත්තිමය තීන්දුව වශයෙන් රජය මහජනතාවට අසීමිතව බදු පැනවීම හේතුකොට ගෙන රජයේ වැටුප් හා විශ්‍රාම වැටුප් මෙන්ම අතිකාල දීමනා ගෙවීම වෙනුවෙන් මෙරට ජනතාව ඉතා විශාල බදු බරක් දරාගෙන සිටින අතර, විශ්‍රාම වැටුප් ගෙවීමෙන් පසු රාජ්‍ය ණය සඳහා පොළී ගෙවීමෙන් පසු මෙරට සමස්ත අදායමම සම්පුර්ණ නිම වන හෙයින් ඉතිරි සියලු කටයුතු කුමන ආණ්ඩුව පැමිණිය ද ණය ලබාගෙන සිදු කළ යුතු වන බවත් හෙතෙම පැවසීය.එහෙත් ඉතිහාසයේ කිසිදාක නොවූ විරු ලෙස අධික ලෙස ණය ලබා ගෙන තිබෙන නිසා එලෙස ණය ලබා ගැනීමට සීමාවන් පැනවී තිබෙන හෙයින් එම නිසා මෙවර 2023 අයවැයෙන් රාජ්‍ය සේවක වැටුප් ගෙවීම සඳහා වෙන් කර තිබෙන්නේ බිලියන 1002 ක් බවත් හෙතෙම මෙහි දී ප්‍රකාශ කළේය.එමෙන්ම අමාත්‍යවරයා මෙසේ ද පැවසීය;“තැපැල් දෙපාර්තමේන්තු සේවකයින් කරන ඉල්ලීම් සාධාරණ නොවන්නේ තැපැල්දෙපාර්තමේන්තුවේ 2012 වසරේ වැටුප් හා අතිකාල දීමනා සඳහා බිලියන 7.4ක් ගෙවා තිබෙනවා, නමුත් සමස්ත තැපැල් දෙපාර්තමේන්තුවේ අදායම බිලියන 04 යි. 148%ක් අදායම මෙන් ගෙවලා තියනවා, 2018 දී බිලියන 11.7 ක් වන අතර අදායම බිලියන 07 ක් වන අතර 165%ක් අදායම මෙන් ගෙවා තිබෙනවා. මෙලෙසම 2021 වසරේ දී බිලියන 12.8 ක් වසරේ වැටුප් හා අතිකාල දීමනා සඳහා ගෙවා ඇති අතර අදායම බිලියන 7.1ක් ව තිබෙනවා. 179%ක් වැටුප් සඳහා ගෙවා තිබෙනවා. මෙය අද වුවක් නොව දිගින් දිගටම සිදුව ඇති දෙයක්, මෙවැනි හේතු මත තවදුරටත් දෙපාර්තමේන්තුව පවත්වාගෙන යා හැකිද යන්න ගැටළුවක් පැන නඟින බවත්, මෙම බර මහජනතාවට දරන්නට නොහැකි නිසා තමන් අකමැත්තෙන් වුවත් යම්කිසි සහනයක් හෝ ලබාගැනීමට තැපැල් ගාස්තුව වැඩි කරන්න කටයුතු කළා.” එහෙත්, මෙම ක්‍රියාමාර්ගයන් ගනු ලබන්නේ රජය තැපැල් දෙපාර්තමේන්තුව පුද්ගලීකරණය කිරීමට නොව දිගින් දිගටම අලාභ ලබන දෙපාර්තමේන්තුවක් ඔරොත්තු නොවන ඉල්ලීම් ඉදිරිපත් කිරීම් කරමින් මහජනතාවට තැපැල් දෙපාර්තමේන්තුවෙන් ලබා ගත හැකි සේවය වෙනුවට ඔවුන් මත අධික පීඩනයක් ලබා දීමට දරණ උත්සාහය පරාජය කළ යුතු වන හෙයින් බවත් සඳහන් කළ අමාත්‍යවරයා, තැපැල් දෙපාර්තමේන්තුවේ වියදම අඩු කර අදායම වැඩි කර ගැනීමට ඕනෑම යෝජනාවලියක් පිළිබඳ සාකච්ඡා කිරීමට රජය සුදානම් බවත් මෙහි දී වැඩිදුරටත් ප්‍රකාශ කළේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50976-2022-12-13-05-49-58",
    "Category": "political_current_affairs"
}