{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 13, 2021",
    "Headline": "ඉන්දීය යුද හමුදා ප්‍රධානී ජනපති හමුවෙයි",
    "News Content": "ඉන්දීය යුද්ධ හමුදා ප්‍රධානී (Chief of Army Staff of Indian Army) ජෙනරාල් මනෝජ් මුකුන්ද් නාරාවන මහතා (General Manoj Mukund Naravane) අද (13) පෙරවරුවේ ජනාධිපති කාර්යාලයේදී ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා හමු විය.\nකලාපීය ආරක්ෂාව සම්බන්ධයෙන් අසල්වාසි රටවල ස්ථාවරභාවය තම රට ඉහළින් අපේක්ෂා කරන බව ජෙනරාල්වරයා සාකච්ඡාව අරඹමින් සඳහන් කළේය.යුද හමුදා සේවා කාලය තුළ තමා ඉන්දියාවේ දී ලද හමුදා පුහුණුවීම් සහ අත්දැකීම් පිළිබඳ ආවර්ජනය කළ ජනාධිපතිතුමා, ඉන්දීය හමුදා පුහුණුවීම් මගින් මෙරට හමුදා නිලධාරීන්ට ලැබෙන නායකත්ව හැකියාව පිළිබඳ සිය ප්‍රසාදය පළ කරනු ලැබීය.දේශ සීමා ගණනාවකින් වටව ඇති ඉන්දීය රජයේ ආරක්ෂාව තහවුරු කරගැනීම, කඳු ආශ්‍රිත දුෂ්කර ප්‍රදේශවල දී හමුදා සුබසාධන කටයුතු සහ ඉන්දීය හමුදා නිලධාරීන් නායකත්ව පුහුණුවීම් සඳහා යොමු කෙරෙන නිලයන් පිළිබඳ ජනාධිපතිතුමා ජෙනරාල් මනෝජ් මුකුන්ද් මහතාගෙන් තොරතුරු විමසීය.බලසේනාධිපතිවරයෙකු ලෙස පත්වීමෙන් පසු ඉන්දීය යුද හමුදා නිලධාරීන් නායකත්ව පුහුණුවීම් සඳහා යොමු කෙරෙන අතර ඒ ඒ නිලයන් විශ්‍රාම ගැන්වෙන වයස් සීමාවන් පිළිබඳ ජෙනරාල්වරයා කරුණු පැහැදිලි කරනු ලැබීය.ශ්‍රී ලංකා හමුදා නිලධාරීහු දහසකට ආසන්න පිරිසක් වාර්ෂිකව ඉන්දියාවේ දී යුද පුහුණුව ලබති. එම පිරිසට අමතරව ඉදිරි කාලය තුළදී හමුදා නිලධාරීන් 50 දෙනෙකුට විශේෂයෙන් සකස් කළ පුහුණු පාඨමාලාවක් ආරක්ෂක මාණ්ඩලික ප්‍රධානී හා යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතාගේ ඉල්ලීම මත ලබාදීමට පියවර ගන්නා බව ඉන්දීය හමුදා ප්‍රධානියා පැවසීය.ඉන්දීය සාම සාධක හමුදාව නියෝජනය කරමින් ත්‍රිකුණාමලය 4 කණුව ප්‍රදේශයේ සේවය කළ කාලසීමාවේදී ලද අත්දැකීම් පිළිබඳ මතකය මෙම සංචාරය තුළින් නැවතත් අලුත් කෙරුණු බව ජෙනරාල් මනෝජ් නාරාවන මහතා සඳහන් කළේය.තමාට ද හිටපු හමුදා නිලධාරියෙකු ලෙස මෙවැනි අවස්ථාවක මතකයන් සිහිකරමින් කතාබහ කිරීමට ලැබීම ගැන සතුටු වන බව ජනාධිපතිතුමා පැවසීය.ඉන්දීය යුද හමුදා මූලස්ථානයේ පුහුණු අණදෙන නිලධාරී මේජර් ජෙනරාල් රජීව් තාපර් (Rajeev Thapar),යුද උපදේශක මේජර් ජෙනරාල් වික්‍රාන්ත් විලාස් නයික් (Vikrant Vilas Naik), විදේශ කටයුතු අංශයේ නියෝජිත කර්නල් මන්දීප් සිංග් දිල්ලන් (Mandeep Singh Dhillon), ජනාධිපති ලේකම් පී.බී. ජයසුන්දර, ජනාධිපති ප්‍රධාන උපදේශක ලලිත් වීරතුංග සහ ආරක්ෂක මාණ්ඩලික ප්‍රධානී හා යුද හමුදාපති ජෙනරාල් ශවේන්ද්‍ර සිල්වා යන මහත්වරු මෙම සාකච්ඡාවට එක්ව සිටියහ.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45747-2021-10-13-12-46-22",
    "Category": "political_current_affairs"
}