{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 21, 2019",
    "Headline": "ශ්‍රී ලාංකික ඡායාරූප ශිල්පීන් සහභාගීවන The Beauty Of Sri Lanka -2019  ප්‍රදර්ශනය 21 දින කැලිෆෝනියා විශ්වවිද්‍යාලයේ දී ඇරඹේ",
    "News Content": "ශ්‍රී ලාංකික විචිත්‍රත්වය ලොවට ගෙන යන The Beauty Of Sri Lanka -2019 ප්‍රදර්ශනය අද (21) කැලිෆෝනියා විශ්වවිද්‍යාලයේ දී ඇරඹේ\nශ්‍රී ලාංකික විචිත්‍රත්වය ලොවට කියාපාන හා දේශීය අනන්‍යතාව ලොවට ප්‍රදර්ශනය කෙරෙන The Beauty Of Sri Lanka -2019 ඡායාරූප ප්‍රදර්ශනය සහ ප්‍රවර්ධන වැඩසටහන ඇමෙරිකාවේ ලොස්ඇන්ජලීස් නුවර කැලිෆෝනියා විශ්වවිද්‍යාලයේ (UCLA) සැප්තැම්බර්  අද (21) ආරම්භ වෙයි.ඇමෙරිකාවේ කොන්සියුලර් කාර්යාලයේ සහයෝගයෙන් ද ඇමෙරිකා ශ්‍රී ලංකා ඡායාරූප සංගමයේ සංවිධානයෙන් The Beauty Of Sri Lanka -2019 -2019 මෙවර පැවැත්වෙයි.ශ්‍රී ලංකාවේ අසිරිය කියා පාන ශ්‍රී ලංකාවේ අවේණිකත්වයකින් යුත් සුවිශේෂී සත්ත්ව හා ශාක රැසකින් පවතින තෙත් සදාහරිත වනාන්තරයක් වන සිංහරාජ වනාන්තරය, දියළුම, දුන් හිඳ වැනි මන්ස්කාන්ත දිය ඇලි, උඩවලව, යාල වැනි සුන්දර අභය භූමි, සුන්දර මධ්‍යම කඳුකරය, අලංකාරවත් තේ වතු, මන්දාරම් නුවර වැනි කදු නිම්න තැනිතලාවලින් සමන්විත, මහවැලි,කළු වලවේ යන මහා ගංගාවන්ගෙන් පෝෂිත කෙත් යායෙන් පිරි පරිසරය, මහා රජ දරුවන් ඉදි කළ අභය වැව, තෝපා වැව,කලාවැව යන වාරි සංස්කෘතියෙන් ආඪ්‍ය වූ කෘෂිකර්මාන්තය, හික්කඩුව, ආරගම්බේ,නිලාවේලි,මාබල් බීච් වැනි අති සුන්දර රමණීය වෙරළ තීරය ශ්‍රී ලංකාව ලෝකයේ තිබෙන මනස් කාන්ත දිවයින බවට සාක්ෂි සපයයි.එවන් සුන්දරත්වය සහිත දිවයිනක තෙවැනි ඇසක සටහන් මෙලෙස මෙම ඡායාරූප ප්‍රදර්ශනය මඟින් ඔබ සමීපයට ගෙන එනු ලබයි. මෙම ප්‍රදර්ශනය සඳහා ශ්‍රී ලංකාව නියෝජනය කරමින් ඡායාරූප ශිල්පීන්  පසුගිය 18 දින ලොස් ඇන්ජලීස් නුවරට ළඟා විය. ඇමෙරිකවේ කැලිපෝනිය විශ්වවිද්‍යාලයේ පැවැත්වෙන මෙම සුවිශේෂී ඡායාරූප ප්‍රදර්ශනය සඳහා ශ්‍රී ලාංකික ඡයාරූප ශිල්පීන් විශාල පිරිසක්  එකවර සහභාගී වන්නේ ප්‍රථම වරටය.කේ.ජී කීර්තිර්ත්න , යමුනී රශ්මිකා පෙරේරා ,රංජනී පෙරේරා, විකුම් සේනානායක, රෝහිත ගුණවර්ධන, යන විශිෂ්ඨ ඡායාරූප ශිල්පීන් The Beauty of Sri Lanka ඡායාරූප ප්‍රදර්ශනය සඳහා සහභාගී වන අතර යමුනී රශ්මිකා පෙරේරා (EFIAP),රංජනී පෙරේරා (AFIAP) , යන කාන්තා ඡායාරූප ශිල්පිණියන් දෙදෙනෙකු එක්වන්නේ ද ප්‍රථමවරටය. මෙම ඡායාරූප ශිල්පීන් සියලු දෙනා ජාත්‍යන්තර ඇගයීමට පාත්‍ර වූ ඡායාරූප ශිල්පීන් වීම විශේෂිතය.කේ.ජී කීර්තිර්ත්න (AFIAP), රංජනී පෙරේරා (AFIAP),විකුම් සේනානායක (EFIAP), කුමාර කරුණාරත්න යන ඡායාරූප ශිල්පීන් ශ්‍රී ලංකාවේ ඡයාරූප ක්ෂේත්‍රයේ සුවිශේෂී ඉසව් රැසක් ස්පර්ශ කළ ඡායාරූප ශිල්පීන් වෙයි. රෝහිත ගුණවර්ධන වනජීවී ඡයරූපකරණයේ යෙදී සිටින සම්මානලාභී අත්දැකීම් බහුල ඡායාරූපශිල්පියෙකි. ඔහු මේ වනවිට වනජීවී දෙපාර්තමේන්තුවේ සේවය කරයි. මෙහි දී සනභාගී වන ඡායරූප ශිලිප්ණියන් අතර සිටින ඡයාරූපකලාවේදිනී යමුනී රශ්මිකා පෙරේරා ශ්‍රී ලංකාවේ ඡායාරූප ක්ශේත්‍රයේ මේ වනවිට සිටින එකම ප්‍රවෘත්ති ඡායාරූප ශිල්පිණිය ද වන අතර ප්‍රංශයේ ඡායාරූප කලා සම්මේලනය විසින් පිදෙන (EFIAP) සම්මානය හිමිකරගත් පළමු කන්තා ඡයාරූපශිල්පිණිය වන්නේ ද ඇයයි. යමුනී රශ්මිකා මේ වනවිට සේවය කරන්නේ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ ය.මේ අවස්ථාවට ප්‍රධාන ආරාධිත අමුත්තන් ලෙස ලොස්ඇන්ජලීස් කොන්සියුලර් ජනරාල් ස්වර්ණා ගුණරත්න මහත්මිය, ශ්‍රී ලංකා පදනමේ නිර්මාතෘ වෝල්ටර් ජයසිංහ මහතා ඇතුළු සම්භාවනීය අමුත්තන් රැසක් මෙන් ම ඇමෙරිකාවේ වෙසෙන ශ්‍රී ලාංකිකයන් රැසක් මේ අවස්ථාවට  සහභාගීවීමට නියමිතය.  ලොස් ඇන්ජලීස් නුවර සිට- ප්‍රභාත් රත්නායක ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/35078-21",
    "Category": "political_current_affairs"
}