{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 22, 2023",
    "Headline": "බතලගොඩ හා අම්බලන්තොට වී පර්යේෂණායතන හඳුන්වාදුන් වී ප්‍රභේදවලින් ඉහළ අස්වැන්නක්",
    "News Content": "බතලගොඩ හා අම්බලන්තොට වී පර්යේෂණායතන හඳුන්වා දුන් At 362, Bg 300 හා Bg 352 වී ප්‍රභේද වලින් දිස්ත්‍රික් ගණනාවක ඉහළ අස්වැන්න ලබා ඇති බව කෘෂිකර්ම අමාත්‍ය්‍යාංශය පවසයි.\nදැනට ඉහළම අස්වැන්න ලබා දෙන At 362 වී ප්‍රභේදය කුඹුරුවලින් සියයට 17කම වගා කෙරෙන නමුත් ඉහළ අස්වැන්නක් ලබා ගත හැකි බීජ වීසම්බන්ධව තවමත් ගොවි ජනතාවට නිසි අවබෝධයක් නැතිවීම හා බහුතරයක් ගොවීන් තවමත් වී වගාව සදහා තමන් ඉන් පෙර කන්නයේ වගා කරන ලද වීවලින් කොටසක් බිත්තර වී ලෙස භාවිතා කිරීම සම්බන්ධව කෘෂිකර්ම අමාත්‍ය මහින්ද අමරවීර මහතා නිලධාරීන්ගෙන් කරුණු විමසා තිබේ.එසේම රටේකුඹුරුවලින් අපේක්ෂිත ඉහළ වී අස්වැන්නක් ලබා ගැනීමේ ඉළක්කය සපුරා ගැනීමට මේ නිසා නොහැකි වී ඇති බවද අමාත්‍යවරයා සඳහන් කළේය.පසුගියදා ඇමැතිවරයා අම්බලන්තොට වී පර්යේෂණායතනයේ කටයුතු සොයා බැලීම සඳහා එහි ගිය අතර එහි දී මෙම කරුණු විමසීමක් කර තිබේ.2022 මහ කන්නයේ මෙරටින් හෙක්ටෙයාර් එකකට වැඩිම වී අස්වැන්න වාර්තා කර තිබෙන්නේ අම්බලන්තොට රිදියගම ප්‍රදේශයේ ගොවීන් සිව්දෙනෙකි. ඔවුන් අම්බලන්තොට වී පර්යේෂණායතනය මගින් නිපදවන ලද At 362 නැමැති වී ප්‍රභේදය වගා කර තිබේ. එම වී වර්ගය නිසා හෙක්ටයාර් එකකට වී මෙට්‍රික් ටොන් 11ක් බැගින් ගොවීන් තිදෙනෙක් ලබා ගෙන ඇති අතර එක් ගොවියෙක් වී මෙට්‍රික් ටොන් 10ක් වාර්තා කර ඇත.ඊට අමතරව තවත් ගොවීන් විශාල පිරිසක් මෙම වී ප්‍රභේදය යොදා ගැනීම මගින් ඉහළම වී අස්වැන්නක් වාර්තා කර ඇති බවට තොරතුරු ලැබී ඇති බව දනිලධාරීන් පවසා තිබේ.මෙම අස්වැන්න හෙක්ටයාර් එකකට වාර්තා කළ හැකි ඉහළම අස්වැන්න සඳහා ජාත්‍යන්තර මට්ටමට ආසන්න තත්ත්වයකි. එමෙන්ම එම ගොවීන්සිව්දෙනාම වී වගාව සඳහා රසායනික පොහොර, කාබනික පොහොර හා දහයියා අළු මෙන්ම පිදුරු ද භාවිතා කර ඇත.රටේ සෑම කුඹුරු ඉඩමකින්ම ඉහළම අස්වැන්නක් ලබා ගැනීමට නම් ඒ ඒ ප්‍රදේශවලට සුදුසු බීජ වී සම්බන්ධව මෙන්ම ඒ සඳහා යොදාගත හැකි පොහොරවර්ග හා නිර්දේශයන් සම්බන්ධව නිවැරදි දැනුමක් ගොවීන්ට ලබා දෙන ලෙසත් අමාත්‍යවරයා කෘෂිකර්ම දෙපාර්තමේන්තුවේ නිලධාරින්ට උපදෙස් දුන්නේය.නමුත් තවමත් රටේ බොහෝ ගොවීන්ට තම කුඹුරු බිම්වලට ගැළපෙන ඉහළම අස්වැන්නක් ලබා ගත හැකි වී වර්ග කුමක්දැයි යන්න සම්බන්ධව නිසිඅවබෝධයක් නොතිබීම ඉහළ අස්වැන්නක් ලබා ගැනීමට නොහැකි වීම කෙරෙහි බලපා ඇත.එමනිසා මෙම වසරේ මහ කන්නයට පෙර මෙරට සෑම ගොවියෙක්ම ඉහළ අස්වැන්නක් ලබා ගත හැකි වී වර්ග පිළිබඳ දැනුම්වත් කිරීමට පියවර ගන්නා ලෙසද අමාත්‍යවරයා නිලධාරින්ට දැනුම් දුන්නේය.අම්බලන්තොට වී පර්යේෂණායතනය හඳුන්වා දී තිබෙන ඉහළ වී අස්වැන්නක් ලබා ගත හැකි At 362 වී ප්‍රභේදය දැනට දිස්ත්‍රික්ක කිහිපයක වගා කර ඉහළවී අස්වැන්න වාර්තා කර තිබේ. මේ අන්දමින් බතලගොඩ වී පර්යේෂණායතනය ද ඉහළම වී අස්වනු ලබා ගත හැකි වී වර්ග ගණනාවක් හඳුන්වා දී තිබේ.මේ අතර අම්බලන්තොට වී පර්යේෂණායතනය අවට ඇති ඇතැම් අනවසර ඉදි කිරීම් නිසා පර්යේෂණ ගොවිපොළට සිදුවන හානි සම්බන්ධව ද නිලධාරින්අමාත්‍යවරයා දැනුවත් කර ඇත.ඒවා සම්බන්ධව තමන්ට වාර්තාවක් ලබා දෙන ලෙසත් දිස්ත්‍රික් සංවර්ධන කමිටු රැස්වීමේ දී ඒ සම්බන්ධව සාකච්ඡා කොට විසඳුම් ලබා ගත හැකි බවත් මෙහිදී අමාත්‍යවරයා අවධාරණය කළේය.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/52877-2023-05-21-21-54-05",
    "Category": "political_current_affairs"
}