{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 27, 2020",
    "Headline": "ඉරණවිල “ඇමරිකන් හඩ” සම්ප්‍රේශණ මධ්‍යස්ථානය COVID-19 රෝගීන්ට ප්‍රතිකාර සිදු කරන රෝහලක් බවට පරිවර්ථනය කිරීමට පියවර",
    "News Content": "හලාවත ඉරණවිල පිහිටි “ඇමරිකන් හඩ” (Amarican Voice) සම්ප්‍රේශණ මධ්‍යස්ථානය පවත්වාගෙන ගිය භූමියේ ඇති ගොඩනැගිලි කොරෝනා වෛරස් ආසාදිතයින්ට (COVID-19) ප්‍රතිකාර සිදු කරනු ලබන මධ්‍යස්ථානයක් බවට පත් කිරිමට රජය තීන්දු කිරීමත් සමග එහි සිදු කරනු ලබන පරිවර්ථනයන් පිළිබදව සොයා බැලීම සදහා ඊයේ (26) සවස සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය විශේෂ නිරීක්ෂණ චාරිකාවක නිරත විය.\n රෝගීන් 50 කට පමණ ප්‍රතිකාර කිරීමේ හැකියාව ඇති ඇමරිකන් හඩ සම්ප්‍රේශණ මධ්‍යස්ථානයේ නිරීක්ෂණ චාරිකාව සදහා යුධ හමුදාපති ශවේන්ද්‍ර සිල්වා, සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් විශේෂඥ වෛද්‍ය අනිල් ජාසිංහ මහතා ද එක් විය.මෙම නිරීක්ෂණ චාරිකාවෙන් පසු අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යතුමිය - විශේෂයෙන්ම අතිගරු ජනාධිපතිතුමා විසින් යුධ හමුදාපතිතුමාට දැනුම් දී තිබුනා මෙම ස්ථානය තාවකාලිව COVID-19 රෝගීන්ට ප්‍රතිකාර සිදු කරන මධ්‍යස්ථානයක් බවට පරිවර්ථනය කිරීමට කටයුතු කරන ලෙස. ඒ් අනුව යුධ හමුදාපති තුමා සහ යුධ හමුදාවේ සම්පූර්ණ මැදිහත්වීම යටතේ සෞඛ්‍ය අමාත්‍යාංශයේ සම්බන්ධීකරණයත් ඇතිව මෙම ස්ථානය ඉතා ඉක්මණින් COVID-19 රෝගීන්ට ප්‍රතිකාර සිදු කරනු ලබන මධ්‍යස්ථානයක් රෝහලක් බවට පරිවර්ථනය කරන්න කටයුතු කරනවා. මෙම ස්ථානයේ COVID-19 රෝගීන් 50 කට ප්‍රතිකාර ලබාදිය හැකියි. ජනාධිපතිතුමාගේ තීරණයට අනුව පාර්ලිමේන්තු, ප්‍රාදේශීය සභා පළාත් සභා දේශපාලන නියෝජිතයින් කටයුතු කිරීම කැපී පෙනෙන කරුණක්.“ඇමරිකන් හඩ” 1980 දශකයේ මුලින්ම ආරම්භ කිරීමට සැළසුම් කර තිබුනේ පුත්තලම දිස්ත්‍රික්කයේ මහකුඹූක්කඩවල ප්‍රදේශයේය. නමුත් ජනතා විරෝධතාවයත් සමග එය 1991 වර්ෂයේ දී හලාවත ඉරණවිල ප්‍රදේශ‌යේ ස්ථාපිත කරන ලදි. ශ්‍රී ලංකා රජයේ බදු පදනම මත ලබාගෙන තිබෙන අක්කර 400 ක භූමි ප්‍රමාණයක පිහිටි මෙම සම්ප්‍රේෂණ මධ්‍යස්ථානය 2017 වර්ෂයේ දී නැවැත ශ්‍රී ලංකා රජයට බාරදෙන ලදි. ලොව පුරා වෙසෙන මිලියන 236.6 වැඩි ජනගහනයකට භාෂා 47 කින් “ඇමරිකානු හඩ” ගුවන් විදුලිය ප්‍රවෘත්ති හා තොරතුරු බෙදා හරින ලදි. මෙහි විශාල ප්‍රමාණයෙන් යුත් ගොඩනැගිල් 04 ක් ද ස්ථාපිත කරන ඇත.මෙම අවස්ථාවට හිටපුපාර්ලිමේන්තු මන්ත්‍රීවරුන් වන අරුන්දික ප්‍රනාන්දු , ප්‍රයන්කර ජයරත්න, සනත් නිශාන්ත යන මහත්වරුන්ද පුත්තලම ප්‍රාදේශීය සෞඛ්‍ය සේවා අධ්‍යෂ දිනූෂා ප්‍රනාන්දු මෙම ස්ථාන භාර වෛද්‍ය නිළධාරි ලෙස කටයුතු කරන වෛද්‍ය නිළධාරි වෛද්‍ය දිමුත් පොන්වීර මහතා ඇතුලු නිළධාරින් පිරිසක් සහභාගි වූහ.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/37664-covid-19",
    "Category": "political_current_affairs"
}