{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 13, 2021",
    "Headline": "නිල්වැල්ල දූපත් දියයට කලාගාරය ජනතා අයිතියට පත් කෙරේ",
    "News Content": "ශ්‍රී ලංකාවේ දකුණුදිග වෙරළ තීරයේ දෙස් විදෙස් සංචාරකයන්ගේ ආකර්ෂණය දිනාගත් නිල්වැල්ල සුන්දර වෙරළතීරයට වැඩි ආකර්ෂණයක් ගෙන දෙමින් නාවික හමුදා දායකත්වයෙන් ඉදිකළ නිල්වැල්ල දූපත් දියයට කලාගාරය (Blue Beach Island Underwater Gallery) නාවික හමුදාධිපති වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න මහතාගේ ආරාධනයෙන් තරුණ හා ක්‍රීඩා අමාත්‍ය ගරු නාමල් රාජපක්‍ෂ මහතා විසින් නිල්වැල්ල වෙරළ තීරයේදී ජනතා අයිතියට පත් කෙරිණි.\nස්වාභාවික මෙන්ම මිනිස් ක්‍රීයාකාරකම් හේතුවෙන් මුහුදු ජීවීන්, මුහුදු ශාක සහ කොරල්පර විනාශය වළක්වා සාගරික පරිසර පද්ධතිය රැකගනිමින් කෘතීම මත්ස්‍ය අභිජනන පරිසරයක් ඇති කිරීමත්, කොරල්පර වර්ධනය සඳහා කෘතීම උපස්ථර නිර්මාණය කිරීමත් මඟින් සංචාරකයින් සඳහා නවමු අත්දැකීමක් ගෙන දීමේ අරමුණින් ශ්‍රී ලංකා නාවික හමුදාව විසින් ධීවර අමාත්‍යාංශය සහ විසිතුරු මසුන්, මිරිදිය මත්ස්‍ය හා ඉස්සන් ඇති කිරීම, ධීවර වරාය සංවර්ධන, බහුදින ධීවර කටයුතු හා මත්ස්‍ය අපනයන රාජ්‍ය අමාත්‍යාංශය හා එක්ව මාතර නිල්වැල්ල ආශ්‍රිත මුහුදු තීරයේ මෙම දියයට කලාගාරය ස්ථාපිත කරන ලදී.නාවික හමුදාධිපති වයිස් අද්මිරාල් නිශාන්ත උළුගේතැන්න මහතාගේ උපදෙස් හා මඟපෙන්වීම මත දකුණු නාවික විධානයේ ආඥාපති රියර් අද්මිරාල් ප්‍රියන්ත පෙරේරා මහතා ගේ අධීක්‍ෂණය යටතේ ඉදිකල මෙම ආකර්ෂණිය දියයට කලාගාරය මීටර 100ක පමණ දිගකින් සහ මීටර 40ක පමණ පළල වපසරියක විහිදී ඇති නගරයක ස්වරූපය පිළිඹිඹු වන අයුරින් නිර්මාණය කර ඇත.නිල්වැල්ල වෙරළ සහ දූපත දෙස් විදෙස් කිමිදුම් සංචාරකයන්ගේ ආකර්ෂණය නොමඳව ඇති සුන්දර වෙරළ තීරයකි. දියයට සුන්දරත්වය විඳ ගැනීම සඳහා මේ ආශ්‍රිත මුහුදු ප්‍රදේශයේ දෙස් විදෙස් සංචාරකයින් නිරන්තර කිමිදුම් කටයුතු සිදු කරනු ලබයි. සංචාරකයින් සඳහා නවමු අත්දැකීමක් ගෙන දෙමින් පරිසර හිතකාමී අමුද්‍රව්‍යයන් යොදා ගනිමින් නාවික හමුදාව විසින් නිර්මාණය කරන ලද මිනිස් රූප ඇතුළු විවිධ නිර්මාණාත්මක ආකෘතීන්, ගොඩනැගිලි ආකෘතීන් මෙන්ම භාවිතයෙන් ඉවත් කරන ලද බස් රථ ඇතුළු රථ වාහන, ගුවන් යානා සහ කොරල් වර්ධනය සඳහාම නිර්මාණය කළ උපස්ථර ඉතා ආකර්ශණිය ලෙස මෙම දියයට කලාගාරය තුල ස්ථානගත කර ඇත. මෙහි ඇතැම් ආකෘති කුඩා ගල් කැබලි එකිනෙක සම්බන්ධ කරමින් නිර්මාණය කර ඇති බැවින් එම පෘශ්ඨ මත මුහුදු ශාක සහ කොරල් පහසුවෙන් වර්ධනය වී ස්වාභාවික මත්ස්‍ය අභිජනනයට හිතකර පරිසරයක් ඉතා අඩු කාලසීමාවකින් නිර්මාණය වනු ඇත.තවද, කිමිදුම් කරුවන්ට පමණක් නොව දෙස් විදෙස් සියළුම සංචාරකයින් හට මුහුද මතුපිට පිහිනීම මඟින් සහ වීදුරු පතුලක් සහිත ඩිංගි යාත්‍රා මගින්ද මීටර 04 සිට මීටර 10 දක්වා ගැඹුරට විහිදී ඇති මෙම ආකර්ෂනීය දියයට පරිසරය පහසුවෙන් දැක බලා ගැනීමේ හැකියාව පවතී.මත්ස්‍ය අභිජනනය සඳහා හිතකර ලෙස දියයට පරිසරය සකස් කිරීම මඟින් අනාගතයේ ඉතා වැඩි ආර්ථික ප්‍රථිලාභ හිමිකර ගැනීමට හැකියාව ලැබෙනු ඇති අතර, මෙවැනි කාලෝචිත පාරිසරික සත්කාරක ව්‍යාපෘතීන් සඳහා ශ්‍රී ලංකා නාවික හමුදාව තම වෘත්තීමය නිපුණත්වය සහ ශක්‍යතාවයන් ඉදිරියටත් මනාව උපයෝගී කර ගැනීමට නිරන්තර සූදානමින් සිටී.මෙම ව්‍යාපෘතිය සාර්ථක කර ගැනීම සඳහා තවත් රාජ්‍ය හා පෞද්ගලික ආයතන රැසක සහයෝගය නාවික හමුදාව වෙත නොමසුරුව ලැබුණු අතර, අද දින මෙම කලාගාරය ජනතා අයිතියට පත් කිරීමේ අවස්ථාව සඳහා දකුණු පළාත් ආණ්ඩුකාර ආචාර්ය විලී ගමගේ, විසිතුරු මසුන්, මිරිදිය මත්ස්‍ය හා ඉස්සන් ඇති කිරීම, ධීවර වරාය සංවර්ධන, බහුදින ධීවර කටයුතු හා මත්ස්‍ය අපනයන රාජ්‍ය අමාත්‍ය කංචන විජේසේකර මහතා, රාජ්‍ය නිලධාරීන්, දකුණු නාවික විධානයේ අඥාපති රියර් අද්මිරාල් ප්‍රියන්ත පෙරේරා ඇතුළු නාවික හමුදා පුද්ගලයන් පිරිසක් සහභාගී වූහ.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/43211-2021-04-12-16-17-42",
    "Category": "political_current_affairs"
}