{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 01, 2021",
    "Headline": "ගාලුමුවදොර නාගරික වන උද්‍යානය ජනතා අයිතියට",
    "News Content": "ජනපතිගේ සහ අගමැතිගේ උපදෙසින් ඉදිකෙරුණු ගාලුමුවදොර නාගරික වන උද්‍යානය ජනතා අයිතියට. කොළඹ නාගරික ජනතාවට විවේකීව ගත කිරීමට නවතම අත්දැකීමක්.\nඅතිගරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ සහ ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාගේ උපදෙස් පරිදි ඉදිකෙරුණු ගාලු මුවදොර නාගරික වන උද්‍යානය විවෘත කිරීම පසුගිය 30 වැනි දා සවස සිදු කෙරුණි.අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී.එල්. පීරීස්, වැවිලි කර්මාන්ත අමාත්‍ය වෛද්‍ය රමේෂ් පතිරණ, නාගරික සංවර්ධන, වෙරළ සංරක්‍ෂණ, අපද්‍රව්‍ය බැහැරලීම සහ ප්‍රජා පවිත්‍රතා කටයුතු රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා, කොළඹ පුරපති රෝසි සේනානායක සහ නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශයේ ලේකම් සිරිනිමල් පෙරේරා යන මහත්ම මහත්මීන්ගේ ප්‍රධානත්වයෙන් මෙය ජනතා අයිතියට පත් කිරීම සිදු කෙරිණ.කොළොම්තොට, ලෝකයේ දර්ශනීයම අගනගරය බවට පත් කිරීම ජාතික අධිෂ්ඨානය පෙරදැරිව පුරවැසි ජනතාවගේ මෙන් ම සුවහසක් සංචාරකයින්ගේ සිත, ගත සහ නෙත නිවන හරිත පරිසරයක් මෙසේ කොළඹ අගනගරයේ නිර්මාණය කිරීම සියලුම දෙනාට අළුත් ම අත්දැකිමක් වේ.නාගරික සංවර්ධන සිදු වන අතර ජනතාවට මෙසේ නිදහසේ ගත කිරීමට පරිසර හිතකාමී වන උයන් නිර්මාණය කරන්නේ “සෞභාග්‍යයේ දැක්ම” ප්‍රතිපත්ති ප්‍රකාශයට අනුව වේ.ජනපතිගේ හා අගමැතිගේ උපදෙසින් සෞභාග්‍යයේ දැක්ම ප්‍රතිපත්ති ප්‍රකාශය අනුව කොළඹ නගරය අලංකාර කිරීමේ වැඩසටහන යටතේ මෙම ව්‍යාපෘතිය නිර්මාණය කර තිබෙන බව නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශය ප්‍රකාශ කරයි.නාගරික සංවර්ධන හා නිවාස අමාත්‍ය, ගරු අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාගේ උපදෙස් අනුව නාගරික සංවර්ධන, වෙරළ සංරක්ෂණ, අපද්‍රව්‍ය බැහැරලීම සහ ප්‍රජා පවිත්‍රතා කටයුතු රාජ්‍ය අමාත්‍ය ආචාර්ය නාලක ගොඩහේවා, නාගරික සංවර්ධන හා නිවාස අමාත්‍යාංශයේ ලේකම් සිරිනිමල් පෙරේරා, නාගරික සංවර්ධන අධිකාරියේ සභාපති, වරලත් වාස්තු විද්‍යාඥ හර්ෂාන් ද සිල්වා, නාගරික සංවර්ධන අධිකාරියේ අධ්‍යක්ෂ ජනරාල්, වරලත් නගර නිර්මාණ ශිල්පි ප්‍රසාද් රණවීර හා ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාවේ සභාපති මේජර් ජෙනරාල්එම්.ආර්.එස්. ද සොයිසා යන මහත්වරුන්ගේ අධීක්ෂණයෙන් මෙම ව්‍යාපෘතියේ කටයුතු සිදු කරන ලදී.යුධහමුදා මූලස්ථානය පැවති භූමිය ගාලුමුවදොර පිටිය හා සම්බන්ධ කරමින් අළුතින් ඉදිකළ බාලදක්ෂ මාවත ඔස්සේ හරිත අපරව්‍යුහ පහසුකම් සැලැස්ම සඳහා සැලැස්මක් නියමු ව්‍යාපෘතියක් ලෙස නිර්මාණය කරන ලදී.මෙම ව්‍යාපෘතිය අදියර 03 කින් ක්‍රියාත්මක වන ලදී. (මෙම ව්‍යාපෘතිය කොවිඞ් වසංගතය නිසා කොළඹ නගරයේ ඇතැම් ප්‍රදේශ තාවකාලිකව වසා දමා ඇති කාල සීමාවේ දී ආරම්භ කර අවසන් කරන ලද ව්‍යාපෘතියකි.)කොළඹ නගරය කේන්ද්‍ර කරගනිමින් පොදු මහජනතාවගේ විවේකය, විනෝදාස්වාදය උදෙසා නාගරික වන උද්‍යාන, ජල උද්‍යාන හා නාගරික හරිත අපරව්‍යූහ පහසුකම් ජාලයක් සහිත දැකුම්කළු නාගරික පරිසරයක් නිර්මාණය කිරීමේ “සෞභාග්‍යයේ දැක්ම” යතාර්ථයක් කිරීම, කොළඹ නගරය හරිත නගරයන් ලෙස දකුණු ආසියාවේ වේගවත්ව නැගී එන අග නගරය බවට පත්කරලීම සඳහා පරිසරය හා බද්ධ වූ භූමි අලංකරණය නාගරික ජනතාවට විඳීමට අවස්ථාව ලබා දීම හා එයට ආර්ථිකමය වටිනාකමක් එක් කිරීම මෙම ව්‍යාපෘතියේ ප්‍රධාන අරමුණු වේ.මෙය නියමු ව්‍යාපෘතියක් ලෙස ක්‍රියාත්මක කරන ලද අතර හරිත යටිතල ජාල සැලැස්මක් ලෙස ටාජ් සමුද්‍රා හෝටලයේ සිට ගාලු මුවදොර දක්වා ක්‍රියාත්මක වේ.අදියර I : රථ ගාලක් සහ එළිමහන් අවන්හලක් ඉදිකිරීම. (ටාජ් සමූද්‍රා හෝටලය පිටුපස භූමිය)අදියර II : යුධහමුදා මූලස්ථානය සඳහා භාවිතා කළ පැරණි ගොඩනැගිලි දෙක සංරක්ෂණය හා වැඩිදියුණු කර නව භාවිතයන් සඳහා යෙදවීම.අදියර III : නාගරික වන උයනක් සැකසීම මගින් හරිත අපර ව්‍යුහ සැලැස්මෙහි ප්‍රධාන අංගයක් සනිටුහන් කිරීම. අදියර IV : ගාලුමවදොර පිටිය හා ගාලු පාර සම්බන්ධ කරමින් සැලැස්ම ඉදිරියට ක්‍රියාත්මක කිරීම.මින් පළමු හා තුන්වන අදියරයන් පසුගිය 30 වැනි දින ජනතා අයිතියට පත්කිරීමට කටයුතු කෙරිණ.2020 ජුනි 15 මෙම ව්‍යාපෘතිය ආරම්භ කළ අතර 2020 නොවැම්බර් මස 15 වන දින අවසන් කෙරිණ.මේ සඳහා වැය කළ මුදල රුපියල් මිලියන 135 කි. මෙම නාගරික වන උද්‍යානය අක්කර 02 ක් පුරා විහිදී පවතී. මෙම ව්‍යාපෘතියේ නිර්මාණය, භූ දර්ශන උපදේශකත්වය හා ගෘහ නිර්මාණය නාගරික සංවර්ධන අධිකාරිය මඟින් සිදු කරන ලදී. මෙම ව්‍යාපෘතියේ ප්‍රධාන ව්‍යාපෘති කොන්ත්‍රාත්කරු ලෙස ශ්‍රී ලංකා ඉඩම් සංවර්ධනය කිරීමේ සංස්ථාව කටයුතු කරන ලදී.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/41570-2020-12-31-12-42-59",
    "Category": "political_current_affairs"
}