{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 08, 2019",
    "Headline": "හෙළයේ මහා ගොවි පිළිවෙත ජාතික අලුත් සහල් මංගල්‍යය ජනපති ප්‍රධානත්වයෙන්",
    "News Content": "හෙළයේ මහා ගොවි පිළිවෙත 52 වැනි ජාතික අලුත් සහල් මංගල්‍යය ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් ඊයේ (07) පෙරවරුවේ අනුරාධපුර ඓතිහාසික ජය ශ්‍රී මහා බෝ සමිඳුන් අභියස දී පැවැත්විණි.\nසාම්ප්‍රදායිකව වාර්ෂික මාස් කන්නයේ නෙළාගත් අස්වැන්නේ නොඉඳුල් සහලින් ජය ශ්‍රී මහා බෝ සමිඳුන් පිදීමේ උත්කර්ෂවත් මංගල්‍යය අටමස්ථානාධිපති පූජ්‍ය පල්ලේගම සිරිනිවාස නායක හිමිපාණන් වහන්සේගේ අනුශාසකත්වයෙන් කෘෂිකර්ම අමාත්‍යාංශය සහ ගොවිජන සේවා දෙපාර්තමේන්තුව එක්ව සංවිධාන කර තිබුණි.ජය ශ්‍රී මහා බෝ සමිඳු ලක්දිවට වැඩමවීමත් සමඟ ඇරඹුණ බවට සැලකෙන අලුත් සහල් මංගල්‍යය පෙරහැර හෙළ චාරිත්‍රානුකූලව මගුල් බෙර, හේවිසි නද හා හෙළ සංස්කෘතිකාංග මධ්‍යයේ නැගෙනහිර වාහල්කඩින් ඇතුළු වී ශ්‍රී මහා බෝ සමිඳුන් පැදකුණු කොට පැමිණ වැලි මළුවේ උඩු වියනකින් හා පාවඩින් සරසන ලද විශේෂ පීඨිකාවේ තැන්පත් කර ඇති රන් ආලේපිත පාත්‍රයට සහල් පිරවීම ආරම්භ කෙරිණි. ප්‍රථම සහල් මිට අටමස්ථානාධිපති පූජ්‍ය පල්ලේගම සිරිනිවාස නාහිමිපාණන් වහන්සේ හා කෘෂිකර්ම අමාත්‍ය පී. හැරිසන් මහතා ඇතුළු මැති ඇමතිවරුන් හා ප්‍රධාන ගොවි මහත්වරුන් විසින් පාත්‍රයට එක් කරන ලදී.සෙත් පිරිත් සජ්ජායනා මැද පාත්‍රය පිරෙන තුරු සහල් පිරවීම දිවයිනේ සතර දෙසින් පැමිණි ගොවි ගෙවිලියෝ සිදු කළහ. අනතුරුව අලුත් සහල් මංගල්‍යයට සහභාගී වූ ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමා, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමා ප්‍රමුඛ ආරාධිතයන් පාත්‍රය සහලින් පිරවීමට එක් වූහ.පෙර රජ දවස සිට පැවත එන මෙම චාරිත්‍රය සඳහා රට පුරා ගොවීන් රැසක් එක්ව සිටී අතර කලට වැසි වසිත්වා – කෙත්වතු සාරවත් වේවායි ප්‍රාර්ථනා කිරීමත්, කෘෂිකර්මාන්තයෙන් රට ස්වයංපෝෂිත වී සමෘද්ධිමත් ආර්ථිකයක් ඇති වේවා යැයි පතමින් රටට ජාතියට සෙත් පැතීමත් මෙහි දී සිදු කෙරිණි.සාම්ප්‍රදායිකව ජය ශ්‍රී මහ බෝ සමිඳුන් වෙත පූජා කරන මී පැණි බඳුන ආදිවාසි නායක වන්නිල ඇත්තන් විසින් ජනාධිපතිතුමා වෙත පිළිගන්වන ලදී.දිවයිනේ පළාත් නවය ආවරණය වන පරිදි එම ප්‍රදේශවලට ආවේණික වූ දේශීය සහල් වී වර්ග ගොවීන් වෙත බෙදාදීම ද ජනාධිපතිතුමා අතින් සිදු කෙරිණි.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ද, අමාත්‍ය පී.හැරිසන්, උතුරු මැද පළාත් ආණ්ඩුකාර සරත් ඒකානායක, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන දුමින්ද දිසානායක, වීරකුමාර දිසානායක යන මහත්වරුන් ද ගොවිජන සංවර්ධන කොමසාරිස් ජනරාල්වරයා ඇතුළු නිලධාරිහු මෙම අවස්ථාවට එක්ව සිටියහ.මේ අතර අලුත් සහල් කිරි ආහාර පූජාව ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ ප්‍රධානත්වයෙන් ඊයේ(07) පෙරවරුවේ ඓතිහාසික රුවන්වැලී සෑ රදුන් අභියස දී පැවැත්විණි.අනුරාධපුර දිස්ත්‍රික්කයේ මහවැලි එච් කලාපයට අයත් තඹුත්තේගම, ගල්නෑව, නොච්චියාගම, මීගලෑව, තලාව, මහඉලුප්පල්ලම යන ප්‍රදේශවල අක්කර හැට පන්දහසක භූමියෙන් නෙළන ලද අස්වැන්නේ නැවුම් කොටස රුවන්වැලි සෑ රඳුන් වෙත පූජා කිරීම මෙහිදී සිදු විය.අස්වනු නෙළාගත් පසු එහි ප්‍රථම කොටස සම්මා සම්බුදු රජාණන් වහන්සේ වෙත බැති සිතින් පූජාකර ඊළග කන්නයේ අස්වනු සරු වේවායි ගොවි ජනතාව ප්‍රාර්ථනා කරති. ගොවි ජනතාව සමඟ එම අවස්ථාවට එක් වූ ජනාධිපතිතුමා ඓතිහාසික රුවන්වැලි සෑ රඳුන් වෙත කිරි ආහාර පූජා කරමින් ආගමික වතාවත් වල නිතර විය.රුවන්වැලී සෑය විහාරාධිපති පූජ්‍ය පල්ලේගම හේමරතන නායක ස්වාමින් වහන්සේ මෙහිදී විශේෂ අනුශාසනාවක් සිදු කළහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/33107-2019-04-07-23-39-31",
    "Category": "political_current_affairs"
}