{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 21, 2022",
    "Headline": "පහ වසර ශිෂ්‍යත්ව විභාගය - කල්වේලා  ඇතිව විභාග ශාලාව වෙත පැමිණෙන්න",
    "News Content": "පහ වසර ශිෂ්‍යත්ව විභාගය ආරම්භ කරන වේලාව වන තුරු නොසිට දරුවන් කල්වේලා  ඇතිව විභාග ශාලාව වෙත පැමිණෙන ලෙස  විභාග කොමසාරිස් (පර්යේෂණ සහ සංවර්ධන) ගයත්‍රි අබේගුණසේකර මහත්මිය පවසයි.\nරජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ ඊයේ (20) පැවති ශිෂ්‍යත්ව විභාගය සම්බන්ධව දැනුවත් කිරීමේ ප්‍රවෘත්ති සාකච්ඡාවට එක්වෙමින් ඇය මේ බව කීවාය. එම සාකච්ඡාවේදී ශිෂ්‍යත්ව විභාගයට පෙනී සිටින දරුවන් වෙනුවෙන් ඇය විශේෂ උපදෙස් මාලාවක් ලබා දුන්නාය. ඒ අනුව, ප්‍රශ්න පත්‍ර දෙකකින් සමන්විත මෙම විභාගයේ පළමු ප්‍රශ්න පත්‍රය සඳහා පැයක කාලයක් සහ දෙවැනි ප්‍රශ්න පත්‍රය සඳහා පැයකුත් මිනිත්තු පහළොවක කාලයක් ලැබෙන අතර විභාගය ආරම්භ වන්නේ පෙරවරු 9.30ට වේ.පළමු ප්‍රශ්න පත්‍රයෙන් අනතුරුව මිනිත්තු තිහක විවේකයක් ලැබෙන අතර නැවත විභාගය ආරම්භ වන්නේ පෙරවරු 11ට වේ.ප්‍රශ්න පත්‍රය අතට ගත් විගස පිළිතුරු සැපයීම ආරම්භ නොකර ප්‍රශ්න පත්‍රයේ සඳහන් උපදෙස් මාලාව හොඳින් කියවා බලන ලෙස විභාග කොමසාරිස් (පර්යේෂණ සහ සංවර්ධන) ගයත්‍රි අබේගුණසේකර මහත්මිය  දරුවන්ට අවධාරණය කළාය. ප්‍රශ්න පත්‍රයේ පළවන සහ තුන්වන පිටුවල ලබා දී ඇති ස්ථානයේ විභාග අංකය පැහැදිළිව සඳහන් කළ යුතු බවත් ලබා දෙන කටුවැඩ කොළ දෙවන ප්‍රශ්න පත්‍රයට පිළිතුරු සංවිධානය කිරීමට භාවිත කරන ලෙසත් අබේගුණසේකර මහත්මිය කියා සිටී.එසේ නොමැතිව මනෝමයෙන් පිළිතුරු සැපයීමට යාමේදී දරුවන්ගේ පිළීතුරු වැරදි සහගත වන බව පසුගිය වසරවලදී නිරීක්ෂණය වූ බව ඇය තවදුරටත් පෙන්වා දේ.ලබා දී ඇති ප්‍රශ්නය නිසි ලෙස කියවා පිළිතුරු සපයන ලෙසත් ඇය දරුවන්ගෙන් ඉල්ලා සිටී.පෙර වසරවල පැවති විභාගවලදී ප්‍රශ්නය නිසි ලෙස අවබෝධ කර නොගැනීමෙන් දරුවන් ප්‍රශ්නවලට  නිවැරදිව පිළීතුරු  ලබා නොදුන් බවත් අබේගුණසේකර මහත්මිය කියා සිටී.දෙවැනි ප්‍රශ්න පත්‍රයේදී දරුවන් ගේ අවබෝධය මැනීම සඳහා ඡේදයක් කියවා පිළිතුරු සැපයීමේ ප්‍රශ්නයක් අන්තර්ගත බව පවසන ඒ මහත්මිය එම ඡේද කිසිවිටකත් පෙළපොත්වලින් ලබා නොදෙන නිසා පෙළපොත් කටපාඩම් නොකරන ලෙසද ඇය ඉල්ලීමක් කළාය.මව්බස කොටසට පිළීතුරු සැපයීමේදී ව්‍යාකරණ රීති අනුගමනය කරන ලෙසද ඇය දරුවන්ගෙන් ඉල්ලා සිටියාය. එමෙන්ම රචනාව වගන්ති තුනකින් සහ වචන පහකින්  සමන්විත යුතු බවත් ,  ලිඛිත භාෂාවෙන් ලිවිය යුතු බවත් වැරදි වියරණ රීති දෙකක් පැවතියහොත් ඒ සඳහා ලකුණු දෙකක් අඩුවන බවත් ඇය පෙන්වා දුන්නාය.කිසියම් ප්‍රශ්නයකට පිළිතුරු සැපයීමට අපහසු වන්නේ නම් එම ප්‍රශ්නයේ රැඳී නොසිට අනෙක් ප්‍රශ්නවලට අවධානය යොමු කරන ලෙසත් වේලාව පවතී නම් එම මගහැර ගිය ප්‍රශ්නයට පිළිතුරු සපයන ලෙසත් ඇය වැඩිදුරටත් පැවසීය. පිළීතුරු සැපයීමට නිල් බෝල්පොයින් පෑන හෝ පැන්සල භාවිත කළ හැකි බවත් කිසිවිිටෙකත් මකන දියර (TIPEX) භාවිත නොකරන ලෙසත් පිළිතුර වැරදි නම් තනි ඉරකින් කපා හරින ලෙසත් ඇය උපදෙස් ලබා දුන්නාය.තරග විභාගයක් බැවින් පිළිතුරු ඉතා සියුම්ව ඇගයීමට ලක් කෙරෙන බැවින් දරුවන් පිළිතුරු සැපයීමේදී සැළකිළිමත් විය යුතු බව ඒ මහත්මිය අවධාරණය කළාය. මෙම ප්‍රවෘත්ති සාකච්ඡාව සඳහා විභාග කොමසාරිස් ජනරාල් එල්.එම්.ඩී.ධර්මසේන ,  විභාග කොමසාරිස් (පාලන සහ විමර්ශන) අමිත් ජයසුන්දර, නියෝජ්‍ය විභාග කොමසාරිස් (පාසල්, විභාග සංවිධාන හා ප්‍රතිඵල අංශය) එම්. ජිවරාණි පුනිතා යන මහත්ම මහත්මීන් සහභාගී විය.--   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/47125-2022-01-21-07-47-20",
    "Category": "political_current_affairs"
}