{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 10, 2020",
    "Headline": "   ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ නව සභාපති ලෙස සංජය මොහොට්ටාල පත් වේ",
    "News Content": "අතිගරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතා ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ සභාපති ලෙස සංජය මොහොට්ටාල මහතා පත් කර ඇත. මොහොට්ටාල මහතා ශ්‍රී ලංකා අයෝජන මණ්ඩලයේ 21 වැනිසභාපතිවරයා ලෙස (09) කොළඹ ලෝක වෙළඳ මධ්‍යස්ථානයේදී රාජකාරි ආරම්භ කළේ ය.\nසභාපතිවරයා වීමට ප්‍රථම ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ අධ්‍යක්ෂ ඡෙනරාල් ලෙස සේවය කළ මොහොට්ටාල මහතා දෙස් විදෙස් ප්‍රමුඛ ආයතන කිහිපයක උසස් තනතුරු හොබවා ඇත.මොරටුව විශ්වවිද්‍යාලයේ ඉංජිනේරුවරයෙකු වන ඔහු ලොව කීර්තිමත් සමාගමක් වන බොස්ටන් උපදේශක සමාගමේ කලමනාකර අධ්‍යක්ෂක මෙන්ම හිමිකාරිත්ව සහකරුද ද දරයි.මොහොට්ටාල මහතා වසරකට ආසන්න කාලයක් ශ්‍රී ලංකා අ‍ායෝජන මණ්ඩලයේ අධ්‍යක්ෂ ඡෙනරාල් ලෙස ආයෝජන ගැටලුනිරාකරණය සඳහා අමාත්‍ය මණ්ඩල අනු කමිටුවක් ඇති කරවා ගැනීම , ආයෝජන මණ්ඩල පනත සංශෝධනය කිරීමේ මූලික කටයුතු ආරම්භ කිරීම, කොවිඩ් වියසනය හමුවේ කර්මාන්තඅඛණ්ඩව පවත්වාගෙන යෑම වැනි කාර්යයන් රැසක් සිදුකිරීමට කැපී පෙනෙන නායකත්වයක් ලබා දී ඇත.රාජකාරී ආරම්භ කරමින් අදහස් දැක් වූ සභ‍ාපතිවරයා කොවිඩ් අවදානම් කාලය තුලදී ආයෝජන කලාප වසා නොදමා නිෂ්පාදන ක්‍රියාවලිය අඛණ්ඩව පවත්වාගෙන යාමට හිටපු සභාපති සුසන්ත රත්නායක මහතා ඇතුළු ශ්‍රී ලංකා ආයෝජන මණ්ඩලයේ කාර්යය මණ්ඩලයේ ලබා දුන් සහයෝගය කෘතවේදීව සිහිපත් කලේය. අතිගරු ජනාධිපති ගෝඨාභය රාජපක්ෂ මහතාගේ සෞභාග්‍යයේ දැක්ම වැඩපිළිවෙලෙහි මෙරට ආර්ථිකය ගොඩනැගීම වෙනුවෙන් අප වෙත පැවරී ඇති කාර්යයන් ඉටුකිරීමට අවශ්‍ය මූලික සැලසුම් මේ වනවිටත් සකස් කර ඇති බවත්, ඉදිරියේදීහදුනාගත් නව ක්ෂේත්‍ර කිහිපයක් නිෂ්පාදන ක්‍රියාවලියට එක්කි රීමට කටයුතු කරන බවත් ඒ සඳහා සියලුදෙනාගේ සහය ඉදිරියටත් බලාපොරොත්තු වන බවත් මොහොට්ටාල මහතා කියා සිටියේය.ජනාධිපතිතුමා ප්‍රමුඛ රජය තමා කෙරෙහි තව දුරටත් තැබූ විශ්වාසය සාක්ෂාත් කිරීම තම අරමුණ බවත් ඒ වෙනුවෙන් තම උපරිම ශක්තිය වැය කරන බවත් හෙතෙම සදහන් කරයි. ශ්‍රී ලංකා ආයෝජන මණ්ඩලය මෙරට ආර්ථිකය හැසීරවීමේ සුවිශේෂි ආයතනය බවටත් , විධායක ජනාධිපතිවරයා යටතේ පවතින ආර්ථිකයේ දිශානතිය මෙහෙයවන රජයේ ප්‍රබලතම රාජ්‍ය ආයතනය බවටත් පත්කිරීම තම අරමුණ බව මොහොට්ටාල මහතා තවදුරටත් පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/41287-2020-12-09-13-30-14",
    "Category": "political_current_affairs"
}