{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 07, 2021",
    "Headline": "උත්සව සමයේදී වෙළෙඳපොළ තුළ සිදු වන වංචනික ක්‍රියාවන් සම්බන්ධයෙන් 1977 අංකයට දැනුම් දෙන්න-  පාරිභෝගික සේවා අධිකාරියේ පාරිභෝගික කටයුතු හා තොරතුරු අධ්‍යක්ෂ",
    "News Content": "උත්සව සමයේදී වෙළෙඳ පොළට පැමිණෙන කල් ඉකුත් වූ හා භාවිතයට නුසුදුසු භාණ්ඩ පිළිබඳව දැඩිව සොයා බලමින් නීතිය තදින්ම ක්‍රියාත්මක කිරීමේ අරමුණින් මාර්තු මස 15 වැනි දින සිට අප්‍රේල් මස 23 වැනි දින දක්වා විශේෂ වැඩ පිළිවෙලක් ක්‍රියාත්මක කිරීමට පාරිභෝගික කටයුතු පිළිබඳ අධිකාරියේ සියලු විමර්ශන නිලධාරීන් සහභාගී කර ගනිමින් දිවයිනේ සියලුම දිස්ත්‍රික්කයන්හි විමර්ශන හා වැටලීම් සිදු කිරීමට අවශ්‍ය පියවර ගෙන ඇති බව පාරිභෝගික සේවා අධිකාරියේ පාරිභෝගික කටයුතු හා තොරතුරු අධ්‍යක්ෂ අසේල බණ්ඩාර මහතා පැවසීය.\nඑතුමන් මේ බව පැවසූවේ රජයේ නිල පුවත් වෙබ් අඩවිය කළ විමසුමකදීය.ඒ අනුව සෑම දිස්ත්‍රික්කයකම ඇති ප්‍රධාන තොග අලෙවිසැල් හා ගබඩා පරීක්ෂා කරමින් වැටලීම් සිදු කෙරෙන අතර එලෙස තොග ගබඩා සහ නිෂ්පාදනාගාර පරීක්ෂා කිරීම මඟින් කල් ඉකුත් වූ හා තොරතුරු වෙනස් කරන ලද යම් යම් භාණ්ඩ වෙළෙඳපොළට පැමිණීම වැළැක්වීමට බලාපොරොත්තු වන බවත් පැවසීය.තවද සිල්ලර වෙළෙඳසල් වැටලීම් සඳහා ද විමර්ශන නිලධාරීන්ට උපදෙස් ලබා දී ඇති අතර, උත්සව සමයේ පාරිභෝගිකයින් වැඩි වශයෙන් මිලදී ගැනීම් සිදු කරන ඇඳුම් පැලඳුම්, රසකැවිලි, කුළු බඩු ,විදුලි උපකරණ හා අනෙකුත් භාණ්ඩ හා සේවාවන්හි ප්‍රමිතිය හා ගුණාත්මකභාවය පිළිබඳව දැඩි ලෙස සැළකිලිමත්ව සිය විමර්ශන කටයුතු සිදු කරන ලෙසට ද උපදෙස් දී ඇත.ජංගම වෙළෙඳුන් හා විශේෂ වට්ටම් ලබා දෙමින් සිදු කරන වෙළෙඳ ක්‍රියාකාරකම් සම්බන්ධව ද විශේෂ අධීක්ෂණයක් සිදු කෙරෙන අතර අත්‍යාවශ්‍ය භාණ්ඩ සඟවා තබා ගැනීම, භාණ්ඩ හිඟයක් ඇති වීම වැළැක්වීම, අදාළ භාණ්ඩ හා සේවා නියමිත මිලට වෙළෙඳසල් තුළ විකිණීම සිදු වන්නේදැයි යන්න සොයා බැලීම ආදී සියලු අංශයන් සඳහා ප්‍රම්‍රඛත්වයක් ලබා දී ඇත.අසේල මහතා පැවසූවේ භාණ්ඩ හා සේවා අලෙවියේදී මිල ප්‍රදර්ශනය කර විකිණීම, මිලදී ගන්නා සියලු භාණ්ඩ හා සේවා සඳහා බිල් පතක් නිකුත් කිරීම අනිවාර්යය වන අතර එසේ නොකරන වෙළෙඳුන් සඳහා දැඩිව නීතිය ක්‍රියාත්මක කරන බවත්, උත්සව සමයට සමගාමීව ජනතාව වැඩි වශයෙන් භාණ්ඩ මිල දී ගැනීමට පෙළඹෙන අතර එහිදී වෙළෙඳ ප්‍රජාව ලාභය පරමාර්ථය කර ගනිමින් වංචනික ලෙස විවිධ උපක්‍රමයන් භාවිත කරමින් පාරිභෝගික ජනතාව සූරා කෑමට ලක් කරන අවස්ථා රැසක් පාරිභෝගික සේවා අධිකාරිය මඟින් නිරීක්ෂණයට ලක් කර ඇති බවත්ය.මෙලෙස වංචනික ක්‍රියාවන් සිදු කරන පුද්ගලයින් වෙත වරදෙහි ස්වභාවය මත මාස 6ක සිර දඬුවම් හා උසාවි දඩ මුදල් නියම කිරීම් ආදිය සිදු කරනු ඇත.මෙවැනි උත්සව සමයන්හි දී පාරිභෝගික සේවා අධිකාරියේ විමර්ශන නිලධාරීන් ලෙස පෙනී සිටින වංචාකාරී පුද්ගලයින් ද සිටින බැවින් එම පුද්ගලයින්ගෙන් ප්‍රවේශම් වීමට සමස්ත වෙළෙඳ ප්‍රජාවට අවශ්‍ය දැනුවත් කිරීම් සිදු කිරීමට ද වැඩ පිළිවෙළක් ආරම්භ කර ඇත.වෙළෙඳපොළ තුළ සිදු වන වංචනික ක්‍රියාවන් සම්බන්ධයෙන් වන පැමිණිලි ඉදිරිපත් කිරීම සඳහා 1977 දුරකතන අංකය විවෘත කර ඇති අතර කාර්යාල වේලාවල් තුළදී නිලධාරීන් සම්බන්ධ කර ගත හැකි බවත් කාර්යාල වේලාවල් වලින් පසු පාරිභෝගික ප්‍රජාවගේ ඇමතුම පටිගත වන අතර (voice mail) ඒ සඳහා නිලධාරීන් නැවත පාරිභෝගික ජනතාව සම්බන්ධ කර ගනිමින් ගැටලුව සම්බන්ධයෙන් සොයා බැලීමක් සිදු කරන බවත් එළඹෙන උත්සව සමය තුළ භාණ්ඩ හා සේවා මිලදී ගැනීම් සිදු කිරීමේදී වෙළෙඳ පොළ පිළිබඳ මනා අවබෝධයකින් යුක්තව ක්‍රියා කරන ලෙසත් පාරිභෝගික සේවා අධිකාරිය ජනතාවගෙන් ඉල්ලා සිටින බව අසේල බණ්ඩාර මහතා පැවසීය.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/43147-1977",
    "Category": "political_current_affairs"
}