{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 24, 2019",
    "Headline": "ප්‍රධාන ත්‍රස්තවාදී කල්ලි නිෂ්ක්‍රීය කිරීමෙන් පමණක් නතර නොවී අවශ්‍ය කරන නීති රීති සැකසීම පාර්ලිමේන්තුව සිදු කළ යුතුයි- අමාත්‍ය පාඨලී චම්පික රණවක",
    "News Content": "රට ඉතා ඉක්මනින් ම සාමකාමී තත්ත්වයකට පරිවර්තනය කිරීමේ දී ප්‍රධාන ත්‍රස්තවාදී කල්ලි නිෂ්ක්‍රීය කිරීමෙන් පමණක් මෙය නතර නොවිය යුතු බවත් අවශ්‍ය කරන නීති රීති සැකසීම පාර්ලිමේන්තුව සිදු කළ යුතු බවත් එය ඉටු කිරීමට සියලු දේශපාලන පක්ෂ එකතු විය යුතු බවත් මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි.\nඅමාත්‍යවරයා අද (24) පාර්ලිමේන්තුවේ දී මෙසේ පැවසුවේ මහජන ආරක්ෂක ආඥාපනත යටතේ යෝජනාවේ විවාදයට එක්වෙමිනි.පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය හේතුවෙන් රාජ්‍ය ආරක්ෂාව ජනතවට සළසන්න බෑ කියලා විශ්වාසය ජනතාව තුළ ඇතිවීම එක ගැටළුවක්. ඒ නිසා ආරක්ෂක අංශවලට මෙහෙයුම් කිරීමේ පහසුව තකා හදිසි නීතිය ගෙන එන්න සිදු වුණා. රජයේ එකම අරමුණ ත්‍රස්තවාදය මර්දනය කිරීමයි.අප රටක් හැටියට සමාජයක් හැටියට සුරක්ෂිත රටක් ඇති කරගන්න ගියාම මෙවැනි කැපවීම් කිරීමට සිදු වෙනවා.රජයක් හැටියට වගකීමක් තිබෙනවා, හදිසි නීතිය අත්‍යාවශ්‍යයි,ත්‍රස්තවාදය මර්දනය කරන්න.ඒ අතරේ ජනතාවගේ ආර්ථික වර්ධනය,ජනතාවගේ සමාජ නිදහස, ප්‍රජාතන්ත්‍රවාදී අයිතීන් අතර සමබරතාවයක් ළඟාකර ගැනීම අත්‍යාවශ්‍ය වෙනවා මේව ක්‍රියාත්මක කිරීමේ දී. ත්‍රස්තවාදයේ එකම අරමුණ ව්‍යවසනය ව්‍යාප්ත කිරීමයි.පළමු පියවරට අපි මුහුණ දී තිබෙනවා.ත්‍රස්තවාදය මර්දනය කිරීමේ දී ආරක්ෂක අංශවල විධිමත්භාවය,තොරතුරු හරහා සිදු කරන ආරක්ෂක මෙහෙයුම් ඒ සඳහා තිබෙන දේශපාලන අභිලාෂය නීතිරීතිවලින් පමණක් කරන්න පුළුවන්කමක් නෑ. පාර්ලිමේන්තුවේ ප්‍රධාන වගකීම තමයි,මේ සඳහා අවශ්‍ය කරන නීති රීති අවශ්‍ය කරන සමාජ සම්මුති සැකසීම සඳහා පක්ෂ පාට භේදයකින් තොරව අප එකට එකතුවෙලා,හැකි ඉක්මනින් අවශ්‍ය කරන සමාජ වටපිටාව හදලා මේ රට ඉතා ඉක්මනින් ම සාමකාමී තත්ත්වයකට පරිවර්තනය කිරීම,ප්‍රධාන ත්‍රස්තවාදී කල්ලිය නිෂ්ක්‍රීය කිරීමෙන් පමණක් මෙය නතර විය යුතු නෑ.අවශ්‍ය කරන නීති රීති සැකසීම පාර්ලිමේන්තුවට තිබෙනවා. එය ඉටු කිරීමට සියලු දේශපාලන පක්ෂ එකතු විය යුතුයි යැයි ද අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/33674-2019-05-24-08-59-09",
    "Category": "political_current_affairs"
}