{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 22, 2021",
    "Headline": "පෝක් සමුද්‍ර සන්ධිය පිහිණා තරණය කරමින් ලෝක වාර්තාවක් තැබු ගුවන් හමුදාවේ රණවිරු රොෂාන් අබේසුන්දර අගයයි",
    "News Content": "සාගරයට ප්ලාස්ටික් හා පොලිතීන් බැහැර නොකරන්නැයි පෝක් සමුද්‍ර සන්ධිය හරහා පිහිණා වාර්තාවක් තබමින් රණවිරු රොෂාන් අබේසුන්දර මහතා කළ ප්‍රකාශය මුළු ලෝකයටම ආදර්ශයක් යැයි පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා පවසයි.\nපෝක් සමුද්‍ර සන්ධිය පිහිණා තරණය කරමින් ලෝක වාර්තාවක් තැබු ගුවන් හමුදාවේ රණවිරු රොෂාන් අබේසුන්දර මහතා විසින් කළ විශිෂ්ට ක්‍රියාව අගයමින් පරිසර අමාත්‍යාංශය විසින් (21) දින ඒ මහතාට විශේෂ තිළිණ හා පරිසර සන්නාම තානාපති ධුරයක් පිරිනමනු ලැබීය. පරිසර අමාත්‍ය මහින්දඅ මරවීර මහතා අතින් මෙම සමරු තිළිණය හා සන්නාම තානාපති පත්වීම් ලිපිය පිරිනමනු ලැබීය.මෙහිදී අදහස් පළ කළ පරිසර අමාත්‍ය මහින්ද අමරවීර මහතා මෙම අදහස් පළ කළේය.ජගත් මිහිතල දිනය හෙට ට (22) යෙදී තිබෙනවා. මෙවර ජගත් මිහිතල දිනයේ දී ප්‍රධාන තේමාව වන්නේ පෘථිවිය යථාතත්ත්වයට පත් කරමු - Restore our Earth යන්නයි. මේ නිසා අද අපේ සමස්ත පෘථිවි තලයටම බරපතල හානියක් සිදු කරන ප්ලාස්ටික් හා පොලිතීන්වලින් මිහිතලය ආරක්ෂා කර ගැනීම සම්බන්ධව අවධානය යොමු වී තිබෙනවා.ඒ නිසා අපි කල්පනා කළා ජගත් මිහිතල දිනය සමරන මෙම අවස්ථාවේ හොඳම දේ හැටියට රණවිරු රොෂාන් අබේසුන්දර මහතා සම්බන්ධ කර ගෙන වැඩ සටහන් ආරම්භ කිරීමට. ඒ මහතා පෝක් සමුද්‍ර සන්ධිය හරහා පිහිනමින් නව වාර්තාවක් තැබුවා. මින් පෙර එම වාර්තාව තබා තිබුනේ අපේම රටේ පිහිණුම් ශූරයෙක් වන කුමාර් ආනන්දන් මහතා විසින්. එම වාර්තාව බිඳ හෙළා නව වාර්තාවක් තබමින් රෝෂාන් අබේසුන්දර මහතා ඉල්ලා සිටියේ සාගරයට ප්ලාස්ටික් හා පොලිතින් බැහැර නොකරන ලෙසයි.තරුණ ක්‍රීඩකයෙක් වශයෙන් ඒ මහතා කළ ඉල්ලීම ඇත්තටම ඓතිහාසිකයි. ඒ වගේම සමස්ත ලෝකයටම ආදර්ශයක්. අපේ රටේ වසරකට පොලිතීන් හා ප්ලාස්ටික් ටොන් 177, 197ක් බැහැර කරනවා. නමුත් ඉන් ප්‍රතිචක්‍රියකරණය කරනු ලබන්නේ සියයට 13ක් නැතහොත් ටොන් 12,636ක් පමණයි. ඒ අනුව දිනකට අපේ රටේ බැහැර කරන ප්ලාස්ටික් හා පොලිතීන් ප්‍රමාණය ටොන් 3734.4ක්.ප්‍රතිචක්‍රියකරණය කරන ප්‍රමාණය හැර අනෙක් සියලුම පොලිතීන් හා ප්ලාස්ටික් අපි සාගරයට හෝ මහපොළවට බැහැර කරනවා. සමහරු මේවා පුළුස්සනවා. ඒක ඉතා භයානකයි. මේ නිසා වායුගෝලය අපවිත්‍ර වෙනවා වාගේම පිළීකාකාරක රැසක් වායුගෝලය මගින් අපේ සිරුරට එක්වෙනවා. ඒක බරපතල සෞඛ්‍ය ගැටළුවක්.මම අද සවස ජනාධිපතිතුමන් හමු වෙනවා. එම අවස්ථාවේ මා එතුමන්ගෙන් ඉල්ලීමක් කරනවා මෙම රණවිරුවා ගුවන් හමුදාවේ සේවාවටම සීමා නොකර පරිසර සම්බන්ධ වැටසටහන්වලටත් සම්බන්ධ වීමට ඉඩ තබා දෙන ලෙස ඉල්ලීමක් කරනවා. ඒ වගේම ආරක්ෂක ලේකම්තුමන්ටත් මම ඉල්ලීමක් කරනවා මේ සම්බන්ධව අවධානය යොමු කරන ලෙස.මම පරිසර අමාත්‍යවරයා විදියට මෙතෙක් කිසිදු අමාත්‍යවරයෙක් විසින් සිදු නොකළ පරිදි අපේ රටේ භාවිතා වන පොලිතීන් හා ප්ලාස්ටික් නිෂ්පාදන වර්ග කිහිපයක් තහනම් කරමින් අදාල ගැසට් පත්‍රය නිකුත් කළා. එම නීතිය මාර්තු 31 සිට ක්‍රියාත්මක වුනා. දැනට අපිට ලැබී තිබෙන වාර්තා අනුව මේ වනවිට සැෂේ පැකට් නිෂ්පාදනය සියයට 100කින්ම නැවතී තිබෙනවා.දැනට වෙළෙඳ පොළේ තිබෙන සැෂේ පැකට් තව මාස තුනකින් හෝ හතරකින් අලෙවි කර අවසන් වන බව අපිට එම ආයතන විසින් තහවුරු කර තිබෙනවා. මම වගකීමෙන් කියනවා 2021 වසර අවසන් වන විට අපේ රටේ සැෂේ පැකට් අලෙවිය මුළුමනින්ම නතර වනු ඇති බව. එම නීතිය තදින්ම ක්‍රියාත්මක කරන ලෙස මම මධ්‍යම පරිසර අධිකාරියට දැනුම් දුන්නා.2050 වනවිට දැනට තිබෙන තත්ත්වය දිගටම තිබුනොත් අපේ ලෝකයේ සාගරවල සිටින මාළුන්ට වඩා සාගර පතුළේ පොලිතින් හා ප්ලාස්ටික් වැඩි වේවි. ඒ වගේම අපි මේවා භාවිතය අවම නොකළහොත් පෘථිවියේ ජීවයේ පැවැත්ම අතිශය ඛේදනීය තත්ත්වයක් වේවි. යැයි ද අමාත්‍යවරයා සඳහන් කළේය.මෙහිදී අදහස් පළ කළ රණවිරු රෝෂාන් අබේසුන්දර මහතා-අද දින මවිසින් තැබු ලෝක වාර්තාව අගය කරමින් මෙවැනි පිළිගැනීමක් සංවිධානය කළ පරිසර අමාත්‍යාංශයට මම මගේ කෘතඥතාවය පිරිනමනවා. මම ලෝක වාර්තාවක් තැබුවේ දීර්ඝකාලීන පුහුණුවකින් පසුවයි. දකුණු මුහුදේ මෙන්ම මන්නාරම අවට මුහුදේත් මම පුහුණුවීම් කටයුතු කරන විට මම දැකපු දේ තමයි මුලු සාගරය පුරාම පොලිතින් හා ප්ලාස්ටික් බෑග් වගේ දේවල් පාවෙනවා. සමහර අවස්ථාවල දී මම පිහිණාගෙන යනවිට ප්ලාස්ටික් බෝතල් හා ෂොපින් බෑග් මගේ මුහුණේ වැදුනා. මුහුදු රළ එක්ක ප්ලාස්ටික් හා පොලිතීන් අපේ රට දෙසට ගහගෙන යනු දුටුවිට මට මහත් දුකක් ඇති වුනා.ඒ නිසායි මම ඉල්ලා සිටියේ අපේ සාගරය පොලිතීන් හා ප්ලාස්ටික් වලින් තොර තැනක් බවට පත් කිරීමට හැමෝම කටයුතු කරමු කියළා. ඒ වෙනුවෙන් ඉදිරියටත් මගේ දායකත්වය මම රට වෙනුවෙන් ලබා දෙනවා.මෙම අවස්ථාවට ගුවන් කොමදෝරු සේනක ප්‍රනාන්දුපුල්ලේ, අමාත්‍යාංශයේ අතිරේක ලේකම්වරු ඇතුලු පිරිසක් සහභාගි වුහ. මෙහිදී අමාත්‍යවරයා විසින් රෝෂාන් අබේසුන්දර මහතාට තිළිණ ප්‍රදානයක් මෙන්ම රෝපණය කිරීම සඳහා හුස්ම දෙන තුරු වැඩ පිළීවෙළ යටතේ කුඹුක් පැළ පිරිනැමීමක් ද සිදු කරනු ලැබීය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/43293-2021-04-21-15-30-19",
    "Category": "political_current_affairs"
}