{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 30, 2020",
    "Headline": "අධ්‍යාපන ක්ෂේත්‍රයේ සංවර්ධනය වෙනුවෙන් ශ්‍රී ලංකාව- පාකිස්ථානය  අතර සාකච්ඡා",
    "News Content": "අධ්‍යාපන අමාත්‍ය, මහාචාර්ය ජී. එල්. පීරිස් මහතා සහ පාකිස්තානයේ මහ කොමසාරිස් මේජර් ජෙනරාල් (විශ්‍රාමික) මුහම්මද් සාද් ඛට්ටක්(Muhammad Saad Khattak) මහතා අතර පසුගිය දා විශේෂ හමුවක් පැවැත්විණි.\nමෙහිදී අධ්‍යාපන ක්‍ෂේත්‍රයේ අන්‍යෝන්‍ය සහයෝගීතාව පිළිබඳව පොදු උනන්දුවක් දක්වන මාතෘකා කිහිපයක් සාකච්ඡාවට බඳුන් විය. උසස් හා කාර්මික අධ්‍යාපනයේ විවිධ ක්ෂේත්‍රයන්හි ද්විපාර්ශ්වික සහයෝගීතාව ශක්තිමත්ව පවත්වා ගතයුතු බවට අධ්‍යාපන අමාත්‍යවරයා සහ මහ කොමසාරිස්වරයා එකඟ වූහ.පසුගිය මහමැතිවරණයෙන් 2/3ක විශිෂ්ට ජනවරමක් සහිත ව ජයග්‍රහණය කිරීමට හැකිවීම පිළිබඳ වර්තමාන ජනාධිපතිතුමන් ප්‍රමුඛ ශ්‍රී ලංකා රජයට සුබපැතුම් එක් කළ මහකොමසාරිස්වරයා, නව රජය යටතේ ජනතා අපේක්ෂා ඉටුවනු ඇතැ’යි තමා විශ්වාස කරන බව ද සඳහන් කළේය.පකිස්තානයත් ශ්‍රී ලංකාවත් අතර දිගුකලක් පුරා පවත්නා සමීප සම්බන්ධතාව තවදුරටත් ශක්තිමත් කිරීමට ඉදිරියේ දී පියවර රැසක් ක්‍රියාවට නංවන බව ද මහකොමසාරිස්වරයා පැවසීය. මෙරට ප්‍රථම වතාවට පකිස්තාන් ආදි විද්‍යාර්ථීන්ගේ දිනය (Alumni Day) එළඹෙන ඔක්තෝබර් මස 07 වැනි දින කොළඹ ෂැන්ග්‍රිලා හෝටලයේ දී පැවැත්විමට කටයුතු යොදා ඇති අතර, එහි ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගීවීමට අධ්‍යාපන අමාත්‍ය මහාචාර්ය ජී. එල්. පීරිස් මහතාට ඇරයුම් කරන ලද බව ද මෙහි දී සිහිපත් කළේය.ඉදිරි වසර පහ ඇතුළත ශ්‍රී ලංකා පකිස්තානු පදනම යටතේ මෙරට සිසුන් වෙනුවෙන් උසස් අධ්‍යාපනය සඳහා අමතර ශිෂ්‍යත්ව 1000ක් පිහිටුවීමට ද මෙහි දී එකඟතාව පළ කෙරිණි. පකිස්තාන සිසුන් තුළ ශ්‍රී ලංකාවේ අධ්‍යාපනය ප්‍රචලිත කිරීමට කටයුතු යොදන බව ද, කොවිඩ් තත්ත්වයෙන් පසු මෙරට සංචාරක ව්‍යාපාරය නැවත යථාතත්ත්වයට පත්කිරීම සඳහා ජනාධිපතිතුමන්ගේ සහ අගමැතිතුමන්ගේ ප්‍රමුඛ අවධානය යොමුව ඇති බැවින් විශේෂයෙන් ආසියානු කලාපයේ රටවල් අතර ඒ සඳහා මනා සහයෝගිතාවක් ගොඩනැංවීමට පියවර ගත යුතු බව ද මෙහි දී සාකච්ඡා විය.එමෙන් ම ඉදිරියේ දී මෙරට විශ්වවිද්‍යාල ප්‍රතිපාදන කොමිසම සමඟ ද මනා සම්බන්ධතාවක් පවත්වා ගනිමින් දෙරට අතර සහයෝගිතාව වැඩිදුරටත් ශක්තිමත් කිරීමට පියවර ගන්නා ලෙස ද අධ්‍යාපන අමාත්‍යවරයා, පකිස්තානු මහකොමසාරිස්තුමන්ගෙන් ඉල්ලා සිටියේ ය.මෙම අවස්ථාවට පකිස්තානු - ශ්‍රී ලංකා නියෝජ්‍ය මහ කොමසාරිස් ටන්වීර් අහ්මඩ් (Tanvir Ahmad), මාධ්‍ය සම්බන්ධීකාරක කල්සූම් කයිසර් (Kalsoom Qaiser), උප ලේකම් අයේෂා අබුබකර් ෆාහඩ් (Ayesha Abu Bakr Fahad), මුහම්මඩ් අක්‍රම් (Muhammad Akram) අධ්‍යාපන අමාත්‍යාංශයේ මාධ්‍ය ලේකම් බුද්ධික වික්‍රමාදර, මහතා ඇතුළු පිරිසක් සහභාගී වූහ.       ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40034-2020-09-29-20-46-09",
    "Category": "political_current_affairs"
}