{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 09, 2017",
    "Headline": "එදා ජනසවිය ගලෙන්බිදුණු වැවට දුන් සවිය මෙන්න",
    "News Content": "ගලෙන්බිදුණු වැව යනු වැව්බැදි රටේ තවත් අති දුෂ්කරම සහ බලධාරීන්ගේ ඇස වැඩිපුර නොගැටුණු ප‍්‍රාදේශීය ලේකම් කොට්ඨාසයකි. කෘෂිකාර්මික දිවි පැවැත්මක් ඇති මෙම සුන්දර වැව් ගම්මානය පසුගිය දවස්වල විවිධ පුවත් නාලිකාවල සිරස්තල සකසා තිබුනේ ද එම ප‍්‍රදේශය පිළිබඳව සංවර්ධන ව්‍යාපෘතිවල අවධානයට ලක් නොවීම පිළිබඳවයි.\nඅග‍්‍රාමාත්‍ය කාර්යාලයේ ප‍්‍රතිපත්ති සංවර්ධන කාර්යාලය මගින් 1993-95 කාලයේ ප‍්‍රජා සංවර්ධන වැඩසටහන්වල ඵලදායිතාව පිළිබඳව කරන ලද සමීක්‍ෂණයක ප‍්‍රතිඵල ලෙස ගලෙන්බිදුණු වැව ප‍්‍රජා ව්‍යාපෘති කිහිපයක තොරතුරු අනාවරණය විය. එකල ජනසවිය භාරකාර අරමුදල මගින් ප‍්‍රතිපාදන සපයා ඇති මෙම ව්‍යාපෘති ප‍්‍රජා සහභාගීත්වය සහිතව ක‍්‍රියාත්මක කර ඇත. කෘෂිකාර්මික ජීවන පෙවෙතක් ඇති මෙම ප‍්‍රදේශවාසීන් වෙනුවෙන් මෙහි අරඹා තිබු ප‍්‍රජා ව්‍යාපෘති කිහිපයක් මෙසේය.x     හිඹුටුගොල්ලෑව මීගහවැව සිට අඹගහවැව දක්වා ඇලමාර්ගය ඉදිකිරීම. මෙම ඇල මාර්ගය දශක දෙකක් පුරා අදවන තෙක් භාවිතයේ පවතී.x    දඹගොල්ල ඇල මාර්ගය ඉදි කිරීම. හොඳින් නඩත්තු කරමින් වර්තමානයේදීත් හොඳින් පවත්වාගෙන යයි.x    මෙම සමයෙහි වැඩි දියුණු කිරීම් සිදුකළ ගල්වඩුවාගම - කරවිල වැව වර්තමානය වන විටත් හොඳ මට්ටමේ පවතින අතර වැව්බැම්ම ප‍්‍රතිසංස්කරණය කළයුතුව ඇත.x    අලුත්දිවුල් වැව - පහල අලන්කුළම වැව ප‍්‍රතිසංස්කරණය කිරීමේ කටයුතු ද මෙම සමයේ දී සිදුකළ ප‍්‍රජා ව්‍යාපාතියක් වන අතර වර්තමානයේ එය විනාශ වී ප‍්‍රයෝජනයට ගත නොහැකි වී ඇත.x    තමන්නාගම වැව වැඩි දියුණු කර සංවර්ධන කර ඇති අතර වර්තමානය වන විටත් ප‍්‍රදේශවාසීන්ගේ දෛනික අවශ්‍යතා සපුරාලයි. මෙම ප‍්‍රජා ව්‍යාපෘති අතර ඔවුන්ගේ කෘෂිකාර්මික කටයුතු සඳහා අවශ්‍ය වාරි ව්‍යාපෘති මෙන්ම මහාමාර්ග ආදි යටිතල පහසුකම් පිළිබඳවත් අවධානය යොමු වි තිබුණි.x    කෝන්වැව සිට උල්පත්වැව දක්වා මාර්ගය ඉදිකිරීම් කටයුතු මෙම ප‍්‍රජාව්‍යාපාති මාලාව මගින් සිදු කළ අතර වර්තමානයේත් හොඳින් භාවිතා කරයි. ප‍්‍රදේශවාසින්ගේ ගමනාගමන කටයුතු සඳහා ඉතා සුවිශේෂි මාර්ගයක් ලෙස මෙය හඳුන්වා දෙන ප‍්‍රදේශවාසීන් එය වැඩිදුරටත් සංවර්ධනය කර දෙන ලෙස ඉල්ලා සිටි. x    කහටගස්දිගිලිය - කුරන්කුලම මාර්ගය ද මෙම කාල සිමාවේ ඉදිකළ අතර 2016 වසරේ දි නැවැතත් වඩාත් සංවර්ධනය කර ඇත.x    නුවරගම් ජනපදයේ සිට බටඅත මාර්ගය ප‍්‍රතිසංස්කරණය කිරීමේ කටයුතු ද මෙම කාල සිමාවේ සිදුකළ අතර වර්තමානයේත් භාවිතා කරයි. x    එකළ මෙම ප‍්‍රජා ව්‍යාපෘති මාලාව මගින් මීවිරියකඩවල - පුරන්වල මාර්ගය ඉදිකළ අතර මෙහි සංවර්ධනය කිරීමේ කටයුතු මේ දිනවල සිදුකරමින් පවතී. x    තමරකුලම සිට සිවලාකුලම දක්වා ඇති වැව් බැම්ම සහිත මාර්ගය ද එම කාලය තුළ ඉදිකළ ප‍්‍රජා ව්‍යාපෘතියකි.ප‍්‍රතිපත්ති සංවර්ධන කාර්යාලය විසින් හඳුනාගත් මෙම ව්‍යාපෘති අතර බොහෝමයක් වර්තමානය වන විටත් ඉතා හොදින් පවත්වාගෙන යන අතර නැවැත ප‍්‍රතිසංස්කරණ අවශ්‍ය බහුතරයක් ව්‍යාපෘති සඳහා මේ දිනවල ප‍්‍රතිසංස්කරණ සදහා කටයුතු සිදුකෙරෙමින් පවතින බව අනාවරණය විය. දැන් සිදුකළ යුත්තේ මෙම ව්‍යාපෘතිවල සාධනීය තැන අගයමින් හදාගත යුතු දැන් හදා ගනිමින් වර්තමාන සංවර්ධන ව්‍යාපෘති ඇරඹීමයි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/21223-2017-01-09-13-57-13",
    "Category": "political_current_affairs"
}