{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 22, 2016",
    "Headline": "රාජ්‍ය ණය ගැනීමේ පාර්ලිමේන්තුව අනුමත කළ සීමාව ඉක්මවා නෑ- නියෝජ්‍ය  අමාත්‍ය අජිත් පී.පෙරේරා",
    "News Content": "පාර්ලිමේන්තුවේ අනුමැතියකින් තොරව හෝ ඉන් පරිබාහිරව රජය ණය ලබාගෙන නැති බවත් පාර්ලිමේන්තුවේ ණය ලබාගැනීමේ අනුමත සීමාව ඉක්මවා නැති බවත්  විදුලිබල හා පුනර්ජනනීය බලශක්ති නියෝජ්‍ය අමාත්‍ය අජිත් පී.පෙරේරා මහතා ප්‍රකාශ කරයි.\nනියෝජ්‍ය අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ, අද (22) පාර්ලිමේන්තු සංකීරණයේ පැවැති විශේෂ මාධ්‍ය හමුවකට සහභාගී වෙමිනි.මුදල් අමාත්‍යාශයේ වාර්ෂික වාර්තාව පසුගියදා පාර්ලිමේන්තුවට ඉදිරිපත්කළා. ඒ සමඟ ඉදිරිපත් කරන ලද විගණකාධිපති වාර්තාව සම්බන්ධයෙන් යම් අර්බුදකාරි තත්ත්වයක් නිර්මාණය වී තිබෙනවා.වත්මන් රජය යටතේ විගණකාධිපතිවරයා මෙන්ම විගණකාධිපති දෙපාර්තමේන්තුව ස්වාධීන ආයතන බවට පත්ව තිබෙනවා‍.ඒ නිසා විගණකාධිපතිවරයාට තම මතය ස්වාධීනයව ප්‍රකාශ කිරීමේ හැකියාව තිබෙනවා.නමුත් විගණකාධිපතිවරයා ඉදිරිපත්කරන ලද මතය සම්බන්ධයෙන් විෂය භාර ඇමතිවරයාට , වෙනත් යම් පාර්ශ්වයකට පිළිගත නොහැකි නම් ඒ සම්බන්ධයෙන් කරුණු කීමේ අයිතිය විපක්ෂ්‍යට වගේම ආණ්ඩුවටත් තිබෙනවා.ස්වාධින කොමිෂන් පිහිටවු පමණින් ඒ අයිතිය නැතිවන්නේ නැහැ.එමෙන්ම මෙම විගණකාධිපති වාර්තාව නිසා අපේ රටේ මූල්‍ය පිළිබඳව ජාතික හා ජාත්‍යන්තර වශයෙන් අවධානය යොමුවෙනවා.එමෙන්ම මෙම වාර්තාව නිසා ජනතාව නොමඟ යාමටත් වැරදි මතයක් ඇතිවීමටත් ඉඩ තිබෙනවා.මූල්‍ය පාලන වගකීම් පනත අනුව මෙවැනි ගැටලුවක් ඇතිවූ වහාම යතාර්ථය පැහැදිලි කිරීමේ අයිතිය තිබෙනවා.එම අයිතිය අනුව අද මුදල් ඇමති රවී කරුණානායක මහතා මේ පිළිබඳව අදාළ නිවැරදි කිරීම පාර්ලිමේන්තුවේදි සිදුකළා.එමෙන්ම පාර්ලිමේන්තුව අනුමත කළ ණය ප්‍රමාණ්‍යට වඩා වැඩි ණය මුදලක් ලබාගෙන නැහැ.එමෙන්ම මෙම මුදල් මෙම ණය ලබාගෙන ඇත්තේ 2015 ජනවාරි හත්වැනිදායි.මෙය වත්මන් රජයේ වගකීමක් ලෙස බැලූ බැල්මට මතුපිටින් පෙනෙනවා. එමෙන්ම වත්මන් රජය වගේම පසුගිය රජයත් ණය සිමාව ඉක්මවා ණය ලබාගෙන නැහැ.විගණකාධිපතිවරයාගේ නිරික්ෂණ සම්බන්ධයෙන් මුදල් ඇමතිවරයා හා රජය එකඟ වන්නේද, එසේ නොමැති නම් ඒ පිලිබඳ මතය කුමක්ද යන්න ආදිය පිළිබඳව අවධානය යොමුවී තිබෙනවා.ඒ වගේම මෙය නිවැරදි කිරීමට හා අදාළ කරුණු කඩිනමින් සමාජගත කරන්නටත් අපි කටයුතු කරනවා.කිසිලෙසකවත් රාජ්‍ය ණය ගැනීමේ පාර්ලිමේන්තුව අනුමත කළ සීමාව ඉක්මවා නෑ.ඒ වගේම සත්‍ය තත්ත්වය පදනම් කරගනිමින් ඊට අදාළ නිරික්ෂණ අපි ඉදිරිපත් කරනවායැයි ද නියෝජ්‍ය අමාත්‍යවරයා පැවසී ය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/18314-2016-06-22-13-14-05",
    "Category": "political_current_affairs"
}