{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 01, 2020",
    "Headline": "නිවෙස්වලට අවශ්‍ය අහාර සහ අත්‍යවශ්‍ය භාණ්ඩ නිවෙස් වලට රැගෙන ඒමේ ක්‍රමවේදයක්- නිරෝධායන ඇදිරි නීතිය ක්‍රියාත්මක වන කාලය තුළ නිවාස තුළම රැදී සිටින්න",
    "News Content": "නිරෝධායනය වෙන සියලු පුද්ගලයින් වෙත රජය විසින් සහන මල්ලක් ලබා දීමට කටයුතු කෙරෙන අතර නිරෝධායන ඇඳිරිනීතිය පවතින කාල සිමාවේ දී බස්නාහිර පළාතේ නිවෙස්වලට අවශ්‍ය අහාර සහ අත්‍යවශ්‍ය භාණ්ඩ නිවෙස් වලට රැගෙන ඒමේ ක්‍රමවේදයක් සැකසීමට රජය දැනටමත් කටයුතු සම්පාදනය කරන බවකොවිඩ්-19 පැතිරීම වැළැක්වීමේ ජාතික ක්‍රියාන්විත මධ්‍යස්ථානයේ ප්‍රධානී,යුද හමුදාපති ලුතිතන් ජනරාල් ශවේන්ද්‍ර සිල්වා මහතා පවසයි.\nහමුදාපතිවරයා අද (01) විශේෂ ප්‍රකාශයක් සිදු කරමින් මේ බව ප්‍රකාශ කළේ ය.බස්නාහිර පළාත තුළ ක්‍රියාත්මක නිරෝධායන ඇදිරිනීතිය හෙට (02) සිට උදැසන 05.00 සිට නොවැම්බර් 09 දින උදැසන 05.00 දක්වා තවදුරටත් දීර්ඝ කිරීමට කටයුතු කෙරේ. එමෙන්ම, රත්නපුර දිස්ත්‍රික්කයේ ඇහැළියගොඩ පොලිස් වසම, කුරුණෑගල නගර සභා ප්‍රදේශය, කුළියාපිටිය පොලිස් වසම හෙට (2) පෙ.ව 5.00 සිට නොවැම්බර් 9.00 පෙ.ව 5.00 දක්වා නිරෝධායන ඇදිරි නීතිය පැනවෙයි.ඊට හේතුව වන්නේ කොවිඩ්19 වෛරසය ආසාදිතයින් වැඩි වශයෙන් බස්නාහිර පළාතෙනුත්, කෑගල්ල, කුරුණෑගල සහ කළුතර ප්‍රදේශ වලිනුත් වැඩි වශයෙන් ආසාදිතයින් වාර්තා වීම නිසා බවත් ඒ මහතා විශේෂයෙන් අවධාරණය කළ හෙතෙම අත්‍යවශ්‍ය කරුණක් හැරුණුකොට දිස්ත්‍රික්ක අතර ගමනාගමනය ද සීමා කරන ලෙස ජනතාවගෙන් ඉල්ලා සිටී.කොවිඩ් වසංගතයෙන් ජනතාව ආරක්ෂා කරගැනීමට මෙම පියවර ගත් බවත් මෙම නිරෝධායන ඇදිරි නීතිය ක්‍රියාත්මක වන කාලය තුළ නිවාස තුළම රැදී සිටින ලෙසත්, නිරෝධායන ඇඳිරිනීතිය පවතින ප්‍රදේශ වල අත්‍යවශ්‍ය සේවා සඳහා පමණක් ගමන් කිරීමේ හැකියාව තිබෙන අතර අනිකුත් පීරිස් නිවෙස් තුලම රැඳී සිටින ලෙසත් මෙහි දී යුද හමුදාපතිවරයා විශේෂයෙන් අවධාරණය කර සිටී.යම් අසාදිතයෙකු කුමන හෝ ප්‍රදේශයකින් වාර්තා වුවහොත් ඔහු වහාම රෝහල් වෙත රැගෙන යාමට කටයුතු කර තිබෙන බවත්, එම රෝගියා රෝහල වෙත රැගෙන එන අවස්ථාවේ දී ඔහු ගේ ප්‍රථම අශ්‍රිතයින් සහ මහජන පරීක්ෂක වරයා හෝ සෞඛ්‍ය වෛද්‍ය නිළධාරීගේ හෝ අනුදැනුමට අනුව අනෙකුත් දෙවැනි අශ්‍රිතයින් පවා නිරෝධායනය කිරීමට කටයුතු කෙරෙන බවත්, නිවෙස් සඳහා නිරෝධායනය කර ඇති සියලුම පුද්ගලයින් ඒ ආකාරයෙන්ම නිරෝධායනය වෙනු ඇතැයි අපේක්ෂා කරන බවත් ඒ මහතා මෙහි දී ප්‍රකාශ කළේය.රට තුළ ඉතාමත් අවදානම් තත්ත්වයක් පවතින මේ මොහොතේ ජනතාව නිරෝධායන කටයුතු වල ඒ ආකාරයෙන්ම නිරත වී කොවිඩ් 19 මෙරටින් තුරන් කිරීමට එකාමෙන් වැඩකටයුතු කරන ලෙසත් යුද හමුදාපතිවරයා සමස්ත ජනතාවගෙන් ඉල්ලා සිටී.PCR කිරීමට විශේෂ දුරකථන අංකයක් 0117966366 ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40623-2020-11-01-11-32-21",
    "Category": "political_current_affairs"
}