{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 03, 2018",
    "Headline": "බැංකු ජනතාව අතරට ගෙන යෑමට කටයුතු කළේ, යහපාලන ආණ්ඩුවයි",
    "News Content": "බැංකු ජනතාව අතරට ගෙන යෑමට කටයුතු කළේ, යහපාලන ආණ්ඩුව බව ශ්‍රී ලංකා පාර්ලිමේන්වේ සභානායක, රාජ්‍ය ව්‍යවසාය හා මහනුවර නගර සංවර්ධන අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා ප්‍රකාශ කරයි.\nඅමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ, ත්‍රීකුණාමලය ලංකා බැංකුවේ අධිශ්‍රේණි ශාඛාව හා නැගෙනහිර පළාත් නව කාර්යාල සංකීර්ණය විවෘත කිරීමේ උත්සවයට අද ( 03) එක්වෙමිනි.හරිත බැංකුකරණ සංකල්පය යටතේ ඉදිවී ඇති මෙම ගොඩනැඟිලි සංකීර්ණය ආසන 200කින් සමන්විත නවීන ශ්‍රවණාගාරයකින්ද සමන්විතවේ. දින 365ම පැය 24ම ක්‍රියාත්මක ස්මාට් සෝන් පහසුම ඇතූළු අති නවීන බැංකු සේවාවන් රැසක් මෙහි ස්ථාපනය කර ඇත.මෙහිදී තවදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා,ශ්‍රී ලංකාව පුරා ශාඛා 600කට අධික ප්‍රමාණයක් ව්‍යාප්ත වී තිඛෙනවා. වසර ගනණාවක් මේ රටේ ජනතාවට විශාල සේවාවක් සිදු කරන ආයතනයක්.රටේ සාමාන්‍ය ජනතාව බැංකුවකට ගිහින් ගනුදෙණු කිරීමේදී සමහර අවස්ථාවල යම් යම් ප්‍රශ්න ඇතිවෙනවා. බැංකු ලබන ලාභය ජනතාවට ලබාදෙන්නට,බැංකු ජනතාවට සමීපවන ආකරයට කටයුතු කළ යුතුයි. ව්‍යාපාර ආරම්භ කරන්න, තමන්ගේ වෘත්තීන් දියුණු කරගන්න, නිවාස සකස් කරගන්න අවස්ථාව ලබා දෙන්නට මෙයින් පියවර ගන්නවා. රාජ්‍ය බැංකු සියල්ලම ගත් විට ණය ක්‍රම 100ක් පමණ තිබෙනවා. නමුත් මේ ගැන ජනතාවට තිබෙන්නේ ඉතාම අඩු අවබෝධයක්. එ් අනුව මේ සියල්ල ණය ක්‍රම 15කට පමණ සීමා කරලා බැංකු ජනතාවට සමීප වන ආකරයේ වැඩපිළිවෙලක් ආරම්භ කරන්නට පියවර ගත්තා. ජනතාවගේ ජීවන මට්ටම ඉහළ නංවා ගැනීමට සහාය දෙන්නට මුදල් අමාත්‍යාංශයත්, රාජ්‍ය ව්‍යවසාය හා මහනුවර නගර සංවර්ධන අමාත්‍යාංශයත් එකතු වෙලා එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා වැඩසටහන ආරම්භ කළේ එ් අනුවයි. මේක අළුත් යෝජනා ක්‍රමයක්.සමහර ප්‍රදේශවල බැංකුවට ගියාම ලැබෙන ප්‍රතිචාරය මදි කියලා චෝදනා තියෙනවා. හැම බැංකුවකම එහෙම වෙන්නේ නැහැ. බැංකුවල 99%ක්ම ඉන්නේ හොඳ අය. 01%ක් පමණ තමයි ප්‍රශ්ණ ඇති කරන අය ඉන්නේ. හැම වෘත්තියකම එහෙමයි. කැබිනට් මණ්ඩලයේදීත් මේ ගැන කථා වුනා. මන්ත්‍රවරුනගේත් අදහස බැංකුවල කළමණාකාරීත්වය එන්ටර්ප්‍රයිස් ශ්‍රී ලංකා වැඩසටහනට වඩාත් සහයෝගය දිය යුතු බවයි. එ් වෙනුවෙන් ක්ෂණික දුරතකන අංකයක් හඳුන්වා දී තිබෙනවා. බැංකුවට ගියාම තමන්ට අවශ්‍ය සහයෝගය දෙන්නේ නැත්නම් මේ අංකයට පැමිණිලි කරන්න පුළුවන්. අපි මේ හැමදේම කරන්නේ මේ වැඩසටහනේ සාර්ථකත්වය දකින්න. මීට කලින් මේ වගේ වැඩපිළිවෙලක් තිබුණේ නැහැ. අද අපේ රටට තිඛෙන ප්‍රධානතම ප්‍රශ්නය ණය බරයි. පසුගිය රජය පෝට් සිටිය,හම්බන්තොට වරාය, මත්තල ගුවන්තොටුපල වගේ ව්‍යාපෘති ආරම්භ කරන්න විශාල වශයෙන් ණය ගත්තා. මේ ණය ගත්තා වගේම පොළියත් වාරිකයත් ගෙවන්න ඕනේ. මේ ව්‍යාපෘතිවලින් ශත පහක ආදායමක් නැහැ. ආදායමක් නැතත් ගත්ත ණය, පොළිය අපි ගෙවන්න ඕනේ. මේ අවුරුද්දේ අපේ අයවැය පරතරය බිලියන 644යි. අපේ රටට මොකද වුනේ කියලා ආපස්සට ගිහින් බලන්න ඕනේ. නිදහස ලැබෙද්දී අපිට මුදල් අතිරික්තයක් තිබුණා. දෙවන ලෝක යුද්ධ කාළේ මහා බි්‍රතාන්‍යයටත් ණයක් දෙන්න තරම් අපේ රටට මුදල් තිබුණා. වසර 30ක යුද්ධයත් මේකට එක හේතුවක් වුනා. නමුත් ට්‍රම්ප් ජනාධිපතිවරයා මේ පොළිය වැඩි කළා. අද වන විට ලෝකයේ හැම රටකින්ම ඇමරිකාවට ඩොලර් ගලාගෙන යනවා. අද අපේ රටටත් ඇතිවෙලා තිබෙන ප්‍රශ්නය ඒකයි විදේශීය ආයෝජකයන් අපේ රටේ බැංකුවල තැම්පත් කරලා තිබෙන ඩොලර් ඉවත් කරගෙන ඇමරිකාවට යනවා. මේ නිසා අද ආර්ථීකයට විශාල පීඩනයක් ඇති වෙලා තිබෙනවා. මේකට එකම පිලියම අපනයනය වැඩි කිරීම.මේ ප්‍රශ්යට විසඳුම් සොයන්න පක්ෂ භේදයකින් තොරව සියළු දෙනාම එක්විය යුතුයි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/31068-2018-10-03-17-33-56",
    "Category": "political_current_affairs"
}