{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 11, 2021",
    "Headline": "ශ්‍රී ලංකා තේ සමඟ මිශ්‍රකර ප්‍ර‍ති අපනයනය කිරීම ගැන කරුණු විකෘති කර දක්වනවා- තේ අලෙවි මණ්ඩලයේ සභාපති",
    "News Content": "ඉන්දියාවෙන් තේ ආනයනය කර ශ්‍රී ලංකා තේ සමඟ මිශ්‍රකර ප්‍ර‍ති අපනයනය කිරීම ඉහළ ගොස් ඇති බවට ගෙන යන ප්‍ර‍චාරයන් අසත්‍ය බවත් එය කරුණු විකෘති කර දැක්වීමක් බවත් තේ අලෙවි මණ්ඩලයේ සභාපති ජයම්පති මොල්ලිගොඩ මහතා අවධාරණය කරයි\nමේ දිනවල සමාජ මාධ්‍ය තුළ පළවන ඉන්දියානු අඩු ප්‍රමිති තේ කොළ මෙරට තේ කොළ සමඟ මිශ්‍රකර විකිණිම පිළිබඳ පුවත සම්බන්ධයෙන් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව කළ විමසුමකදී ඒ මහතා මේ බව පැවසීය.මේ සම්බන්ධයෙන් වැඩිදුරටත් අදහස් දක්වන ඒ මහතා; ''1981 ඉඳලම තේ අපනයනය කරන විට ඉතාම සුළු ප්‍රමාණයක් ප්‍රති අපනයනය සඳහා ආනයනය කරනවා. එය ලංකාවේ වැඩියෙන් හදන්නේ නැති තේ වර්ගයි. එය දිගටම කෙරුණු දෙයක්. ලංකාවේ තේ වර්ෂයකට මිලියන 280ක් පමණ අපනයනය කරනවා. එයින් විශාල ආදායමක් ලබනවා. මේ වසරේ අගෝස්තු වන විට වෙන වසරවලට සාපේක්ෂව තේ අපනයන ආදායම වැඩිකරගන්න හැකියාව ලැබුණා. ඒ වගේම අපනයන නැව් ගාස්තු නිදහසත් වැඩිවී තිබෙනවා''''ඇත්ත වශයෙන්ම පිටරට තේ බොහොම සුළු ප්‍රමාණයක් විතරයි ලංකාවට ආනයනය කරන්නෙ. අපේ අපනයනයකරුවන්ට ඇණවුමක් ලැබුණු විට ඔවුන් සඳහන් කළොත් වෙනත් රටවල තේ විශේෂයක් අවශ්‍යයි කියලා සමහර විට ඉන්දිය තේ වර්ගයක් අවශ්‍යයි කියලා ඒ අයට අපි ඉඩක් දෙනවා. මෙයට 1981 ඉඳලම ඉඩ දුන්නා. මෙය අලුත් දෙයක් නෙවෙයි.''යනුවෙන් ඒ මහතා පැවසීය.මේ සම්බන්ධයෙන් වැඩිදුර විමසීමට රජයේ නිල වෙබ් අඩවිය (news.lk) ඒෂියා ශියාකා තේ තැරැව්කාර සමාගමේ ප්‍රධාන විධායක නිලධාරි මෙන්ම කළමනාකරණ අධ්‍යක්ෂ අනිල් කුක් මහතා අමෙරිකාවේ සිට සම්බන්ධ කරගත් අතර ඔහු පැවසුවේ, වසර විස්සක පමණ සිට විශේෂ තේ වර්ග මෙරටට ආනයනය කිරීම සිදුවන බවත්, එය මෙරට තේ සමඟ මිශ්‍රකර බාල තේ ප්‍රති අපනයනය කරන්නේ යැයි කීම අසත්‍යයක් බවත්ය.එමෙන්ම තේ මණ්ඩලය විදේශ තේ කොළ මෙරටට ගෙන්වීම සඳහා යම් චක්‍රලේඛයක් ඔවුන් වෙත ලබාදී තිබෙන බවත්, එය නීතිමය තත්වයන් යටතේ සිදුකරන බව තමන් විශ්වාස කරන බවත්, මෙරට තේ කොළ බාල තත්වයට පත්කිරීමක් එමගින් සිදු නොවන බවත්ය.       ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/45151-2021-09-11-13-29-50",
    "Category": "political_current_affairs"
}