{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 29, 2020",
    "Headline": "විසි වෙනි සංශෝධනයට කිසිඳු ගැටලුවක් වෙන්නේ නෑ - අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ",
    "News Content": "විසි වෙනි ව්‍යවස්ථා සංශෝධනයට කිසිඳු ගැටලුවක් ඇති නොවන බවට තමන්ට විශ්වාස යැයි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා අද 29 දින අරලියගහ මන්දිරයේදී පැවසීය. \nවිද්‍යුත් හා මුද්‍රිත මාධ්‍ය ආයතන ප්‍රවෘත්ති අධ්‍යක්ෂකවරුන් සහ පුවත්පත් කතුවරුන් අතර පැවති හමුවේදී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා මේ බව අවධාරණය කළේය.මෙම හමුවේදී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා, ජ්‍යෙෂ්ඨ මාධ්‍යවේදීන් ඇසූ ප්‍රශ්නවලට මෙසේ පිළිතුරු ලබා දුන්නේය.මාධ්‍යවේදියා - විසිවැනි සංශෝධනය සම්බන්ධයෙන් අග්‍රාමාත්‍යතුමාගේ මතය කුමක්ද ?අග්‍රාමාත්‍යතුමා - ආණ්ඩුවක් වුණාම, ආණ්ඩුව ගන්න මතය තමයි මගේ මතය වෙන්නෙ. 20 වැනි සංශෝධනයට කිසි ගැටලුවක් වෙන්නෙ නැහැ.මාධ්‍යවේදියා - විසිවැනි සංශෝධනය සම්බන්ධයෙන් ආණ්ඩුවට සම්බන්ධව සිටින පක්ෂ විසින් කමිටු පත්කරලා තියෙනවා නේද ?අග්‍රාමාත්‍යතුමා - හැම පක්ෂයකටම ඒ සම්බන්ධයෙන් කමිටු පත්කරන්න අයිතියක් තියෙනවා. නමුත් අවසානයේ අපි එක මතයකට එනවා. විසිවැනි සංශෝධනය ගැන අපි සියලු දෙනා සමඟ අමාත්‍ය මණ්ඩල රැස්වීමෙදි කතා කළා. මම දැක්කා විපක්ෂයත් කමිටුවක් පත් කරලා තිබුණා.මාධ්‍යවේදියා - විසිවැනි සංශෝධනයෙන් පසුව අග්‍රාමාත්‍යතුමා නාමික වෙනවා ද ?අග්‍රාමාත්‍යතුමා - නෑ. නාමික වෙන්නෙ නෑ. අග්‍රාමාත්‍යතුමා අතේ තමයි ඒක තියෙන්නෙ.මාධ්‍යවේදියා - ඉන්දීය අග්‍රාමාත්‍යතුමා සමඟ පැවැති සාකච්ඡාවේදී 13 වැනි සංශෝධනයට බලකළා කියලා මාධ්‍ය වාර්තා ඉදිරිපත් වුණා.අග්‍රාමාත්‍යතුමා - දැනට තිබෙන ව්‍යවස්ථාව තමයි ක්‍රියාත්මක වෙන්නෙ. පළාත් සභා මැතිවරණය කල්දැම්මෙ කවුද ? ඡන්ද නොතියා හිටියෙ කවුද කියලා ඔබ දන්නවා. අපි කළේ නියමිත පරිදි ඡන්ද තියපු එක. මාධ්‍යවේදියා - අලුත් ව්‍යවස්ථාවක් ගෙන එනවාද ?අමාත්‍ය උදය ගම්මන්පිල මහතා - අමාත්‍ය මණ්ඩලය නව ව්‍යවස්ථාවක් කෙටුම්පත් කිරීමට ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත්කර තිබෙනවා. ඒ සඳහා ජනමත විචාරණයකට යන්න වෙනවා.අග්‍රාමාත්‍යතුමා - මුළු ව්‍යවස්ථාවම වෙනස් වෙනවා නම් ජනමත විචාරණයකට යන්න අවශ්‍යයයි. හැබැයි අපට ඒ ජනවරම පැහැදිලිව ලැබිලා තියෙනවා.අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා - 19 ව්‍යවස්ථාව ඉවත් කළ යුතුයි කියලයි ජනවරම ලැබුණෙ. එය කෙටි කාලින විසඳුම. අලුත් ව්‍යවස්ථාවක් ගෙන ඒම දිගුකාලීන විසඳුම වෙනවා.විසි වෙනි සංශෝධනයට කිසිඳු ගැටලුවක් වෙන්නේ නෑ - අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමාවිසි වෙනි ව්‍යවස්ථා සංශෝධනයට කිසිඳු ගැටලුවක් ඇති නොවන බවට තමන්ට විශ්වාස යැයි අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා අද 2020.09.29 දින අරලියගහ මන්දිරයේදී පැවසීය. විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ආයතන ප්‍රවෘත්ති අධ්‍යක්ෂකවරුන් සහ පුවත්පත් කතුවරුන් අතර පැවති හමුවේදී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා මේ බව අවධාරණය කළේය.මෙම හමුවේදී අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමා, ජ්‍යෙෂ්ඨ මාධ්‍යවේදීන් ඇසූ ප්‍රශ්නවලට මෙසේ පිළිතුරු ලබා දුන්නේය.මාධ්‍යවේදියා - විසිවැනි සංශෝධනය සම්බන්ධයෙන් අග්‍රාමාත්‍යතුමාගේ මතය කුමක්ද ?අග්‍රාමාත්‍යතුමා - ආණ්ඩුවක් වුණාම, ආණ්ඩුව ගන්න මතය තමයි මගේ මතය වෙන්නෙ. 20 වැනි සංශෝධනයට කිසි ගැටලුවක් වෙන්නෙ නැහැ.මාධ්‍යවේදියා - විසිවැනි සංශෝධනය සම්බන්ධයෙන් ආණ්ඩුවට සම්බන්ධව සිටින පක්ෂ විසින් කමිටු පත්කරලා තියෙනවා නේද ?අග්‍රාමාත්‍යතුමා - හැම පක්ෂයකටම ඒ සම්බන්ධයෙන් කමිටු පත්කරන්න අයිතියක් තියෙනවා. නමුත් අවසානයේ අපි එක මතයකට එනවා. විසිවැනි සංශෝධනය ගැන අපි සියලු දෙනා සමඟ අමාත්‍ය මණ්ඩල රැස්වීමෙදි කතා කළා. මම දැක්කා විපක්ෂයත් කමිටුවක් පත් කරලා තිබුණා.මාධ්‍යවේදියා - විසිවැනි සංශෝධනයෙන් පසුව අග්‍රාමාත්‍යතුමා නාමික වෙනවා ද ?අග්‍රාමාත්‍යතුමා - නෑ. නාමික වෙන්නෙ නෑ. අග්‍රාමාත්‍යතුමා අතේ තමයි ඒක තියෙන්නෙ.මාධ්‍යවේදියා - ඉන්දීය අග්‍රාමාත්‍යතුමා සමඟ පැවැති සාකච්ඡාවේදී 13 වැනි සංශෝධනයට බලකළා කියලා මාධ්‍ය වාර්තා ඉදිරිපත් වුණා.අග්‍රාමාත්‍යතුමා - දැනට තිබෙන ව්‍යවස්ථාව තමයි ක්‍රියාත්මක වෙන්නෙ. පළාත් සභා මැතිවරණය කල්දැම්මෙ කවුද ? ඡන්ද නොතියා හිටියෙ කවුද කියලා ඔබ දන්නවා. අපි කළේ නියමිත පරිදි ඡන්ද තියපු එක. මාධ්‍යවේදියා - අලුත් ව්‍යවස්ථාවක් ගෙන එනවාද ?අමාත්‍ය උදය ගම්මන්පිල මහතා - අමාත්‍ය මණ්ඩලය නව ව්‍යවස්ථාවක් කෙටුම්පත් කිරීමට ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත්කර තිබෙනවා. ඒ සඳහා ජනමත විචාරණයකට යන්න වෙනවා.අග්‍රාමාත්‍යතුමා - මුළු ව්‍යවස්ථාවම වෙනස් වෙනවා නම් ජනමත විචාරණයකට යන්න අවශ්‍යයයි. හැබැයි අපට ඒ ජනවරම පැහැදිලිව ලැබිලා තියෙනවා.අමාත්‍ය කෙහෙළිය රඹුක්වැල්ල මහතා - 19 ව්‍යවස්ථාව ඉවත් කළ යුතුයි කියලයි ජනවරම ලැබුණෙ. එය කෙටි කාලින විසඳුම. අලුත් ව්‍යවස්ථාවක් ගෙන ඒම දිගුකාලීන විසඳුම වෙනවා.අමාත්‍ය ඩග්ලස් දේවානන්දා මහතා - ඉන්දීය අගමැතිතුමාට මේ සම්බන්ධයෙන් දැනුම් දුන්නාම පැහැදිලි පිළිතුරක් ලැබුණෙ නැහැ. දකුණු ඉන්දියාවේ මහ ඇමැතිතුමා එක්ක කතා කරලා විසඳුමක් දෙන්න කියලා අපි එතුමාගෙන් ඉල්ලා සිටියා.මාධ්‍යවේදියා - තිලීපන් සැමරීමට ඉල්ලමින් උතුරේ හර්තාල් ක්‍රියාත්මක වෙනවා ආණ්ඩුව මේ තත්ත්වයට මුහුණ දෙන්නෙ කොහොමද ? පසුගිය කාලයේ වගේ තත්ත්වයක් නැවත ඇතිවෙයිද ?අග්‍රාමාත්‍යතුමා - එහෙම එකක් නැවත ඇතිවෙන්නෙ නැහැ. රට ආරක්ෂිතයි. ආරක්ෂාව සම්බන්ධයෙන් අපි බොහෝ අවධානය යොමුකර කටයුතු කරනවා. නැවත උතුරේ එවැනි තත්ත්වයක් ඇතිවෙනවා නම් පසුගිය කාලේ දුන්න උත්තරේම තමයි උත්තරේ.මාධ්‍යවේදියා - එම්.සී.සී ගිවිසුම සම්බන්ධයෙන් ආණ්ඩුවේ යටින් යන වැඩපිළිවෙළක් තියෙනවාද ?අග්‍රාමාත්‍යතුමා - අපි යටින් වැඩ කරන්නෙ නැහැ. එම්.සී.සී ගැන අපි යටින් සාකච්ඡා කළේ නැහැ. දැනට එහෙම සාක්චඡාවක් වෙලත් නැතිව එහෙම ප්‍රශ්නයක් ගැන කතා කරන්නෙ මොකටද ?මාධ්‍යවේදියා - විස්සට අත උස්සන්න ආණ්ඩුවට ගන්න මන්ත්‍රීවරුන්ට තනතුරු දෙනවාද ?අග්‍රාමාත්‍යතුමා - අපට 150 තියෙනවා. තනතුරුවලට එන මන්ත්‍රීවරුන් දැන් නෑ. මේකත් කියන්න උවමනායි. මම නම් 19 ට ඡන්දෙ දුන්නෙ නෑ. අමාත්‍ය විමල් වීරවංශ මහතා - 20ට විරෝධය දක්වන්න පාර්ලිමේන්තු විරෝධයට ආපු නැති අය ගැන හෙව්වොත් කවුද අපට සහය දෙන්නෙ කියලා හොයා ගන්න පුළුවන් වෙයි.මාධ්‍යවේදියා - විසිවැනි සංශෝධනයට ඔබතුමා පත්කළ කමිටුවේ වාර්තාව සමාජගත නොකළේ ඇයි ?අග්‍රාමාත්‍යතුමා - ඒක මට බලාගන්න දීපු එකක්. (සිනාසෙයි) අවශ්‍ය සංශෝධන කාරක සභා අවස්ථාවේ ඉදිරිපත් කළ හැකියි.අමාත්‍ය විමල් වීරවංශ මහතා - කමිටුවේ නිර්දේශ ලැබුණා. ඒවා සාකච්ඡා කරලා. අග්‍රාමාත්‍යතුමාගේ සංශෝධන සහ කාරක සභා අවස්ථාවේ ඉදිරිපත් කරන සංශෝධන ගැන ජනාධිපතිතුමා සමඟත් සාකච්ඡා කරලා එකඟත්වයකට පැමිණිලයි තිබෙන්නෙ.මාධ්‍යවේදියා - මත් කුඩු ජවාරම සමාජයට පිළිලයක් වී තිබෙනවා. මේ සදහා ස්ථීර විසඳුමක් ගෙන එනවාද ?අග්‍රාමාත්‍යතුමා - අපි මේ උවදුර හැදිනගෙන වැටලීම් කරන්න පටන්ගෙන තිබෙනවා. දැන් අපට අහුවෙන්නෙ මේ ජාවාරමේ පොඩි අය. ප්‍රධාන අයයි අල්ලගන්න උවමනාවෙන්නෙ. අප ඒ සඳහා අවශ්‍ය කටයුතු කරනවා. ඒ අය අත්අඩංගුවට ගෙන අපට මෙම මත් කුඩු උවදුර මර්දනය කළ හැකියි.මාධ්‍යවේදියා - වතු කම්කරුවන්ට රුපියල් දහසේ දීමනාව ලබා දීම ක්‍රියාත්මක කරනවාද ?අග්‍රාමාත්‍යතුමා - අපියි ඒ ගැන කතා කළේ. දැනටමත් විෂය භාර අමාත්‍යතුමා එම උපදෙස් දී තිබෙනවා.මාධ්‍යවේදියා - ජනාධිපතිතුමා ගමින් ගමට යන්නෙ ඇමැතිවරුන්ගෙන් වැඩ වෙන්නෙ නැති නිසාද ?අග්‍රාමාත්‍යතුමා - එහෙම එකක් නැහැ. ජනාධිපතිවරුන් ගමට යන එක අද ඊයේ සිදුවෙච්ච දෙයක් නෙමෙයි. අමාත්‍ය විමල් වීරවංශ මහතා - ජනාධිපතිතුමා ගමින් ගමට යන එක වැරදිද ? මාධ්‍යවේදියා - මහ බැංකු බැඳුම්කර වංචාවට අදාළව අර්ජුන් මහේන්ද්‍රන් මෙරටට ගෙන්වා ගැනීමේ වැඩපිළිවෙළ ක්‍රියාත්මක වෙනවාද ?අග්‍රාමාත්‍යතුමා - ඒ සම්බන්ධ පරීක්ෂණ අඛණ්වව සිදුවෙනවා. ජාත්‍යන්තර නීතිය අනුවයි ඇතැම් කටයුතු සිදුවන්නෙ.පාර්ලිමේන්තු මන්ත්‍රී ප්‍රේමනාත් සී දොලවත්ත මහතා - පසුගිය ආණ්ඩුව වගේ අපි අධිකරණ කටයුතු සඳහා පෞද්ගලික මැදිහත්වීම් සිදු කරන්නෙ නැහැ. අධිකරණ කාර්ය ඒ සම්බන්ධයෙන් ක්‍රියාත්මක වෙනවා.අමාත්‍ය විමල් වීරවංශ මහතා - පහුගිය ආණ්ඩුව දූෂණ විරෝධි කමිටුවක් හැදුවා. නීතිපති දෙපාර්තමේන්තුවේ නීතිඥයන්ටත් වෙනමම මුදල් දීලා. රුපියල් කෝටි තුනක් අයතා වියදම් කරලා. ඒ අනුව දූෂණ විරෝධි කමිටුවෙත් දූෂණයක් කරලා. අර්ජුන් මහේන්ද්‍රන් ගැන වගකියන්න උවමනා එතුමාව පත්කරපු අයයි. මාධ්‍යවේදියා - අග්‍රාමාත්‍යතුමාගේ පවුලේ සාමාජිකයන් මෙන්ම අද අමාත්‍යවරුන්ව සිටින බොහෝ දෙනා නිකරුනේ සිරභාරයට පත් කළ අවස්ථා පසුගිය කාලේ තිබුණා. ඒ වෙනුවෙන් ක්‍රියාමාර්ගයක් ගන්නවාද ?අග්‍රාමාත්‍යතුමා - පෞද්ගලික ප්‍රශ්න ගැන හිතුවෙ නැහැ. අපි එකට එක කරන්න කැමැති අය නෙමෙයි. අපි ඉතිහාසයේ කවදාවත් පළිගත්තෙ නැහැ. තව දෙයක් අපි ඉදිරියේදී හැම මැතිවරණ කොට්ඨාශයක්ම නියෝජනය වන පරිදි ගෙවල් 100 යුතු මහල් නිවාස ක්‍රමයක් රටට හඳුන්වා දෙනවා. මෙම අවස්ථාව සඳහා ජනමාධ්‍ය අමාත්‍ය කෙහෙලිය රඹුක්වැල්ල, කර්මාන්ත අමාත්‍ය විමල් වීරවංශ, බලශක්ති අමාත්‍ය උදය ගම්මන්පිල, ධීවර අමාත්‍ය ඩග්ලස් දේවානන්දා, අධ්‍යාපන ප්‍රතිසංස්කරණ, විවෘත විශ්වවිද්‍යාල හා දුරස්ථ අධ්‍යාපන ප්‍රවර්ධන රාජ්‍ය අමාත්‍ය සුසිල් ප්‍රේමජයන්ත, පාර්ලිමේන්තු මන්ත්‍රී ප්‍රේමනාත් සී දොළවත්ත අග්‍රාමාත්‍ය ලේකම් ගාමිණී සෙනරත් මහත්වරු සහ විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ප්‍රධානීන් රැසක් එක්ව සිටියහ.     ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/40030-2020-09-29-14-54-17",
    "Category": "political_current_affairs"
}