{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 18, 2017",
    "Headline": "පාර්ලිමේන්තු වාර්තාකරණය අතිශය වගකිව යුතු කටයුත්තක් -නියෝජ්‍ය මහ ලේකම් නීල් ඉද්දවල",
    "News Content": "පාර්ලිමේන්තුව වාර්තා කිරීමේ දී ආයතනවලට අනුබද්ධ නීති රීති පිළිබඳව යම්කිසි අවබෝධයක් ලබාතිබිය යුතු බවත් වාර්තාකරණයේ දී තොරතුරු නිවැරැදිව ලබාදීම වැදගත් බවත් පාර්ලිමේන්තු වාර්තාකරණය අතිශය වගකිව යුතු කටයුත්තක් බවත් පාර්ලිමේන්තුවේ කාර්ය මණ්ඩල ප්‍රධානී, නියෝජ්‍ය මහ ලේකම් ( වැඩබලන මහලේකම් ) නීල් ඉද්දවල මහතා පවසයි.\nපාර්ලිමේන්තු ජනමාධ්‍යවේදීන් දැනුවත් කිරීමේ පුහුණු වැඩමුළුවකට සහභාගී වෙමින් ඊයේ(17) මීගමුවේ දී පාර්ලිමේන්තු වැඩබලන මහලේකම්වරයා මේ බව ප්‍රකාශ කළේ ය.පාර්ලිමේන්තුව ලෙස මෙවැනි වැඩමුළුවක් සංවිධානය කළ පළමු අවස්ථාව මෙයයි.ඒ සම්බන්ධයෙන් පාර්ලිමේන්තුව සතුටට පත් වෙනවා.පාර්ලිමේන්තුව විසින් ජනමාධ්‍යවේදීන් සඳහා බලපත්‍ර 168ක් නිකුත් කර තිබෙනවා. පාර්ලිමේන්තුවේ කටයුතු කරන ජනමාධ්‍යවේදීන්ගේ දැනුම සහ කුසළතාවය වර්ධනය කිරීමට මෙවැනි වැඩමුළුවකින් හැකි වෙනවා. මේ වනවිටත් බොහෝ වරප්‍රසාද පාර්ලිමේන්තු ජනමාධ්‍යවේදීන් සඳහා ලබාදී තිබෙනවා.තවදුරටත් පහසුකම් ලබාදීමට පාර්ලිමේන්තුව සූදානම්.එසැනින් පුවත් වාර්තා කිරීම අවශ්‍ය වුවත්,පාර්ලිමේන්තු වාර්තාකරණය අතිශය වගකිව යුතු කටයුත්තක්. සන්දර්භය, විශ්ලේෂණය මතුවන ආකාරයට සත්‍ය තොරතුරු දැක්වීම අතිශය වැදගත්.වචන වල පවතින බලයට පාර්ලිමේන්තු මාධ්‍යවේදියා ගරු කළ යුතුයි.වාර්තා කිරීමේ දී ආයතනවලට අනුබද්ධ නීති රීති පිළිබඳව යම්කිසි අවබෝධයක් තිබීම වැදගත්.එය දැන සිටිය යුතුයි.වාර්තාකරණයේ දී තොරතුරු නිවැරැදිව ලබාදීම වැදගත් වෙනවා.වැරදි තොරතුරු ලැබීමෙන් ජනතාව වැරදි නිගමනවලට එළඹීමට පුළුවන්.පාර්ලිමේන්තුවේ තොරතුරු නිවැරැදිව සහ අපක්ෂපාතීව වාර්තා කරන්න.මාධ්‍යවේදීය සාධාරණත්වයෙන් කටයුතු කළ යුතුයි.වාර්තාකරණය සිත් ගන්නා ලෙස කරන්න.විවාදයක කියැවෙන කාරණය ඉතා සරලව මහජනතාවට අවශ්‍ය ලෙස ලබා දෙන්න.ඔබේ සටහන් ආරක්ෂිතව තබා ගැනීමත් වැදගත් යැයි නියෝජ්‍ය මහලේකම්වරයා පැවසී ය.මෙම වැඩමුළුවේ දී නියෝජ්‍ය මහලේකම් නීල් ඉද්දවල මහතා විසින් පාර්ලිමේන්තු වරප්‍රසාද සම්බන්ධයෙන් ජනමාධ්‍යවේදීන් දැනුවත් කෙරෙන දේශනයක් ද පැවැත්වීය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/23560-2017-06-17-16-57-57",
    "Category": "political_current_affairs"
}