{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 14, 2018",
    "Headline": "ඇදුම රෝගය පිළිබඳ මිත්‍යාමත බැහැර කර නිසි ප්‍රතිකාරවලට යොමු වෙන්න - ශ්වසන රෝග විශේෂඥ  වෛද්‍යවරු",
    "News Content": "අදුම රෝගය සම්බන්ධයෙන් සමාජයේ මිත්‍යාමත තිබෙන බවත් එවැනි මිත්‍යාමතවලින් ඉවත් වී නිසි ලෙස ප්‍රතිකාර ගැනීමෙන් ඇදුම රෝගය පාලනය කර ගෙන සාමාන්‍ය ජීවිතයක් ගත කිරීමට හැකියාව පවතින බව ශ්වසන රෝග පිළිබඳ වෛද්‍යවරු ප්‍රකාශ කරති.\nලෝක ඇදුම රෝග දිනය වෙනුවෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා කොළඹ, රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ අද (14) පැවැති ප්‍රවෘත්ති සාකච්ඡාවට සහභාගීවෙමින් ශ්‍රී ලංකා ශ්වසන රෝග විශේශඥ වෛද්‍යවරුන්ගේ සංගමයේ වෛද්‍යවරු මේ බව පැවසී ය.ශ්‍රී ලංකා ශ්වසන රෝග විශේශඥ වෛද්‍යවරුන්ගේ සංගමය විසිම් මාධ්‍ය හමුව පවත්වන ලදී.ස්වශන රෝග පිළිබඳ විශේෂඥ වෛද්‍ය කීර්ති ගුණසේකර මහතා-ඇදුම රෝගය සාමජය තුළ වැඩිවශයෙන් දක්නට ලැබෙනවා. ලෝක තත්ත්ව්ය ගත් විට මිලියන 300ක් පමණ ඇදුම රෝගීන්. ශ්‍රී ලංකාවේ ඇදුම රෝග ලක්ෂණ සහිත පුද්ගලයින් මිලියනයක් පමණ සිටිනවා.ඇදුම නිසා මිය යන සංඛ්‍යාව වසරකට දහසක් පමණ වෙනවා.පාසල් දරුවන් අතර අදුම රෝග ලක්ෂණ වැඩිපුර දක්නට ලබෙන බව සිදු කළ සමීක්ෂණයකින් හඳුනාගත්තා. සියයට 25%ක් පමණ ලමුන්ට අදුම රෝග ලක්ෂණ තිබෙනවා. ලෝකයේ අනෙක් රටවල් වලත් ළමුන්ට ඇති ඇදුම රෝග තත්ත්වයන් ඉහළ අගයක තිබෙනව.වැඩිහිටියන්ගෙන් සියයට 20%කට ඇදුම රෝග ලක්ෂණ තිබෙනවා.ළමයින්ගෙන් සියයට 12%ක් පමණ උත්සන්න ලෙස ඇදුම රෝගය තිබෙන බව හඳුනාගෙන තිබෙනවා.මේ සම්බන්ධයෙන් පියවර ගත යුතු වෙනව.සෑම ඇදුම රෝගියෙකුටම ලබාදෙන ප්‍රතිකාර සේවය ඉහළ නැංවිය යුතුයි. ලම්යි අතර ඇදුම රෝග ලක්ෂණ තිබෙනවා.ඒ සඳහා විවිධ හේතු බලපානවා.පරිසර දූෂණය,දූවීල්ල, නිසා පවතින තාවකලික ඇදුම රෝගය උත්සන්න වෙනවා.ප්‍රධන වශයෙන් දූවිලි මැක්කා නිසා ඇදුම රෝගයට ආසාදනය ඇති කරනවා. ශ්වසන රෝග පිළිබඳ විශේෂඥ වෛද්‍ය සුහර්ශී සිල්වා මහත්මිය-සමාජය ඇදුම කියන නමට බියයි.ඇදුම රෝගය කියන්නේ ශ්වසන මාර්ගයේ ප්‍රදාහ තත්ත්වයක්.පෙනහළු බිත්ති ඉඳිමීමක් සිදු වෙනවා.ඇදුම රෝගීන්ගේ පෙනහළු සංවේදී වැඩියි. මේ නිසා හුස්ම ගැනීමේ අපහසුතාවය ඇති වෙනවා.ඇදුම රෝගයට කාරණා ගණනාවක් හේතු වෙනවා. එය පුද්ගලයන්ගෙන් පුද්ගලයන්ට වෙනස් වෙනවා. වෛරස් ආසාදන ,වාය්ගෝලයේ දූෂණය,සිගරට් දුම, වාහන ( ඩීසල් ) දුම, දරවලින් නිකුත් වෙන දුම, මදුරු දඟර දුම, දූවිලි, කර්මාන්තශාලාවලින් නිකුත් කරන දුම,දුවිලි මැක්කා, බලපානවා.ඇදුම රෝගය ජානමය තත්ත්වය නිසා ඇතිවන බලපෑමක් තිබෙනවා.විශේෂයෙන් ම දුම්පානය ඇදුම රෝගය උත්සන්න වීමට බලපානවා. ඇදුම රෝගීන් දුම් පානයෙන් ඉවත්වීම කළ යුතුයි.මානසික හේතු නිසා සහ මානසික ආතතිය නිසා ඇදුම රෝගය උත්සන්න විය හැකියි.මෙම රෝගය පාලනය කර ගත හැකියි.ඉන්හීලර් භාවිතය පිළිබඳව වැරදි මත සහ ආහාර සම්බන්ධයෙන් වැරදි මත බැහැර කරගත යුතුයි.ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ජ්‍යේෂ්ඨ කථිකාචාර්ය, ශ්වසන රෝග පිළිබඳ විශේෂඥ වෛද්‍ය චාන්දනී උඳුගොඩ මහත්මිය-ඇදුම රෝගය සඳහා ප්‍රතිකාර ගැනීමේ දී තාවකාලික සුවය සඳහා මෙන්ම රෝගය පාලනය කර ගැනීම සඳහා ඉන්හීලර් භාවිතා කළ හැකියි. කෙළින් ම පෙනහළුවලට ඖෂධ ලබාගැනීමට හැකි නිසා,මෙම ක්‍රමයෙන් අඛණ්ඩව ප්‍රතිකාර ගැනීමෙන් ඇදුම රෝගය පාලනය කර ගත හැකියි. ඉන්හීලර් එකක් භාවිතා කිරීම රෝගය පාලනය කිරීමට හොඳම ක්‍රමයයි.අතුරු ආබාධ අඩුයි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/28895-2018-05-14-08-44-06",
    "Category": "political_current_affairs"
}