{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 03, 2021",
    "Headline": "කොවිඩ් එන්නත් වැඩපිළිවෙල ශක්තිමක් කිරීමට ජපන් රජයෙන් vaccine carriers (Cold Box) 500 ක පරිත්‍යාගයක්",
    "News Content": "දෙවන අදියර යටතේ vaccine carriers (Cold Box) 750 ලබාදීමට පියවර.\nමෙරට කොවිඩ් එන්නත් වැඩපිළිවෙල ශක්තිමත් කිරීමේ අරමුණින් ජපන් රජයේ අධාර යටතේ එක්සත් ජාතීන්ගේ අන්තර්ජාතික ළමා අරමුදල (UNICEF) සම්බන්ධීකරණයෙන් රුපියල්මිලියන 05 කට අධික වටිනාකමකින් යුත් Medical Protable Freeze free vaccine carriers (Cold Box) (සීතල දාම ආධාරක උපකරණ) 500 සෞඛ්‍ය අමාත්‍යාංශය වෙත (01) ප්‍රදානය කෙරිනි.කොළඹ පිහිටි යුනිසෙෆ් ප්‍රධාන කාර්යාලයේ දී සෞඛ්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය වෙත ශ්‍රී ලංකා ජපන් තානාපති Sugiyama Akira මහතා විසින් මෙම පරිත්‍යාගය සංකේතාක්මකව ලබාදෙන ලදි.මෙහි දෙවන අදියර යටතේ ඉදිරියේ දී Medical Protable Freeze free vaccine carriers (Cold Box) 750 ක් ලබාදීමට ද නියමිතය.සෞඛ්‍ය වෛද්‍ය නිලධාරී කාර්යාලයේ (MOH) සිට ක්ෂේත්‍රයේ දී එන්නත්කරණ අවස්ථාවන් දක්වා ආරක්ෂිතව, නියමිත උෂ්ණත්වය යටතේ මෙම vaccine carriers මගින් එන්නත් රැගෙන යාම සිදු කළ හැක.මෙම ප්‍රදානය ලබාගනිමින් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරිය - “සීතල දාම ආධාරක උපකරණවල පළමු තොඟය අද “Vaccine Carriers” මෙරට සෞඛ්‍ය ක්ෂේත්‍රය වෙත ලබාදීමට කටයුතු කිරීම මගින් මෙරට කොවිඩ් එන්නත්කරණ වැඩපිළිවෙල තව තවත් ශක්තිමත් කිරීමට හැකිවෙනවා. මේ සදහා ප්‍රතිපාදනලබාදීම පිළිබඳව ජපාන රජයට සෞඛ්‍ය අමාත්‍යවරිය ලෙස ස්තූතිය පුද කරනවා. ශ්‍රී ලංකාව සහ ජපානය අතර දිගුකාලීන මිත්‍රත්ත්වයක් පවතිනවා. අප රටට සහයෝගය දැක්වීමට කිසි විටෙකත් ජපන් රජය පසුබට නොවන බව අප හොදටම දන්නා කාරණයක්. මෙම උපකරණ ලබාදීම සදහා සම්බන්ධීකරණ කටයුතු කළ යුනිසෙෆ් ආයතනයට ද මම විශේෂ ස්තූතිය පුද කරනවා. මෙලෙස ලබාදෙන ප්‍රදානයන් සහ සහයෝගයන් මත COVID-19 මර්දන වැඩපිළිවෙල ශක්තිමක් කිරීමට රජය කටයුතු කරනු ලබනවා.”මෙම අවස්ථාව යුනිසෙෆ් අරමුදලේ මෙරට නේවාසික නියෝජිත Emma Brigham මහත්මිය, සන්නිවේදන අංශ ප්‍රධානී Bismarck swangin මහතා, සෞඛ්‍ය හා පෝෂණ නිලධාරී වෛද්‍යධම්මිකා රොවෙල් මහත්මිය, සෞඛ්‍ය අමාත්‍යාංශයේ අතිරේක ලේකම් (මහජන සෞඛ්‍ය) වෛද්‍ය ලක්ෂ්මි සෝමතුංග මහත්මිය එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/43448-vaccine-carriers-cold-box-500",
    "Category": "political_current_affairs"
}