{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 04, 2023",
    "Headline": "ජාත්‍යන්තර ගිවිසුමකට එළැඹෙනවාද, නැති නම් රටේ නීතියට අනුව කටයුතු කරනවාද කියා සමාජ මාධ්‍ය ඇතුළු සියලු මාධ්‍ය කථිකාවක් ඇති කර ගත යුතුයි",
    "News Content": "එඩ්මන්ඩ් රණසිංහ මහතා මෙරට පුවත්පත් කලාවේ පරිවර්තනීය වෙනසක් සිදු කළ දක්ෂ මාධ්‍යවේදියෙක්- එඩ්මන්ඩ් රණසිංහ උපහාර උත්සවයේ දි ජනපති කියයි.දශක හතක මාධ්‍ය මෙහෙවර අගයමින් සම්පාදිත ‘එඩ්මන්ඩ්ගේ පත්තර විප්ලවය ‘ කෘතිය එළිදැක් වේ.\nජාත්‍යන්තර ගිවිසුමකට එළැඹෙනවාද, නැති නම් රටේ නීතියට අනුව කටයුතු කරනවාද කියා සමාජ මාධ්‍ය ඇතුළු මෙරට සියලු මාධ්‍ය කථිකාවක් ඇති කර ගත යුතු බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා පැවසීය.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මේ බව සඳහන් කර සිටියේ මෙරට ජ්‍යෙෂ්ඨතම පුවත්පත් කලාවේදියෙක් වන ‘දිවයින ‘ පුවත්පතේ සමාරම්භක කර්තෘ හා කර්තෘ මණ්ඩල අධ්‍යක්ෂ එඩ්මන්ඩ් රණසිංහ සූරීන්ට උපහාර පිදීම වෙනුවෙන් ජනාධිපති කාර්යාලයේදී (03) පැවැති උත්සවයට එක්වෙමිනි.මෙරට පුවත් පත් කලාව වෙනුවෙන් අමිල මෙහෙවරක් ඉටු කළ ජ්‍යෙෂ්ඨ මාධ්‍යවේදීන්ට ජාතියේ උපහාර පිදීමේ ජනාධිපති රනිල් වික්‍රමසිංහ මහතාගේ සංකල්පයට අනුව දියත් කෙරෙන වැඩසටහනේ සමාරම්භය සනිටුහන් කරමින් මෙම උත්සවය සංවිධානය කර තිබිණ.මේ වන විට සිය දිවි ගමනේ 93 වැනි වියේ පසුවන රණසිංහ මහතාගේ දශක හතක මාධ්‍ය මෙහෙවර අගයමින් සම්පාදිත ‘ එඩ්මන්ඩ්ගේ පත්තර විප්ලවය ‘ කෘතිය එළිදැක්වීම ද මේ හා සමගාමීව සිදු කෙරිණි.මෙම කෘතිය ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක මහාචාර්ය සුනන්ද මද්දුම බණ්ඩාර, ජනාධිපති මාධ්‍ය අධ්‍යක්ෂ ඩබ්ලිව්. එම්. කේ. විජේබණ්ඩාර, නියෝජ්‍ය මාධ්‍ය අධ්‍යක්ෂ දීප්ති අධිකාරි යන මහත්ම මහත්මීන් විසින් සංස්කරණය කර ඇත.මෙරට පුවත්පත් කලාවේ පරිවර්තනීය වෙනසක් සිදු කළ නියමුවෙකු ලෙස ප්‍රවීණ මාධ්‍යවේදී එඩ්මන් රණසිංහ මහතා හැඳින්විය හැකි බව ජනාධිපති රනිල් වික්‍රමසිංහ මහතා ප්‍රකාශ කළේය.දශක හතක මාධ්‍ය මෙහෙවරක නිරත වූ එඩ්මන් රණසිංහ මහතාගේ මාධ්‍ය කලාව ශ්‍රී ලාංකේය සමාජ, ආර්ථික සහ දේශපාලනය උන්නතිය සඳහා ඉවහල් වූ බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේ ය.මාධ්‍ය කලාව ඉදිරියට ගෙන ඒමට කෘතිම බුද්ධිය දායක කර ගත හැකි අන්දම පිළිබඳ සොයා බැලීමෙන් ඵලදායි මාධ්‍ය කලාවක් නිර්මාණය කරගත හැකි බව ද ජනාධිපති රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් පෙන්වා දුන්නේය.එහිදී අදහස් දැක්වූ ජනාධිපති රනිල් වික්‍රමසිංහ මහතා මෙසේ ද පැවසීය.1977 මා මුලින්ම බියගම ආසනයෙන් මැතිවරණය සඳහා ඉදිරිපත් වන අවස්ථාවේදී, ඒ සඳහා අවශ්‍ය ලිපියක් සකස් කර ගැනීමට හොඳ මාධ්‍යවේදියෙක් පිළිබඳ විමසූ විට මගේ පියා එක්වරම කියා සිටියේ එඩ්මන් රණසිංහයන් පිළිබඳවයි. ඒ අනුව එතුමන් විසින් මගේ දේශපාලනයේ පළමු ලිපිය ලියා තැබුවා. එය පසුගිය වසර වන තෙක්ම මා සතුව තිබුණා. නමුත් එය දැන් මා ළඟ නැහැ.මගේ පියා ලේක්හවුස් ආයතනයේ සභාපතිවරයා ලෙස කටයුතු කළ සමයේ එඩ්මන් රණසිංහ මහතා සිළුමිණ, දිනමිණ වැනි පුවත්පත්වල කර්තෘවරයා ලෙස විශාල සේවාවක් ඉටු කළා.එතුමාගේ පුවත්පත් කලාවට පියසේන නිශ්ශංක, එම්.ඒ. සිල්වා, මාර්ටින් වික්‍රමසිංහ වැනි ජ්‍යෙෂ්ඨතම මාධ්‍යවේදීන්ගේ හා ලේඛකයන්ගෙන් පන්නරය ලැබුණා. එම නිසා නිදහසට පෙර තිබුණු මාධ්‍ය කලාව මෙන්ම ඉන් පසුව බිහිවුණු මාධ්‍ය කලාවෙහිද මනා පරිචයක් රණසිංහ මහතා සතුව තිබෙනවා.1953 වසරේ සහල් මිල වැඩි වූ විට ඩඩ්ලි සේනානායක මහතාට අගමැති ධූරයෙන් ඉවත්වීමට සිදු වුණා. ඊට වසර හැට නවයකට පසු තෙල් නැතිව ගෝඨාභය රාජපක්ෂ මහතාට ධූරය අතහැර යාමට සිදු වුණා. මෙම වසර 69 තුළ රණසිංහ මහතාට විශාල අත්දැකීමක් තිබෙනවා. ඒ සම්බන්ධයෙන් නැවත පොතක් ලිවීමට වුවත් එතුමාට හැකියාව තිබෙනවා.1964 පුවත්පත් අරගලය රණසිංහ මහතා විසින් ප්‍රායෝගිකව සිදු කළා. එතුමාගේ පළපුරුද්ද මෙරට මාධ්‍ය සංස්කෘතියට යම් බලපෑමක් සිදු කිරීමට සමත් වූ බව කිව යුතුයි. නමුත් මුද්‍රිත මාධ්‍ය කලාව මේ වන විට යම් බලපෑමකට ලක් වෙමින් තිබෙනවා.එදා ඊයම් අකුරු අමුණා සිදුකළ පත්තර කලාව අද වන විට i pad එක දක්වා දියුණු වී තිබෙනවා. ලේක්හවුස් ආයතනය වැනි මහා මන්දිරයක තිබෙන දැනුම google මාධ්‍ය තුළ ඉක්මනින් සොයා ගැනීමේ හැකියාව මේ වන විට නිර්මාණය වී අවසන්. එම නිසා පත්තර කලාව සමාජගත කිරීමට තාක්ෂණය හොඳ මෙවලමක් බවට පත්ව තිබෙනවා.නමුත් ඕනෑම රටක පවතින මාධ්‍ය රටේ නීතියට යටත්ව ක්‍රියාත්මක වුණා. නමුත් සමාජ මාධ්‍ය බිහි වීමත් සමඟ තමන්ගේ හිතුමතය අනුව තමන්ට අවශ්‍ය දේ පළ කිරීමට කටයුතු කරමින් සිටිනවා.මෙම සියලූ සමාජ මාධ්‍ය සහ අනෙකුත් මාධ්‍ය ජාත්‍යන්තර ගිවිසුමකට එළැඹෙනවා ද නැති නම් රටේ නීතියට අනුව කටයුතු කරනවාද කියා සාකච්ඡාවක් ඇති කළ යුතුයි. බොහෝ විට යුරෝපයේ තිබෙනන නීතියට සියලු දෙනා එකඟතාවය පළ කරාවි . දැන් ලෝකයේ තිබෙන පත්තර සහ journal එහි හිමිකරුවන් විසින් විකුණමින් හෝ එය නැවත ආයෝජන කරුවන්ට භාරදීමට සූදානම් වෙමින් තිබෙනවා. මාධ්‍ය කලාවේ ඉදිරි ක්‍රියාදාමය එළැඹෙන වසර දෙක තුන තුළ අපට දැකගන්නට පුළුවන්. එහි ප්‍රවීණයන් නිව්යෝර්ක්වලින් පමණක් නොව ශ්‍රී ලංකාවෙන් ද බිහිවිය හැකියි.මෙම උපහාර උළෙලෙහි ප්‍රධාන දේශනය සිදු කළ ඇමෙරිකාවේ වෙසෙන දිවයින හා රිවිර පුවත්පත්වල හිටපු ප්‍රධාන කර්තෘ උපාලි තෙන්නකෝන් මහතා ,එඩ්මන් රණසිංහ මහතාගේ දශක හතක මාධ්‍ය ජීවිතය වෙනුවෙන් පවත්වන උපහාර පිදීමේ උත්සවයේ ප්‍රධාන දේශනය සිදු කිරීමට ආරාධනා කිරීම පිළිබඳ මම සතුටු වෙනවා.එතුමා සම්මාන උපහාර බලාපොරොත්තුවෙන් සිටින කෙනෙක් නොවෙයි. එතුමා හැමදාම කිව්වේ මම කළේ සේවයක් කියා පමණයි. ඒ නිසා සම්මාන උපහාර වැඩක් නැහැ කියන මතයේ එතුමා සිටියා. නමුත් රනිල් වික්‍රමසිංහ මහතාගේ සංකල්පයකට අනුව මේ සිදුකරන උපහාරය ඉතාම වැදගත් වෙනවා. මක්නිසාද යත් පුවත් පත් කලාවේ දැනට සිටින ප්‍රවීණතම මාධ්‍යවේදියා එඩ්මන්ඩ් රණසිංහයන් නිසා.1952 වසරේදී ලේක්හවුස් ආයතනයේ ‘ඩේලිනිව්ස් ‘ පුවත්පතේ මාධ්‍යවේදියකු ලෙස සිය මාධ්‍ය ජීවිතය ඇරඹූ එඩ්මන්ඩ් රණසිංහ මහතා දිනමිණ නියෝජ්‍ය කර්තෘ පදවියද දරමින් ප්‍රවෘත්ති කර්තෘවරයාව සිටියදී 1973දී ලේක්හවුස් ආයතනය රජයට පවරා ගැනීමට එරෙහිව සේවයෙන් ඉල්ලා අස් වුණා.1977දී යළිත් ලේක්හවුස් ආයතනයේම ඇරැයුමින් ‘දිනමිණ’ කර්තෘ පදවියට පත්වූ රණසිංහ මහතා පසුව සිළුමිණ කර්තෘවරයා ලෙස ද පත් වුණා.1981වසරේදී ‘දිවයින’ පුවත් පතේ සමාරම්භක කර්තෘවරයා ලෙස පත් වූ රණසිංහ මහතා කෙටි කලකින්ම මෙරට පුවත්පත් කලාව නව මගකට ගෙන එමින් එය ඉහළම ජනප්‍රියත්වය කරා ගෙන ගියා. පසුව එහි මුල්ම කර්තෘ මණ්ඩල අධ්‍යක්ෂවරයාද වූ රණසිංහ මහතා 86 වියැතිව සිටියදී 2016 වසරේදී නැවතත් ‘ සිළුමිණ’ කර්තෘ පදවියට පත් වුණා.එතුමා නිකරුනේ පිටු පුරවා පාඨකයා මහන්සි කරවීමට කැමැත්තක් දැක්වූයේ නැහැ. බුද්ධිමත් පාඨක ප්‍රජාවක් ඇති කිරිමට එතුමා කැමැත්තක් දැක්වුවා. එතුමාගේ වෘත්තීය දිවියේ අරමුණු දෙකක් තිබුණා. ඉන් එකක් වන්නේ පාඨකයාගේ රසඥතාව වැඩිකරීම හා බුද්ධිමත් පාඨක ප්‍රජාවක් ඇති කිරීමයි. එතුමාගේ මාධ්‍ය සංකල්පය අදත් ‍අමෙරිකාවේ ක්‍රියාත්මක කරනවා.වර්ල්ඩ් ස්ට්‍රීට් ‍ජර්නල් අළෙවි කර ගැනීම සඳහා පාඨය ලෙස භාවිතා කරන්නේ ‘ඔබේ දරුවා පංතිකාමරයේ වීරයෙක් කරන්න’ පුවත්පත මිලදී ගන්න කියායි. එවැනි පාඨ මීට දශක තුනකට පෙර එඩ්මන් රණසිංහයන් මෙරට පුවත්පත් කලාවට එකතු කළ ඒවායි. දිවයින පුවත්පත ජනතාව අතරට ගෙනයාම සඳහා විශේෂ වැඩ කොටසක් රණසිංහයන් විසින් සිදු කළ බව මෙහිදී සඳහන් කරන්න කැමතියි. අද මේ මාධ්‍ය ක්ෂේත්‍රය තුළ සිටින දැවැන්තයන් බොහොමයක් එතුමන්ගේ සෙවණේ වැඩුණු අය වීම විශේෂත්වයක් බව කිව යුතුයි.ජනාධිපති රනිල් වික්‍රමසිංහ මහතා නිදහස් පුවත්පත් කලාව වෙනුවෙන් විශාල වැඩකොටසක් ඉටු කර තිබෙනවා. සාපරාධි අපරාධ නීතිය ඉවත් කළා. නමුත් අද වන විට පත්තර කලාව අසීරු තත්ත්වයකයි තිබෙන්නේ. මේ සඳහා යම් කිසි සහනයක් සැලසිය හැකි නම් එය වටිනවා.ශ්‍රී ලංකා පදනම් ආයතනයේ සභාපති ජ්‍යෙෂ්ඨ මාධ්‍යවේදී සමන් අතාවුදහෙට්ටි මහතා විසින් මෙම වැඩසටහන මෙහෙයවූ අතර එම අවස්ථාවට අග්‍රාමාත්‍ය දිනේෂ් ගුණවර්ධන, ජනමාධ්‍ය අමාත්‍ය ආචාර්ය බන්දුල ගුණවර්ධන, ජනමාධ්‍ය රාජ්‍ය අමාත්‍ය ශාන්ත බණ්ඩාර, පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ ප්‍රේමනාත්. සී. දොළවත්ත, ජාතික ආරක්ෂාව පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක හා ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානි සාගල රත්නායක, ජනාධිපති ලේකම් සමන් ඒකනායක, දේශගුණික විපර්යාස පිළිබඳ ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක රුවන් විජයවර්ධන, ජනමාධ්‍ය අමාත්‍යාංශයේ ලේකම් අනූෂ පැල්පිට, රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් දිනිත් චින්තක කරුණාරත්න යන මහත්වරුන් සහ මාධ්‍ය ආයතන ප්‍රධානීන්, පුවත්පත් කර්තෘවරුන් ඇතුළු ජ්‍යෙෂ්ඨ මාධ්‍යවේදීන් රැසක් මෙම අවස්ථාවට එක්ව සිටියහ . ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/54152-2023-10-03-16-32-13",
    "Category": "political_current_affairs"
}