{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 28, 2022",
    "Headline": "ත්‍රිපෝෂ නිෂ්පාදනයේ අමුද්‍රව්‍ය සඳහා අවබෝධතා ගිවිසුමක්",
    "News Content": "මෙරට ගැබිණි මව්වරුන්, කිරි දෙන මව්වරුන්ට සහ අඩුබරැති ළදරුවන් සඳහා අවශ්‍ය ත්‍රිපෝෂ අඛණ්ඩව සැපයීමේ වැඩපිළිවෙල යටතේ South Asia Gateway Terminals Pvt Ltd. සමාගම හා සෞඛ්‍ය අමාත්‍යාංශය අතර අද (27) විශේෂ අවබෝධතා ගිවිසුමක් අත්සන් කරනු ලැබීය.\nමේ යටතේ අදාළ සමාගම විසින් වසරක කාලයක් සඳහා ත්‍රිපෝෂ වලට අත්‍යවශ්‍ය අමුද්‍රව්‍ය සැපයීම සිදු කෙරේ. මෙය එම ආයතනයෙන් පරිත්‍යාගයක් ලෙස ලබාදෙන අතර ඒ සඳහා රු.මිලියන 185 ක මුදලක් වැය කිරීමට අපේක්ෂා කෙරේ.සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතාගේ ප්‍රධානත්වයෙන් මෙම ගිවිසුම අත්සන් කිරීමේ අවස්ථාව සිදු වූ අතර South Asia Gateway Terminals Pvt Ltd. සමාගමේ ප්‍රධාන විධායක නිලධාරී රොමේෂ් ඩේවිඩ් , සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් ජනක ශ්‍රී චන්ද්‍රගුප්ත සහ ත්‍රිපෝෂ සමාගමේ සභාපති දීප්ති කුලරත්න යන මහත්වරුන් මේ සඳහා අත්සන් තබනු ලැබීය.දරුවන්ගේ බර කිරමින් අඩු බරැති දරුවන් සඳහා එවෙලෙහිම ප්‍රතිකර්මයක් ලෙස ත්‍රිපෝෂ ලබාදෙන ආසියාවේ එකම රට ශ්‍රී ලංකාව වන අතර, ගර්භණී හා කිරි දෙන මව්වරුන්ට මෙන්ම අඩු බරැති දරුවන් සඳහා මසකට ත්‍රිපෝෂ පැකට් ලක්ෂ විස්සකට ආසන්න ප්‍රමාණයක් නිෂ්පාදනය කෙරේ.මෙහිදී අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍ය ආචාර්ය කෙහෙලිය රඹුක්වැල්ල මහතා..ශ්‍රී ලංකාවේ නිදහස් සෞඛ්‍ය පද්ධතිය ලොව අනෙකුත් රටවලට සාපේක‍්ෂව ඉහළ මට්ට්මක පවතින බවත් ඒ් තුළ ක්‍රියාත්මක ත්‍රිපෝෂ වැඩසටහන වසර ගණනාවක් කුමන අභියෝග හමුවේ වුවුද සාර්ථකව ක්‍රියාත්මක වන බවත් පැවසීය. විශේෂයෙන් කොවිඩ් ව්‍යසනය මෙන්ම වත්මන් අභියෝග තත්ත්වයන් හමුවේ ගර්භණී මව්වරුන්, කිරි දෙන මව්වරුන් හා කුඩාදරුවන්ගේ පෝෂණ තත්ත්වය පිළිබඳව සෞඛ්‍ය අමාත්‍යාංශය ඉහළ අවධානයක් යොමු කර ඇතැයිද ඒ සඳහා ආහාර සුරක්ෂිතතාව වැනි වැඩසටහන් රැසක් ක්‍රියාත්මක කර ඇතැයිද අමාත්‍යවරයා මෙහිදී පැවසීය.විශේෂයෙන් මේ සඳහා සහයෝගය ලබාදීමට ඉදිරිපත් වූ South Asia Gateway Terminals Pvt Ltd. සමාගමට ප්‍රසාදය පිරිනමන බවද අමාත්‍යවරයා මෙහිදී කීය.මේ සඳහා සෞඛ්‍ය සේවා අධ්‍යක්ෂ ජනරාල් වෛද්‍ය අසේල ගුණවර්ධන මහතා ඇතුළු සෞඛ්‍ය අමාත්‍යාංශයේ නිලධාරීහු පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/51129-2022-12-28-00-20-17",
    "Category": "political_current_affairs"
}