{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 12, 2023",
    "Headline": "“EDB Open Day” වැඩසටහන ජුනි මස 15 දා කොළඹ දී",
    "News Content": "ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය සංවිධානය කරනු ලබන, “EDB Open Day” වැඩසටහන ජුනි මස 15 වැනි දින කොළඹ 02, නවම් මාවතේ, අංක 42 දරණ ස්ථානයේ EDB/NDB Tower හි පිහිටි එම මණ්ඩලයේ ප්‍රධාන කාර්යාලයේදී පෙරවරු 9.30 සිට පස්වරු 4.30 දක්වා පැවැත්වීමට සියලු කටයුතු සූදානම් බව ශ්‍රී ලංකා අපනයන සංවර්ධන මණ්ඩලය පවසයි.\nදේශීය ව්‍යවසායකයන් අපනයන මට්ටමට රැගෙන ඒමේදී ඔවුන් මුහුණ දෙන ප්‍රශ්න සහ ගැටලු සඳහා උපදේශන සේවා ලබා දීමත්, නව අදහස් හඳුනා ගනිමින් ඒවා එළිදැක්වීමට හා ප්‍රවර්ධනයට අවශ්‍ය රාජ්‍ය සහාය ලබාදීමත් වෙනුවෙන් මෙම එක්දින වැඩසටහන සංවිධානය කර ඇත.සුළු හා හා මධ්‍ය පරිමාණ ව්‍යවසායකයින්ටත්, අපනයන අභිමුඛ නව ව්‍යවසායකයන් සහ අපනයන ක්ෂේත්‍රයේ නව අදහස් දරණ පිරිසටත් මෙම එක්දින වැඩසටහන සුවිශේෂී වේදිකාවක් වනු ඇති බවත් එම මණ්ඩලය කියා සිටී.අපනයන ක්‍රියා පටිපාටිය, කෘෂිකාර්මික මෙන්ම කාර්මික නිෂ්පාදන හා සේවා පිළිබඳ තොරතුරු, නිෂ්පාදන වැඩිදියුණු කර ගැනීමට අදාළ තොරතුරු, වෙළඳපොළ හඳුනා ගැනීම පිළිබඳ උපදේශන සේවා, අපනයන සම්බන්ධතා ගොඩනගා ගන්නා ආකාරය මෙන්ම අපනයන අභිමුඛ ව්‍යවසායකයින්ගේ විශේෂ අවශ්‍යතා සපුරාලීම සඳහා වූ සේවා රැසක් “EDB Open Day” තුළ අන්තර්ගත වේ.අනාගතයේ අපනයනකරුවන් ලෙස ක්ෂේත්‍රයට පිවිසීමට අපේක්ෂිත පුද්ගලයන්ගේ නිෂ්පාදන වැඩිදියුණු කර ගැනීමේදී ජාත්‍යන්තර ප්‍රමිතීන්ට අනුකූලව මාර්ගෝපදේශ ලබාදීමද මෙහිදී සිදුවෙයි. වැඩසටහන සඳහා සහභාගී වන්නන්ට, අපනයන සංවර්ධන මණ්ඩලයේ අදාළ නිලධාරීන් මෙන්ම සියලුම සේවාවන් හා එකම පියසකදී පෞද්ගලිකව ලබාගැනීමට මෙහිදී පහසුකම් සලසා ඇත.ඊට අමතරව ගැනුම්කරුවන් සහ විභව වෙළඳපොළ සොයා ගැනීම, කාබනික ලියාපදිංචිය, ශ්‍රී ලංකා කුරුඳු සඳහා වෙළඳ ලාංඡන ලබාගැනීම (PCC), ඇසුරුම් මාර්ගෝපදේශය සහ අදාළ පාර්ශ්වකරුවන්ගේ නියෝජිතායතන වෙත ප්‍රවේශය වැනි සේවාවන් ලබාගැනීම, අපනයන සංවර්ධන මණ්ඩලයේ විවිධ වැඩසටහන් සඳහා ලියාපදිංචි වීම, නව අපනයන සංවර්ධන වැඩසටහන සඳහා ප්‍රවේශය, කාන්තා ව්‍යවසායකත්ව සංවර්ධන වැඩසටහන සහ අපනයන නාමාවලියට ඇතුලුවීම වැනි සේවාවන් සඳහාද මග සැලසෙයි.විශේෂිත සැසි සහ එක් එක් අපනයනකරුවන් සමඟ මුහුණට මුහුණ සාකච්ජාවන්ද (One-to-One Meetings), අපනයන වෙළඳපොළ අවස්ථා, අපනයන ක්‍රියා පටිපාටිය, කෘෂිකාර්මික නිෂ්පාදන අපනයනය සහ ඇසුරුම් කිරීම පිළිබඳ විශේෂිත සාකච්ඡාවන්ද මෙහිදී සංවිධානය කර ඇත.වැඩසටහන සඳහා උනන්දුවක් දක්වන පුද්ගලයන් අපනයන සංවර්ධන මණ්ඩලයේ www.srilankabusiness.com වෙබ් අඩවිය ඔස්සේ ලියාපදිංචි විය හැකි අතර එම වෙබ් අඩවියෙන් වැඩිදුර තොරතුරු ලබා ගත හැකි බවත් එම මණ්ඩලය දැනුම්දෙයි.   ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/53105-edb-open-day-15",
    "Category": "political_current_affairs"
}