{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 28, 2017",
    "Headline": "ඩෙංගු එන්නත පිළිබඳව ශ්‍රී ලංකාව දක්වන සැළකිල්ල අගය කරනවා - Prof. Scott B Halsted",
    "News Content": "ඩෙංගු රෝගය සඳහා එන්නතක් ලබාදීම සම්බන්ධයෙන් ශ්‍රී ලංකාව දක්වන විමසිලිමත්භාවය සම්බන්ධයෙන් සතුටට පත්වන බවත් ඒ පිළිබඳව විද්‍යූණුකූලව සිතාබලා තවදුරටත් සාකච්ඡා කර තීරණයක් ගැනීමට කටයුතු කිරීම පැසැසුමට ලක් විය යුතු බව ඩෙංගු රෝගය සම්බන්ධ ගෝලීය මට්ටමේ මහාචාර්යවරයකු වන Scott B Halstead මහතා පවසයි.\nඩෙංගු එන්නත පිළිබඳව උපදෙස් ලබාදීම සම්බන්ධයෙන් ශ්‍රී ලංකාවට පැමිණි අවස්ථාවේ අද (28) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවැති මාධ්‍ය හමුවකට එක්වෙමින් මහාචාර්ය මහතා මේ බව සඳහන් කළේ ය. ලෝකයේ රටවල් 120ක පමණ ඩෙංගු රෝගය ව්‍යාප්තව පවතින බව කී මහාචාර්යවරයා, එය පාලනය කිරීම අභියෝගයක් වී තිබෙන බව ද කීය. කෙසේ වෙතත් ඩෙංගු සම්බන්ධයෙන් එන්නතක් සොයා ගැනීම සම්බන්ධයෙන් පරීක්ෂණ ගණනාවක් පවැත්වෙන බවත් සුදුසු එන්නත කුමක් දැයි තවමත් පරීක්ෂණ මට්ටමේ පවතින බවත් ය.මේ වනවිට සිංගප්පූරුව වෙළඳපොලේ එන්නතක් පවතින බවත් එම එන්නත සම්බන්ධයෙන් ගැටළු පවතින බවද පැවසීය. කෙසේ වෙතත් එන්නතක් ලබාදීමට පෙර ඒ පිළිබඳව නිසි ලෙස තක්සේරුවකට පැමිණිය යුතු බවත් එන් කිසිදු පුද්ගලයකුට හානියක් සිදු නොවීමට වගබලාගත යුතු බවත් මහාචාර්ය  Scott B Halstead මහතා පෙන්වා දුන්නේ ය.කෙසේ වෙතත් ඩෙංගු එන්නත සම්බන්ධයෙන් ශ්‍රී ලංකාවේ වෛද්‍යවරුන් දක්වන සැළකිල්ල පිළිබඳව අගය කරන බවද මහාචාර්යවරයා පවසා සිටියේ ය.මෙහිදී අඳහස් දැක් වූ ඖෂධ නියාමන අධිකාරියේ සභාපති වෛද්‍ය අසිත ද සිල්වා මහතා සඳහන් කළේ, ඩෙංගු එන්නත සම්බන්ධයෙන් නිවැරැදි තක්සේරුවකට පැමිණ විද්‍යාත්මකව සොය බලා, දත්ත අනුව තීරණයකට එළබීම සිදු කරන බවත් එතෙක් එන්නත ලියාපදිංචි නොකර සිටින බවත් ය. සිංගප්පූරුවේ දී එන්නත ලබාගැනීමට ප්‍රථම විශේෂඥ වෛද්‍ය උපදෙස් අනිවාර්යෙන්ම ලබාගත යුතු බව පෙන්වා දුන් වෛද්‍ය අසිත ද සිල්වා මහතා, එන්නත නිසා හානි ඇති වීමේ ඉඩකඩ තිබෙන බවද පෙන්වා දුන්නේ ය.මේ අවස්ථාවට එක් වූ ජාතික ඩෙංගු මර්දන ව්‍යාපාරයෑඉ අධ්‍යක්ෂ වෛද්‍ය හසිත තිසේරා මහතා සඳහන් කළේ ඩෙංගු රෝගීන්ගේ සංඛ්‍යාව මේ වනවිට අඩු මට්ටමක පවතින බවය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/24744-prof-scott-b-halsted",
    "Category": "political_current_affairs"
}