{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 11, 2020",
    "Headline": "සෑම උසාවියකම නීති ආධාර සේවය පවත්වා ගෙන යාමට අවශ්‍ය පහසුකම් සපයනවා- අමාත්‍ය නිමල් සිරිපාල ද සිල්වා",
    "News Content": "නීති ආධාර සේවය තවදුරටත් පුළුල් කළ යුතු බවත් සෑම උසාවියකම නීති ආධාර සේවය පවත්වා ගෙන යාමට අවශ්‍ය පහසුකම් සපයන බවත් අධිකරණ අමාත්‍ය අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පවසයි.\nඅධිකරණ මානව හිමිකම් හා නීති ප්‍රතිසංස්කරණ අමාත්‍යාංශය යටතේ ස්ථාපිත කොට ඇති ශ්‍රී ලංකා නීති ආධාර කොමිෂන් සභාවේ කටයුතු කරන ප්‍රාදේශීය නීතිඥවරුන් හා පරිපාලකයින් පිරිසක් පසුගිය දා අධිකරණ මානව හිමිකම් හා නීති ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ දී අධිකරණ මානව හිමිකම් හා නීති ප්‍රතිසංස්කරණ අමාත්‍ය නීතිඥ නිමල් සිරිපාල ද සිල්වා මහතා හමු වූ අවස්ථවේ දී අමාත්‍යවරයා මේ බව පවසා තිබේ.නීති ආධාර සේවාව වඩාත් පුළුල් ලෙස ක්‍රියාත්මක කිරීමට ඇති බාධක පිළිබඳව එහිදී දීර්ඝ ලෙස සාකච්ඡා වී තිබේ.දිවයිනේ සෑම උසාවියක්ම කේන්ද්‍ර කොට නීති ආධාර සේවය පවත්වා ගෙන යන බවත් දැනට අඩු ආදායම්ලාභි විශාල පිරිසක් මෙකී සේවය ලබා ගන්නා බවත් පෙන්වා දුන් නියෝජිත පිරිස නීති ආධාර සේවය පවත්වා ගෙන යාම සදහා අවශ්‍ය කාර්යාල පහසුකම් හා ඉඩකඩ සීමා සහිත නිසා එම සේවාදායකයින්ට වඩාත් ඵලදායි සේවයක් ලබා දීමට එකි පහසුකම් පුළුල් කර දෙන ලෙස ඉල්ලා සිටියේය. නීති ආධාර සේවයෙන් කෙරෙන සේවාව අගය කළ අමාත්‍යවරයා නඩු හබ සදහා නීතිඥවරුන් යොදවා ගැනීමට අතමිට සරු නැති ජනතාවට යුක්තිය ඉටු කර ගැනිම සදහා උපකාර කිරීම රජයේ වගකීමක් බවද එහෙයින් නීති ආධාර සේවය පුළුල් කිරීම මෙම රජයේ වගකීමක් බව ද ප්‍රකාශ කළේය.විශේෂයෙන් රිය අනතුරු වලදී මිය යන හා තුවාල ලබන ජනතාවට අධිකරණයේදී සිය නඩු කරය ඔප්පු කිරිම සදහා විශාල ගැටළු ප්‍රමාණයක් ඇති බවටත් සිවිල් නඩුවලදී සාක්ෂි දීම සදහා වෛද්‍ය පහසුකම් කැදවීම සදහා විශාල මුදලක් වැය කිරීමට සිදු වන බවත් රක්ෂණ සමාගම් ඉතා අසාධාරණ ලෙස කටයුතු කරන බවත් එවැනි නඩු සාධාරණ මට්ටමකට සමථයකට පත් කිරීමට රක්ෂණ සමාගම් පියවර නොගන්නා හෙයින් ඒ පිළිබදව ශක්තිමත් නීති පද්ධතියක් සකස් කළ යුතු බවත් සාකච්ඡාවේදී පෙන්වා දුන්නේය.ඉදිරිපත් කරන ලද එකී කරුණු පිළිබදව සිය අවධානය යොමු කරමින් රක්ෂණ සමාගම් නියෝජිතයින් සමග විශේෂ සාකච්ඡාවක් පැවැත්වීමට තමා කටයුතු කරන බවත් අවශ්‍ය නම් අනතුරට පත් වුවන්ට සහනය ලබාදීම සදහා නව නීති සම්පාදනය කිරීමට තමා සුදානම් බවත් අමාත්‍යවරයා එහිදී සදහන් කළේය.අමාත්‍යාංශයේ ලේකම් ජේ.ජේ.රත්නසිරි මහතා ඇතුළු අමාත්‍යාංශයේ නිලධාරීන් හා ශ්‍රී ලංකා නීති ආධාර කොමිෂන් සභාවේ නිලධාරීන් ද මෙම සාකච්ඡාවට එක් විය.    ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36433-2020-01-10-23-56-32",
    "Category": "political_current_affairs"
}