{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 07, 2020",
    "Headline": "පෞද්ගලික අංශය ශක්තිමත් කරමින් සුළු, මධ්‍යම සහ මහාපරිමාණ ව්‍යාපාරිකයා ශක්තිමත් කළ යුතුයි- සුව ඇමැතිනිය",
    "News Content": "සමස්ත ලංකා පෞද්ගලික ඔසුසල් හිමියන්ගේ සංගමයේ ප්‍රධාන කාර්යාලය පැල්මඩුල්ල නගරයේ දී විවෘත වේ-\nසමස්ත ලංකා පෞද්ගලික ඔසුසල් හිමියන්ගේ සංගමයේ ප්‍රධාන කාර්යාලය පැල්මඩුල්ල නගරයේ දී සුව ඇමැතිණිය අතින් විවෘත වේ.පෞද්ගලික අංශය ශක්තිමත් කරමින් සුළු, මධ්‍යම සහ මහාපරිමාණ ව්‍යාපාරිකයා ශක්තිමත් කළ යුතු බව සුව ඇමැතිනිය පවසයි.සමස්ත ලංකා පෞද්ගලික ඔසුසල් හිමියන්ගේ සංගමයේ ප්‍රධාන කාර්යාලය අද දින (07) පැමඩුල්ල නගරයේ දී සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මියගේ ප්‍රධානත්වයෙන් විවෘත කරන ලදි.සමස්ත ලංකා පෞද්ගලික ඔසුසල් හිමියන්ගේ සංගමයේ දිවයින පුරා තොග සහ සිල්ලර වෙළෙද ආයතන 4500 පිහිටා ඇති අතර, COVID-19 වසංගත තත්ත්වය තුල රජය හා සෞඛ්‍ය අමාත්‍යාංශය ගෙන ගිය වැඩපිළිවෙලට ද මහත් ශක්තියක් වෙමින් රටට ලබාදුන් සහයෝගයත්, ජනතාව ඒකරාශීවීම වැළැක්වීම සදහා රෝහල් සායන සේවා නවතා දැමූ අවස්ථාවේ දිවයිනේ ඖෂධ හිඟයක් ඇති නොවීමට වගබලා ගනිමින් ඖෂධ බෙදාහැරීම් කටයුතු වගකීමෙන් යුතුව සිදු කිරීමට සමස්ත ලංකා පෞද්ගලික ඔසුසල් හිමියන්ගේ සංගමය සිදු කළ සේවාව අගය කොට සළකන බව ද සෞඛ්‍ය අමාත්‍යතුමිය මෙහිදී පැවැසීය.මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යතුමිය - “කොවිඩ් වෛරසය හේතුවෙන් රෝහල්වලට ජනතාව ඒකරාශීවීම වැළෑක්වීමට රෝහල් සායන වහන්න සිදු වුනා. ඒ අවස්ථාවේ ආණ්ඩුවේ තැපැල් කාර්යාල මාර්ගයෙන් ඖෂධ බෙදා හැරීමට කටයුතු කළා. ආණ්ඩුවේ සායන සදහා නොයෙන විශාල ජනතාවක් ඖෂධ ශාලා සමග සම්බන්ධව සිටිනවා. ඒ වෙලාවේ ඖෂධ ශාලා හිමියන් සංගමයක් ලෙස ඇවිත් ජනාධිපති කාර්ය සාධක බලකාය සමග සහ මා සමග සාකච්ඡා කර ඔවුන් ප්‍රකාශ කළා ඔවුන්ගේ වියදමින් එම ජනතාවට නිවෙස් වලට ගොස් ඖෂධ බෙදාහැරීමේ වැඩපිළිවෙළක් දියත් කරන්නම් කියලා. ඔවුන් එම වැඩපිළිවෙල සාර්ථකව සිදු කළා. එය ලොව කොහෙවත් වෙන් නැති දෙයක්. කවුරුත් නොදන්න, බෙහෙතක් නැති ලෙඩක්, හැදෙන එක වළක්වන්න ඖෂධ නැති ලෙඩක් රට පුරා මතු වෙන වෙලාවේ ඖෂධ ශාලා විවෘත කිරිම සමග ආයේ තවදාවත් ඖෂධ ශාලා විවෘත කරන්නේ නැතිවෙයි කියලා මාස ගානකටම බෙහෙත් ගන්න ජනතාව කටයුතු කළා.”“ඔබලාගේ ප්‍රශ්ණ වලට උත්තර අපි හදනවා. ඔබතුමන්ලා විශාල සේවාවක් සිදු කරනවා. පෞද්ගලික අංශය තිබිය යුතුයි. පෞද්ගලික අංශය නැගිට්ටවිය යුතුයි. නැතිව රටක් නැගිටින්න බැහැ. ලෝකයේ දියුණු රටක් වගේ අපේ රට හදා ගන්න අපිත් ආසයි. ඒකට සුළු, මධ්‍යම සහ මහාපරිමාණ ව්‍යාපාරිකයා ආණ්ඩුවක් විදිහට ප්‍රතිපත්තිමය වශයෙන් අපි නැගිට්ටවිය යුතුයි. ලෝකයේ අනෙක් රටවල් ආර්ථක වශයෙන් ශක්තිමත් වුණේ එහෙමයි. ඩොලර් බිලියන දහස් ගණනක ආර්ථිකයකට ගියේ ඒ රටේ ව්‍යාපාරිකයෝ නැගිට්ටවලා. ඒ ව්‍යාපාරිකයා පුංචි හෝ මහා මහාපරිමාණයේ ව්‍යාපාරිකයෙක් වෙන්න පුළුවන්. ආණ්ඩුව ඔවුන්ට අවශ්‍ය ණය පහසුකම් ඇතුලු පහසුකම් හැදුවොත් රටට ආයෝජන වැඩිපුර ලැබෙයි.” මෙම අවස්ථාවට සමස්ත ලංකා පෞද්ගලික ඔසුසල් හිමියන්ගේ සංගමයේ සභාපති චන්දික ගල්කන්ද මහතා, ලේකම් සම්පත් කොතලාවල මහතා, රත්නපුර පෞද්ගලික ඔසුහල් හිමියන්ගේ සංගමයේ සභාපති අජිත් කරලියද්ද මහතා, ජාතික ඖෂධ නියාමන අධිකාරියේ ප්‍රධාන ඖෂධ පරික්ෂක අමිත් පෙරේරා මහතා, පළාත් සෞඛ්‍ය සේවා අධ්‍යක්ෂ වෛද්‍ය කපිල කණ්නංගර මහතා ඇතුලු පිරිසක් එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/38816-2020-07-07-12-48-18",
    "Category": "political_current_affairs"
}