{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 18, 2022",
    "Headline": "22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත කර ගැනීමට ඡන්ද 150ක් ප්‍රමාණවත්- අධිකරණ අමාත්‍ය",
    "News Content": "22 වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීමට ඡන්ද 150ක් ප්‍රමාණවත් බව අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා පවසයි.\nඅමාත්‍යවරයා මේ බව පැවසුවේ, 202වැනි ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය පිළිබඳ කරුණු පැහැදිළි කිරීමට ඊයේ (17) පැවති මාධ්‍ය හමුවක‌ට සහභාගී වෙමිනි.පාර්ලිමේන්තුවේ න්‍යාය පත්‍රයට අනුව මේ පිළිබඳව 20 සහ 21 වැනි දින දෙකේ දී විවාදයට ගැනීමට නියමිත බවත් ශ්‍රේෂ්ඨාධිකරණය මේ පනත් කෙටුම්පතේ කාරණා කිහිපයක් සම්බන්ධව තීරණයක් ලබා දී ඇති අතර සංශෝධනයකින් තොරව 2/3 කින් සම්මත කිරීම ප්‍රමාණවත් නොවන බවත් ශ්‍රෙෂ්ඨාධිකරණය දැනුම් දී ඇති බව හෙතෙම පෙන්වා දුන්නේය.එසේම ශ්‍රේෂ්ඨාධිකරණය පෙන්වා දී ඇති පරිදි 2/3 න් පමණක් ජනමත විචාරණයකින් තොරව සම්මත කර ගැනීමට හැකි පරිදි සංශෝධනය කර ඉදිරපත් කරන ලෙස ද දැනුම් දී ඇති බවද අමාත්‍යවරයා පැවසීය.එසේම ශ්‍රේෂ්ඨාධීකරණය ඉදිරිපත් කළ යෝජනා සංශෝධනය එලෙසම ඉදිරිපත් කර ඇති බව පෙන්වා දෙන අමාත්‍යවරයා, ඒ සියල්ල පාර්ලිමේන්තු මන්ත්‍රීවරුන් සියලුදෙනාට ලබා දී ඇති බවද හෙතෙම පැවසීය.මීට අමතරව විපක්ෂ නායකවරයා තවත් යෝජනා දෙකක් ඉදිරපත් කර ඇති බව පවසන අමාත්‍යවරයා, එම සංශෝධන දෙක පිළිබඳව එකඟතාවය පළ කර ඇති බවත් ඒ හැර වෙනත් සංශෝධනයක් ඉදිරිපත් කිරීමට බලාපොරොත්තු නොවන බවත් අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.ආණ්ඩුවේ ක්‍රියාකාරිත්වය සම්බන්ධව වගකීම සහ වගවීම පිළිබඳව ජාත්‍යන්තරය නිරන්තරයෙන් මතු කර ප්‍රශ්නවලට විසඳුම් සෙවීමට 22 වැනි සංශෝධනය ඉදිරිපත් කර ඇති බව පවසන ඒ මහතා කිසිදු දේශපාලන පක්ෂයක් මැඩලීමට හෝ ඔසවා තැබීමට ගෙනා සංශෝධනයක් නොවන බවත් අවධාරණය කළේය.එසේම මහජන නියෝජිතයන් මහජන මතයට ගරු කරන්නේ නම්, මෙම සංශෝධනයට පක්ෂව ඡන්දය ලබා දෙනු ඇති බවත් මහජන මතය නොසළකන මහජන නියෝජිතයන්ට මෙය ප්‍රතික්ෂේප කිරීමේ හැකියාවක් ඇති බවත් මෙය සම්මත කර ගැනීමට මන්ත්‍රීවරුන් 225දෙනොගේම ඡන්දය අවශ්‍ය නොවන අතර ඡන්ද 150ක් ලැබීම ප්‍රමාණවත් බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/50158-22-150",
    "Category": "political_current_affairs"
}