{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 10, 2020",
    "Headline": "අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන් ආරක්ෂා කර ගැනීම සඳහා නව නීතියක්",
    "News Content": "අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන් ආරක්ෂා කිරීමෙහිලා ජනමාධ්‍යවේදීන් වෙත සුවිශේෂී භාරදූර කාර්යය භාරයක් පැවරී ඇත. ඒ අනුව, 2015 වසරේ දී හඳුන්වාදෙන ලද “2015 අංක 04 දරණ අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන් හට සහය දීම සහ ආරක්ෂා කිරීමේ පනත” පිළිබඳව ජනමාධ්‍යවේදීන් දැනුවත් කිරීමේ වැඩමුළුවක් තොරතුරු හා තාක්ෂණ අමාත්‍යංශයේ අනුග්‍රහයෙන් සහ අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන් හට සහය දීම සහ ආරක්ෂා කිරීමේ ජාතික අධිකාරියේ සහභාගිත්වයෙන් (09) දින Water’s Edge හි දී පැවැතිවිණි.\nමේ සඳහා එක්සත් ජාතීන්ගේ සංවර්ධන වැඩසටහනේ නේවාසික නියෝජිත රොබර්ට් ජුක්හයිම්, හිටපු සොලිසිටර් ජනරල් ජනාධිපති නිතීඥ සුහද ගම්ලත්, නිතීඥ චන්ද්‍රිකා කරුණාරත්න සහ උපදේශන අධිකරණ වෛද්‍ය මනෝචිකිත්සක වෛද්‍ය නීල් ප්‍රනාන්දු යන මහත්ම මහත්මීහු මෙම වැඩමුළුව සඳහා සහභාගී වූහ. වඩාත් සත්‍ය වූත් නිවැරදි වූත් තොරතුරු නිරන්තරයෙන් ජනතාව අතරට රැගෙන යන මාධ්‍යවේදීන් විශේෂයෙන් දැනුවත් වීම පිණිස වූ මෙම වැඩමුළුව මඟින් සමාජයේ අසරණභාවයට ලක්වන අපරාධයක වින්දිතයින්ට සහ සාක්ෂිකරුවන්ට අවශ්‍ය ආරක්ෂාව හා සහායන් ලබාදීමට ජනමාධ්‍යවේදීන්ට අත්වැළක් වීම අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන් හට සහය දීම සහ ආරක්ෂා කිරීමේ ජාතික අධිකාරියේ අරමුණ බව සඳහන් වීය.2015 පෙබරවාරි මස 19 වන දින පාර්ලිමේන්තුවේ දී ඒකමතිකව සම්මත කර ගන්නා ලද මෙම පනත කථානායකතුමන් විසින් 2015 මාර්තු 07 දින සහතික කිරීමෙන් අනතුරුව අධිකරණ ඇමතිවරයා විසින් 2016 මැයි මස 13 වැනි දින ගැසට් නිවේදනය මඟින් එකී පනතේ ඇති කොටස් 09 ම බලාත්මක කර ඇත. ඒ අනුව, මේ වන විට සම්පුර්ණයෙන්ම පනතම බලාත්මකව පවතී.මෙම පනතේ (1) කොටස මඟින් නිතිය සැකසීමේ මුඛ්‍ය පරමාර්ථය හඳුන්වා දෙන අතර, සෙසු කොටස් වලින් අපරාධයක වින්දිතයෙකු සතු අයිතිවාසිකම් සහ හිමිකම්, සාක්ෂිකරුවකු සඳහා සතු හිමිකම්, තොරතුරු සපයන්නන් සතු හිමිකම්, රාජ්‍ය හා අධිකරණ නිලධාරීන්ගේ වගකීම් ආදිය පිළිබඳව සඳහන් වේ.යම් නීතියක් යටතේ ඇති වරදක් සිදු වීම හෝ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මූලික අයිතිවාසිකමක් කඩවීම මඟින් කිසියම් කායික මානසික පිඩාවක් අත්විඳින තැනැත්තෙකු අපරාධයක “වින්දිතයෙකු” (ළමා වින්දිතයෙකු ද ඇතුළුව) ලෙස හැඳින්වේ.එමෙන්ම, යම් වරදක් සම්බන්ධව හෝ, මූලික අයිතිවාසිකම් කඩවීමක් සම්බන්ධව හෝ, මනාව හිමිකම් කඩ වීමක් සම්බන්ධව හෝ, මුල් තොරතුරක් සපයන ලද පැමිණිල්ලක් කළ තැනැත්තෙක්, ඉහත කරුණු වලට අදාළ විමර්ශනයක්/පරීක්ෂණයක දී ප්‍රකාශ ලබා දුන් තැනැත්තෙක්, අපරාධයක වින්දිතයෙකු විසින් කර ඇති පැමිණිල්ලකට හෝ පවරා ඇති නඩු කටයුත්තකට සහය වීම පිණිස දිවුරුම් ප්‍රකාශ ඉදිරිපත් කළ තැනැත්තෙක්, කොමිෂන් සභාවකට තොරතුරක් හෝ නිවේදනයක් සපයා ඇති තැනැත්තෙක්, යම් අධිකරණ හෝ අර්ධ අධිකරණ කටයුත්තක දී සාක්ෂි දීමට කැඳවිය හැකි යැයි සිතීමට සාධාරණ හේතුවක් ඇති තැනැත්තෙක්, යම් අධිකරණ හෝ අර්ධ අධිකරණ කටයුත්තක දී ප්‍රකාශයක් කිරීමට/සාක්ෂි දීමට/ලේඛනයක් ඉදිරිපත් කිරීමට සිතාසියක් ලැබූ තැනැත්තෙක් “සාක්ෂිකරුවෙක්” ලෙස හඳුන්වනු ලබයි.මෙම පනත යටතේ අපරාධයක වින්දිතයෙකුට විශේෂ සහන ලැබේ. - අපරාධ නඩුවක් අවසානයේ විත්තිකරු වරදකරු කරනු ලැබූ පසු ඔහුට දඬුවම් නියම කිරීමට පෙර තමාට එම අපරාධය නිසා සිදු වූ බලපෑම අධිකරණය ඉදිරියේ කියා සිටීමේ අයිතිය ලැබීම. එය තමා විසින්ම හෝ නිතීඥයෙකු මාර්ගයෙන් හෝ සිදු කළ හැකියි.- අපරාධ නඩුවක වින්දිතයෙකුට හෝ සාක්ෂිකරුවෙකූට එම නඩුවට සාක්ෂි නොදෙනලෙස බලපෑමක්, තර්ජනයක් හෝ තතිගන්විමක් එම නඩුවේ චූදිතයා විසින් හෝ අන් තැනැත්තෙකු විසින් කර ඇති විට ආරක්ෂාව ඉල්ලා සිටීමේඅයිතිය ලැබීම.- අධිකරණය මාර්ගයෙන්, වරදකරු වූ චුදිතයාගෙන් මිලියනයකට නොවැඩි වන්දි මුදලක් ලබා ගැනීමේ අයිතිය හිමිවීම.ඒ අනුව, සාක්ෂිකරුවන්ට හා වින්දිතයින්ට සාධාරණව හා ගරුත්වයට හා පෞද්ගලිකත්වයට ගෞරව වනසේ සැළකිය යුතුවන අතරම හානි,බියගැන්වීම්, හෝ පලි ගැනීම් වලින් ආරක්ෂා වීමේ හිමිකමක් ද ඔවුන් සතු වේ. එමෙන්ම, සාක්ෂිකරුවන් කිසිඳු හිරිහැරයකට හෝ කරදරයකට ලක් නොවන ලෙස කටයුතු කිරීමට සැලැස්වීම සදාචාරාත්මක වගකීම රජය සතු වේ.යුක්තිය පසිඳලීමේ දී වින්දිතයා සහ සාක්ෂිකරුවා ද්විතියික වින්දිතභාවයට ලක් වීමෙන් වැළක්වීමේ සහ ඔවුන්ට ආරක්ෂාව සැපයීමේ යුතුකමක් රජයට පවතී.මෙම පනත යටතේ පිහිටුවන අධිකාරිය මඟින් අපරාධවල වින්දිතයින්ට හා අපරාධ නඩුවල සාක්ෂිකරුවන්ට සහය ලැබෙන අතර ඔවුන්ගේ පූර්ණ රහස්‍යභාවය සුරැකීම සඳහා එකී අධිකාරිය නිරන්තරයෙන් කටයුතු කරන බව - අධිකාරියේ අධ්‍යක්ෂ ජනරාල් උදයකුමාර අමරසිංහ මහතා මෙම සමුළුවේ දී ශ්‍රී ලංකාවේ අපරාධයකට ගොදුරු වුවන් සහ සාක්ෂිකරුවන් පිළිබඳ සමාජවිද්‍යාත්මක කරුණු පැහැදිළි කරමින් කියා සිටියේය.ඒ අනුව, යම්කිසි අපරාධයකට හෝ අතවරයකට පත් වූ අයෙකු හෝ එවැනි අපරාධයක් සම්බන්ධයෙන් සාක්ෂිකරුවෙකු නම් ශාරීරිකව, මානසිකව, හෝ වෙනත් කවර හෝ ආකාරයක බිය වැද්දීමකට යටත් නොවී ඊට එරෙහිව නැඟී සිටින්නැයි මෙහි දී ජනතාවට අවධාරණය කර සිටි අතර ඒ වෙනුවෙන් තම අධිකාරිය නිරන්තරයෙන් පෙනී සිටින බව ද ප්‍රකාශ කරන ලදී.එවැනි බිය වැද්දීමකට හෝ ශාරීරිකව, මානසිකව හෝ බලපෑම් ලක් කර ඇත්නම් ඒ වෙනුවෙන් අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන් හට සහය දීම සහ ආරක්ෂා කිරීමේ ජාතික අධිකාරියේ ආරක්ෂාව ඉල්ලා සිටිය හැකිබවත්, ඒ පිළිබඳ පැමිණිලි පැමිණ භාර දීම,ලිඛිතව ලිපි මඟින් හෝ දුරකථන ඇමතුම් ලබා දීම මඟින් සිදු කළ හැකි බව මෙහි දී ජනතාවට දැනුම් දෙනු ලැබීය.ඒ අනුව, අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන් ආරක්ෂා කිරීමේ ජාතික අධිකාරිය, පළමු මහල, අංක 428/11A, ඩෙන්සිල් කොබ්බැකඩුව මාවත, බත්තරමුල්ල ලිපිනයට ලිපි මඟින් හෝ දුරකථන අංක 011-2879539 ඇමතීම හෝ ෆැක්ස් - 011-2879540, This email address is being protected from spambots. You need JavaScript enabled to view it. විද්‍යුත් තැපෑල මඟින් හෝ පැමිණිලි කළ හැකියි.නැතහොත් අපරාධයක වින්දිතයින් සහ සාක්ෂිකරුවන්ගේ සහායක සහ සිවිල් ආරක්ෂක පොලිස් කොට්ඨාසය,සහායක සහ ආරක්ෂක පොලිස් කොට්ඨාසය, අංක-09, මිහිඳු මාවත, කොළඹ - 12 ලිපිනයට ලිපි මඟින් හෝ දුරකථන අංක 011-2326314 සහ ෆැක්ස් අංක 011-2326307 ඇමතීම මඟින් මේ සම්බන්ධ පැමිණිලි ඉදිරිපත් කළ හැකියි.එසේත් නොමැතිනම්, 1985 ක්ෂණික දුරකථන අංකය ඔස්සේ ද එකී පැමිණිලි ඉදරිපත් කළ හැකියි. ",
    "URL": "https://sinhala.news.lk//news/political-current-affairs/item/36418-2020-01-09-17-23-46",
    "Category": "political_current_affairs"
}