{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 25, 2016",
    "Headline": "කලාකරු දායකත්ව විශ්‍රාම වැටුප් ක්‍රමයට අයඳුම්පත් කැඳවයි",
    "News Content": "ශ්‍රී ලාංකේය කලා ක්ෂේත්‍රය උදෙසා තම දායකත්වය ලබා දෙන කලාකරුවන්ට වෘත්තීමය පිළිගැනීමක් හා සමාජ සුරක්ෂිතතාවයක් ඇතිකිරීම වෙනුවෙන් අභ්‍යන්තර කටයුතු, වයඹ සංවර්ධන හා සංස්කෘතික කටයුතු අමාත්‍යාංශයේ මග පෙන්වීම යටතේ සංස්කෘතික කටයුතු දෙපාර්තුමේන්තුව , ශ්‍රී ලංකා සමාජ ආරක්ෂණ මණ්ඩලය හා ඒකාබද්ධව ක්‍රියාත්මක කරන කලාකරු දායකත්ව විශ්‍රාම වැටුප් යෝජනා ක්‍රමය සඳහා කලාකරුවන් බඳවා ගැනීම වෙනුවෙන් අයදුම්පත් කැඳවන බව සංස්කෘතික කටයුතු දෙපාර්තමේන්තුව සඳහන් කරයි.\n මෙම ව්‍යාපෘතිය සඳහා වන අයදුම්පත් ප්‍රාදේශීය ලේකම් කාර්යාලයේ හෝ දිස්ත්‍රික් ලේකම් කාර්යාලයේ සංස්කෘතික නිලධාරී වෙතින් හෝ සංස්කෘතික කටයුතු දෙපාර්තමේන්තුවේ www.culturaldept.gov.lk වෙබ් අඩවියට පිවිසීමෙන් හෝ බත්තරමුල්ල, සෙත්සිරිපාය, 08 වන මහලෙහි පිහිටි සංස්කෘතික කටයුතු දෙපාර්තමේන්තුව වෙත පැමිණ හෝ ලබා ගත හැකි වේ.                                                                                            කලාකරු විශ්‍රාම වැටුප් යෝජනා ක්‍රමයට දායකවීම සඳහා ශ්‍රී ලාංකික නාට්‍යකරණය හා රංග කලා, මූර්තිකරණය, ගායන , චිත්‍ර , කැටයම්, බෙර වාදනය, සංගීත භාණ්ඩ වාදනය, විවිධ නර්තන කලා, සිනමා කලා, සාම්ප්‍රදායික ශාන්ති කර්ම, විවිධ සැරසිලි කලා, තොරණ කලාව, ග්‍රන්ථකරණය හා ලේඛන කලාව, කලා ශිල්ප, බෙර සහ සංගීත භාණ්ඩ නිර්මාණය හා නිෂ්පාදනය, නර්තන මෙවලම් නිෂ්පාදන ශිල්පය, රුක් කලා ශිල්පය, පිටපත් රචනය හා ගීත රචනය, තනු නිර්මාණය, සංගීත නිර්මාණය, කැමරාකරණය, පසුතල නිර්මාණ ය, වේෂ නිරූපණ ශිල්පය, හඬ කැවීම්, රූපවාහිනී, වීථී නාට්‍ය, නක්ෂත්‍ර සහ ජ්‍යොතිෂය, රූකඩ, ඡායාරූප, ආදී අංශවල වසර 5ක් තුළ කලාවට සක්‍රීය දායකත්වයක් සිදුකර තිබීම, 2016.11.15 දිනට වයස අවුරුදු 23 ත් 55 ත් අතර අයෙකු වීම, හා රාජ්‍ය අංශයේ හෝ පෞද්ගලික අංශයේ කිසිදු විශ්‍රාම වැටුපකට හිමිකම් නොකියන කලාකරුවෙකු වීම සුදුසුකම් වෙයි. මෙම යෝජනා ක්‍රමය යටතේ තෝරාගනු ලබන එක් කලාකරුවකු සඳහා රජයේ දායකත්වය වශයෙන් රුපියල් 50,000ක මුදල අවසාන විශ්‍රාම වැටුප් වාරිකය වශයෙන් ගෙවනු ලැබේ. තම වයස, ගෙවීමේ හැකියාව සහ විශ්‍රාම වැටුප් වාරිකය මත පදනම් වන මාසික වාරික මුදලක් ගෙවීම මගින් කලාකරුවා මෙම විශ්‍රාම වැටුප් ක්‍රමයට තම දායකත්වය ලබාදිය යුතුය. කලාකරුවාට වයස අවු: 60 සම්පූර්ණ වු පසු තමා ගෙවු වාරික මුදලට සරිලන විශ්‍රාම වැටුපක් සමාජ ආරක්ෂණ මණ්ඩලය වෙතින්  ලබාගත හැකිවන අතර 2016.11.15 දින හෝ ඊට පෙර නිසි පරිදි සම්පූර්ණ කරන ලද අයදුම්පත් අදාල ප්‍රාදේශීය ලේකම් කාර්යාලය වෙත හෝ දිස්ත්‍රික් ලේකම් කාර්යාලය වෙත භාරදිය යුතු වෙයි. වැඩි විස්තර  0112 882 592 දුරකථනයෙන් ලබාගත හැකිය. ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/20024-2016-10-25-04-43-16",
    "Category": "cultural_and_arts"
}