{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 26, 2016",
    "Headline": "​​2016 ජ්‍යෙෂ්ඨ ලේඛක ප්‍රණාම සම්මාන උළෙලේදී",
    "News Content": "අපේ රටේ අතීතයේ ඉඳලම විශිෂ්ට සාහිත්‍යධරයන්‍, ලේඛකයන්, කලාකරුවන් වගේ ම විශිෂ්ට සාහිත්‍ය කෘති හැම අවස්ථාවකදීම වගේ බිහි වෙලා තිබෙන බවත් ඒ නිසාම  වසර 2500 කට වැඩි ලිඛිත ඉතිහාසයකට අපට උරුමකම් කීමේ හැකියාව ලැබිලා තිබෙන බවත් පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය ගයනත්ත කරුණාතිලක මහතා පැවසීය.\n එවැනි විශිෂ්ට ලේඛකයන් බිහි කිරීම පැත්තෙන් අපේ දකුණු පළාත සුවිශේෂි ඉතිහාසය පුරාම අරගෙන තිබෙන බව 2016 ජ්‍යෙෂ්ඨ ලේඛක ප්‍රණාම සම්මාන උළෙල අමතමින් අමාත්‍යවරයා සඳහන් කළේය. ලේඛණ කලාවට, සාහිත්‍යට තම ජීවිතයේ වටිනා කාලය කැපකොට අමිල මෙහෙවරක් සිදුකළ එහෙත් නිසි ඇගයීමට තවමත් ලක් නොවුණු පිරිස සාහිත්‍යධරයන් බව  නොරහසකි. එහෙත් ඔවුන් ද  ඇගයීමට ලක් විය යුතුම පාර්ශවයක් බව හොදින් අවබෝධ කර ගත් මෙරට ප්‍රමුඛ පොත් ප්‍රකාශන ආයතනයක් වන එස්.ගොඩගේ ආයතනය විසින් සංවිධානය කළ ශ්‍රි ලංකා ගුවන් විදුලි සංස්ථාව මගින් මෙහෙය වන ලද මෙම සම්මාන උළෙල තව දුරටත් අමතමින් ඇමති ගයන්ත මෙසේද කීය. “කුමාරතුංග මුණිදාස වැනි වියත් පඬිවරු , හෙළයේ මහා ගත්කරු මාර්ටින් වික්‍රමසිංහ ශූරීන්, වැලිවිටියේ සෝරත හාමුදුරුඅවෝ, හික්කඩුවේ සුමංගල හාමුදුරුවෝ, මහාචාර්ය සෙනරත් පරණවිතානයන්, පියදාස සිරිසේනයන්, ගජමන් නෝනා වැනි කිවිඳියන් වර්තමානයේ ගත්තොත් කාගෙත් ආදර ගෞරවයට පාත්‍ර වුණු එඩ්වින් ආරියදාස වැනි වියතුන් රැසක් අපේ දකුණු පාළාතෙන් බිහි වී තිබෙනවා. අද අපේ ලේඛකයින් වෙනුවෙන් මෙවැනි සම්මාන උළෙලක් පවත්වන සිරිසුමන ගොඩගේ මහත්තයත්, දකුණු පළාතේ මාතර ගොඩගම උපන් කෙනෙක් කියලා තමයි මම අහලා තියෙන්නේ. අපේ රටේ නමගිය  ව්‍යාපාරිකයින් රාශියක් වගේම ගොඩගේ මහත්තයත් තරුණ කාලයේදී ම කොළඹට ඇවිත් තිබෙනවා රස්සාවක් සොයාගෙන. එතුමා රැකියාවන් කිහිපයක් කරලා අද වෙනකොට දකුණෙන් මාතරින් ආපු රටේ නමක් දිනාගත් කීර්තිමත් ව්‍යාපාරිකයෙක් හැටියට කාගෙත් ගෞරවයට පාත්‍ර වෙලා තිබෙනවා. අද වෙනකොට ලංකාවේ ප්‍රමුඛතම ප්‍රකාශන ආයතනයේ හිමි කරුවා වීමේ භාග්‍ය සිරිසුමන ගොඩගේ මඅති තුමා ලබලා තියෙනවා.” “ගොඩගේ මහත්තයා පොත් රාශියක් මේ වෙනකොට ප්‍රකාශයට පත් කරලා තියෙනවා. එතුමා ප්‍රකාශයට පත් කළ පළමු පොත තමයි ලයනල් සරත් මහත්තයා ලියපු ‘හිතුවේ නැහැ මට මෙහෙම වෙයි කියා’ කියන පොත. එදා ගොඩගේ මහත්තයා හිතුවේ නැතුව ඇති අද ලංකාවේ ලොකුම පොත් ප්‍රකාශකයා වෙලා එතුමාට මෙහෙම වෙයි කියලා කවදා හරි දවසක. ඒ වගේ ම තමයි මෙවැනි උදාර අදහසක් එතුමාගේ සිත තුළ ඇති වුනාට පසුව ඒක සාර්ථකව යථාර්ථයක් බවට පත් කිරීම සදහා ලොකු ම පිටුවහල වූ එවකට ගුවන් විදුලි සංස්ථාවේ නියෝජ්‍ය​අධ්‍යක්ෂක ජනරාල් වශයෙන් හිටපු ඒරානන්ද හෙට්ටිආරච්චි මැති තුමයි. එතුමා අද එහි අධ්‍යක්ෂ ජනරාල් වරයා. එතුමාත් හිතුවේ නැද්ද දන්නේ නැහැ එතුමාටත් එහෙම වෙයි කියලා” “ අපේ සාහිත්‍යට, කලාවට අපේ ජතික ගුවන්විදුලියෙන් සිදු වන සේවාව තරම් රටේ අනෙත් විද්‍යුත් මාධ්‍ය ආයතන වලින් සාහිත්‍යට, කලාවට මේ තරම් සේවයක් වෙලා තියෙනවද කියන එක නම් සැක සහිතයි. ඒ තරමටම සාහිත්‍යට කලාවට අපේ කලා කරුවන්ට මහ ගෙදර බවට අපේ ගුවන් විදුලි සංස්ථාව දීර්ඝ කාලයක සිට පත් වෙලා තියෙනවා. අදටත් අපේ වියත් සාහිත්‍යධරයන් කැදවලා ඔවුන්ව අගයල ජ්‍යෙෂ්ඨ ලේඛක ප්‍රණාම සම්මාන උළෙල පවත්වලා මේ කටයුතු සංවිධානය කිරීමට පෙළඹුනෙත් ශ්‍රි ලංකා ගුවන් විදුලි සංස්ථාවයි ”ශ්‍රි ලංකි ගුවන් විදුලි සංස්ථා පරිශ්‍රයේ පැවති මෙම සම්මාන ප්‍රධානෝත්සවය සඳහා ශ්‍රි ලංකා ගුවන් විදුලි සංස්ථාවේ සභාපති නන්ද මුරුත්තෙට්ටුව, ​අධ්‍යක්ෂක ජනරාල්​ ​ඒරානන්ද හෙට්ටිආරච්චි, එස්.ගොඩගේ ආයතනයේ අධිපති සිරිසුමන ගොඩගේ මහතා සහ එම මැතිණිය ඇතුලු පිරිසක් එක් වූහ.  AP   ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/17845-2016",
    "Category": "cultural_and_arts"
}