{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 28, 2016",
    "Headline": "එක්සත් ජාතීන්ගේ වෙසක් දිනය 2017 දී  ශ්‍රී ලංකාවේදී",
    "News Content": "නව  රජයේ විදේශ ප්‍රතිපත්තියේ ගුණාත්මක වර්ධනයේ ප්‍රතිඵලයක් වශයෙන්  එක්සත් ජාතීන්ගේ වෙසක් දින උළෙල ශ්‍රි ලංකාවට ලබා ගැනීම සඳහා ලෝක බෞද්ධ රටවල සහයෝගයඅමාත්‍යවරයා මේ බව බුද්ධ ශාසන හා අධිකරණ අමාත්‍ය විජයදාස රාජපක්ෂ මහතා පැවසීය.\nඑක්සත් ජාතීන්ගේ සංවිධානයේ වෙසක් දින කමිටුවවේ විධායක කමිටුව  13 වන වරට පසුගිය දා තායිලන්තයේ බැංකොක් නුවර එක්සත් ජාතීන්ගේ ප්‍රධාන මූලස්ථාන සංවිධානයේදී රැස් විය. 2017 වසරේ දී එක්සත් ජාතීන්ගේ වෙසක් උළෙල ශ්‍රී ලංකාවේ පැවැත්වීම සඳහා අනුමැතිය ලබා ගැනීමේ යෝජනාව එම කමිටුවට ඉදිරිපත් කරමින් ඒ මහතා මේ බව සඳහන් කළේය.ඒ අනුව එක්සත් ජාතීන්ගේ වෙසක් දින කමිටුවේ පුර්ණ සහයෝගය මත  රටවල් 100කට අධික ලෝක බෞද්ධ නියෝජිතයින්ගේ සහභාගීත්වයෙන් එක්සත් ජාතීන්ගේ වෙසක් දිනය 2017 වර්ෂයේදී  ශ්‍රී ලංකාවේ පැවැත්වීමට නිළ අනුමැතිය හිමිව ඇත.එසේ ම වෙසක් උළෙලේ ප්‍රධාන ආරාධිතයා වශයෙන් තායිලන්ත රජ පවුල නියෝජනය කරමින් ජනරාල් Ashawin Svetsreni සහභාගී වු අතර,බෞද්ධ කටයුතු පිළිබද තායිලන්ත අග්‍රාමාත්‍ය කාර්යාලයේ අමාත්‍ය Suwaphan Tanyuwatna විශේෂ ආරාධිතයෙකු ලෙස සහභාගි විය.පසුගිය 22 හා 23 දිනවල පැවති මෙම එක්සත් ජාතීන්ගේ වෙසක් දින උළෙලේ පළමු දිනය තායිලන්තයේ අයුත්තිය විශ්වවිද්‍යාලයේ පැවැත්වු අතර මෙහි දෙවන දිනය  බැංකොක් නුවර පිහිටි එක්සත් ජාතීන්ගේ කලාපීය මූලස්ථානයේ දී පැවැත්වුණි.වසර ගණනාවකට පසු මෙම ලෝක බෞද්ධ සමුළුවේ මුඛ්‍ය දේශණය සඳහා ද නිළ ආරාධනාව ශ්‍රී ලංකාවට හිමිවූ  අතර,එම දේශණය පවත්වන ලද්දේ අධිකරණ හා බුද්ධ ශාසන අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා විසිනි.බෞද්ධ දර්ශනය තුළින් ලෝක සාමය මැයෙන් අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා විසින් පවත්වන ලද දේශණය විශේෂ අවධානයට හා පැසසුමට ලක් වුණි.පසුගිය දා ශ්‍රී ලංකාවේ ගංවතුරින් සිදු වු හානිය පිළිබදව එක්සත් ජාතීන්ගේ වෙසක් දින ප්‍රධාන සමුළුවේදී විනාඩියක නිශ්ශබ්දතාවයක් පළකරමින් ශ්‍රී ලංකාවට ශෝකය පළකිරීමේ යෝජනාව ද සම්මත කිරීම මෙහිදී විශේෂත්වයක් විය.වසර 2017 දී එක්සත් ජා. වෙසක් දිනය හා ලෝක බෞද්ධ සමුළුව ශ්‍රී ලංකාවේ ඉතා ගෞරවයෙන් හා අභිමානයෙන් සංවිධානය කිරීමට සෙසු රටවල සහයෝගයද අපේක්ෂා කරන බවත් ඒ මහතා මෙහිදී වැඩිදුරටත් පැවසීය.එක්සත් ජාතින්ගේ වෙසක් උළෙල ශ්‍රී ලංකාවට ලබා දීම සදහා රාජ්‍ය තාන්ත්‍රික වශයෙන් සහයෝගය දැක්වු තායිලන්තයේ බුච්බෝල් රජතුමා, සිරිකිට් දේවිය, එක්සත් ජාතීන්ගේ වෙසක් දින කමිටුවට හා සමස්ත ලෝකවාදී රටවලට ශ්‍රී ලංකා රජයේ කෘතඥතාවය මෙහිදී පුද කර සිටියේය.13 වන එක්සත් ජාතින්ගේ වෙසක් දින උළෙල නිමාවත් සමඟ වසර 2017 එ.ජා.වෙසක් දින උළෙල හා බෞද්ධ සමුළුව ශ්‍රී ලංකාවේ පැවැත්වීම සදහා නිළ අනුමැතිය ලබා දෙමින් චාරීත්‍රානුකූලව සිදු කෙරෙන එ.ජා.වෙසක් දින ධජය එ.ජා. වෙසක් දින කමිටුවේ උපසභාපති මහාචාර්ය ධම්මරතන නායකහිමියන් විසින් අධිකරණ හා බුද්ධ ශාසන අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතාට බැංකොක් නුවර එක්සත් ජාතින්ගේ මුලස්ථානයේදී භාර දුන් අතර, මෙම අවස්ථාවට එ.ජා.බෞද්ධ නායකයින් විශාල පිරිසක් සහභාගි වුහ.මෙම කමිටුව සඳහා රටවල් 100කට අධික සංඛ්‍යාවක් නියෝජනය කරමින් 3,000කට අධික බෞද්ධ නායකයින් ඇතුළු ගිහි පැවිදි නියෝජිතයින් පිරිසක් ද ලෝක බෞද්ධ රටවල් නියෝජනය කරමින් මැති ඇමතිවරුන් ඇතුළු රාජ්‍ය තාන්ත්‍රික නිළධාරීන් පිරිසක්ද සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/17849-2017",
    "Category": "cultural_and_arts"
}