{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 07, 2014",
    "Headline": "\"බලය සහ බලය\" කෘතිය නිකුත් වේ",
    "News Content": "තාක්ෂණ හා පර්යේෂණ අමාත්‍ය පාඨලී චම්පික රණවක මහතා විසින් සිය විද්‍යා, තාක්ෂණ, බලශක්තිය, දේශපාලන හා පරිපාලන පිළිබඳ හසල දැනුම හා ලද අත්දැකීම් මුල්කොට රචනා කරන ලද 'බලය සහ බලය' කෘතිය හා ‘Power & Power’ එහි ඉංග්‍රීසි පර්වර්තනය පසුගිය 05 වන දින සවස එළි දැක්වූ අතර ඊයේ (06) වන විට එහි පළමු පිටපත් 1,500ම (සිංහල පිටපත් 1200 - ඉංග්‍රීසි පිටපත් 300) විකිණී අවසන් වී ඇත.\nඑහි දෙවන මුද්‍රණය ලබන 12 අඟහරුවාදා නිකුත් කරන ලෙස අමාත්‍ය චම්පික රණවක මහතා උපදෙස් දී ඇත. ඒ අනුව ලබන 12 වන අඟහරුවාදා මධ්‍යහනයෙන් පසු 'බලය සහ බලය' කෘතිය මිලදී ගත හැකිය.'බලය සහ බලය' කෘතිය මගින් සංවාදයට බඳුන් කර ඇති කරුණු හා සමස්ත අන්තර්ගතය පිළිබඳව ප්‍රසිද්ධ සංවාදය ලබන 14 වන බ්‍රහස්පතින්දා කොළඹදී පැවැත්වීමට නියමිතය.විදුලිය නිපදවීම සඳහා ජල විදුලිය භාවිත කරන ක්‍රමය පිළිබඳව සැක කටයුතු තැන් ඇති අතර ජල විදුලිය නිපදවන්නේ දවසේ කොයි වෙලාවෙ ද අවුරුද්දේ කොයි කාලවලද යන කාරණා අනුව මිල අධික තෙල් විදුලිය පුද්ගලික බලාගාරවලින් ලබාගත යුතු ආකාරය තීරණය වේ. ජල විදුලිය වැරදි වෙලාවට නිපදවූවොත් වියදම් අධික තෙල් විදුලිය පුද්ගලික සමාගම්වලින් වැඩියෙන් මිල දී ගැනීමට සිදුවීමෙන් ලංවිම පාඩු ලබන අතර පුද්ගලික සමාගම් වැඩියෙන් ලාභ ලබති.2014 මුල් මාස 6 තුළ ලංවිම අපේක්ෂා නොකරපු අලාභයක් ලබන්න 2013 අවසන් කාලයේ වැරදි විධියට ජල විදුලි නිපදවීම හේතු වුණා ද යන්න සොයා බැලිය යුතුයි. ඒ නිසා වැඩියෙන් තෙල් විදුලිය 2014 දි ගන්න සිදු වූයේද නැද්ද යන්න පිළිබඳව ප්‍රශ්නයක් තිබේ. පාරිභෝගික අයිතිවාසිකම් රැකගැනීමට නම් විනිවිද පෙනෙන ආකාරයට මෙම බලාගාරවලින් විදුලිය ලබාගැනීම සිදු කළ යුතුය. එසේ නොවුණහොත් ඒ ජාවාරමේ බර දැරීමට සිදුවන්නේ විදුලි පාරිභෝගිකයන්ටය. කර්මාන්තවලට අය කරන විදුලි ගාස්තු දෙස බලන විට ලංකාවේ මධ්‍ය පරිමාණ කර්මාන්තයකින් අය කරන විදුලි ඒකකයක මිල සාමාන්‍යයෙන් රුපියල් 15.60 ක් පමණ වෙයි. එසේ වුවත් බංගලිදේශයේ එය රුපියල් 6.70කි. නේපාලයේ රු. 10.10කි. ඉන්දියාවේ රු 11.30කි. පකිස්ථානයේ රු 11.60කි. මෙවැනි තත්ත්වයක ලංකාවේ කර්මාන්ත කලාපයේ වෙන රටවල් සමඟ තරග කළ නොහැකිය. මේ තත්ත්වය වහාම වෙනස් විය යුතු බවත්, තාක්ෂණික දූෂිතයන් හා සුදුකරපටි අපරාධකරුවන් වෙතින් අනාගත පරපුර බේරා ගැනීමට රටට අවශ්‍ය බලශක්ති ප්‍රතිපත්තිය හා මිල සූත්‍රය ක්‍රියාත්මක කිරීමට සියල්ලන් එක්විය යුතු කාලය එළැඹ ඇති බවත් 'බලය හා බලය' කෘතිය එළි දැක්වීමේ උත්සවයේදී අමාත්‍යවරයා විශේෂයෙන් අවධාරණය කළේය. බලශක්තිය හා ඒ හරහා උකහා ගන්නා දේශපාලන හා ආර්ථීක බලය පිළිබඳ විමර්ශනාත්මක විග්‍රහයකින් යුක්තව, බලශක්තිය හා බැඳුණු ඓතිහාසික මෙන්ම විද්‍යාත්මක හා න්‍යායික පදනම පිළිබඳවත් බලශක්තිය තමන් සතුකර ගැනීම තුළින් හා හැසිරවීම ඔස්සේ ලෝකයේ බලතුලනය හා දේශපාලන, ආර්ථීක දිශානතීන් හැඩගැස්වෙන ආකාරය පිළිබඳවත් විමර්ශනාත්මක අධ්‍යයනයක යෙදෙමින් අමාත්‍ය චම්පික රණවක මහතා විසින් 'බලය සහ බලය' කෘතිය රචනා කරනු ලැබ තිබේ.MAP ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/3731-2014-08-07-08-32-45",
    "Category": "cultural_and_arts"
}