{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 31, 2014",
    "Headline": "රජගල පුරාවිද්‍යා රක්‍ෂිතයෙන් පෞරාණික ස්මාරක 500කටත් අධික සංඛ්‍යාවක්",
    "News Content": "රජගල පුරාවිද්‍යා රක්‍ෂිතයෙන් පෞරාණික ස්මාරක 500කට ත් වඩා අධික සංඛ්‍යාවක් මේ වන විට සොයාගෙන ඇත.\n පුරාවිද්‍යා දෙපාර්තමේන්තුවේ අධීක්‍ෂණයෙන් යුතුව ශ‍්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලය මගින් රජගල රක්‍ෂිතයේ ගවේෂණ, කැණීම්, සංරක්‍ෂණ හා උද්‍යාන අලංකරණ කටයුතු ආරම්භ කරන ලද්දේ 2012 වර්ෂයේ දී ය. ශ‍්‍රී ලංකා - අමෙරිකානු තානාපති කාර්යාල සංස්කෘතික අරමුදලේ ආධාර සහ පුරාවිද්‍යා දෙපාර්තමේන්තු ප‍්‍රතිපාදන යටතේ උක්ත ව්‍යාපෘතිය ක‍්‍රියාත්මක කෙරේ. මෙතෙක් සොයා ගෙන ඇති ස්මාරක අතර ශිලා ලේඛන 80කට ආසන්න සංඛාවක් වේ. මිහිඳු මහ රහතන් වහන්සේගේ සහ ඉට්ඨිය මහරහතන් වහන්සේගේ ධාතූන් තැන්පත් කොට රජගල භූමියේ ස්ථූපයක් සෑදූ බව සඳහන් රජගල ශිලාලේඛනය ද ඒ අතර වේ. අනුරාධපුර යුගයට අයත් ප‍්‍රතිසංස්කරණයට භාජනය නො වූ වැඩි ම ස්මාරක සංඛ්‍යාවක් රජගලින් හමු වී තිබීම ද විශේෂිත කරුණකි. ශී‍්‍ර ජයවර්ධනපුර විශ්වවිද්‍යාලයේ ගවේෂණ කණ්ඩායම විසින් නොබෝදා සිදු කරන ලද ගවේෂණ විසින් ශී‍්‍ර ලංකාවේ වාස්තු විද්‍යා ස්මාරක අතර සුවිශේෂී වූ ගොඩනැගිල්ලක් සොයාගනු ලැබිණි. චතුරස‍්‍රාකාර (සිවුරැස්) කාමරයක ස්වරූපය ඇති මෙම ගොඩනැගිල්ලෙහි බිත්ති 4 ගල් කුට්ටිවලින් නිර්මාණය කොට පියස්ස ලෙස දැවැන්ත ගල් පුවරු සෙවිලි කොට තිබේ. බිත්ති සහ වහලත් එකම ඉදිකිරීම් ද්‍රව්‍යකින් තනන ලද මෙවනි ගොඩනැගිලි ආරාම සාහිත්‍යයෙහි ගිඤ්ජුකාවස්ථ හෙවත් ගෙඩිගේ ලෙස හැඳින්වෙයි. දෙවුන්දර ගල්ගේ හෙවත් පැරණි උපුල්වන් දේවාලය ස්වරූපයෙන් මෙම ගොඩනැගිල්ලට තරමක් සමානය. පැරණි ආසනඝරයේ ද දාන ශාලාවක් ලෙස සැලකෙන ගොඩනැගිල්ලේ ද කඳු මුදුනේ පිහිටි කුඩා ස්ථූපයේ ද කැණීම් හා සංරක්‍ෂණ කටයුතු මේ වනවිට ක‍්‍රියාත්මක වෙමින් පවතී. රජගල පර්වතය මතට අවතීර්ණ වීම සඳහා පුරාණයේදී වෙන වෙන ම පියගැට පංති 2ක් ඉදිකර තිබූ අතර මින් එක් පියගැට පෙළක් මේ වන විට මුළුමනින් ම සංරක්ෂණය කර අවසන්ය. මෙම පියගැට පෙළේ සමස්ත දිග කිලෝ මීටර් 1කට වඩා අධිකය. රජගල කඳු මස්තකයෙහි තැනි බිමෙහි පිහිටි වැව ශී‍්‍ර ජයවර්ධනපුර විශ්වවිද්‍යාලයේ උප කුලපති මහාචාර්ය එන්.එල්.ඒ. කරුණාරත්න මහතා විසින් සැපයූ ප‍්‍රතිපාදනවලින් මේ වන විට ප‍්‍රතිසංස්කරණය කර අවසන්ය. රජගල පර්වත මස්තකයේ පිහිටි සිය ගණනක් වූ ගොඩනැගිලි සංරක්ෂණය කිරීම සඳහා කඳු මස්තකයෙහි නිලධාරීන් හා ශ‍්‍රමිකයන් ස්ථානගත කිරීම අවශ්‍යව තිබූ නමුත් අවශ්‍ය ජල පහසුකම් නොමැති වීම හේතුවෙන් එම කාර්යය පමා විය. වැව ප‍්‍රතිසංස්කරණය කිරීමේ ප‍්‍රතිඵලයක් ලෙස අවශ්‍ය නිලධාරීන් හා ශ‍්‍රමිකයන් පර්වත මස්තකයෙහි ස්ථානගත කිරීමට හැකියාව ලැබී ඇති අතර මේ හේතුවෙන් රජගල කැණීම් සහ සංරක්ෂණ කටයුතු වේගවත් කිරීමට හැකි බව පුරාවිද්‍යා අධ්‍යක්‍ෂ ජනරාල් ආචාර්ය සෙනරත් දිසානායක මහතා පවසයි. මෙම ව්‍යාපෘතිය පුරාවිද්‍යා දෙපාර්තමේන්තුවේ අධීක්ෂණය යටතේ ශී‍්‍ර ජයවර්ධනපුර විශ්වවිද්‍යාලයේ මහාචාර්ය පී.බී. මණ්ඩාවල, මහාචාර්ය පද්මසිරි කන්නංගර, මහාචාර්ය කරුණාසේන හෙට්ටිආරච්චි, ආචාර්ය ඇලෙක්සැන්ඩර් කපුකොටුව යන මහතුන් විසින් මෙහෙයවනු ලබයි. මීට සමගාමී ව 2014 වසරේ පුරාවිද්‍යා දෙපාර්තමේන්තු ප‍්‍රතිපාදන යටතේ රජගල පුරාවිද්‍යා නිවාසයක්, කාර්යාලයක්, ගබඩා ගොඩනැගිල්ලක්, තොරතුරු මධ්‍යස්ථානයක් හා තාවකාලික නවාතැන් ආදිය ඉදි කිරීමට ද යෝජිතව ඇත. මේ කටයුතු නිමකර පෞරාණික ස්මාරකයක් ද විධිමත්ව සංරක්‍ෂණය කර රජගල පුරාවිද්‍යා භූමිය නුදුරේදීම දැයට දායාද කිරීමට අපේක්‍ෂා කෙරේ. ECB ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/6794-500",
    "Category": "cultural_and_arts"
}