{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 17, 2015",
    "Headline": "රාජ්‍ය සංගීත සම්මාන උළෙල අද",
    "News Content": "සංස්කෘතික කටයුතු දෙපාර්තමේන්තුව හා ශ්‍රී ලංකා කලා මණ්ඩලයේ රාජ්‍ය සංගීත අනුමණ්ඩලය මගින් 4 වන වරට සංවිධානය කරනු ලබන 2015 රාජ්‍ය සංගීත උළෙල අද (17) දින ප.ව. 4.30 ට බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වේ.\n 2015 රාජ්‍ය සංගීත උළෙලේ දී 2014 වසරේ සංගීත නිර්මාණයන් අතරින් ප්‍රශස්තතම ගායනය (පිරිමි/ගැහැණු), ගී තනු හා සංගීත නිර්මාණය, ගේය පද රචනය, රූප රචනය, සංයුක්ත තැටිය, ළමා ගායනය (බාලක/බාලිකා), ළමා ගී තනු හා සංගීත නිර්මාණය, ළමා ගී රූප රචනය, ළමා සංයුක්ත තැටිය, ජන ගායනය (ගැහැණු/පිරිමි), ජන ගී නව නිර්මාණය, ගුවන්විදුලි සංගීත වැඩසටහන හා කණ්ඩායම් ගීතය යන අංශවලින් සිංහල හා දෙමළ මාධ්‍යවල නිර්මාණ සඳහා සම්මාන, සහතික හා මුදල් ත්‍යාග පිරිනැමේ.  ශ්‍රී ලාංකේය සංගීත කෂේත්‍රයට කරන ලද අනුපමේය සේවය අගයනු වස් සංගීත නිර්මාණකරුවන් 10 දෙනෙකුට අනුස්මරණ සම්මාන 10ක් හා සුවිශේෂ සම්මාන දෙකක් ද පිරිනැමීමට ද කටයුතු යොදා ඇත.  ඒ අනුව සංගීත අධ්‍යාපන ක්ෂේත්‍රය වෙනුවෙන් මහාචාර්ය අමරා රණතුංග, ගීත රචනා ක්ෂේත්‍රය වෙනුවෙන් මහාචාර්ය සුනිල් ආරියරත්න, සරල සංගීත ක්ෂේත්‍රය වෙනුවෙන් ලතා වල්පොල, උත්තර භාරතීය සංගීත ක්ෂේත්‍රය වෙනුවෙන්ප්‍රේමදාස මුදුන්කොටුව, නව නිර්මාණාත්මක සංගීත ක්ෂේත්‍රය වෙනුවෙන් ස්ටැන්ලි එම්. ප්‍රනාන්දු, සිනමා සංගීත ක්ෂේත්‍රය වෙනුවෙන් වික්ටර් රත්නායක, නාද ශික්ෂණය ක්ෂේත්‍රය වෙනුවෙන් පද්මසිරි මෙන්ඩිස්, ජන සංගීත ක්ෂේත්‍රය වෙනුවෙන් නන්දා පෙරේරා, දක්ෂිණ භාරතීය සංගීත ක්ෂේත්‍රය වෙනුවෙන් ඒ. රඝුනාදන්, බටහිර සංගීත ක්ෂේත්‍රය වෙනුවෙන් බ්‍රිජට් හල්පේ යන ශිල්පීන් සඳහා අනුස්මරණ සම්මාන පිරිනැමීම සිදු වේ.  බයිලා කලාව වෙනුවෙන් සුමතිපාල පෙරේරා, නිර්මාණාත්මක සංගීතය හා වාදනය වෙනුවෙන් තිස්සසිරි පෙරේරා යන සංගීත ශිල්පීන්ට සුවිශේෂ සම්මාන පිරිනැමීම ද සිදු කෙරේ.  සුභාවිත සංගීත කලාවක හෙට දවස උදෙසා නිර්මාණාත්මක සංගීත ශිල්පීන් රාජ්‍ය මට්ටමෙන් අගය කිරීම සඳහා අභ්‍යන්තර කටයුතු, වයඹ සංවර්ධන සංස්කෘතික කටයුතු අමාත්‍යංශයේ උපදෙස් පරිදි මෙය සංවිධානය කර ඇත.  අභ්‍යන්තර කටයුතු, වයඹ සංවර්ධන හා සංස්කෘතික කටයුතු අමාත්‍ය එස්. බී. නාවින්න මහතා ඇතුළු පිරිසක් මෙම අවස්ථාවට සහභාගිවීමට නියමිතය. ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/15318-2015-12-16-11-46-46",
    "Category": "cultural_and_arts"
}