{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 28, 2016",
    "Headline": "මෙවර මහනුවර ඇසළ පෙරහැරට විශේෂ ආරක්ෂක වැඩපිළිවෙළක්",
    "News Content": "මෙවර ඇසළ පෙරහැර මංගල්‍යයේ ආරක්ෂක කටයුතු ඇතුළු සේවාවන් සදහා පොලීසියෙන් 2,900 ක පොලිස් බලඇණීයක් යොදවන බව මහනුවර ජේෂ්ඨ පොලිස් අධිකාරී එඩ්මන් මහේන්ද්‍ර මහතා පවසයි.\nඑහිදී කලාප 14 ක් යටතේ එම කණ්ඩායම රාජකාරී සඳහා යොදවන බවත්, රථ වාහන හැසිරවීම සඳහා පොලිස් නිලධාරීන් 548 ක් යොදවන බවත් ඔහු සඳහන් කළේය. ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා මෙම අදහස් පළ කළේ පසුගියදා දින මහනුවර ශ්‍රී දළදා මාලිගාවේ දියවඩන නිලමේ ප්‍රදීප් නිලංග දෑල මහතාගේ සහ සතර දේවාලවල බස්නායක නිලමේවරුන්ගේ සහභාගීත්වයෙන් මහනුවර දිස්ත්‍රික් ලේකම් එච්.එම්.පී හිටිසේකර මහතාගේ සංවිධායකත්වයෙන් පැවති මහනුවර ශ්‍රි දළදා මාළිගා ශ්‍රවණාගාරයේදී පැවති පෙරහැර සංවිධාන සාකච්ඡාවේදීය. මීට අමතරව මහනුවර වැව අවට ජීවිතාරක්ෂක නිලධාරීන් 30 ක් යෙදවීමට කටයුතු යොදා ඇති බව පැවසූ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරිවරයා දළදා මාලිගාවේ උල්පැන්ගෙයි අසළ පොලිස් ප්‍රධාන මෙහෙයුම් මැදිරියක් ස්ථාපිත කරන බවත් එය පැය විසි හතර පුරාම ක්‍රියාත්මක වෙමින් පෙරහැර සම්බන්ධ සම්බන්ධිකරණයන් සිදු කරන බවත් පැවසීය. පෙරහැර සමයේ වසා දැමීමට නියමිත සුරාසැල් නිසි පරිදි වසා දමන්නේදැයි සොයා බැලීම සදහා සුරාබදු නිලධාරීන්ට අමතරව පොලීසියේ විශේෂ කණ්ඩායම් තුනක් යෙදවීමටද කටයුතු යොදා ඇති බව පැවසූ ඔහු පෙරහැර ආරම්භ කිරීම සදහා තබන දෙවැනි වෙඩිල්ලෙන් පසු පෙරහැර ගමන් මාර්ගය වසා විකල්ප මාර්ගවල වාහන ධාවනය කරවීමට කටයුතු සැළසුම් කොට ඇති බවද පැවසීය. මෙම රැස්වීමේදී පෙරහැර සාර්ථක කරගැනීම සදහා රාජ්‍ය දායකත්වය ලබා දීම පිළිබඳවද සාකච්ඡා විය.පෙරහැර නැරඹීම සඳහා පැමිණෙන බැතුමතුන්ගේ ප්‍රවාහන පහසුකම් පිළිබඳව මෙහිදී සාකච්ඡා වූ අතර, දුම්රිය දෙපාර්තමේන්තුව පෙරහැර සමය තුළ  විශේෂ දුම්රිය සේවා 12 ක් ආරම්භ කරන බව මෙහිදී අනාවරණය විය. එම දුම්රිය සේවාවන් යටතේ මාතලේ මහනුවර මාර්ගය සඳහා විශේෂ දුම්රිය 5 ක් යෙදවීමට කටයුතු යොදා ඇති අතර, මහනුවර කොළඹ මාර්ගයේද විශේෂ දුම්රිය ගමන් වාර  4 ක් යෙදවීමට නියමිතය. මීට අමතරව මහනුවර නාවලපිටිය මාර්ගයේද එම සේවාව ක්‍රියාත්මක කෙරෙනු ඇත. ගමනා ගමන මණ්ඩලය මගින් පෙරහැර සමය තුළ බස් රථ 550 ක් ධාවනය සදහා යෙදවීමට කටයුතු යොදා ඇති අතර, පෙරහැරට සම්බන්ධවන කලාකරුවන් යලි තම නිවෙස් වලට ගෙන යෑම සදහාද විශේෂ ප්‍රවාහන සේවයක් යෙදවීමට කටයුතු යොදා තිබේ. මීට අමරතව මධ්‍යම පළාත් ප්‍රවාහන අධිකාරියද පෙරහැර සමයේ ප්‍රවාහන කටයුතු සදහා විශේෂ සැලැස්මක් සකස් කරමින් සිටි. දළදා පෙරහැර සාර්ථක කර ගැනීම සඳහා ලබා දෙන රාජ්‍ය මැදිහත්වීම අගය කළ දියවඩන නිලමේවරයා මෙවර අදාළ කාලය තුළ බැති සිතින් යුතුව විනය ගරුකව පෙරහැර නැරඹීමට පැමිණෙන ලෙස සියලු ජනයාගෙන් ඉල්ලා සිටින ලදීඅගෝස්තු 03 වැනි බදාදා කප් සිටුවීමෙන් ආරම්භ කෙරෙන මෙවර පෙරහැර මංගල්‍යය දේවාල අභ්‍යන්තර පෙරහැර අගෝස්තු 07 දක්වා පැවැත්වේ. ප්‍රථම කුඹල් පෙරහැර අගොස්තු 08 වැනි සදුදා සිට 12 වැනි සිකුරාදා දක්වා පැවැත්වෙන අතර, රන්දෝලි පෙරහැර ආරම්භ කරන්නේ 13 වැනි සෙනසුරාදාය. අවසන් රන්දෝලි පෙරහැර 17 වැනි බදාදා පැවැත්වෙන අතර, පසුදින දහවල් පෙරහැරෙන් පසු පෙරහැර සමාප්තිය සිදු කිරීමට නියමිතය.AP/DMU-Kandy ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/18793-2016-07-28-02-20-20",
    "Category": "cultural_and_arts"
}