{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 07, 2021",
    "Headline": "ඩෝල්ටන් අල්විස් නිර්මාණවේදියාගේ අනූ තුන්වන ජන්ම දිනය අදයි...",
    "News Content": "ඩෝල්ටන් අල්විස් නිර්මාණවේදියාගේ අනූ තුන්වන ජන්ම දිනය අදයි...\n  වර්ෂ 1928 දෙසැම්බර් 07 වනදා එනම් අද වැනි දිනක බෙන්තරදී උපත ලබන දේවගේ දොන් රිචඩ් ඩෝල්ටන් අල්විස්, කලාකරුවෙකු ලෙස සිංහල ගීත සාහිත්‍ය උදෙසා සිදුකල මෙහෙවර අති මහත්. පසු කලෙක කොළඹට සංක්‍රමණය වන ඩෝල්ටන්, වර්තමානයේ දෙමටගොඩ අනුරුද්ධ බාලිකාව ලෙස හදුන්වන පාසලෙන්ද පසුව කොළඹ ආනන්ද විද්‍යාලයෙන්ද අධ්‍යාපනය හදාරා පළමු වෘත්තිය ලෙස චිත්‍රකර්ම ගුරුවරයෙකු වශයෙන් පත්වීම් ලබනවා.පසු කලෙක ශ්‍රී ලංකා ගුවන්විදුලි සංස්ථාවේ වැඩසටහන් නිෂ්පාදකවරයෙක් ලෙස සේවය කරමින් පංච මදුර, රසබිංදු, විජය ගීත වැනි වැඩසටහන් රැසක් සදහා ඔහු නිෂ්පාදනයෙන් සිය දායකත්වය ලබාදෙනවා.කවියෙකු, ගීත රචකයෙකු ලෙස ජනතා ප්‍රසාදය දිනා සිටි ඩෝල්ටන්ගේ ඇතැම් කවි අදටත් මනාව ගැලපෙනවා.හදවත උඹ මගෙන් අවි ඉල්ලන්න එපාමේ හද එළිය ඇති ගිනි දල්වන්න එපාකවි ලියනා මගෙ අත අල්ලන්න එපාසාමයෙ බිළිදු නිදි ඇද හොල්ලන්න එපා. ඩෝල්ටන් අල්විස් නිර්මාණකරුවාගේ නිර්මාණ සදහා වස්තුවිෂයන් බොහෝ පුළුල් පරාසයක විහිදෙනවා. ආදරය, විරහව ගැන පමණක් බොහෝ ගීත ලියවෙන අද වන් යුගයක මෙම තේමාවන්ට පමණක් සීමා නොවී ඩෝල්ටන් අල්විස්ගේ පන්හිදෙන් දේශාභිමානී ගීත රැසක්ද බිහි වෙනවා. එසේ බිහිවූ වටිනා ගීතයක් ලෙස සසර වසන තුරු නිවන් දකින තුරු පින්කෙත හෙළ රන් දෙරණේ යළි උපදින්නට හේතු වාසනා වේවා ගීතය දැක්විය හැකියි. කිවිදෙකු ළයේ ලේ තැවරුණ හදපානේසිතුවිලි ලදුන් ඇවිදින්නට යනවානේරන් වන් තුඩින් කවි ලියැවෙන මගෙ පෑනේඅවසන් කවිය අවසන් නැත අවසානේ ඩෝල්ටන් අල්විස් මහතා 1987 අගෝස්තු මස 01 වෙනි දිනක සිය පන්හිදට විවේකය ලබාදෙන්නේ ඔහුගේ නිර්මාණ වලට ඇල්ම දක්වන බොහෝ දෙනෙකුගේ සිතට ශෝකයක් එකතු කරමින්. ඔහු අප අතරින් වියෝ වී වසර 34ක් ඉක්ම ගියද මෙම සහෘද නිර්මාණකරුවාගේ නිර්මාණ රසය අදටත් අවසන් නොවෙයි. සසර වසන තුරු, රන් දහදිය බින්දු, නිවහල් සිතුවිලි, උඩගු ලියන් ගොතා බදින, ආශාවේ මල් වැටෙන් එබී, නීර වරල නිල් චාමර පවන් සලන්නී, එගොඩහ යන්නෝ, අවසන් ලියුමයි ආදී රසික හදවත්හි නොමැකෙන සනිටුහන් තැබූ මෙම ගී අස්වැන්න කියාපාන්නේ ඔහුගේ නිර්මාණයන්හි අපූර්වත්වයයි.මීට අනූ තුන් වසරකට මත්තෙන් මෙරට සාහිත්‍යයේ සුපෝෂණය වෙනුවෙන් පහළ වූ අසහාය නිර්මාණවේදියාණෙනි, සහෘද හදවත්හි ප්‍රකම්පනය අරබයා ඔබ ඉතිරි කර ගිය දෑ වෙනුවෙන් ඔබගේ ජන්ම දිනයේදී ඔබට උපහාරයක්ම වේවා...! සටහන - පූර්ණා පුණ්‍යමලී නානායක්කාර.    ",
    "URL": "https://sinhala.news.lk//news/entertainment/item/46579-2021-12-07-09-15-41",
    "Category": "cultural_and_arts"
}