{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 03, 2014",
    "Headline": "පාසල් ළමුන් ප‍්‍රවාහන රථවලට GSP තාක්ෂණය",
    "News Content": "පාසල් ළමුන් ප‍්‍රවාහන රථවලට GSP තාක්ෂණය හඳුන්වා දෙන බව පුද්ගලික ප‍්‍රවාහන සේවා  අමාත්‍ය සී.බී.රත්නායක මහතා පවසයි.\nපාසල් දරුවන් ප‍්‍රවාහනය කරන සෑම රථයකටම ප‍්‍රථමාධාර පෙට්ටියක් අනිවාර්ය කරන බවත්, රථයේ ගුවන්විදුලියන්ත්‍රයක් තිබේ නම් ඒ තුළින් දරුවන්ගේ අධ්‍යාපනයට වැදගත් වන දේ පමණක් ප‍්‍රචාරය කරන ආකාරයේ වැඩපිළි‍වෙළක් ආරම්භ කරන බවත් අමාත්‍යවරයා පැවසුවේ පාසල් ළමුන්ගේ ප‍්‍රවාහන සේවාව විධිමත් කිරීමේ අරමුණින් පාසල් ළමුන් ප‍්‍රවාහනය කරන්නන් දැනුවත් කිරීම සඳහා පසුගිය ඉරිදා පැවති වැඩමුළුවට එක්වෙමිනි. දිවයින පුරා ධාවනය කෙරෙන පාසල් ළමුන් ප‍්‍රවාහන රථ නියාමනය කර පොදු ප‍්‍රතිපත්තියක් යටතේ කි‍්‍රයාත්මක කිරීම සඳහා සොයා බැලීමේ අරමුණින් පුද්ගලික ප‍්‍රවාහන සේවා අමාත්‍යාංශයේ ලේකම්වරයා ඇතුළු 14 දෙනෙකුගෙන් යුතු කමිටුවක් ද පුද්ගලික ප‍්‍රවාහන සේවා  අමාත්‍ය සී.බී.රත්නායක මහතා විසින් පත්කරනු ලැබීය. මෙම කමිටුව මඟින් රථයේ තත්ත්වානුකූලභාවය පිළිබඳවත්, ආරක්‍ෂාව හා රැකවරණය පිළිබඳවත්,හඳුනාගැනීමේ පොදු නාම පුවරුවක් යෙදීමත්, දරුවන් වෙනුවෙන් දෙමාපියන්ගෙන් අයකරනු ලබන මුදල සාධාරණ මුදලක් බවට පත් කිරීමටත්, රථයේ ගමන් කළ හැකි දරුවන් ගණන පිළිබඳවත්,සියලු ම පාසැල් දරුවන් ප‍්‍රවාහන රථ එක ආයතනයක ලියාපදිංචි කිරීමත් ඇතුළු රටේ අනාගතය භාරගැනීමට සිටින දරුපරපුර රැකගැනීමට ගත හැකි සියලු ම කි‍්‍රයාමාර්ග ගැනීමටත් මෙම කමිටුවටඋපදෙස් ලබා දුන් බවද අමාත්‍යවරයා මෙහිදී පැවසීය. මීට අමතරව පාසල් දරුවන් ප‍්‍රවාහනය කරන රථවාහන පාසල් ආසන්නයේම නැවතුම් ස්ථානයක නවතා තැබීමටත්, ඒ හරහා රියැදුරන්ට හා පාලිකාවන්ට අවශ්‍ය යටිතල පහසුකම් ලබාදීම පිළිබඳවත් තම අමාත්‍යාංශයේ අවධානය යොමු වී තිබෙන බවද අමාත්‍යවරයා පැවසීය.ප‍්‍රවාහන රථවලින් පාසල් යන දරුවන්ට රක්‍ෂණ ක‍්‍රමයක් ඇති කිරීම පිළිබඳව අවධානය යොමුව තිබෙන බවත් දැනට ඒ ආකාරයේ රක්‍ෂණ ක‍්‍රමයක් නොමැති බවත් අමාත්‍යවරයා  එහිදී පැවසීය.  මෙම කමිටුවේ වාර්තාව ජුලි 31 වනදාට පෙර ලබා දෙන ලෙසට උපදෙස් ලබා දී ඇති අතර, මේ සඳහා මහජනතාවටද සිය යෝජනා හා අදහස් පුද්ගලික ප‍්‍රවාහන සේවා අමාත්‍යාංශයට යොමු කරන මෙන් අමාත්‍යවරයා ජනතාවගෙන් ඉල්ලා සිටියේය. ඒ අනුව සියලු ම පාර්ශව සිය සහයෝගය මේ සඳහා ලබාදෙන්නේ නම් ඉදිරි මාස කිහිපය තුළ සමස්ත සේවාව නියාමනය කර පොදු ප‍්‍රතිපත්තියක් යටතේ කි‍්‍රයාත්මක කළ හැකි වන බවද අමාත්‍යාවරයා මෙහිදී අවධාරණය කළේය. මෙම අවස්ථාවට පුද්ගලික ප‍්‍රවාහන සේවා අමාත්‍යාංශයේ ලේකම් පද්මසිරි ජයමාන්න, ජාතික ගමනාගමන කොමිෂන් සභාවේ සභාපති රේණුක පෙරේරා, අමාත්‍යාංශ උපදේශක නිහාල් පේ‍්‍රමසිංහ,පළාත් මාර්ගස්ථ මගී ප‍්‍රවාහන අධිකාරියන් හී සභාපතිවරුන් හා සමාන්‍යාධිකාරීවරුන්, අධ්‍යාපන අමාත්‍යාංශය, ස්වදේශ කටයුතු අමාත්‍යාංශය, මුදල් හා ක‍්‍රමසම්පාදන අමාත්‍යාංශය, ප‍්‍රවාහන අමාත්‍යාංශය, මෝටර්රථ ප‍්‍රවාහන දෙපාර්තමේන්තුව, රථවාහන පොලිසිය යන ආයතනයන්හි නිලධාරීන්, දෙමාපියන්, පාසල් වෑන් රථ නියෝජිතවරු ඇතුළු පිරිසක්  එක්ව සිටියහ. ECB  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/1641-2014-06-3-4",
    "Category": "local_news"
}