{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 09, 2016",
    "Headline": "අධිකරණයේ ස්වාධීනත්වය තහවුරු කරන්නට,බොහෝ පියවර ගෙන තිබෙනවා",
    "News Content": "රජය අධිකරණයේ ස්වාධීනත්වය තහවුරු කරන්නට,බොහෝ පියවර ගෙන තිබෙන බව අධිකරණ හා බුද්ධ ශාසන අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා පවසයි.\nසාපරාධී කරුණුවලදී අනෝන්‍යය සහයෝගීතාවය දැක්වීමේ පනත යටතේ නියමය සහ සමථ මණ්ඩල සංශෝධන පනත් කෙටුම්පත දෙවැනිවර කියවීම  ඊයේ (8) පාර්ලිමෙන්තුවේ විවාදයට අධිකරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා විසින් ඉදිරිපත් කළේ ය. මේ පනත 2002 අංක 25 දරණ සාපරාධී කරුණුවලදී අනෝන්‍යය සහයෝගීතාවය දැක්වීම පිණිස මෙම පාර්ලිමේන්තුව අනුමත කළා.ඒ අනුව මේ වනවිට රටවල් රාශියක් සමඟ මෙවැනි සම්මුතිවලට එළඹී පාර්ලිමේන්තුවේ අනුමතිය ලබාගෙන තිබෙනවා. සමදාන විනිසුරන් රටපුරා ව්‍යාප්තව සිටිනවා. නිලවශයෙන් ග්‍රාම නිලධාරී සමාදාන විනිශ්චයකාරවයකු ලෙසත් කටයුතු කරන නිසා, තම අවශ්‍යතා ඉටුකරගන්න පුළුවන් කියන කරණය. ග්‍රාම නිලධාරීවරයෙක් රජයේ වගකීමක් දරණ නිලධාරීයෙක්. සමාදාන විනිසුරුවරයකු ලෙස කරන කාර්යය වගකීමකින් ඉටු කරනු ඇතැයි විශ්වාස කරනවා. ග්‍රාම නිලධාරීන් විශාල සේවයක් ගම්මට්ටමින් ඉටු කරනවා. ඔවුන්ගේ සේවා ඇගයීමක් අපි බලාපොරොත්තු වෙනවා. මෙම තනතුර ග්‍රාම නිලධාරීවරයකුට ලැබීම තුළ,වඩාත් වගකීමකින් කටයුතු කිරීම පැවරෙනවා. ග්‍රාම නිලධාරීවරයෙක් සාමදාන විනිසුරුවරයකුගේ කර්තව්‍ය ඉටු කිරීමේ කාර්යය බලතල ක්‍රියාත්මක කිරීමේ නිර්ණායක ලබදෙන්නට කටයුතු කරනවා. එම නිර්ණායක ඉදිරියේ දී ග්‍රාමනිලධාරීන්ට ලබාදීමට බලාපොරොත්තු වෙනවා. සමථ මණ්ඩල පනත 1988 අංක 72 දරණ පනතට සංශෝධයක් ඉදිරිපත් කළා. ආරවුලක මූල්‍යමය වටිනාකම රුපියල් 2,50,000ක වටිනාකමක් තිබෙන්නේ.අපේ රටේ නඩු ප්‍රමාදය පිළිබඳ වාද විවාද කරන කාලය තුළ, ජනතා ගැටළු පහසුවෙන් විසඳා ගැනීමට පාර්ලිමේන්තුව තීරණය කළා, තමන්ගේ ගම් මට්ටමින් සමථ මණ්ඩල ක්‍රියාත්මක කරන්න. අපි මේ අවස්ථවේ දී යෝජනා කරන්නේ ඒ මුදල  ලක්ෂ පහ දක්වා වැඩි කරන්න කියලයි. මෙම ක්‍රමයේ සාර්ථක බවක් තිබෙනවා. අපේ රටේ දැනට තිබෙනවා සමථ මණ්ඩල 329ක්. සමථ කරුවන් 8425ක් සිටිනවා. සමථ මණ්ඩලවලට ලැබුණු පැමිණිලි සංඛ්‍යාව 1,93,0201 ක්. සමථ කර තිබෙනවා පැමිණිලි 92134ක්. ඒක ඉහළ ප්‍රතිශතයක්. මෙම සමථ මණ්ඩලවලට විවිධ ආකාරයෙන් පැමිණිලි ලැබෙනවා.අපේ රටේ අධිකරණ ක්ෂේත්‍රයේ දසක දෙකක් තිස්සේ ගැටළු ගණනාවක් තිබුණා. එකක් තමයි, අධිකරණයේ ස්වාධීනතාවය පිළිබඳ ප්‍රශ්නය. දේශපාලන වෙනස්කම්වලටත් අධිකාරණයේ ස්වාධීනත්වය බලපෑවා. දැන් නව රජය අධිකරණයේ ස්වාධීනත්වය තහවුරු කරන්නට,බොහෝ පියවර ගෙන තිබෙනවා. දෙවැනි කරුණ අධිකරණ ක්‍රියාවලියේ පවතින ප්‍රමාදය.මේ බරපතල කාරණයක්. නීති කටයුතු ප්‍රමාද වීම සාධාරණීකරනය කරන්න බෑ.  අපි අඩුපාඩු හඳුනාගෙන තිබෙනවා. අපි මේ වනවිට කෙටුම්පත සකස් කර අවසන්,සිවිල් නඩුවල ප්‍රමාදය වැළැක්වීම පිණිස සිවිල් නඩු ආරම්භයට ප්‍රථම සමථකරණ ක්‍රියාදයමක් අනුගමනය කිරීමට. අද දියුණු ලෝකයේ නඩු විසඳීම විකල්ප ක්‍රමවලට ගොස් තිබෙනවා යැයි ද අමාත්‍යවරයා පැවසී ය.  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/18584-2016-07-08-15-33-25",
    "Category": "local_news"
}