{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 28, 2016",
    "Headline": "21 වන අන්තර්ජාතික වන හා පාරිසරික සමුළුව දඹුල්ල කණ්ඩලමේදී",
    "News Content": " ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ වන හා පාරිසරික අධ්‍යයන අංශය සංවිධානය කල 21 වන අන්තර්ජාතික වන හා පාරිසරික සමුළුව පසුගියදා දඹුල්ල කණ්ඩලම හෙරිටන්ස් හෝටලයේ දී විද්‍යා, තාක්ෂණ හා පර්යේෂණ අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මැතිතුමාගේ ප්‍රධානත්වයෙන් පැවැත්විණි.\nසමුළුවේ තේමාව “සංවර්ධනය වන ආර්ථිකයන්ගේ පාරිසරික අභියෝග වලට මුහුණදීම” විය. දකුණු ආසියාවේ පැරණිතම සහ වඩාත් ප්‍රචලිතම පාරිසරික සමුළුව ලෙස මෙම සමුළුව සැලකේ . ශ්‍රී ලංකාවට දකුණු ආසියාවට පමණක් නොව මුළු ලෝකයටම අද වන විට සංවර්ධනය සමඟ පාරිසරික අභියෝග ජයගැනීමට දැඩී කැපකිරිමක් කිරිමට සිදුව තිබේ.ගෝලීය උණුසුම පාලනය කර ගනීමින් පරිසර සංරක්ෂණය සඳහා වන “පැරිස් සම්මුතිය”  ශ්‍රී ලංකාවද අත්සන් තබා තිබේ.එබැවින්  එම සම්මුතියට බැදුණු එක්සත් ජාතින්ගේ සංවිධානයට අයත් සෙසු රටවල් සේම ශ්‍රී ලංකාවටද, පරිසර සංරක්ෂණය සමඟ ගෝලීය උණුසුම ඉහළ යාම පාලනයට තීන්දු තීරණ ක්‍රියාත්මක කළ යුතුව තිබේ. වත්මන් රජය විද්‍යා හා තාක්ෂණික ක්ෂේත්‍රය මුල් කර ගනිමින් සංවර්ධනය ලගා කර රට මෙහෙය වීමට සීඝ්‍ර වැඩ පිළිවෙලක් ක්‍රියාවට නංවමින් තිබේ.එම ක්‍රියාවලියේදී පාරිසරික අභියෝගයන් ජය ගනිමින් තිරසාර සංවර්ධනයක් කරා පියනැගීමට මෙවැනි සමුළු තුළින් දැනුම හුවමාරු කරගැනීම ඉතා වැදගත් වේ. මෙම සමුළුවේදී ඇමරිකාවේ ලුසියානා විශ්වවිද්‍යාලයේ මහාචාර්ය රිචඩ් විලොස්කි, බටහිර ඔස්ට්‍රේලියාවේ මර්ඩොක් විශ්වවිද්‍යාලයේ සහකාර මහාචාර්ය ඩේවිඩ් නිව්සම් සහ ජපානයේ  ටෝයෝෂාශී තාක්ෂණ විශ්ව විද්‍යාලයේ සහකාර මහචාර්ය නඕහිරෝ ගටෝ යන මහත්වරුන් විසින් ප්‍රධාන දේශන ඉදිරිපත් කරන ලදී. වන හා පාරිසර ක්ෂේත්‍ර හා සම්බන්ධිත දේශිය පරික්ෂකයන් හා ප්‍රතිපත්ති, සම්පාදකයන් විවිධත්ව සංරක්ෂණය , අපද්‍රව්‍ය කළමනාකරණය සහ පරිසර දුෂණය පාලනය, ස්වාභාවික ජාත්‍යන්තර  විද්වතුන් සමග එකතු කල මෙම සමුළුවේදි ස්වභාවික සම්පත් කළමනාකරණය , ජෛව සම්පත් කළමනාකරණය සඳහා සමාජ ආර්ථික මානයන් , තිරසාර සංවර්ධනය පිළිබඳ සාමුහික ප්‍රවණතා ,දේශගුණික විපර්යාස සහ ආපදා කළමනාකරණය , තුලිත්‍ය බල ශක්තිය ,තිරසර සංචාරක කර්මාන්තය , භූ විද්‍යා  පාංශූ සහ ජල සම්පත් කළමනාකරණය , හරිත තාක්ෂණික විසඳුම් යන ප්‍රධාන විෂය තේමාවන් යටතේ පර්යේෂකයන්  විසින් පර්යේෂණ පත්‍රිකා එළිදක්වන ලදී. මෙම සමුළුව සඳහා ශ්‍රී ජයවර්ධනපුර විශ්ව විද්‍යාලයේ උපකුලපති මහාචාර්ය සම්පත් අමරතුංග , ව්‍යහාරික විද්‍යාපිඨයේ පීඨාධිපති මහාචාර්ය සුදන්ත ලියනගේ, වන හා පාරිසරික අධ්‍යයන අංශයේ අංශ ප්‍රධානි ආචාර්ය ප්‍රශාන්ති ගුණවර්ධන යන මහත්ම මහත්මින්  සහ දෙස් විදෙස්  පරිසරවේදීන්, පර්යේෂකයන්, විද්වතුන් ඇතුලු විශාල පිරිසක් සහභාගී වුහ. AP  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/19685-21",
    "Category": "local_news"
}