{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 31, 2014",
    "Headline": "ශ්‍රී ලංකාවේ හිටපු බංගලාදේශ මහ කොමසාරිස් හා අගමැති අතර හමුවක්",
    "News Content": "කලාපීය වශයෙන් ශ්‍රී ලංකාව දියුණු මට්ටමකට ගෙන ඒමට හැකියාව ලැබුණේ වත්මන් රජයේ සංවර්ධනාත්මක, මහජන හිතවාදී සහ අනාගත අභිවෘද්ධි සහගත ප්‍රතිපත්ති නිසා යැයි අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මැතිතුමා පවසයි.\n  කුරිරු ත්‍රස්තවාදය නිමාවට පත් කිරීමත් සමඟ ඉහළ ආර්ථික වේගයකින් යුතුව ශ්‍රී ලංකාව කලාපීය වශයෙන් සංවර්ධනය කිරීමේ හැකියාව ලැබුණු බවත්, ඒ සඳහා වත්මන් ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ අනාගත සුභවාදී දැක්ම බෙහෙවින් ඉවහල් වුණි යැයි අග්‍රාමාත්‍යතුමා කීවේය. සේවා කාලය නිමාවට පත් කරමින් සිය රට බලා පිටව යන ශ්‍රී ලංකාවේ බංගලාදේශ මහ කොමසාරිස්, මොහොමඩ් සුෆීර් රහමන් මහතා (Mr. Mohammad Sufiur Rahman) ඊයේ (30) පස්වරුවේ අග්‍රාමාත්‍ය කාර්යාලයේ දී අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මැතිතුමා හමුවූ අතර, එහිදී අග්‍රාමාත්‍යතුමා ඒ මහතා හමුවේ මේ බව පැවසීය. තවදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍යතුමා, මානව හිමිකම් පිළිබඳව ශ්‍රී ලංකාවට එල්ල වූ චෝදනාවේ දී බංගලාදේශය ශ්‍රී ලංකාව වෙනුවෙන් ඍජුව පෙනී සිටි බවත්, ඒ වෙනුවෙන් බංගලාදේශයට සිය ගෞරවය නිරතුරුවම පිරිනමන බවත් කීවේය. බංගලාදේශයේ සිට මෙරටට සංචාරකයන්, සිවිල් සේවකයන් සහ රාජ්‍ය සේවකයන් පැමිණෙන බවත්, ඔවුන් වෙත ඉහළ සේවාවක් ලබාදීමට අප රජය කටයුතු කරන බවත් අග්‍රාමාත්‍යතුමා සඳහන් කළේය. ශ්‍රී ලංකාව සහ බංගලාදේශය අතර දැඩි දේශපාලනික සබඳතාවක් පවතින බව කී අග්‍රාමාත්‍යතුමා මේ වන විට දෙරට අතර ගිවිසුම් 42කට අත්සන් තබා ඇති බවත්, ඉදිරියේ දී එම සබඳතා තවදුරටත් ශක්තිමත් කිරීම සඳහා ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ නායකත්වයෙන් යුතු වත්මන් රජය කටයුතු කරන බවත් කීවේය. අග්‍රාමාත්‍යතුමා සමඟ සුහද පිළිසඳරේ නිරත වූ ‍මොහොමඩ් සුෆීර් රහමන් මහතා (Mr. Mohammad Sufiur Rahman) අදහස් දක්වමින්, බංගලාදේශයේ ව්‍යාපාරික කටයුතු සිදු කිරීම සඳහා ශ්‍රී ලාංකික ආයෝජකයින්ට ඇරයුම් කරන බවත්, ඔවුන්ට අවශ්‍ය යටිතල පහසුකම් බංගලාදේශ රජයේ මැදිහත් වීමෙන් ලබාදීමට කටයුතු කරන බවත් කීවේය. නිවාස, ඉඩම්, සෞඛ්‍ය වැනි පහසුකම් සඳහා බංගලාදේශයේ දායකත්වය ලබාදෙන බව කී මහ කොමසාරිස්වරයා ශ්‍රී ලංකාවේ මත්ස්‍ය සම්පත සඳහා බංගලාදේශයේ අභ්‍යන්තර වෙළඳපළ සකස් කළ හැකි බවත්, ඒ සඳහා ව්‍යාපාරික කටයුතු සිදු කිරීමට ශ්‍රී ලංකාවේ මැදිහත් වීම අවශ්‍ය වන බවත් කීවේය. දැනට බංගලාදේශයේ සිට සිංගප්පූරුව බලා ගමන් ගන්නා නැව් ශ්‍රී ලංකාව මධ්‍යස්ථානයක් කොට ගනිමින් ගමන් කළ හැකි වාතාවරණයක් පවතින බවත්, ඒ සඳහා මේ වන විට මූලික සාකච්ඡා සිදුවන බවත් කීවේය. එමෙන්ම, ශ්‍රී ලංකාව සහ බංගලාදේශයේ පාර්ලිමේන්තු අතර දැඩි සබඳතාවක් පවත්වා ගැනීමට අපේක්ෂා කරන බවද බංගලාදේශ මහ කොමසාරිස් මොහොමඩ් සුෆීර් රහමන් මහතා (Mr. Mohammad Sufiur Rahman) පැවසීය. අග්‍රාමාත්‍ය කාර්යාලයේ අතිරේක ලේකම් ආචාර්ය අයි.එච්.කේ. මහානාම මහතා සහ අග්‍රාමාත්‍ය කාර්යාලයේ ද, බංගලාදේශ මහ කොමසාරිස් කාර්යාලයේ නිලධාරීහු පිරිසක් මේ අවස්ථාවට සහභාගිව සිටියහ.  ECB  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/3428-2014-07-31-8",
    "Category": "local_news"
}