{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 04, 2020",
    "Headline": "ඉදිරියටත් මෙම කැපකිරීම ආරක්ෂා කරමින් රටක් වශයෙන් අපි ඉදිරියට යා යුතුයි- රාජ්‍ය සේවකයන් පැමිණිය යුත්තේ ආයතනයේ ප්‍රධානියාගේ කැඳවීමට පමණයි- රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල්",
    "News Content": "ඉදිරියටත් මෙම කැපකිරීම ආරක්ෂා කරමින් රටක් වශයෙන් අපි ඉදිරියට යා යුතු බවත් රටක් වශයෙන් සැමගේ කැපකිරීම මත කෝවිඩ් වසංගතය යම් දුරකට සෞඛ්‍ය අංශයේ පාලනයට නතුකර ගැනීමට හැකිවූ බවත් රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල් නාලක කලුවැව මහතා පවසයි.\n නාලක කලුවැව මහතා මේ බව ප්‍රකාශ කළේ අද(4) දින ''ඇදිරිනීතියෙන් පසු ආයතන වල ක්‍රියාකාරීත්වය'' සම්බන්ධයෙන් පෞද්ගලික නාලිකාවක විකාශය වූ සජීවී වැඩසටහනකට එක්වෙමිනි.එහිදී අඳහස් දැක්වූ රජයේ ප්‍රවෘත්ති අධ්‍යක්ෂ ජනරාල්වරයා;ඇදිරි නීතිය පැවතියද රාජ්‍ය සේවය පසුගිය කාලයේදීද අඛණ්ඩව සිද්ධ වූ බවත්, ජලය, විදුලිය, රෝහල් ආදී අත්‍යවශ්‍ය සේවා අඛණ්ඩව මෙම තත්ත්වයන් යටතේ ක්‍රියාත්මක වූ බවත් ඒ මහතා පවසයි. පසුගිය මාස ඒකහමාරක කාලය තුළ ජනතාව, රාජ්‍ය, දේශපාලන අධිකාරිය ඒක්ව රටකට දැරිය නොහැකි ආකාරයේ අපරිමිත කැපකිරීමක් සිදුකල බවද ලංකව යනු ජීවිතයට වටිනාකමක් ලබාදෙන රටක් ලෙසත් ඒ මහතාගේ කතාවේදී සදහන් කරයි.ඉදිරියටත් මෙම කැපකිරීම ආරක්ෂා කරමින් රටක් වශයෙන් අපි ඉදිරියට යා යුතු සේම ඒහි ප්‍රධානතම කාර්යභාර්ය ඉටුකරන්නේ රාජ්‍ය යාන්ත්‍රණයයි. වර්තමානයේදී ද යම්තාක් දුරකට ක්‍රියාත්මක වන රාජ්‍ය යාන්ත්‍රණය ඉදිරියේ දී යථාවත් කිරීමේ දී විශේෂයෙන් සැලකිලිමත් විය යුතුයි. ඒලෙස රාජ්‍ය යාන්ත්‍රණය යථාවත් කරන දිනය ලෙස ජනාධිපතිතුමන් ප්‍රකාශයට පත්කර ඇති දිනය වන්නේ මැයි මස 11 වනදා. මැයි 11 වන විට රාජ්‍ය සේවය යථාවත් කරගැනීමට අවශ්‍ය කටයුතු සම්පාදනය කරගන්නා මෙන් ජනපත්තුමන් උපදෙස් ලබාදී තිබෙනවා.ඇදිරිනීතිය ඉවත් කරන තෙක් බලා නොසිට 11 වනදායින් පසු ආයතන සේවාවන් යථාවත් කිරීම සදහා ආයතන, දෙපාර්තමේන්තු සහ අමාත්‍යංශ ප්‍රධානීන්ට රජය දැනුම්දී ඇති බවයි. ඇදිරි නීතියෙන් පසු රාජ්‍ය අංශය ක්‍රියාත්මක විය යුතු ආකාරය පිළිබදව අප්‍රේල් 18 වන දින ජනාධිපති ලේකම්තුමන් විසින් උපදෙස් මාලාවක් නිකුත් කර ඇත. ඒම උපදෙස් මාලාවද ඒකතු කරමින් රාජ්‍ය පරිපාලන අමාත්‍යංශය විසින් තවත් චක්‍රලේඛයක් නිකුත් කර ඇත.මේ වන විට රාජ්‍ය අංශ වල භාවිතා වනුයේ මෙම චක්‍රලේඛ දෙකයි. ජනාධිපතිතුමාගේ චක්‍රල්ඛයට අනූව පුද්ගලික අංශයත් මෙම ක්‍රමවේදයන් අනුගමනය කල යුතුයි. ඒනම් මෙහිදී රාජ්‍ය අංශ විසින් පුද්ගලික අංශයට මාර්ගෝපදේශයක් සැපයිය යුතුයි. පුද්ගලික අංශයට ඒම මාර්ගෝපදේශය පරිදි කාර්යල විවෘත කිරීමේ වේලාව ලෙස උදෑසන 10 නම්කර තිබෙනවා. මෙම මාර්ගෝපදේශයේ සදහන් කරුණු රාජ්‍ය සහ පුද්ගලික දෙඅංශයටම අදාල වන අතර අප කෝවිඩ් වසංගතයෙන් ආරක්ෂා වීම සදහා පෞද්ගලිකව අනුගමනය කරන යම් යම් පියවර ආයතනගත කරන්නේ කෙසේද යන්න මෙහි සදහන් වෙනවා. මැයි 11 වනදා රාජ්‍ය සේවය යථාවත් වීමත් සමග නිවෙස් වල සිටින සියලුම රාජ්‍ය සේවකයන් සේවයට පැමිණිය යුතු යැයි රජය අපේක්ෂා නොකරන බවත් ඒය ඉතාමත් පැහැදිලිව ජනාධිපති ලේකම්තුමන් ඉදිරිපත් කළ චක්‍රලේකයේ සදහන් වන අතර ආයතනයේ රැකියාව සදහා මේ මොහොතේ කැදවන්නේ කවුරුන්ද යන්න තීරණය කිරීමේ බලය ඇත්තේ ආයතන ප්‍රධානියාට බවයි.ජනාධිපති ලේකම්තුමන් නිකුත් කල චක්‍රලේඛයෙහි අඩංගු ප්‍රධාන නිර්ණායක දෙකක් ඇත. අන්තරාදායක ප්‍රදේශ ඒනම් මේ මොහොතේ ඇදිරි නීතිය ඉවත් කර තිබෙන ප්‍රදේශ වලින් බාහිරව 50%ක් දක්වා කාර්ය මණ්ඩලය අවශ්‍යතාවය මත සේවයට කැදවීමේ හැකියාව අදාළ ආයතන ප්‍රධානීන් සතුව පවතී.අනෙත් නිර්ණායකය වන්නේ කොළඹ ඇතුළු අන්තරාදායක කලාපයේ අවශ්‍යතාවය මත කාර්යමණ්ඩලය 20%ක් සේවයට කැදවීමේ බලය ආයතන ප්‍රධානීන් සතුව පවතී. සමස්ථයක් වශයෙන් අපහට ඇදිරිනීතිය පැනවීමට පෙර රටෙහි තිබූ තත්ත්වයට ක්ෂණිකව යා නොහැක. මෙය ආයතන ප්‍රධානීන්, සේවකයින් මෙන්ම සේවාලාභීන්ද තේරුම්ගත යුතු කරුණකි.රාජ්‍ය සේවකයින් සේවා සදහා පැමිණිය යුතු වන්නේ දෙපාර්තමේන්තු හෝ ආයතන ප්‍රධානීන්ගේ කැදවීමට පමණක්යි. චක්‍රලේඛයේ මෙම නිර්ණායක පැහැදිලිවම සදහන් වන බවත්, මේ මොහොතේ කළ යුතු අත්‍යවශ්‍ය රාජකාරි මොනවාද යන්න තීරණය කළ යුතු වන්නේ ආයතන ප්‍රධානීන් විසින් බවත් ඒතුමා වැඩිදුරටත් සදහන් කරනවා. එතුමන් පවසන ආකාරයට ඒ ඒ ආයතන වලට සේවයට පැමිණිය යුතු කාර්ය මණ්ඩලය තීරණය කර කැදවීම් පෞද්ගලිකව කල යුතුයි.ඇතැම් විට දුර සිටින කෙනෙකු ගෙන්වීම ප්‍රායෝග්ක නොවිය හැක. ඒහිදී කාර්යාලය අවට සිටින සේවකයන් සේවයට ගෙන්වීමට ප්‍රම්ඛතාවය ලබාදීමටත්, පොදු ප්‍රවාහන සේවා මගහැර කාර්යාල සංචිත ප්‍රවාහන සේවා භාවිතා කිරීමටත් සිදුවනවා. මෙය සම්පූර්ණයෙන්ම සැලසුම් කර ක්‍රියාවට නැංවිය යුතුයි.සෑම කෙනෙකුගේම සේවය ලබාගත හැකි වන පරිදි චක්‍රීය විදිමත් ක්‍රමවේදයක් සැලසුම් කරගන්නා ලෙස ජනාධිපතිලේකම්තුමන් ඇතුළු ජනාධිපති කාර්යය සාධක බලකාය ඉල්ලා සිටිනවා. ඒසේම ඒම සැලසුම ඔස්සේම නිවසේ සිට රාජකාරී කටයුතු සිදුකිරීමටද ක්‍රමවේද සකස් කරගත හැකියි. අඩු කාර්යමණ්ඩලයකින් කාර්යාලයේ ඇති සීමිත සම්පත් ක්‍රමානුකූලව සෞඛ්‍යාරක්ෂිතව උපයෝගී කරගනිමින් කාර්යක්ෂමව රාජ්‍ය යාන්ත්‍රණය ක්‍රියාත්මක කිරීම වර්තමානයේ ආයතන ප්‍රධානීන් ඇතුළු කණ්ඩායම හමුවේ තිබෙන අභියෝගයක්. ඒම අභියෝගය මෙම අවස්ථාවෙ නිර්මාණශීලී වැඩපිළිවෙලක් තුළින් ජයගැනීම ඉතාමත් වැදගත්. ආයතන යථාවත් වීමත් සමග රාජ්‍ය ආයතන වෙත සේවා ලබාගැනීමට පැමිණෙතැයි අපේක්ෂිත සේවාලාභීන් ප්‍රමාණය සැලකියයුතු අඩුවීමක් අපේක්ෂා කරනවා. මෙහිදී වගකිවයුතු පාර්ශව 03ක් වශයෙන් ආයතන ප්‍රධානීන්, කාර්යය මණ්ඩලය සහ සේවාලාභීන් හැදින්විය හැකියි. සේවාලාභීන්ගෙන් රජය ඉල්ලා සිටින්නේ තමන් කිසියම් සේවාවක් ලබාගැනීමට මේ මොහොතේ රාජ්‍ය ආයතනයකට ඒ්මට පෙර ඒම සේවාව ලබාදෙන ආයතනය මේ මොහොතේ සේවාව ලබාදෙන ක්‍රමය පිළිබදව විමසිලිමත් වන ලෙසයි. නිකරුනේ කිසි විටෙකත් ආයතන වෙත නොපැමිණෙන ලෙස රජය සේවාලාභීන් වෙත අවදාරණය කරයි.මේ වන විට බොහෝ රාජ්‍ය ආයතන Online ක්‍රමයට සේවා සැපයීම සිදුකරනවා. විශ්‍රාම වැටුප් දෙපාර්තමේන්තුව සම්පූර්ණයෙන් නිවසේ සිට සේවය සැපයීමේ ත්‍රම හදුන්වා දී තිබෙනවා. දුරකතන අංක, හොට් ලයින්, වෙබ් පිටු ආශ්‍රයෙන් ඔවුන් මෙම සන්නිවේදනය සිදුකරනවා. විශාල වශයෙන් ජනතාව ඒක්රැස් වන ආගමන විගමන දෙපාර්තමේන්තුව, හැදුනුම්පත් දෙපාර්තමේන්තුව ආදියද මෙම ක්‍රමවේද මේ වන විට හදුන්වා දී තියෙනවා. මෙහිදී ජනතාව සතුව විශාල වගකීමක් තියෙනවා. ආයතන වලට පැමිණ අනවශ්‍ය ලෙස ඒකරාශී වුණොත් මෙලෙස ගන්නා සෑම පියවරක්ම ඵල රහිත විය හැකියි.මෙහිදී සියලු දෙනාම තේරුම්ගත යුතු කරුණක් වන්නේ මාර්තු 11 හෝ ඊට පෙර තිබූ තත්ත්වයට නුදුරු කාලයේදී ඉතා ඉක්මණින් ගමන් කිරීමේ ප්‍රායෝගික අපහසුවක් අප හට පවතින බව. ඒම නිසා ජනතාව මෙම සීමා සහිතකම් තේරුම්ගත යුතුයි. සේවය සම්පූර්ණයෙන්ම ආයතන වලින් ලබාදෙනවා. නමුත් ඒලෙස ලබාදෙන ක්‍රම අලුත්. ඒහිදී ඇතැම් විට අත්හදාබැලීම් කරන්නත් වෙනවා. මේ පිළිබදව විශ්වාසය තබමින් ජනතාව විමසිලිමත් විය යුතුයි. නිකන්ම කාර්යාලයකට පැමිණ තමන්ට අවශ්‍ය සේවය ලබාගැනීමට තැත් කිරීම සියලු දෙනාම අනතුරේ හෙලීමක් විය හැකියි. ප්‍රාදේශීය ලේකම් කාර්යාල, දිස්ත්‍රික් ලේකම් කාර්යාල තමයි මේ මොහොතේ ජනතාවත් සමග ගොඩාක්ම වැඩ කරන ආයතන. ඒ ආයතන වල ඔවුන් ක්‍රමවේද සෑදිය යුතුයි.මෙම කාරණා ඔස්සේ ආරක්ෂිත ක්‍රමවේද පිළිබදව සමාජය දැනුවත් කිරීම උදෙසා මාර්ගෝපදේශ හදුන්වාදීම සහ ඒ් ඔස්සේ කටයුතු කිරීම සිදුවෙනවා. මාර්ගෝපදේශ සියලු දේටම මූලික හරය වන්නේ සෞඛ්‍ය අංශ ලබාදුන් මූලික සෞඛ්‍ය උපදෙස්.ඒනම් සමාජ දුරස්ථභාවය, සියලු දෙනාම සබන් යොදා නිරන්තරයෙන් දෑත් සෝදාගැනීම ආදිය. මෙය සමාජයටත් රාජ්‍ය සේවයටත් පොදුයි. කෝවිඩ් වසංගත රෝගී තත්ත්වය සහ ඉන් ඇති වන තත්ත්වය පිළිබද පුළුල් දැනුවත් කිරීමක් ලබාදීම පිළිබදව ශ්‍රී ලංකාවේ සියලු මාධ්‍යයන්ට ස්තුති වන්ත වෙනවා.මෙම රෝගයත් සමග ගණුදෙනු කරමින් සෞඛ්‍ය අංශ කියන පරිදි කාලාන්තරයක් ජීවත් වීමට අප හට සිදුවෙනවා. මේ අවස්ථාවේදී අපට රාජ්‍ය සේවය මෙන්ම සමාජ ජීවිතද ක්‍රියාත්මක කල යුතු වනවා. ඉහත මූලධර්ම දෙක මතකයේ තබාගෙන අප සෑම සියලු දෙනාම කටයුතු කල යුතු වනවා සේම පසුගිය මාස ඒකහමාරක කාලය තුළ පුද්ගලයෙක් වශයෙන් සෞඛ්‍යාරක්ෂිතව සිටිය යුතු ආකාරය පිළිබදව නිරන්තරයෙන් අප දැනුවත් වුණා. අපි දැන් ඒය ආයතනික වශයෙන් යොදාලන්නේ කෙසේද යන්න සිතිය යුතුයි. විවිධ ක්‍රමවේද අනුගමනය කළ යුතුයි. කාර්යාලයට කොපමණ පිරිසක් සේවයට පැමිණියද ඒ සියලු දෙනාම ඉහත ආරක්ෂිත ක්‍රියාමාර්ග අනුගමනය කල යුතුයි. මෙහිදී වැදගත්ම කරුණක් වන්නේ තමන්ට කුමන හෝ (කැස්ස, උණ, සෙම්ප්‍රතිශ්‍යාව, ශ්වසන පද්ධතිය ආශ්‍රිත රෝග) අසනීප තත්ත්වයක් වේ නම් සමාජගත වීමෙන් වැළකී නිවසේ සිටිය යුතුයි. මෙය රාජ්‍ය නිලධාරියාට මෙන්ම සියල්ලන්ටම පොදු කරුණක්.   ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/38106-2020-05-04-12-35-39",
    "Category": "local_news"
}