{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 15, 2016",
    "Headline": "නව තාක්ෂණික ක්‍රමෝපායයන් වර්ධනයට චීනය සමග එකඟතා",
    "News Content": "චන්ද්‍රිකා තාක්ෂණය ඇතුළු නවීන තාක්ෂණ ක්‍රමෝපායයන් වර්ධනය කරගැනීමට චීනය සමග සාකච්ඡා කළ බවත් ඒ සඳහා අදාල අවබෝධතා ගිවිසුම්වලට එළැඹීමට නුදුරු දිනක කටයුතු කරන බවත් කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදුයිදීන් මහතා පවසයි. \nඅමාත්‍යවරයා මේ බව කියා සිටියේ චීනයේ නැනිං නගරයේ පැවැත්වෙන චීන ආසියා ජාත්‍යන්තර වෙළඳ හා අයෝජන ප්‍රදර්ශනයේ විශේෂ ආරාධිතයා ලෙස සහභාගී වීමෙන් අනතුරුව අදහස් දක්වමිනි. චන්ද්‍රිකා තාක්ෂණය, ගුවන් යානා නිෂ්පාදනය හා අභ්‍යාවකාශ තාක්ෂණය, අධිවේගී දුම්රිය, මිනිසුන් රහිත වාහන නිෂ්පාදනය ඇතුළුව නවීන මහා පරිමාණ කර්මාන්ත අවස්ථා පිළිබඳ චීන අයෝජකයන් සමග සාකච්ඡා කළ බවත් එම සාකච්ඡා සාර්ථකත්වයට පත්වූ බවත් අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියේය.  චීනයේ නැනිං නගරයේ පැවැත්වෙන ආසියා චීන ජාත්‍යන්තර වෙළඳ හා අයෝජන ප්‍රදර්ශනයේ විශේෂ ආරාධිත රට ලෙස මෙවර ශ්‍රී ලංකාව සහභාගී විය. සිඑක්ස්පෝ 13 ලෙස නම් කර ඇති මෙම වාර්ෂික ප්‍රදර්ශනය සඳහා මෙතෙක් ප්‍රධාන ආරාධිත රටවල් ලෙස සහභාගී වී ඇත්තේ ඕස්ට්‍රේලියාව හා කොරියාව පමණි. මේ දුර්ලභ අවස්ථාව හිමිවූ ප්‍රථම ආසියාතික රට ශ්‍රී ලංකාවයි. කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාඩ් බදුයිදීන් මහතා ඇතුළු දූත පිරිසක් මේ ප්‍රදර්ශනය සඳහා සහභාගී වූ අතර ප්‍රදර්ශනය සැප්තැම්බර් 11 වැනි දින චීනයේ නැනිං නගරයේ ජාත්‍යන්තර සම්මන්ත්‍රණ හා ප්‍රදර්ශන මධ්‍යස්ථානයේ දී ආරම්භ කෙරිණි.  මේ අවස්ථාවට එක්වූ අමාත්‍ය බදුයිදීන් මහතා ඇතුළු දූත පිරිස චීනය හා ආසියාතික වෙළඳ කටයුතු සම්බන්ධයෙන් පුළුල් සාකච්ඡා කිහිපයක නිරතවීම ද විශේෂත්වයකි. එහිදී චීනය සමග උසස් තාක්ෂණය හුවමාරුකර ගැනීම සම්බන්ධයෙන් ද වැඩි අවධානයක් යොමුව තිබිණි.  එම ප්‍රදර්ශනයේ ආරම්භක අවස්ථාවට සහභාගී වූ අමාත්‍ය බදුයිදීන් මහතා, “ අපි ගෝලීය උපායමාර්ග අනුගමනය කරනවා, මේ වැඩසටහන ඉතා කැමැත්තෙන් පිළිගන්නා අතර ශ්‍රී ලංකාව තුළ ආර්ථික සහයෝගීතාව සහ වෘත්තීය සංවර්ධන වැඩි කිරීමේ අවස්ථා සොයා බැලීමටත් අපේ රටේ ආයෝජන අවස්ථා වර්ධනය කරගැනීමටත් මෙය අපට මා හැඟි අවස්ථාවක් වෙනවා. එමෙන්ම අපි ආරාධනා කරනවා චීනයේ ආයෝජකයන්ට මෙන්ම ආසියාවේ අනිකුත් රටවල ආයෝජකයන්ටත් අපේ රටේ ආයෝජන අවස්ථා ප්‍රයෝජනයට ගන්න කියා. මේ ප්‍රදර්ශනය චීනය හා ශ්‍රී ලංකාව අතර පවතින සම්බන්ධතාව වඩාත් ශක්තිමත් කරන්න හේතුවක් වී තිබෙනවා. ශ්‍රී ලංකාවේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා නව සමාජ ප්‍රතිසංස්කරණයක් ඇති කර තිබෙනවා. ඒ වගේම අගමැති රනිල් වික්‍රමසිංහ මහතා ශ්‍රී ලංකාවේ ආර්ථික සංවර්ධන ගමන්පථය විශාල වර්ධනයකට ලක්කරමින් සිටිනවා. මේ සමග අපේ රජය නව සමාජ ආර්ථික ප්‍රතිපත්තියක් ගෙනවිත් තිබෙනවා. ඒ සමගම අපි අපේ අර්ථික හා වෙළඳ කටයුතු ලිහිල්කරණ ප්‍රතිපත්ති, ස්ථාවර කිරීමේ කටයුතු, ප්‍රාග්ධනය සංවර්ධනය කිරීම කරගෙන යනවා. චීනය අපේ ගෝලීය ආර්ථික සහකරුවෙක්. අපේ රටවල් දෙක ඉතා සමීපව කටයුතු කරනවා. අපේ රජය මේ සම්බන්ධයෙන් ක්‍රියාත්මක කළ යුතු සැලසුම් හඳුනාගෙන ඒවා සකස් කර තිබෙනවා. විශේෂයෙන්ම නැගෙනහිර හා බටහිර අතර මුහුදු හා ගුවන් ප්‍රවාහන කටයුතු සම්බන්ධයෙන් වර්ධනයක් ඇති කිරීමට. ඔබ දන්නවා ශ්‍රී ලංකාව මේ ලෝකයේ පිහිටා තිබෙන ස්ථානය අනුව ගෝලීය වෙළඳ කටයුතු වර්ධනය කිරීමට මේ පිහිටීම ඉතා වැදගත් පිටිවහලක් වනවා. ඒ අනුව විශේෂයෙන් ම අගය එකතුකළ අපනයනය සඳහා ශ්‍රී ලංකාව දකුණු ආසියාවේ වැදගත් සංධිස්ථානයක් වෙනවා. ඒ වෙනුවෙන් තීරුබදු සහන සහිත වෙළඳ ප්‍රවේශය අපි ලබා දෙනවා. පුහුණු ශ්‍රමිකයන්, ව්‍යාපාර සඳහා අවශ්‍ය යටිතල පහසුකම්, අවශ්‍ය නීති පද්ධතිය, බෙහෙවින් නවීකරණය වූ වරාය, එමෙන් ම ආයෝජකයන් සඳහා අවශ්‍ය විනෝදාස්වාද පහසුකම් ඉදිරිපත් කරනවා. එපමණක් නොවෙයි. ශ්‍රී ලංකා ව්‍යාපාර, නාවික කටයුතු, වාණිජ මෙහෙයුම් පදනම් කරගත් කර්මාන්ත ගුවන් සේවා හා බලශක්ති සංවර්ධනය සඳහා අපි අපේ රට ආසියාවේ කේන්ද්‍රස්ථානයක් බවට පත්කරමින් තිබෙනවා  යයිද පැවසීය.AP  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/19574-2016-09-15-07-17-00",
    "Category": "local_news"
}