{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 08, 2018",
    "Headline": "ජාත්‍යන්තර කාන්තා දිනය වෙනුවෙන් ජනපති නිකුත් කළ පණිවුඩය",
    "News Content": "මිනිස් වර්ගයාගේ පැවැත්ම සහතික කළ හැකි ජනනීය ශක්‍යතාවයෙන් හෙබි ස්ත්‍රිය බුහුමනට පාත්‍ර වූයේ මානව ශිෂ්ටාචාරයේ ආදීතම අතීතයේ සිටය.එම ජෛව විද්‍යාත්මක විශ්වාසය ඉක්මවා ගිය සාමාජීය අගයක් ඇයට හිමි බව නූතන සංස්කෘතික මිනිසා පිළිගනියි. එම පිළිගැනීම පොදු සමාජ යථාර්තයක් බවට පත් කරනු වස් ලෝක ප්‍රජාව එක්ව සමරන ජාත්‍යන්තර කාන්තා දිනය වෙනුවෙන් මෙම සුබ පැතුම එක් කරනුයේ ස්ත්‍රී වර්ගයාට හිමිවිය යුතු ගෞරවය ද අභිමානය ද දිනාගැනීම වෙනුවෙන් දරනා සියලු උත්සාහයන්ට ද සුබ පතමිනි.\nශ්‍රී ලංකාව දියුණු බටහිර රටවල ද පලමුව ස්ත්‍රීන්ට ඡන්ද අයිතිය ලබදුන් රටකි. ලොව පළමු අගමතිනිය මෙන් ම ප්‍රථම විධායක ජනාධිපතිනිය බිහිකිරීමට ද ශ්‍රී ලංකාවට හැකි වූයේ මෙම දියුණු සමාජ පසුබිම හේතුවෙනි.ස්ත්‍රීන් වෙත සමාන අධ්‍යාපන සහ වෘත්තීය අයිතීන් ලබාදීම අතින් බොහෝ සංවර්ධනය වෙමින් පවත්නා රටවලට ඉදිරියෙන් සිටීමට අපට හැකිවීම සතුටකි.ලංකාවේ පරිපාලන ව්‍යුහයන්ගේ ඉහළ පදවි බොහොමයක් කාන්තාවන් වෙත දිනාදීමට එම අධ්‍යාපන අයිතිය සමත්වී ඇත.එසේම රාජ්‍ය පරිපාලනයට පොදු ස්ත්‍රී දායකත්වය ලබාගැනීම වෙනුවෙන් වූ ප්‍රතිසංස්කරණ යෝජනා ඉකුත් කාලයේ සම්මත වූ අතර පසුගිය දා පැවැති පළාත් පාලන ඡන්දයෙන් ස්ත්‍රී නියෝජනය ඉහළ නංවා ගැනීමේ අපගේ අපේක්ෂාව යථාර්ථයක් කර ගැනීමට අපට හැකිවිය.අපගේ ඊළඟ ඉලක්කය වනුයේ කාන්තා ව්‍යවසායකත්වය ප්‍රවර්ධනය කරමින් රටේ කර්මාන්ත හා නිෂ්පාදන ක්ෂේත්‍රය තුළ කාන්තා දායකත්වය ඉහළ නංවා ගැනීමයි. ඒ සඳහා වන විශේෂිත ණය යෝජනා ක්‍රම ද ව්‍යවසායකත්වය පුහුණු වැඩසටහන් රැසක් ද රාජ්‍ය හා රාජ්‍ය නොවන මට්ටමින් දැනුදු ක්‍රියාත්මකය.මෙම සියලු වැඩසටහන්වල අවසාන ඉලක්කය වනුයේ රටේ ජනගහනයෙන් හරි අඩකටත් වැඩි කන්තා ජනගහනය උසස් සමජ සංවර්ධනයක් හිමි රටක කොටස්කරුවන් කරවීමය.''දියුණුවේ මංපෙත්- හෙළිකරයි ඇය සවිමත්'' තේමාවෙන් සැමරෙන මෙවර ජාත්‍යන්තර කාන්තා දිනය මෙම සාධණීය අරමුණු සමාජ සංවාදයට යොමු කෙරෙන කදිම සාකච්ඡා මණ්ඩපයක් වනු අති බවට විශ්වාස කරමි.එම උත්තුංග අරමුණු සාධනය කරගැනීම වෙනුවෙන් සංවිධානය කෙරෙන සියලු වැඩසටහන් වෙත ආචරය පළ කෙරෙන අතර ඒ වටා රොක්වන සියලු කාන්තාවන්ට මගේ සුබපතුම් පළකරමි.මෛත්‍රිපාල සිරිසේනජනාධිපති2018 මාර්තු මස 08 වන දින ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/27830-2018-03-07-17-48-27",
    "Category": "local_news"
}