{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 06, 2014",
    "Headline": "මව්බිමේ සමාජ ප්‍රශ්න විසඳීමට උපදේශනය අත්‍යවශ්‍ය යුගයක්",
    "News Content": "කාර්ය බහුල සමාජය තුළ ප්‍රශ්නවලට පිළිතුරු සෙවීමේදී  අපගේ මනස ප්‍රධාන තැනක් ගන්නා බැවින් ඒ හරහා සමාජයේ  විවිධ ප්‍රශ්න  නිර්මාණය වෙමින් පවතින බවත්, මේ සියල්ලට ම  මනස මුල් වන බැවින් ඒ  පිළිබඳව  වඩා අවධානයක් යොමු කළ යුතු බව සමාජ සේවා අමාත්‍ය  ෆීලික්ස් පෙරේරා මහතා පවසයි.\nඅමාත්‍යවරයා මෙම අදහස් පළ කළේ පසුගියදා කොළඹ බණ්ඩාරනායක අනුස්මරණ සම්මන්ත්‍රණ ශාලාවේදී පැවති සමාජ සංවර්ධනාත්මක ඩිප්ලෝමා සහතිකපත් ප්‍රදානෝත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වෙමිනි. එහිදී තව දුරටත් අදහස් පළ කළ අමාත්‍ය ෆීලික්ස් පෙරේරා මහතා පැවසුවේ,  අප මව්බිමේ සමාජ ප්‍රශ්න  විසදීමට උපදේශනය අත්‍යවශ්‍ය යුගයක උපදේශකවරු සිටින්නේ සීමිත ප්‍රමාණයකි. ගෝලීයකරණයත් සමගින් අප වෙනස්වීම් රැසකට මුහුණ දෙමින් පවතිනවා. විශේෂයෙන් සඳහන් කිරීමේදී සිය දිවි හානිකර ගැනීමේ ප්‍රවණතාවයක්, පවුල් පරිසරය සම්බන්ධයෙන් බිදවැටීම්, මත් ද්‍රව්‍ය සම්බන්ධයෙන් නොයෙක් ආකාරයේ ගැටලු මෙන්ම අපචාරි ක්‍රියාවන්ද, සමාජ විරෝධී ක්‍රියාවන් ද බහුලව දක්නට ලැබෙනවා. මෙවැනි ප්‍රශ්න සහ ගැටලු කොතෙක් තිබියදීත් එම ප්‍රශ්න සහ ගැටලු මුල් අවස්ථාවේදී හඳුනා ගැනීමට විධිමත් ක්‍රමවේදයක් තවමත් සමාජයේ නොමැති බව මගේ පැහැදිලි වැටහීම. එමෙන්ම අද සමාජය තුළ නොයෙකුත් මිථ්‍යා විශ්වාසයන් පවතිනවා.  මිථ්‍යා විශ්වාස මත මිනිසුන්ගේ යොමුවීම මගින් ප්‍රශ්න සහ ගැටලු තව තවත් වැඩි වෙනවා. මෙම ගැටලුවලට විසඳුම් විද්‍යාත්මක ක්‍රමවේදයන් භාවිත නොකර හඳුනාගත නොහැක. නමුත් ඉදිරියේදී මෙම ප්‍රශ්නවලට පිළිතුරු සෙවිය යුතු වෙනවා. ඒ සඳහා සමාජ සංවර්ධන ආයතනය මගින් සමාජ ගත කරන මෙම ඩිප්ලෝමා විද්‍යාර්ථකයින්ගේ රැකියාව වෙනුවෙන් කැපවීම අතිශයින් වැදගත් වනවා සේම සමාජ සංවර්ධනය ආයතනය මගින් හඳුන්වා දී ඇති සමාජ වැඩ පිළිබඳ ඩිප්ලෝමා ඉතා වැදගත් බව අමාත්‍යවරයා එහිදී පැවසීය. මෙම අවස්ථාව සඳහා ළමා සංවර්ධන හා කාන්තා කටයුතු පිළිබඳ අමාත්‍ය තිස්ස කරල්ලියද්ද, මහාචාර්ය කාලෝ ෆොන්සේකා, මහාචාර්ය රෝහණ ලක්ෂ්මන් පියදාස, සමාජ සේවා අමාත්‍යංශයේ ලේකම් එමිල්ඩා සුකුමාර් සහ ජාතික සමාජ සංවර්ධන ආයතනයේ අධ්‍යක්‍ෂ ජෙනරාල් රිඩ්ලි ජයසිංහ යන මහත්ම මහත්මීහු සහභාගී වූහ. ECB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/1764-2014-06-06-11",
    "Category": "local_news"
}