{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 08, 2015",
    "Headline": "හමුදා සෙබළුන් සේවයට කැඳවනු ලබන්නේ පොලිසියේ ඉල්ලීමට පමණි - සමාජ ජාල වෙබ් අඩවි අසත්‍ය ප්‍රචාරයක",
    "News Content": "ජනාධිපතිවරණය පැවැත්වෙන මේ දිනවල යුද හමුදා රාජකාරී හා සෙබළුන් සම්බන්ධව විවිධ මාධ්‍ය මඟින් ගෙන යන අසත්‍ය හා පදනම් විරහිත ප්‍රකාශ ශ්‍රී ලංකා යුද හමුදා මූලස්ථානය තරයේ ප්‍රතික්ෂේප කරන බවත් ආරක්ෂාව වෙනුවෙන්  යොදවා ඇති යුද හමුදා සාමාජිකයන්ගේ කාර්යභාර්යන් පිළිබඳ ව මහජනතාව දැනුවත් කිරීම වෙනුවෙන්  මේ බව සඳහන් කරන බවත් එම මූලස්ථානය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශ කරයි.\nඑම නිවේදනයේ මෙසේ ද සඳහන් වේ. \"නීත්‍යානුකූල හමුදා රාජකාරී සහ ජාතික  ආරක්ෂක රාජකාරීවල මෙන්ම පසුගිය වසර කිහිපය තිස්සේම හමුදා සාමාජිකයන් ආපදා සහ සහන සැලැස්වීමේ දී,  ජාතිය ගොඩනැංවීමේදී සහ මහජන සුබසාධන කටයුතුවල ද නිරත වන අතර විවිධ න්‍යායපත්‍ර සහ විවිධ අරමුණු ඇති සමහර කොටස් යුද හමුදාව මත දෝෂාරෝපණ පැවරීමට ඉතා යුහුසුළුව ක්‍රියාත්මක වෙමින් මෙලෙස විවිධ මතවාද  ඉදිරිපත් කරති.මෙම  කාලවකවානුව තුළ කිනම් හෝ හදිසි අවස්ථාවක වුවද පොලිසියේ  ඉල්ලීම මත පමණක්ම රටේ නීතිය හා සාමය රැකීමට සහය දීමට රටේ විවිධ පළාත්වල සිය රාජකාරී සේවා ස්ථානවල කටයුතු කරන යුද හමුදා සෙබළුන්ට පැහැදිලි උපදෙස් දී ඇති අතර  ඔවුහු  රාජකාරී පිළිබඳ ව  සුපරීක්ෂාකාරීව පසුවෙති. එමෙන්ම සිය සේවා ස්ථානවලට පමණක් සීමා කොට ඇති හමුදා සෙබළුන් ක්‍රමානුකූල අණදීමක් හා පාලනයක් යටතේ  පමණක්ම (ජනවාරි 5 -11) කාලය තුළ සිය සේවා ස්ථානවලින් බැහැර කරනු ලබන්නේ පෙර කී පරිදි පොලිසිය මඟින් අත්‍යවශ්‍ය ලෙස ඉල්ලීමක් කරනු ලැබුවහොත් පමණි. යාපනය අර්ධද්වීපයේ රඳවා තබනු ලබන සෙබළුන්ගේ වුව ද මෙම සේවාගත කිරීමේ වෙනසක් සිදු නොවන අතර විශාල වශයෙන් යුද හමුදාව යොදවා ඇතැයි කියනු ලබන්නා වූ ප්‍රකාශයන් මේ අනුව සත්‍ය නොවේ. අර්ධද්වීපයේ පවතින්නා වූ සමාකාමී වටපිටාව එහි යන ඕනෑම කෙනෙකුට වුවද පැහැදිලිව දැකිය හැක.විශ්‍රාමික මෙන්ම සේවයේ නියුතු හමුදා නිලධාරීන්ගේ නම් ද සඳහන් කරමින් වෙබ් අඩවි සහ අනෙකුත් මාධ්‍යන් මඩගැසීමේ ව්‍යාපාරයක නිරතවන අතරම ඒ තුළින් මෙම උතුම් වෘත්තියේ ගෞරවයට කැළලක් වීම කනගාටුවට කරුණකි. මෙම ක්‍රියාව තුළින් රටට සාමය උදාකළ යුද හමුදාව වෙත මහජනතාවගේ අප්‍රසාදයක් නිර්මාණය වීම ද ඉතා කනගාටුදායකය.ඉතා පැහැදිලිව නිර්ණය කොට ඇති යුද හමුදාවේ නීත්‍යනුකූල සේවාවන් එලෙසම හමුදාව මඟින් පවත්වාගෙන යන අතර ජනාධිපතිවරණය පැවැත්වෙන සාමාකාමී වාතාවරණයට බාධා පමුණුවන්නට යුද හමුදාව කටයුතු කරන බවට පළවන වාර්තා සම්පූර්ණයෙන්ම පදනම් විරහිත බවත් මේ දින කිහිපයේ දී දිවයිනේ ඕනෑම තැනක සේවය කරන යුද හමුදා සාමාජිකයන් පිටතට කැඳවනු ලබන්නේ පොලිසියේ ඉල්ලීමටම පමණක් බව තවදුරටත් සහතික කරනු ඇත.\" යනුවෙන් එහි සඳහන් වේ. NDH/army.lk ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/9092-2015-01-08-05-42-29",
    "Category": "local_news"
}