{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 01, 2020",
    "Headline": "අකාර්යක්ෂම රාජ්‍ය සේවයට තම ධූර කාලයේ දී තිත තබන බව ජනපති අවධාරණය කරයි",
    "News Content": "පැවති සෑම රජයක් කෙරෙහිම ජනතා වෛරයක් ඇති කළ රාජ්‍ය සේවයේ අකාර්යක්ෂමතාව තම ධූර කාලයේ දී අවසන් විය යුතු බව ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා අවධාරණය කරයි.\nදෛනික ජන ජිවිතයට සෘජුව සම්බන්ධ සියලු රාජ්‍ය ආයතන කාර්යක්ෂම සහ විනිවිදභාවයෙන් යුත් පිරිසිදු ආයතන බවට පත්විය යුතු බව එතුමා කියා සිටී.රාජ්‍ය සේවයේ කාර්යක්ෂමතාව සහතික කිරීමට නම් අනවශ්‍ය අණ පනත් සහ රෙගුලාසි කඩිනමින් සංශෝධනය විය යුතුය. සියලු රාජ්‍ය සේවාවන් සරල සහ ජනතාව අපහසුතාවයට පත් නොවන ක්‍රමවේදයකින් ක්‍රියාත්මක විය යුතු බව ද මගී ප්‍රවාහන අමාත්‍යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරින් සමඟ  (31) පෙරවරුවේ ජනාධිපති කාර්යාලයේ පැවති සාකච්ඡාවේදී ජනාධිපතිතුමා සඳහන් කළේය.රාජ්‍ය සේවය පිළිබඳ ජනතා විශ්වාසය නැවත තහවුරු කිරීම ලක්ෂ 15 ක් වන සමස්ත රාජ්‍ය සේවයකයන්ගේ ප්‍රමුඛ වගකීමකි. එහිදී විවෘත සංවාද, සාකච්ඡා සහ නොසඟවා ගැටලු ඉදිරිපත් කිරීම ඉතා වැදගත් වේ. රාජ්‍ය සේවයේ ඉහළ තනතුරු සඳහා හැකියාවක් සහ වෘත්තීය නිපුණතාවක් ඇති පිරිස් බඳවා ගැනීමට විද්වත් කමිටුවක් පත් කළේ ද රාජ්‍ය සේවය රටේ කොදුනාරටිය හෙයින් බව ජනාධිපතිතුමා පැවසීය.රාජ්‍ය සේව සියලු අක්‍රමිකතා බැහැර කළ යුතුය. දෛනික ජන ජිවිතයට වැදගත්වන රාජ්‍ය ආයතනවල අක්‍රමිකතා සොයා බැලීමට සහ නීතියේ රැහැනට හසු කර ගැනීමට තමා බුද්ධි අංශය සහ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව වෙත උපදෙස් දී ඇතැයි එතුමා කීය.රාජ්‍ය සේවකයෙකු දූෂණ හා වංචාවන්ට සම්බන්ධ වුවහොත් තරා තිරම නොබලා දඬුවම් දෙන බව පැවසූ ජනාධිපතිතුමා යළි කිසි දිනක ඔහුට රාජ්‍ය සේවයේ අවස්ථාවක් නොදෙන බව ද අවධාරණය කළේය. අල්ලස් ගන්නන් සේම, දෙන්නන් ද නීතියේ රැහැනට හසු කර ගැනිමට අපේක්ෂා කෙරේ.විදේශීය ආයෝජකයන් තුළ මෙන්ම සමස්ත ලෝකයේම රට පිළිබඳ පැහැදීමක් ඇති වන්නේ රාජ්‍ය සේවයේ ක්‍රියාකාරිත්වය මත බව ජනාධිපතිතුමා පෙන්වා දුන්නේය.රාජ්‍ය සේවකයන්ගේ වැටුප් ඇතුළු පහසුකම් වැඩි කළ හැක්කේ ද රාජ්‍ය සේවය ශක්තිමත් කිරීමෙනි. රජයේ සේවකයන්ට වැටුප් ගෙවන්නේ විදෙස් ශ්‍රමිකයන් සහ කෘෂිකර්මාන්තය ඇතුළු රැකියාවල නිරත ජනතාව උපයන ආදායමෙනි. එහෙයින් සමස්ත ජනතාවට කාර්යක්ෂම සහ පවිත්‍ර රාජ්‍ය සේවයක් ලබාදීමට සියලුම සේවකයන්ගේ ප්‍රමුඛ වගකිමකි.මහජන සේවා කාර්යක්ෂමව ඉටු කිරීමේ දී දත්ත ජාල ගත කිරීම, නව තාක්ෂණික ක්‍රමෝපාය අනුගමනය කිරීම මෙන්ම සියලු ආයතන මනා සම්බන්ධීකරණයකින් කටයුතු කිරීමේ අවශ්‍යතාවය ද පැහැදිළි කෙරිණි.ජනාධිපතිතුමාගේ චාරිකාවෙන් අනතුරුව වේරහැර මෝටර් රථ දෙපාර්තමේන්තුවේ ක්‍රියාකාරිත්ව ද සමාලෝචනයට ලක් විය. රියදුරු බලපත්‍රයක් ලබාගැනීමේ දී කළ යුතු වෛද්‍ය පරීක්ෂණය ද ජනාධිපතිතුමාගේ අවධානයට යොමු විය. එම ක්‍රමවේදයේ සංකීර්ණභාවය පැහැදිළි කළ ජනාධිපතිතුමා සැහැල්ලු වාහන සඳහා ඇස් පරීක්ෂාව පමණක් ප්‍රමාණවත් බව පෙන්වා දුන්නේය. එම පරීක්ෂාව ද රෝහල් මට්ටමින් ලබාදීම පිළිබඳව සොයා බැලිමට තීරණය කෙරිණි. පූර්ණ වෛද්‍ය පරීක්ෂණය බර වාහන රියදුරු බලපත්‍ර සඳහා සීමා කරන්නැයි ජනාධිපතිතුමා දැනුම් දුන්නේය. මතුව ඇති ගැටලු ඉතා කෙටිකලකදී නිරාකරණය කරමින් ජනතාව අපේක්ෂා කරන ප්‍රශස්ත සේවාව ලබාදීමට කැපවන ලෙස ජනාධිපතිතුමා විසින් මෝටර් රථ ප්‍රවාහන දෙපාර්තමේන්තුවේ නිලධාරින්ට උපදෙස් දෙනු ලැබීය.මහින්ද අමරවීර, දිලුම් අමුණුගම යන අමාත්‍යවරුන් ද, ජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර, ආරක්ෂක ලේකම් කමල් ගුණරත්න යන මහත්වරු සහ ප්‍රවාහන අමාත්‍යාංශයට අයත් ආයතන කිහිපයක නිලධාරිහූ සාකච්ඡාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/36288-2019-12-31-16-47-43",
    "Category": "local_news"
}