{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 10, 2016",
    "Headline": "රටේ සංවර්ධන තීරණ කිසිවිටෙකත් ප්‍ර‍මාද කළ නොහැක- ජනපති",
    "News Content": "රටේ සංවර්ධනය පිළිබඳ ගත යුතු තීන්දු තීරණ කිසිවිටෙකත් ප‍්‍රමාද කළ නොහැකි බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අවධාරණය කරයි.\nඑසේ වුවහොත් රටේ ජනතාවට දිළිදුකමින් පීඩා විදිමට සිදුවන බව ජනාධිපතිතුමා පෙන්වා දුන්නේ ඊයේ (09) යාපනයේ මධ්‍ය මහා විද්‍යාලයේ පැවැති උත්සවයකට එක් වෙමිනි.උතුරේ සංවර්ධන කටයුතු ද කිසිදු ප‍්‍රමාදයකින් තොරව ඉටු කිරීමට කඩිනම් පියවර ගන්නා බව මෙහිදී පැවසූ ජනාධිපතිතුමා එම කටයුතුවල තිබෙන ප‍්‍රමාදයන් සොයා බලා ඒවා වැළැක්වීමට අවශ්‍ය පියවර ගැනීමට තමා ඉදිරියේ දී දිස්ති‍්‍රක්කයේ සංචාරයක නිරතවන බව ද කියා සිටියේය.යාපනය මධ්‍ය මහා විද්‍යාලයට වසර 200 ක් සපිරීම නිමිත්තෙන් මෙම උත්සවය පැවැත්විණි.විද්‍යාලය වෙත ගිය ජනාධිපතිතුමා සිසු දරුවන් විසින් මහත් හරසරින් යුතුව පිළිගත් අතර දරුවන්ගේ තොරතුරු විමසූ ජනාධිපතිතුමා ඔවුන් සමග සුහද කථා බහක ද නිරත විය.විද්‍යාලයේ බාලදක්ෂ ව්‍යාපාරය ආරම්භ කර වසර 100 ක් පිරීම නිමිත්තෙන් සම්පාදනය කෙරුණු ග‍්‍රන්ථයක් ද විදුහල්පති එස්.ඒ එලීන්වේන්දන් මහතා විසින් ජනාධිපතිතුමා වෙත පිළිගැන්වීය. ඒ වෙනුවෙන් සමරු මුද්දරයක් ද නිකුත් කෙරිණි.විදුහල්පතිවරයා විසින් ජනාධිපතිතුමා වෙත ද විශේෂ සමරු තිළිණයක් පිළිගැන්වීය.මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා වැඩිදුරටත් ප‍්‍රකාශ කළේ දකුණේ මෙන්ම උතුරේ දරුවන්ගේ ද සුන්දර සිහින සැබෑ කිරීමට ඉටු කළ යුතු සෑම වගකීමක්ම ඉටු කරන බවයි.උතුරේ අධ්‍යාපන ක්ෂේත‍්‍රය වෙනුවෙන් ඉතිහාසයේ වෙන් කළ වැඩිම මුදල වෙන් කිරීමට වත්මන් රජය කටයුතු කළ බව ද ජනාධිපතිතුමා මෙහිදී පැවසීය.උතුරු පළාත් ප‍්‍රධාන අමාත්‍ය සී.වී විග්නේෂ්වරන්, අධ්‍යාපන රාජ්‍ය අමාත්‍ය වී. රාධකි‍්‍රෂ්නන්, රාජ්‍ය ඇමතිනි විජයකලා මහේෂ්වරන්, ඩග්ලස් දේවානන්දා, පාර්ලිමේන්තු මන්තී‍්‍ර අංගජන් රාමනාදන් යන මහත්ම මහත්මීන් ඇතුළු පිරිසක් ද, විද්‍යාලයේ විදුහල්පති, ආචාර්ය මණ්ඩලය, දෙමාපියන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.මේ අතර සියලු පහසුකම්වලින් සමන්විතව ඉදි කළ යාපනය නව පොලිස් ස්ථානය ද ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා අතින් ඊයේ විවෘත කෙරිණි.නව පොලිස් ස්ථානය විවෘත කළ ජනාධිපතිතුමා එහි නිරීක්ෂණ චාරිකාවක ද නිරත විය.උතුරු පළාත් ප‍්‍රධාන අමාත්‍ය සී.වී විග්නේෂ්වරන්, අමාත්‍ය සාගල රත්නායක, රාජ්‍ය අමාත්‍ය විජයකලා මහේෂ්වරන්, ඩග්ලස් දේවානන්දා, අංගජන් රාමනාදන් යන මහත්ම මහත්මීන් ඇතුළු මැති ඇමතිරු පිරිසක් ද පොලිස්පති පූජිත ජයසුන්දර, උතුරු පළාත් ආඥාපති මේජර් ජනරාල් මහේෂ් සේනානායක යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/19500-2016-09-10-04-55-20",
    "Category": "local_news"
}