{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 23, 2020",
    "Headline": "කොරෝනා මර්දනය හමුවේ රාජ්‍ය යාන්ත්‍රණය අකර්මන්‍ය නොවී පවත්වාගෙන යාමට ආයතන ප්‍රධානීන්ට උපදෙස්",
    "News Content": "COVID 19 හෙවත් කොරෝනා වසංගතය රට තුළ ව්‍යාප්තවීම පාලනය කරන අතර රාජ්‍ය යාන්ත්‍රණය අකර්මන්‍ය නොවී පවත්වාගෙන යාමට අනුගමනය කළ යුතු උපදෙස් සමූහයක් රජය විසින් රාජ්‍ය ආයතන ප්‍රධානීන්ට නිකුත් කර තිබේ.\nජනාධිපති ලේකම් ආචාර්ය පී.බී. ජයසුන්දර මහතා සියලුම අමාත්‍යාංශ ලේකම්වරු, පළාත් සභා ප්‍රධාන ලේකම්වරු, දිස්ත්‍රික් ලේකම්වරු, දිසාපතිවරු, දෙපාර්තමේන්තු ප්‍රධානීන්, රාජ්‍ය සංස්ථා, ව්‍යවස්ථාපිත මණ්ඩල සභාපතිවරුන්, සාමාන්‍යාධිකාරීවරුන් සහ රාජ්‍ය සේවකයන් වෙත අද නිකුත් කළ චක්‍ර ලේඛයක් මගින් උපදෙස් මාලාව දැනුම් දී ඇත.ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමාගේ නියමය පරිදි මාර්තු මස 19 දින නිකුත් කරන ලද උපදෙස් මාලාව අනුව මාර්තු මස 23 සිට 27 දක්වා රාජ්‍ය සේවකයන්ට සිය නිවෙස්වල සිට දුරස්ථ සේවා සැපයීමේ ක්‍රමවේදය ක්‍රියාත්මක කෙරිණ. දෙපාර්තමේන්තු හා අංශ ප්‍රධානීන් දුරකථන හා කෙටි පණිවුඩ (SMS ) මගින් කළයුතු රාජකාරී සඳහා උපදෙස් දෙනු ඇත. මේ කාලය රජයේ නිවාඩු නොවන අතර නිවසේ සිට රාජකාරිය සඳහා දුරකථනයෙන් සම්බන්ධවීමට සූදානම්ව සිටිය යුතුය.නිවසේ සිට රාජකාරී කිරීමෙන් ස්වයංව නිරෝධායනය වන අතර දුම්රිය, බස් රථ හා නැවතුම් පොළවල අනවශ්‍ය ලෙස ඒකරාශීවීම වළකී. එය සියලුදෙනාගේ සෞඛ්‍ය සුරක්ෂිතභාවය තහවුරු කිරීමට ඉවහල් වෙයි. අත්‍යාවශ්‍ය සේවාවන් ද, විදුලිය, දුරකථන, ඉන්ධන, බැංකු කටයුතු, භාණ්ඩ ප්‍රවාහනය හා බෙදාහැරීම අඛණ්ඩව හා විධිමත්ව කිරීමට මෙය උපකාරි වනු ඇත. කොරෝනා වෛරසයමර්දන හා නිවාරණ කටයුතුවල නිරත සෞඛ්‍ය සේවා කාර්ය මණ්ඩලවලට, පොලීසීයට සහ ආරක්ෂක සේවාවන්ට අත්‍යාවශ්‍ය සේවාවන්වල නිරත කාර්ය මණ්ඩල සහ මාධ්‍යවේදීන්ට සිය කාර්යය ඉටුකර ගැනීමට ද ඉන් පහසුවක් සැලසේ.ඇඳිරි නීතිය ඉවත් කිරීමෙන් පසු ඉන්ධන පිරිවුම්හල්වල, මත්පැන් අළෙවි හල්වල, කඩ සාප්පුවල, හා භෝජනාගාරවල ගැවසීමෙන් හා විනෝද චාරිකාවල යෙදීමෙන් වළකින ලෙස ද රජය ඉල්ලා සිටී.රටට, අවශ්‍ය තරම් ආහාර, ජලය හා ඉන්ධන ඇති අතර, ඒවා බෙදා හැරීමට පියවර ගෙන තිබේ. අවශ්‍යතාවට වැඩියෙන් භාණ්ඩ රැස් කිරීමෙන් වැළකීමසියලුදෙනාගේ වගකීමක් බව ජනාධිපතිතුමා අවධාරණය කරයි. රජයේ සියලුම නිලධාරීන්ගේ මාසික වැටුප මාර්තු 23 දින ගෙවීමට උපදෙස් දෙනු ලැබිණ. නිවසේ සිටින කාලය තුළ නිවස හා අවට පරිසරය පිරිසිදු කිරීමට මෙන්ම අත්‍යාවශ්‍ය බෝග වගාවන්ට අවස්ථාවක් කර ගන්නා ලෙසත්, දරුවන් හා වැඩිහිටියන් ගැන විශේෂයෙන් සැලකිලිමත් වන ලෙසත් අවශ්‍ය දේ මිලදී ගැනීමට තනිව වෙළෙඳපොළට යන ලෙසත්, වෛද්‍ය උපදෙස් අනුව කටයුතු කරන ලෙසත් රජය ඉල්ලා සිටී.   ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/37593-2020-03-23-12-03-47",
    "Category": "local_news"
}