{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 08, 2015",
    "Headline": "නේපාලයේ සහන සේවයේ නියුතු ශ්‍රී ලංකා ත්‍රිවිධ හමුදා කණ්ඩායම 11 වන දා දිවයිනට",
    "News Content": "සිය මෙහෙයුම සාර්ථක ලෙස නිම කිරීමෙන් අනතුරුව ශ්‍රී ලංකා ත්‍රිවිධ හමුදා කණ්ඩායම ලබන 11 වන දා (මැයි 11) ශ්‍රී ලංකන් ගුවන් සේවයේ විශේෂ යානාවකින් පෙරළා ශ්‍රී ලංකාවට පැමිණීමට නියමිත ය.\nඉතා දුෂ්කර පසුබිමෙක, නේපාලයේ සහන සේවා කටයුතු මානුෂීය හා සාර්ථක ලෙස ඉටු කරලීම පිළිබඳව ශ්‍රී ලංකා යුධ, නාවික සහ ගුවන් හමුදාවන්ට අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සිය ප්‍රසාදය පළ කළේ ය. මාණ්ඩලික හමුදා ප්‍රධානී සහ ත්‍රිවිධ හමුදාපතිවරුන් වෙත ලිපි යවමින් වික්‍රමසිංහ මහතා අවධාරණය කළේ, ඛේදවාචකයකදී නොසැලෙමින්, විධිමත් හා යහපත් ලෙස සහන සේවා කාර්යයන් සඳහා අභීතව ඉදිරිපත් වීමේ හැකියාව ශ්‍රී ලංකා හමුදාවන් මුළු ලෝකය ඉදිරියේ ම ප්‍රකට කළ බව ය. නේපාලයේ සහන සේවා කාර්යයන්හි යෙදෙන හමුදා කණ්ඩායමට නායකත්වය ලබා දෙන මේජර් ජෙනරාල් මෛත්‍රී ඩයස් දුරකථනයෙන් ඇමතූ අග්‍රාමාත්‍ය වික්‍රමසිංහ මහතා, ඔවුන් සිදු කළ සේවය අගය කරමින්, සියළු සාමාජිකයන් වෙත සිය ස්තුතිය පිරිනැමී ය. ශ්‍රී ලංකා ත්‍රිවිධ හමුදා සාමාජිකයන්ගේ සේවය නේපාල රජයේ ද විශේෂ ඇගැයීමට ලක් විණි. නේපාලයේ යුද හමුදාපති ගෞරව් බහදූර් රානා මහතා ද ශ්‍රී ලංකා හමුදා කණ්ඩායමේ නායක මේජර් ජෙනරාල් මෛත්‍රී ඩයස් සහ බ්‍රිගේඩියර් ජගත් ගුණවර්ධන නේපාල හමුදා මූලස්ථානය වෙත කැඳවා සිය පූර්ණ ප්‍රසාදය පළ කළේ ය. එවැනි සාකච්ඡාවක් සඳහා නේපාල හමුදා මූලස්ථානය වෙත ආරාධනා ලැබූ එක ම විදේශීය හමුදා කණ්ඩායම ශ්‍රී ලංකාව ය. සහන සේවා කාර්යයන් සඳහා අවශ්‍ය බර වාහන සහ උපකරණ කුලියට ගැනීම් ශ්‍රී ලංකා හමුදා විසින් ම සිදු කෙරිණි. එවැනි කාර්යයන් සඳහා නේපාල රජයෙන් මුදල් ඉල්ලා නොසිටිමින්, අවශ්‍ය සේවය සඳහා උපරිමයෙන් කැප වී ක්‍රියා කිරීම සම්බන්ධව ද, රට අභ්‍යන්තරයේ ඉතා දුෂ්කර හා අනතුරුදායක ප්‍රදේශයක සහන සේවා කටයුතුවල නිරතවීම පිළිබඳව ද නේපාලය ශ්‍රී ලංකා හමුදාවන් වෙත සිය බලවත් කෘතඥතාවය පළ කළේ ය. ශ්‍රී ලංකා හමුදාවන්ට ප්‍රසාදය පළ කිරීම සංකේතවත් කරමින් 07 වන දා පෙරවරුවේ නේපාලයේ පාන්ච්කාල් හමුදා පුහුණු කඳවුරේ දී ශ්‍රී ලංකා හමුදා සාමාජිකයන් වෙත උදෑසන ආහාර වේලක් ද පිරිනැමිණි. SDF ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/11134-11",
    "Category": "local_news"
}