{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 10, 2017",
    "Headline": "අධිකරණ අමාත්‍යාංශය පංච පුද්ගල කමිටුවක් පත් කරයි",
    "News Content": "අධිරාජ්‍යවාදීන් විසින් ජාතීද්‍රෝහීන් ලෙස නම් කළ 1818 හා 1848 ජාතික සටන් වලට නායකත්වය දුන් හෙළ විරුවන් ජාතික වීරවරයන් ලෙස නම් කිරීම සොයා බැලීම සඳහා පංච පුද්ගල කමිටුවක් අධිකරණ හා බුද්ධශාසන අමාත්‍ය මහතා  ආචාර්ය විජයදාස රාජපක්ෂ  පත් කර ඇති බව අධිකරණ අමාත්‍යංශය සඳහන් කරයි.\nමෙම පංච පුද්ගල කමිටුවේ සභාපතිනිය වශයෙන් ශ්‍රී ජයවර්ධනපුර විශ්වවිද්‍යාලයේ විශ්‍රාමලත් මහාචාර්ය මාලනී ඇඳගම මහත්මිය පත් කර ඇති අතර, සෙසු සාමාජිකයන් ලෙස මහාචාර්ය කේ.එන්.ඕ.ධර්මදාස, කැලණිය විශ්වවිද්‍යාලයේ පූරාවිද්‍යා අධ්‍යයන අංශයේ ජ්‍යෙෂ්ඨ මහාචාර්ය අනුර මනතුංග, රජයේ ලේඛණාගාර දෙපාර්තමේන්තුවේ හිටපු අධ්‍යක්ෂ ජනරාල් ආචාර්ය කේ.ඩී.විමලරත්න හා ආචාර්ය ප්‍රදීප් වීරසිංහ යන මහත්ම මහත්මීන්ගෙන් සමන්විත විද්වත් කම්ටුවක් පත් කර ඇත.ඉංග්‍රීසීන්ට එරෙහිව 1818 කන්ද උඩරට නිදහස් සටන හා 1848 ඌව වෙල්ලස්ස නිදහස් සටනට නායකත්වය දුන් හෙළ විරුවන් එම නිදහස් සටන අසාර්ථක වීමෙන් පසු ඉංග්‍රීසි රජය විසින් රාජ ද්‍රෝහීන් ලෙස නම් කර එම සටන්වලට සම්බන්ධ නායකයින් හා ඔවුන්ගේ පවුල්වල සිදු කරන ලද තාඩන පීඩනයන් මෙන්ම ඔවුන්ගේ මානව අයිතිවාසිකම් කඩ කීරීම් පිළිබඳව සොයා බලා රාජද්‍රෝහීන් ලෙස නම් කරන ලද ඉංග්‍රීසී ආණ්ඩුවේ ඉංග්‍රීසී ගැසට් පත්‍රයන් අවලංගු කර ඔවුන් ජාතික වීරවරයන් ලෙස නම් කිරීම සඳහා රජයට නිර්දේශ ලබා දීම මෙම විද්වත් කමිටුවට පැවරී ඇත.ජනාධිපති මෛත්‍රිපාල සිරිසේන මැතිතුමාගේ උපදෙස් පරිදි අමාත්‍යවරයා මෙම කමිටුව 1818 කන්ද උඩරට ප්‍රථම නිදහස් සටනට නායකත්වය ලබා දුන් වීර කැප්පැටිපොළ නිළමේ තුමන් ප්‍රධාන විරුවන් 19 දෙනෙකු රාජද්‍රෝහීන් වශයෙන් නම් කළ 1818 ජනවාරි 10 වන දින රොබට් බ්‍රවුරින්ග් ආණ්ඩුකාරවරයා විසින් නම් කරන ලද අංක 851 දරණ රාජ්‍ය ද්‍රෝහී ගැසට් පත්‍රය පසුගිය දා අවලංගු කළේය.1818 හා 1848 ජාතික නිදහස් සටන්වලට නායකත්වය දුන් හෙළ විරුවන්ගේ පවුල්වලට සම්බන්ධ හා මේ පිළිබඳ තොරතුරු ගවේශණය කළ පුද්ගලයින් හෝ සංවිධාන ඇත්නම් අදාළ තොරතුරු මෙම විද්වත් කමිටුවේ සැළකිල්ලට ගැනීම සඳහා 2017.02.20 දිනට පෙර ලේකම්, අධිකරණ අමාත්‍යංශය, උපරිමාධිකරණ සංකිර්ණය, කොළඹ 12 යන ලිපිනයට හෝ This email address is being protected from spambots. You need JavaScript enabled to view it. විද්‍යුත් තැපෑල වෙත දන්වා එවන මෙන් අධිකරණ අමාත්‍යංශය වැඩදුරටත් මහජනතාවගෙන් ඉල්ලා සිටි. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/21686-2017-02-10-05-01-25",
    "Category": "local_news"
}