{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 08, 2016",
    "Headline": "අම්පාර, දයාපුර උදාගම්මානය ජනතා අයිතියට",
    "News Content": "උදාගම්මාන වැඩසටහන යටතේ ඉදි වූ පස්වන උදාගම්මානය වන අම්පාර දයාපුර උදාගම දිගාමඩුල්ල දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී සහ ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ, නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස, ඛනිජතෙල් සම්පත් සංවර්ධන නියෝජ්‍ය අමාත්‍ය වෛද්‍ය අනෝමා ගමගේ යන මහත්ම මහත්මීන්ගේ ප්‍රධානත්වයෙන් අද (07) පෙරවරුවේ ජනතා අයිතියට පත් කෙරිණි.\nඊට අදාල හිමිකම් ඔප්පු සහ යතුරු සම්භාවනීය අමුත්තන්ගේ ප්‍රධානත්වයෙන් පැවති උත්සවයේ දී නිවාස ලාභීන් වෙත පිළිගැන්වීය.අමාත්‍ය දයා ගමගේ මහතාගේ සහ අමාත්‍ය සජිත් ප්‍රේමදාස මහතාගේ මෙහෙයවීමෙන් ඉදිවූ අම්පාර දයාපුර උදාගම්මානය නව නිවාස 25 කින් සමන්විත වේ. දයාපුර ගම්මානය ජලය, විදුලිය, අභ්‍යන්තර මාර්ග හා ප්‍රවේශ මාර්ග ඇතුළු සර්ව සම්පූර්ණ යටිතල පහසුකම් වලින් සමන්විත වන අතර ගම්මාන කළමණාකරණ පිළිබඳ නවීන තාක්ෂණික විධික්‍රම උපයෝගී කර ගනිමින් ඉදිකර ඇත. මෙහිදී අදහස් දැක්වූ අමාත්‍ය දයා ගමගේ මහතා කියා සිටියේ, වසර 2020 වන විට දිගාමඩුල්ල දිස්ත්‍රික්කයේ ස්ථීර නිවාස අහිමි 27,000ක් වෙනුවෙන් නව නිවාස ඉදිකර අවසන් කර තමන්ගේම නිවසක පදිංචි වීමේ හිමිකම ලබා දෙන බවයි. ත්‍රස්තවාදය, දරිද්‍රතාව, අඩු ආදායම්ලාභී බව ඇතුළු විවිධ අභියෝග හේතුවෙන් ස්ථීර නිවසක හිමිකම ලබා ගැනීමට හැකියාවක් නොලැබූ විශාල පිරිසක් මෙම දිස්ත්‍රික්කයේ ජීවත් වෙති. ඒ කිසිවෙකුගේ මූලික අවශ්‍යතා කෙරෙහි පසුගිය පාලනය අවධානය යොමු නොකළ පසුබිමක් තුළ ඔවුහු දැඩි පීඩාවකට මෙන්ම අසරණතාවකට ද පත්ව තිබේ. සැමට ස්ථීර නිවාසයක සිහිනය සැබෑ කිරීමේ වත්මන් රජයේ ප්‍රතිපත්තිය යටතේ, දිගාමඩුල්ල දිස්ත්‍රික්කයේ ස්ථීර නිවාස අහිමි විසි හත් දහසක් වෙනුවෙන් ස්ථීර නිවාස ලබා දීමට අවශ්‍ය වැඩපිළිවල මේ වන විටත් ආරම්භ කර තිඛෙන බව ද මේ වන විටත් නව නිවාස පන් දහසක් පමණ ඉදිකර අවසන් වී හා ඉදිකරමින් තිඛෙන බව ඉතා සතුටින් දන්වන බව ද දයා ගමගේ මහතා මෙහිදී අවධාරණය කළේය. වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා කියා සිටියේ වසර 2020 වන විට දිගාමඩුල්ල දිස්ත්‍රික්කයේ් සෑම කෙනෙකුටම තමන්ගේම වූ නිවසක ජිවත් වීෙමි හිමිකම ලබා දීමට මා කැප වන බවයි. එසේම දිවන්ගත ජනාධිපති රණසිංහ ප්‍රේමදාස මැතිතුමාගේ උදා ගම් සංකල්පය සාර්ථව ඉදිරියට ගෙනයාමට ශක්තිය, ධෛර්යය සහ හැකියාව ගරු අමාත්‍ය සජිත් ප්‍රේමදාස මැතිතුමාට ලැබේවායි ද දයා ගමගේ මහතා මෙහිදී ආශීර්වාද කළේය. මේ අතර නියෝජ්‍ය අමාත්‍ය වෛද්‍ය අනෝමා ගමගේ මහත්මිය ද දයාපුර උදාගම්මානය පිළිබඳ අදහස් දක්වමින් සඳහන් කළේ, පසුගිය රජය විසින් ජනතාවගේ මූලික අවශ්‍යතා හෝ සම්පූර්ණ කිරීමේ සමාජ වගකීම පවා පැහැර හැර තිබූ බවයි. බහුවිධ සමාජ ආර්ථීක දේශපාලන හා සංස්කෘතික සාධක හේතුවෙන් ස්ථීර නිවසක හිමිකම ලබා ගැනීමට හැකියාවක් නොලැබූ විසි පන්දහසකට අධික පිරිසක් දිගාමඩුල්ල දිස්ත්‍රික්කයේ ජීවත් වෙති. ඒ කිසිවෙකුගේ මූලික අවශ්‍යතා කෙරෙහි පසුගිය පාලනය අවධානය යොමු වී නොමැති බව ඉතා කණගාටුවෙන් යුතුව සිහිපත් කරන අතර එවැනි පසුබිමක් තුළ ඔවුහු දැඩි පීඩාවකට මෙන්ම අසරණතාවකට ද පත්ව තිඛෙන බව අමුතුවෙන් සඳහන් කළ යුතු නොවන්නේ යැයි ද සැමට ස්ථීර නිවාසයක සිහිනය සැබෑ කිරීමේ වත්මන් රජයේ ප්‍රතිපත්තිය යටතේ, දිගාමඩුල්ල දිස්ත්‍රික්කයේ ස්ථීර නිවාස අහිමි විසි හත් දහසක් වෙනුවෙන් ස්ථීර නිවාස ලබා දීමට අවශ්‍ය වැඩපිළිවල මේ වන විටත් ආරම්භ කර තිඛෙන බව ද අනෝමා ගමගේ මහත්මිය සඳහන් කළාය.දිවංගත ජනාධිපති රණසිංහ ප්‍රේමදාස මැතිතුමාගේ සංකල්පයක් අනුව ආරම්භ වූ උදාගම්මාන සංකල්පය වත්මන් රජය යටතේ අතිගරු ජනාධිපති මෛතී්‍රපාල සිරිසේන මැතිතුමාගේ සහ ගරු අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමාගේ ආශීර්වාදයෙන් යළි ක්‍රියාත්මක වීම ආරම්භ කෙරිණි. මේ අතර අම්පාර දයාපුර උදාගම්මානය විවෘත කිරීමට සමගාමීව තවත් පිරිසකට නිවාස සාදා නිමකිරීම සදහා අවශ්‍ය ද්‍රව්‍යමය ආධාර සහ මුල්‍යාධාර ලබා දීම ද සිදු විය. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/17551-2016-05-08-01-33-04",
    "Category": "local_news"
}