{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 17, 2017",
    "Headline": "අධිකරණයේ ස්වාධිනත්වය පිළිබඳව අද කවුරුත් ඇගිල්ල දිගු කරන්නේ නැහැ- අධිකරණ ඇමැති",
    "News Content": "අධිකරණයේ ස්වාධිනත්වය පිළිබඳව දේශිය හෝ ජාත්‍යන්තර වශයෙන් අද කවුරුත් ඇගිල්ල දිගු කරන්නේ  නැති බවත් ස්වාධිනව අපක්ෂපාතීව තීන්දු තීරණ ගැනිමට අධිකරණයට ඉඩ ලබා දී තිබෙන බවත් අධිකරණ අමාත්‍ය ආචාර්ය විජයදාස රාජපක්ෂ මහතා පවසයි.\nරුපියල් මිලියන 275 ක වියදමින් ඉදි කිරිමට නියමිත රුවන්වැල්ල නව අධිකරණ සංකීර්ණය සඳහා මුල්ගල තැබීමේ අවස්ථාවට එක්වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය.පසුගිය මාස කිහිපය තුළ නව අධිකරණ සංකීර්ණ අටක් විවෘත කළ අතර ඉදිරි මාස කිහිපය තුළ තවත් නව අධිකරණ 30 ක වැඩ ආරම්භ කරන බවත් උතුරු නැගෙනහිර පළාත්වල අධිකරණ සංකීර්ණ සකස් කිරීමේ කටුයුතු දැන් අවසන් කර තිබෙන බවත් ඒ මහතා පෙන්වා දුන්නේය.නඩු ප්‍රමාදය අවම කරන්න යුක්තිය ඉටුවිම කඩිනම් කිරිමට මේ වන විට අපි ක්‍රියා මාර්ග රාශියක් ගෙන තිබෙනවා.සමථ මණ්ඩල පනත සංශෝධනය කළා සමථ මණ්ඩලයට ආරවුල් විසදීම සදහා ලබාදි තිබු මුල්‍ය සීමාව රුපියල් දෙලක්ෂ පනස් දහසේ සිට ලක්ෂ පහක් දක්වා වැඩි කළා .ඒතුළින් සුළු ආරවුල් විසදීමේ බලය තවදුරටත් සමථ මණ්ඩලවලට ලබා දුන්නා .ඒ වගේම මෝටර් රථ ආඥා පනත සංශෝධනය කරන්න කටයුතු යොදා තිබෙනවා.සිවිල් හා අපරාධ නඩු විධි විධාන සංග්‍රහ සංශෝධනය කිරීමට අවශ්‍ය ක්‍රියමාර්ග ගෙන තිබෙනවා .ඒ සඳහා කමිටු දෙකක් පත් කළා ඒවායේ ඇතැම් නිර්දේශ මේ වන විටත් ලැබි තිබෙනවා .ඒ තුළින් ඇතැම් නඩු සමථ ක්‍රමයක් තුළින් විසඳීමේ ක්‍රමය හදුන්වා දී තිබෙනවා. නීතිඥවරුන්ට සංවිධානවලට ඒ සඳහා අදහස් ඉදිරිපත් කිරීමේ හැකියාව තිබෙන බව ද අධිකරණ අමාත්‍යවරයා සඳහන් කළේය.අපේ රටේ දැනට පවතින නීති ක්‍රමය ආරම්භ වෙලා වසර 200 ක් පමණ වෙනවා මේ කාලය තුළ පනත් සිය දහස් ගණනක් ඉදිරිපත් වුණා.නමුත් වින්දිතයින්ට හා සාක්ෂිකරුවන්ට ආරක්ෂාව සඳහා නිසි ක්‍රමවේදයක් තිබුණේ නැහැ .එම තත්වය නිසා සාක්ෂිකරුවන් ඉදිරිපත් වුනේ නැහැ අධිකරණයේ කටයුතුවලට මේ තත්වය බරපතල ලෙස බලපෑවා .ඒ තත්වය වෙනස් කරලා වින්දිතයින්ගේ හා සාක්ෂිකරුවන්ගේ ආරක්ෂාව සුරක්ෂිත කිරිමට වින්දිතයින් හා සාක්ෂිකරුවන් ආරක්ෂා කිරීමේ අධිකාරිය ස්ථාපිත කිරිමට අපි කටයුතු කළා .රටට අවශ්‍ය නීති සකස් කිරිමේදි එය අධ්‍යනය කරමින් ගැළපෙන පරිදි සකස් කිරිමේ ක්‍රමවේදයක් කොළඹ විශ්වවිද්‍යාලයත් සමඟ නීති පරියේෂණ ඒකකයක් පිහිටුවමින් අපි ආරම්භ කළා. මේ තුළින් නීති පද්ධතිය පිළිබඳව ගැඹුරින් අධ්‍යනය කරලා නව නීති සකස් කිරීමේ හැකියාව තිබෙනවා. අපේ රටේ අධිකරණ පද්ධතිය වසර 200 කටත් වඩා පැරණියි පනත් සිය දහස් ගණන් සම්මත කර ගෙන තිබෙනවා . එහෙත් නිල වශයෙන් දෙමළ භාෂාවෙන් එකම පනතක් වත් පරිවර්තනය කරලා නැහැ. ඒ නිසා අපි නිල වශයෙන් පනත් පහක් දෙමළ භාෂාවට පරිවර්තනය කළා . ඒ යටතේ අපරාධ නඩු විධි විධාන සංග්‍රහය, සිවිල් නඩු විධි විධාන සංග්‍රහය, සාක්ෂි ආඥා පනත, අධිකරණ සංවිධාන පනත, හා දණ්ඩ නීති සංග්‍රහය දෙමළ භාෂාවට පරිවර්තනය කර තිබෙනවා. අවශ්‍යතාව පරිදි අනෙකුත් පනත් පරිවර්තනය කිරිමට කටයුතු කරන බව ද අමාත්‍යවරයා පැවසීය.අද අපේ ශ්‍රේෂ්ඨාධිකරණය තුළත් එයට ඔරොත්තු නොදෙන ප්‍රමාණයේ නඩු සංඛ්‍යාවක් ගොඩ ගැසී තිබෙනවා. මුලික අයිතිවාසකම් පිළිබදව ජනතා අවබෝධය වැඩිවි තිබෙනවා ඒ නිසා ජනතාව මුලික අයිතීන් පිළිබදව නඩු පැවරීමට වැඩි වශයෙන් යොමු වීමත් පළාත් බද සිවිල් අභියාචනාධිකරණවලින් ශ්‍රේෂ්ඨාධිකරණයට එන අභියාචනා වැඩිවීමත් මෙම තත්ත්වයට ප්‍රධාන හේතු වී තිබෙන බව කිව යුතුයි.නව ආණ්ඩු ක්‍රම ව්‍යවස්ථාව ගෙන එන විට අධිකරණ පද්ධතියේත් විශාල වෙනස්කම් කිරිමට අපි අපේක්ෂාවෙන් හිටියා එහෙත් නව ව්‍යවස්ථාව තවදුරටත් ප්‍රමාද වන නිසා  ආණ්ඩු ක්‍රම ව්‍යවස්ථාවට සංශෝධන ගෙනත් ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවන්ගේ සංඛ්‍යාව 11 සිට 15 දක්වා වැඩි කරන්න කටයුතු කරන බව ද අධිකරණ අමාත්‍යවරයා සඳහන් කළේය.අපේ රටේ මහාධිකරණවලත් විශාල වශයෙන් නඩු ගොඩ ගැසී තිබෙනවා.එම තත්වයත් නඩු ප්‍රමාදය වැඩි වෙන්න හේතුවක් වෙලා ‍මහාධිකරණ විනිසුරුවරුන් දැනට 75 ක් දෙනෙකු සේවය කරනවා එම සංඛ්‍යාව 85 දක්වා වැඩි කිරිමට අවශ්‍ය පියවර මේ වන විටත් ගනිමින් සිටිනවා. මේ සියල්ල සිදු කරන්නේ යුක්තියේ ප්‍රමාදයන් අඩු කර නීතියේ ආධිපත්‍යය ආරක්ෂා වෙන අධිකරණ පද්ධතියක් ස්ථාපිත කිරිම සඳහායි.නඩු ප්‍රමාදය අවම කරලා නීතියේ ආධිපත්‍යය තහවුරු කරන්න සියලු දෙනාගේ සහාය අවශ්‍ය වෙනවා .විනිසුරුවරුන්ට නීතිඥයින්ට පමණක් එම කාර්ය කරන්න බැහැ. නීතිපති දෙපාර්තමේන්තුව පොලිසිය රස පරීක්ෂක දෙපාර්තමේන්තුව මේ සියල්ලගේ සහාය මේ සඳහා අවශ්‍ය වෙනවා. පසුගිය කාලයේ රස පරීක්ෂක වාර්තා ප්‍රමාදයි කියලා නඩු කල් යෑම විශාල වශයෙන් සිදු වු බව අපි කවුරුත් දන්නා දෙයක් . එහෙත් දැන් එහෙම නැහැ රස පරීක්ෂක දෙපාර්තමේන්තුවේ වාර්තා නිකුත් කිරීමේ කාර්යක්ෂමතාව සියයට සීයක් වර්ධනය කරලා තිබෙනවා. ඕනෑම වාර්තාවක් මාසයක් ඇතුළත අපි නිකුත් කරනවා. ඩී.එන් .ඒ තාක්ෂණය පරිගණක අපරාධ පිළිබඳව සොයා බැලීමේ නව විද්‍යාගාර රස පරීක්ෂක දෙපාර්තමේන්තුව තුළ ස්ථාපිත කළා. ඒ නිසා දැන් රස පරීක්ෂක වාර්තා ප්‍රමාද යැයි  කියා නඩු කල් යන්නේ නැතැයි ද අමාත්‍යවරයා පැවසීය.අධිකරණ හා බුද්ධ ශාසන නියෝජ්‍ය අමාත්‍ය  සාරති දුෂ්මන්ත මිත්‍රපාල මහතා හා රුවන්වැල්ල දිසා මහෙස්ත්‍රාත් බුද්ධිනි අබේසිංහ මහත්මිය ද මෙහිදි අදහස් දැක්වූහ. කෑගල්ල සිවිල් අභියචනාධිකරණ විනිසුරු ලලිත් ඒකනායක  හිටපු අමාත්‍ය අතාවුද සෙනෙවිරත්න පාර්ලිමේන්තු මන්ත්‍රිවරුන් වන තුසිතා විජේමාන්න සුජිත් සංජය පෙරේරා යන මහත්ම මහත්මීන් විනිසුරුවරුන් මැති ඇමතිවරුන් නීතිඥයින් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/22157-2017-03-17-04-21-56",
    "Category": "local_news"
}