{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 05, 2017",
    "Headline": "\"ත්‍රිපෝෂ” අතිරික්තය \"සුපෝෂ” ලෙස වෙළෙඳපොළට",
    "News Content": "ශ්‍රී ලංකා \"ත්‍රීපෝෂ” සමාගමෙි \"සුපෝෂ” නව නිෂ්පාදනය වෙළෙඳපොලට හදුන්වාදීමේ උත්සවය බත්තරමුල්ල වෝටර්ස් ඒඡ් හිදී සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතාගේ ප්‍රධානත්වයෙන් පසුගියාදා පැවැත්විනි.\nකඳානේ පිහිටි ත්‍රීපෝෂ සමාගමේ නිෂ්පාදන කර්මාන්ත ශාලාව නවීකරණය කිරීමෙන් පසු නිෂ්පාදනය කරන ලද ත්‍රීපෝෂවල අතිරික්තය \"සුපෝෂ” ලෙස මෙලෙස වෙළෙඳපොලට හඳුන්වාදෙන ලදි.\"ත්‍රිපෝෂ” වැඩසටහන සෞඛ්‍ය අමාත්‍යාංශය විසින් මෙතෙක් ලබාදුන්නේ ගැබිනි මව්වරුන්ට, කිරිදෙන මව්වරුන්ට සහ බිළිදුන්ට පමණක් බවත්  \"ත්‍රීපෝෂ” සමාගමේ නිෂ්පාදන ධාරිතාවය මෙට්ට්‍රික්ටොන් 1800 සිට 2700 දක්වා වැඩි කිරීමට  සමත් වූ බවත් සෞඛ්‍ය හා පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා පැවසීය.ඇමරිකා එක්සත් ජනපදයෙන් ආනයනය කළ නව යන්ත්‍ර සුත්‍ර භාවිත කරමින් නව නිෂ්පාදනාගාරය ඉදිකිරීමෙන් අනතුරුව මෙට්ට්‍රික්ටොන් 900 ක අතිරික්ත නිෂ්පාදනයක් දැනට පවතින බව පෙන්වා දුන් ඒ මහතා  එම අතිරික්ත නිෂ්පාදනය \"සුපෝෂ” ලෙස විවෘත වෙළෙඳපොලට හදුන්වාදිමට අපි තීරණය කළ බව ද සඳහන් කළේය. අද සිට වෙළෙඳපොලේ අනෙකුත් පෞද්ගලික සමාගම්වලට රාජ්‍ය අංශය සමඟ තරගකාරීව කටයුතු කරන්න සිදු වන අතර  \"ත්‍රීපෝෂ” නිෂ්පාදනය කිරීම සඳහා වාර්ෂිකව තිරිගු මෙට්ට්‍රික්ටොන් 20,000 ක්, සොයා ඇට මෙට්ට්‍රික්ටොන් 10,000 ක් සහ සම්පුර්ණ යොදය සහිත කිරි මෙට්ට්‍රික්ටොන් 10,000 ක් ගොවීන්ගෙන් රජය ලබාගන්නා බව ද අමාත්‍යවරයා පෙන්වා දුන්නේය.නව නිෂ්පාදනය තුළින් සමාගමට අතිරික්ත මුදලක් ලැබෙන අතර, එමගින් \"ත්‍රීපෝෂ” සමාගම තවදුරටත් සංවර්ධනය කිරීමට අවස්ථාව උදා වේ. රාජ්‍ය ආයතන දියුණු කිරිම මගේ අරමුණයි. ගත වූ කාලය තුල රාජ්‍ය ඖෂධ නීතිගත සංස්ථාව පමණක් සියයට 161.6 ක වර්ධනයක් ලබා තිබේ.මෙම අවස්ථාවට සෞඛ්‍ය නියෝජ්‍ය අමත්‍ය ෆයිසාල් කාසිම් මහතා, අමාත්‍යාංශයේ පෝෂණ කටයුතු පිළිබද අධ්‍යක්ෂිකා ශාන්ති ගුණවර්ධන මහත්මිය. ත්‍රීපෝෂ සමාගෙමි සභාපති එමි.ඩි බන්දුසේන මහතා, රාජ්‍ය ඖෂධ නීතිගත සංස්ථාවේ සභාපති නීතිඥ සරත් ලියනගේ මහතා, කළමණාකාර අධ්‍යක්ෂ ආචාර්ය එචි.එම්.එම් රූමි ඇතුලු විශාල පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/21982-2017-03-04-19-30-34",
    "Category": "local_news"
}