{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 09, 2015",
    "Headline": "මාර්ග රිය අනතුරුවලට ලක්වූ වින්දිතයන් සැමරීමේ ජාතික වැඩසටහන 15දා",
    "News Content": "මාර්ග රිය අනතුරුවලට ලක්වූ වින්දිතයන් සැමරීමේ ජාත්‍යන්තර දින ජාතික වැඩසටහන එළඹෙන ඉරිදා (15) පස්වරු 04.00ට කොළඹ නව නගර ශාලා පරිශ්‍රයේ දී ප්‍රවාහන හා සිවිලි ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වීමට කටයුතු සැලසම් කර ඇති බව මාර්ග ආරක්ෂාව පිළබඳ ජාතික සභාවේ සභාපති වෛද්‍ය සිසිර කෝදාගොඩ මහතා පැවසීය.\nප්‍රවාහන හා සිවිලි ගුවන් සේවා අමාත්‍යවරයාගේ උපදෙස් මත මාර්ග රිය අනතුරුවලට ලක්වූ වින්දිතයන් සැමරීමේ ජාත්‍යන්තර දින ජාතික වැඩසටහන පිළිබඳ දැනුවත් කරමින් අද (09) ප්‍රවාහන හා සිවිලි ගුවන් සේවා අමාත්‍යාංශයේ දී පැවති මාධ්‍ය සාකච්ඡාවේ දී ඒ මහතා මේ බව පැවසීය. මාර්ග ආරක්ෂාව පිළබඳ ජාතික සභාව විසින් සංවිධානය කරනු ලබන මෙම ජාතික වැඩසටහනට සියලුම මගී ප්‍රවාහන සේවා (ලංගම, පෞද්ගලික බස් සේවා, ත්‍රීරෝද රථ, දුම්රිය) රියදුරු සංගම්වල නියෝජිතයින්, පොලිස් රථවාහන අංශයේ නිලධාරීන්, දිවයින පුරා තෝරාගත් පාසල්වල ශිෂ්‍ය නායකයින්, මාර්ග ආරක්ෂාව පිළබඳ ජාතික සභාවට අයත්වන අමාත්‍යාංශ 16ක නිලධාරීන් හා අනෙකුත් රාජ්‍ය ආයතනවල නිලධාරීන් ඇතුළු 600කට වැඩි පිරිසක් සහභාගී වීමට නියමිතය. මෙහිදී මාර්ග රිය අනතුරුවලට ලක්වූ වින්දිතයන් සැමරීම මෙන්ම රිය අනතුරුවලින් ආරක්ෂා වීම පිළිබඳව සහභාගීවන්නන් දැනුවත් කිරීමට කටයුතු සලසා ඇති බව වෛද්‍ය සිසිර කෝදාගොඩ මහතා පැවසීය. එසේම හඳුනා නොගත් මාර්ග අනතුරුවලින් මියගිය පුද්ගලයන් 38දෙනෙකුගේ පවුල් වෙත රුපියල් ලක්ෂය බැඟින් ප්‍රදානය කිරීම ද මෙම වැඩසටහන අතරතුර දී සිදු කිරීමට නියමිතය. මෙදින Road Safety Sri Lanka නමින් නව වෙබ් අඩවියක් දියත් කිරීම ද සිදු කිරීමට නියමිත අතර මෙම වෙබ් අඩවිය මඟින් මාර්ග රිය අනතුරුවලට ලක්වූ වින්දිතයන් වෙනුවෙන් සිදු කරන වැඩසටහන්, මාර්ග රිය අනතුරු වළක්වා ගැනීමේ හා මාර්ග ආරක්ෂාව පිළබඳ ජාතික වැඩසටහන් හා මහජනතාව සම්බන්ධීකරණය කරගැනීමටත් දැනුවත් කිරීමට මාර්ග ආරක්ෂාව පිළබඳ ජාතික සභාව අපේක්ෂා කරයි. මාර්ග රිය අනතුරුවලට ලක්වූ වින්දිතයන් සැමරීමේ ජාත්‍යන්තර දිනය වෙනුවෙන්ම විශේෂයෙන් නිෂ්පාදනය කළ විනාඩි 10ක කෙටි චිත්‍රපටිය එළිදැක්වීම ද මෙම ජාතික වැඩසටහන තුළදී සිදු කිරීමට නියමිතය. මෙම මාධ්‍ය හමුවට මාර්ග ආරක්ෂාව පිළබඳ ජාතික සභාවේ ලේකම් නීතිඥ චතුර උමගිලිය මහතා ද සහභාගී විය. SDF ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/14497-15",
    "Category": "local_news"
}