{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 20, 2014",
    "Headline": "පොසොන් සැමරුමට අනුරපුර සැරසෙයි",
    "News Content": "ඓතිහාසික මිහින්තලා පුදබිම කේන්ද්‍ර කරගනිමින් ජාතික පොසොන් උත්සවය සැමරීමේ කටයුතු මේ වනවිට සුදානම් කරමින් පවතී.\n මෙවර පොසොන් උත්සවය ආරම්භ වන්නේ, ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙනි. අනුබුදු මිහිඳු මහ නාහිමිපාණන් මෙරටට වැඩම කිරීම සිහිගන්වමින් පොසොන් උත්සවය මෙවර පැවැත්වෙන්නේ, 2321  වන වරටයි. පොසොන් පොහොය ජුනි 12 වනදාට යෙදී ඇති අතර, එම මස 09 වනදා සිට 15 වනදා දක්වා පොසොන් සතිය ප්‍රකාශයට පත්කර ඇත. මෙවර පොසොන් උත්සවය පවත්වන ආකාරය පිළිබඳව වන සාකච්ඡාවක් පොසොන් කමිටුව මගින් ඊයේ (19) මිහින්තලය ප්‍රාදේශීය ලේකම් කාර්යාලයේ  පවත්වනු ලැබීය. මෙම පොසොන් කමිටුව පවත්වනු ලැබූයේ එහි සභාපති අනුරාධපුර දිසාපති මහින්ද සෙනවිරත්න මහතාගේ ප්‍රධානත්වයෙනි. එහිදී දිසාපතිවරයා පැවසුවේ ගිය වසරේදී මෙන්ම මෙම වසරේදීත් පොසොන් උත්සවය අනතුරු අවම හා බැතිමතුන් ගේ පහසුකම් නිසියාකාරව සපිරෙන උත්සවයක් බවට පත්කර ගැනීමට සියලු නිලධාරින්ගේ සහය අවශ්‍ය බවයි. පොසොන් උත්සවයට සමගාමීව විශේෂ උත්සව රැසක් ද සංවිධානය කර තිබේ. සෑම වසරකම පැවැත්වෙන සති පිරිත් දේශනාව මෙවර පැවැත්වෙනුයේ ජුනි මස 02 වනදා සිට 07 වන දින දක්වායි. සංස්කෘතික හා කලා කටයුතු අමාත්‍යංශය හා සංස්කෘතික දෙපාර්තමේන්තුවේ පුර්ණ  මැදිහත් වීමෙන් ශීල්පීන් 50 දෙනෙකු පමණ සහභාගි කරවමින් විශේෂ හේවිසි පූජාව මෙවරත් පවත්වනු ලබයි. දහම් පාසල් දරුවන් 750 දෙනෙකුට  හා එම ගුරු භවතුන් 250 දෙනෙකුට සිල් රෙදි පිරිනැමීම සිදුකරන්නේ ජුනි මස 01 වනදායි.  ශිල භාවනා වැඩසටහන්, පොසොන් බැති ගී ආදී ආමිස මෙන්ම ප්‍රතිපත්ති පූජා රැසක් පොසොන් උත්සවය නිමිත්තෙන් සිදුකිරීම සම්බන්ධව මිහින්තලේ දී ඊයේ (19) වනදා පැවැති රැස්වීමේ දී පොසොන් කමිටුම සාකච්ඡාවට භාජනය කළහ. විශේෂ රථවාහන සැලසුම්, ආලෝක පූජා, ජල පහසුකම්, සනීපාරක්ෂක සේවා, ජීවිතාරක්ෂක සේවා ආදී බැතිමතුන්ගේ පහසුව සඳහා වන මුලික අවශ්‍යතා විධිමත් කිරීම සඳහා අදාළ අංශ වෙත දිසාපතිවරයා උපදෙස් ලබාදුන්නේය. මිහින්තලේ රජමහා විහාරාධිපති පූජ්‍ය  වලහාහැංගුණ වැවේ ධම්මරතන හිමිපාණන් මෙහිදී අනුශාසනා කරමින් සඳහන් කළේ, මිහින්තලේ පුදබිමේ පවතින ඓතිහාසික ශ්‍රී විභූතිය, පුරාවිද්‍යාත්මක වටිනාකම සම්පුර්ණයෙන්ම ආරක්ෂාවන පරිදි මෙම ජාතික පොසොන් උත්සවය පැවැත්වීම උන්වහන්සේ ගේ අපේක්ෂාව වන බවයි.  ECB/SB_dmu Anuradapura ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/1311-2014-05-20-8",
    "Category": "local_news"
}