{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 30, 2019",
    "Headline": "වකුගඩු රෝග නිවාරණය හා රෝගීන්ගේ සුබසාධනය උදෙසා ක්‍රියාත්මක කළ ව්‍යාපෘති කිහිපයක් ජනපති අතින් ජනතා අයිතියට",
    "News Content": " වකුගඩු රෝග නිවාරණය හා රෝගීන්ගේ සුබසාධනය උදෙසා ක්‍රියාත්මක කළ ව්‍යාපෘති කිහිපයක් ජනතා අයිතියට පවරාදීම ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමා අතින්   (29) පෙරවරුවේ සිදු විය.\nඒ ජනාධිපති කාර්යාලයේ සිට දුරස්ථ සංනිවේදන තාක්ෂණය ඔස්සේ ය.ගිරාදුරුකෝට්ටේ දිසා රෝහලට අනුබද්ධව රුපියල් මිලියන 89ක වියදමින් ඉදිකර ඇති වකුගඩු රෝගීන් සවිබලගැන්වීමේ ආර්ථික සුබසාධන හා අධ්‍යාපනික තොරතුරු කේන්ද්‍රය පළමුව ජනාධිපතිතුමා අතින් දුරස්ථ සංනිවේදන තාක්ෂණය ඔස්සේ ජනතා අයිතියට පැවරිණි.බදුල්ල දිස්ත්‍රික්කයේ ගිරාදුරුකෝට්ටේ ප්‍රදේශය වකුගඩු රෝගීන් බහුලව ව්‍යාප්තව ඇති ප්‍රදේශයක් වන අතර, එම රෝගීන් වෙනුවෙන් ක්‍රියාත්මක වන සුබසාධන වැඩසටහන් හා අනෙකුත් ව්‍යාපෘති වෙනුවෙන් වෙන්වූ විශේෂ ඒකකයක් නොමැතිවීම ගැට`ථවක්ව පැවතිණි. එම අඩුපාඩුව සපුරාලමින් ජනාධිපතිතුමාගේ මගපෙන්වීමෙන් මෙම මධ්‍යස්ථානය ඉදිකෙරුණු අතර රෝගීන්ගේ මානසික සුවය සහ සමාජ ආර්ථික තත්ත්වයන් වර්ධන කරමින් මෙරට ආර්ථික සංවර්ධනය සඳහා ඔවුන්ගේ ද දායකත්වය ලබාගැනීම එහි අරමුණයි. වසරේ දින 365 පුරා ක්‍රියාත්මක වන වකුගඩු රෝග සම්බන්ධ තොරතුරු සහ අධ්‍යාපන ඒකකයක්, වකුගඩු රෝගීන් වෙනුවෙන් උපදේශන සේවා සැපයීම, රෝගීන්ගේ මානසික අවපීඩනය දුරුකරමින් මානසික සුවය වර්ධනය කිරීමේ වැඩසටහන් මෙන්ම වකුගඩු රෝගින් වෙනුවෙන් ස්වයං රැකියා අවස්ථා උදා කිරීම හා ඒ සඳහා ඔවුන් පුහුණු කිීරීම, නිෂ්පාදන සඳහා වෙළෙඳපළක් ඇති කිරීම ඇතු`ථ කාර්යයන් රැසක් මේ හරහා සිදු කෙරේ.මේ අතර වකුගඩු රෝග නිවාරණය ජනාධිපති කාර්ය සාධන බලකායේ සහ විවිධ දානපතීන්ගේ මූල්‍ය දායකත්වයෙන් ශ්‍රී ලංකා නාවික හමුදාවේ ශ්‍රම දායකත්වයෙන් අනුරාධපුර, පුත්තලම, කුරුණෑගල සහ මහනුවර දිස්ත්‍රික්කයන්හි ස්ථාපිත කෙරුණු ප්‍රතිආශ්‍රැතකරණ ජල පද්ධති 09ක් ජනතා අයිතියට පවරාදීම ද අද දුරස්ථ සංනිවේදන තාක්ෂණය ඔස්සේ ජනාධිපතිතුමා අතින් සිදු විය.මිහින්තලය, වේ`ථසුමන රජමහා විහාරස්ථානයේ, පදවිය රුවන්පුර මහා විද්‍යාලයේ, පලාගල කිරිදිවත්ත ප්‍රාථමික විද්‍යාලයේ, තිරප්පනේ, අලගොල්ලෑව ශාන්ත අන්තෝනි මහා විද්‍යාලයේ, මහකුඹුක්කඩවල කිවුලකැලේ මහා විද්‍යාලයේ, ආණමඩුව කරඹෑව පුරාණ රජමහා විහාරස්ථානයේ, ආණමඩුව විහාරගම නිවාස සංවර්ධන අධිකාරිය සතු ඉඩමේ සහ කුරුණෑගල මලියදේව ආදර්ශ මහා විද්‍යාලයේ මෙන්ම මහනුවර ධර්මරාජ විද්‍යාලයේ ඉදිකෙරුණු ප්‍රතිආශ්‍රැතකරණ ජල පද්ධති මෙලෙස ජනාධිපතිතුමා අතින් විවෘත කෙරිණි.මෙරට දිස්ත්‍රික්ක ගණනාවක දරුණු ව්‍යසනයක් ලෙස ව්‍යාප්තව ඇති වකුගඩු රෝග නිවාරණය වෙනුවෙන් සුවිශේෂී අවධානයක් යොමු කරමින් කටයුතු කළ ජනාධිපතිතුමා වකුගඩු රෝග නිවාරණ ජනාධිපති කාර්ය සාධන බලකායක් ද පිහිටුවා ව්‍යාපෘති ගණාවක් ඉකුත් පස් වසර පුරා දීප ව්‍යාප්තව ක්‍රියාවට නංවන ලදී.වකුගඩු රෝගී අවදානම් ප්‍රදේශ සඳහා පිරිසිදු පානීය ජලය සම්පාදනය වෙනුවෙන් ගනු ලබන කෙටිකාලීන විසඳුමක් ලෙස ප්‍රති ආශ්‍රැතකරණ ජල පද්ධති ලබාදීම දීප ව්‍යාප්තව සිදු කෙරුණු අතර රුපියල් මිලියන 824 ක මුදලක් වැය කරමින් දිවයින පුරා ප්‍රතිආශ්‍රැතකරණ ජල පද්ධති 611 ක් පමණ මේ වන විට ඉදිකර තිබෙන අතර ප්‍රතිලාභින් සංඛ්‍යාව 1,527, 500ක් ඉක්මවයි.අද නව ව්‍යාපෘති ජනතා අයිතියට පවරාදීමේ අවස්ථාවට නාවික හමුදාපති වයිස් අද්මිරාල් පියල් ද සිල්වා මහතා සහ සෞඛ්‍ය අමාත්‍යාංශයේ සහ වකුගඩු රෝග නිවාරණ ජනාධිපති කාර්ය සාධන බලකායේ ජ්‍යෙෂ්ඨ නිලධාරින් පිරිසක් එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/35537-2019-10-30-01-09-43",
    "Category": "local_news"
}