{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 15, 2014",
    "Headline": "කොළඹ බෝයාවේ අලුත්වැඩියා කටයුතු අවසන්",
    "News Content": "කොළඹ වරායේ පිහිටි බොරතෙල් ගොඩබෑමේ බෝයාවේ අලුත්වැඩියා කටයුතු අවසන් කර ඇති අතර සපුගස් කන්ද පිරිපහදුවට අවශ්‍ය බොරතෙල් ගොඩබෑමද මේ වන විට ආරම්භ කර ඇත. \n බෝයාවේ වත්මන් තත්ත්වය නිරීක්ෂණය කිරීම සඳහා අද (15) ඛනිජතෙල් කර්මාන්ත අමාත්‍ය අනුර ප‍්‍රියදර්ශන යාපා අමාත්‍යවරයා එහි නිරීක්ෂණ චාරිකාවක ද නිරත විය.  මුහුද රළු ස්වභාවයක පැවතියදීත් බෝයාව අලුත්වැඩියා කිරීම වෙනුවෙන් කාර්යමණ්ඩලය කැප වී කටයුතු කළ බවත් කිසිම අවස්ථාවක රට තුළ ඉන්ධන හිඟයක් ඇති නොවන බවත් අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. මාධ්‍යවේදීන් මේ අවස්ථාවට සහභාගී කරගැනීමට කටයුතු කළේ ද එහි ඇති බැරෑරුම් කම ජනතාවට තේරුම් කරදීමේ වගකීම ඔවුන් සතු නිසා බවත් අමාත්‍යවරයා මෙහිදී අදහස් දක්වමින් පැවසීය.  බොරතෙල් නොමැතිවීම නිසා පිරිපහදුව ක‍්‍රියාත්මක කිරීමට නොහැකි තත්ත්වයට පත්වු අතර අද බොර තෙල් තිබුණත් බෝයාවේ ගැටලුව නිසා තෙල් පිරිපහදුව ක‍්‍රියාත්මක කිරීමට නොහැකි වූ බව පෙන්වා දෙන ලදී. නමුත් මේ වන විට බොරතෙල් මෙට්රික් ටොන් 50,000ක් පමණ ගොඩබා අවසන් බවත් මේ මෙහෙයුම දිගටම සිදුකරන බවත් අමාත්‍යවරයා කීය. ඒ නිසා ක‍්‍රමානුකුලව හෙට දින සිට පිරිපහදුව ආරම්භ කිරීමට හැකියාව තිබෙන බව අමාත්‍යවරයා පැවසීය.  මේ කාලය තුළ බෝයාවේ අලුත්වැඩියා කටයුතු පිළිබඳ හා රට තුළ ඉන්ධන බෙදාහැරීම පිළිබඳ විවිධ මාධ්‍ය මගින් විවිධ අර්ථ නිරූපණ ලබාදුන් බවත් එහි කිසි වරදක් නොමැති බව පැවසීය. නමුත් මාධ්‍යයට ලැබෙන සමහර තොරතුරු අර්ධ සත්‍යයෙන් යුතු තොරතුරු බවත් ජනතාවට එම තොරතුරු ලැබුණු විට ජනතාව වැරදි මතයක් දරන බවත් ඒ නිසා මෙම කාර්යයේ බැරෑරැම් කම පහදාදීම මාධ්‍යයේ වගකීමක් බවත් අමාත්‍යවරයා පැවසීය.  එසේම කිසිදු ආකාරයක තෙල් හිඟයක් ඇති නොවන බවත් මේ අවස්ථාව වන විටත් නිමි තෙල් තොගයක් ගොඩබාමින් සිටින බවත් අමාත්‍යවරයා විසින් පෙන්වාදෙන ලදී. එසේම මාසයකට අදාළ තෙල් තොග තිබෙන බවත් කිසිම ලෙසකින් තෙල් හිඟයක් ඇති නොවන බවත් අමාත්‍යතුමා පැවසීය. කිසිම අවස්ථාවක අදාළ පිරිවිතරවලට නොමැති තෙල් භාර නොගන්නා බවත් ඒවා හරවා යැවීම සිදුකරන බවත් මෙහිදී අදහස් දක්වමින් අමාත්‍යවරයා පෙන්වා දෙන ලදී.  ඛනිජතෙල් කර්මාන්ත අමාත්‍යංශ ලේකම් ආචාර්ය ආර්.එච්.එස්. සමරතුංග, ඛනිජතෙල් සංස්ථාවේ සමාන්‍යාධිකාරී සුසන්ත ද සිල්වා මහතා ද මේ අවස්ථාවට සහභාගී වුහ.  DB       ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/2848-2014-07-15-14-15-14",
    "Category": "local_news"
}