{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 09, 2015",
    "Headline": "ආරක්ෂක රාජ්‍ය අමාත්‍යවරයා නැඟෙනහිර ආරක්ෂක කලාපයේ සංචාරයක",
    "News Content": "උතුරු ආරක්ෂක කලාපයේ නිල සංචාරයක නිරත වූ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා ඇතුළු පිරිස ඊයේ (08) නැඟෙනහිර ආරක්ෂක කලාපයේ සංචාරයක නිරත විය.\n ත්‍රීකුණාමලය චීන වාරය ගුවන්හමුදා කඳවුරට පැමිණි අමාත්‍යවරයා ආරක්‍ෂක මාණ්ඩලික ප්‍රධානී ත්‍රිවිධ හමුදාපතිවරුන් ඇතුළු පිරිස නැඟෙනහිර ආරක්‍ෂක සේනා ආඥාපති මේජර් ජෙනරල් ලාල් පෙරේරා විසින් හමුදා සම්ප්‍රදායානුකුලව පිළිගන්නා ලදී. පසුව ත්‍රීකුණාමලය කෙසෙල් තුඩුව (Plantain Point) 22 වැනි සේනාංක මුලස්ථාන පරිශ්‍රයේ අමාත්‍යවරයා වෙනුවෙන් සංවිධානය කර තිබූ සම්මාන මුරය පිළිගැනීම අමාත්‍යවරයා අතින් සිදුවිය. 22 වැනි සේනාංක මුලස්ථානයේ සෙසු නිල භෝජනාගාරය සහ මුළුතැන්ගෙය නිරීක්‍ෂණය අමාත්‍යවරයා ඇතුළු පිරිස වෙතින් සිදුකෙරුණේ ඉන් අනතුරුවය. මෙහිදී ඉදිකිරීමට නියමිත නව දෙමහල් සෙසු නිල භෝජනාගාරය, භට නිවාසය සහ මුළුතැන්ගෙයට අදාළ සැළැස්ම පිළිබඳ ව ආරක්‍ෂක රාජ්‍ය අමාත්‍යවරයා දැනුවත් කරන ලදී. අනතුරුව නිලධාරි නිවස්නයට පැමිණි අමාත්‍යවරයා නිලධාරීන් සමග කෙටි පිළිසඳරක යෙදුණු අතර නිලධාරි නිවස්නයේ විශේෂ අමුත්තන් සඳහා වූ පොතේ සටහනක් තැබීමට ද කටයුතු කළේය. එහිදී මෙම ගමන සිහිගන්වනු පිණිස ආරක්‍ෂක රාජ්‍ය අමාත්‍යවරයා වෙත සමරු තිළිණයක් පිළිගැන්වීම ද සිදුවිය. මුලස්ථාන ශ්‍රවනාගාරයේ දී නැඟෙනහිර ආරක්‍ෂක සේනා අඥාපති මේජර් ජෙනරාල් ලාල් පෙරේරා විසින් වත්මන් වන්නි ආරක්‍ෂක කලාපයේ ආරක්‍ෂක තත්ත්වය ඇතුළු කරුණු පිළිබඳ ව සංක්ෂිප්තව අමාත්‍යවරයා ඇතුළු පිරිස දැනුවත් කරන ලද්දේ ඉන් අනතුරුවය.  නැඟෙනහිර පළාතේ සිංහල, දෙමළ හා මුස්ලිම් ජනතාව දිගු කලක සිට ඉතා සුහදව සහෝදරත්වයෙන් ජිවත්වූ බව පැවසූ අමාත්‍යවරයා ත්‍රස්තවාදයෙන් ඒ සඳහා බොහෝ බලපෑම් එල්ල වූ බවත් යුද, නාවික, ගුවන් හමුදා හා සිවිල් ආරක්‍ෂක බලකාය හා පොලිසියත් එක්ව මෙම පළාතේ ජනතාව එකි උවදුරෙන් බේරාගැනීම සඳහා සුවිශාල කාර්යභාරයක් සිදු කළ බව පැවසීය.  ත්‍රස්තවාදයෙන් මුදාගැනීම හේතුවෙන් රටේ සෙසු ප්‍රදේශවල ජනතාව මෙන් ම මෙම ප්‍රදේශයේ ජනතාව ද නැවත සාමයෙන් සහ සහජීවනයෙන් ජිවත්වීමට අවස්ථාව උදාවී ඇති බවත් පැවසීය. එසේ වුවද අද බොහෝ දෙනෙකුට මෙම යුද්ධය අමතකව ගොස් තිබෙන බවත් පැවසූ හෙතෙම රණ විරුවන් ජීවිත පූජාවෙන් කරන ලද එකී කැපකිරීම කිසිදිනෙක අමතක නොකරන මෙන් ඔවුන්ගෙන් ඉල්ලා සිටින බවද ප්‍රකාශ කර සිටියේය. නව රජයේ ප්‍රථම අයවැය තුළින් ම ජනතාවට විශාල සහනයක් ලබාදීමට හැකිවූ බවත් එම සහනයන් සියල්ල රණ විරුවනට ද ලැබි ඇති බවත් මෙනෙහි කළ රුවන් විජයවර්ධන මහතා ඔවුන් වෙනුවෙන් තවදුරටත් කළ යුතු හා කළ හැකි සේවාවන් පිළිබඳ ව සොයාබලමින් රණ විරුවන්ට හා ඔවුන්ගේ පවුල්වල සාමාජිකයනට වැඩි වටිනාකමක් ලැබෙන පරිසරයක් නිර්මාණය කරනු ලබන බවද මෙහිදි පවසා සිටියේය.‍ උතුරු නැගෙනහිර ප්‍රදේශයේ ජනතාවගේ ආරක්‍ෂාව වෙනුවෙන් හා රටේ ජාතික ආරක්‍ෂාව වෙනුවෙන් පිහිටුවා ඇති හමුදා කඳවුරු කිසිවක් ඉවත් කිරීම සිදු නොකරණ බවත් අවධාරණය කළ අමාත්‍යවරයා එමගින් ජනතාවට ඇති වී තිබෙන අවහිරතාවයන් පිළිබඳ ව තමන් ඉතා සංවේදි බවත් ඒවා අවම කිරිම සඳහා හැකි සෑම උත්සාහයක්ම ගනු ලබන බවත් පවසා සිටි අතර ආරක්‍ෂක අංශවල භට පිරිස් අඩු කිරිමක් හෝ ඉවත් කිරිමක් කිසිසේත් සිදු නොකරනු ලබන බවත් ඉදිරියේ දී ඔවුනට එක්සත් ජාතින්ගේ සාම සාධක රාජකාරි කටයුතු වෙනුවෙන් සම්බන්ධවීමේ වැඩි ඉඩ ප්‍රස්ථාවන් ලැබෙනු ඇති බවත් මෙහිදි පවසා සිටියේය.  අනතුරුව පැමිණ සිටි නිලධාරින් සහ සෙබළුන් සමග සුහද කථාබහකට මෙන්ම ඔවුනගේ ගැටලු පිළිබඳ ව විමසීමට ද අමාත්‍යවරයා නොකළේය. DB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/9588-2015-02-09-10-05-03",
    "Category": "local_news"
}