{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 27, 2014",
    "Headline": "ශ්‍රී ලංකාව තුළ කොටි ත්‍රස්තවාදයට හිස එසවීමට ඉඩ දෙන්නේ නෑ",
    "News Content": "කොටි ඩයස්පෝරාව යුරෝපය තුළ නිත්‍යානුකූලභාවයක් ලබා ගැනීමට කටයුතු දරමින් සිටියද ශ්‍රී ලංකාව තුළ කිසිදු අයුරකින් කොටි ත්‍රස්තවාදයට හිස එසවීමට ඉඩ නෙදෙන බව අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මහතා පවසයි.\nශ්‍රී ලංකාව තුළ ඊළාම් රාජ්‍යයක් ස්ථාපිත කිරීමට මෙන්ම යළිත් වරක් මේ දිවයින යටත් විජිතයක් බවට පත් කර ගැනීම සඳහා ඔවුන් උත්සහ දරමින් සිටින බව ඒ මහතා කීවේය.මාතර, බෙලිදෙනිය ශ්‍රී ථූපාරාම විහාරස්ථ විහාරාධිපති පූජ්‍යපාද බද්දේගම පුඤ්ඤරතන හිමිපාණන් වහන්සේ අමරපුර සිරි සද්ධම්මවංස ධීරානන්ද සංඝ සභාව මගින් වයඹ පළාත් ප්‍රධාන සංඝනායක ධූරයට පත් ව උන්වහන්සේ පිළිගැනීම හා අක්තපත්‍ර පිළිගැන්වීම නිමිත්තෙන් ඊයේ (26) එම විහාරයේදී පැවැති උත්සවයේදී අග්‍රාමාත්‍යතුමා මේ බව කීවේය.මහ පෙරහැරින් නායක හිමිපාණන් වහන්සේ විහාරස්ථානය වෙත වැඩ ම කර වූ අතර අනතුරු ව උත්සහ සභාව ආරම්භ විය. එහිදී පූජ්‍යපාද බද්දේගම පුඤ්ඤරතන හිමිපාණන් වහන්සේ වෙත අග්‍රමාත්‍යතුමා විසින් අක්තපත්‍රය පිළිගන්වන ලද අතර අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන හා ඩලස් අලහස්පෙරුම අමාත්‍යවරුන් උන්වහන්සේ වෙත විජිනිපත හා අටපිරිකර පිළිගන්වන ලදී.අනතුරුව උත්සව සභාව ඇමතු අග්‍රාමාත්‍යතුමා තව දුරටත් මෙසේ පැවසීය. යුද්ධයෙන් පසු ශීඝ්‍රයෙන් සංවර්ධනය කරා යන මෙම දිවයින අධිරාජ්‍යවාදී සමයේ මෙන් යළි යටත් විජිතයක් බවට පත් කිරීමට බටහිර විජාතිකයන් උත්සහ දරන බව දක්නට ලැබෙනවා. ඒ වෙනුවෙන් ගත් පියවරක් වශයෙන් යුරෝපා සංගමය කොටි තහනම ලිහිල් කිරීමට ගත් පියවර හැඳින්විය හැකියි. නමුත් කිසිදු අයුරකින් මේ රට කොටින්ට භාරදීමට හෝ ඔවුන්ගේ රාජධානි කොටසක් බවට පත් කිරීමට අප ඉඩ දෙන්නේ නැහැ.දෙකෝටියකට අධික ජනතාව ජීවත්වන මෙම දිවයින ජනාධිපතිතුමා ඒකීය දිවයිනක් බවට පත් කළ අතර  එම ස්ථාවරත්වය විනාශ කිරීමට අප කටයුතු කරන්නේ නැහැ. කොටි ත්‍රස්තවාදය තුරන් කොට මේ දිවයින සාමකාමී කිරීමේදී බටහිර බලවේගයන් රැසකගේ බාධක අපට එල්ලවුණා. මහත් බාධක මත උදාකර ගත් මේ නිදහස රැක ගැනීමට අපි කටයුතු කළ යුතුයි.එවැනි යුගයක ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා ඉදිරිපත් කළ අය-වැය මෙරට සංවර්ධනය කළ හැකි අතිශය වැදගත් අය - වැයක් වශයෙන් හැඳින්විය හැකියි. ග්‍රාමීය ආර්ථිකය නගාසිටුවීමට වැඩි අවස්ථාවක් ලබා දෙන මෙම අය - වැය තුළින් රට තව දුරටත් සංවර්ධනය කිරීම ද අපේක්ෂා කරනවා. විවිධ පුද්ගලයන් මාධ්‍ය සංදර්ශන පවත්වමින් අය වැය විවේචනය කළ ද මෙවැන් සංවර්ධනාත්මක අය-වැයක් ඉදිරිපත් කිරීමට ඔවුනට හැකියාවක් නැහැ. එමෙන්ම ඔවුන් රජය කරන සියලු කටයුතු විචේචනය කරනවා මිස රජයේ සංවර්ධන වැඩපිළිවෙළ ට දායකත්වයක් ලබා දෙන්නේ නැහැ. ඒ නිසා අන්තවාදීන්ගේ ප්‍රකාශයන්ට හසු නොවී රට සංවර්ධනය කිරීම උදෙසා ඉදිරිපත් විය යුතු යැයි අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මැතිතුමා වැඩිදුරටත් පැවසීය.ශ්‍රී ලංකා රාමඤ්ඤ නිකායේ අනුනායක පූජ්‍යපාද ගලහිටියාගම විමලධම්ම හිමි, දක්ෂිණ ලංකාවේ ප්‍රධාන සංඝනායක පූජ්‍ය කෑගල්ලේ රතනසාර හිමිපාණන් වහන්සේ ඇතුළු මහා සංඝරත්නය ද ආයෝජන  ප්‍රවර්ධන අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන, යෞවන කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍ය ඩලස් අලහප්පෙරුම, සමුපකාර හා අභ්‍යන්තර වෙළඳ අමාත්‍ය ජොන්ස්ටන් ප්‍රනාන්දු, ශ්‍රී ලංකා නිදහස් පක්ෂයේ දෙවිනුවර ආසන සංවිධායක කාංචන විජේසේකර මහතා ඇතුළු මහජන නියෝජිතයන් හා ප්‍රදේශවාසීන් විශාල පිරිසක් මෙම අවස්ථාවට සහභාගී ව සිටියහ.ECB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/6601-2014-10-28-8",
    "Category": "local_news"
}