{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 07, 2015",
    "Headline": "ශිෂ්‍යත්වය සමත් රණවිරු දූ දරුවන් ඇගයේ",
    "News Content": "2014 වර්ෂයේ 05 වසර ශිෂ්‍යත්ව විභාගය සමත් රණවිරු දූ පුතුන් ඇගයීම හා ඔවුන්ගේ ඉදිරි අධ්‍යාපනය සඳහා අත්වැලක් සැපයීමේ අරමුණ ඇති ව රණවිරු සේවා අධිකාරිය විසින් සංවිධානය කරන ලද ශිෂ්‍යත්ව ප්‍රදානය කිරීමේ උත්සවය ඊයේ (06) නාවික හමුදා මූලස්ථාන ශ්‍රවණාගාරයේ දී ආරක්‍ෂක රාජ්‍ය අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් පවත්වන ලදී.\n අවුරුද 30 පමණ කාලයක් තිස්සේ අප රට වෙලාගෙන තිබූ කුරිරු ත්‍රස්තවාදය මෙරටින් තුරන් කර අප මාතෘ භූමියට නිදහස අත්පත් කරලීම සඳහා සිය ජීවිත දානයෙන් හා කායදානයෙන් ඇප කැපවී ක්‍රියාකළ ත්‍රිවිධ හමුදාවේ හා පොලිසියේ රණවිරුවන්ගේ දූ දරුවන් 138 දෙනෙකු මෙහිදී අමාත්‍යවරයා ඇතුළු පිරිස විසින් එක් අයෙකු සඳහා රුපියල් 20,000/- ක් පමණ වටිනාකමකින් යුත් ශිෂ්‍යත්ව ලබා ගන්නා ලදී. අමාත්‍යවරයාගේ පැමිණිමෙන් අනතුරුව සම්ප්‍රධානුකුලව පොල්තෙල් පහන දල්වා මියගිය රණවිරුවන් සිහිකිරීම සඳහා විනාඩි 2ක නිෂ්ශබ්දතාවයක් සුරකින ලදි. රණවිරු සේවා අධිකාරිය විසින් රණවිරුවන්ගේ සුභසාධනය උදෙසා විවිධ ව්‍යාපෘතීන් රැසක් ආරම්භ කර ඇති බවත් මෙම 05 වසර ශිෂ්‍යත්වය සමත් දූ දරුවන් උදෙසා දෙනු ලබන ශිෂ්‍යත්ව වැඩසටහන ඒවායින් එකක් පමණක් බවත් පිළිගැනීමේ කතාව හා උත්සවයේ අරමුණ පැහැදිලි කරමින් රණවිරු සේවා අධිකාරියේ සභාපතිනිය වන අනෝමා ෆොන්සේකා මහත්මිය ප්‍රකාශ කර සිටියාය. පැමිණ සිටි රණවිරු දු දරුවන් වෙනුවෙන් ශිෂ්‍යත්ව ප්‍රදානය කිරීමෙන් අනතුරුව උත්සව සභාව ඇමතූ ආරක්‍ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා මෙම වටිනා අවස්ථාවට සහභාගීවීමට ආරාධනා කිරීම සම්බන්ධයෙන් සංවිධායක මණ්ඩලය වෙත සිය ස්තූතිය පුද කළ අතර රට බේරා ගැනීම සඳහා දිවි පිදු හා ඒ සඳහා ගොස් ආබාධිත තත්ත්වයට පත්වූවන්ගේ පවුල්වල දූ දරුවන්ට කරනු ලබන මෙම සත්කාරය ඇත්ත වශයෙන්ම පුන්‍ය කටයුත්තක් බව පවසා සිට අතර රණවිරු සේවා අධිකාරිය විසින් නිරන්තරයෙන්ම ‍කරනු ලබන මෙම විශිෂ්ඨ ක්‍රියාවන් අගය කළ යුතු බවද අවධාරණය කර සිටියේය. එසේම අද දින මෙම ශිෂ්‍යත්ව ලබාගෙන තම අධ්‍යාපන කටයුතු වඩා හොදින් සිදු කර රටට හා සමාජයට යහපත් හා වැඩදායක පුද්ගලයෙකු බවට පත්වීමට සැම කෙනෙකුම මෙම අවස්ථාවේ අධිෂ්ඨාන කරගත යුතු බව පවසා සිටි රුවන් විජයවර්ධන මහතා රට වෙනුවෙන් ඇස් ඉස් මස් හා ඉන්ද්‍රියන් පූජා කළ තම දෙමාපියන් කිසිදිනෙක අමතක නොකරන ලෙසද මෙම දු දරුවන් ගෙන් ඉල්ලා සිටියේය. ශ්‍රී ලංකා ගුවන් විදුලි සංස්ථාවේ හඳමාමා ළමා වඩසටහන කරන සුමනා ජයතිලක මහත්මිය විසින් මෙහිදී ශිෂ්‍යත්වලාභී රණවිරු දූ දරුවන් සඳහා ඉතා වටිනා ඔවදන් ඇතුලත් විශේෂ දේශණයක් ද පවත්වන ලදි. එසේම රණවිරුවන්ගේ නිවාස ඉදිකර ගැනිම සඳහා රණවිරුවන් 25 දෙනෙකු වෙනුවෙන් නිවාස ආධාර ලබාදීමද මෙහිදි සිදු විය. DB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/12323-2015-07-07-03-53-08",
    "Category": "local_news"
}