{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 25, 2016",
    "Headline": "තාක්ෂණවේදී, වෛද්‍ය, ඉංජිනේරු, කළමණාකරනවේදීන්ට නිවාස සංකීර්ණ..",
    "News Content": "මාලඹේ, වැලිවිට ප්‍රදේශයේ සිට හෝමාගම දක්වා ප්‍රදේශය තාක්ෂණික නගරයක් බවට පරිවර්තනය කොට, තාක‍්ෂණයට සම්බන්ධ වෛද්‍ය සේවා , තොරතුරු තාක්ෂණ, ඉංජිනේරුමය යන ක්ෂේත්‍රවලට අදාල සියළු කටයුතුවලින් පරිපූර්ණ කිරීමටත්, තාක්ෂණවේදී, වෛද්‍ය, ඉංජිනේරු, කළමණාකරන ක්ෂේත්‍රවල  තාක්ෂණවේදීන්ට නිවාස සංකීර්ණ ඉදිකිරීමටත් කටයුතු කරන බවද මහ නගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පැවසීය.  \nඅමාත්‍යවරයා මේ බව සඳහන් කර සිටියේ, බස්නාහිර පළාත් මහා නගර සංවර්ධන සැලැස්මට අනුව කඩුවෙල මහනගර සභාව මගින් වැඩි දියුණු කරන ලද 'වැලිවිට පාර සහ සුහද මාවත' ජනතා අයිතියට පැවරීමේ අවස්ථාවට සහභාගී වෙමිනි.  පසුගියදා මෙම ප්‍රදේශය විනාශයක් කරමින් ඇතිවුණු ගංවතුර තත්ත්වය සාමාන්‍ය වර්ෂාවකින් ඇතිවූ දෙයක් නොවන අතර කැලණි ගෙඟ් ජල මට්ටම අධික ලෙස ඉහළයාම නිසා ඇති වූවකි. මෙම තත්ත්වයන්ට අප මුහුණ දිය යුතු අතර ඒ සඳහා රජයේ සියළු ආයතන, මහාමාර්ග සංවර්ධන අධිකාරිය, ඉඩම් ගොඩකිරීමේ සංස්ථාව, නාගරික සංවර්ධන අධිකාරිය, ප්‍රදේශීය සභා, නගර සභා මධ්‍යම පරිසර සංවර්ධන අධිකාරිය ඇතුළු සෑම අංශයක්ම මැදිහත්විය යුතු බවත්, අපදා කළමණාකරන මධ්‍යස්ථානයත් සමඟ එකතුව ඒ සඳහා විශේෂ ආයතනයක් ස්ථාපිත කිරීමට කටයුතු කරන බවත් අමාත්‍ය චම්පික රණවක මහතා පෙන්වා දෙයි. කොළඹ නගරයේ ගංවතුරට යටවෙන ස්ථාන 47 ක් හදුනා ගෙන තිබෙන අතර ඉදිරි වසර තුන තුළ එම ප්‍රදේශ එම උවදුරට පත්නොවන අයුරින් සංවර්ධනය කිරීමට දැනටමත් විධිමත් අයුරින් සැලසුම් සකස් කර තිඛෙන බවත්, කොලොන්නාව, කඩුවෙල, බියගම ආදී ප්‍රදේශවලටත් එම සැලැස්ම දියත්කිරිම තුළින් ගංවතුර පාලනය කිරිමත් ඒ තුළින් එම ප්‍රදේශයන්හි ඉඩම් වටිනාකම් ඉහළයෑමෙන් සංවර්ධනයේ ප්‍රතිලාභ අත්කර දියහැකි බවද අමාත්‍යවරයා සඳහන් කරයි.  එහි පළමු පියවරක් ලෙස හෝමාගම ප්‍රදේශයට ඉංජිනේරුමය තාක‍්ෂණයෙන් යුතු ප්‍රධාන ඉංජිනේරුමය ආයතන කිහිපයක් ගෙන ඒමට කටයුතු කරන බවත්, නව උත්පාදනය සඳහා, නව නිපැයුම් සඳහා අවශ්‍ය කරන විද්‍යා තාක්ෂණ පර්යේෂණ මධ්‍යස්ථානයක් එහි ස්ථාපනය කිරීමට කටයුතු සූදානම් බවද පෙන්වා දෙන අමාත්‍යවරයා, තොරතුරු තාක්ෂණය පදනම් කරගෙන විදේශයන්ට සේවා සපයන මධ්‍යස්ථාන ගණනාවක්, වෘත්තීයවේදීන්ගේ නගරයක් ඉදිකිරීමෙන් ඉදිරි දශකය තුළ මෙම ප්‍රදේශය ඉතාමත්ම වැදගත් තාක්ෂණික ප්‍රවේශයක් සහිත කලාපයක් බවට පරිවර්තනය වන බව පෙන්වා දෙයි.  අධි තාක්ෂණය, අභ්‍යවකාශ තාක්ෂණය, පරමාණු බලශක්ති , නැනෝ තාක්ෂණය, ජාන තාක්ෂණය වැනි අද ලෝකයේ ඉදිරියෙන්ම තිඛෙන ක්ෂේත්‍ර කෙරෙහි විශේෂ අවධානයක් යොමුකොට ඒ හා සම්බන්ධ පර්යේෂණාගාර මෙම ප්‍රදේශයේ ස්ථාපිත කරන බවත් අමාත්‍යවරයා පැවසීය. මෙම අවස්ථාවට, අමාත්‍ය සුසිල් ප්‍රේමජයන්ත, හිටපු නගරාධිපති ජී.එච්. බුද්ධදාස යන මහත්වරුන් ඇතුළු විශාල පිරිසක් සහභාගී වුහ. AP     ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/18368-2016-06-24-10-05-27",
    "Category": "local_news"
}