{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 01, 2017",
    "Headline": "‘තිරසර ලංකා’ ජාතික මංගල්‍යයේ සමාරම්භක උත්සවය ජනපති ප‍්‍රධානත්වයෙන්",
    "News Content": "අප කළ යුත්තේ විවේචන සහ චෝදනාවලට පිළිතුරු බඳිමින් ඒවා පසුපස යාම නොව රටේ සහ ජාතියේ අනාගතය සඳහා වූ පොදු ඉලක්ක සහ අරමුණු වෙනුවෙන් සාමුහිකව කටයුතු කිරීම බව ජනාධිපතිතුමා පවසයි.\nජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ ‘තිරසර ලංකා’ ජාතික මංගල්‍යයේ සමාරම්භක උත්සවයට   (31) පෙරවරුවේ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේදී එක්වෙමිනි.ස්වඋත්සාහයෙන් නැගී සිටීම සංවර්ධනයේ මූලික පදනම බව මෙහිදී පැවසූ ජනාධිපතිතුමා ලෝකයේ සෑම රටක්ම අද සංවර්ධන ඉලක්ක කරා ගමන් කර ඇත්තේ ස්ව උත්සාහයෙන් සහ ස්වඅභිමානයෙන් කටයුතු කිරීම තුළින් බවද කියා සිටියේය.අපටද රටක් ලෙස ද නැඟී සිටීමට ආකල්පමය වෙනසක් අත්‍යාවශ්‍ය බව පෙන්වා දුන් ජනාධිපතිතුමා තිරසර සංවර්ධන ඉලක්ක සහ සහස‍්‍ර සංවර්ධන ඉලක්ක සපුරාගත් ප‍්‍රබුද්ධ රාජ්‍යයක් ලෙස අප ඉදිරියට යා යුතු බව ද කියා සිටියේය.ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ සංකල්පයක් අනුව කි‍්‍රයාත්මක වන වස විස නැති රටක් තුන් අවුරුදු සැලැස්මට සහ එක්සත් ජාතීන්ගේ සංවිධානය විසින් තිරසර සංවර්ධනය සඳහා ප‍්‍රකාශයට පත් කර ඇති තිරසර සංවර්ධන ඉලක්කවලට සමගාමීව ‘තිරසර ලංකා’ ජාතික මංගල්‍යය  (31) සිට අපේ‍්‍රල් 04 දක්වා බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලා පරිශ‍්‍රයේ දී පැවැත්වේ.2015 වසරේ සැප්තැම්බර් මාසයේ පැවති එක්සත් ජාතීන්ගේ තිරසර සංවර්ධනය පිළිබඳ මහා සමුළුවේදී ප‍්‍රකාශයට පත්කෙරුණු තිරසර සංවර්ධන ඉලක්ක ආමන්ත‍්‍රණය කෙරෙන දුප්පත්කම, ගොවිතැන, සෞඛ්‍ය, අධ්‍යාපනය, කාන්තාවන්ට සැලකීම, ජලය, බලශක්තිය, රැකියා, කර්මාන්ත, ඇති නැති පරතරය, ජනාවාස, පරිභෝජනය, දේශගුණික විපර්යාසය, සාගර, ජෛව විවිධත්වය, සාමය සහ පොදු වැඩපිළිවෙළක් සැකසීම යන ක්ෂේත‍්‍ර ආවරණය වන පරිදි තිරසර ලංකා ජාතික මංගල්‍යය පැවැත් වේ.එක් එක් අමාත්‍යාංශ සහ විවිධ ආයතන විසින් ඉහත සඳහන් ඉලක්ක සඳහා වන සිය කි‍්‍රයාවලිය විදහා දැක්වෙන ආකාරයට ප‍්‍රදර්ශන කුටි සකසා තිබේ. එම ප‍්‍රදර්ශන කුටි ද මෙහිදී ජනාධිපතිතුමාගේ නිරීක්ෂණයට ලක් විය.‘තිරසර සංවර්ධන ඉලක්ක එක්ව ජය ගමු’ යන උපදේශනාත්මක කෘතිය කෘෂි පර්යේෂණ නිළධාරින් වෙත පිළිගැන්වීම ද ජනාධිපතිතුමා අතින් සිදු විය.‘දැන ගොවිතැන’ තොරතුරු පත‍්‍රිකාව ද ගොවි සංවිධාන නියෝජිතයින් වෙත පිළිගැන්විණි.කෘෂිකර්ම දෙපාර්තමේන්තුවේ නියමයට අනුව කාබනික පොහොර නිෂ්පාදනය කළ ආයතන වෙනුවෙන් සහතික පිරිනැමීම ද ජනාධිපතිතුමා අතින් සිදු කෙරිණි.‘වස විස ත‍්‍රස්තවාදයට එරෙහිව දියත්කළ ගෝකන්න විල්පවයේ’ ජයග‍්‍රහණය පිළිබඳ සංදේශය ද ති‍්‍රකුණාමලය දිස්ති‍්‍රක් ජනාධිපති විශේෂ ව්‍යාපෘති අධ්‍යක්ෂ පි‍්‍රයන්ත පතිරණ මහතා විසින් මෙහිදී ජනාධිපතිතුමා වෙත පිළිගැන්වීය.එමෙන්ම තරුණ කෘෂි ව්‍යවසායකයින් බිහිකිරීම සහ ගොවිපොළ යාන්තී‍්‍රකරණය අරමුණු කර ගනිමින් ගොයම්පැළ සිටුවීමේ යන්ත‍්‍ර 210 ක් හා ස්වයංකී‍්‍රය වල්නෙළන යන්ත‍්‍ර 1000 ක් බෙදාදීම සංකේතවත් කරමින් එම යන්ත‍්‍රවලට අදාළ ලියකියවිලි භාරදීම ද ජනාධිපතිතුමා අතින් සිදු විය.පූජ්‍ය අතුරලියේ රතන ස්වාමින් වහන්සේ ද, අමාත්‍යවරුන් වන මහින්ද සමරසිංහ, සුසිල් පේ‍්‍රමජයන්ත, නිමල් සිරිපාල ද සිල්වා, රවී කරුණානායක, දුමින්ද දිසානායක, දයාසිරි ජයසේකර, දයා ගමගේ, සරත් ෆොන්සේකා යන මහත්වරුන් ඇතුළු මැති ඇමතිවරු රැසක් ද, එක්සත් ජාතින්ගේ නේවාසික සම්බන්ධීකාකරක සහ සංවර්ධන වැඩසටහනේ නේවාසික නියෝජිත ඌනා මැකෝලි මහත්මිය, උපායමාර්ගික ව්‍යවසාය කළමනාකරණ ආයතනයේ සභාපති අශෝක අබේගුණවර්ධන යන මහත්ම මහත්මීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/22372-2017-03-31-14-33-57",
    "Category": "local_news"
}