{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 27, 2014",
    "Headline": "ඩිජිටල් ලෝකය වෙනුවට ජීවජාන යොදා ගන්නා යුගයක් අතළඟ",
    "News Content": "ඩිජිටල් හෙවත් ද්විකේතක ලෝකය දත්ත ගබඩාකිරීම සඳහා සිලිකන් වෙනුවට ජීවජාන යොදා ගන්නා යුගයක් අතළඟ එන බව ඊයේ (26) බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ දී ආරම්භ වූ ශ්‍රී ලංකා පරිගණක සංගමය (CSSL) සංවිධානය කළ පොදුරාජ්‍ය මණ්ඩලයීය තොරතුරු සන්නිවේදන සමුළුව අමතමින් තාක්ෂණ හා පර්යේෂණ අමාත්‍ය පාඨලී චම්පික රණවක මහතා පැවසීය.\nනුතන ලෝකයේ වැදගත්ම ප්‍රවණතාවක් වන්නේ තාක්ෂණ ප්‍රවාහයන් එකට මුසු වී නව තාක්ෂණයන් බිහිවීමයි. දත්ත සැකසීම හා සන්නිවේදනය මුසුවී තොරතුරු තාක්ෂණය හා සයිබර් අවකාශය බිහිවුණි. එමගින් නව මිනිස් සබඳතා සහිත පාරලෝකනයකට (Hyper Reality) මග පෑදුනා. ජීව තාක්ෂණය හා ජාන තාක්ෂණය ඉදිරියට යද්දී පෙනී ගියේ ජීවජාන දත්ත අතිවිශාල ප්‍රමාණයක් ගබඩාකර ගැනීමට හැකියාවක් ඇති බවයි. ඒ අනුව ඉදිරියේදී පරිගණකවල දත්ත ගබඩාකරලීමට සිලිකන් වෙනුවට ජීවජාන යොදා ගැනීම සඳහා පර්යේෂණ සිදුවෙනවා. තෙතමනය සහිත තාක්ෂණයන් (Wet Technologies) සහ වියළි තාක්ෂණයන් (Dry Technologies) හා එකට මුසුවීම ලොව නවතම ප්‍රවණතාවයයි. ජීව හා ජාන තාක්ෂණය, නැනෝ හා ක්වන්ටම් තාක්ෂණය මගින් තොරතුරු තාක්ෂණයේ නව විප්ලවීය පරිවර්තනයක් වෙමින් පවතින අතර එය නිර්මාණ, කර්මාන්ත, වෙළෙඳපොල ආදියට බලපාමින් නව කාර්මික විප්ලවයක එළිපත්තට ලෝකය ඇද දමා තිබෙනවා. ශ්‍රී ලංකාව ද ඉතා ඉක්මනින් මේ නව කාර්මික විප්ලවයට ඇතුළු වී සිය ආර්ථීක උපාය මාර්ගය ලෙස නවෝත්පාදනය යොදා ගත යුතුව ඇතැයි ඒ මහතා වැඩිදුරටත් පැවැසීය.ශ්‍රී ලංකාවට නවෝත්පාදන ආර්ථීකයට ඇතුළුවීමට නම් ඒ සඳහා විධිමත් තාක්ෂණ පර්යේෂණ ක්‍රියාවලියක් හා ආර්ථීක වටපිටාවක් නිර්මාණය විය යුතුය. 2015-20 කාලය තුළ දසමහා තාක්ෂණ ක්ෂේත්‍රයන් හා දසමහා තාක්ෂණ මැදිහත්වීම ලෙස තාක්ෂණ පර්යේෂණ ක්‍රියාකාරකම් සියයක් අප විසින් ප්‍රමුඛතා ලෙස හඳුනාගෙන තිබෙනවා. එමගින් ඉදිරි දශකය තුළ අපනයන ආදායමෙන් 30% ක් නව උත්පාදන මගින් නිර්මාණය කිරීමටත් ආර්ථීක වර්ධන වේගය අඛණ්ඩව 8 - 10% අතර පවත්වා ගැනීමත් අපේක‍්ෂා කරනවා. තිරසර සංවර්ධනයකට ආර්ථීක වර්ධනය පමණක් නො ව පරිසර සංරක්ෂණය ද, සමාජ අසහනය දුරුලීම ද අත්‍යවශ්‍ය වනවා. ඉහත කී තාක්ෂණ ආයෝජන සැලැස්ම ගොඩනැගී ඇත්තේ ඒ මතයි. රටේ තොරතුරු තාක්ෂණ ක‍්ෂේත්‍රය සීග්‍රයෙන් වර්ධනය වන අතර එය නවෝත්පාදන ආර්ථීකයක ද තිරසර සංවර්ධනයක ද සුමුදු - සුමට තාක්ෂණයක් ලෙස අත්‍යවශ්‍ය වනවා. සුහුරු රටක් (Smart Country) සඳහා පෙරගමන යෑමට නම් වෘත්තීයවේදීන් තීරණ ගැනීමේ ක්‍රියාවලියට තදින් මැදිහත්විය යුතු බව ද අවධාරණය කරනවා. ලංකාව ආදායම් පිළිබඳ දුගීකම යම් ප්‍රමාණයකට තුනී කරගත්තද තීරණ ගැනීමේදී වෘත්තීයෙවිදීන්ගේ මැදිහත්වීමක් නොමැතිවීමෙන් තීන්දු ගැනීමේ දුගීකමින් (Decision Marking Poverty) පෙළෙන රටක් බවද ඒ මහතා වැඩිදුරටත් පැවැසීය.MAP ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/4436-2014-08-27-09-15-38/news/sri-lanka/item/4349-100-06",
    "Category": "local_news"
}