{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 01, 2015",
    "Headline": "අටවැනි පාර්ලිමේන්තුවේ මංගල සැසිය අද",
    "News Content": "අටවැනි පාර්ලිමේන්තුවේ පළමුවැනි රැස්වීම හෙට (01) පෙවරු 9.30 ට ආරම්භ කරනු ලැබේ.\nපාර්ලිමේන්තු මන්ත්‍රීවරුන් යටත් පිරිසෙයින් පෙවරු 9.00 වන විට පාර්ලිමේන්තුවට පැමිණීම අවශ්‍යය. ඔවුහු තම කලත්‍රයන් සමඟ පැමිණෙන්නේ නම් කාර්ය මණ්ඩල ප්‍රවේශද්වාරය අභියසදී තම රථවලින් බැසිය යුතු අතර අනෙක් සියලුම මන්ත්‍රීවරු, මන්ත්‍රීවරුන්ගේ ප්‍රවේශද්වාරය අභියසදී තම රථවලින් බැසිය යුතු වේ. පාර්ලිමේන්තුව කරා එළඹීම පහසු කරවනු වස් මේ සමෙඟ එවා ඇති රථ ලේබලය තම රථයේ වින්ඩ්ස්ක්‍රීනයේ ඇතුළු පැත්තේ ඉහළ වම් කෙළවරේ අලවා තබන ලෙස මන්ත්‍රීවරුන්ගෙන් කාරුණිකව ඉල්ලා සිටිනු ලැබේ. පාර්ලිමේන්තුව කරා පැමිණිමෙන් පසු මන්ත්‍රීවරුන්ගේ රථ පොලිස් නිලධාරීන් විසින් නියමිත රථ ගාල වෙත යවනු ඇත. අනතුරුව මෙදින ක්‍රියාත්මක වන වැඩපිළිවෙළ මෙසේය. පාර්ලිමේන්තු මන්ත්‍රීවරුන් පාර්ලිමේන්තුවේ ප්‍රවේශ ශාලාවට පිවිස ගණපූරණ සීනු නාද කෙරෙන තුරු එහි රැඳී සිටිය යුතු වේ. පෙරවරු 9.25 සිට විනාඩි පහක් ගණපූරණ සීනු නාද වන අතර මන්ත්‍රීවරුන් සභා ගර්භයෙහි රැස්වීමෙන් පාර්ලිමේන්තුවේ වැඩ කටයුතු ආරම්භ වනු ඇත. පෙරවරු 9.30ට සීනු නාද වීම නතරවන අතර, වේත්‍රය රැගත් වේත්‍රධාරී සභා ගර්භයට පිවිසෙනු ඇත. වේත්‍රධාරී සභා මේසය වෙත ගොස් වේත්‍රය එහි පහළ රැඳවුමෙහි තබන තෙක් මන්ත්‍රීවරුන් ස්වකීය අසුන්වලින් නැගී සිටිය යුතු ය. වේත්‍රධාරී අසුන් ගැනීමෙන් පසු, පාර්ලිමේන්තුව කැඳවීමේ ගරු ජනාධිපතිතුමාගේ ප්‍රකාශන පාර්ලිමේන්තුවේ මහ ලේකම් විසින් කියවනු ඇත. ඉනික්බිතිව පාර්ලිමේන්තුවේ මහ ලේකම්, කතානායකවරයෙකු ඡන්දයෙන් තෝරා පත් කිරීමෙහි වහාම නිරත වනු ඇත. කතානායකවරයෙකු ඡන්දයෙන් තෝරා පත් කිරීමේ ක්‍රියා පිළිවෙළ අංක 3 සහ 4 දරන ස්ථාවර නියෝගවල දැක්වේ. කතානායක ධූරයට මන්ත්‍රීවරයෙකුගේ නමක් යෝජනා කරනු රිසි යම් මන්ත්‍රීවරයෙක් ස්වකීය ආසනයෙන් නැගී සිටි විට ඔහු වෙත පාර්ලිමේන්තුවේ මහලේකම් අත දිගු කළ කල්හි, අංක 4(2) දරන ස්ථාවර නියෝගයෙන් විස්තර කර ඇති ප්‍රකාර ඔහුගේ යෝජනාව ඉදිරිපත් කළ යුතු ය. නමක් යෝජනා කිරීමට එක් මන්ත්‍රීවරයෙකුට වැඩි දෙනෙක් තම අසුන්වලින් නැගී සිටියහොත්, පළමුවෙන් යෝජනාව ඉදිරිපත් කළ යුතු මන්ත්‍රී කවරෙකුදැයි පාර්ලිමේන්තුවේ මහලේකම් විසින් තීරණය කර එම මන්ත්‍රීවරයා වෙත අත දිගු කළ විට ඔහුගේ යෝජනාව ඉදිරිපත් කළ යුතු අතර එම යෝජනාව ඉදිරිපත් කිරීම හා ස්ථිර කිරීම අවසන් වන තෙක්, නැගිට සිටි අනික් මන්ත්‍රීවරුන් අසුන් ගත යුතු ය. කතානායක ධූරයට නම් යෝජනා කිරීමට අදහස් කරන මන්ත්‍රීවරුන් විසින් රැස්වීම ආරම්භ වීමට පෙර ‍තම අදහස් පාර්ලිමේන්තුවේ මහලේකම්ට දැනුම් දීම සාමාන්‍ය සිරිතක් පමණක් නොව, වැඩ කටයුතුවල පහසුවට බොහෝ සේ ආධාර වන කරුණක් ද වේ. ඡන්දයෙන් තේරී පත්වීමෙන් අනතුරුව, කතානායකතුමා පාර්ලිමේන්තුවේ මතයට අවනත වන බව දක්වන අතර යෝජක සහ ස්ථිරකරු විසින් එතුමා මූලාසනය වෙත කැඳවාගෙන යනු ඇත. කතානායකතුමා මූලාසනය වෙත පැමිණ අසුන් ගැනීමට පෙර, තමා තෝරා පත් කර ගැනීම ගැන ස්වකීය ස්තූතිය ඉතා ලුහුඬින් පාර්ලිමේන්තුවට ප්‍රකාශ කරනු ඇත. කතානායකතුමා මූලාසනාරූඪ වෙත්ම වේත්‍රධාරී විසින් සභා මේසයේ පහළ රැඳවුමෙහි ඇති වේත්‍රය ගෙන සභා මේසය ‍මත තබනු ඇත. ඉන්පසු කතානායකතුමා පාර්ලිමේන්තුවේ මහලේකම් ලවා තමාගේ ප්‍රතිඥා දීම හෝ දිවුරුම් දීම කරවා ගෙන පොතෙහි අත්සන් තබනු ලැබේ. මෙම අවස්ථාවේදී කතානායකවරයා වශයෙන් එතුමා තෝරා පත් කර ගැනීම ගැන පක්ෂ නායකයන් විසින් සතුට පළ කෙරෙන කතා පවත්වන අතර, කතානායකතුමා නැවත වරක් පාර්ලිමේන්තුවට ස්වකීය ස්තූතිය ප්‍රකාශ කරනවා ඇත. මන්ත්‍රීවරුන්ගේ ප්‍රථම රාජකාරිය වනුයේ නීති ප්‍රකාර ප්‍රතිඥා දීම හෝ දිවුරුම් දීම බව කතානායකතුමා දැන් මන්ත්‍රීවරුන්ට මතක් කර දෙනු ඇත. එතුමා විසින් ප්‍රතිඥා දීම හෝ දිවුරුම් දීම කරවීමෙහි නිරත වනු ඇත. මේ අවස්ථාවේදී දිවුරුම් පත්‍ර මන්ත්‍රීවරුන් වෙත බෙදා දෙනු ලබන අතර ඔවුන් තම ප්‍රතිඥා දීම හෝ දිවුරුම් දීම හෝ කර අත්සන් තැබීමට නියමිත පොතෙහි අත්සන් තබා, පුරවා අත්සන් කරන ලද දිවුරුම් පත්‍ර පාර්ලිමේන්තුවේ මහ ලේකම්ට භාර දෙනු ඇත. පැමිණ සිටින සියලු මන්ත්‍රීවරුන්ගේ ප්‍රතිඥා දීම හෝ දිවුරුම් දීම අවසානයේදී පාර්ලිමේන්තුව නියෝජ්‍ය කතානායකවරයෙකු හා නියෝජ්‍ය කාරක සභාපතිවරයෙකු තේරීමේ කාර්යයේ යෙදෙනු ඇත. මෙම කාර්යය, කතානායකවරයෙකු ඡන්දයෙන් තෝරාපත් කර ගැනීමේ දී අනුගමනය කරන පිළිවෙළට හැකි තරම් සමාන වන නමුත් ඡන්ද විමසීම කතානායකතුමා විසින් ම සිදු කරනු ලැබේ. (අංක 6 දරන ස්ථාවර නියෝගය බලන්න.) ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 32(4) සහ 33 ව්‍යවස්ථාවන්ට අනුව අතිගරු ජනාධිපතිතුමා පාර්ලිමේන්තුව අමතනු ඇත. ඉන්පසු පාර්ලිමේන්තුව කල් තැබීම සිදු කෙරේ. www.parliament.lk ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/13207-2015-08-31-09-59-16",
    "Category": "local_news"
}