{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 16, 2018",
    "Headline": "පුද්ගලයින් 468ක් වෙත ද්විත්වපුරවැසිභාවය ප්‍රදානය කෙරේ-  විදෙස්ගතව ජීවත් වුවත් මව්බිමේ දියුණුවට උදව් කරන්න - අමාත්‍ය එස්.බී.නාවින්න",
    "News Content": "විදෙස් රටවල ජීවත් වුවද තමා උපන් මව්බිමේ දියුණුව සඳහා උදව් උපකාර කිරීම අද ශ්‍රී ලංකාවේ ද්විත්ව පුරවැසිභාවය ලබන සෑම දෙනාගේම යුතුකම හා වගකීම බව අභ්‍යන්තර කටයුතු හා වයඹ සංවර්ධන අමාත්‍ය එස්.බී. නාවින්න මහතා පවසයි.\nඑසේම විදේශ රටවල දී තමන් උපයාගන්නා ධනය මේ රටේ ආයෝජනය කොට රටේ සංවර්ධනයට ආධාර කරන ලෙසත් තමන් එම රටවලින් ලබාගත් දැනුම ශ්‍රී ලංකාවට ද ලබාදෙන ලෙසත් තමා ද්විත්ව පුරවැසියන්ගෙන් ඉල්ලා සිටින බවත් අමත්‍යවරයා පැවසුවේ,බත්තරමුල්ල, සුහුරුපායේ දී අද (16) පැවැති ද්විත්ව පුරවැසි සහතික ප්‍රදාන උළෙලේ දී ය.ආගමන හා විගමන දෙපාර්තමේන්තුව විසින් විදෙස්ගත ශ්‍රී ලාංකිකයින් 468 දෙනෙකුට ද්විත්ව පුරවැසිභාවය ලබාදීමේ සහතික පත් ප්‍රදානය නිමිත්තෙන් මෙම උත්සවය සංවිධානය කර තිබුණි.කැනඩාව, බ්‍රිතාන්‍ය,ස්වීඩනය,එක්සත් ජනපදය හා ඕස්ට්‍රේලියාවේ පුරවැසිභාවය ලබා සිටින සිංහල, දෙමළ හා මුස්ලිම් ජාතික ශ්‍රි ලාංකිකයින්ගෙන් යුත් මෙම පිරිසට ද්විත්ව පුරවැසි සහතික ප්‍රදානය කිරීම අමාත්‍ය එස්.බී.නාවින්න මහතා අතින් සිදු කෙරිණි.මෙහිදී තවදුරටත් අඳහස් දැක් වූ අමාත්‍යවරයා, මෙසේ ද පැවසී ය.'' මේ රටේ ද්විත්ව පුරවැසිභාවය ලබන අයට ශ්‍රී ලංකාවේ පුරවැසියන්ට හිමි පහසුකම් හා වරප්‍රසාද ලැබෙන නමුත් මෙරට පැවැත්වෙන මැතිවරණයකට තරඟ කිරීමේ අයිතිය පමණක් ලැබෙන්නේ නෑ. එසේ වුව ද තමුන්නාන්සේලාට මේ රටේ ආයෝජනය කිරීමට, ව්‍යාපාර පවත්වාගෙන යාමට හා දේපළ මිලදී ගැනීමට ඉඩ ලැබෙන බවින් ඒ සඳහා උනන්දු වන ලෙස ඉල්ලා සිටින බවද අමාත්‍යවරයා සඳහන් කළේ ය.ආගමන හා විගමන පාලක ජනරාල් එම්.නිහාල් රණසිංහ මහතා-ද්විත්ව පුරවැසිභාවය ලබාදීම මෙවර සිදු කරන්නේ 21 වැනි වතාවටයි. පසුගිය වසර දෙක හමාර තුළ 32,000කට පමණ ද්විත්ව පුරවැසිභාවය ලබාදුන්නා. සෑම දෙනාම පුද්ගලයින් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුව මඟින් නිකුත් කරන ජාතික හැදුනුම්පතක් ලබාගත යුතුය.එසේ ම ඔවුන්ට තමන් පදිංචි රටේ ගමන් බලපත්‍ර සමඟ ශ්‍රී ලංකා ගමන් බලපත්‍රය ද පාවිච්චි කළ හැකිය. ඒ නිසා ඔවුන්ට ශ්‍රී ලංකාවට පැමිණීමේ දී වීසා ලබාගැනීමට අවශ්‍ය නොවන බවද රණසිංහ මහතා කීය.ආගමන හා විගමන අතිරේක පාලක ජනරාල් පසන් රත්නායක මහතා ඇතුළු උසස් නිලධාරීහු පිරිසක් මේ අවස්ථාවට සහභාගී වූහ.  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/28945-486",
    "Category": "local_news"
}