{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 10, 2015",
    "Headline": "අවුරුදු සංග්‍රහ වලින් බීම ඉවත් කරන්න",
    "News Content": "සිංහල හා දෙමළ අලුත් අවුරුදු සමයේ නිවසේ සංග්‍රහ කටයුතුවලින් මත්පැන්, දුම් වැටි හා මත්ද්‍රව්‍ය ඉවත් කර අවුරුද්දේ සැබෑ සතුට අත්විදින්න යැයි පූජ්‍ය අතුරලියේ රතන හිමියෝ පවසයි. \nපූජ්‍ය අතුරලියේ රතන හිමියෝ මේ බව ප්‍රකාශ කළේ මත්පැන්, දුම් වැටි හා මත්ද්‍රව්‍ය නිවාරණය පිළිබඳව අද (10) ජනමාධ්‍ය හා ප්‍රවෘත්ති අමාත්‍යංශයේ පැවති මාධ්‍ය හමුවකට එක් වෙමිනි. අවුරුදු සමය යනු මත්පැන්, මත්ද්‍රව්‍ය භාවිතා කර රිය පැදවීමට, ජලාශවල නෑමට ගොස් අනතුරු බහුලව වාර්තා වන කාලයක් බවත් 2007 වසර හැරුණු කොට අනෙකුත් සෑම වසරකම මේ තත්වය කැපී පෙනුන බවත් පැවසූ රතන හිමියෝ 2007 වසරේ දී රිය අනතුරු හා මරණ වාර්තා වූ අඩුම අවුරුද්ද ලෙසත් පැවසූහ. 2007 වසරේ අවුරුදු සමයේ මත්ද්‍රව්‍ය නිවාරණය සඳහා විශාල වශයෙන් ප්‍රචාරණයක් ලබා දීම හේතුවෙන් එලෙස සිදු කළ බවත් මෙම වසරේ ද එලෙසම මත්ද්‍රව්‍යවලින් තොර අවුරුද්දක් සැමරීමට ජන මතයක් ඇති කළ යුතු යැයි රතන හිමියෝ වැඩිදුරටත් ප්‍රකාශ කළෝය. ආගමික, සංස්කෘතික දිනයක් වන සිංහල හා දෙමළ අලුත් අවුරුද්ද දිනයේ දී දිනපාතා මත්පැන්, දුම්වැටි හා මත්ද්‍රව්‍ය භාවිතා කිරීමට ඇබ්බැහි වූ පුද්ගලයන් වැඩ අල්ලන නැකතේ දී සිය මත්ද්‍රව්‍යවලට ඇති ඇබ්බැහිවීම නවත්වනවා යැයි අධිෂ්ඨානයක් කරගෙන ස්වයං පාලනයකට නතුවන්නට උත්සහ කරන ලෙස මෙහි දී රතන හිමියෝ ඉල්ලීමක් ද සිදු කළහ. මද්‍යසාර, දුම්වැටි හා මත්පැන් යනු සතුට දනවන උත්තේජනයක් නොවන බවත් එය අවපීඩනයක් පමණක් බවත් මේවා භාවිතයෙන් සතුට හෝ වින්දනය භුක්ති විදීමට නොහැකි බවත් මාධ්‍ය අමතමින් මද්‍යසාර මත්ද්‍රව්‍ය තොරතුරු මධ්‍යස්ථානයේ විධායක අධ්‍යක්ෂ විධායක අධ්‍යක්ෂ පුබුදු සුමනසේකර මහතා ප්‍රකාශ කළේය. මත්පැන්, දුම් වැටි සමාගම්වල ප්‍රචාරණයන්ට රැවටී අවුරුද්දේ සැබෑ සතුට වින්දනය අහිමි කර නොගන්නා ලෙසත් පවුලේ, හිත මිතුරන් අතර අවුරුදු සංග්‍රහ වලින් මත්පැන් හා දුම් වැටි ඉවත් කරන ලෙසත් විධායක අධ්‍යක්ෂ පුබුදු සුමනසේකර මහතා ඉල්ලා සිටියේය. අද කාලයේ බහුල ප්‍රවණතාවක් වන මත් පැන් තෑගි ලෙස පිළිගැන්වීමත්, ඒවා පිළිගැනීමත්, නිවසට පැමිණි නෑදෑ හිතමිතුරන්ට මත්පැන් සංග්‍රහ කිරීමත් මෙවර අවුරුදු දිනයේ සිට සිදු නොකරන ලෙස ඒ මහතා වැඩිදුරටත් ප්‍රකාශ කර සිටියේය. මේ අවුරුද්ද මත්පැන්, දුම් වැටි සමාගම්වලට අසුභ අවුරුද්දක් කර පවුලේ සාමාජිකයින් සමඟ එකට එක්ව මතින් තොර අනතුරු, මරණ අවම සැබෑ සතුට සාමය පිරි සුභ අලුත් අවුරුද්දක් සමරන්නට රතන හිමියෝ මහජනතාවට ආරාධනා කරති. SDF ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/10639-2015-04-10-10-30-31",
    "Category": "local_news"
}