{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 17, 2016",
    "Headline": "බිම්ස්ටෙක් කලාපීය තාක්ෂණ සහයෝගීතාවයේ පෙරමුණ ගැනීමට ශී‍්‍ර ලංකාව සූදානම් - ජනපති",
    "News Content": "බෙංගාල බොක්ක අවට රටවල ආර්ථික සහ සහයෝගීතා සංවිධානය හෙවත් බිම්ස්ටෙක් කලාපය තුළ වෙළෙදාම ප‍්‍රවර්ධනය කර ගැනීම සඳහා තාක්ෂණික දැනුම බෙදා හදා ගැනීම අත්‍යාවශ්‍ය බවත් ඒ සඳහා තාක්ෂණික සහයෝගීතා මූලස්ථානයක් බවට ශී‍්‍ර ලංකාව පත් කිරීමට සූදානම් අතර ඒ වෙනුවෙන් ආයතනයක් ද ස්ථාපිත කිරීමට කටයුතු කරන බවත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ප‍්‍රකාශ කළේය.\nජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මේ බව ප‍්‍රකාශ කළේ ඊයේ (16) ඉන්දියාවේ ගෝවා නගරයේ දී ආරම්භ කෙරුණු බිම්ස්ටෙක් රාජ්‍ය නායක සමුළුව අමතමිනි.බි‍්‍රක්ස් සමුළුවට සමගාමීව පැවතී මෙම සමුළුවට ශී‍්‍ර ලංකාව, තායිලන්තය, භූතානය, ඉන්දියාව, මියන්මාරය, නේපාලය, බංගලාදේශය යන බිම්ස්ටෙක් කලාපයට අයත් රටවල රාජ්‍ය නායකයින් එක්ව සිටී අතර ඉන්දීය අග‍්‍රාමාත්‍ය නරේන්ද්‍ර මෝදී මැතිතුමා විසින් සහභාගී වූ සියලු රාජ්‍ය නායකයින් පිළිගනු ලැබීය.එහිදී විශේෂ දේශනයක් සිදු කරමින් ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා වැඩිදුරටත් කියා සිටියේ බිම්ස්ටෙක් රටවල් සමූහයේ සංවර්ධන සක්‍යතා වර්ධනය කර ගැනීමට මෙවැනි සහයෝගීතා සමුළු ඉතා වැදගත් බවයි.සාර්ක් සහ ආසියානු කලාපය අතර ආර්ථික හා ආයෝජන සහයෝගීතාව තවදුරටත් ප‍්‍රවර්ධනය කර ගැනිමට මෙම සමුළුව තුළින් හැකිවනු ඇති බවට ද විශ්වාසය පළ කළ ජනාධිපතිතුමා මෙම අරමුණු සාක්ෂාත් කර ගැනීම වෙනුවෙන් කලාපය තුළ මානව ආරක්ෂාව ඉතා වැදගත් බවත් සියලූම ආකාරයේ ත‍්‍රස්තවාදී කි‍්‍රයා මැඩලීමට කලාපය එක්විය යුතු බවත් කියා සිටියේය.ශී‍්‍ර ලංකාවේ අරමුණ දැනුම පාදක කරගත් තරගකාරී සමාජ වෙළෙඳ පොළ ආර්ථිකයක් බව ද මෙහිදී පැවසූ ජනාධිපතිතුමා ඒ සඳහා අවශ්‍ය සියලු සැලසුම් මේ වන විට ශී‍්‍ර ලංකාව තුළ කි‍්‍රයාත්මක කරමින් පවතින බව ද කියා සිටියේය.සමුළුවට සහභාගී වූ සියලු රාජ්‍ය නායකයින්ගෙන් ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා වෙත විශේෂ පිළිගැනීමක් හිමි වූ අතර එම සියලු නායකයින් පෞද්ගලිකවම ජනාධිපතිතුමා වෙත සිය සුබ පැතුම් පළ කිරීම ද විශේෂත්වයකි.ඉන්දියාවේ ගෝවා නගරයේ පැවති බිම්ස්ටෙක් සමුළුව අමතා ජනාධිපතිතුමා කළ කතාව“ඉන්දියානු අග‍්‍රමාත්‍ය නරේන්ද්‍ර මෝදි මැතිතුමනි,සෙසු ගරුතර රාජ්‍ය නායකයිනි,ආරම්භක වශයෙන් මට මෙම සමුළුව සඳහා කරන ලද ආරාධනයත්, මටත් මගේ නියෝජිත පිරිසටත් දැක්වූ ආගනතුක සත්කාරයත් පිළිබඳ මම ඉමහත් ස්තූතිය පළ කරන්නෙමි.මෙම සුන්දර ගෝවා නගරයට මා රාජ්‍ය නායකයා වශයෙන් පැමිණි ප‍්‍රථම අවස්ථාව මෙය වන අතර මෙම අවස්ථාව මගේ මතකයේ අමරණීය ලෙස සඳහන් වනු ඇත.අප මෙහි රැස්ව සිටින්නේ බිම්ස්ටෙක් අරමුණු උදා කර ගැනීම සඳහා එක්සත්ව මුළු ශක්තිය යොදා සහයෝගයෙන් කටයුතු කිරීමට අප තුළ වු කැපවීම පිළිඹිබු කරමිනි. 1997 දී බිම්ස්ටෙක් පිහිට වූ දා පටන් අප කලාපයේ ප‍්‍රගතිය සාක්ෂාත් කර ගැනීම උදෙසා ඉතා වැදගත් ප‍්‍රඥප්ති රසක් අනුමත කර ගන්නා ලදී.එහෙත් කලාපිය සහයෝගීතාවය සඳහා වූ අවස්ථා සියල්ල සපුරා ගැනීමට අපි තවමත් අපොහොසත්ව සිටින්නෙමු. එබැවින් මේ අවස්ථාවේදී අප ආර්ථිකය සහ තාක්ෂණික සහයෝගිතාවය සවිමත් කර ගනිමින් එහි ප‍්‍රතිලාභ කලාපයේ ජනතාවට ලබාදීමට තරයේ ක‍්‍රියා කළ යුතුය.අප ආර්ථිකයන් නවීකරණය කිරීම, යටිතල පහසුකම් සංවර්ධනය කිරිම, දැනුම හුවමාරු කර ගැනීම, තාක්ෂණය සඳහා වැඩි පිවිසුමක් ලබාදීම, හැකියා වර්ධනය සහ වෙළෙඳ කටයුතු සහ ආයෝජන පුළුල් කර ගැනීම තවදුරටත් පමා කළ නොහැක.එබැවින් අපි යථාර්ථවාදී සහ ප‍්‍රතිඵල අරමුණු කර ගත් සහයෝගිතාවයක් ඇති කර ගැනීම උදෙසා අපගේ කලාපීය සහයෝගිතා සංයුතිය යොදා ගැනීමේ මාර්ගයට පිවිසිය යුතුය.මගේ රජය කලාපීය සහයෝගිතාවය සහ අන්තර් කලාපීය සහයෝගීතාවයට පිවිසෙන්නේ සියලූම රාජ්‍යයන් දෙසට මිත‍්‍රත්වයේ සුරත දිගු කිරීමෙන් සහ කිසිවෙකුට පසමිතුරුකම් නොදක්වන පිළිවෙතක් මතය. අද ලෝකය එකිනෙකා කෙරෙහි තරයේ රැඳී පවතී. කිසිම රටකට කිසිදු ජනතාවකට තනිව ප‍්‍රගතිය උදා කර ගත නොහැක. එමෙන්ම කිසිම රටක් හෝ ජනතාවක් නොවැදගත් යැයි හෝ නොගැළපෙන්නේ යැයි බැහැර කළ නොහැක.අප අපගේ ජනතාවගේ ප‍්‍රගතිය සහ සුරක්ෂිත බව තහවුරු කර ගැනීම සඳහා සාමය සවිමත් කළ යුතුය. මෙම පසුබිම යටතේ අපි කුමන මුහුණුවරකින් පැමිණියද ත‍්‍රස්තවාදය මුළුමනින්ම හෙළා දකින්නෙමු.අන්‍යෝන්‍ය සහයෝගීතාවය යනු ඉතා අගනා පිළිවෙතකි. එබැවින් අප ජනතාවට උපරිම ප‍්‍රතිලාභ ලැබෙන පරිදි සහයෝගිතාවයේ උද්යෝගය තර කර ගැනීමට සාමූහික ප‍්‍රයත්න ගත යුතු කාලය එළැඹ තිබේ.අප තරයේ විශ්වාසය තබන්නේ සාමූහික වශයෙන් පොදුවේ ලබන ප‍්‍රගතිය කෙරෙහිය. අපි අන්‍යෝන්‍ය යහපත උදා වන පරිදි වෙළෙඳ සහ ආර්ථික අවස්ථාවන් සහයෝගයෙන් උපයෝගී කර ගත යුතුය.බිම්ස්ටෙක් සංවිධානය ශක්තියක් කර ගන්නා අතරම සාර්ක් සහ ආසියානු සංවිධාන වල කිට්ටු සහයෝගිතාවයක් ඇති කර ගැනීමේ හැකියාවන් ද තවදුරටත් තදින් සොයා බැලිය යුතුය.මෙම සංවිධානය ආරම්භයේ එකඟ වූ අපේක්ෂාවන් ඉටු කර ගැනීමටත් අන්තර් කලාපීය වෙළෙඳාම, ආයෝජන සහ සංචාරක කටයුතු දියුණු කර ගැනීම සඳහාත් වූ අරමුණු සාක්ෂාත් කර ගැනීම සඳහාත් අප සංවිධානය ප‍්‍රතිසංශෝධනය කළ යුතු කාළඹ එළැඹ තිබේ.බිම්ස්ටෙක් තාක්ෂණික හුවමාරු මධ්‍යස්ථානයක් ශ‍්‍රී ලංකාවේ පිහිටුවීමට ඉදිරිපත් වූ යෝජනාව මා විශේෂ අවධාරණයකින් යළි ඉදිරිපත් කරන්නේ එමගින් ආර්ථික ප‍්‍රගතිය උදෙසා වැදගත් ආධාරයක් ලබා ගත හැකි බැවිනි.මගේ රජයේ අරමුණ ශ‍්‍රී ලංකාව සංවර්ධනයේ ඉදිරි ක්ෂේත‍්‍රය සඳහා ගෙන යාම සඳහා දැනුම මත පදනම් වූ තරගකාරී සමාජ වෙළෙඳපොළ ආර්ථිකයක් ගොඩනැගීමටත් එමගින් සෙසු ලෝකය සමඟ සම්බන්ධීකරණය වීමටත්ය.අවසාන වශයෙන් යළි ආපස්සට නොහැරෙන ඉදිරි මාවතකට පිවිස, සාමය තර කර ගැනීමටත් සංවර්ධනය හා ප‍්‍රගතිය උදා කර ගැනීමටත් පසුගිය වසරේ පිහිට වූ ජාතික සම්මුතිවාදී රජය දරන ප‍්‍රයන්තනයට මා ඔබ සැමගේ සම්පුර්ණ සහයෝගිතාවය ඉල්ලා සිටිමි. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/19910-2016-10-17-03-48-59",
    "Category": "local_news"
}