{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 06, 2016",
    "Headline": "ජාත්‍යන්තර මූල්‍ය අරමුදලේ ඇ.ඩො.බි 1.5ක ණය ආධාර මුදල අනුමතයි",
    "News Content": "ජාත්‍යන්තර මූල්‍ය අරමුදල ශ්‍රී ලංකාව සඳහා වන, ඇමෙරිකානු ඩොලර් බිලියන 1.5 ක ණය මූල්‍යාධාර අනුමත කර තිබේ.\nඇමෙරිකා එක්සත් ජනපදයේ වොෂින්ටන්හි  පසුගිය දා (03) රැස් වූ ජාත්‍යන්තර මූල්‍ය අරමුදලේ විධායක අධ්‍යක්ෂ මණ්ඩල රැස්වීමේදී අදාළ ණය මූල්‍යාධාර ශ්‍රී ලංකාවට ලබාදීමට අනුමැතිය හිමි වූ බව මුදල් අමාත්‍ය රවී කරුණානායක මහතා ප්‍රකාශ කරයි.  මුදල් අමාත්‍යාංශයේදී මාධ්‍ය වෙත, විශේෂ ප්‍රකාශයක් කරමින් අමාත්‍යවරයා  පසුගියදා මේ බව සඳහන් කළේය. ජාත්‍යන්තර මූල්‍ය අරමුදල නිකුත් කළ නිවේදනයක දැක්වෙන්නෙ ලබා දෙන ඩොලර් බිලියන 1.5ක ණය මුදලෙන් අමෙරිකානු ඩොලර් මිලියන 168.1ක් කඩිනමින් මුදා හැරීමට පියවර ගෙන ඇති බවයි. මුදල අදියර 6ක් යටතේ මුදා හැරෙන බව ද එහි සඳහන්. අදාළ ණය මූල්‍යාධාර ශ්‍රී ලංකාවට ලබා දීමට පියවර ගැනීමත් සමඟ තවත් ඩොලර් මිලියන 650ක පමණ මූල්‍යාධාර ද්වී පාර්ශ්වික සහ බහු පාර්ශ්වික වශයෙන් විවිධ රටවල් සහ කණ්ඩායම් මගින් ලැබෙනු ඇතැයි ද එම නිවේදනයේ දැක්වේ. විදේශ සංචිත වැඩිදියුණු කිරීම සඳහා ලැබෙන මෙම ණය මුදල සුළු පොලී අනුපාතිකයක් යටතේ, හිමි වී ඇතැයි ද අමාත්‍යවරයා සඳහන් කළ අතර මෙමඟින් මෙරට මූල්‍ය තත්ත්වය ස්ථාවරව පවත්වාගෙන යාමට ද හැකියාව උදා වන බව ඒ මහතා පෙන්වා දුන්නේය. එමෙන්ම මෙම ණය ආධාර මුදල ශ්‍රී ලංකාවට ලබාදීම සඳහා ජාත්‍යන්තර මූල්‍ය අරමුදල නිර්දේශ කිරීම, රටක් ලෙස  ශ්‍රී  ලංකාවේ ආර්ථිකය නිසියාකාරව හසුරවන බවට ජාත්‍යන්තර වශයෙන් හිමි වූ සහතිකයක් බව ද රවී කරුණානායක අමාත්‍යවරයා පෙන්වා දුන්නේය. වැඩි රටත් අදහස් දක්වමින් රවී කරුණානායක මහතා මෙසේ පැවසීය. “ගෙවුම් ශේෂ හිගය සඳහා අවශ්‍ය වුණොත් පාවිච්චි කරන්න තමයි මේ මුදල ලබා දීල තියෙන්නෙ. නමුත් මෙහෙම ණය මුදලක් ලබා දෙන්න ජාත්‍යන්තර මූල්‍ය අරමුදල එකගවීම තුළින් අපට පේනවා ශ්‍රී ලංකාව ඔවුන් පිළිගත් රටක් බවට පත් ව ඇති බව. මේ ලැබුණු සහතිකයත් එක්ක ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව වැනි සංවිධානවලින් තවත් ඩොලර් බිලියන 4කට ආසන්න ණය, මූල්‍යාධාර ලබා ගැනීමේ හැකියාව තියෙනවා. මේ තත්ත්වයත් සමග අපි ඉල්ලීමක් කරනවා යුරෝපයේ ජපානයේ ඉන්න අපේ තැන්පත්කරුවන්ගෙන් අඩු පොලියට තැන්පත් කරල තියෙන මුදල් ශ්‍රී ලංකාවට රැගෙන එන්න කියල. ඒ මුදල් තැන්පත් කරල තමන්ට වගේ ම රටටත් ප්‍රතිලාභ ලබා දෙන්න කියල. පසුගිය දා ජපානයෙන් ලැබුණු ණය ඇතුළු සියලු දේ රටේ සංවර්ධනයට දායක කරගෙන ඉතාම ඉක්මණින් අපේ රට දියුණුව කරා රැගෙන යන්න අපට හැකි වෙයි. අපි ස්වාධීනව නැගිටින්න පුළුවන් ආකාරයේ ආර්ථිකයක් ගොඩනගනවා. විපක්ෂය විවිධ චෝදනා කරනවා මේ  ණය ලබා දීමේ කොන්දේසි සම්බන්ධයෙන්. මේ ණය මුදල සඳහා කොන්දේසි පනවලා නැහැ. කොන්දේසි නැති නිසා තමයි මේ ආධාර ගන්න මේ තරම් ප්‍රමාද වුණේ. රටක් වශයෙක් අපි අත්‍යාවශයෙන් ම කළ යුතු දේවල් තමයි ඔවුන් යෝජනා කරන්නෙ. අනවශ්‍ය විදයම් කප්පාදු කරන්න, ආදායම වැඩි කර ගන්න කියන දේවල් කොන්දේසි නෙවෙයි. පසුගිය ආණ්ඩුව ගත්තෙ කෙටි කාලීන වාණිජ ණය. අපි එහෙම නෙවෙයි. 0.1% පොලියට, වසර හතළිහක පමණ කාලෙකින් ගෙවන්න තමයි අපි ණය ලබා ගන්නෙ. ඒක තමයි වෙනස. ” යැයි ද අමාත්‍යවරයා වැඩි දුරටත් පැවසීය. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/18009-1-5",
    "Category": "local_news"
}