{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 06, 2020",
    "Headline": "සොබාදහම වෙනස් කරනවා කියපු අය අද ලෝක ස්භාවය ඉදිරියේ අසරණ වෙලා-වෙසක් සමයේ අපට කරන්න පුළුවන් හොදම පූජාව මෙම ධර්මතාවය ලෝකයාට තේරුම් කරලා දෙනඒකයි-  - අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ",
    "News Content": "සොබාදහම වෙනස් කරනවා කියපු අය අද ලෝක ස්භාවය ඉදිරියේ අසරණ වෙලා-වෙසක් සමයේ අපට කරන්න පුළුවන් හොදම පූජාව මෙම ධර්මතාවය ලෝකයාට තේරුම් කරලා දෙන ඒකයි- - අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ\nඅද දින රාජ්‍ය වෙසක් උත්සවයේ වෙසක් උත්සවය අමතමින් අග්‍රාමාත්‍යවරයා මෙම අදහස් ප්‍රකාශ කරන ලදී. අද(6) දින පැවති වෙසක් දින රාජ්‍ය මහෝත්සවයේ තේමාව වූයේ ''ආරෝග්‍යා පරමා ලාභා සන්තුට්ඨී පරමං ධනං'' යන පාඨයයි.වත්මනෙහි ලොවට ගැටලුකාරී ලෙස බලපානා වසංගත තත්ත්වය අරබයා ඉහත නීරෝගීකම පරම ධනය යන්න සිහිකරමින් දිගහැරුණු රාජ්‍ය වෙසක් මහෝත්සවය ප්‍රථමයෙන් සංරත්නය විසින් සියල්ලන් හට බුදුගුණ සිහිකරමින් පංචශීලයෙහි පිහිටුවා පැමිණ සිටින සියලුදෙනා පිළිගනිමින් ආරම්භ කරන ලදී. මෙහිදී පිළිගැනීමේ කතාව සිදුකරන ලද්දේ බුද්ධශාසන සංස්කෘතික හා ආගමික කටයුතු අමාත්‍යංශයේ ලේකම් බන්දුල හරිස්චන්ද්‍ර මහතා විසිනි. ඒහිදී ශ්‍යාමෝපාලී මහානිකායේ මල්වතු  පාර්ශවයේ හෞරවාර්ධ ආචාර්ය නියංගොඩ ධර්මකීර්ති ශ්‍රී සංරක්ඛිත විජිතසිරි අභිධාන අනුනායක ස්වාමීන් වහන්සේ, සාමපේලී වංශික මහානිකායේ අස්ගිරි විහාර පාර්ශවයේ ගෞරවාර්ධ  ආනමඩුවේ ධම්මදස්සි අනුනායක ස්වාමීන් වහන්සේ, හ්‍රී ලංකා රාමාඥ මහා නිකායේ හෞරවාර්ධ මාතලේ ධම්ම කුසල අනුනායක ස්වාමීන් වහන්සේ, ශ්‍රී ලංකා අමරපුර මහා සං සභාවේ  ගෞරවාර්ධ මහා ලේඛකාධිකාරී ආචාර්ය පල්ලේකන්දේ රතනසාර මහානායක ස්වාමීන් වහන්සේ ඇතුළු ගරුතර මහා සංග රත්නයෙන් ද ශ්‍රී ලංකා ජනරජයේ අග්‍රාමාත්‍ය , බුද්ධශාසන  සංස්කෘතික හා ආගමික කටයුතු පිළිබද අමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමන්, ආචාර්ය බන්දුල ගුණවර්ධන මැතිතුමන්, රෝහිත අබේගුණවර්ධන, ජී ඒල් පීරිස්, ජයන්ත නිශාන්ත ආදී මැති ඇමතිවරුන්ද, අග්‍රාමාත්‍ය ලේකම්තුමන් ප්‍රමුඛ අග්‍රාමාත්‍ය ලේකම් කාර්යාලයේ නිලධාරීන්ද, තැපැල්පතිතුමන් වන රංජිත් ආරියරත්න මහතා ඇතුළු කාර්යය මණ්ඩලයද,  බෞද්ධ කටයුතු කොමසාරිස් ජනරාල්තුමන්, පූජාභූමි අධ්‍යක්ෂකතුමන් ඇතුළු අමාත්‍යංශයේ සියලු කාර්යය මණ්ඩලයද, ඔලගොඩුව රජමහා විහාරයේ ප්‍රධාන බස්නායක නිලමේ තැන්පත් කළණ  ගී කියන මැතිතුමාද, ඒම විහාරස්ථානයේ උපුල්වන් ශ්‍රී විෂ්ණු මහාදේවාලයේ බස්නායක නිලමේ තැන්පත් සංජීව ඒදිරිමාන්න මැතිතුමාද, මෙම අවස්ථාවට සහභාගී වූ සියලු මාධ්‍යවේදීන්ද,  රූපවාහිනී සංස්ථාව, ජනමාධ්‍ය අමාත්‍යංශය ඇතුළු මාධ්‍ය ආයතන සහ රූපවාහිනී සංස්ථාවේ සභාපතිතුමන්, අධ්‍යක්ෂ ජනරාල්තුමන් මෙන්ම ඒම අවස්ථාවේ වෙසක් රාජ්‍ය මහෝත්සවය නරඹන  බෞද්ධ අබෞද්ධ සියලුම දෙනා පිළිගනිමින් බුද්ධශාසන ලේකම්තුමන් සිය කතාව අවසන් කරන ලදී. මෙවර වෙසක් දින රාජ්‍ය මහෝත්සවය වෙනුවෙන් නව මුද්දර 4ක් සහ මුල් දින කවර 02ක් නිකුත් කිරීමට කටයුතු සම්පාදනය වූ අතර උත්සවයේ දෙවනුව අවස්ථාව උදාවූයේ ඒවා  ඒළිදැක්වීමටයි. මෙම අවස්ථාව සදහා උසස් අධ්‍යාපන තාක්ෂණික නවෝත්පාදන තොරතුරු හා සන්නිවේදන කටයුතු පිළිබද අමාත්‍ය බන්දුල ගුණවර්ධන මහතා, ඒම අමාත්‍යංශයේ ලේකම්  චූලානන්ද පෙරේරා මැතිතුමා, තැපැල්පති රංජිත් ආරියරත්න මහතා, නියෝජ්‍ය තැපැල්පති මෙහෙයුම් රාජිත කේ රණසිංහ මහතා සහ මුද්දර කාර්යංශයේ අධ්‍යක්ෂ ශාන්ත කුමාර මීගම මහතා  සහභාගී විය. මෙවර වෙසක් දිනය වෙනුවෙන් ඒළිදක්වූ මුද්දර 04න් රුපියල් 10ක මුද්දරයක් මෙවර වෙසක් දින තේමාව වන ආරෝග්‍යා පරමා ලාභා සංතුට්ඨි පරමං ධනං යන තේමාවෙන් නිකුත්  වූ අතර මුද්දර 02ක් රුපියල් 15ක වටිනාකමකින්ද, රුපියල් 45ක් වටිනා තවත් ම්ද්දරයක් සහ මුල් දින කවර 02ක්ද නිකුත් කිරීම සිදුවිය. අමාත්‍ය බන්දුල ගුණවර්ධන මහතා අතින් ශ්‍යාමෝපාලි  මහානිකායේ මල්වතු පාර්ශවයේ ගෞරවාර්ධ ආචාර්ය නියංගොඩ ධර්මකීර්ති ශ්‍රී සංගරක්ඛිත විජිතසිරි අභිධාන අනුනායක ස්වාමීන් වහන්සේට සහ සංෂරත්නයට පළමු මුද්දරය පිරිනැමූ අතර  ඉන්පසු අමාත්‍යතුමන් විසින් මුද්දර 04 සහ මුල්දින කවර 02 අග්‍රාමාත්‍යතුමන් වෙත පිළිගන්වන ලදී. උත්සවයේ තෙවනුව යෙදී තිබුණේ පූජාභූමි සන්නස් පත්‍රය පිළිගන්වන අවස්ථාවයි. රාජ්‍ය වෙසක්දින මහෝත්සවයකදී ඒම මහෝත්සවය සිදුකරන විහාරස්ථානයට පූජාභූමි සන්නසක් පිරිනැමීම  සිරිත් සම්මතයකි. ඒ අනූව යමින් මෙවර වෙසක් දින රාජ්‍ය මහෝත්සවය පවත්වන්නට කටයුතු සම්පාදනය කළ ඔලගොඩුව රාජ්‍ය මහා විහාරස්ථානය වෙනුවෙන් වන පූජාභූමි සන්නස් පත්‍රය  ප්‍රදානය සිදුවිය.ඒම අවස්ථාව පූජාභූමි අධ්‍යක්ෂ රුචිර විතානගේ මහතාගේ ප්‍රධානත්වයෙන් අග්‍රාමාත්‍යතුමන්ගේ සුරතින් රයිගම් කෝරළයේ හොරණ ඔලගොඩුව ශ්‍රී ජයවර්ධනාරාම විහාරාධිපති පූජ්‍ය උඩුවේ  හේමාලෝක මහානායක ස්වාමීන් වහන්සේ වෙත සන්නස් පත්‍රය ප්‍රධානය සිදුවිය.මෙවර වෙසක් දින සැමරුම වෙනත් වසර වලට සාපේක්ෂව වෙනස් ස්වරූපයක් ගෙන ඇත. පසුගිය වසරේද ශ්‍රී ලාංකිකයන් හට වෙසක් දිනය වෙන වසර වල මෙන් නිදහසේ සමරන්නට  නොහැකි වූයේ අප රටට ඒල්ල වුණු පාස්කු ප්‍රහාරය නිසාවෙනි. මෙම වසරේ ලෝක වසංගතයක් වන කෝවිඩ් වසංගතය නිසා මුළු මහත් බෞද්ධ ජනතාවට නිවෙස් වලට වී සුරක්ෂිතව වෙසක්  සැමරීමට සිදුවී තිබේ. මෙම තතත්වය පිළිබදව පැහැදිලි කරමින් ස්වාමීන්වහන්සේ කිහිපනමක් විසින් අනුශාසනා කිහිපයක් ඉදිරිපත් කරන ලදී. ප්‍රථමයෙන් අනුශාසනාව ඉදිරිපත් කරන ලද්දේ  ශ්‍යාමෝපාලි මහානිකායේ මල්වතු පාර්ශවයේ ගෞරවාර්ධ ආචාර්ය නියංගොඩ ධර්මකීර්ති ශ්‍රී සංගරක්ඛිත විජිතසිරි අභිධාන අනුනායක ස්වාමීන් වහන්සේ විසිනි.ඒම හිමියන්ට අනූව අතීතයේ සිට මෙරට වෙසක් උත්සවය සැමරුණි. දුටුගැමුණු රජු රාජ්‍ය පාලනය කරන කාලයේ අඛණ්ඩව වසර 24ක්ද ඉතා ඔ්නෑකමින් වෙසක් සැමරුණි. ඒදා සිට මහනුවර  රාජ්‍ය පාලන සමය තෙක් බුද්ධිමත් රජදරුවන් විවිධ පින්කම් රැසක් සිදුකර ඇත. ශාසනාභිවෘද්ධීන් සහ ජාතියෙහි අනාගත අභිවෘද්ධිය සදහා මෙම වෛශාක්‍ය පුණ්‍ය මහෝත්සවයන් යොදාගත්  බව ඉතිහාසයෙහි සදහන් වෙයි. වැලිවිට ශ්‍රී සරණංකර සංගරාජෝත්තමයන් වහන්සේගේ අවවාද අනුශාසනා ඇතිව සැදැහැති කීර්ති ශ්‍රී රාජසිංහ මහරජු විසින් අධ්‍යතන ඉතිහාසය තුළ වෛශාක්‍ය  පුණ්‍ය මහෝත්සවයන් විවිධ ආකාරයෙන් සැමරූ බව මහනුවර රාජධානි සමයේ ඉතිහාසය සාක්ෂි දරයි.ඒ අනූව අද රටේ පවතින අර්බුධකාරී වාතාවරණයත් ඒයට ගැලපෙන ලෙස රාජ්‍ය වෙසක් උත්සවය සංවිධානයත් පිළිබදව සංතෝෂයක්, ආශිර්වාදයක් සංගරත්නය වශයෙන් පළකිරීමට කැමතියි.  වර්තමානය් ලෝකයම මුහුණපා ඇති දරුණු වසංගත තත්ත්වය හමුවේ අපේ රටෙහි නායකත්වය සහ අදාල සෑම ක්ෂේත්‍රයකම නිලධාරීන් ඒකතුවී කරන කටයුතු සියල්ල ප්‍රශංසනීය බව පැවසූ  උන්වහන්සේ අවසන් වශයෙන් කියා සිටියේ මෙම 2564 වන වෙසක් පුණ්‍යෝත්සවයේ කටයුතු සිදුකරන අවස්ථාවේ රජය විසින් දී ඇති උපදෙස් අකුරටම පිළිපදමින් කටයුතු කිරීම සැමගේ  වගකීම බවත්, රටේ පාලන තන්ත්‍රය නිරවුල්ව තබාගැනීමට අවශ්‍ය සහාය ලොකු කුඩා බාල මහලු සැමදෙනාම ලබාදාය යුතු බවත්ය.උත්සවයේ දෙවන අනුශාසනාව පවත්වන ලද්දේ සාමපේලි වංශික මහානිකායේ අස්ගිරි මහා විහාර පාර්ශවයේ ගෞරවාර්ධ ආනමඩුවේ ධම්මදස්සි අනුනායක වහන්සේ විසිනි. උන්වහන්සේ  පවසන පරිදි මෙවර 564 වන වෙසක් උත්සවය දරුණු වසංගත තත්ත්වය හේතුවෙන් ඉතා චාම් මුහුණුවරත් ගෙන ඇති බවයි. මිනිසා සොබාදහමට පිටුපෑමත්, සොබාදහම තම පාලනයට ගැනීමට  කටයුතු කිරීමත් නිසා අද ලෝකයටම විපතක් සිදුවී ඇත.සොබාදහමට අනුගත වුණු තථාගතයන් වහන්සේගේ ජීවිතය මෙහිදී අපට පූර්වාදර්ශයක් කරගත හැකියි. මෙම දරුණු වසංගත තත්ත්වය හමුවේ වෙහෙර විහාරස්ථාන වලට ගමන්කිරීමේ  දුෂ්කරතා මෙන්ම විහාරස්ථාන මුල්කරගෙන ආගමික කටයුතු සිතැගි පරිදි සිදුකිරීමට ජනයාට නොහැකි වී ඇති බැවින් මාධ්‍ය ඔස්සේ විකාශනය වන ධර්මදේශනා වලට සවන් දෙමින් නිවස  පන්සලක් බවට පත්කරගෙන අගමික කටයුතු ල නිරත වන ලෙස උන්වහන්සේ බැතිමතුන්ගෙන් අවසන් වශයෙන් ඉල්ලා සිටියි.තෙවන අනුශාසනාව ඉදිරිපත් කරමින් ශ්‍රී ලංකා අමරපුර මහා සංෂසභාවේ ගෞරවාර්ධ මහා ලේඛකාධිකාරී ආචාර්ය පල්ලෙකන්දේ රතනසාර මහානායක ස්වාමීන් වහන්සේ දේශනා කළේ  බුදුන් වහන්සේ අධිරාජ්‍යයෙක් වීමේ අවස්ථා බැහැර කළ බවයි. මිනිසාට අවශ්‍ය වන්නේ ආර්ථික සම්පත්තිය පමණක් නොව රටක සංවර්ධනය සදහා ආධ්‍යාත්මික ගුණයත් අවශ්‍ය වන බවයි.  අපේ රට මෙතරම් උත්තරීතර රටක් බවට පත්වුණේ ආර්ථිකය දියුණු වීමෙන් පමණක් නොව මිනිසුන්ගේ ආධ්‍යාත්මික ගුණයත් දියුණු වීමත් සමගයි. මෙම වසංගතය දුරු කිරීමට ජනාධිපතිතුමා  ජනතාව සහ අවශ්‍ය අංශ ඒකතුවී ඉතා බුද්ධිමත්ව ක්‍රියා කිරීම නිසා ලොව අන් රට වලට වඩා මේ අවස්ථාවේ අපි ඉදිරියෙන් සිටිනවා. මාතලේ කුසලධම්ම හිමියන් සිය දේශනය ඉදිරිපත් කරමින්  වෙසක් උත්සවයේ වැදගත්කම, ඉතිහාසයේ සිට වෙසක්, පොසොන් මහෝත්සවයන්ගෙන් සිදුවූ සේවය, ත්‍රිවිධ රත්නයේ ශක්තිය සිහිපත් කරමින් අවදාරණය කර සිටියේ රටපුරා දරුණු  වසංගතයක් පැතිරයන මෙම අවස්ථාවේ රටේ සෑම විහාරස්ථනයකම පාහේ මෙරටට යහපතක් වේවායි අරමුණෙන් රතන සූත්‍රය විකාශය කරන බවයි. උත්සවයේ නිමාව සනිටුහන් කරමින් අග්‍රාමාත්‍ය මහින්ද රාජපක්ෂ මැතිතුමන් වෙසක් දින පණිවිඩය මෙලෙස ඉදිරිපත් කරන ලදී.බුදුරදුන්ගේ තෙමගුල සිහි කරන වෙසක් පෝය ලෝකේ තියෙන උතුම්ම දිනයක් ලෙසයි බෞද්ධ අප සලකන්නේ. ඒ් නිසාම චිරාගත බෞද්ධ සිරිතක් ලෙස කෙනෙතුගේ වයස ගැන සහ  අනාගතය ගැන කියන්න වෙසක් පෝය ගන්නවා.බුද්ධාගම ආරක්ෂා කරන ආණ්ඩුවක් ඒන්නේ කවදාද කියලා මගෙන් ඇහුවාම මම ඒදා උත්තර දුන්නේ වෙසක් පෝය ගණනින්. දැන් ඒම  වෙසක් පෝය උදාවෙලා. වෙසක් පෝය බෞද්ධ ජනතාවගේ විතරක් නෙමෙයි ලෝකයේ නොයෙක් ආගම් වල ජාතීන් වල ගෞරවයට පාත්‍ර වුණ දවසක්. කොයි ජාතීන්ගෙත් පිළිගැනීමට  ලක්වුණු දවසක්. ඒ් නිසා අද වෙසක් පෝය ජාත්‍යන්තර නිවාඩු දිනයක් ලෙස සලකනවා. ඒය ජාත්‍යන්තර නිවාඩු දිනයක් ලෙස පත්කරන්න වෙහෙස මහන්සි වෙලා කටයුතු කළේ ලක්ෂ්මන්  කදිරගාමර් මැතිතුමා. ලංකාව යටත් විජිතයක් බවට පත්වෙලා තිබුණු කාලේ වෙසක් දවස රජයේ නිවාඩු දිනයක් බවට පත්කරන්න යෝජනා කළේ පොන්නම්බලම් රාමනාදන් මැතිතුමා. ඒ්  නිසා බෞද්ධ අපේ උතුම්ම ගුණයක් තමයි කෙළෙහිගුණ සැලකීමේ ගුණය.බුදුරජාණන් වහන්සේ බුද්ධත්වයට පත්වූ පසු මුලින්ම කළේ තමන් බුදුවීමට පිටදුන් බෝධියට පවා කළගුණ සැළකීම. ඒ් උතුම් ගුණාංගය ආදර්ශයට අරගෙන අපි මේ වෙසක් පෝය ජාතික හා  ජාත්‍යන්තර නිවාඩු දිනයක් බවට පත්කල විරුවන්ට කෘතවේදීත්වය පළකල යුතු බව මම විශ්වාස කරනවා. වෙසක් පෝය කියන්නේ ලක්ෂ සංඛ්‍යාත පිරිසක් ප්‍රතිපත්ති පූජාවන්ට යොමුවුණු  දවසක්. වෙනදා වෙසක් පෝයට වෙහෙර විහාර සුදු වතින් සැරසෙනවා. තොරණ් ඉදිවෙනවා. දන්සල් ඇති වෙනවා. ගිය අවුරුද්දේ පාස්කු ප්‍රහාරය නිසා වෙසක් සමරන්න බැරිවුණා ජනතාවට.  ඒ නිසා මේ සැරේ කලින් ඉදන්ම ජනතාව වෙසක් සමරන්න සූදානම් වුණා. දන්සල් දෙන්න අරමුදල් ඒක්රැස් කළා. නමුත් මේ පාරත් පවතින තත්ත්වය නිසා අපිට වෙසක් සමරන්න බැරි වෙලා.  බුදුන්ගේ ධර්මය තේරැම්ගත් පිරිස් මේ විපත් වලින් කම්පා වෙන්නේ නැහැ. බෞද්ධ ජනතාව අෂ්ඨ ලෝක ධර්මය හමුවේ කම්පා වෙන්නේ නැහැ. ඒ් නිසා අපි කෝවිඩ් 19 වසංගතය ධර්මය  තේරුම් ගන්න ලෝක සොබාවය තේරුම් ගන්න පිටුවහලක් කරගන්න ඔ්නේ. සමහරු හිතනවා මේ වසංගතය සොබාවධර්මයා ලොවට දුන්නු දඩුවමක් කියලා.ඒ නිසා සමහරු සත හට සෙත් පතනවාට වඩා කෝවිඩ් වසංගතය දුරු කරන්න සම්බන්ධ වෙලා වැඩ කරන අයටත් දඩුවම් දෙන්න යෝජනා කරන බව ඇහිලා තියෙනවා. බුදුහාමුදුරුවන්ගේ දේශනාව නම් දඩුවමින් සියල්ලෝ තැති ගනිති. දඩුවම සියල්ලෝ බිය වද්දති. ඒ් නිසා අපි දඩුවම් දෙන පවුකාර සිතුවිලි බැහැර කරනවා. මෙය සොබාව ධර්මය දුන් දඩුවමක් ලෙස අපි භාරගන්නෙත් නෑ. මෙය තමයි ලෝක සොබාවය. ලෝක සොබාවයට ලෝක බලවතුන් සහ දුබලයින් කයලා වෙනසක් නැහැ. ලෝකයේ මොන තරම් බලවතුන් වුණත් ලෝක සොබාවය වෙනස් කරන්න බැහැ. ජාති, ජරා, මරණ, ව්‍යාධි මේවා කාටත්, කොතනටත් පොදුයි. අද මේ වසංගතයෙන් ලොව දිළිදුම පුද්ගලයා මෙන්ම ඉතාම සුඛෝපභෝගී රටවල ජීවත් වෙන ධනවත්ම පුද්ගලයිනුත් පීඩාවට පත්වෙනවා. ලෝකයේ බලවත්ම රටවල නායකයන්ටත් මෙම වසංගතයෙන් ගැලවෙන්න බැරිවෙලා තියෙනවා.සොබාදහම වෙනස් කරනවා කියපු අය අද ලෝක සොබාවය ඉදිරියේ අසරණ වෙලා. වෙසක් සමයේ අපට කරන්න පුළුවන් හොදම පූජාව මෙම ධර්මතාවය ලෝකයාට තේරුම් කරලා  දෙනඒකයි. වසර දහස් ගණනක් තිස්සේ සිංහල බෞද්ධ ශිෂ්ඨාචාරය නොවැටී නොනැසී ආරක්ෂා කරගන්න අපට පුළුවන් වුණා. ඒසේ කිරීමට පුළුවන් වුණේ ඒදා අපේ ලාංකික බෞද්ධයෝ  බුදුදහම කියන ජීවන ක්‍රමයට ජීවත් වුණු නිසයි.බුදුහාමුදුරුවෝ පෙන්වා දුන්නේ චාම් සරල ජීවන ක්‍රමයක්. කොයි තරම් දරුණු සාගත ආවත්, දුර්භීක්ෂ ආවත් ආක්‍රමණ ආවත් බෞද්ධ ශිෂ්ටාචාරය නොවැටී තිබුණේ අපේ තිබුණ අල්පේච්ඡ  ජීවන ක්‍රමය නිසයි. අපි ලෝකයේ දැහැමිම රැකියාව හදුනාගත්තා. අපි මහා ජලාශ බැන්දා. අපි අපිට උවමනා දේ අපේ රටේම නිපදවා ගත්තා. අපේ දේවල් වවා ගත්තා. ඒ්වා දනට පූජා කළා.  අපි වෙන රටවල දේට හීල්ලුවේ නෑ. ඒ්වාට ලොබ බැන්දේ නෑ. ආශා කළේ නෑ. අපිට නොවැටී සතුටින් නිදහසේ මේ රටේ ජීවත් වෙන්න ලැබුණා. ඒ් නිසා තමයි ලංකාවේ බෞද්ධ  ශිෂ්ටාචාරයට දීර්ගායුෂ ලැබුණේ. රජය වසර දහස් ගණනක් තිස්සේ පැවතුනේ.ඒ ජීවන ක්‍රමයේ ශක්තිය අපි මේ වෙසක් දිනයේ තේරුම් ගන්න ඔ්නේ කියලා බෞද්ධයෙක් හැටියට මම විශ්වාස කරනවා. මේ වෙසක් සමයේ වගේම ඉදිරියටත් අපි කවුරුත්පොදු ඉරණමක්  තියෙන අය හැටියට හිතන්න ඔ්නේ. බෞද්ධ අපි ලෝකයේ මුලින්ම අන්තවාදය බැහැර කළ අය. අද මේ කාලේ සියලු ආගමිකයන්ට සියලු ජාතිකයන්ට ඒකතු වෙලා තීන්දු ගන්න සිදුවෙලා  තියෙනවා. කතෝලික අය තමන්ගේ ආගමික උත්සව නතර කරලා පොදු යහපත සදහා කැප කිරීමක් කරනවා. ඉස්ලාම් අයත් තමන්ගේ පොදු ආගමික උත්සව වලදී සෞඛ්‍යාරක්ෂිතව උපදෙස්  අනුගමනය කරලා කැපකිරීමක් කරලා තියෙනවා. ජාති ආගම් වශයෙන් අපි කටයුතු කළත් කවුරුත් පොදු අරමුණක් සහිත මනුෂ්‍යයින් කියන ඒක මේ මොහොතේ වැටහිලා තියෙනවා. ඒ් නිසා  මේ උතුම් පොහොය දිනයේ බුදුදහමේ තියෙන උත්තරීතර ප්‍රාර්ථනාව අපි ලෝකය වෙනුවෙන් කරමු. සියලු සත්ත්වයෝ නිදුක් වෙත්වා..නීරෝගී වෙත්වා.. සුවපත් වෙත්වා.. ඔබසැමට සුවබර  වෙසක් මංගල්‍යයක් වේවා...!   ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/38141-2020-05-06-14-30-21",
    "Category": "local_news"
}