{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 31, 2016",
    "Headline": "මෙවර ගෙන එන්නේ සියලු දෙනාට ප්‍රතිලාභ අත්වන ජනතාවාදී අයවැයක්- මුදල් අමාත්‍ය",
    "News Content": "නොවැම්බර් 10 වන දින ඉදිරිපත් කරනු ලබන අයවැයට දිවයිනේ නන්දෙසින් ගලා ආ යෝජනා ඇතුළත් කර ඇති අතර, එය සමාජයේ සියලු ජන කොටස් වලට ප්‍රතිලාභ ලබා දෙන   සැබෑ ජනතාවාදී අයවැයක් වනු ඇතැයි මුදල් අමාත්‍ය රවී කරුණානායක මහතා පවසයි.\n2017 අයවැය සඳහා මේ වන විට විවිධ යෝජනා ඇතුළත් සංදේශ 2200 ක් මුදල් අමාත්‍යාංශය වෙත ලැබී ඇත. මහජනතාවගෙන් මෙන්ම, ආර්ථික ක්ෂේත්‍රයේ විවිධ අංශ සහ වෘත්තීය සමිති, වෙළඳමන්ත්‍රණ සභා, කර්මාන්ත අංශ, සමාගම් ආදී විවිධ ක්ෂේත්‍රයන්ගෙන් මෙම යෝජනා ලැබී ඇත.මුදල් අමාත්‍ය රවී කරුණානායක මහතා දිවයිනේ විවිධ දිස්ත්‍රික්ක වලට ගොස් මහජනතාවගේ අපේක්ෂාවන් සහ ඔවුන්ගේ ජීවනෝපාය වැඩිදියුණු කිරීම සදහා බලපාන අදහස් සෘජුවම ලබා ගනිමින් සිටී. මේ වන විටත් දුර බැහැර ත්‍රිකුණාමලය දිස්ත්‍රික්කයේ මාවිල් ආරුව, පොළොන්නරුව, ගාල්ල සහ අනිකුත් දිස්ත්‍රික්ක කිහිපයකට ගොස් මහජනතාවගේ අපේක්ෂා පිළිබද විස්තර ලබාගෙන තිබේ.අයවැය තීන්දු තීරණ වලින් සෘජු බලපෑම් ඇති වන්නා වූ සංචාරක, ආනයන අපනයන කරුවන්, සත්ව නිෂ්පාදනයේ නිරත වන්නන් හා විවිධ වෘත්තීය සමිති නියෝජිතයන් සමග ද සාකච්ඡා වට කිහිපයක් පවත්වා ඇත.අයවැය සකස් කිරීම සදහා ඉතිහාසයේ ප්‍රථම වතාවට ජාතික විශ්ව විද්‍යාල වල විද්වතුන්ගේ සහාය ද මෙවර ලබාගෙන තිබේ. ජාතික විශ්ව විද්‍යාල 10 ක් නියෝජනය කරමින් විද්වත් කණ්ඩායම් 10 ක් විසින් දිවයිනේ ප්‍රාදේශීය ලේකම් කොට්ඨාස 332 ක් ආවරණය කරමින් මහජනතාවගේ අපේක්ෂාවන් හා ආර්ථික අවශ්‍යතාවන් පිළිබද පවත්වන ලද ක්‍රමාණුකූල සමීක්ෂණ වල වාර්තා පසුගිය දා මුදල් අමාත්‍යාංශය වෙත භාරදෙන ලදී.මේ පිළිබඳව සිය අමාත්‍යාංශයේ නිලධාරින් වෙත උපදෙස් ලබා දෙමින් අමාත්‍යවරයා මෙසේ පැවසීය.සමාජයේ විවිධ පැතිකඩ වලින් ලද මෙවන් යෝජනා ඇතුළත්ව නිෂ්පාදන ආර්ථිකයක් කරා යොමුවන මෙවර අයවැය තුළින් සියලු ජන කොටස් වලට ප්‍රතිලාභ අත්වන ජනතාවාදී අයවැයක් ඉදිරිපත් කරන බව සඳහන් කළේය. 2015 ජනවාරි 08 බලයට පත් වු රජය විසින් අත්‍යවශ්‍ය භාණ්ඩ බොහොමයක මිළ අඩුකරමින් ජනතාවට දෙන ලද සහන කිසිවක් ඉදිරියේදී ඉවත් නොකරන බව මුදල් අමාත්‍ය රවී කරුණානායක මහතා අවධාරණය කළේය.දිගුකාලීන ආර්ථික ගමනක් සදහා පහළ සිට ඉහළට නැඹුරුවක් ගෙන ඇති මෙම අයවැය යතාර්ථයක් කර ගැනීම සදහා මුදල් අමාත්‍යාංශය වෙත ඉදිරිපත් කර ඇති සියලු යෝජනා මේ වන විටත් අධ්‍යයනය කරමින් පවතී. මෙතෙක් රජයන් විසින් ක්‍රියාත්මක කරනු ලැබුවේ ඉහල සිට පහළට ගලා එන අයවැයකි. එවන් අයවැයක් මගින් අමාත්‍යාංශ වලට ප්‍රතිපාදන වෙන් කරනු ලබනුයේ වර්ධනාත්මක ක්‍රමය මගින් පෙර වසරේ කරන ලද වෙන් කිරීම් පදනම් කරගෙන බැවින් එවන් වියහියදම්වල ප්‍රතිලාභ හෝ ප්‍රතිඵල පිළිබද අවධානය යොමු වීමක් සිදු වි නැත.එහෙත් මෙම රජය පෙර වසරේ වෙන් කිරීම පදනම් කරගෙන රේඛීය අමාත්‍යාංශ වලට මුදල් වෙන් කිරීමේ ක්‍රමය සපුරා නවතා ඇතැයි සදහන් කළ මුදල් අමාත්‍යවරයා, මෙම වසරේ සිට අමාත්‍යාංශවලින් ඉදිරිපත් කරනු ලබන ඉදිරි වැඩ කටයුතුවල ක්‍රියාකාරී සැලැස්ම පදනම් කරගෙන ශූන්‍යපාදක අයවැයක් හදුන්වා දි ඇතැයි ප්‍රකාශ කළේය.ඒ අනුව රජයේ ජාතික ආර්ථික ප්‍රමුඛතා අනුව ඉදිරි පස් වසර තුළ රැකියා අවස්ථා දශ ලක්ෂයක් බිහිකිරීම, ජනතාවගේ ආදායම් මට්ටම නංවාලිම, ග්‍රාමීය ආර්ථිකය නගා සිටුවීම, ග්‍රාමීය හා වතු ජනතාවට, මධ්‍යම පාන්තික හා රාජ්‍ය සේවකයන්ට, ඉඩම් අයිතිය තහවුරු කිරීම හා පුළුල් හා ශක්තිමත් මධ්‍යම පාන්තිකයක් ඇති කිරීමට ප්‍රමුඛත්වයක් ලබා දිම වැනි කරුණු පදනම් කරගෙන රේඛීය අමාත්‍යාංශවලින් ඉදිරිපත් කරන සියලු ව්‍යාපෘතිවලට බාධාවකින් තොරව ප්‍රතිපාදන වෙන් කරන බව මුදල් අමාත්‍ය රවී කරුණානායක මහතා ප්‍රකාශ කළේය. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/20112-2016-10-31-09-31-18/news/sri-lanka/item/19945-2016-10-19-09-14-04",
    "Category": "local_news"
}