{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 04, 2014",
    "Headline": "මධ්‍යම පරිසර අධිකාරියේ පාඨමාලා හැදෑරූවන්ට සහතිකපත්",
    "News Content": "කාලීන පාරිසරික තේමාවන් පිළිබඳ ව මෙරට විවිධ ක්ෂේත්‍රවල නිලධාරීන් හා උනන්දු කණ්ඩායම් වෙත පරිසර දැනුම ලබාදීමේ අරමුණින් මධ්‍යම පරිසර අධිකාරිය විසින් විශේෂ පාඨමාලාවක් පසුගිය ජුනි මස ආරම්භ කරන ලදී.\n පරිසර කළමනාකරණය හා පරිසර දුෂණය පාලනය පිළිබඳ පැවැත්වු සාමාරම්භක පාඨමාලාවට සහභාගී වුවන්ට සහතිකපත්‍ර ප‍්‍රදානය කිරීම පසුගියදා මධ්‍යම පරිසර අධිකාරියේදී පැවැත්විණ.විවිධ ක්ෂේත්‍ර හා සම්බන්ධ කණ්ඩායමක් මේ සඳහා සහභාගී වු අතර විශ්වවිද්‍යාල කාර්යමණ්ඩල, වෛද්‍ය, ඉංජිනේරු ආදි ක්ෂේත්‍රවල නියුතු වු කණ්ඩායම් මෙම පාඨමාලාව සාර්ථකව අවසන් කළහ. මෙම පාඨමාලාව මඟින් පරිසර කළමනාකරණය හා පරිසර දුෂණ පාලනය, ජෛව විවිධත්ව සංරක්ෂණය, පරිසර නීතිය, තිරසාර සංවර්ධනයේ අභියෝග, සමුද්‍ර දුෂණය, රසායනික අනතුරු වැළැක්වීම ආදි විවිධ තේමාවන්ට අදාළ ව පාඨමාලාව සැලසුම් කර තිබිණි. මීට අමතර ව අපජල කළමනාකරණය හා සනීපාරක්ෂක කසල රඳවන පිළිබඳව ක්ෂේත්‍ර චාරිකා ද ඇතුළත් විය. මෙම පාඨමාලාවේ සම්පත්දායකයින් වශයෙන් කොළඹ විශ්වවිද්‍යාලයේ විද්‍යා පීඨයේ මහාචාර්ය දේවක වීරකෝන්, එම විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහාචාර්ය සරත් කොටගම, මහාචාර් ඩබ්.එම්.ටී.බී. වන්නිනායක, මහාචාර්ය සරෝජ් ජයසිංහ, මොරටුව විශ්වවිද්‍යාලයේ ජ්‍යෙෂ්ඨ කථිකාචාර්ය මහාචාර්ය ලලිත් ද සිල්වා යන මහත්වරුන් ඇතුළු විද්වත් කණ්ඩායම් සහභාගී වූහ.    පාඨමාලාව සාර්ථකව නිම කළ කණ්ඩායම වෙත සහතිකපත්‍ර ප්‍රදානෝත්සවය සඳහා මධ්‍යම පරිසර අධිකාරියේ සභාපති විජයවන්ත ප්‍රතාපසිංහ, අධ්‍යක්ෂ ජනරාල් වෛද්‍ය සාරංග අලහප්පෙරුම මහතා, පරිසර අධ්‍යාපන හා දැනුවත් කිරීම් අංශයේ අධ්‍යක්ෂ ජනරාල් ජයවිලාල් ප්‍රනාන්දු සහ එම අංශයේ අධ්‍යක්ෂ නීල් පෙරේරා යන මහත්වරු සහභාගී වුහ. පරිසර අධ්‍යාපනය සඳහා වු ආයතනයේ තවත් පාඨමාලා 02ක් ආරම්භ කිරීමට මේ වන විට සියලු සැලසුම් සකස් කර ඇත.පරිසර දුෂණ පාලනය හා ස්වභාවික සම්පත් කළමනාකරණය හා තිරසර භාවිතය මැයෙන් මාස 02ක කාලයක් සඳහා වන ඉදිරි පාඨමාලා පැවැත්වේ. මේ සම්බන්ධව උනන්දුවක් දක්වන කණ්ඩායම් සඳහා මධ්‍යම පරිසර අධිකාරියේ පරිසර අධ්‍යාපන හා දැනුවත් කිරීම් අංශයේ දූරකතන අංක 0714905187 මඟින් හෝ www.cea.lk යන වෙබ් අඩවියෙන් ඒ පිළිබඳව වැඩිදුර විස්තර ලබාගත හැකිය. ECB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/3575-2014-08-04-7/news/sri-lanka/item/3503-2014-08-01-7",
    "Category": "local_news"
}