{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 22, 2014",
    "Headline": "ලබන වසරේ සිට ඉදිකිරීම් කර්මාන්තයේ නියුතු ශිල්පීන්ට විශ්‍රාම වැටුප් ක්‍රමයක්",
    "News Content": "ඉදිකිරීම් කර්මාන්තයේ නියුතු ශිල්පීන්ට විශ්‍රාම වැටුප් ක්‍රමයක් ලබන වසරේ දී ආරම්භ කරන බව ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ පවසයි.\nවිමල් වීරවංශ අමාත්‍යවරයා මෙම අදහස් පළ කළේ ශ්‍රී ලංකාවේ ප්‍රමුඛත ම ඉදිකිරීම් ප්‍රදර්ශනයක් වන Construction Expo ප්‍රදර්ශනය ලබන වසරේ (2015) ජුනි මස 12,13 සහ 14 තෙ දින පුරා බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේ දී පැවැත්වීම වෙනුවෙන් කොළඹ පැවැති මාධ්‍ය හමුවේ දී ය. ශ්‍රී ලංකා ඉදිකිරීම් කර්මාන්තකරුවන්ගේ සංගමය විසින් අඛන්ඩ ව සිව් වැනි වරට මෙම ප්‍රදර්ශනය සංවිධානය කරනු ලබයි. \"රටේ අභ්‍යන්තර ගැටුම් අවසන් කර රටක් හැටියට ජාතියක් හැටියට ඒ ගැටුමෙන් එළියට ඇවිල්ලා ලෝකයේ අනෙකුත් රටවල් සමඟ තරගකාරී ව ඒවා අබිබවමින් ඉදිරියට යන්නේ කොහොමද? කියන ප්‍රශ්නයට උත්තර සොයන්න ඒ වෙනුවෙන් ප්‍රමුඛ අවධානය යොමුකොට කැපවෙන්න අපේ රටට අවස්ථාව ලැබුණේ ගෙවුණු අවුරුදු 4 තුළයි. ඊට කලින් අපේ රටේ තිබුණේ ත්‍රස්තවාදය පැරදවීම නැතිනම් ගැටුම් නිමාකිරීම කියන ප්‍රධාන ප්‍රශ්න. අද අපි එම මාතෘකා අවසන් කොට තිබෙනවා. ජනාධිපතිතුමා ඇතුළු රණ විරුවන් එම මාතෘකා අතීතයට පමණක් සීමා කරලා තියෙනවා. එම මාතෘකා සමඟ අනාගතය කරා අපි යන්නේ නැහැ. දැන් අපි ගෙවුණු අවුරුදු 4 සිට අනාගතය කරා යන්නේ ආර්ථික හා සමාජ සංවර්ධනය පිළිබඳ ඉලක්ක තබාගෙන. අපි දැන් අනෙකුත් රටවලට වඩා ආර්ථික හා සමාජීය පැත්තෙන් ඉදිරියට යන්නේ කොහොමද කියලා බැලිය යුතුයි\". \"හැම රටක් ම ලැබූ ජයග්‍රහණ පිටුපස ශක්තිමත් නායකත්වයක් තිබුණා. දකුණු කොරියාව ගත්තත් මිලිටරි ස්වරූපයේ නායකත්වයක් තිබුණත් ඒ රට පිළිවෙළක් කළා. ස්ථාවර කළා. ආර්ථික අභිවෘද්ධිය වෙනුවෙන් පදනම හැදුවා. මහතීර් මොහොමඩ් පිළිබඳ ව වුවත් ඇතැමුන්ගේ විවිධ විවේචන තිබුණත්, එම කාලය තුළ මැලේසියාව ඉදිරියට ද ගියේ නැත්නම් පස්සට ද ආවේ කියන කරුණ පමණයි වැදගත් වන්නේ. සිංගප්පූරුවේ ලී ක්වාං යූ ඒ රට ගොඩනඟපු ආකාරය පිළිබඳ ව සමහර ලිබරල් මතවාදීන්ට විවිධ විවේචන තිබෙන්න පුළුවන්. තරු හතේ ප්‍රජාතන්ත්‍රවාදය පිළිබඳ ව හීන දකින මහත්වරුන්ට ඒවායේ අඩුපාඩු පෙනෙන්න පුළුවන්. නමුත් වැදගත් වන්නේ සිංගප්පූරුව එදාට වඩා අද ශක්තිමත්ද නැද්ද කියන කරුණ. බහුවිධ මත දරණ දේශපාලන ක්‍රියාකාරීත්වයන්, දේශපාලන කඳවුරු නිර්මාණය වෙලා තියෙන නිසා ලෝකයේ පරමාදර්ශීම නායකත්වය ආවත් ඒ පිළිබඳ ව සෑහීමට පත්නොවන කණ්ඩායම් නිර්මාණය වන එක වළක්වන්න බැහැ. ඒ අපි භුක්තිවිඳින ප්‍රජාතන්ත්‍රවාදයේ ස්වභාවය\". \"කන්ස්ට්‍රක්ෂන් එක්ස්පො (Construction Expo) - 2015 වැඩසටහනට එදාට වඩා අද තිබෙන අවස්ථාවන් වැඩිද? අඩුද? කියලා එහි සංවිධායක මණ්ඩලයට අද තේරෙනවා. විදේශීය ආයතනවල ආකර්ෂණය එදාට වඩා අද අඩුද? වැඩිද? කියලා දැනෙනවා. කලින් ශ්‍රී ලංකාව හඳුන්වලා තිබුණේ ලේ පාටින් ලකුණු කළ පිංතූරයක් හැටියට. දෙකට බෙදෙන්න ආසන්න රටක් අපට තිබුණේ. නමුත් අද ඇමරිකාවේ ෆෝබ්ස් සඟරාවේ ලබන වසරේ සංචාරයකයන්ට යෑමට තිබෙන රටවල් 10න් හොඳම රටක් ලංකාව බව සඳහන් වෙලා තිබෙනවා. අන්තර්ජාතික තලයේ අපට තිබෙන ප්‍රතිරූපය ක්‍රමානුකූලව වෙනස් කරගෙන යනවා\". \"කන්ස්ට්‍රක්ෂන් එක්ස්පෝ 2015 ඉදිකිරීම් ප්‍රදර්ශනය පෙර පැවති සෑම ප්‍රදර්ශනයකට ම වඩා සෑම අංශයකම වර්ධනයක් ඇතිකිරීමේ හැකියාවක් ලැබෙයි කියලා. චීනය ඇතුළු රටවල් ගණනාවක් මේ සඳහා දායක වීමෙන් ඔවුන් සමඟ සම්බන්ධ වී අත්දැකීම් බෙදාගැනීමට හැකිවීම මඟින් මෙම ක්ෂේත්‍රයේ ඉදිරි ගමන තවත් වැඩිදියුණු වෙනවා. මෙම ක්ෂේත්‍රයේ ප්‍රවර්ධනයට ශ්‍රී ලංකා ඉදිකරන්නන්ගේ සංගමය දක්වන දායකත්වය අපි සැමදා අගය කළ යුතුයි. විෂයභාර අමාත්‍යවරයා හැටියට ඔහුගෙන් ඉටුවන සේවය අගය කිරීමට පමණක් නො වේ, ඔවුන්ට ඉදිරියේ දී ලබාදිය හැකි සෑම සහයෝගයක් ම උපරිමයෙන් ලබාදෙන්න බලාපොරොත්තු වෙමින් කන්ස්ට්‍රක්ෂන් එක්ස්පො 2015 ඉදිකිරීම් ප්‍රදර්ශනය සර්වප්‍රකාරයෙන් ම සාර්ථකවේවායි ප්‍රාර්ථනා කරනවා\" යනුවෙන් ද අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පැවසීය. පසුගිය වසර කිහිපය මුළුල්ලේ මෙම ප්‍රදර්ශනය ඉදිකිරීම් ක්ෂේත්‍රයේ විවිධ පැතිකඩ පිළිබද උනන්දුවක් දක්වන පාරිභෝගිකයන්ට මෙන් ම භාණ්ඩ හා සේවා සම්පාදකයන්ට ද, නව ප්‍රවණතා දැක හඳුනාගැනීමට, නව පාරිභෝගිකයන් හමුවීමට සහ ක්ෂේත්‍රය තුළ සබඳතා වර්ධනය කරගැනීමට අවකාශ සලසන වඩාත් ම ඵලදායී හා පරිපූර්ණ ප්‍රදර්ශනය ලෙසට ඉහළ පිළිගැනීමක් ලබා ඇත. ඊට අමතරව, ඉදිකිරීම් ක්ෂේත්‍රයේ දැවැන්තයින් වන විදේශීය සමාගම්වල සහභාගීත්වයෙන් යුක්තව ප්‍රදර්ශනය ඒකාලෝක කරවන ලෝක ඉදිකිරීම් සම්මන්ත්‍රණයක් ද \"Construction Expo 2015\" සඳහා ඇතුළත් වේ. එමගින්, ප්‍රදර්ශනයට නව එළියක් මෙන් ම ජාත්‍යන්තර මට්ටමේ දැනුම සහ ප්‍රාගුණ්‍යය ද එක්වෙනු ඇත. සමාගම් 30කට වඩා සහභාගී වන විශේෂ චීන පර්යන්තයක් ද සහිත වන මෙම ප්‍රදර්ශනයේ දී, පැමිණෙන චීන නියෝජිත ව්‍යාපාර - ව්‍යාපාර අතර හමු පැවැත්වීම සහ මෙරටින් අලෙවි නියෝජිතයන් හා බෙදාහරින්නන් සොයාගැනීම අරමුණු කරගනු ඇත. මෙම අවස්ථාවට ශ්‍රී ලංකා වාස්තු විද්‍යාඥයන්ගේ සංගමයේ සභාපති චිත්‍රා වෙඩික්කාර, ශ්‍රී ලංකා ඉදිකිරීම් කර්මාන්තකරුවන්ගේ සංගමයේ සභාපති මහනාම ජයමාන්න යන මහත්ම මහත්මීහූ, ඉදිකිරීම් ආයතන ප්‍රධානීහු ඇතුළු පිරිසක් සහභාගී වූහ.DB/MAP ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/8703-2014-12-22-06-20-19",
    "Category": "local_news"
}