{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 20, 2014",
    "Headline": "2020 දී පුනර්ජනනීය බලශක්තිය සපුරා ගැනීම අභියෝගයක්",
    "News Content": "වර්ෂ 2020 වන විට සමස්ත විදුලි නිෂ්පාදනයෙන් 20%ක් පුනර්ජනනීය බලශක්තිය වීමේ ඉලක්කය සපුරා ගැනීම මේ වන විට අභියෝගයක් බවට පත්ව තිබෙන බව පරිසර හා පුනර්ජනනීය බලශක්ති අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මහතා පැවසීය.\nඅද (20) බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ පැවති දේශගුණික විපර්යාස පිළිබඳ 2014 ජගත් විද්වත් වාර්තාව සහ පුනර්ජනනීය බලශක්තියේ වැදගත්කම පැහැදිලි කිරීම සඳහා පැවති සම්මන්ත්‍රණය අමතමින් අමාත්‍යවරයා මේ බව කියා සිටියේය.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා පවසා සිටියේ 2030 වන විට ලංකාවේ විදුලිබල මණ්ඩලයේ ජනන සැලැස්ම අනුව ගල්අඟුරු නිෂ්පාදන ප්‍රමාණය 66%ක් වන බවයි. මේ හේතුව නිසා 2020 වන විට පුනර්ජනනීය බලශක්තිය 20%ක් ව පවත්වා ගන්නා බවට උපකල්පනය කළහොත් සම්පූර්ණ ධාරිතාව ගල්අඟුරු හා එක්ව 86%කි. එවිට ජල විදුලි නිෂ්පාදන ධාරිතාව 14%කි. මෙම ගණනය කිරීම් සම්පූර්ණයෙන්ම අසත්‍ය වන බව මෙහිදී පෙන්වා දුන් අමාත්‍යවරයා විදුලිබල මණ්ඩලය තනිව ජනන සැලැස්ම සෑදීම සාර්ථක නොවන බවද පැවසීය. විදුලිබල මණ්ඩලයට තනිව 2030 දක්වා ජනන සැලැස්ම හදන්න බැරි බවත් ඒ සඳහා පරිසර අමාත්‍යාංශය, විද්‍යා හා තාක්ෂණ අමාත්‍යාංශය, ඛනිජ තෙල් අමාත්‍යාංශය හා ආර්ථික සංවර්ධන අමාත්‍යාංශය එක්ව සාකච්ඡා කර වර්ෂ 2030 වන විට ගල්අඟුරු, ජල විදුලිය, සූර්ය බලශක්තිය ඇතුළු අනිකුත් පුනර්ජනනීය බලශක්ති ධාරිතාවන් කොපමණද යන්න පිළිබඳ තීන්දුවක් ගත යුතුව තිබෙන බවත් අමාත්‍යවරයා පැවසීය.එසේම ගල්අඟුරු නිෂ්පාදන ප්‍රමාණය 66%ක් වීම තුළ අවුරුදු කීයකට ගල්අඟුරු ගේනවාද?, එසේ ගෙනෙන ගල් අඟුරු ගබඩා කරන්නේ කොහිද? යනාදී වශයෙන් ගැටලු රාශියකට මුහුණ පෑමට සිදු වන අතර ක්ෂණිකව මෙම ගැටලු විසඳා ගත්තත් දීර්ඝකාලීනව ඇති වන ගැටලුවලට විසඳුම් සොයන්නේ කෙසේද යන්න පිළිබඳ අමාත්‍යවරයා මෙහිදී පෙන්වා දුන්නේය. පුනර්ජනනීය බලශක්තිය පිළිබඳ අද මුළු ලෝකයේම අවධානය යොමුවී ඇති අතර ඒ සඳහා ඔවුන් සැලසුම් හා පිඹුරුපත් සකස්කරමින් සිටින බවද පැවසීය. යුරෝපීය රටවල් මේ වන විට විශාල සැලසුම් සකස් කර අවසාන බවද පැවසූ අමාත්‍යවරයා ෆුකුෂිමා සිදුවීමෙන් පසු ජපානය මෙන්ම ජර්මනිය ද මුළුමනින්ම න්‍යෂ්ටික බලාගාර භාවිත කිරීම නවතා දමා ඇති බවද පැවසීය. මේ සියලු රටවල් අද වන විට වෙනත් විකල්ප බලශක්තීන් කරා යොමු වෙමින් සිටින බවත් අද වන විට අපිත් මේ සියලු විද්වතුන් හා සමුහ වශයෙන් සාකච්ඡා සිදුකර සියලු දෙනාගේ සංවාදයට පුනර්ජනනීය බලශක්තියේ වැදගත්කම පිළිබඳව පෙන්වා දිය යුතු බව ද පැවසීය.පරිසර හා පුනර්ජනනීය බලශක්ති අමාත්‍යාංශයේ ලේකම් බී.එම්.යූ.ඩී. බස්නායක මහතා, ශ්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරියේ සභාපති ප්‍රසාද් ගල්හේන මහතා, දේශකයන් ලෙස ආචාර්ය සුනිමල් ජයතුංග, ආචාර්ය තුසිත සුගතපාල, ආචාර්ය අශෝක අභයගුණවර්ධන, මහාචාර්ය ඩබ්.එල්. සුමතිපාල යන මහත්වරුන් හා අමාත්‍යාංශ නිලධාරීන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.HC/SMB  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/1323-2020",
    "Category": "local_news"
}