{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 08, 2014",
    "Headline": "ආසනයට වග කියන මන්ත‍්‍රීවරයෙකු නොමැති මේ මැතිවරණ ක‍්‍රමය ඉතාම දූෂිතයි",
    "News Content": "ආසනයට වග කියන මන්ත‍්‍රීවරයෙක් නැති මේ මැතිවරණ ක‍්‍රමය ඉතාම අසාධාරණ, ඉතා දුෂිත එකක් නිසා මේ ක‍්‍රමය වෙනස් කරන්න මේ පක්‍ෂය ඇතුළේ සිට දිගින් දිගටම සටන් කරන බව ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය වෛද්‍ය රාජිත සේනාරත්න මහතා පැවසීය.\nවැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේද පැවසීය. මම මේ මැතිවරණ ක‍්‍රමය ගෙනාපු වේලාවේ ඒක වෙනස් කරන්න කියලා දිගින් දිගටම විරෝධතාව පළ කළා. ජේ.ආර්. කාටවත් වෙනස් කරන්න බැරි ක‍්‍රම හදලා තියෙන්නේ. ගැලවෙන්න බැරි ගැලවිජ්ජාවක් ඔහු දීලා තියෙන්නේ. බලන්න මේ මැතිවරණ ක‍්‍රමය නිසා අපි අවිස්සාවේල්ලෙන් පටන් ගත්තාම බෙන්තර පාලම ළඟට වෙනකන් දුවන්න ඕනෑ. අනිත් පැත්තෙන් මොරටු පාලමෙන් පටන් ගත්තාම හිනිදුම බෝඩර් එකට දුවන්න ඕනා. දිනුවාට පස්සේ ඔය හැම තැනම හැම වුවමනාවකට ම දුවන්න ඕනෑ යැයි පැවසීය.දිවංගත ටියුඩර් දයාරත්න මැතිතුමා ඉඩම් ලබාදීලා, ගෙවල් හදලා අවශ්‍ය විදුලිය ලබාදීලා, ඊට පස්සේ වැඩිම අවශ්‍යතාව තියෙන ජලය ලබාදුන්නා. ඊට පස්සේ අවශ්‍ය වන්නේ පාරවල්. මේවා තමයි මුලික දේ. රජය ඒ වෙනුවෙන් කෝටි ප‍්‍රකෝටි ගණන් මුදල් වැය කරනවා. තව ටික දවසක් යද්දි මේ ආසනයේම 100%ක් වතුර දීලා ඉවරයි. එන වසර අවසාන වෙද්දී ලංකාවටම විදුලිය දීලා අවසන් කරනවා.උතුරු නැගෙනහිර විදුලිය තිබුණේ නැහැ. උතුරේ අද 80%ක් විදුලිය දීලා ඉවරයි. අද විශාල සංවර්ධනයක් සිදුවෙනවා. මිනිසුන් ඉල්ලන්නේ කාපට් පාරවල්. මගේ ආසනයේ නම් තව ටික දවසකින් පාරවල් සේරම හදලා ඉවරයි. වතුරවලට රුපියල් කෝටි 137ක් වෙන්කළා.අමාත්‍යවරයා මෙසේ ප‍්‍රකාශ කරනු ලැබුවේ පසුගියදා බණ්ඩාරගම ආසනයේ ග‍්‍රාමීය ජල ව්‍යාපෘතියක් විවෘත කිරීමේ උත්සවයේ ප‍්‍රධාන ආරාධිතයා ලෙස සහභාගි වෙමිනි.බණ්ඩාරගම පළාත් සභා මන්ත‍්‍රී ලලිත් එල්ලාවල මහතාගේ විමධ්‍යගත අරමුදල්වලින් රුපියල් ලක්ෂ 20ක් වැයකර මෙම ග‍්‍රාමීය ජල යෝජනා ක‍්‍රමය ලබා දී ඇත. මෙම ග‍්‍රාමීය ජල යෝජනා ක‍්‍රමය නිසා නිවාස 370කට පමණ නළ ජල පහසුකම් ලැබේ.බණ්ඩාරගම කියන්නේ ආණ්ඩුවක් පිහිටුවන හැම වේලාවකම ශ‍්‍රී.ලං.නි.ප.යට වැඩි ඡන්ද ගෙන එන ආසනයක්. නමුත් විශාල අවාසනාවක් තියෙන්නේ හැමදාම පොකුරු පිටින් ඡන්ද ලබාදීලා මන්ත‍්‍රීවරයෙක් ලැබෙන්නේ නැහැ. නමුත් ආසනයට මන්ත‍්‍රීවරයෙක් ඉන්නවා නම් මීට වඩා සංවර්ධනයක් සිදුවෙනවා. අද නිදහස් වෙළෙඳ ආර්ථිකයක් තුළ දේශපාලනය පරිවර්තනය වෙනවා. හැමෝම යම්කිසි අවංක භාවයකින් සිටිය යුතුයි. නැත්නම් මිනිසුන්ට දේශපාලනය සහ දේශපාලනඥයා එපා වෙනවා. එවිට ඉදිරියේදී නැවතත් කැරලිකාර තත්ත්වයකට රට ගමන් කරාවි. අප හිතන විධියට නෙවෙයි අපේ දරුවෝ හිතන්නේ. මම පත්තර කියවනවා. ටී.වී. බලනවා. මගේ පුතා බලන්නේ අන්තර්ජාලය. අපට තරුණයෝ හිතන විදිය හිතාගන්න පුළුවන් යැයි ද ඔහු කීය.මෙම අවස්ථාවට බස්නාහිර පළාත් සභා මන්ත‍්‍රී ලලිත් එල්ලාවල මහතා ඇතුළු පිරිසක් සහභාගි වූහ.NDH ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/3823-2014-08-08-16-34-33",
    "Category": "local_news"
}