{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 09, 2014",
    "Headline": "ශ්‍රී ලංකාවේ කර්මාන්ත, ආයෝජන, අධ්‍යාපන සහ සංචාරක ක්ෂේත්‍රවල වර්ධනයට දකුණු කොරියාවේ සහය",
    "News Content": "ශ්‍රී ලංකාවේ කර්මාන්ත, ආයෝජන, අධ්‍යාපන සහ සංචාරක ක්ෂේත්‍රයේ වර්ධනය උදෙසා සිය රජයේ දායකත්වය ලබාදීමට සූදානම් යැයි ශ්‍රී ලංකාවේ නව දකුණු කොරියානු තානාපති, චෑන්ග් වොන් සම් (Mr. Chang Won Sam) මහතා පවසයි. \nඅනාදිමත් කාලයක සිට දකුණු කොරියාව සහ ශ්‍රී ලංකාව අතර දැඩි මිත්‍ර සබඳතාවක් පවතින බවත්, ඒ සබඳතාව තවදුරටත් ආරක්ෂා කර ගැනීමේ අරමුණින් කොරියා රජයේ දායකත්වය ශ්‍රී ලංකාව වෙත ලබාදීමට කොරියානු රජය සෑමවිටකම එකඟ යැයි ද ඒ මහතා පැවසීය.  නව දකුණු කොරියානු තානාපතිවරයා වශයෙන් පත් ඒ මහතා සිය රාජකාරි ආරම්භ කිරීමෙන් අනතුරුව අද (09) පෙරවරුවේ අග්‍රාමාත්‍ය කාර්යාලයේ දී අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මැතිතුමා හමුවේ මේ බව පැවසීය.   දකුණු කොරියානු රාජ්‍යයේ රැකී රක්ෂා සඳහා වර්තමානය වන විට ශ්‍රී ලාංකිකයන් විශාල පිරිසකට අවස්ථාව ලබාදී ඇති බවත්, එමගින් කොරියාවේ සංවර්ධනය සඳහා ශ්‍රී ලාංකීය දායකත්වය ඉතා විශිෂ්ට බවත් කී ඒ මහතා, වෘත්තීය අවශ්‍යතා මෙන්ම සංචාරක, වෙළඳ ප්‍රවර්ධන, ආයෝජන සහ අධ්‍යාපනික යන ක්ෂේත්‍ර පුළුල් කොට ඒ සඳහා ශ්‍රී ලාංකීයයන් වැඩි වශයෙන් යොමු කරවීමට කටයුතු කරන බව කීවේය. ශ්‍රී ලංකාවේ වසර ගණනාවක් තිස්සේ පැවති යුද්ධයෙන් අනතුරුව රට ලැබූ සංවර්ධනය පිළිබඳව සතුටුදායක විය හැකි බවත්, ලංකාව කිසිසේත්ම කොටස් වශයෙන් බෙදී වෙන් වී නොයා යුතු බවත් ඒ මහතා කීවේය.  කොරියාව දෙකට බෙදී අත්විඳින පීඩාව හොඳින් දැනෙන බව කී ඒ මහතා, ශ්‍රී ලංකා රජයේ ස්ථාවරත්වය සඳහා කොරියාවේ සහයෝගය අඛණ්ඩව ලබාදෙන බවත් වැඩිදුරටත් සඳහන් කළේය.  නව දකුණු කොරියානු තානාපතිවරයා හමුවේ අදහස් දැක්වූ අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මැතිතුමා, ශ්‍රී ලංකාවේ සංවර්ධනය සඳහා කොරියානු රජයේ දායකත්වය වෙසෙසින් අගය කරන බවත්, මේ දක්වා කොරියාව ලබාදුන් සහයෝගය තවදුරටත් අපේක්ෂා කරන බවත් කීවේය. කොරියානු ආධාර මත මෙරට සංවර්ධන කටයුතු සඳහා විශාල දායකත්වයක් ලැබී ඇති බවත්, ශ්‍රී ලංකාවේ සංවර්ධනයට කලාපීය වශයෙන් රටවල් රැසක දායකත්වය අඛණ්ඩව ලැබෙන බවද එතුමා කීවේය.  ශ්‍රී ලංකාවේ තිස් වසරක් තිස්සේ පැවති යුද්ධය නිසා රටේ සංවර්ධනය අඩාල වුවත්, යුද්ධයෙන් අනතුරුව ශ්‍රී ලංකාව සීග්‍ර සංවර්ධනයක් කරා ගමන් කරමින් සිටින බව කී අග්‍රාමාත්‍යතුමා, එම සංවර්ධනය තවදුරටත් ආරක්ෂා කර ගැනීම සඳහා රජයේ ප්‍රතිපත්ති සකස් කරන බව සඳහන් කළේය.  අග්‍රාමාත්‍ය ලේකම්, එස්. අමරසේකර මහතා ද මෙම අවස්ථාවට සහභාගි විය.  ECB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/1826-2014-06-09-12",
    "Category": "local_news"
}