{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " දෙසැම්බර් 07, 2014",
    "Headline": "මෛත්‍රීපාල සිරිසේන මහතාගේ සහෝදරයින් අක්‍රමිකතා රැසක් සිදු කර තිබෙනවා",
    "News Content": "ඇමති විමල් වීරවංශ අවධාරණය කරයිසිරිසේන මහත්තයා යහ පාලනය හදනවා කියනවා, එයාගේ සහෝදරයා අරලිය උයන හෝටලය හැදුවේ වැව් රක්ෂිතයේ, එහෙම හැදුවේ දේශපාලන බලය පාවිච්චි කරලා නොවෙයිද? ඒකද යහ පාලනය. ඒ විතරක් නෙවෙයි අනිත් සහෝදරයා මනම්පිටිය වැලි නිධිය අල්ලගෙන රට පුරා වැලි බෙදාහරිනවා.\nසහෝදර සමාගම් සම්බන්ධව කතා කරන විරුද්ධ පක්ෂයේ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතාගේ සහෝදරයින් පොලොන්නරුව දිස්ත්‍රික්කයේ සිදුකරන ලද අක්‍රමිකතා රැසක් පිළිබඳව‍ ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ අමාත්‍යවරයා මෙම අදහස් පළකළේ කොළඹ දිස්ත්‍රික්කයේ අඩු ආදායම් ලාභී පවුල් 600ක් සඳහා රුපියල් ලක්ෂ 36ක් වටිනා සෙවිලි තහඩු ප්‍රදානය කිරිමේ උත්සවයට ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගී වෙමිනි. මෙම උත්සවය ඊයේ (06) රාජගිරිය, ඔබේසේකර පුර, ඇසළ ක්‍රීඩාංගණයේදී පැවැත්විණි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා “අද අපි මේ පසු කරන්නේ ඉතාම වැදගත් කාලවකවානුවක්. එදා 2005 දී ජනතාව වරද්දගත්තා නම් අද මොනාද වෙන්නේ? එහෙනම් සෝල්හයිම්ලා තාම ඉන්නවා, නෝර්වේ කාරයෝ රටේ රජ කරනවා, රට මැද්දෙන් කම්බි වැටවල් ඇදලා රට දෙකට බෙදලා. තාමත් මිනිස්සු මැරෙනවා. එදා ඒ 90000ක හරි වැඩි ඡන්ද ප්‍රමාණය මේ රටේ ජනතාව නොදුන්නා නම් අද අපිට කතා කරන්න මව්බිමක් ඉතුරු වෙන්නේ නැහැ. ජනාධිපතිතුමා 2005 දී බලයට ඇවිත් දුන් පළවෙනි පොරොන්දුව රටේ යුද්ධය ඉවර කරනවා කියන එක. එතුමා අවුරුදු තුනහමාරකින් ඒ පොරොන්දුව ඉටු කළා. යුද්ධය බරපතළම වෙලා හමුදාව මානසිකව වැටිලා, සම්පත් නැතුව හිටිය වෙලාවක, ජනාධිපතිතුමා නැවත ඔවුන්ගේ මානසික තත්ත්වය හදලා, සම්පත් දීලා, යුද්ධය අවුරුදු 3කින් ඉවරකරන්න පුළුවන් වුණා නම්, යුද්ධය බරපතළ වෙන්න කලින් මේ රටේ හිටපු නායකයින්ට අවුරුද්දකින් විතර යුද්ධය ඉවර කරන්න බැරි වුණේ ඇයි? ඒ නොකළ නිසා. 2009 වෙනකම් මේ රටේ ජීවිත බිලි වුණේ නිකරුනේ නොවෙයිද? ඒත් ඒ වෙනුවට ඔවුන් කළේ ඡන්දයක් ළං වෙද්දී එක එක විදියේ නම් දාලා චිත්‍රපට පෙන්වපු එක. එක ඡන්දෙකට ජය සිකුරු, ඊළඟ ඡන්දෙට රිවි රැස, මේ ආකාරයට විවිධ නම්වලින් ජනතාව සතුටු කරන්න මෙහෙයුම් කරනවා. ඡන්ද ඉවරවුණාම බටහිර රටවල් සතුටු කරන්න සාම සාකච්ඡා පවත්වනවා. අද යහපත් සමාජයක් හදන්න එන පිරිස එදා යුද්ධය වෙනුවෙන් උදව් කළාද? වික්‍රමසිංහ මහත්තයා උදව් කළාද? චන්ද්‍රිකා නෝනාගේ පුතා විදේශ ටෙලි නාලිකාවකදී කිව්වා එයා ශ්‍රී ලාංකිකයෙකු වීම ගැන එයාට කනගාටුයි කියලා. අපිටත් කනගාටුයි එහෙම ලාංකිකයෝ ඉන්න එක ගැන. මේ නඩය එදා බලන් හිටියේ හමුදාව කිලිනොච්චිවලින්, ඉරණමඩුවලින් ආපහු හැරිලා එනකන්, එහෙම නඩයක් එක්ක තමයි අද අයියෝ සිරිසේන මහත්තයා එකතු වෙලා තියෙන්නේ. රනිල් වික්‍රමසිංහ මහත්තයාට කෙලින් ඡන්දයකට ඇවිත් දිනන්න බැහැ. ඒ නිසා කට්ටිය එකතු වෙලා රනිල්ව දිනවන්න ක්‍රමයක් හොයනවා. ඒකට ඕනේ සාමූහික ව්‍යායාමයක්, ඒ සාමූහික ව්‍යායාමයට කට්ටිය එකතු කරන්න ඕනේ සටන් පාඨ. ඒ නිසා ගෙනාවා විධායක ජනාධිපති ක්‍රමය අහෝසි කර ප්‍රජාතන්ත්‍රවාදය පිහිටවමු, ස්වාධීන කොමිෂන් සභා පිහිටවමු, සමානුපාතික හා කේවල ඡන්ද ක්‍රම මිශ්‍ර කර නව ඡන්ද ක්‍රමයක් ස්ථාපිත කරමු කියලා සටන් පාඨ තුනක්. මේ ප්‍රශ්න තුනද මේ රටේ ජනතාවට දැන් තියෙන ලොකුම ප්‍රශ්න තුන? ඊයේ BBC ගුවන්විදුලි සේවයේ සංදේශය වැඩසටහනේදී සිරිසේන මහත්තයාගෙන් අහනවා විධායක ජනාධිපතිධූරය දින 100ක් ඇතුළත අහෝසි කරනවාද කියලා, විධායක ජනාධිපතිධූරය අහෝසි කරන්නේ නැහැ නමුත් විධායක බලය අහෝසි කරනවා කියලා එතුමා කියනවා. නමුත් ත්‍රිවිධ හමුදා පාලනය කිරීම ඇතුළු තව බලතල රැසක් ජනාධිපති ධූරයට අයිති වෙනවා. ඉතිරි බලතල අගමැති ධූරයට අයිති වෙනවා. එක නායකයෙක්ගේ නඩත්තුවලට යන වියදම වැඩියි කියන අයම නිර්මාණය කරන්න යන්නේ නායකයෝ දෙන්නෙක්ගේ පාලනයක්. අර්ධ විධායක ජනාධිපති කෙනෙක් සහ අර්ධ විධායක අගමැති කෙනෙක් නිර්මාණය කරනවයි කියන්නේ ඒ දෙන්නා එකිනෙකා අභිබවා යන්න සැලසුම් කරනවා කියන එක. රටේ ඉහළම තනතුරු එහෙම වෙද්දි රට අරාජික හා අස්ථාවර වෙනවා. සංදේශය වැඩසටහනේ නිවේදකයා නැවත අහනවා සුළු ජාතිකයින්ගේ ප්‍රශ්නය ගැන, සිරිසේන මහත්තයා කියන්නේ ඒ ප්‍රශ්නය දින 100ට අයිති නැහැ ඒක දින 100න් පස්සේ කරන්නේ කියලා. ඒ කියන්නේ රටේ තිබෙන අමාරු ප්‍රශ්න අර දින 100ට අයිති නැහැ. දෙමළ සංසදයේ සුරේන් සුරේන්ද්‍රන් අල් ජසීරා නාලිකාවේදී කියනවා ලබන වසරේ මාර්තු වෙද්දී මහින්ද රාජපක්ෂව ජාත්‍යන්තර අපරාධ අධිකරණයට ගෙනිහින් දඬුවම් කරනවා කියලා. කොටි නායකයෙකුගේ බිරිඳ ශෂිදරන් මන්ත්‍රීතුමිය කියනවා ඊළඟ ජනාධිපති හදන්නේ උතුරේ ඡන්දවලින් කියලා. එහෙම හදන නායකයා එක්ක නැවත සාකච්ඡා පටන්ගන්නේ එදා LTTE එක නවත්තපු තැනින් කියලා එයා කියනවා. ඊට පස්සේ දකුණු ඉන්දියාවේ තමිලන් පක්ෂයේ නායක සීලන් කියනවා අපේ ඊළාම් සිහිනය සැබෑ වන දිනය අත ළඟ කියලා. උතුරු පළාත් සභාවේ මන්‍ත්‍රී සිවාජිලිංගම් කියනවා ජනාධිපති මහින්ද රාජපක්ෂ පරද්දලා විපක්ෂයේ පොදු අපේක්ෂකයා දිනවලා උතුරේ බුදු පිළිම සියල්ල ගලවනවා කියලා. ඒ උතුරේ ඡන්දවලින් වාසිය ගන්න මෙහේ සිංහල බෞද්ධ ඡන්ද කඩන්න, මෙහෙ හිටපු බෞද්ධ සළු පිළි දරන නායකයොත් හවුල් කරගෙන මේ ගමන යන්න උත්සාහ කරන්නේ. එදා දකුණු කොරියාව කිව්වේ පැල්පත්වලින් පිරිච්ච දුප්පත් රටකට, අද ඒ රට ලෝකේ 12 වෙනියට බලවත් ම ආර්ථිකය තිබෙන රට බවට පත්වෙලා දියුණු වෙලා තියෙන්නේ වසර විස්සක් ශක්තිමත් නායකයෙක් ඒ රට පාලනය කරපු නිසා. මැලේසියාව, සිංගප්පූරුව වගේ රටවල් දියුණුවුණෙත් ශක්තිමත් නායකයෙක් හිටපු නිසා. මේ රටත් ඒ වගේ ශක්තිමත් නායකයෙක් යටතේ දැන් දියුණුව කරා ගමන් කරනවා. මේ ගතවුණු අවුරුදු 4 දී මේ රට සංවර්ධනය කරමින්, පොදු ජනතාවට දියත උයන වැනි උද්‍යාන ඉදිකරදෙමින් රට ඉදිරියට ගෙනයන්නේ ජනාධිපතිතුමාගේ නායකත්වයෙන්. එදා චන්ද්‍රිකා නෝනා අද දියත උයන තිබෙන ඉඩම ගොල්ෆ් පිටියකට දෙන්න හිටියේ. අද එතන ස්වයං රැකියා කරන ජනතාවට අගනා ස්ථානයක්, ජනතාව විවේකය ගතකරන්න පැමි‍ණෙන ස්ථානයක් බවට පත්වෙලා. එදා චෞර ආධිපත්‍යයෙන් රට බේරාගත් දුටුගැමුණු රජතුමා අද හිටියත් මේ ගොබිලෝ ටික අද මේ කියන කතා ටිකම කියයි. දුටුගැමුණු යුද්දෙ කළා හැබැයි දැන් එයා මදි වගේ, එයාට වඩා රනිල් හොඳයි වගේ කියලා. මේ කරන්න යන්නේ දුටුගැමුණුව පන්නලා දොන් ජුවන් ධර්මපාල රජ කරවනවා වගේ වැඩක්. ඒ කටවල්වලින්මනේ කිව්වේ රනිල් කියන්නේ දොන් ජුවන් ධර්මපාල වගේ කියලා. එතකොට මේ ක්‍රියාත්මක වෙන්නේ වෙන කාගේ හරි කොන්ත්‍රාත්තුවක් කියලා අපට පැහැදිලියි. මේ රට ආපස්සට අදින කොන්ත්‍රාත්වලට ඉඩ දිය යුතු නැහැ. ජනතා විමුක්ති පෙරමුණ සිරිසේන මහත්තයා ගැන වගකීමක් දෙන්නේ නැහැ. එදා සරත් ෆොන්සේකා මහත්තයා තරම්වත් විශ්වාස නැහැ කියලා තමයි ඔවුන් කියන්නේ. ජනතා විමුක්ති පෙරමුණ දැන් ඉන්නේ අන්න සතා, මෙන්න පොල්ල, මං සිල්ගත්තා කියන ප්‍රතිපත්තියේ, මේ පාපකර්මයට අත ගැහුවොත් රට අරාජික වෙන වගකීම ගන්න වෙන බව ඔවුන් දන්නවා. ඒ නිසා අර ප්‍රතිපත්තියේ ඔවුන් අද ඉන්නවා. සිරිසේන මහත්තයා යහ පාලනය හදනවා කියනවා, එයාගේ සහෝදරයා අරලිය උයන හෝටලය හැදුවේ වැව් රක්ෂිතයේ, එහෙම හැදුවේ දේශපාලන බලය පාවිච්චි කරලා නොවෙයිද? ඒකද යහ පාලනය. ඒ විතරක් නෙවෙයි අනිත් සහෝදරයා මනම්පිටිය වැලි නිධිය අල්ලගෙන රට පුරා වැලි බෙදාහරිනවා. කලකට ඉහතදී රාජ්‍ය සංවර්ධන හා නිර්මාණ නීතිගත සංස්ථාවට ආර්ථික සංවර්ධන අමාත්‍යංශයෙන් පොලොන්නරුව දිස්ත්‍රික්කයේ සියලුම පාරවල් කාපට් කරන්න කොන්ත්‍රාත්තුවක් බාරදුන්නා. ඒ කාලයේදී පොලොන්නරුව දිස්ත්‍රික් සංවර්ධන කමිටුව SDNCC ආයතනයට පුවත්පත් මගින් පාරවල්වල ප්‍රමිතිය ගැන විවිධ චෝදනා එල්ල කළා. මේ පිළිබඳව SDNCC ආයතනයෙන් විමසූ විට ඒ ආයතනයේ සභාපති කියා සිටියේ මේ කොන්ත්‍රාත්තුව කිසිදු උප කොන්ත්‍රාත්කරුවෙක් නොමැති ව ඍජුව එම ආයතනය මගින් කරගෙන යන බවත් ඒ සඳහා උප කොන්ත්‍රාත්තුවක් ඩඩ්ලි සිරිසේන මහත්තයා ඉල්ලා සිටින නමුත් ඔහුගේ එම ඉල්ලීම ප්‍රතික්ෂේප කළ නිසා මෙම ප්‍රශ්නය ඇති වූ බවත්ය. කෙසේ හෝ මෙම කොන්ත්‍රාත්තුව ඔවුන් හට ලබාදුන් පසුව පොලොන්නරුව දිස්ත්‍රික් සංවර්ධන කමිටුවේ චෝදනා සියල්ලම නිහඬ වුණා. සිරිසේන මහත්තයා සිගරට් පැකැට්ටුවේ රූපමය අවවාද 80%ක් ඇතුළත් කරන්න උසාවි තීන්දුවක් ගන්න කටයුතු කළා. ඒත් දුම්කොළ සමාගම විසින් එකඟ වුණේ 60%කට පමණයි. ඒ උසාවි නියෝගය දුන්නේ දෙපාර්ශවය එකඟතාවකට පැමිණුනා කියලා. අද සිරිසේන මහත්තයා කියනවා 80% කරන්න දුන්නේ නැහැ කියලා. එදා ජනාධිපතිතුමා සිරිසේන මහත්තයාව නැවැත්තුවාද? එතුමා ම තමයි සමාගම් එක්ක එකඟතාවට ආවේ. ඊට පස්සේ ඖෂධ පනත නැතිවුණාලු. දැන් වැඩ කරන්නේ ඉස්සර වගේ යතුරු ලියනයෙන්ද? දැන් තාක්ෂණය දියුණුවෙලා පරිගණක තියෙනවා. ඉතින් කොහොමද පනතක් නැතිවෙන්නේ? ඒ පනත යතුරු ලියනය කළත් ඒ පනතේ පිටපත් සෑහෙන පිරිසක් ගාව තියෙන්න ඕනනේ. තමන්ගේ පනත ආරක්ෂා කරගන්න බැරි කෙනෙකුට රටක් බාරදෙන්න පුළුවන්ද? මේ වගේ වෛරී හවුලකින් රටක පරිවර්තනයක් බලාපොරොත්තු වෙන්න බැහැ. එදා චන්ද්‍රිකා නෝනා නොමිලේ පාසල් දරුවන්ට පෙළපොත් දෙන එකත් නැවැත්තුවා. පාසල් පෙළපොත් මිලට ගන්න සිදුවුණා. නමුත් අද මහින්ද රාජපක්ෂ ජනාධිපතිතුමා රටේ ජනතාවට දිය හැකි සෑම සහනයක් ම ලබාදෙනවා. රටක වෙනසක් ඇති කරනවා කියන්නේ දිනාගත් ජයග්‍රහණ රැකගෙන ඉදිරියට යන එක මිසක් දිනාගත් ජයග්‍රහණ නැති කරගෙන රට ආපස්සට අදින එක නොවන බව ජනතාව තේරුම් ගත යුතුයි.” යනුවෙන්ද විමල් වීරවංශ අමාත්‍යවරයා  මෙහිදී වැඩිදුරටත් පැවසීය. මහින්ද චින්තන ඉදිරි දැක්ම අනුව විමල් වීරවංශ අමාත්‍යවරයාගේ උපදෙස් මත ක්‍රියාත්මක “ජනසෙවණ” ජාතික නිවාස හා ජනාවාස සංවර්ධන මෙහෙයුමට සමගාමීව ජාතික නිවාස සංවර්ධන අධිකාරිය විසින් මෙහි මූල්‍ය දායකත්වය ලබා දී තිබේ. ක්‍රමවත්ව ඉදි නොවූ නිවාසවල වහළ අලුත්වැඩියා කර ගැනීම සහ අඩක් නිමකළ නිවාසවල වහළ අලුතින් ඉදිකිරීම සඳහා මෙම සෙවිලි තහඩු ප්‍රදානය කෙරේ. මෙම අවස්ථාවට බස්නාහිර පළාත් සභා මන්ත්‍රී රොජර් සෙනෙවිරත්න, කඩුවෙල නියෝජ්‍ය නගරාධිපති බුද්ධික ජයවිලාල්, කොළඹ නාගරික මන්ත්‍රී මොහොමඩ් මුසම්මිල්, ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍යංශයේ අතිරේක ලේකම් (නිවාස) කේ. ඒ. තිලකරත්න යන මහත්වරු, තිලධාරීහු, ප්‍රතිලාභීහු ඇතුළු විශාල පිරිසක් සහභාගී වූහ. HC  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/8247-2014-12-07-15-32-24",
    "Category": "local_news"
}