{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 26, 2016",
    "Headline": "අධ්‍යාපන අවස්ථා ඉහළ නැංවීමේ දී භාෂාවේ කාර්යභාරය සුළුපටු නැහැ - අධ්‍යාපන ඇමැති",
    "News Content": "අධ්‍යාපනයේ ගුණාත්මකභාවය ඉහළ නැංවීමේ සහ සැමට සමාන අධ්‍යාපන අවස්ථා පුළුල් කිරීමේ ක‍්‍රියාවලිය තුළ අපට විශාල අභියෝගයක් පවතින බවත්, වාර්ගික, ආගමික හෝ වෙනත් භේදයකින් තොරව සමාජ සංහිඳියාව තුළින් අනාගත පරපුර ඒකාත්මික කිරීම වෙනුවෙන් භාෂාවට පුළුල් කාර්යභාරයක් ඉටු කළ හැකි බවත් අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් පවසයි.\nඅධ්‍යාපන අමාත්‍යාංශයේ ද්විභාෂා අධ්‍යාපන සහ ත්‍රෛභාෂා වැඩසටහන් ශාඛාව මගින් ගෝලීය අධ්‍යාපන අවශ්‍යතා මගින් තිරසාරභාවය තහවුරු කිරීම තේමා කරගනිමින්  පසුගිය දා මීපේ ගුරු අධ්‍යාපන සංවර්ධන මධ්‍යස්ථානයේ දී  පවත්වන ලද විශේෂ ජාත්‍යන්තර සම්මේලනයෙහි දෙවැනි අදියරට එක්වෙමින් අමාත්‍යවරයා මේ අදහස් පළ කළේය. ද්විභාෂා අධ්‍යාපනය තුළින් සමාජ ආර්ථික අභියෝග ජයගැනීම, සමාජ සංහිඳියාව ඇතිකිරීම, විශ්ව පුරවැසියෙකු සේ පුළුල් චින්තනයෙන් යුතුව කටයුතු කිරීමෙහි අනුබලය ලබාදීම, අධ්‍යාපනයේ සමාන අවස්ථා ඇතිකිරීම, ද්විභාෂා අධ්‍යාපනය සංවර්ධනයට ඩිජිටල් මාධ්‍ය සහාය කරගැනීම ආදී පුළුල් අරමුණු රැසක් පිළිබඳ මෙම සමුළුවේ දී සාකච්ඡාවට ලක්විය.මෙම වැඩසටහනෙන් අනතුරුව මාධ්‍යවේදීන් පිරිසක් වෛද්‍යවරුන්ගේ දරුවන්ට පාසල් අහිමිවීම සම්බන්ධයෙන් ද විමසා සිටියා.  ඊට පිළිතුරු ලබාදුන් අමාත්‍යවරයා පැවසුවේ, රටේ ජාතික පාසල් 352ක් පවතින නමුත් දරුවන් ඇතුළත් කිරීම සම්බන්ධයෙන් වෛද්‍යවරුන්, විනිශ්චයකාරවරුන්, විශ්වවිද්‍යාල ආචාර්යවරුන්, ඇතුළු විවිධ ක්ෂේත‍්‍රවල වෘත්තීකයින් විශාල පිරිසක් ඉල්ලීම් ඉදිරිපත් කරන්නේ ප‍්‍රධාන පාසල් 12ක් සඳහා පමණක්  බවයි.ඒ සියලු ඉල්ලීම් අදාළ පාසල් 12 තුළ සම්පූර්ණ කරන්නට ප‍්‍රායෝගිකව කිසිදු හැකියාවක් නොමැති බව ද අවධාරණය කළ අමාත්‍යවරයා, මේ තත්ත්වය පිළිබඳ මේ වනවිටත් අධ්‍යාපන ලේකම්වරයා විසින් සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම්වරයා ලිඛිතව දැනුවත් කර තිබෙන බව ද පෙන්වා දුන්නේය. අදාළ ස්ථාන මාරු සහිත වෛද්‍යවරුන්ගේ මාරුවීමේ නියෝග සහ එම මාරුවීම්වලට අදාළව වැඩ භාරගත් බවට ලිඛිතව තහවුරු කරගනිමින් සිදුකෙරෙන ඉල්ලීම් පිළිබඳ සලකා බැලිමට සූදානම් බව ද ඒ මහතා වැඩිදුරටත් පැවසීය.මෙම අවස්ථාවට අධ්‍යාපන ලේකම් ඩබ්ලිව් එම් බන්දුසේන, මහතා ඇතුළු සම්භාවනීය අමුත්තන් රැසක් එක්ව සිටියා. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/18377-2016-06-25-20-49-03",
    "Category": "local_news"
}