{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 03, 2016",
    "Headline": "දේශපාලන භේදයකින් තොරව සුදුස්සන් පත් කරනවා- අධ්‍යාපන ඇමැති",
    "News Content": "පත්වීම් ලබාදීම් සම්බන්ධයෙන් ඇතැම් පිරිස් අනවබෝධයෙන් යුතුව විවිධ චෝදනා එල්ලකරන නමුත් මෙතෙක් කිසිම පත්වීමක් නීත්‍යානුකූල නොවන අයුරින් ලබා දී නොමැති බව අධ්‍යාපන අමාත්‍ය, නීතීඥ අකිල විරාජ් කාරියවසම් මහතා පවසයි.\nදේශපාලකයන් වශයෙන් ජනතාව තමන්ගෙන් බලාපොරොත්තු වන දේ ගැන, ජනතාවගේ රැකියා ප‍්‍රශ්න ගැන අවධානය යොමුකරන්නට සිදුවන නමුත් විනිවිදභාවයකින් තොරව කිසිවෙකුටත් පත්වීම් ලබාදීමට තමා පියවර ගෙන නොමැති බවත්, විශේෂයෙන් පුරාවිද්‍යා හා සංස්කෘතික ක්ෂේත‍්‍රය තුළ වැරදි තීන්දු තීරණ ගැනීමෙන් විනාශ වන්නේ රටේ ඉතිහාසය හා සංස්කෘතිය බවත් අමාත්‍යවරයා මෙහිදී අවධාරණය කළේය.දීර්ඝ කාලීන සැලසුමක් අනුව රටේ සියලු පුරා විද්‍යා ස්ථාන ඒවායේ පෞරාණිකත්වයට කිසිදු හානියක් නොවන අයුරින් සංරක්ෂණය කරන්නට ඉදිරියේ දී පියවර ගන්නා බවත්, මධ්‍යම සංස්කෘතික අරමුදල, පුරා විද්‍යා දෙපාර්තමේන්තුව ඇතුළු මීට අදාළ සියලු ආයතන ඒකාබද්ධ කරගනිමින්, පුරාවිද්‍යාඥයින්ගේ වාර්තා ද සැලකිල්ලට ගෙන ප‍්‍රධාන ජාතික සැලැස්මක් සකස් කිරීමට පියවර ගන්නා බව ද මෙහිදී අමාත්‍යවරයා පෙන්වා දුන්නේය. ලෝකයේ බොහෝ දියුණු රටවල් තම විදේශ විනිමය උපයා ගන්නා ප‍්‍රධාන මාධ්‍යයක් බවට සංචාරක කර්මාන්තය සමඟ පුරා විද්‍යා ක්ෂේත‍්‍රය සම්බන්ධ කරගෙන සිටින නමුත් අප තවමත් වැඩිම විදේශ විනිමය මැදපෙරදිග ගෘහසේවිකාවන් හරහා උපයන තත්ත්වයේ පසුවන බවද අමාත්‍යවරයා සඳහන් කළේය.ඉදිරියේ දී මුහුදු පුරා විද්‍යාව පිළිබඳව ද රජයේ අවධානය යොමු කරන බවත්, රටේ ඓතිහාසික වැදගත්කමින් යුත් ස්ථාන පරීක්ෂාකර බලා, නිවැරදි සංරක්ෂණ ක‍්‍රමවේද අනුව සිදු කරන බවත් ඒ මහතා පෙන්වා දුන්නේය.මධ්‍යම සංස්කෘතික අරමුදල් ශ‍්‍රවනාගාර පරිශ‍්‍රයේ දී පැවති නව උපදේශකවරුන් සහ අධ්‍යක්ෂවරුන් වෙත පත්වීම් ප‍්‍රදානය කිරීමේ අවස්ථාවට එක්වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය.මෙහි දී ප‍්‍රාග් ඓතිහාසික පුරාවිද්‍යාව පිළිබඳ උපදේශක ලෙස ආචාර්ය ශිරාන් දැරණියගල මහතා වෙත පත්වීම් ප‍්‍රදානය කෙරුණු අතර, මධ්‍යම සංස්කෘතික අරමුදල මගින් එහි කාර්යයන් පුළුල් කිරීමේ අරමුණින් ආරම්භ කිරීමට නියමිත නව ව්‍යාපෘති අධීක්ෂණය සඳහා අධ්‍යක්ෂවරුන් 10 දෙනෙකු වෙත පත්වීම් ප්‍රදානය කිරීම සිදු විය.මේ අතර 35 වැනි වරටත් ඉන්දියාවේ දී පැවැත්වීමට නියමිත ලෝක සංස්කෘතික උළෙලට ශ‍්‍රී ලංකාව නියෝජනය කරමින් සහභාගී වන නර්තන කණ්ඩායම සඳහා අවශ්‍ය වියදම් වෙනුවෙන් වන මූල්‍ය ආධාර ප‍්‍රදානයක් ද මෙහි දී සිදු කෙරිණි. අධ්‍යාපන අමාත්‍යවරයාගේ උපදෙස් මත මධ්‍යම සංස්කෘතික අරමුදල හරහා මෙම පරිත්‍යාගය සිදු කළ අතර, සංස්කෘතික උළෙලෙහි සංවිධායකත්වය දරන Art of Living ආයතනයට ලබා දීම ද සිදු විය.මෙම අවස්ථාවට මධ්‍යම සංස්කෘතික අරමුදලේ අධ්‍යක්ෂ ජනරාල් මහාචාර්ය ප‍්‍රිශාන්ත ගුණවර්ධන, ක‍්‍රියාකාරී අධ්‍යක්ෂ නීතීඥ කරුණාරත්න හේරත්, ඇතුළු ජ්‍යේෂ්ඨ නිලධාරීන් රැසක් එක්වුණා. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/16629-2016-03-03-05-48-29",
    "Category": "local_news"
}