{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 27, 2020",
    "Headline": "ළමා මන්දපෝෂණය පිටුදැකීමට ශ්‍රී ලංකාව සහ එක්සත් ජාතීන් අතර සාකච්ඡා ...",
    "News Content": "ශ්‍රී ලංකාවේ ළමා මන්දපෝෂණය පිටුදැකීමට ඉහළම ප්‍රමුඛත්වය දීමට ජනාධිපති ගෝඨාභය රාජපක්ෂ මැතිතුමා සහ එක්සත් ජාතීන්ගේ නියෝජිත පිරිසක් අතර ජනාධිපති කාර්යාලයේ අද (26) පැවති සාකච්ඡාවේ දී එකඟත්වය පළ විය.\nවසර 2030 වන විට ළමා මන්දපෝෂණය පිටු දැකීමට එක්සත් ජාතීන්ගේ සහ ලෝක බැංකුවේ හදිසි ඉල්ලීමට සවන් දීමට තම කාලය කැපකිරීම පිළිබඳ ජනාධිපතිතුමාට ශ්‍රී ලංකාවේ එක්සත් ජාතීන්ගේ නේවාසික නියෝජිත හැනා සිංගර් මහත්මිය සිය ස්තූතිය පළ කළාය.එක්සත් ජාතීන්ගේ සංවිධානය, ලෝක ළමා අරමුදල, ලෝක සෞඛ්‍ය සංවිධානය, ලෝක ආහාර වැඩසටහන, එක්සත් ජාතීන්ගේ සංවර්ධන අරමුදල, ලෝක බැංකුව, ජපානය චීනය සහ යුරෝපා සංගමයේ නියෝජිතයෝ අද ජනාධිපතිතුමා හමු වූහ.වර්තමාන කාර්ය බහුල ජීවන රටාව හේතුවෙන් ජනතාව සාම්ප්‍රදායික ආහාරවලින් ඈත්ව ක්ෂණික, කෙටි ආහාර රටාවකට යොමුව තිබේ. අධික ලෙස සීනි අඩංගු, පෝෂණ කොටස් අඩු වූ මේ ආහාර රටාව තුළ ළමා මන්දපෝෂණය දිනෙන් දින ඉහළ යමින් පවතී. ළමා මන්දපෝෂණය අඩු කිරීමට ශ්‍රී ලංකාව පියවර රැසක් ගෙන තිබුණද ඒවා කෙතරම් ඵලදායී ද යන්න ප්‍රශ්නාර්ථයක් බව ලෝක බැංකු නියෝජිතයෝ පෙන්වා දුන්හ.ජනාධිපතිතුමා සඳහන් කළේ ශ්‍රී ලංකාවේ මන්දපෝෂණයට මුලික හේතුවක් වන දිළිඳුබව පිටුදැකීම අත්‍යාවශ්‍ය සාධකයක් බවයි “අපගේ ආර්ථික ව්‍යාපෘති පදනම්ව ඇත්තේ ජනතා කේන්ද්‍රීය ආර්ථික මොඩලයක් මතයි. දිළිදු ජනතාවගේ ජීවන මට්ටම ඉහළ නැංවීම අපේ අභිප්‍රායයි. ඒ සඳහා අප මේ වන විටත් වැඩසටහන් රැසක් ආරම්භ කර තිබෙනවා. දිළිඳු පවුල්වල සාමාජිකයන්ට රැකියා ලක්ෂයක් ලබාදීම, ප්‍රතිපත්ති ප්‍රකාශයේ සඳහන්ව ඇති පරිදි දිළිදු පවුල් සඳහා සහනාධාර ලබාදීම ඇතුළු වැඩසටහන් ක්‍රියාවට නංවා තිබෙන බව” රාජපක්ෂ මැතිතුමා පෙන්වා දුන්නේය.ළමයෙකු පරිපූර්ණ ලෙස වැඩීමේ දී ඔහු ජීවත්වන පරිසරයේ ඇති වටිනාකම ද ජනාධිපතිතුමා පැහැදිළි කළේය. “පෙර පැවති අප රජය සමයේ පැල්පත්වාසීන් නව නිවාසවල පදිංචි කිරීමේ වැඩපිළිවෙළ ආරම්භ කළා. වැඩසටහන අඛණ්ඩව ක්‍රියාත්මක කිරීමට අපට අවශ්‍යයි” ජනාධිපතිතුමා පැවසීය.ශ්‍රී ලංකාවේ ජනගහණයෙන් 1/3 ක් පමණ නිරතව සිටින්නේ කෘෂිකර්මය සහ ඒ ආශ්‍රිත රැකියාවලයි. මේ අංශය දියුණු කිරීමට නියෝජිතයන්ගේ සහය ඉල්ලා සිටි ජනාධිපතිතුමා කෘෂිකර්ම ක්ෂේත්‍රයේ ඵලදායීතාව, ආහාර සුරක්ෂිතතාව මෙන්ම දිළිදු ජනතාවගේ ආර්ථික මට්ටම ඉහළ නංවා ගැනීමට හැකිවීමෙන් දරුවන්ට මනා පෝෂනයක් සැලසීමේ අවස්ථාව හිමිවන බව ද පෙන්වා දුන්නේය.දරුවන්ගේ පෝෂණය සම්බන්ධයෙන් සලකා බැලීමේ දියුණු කළ යුතු තවත් ක්ෂේත්‍ර ලෙස ධීවර සහ දියර කිරි කර්මාන්තය පෙන්වා දුන් රාජපක්ෂ මැතිතුමා දියර කිරි නිෂ්පාදනය ඉහළ නැංවීමට සහය වන ලෙස නියෝජිත පිරිසගෙන් ඉල්ලා සිටියේය. සෞඛ්‍ය ක්ෂේත්‍රයේ දියුණුවට ශ්‍රී ලංකාව විශාල පිරිවැයක් දරයි. ගුණාත්මක ඖෂධ දැරිය හැකි මිලකට ලබාදීම වැනි ගැටළුවලට මේ වන විට අප මූහුණ දී සිටිනවා. ග්‍රාමීය සෞඛ්‍ය සේවාවන්හි තත්ත්වය වැඩිදියුණු කිරීමේ අවශ්‍යතාවය ද ජනාධිපතිතුමා පැහැදිළි කළේය. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/37151-2020-02-26-23-34-04",
    "Category": "local_news"
}