{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 02, 2015",
    "Headline": "පොදු තර්ජනයක් ව ඇති ත්‍රස්තවාදය දෙස විමසීමෙන් බලන්න - හමීඩ් කර්සායි",
    "News Content": "ලෝකයේ පැවැත්මට ත්‍රස්තවාදය පොදු තර්ජනයක් වී ඇති බවත් හවුල් අන්තවාදයේ දාමය අවසන් විය නොහැකි බවත් ඇෆ්ගනිස්ථානයේ හිටපු ජනාධිපති හමීඩ් කර්සායි මහතා ඊයේ (01) කොළඹ ගලදාරී හෝටලයේ දී ආරම්භ වූ‘ආරක්ෂක සමුළුව - 2015’ප්‍ර‍ධාන දේශක ලෙස සහභාගී වෙමින් පැවසීය.\nත්‍රස්තවාදය මුලිනුපුටා දැමීමට හැකි වූ රටක් ලෙස ශ්‍රී ලංකාව ලෝකයේ සුන්දරම රට විය හැකි බව තමන් විශ්වාස කරන බව ද ඒ මහතා සඳහන් කළේය.‘ගෝලීය අභියෝග අභියස ජාතික ආරක්ෂාව’යන්න තේමා කර ගනිමින් පැවැත්වෙන මෙම සමුළුවේ දී ලෝකයේ සෑම රටක ම ජාතික ආරක්ෂාවට ප්‍රමුඛත්වය දෙමින් ත්‍රස්තවාදය තුරන් කිරීමට සදාචාරමය වශයෙන් ජාත්‍යන්තර දේශපාලනය සන්නද්ධ විය යුතු බව ද ඔහු සිහිපත් කළේය.ආගම සහ ජන වර්ගය යොදා ගනිමින් ප්‍රචණ්ඩත්වය  සහ ත්‍රස්තවාදය නොකළ යුතු බවත්, එවැනි කටයුතු සඳහා අනුබල නොදිය යුතු බවත් හෙතෙම වැඩිදුරටත් පැවසීය. එමෙන්ම චීනය, ඉන්දියාව සහ රුසියාව ආදි නැගී එන ලෝක බලවතුන්ගෙන් උපදෙස් ලබා ගත යුතු බව ද සිහිපත් කළේය.සදාචාරාත්මක හැසිරීම සහ නව ප්‍රතිපත්ති ආරක්ෂක අවශ්‍යතාවයක් බව ද ඒ මහතා මෙහිදී අවධාරණය කර සිටියේය.තමන්ගේ අවශ්‍යතා ඉටු කර ගැනීමට තවත් රටකට මරා ගෙන මැරෙන බෝම්බකරුවන් යැවීම සදාචාරත්මකව නිවැරදි දැයි කර්සායි මහතා මෙහිදි ප්‍රශ්න කළ අතර ඇමෙරිකා එක්සත් ජනපදය එහි මිත්‍ර‍ රටවල් මෙන්ම අනෙකුත් රටවල් වන ඉන්දියාව, චීනය හා රුසියාව අතර ද ඇතිවිය යුතු විකල්ප විසඳුම ‘සාමය’ විය යුතු බවද එම නිසා පවතින අවශ්‍යතාව වටහා ගෙන සාකච්ඡාවන්හි නිරත විමේ වැදගත්කම සහ ඉදිරි විසඳුම් පිළිබඳ ව හිටපු ඇෆ්ගන් ජනපතිවරයා සිය දේශණයේ දී අවධාරණය කරන ලදී. ත්‍රස්තවාදී උවදුරින් මිදීමේ ක්‍රමවේදයන් ලෙස ජාත්‍යන්තර දේශපාලනික සදාචාරයට අනුගතවීම අත්‍යවශ්‍ය බව පෙන්වා දුන් කර්සායි  මහතා අභ්‍යන්තර දේශපාලනය උසස් සදාචාරාත්මක මට්ටමකට රැගෙන යා යුතු බවද ත්‍රස්තවාදය සියලු ජාතීන්ට පොදු තර්ජනයක් ලෙස හඳුනා නොගන්නා තෙක් ත්‍රස්තවාදය හා අන්තවාදය පිටු දැකීමට නොහැකි වන බව ද පෙන්වා දුන්නේය.මානව සංහතිය ත්‍රස්තවාදයෙන් ගලවා ගැනීමට අප සියලු දෙනා එකාමෙන්ම ක්‍රියා කළ යුතු බව කර්සායි මහතා මෙහිදී වැඩිදුරත් ප්‍රකාශ කර සිටියේය. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/13235-2015-09-02-03-38-00",
    "Category": "local_news"
}