{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අප්‍රේල් 30, 2014",
    "Headline": "පන්සිය පනස් ජාතක පොත නවීන තාක්ෂණය මුසුකොට නිර්මාණය කෙරේ",
    "News Content": "රට තුළ අධ්‍යත්මික සමාජ සංවර්ධනය නගාසිටුවීම හා බෞද්ධ සාරධර්ම සමාජගත කිරීමේ අරමුණින් නිර්මාණය කරන ලද ‘පන්සිය පනස් ජාතක දේශනා අඩංගු චෛත්‍යය‘, විහාරස්ථානවලට පූජා කිරීමේ පිංකම් මාලාවේ ආරම්භක උත්සවය ලබන මැයි 10 වැනි දින කොළඹ, මරදාන, මාලිගාකන්ද විද්‍යෝදය පිරිවෙනේදී ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාගේ ප්‍රධානත්වයෙන් සිදුකෙරේ.\nමෙම පිංකමට සමගාමී ලෙස අග්‍රාමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් මහනුවර ශ්‍රී දළදා මාලිගාවේදී ද එදින මෙම පිංකම සිදු කෙරේ. ඒ අනුව මෙම වැඩසටහන යටතේ ජාතක දේශනා ශ්‍රවණාරූඪ කරන ලද පළිඟුවලින් නිර්මිත පූජනීයත්වයට පත් ධර්ම චෛත්‍ය 550ක් පූජා කිරීම සිදුකෙරෙන බව ජනාධිපති ජ්‍යෙෂ්ඨ උපදේශක පූජ්‍ය බෙංගමුවේ නාලක ස්වාමීන් වහන්සේ පැවසීය.පූජ්‍ය බෙංගමුවේ නාලක ස්වාමීන් වහන්සේ මේ බව පැවසුවේ අද (30) පෙරවරුවේ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති මාධ්‍ය සාකච්ඡාවකට එක් වෙමිනි.මෙම වැඩසටහන මෙහෙයවීම බුද්ධ ශාසන හා ආගමික කටයුතු අමාත්‍යාංශයේ මෙහෙයවීමෙන් සිදු කෙරෙන අතර, එහි සම්බන්ධීකරණය සිදුකරන්නේ ආර්ථික සංවර්ධන අමාත්‍යාංශයේ මතුයුග සුරැකුම් ජාතික වැඩසටහන මගිනි. ඒ සඳහා සහයෝගීත්වය නීතිය හා සාමය පිළිබඳ අමාත්‍යාංශය හා රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍යාංශය මගින් ද එහි සංවිධායකත්වය ශ්‍රී ලංකා පොලීසිය මගින් ද සිදු කෙරේ.මහින් ද චින්තනයෙන් සහ 2013 අයවැය මගින් ජනාධිපතිතුමන් රට තුළ ආර්ථික සංවර්ධනයට සමගාමීව සාරධර්මවල වර්ධනයක් ද අපේක්ෂා කෙරේ. මෙහි ජාතක කතා 550ක් අඩංගු වේ. කණට මිහිරි ශ්‍රද්ධාව ඇතිවන ආකාරයෙන් නවීන තාක්ෂණයෙන් යුතුව මෙය නිර්මාණය කර ඇත. ක්‍රිස්ටල්වලින් නිර්මිත මෙම චෛත්‍ය නවරත්න පාෂාණ තැන්පත් කර, රත්නමාලී යන්ත්‍රය ඇතුළත් කර නිර්මාණය කර ඇත.මේ පිළිබඳව අදහස් දැක්වූ පොලිස් මාධ්‍ය ප්‍රකාශ ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා පැවසුවේ, මෙම සත්ක්‍රියාවට ශ්‍රී ලංකා පොලීසිය වශයෙන් දායක වීමට ලැබීම වැදගත් වන බවයි. මෙම වැඩසටහන ලබන මස 10 වන දින සිට වෙසක් මාසය පුරාවටම ක්‍රියාත්මක වේ. ඒ අනුව ශ්‍රී ලංකා පොලීසිය හරහා මෙම පූජනීය චෛත්‍ය දිවයිනේ තෝරාගත් පන්සල් සඳහා බෙදාහැරීමට අවශ්‍ය දායකයින් හා අනුග්‍රාහකයින් තෝරා ගැනීම සිදු කෙරේ.  එමෙන් ම ජාතක කතා පොත කියවීම සමාජයෙන් බැහැර වී ඇති බැවින් නව තාක්ෂණය මගින් එය සමාජගත කිරීමට මේ ඔස්සේ අවස්ථාව හිමිවන බවද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා පැවසීය. මේ පිළිබඳව අදහස් දැක්වූ බුද්ධ ශාසන හා ආගමික කටයුතු අමාත්‍යාංශයේ ලේකම් එම්.කේ.බී. දිසානායක මහතා පැවසුවේ මෙම කටයුත්ත වැදගත් සමාජ ශෝධකයක් ලෙස ක්‍රියා කරන බවයි. මෙම නවීන තාක්ෂණය මුසුකර ගත් පන්සිය පනස් ජාතක කතා ඇතුළත් චෛත්‍යයෙහි ඇති ජාතක කතා දේශනා කිරීමට භික්ෂූන් වහන්සේලා සිය නමක් පමණ යොදා ගෙන ඇති බව ද ලේකම්වරයා වැඩිදුරටත් පැවසීය. ECB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/899-2014-04-30-11",
    "Category": "local_news"
}