{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 14, 2018",
    "Headline": "රාජපක්ෂ රජය ලෝක බොරතෙල් මිලේ වාසිය ජනතාවට ලබාදුන්නේ නෑ -  වත්මන් රජය හඳුන්වාදුන් ඉන්ධන මිල සූත්‍රය සම්බන්ධයෙන් කරුණු විකෘති කරනවා",
    "News Content": "ඉන්ධන මිල ගණන් ගැන කරුණු සංඛ්‍යා දත්ත විකෘති කර ප්‍රකාශ නිකුත් කිරීම නතර කරන ලෙසත් පසුගිය රජය ලෝක ඉන්ධන මිලේ වාසිය ජනතාවට ලබා නොදීමට කටයුතු කළ බවත් තවමත් රාජපක්ෂ පාලනයට වඩා ඉන්ධන මිල අඩු බවත්  මුදල්  හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා පවසයි.\nපසුගිය රජය හඳුන්වා දුන් ඉන්ධන මිල සූත්‍රය සම්බන්ධයෙන් සම්පූර්ණයෙන්ම විකෘති කරුණු පදනම් කරගෙන ප්‍රකාශ නිකුත් කිරීම හෙළා දකින බව ද අමත්‍යවරයා කීය.හිටපු ජනාධිපතිවරයා පඳුරු අස්සේ ඉඳගෙන වත්මන් රජයේ ප්‍රතිපත්තිවලට පහර ගැසීමේ ක්‍රියාවලියක නිරතවන බවත්, එය දිගු දේශපාලන අත්දැකීම් ඇති වැඩිහිටි දේශපාලනඥයකු ලෙස ඒ මහතාට තරම් වටිනා වැඩක් ‍නොවන බවත් මංගල සමරවීර මහතා අවධාරණය කෙළේය.රජය හඳුන්වාදුන් ඉන්ධන මිල සූත්‍රය සම්බන්ධයෙන් කරුණු විකෘති කොට හිටපු මුදල් ඇමැති මහින්ද රාජපක්ෂ මහතා දක්වන අදහස්වලට පිළිතුරු ලබාදීමට, කොළඹ කොටුව මුදල් අමාත්‍යාංශයේ ඊයේ (13) සවස පැවැති විශේෂ මාධ්‍ය හමුවට එක්වෙමින් මංගල සමරවීර මහතා මේ බව ප්‍රකාශ කෙළේය.අද වන විටත් අපේ රටේ පෙට්‍රල්, ඩීසල් මිල ගණන් අඩුයි. වසර 2014 දෙසැම්බර්, 2015 ජනවාරි මාසවල අපේ රටේ පෙට්‍රල් ලීටරයක මිල රුපියල් 150 යි. එදා තෙල් බැරල් එකක මිල ඩොලර් 55 යි.ලෝක වෙළෙඳපොළේ බොරතෙල් බැරල් එකක මිල ඩොලර් 98 තිබූ කාලයේ පෙට්‍රල් ලීටර් එකක් දුන්නේ රුපියල් 157ටයි. බොරතෙල් බැරල් එකක මිල ඩොලර් 68, ඩොලර් 46 ට තිබූ කාලයේත් ඔවුන් පෙට්‍රල් ලීටරයක් දුන්නේ රුපියල් 150 ටයි.අපි අද ඩොලර් 74 ට බොරතෙල් බැරල් එකක් තිබෙන වේලාවෙත් පෙට්‍රල් ලීටරයක් ලබා දෙන්නේ රු. 145 යි. තාමත් රාජපක්ෂ පාලනයට වඩා ඉන්ධන මිල අඩුයි.ඒ නිසා ඉන්ධන මිල ගණන් ගැන කරුණු සංඛ්‍යා දත්ත විකෘති කර ප්‍රකාශ නිකුත් කිරීම දැන්වත් නතර කරන්න කියා කියන්න කැමැතියි.මහින්ද රාජපක්ෂ පාලන සමයේ ශ්‍රේෂ්ඨාධිකරණයෙන් තීන්දුවක් දුන්නා පෙට්‍රල් ලීටරයක් රුපියල් 65 කට අඩු කරන්න කියා.ඒ තීන්දුවත් එතුමා ක්‍රියාත්මක කළේ නෑ.‘අපි ඉදිරියේදී සෑම මාසයකට වරක්ම ඉන්ධන මිල සංශෝධනය කරනවා. ලෝක වෙළඳපොලේ ඉන්ධන මිල වැඩි වුණාම මෙසේ ඉන්ධන මිල වැඩි වෙනවා වාගේම, ලෝක වෙළඳපොලේ ඉන්ධන මිල අඩු වුණහම, මෙහෙත් ඉන්ධන මිල අඩු කිරීමටයි මේ මිල සුත්‍රය හඳුන්වා දුන්නේ. මේ මිල සුත්‍ර ක්‍රමය ලෝකයේ දියුණු සංවර්ධිත රටවල අනුගමනය කරන දියුණු ක්‍රමවේදයක් බවද ඇමැතිවරයා පෙන්වා දුන්නේය. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/29889-2018-07-14-01-52-52",
    "Category": "local_news"
}