{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 16, 2014",
    "Headline": "ජ්‍යෙෂ්ඨ පුරවැසියන්ගේ සුභසාධනය රජය තව දුරටත් පුළුල් කරනවා",
    "News Content": "ජ්‍යෙෂ්ඨ පුරවැසියන් වෙත රජය හිමිකර දෙන සමාජ සුභ සාධන කටයුතු තව දුරටත් පුළුල් කිරීමට අපේක්ෂා කරන බව අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මැතිතුමා පවසයි.\nවැඩිහිටි පුරවැසියන් වෙනුවෙන් දැනට සුභසාධන කටයුතු රැසක් සිදු කරන බවත්, ඒ යටතේ ඔවුන් වෙත මේ වන විට ලබා දෙන මුදල් රුපියල් තුන්දහස දක්වා ඉහළ නැංවීම කෙරෙහි සාකච්ඡා කරන බවත්, අග්‍රාමාත්‍යතුමා කීවේය.ගම්පොළ පුරවරයේ ජ්‍යෙෂ්ඨ පුරවැසියන් ඇගයීම නිමිත්තෙන් දොළුව වැඩිහිටි බල මණ්ඩලය ඊයේ (15) ගම්පොළ ජාතික උරුමය මධ්‍යස්ථානයේදී සංවිධාන කළ සැමරුම් උළෙල සඳහා ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගී වෙමින් එහි පැවැති උත්සවයේදී අග්‍රාමාත්‍යතුමා මේ බව ප්‍රකාශ කළේය.දොළුව වැඩිහිටි බල මණ්ඩලයේ වැඩිහිටි සමිති නියෝජනය කරමින් මෙහිදී එහි සාමාජික සාමාජිකාවන් විසින් විවිධ ප්‍රසංගයක් ද ඉදිරිපත් කරන ලදී. අනතුරු ව ජනාධිපතිතුමාහට යළිත් වරක් ජනාධිපතිධූරය ලැබීමට අවස්ථාව ඇති බව සඳහන් ප්‍රතිඥාවක් වැඩිහිටි බල මණ්ඩලය විසින් මෙහිදී ප්‍රකාශ කරන ලදී.එහිදී උත්සව සභාව ඇමතූ අග්‍රාමාත්‍යතුමා තවදුරටත් පැවසුවේ,වැඩිහිටියන් මෙන් ම අප සියල්ලෝ ම නිරෝගීවීමට නම් යහපත් මානසික හා කායික සුවයෙන් වාසය කළ යුතුයි. ව්‍යායාම කිරීම හෝ හැකි පමණින් කය වෙහෙසා වැඩ කිරීම මගින් ද නිරෝගීතාව ඇති කර ගත හැකියි. අද ඇතැම් පිරිස් රෝගී බවට පත් වන්නේ නිසි පරිදි කය වෙහෙසමින් ක්‍රියා නොකරන නිසයි.අද මෙරට වැඩිහිටි ජනගහණය ඉහළ ගොස් තිබෙනවා. මෙය ශ්‍රී ලංකාවට පමණක් නො ව ලෝකයේ රටවල් රැසකට බලපාන කරුණක්. ආසියාවේ ශීඝ්‍රයෙන් දියුණුවන රටක් වශයෙන් අප කිසිදු අවස්ථාවකදී වැඩිහිටියන් වෙනුවෙන් කරන සමාජ සුභසාධන වැඩසටහන් කප්පාදු කරන්නේ නැහැ. ඔවුන් වෙනුවෙන් තව දුරටත් ශක්තිමත් සමාජ ආර්ථික සුභ සාධන කටයුතු කරන ලෙස ජනාධිපති මහින්ද රාජපක්ෂ මැතිතතුමා උපදෙස් ලබාදී තිබෙනවා.මේ රට දියුණු කළ හැකි මේ රට තව දුරටත් ඉදිරියට ගෙන යා හැකි එක ම නායකයා වශයෙන් ජනාධිපතිතුමා හැඳින්විය හැකියි. එතුමා තරම් නිර්භීත හා ජන හිතකාමී නායකයෙන් මෙම කාලවකවානුවේ පහළ වී නැහැ. මෙම අවස්ථාවට මධ්‍යම පළාත් සභා මන්ත්‍රී මානෙල් බණ්ඩාර, දොළුව ප්‍රාදේශීය ලේකම් පාලිත බණ්ඩාර යන මහත්වරු ද වැඩිහිටියන් විශාල පිරිසක් සහභාගී ව සිටියහ.ECB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/6224-2014-10-16-1",
    "Category": "local_news"
}