{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 01, 2014",
    "Headline": "යාපනයේ ආරක්ෂක හමුදා සෙබළුන් දෙමළ භාෂා ප්‍රවීණතා සහතික ලබයි",
    "News Content": "දෙමළ භාෂා ප්‍රවිණතා හැදෑරූ 3 වන හා 4 වන කණ්ඩායම්වලට අයත් යාපනය ආරක්ෂක සේනා බල ප්‍රදේශයෙහි සෙබළුන් 1815 දෙනෙකු පසුගියදා කන්කසන්තුරේ පැවති උත්සවයකදී සිය සහතිකපත් ලබාගත්හ. \n බල සේනා හා ඒකක මට්ටමින් යුද හමුදා සහ සිවිල් උපදේශකයන් විසින් පවත්වන ලද මාසික පාඨමාලාව ප්‍රදේශයේ සිවිල් ජනතාව සමඟ සන්නිවේදනය වර්ධනය කිරීමත් ඒ ඔස්සේ යුද හමුදාව හා සිවිල් ජනතාව අතර අන්‍යෝන්‍ය සම්බන්ධතාවන් ඉහළ නැංවීමත් අරමුණු කරගනිමින් යාපනය ආරක්ෂක සේනා ආඥාපතිතුමාගේ මගපෙන්වීම මත ආරම්භ කරන ලදී. ජාතික සංවිධානයක් ලෙස යුද හමුදාවේ අනන්‍යතාවය තහවුරු කිරීම ද මෙම වැඩසටහනෙහි තවත් එක් අරමුණකි. එසේම 2015 සැප්තැම්බර් මස වන විට යාපනය ප්‍රදේශයේ සේවය කරන සැම සෙබළෙකුටම දෙමළ භාෂාවෙන් සන්නිවේදනය කිරීමේ හැකියාව ලබාදීම ද මෙහි තවත් එක් වැදගත් අරමුණක් වේ. යාපනය විශ්වවිද්‍යාලයේ උප කුලපතිනිය වන මහාචාර්ය වසන්ති අර්සරත්නම් මහත්මිය මෙම සහතික ලබාදිමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගී වූ අතර යුද හමුදා සෙබළුන් වෙත දෙමළ භාෂාව ඉගැන්වීමේ ප්‍රයත්නය මහත් සේ ඇගයීමට ලක්කරමින් මේ ඔස්සේ ආරක්ෂක හමුදාව හා සිවිල් ජනතාව අතර යහපත් සන්නිවේදනයක් සඳහා මංපෙත් විවරවන බව ඇය මෙහිදි පවසා සිටියාය.  එසේම මේ පිළිබඳව තවදුරටත් අදහස් දැක්වූ ඇය මේ වන විට සියලු විශ්වවිද්‍යාලයන්හි සිංහල සිසුන් සඳහා දෙමළ භාෂාවත් දෙමළ සිසුන් සඳහා සිංහල භාෂාවත් ඉගැන්වීමට සැලසුම් කරමින් සිටින බවද සදහන් කළාය. මෙම පාඨමාලාවන්හි 1 වන හා ‍2 වන කණ්ඩායම් යටතේ මීට පෙර නිලධාරීන් හා සෙබළුන් 1476 දෙනෙකු භාෂා පුහුණුව ලද අතර 5 වන කණ්ඩායම මේ වන විට පාඨමාලාව සාර්ථකව හදාරමින් සිටිති. ආගමික නායකයන්, යාපනය ආරක්ෂක සේනා ආඥාපතිවරයා, යාපනය විශ්වවිද්‍යාල උප කුලපතිවරයා හා උතුරු පළාත් ජ්‍යේෂ්ඨ නියෝජ්‍ය පොලිස්පත්තුමා විසින් පාඨමාලාවට සහභාගීවූවනට සහතිකපත් බෙදාදීම හා ඉහළ දක්ෂතා දැක්වූවනට ත්‍යාග බෙදාදීම සිදු කරන ලදී. මෙම අවස්ථාව සඳහා අධ්‍යාපනඥයන් හා විශේෂ ආරාධිත අමුත්තන් රැසක්ද සහභාගී වූහ. DB  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/4617-2014-09-01-07-12-28/news/sri-lanka/item/4510-10-31-31",
    "Category": "local_news"
}