{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 16, 2015",
    "Headline": "පාසැල් දරුවන්ට ආදර්ශයක් වන පරිදි මහජන නියෝජිතයන් කටයුතු කළ යුතුයි",
    "News Content": "දැනුම කේන්ද්‍රීය සංවර්ධනය අරමුණු සාක්ෂාත් කරගැනීම වස් බියගම, මල්වාන අල් මුබාරක් ජාතික පාසලේ ඉදිකරන ලද නව තාක්ෂණික විද්‍යාගාර ගොඩනැගිල්ල විවෘත කිරීමේ උත්සවය ඊයේ (15) රාජ්‍ය ආරක්ෂක අමාත්‍ය රුවන් විජයවර්ධන මහතාගේ සහභාගිත්වයෙන් සිදු කරන ලදී.\n ප්‍රථමයෙන් ම ආරක්ෂක රාජ්‍ය අමාත්‍යවරයා ඇතුළු සම්භාවණීය ආරාධිත අමුත්තන් වූ නීතිය සාමය හා ක්‍රිස්තියානි කටයුතු පිළිබඳ අමාත්‍ය ජෝන් අමරතුංග මහතා හා අධ්‍යාපන රාජ්‍ය අමාත්‍ය රාධා ක්‍රිෂ්ණන් මහතා ඇතුළු පිරිස විද්‍යාලයේ විදුහල්පතිතුමා, ආචාර්ය මණ්ඩලය හා විද්‍යාලීය තූර්යවාදක කණ්ඩායම පෙරටු කොට ගෙන උත්සව සභා භූමියට කැඳවාගෙන එන ලදී. අනතුරුව ආගමික වතාවත් සිදුකර ජාතික ගීය ගායනා කිරීමෙන් පසුව අධ්‍යාපන රාජ්‍ය අමාත්‍ය රාධා ක්‍රිෂ්ණන් මහතා විසින් පීත්ත පටියක් කපා නව තාක්ෂණික විද්‍යාගාරය විවෘත කිරීම සිදු කරන ලද අතර නීතිය සාමය හා ක්‍රිස්තියානි කටයුතු පිළිබඳ අමාත්‍ය ජෝන් අමරතුංග මහතා විසින් එහි සවිකර තිබූ ඵලකය විවෘත කර නව විද්‍යාගාර ගොඩනැගිල්ල සිසු අයිතියට පවරන ලදී. විද්‍යාගාරය විවෘත කිරීමෙන් අනතුරුව ආරාධිතයන් පිරිස විසින් එය සම්පූර්ණයෙන් ම නිරීක්ෂණය කරන ලද අතර එහිදී විද්‍යාලයේ ගුරුවරුන් හා ශිෂ්‍ය ශිෂ්‍යාවන් සමග කෙටි පිළිසදරක ද යෙදුනි. අනතුරුව උත්සව සභාව ඇමතූ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා ඕනෑම රජයක් බලයේ සිටින කාල පරිච්ඡේදය තුළ ආරම්භ කරන ඇතැම් සංවර්ධන ක්‍රියාදාමයන් වැඩ අවසන් වීමෙන් අනතුරුව ජනතාවට පැවරී‍මේ අවස්ථාව වෙනත් රජයන්ට පැවරෙන බවත් මෙයද එවන් එක් අවස්ථාවක් බවත් සිහිපත් කර සිටි අතර අප ඉතිහාසය පුරා එවැනි උදාහරණ රැසක් පවතින බවද අනාවරණය කර සිටියේය. විශේෂයෙන් ම මෙවැනි අවස්ථාවලදී පාසල් දරුවන්ට ආදර්ශයක් වන අයුරින් මහජන නියෝජිතයන් කටයුතු කළ යුතු බව සඳහන් කළ රුවන් විජයවර්ධන මහතා එවන් අවස්ථාවලදී කිසිවෙකු විසින් එකී කාර්යයන්වලට බාධා කිරීම් තුළින් පාසැල් දරුවන්ගේ සිත් තුළට වැරදි ආදර්ශයන් සැපයිය යුතු නැති බවද මෙහිදී අවධාරණය කර සිටියේය. පාසල් තුළ සහ ආගමික මධ්‍යස්ථාන තුළ දේශපාලන මත ඉස්මතු කිරීම සහ ඒවාට අනුබල දෙන ක්‍රියාමාර්ග දියත්වීමෙන් යහපත් පුරවැසියන් නිර්මාණය වීමට කැපවී සිටින එම ආයතනයන්හි මූලික හරයන් බිඳවැටෙන බව පැවසූ ආරක්ෂක රාජ්‍ය අමාත්‍යාවරයා ශ්‍රී ලාංකිකයන් වශයෙන් මෙරට සිටින සියලු ම ජාතීන් වාද භේදවලින් තොරව එක්ව වඩා හොඳ මාවතකට අප රට සහ එහි ජනතාව ගෙන ඒම සඳහා සිය උපරිම දායකත්වය ලබා දිය යුතු බවද මෙහිදී අවධාරණය කර සිටියේය. මෙම අවස්ථාව සඳහා පාසැලේ ශිෂ්‍යයන්ගේ දෙමාපියන්, ප්‍රදේශවාසීන් ඇතුළු විශාල පිරිසක් සහභාගී වූහ. DB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/11941-2015-06-16-03-59-22",
    "Category": "local_news"
}