{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 07, 2017",
    "Headline": "ආසියානු සංවර්ධන බැංකු ණය ආධාර දෙගුණ කෙරේ",
    "News Content": "ආසියානු සංවර්ධන බැංකුව මඟින් ශ්‍රී ලංකාවට සපයනු ලබන බහු කාර්ය සංවර්ධන ආධාර මෙම වසරේ සිට දෙගුණ කර තිබේ. එම බැංකුව මඟින් ණය සපයනු ලබන ප්‍රධාන ක්‍රමවේද දෙක ඒකාබද්ධ කිරීමේ ප්‍රතිඵලයක් ලෙස 2017 වසර සිට වාර්ෂිකව ඇමරිකානු ඩොලර් මිලියන 800-1000 ක් අතර මුදලක් ලැබෙනු ඇත. ආසියානු සංවර්ධන බැංකුවේ ශ්‍රී ලංකා නේවාසික නියෝජිත ශ්‍රී විඩෝවති මහත්මිය මුදල් හා ජනමාධ්‍ය අමාත්‍ය මංගල සමරවීර මහතා මුදල් අමාත්‍යාංශයේ දී හමු වී මේ පිළිබඳ ව සාකච්ඡා පැවැත්වීය. \n මුදල් අමාත්‍යවරයා වශයෙන් පත්වීම් ලැබීම සම්බන්ධයෙන් මංගල සමරවීර මහතාට විඩෝවති මහත්මිය සිය සුභ පැතුම් එක් කළ අතර ආසියානු සංවර්ධන බැංකුව මඟින් ශ්‍රී ලංකාවේ සංවර්ධන කටයුතු සඳහා සපයන ආධාර පිළිබඳව අමාත්‍යවරයා සමඟ සාකච්ඡා කළාය. ශ්‍රී ලංකා රජයේ සංවර් ධන කටයුතු සඳහා ආසියානු සංවර්ධන බැංකුවේ කැපවීම පිළිබඳව විඩෝවති මිය මෙහි දී අවධාරණය කළාය. ශ්‍රී ලංකාවේ විවිධ ආර්ථික ක්ෂේත්‍රයන්හි සංවර්ධනය සඳහා අඛණ්ඩව ආධාර සැපයීම සම්බන්ධයෙන් මුදල් අමාත්‍යවරයා ආසියානු සංවර්ධන බැංකුව වෙත රජයේ ප්‍රණාමය පුද කළේය. රටේ ජනතාවට සෘජු ප්‍රතිඵල ලබා දෙන මෙම ව්‍යාපෘතිවල ප්‍රගති සම්බන්ධයෙන් මෙහි දී සාකච්ඡාවට ලක් විය. එමෙන් ම වසර 2018 සිට 2022 කාලය තුළ රටේ සංවර්ධනය සඳහා ක්‍රියාත්මක කිරීමට අපේක්ෂිත නව හවුල්කාරීත්ව මූලෝපායන් පිළිබඳව ද මෙහි දී සාකච්ඡාවට බඳුන් කරන ලදි. වර්තමානයේ දී ආසියානු සංවර්ධන බැංකුව විසින් ශ්‍රී ලංකාවට වසරකට ඇමරිකානු ඩොලර් මිලියන 400-500 ක් අතර ප්‍රමාණයක පහසු ණය ආධාර ලබා දේ. දැනට රටේ ප්‍රදේශ ගණනාවක ආසියානු සංවර්ධනය බැංකුවේ ආධාර ලත් ව්‍යාපෘති 24ක් ක්‍රියාත්මක වෙමින් පවතී. මාර්ග සංවර්ධනය, ජල සම්පාදන හා ජලාප්‍රවාහන පහසුකම් නංවාලීම, ධීවර කටයුතු සංවර්ධනය, වාරිමාර්ග සංවර්ධනය, නිපුණතා හා අධ්‍යාපන සංවර්ධනය ආදිය මෙම ව්‍යාපෘතීන්ට අයත් වේ. ආසියානු සංවර්ධන බැංකුව මඟින් ශ්‍රී ලංකාවට ලැබෙන ණය ආධාර බොහෝමයක් සහන පොලි මත වන අතර ඒවා සඳහා වසර 5ක සහන කාලයක් ද ලැබේ. මෙම වසරේ සිට ආසියානු සංවර්ධන බැංකුව මඟින් දෙනු ලබන අධාර ප්‍රමාණය දෙගුණ කර ඇති බැවින් දුම්රිය, වරාය හා මාර්ග සංවර්ධනය ඇතුළු නව ක්ෂේත්‍ර කිහිපයක සංවර්ධන කටයුතු සිදු කිරීමට හඳුනා ගෙන ඇත. මෙම නව සංවර්ධන ව්‍යාපෘති සඳහා දැනටමත් ශ්‍රී ලංකා රජය විසින් ශඛ්‍යතා අධ්‍යයනය කිරීම අරඹා ඇත. මෙම සාකච්ඡාවට විදේශ සම්පත් දෙපාර්තමේන්තු අධ්‍යක්ෂ ජනරාල් ප්‍රියන්ත රත්නායක, රාජ්‍ය ගිණුම් දෙපාර්තමේන්තු අධ්‍යක්ෂ ජනරාල් ප්‍රියංක අල්ගම යන මහත්වරු සහභාගි වූහ.  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/23886-2017-07-06-10-19-10",
    "Category": "local_news"
}