{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 12, 2014",
    "Headline": "ශ්‍රී ලංකා යුද හමුදාව එජා සාම සාධක කටයුතුවල නව පිටුවක් පෙරළයි",
    "News Content": "දකුණු සුඩානයට නව රෝහලක් ශ්‍රී ලංකා යුද හමුදාව එක්සත් ජාතීන්ගේ සාම සාධක රාජකාරි කටයුතුවල නව පිටුවක් පෙරළමින් දකුණු සුඩානයේ නව රෝහලක් ආරම්භ කරයි. \n එක්සත් ජාතීන්ගේ ඇරැයුමකට අනුව ශ්‍රී ලංකා යුද්ධ හමුදාව සිය පරිණත සහ වෘත්තිය භාවය එතෙරට ගෙන යමින් දකුණු සුඩානයේ බොර්හි, නව හා ප්‍රථම ශ්‍රීමෙඩ් (SRIMED) දෙවැනි මට්ටමේ රෝහලක් දකුණු සුඩානයේ සේවය කරනු ලබන එක්සත් ජාතින්ගේ කාර්යමණ්ඩලය වෙනුවෙන් විවෘත කරනු ලැබීය‍. පසුගිය ජනවාරි මාසයේ දකුණු සුඩානයේ සිටින එක්සත් ජාතීන්ගේ නියෝජ්‍ය නිත්‍ය දූත මණ්ඩලයේ පස් දෙනකුගෙන් සමන්විත පිරිසක් මෙරටට පැමිණ මෙම රෝහල එහි පිහිටුවිමේ ඵලදායි සාකච්ජා ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා හා යුද හමුදාපති ලුතිතන් ජෙනරාල් දයා රත්නායක සමඟ පැවැත් වූ අතර, එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා නිත්‍ය නියෝජිත ආචාර්ය පාලිත කොහොන මහතා සහ එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා නියෝජ්‍ය නිත්‍ය නියෝජිත මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා යන දෙපොළ මෙම කටයුතු සඳහා රාජ්‍යත්‍රාන්තික මෙහෙයක් ඉටු කළහ.  මෙවැනි රෝහලක් පවත්වාගෙන යාම පිළිබඳ ශ්‍රී ලංකා යුද හමුදා වෛද්‍ය බලකාය සමඟ සාකච්ජාවට කිහිපයක් යුද හමුදාපති ලුතිතන් ජෙනරාල් දයා රත්නායක පවත්වා මෙම ව්‍යාපෘතිය වහා ක්‍රියාත්මක කැර දියත් කිරීමට කටයුතු කළ අතර, හමුදාපතිවරයාගේ කඩිනම් පියවර සහ කැපවුණු නායකත්වය මෙම කර්තව්‍ය සාර්ථක කැර ගැනීමට මහත් සේ පිටුවහල් විය.  ශ්‍රී ලංකා යුද්ධ හමුදා වෛද්‍ය බලකායේ සමාජිකයන් කළමනාකරණය කරනු ලබන මෙම නව රෝහල පසුගිය ජුලි මස 25 වැනි දින දකුණු සුඩාන ක්ෂේත්‍ර අණදෙන නිලධාරි ලුතිතන් ජෙනරාල් ජොහැනස් ටේස්ෆාමරියම් සහභාගීත්වයෙන් පැවති උත්සවයකදී එම දුත සහයෝග කාර්යාලයේ අධ්‍යක්ෂිකා ස්ටේපානි ෂියර් මහත්මියගේ ප්‍රධානත්වයෙන් විවෘත කෙරිණි.. ශ්‍රී ලංකා යුද්ධ හමුදාව සපයා එහි පිහිටුවා ඇති නවීනතම වෛද්‍ය උපකරණ සහ පහසුකම් පිළිබඳව ඉමහත් සතුටට පත් වූ අධ්‍යක්ෂවරිය සිය එක්සත් ජාතින්ගේ රාජකාරි වෘත්තියේදී දකිනු ලැබූ මනාව සැලසුම් කරන ලද හා වේගයෙන් නිමාව දකිනු ලැබු ව්‍යාපෘතිවලින් එකක් බව ප්‍රකාශ කැර ඇත. ශ්‍රී ලංකා යුද්ධ හමුදාවේ සමාජිකයින් 66 දෙනකුගෙන් සමන්විත මෙම රෝහලෙහි අණදෙන නිලධාරියා ලුතිතන් කර්නල් සවීන් සේමගේ වන අතර, වෛද්‍ය විශේෂඥයින් ලෙස ලුතිතන් කර්නල් ෂර්මන් ප්‍රනාන්දු, ලුතිතන් කර්නල් පර්සි ඩයස්, ලුතිතන් කර්නල් චෙවින්ද්‍ර බෝපිටිය, ලුතිතන් කර්නල් අරුල් මුරලි කටයුතු කරනු ලැබේ. මෙම නව රෝහලේ ද්විතීය ප්‍රතිකාර සඳහා සකස් කර ඇති අතර, ශල්‍යාගාර, ප්‍රසූතිකාගාර, දැඩිසත්කාර අංශය, හදිසි අනතුරු අංශය, බාහිර ප්‍රතිකාර අංශය, දන්ත වෛද්‍ය අංශය, ඔසුසල්, වෛද්‍ය ගබඩා, විකිරණ අංශ, විද්‍යාගාර, නිර්වින්දන කාමර, ඊසීජී කාමර, ජීව වෛද්‍ය ඉංජීනේරු අංශය, මෘත ශරීරාගාර, වාට්ටු ආදියෙන් සමන්විත වන අතරම, ගුවන් මඟින් රෝගීන් ගෙනයාමේ පහසුව ද එහි වේ. ශ්‍රී ලංකා යුද හමුදා වෛද්‍ය බලකායේ කර්නල් සේනාවිධායක මේජර් ජෙනරාල් සංජීව මුණසිංහ සහභාගී වන මෙම ශ්‍රීමෙඩ් (SRIMED) එක්සත් ජාතින්ගේ සාමසාධක හමුදාවේ වර්ණ ප්‍රදානෝත්සවය දකුණු සුඩානයේදී අගෝස්තු 25 දින පැවැත්වේ. මෙම රෝහල විවෘත කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිත අමුත්තා ලෙස දූත සහයෝග කාර්යාලයේ අධ්‍යක්ෂිකා ස්ටේපානි ෂියර් (Stephani Scheer) මහත්මිය පැමිණි අතර, ඒ වෙනුවෙන් හමුදා චාරිත්‍රානුකුලව සම්මාන මුරයක් ද පැවැත්විණි. ශ්‍රී ලංකා ජාතික කොඩිය, යුද හමුදා වෛද්‍ය බලකා කොඩිය සහ දකුණු සුඩාන කොඩිය ඔසවා, පැළ සිටුවා, චාරිත්‍රානුකුලව පොල්තෙල් පහන දැල්වීමෙන් අනතුරුව විශේෂ ඵලකය නිරාවරණය කෙරිණි . ඉන්පසු ස්ටේපානි ෂියර් මහත්මිය සහ ලුතිතන් කර්නල් සවීන් සේමගේ උත්සව සභාව අමතනු ලැබූහ. සාමසාධක පවුලට එකතු වූ අලුත්ම සාමාජිකයා ශ්‍රී ලංකා යුද හමුදාව වන අතර, එය ‍ඓතිහාසික සන්ධිස්ථානයක් වනුයේ එක්සත් ජාතීන්ගේ ව්‍යුහය තුළ ශ්‍රී ලංකා යුද හමුදාව මනාව ඇගයීමකට ලක් වී ඇති බැවිනි. මේ වනවිට ශ්‍රී ලංකා යුද හමුදා සාමාජිකයන් එක්සත් ජාතීන්ගේ ප්‍රධාන මුලස්ථානය, හයිටි, කොංගෝ, බටහිර සහරා, ලෙබනන් ආදි ස්ථාන සහ රටවල එක්සත් ජාතීන්ගේ නිරීක්ෂකයන්, මාණ්ඩලීක නිලධාරීන් සහ සාමසාධක බලඇණි ලෙස කටයුතුවල නිරතව සිටී. DB/mod      ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/3876-2014-08-12-04-56-38",
    "Category": "local_news"
}