{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 02, 2015",
    "Headline": "\"අතිගරු - උතුමාණෝ\" ආමන්ත්‍රණ එපා - ජනපති",
    "News Content": "ජනාධිපතිවරුන් ඇමතීම‍ට මෙතෙක් යොදා ගත් අතිගරු, උතුමාණන් යන නාමයනුත් ජනාධිපති බිරිය ඇමතීම සඳහා යොදා ගත් ආර්යාව යන නාමයත් තමා සහ තම බිරිය සම්බන්ධයෙන් කෙරෙන සඳහන් කිරීමට යොදා නොගන්නැයි ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා පෙරේදා (31) රාත්‍රි ජාතික සහ ස්වාධීන රූපවාහිනී ඔස්සේ විකාශනය වූ \"මෛත්‍රී පිළිසඳර\" සම්මුඛ සාකච්ඡාවට එක් වෙමින් ප්‍රකාශ කළේය.\n රූපවාහිනි සාකච්ඡාවකදී මෙම කරුණු හෙළි කළ ද මේවා ප්‍රතිපත්ති තීරණ ලෙස සැලකිය යුතු යැයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කළේය. ජනාධිපතිවරයා සහභාගිවන උත්සව සඳහා පාසල් දරුවන් සහභාගි කර වීම වහාම නතර කරන ලෙස නියම කළ ජනාධිපතිවරයා පසුගිය කාලයේ පැවැති රාජ්‍ය උත්සවවලට සහභාගි වන රාජ්‍ය නායකයන් පිළිගැනීම සඳහා මාර්ග දෙපස රඳවා සිටි දරුවන්ට මුහුණ දීමට සිදු වූ හිරිහැර තමා හොඳින් දන්නා බවත් අව්වේ වේලෙමින්, වැසිකිලි පහසුකම් නොමැතිව විශේෂයෙන් ගැහැණු දරුවන් දැඩි අසීරුතාවයට පත් වූ බවත් අවධාරණය කළේය. තමා මහජන ධනය අතිවිශාල ලෙස නාස්ති කරමින් සුඛෝපභෝගි ජීවිතයක් ගත කිරීමට කිසිසේත් බලාපොරොත්තු නොවන බව කී ජනාධිපතිවරයා කොළඹ පිහිටි ජනාධිපති මන්දිරයේ තමා වාසය නොකරන බවත් එහෙත් එය රාජ්‍ය උත්සව සඳහා පමණක් යොදා ගන්නා බවත් පැවසීය. එනමුදු මහනුවර, නුවරඑළිය, මහියංගනය, කතරගම, අනුරාධපුරය ආදී ප්‍රදේශ ගණනාවක ස්ථාපිත කර ඇති ජනාධිපති මන්දිර තමා පාවිච්චි කිරීමට බලාපොරොත්තු නොවන බැවින් අග්‍රාමාත්‍යවරයා සමඟ සාකච්ඡා කර ඒවා ඵලදායි කටයුතු සඳහා යොදා ගන්නා බවද කීය. තමන් නියෝජනය කරන පළාත වන අනුරාධපුර පිහිටි ජනාධිපති මන්දිරය පමණක් එහි ගිය අවස්ථාවලදී පාවිච්චි කිරීමට අඳහස් කළ ද එහි එක රැයක් හෝ ගත කිරීමට අදහස් කරන්නේ නැතැයි ද කීය‍. තම ජයග්‍රහණය පිටුපස රටේ බහුතර ජනතාව නොසිටි බව ව්‍යාජ මතයක් ඇතැමුන් ඇති කරමින් සිටින බව කී ජනාධිපතිවරයා මහරගම, හෝමාගම, කඩුවෙල ,කැලණිය ආදී සිංහල බෞද්ධයන් විශාල පිරිසක් වෙසෙන මැතිවරණ කොට්ඨාසවල පසුගිය 2005, 2010 සහ 2015 වසරවල පැවැති ජනාධිපතිවරණවලදී ඡන්ද භාවිතා කළ ආකාරය විග්‍රහ කරමින් තම විරුද්ධ අපේක්ෂකයාගේ ඡන්ද පදනම දරුණු ලෙස බිඳ වැටී තිබූ අයුරු හෙතෙම විස්තර කළේය. ජනාධිපතිවරයා මෙම කරුණු හෙළි කළේ ප්‍රවීණ මාධ්‍යවේදී උපුල් ශාන්ත සන්නස්ගල මහතා සමඟ රූපවාහිනි නාලිකා ඔස්සේ විකාශනය වූ \"මෛත්‍රී පිළිසඳර\" සජීව සාකච්ඡාවට එක් වෙමිණි. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/9464-2015-02-02-00-46-25",
    "Category": "local_news"
}