{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " නොවැම්බර් 05, 2014",
    "Headline": "සැපයුම් ප්‍රවර්ධන හා ප්‍රවාහනය පිළිබඳ වරලත් ආයතනයේ වාර්ෂික ජාත්‍යන්තර   සම්මන්ත්‍රණය කොළඹ දී",
    "News Content": "ශ්‍රී ලංකාවේ සැපයුම් ප්‍රවර්ධන හා ප්‍රවාහන පිළිබඳ වරලත් ආයතනය විසින් සංවිධානය කරන ලද එහි වාර්ෂික සම්මන්ත්‍රණය ඊයේ (04) කොළඹ කිංස්බරි හෝටලයේ දී ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යාංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පවත්වනු ලැබීය. \n ලොව පුරා රටවල් 100ක පමණ ප්‍රචලිතව ඇති සැපයුම් ප්‍රවර්ධන හා ප්‍රවාහන පිළිබඳ වරලත් ආයතනයේ සාමාජිකයන් 32,000ක් පමණ සිටින අතර රටවල් 31ක පමණ එහි ශාඛා පිහිටවා ඇත. ශ්‍රී ලංකාවේ මෙම ආයතනය 1985 වර්ෂයේ දී ආරම්භ කරන ලද අතර එහි ප්‍රධාන අරමුණ වනුයේ භාණ්ඩ හා සේවා ප්‍රවාහන කටයුතු වැඩි දියුණු කිරීම හා ඒ හා සම්බන්ධ නව ක්‍රමෝපායන් පිළිබඳ ව උනන්දු කරවීමයි. නිහාල් කඩවතආරච්චි මහතා ශ්‍රී ලංකාවේ සැපයුම් ප්‍රවර්ධන හා ප්‍රවාහනය පිළිබඳ වරලත් ආයතනයේ සභාපතිවරයා ලෙස ක්‍රියා කරනු ලබන අතර මේ වන විට සාමාජික, සාමාජිකාවෝ 1200ක් පමණ මීට සම්බන්ධ වී සිටිති. අද පැවති 2014 - වාර්ෂික සමුළුවට ප්‍රධාන ආරාධිතයා ලෙස සහභාගී වූ ආරක්ෂක ලේකම්වරයා මෙහි ප්‍රධාන දේශනය පවත්වමින් දශක තුනක පමණ කාලයක් අප රටේ පැවති යුද්ධය අවසන් කිරීම සඳහා ක්‍රියා කරගෙන යන අවස්ථාවේදී එල්.ටී.ටී.ඊ.ය විසින් ඔවුන්ගේ පාලනයට නතු කරගෙන තිබූ ප්‍රදේශ මගින් යාපන ප්‍රදේශයේ ස්ථානගත වී සිටි අප හමුදාවන් දිවයිනේ සෙසු ප්‍රදේශවලින් හුදකලා කර තිබුණ බවත් එම අවස්ථාවේදී එකී භටපිරිස්වල චිත්ත ධෛර්යය නංවා තබාගෙන ඔවුන්ගේ සේවාවන් වඩා හොඳින් ලබා ගැනීම සඳහා ක්‍රියා කරන ලද ආකාරය පිළිබඳව පැහැදිලි කර සිටියේය. එම අවස්ථාවේදී ඔවුනට තිබූ අවදානමද නොතකා ගුවන් මගින් පමණක් එකී භට පිරිස් සඳහා අවශ්‍ය භාණ්ඩ හා සේවාවන් ප්‍රවාහනය කිරීමට සිදු වු බවත් එසේ වුවද එය ප්‍රමාණවත් නොවුණ බවත් පැවසූ ගෝඨාභය රාජපක්ෂ මහතා ඊළඟට මුහුදු මාර්ගයෙන් ප්‍රවාහන කටයුතු සිදු කිරීමට අවශ්‍ය පියවර ගත් බවත් මෙහිදී අනාවරණය කර සිටියේය.  කෙසේ වුවද ඒ වන විට අප සතුව වැඩිපුර භාණ්ඩ හා භටපිරිස් ගෙන යා හැකි නෞකා නොතිබුණ බැවින් ඒ සඳහා “ජෙට් ලයිනර්” වැනි නෞකාවන් අලුතින් ගැනීමට සිදු වූ බව මෙනෙහි කළ ආරක්ෂක ලේකම්වරයා අප විරෝධාර හමුදාවන්ගේ චිත්ත ධෛර්යය නංවාලීම සඳහාත් යුද්ධය හමාරකර රටට සාමය ගෙන ඒමේ ස්ථිර අධිෂ්ඨානයකින් යුතුව වැඩකටයුතු කරගෙන ගිය නිසාත් ඒ අවස්ථාවන්හිදි නොබියව එකී පියවරයන් ගත් බව පවසා සිටියේය. ඒ අනුව කලින් 900ක් පමණ ප්‍රවාහනය කළ ජෙට් ලයිනර් නෞකාවට අවශ්‍ය වෙනස් කිරීම් කරමින් එමගින් 3200ක් පමණ එකවර ප්‍රවාහනය කළ හැකි ආකාරයට සකස් කළ බවත් ඒ අනුව උතුරු ප්‍රදේශයේ ස්ථානගතව සිටි ආරක්ෂක හමුදාවන්ගේ අවශ්‍යතාවන් අප්‍රමාදව ඉටුකළ හැකිවු බවත් මෙහිදී අවධාරණය කර සිටියේය. එසේම මානුෂීය මෙහෙයුමේ අවසන් කාලයේදී ඉතා අයහපත් කාලගුණය හේතුවෙන් ආරක්ෂක හමුදාවනට දැඩි වර්ෂාව මධ්‍යයේ දින ගණන් යුද්ධය කරගෙන යාමට සිදුවු බවත් එවන් අවස්ථාවලදී පවා එකී අයහපත් කාලගුණයෙන් ඔවුනට සිදුවන පීඩාව අවම කිරීම සඳහා අවශ්‍ය භාණ්ඩ හා සේවාවන් ඔවුන් කරා අප්‍රමාද ව යැවීමට කටයුතු කළ බවද සඳහන් කළ රාජපක්ෂ මහතා ඒ තුළින් නිරතුරුවම ඔවුන්ගේ චිත්ත ධෛර්යය නංවාලීමට කටයුතු කළ බව මෙහිදී අවධාරණය කර සිටියේය. යුද්ධය අවසන් වී අවුරුදු 5ක් ගතවී ඇති මෙම අවස්ථාවේදී අප රට අද වන විට සාමයෙන් පිරි සීග්‍ර සංවර්ධනයක් කරා ගමන් කරමින් සිටින බවත් එවන් අවස්ථාවක මෙම ආයතනයේ සාමාජිකයන් වශයෙන් ඔබ සියලු දෙනාට ම ඉතා වැදගත් කාර්යභාරයක් සිදු කිරීමට හැකි බවත් පැවසූ ආරක්ෂක ලේකම්වරයා ඒ සඳහා මෙම ආයතනයේ සියලු ම දෙනා කැපවීමෙන් යුතුව ඉදිරියේදී වැඩ කටයුතු සිදුකරනු ඇති බවට සිය විශ්වාසය පළ කර සිටියේය. DB  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/6983-2014-11-05-00-45-27",
    "Category": "local_news"
}