{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ඔක්තෝබර් 03, 2014",
    "Headline": "ශ‍්‍රී ලංකාවේ බෝනොවන රෝගවලින් වසරකට මියයන සංඛ්‍යාව 60,000කට වැඩියි",
    "News Content": "ශ‍්‍රී ලංකාවේ බෝනොවන රෝග නිසා වාර්ෂික ව මියයන සංඛ්‍යාව 60,000කට වැඩි බවත් පිළිකා රෝගයෙන් පමණක් වාර්ෂික ව 15,000ක් පමණ මියයන බවත් සෞඛ්‍ය අමාත්‍ය මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\nවාර්ෂික ව රෝගීන් 15,000ක්, 20,000ක් පිළිකා රෝගීන් විදිහට ප‍්‍රතිකාර ලැබීමට එක්වෙන අතර ජාතියක් ලෙසට මෙය හොඳ තත්ත්වයක් නොවන අතර නරක තත්ත්වයක් බව ද සෞඛ්‍ය අමාත්‍යවරයා සඳහන් කළේය.මහරගම ජාතික පිළිකා ආයතනයේ, රජයේ අරමුදල් රුපියල් මිලියන 1,251.1ක වියදමින් පිළිකා රෝගීන්ට ප‍්‍රතිකාර සඳහා සවිකරන ලද නව ත‍්‍රිත්ව අධි බලශක්ති රේඛීය ත්වරණ විකිරණ චිකිත්සක යන්ත‍්‍රය විවෘත කිරීම හා යෝජිත අධි ශක්ති විකිරණ චිකිත්සක උපකරණ ස්ථාපනය සඳහා විකිරණ ආරක්ෂිත බංකර සහිත ගොඩනැගිලි ඉදිකිරීමේ ආරම්භක උත්සවයට ඊයේ (02) එක්වෙමින් සෞඛ්‍ය අමාත්‍ය මෛත‍්‍රිපාල සිරිසේන මහතා මේ බව සඳහන් කළේය.මෙහිදී අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍යවරයා, \"දැන් අද අපි විවෘත කරන ලද නව තාක්ෂණික විකිරණ අංශ ගොඩනැගිලිත් එක්ක මුළු වියදම රුපියල් මිලියන 1,251.1ක් වෙනවා. මේ සේවාවන් වගේම අනෙක් පැත්තෙන් අපට තියෙන අභියෝග අතර අපේ රටේ බෝනොවන රෝග නිසා වාර්ෂිකව මියයන සංඛ්‍යාව 60,000කට වැඩියි. අපේ රටේ පිළිකා, වකුගඩු, ස්වසන රෝග තත්ත්වයන් ගත් විට 60,000කට වැඩියි.සංවර්ධනය වුණු රටවල්වල තමයි විශේෂයෙන් ම පිළිකා රෝගීන් වැඩිපුර වාර්තා වෙන්නේ. රටක සිටින ජනගහනයට හා ජනගහන අනුපාතයට පිළිකා රෝගීන්ගේ සංඛ්‍යාව ගත් විට ලෝකයේ වැඩි ම පිළිකා රෝගීන් සිටින්නේ ඇමරිකාවේ. බෝනොවන රෝගවලින් රෝගීන් වැඩිවෙන්නේ ඇමරිකාවේ. ඉහළ ආර්ථිකයක් තිබෙන, සමෘද්ධිය ඉහළ අගයක් තිබෙන, ආහාර පරිභෝජනය සහ නව තාක්ෂණය නිසා බලපාන විවිධ කාර්යයන්, රසායනික ද්‍රව්‍යවල තිබෙන විවිධ බලපෑම්, කාලගුණික හා දේශගුණික තත්ත්වයන්, ස්වභාවධර්මය ගෙන එන විවිධ අභියෝග මේ රෝග ව්‍යාප්තිය සඳහා විශාල වශයෙන් බලපානවා.අපේ රටේ නිදහස් සෞඛ්‍ය සේවයේ දී පිළිකා රෝගීන් සඳහා වාර්ෂික ව අතිවිශාල මුදලක් වැය කරනවා. අපේ රටේ සංස්කෘතිය නොමිලේ දෙන සේවාවන්වල වටිනාකම වැඩියි. ඒ නිසා තමයි නින්දා, අපහාස, ගැරහිලි එන්නේ. නිදහස් අධ්‍යාපනය හා නිදහස් සෞඛ්‍ය සේවාව දීර්ඝ කාලයක් තිස්සේ ජාතික සේවාවක් කරන්නේ මුළු මහත් ජාතියක් උදෙසායි. ඒකයි විවේචනය කරනවාට, අඩුපාඩු පෙන්වලා දෙනවාට මම කැමැති. එතකොට තමයි අපේ අඩුපාඩු සකස් වෙන්නේ, වඩාත් නිවැරදි වෙන්නේ.අද අපේ රටේ තිබෙන ප‍්‍රධාන රෝහලක් වන මහරගම පිළිකා රෝහල ව්‍යවහාරයේ දී ජාතික පිළිකා රෝහල වශයෙන් හැඳින්වීමේ වැරැද්දක් මම දකින්නේ නැහැ. මට මතකයි පසුගිය කාලයේ යම් යම් වාදවිවාද ඇති වුණා. ජාතික රෝහල් තිබෙන්නේ එකයි. ඒ කොළඹ ජාතික රෝහල, ඒ හැරෙන්න වෙනත් ජාතික රෝහලක් තිබෙන්න විදිහක් නැහැ කියලා. හැබැයි මම දන්නා විදිහට ලංකාවේ ජාතික පාසල් 350ක් විතර තියෙනවා. ඒක නිසා ඒ තර්කය එතැනින්ම බිඳෙනවා. විශේෂ ප‍්‍රතිකාර අංශ තිබෙන විශේෂ ආයතන ඒ අදාළ ජාතික මධ්‍යස්ථානයක්, කේන්ද්‍රස්ථානයක් විදිහට හැඳින්වීමේ වැරැද්දක් නැතැයි කියා මම විශ්වාස කරන්නේ. පසුගිය කාලය තුළ ජනාධිපති මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ කාලය ගත්තාම මේ රටේ නිදහස් සෞඛ්‍ය සේවාව වර්ධනය කිරීමේ දී නිදහස් අධ්‍යාපනය වගේම, නිදහසින් පසු ලංකාවේ මුල්‍ය ප‍්‍රතිපාදන වැඩි ම කාලය පසුගිය දශකයයි. භෞතික සම්පත් හා මානව සම්පත් ගුණාත්මක සෞඛ්‍ය සේවාවක් වගේම ගුණාත්මක අධ්‍යාපනයක් දරුවන්ට හා ජනතාවට දීම සඳහා පසුගිය දශකය තුළ අතිගරු ජනාධිපතිතුමා කටයුතු කර තිබෙනවා. ඒ වගේම ඉදිරියටත් ශක්තිමත් කරනවා\" යැයි ද අමාත්‍යවරයා වැඩිදුරටත් පැවසීය.මෙම අවස්ථාවට සෞඛ්‍ය අමාත්‍යාංශයේ ලේකම් සුධර්මා කරුණාරත්න, මහරගම ජාතික පිළිකා ආයතනයේ අධ්‍යක්ෂ වෛද්‍ය කණිෂ්ක කරුණාරත්න මහතා, බස්නාහිර පළාත් සභා මන්ත‍්‍රී උපාලි කොඩිකාර යන මහත්ම මහත්මීහු ඇතුළු පිරිසක් සහභාගී වී සිටියහ.NDH ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/5777-60-000",
    "Category": "local_news"
}