{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 23, 2019",
    "Headline": "කුමන විවේචන එල්ලවුව ද පරිසරය වෙනුවෙන් ගත් තීන්දු තීරණ කිසිසේත් ආපසු නොහරවන බව ජනපති කියයි",
    "News Content": "වැලි, ගල් සහ පස් මේ රටේ අන්ත දූෂිත ව්‍යාපාර වන අතර ඒවායේ සිදුවන අක්‍රමිකතා මැඩලීම වෙනුවෙන් නීති රීති රැසක් තමන් පසුගිය සිව් වසර තුළ හඳුන්වා දුන් බව ජනාධිතිතුමා පවසයි.\nජනාධිපති  මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ බව ප්‍රකාශ කළේ හරිත වැලි තොටුපොළ සංකල්පය හඳුන්වාදීම පිළිබඳව ඊයේ (22) පෙරවරුවේ පොළොන්නරුව බුද්ධි මණ්ඩපයේ පැවති වැඩසටහන අමතමිනි.ජනාධිපතිතුමා මෙහිදි වැඩිදුරටත් සඳහන් කළේ ගස් කැපීම, ගල් වැලි පස් ජාවාරම ඇතුළු රටේ සිදුවන දැවැන්ත පරිසර විනාශය වැළැක්වීම වෙනුවෙන් නීති රීති රැසක් සෘජුව සහ වක්‍රව ක්‍රියාවට නංවා තිබෙන බවත් කුමන විවේචන එල්ල වුව ද පරිසරය වෙනුවෙන් ගත් තීන්දු තීරණ කිසිසේසත් ආපසු නොහරවන බවත්ය.සංවර්ධනය සඳහා වැලි, ගල් සහ පස් අවශ්‍ය වුවත් පරිසරය රැක ගනිමින් නිසි කළමනාකරණයක් යටතේ ඒවා සපයා ගැනීමේ වැදගත්කම ද පැහැදිලි කළ ජනාධිපතිතුමා නවීන තාක්ෂණික ක්‍රමවේදයන් සමඟ රටේ සංවර්ධන වැඩපිළිවෙළ ඉදිරියට ක්‍රියාත්මක කිරීමේ අවශ්‍යතාවය ද පෙන්වා දුන්නේ ය.හරිත වැලි තොටුපොළ සංකල්පය යටතේ ගංගාවත්, ගං ඉවුර අවට පරිසරයත් සුරක්ෂිත කෙරේ. මෙම ක්‍රමය අනුව ගංගාවේ සිට ගං ඉවුරේ අඩි 10ක පමණ ප්‍රදේශයක් හරිත කලාපය ලෙස නම් කරන අතර එය වන රෝපණයකින් සමන්විත වේ. ඒ හරහා වැලි තොටුපොළට ගමන් කරන අඩි 03 ක පාරක් ඉතිරි වේ. මේ ක්‍රමය නිසා ගංගාවට ට්‍රැක්ටර් බැස්සවීමට නොහැකි අතර වැලි ගොඩදැමීම සිදුවන්නේ නිසි ප්‍රමිතීන්ට අනුවයි. එහි දී කූඩ යොදා ගෙන අඩි 10 සීමාව ඉක්මවන තෙක් වැලි රැගෙන ආ යුතුය. වැලි ගොඩදැමීම සඳහා යොදා ගන්නා බෝට්ටු, එන්ජින් රහිත බෝට්ටු විය යුතුය. මේ වන විට හරිත වැලි සංකල්පය හඳුන්වාදී තිබෙන අතර ඉදිරියේ දී එය ක්‍රියාත්මක නොකරන පිරිසට වැලි බලපත්‍ර නිකුත් නොකෙරෙන අතර එසේ නොකරන අයගේ බලපත්‍ර අහෝසි කෙරෙන බව ද භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශය පවසයි.මනම්පිටිය වැලි ගොඩදමන කම්කරුවන් සඳහා දිනකට ගෙවන රුපියල් 2000/- වැටුප රුපියල් 2500/- දක්වා ඉහළ නැංවීමට ද ජනාධිපතිතුමා මෙහි දී අදාළ තාක්ෂණ සේවා සමාගම වෙත උපදෙස් දෙනු ලැබීය.එමෙන්ම එම සේවකයන් වෙත සඳුන් පැළ බෙදාදීමක් ද ජනාධිපතිතුමා අතින් සනිටුහන් කෙරිණි.පොළොන්නරුව නගරාධිපති චානක සිදත් රණසිංහ, භූ විද්‍යා සමීක්ෂණ හා පතල් කාර්යාංශයේ සභාපති අසේළ ඉද්දවෙල යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ.  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/34017-2019-06-23-00-48-16",
    "Category": "local_news"
}