{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 06, 2014",
    "Headline": "වේරහැර තැරැව්කරුවන් කරන වංචාවන් අවම කිරීමට පියවර",
    "News Content": "වේරහැර මෝටර් රථ ප‍්‍රවාහන දෙපාර්තමේන්තු පරිශ‍්‍රයේ පිටස්තර තැරැව්කරුවන් විසින් සිදු කරන බවට පැන නැගී ඇති වංචා, දූෂණ චෝදනාවන් පිළිබඳ සොයා බැලීමට ප‍්‍රවාහන අමාත්‍ය කුමාර වෙල්ගම මහතා පසුගියදා නිරීක්ෂණ චාරිකාවක යෙදිණි. \n මෙම පරිශ‍්‍රය තුළ සිදුවන දූෂණ වංචාවන් අවම කිරීමේ අරමුණින් ආයතනයට සම්බන්ධව පාර්ශවයන්ගෙන් අදහස්, යෝජනා මෙන්ම ගත යුතු පියවරයන් පිළිබඳ ප‍්‍රවාහන අමාත්‍ය කුමාර වෙල්ගම මහතා විසින් මෙහිදී විමසීමක් කෙරිණි.  මේ අනුව, ආරක්ෂක අංශයේ සේවය කරනු ලබන සියලු ම නිලධාරීන් මසකට වරක් වෙනස් කිරීමට ද , රියැදුරු පාසල්වලින් පැමිණෙන එක් නියෝජිත මහතෙකුට හා අදාළ වාහනය ඇතුළත් කිරීමට අවසර පත‍්‍රයක් නිකුත් කිරීම, වේරහැර පරිශ‍්‍රයේ පවතින ප‍්‍රධාන ආපන ශාලාවට පිටස්තර පුද්ගලයින් ඇතුල්වීම වළක්වා ප‍්‍රධාන ගේට්ටුව අසළ ආහාර පාන ලබා ගැනීමට අවස්ථාව සලසාදීම හා අදාළ රාජකාරි සඳහා අවශ්‍ය කරනු ලබන ගාස්තු ලේඛනයක් ප‍්‍රධාන ගේට්ටුව අසල ප‍්‍රදර්ශනය කිරීම වැනි අදහස් හා යෝජනාවන් ඉදිරිපත් කරන ලදී. රාජකාරි කටයුතුවලට පැමිණෙන පුද්ගලයන්ට හැර පිටස්තර අයට ප‍්‍රධාන ගේට්ටුවෙන් පරිශ‍්‍රය තුළට ඇතුල්වීම සම්පූර්ණයෙන් ම වළක්වාලීමට අවසර පත‍්‍රයක් නිකුත් කිරීමට කටයුතු කළ යුතු බව ප‍්‍රවාහන අමාත්‍යවරයා මෙහිදී අවධාරණය කරන ලදී. එම අවසර පත‍්‍රය අවශ්‍ය කරනු ලබන අංශයන්ට පමණක් සීමාවන අයුරින් නිකුත් කිරීමට ද කටයුතු කළ යුතු බව වැඩිදුරටත් අවධාරණය විය.  මෙම ඉදිරිපත් කරන ලද අදහස් හා යෝජනාවන් නැවත සාකච්ඡාවට ලක් කර ඒ පිළිබඳ වාර්තාවක් ජූලි 14 වැනි දින ප‍්‍රවාහන අමාත්‍යවරයාට ලබා දෙන ලෙස මෝටර් රථ ප‍්‍රවාහන කොමසාරිස් එච්.එම්. හරිශ්චන්ද්‍ර මහතාට දන්වන ලදී.මෙම ආයතන පරිශ‍්‍රය තුළට ලිඛිත හා ප‍්‍රායෝගික පරීක්ෂණ, රියදුරු බලපත‍්‍ර අලුත් කිරීමට හා වාහනවල බර මැනීම සඳහා දිනකට 2000කට ආසන්න ප‍්‍රමාණයක් පමණ පැමිණෙන බව මෙහිදී අනාවරණය විය. දිවයිනපුරා රියදුරු බලපත‍්‍ර ලබා ගැනීමේදී පෙනී සිටිය යුතු වෛද්‍ය පරීක්ෂණයන් සඳහා දිනකට 2750- 3000ක් පමණ යොමු වන බවත් ජාතික ප‍්‍රවාහන වෛද්‍ය ආයතනයේ දෛනික ආදායම රුපියල් මිලියන 100ක් පමණ වන බව ද ජාතික වෛද්‍ය ප‍්‍රවාහන ආයතනයේ සභාපති චන්ද්‍රභාණු අධිකාරම් මහතා පැවසීය.  රියදුරු බලපත‍්‍ර ලබා ගැනීමේදී රියදුරු පාසල්වලින් පමණක් නො ව පෞද්ගලිකව ද ඉදිරිපත්වී බලපත‍්‍ර ලබා ගැනීමේ පහසුකම් පවතිනු ලැබේ. යම් පුද්ගලයකු අයදුම්පතක් භාරදී පළවන පරීක්ෂණය වන ලිඛිත පරීක්ෂණයට පෙනී සිටීම සති දෙකක් ඇතුළතදී පැවැත්වෙන අතර එයින් සමත් වන අයට ප‍්‍රායෝගික පරීක්ෂණය සඳහා මාස 03ක් වැනි කාලයක් ගතවනු ඇත. මෙම කාලය අවම කිරීම සඳහා ඉදිරියේදී අංක 08 දරණ මෝටර් රථ ප‍්‍රවාහන ආඥා පනත වෙනස් කිරීමට කටයුතු කරමින් පවතින බව ද ප‍්‍රකාශ විය . මෙම අවස්ථාව සඳහා මෝටර් ප‍්‍රවාහන කොමසාරිස් එච්.එම්. හරිශ්චන්ද්‍ර, ජාතික ප‍්‍රවාහන වෛද්‍ය ආයතනයේ සභාපති චන්ද්‍රභානු අධිකාරම්, මෝටර් රථ ප‍්‍රවාහන නියෝජ්‍ය කොමසාරිස් සංජීව බන්දුකීර්ති යන මහත්වරුන් ඇතුළු සමස්ත ලංකා රියදුරු පාසල් සංගමයේ නිලධාරීහු සහභාගී වූහ. ECB/sk_cmu ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/2496-2014-07-06-2",
    "Category": "local_news"
}