{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 28, 2014",
    "Headline": "රටක අභිවෘද්ධියට ඉදිරිපත් නොවන දේශපාලන පක්ෂයකට පැවැත්මක් නෑ",
    "News Content": "රටක අභිවෘද්ධිය වෙනුවෙන් ඉදිරිපත් නොවන දේශපාලන පක්ෂයකට පැවැත්මක් නොමැති යැයි හම්බන්තොට දිස්ත්‍රික් පාර්ලිමේන්තු මන්ත්‍රී, නිල් බලකාය නිර්මාතෘ, නීතිඥ නාමල් රාජපක්ෂ මහතා පවසයි.\nඇතැම් දේශපාලනික පක්ෂ රටක අභිවෘද්ධිය වෙනුවෙන් නො ව, සිය පක්ෂයේ සහ තමන්ගේ අනාගතය වෙනුවෙන් තීරණ, තීන්දු ගන්නා බවත්, ඒ නිසා එම පක්ෂයේ සහ රටේ අනාගතයට අයහපතක් සිදු වන්නේ යැයි ඒ මහතා සඳහන් කළේය.  ශ්‍රී ලංකා නිදහස් පක්ෂයේ තරුණ සංවිධාන ප්‍රතිසංවිධාන කිරීමේ වැඩසටහනට සමගාමීව ඊයේ (27) ගම්පොළ, ජාතික උරුමය මධ්‍යස්ථානයේ දී පැවැති වැඩසටහනට සහභාගි වූ මන්ත්‍රීවරයා මේ බව පැවසීය.  එහිදී තවදුරටත් අදහස් දක්වමින්; “උතුරේ එල්.ටී.ටී.ඊ. ත්‍රස්තවාදයෙන් මෙන්ම, දකුණේ පවතින ජන අරගල සැබවින්ම නිමාවට පත් කළ ජනාධිපතිතුමා රට සංවර්ධනය කරා ගෙන යනවා‍. අප තරුණ බලමුළු ශක්තිමත් කරන්නේ මැතිවරණ ජයග්‍රහණය කිරීමේ අරමුණින් නො වේ. අද මෙම ප්‍රදේශවල මැතිවරණයක් නැහැ.  නමුත් තරුණ ගැටලු විසඳීම මෙන් ම, ඔවුන්ගේ අනාගත අභියෝග පිළිබඳ අප කල්පනා කළ යුතුයි.  ඒ නිසයි ජනතා ගැටලු මෙන් ම, තරුණ ගැටලු නිරාකරණය කිරීම සඳහා තරුණයන්ව ඒකරාශී කර ගන්නේ.  එදා මෙන් ම අද ද තරුණයන් විවිධ අභියෝගයන්ට මුහුණ දෙනවා. එදා ඔවුන් මුහුණ දුන් අභියෝගවලට වඩා අද තරුණ අභියෝග මහත් සංකීර්ණත්වයට පත් ව තිබෙනවා.  ලිබියාව, සිරියාව වැනි රටවල තරුණයන් මුහුණදෙන අභියෝග දෙස බලන විට ශ්‍රී ලංකාවේ තරුණයන් එවැනි තත්ත්වයට කිසිසේත්ම පත්විය යුතු නැහැ. 80 – 90 දශකවලදී ද එල්.ටී.ටී.ඊ. ත්‍රස්තවාදය පැවැති වකවානුවේ දී ද මෙරට තරුණයන් ගැටලු රැසකට මුහුණ දුන්නා. නමුත් අද තරුණයන්ට සංකීර්ණ ගැටලුවලට මුහුණ පෑමට තිබෙන මාර්ගයන් අවහිර කොට ඔවුන් යහපත් මාර්ගයකට ගෙන ඒමේ වගකීම අප වෙත පැවරෙනවා. රටට වින කරන, රට පරිහානිය කරා යොමු කරවන මාර්ගයන් වසා රට, ජාතිය අභිවෘද්ධිය කරා ගෙන යන මාර්ගයන් විවර කළ යුතුයි. ඒ සඳහා නිල් බලකාය වශයෙන් එකාවන්ව අප අත්වැල් බැඳගත යුතුයි. එවිටයි රටක් ජාතියක් වශයෙන් එක් ධජයක් යටතේ අපට පෙරමුණට පැමිණිය හැක්කේ.  ත්‍රස්තවාදය නිමාවට පත්වුණු දා සිට තරුණ අභිවෘද්ධිය වෙනුවෙන් වත්මන් රජය සුවිශාල කාර්යභාරයක් ඉටු කර තිබෙනවා. රාජ්‍ය සේවය කප්පාදු කර තිබූ අඳුරු යුගය වෙනු‍වට ලක්ෂ ගණනින් රාජ්‍ය සේවය ශක්තිමත් කිරීමට ද, තරුණ තරුණියන්ට ව්‍යවසායකත්වයේ මංපෙත් විවර කිරීමට ද අප රජය කටයුතු කළ බව මෙහිලා සඳහන් කළ යුතු යැයි” පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා සඳහන් කළේය. මධ්‍යම පළාත් සභා මන්ත්‍රී, මධ්‍යම පළාත් සභා ආණ්ඩු පක්ෂයේ ප්‍රධාන සංවිධායක නීතිඥ අනුරාධ ලංකා ජයරත්න මහතා අදහස් දක්වමින්, “අතීතයේ දී තිබුණු කටුක දේශපාලනය අද තරුණයන්ට අත්විඳීමට සිදු වන්නේ නැහැ. අතීතයේ දී මෙන් නො ව වර්තමාන දේශපාලනය ඉතා සරලයි. එමෙන්ම මහජන මිත්‍රශීලියි. ඒ නිසා තරුණ බලවේගයන් ශ්‍රී ලංකා නිදහස් පක්ෂය වටා වර්තමානයේ දී මහත් උද්යෝගයෙන් යුතුව ඒකරාශී වී සිටිනවා. අප මෙවැනි වැඩසටහන් සංවිධාන කරන්නේ මැතිවරණ ඉලක්ක කර ගනිමින් නො වේ. බොහෝ දෙනෙක් පුරුදු වී තිබෙන ක්‍රමය තමයි මැතිවරණ ආසන්නයේ තරුණයන් ඒකරාශී කොට මෙවැනි රැස්වීම් පැවැත්වීම. නමුත් ඕනෑම මැතිවරණයක දී 2/3ක් වැනි ඉහළ බලයක් හිමිකර ගත හැකි අප රජය කිසිසේත් ම තරුණයන් රැවටීමට ලක් කරන්නේ නැහැ. තරුණයන් ශක්තිමත් කිරීමේ අරමුණින් අප මෙම වැඩපිළිවෙළ දීපව්‍යාප්තව කරන බව” නීතිඥ අනුරාධ ලංකා ජයරත්න මහතා වැඩිදුරටත් පැවසීය. අග්‍රාමාත්‍ය ආචාර්ය දි.මු. ජයරත්න මහතා ද, මහජන නියෝජිතයන් සහ තරුණ තරුණියන් විශාල පිරිසක් මේ අවස්ථාවට සහභාගිව සිටියහ. ECB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/3318-2014-07-28-5",
    "Category": "local_news"
}