{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 27, 2016",
    "Headline": "මතින් නිදහස් රටක් ගොඩනැගීමේදී අවවාදයට වඩා ආදර්ශය උතුම්",
    "News Content": "මතින් නිදහස් රටක් ගොඩනැගීමේ වැඩපිළිවෙළේ දී අවවාදයට වඩා ආදර්ශය උතුම් බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.\nඒ වෙනුවෙන් වූ වගකීම් ඉටු කිරීමට තම හෘද සාක්ෂියට අනුවම සියලු දෙනා කැපවිය යුතු බව ඊයේ  (26) නුවරඑළිය නව නගර ශාලාවේ දී පැවති මතින් නිදහස් රටක් ජාතික වැඩසටහනේ 06 වන අදියරට එක් වෙමින් ජනාධිපතිවරයා මේ බව සඳහන් කළේය.මත්ද්‍රව්‍ය නිවාරණය වෙනුවෙන් වූ සියලු වැඩසටහන් ඉදිරියේදී විධිමත් සහ කාර්යක්ෂම කිරිමට කටයුතු කරන බව ද ජනාධිපතිතුමා මෙහිදී අවධාරණය කළේය.ඉදිරියේදී පැවැත්වෙන දිස්ති‍්‍රක් සංවර්ධන කමිටු රැස්වීම්වලදී මෙන්ම ප‍්‍රාදේශීය සංවර්ධන කමිටු රැස්වීම්වල න්‍යාය පත‍්‍රයට මත්ද්‍රව්‍ය නිවාරණය වෙනුවෙන් දිස්ති‍්‍රක් සහ ප‍්‍රාදේශීය මට්ටමින් ගෙන යන වැඩපිළිවෙළ පිළිබඳ සාකච්ඡා කිරීම අනිවාර්යයෙන් එක් කළ යුතු බවට ද ජනාධිපතිතුමා මෙහිදී නිලධාරින්ට උපදෙස් දුන්නේය.නුවරඑළිය දිස්ති‍්‍රක්කයේ ජනතාව මුහුණ දී සිටින අධික දරිද්‍රතාවයට සහ මන්දපෝෂණ තත්ත්වයට ප‍්‍රබල හේතුවක් වී ඇත්තේ පිරිමින් සේම කාන්තාවන් ද මත්ද්‍රව්‍ය භාවිතයට ඇබ්බැහි වී සිටීම බව පෙන්වා දුන් ජනාධිපතිතුමා එම තත්ත්වය පාලනය කරමින් ජනතාව දැනුවත් කිරීම සඳහා මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩසටහන යටතේ ඉදිරි මාස කිහිපයේ දිස්ති‍්‍රක්කය තුළ පුළුල් වැඩසටහන් රැසක් කි‍්‍රයාවට නංවා තිබෙන බව ද කියා සිටියේය.මත්ද්‍රව්‍ය නිවාරණය පිළිබඳ ජනාධිපති කාර්ය සාධන බලකාය සහ නුවරඑළිය දිස්ති‍්‍රක් ලේකම් කාර්යාලය එක්ව වැඩසටහන සංවිධානය කර තිබුණි.මත්ද්‍රව්‍ය නිවාරණය පිළිබඳ දැනුවත් කිරීමේ පුවරුව නිරාවණය කිරීම ද මෙහිදී ජනාධිපතිතුමා අතින් සිදු විය.නුවරඑළිය දිස්ති‍්‍රක් ලේකම් කේ.එච්.ඒ. මීගස්මුල්ල මහත්මිය විසින් නුවරඑළිය දිස්ති‍්‍රක් මත්ද්‍රව්‍ය නිවාරණ ජාතික වැඩසටහන පිළිබඳ වාර්තාව ද ජනාධිපතිතුමා වෙත පිළිගැන්වීය.මත්ද්‍රව්‍ය නිවාරණය වෙනුවෙන් කැපවූ පාසල් ශිෂ්‍යයින් පස් දෙනෙකු වෙත නිල ලාංඡුන පැළඳවීම සහ මත්ද්‍රව්‍ය නිවාරණය වෙනුවෙන් කැපවූ ශී‍්‍ර ලංකා පොලිස් දෙපාර්තමේන්තුවේ, සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවේ නිලධාරින්ට සහ නුවරඑළිය ප‍්‍රාදේශීය මාධ්‍යවේදියෙකු වෙත සම්මාන ප‍්‍රදානය කිරීමද ජනාධිපතිතුමා අතින් සිදු විය.පී. ස්ටෙෆනි පාසල් ශිෂ්‍යාව විසින් නිර්මාණය කරන ලද චිත‍්‍රයක් ද ජනාධිපතිතුමා වෙත පිළිගැන්විණි.අමාත්‍ය පී.දිගම්බරන්, මධ්‍යම පළාත් ප‍්‍රධාන අමාත්‍ය සරත් ඒකනායක, පාර්ලිමේන්තු මන්තී‍්‍ර මුත්තු සිවලිංගම්, ජනාධිපති ජ්‍යෙෂ්ඨ අතිරේක ලේකම් රෝහණ කීර්ති දිසානායක, මත්ද්‍රව්‍ය නිවාරණය පිළිබඳ ජනාධිපති කාර්ය සාධන බලකායේ අධ්‍යක්ෂ වෛද්‍ය සමන්ත කිතලවආරච්චි යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/18386-2016-06-27-02-37-37",
    "Category": "local_news"
}