{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මාර්තු 15, 2016",
    "Headline": "වි ගබඩා පහසුකම් පුළුල් කිරීමට ජනපති උපදෙස්",
    "News Content": "එළැඹෙන කන්නයේ ප‍්‍රමාදයකින් තොරව වී මිලදී ගැනීම සඳහා දිවයින පුරා ගබඩා පහසුකම් පුළුල් කරන ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා නිලධාරින්ට උපදෙස් දුන්නේ ය.\nජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා මෙම උපදෙස් ලබා දුන්නේ ඊයේ (14) පෙරවරුවේ පොලොන්නරුව අධ්‍යාපන විද්‍යා පීඨයේ පැවති පොලොන්නරුව දිස්ති‍්‍රක් විශේෂ සම්බන්ධීකරණ කමිටු රැස්වීමට එක් වෙමිනි.පොලොන්නරුව දිස්ති‍්‍රක්කය තුළ වී ගබඩා පහසුකම් සම්බන්ධයෙන් මතුව ඇති ගැටලු පිළිබඳ වාර්ථාවක් කඩිනමින් තමා වෙත ලබා දෙන ලෙස ද මෙහිදී නිළධාරින්ට උපදෙස් දුන් ජනාධිපතිතුමා තාවකාලික ගබඩා හෝ ඉදිකර ඉදිරි කන්නනයේ ගැටලුවකින් තොරව වි මිලදී ගැනීම සඳහා සූදානම් වන ලෙස නිලධාරින්ට උපදෙස් දුන්නේය.වැලි, ගල් සහ පස් ප‍්‍රවාහනය සම්බන්ධයෙන් ඇතමුන් රජයට එල්ල කරන චෝදනා පිළිබඳව ද මෙහිදී අදහස් දැක්වූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ වැලි, ගල් සහ පස් ප‍්‍රවාහනය සඳහා බලපත‍්‍ර ලබාදීම නවතා නොමැති අතර නව චක‍්‍රලේඛ යටතේ සිදුව ඇත්තේ නීති, රීති දැඩි කිරීම පමණක් බවයි.පොලොන්නරුව දිස්ති‍්‍රක්කය තුළ 2015 වසරේ කි‍්‍රයාවට නැංවූ සංවර්ධන ව්‍යාපෘතිවල ප‍්‍රගතිය සහ 2016 වසරේ කි‍්‍රයාත්මක කිරීමට නියමිත සංවර්ධන ව්‍යාපෘති පිළිබඳ මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡාවට ලක් විය.රජය වාර්ෂිකව සංවර්ධන ව්‍යාපෘති සඳහා දිස්ති‍්‍රක්කවලට වෙන් කරන මුදල් ආපසු නොඑවා නිසි අයුරින් ජනතා අවශ්‍යතා සඳහා යෙදවීම නිලධාරින්ගේ වගකීමක් බව ජනාධිපතිතුමා මෙහිදී අවධාරණය කළේය.ඉදිරි වසර තුන තුළ පොලොන්නරුව දිස්ති‍්‍රක්කයේ පානීය ජල ගැටලුවට විසඳුම් ලබාදීමට කටයුතු කරන බව ද ජනාධිපතිතුමා පැවසීය.2015 වසරේ පොපොන්නරුව දිස්ති‍්‍රක්කය තුළ අධ්‍යාපන ව්‍යාපෘති 114 ක්, සෞඛ්‍ය ව්‍යාපෘති 02 ක්, ගොවිජන සේවා ව්‍යාපෘති 12, මහවැලි ව්‍යාපෘති 08 ක් සහ වන සංරක්ෂණ ව්‍යාපෘති 01, ආගමික ව්‍යාපෘති 02 ක් මෙන්ම පොදු පහසුකම් ව්‍යාපෘති 11 ක් කි‍්‍රයාවට නංවා තිබේ.ඒවායේ ප‍්‍රගතිය පිළිබඳ මෙහිදී ජනාධිපතිතුමා නිලධාරින්ගෙන් දීර්ඝ වශයෙන් කරුණු විමසීය.පොහොර සහනාධාරය පිළිබඳව අදහස් දැක්වූ ජනාධිපතිතුමා ප‍්‍රකාශ කළේ පොහොර රුපියල් 350 ට ලබාදෙන ලෙස අතැම් පිරිස් උද්ඝෝෂණ කළත් නව රජයේ වැඩපිළිවෙළ යටතේ ගොවි ජනතාවට පොහොර ලබාදෙන්නේ නොමිලේ බවයි.අවබෝධයක් නොමැතිකම සහ ඇතැම් දේශපාලන අවශ්‍යතා මත යම් යම් සිදුවීම් සිදුවුවද රජයේ වැඩපිළිවෙළ පිළිබඳ ගොවිජනතාව දැනුවත් කිරීම ඉතා අවශ්‍ය බව ද ජනාධිපතිතුමා පැවසීය.දිස්ති‍්‍රක්කයේ අධ්‍යාපන, සෞඛ්‍ය, වාරිමාර්ග, ප‍්‍රවාහන, සනීපාරක්ෂක මෙන්ම කි‍්‍රඩා ක්ෂේත‍්‍රවල පහසුකම් වැඩිදියුණු කිරීම වෙනුවෙන් කි‍්‍රයාත්මක වැඩසටහන්වල ප‍්‍රගතිය ද මෙහිදී සාකච්ඡාවට ලක් විය.දිස්ති‍්‍රක්කයේ පාසල්වල පවතින අඩුපාඩු සොයා බලා ඒවා කඩිනමින් සම්පූර්ණ කිරීමට ජනාධිපතිතුමා අධ්‍යාපන අමාත්‍යාංශයට උපදෙස් දුන්නේ ය.පොලොන්නරුව, හිඟුරක්ගොඩ, වැලිකන්ද නව බස් නැවතුම් පොළවල් ඉදිකිරීම ඇතුළු දිස්ති‍්‍රකයේ ගමනා ගමන පහසුකම් පුළුල් කිරීම පිළිබඳව ද සාකච්ඡාවට ලක් විය.පොලොන්නරුව දිස්ති‍්‍රක්කය තුළ ජාත්‍යන්තර කි‍්‍රකට් කි‍්‍රඩාංගණයක් ඉදි කිරීම පිළිබඳව මෙන්ම හිඟුරක්ගොඩ අභ්‍යන්තර ගුවන් තොටුපළ නවීකරණය කිරීම පිළිබඳව ද මෙහිදී සාකච්ඡාවට ලක් විය.අමාත්‍යවරුන් වන රවුෆ් හකීම්, නිමල් සිරිපාල ද සිල්වා, දයාසිරි ජයසේකර, පී. හැරිසන්, උතුරු මැද පළාත් ප‍්‍රධාන අමාත්‍ය පේෂල ජයරත්න. නියෝජ්‍ය අමාත්‍ය අරුන්දික ප‍්‍රනාන්දු, පාර්ලිමේන්තු මන්ති‍්‍රවරුන් වන සිරිපාල ගම්ලත්, සිඞ්නි ජයරත්න යන මහත්වරුන් ඇතුළු පළාතේ දේශපාලන නියෝජිතයින් ද, ජනාධිපති ලේකම් පී.බී. අබේකෝන් මහතා ආරක්ෂක ලේකම්, මුදල් අමාත්‍යාංශයේ ලේකම් ඇතුළු අමාත්‍යාංශ ලේකම්වරුන් සහ රාජ්‍ය නිලධාරිහු මීට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/16808-2016-03-15-04-52-24",
    "Category": "local_news"
}