{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " අගෝස්තු 10, 2015",
    "Headline": "නව රජය යටතේ විදේශ ණය වාර්තා ගත ලෙසින් රු. බිලියන 43 දක්වා අඩුවී ඇත - මුදල් අමාත්‍ය",
    "News Content": "නව රජය යටතේ ශ්‍රී ලංකාවේ විදේශ ණය ප්‍රමාණය වාර්තාගත අයුරින් අඩුවී ඇත. මෙම වසරේ මුල් මාස හය තුළ ශ්‍රී ලංකාව ලබා ගෙන ඇති විදේශ ණය ප්‍රමාණය රුපියල් බිලියන 43ට සීමා වේ. එමෙන්ම ශ්‍රී ලංකාවේ විදේශ සංචිතය ඇමරිකානු ඩොලර් බිලියන 7.5 ක් වේ. රාජ්‍ය පරිපාලන හා මූල්‍ය ක්ෂේත්‍රෙය්දී නව රජය විසින් හඳුන්වා දෙන ලද කාර්යක්ෂම පාලන ක්‍රමය නිසා මෙසේ විදේශ ණය ප්‍රමාණය අවම මට්ටමකට ගෙන යෑමට හැකිවිණි යැයි මුදල් අමාත්‍යවරයා පැවසීය.\nඅයවැය ප්‍රතිපාදන හරහා 2015 වසරට ලබාගත හැකි අනුමත මුළු විදේශ වාණිජ ණය ප්‍රමාණය රුපියල් බිලියන 195 ක් වේ. එයින් වසරේ මුල් මාස හයට රජය විසින් ලබාගෙන ඇත්තේ රුපියල් බිලියන 43 ක් පමණි. මෙය වාර්ෂික අවශ්‍යතාවයෙන් 22% ක ප්‍රතිශතයකි. 2014 වසරේදී රජයේ සමස්ථ ණය ප්‍රමාණය සියයට 8.8% කින් රුපියල් බිලියන 7,390 දක්වා වැඩිවිය. 2013 වසරේදී එය බිලියන 6,793 ක් විය. ශ්‍රී ලංකාවේ විදේශ ණය පසුගිය රජය සමයේ 2014 ජූනි මාසය වන විට ඉහළ අගයක් වාර්තා කළේ ය. වාර්තා ගත එම ඉහළ අගය වූයේ රුපියල් බිලියන 3,272 කි. එමෙන්ම ශ්‍රී ලංකා ඉතිහාසයේ අවම විදේශ ණය ගැනීමක් වාර්තා වූයේ 1986 වසරේදී ය. එය රුපියල් බිලියන 70 කි. මුදල් අමාත්‍යංශයේ මහා භාණ්ඩාගාරයේ වාර්තාවලට අනුව 2015 වසරේදී රුපියල් බිලියන 1,265 ක මුදලක් ණය ගෙවීමට තිබේ. පසුගිය රජය විසින් බොහෝ විදේශ ණය වානිජ පදනමින් 8% ක් වැනි ඉහළ පොළියට ලබා ගෙන ඇති හෙයින් ආර්ථිකයට අහිතකර  බලපෑම් එල්ලවූ බව මුදල් අමාත්‍යවරයා පැවසීය. එසේ වැඩි පොළියට ලබාගත් විදේශ ණය වත්මන් රජය විසින් පියවීමට කටයුතු කර ඇති බව කී හෙතම ඒ වෙනුවට අඩු පොළියට රජය අලුතෙන් ණය ලබාගත් බවත් කීය. එම හේතුවෙන් ණය ගෙවීමේදී මෙතෙක් දළ දේශීය නිෂ්පාදිතයේ ප්‍රතිශතයක් ලෙස 5% ක්ව පැවති ණය පොළි ප්‍රමාණය දැන් 3.5% දක්වා අඩුවී ඇතැයි අමාත්‍යවරයා කීය. මේ  අතර නව රජයේ මුල් මාස හය තුළ සමස්ථ රාජ්‍ය ආදායම 18% කින් රුපියල් බිලියන 703 දක්වා වැඩි වී ඇත. 2014 වසරේ මුල් මාස හය තුළ එය රුපියල් බිලියන 596 ක් විය. ඉලක්කගත සංවර්ධන කටයුතු සියල්ල අඛණ්ඩව ඉදිරියට ගෙන යන අතරතුර පසුගිය රජයේ අනවශ්‍ය වියදම් කපාහරිමින් කාර්යක්ෂම මූල්‍ය පරිපාලනයක් නව රජය විසින් ක්‍රියාත්මක කිරීමේ ප්‍රතිඵලයක් ලෙස රාජ්‍ය ආදායම් වැඩිකරගත් නිසා මෙසේ විදේශ ණය ප්‍රමාණය අවම මට්ටමක පවත්වාගෙන යාමට හැකිවී ඇතැයි මුදල් අමාත්‍යවරයා සඳහන් කළේ ය.   මේ අතරතුර ඉදිරි වසර තුන ඇතුළත ශ්‍රී ලංකාවේ විදේශ සංචිත ප්‍රමාණය වැඩිවන අතර විදෙස් ණය ප්‍රමාණය අඛණ්ඩව අඩුවනු ඇතැයි ස්ටෑන්ඩඩ් ඇන්ඩ් පුවර්ස් රේටින් ආයතනය විසින් තහවුරු කර ඇත. SDF ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/12854-43",
    "Category": "local_news"
}