{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " පෙබරවාරි 11, 2017",
    "Headline": "ශ්‍රී ලංකාවේ තොරතුරු දැනගැනීමේ නීතිය ලෝකයේ තුන්වැනි තැනට",
    "News Content": "ලෝකයේ තොරතුරු දැනගැනීමේ නීතීන් ශ්‍රේණිගත කරනු ලබන කැනඩාවේ නීතිය සහ ප්‍ර‍ජාතන්ත්‍ර‍වාදය සඳහා වූ මධ්‍යස්ථානය විසින් පසුගිය බ්‍ර‍හස්පතින්දා ප්‍ර‍කාශයට පත් කරන ලද නවතම ශ්‍රේණිගත කිරීමට අනුව ශ්‍රී ලංකාවේ තොරතුරු දැනගැනීමේ නීතිය ලෝකයේ හොඳම තෙවැනි තොරතුරු දැනගැනීමේ නීතිය ලෙස ශ්‍රේණිගත කර තිබේ.\nමුලින් ශ්‍රී ලංකාවේ තොරතුරු පනත ලෝකයේ හොඳහ හත්වැනි පනත ලෙස ශ්‍රේණිගත කර තිබූ අතර ඊට මාස කිහිපයකට පසු එය 9 වන ස්ථානයට පත් කෙරුණි. නමුත් පසුගිය සතියේ පාර්ලිමේන්තු ප්‍ර‍තිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා විසින් ගැසට් පත්‍ර‍යක් මඟින් ප්‍ර‍කාශයට පත් කරන ලද නීති හා රෙගුලාසි සැලකිල්ලට ගනිමින් ශ්‍රී ලංකාවට ලැබී තිබූ ලකුණු ප්‍ර‍මාණය 10කින් ඉහළයාම නිසා අනෙක් රටවල් අභිබවා ශ්‍රී ලංකාව තෙවැනි තැනට පත්ව ඇත. එම නීති සහ රෙගුලාසි ගැසට් කෙරුණේ තොරතුරු දැනගැනීමේ කොමිසමේ  ද සහයෝගය සහ එකඟත්වය මතයි.“සාමාන්‍යයෙන් නීති සහ රෙගුලාසි ප්‍ර‍කාශයට පත් කළ විට රටක් ශ්‍රේණිගත කිරීම්වලින් ඉහළයාම සිදු වන්නේ ඉතා කලාතුරකින්. නමුත් ශ්‍රී ලංකාව ලබාගෙන තිබෙන මෙම ජයග්‍ර‍හණය ගැන ශ්‍රී ලංකාවේ ජනමාධ්‍ය අමාත්‍යවරයාටත් තොරතුරු කොමිසමටත් අපේ ප්‍රසංශාව හිමිවිය යුතුයි“ යැයි කැනේඩියානු මධ්‍යස්ථානයේ විධායක අධ්‍යක්ෂ ටෝබි මෙන්ඩල් මහතා කියයි.මෙම ශ්‍රේණිගත කිරීම් තුළ අනුපිළිවෙළින් පළමු වන සහ දෙවන ස්ථාන ලබාගෙන ඇත්තේ මෙක්සිකෝව සහ සර්බියාව යන රටවල්ය. මෙම නව ජයග්‍ර‍ණයත් සමඟ දකුණු ආසියාවේ හොඳම තොරතුරු නීතිය සම්බන්ධයෙන් ද ශ්‍රී ලංකාව පළමු ස්ථානයට පැමිණේ. ගෝලීය ශ්‍රේණිගත කිරීම්වලට අනුව ඉන්දියාවට හිමිව ඇත්තේ පස්වන ස්ථානයයි.‘මෙය ශ්‍රී ලංකාව රටක් ලෙස ලබාගත් සුවිශේෂි ජයග්‍ර‍හණයක්. ඒ වගේම ජනතාවට තොරතුරු අයිතිය ලබාදෙන ක්‍රියාවලිය ආරම්භ කළ විගසම අප ලෝකයේ තුන්වැනි තැනට පත්වීම පිළිබඳ අපි කවුරුත් සතුටුවිය යුතුයි. යහපාලනය ශක්තිමත් කර රටේ ප්‍ර‍ජාතන්ත්‍ර‍වාදය ස්ථාපිත කරන්නට රජයක් ලෙස අප දරණ වෑයමට ලැබෙන මේ අන්තර්ජාතික ප්‍ර‍තිචාරවලින් අප තව තවත් ශක්තිමත් වෙනවා\" යැයි අමාත්‍ය ගයන්ත කරුණාතිලක මහතා පැවසීය.ගිය වසරේ අගෝස්තු මාසයේ පාර්ලිමේන්තුවේදී ඒකඡන්දයෙන් සම්මත වූ ශ්‍රී ලංකාවේ තොරතුරු දැනගැනීමේ පනත මෙම මස 03 වන දා සිට රට පුරා ක්‍රියාත්මක කෙරේ.මේ වන විටත් 800කට ආසන්න තොරතුරු ඉල්ලීම රාජ්‍ය ආයතනවලට ලැබී ඇති අතර, පනත ක්‍රියාත්මක වූ පළමු දනයේදීම ලැබී ඇති ඉල්ලීම් සංඛ්‍යාව 300 ඉක්ම විය. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/21695-2017-02-10-13-57-57",
    "Category": "local_news"
}