{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 01, 2014",
    "Headline": "බලපත්‍ර නොමැතිව ධාවනයේ යෙදෙන බස් රථ හා කප්පම් ගැනීම් වැටලීමට පියවර",
    "News Content": "මගී ජනතාවගේ ජීවිතවලට මහත් තර්ජනයක් වී ඇති බලපත්‍ර නොමැතිව ධාවනයේ යෙදෙන මගී ප්‍රවාහන බස් රථ වැටලීමට සහ ඇතැම් බස් නැවතුම්පළවලදී සිදුවන බවට කියන කප්පම් ගැනීම් නැවැත්වීම සඳහා පොලීසිය ඍජුව සම්බන්ධ කර ගැනීමට ජාතික ගමනාගමන කොමිෂන් සභාව පියවර ගනී.\n කොමිෂන් සභාවේ සභාපති රේණුක පෙරේරා  මහතා සඳහන් කරනුයේ, මේ සම්බන්ධයෙන් අවශ්‍ය සැලසුම් සකස් කිරීම සඳහා වන විශේෂ සාකච්ඡාවක් පසුගිය (29) වන දින  නීතිය හා සාමය පිළිබඳ කටයුතු අමාත්‍යංශයේ දී එම අමාත්‍යංශයේ ලේකම් විශ්‍රාමික මේජර් ජනරාල් නන්ද මල්ලවආරච්චි මහතා සහ පුද්ගලික ප්‍රවාහන සේවා අමාත්‍යංශයේ ලේකම් පද්මසිරි ජයමාන්න මහතාගේ ප්‍රධානත්වයෙන් පැවැත්වුණු බවයි.    ඒ  අනුව නීතිවිරෝධී මගී ප්‍රවාහනය සිදු කරන බස් රථ වැටලීමට සහ කප්පම් ගැනීම් වැටලීමට  පොලීසියේ සහය ලබාදීමට නීතිය හා සාමය පිළිබඳ කටයුතු අමාත්‍යංශයේ ලේකම්වරයා එකඟ වී ඇති බැවින් ඉදිරියේදී ජාතික ගමනාගමන කොමිෂන් සභාවේ ජංගම පරීක්ෂණ ඒකකයට අමතරව පොලීසියේ ද සහය ඇතිව මෙම ජාවාරම් වැළැක්වීමට හැකිවනු ඇතැයි සභාපතිවරයා පෙන්වා දෙයි. ජාතික ගමනාගමන කොමිෂන් සභාවේ ජංගම පරීක්ෂණ ඒකකය මගින් පොලිස් රථවාහන මූලස්ථානයේද සහය ඇතිව  සිදු කළ වැටලීම්වලින් 2014.01.01 සිට ඊයේ (31) දක්වා  නීතිවිරෝධීව මගී ප්‍රවාහනයේ යෙදුනු අන්තර් පළාත් බස් රථ 31 සම්බන්ධයෙන් අධිකරණ ක්‍රියාමාර්ග ගෙන ඇත. මේ අතරින් නීතිවිරෝධීව වැඩිපුරම මගී ප්‍රවාහනය සිදු කර ඇත්තේ කොළඹ සිට යාපනය, පේදුරුතුඩුව හා මන්නාරම යන ප්‍රදේශ සඳහාය.   විවිධ පුද්ගලයින් මෙලෙස නීතිවිරෝධී ලෙස මගීන් ප්‍රවාහනය කිරීම තුළින් ටෙන්ඩර් මගින් බලපත්‍ර ලබාගෙන රජයට නියමිත ගාස්තු ගෙවා ධාවනයේ යෙදෙන බස් රථවලට දැඩි බලපෑමක් එල්ල වී තිබේ. එසේම මෙම අනවසර බස් රථ ධාවනය තුළින් බස් රථ අතර තරගකාරීත්වය, අනතුරු ඉහළයාම, බස් රථ අතර ගැටුම් ඇතිවීම, මගී ජීවිත අවදානමට ලක්වීම, වෘත්තීය ගරුත්වය බිඳවැටීම ආදී අහිතකර ප්‍රතිවිපාක රැසක් නිර්මාණය වී ඇත.   මේ හේතුවෙන් අනවසර මගී ප්‍රවාහනයේ යෙදෙන බස් රථවලට එරෙහිව දැඩි ක්‍රියාමාර්ග ගැනීමට ජාතික ගමනාගමන කොමිෂන් සභාව දිගින් දිගටම කටයුතු කරන බව සභාපතිවරයා පවසයි.  නීතිය හා සාමය පිළිබඳ අමාත්‍යංශයේදී ඉකුත් දා පැවති සාකච්ඡාවේදී ගනු ලැබූ තීන්දු තීරණ කඩිනමින් ක්‍රියාත්මක කිරීමට පොලීසිය විසින් පියවර ගෙන තිබීම පිළිබඳව  පොලිස් දෙපාර්තමේන්තුවට  තම ස්තුතිය පිරිනමන බවද සභාපති රේණුක පෙරේරා මහතා සඳහන් කරයි.  ECB  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/4631-2014-09-1-6",
    "Category": "local_news"
}