{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 22, 2016",
    "Headline": "ආහාර සුරක්ෂිතතාවය තහවුරු කිරීම රජයේ අපේක්ෂාවයි- කෘෂිකර්ම ඇමැති",
    "News Content": "ශ්‍රී ලංකාව ඇතුළු ආසියානු කලාපයේ රටවල් 14ක සාමාජිකයන්ගෙන් සැදුම්ලත් අන්තර්ජාතික සංවිධානයක් වන AFACI (Asian Food and Agriculture Cooperation Initiative) හි  4වන මහා සමුළුව පසුගිය දා ගල්කිස්ස මවුන්ට් ලැවීනියා හෝටලයේ දි කෘෂිකර්ම අමාත්‍ය දුමින්ද දිසානායක මහතාගේ ප්‍ර‍ධානත්වයෙන් පැවැත්විණ.\nකුඩා දිවයිනක් වශයෙන් ශ්‍රී ලංකාවේ ආර්ථිකය දියුණු කිරීම සඳහා ආහාර සුරක්ෂිතතාවය තහවුරු කර ගනිමින් ස්වයංපෝෂිත වීම රජයේ  අරමුණ බව කෘෂිකර්ම අමාත්‍ය දුමින්ද දිසානායක මහතා පැවසීය.ශ්‍රී ලංකාවේ ආර්ථිකයේ පදනම වන්නේ කෘෂිකාර්මික අංශයයි. ග්‍රාමීය ජනගහනයෙන් 70% ක් පමණ සිය  ජීවිකාව වශයෙන් කෘෂිකර්මාන්තය තෝරාගෙන ඇත.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් දැනට ක්‍රියාත්මක වන ආහාර නිෂ්පාදන ජාතික වැඩසටහනේ අරමුණ වන්නේ ද ආහාර සුරක්ෂිතතාවය තහවුරු කිරීමයි. එහිදි ආහාර ආනයනය අවම කිරීමත්, ගොවියාගේ ආදායම ඉහළ නැංවීමත් අපේක්ෂා කරයි. මෙම වැඩසටහන යටතේ අතිරේක බෝග වන මුං ඇට, බඩඉරිඟු, රටකජු, සෝයා බෝංචි, ලොකුළූනු, මිරිස්  මෙන්ම අල, පලතුරු සහ එළවළු නිෂ්පාදනය ද ඉහළ නැංවීමට පියවර ගෙන ඇති බව අමාත්‍යවරයා පෙන්වා දුන්නේය.කෘෂි නිෂ්පාදන අලෙවි කිරීම, ස්වභාවික සම්පත් කළමනාකරණය, රාජ්‍ය හා පෞද්ගලික අංශයේ සහයෝගය ලබාගැනීම, තරුණයන් සහ කාන්තාවන් ගොවිතැනට සම්බන්ධ කර ගැනීම, පර්යේෂණ අංශය සහ තාක්ෂණික අංශය සංවර්ධනය කිරීම, පාරිභෝගික සංතෘප්තිය ඇති කිරීම වැනි කෘෂිකර්මාන්තයට සම්බන්ධ ගැටලු හඳුනා ගැනීම ද මෙහිදී සිදුවේ.ශ්‍රී ලංකාව තුළ ක්‍රියාත්මක වන බොහෝ ව්‍යාපෘති සඳහා AFACI තාක්ෂණික මෙන්ම මූල්‍ය අංශයෙන් ද සහයෝගය ලබාදීම පිළිබඳව කෘතඥතාවය පළ කළ අමාත්‍යවරයා මෙහිදී විශේෂ ආරාධනයක් සිදු කළේය. ශ්‍රී ලංකාව තුළ රැදී සිටින කාලසීමාව තුළ අපේ රටේ ජෛව විවිධත්වය, ලාංකේය සංස්කෘතිය සහ දේශීය උරුමයන් නරඹමින් ලාංකිකයන්ගේ ආගන්තුක සත්කාරය විඳ ගන්නා ලෙස අමාත්‍යරවයා පැමිණ සිටි පිරිසට ඇරයුම් කළේය.මෙම අවස්ථාව සඳහා කෘෂිකර්ම අමාත්‍යාංශයේ ලේකම් බී.විජයරත්න මහතා ඇතුළු නිලධාරීන් පිරිසක් සහභාගී වූහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/17766-2016-05-22-03-15-27",
    "Category": "local_news"
}