{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 20, 2019",
    "Headline": "ශ්‍රී ලංකාවේ නීති විරෝධී මත්ද්‍රව්‍ය ජාවාරම මැඩලීමට පිලිපීනයේ සහය",
    "News Content": "ශ්‍රී ලංකාවේ නීති විරෝධි මත්ද්‍රව්‍ය ජාවාරම මැඩලීමට පිලිපීන රජයේ සහය පළ කෙරේ. එහිදි ලබාදිය හැකි තාක්ෂණික උපදේශන සේවාවන් පිළිබඳ සොයා බැලීමට පිලිපීන විශේෂඥ කණ්ඩායමක් ළගදීම දිවයිනට පැමිණීමට නියමිතය.\nජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ පිලිපීන රාජ්‍ය සංචාරයෙන් ශ්‍රී ලංකාවට හිමි වූ තවත් සුවිශේෂ ප්‍රතිලාභයක් ලෙස මම සහය පළ වී තිබේ.සිය රාජ්‍ය සංචාරයේ අවසන් දිනය වන  (19) පෙරවරුවේ පිලීපීන පොලිස් මූලස්ථානය වෙත ගිය ජනාධිපතිතුමා එහි මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිරික්ෂණ චාරිකාවකට එක් විය. එහිදී ජනාධිපතිතුමා පිළිගනු ලැබූවේ පිලිපීන ජාතික පොලිස් සේවාවේ ප්‍රධානි Oscar D Albayalde  මහතා සහ අන්තරායකර ඖෂධ පාලක මණ්ඩලයේ සභාපති Catalino S cuy  යන මහත්වරුන් විසිනි.පිලිපීන රජය විසින් ගෙන යනු ලබන නිතී විරෝධී මත්ද්‍රව්‍ය වැටලීම්වලට අදාළ ප්‍රදර්ශනයක් නැරඹීමට ද ජනාධිපතිතුමා මෙහිදී එක්විය.අනතුරුව පොලිස් ප්‍රධානී ඇතු`ථ මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ ජ්‍යෙෂ්ඨ නිලධාරින් සමග පැවති හමුවේ දී ජනාධිපතිතුමා සඳහන් කළේ නීති විරොධි මත්ද්‍රව්‍ය ජාවාරමට එරෙහි විවෘත සටනක් මේ වන විට තම නායකත්වයෙන් ශ්‍රී ලංකාව තුළ ක්‍රියාවට නංවා තිබෙන බවයි. භූගෝලීය පිහිටීම අනුව නිතීවිරෝධි මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට ශ්‍රී ලංකාව සුවිශේෂී හුවමාරු මධ්‍යස්ථානයක් වී ඇතැයි මෙහිදී සඳහන් කළ ජනාධිපතිතුමා නීති විරෝධී මත්ද්‍රව්‍ය ශ්‍රී ලංකාවට ගෙන එම වැළැක්වීම වෙනුවෙන් සියලු මිත්‍ර රටවල සහය අපේක්ෂා කරන බව ද පැවසීය.නීතිවිරෝධි මත්ද්‍රව්‍ය ජාවාරම මැඩලීමට පිලිපීන ජනාධිපති රොඞ්රිගේ දුතෙර්තේ මැතිතුමා ගෙන යන ප්‍රබල සටන මෙහිදී ඇගැයීමට ලක් කළ ජනාධිපතිතුමා කියා සිටියේ තම පිලිපීන රාජ්‍ය සංචාරය සිදු වූයේ ද එතුමාගේ එම සේවාවට සිදුකරන ගෞරවයක් ලෙස බවයි.මත්ද්‍රව්‍ය ජාවාරම ලෝකයේ බොහෝ රටවලට ප්‍රබල අභියෝගයක් වුව ද ඒ සඳහා නිසි පියවර නොගන්නේ ඇතැම් දේශපාලනඥයන් ද ඊට සම්බන්ධවීම හේතුවෙන් බව පෙන්වා දුන් ජනාධිපතිතුමා එය මත්ද්‍රව්‍ය මර්ධන වැඩපිළිවෙළේ දී පවතින විශාල ගැටලුවක් බව කියා සිටියේය.ශ්‍රී ලංකාවේ නිතිවිරෝධි මත්ද්‍රව්‍ය වැටලීම්වලට අදාළ ව ගෙන යන වැඩපිළිවෙළ ද මෙහිදි විස්තර කළ ජනාධිපතිතුමා එම වැටලීම්වල දී මත්ද්‍රව්‍ය නාශක කාර්යාංශයේ නිලධාරින්ගේ මෙන්ම පොලිස් නිලධාරින්ගේ ජීවිත අහිමිවීම් පවා සිදුව ඇති බව පැවසීය. එමෙන් ම ජනාධිපතිතුමා සදහන් කළේ නිති විරෝධි මත්ද්‍රව්‍ය ජාවාරමට එරෙහි සටන තමා ආරම්භ කළේ මීට වසර 45 කට පෙර රාජ්‍ය සේවකයෙකු ලෙස කටයුතු කරන අවිධියේ සිට බවයි. පාර්ලිමේන්තු මන්ත්‍රිවරයකු ලෙස, නියෝජ්‍ය අමාත්‍යවරයකු ලෙස මෙන්ම අමාත්‍යවරයෙකු ලෙසත් ඒ සදහා දියත් කළ පු`ථල් වැඩපිළිවෙළ වෙනුවෙන් ලෝක සෞඛ්‍ය සංවිධානය පවා ජාත්‍යන්තර සම්මානයක් තමා වෙත පිරිනමා ඇගැයීමට ලක් කල අයුරු ජනාධිපතිතුමා සිහිපත් කළේය. අද දවසේ ද ජනාධිපතිවරයා වශයෙන් ශ්‍රී ලංකාවේ නීතිවිරෝධි මත්ද්‍රව්‍ය අභියෝගය ජය ගැනීමට ප්‍රබල සටනක නිරතව සිටින බව පෙන්වා දුන් ජනාධිපතුමා ඒ වෙනුවෙන් මෙම වසරේදී ද වැදගත් තීන්දු තීරණ රැසකට එළැඹෙන බව සඳහන් කළේය.පිලීපනයේ නීතිවිරෝධි මත්ද්‍රව්‍ය ජාවාරම මැඩලීම වෙනුවෙන් එම පොලිස් නිලධාරින් ඉටුකරන සුවිශේෂී සේවාව ද මෙහිදී ජනාධිපතිතුමාගේ ඇගැයීමට ලක් විය.PMD ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/32189-2019-01-19-22-08-27",
    "Category": "local_news"
}