{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූනි 30, 2015",
    "Headline": "යුද හමුදාපති වගකීම් සහ රාජකාරීන් පිළිබඳ ව නිලධාරීන් දැනුවත් කරයි",
    "News Content": "යුද හමුදාපති ලුතිතන් ජෙනරාල් ක්‍රිෂාන්ත ද සිල්වා මහතා  විසින් ඊයේ (29) දියුද හමුදා මූලස්ථානයේ දී ජ්‍යෙෂ්ඨ නිලධාරීන් අමතමින් ඒ ඒ නිලධාරීන්ට අදාළ ක්ෂේත්‍රයන් පිළිබඳව දැනුවත් කරනු ලැබීය.  \n මෙම අවස්ථාවට ශ්‍රී ලංකා යුද හමුදාවේ ජ්‍යෙෂ්ඨ යුද හමුදා නිලධාරීන් 175 දෙනෙකු සහභාගි වූහ. ඒ අනුව  යුද හමුදාවේ කීර්ති නාමය පවත්වාගෙන යෑමේ දී පැන නගින ගැටලු සහ ප්‍රශ්න, විනය සංග්‍රහය, නිලධාරීන් සඳහා මනා පුහුණුව,  දේශීය සහ විදේශීය පාඨමාලාවන් සඳහා තෝරා ගැනීමේ නිර්නායක, වෘත්තීය ප්‍රවීණත්වය, හමුදා අභ්‍යාස, යුද හමුදා නීති රෙගුලාසි, සුභ සාධන ප්‍රතිලාභ මෙන් ම ඔවුන්ගේ වගකීම් පිළිබඳ ව සවිස්තරාත්මකව නිලධාරීන් දැනුවත් කරනු ලැබීය. එමෙන්ම යුද හමුදාවේ කීර්ති නාමය ලබා ගැනීමට වඩා පවත්වාගෙන යෑම ඉතා වැදගත් බවත් සෑම විටම නිවැරදි දේ නිවැරදි මෙහොතේ සිදු කිරීමෙන් යුද හමුදාවේ ප්‍රතිරූපය ඉතා උසස් මට්ටමෙන් පවත්වාගෙන යා හැකි බවත් තවද මීට පෙර සිටි යුද හමුදා නිලධාරීන් සිය ජීවිත පූජා කිරීමේ ප්‍රතිඵලයක් ලෙස මේ වන විට යුද හමුදාව සියලු ආරක්ෂක ආයතන අභිබවා ඉදිරියෙන් සිටින බවත් වැඩිදුරටත් අවධාරණය කරනු ලැබීය. සියලු ම නිලධාරීන් නිවැරදි අණදීම් සහ නියෝග මත තමන් යටතේ සිටින අනෙකුත් සෙබල සාමාජිකයන් මනා කළමනාකරණයෙන් යුතුව පාලනය කිරීමට නම් සියලු දෙනාගේම විනය ඉතා උපරිම මට්ටමින් සියයට සියයක් පවත්වා ගත යුතු බවත් යුද හමුදාපතිතුමා මෙහිදී  වැඩිදුරටත් පැවසීය. එපමණක් නොව වර්තමානයේ දී දියුණු වෙමින් පවතින ලෝකයත් සමග යුද හමුදා පුහුණුව ද නවීකරණය කළ යුත බවත් මෙහිදී තෝරා ගැනීම්වලදී කිසිදු අක්‍රමිකතාවයක් සිදු නොකොට සුදුසු දක්ෂ පුද්ගලයාට නිසි තැන ලබා දෙමින් සහ සෑම කෙනෙකුටම  සිය දක්ෂතා වර්ධනය කර ගැනීම සඳහා අවස්ථා ලබා දී යුද හමුදාව තවතවත් උසස් තත්ත්වයට රැගෙන ඒමට වගබලා ගත යුතු බවත් අවසාන වශයෙන් පැවසීය.    එමෙන්ම ඉහලින් ලබා දෙනු ලබන නියෝග ඉහළ නිලයේ සිට පහළ නිලය දක්වා සෑම කෙනෙක් ම පිළිපැදිය යුතු බවත් යුද හමුදාපතිතුමා වැඩිදුරටත් පැවසීය.     එමෙන්ම යුද හමුදාව තුළ ඉතා දක්ෂ ක්‍රීඩකයන් සිටන බවත් මේ වන විට ක්‍රීඩා ඉසව් 38ක් නියෝජනය කරමින් යුද හමුදා ක්‍රීඩකයන් ජාතික මට්ටමින් සිය දක්ෂතා පිළිබිඹු කරමින් යුද හමුදාවට කීර්තියක් අත් කර දී ඇති බවද, ඔවුන්ගේ එම දක්ෂතා තවතවත් ඔප් නංවමින් යුද හමුදා ක්‍රීඩකයන් ඉදිරියට ගෙන යෑම  නිලධාරීන් ලෙස සෑම කෙනෙකුගේ ම වගකීම බවත් යුද හමුදාපතිතුමා පැවසීය.  එපමණක් නොව සෑම යුද හමුදා නිලධාරියෙක්ම කැපවීම, දැනුම, ධෛර්ය සහ හැකියාවන් තුළින් පරිපූර්ණව සන්නද්ධ විය යුතු බව යුද හමුදාපතිතුමා අවසන් වශයෙන් ප්‍රකාශ කර සිටියහ. DB ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/12215-2015-06-30-04-10-45",
    "Category": "local_news"
}