{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " සැප්තැම්බර් 14, 2019",
    "Headline": "ඓතිහාසික සබරගමුව මහ සමන් දේවාලයේ ඇසළ පෙරහර මංගල්‍යය ජාතික උත්සවයක් බවට ජනපති විසින් ප‍්‍රකාශයට පත් කරයි",
    "News Content": "ඓතිහාසික සබරගමුව මහ සමන් දේවාලයේ ඇසළ පෙරහර මංගල්‍යය ජාතික උත්සවයක් බවට ප‍්‍රකාශ කිරීමේ මහෝත්සවය ජනාධිපති ගරු මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ ප‍්‍රධානත්වයෙන්  (13) පස්වරුවේ සබරගමුව මහ සමන් දේවාල පරිශ‍්‍රයේ දී පැවැත්විණි.\nඓතිහාසික සබරගමුව සමන් දේවාලයේ ඇසළ පෙරහර මංගල්‍යයේ අවසන් රන්දෝලි පෙරහර සබරගමුවේ අනන්‍යතාවය ප‍්‍රදර්ශනය කරමින් අද අභිමානවත් අයුරින් පැවැත්වේ.අද පස්වරුවේ එම පුද බිම වෙත ගිය ජනාධිපතිතුමා පළමුව ආගමික වතාවත්වල නිරත වූ අතර ඉන් අනතුරුව ශ‍්‍රී පාදස්ථානාධිපති පූජ්‍ය බෙන්ගමුවේ ධම්මදින්න නායක ස්වාමින්වහන්සේ බැහැ දැක ආශිර්වාද ලබා ගත්තේය.ඉන් අනතුරුව ඓතිහාසික සබරගමු මහා සමන් දේවාලයේ වාර්ෂික ඇසළ පෙරහර මංගල්‍යය ජාතික උත්සවයක් බවට පත්කරමින් ඊට අදාළ ප‍්‍රකාශය ඉදිරිපත් කරනු ලැබීය.සබරගමු උරුමයන්ට හිමිකම් කියන සමන් දේවාලයේ ඇසළ පෙරහර චිරාගත සම්ප‍්‍රදායානුකූල සිරිත් විරිත් හා දැකුම්කලූ සංස්කෘතික අංගයන්ගෙන් හෙබි උලෙළකි.සමන් දෙවි`දුන් මුල් කරගෙන පවත්වනු ලබන මෙම ඇසළ පෙරහරට කලක් තිස්සේ ගොඩනැඟුණු සම්ප‍්‍රදායන් රැසක් එක්ව තිබෙන අතර එම සංස්කෘතික වටිනාකම් රැකගනිමින් ජාතික උලෙළක් ලෙස මෙම පෙරහර මංගල්‍යය සාර්ථක කර ගැනීම වෙනුවෙන් ජනාධිපතිතුමාගේ මගපෙන්වීමෙන් එය ජාතික උත්සවයක් බවට පත්කිරීමට පියවර ගැනිණි.මෙම අවස්ථාව සනිටුහන් කරමින් සබරගමුව මහ සමන් දේවාලයේ බස්නායක නිලමේ මිගාර ජයසුන්දර මහතා විසින් ජනාධිපතිතුමා වෙත සිහිවටන තිළිණයක් ද පිළිගැන්වීය.ශ‍්‍රී පාදස්ථානාධිපති පැල්මඩුල්ල රජමහ විහාරාධිපති සබරගමුව පළාතේ ප‍්‍රධාන සංඝනායක සහ ඌවවෙල්ලස්ස විශ්වවිද්‍යාලයේ කුලපති පූජ්‍ය බෙන්ගමුවේ ධම්මදින්න නායක ස්වාමින් වහන්සේ ප‍්‍රමුඛ මහා සංඝරත්නය ද. සබරගමුව පළාත් ආණ්ඩුකාර ධම්ම දිසානායක, ශ්‍රී ලංකා නිදහස් පක්ෂ රත්නපුර ආසන සංවිධායක ප්‍රියන්ත කරුණාතිලක, නිවිතිගල ආසන සංවිධායක මියුරු භාෂිත ලියනගේ, කලවාන ආසන සංවිධායක සලිත කරුණාරත්න යන මහත්වරුන් ඇතුළු මහජන නියෝජිතයන් සහ සැදැහැවත් ජනතාව විශාල පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/35009-2019-09-13-23-42-11",
    "Category": "local_news"
}