{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජනවාරි 05, 2017",
    "Headline": "2015 - 2016 වසරවලදී ආදායම 30%කින් වැඩි වෙලා - මුදල් ඇමති",
    "News Content": "2012 වසරේ සිට රටේ ආදායම සැසදීමේදී 2015 - 2016 වසරවලදී මිලියන 160කින් රටේ ආදායම වැඩි වී ඇතැයි ද එය 30%ක වැඩි වීමක් යැයි ද මුදල් අමාත්‍ය රවී කරුණානායක මහතා පැවසීය.\n ඒ මහතා මේ බව ප්‍රකාශ කළේ අද (05) මුදල් අමාත්‍යංශයේ පැවැති ප්‍රවෘත්ති සාකච්ඡාවකට එක්වෙමිනි. ඒ අනුව 2012 වසරේ මිලියන 1068ක්, 2013 වසරේ මිලියන 1153ක්, 2014 වසරේ දී මිලියන 1205ක්, 2015 වසරේ දී මිලියන 1461ක් හා 2016 වසරේ දී මිලියන 1660ක් වශයෙන් රටට ආදායමක් ලැබී ඇත. පසුගිය වසරවලදී සුරාබදු දෙපාර්තමේන්තුවේ ආදායම් වූයේ මිලියන 2200ක් පමණක් බවත් එම ආදායම මේ වන විට මිලියන 11,000ක් බවට පත්ව ඇති බවත් පෙන්වාදුන් අමාත්‍යවරයා මෙලෙස අඩු වූ මිලියන 8000ක මුදල් කොහාටද ගියේ යන්න සොයා බැලිය යුතු බවත් පෙන්වාදුන්නේය. සති දෙකක පමණ කෙටි කාලයක් තුළ ව්‍යාපෘති 35 - 40ත් අතර ප්‍රමාණයක් ඇති කරමින් පවතින බවත් සංවර්ධනය සිදු කිරීමට කාලයක් ගත ව ඇති නමුත් එසේ සිදු ව ඇත්තේ පිරිසිදු ලෙස එම සියලු කාර්යයන් සිදු කළ යුතු නිසා යැයි ද කීය. හම්බන්තොට වරාය බදු දීම හරහා ලැබෙන මුදල්වලින් අධික ණය ගෙවීමට කටයුතු කරන අතරම ඉතිරි මුදල් ප්‍රමාණය සංචිත වශයෙන් තබාගැනීමට කටයුතු කරන බවත් අමාත්‍යවරයා පැවසීය. පසුගිය සමයේ හිටපු අධිපතිවරයාගේ ‍ගෝලයන් කිහිපදෙනෙකු විසින් මහ බැංකුවේ පවතින තත්ත්වය විකෘති කරමින් පවතින බවත් ජනාධිපතිතුමාගේ හා අගමැතිවරයාගේ අවසරය ලබාගෙන ඉදිරියේ දී ඒ පිළිබඳ ව හෙළි කිරීමට කටයුතු කරන බවත් පෙන්වාදුන් අමාත්‍යවරයා මේ සියලු කටයුතු වසාගැනීම සඳහා හම්බන්තොට වරාය ව්‍යාපෘතිය සම්බන්ධයෙන් විවිධ වැරදිමත හෙළි කරන බවත් පෙන්වා දුන්නේය. අකමැත්තෙන් වුවත් එකතු කළ අගය මත බද්ද 4%කින් වැඩිකිරීමට සිදු වූ බවත් 2018 වසරේ දී මිලියන 10656ක් ණය වශයෙන් ගෙවිය යුතු ව පවතින බවත් පෙන්වාදුන් මුදල් අමාත්‍යවරයා මෙම ණය බර ජනතාව වෙත පැටවීමට ජනාධිපතිතුමා මෙන් ම අග්‍රාමාත්‍යවරයා ද කටයුතු නොකරන බවත් වැඩිදුරටත් පෙන්වා දුන්නේය.  මුදල් අමාත්‍යංශය මගින් නිකුත් කළ හම්බන්තොට වරාය මූල්‍ය ශක්‍යතා වාර්තාව පහත දැක්වේ  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/21148-2015-2016-30",
    "Category": "local_news"
}