{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " ජූලි 16, 2014",
    "Headline": "ඌව පළාත් සභා ආසන සංයුතිය වෙනස්වීම ගැන ඇමති අනුර යාපා කරුණු පහදයි",
    "News Content": "විපක්ෂය නියෝජනය කරන මන්ත‍්‍රීවරයකු ලෙස ඉරාන් වික‍්‍රමරත්න මහතා එක්සත් ජාතික පක්ෂය විසින් සකස් කරන ලද පළාත් සභා ඡන්ද විමසීම් පනත හරියාකාරව කියවා නොමැති බව ඔහු කරන ප්‍රකාශවලින් පිළිබිඹු වන බව ඛනිජතෙල් කර්මාන්ත අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතා පවසයි.\nඅමාත්‍යවරයා මේ බව පැවසුවේ ඌව පළාත් සභා ජන්ද විමසීමේ දී දිස්ත‍්‍රික් මන්ත‍්‍රී ආසන සංයුතිය වෙනස්වීම පිළිබඳව පාර්ලිමේන්තු මන්ත‍්‍රී ඉරාන් වික‍්‍රමරත්න මහතා දැක් වූ අදහස්වලට පිළිතුරු සපයමිනි. පළාත් සභා ජන්ද විමසීමේ දී ඌව පළාත් සභාව ජයග‍්‍රහණය කිරීමට නොහැකි නිසා විවිධ උපක‍්‍රම භාවිත කරමින් පළාත් සභාව ජයග‍්‍රහණය කිරීමට වත්මන් රජය ක‍්‍රියාත්මක කරන බව එක්සත් ජාතික පක්ෂය ප‍්‍රකාශ කර ඇත. ඒ අනුව පාර්ලිමේන්තු මන්ත්‍රී ඉරාන් වික‍්‍රමරත්න මහතා පවසන්නේ මෙවර ඌව පළාත් සභාව එක්සත් ජනතා නිදහස් සන්ධානය ජයග‍්‍රහණය කිරීම සඳහා පළාත් සභාවේ මන්ත‍්‍රී සංයුතිය වෙනස් කිරීමට ආණ්ඩුව කටයුතු කරන බවයි.  මේ පිළිබඳ ව වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මෙසේද පැවසීය. \"1988 අංක 2 දරන පළාත් සභා ඡන්ද විමසීම් පනත උල්ලංඝනය කිරීමට කිසිදු අවස්ථාවක නොහැකි අතරම පළාත් සභා පනතේ අංක 03 වගන්තිය අනුව පළාත් සභා මැතිවරණයකදී මන්ත‍්‍රී සංයුතිය සකස් වන ආකාරය වන්නේ, 03(01) සෑම පළාත් සභාවක්ම, එම පළාත් සභාව පිහිටුවනු ලැබුවේ යම් පළාතක් සඳහා ද ඒ පළාත තුළ පිහිටි සියලුම පරිපාලන දිස්ත‍්‍රික්කවලින් 03 වන වගන්තිය යටතේ වූ තීරණවලට අනුව පත්කර එවීමට හිමිකම් ඇති මුළු මන්ත‍්‍රීවරුන්ගේ සංඛ්‍යාවට සමාන මන්ත‍්‍රීවරයන්ගේ සංඛ්‍යාවට දෙකක් එකතු කළ විට ලැබෙන සංඛ්‍යාවෙන් සමන්විත විය යුතුය යන්නයි. 03(03) පළාතක් සඳහා පිහිටුවන ලද පළාත් සභාවට, ඒ පළාතේ එක් එක් පරිපාලන දිස්ත‍්‍රික්කයෙන් තෝරා පත් කර ගනු ලැබිය යුතු මන්ත‍්‍රීවරයන්ගේ සංඛ්‍යාව, කොමසාරිස්වරයා විසින් පහත දැක්වෙන පදනම මත තීරණය කරනු ලැබිය යුතුයි. ඒ අනුව (අ) ඒ පරිපාලන දිස්ත‍්‍රික්කයේ සෑම පදිංචිකරුවන් 40,000කට ම එක් මන්ත‍්‍රීවරයෙකි. මේ ඡේදය යටතේ තීරණයක් කිරීමේ කාර්යය සඳහා, ඉකුත් මහ සංගණනයට අනුව, ඒ පරිපාලන දිස්ත‍්‍රික්කයේ තත් කාලයෙහි පදිංචිව සිටින තැනැත්තන්ගේ මුළු සංඛ්‍යාව ආසන්න 40,000ට ගණන් ගත යුතු ය. තවද, (ආ) ඒ පරිපාලන දිස්ත‍්‍රික්කයේ සෑම වර්ග කිලෝමීටර 1,000කටම, එක් මන්ත‍්‍රීවරයෙකි. මේ ඡේදය යටතේ තීරණයක් කිරීමේ කාර්යය සඳහා ඒ පරිපාලන දිස්ත‍්‍රික්කයේ ප‍්‍රදේශය ආසන්න වර්ග කිලෝමීටර 1,000ට ගණන් ගත යුතු ය. 03(4) වගන්තිය යටතේ කොමසාරිස්වරයා විසින් කරන ලද තීරණයක් අවසානාත්මක හා තීරණාත්මක වන අතර එය කිසිම අධිකරණයකදී ප‍්‍රශ්න කරනු නොලැබිය යුතුය. ඒ අනුව පැවති සෑම මැතිවරණයකදී ම මැතිවරණ කොමසාරිස්වරයා විසින් පළාත් සභාව සඳහා පත්විය හැකි මන්ත‍්‍රී සංඛ්‍යාව ගැසට් කර තිබෙනවා. බොහෝ මැතිවරණවලදී දිස්ත‍්‍රික් සංයුතිය වෙනස් වී තිබේ. කිසි ලෙසකින්වත් ජනතාවගේ ඡන්ද අයිතිය උදුරා ගැනීමට නොහැකි බව මන්ත‍්‍රීවරයා තේරුම් ගත යුතු වේ. එසේම මැතිවරණයට පෙර සිටම මැතිවරණයේ පරාජය සාධාරණීකරණය කිරීමේ එක්සත් ජාතික පක්ෂයේ ක‍්‍රමවේදය තුළට අනුගතවීමට දරන උත්සාහය මේ අවස්ථාවේ දී ද ඉරාන් වික‍්‍රමරත්න මන්ත‍්‍රීතුමා පෙන්නුම් කර තිබේ. මේ ක‍්‍රමවේදයෙන් ඉවත් වී මැතිවරණය ජය ගැනීම සඳහා කටයුතු කිරීම වැදගත් බව පෙන්වා දිය යුතුය. එසේම පසුගිය පළාත් සභා මැතිවරණවලදී දිස්ත‍්‍රික් සංයුතිය වෙනස් වී ඇති ආකාරය මන්ත‍්‍රීතුමාට දැන ගැනීම සඳහා ඉදිරිපත් කරන බව ද අමාත්‍යවරයාගේ ප්‍රකාශයේ සඳහන් වේ. 2008, 2009, 2013 සහ 2014 පළාත් සභා මැතිවරණවලදී දිස්ත‍්‍රික් අනුව මන්ත‍්‍රී සංයුතිය වෙනස් වී ඇති ආකාරය පහත පරිදි වේ.පළාත් සභාව -    දිස්ත‍්‍රික්කය -    මන්ත‍්‍රී ආසන සංඛ්‍යාව -  මන්ත‍්‍රී ආසන සංඛ්‍යාව වෙනස්වීමනැගෙනහිර         මඩකළපුව            11                           11           0                           ත‍්‍රිකුණාමලය         10                           10           0                           අම්පාර                  14                           14           0දකුණු                  ගාල්ල                   23                           22           -1                           මාතර                    18                          17            -1                           හම්බන්තොට        12                          14             2බස්නාහිර            කොළඹ                 43                         40            -3                           ගම්පහ                   39                         40             1                           කළුතර                   20                        22             2මධ්‍යම                 මහනුවර                 30                        29             -1                           මාතලේ                   10                       11             1                           නුවරඑළිය               16                        16            0වයඹ                   කුරුණෑගල              34                         34           0                          පුත්තලම                   16                        16           0උතුරු මැද           අනුරාධපුර                 21                        21          0                          පොලොන්නරුව         10                       10           0සබරගමුව           රත්නපුර                     24                        24          0                          කෑගල්ල                      18                        18          0ඌව                   බදුල්ල                         21                        18          -3                         මොනරාගල                  11                        14           3 දකුණු පළාත් සභා මැතිවරණයේදී  ගාල්ල සහ මාතර දිස්ත‍්‍රික්කවලින් එක් මන්ත‍්‍රී අසුන බැගින් අඩු වී හම්බන්තොටට එක් වී ඇත. එසේම කොළඹින් මන්ත‍්‍රී ආසන 03ක් ඉවත් වී කළුතරට 02ක් ද ගම්පහට 01ක් ද එක් වී ඇත. මහනුවරින් 01ක් ආසනයක් අඩුවී එය මාතලේ දිස්ත‍්‍රික්කයට එක්වී ඇත.  මේ සෑම අවස්ථාවකදීම ක‍්‍රියාත්මක කරනු ලබන නිශ්චිත ක‍්‍රමවේදයක් පවතින අතර 1989 අංක 02 දරන පළාත් සභා ඡන්ද විමසීම් පනත සහ 2004  අංක 05 දරන පළාත් සභා ඡන්ද විමසීම් සංශෝධන පනත අනුව නියමිත මන්ත‍්‍රී ආසන සංඛ්‍යාව තීරණය කරන අතර සෑම අවස්ථාවකම පළාත් සභාව නියෝජනය කරන මන්ත‍්‍රී සංඛ්‍යාව නියත සංඛ්‍යාවක් නිසා දිස්ත‍්‍රික් නියෝජනය මෙසේ වෙනස් වීම සිදුවේ.  ඒ නිසා ජනතාව මුලා කරන ආකාරයේ ප‍්‍රකාශ නිකුත් කිරීම තුළින් පරාජය වසා ගැනීමට කටයුතු කරන බව පිළිබිඹු වේ. එසේම 2004 මහ මැතිවරණයේ සිට පැවති සෑම මැතිවරණයකදීම එක්සත් ජාතික පක්ෂය පරාජ වී ඇති බවත් මේ නිසා මෙවර ඌව පළාත් සභා විසුරුවා හැරීමත් සමගම පරාජය සාධාරණීකරණය කිරීමේ පිළිවෙතක් අනුගමනය කරමින් සිටින බව මේ ප‍්‍රකාශ තුළින් ජනතාවට ඒත්තු ගැන්වීමට මේ වන විටත් එ.ජා.ප.ය කටයුතු කරමින් සිටී. එසේම මැතිවරණ දූෂණ සිදුවූයේ එක්සත් ජාතික පක්ෂ පාලන කාලය තුළ බව ජනතාවට මතක් කර දිය යුතු නොවන නමුත් එවකට ජනාධිපති අපේක්ෂක හෙක්ටර් කොබ්බෑකඩුව මහතා ඡන්දපොළට යන විට එතුමාගේ ඡන්දය ද භාවිත කර තිබු බව ජනතාව හොඳින් දන්නා බව ඉරාන් වික‍්‍රමරත්න මහතා නොදන්නේ දේශපාලකයකු වශයෙන් ඇති පරිණතභාවය අඩු නිසා විය හැකි යැයි හැඟේ. ඡන්ද දායකයාට තමා කැමති මහජන නියෝජිතයකු පත්කර ගැනීම සඳහා වන අයිතිය සුරක්ෂිත කිරීම සඳහා වූ සෑම ප‍්‍රතිපත්තිමය පියවරක්ම ගෙන ඇත්තේ ශ‍්‍රී ලංකා නිදහස් පක්ෂය ප‍්‍රමුඛ සන්ධාන රජයන් වන බවත් ඡන්ද විමසුම සඳහා මැතිවරණ කොමසාරිස්වරයා විසින් පිළිගන්නා හැඳුනුම්පතක් භාවිත කිරීම අනිවාර්ය කරන ලද්දේ ද වත්මන් රජය යටතේ බවත් ඉරාන් වික‍්‍රමරත්න මන්ත‍්‍රීතුමාට මතක්කර දිය යුතු නො වේ.\"එසේම ඌව පළාත් සභාව ජයග‍්‍රණය කිරීම සඳහා භාණ්ඩ බෙදීමට රජයට අවශ්‍ය නොවන බවත් මේ වන විටත් පළාත් සභාව විසින් විශාල සේවාවක් ඒ ප‍්‍රදේශවල ඉටු කර ඇති බවත් ඔහු පෙන්වා දුන්නේය. ඌව පළාත තුළ මාර්ග සංවර්ධනය කර තිබෙන බවත් වාරිමාර්ග හා ජල යෝජනා ක‍්‍රම රාශියක් ඒ ප‍්‍රදේශවල ඉදි කෙරෙමින් පවතින බවත් එසේම විශාල වශයෙන් කෘෂි වාරි කර්මාන්තය සංවර්ධනය කර ඇති බවත් පැවසීය. මේ නිසා  බොහෝ කාලයක් අමතක කර තිබූ මේ ප‍්‍රදේශ වර්තමානයේ ශීඝ්‍ර සංවර්ධනයක් අත්පත් කරගනිමින් සිටින නිසා කිසිසේත් භාණ්ඩ බෙදා ඡන්දය ලබා ගැනීමට අවශ්‍ය නොවන බවත් එවැනි සංස්කෘතියක් ශ‍්‍රී ලංකා නිදහස් පක්ෂය තුළ නොමැති බවත් අමාත්‍යවරයා වැඩිදුරටත් අවධාරණය කළේය. NDH  ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/2900-2014-07-16-18-14-41",
    "Category": "local_news"
}