{
    "Source": "https://sinhala.news.lk",
    "Timestamp": " මැයි 21, 2014",
    "Headline": "අෆාසි (AFACI) සංවිධානයේ සභාපති ධූරය ශ්‍රී ලංකාවට",
    "News Content": "ආසියානු ආහාර හා කෘෂිකර්ම සහයෝගිතා මුලපිරුම (Asian Food and Agriculture Cooperation Initiative) හෙවත් අෆාසි (AFACI ) සංවිධානයේ ඉදිරි වසර දෙක සඳහා සභාපති ලෙස කෘෂිකර්ම අමාත්‍යාංශයේ අතිරේක ලේකම් ආචාර්ය ඩී.බී.ටී. විජේරත්න මහතා නිතරගයෙන් තේරී පත්විය.\nමේ සංවිධානය ආසියානු කලාපයේ රටවල තිරසාර කෘෂිකර්මයේ හරිත වර්ධනය සහ කෘෂිකර්ම හා ආහාර තාක්ෂණික සහයෝගීතාව තුළින් එම කලාපයේ රටවල ආර්ථික සංවර්ධනයට දායකවීමේ අරමුණෙන් බංග්ලාදේශය, කාම්බෝජය, ඉන්දුනීසියාව, කොරියාව, ලාඕසය, මොංගෝලියාව, නේපාලය, පිලිපීනය, ශ්‍රී ලංකාව, තායිලන්තය හා වියට්නාමය යන ආසියානු කලාපයේ රටවල් 11ක් අවබෝධතා ගිවිසුමක් මඟින් පිහිටුවා ගන්නා ලද්දකි. දකුණු කොරියාව මූලස්ථානය කරගත් මෙම ජාත්‍යන්තර සංවිධානයේ වර්තමාන සාමාජිකත්වය රටවල් 13කින් සමන්විතයි.මෙම සංවිධානය ශ්‍රී ලංකාවේ විවිධ කෘෂිකාර්මික ව්‍යාපෘති සඳහා තාක්ෂණික හා මූල්‍යාධාර සපයන අතර දකුණු කොරියානු මූල්‍යාධාර මත පර්යේෂණ ව්‍යාපෘති 11ක් දැනට ක්‍රියාත්මක වෙමින් පවතී. කාෂිකාර්මික තාක්ෂණික තොරතුරු ජාලයක් ඇති කිරීම, තිරසාර කාබනික කෘෂිකර්ම තාක්ෂණය, කලාපය තුළ පැතිර යා හැකි රෝග හා පළිබෝධ පිළිබඳ තොරතුරු අන්තර් හුවමාරු කරගැනීම, ශාක ජාන සම්පත් ඒකාබද්ධ කළමනාකරණය, පාංශු පෝෂණය හා වාරිමාර්ග කාර්යක්ෂමතාව, කාලගුණික විපර්යාසවලට හැඩගැසීම සඳහා කාලගුණික තොරතුරු, වී වගාවේ ඉහල තාක්ෂණික ක්‍රමවේදයන්, කුඩා පරිමාණයේ ආහාර සැකසීමේ ක්‍රම මඟින් ග්‍රාමීය ගොවීන්ගේ ආදායම ඉහළ නැංවීම යනාදී විෂය ක්ෂේත්‍රයන් ඔස්සේ මෙම පර්යේෂණ ව්‍යාපෘති ක්‍රියාත්මක වේ.ශ්‍රී ලංකා රජය විසින් ක්‍රියාත්මක කරන සංවර්ධන වැඩසටහන් සමඟ මනා ලෙස ගළපාගෙන අෆාසි ව්‍යාපෘති ක්‍රියාත්මක කරන බැවින් ශ්‍රී ලංකාවේ ක්‍රියාත්මක කරන ව්‍යාපෘති වඩා සාර්ථක බව අනාවරණය විය. ශ්‍රී ලංකාව තුළ මෙම වැඩසටහන් පෙන්වා ඇති ප්‍රගතිය සැමගේම පැසසුමට ලක්විය. මේ කරුණු සැලකිල්ලට ගෙන මෙම ජාත්‍යන්තර සංවිධානයේ සභාපතීත්වය ඉදිරි වසර දෙක සඳහා ශ්‍රී ලංකාවට පිරිනැමීමට මෙම සංවිධානය තීරණය කර ඇත.ඉදිරියේදී ද විවිධ කෘෂිකාර්මික වැඩසටහන් සඳහා සහයෝගය ලබාදීමට සංවිධානය එකඟ වූ අතර වහාම නව පර්යේෂණ ව්‍යාපෘති 3ක් සඳහා තාක්ෂණික හා මූල්‍යාධාර සැලසීමට ද එකඟ වී ඇත.NDH ",
    "URL": "https://sinhala.news.lk//news/sri-lanka/item/1339-afaci",
    "Category": "local_news"
}