{"Source": "Adaderana", "Timestamp": "December 4, 2018 07:13 am", "Headline": "ජනපති නියෝගයට එරෙහි පෙත්සම් විභාගය අද සිට අරඹයි", "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් පාර්ලිමේන්තුව විසුරුවාහරිමින් නිකුත් කළ ගැසට් නිවේදනය බලරහිත කරන ලෙස ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් වී ඇති පෙත්සම් අද(04) දිනයේ සිට දින තුනක් අඛණ්ඩව විභාග කිරීමට නියමිතව තිබේ. අගවිනිසුරු ප්‍රමුඛ සත්පුද්ගල විනිසුරු මඩුල්ලක් හමුවේ අදාළ පෙත්සම් විභාග කිරීමට නියමිතයි. එක්සත් ජාතික පක්ෂය, ජනතා විමුක්ති පෙරමුණ, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය, දෙමළ ජාතික සන්ධානය යන දේශපාලනික පක්ෂ ඇතුළු පෙත්සම්කරුවන් දහතුන් දෙනෙකු විසින් මෙම පෙත්සම් ගොනුකර තිබේ. ශ්‍රේෂ්ඨාධිකරණය පසුගිය නොවැම්බර් මස 13 වන දින ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හරිමින් නිකුත් කළ ගැසට් නිවේදනය ක්‍රියාත්මක කිරීම වළක්වාලමින් අතුරු තහනම් නියෝගයක් නිකුත් කරනු ලැබීය. එදිනම මැතිවරණය පැවැත්වීම වළක්වාලමින් අතුරු තහනම් නියෝගයක් ශ්‍රේෂ්ඨාධිකරණය විසින් මැතිවරණ කොමිසම වෙත නිකුත් කළ අතර අදාළ තහනම් නියෝගය ලබන 07 වන දින දක්වා වලංගු වෙයි. මේ අතර අග්‍රාමාත්‍යවරයා ඇතුළු කැබිනට් මණ්ඩලයට එම තනතුරු දැරීම වළක්වාලමින් අභියාචනාධිකරණය ඊයේ (03) අතුරු තහනම් නියෝගයක් නිකුත් කරනු ලැබීය. මහින්ද රාජපක්ෂ මහතාට සහ වත්මන් අමාත්‍ය මණ්ඩලයට එම ධුර දැරීමට නීත්‍යානුකූල හිමිකමක් නොමැති බවට රීට් ආඥාවක් නිකුත් කරන්නැයි ඉල්ලා පාර්ලිමේන්තු මන්ත්‍රීවරුන් එකසිය විසි දෙදෙනෙකු ගොනුකළ රීට් පෙත්සම සලකා බැලු අභියාචනාධිකරණ මෙම අතුරු තහනම් නියෝගය නිකුත් කර තිබේ. මෙම අතුරු තහනම් නියෝගයත් සමඟ ඉදිරි නීතිමය කටයුතු පිළිබඳව නීතිපති උපදෙස් ලබාගැනීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කටයුතු කරමින් සිටින බව වාර්තා වෙයි. පාර්ලිමේන්තු මන්ත්‍රී දයාසිරි ජයසේකර මහතා සඳහන් කළේ නීතිපති උපදෙස් මත ඉදිරි දින කිහිපය තුළ ජනාධිපතිවරයා විසින් මේ සම්බන්ධයෙන් අවශ්යව පියවර ගනු ඇති බවයි. ටි.වී.දෙරණ ඔස්සේ විකාශය වන 360 කාලීන දේශපාලන වැඩසටහන සමඟ එක්වෙමින් දයාසිරි ජයසේකර මන්ත්‍රීවරයා මෙම අදහස් පල කළේය. කෙසේවෙතත් අභියාචනාධිකරණ තීන්දුවත් සමඟ බහුතරයේ මතයට අනුව නව අග්‍රාමාත්‍යවරයෙක් සහ අමාත්‍ය මණ්ඩලයක් පත් කිරිමට ජනාධිපතිවරයා කටයුතු කළ යුතු බව එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී අජිත් පී.පෙරේරා මහතා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=100228", "Category": null, "Parent URL": null}