{"Source": "Adaderana", "Timestamp": "December 7, 2018 06:13 pm", "Headline": "උතුරේ ජනතාවගේ සිහිනයක් සැබෑ වෙයි", "News Content": "ප්‍රතිසංස්කරණය කෙරුණු ඉරණමඩු ජලාශය ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අතින් ජනතා අයිතියට පත් කර තිබේ. අද(07) පෙරවරුවේ ජලාශය ජනතා අයිතියට පත් කිරීමෙන් අනතුරුව එම පරිශ්‍රයේ නිරික්ෂණ චාරිකාවකට එක් වූ ජනාධිපතිවරයා කියා සිටියේ ඉරණමඩු ජලාශයෙන් ජලය නිකුත්විම තමා දකින්නේ උතුරේ සංහිඳියාව ශක්තිමත් කිරීමට සිදු කළ විශාල යුග මෙහෙවරක් ලෙස බවයි. උතුරේ ජනතාවගේ ජීවිත ආලෝකමත් කිරීමට මෙන්ම රටේ ජාතික ආර්ථිකය ශක්තිමත් කිරීමට ද මෙමගින් විශාල ශක්තියක් ලැබෙනු ඇති බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සඳහන් කළේය. රටේ ගොවි ජනතාවගේ ජල ගැටලුව විසඳීම තම සංවර්ධන න්‍යාය පත්‍රයේ ප්‍රමුඛ ස්ථානයට පත්කරගත් ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාගේ පූර්ණ මගපෙන්වීමෙන් මොරගහකන්ද ජලාශයේ ඉදිකිරීම් සමඟ ආරම්භ කෙරුණු මෙරට වාරි ක්‍රියාන්විතයේ දෙවන පියවර ලෙස උතුරේ විශාලතම ජලාශය වන කිලිනොච්චි ඉරණමඩු ජලාශයේ ප්‍රතිසංස්කරණ කටයුතු ආරම්භ කෙරුණේ 2015 වසරේ දී ය. 1975 වසරෙන් පසුව ජලාශයේ ප්‍රතිසංස්කරණ කටයුතු සිදු කෙරුණු පළමු අවස්ථාව මෙය වීම ද විශේෂත්වයකි. අක්කර 21,000 ක භූමි ප්‍රමාණයක ඉදි කර ඇති ඉරණමඩු ජලාශය මඟින් පවුල් 9180 කට සෙත සැලසෙන අතර ප්‍රදේශයේ ගොවි ජනතාවට යල මහ දෙකන්නයේම කිසිදු ගැටලුවකින් තොරව සිය වගා කටයුතු සිදු කිරීමට අවස්ථාව සැලසෙයි. මෙමඟින් ප්‍රදේශයේ පානීය ජල ගැටලුවට ද විසඳුම් හිමි වේ. රුපියල් මිලියන 2000 කට වැඩි වියදමක් දරමින් සිදු කෙරුණු මෙම ප්‍රතිසංස්කරණ කටයුතු සඳහා පළාත් පාලන හා පළාත් සභා අමාත්‍යාංශය සහ ආසියානු සංවර්ධන බැංකුව මූල්‍ය ප්‍රතිපාදන සපයා ඇත. ජලාශයේ මීට පෙර ධාරිතාව ඝන මීටර් මිලියන් 131 ක් වු අතර, ප්‍රතිසංස්කරණය කිරීමෙන් අනතුරුව ධාරිතාව ඝන මීටර් මිලියන 148 කි. කිලිනෝච්චි ජනතාවට අතිරික්ත වන ජලය ඉදිරියේ දී යාපනය ජනතාවගේ අවශ්‍යතාවයන් වෙනුවෙන් රැගෙන යාම ද ජනාධිපතිතුමාගේ අපේක්ෂාවයි. ජලාශය ප්‍රතිසංස්කරණය කිරීමෙන් අනතුරුව ප්‍රථම වතාවට වාන් දැමීමේ අවස්ථාව අද උදෑසන උදා වූ අතර අද පෙරවරුවේ ජලාශ පරිශ්‍රය වෙත ගිය ජනාධිපතිවරයා ජලාශයේ වාන් දොරටු විවෘත කරනු ලැබීය. අනතුරුව ජලාශ පරිශ්‍රයේ නිරික්ෂණ චාරිකාවකට ද එක් වූ අතර එහිදී අදහස් දක්වමින් ජනාධිපතිවරයා කියා සිටියේ ඉරණමඩු ජලාශයෙන් ජලය නිකුත්වීම තමා දකින්නේ උතුරේ සංහිඳියාව ශක්තිමත් කිරීමට සිදු කළ විශාල යුග මෙහෙවරක් ලෙස බවයි. උතුරේ ජනතාවගේ ජීවිත ආලෝකමත් කිරීමට මෙන්ම රටේ ජාතික ආර්ථිකය ශක්තිමත් කිරීමට ද මෙමගින් විශාල ශක්තියක් ලැබෙනු ඇති බව ජනාධිපතිවරයා සඳහන් කළේය. උතුරු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඞ් කුරේ, අමාත්‍යවරුන් වන නිමල් සිරිපාල ද සිල්වා, මහින්ද සමරසිංහ, සරත් අමුණුගම, අංගජන් රාමනාදන්, යන මහත්වරුන් ඇතුළු මැති ඇමතිවරුන් ද ව්‍යාපෘතිය භාර ඉංජිනේරුවන්, රාජ්‍ය නිලධාරින්, හමුදා ප්‍රධානින් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. ඉන් අනතුරුව ජනාධිපතිතුමා කිලිනොච්චිය, ශාන්තිකුලම් ප්‍රදේශයේ ද නිරික්ෂණ චාරිකාවක නිරත විය. ජනාධිපතිවැයාගේ පැමිණීම සැලවීමෙන් ප්‍රදේශවාසී ජනතාව විශාල පිරිසක් එම ස්ථානයට රැස්ව සිටී අතර ඔවුන් මහත් ගෞරවයෙන් යුතුව ජනාධිපතිතුමාව පිළිගනු ලැබීය. එම ජනතාවගේ තොරතුරු විමසූ ජනාධිපතිවරයා ඔවුන් සමග සුහද කථා බහක නිරතවීමට ද අමතක නොකළ අතර, තම දීර්ඝකාලීන සංවර්ධන ගැටලු විසඳා දෙමින් තම දරුවන්ගේ අනාගතය පිළිබඳ සුබ සිහින දැකිය හැකි සංවර්ධනයක් උදාකර දීම පිළිබඳ ඕව්හු අනේකවාරයක් ජනාධිපතිවරයා වෙත ස්තූතිය පළ කර සිටියහ. එමෙන්ම ප්‍රදේශයේ තවත් සංවර්ධන ගැටලු කිහිපයක් ද ජනාධිපතිවරයා වෙත ඉදිරිපත් කළ අතර ශාන්තිකුලම් විද්‍යාලයේ අඩු පාඩු කිහිපයක් පිළිබඳව එහි විදුහල්පතිවරයා ජනාධිපතිවරයා දැනුවත් කළේය. එම ගැටලු පිළිබඳ කඩිනම්න් සොයා බලා විසඳුම් ලබාදීමට කටයුතු කරන ලෙස ජනාධිපතිවරයා උතුරු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඞ් කුරේ මහතා වෙත උපදෙස් ලබා දුන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=100420", "Category": null, "Parent URL": null}