{"Source": "Adaderana", "Timestamp": "December 7, 2018 12:10 pm", "Headline": "රංජන්ගේ නඩුව ලබන අවුරුද්දට කල්යයි", "News Content": "අධිකරණයට අපහාස කළේ යැයි චෝදනා එල්ල වී සිටින පාර්ලිමේන්තු මන්ත්‍රී රන්ජන් රාමනායක මහතාට එරෙහිව ඉදිරිපත් වී තිබෙන පැමිණිල්ල පෙබරවාරි මස 26 වනදා කැඳවන ලෙස ශ්‍රේෂ්ඨාධිකරණය අද(07) නියම කළේය. එම පැමිණිල්ල අද ඊවා වනසුන්දර සහ එල්. ටී.බී .දෙහිදෙණිය යන විනිසුරු මඩුල්ල හමුවේ කැඳවූ අවස්ථාවේදී වගඋත්තරකාර රංජන් රාමනායක මන්ත්‍රීවරයා අධිකරණය හමුවේ පෙනී සිටියේය. රංජන් රාමනායක මන්ත්‍රීවරයා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆයිස් මුස්තාපා මහතා අධිකරණය හමුවේ කරුණු දක්වමින් මෙම පැමිණිල්ලට අදාළව ශ්‍රේෂ්ඨාධිකරණය විසින් නිකුත්කළ නොතීසිය තම සේවාදායකයා වෙත ලැබී නොමැති බවත් එහෙත් ඔහු අද දින අධිකරණය හමුවේ පෙනී සිටින බවත් දන්වා සිටියේය. එමෙන්ම මෙම නඩුවට පාදක වී තිබෙන වග උත්තරකරුගේ ප්‍රශ්නගත ප්‍රකාශය අඩංගු බව කියන සංයුක්ත තැටි ද තමන් වෙත ලැබි නොමැති බවයි ජනාධිපති නීතිඥවරයා අධිකරණයට දන්වා සිටියේය. එහිදී ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවරුන් එහි ලේඛකාධිකාරී වරයාට නියෝග කළේ මෙම නඩුවට අදාළ නොතීසිය සහ ප්‍රශ්නගත ප්‍රකාශය අඩංගු සංයුක්ත තැටියේ පිටපතක් වගඋත්තරකාර පාර්ශ්වය වෙත නිකුත් කරන ලෙසයි. මෙහිදී නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි අතිරේක සොලිසිටර් ජෙනරාල් සංජය රාජරත්නම් මහතා අධිකරණය හමුවේ කියා සිටියේ වගඋත්තරකරුගේ ප්‍රශ්නගත ප්‍රකාශයෙන් බැලූබැල්මටම අධිකරණයට අපහාසයක් සිදු වී තිබේ නම් ඊට අදාලව චෝදනා පත්‍රයක් ගොනු කිරීම නීතිපතිවරයාගේ ඊළඟ පියවර බවයි. කෙසේවෙතත් මෙම පැමිණිල්ල සම්බන්ධයෙන් තමන් සාක්ෂි විශේෂ ආඥා පනත යටතේ විරෝධතා ඉදිරිපත් කිරීමට අපේක්ෂා කරන බව ද රන්ජන් රාමනායක මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ෆයිස් මුස්තාපා මහතා අධිකරණයට දන්වා සිටියේය. අනතුරුව පැමිණිල්ල පෙබරවාරි මස 26 වනදා කැඳවීමට නියම කළ ශ්‍රේෂ්ඨාධිකරණය එදිනට වැඩිදුර කරුණු සලකා බලන බව නියම කළේය. ජනාධිපති වරයා පාර්ලිමේන්තුව විසුරුවා හැරීම නීති විරෝධී යැයි ප්‍රකාශ කරන මෙන් ඉල්ලා ගොනු කර ඇති මූලික අයිතිවාසිකම් පෙත්සම් විභාග කරන ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලේ සංයුතිය සම්බන්ධයෙන් රාමනායක මහතා ජනමාධ්‍ය ඔස්සේ සිදුකල ප්‍රකාශයක් තුළින් අධිකරණයට අපහාසයක් වී ඇතැයි සඳහන් කරමින් ඒ මහතා අද ශ්‍රේෂ්ඨාධිකරණය හමුවට කැඳවා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=100403", "Category": null, "Parent URL": null}