{"Source": "Adaderana", "Timestamp": "December 10, 2018 12:36 pm", "Headline": "රට තුළ පොදු සංවර්ධනයක් ඇති කළ යුතුයි", "News Content": "රටේ උතුරේත්, දකුණේත්, නැගෙනහිරත්, බටහිරත් පොදු සංවර්ධනයක් ඇතිකර ගැනීමට කටයුතු කළ යුතු ​බව පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා පවසයි. ජාතික හෙළ උරුමයේ මහා ලේකම් පාර්ලිමේන්තු මන්ත්‍රී පාඨලී චම්පික රණවක මහතා මෙම අදහස් පළකර සිටියේ හෝමාගම පවතී ජන හමුවකට එක් වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ මන්ත්‍රීවරයා මේ බව පැවසීය. “මහින්ද රාජපක්‍ෂ මහත්තයාගේ කල්ලිය, බන්දුල මහත්තයාගේ කල්ලිය මේ කරගෙන යන්නේ මොකද්ද? මහා විජාතික කුමන්ත්‍රණයක් තිබුණලු, කොටින්ට රට පාවා දෙන වැඩපිළිවෙලක් තිබුණලු, රට ෆෙඩරල් කරන වැඩපිළිවෙලක් තිබුණලු, රටේ ජාතික සම්පත් විකුණලා රට විකුණන්න වැඩපිළිවෙලක් තිබුණලු, ඒක නිසාලු මේ බලය ගන්න සිද්ධ උනේ කියල දැන් කියාගෙන යනවා. මඩකලපුවෙ එක දෙමළ සන්ධාන මන්ත්‍රීවරයෙක් මහින්ද මහත්තයාගේ පැත්තට ආව ගමන් කොටි ත්‍රස්තවාදීන්ව 'සටන්කාමීන්' ලෙස හඳුන්වන්න පටන් ගත්ත. හිරේ ඉන්න කොටි ටික නිදහස් කරන්න පොරොන්දු උනා. ඉඩම් ටික දෙන්න පොරොන්දු උනා. මේ එක්කෙනයි ආවේ 15න්. එක්කෙනා ආවහම මහින්ද මහත්තයාගේ ප්‍රතිපත්තිය මෙහෙම වෙනස් උනා. අපිට පේනවා එතකොට මහින්ද මහත්තයාගේ ඒ බොරු දේශප්‍රේමය කොහෙද තියෙන්නේ කියල. ඊළඟට ඔවුන් කියනවා රට ෆෙඩරල් කරන්න හදනවලු. රටක් ඒකීය රටක් කියල අපි කියන්නේ එක තැනකින් නීති හදන නිසා. ඒ තැන තමයි පාර්ලිමේන්තුව. ඒ බලය ව්‍යවස්ථාවේ 76 වැනි වගන්තියෙන් පාර්ලිමේන්තුවට දීල තියෙනවා. ඒ 76 වැනි වගන්තිය වෙනස් කරලා වෙන තැන්වල නීති හදන්න දෙන්න බැහැ කියන එක උසාවියෙන් කියල තියෙනවා. පළාත් සභාව තියෙනවා. ප්‍රාදේශීය සභාව, නගර සභාව තියෙනවා. යම් යම් බලතල බාර දීල තියෙනවා මේ ආයතන වලට. හැබැයි ඒවා ඕනි එකක් පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බලයට ආපහු ගන්න පුළුවන්. එතකොට පාර්ලිමේන්තුවේ තුනෙන් දෙකේ බලයයි, ජනමත විචාරණයකුයි නැතුව මේ රට ෆෙඩරල් කරන්න බෑ. එහෙම යෝජනාවක් චන්ද්‍රිකා මැතිනිය ගෙනාව, ඒක පරාජයට පත්වුණා පාර්ලිමේන්තුව ඇතුලේ, අන්තිමට ඒක ගෙනාවෙවත් නෑ. අඩුමගානේ ගේන්නවත් බැරිවුණා. ඒ නිසා, මේ රටේ ජනතාව බය කරන්න යම් යම් අය කරුණු කියනවා. අපි උත්සාහ කරා අලුත් ව්‍යවස්ථාවක් හදන්න, ඒකට ඔය හැම කෙනාම එකඟ උනා. ඒකෙ ඉන්නවා දිනේෂ් ගුණවර්ධන මහත්තයා, ඒකෙ ඉන්නවා ප්‍රසන්න රණතුංග මහත්තයා, ඒකෙ ඉන්නවා ඩිලාන් පෙරේරා මහත්තයා, නිමල් සිරිපාලද සිල්වා මහත්තය, ඒ වගේම සුසිල් ප්‍රේමජයන්ත මහත්තයා, ඒ වගේම මම ඇතුළු 21 දෙනෙක් ඉන්නවා. නායකයෝ 21ක් ඉන්නවා. අපේ අදහස් 09ක් තියෙනවා. ඒ අදහස් 09 ම අපි පාර්ලිමේන්තුවට ගෙනත් තියෙනවා. හැබැයි මේ රට ෆෙඩරල් කරන්න පාර්ලිමේන්තුවේ මන්ත්‍රීවරු 150 කගේ ඡන්දය ඕනි. ඒ වගේම ඒක ජනමත විචාරණයකින් අනුමත වෙන්න ඕනි. මේ රටේ ජනතාව ඒක කවදාවත් කරන්නේ නෑ. අපි ඒකට ඉඩ තියෙන්නේ නෑ. මේ රට ෆෙඩරල් කරන්න හදපු අවස්ථාවල ඒක වැලක්වුවෙත් අපි. අනාගතයේ ඒක වලක්වන්නෙත් අපි. හැබැයි අපි කියනවා මේ රටේ දේශපාලනයට උතුරේ දේශපාලන නියෝජිතයන්ට, නැගෙනහිර දේශපාලන නියෝජිතයන්ට, ඒ වගේම දකුණේ ඕනි තැනක දේශපාලන නියෝජිතයන්ට ඇතුල් වෙන්න දැන් කාලය හරි. උතුරේ දේශපාලනයේ ඉන්න දෙමල සන්ධානය විපක්ෂයේ ඉන්නේ නැතුව ආණ්ඩුවකට එකතුවෙලා, ආණ්ඩුවේ ඇමතිකම් දරාගෙන තමන්ගේ ජනතාවට සේවය කරන්න දැන් කාලය හරි. ඒ යුගය ඒ අවස්තාව අපි අනාගතයේදී උදාකරගන්න ඕනි. එහෙම නැතුව අපි බෙදිලා, වෙන්වෙලා වෙනම රටවල් හදන්න මනෝරාජික සිහින හදල වැඩක් නෑ. හැමෝටම එකට එකතුවෙන්න පුළුවන් න්‍යාය පත්‍රයක් යටතේ ගිහිල්ලා, රටේ උතුරේත්, දකුණේත්, නැගෙනහිරත්, බටහිරත් පොදු සංවර්ධනයක් ඇතිකර ගන්න අපි ක්‍රියාකරන්න ඕනි.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=100529", "Category": null, "Parent URL": null}