{"Source": "Adaderana", "Timestamp": "December 12, 2018 09:42 am", "Headline": "දැයේ මිණි පහන නිවී ගොස් අදට වසර 15ක්", "News Content": "මෙරට බෞද්ධ ජනතාවගේ පිනට පහල වූ බුද්ධ පුත්‍රයන් වහන්සේනමක් වන ගංගොඩවිල සෝම හිමියන්ගේ 15 වැනි ගුණසමුරු අදට යෙදී ඇත. වර්ෂ 1948 බක් මස 24 දින ධර්මදාස පියාණන්ට හා චාලට් වීරතුංග මෑණියන්ට දාව මෙලොව එළිය දුටු සෝමරත්න දරුවා කුඩා කල සිටම දහමට නැඹුරුවීමක් දක්නට ලැබුණි. විසුද්ධි මාර්ගය, සද්ධර්ම සාගරය. අංගුත්තර නිකාය වැනි ගැඹුරු දහම් ග්‍රන්ථ පරිශීලනයට දැඩි නැඹුරුවක් දැක්වූ සෝමරත්න දරුවා වයස 26 වන විට ජීවිතයේ සැබෑ යථාර්ථය තේරුම් ගනිමින් අම්පිටියේ රාහුල සහ අග්ගමහා පණ්ඩිත මඩිහේ පඤ්ඤාසීහ මහා නාහිමි දෙපළගේ සෙවනේ ගංගොඩවිල සෝම නමින් සසුන් ගත විය. නායක හිමිවරුන්ගේ පා සෙවනේ මැනවින් දහම් කරුණු උගත් සෝම හිමියෝ විචිත්‍ර ධර්ම දේශකයාණන් වහන්සේ නමක් බවට පත්වූහ. උන්වහන්සේගේ ධර්ම දේශනා විලාසය අනෙකුත් දේශකයාණන් වහන්සේලාට වඩා සුවිශේෂී මුහුණුවරක් ගත් දේශනා විලාසයක් වූහ. ධර්ම දේශනාව මුල සිට අග දක්වාම අසා සිටින අයට නීරසක් නොවන අයුරින් හා ‍ධර්මය ශ්‍රවණය කරන පිරිසගෙන් ප්‍රශ්න අසමින් දේශනාව තුළ ඔවුන් රඳවා ගැනීමේ සුවිශේෂී හැකියාවක් උන්වහන්සේ තුළ වූහ. සාම්ප්‍රදායික දේශන විලාසයෙන් ඉවත් වූ උන්වහන්සේ කාලානුරූපීව හා දේශානුරූපීව තම ධර්ම දේශනා පැවැත්වූ සේක. පානදුරේ අරියධම්ම ස්වාමීන් වහන්සේගෙන් පසු විශාල පිරිසක් ධර්ම ශ්‍රවණය කිරීමට පැමිණියේ නම්, ඒ අපේ ගංගොඩවිල සෝම හිමියන්ගේ බණ ඇසීමට යැයි මා පැවසුවහොත් කිසිවකු එයට විරුද්ධ නොවනු ඇත. සෝම හිමියන්ගේ ධර්ම දේශනා සඳහා මෙරට බෞද්ධයන් මෙන්ම විදෙස් රටවල බෞද්ධයන් ද වැල‍ නොකැඩී පැමිණියහ. මහරගම සිරි වජිරඥාන ධර්මායතනයේ තරුණ සීල සමාදානය පාදක කරමින් ඇරඹි තම ධර්ම දූත සේවා මෙරට පමණක් නොව විදේශයන්හි පවා පතුරුවා හැරීමට උන්වහන්සේ කටයුතු කළහ. එහි ප්‍රතිඵලයක් ‍වශයෙන් 1986 වසරේ දී ඕස්ට්‍රේලියාවට වැඩම කළ සෝම හිමියන් එරට වික්ටෝරියා ප්‍රාන්තයේ බෞද්ධ මධ්‍යස්ථානයක් ඇරඹූ අතර අපවත් වන තුරුම එහි විහාරාධිපති ධුරය දරන ලදී. මීට වසර 15 කට පෙර උදා වූ දෙසැම්බර් 12 දින මෙරට මෙන්ම සුවහසක් බෞද්ධ ජනතාවගේම හදවත සසල කළ ඒ මහා මූසල රාත්‍රීය ඔබට මතක ඇතැයි සිතමි. එදිනද වෙනදා මෙන් චන්ද්‍රයා අහස් තලයේ පායා අන්ධකාරය පලවා හැර තිබූ නමුත් සුවහසක් බෞද්ධ ජනතාවට නම් එදින අමාවක දිනයක්ම විය. මන්දයත් සසුනඹරේ දිලුණු ඒ සුන්දර ප්‍රභාවත් චන්ද්‍රයෙකු බඳු වූ අති පූජනීය ගංගොඩවිල සෝම නා සමිඳු මව්බිමෙන් සැතපුම් දහස් ගණනක් ඈත රුසියාවේ සීතල කඳු පන්තියක් අතර අභිරහස් ලෙස තම අවසන් හුස්ම පොද වා තලයට මුදාහැර තිබීමය. අප සෝම හිමියන්ගේ ආදාහන පූජෝත්සවයට පැමිණි ලක්ෂ සංඛ්‍යාත ජනකායකගේ දෙනෙත්වලින් මළ හිරු බසින සැන්දෑ යාමයේ අප හිමියන්ගේ ‍ශ්‍රී දේහය ගිනිදැල් වෙළා ගනිද්දී ගලා ගිය කඳුළු ගංඟාවෙන් කියාපෑවේ ඒ සුන්දර සදහම් ස්වරය, ලෝකය පුරා පැතිරී ගිය පිරිත් ස්වරය කවදා නම් නැවත අසන්න ද යන්නයි. සෝම හිමියන් අපවත් වී වසර 15 ක් ගතවන මේ වසර වන විට නැවතත් විවිධ නම්වලින් අටවාගත් මූලධර්මවාදීන්ගේ අඳු‍රු සෙවනැලි හොල්මන් කරමින් සිටින බව සඳහන් කළ යුතුය. එමනිසා එවැනි මූලධර්මවාදීන්ගෙන් බුදු දහම ආරක්ෂා කර ගැනීම සඳහා සියලු බෞද්ධයන් පෙළගැසිය යුතු කාලය එළඹ ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=100624", "Category": null, "Parent URL": null}