{"Source": "Adaderana", "Timestamp": "December 12, 2018 12:19 pm", "Headline": "මන්නාරමේ හමු වූ අස්ථි කොටස් අතර ළමුන් 21ක්?", "News Content": "මන්නාරම, පැරණි සතොස ගොඩනැඟිල්ල පැවති ස්ථානයෙන් හමුවු සමූහ මිනිවළ තුළින් මතුවු මිනිස් අස්ථි කොටස් දෙකක් එකිනෙකට කිසියම් ද්‍රව්‍යයකින් එක්ව සිටින ලෙස බැඳ තිබෙන අස්ථි කොටස් කැබලි තුනක් කැනීම් තුළින් හමුවී තිබේ. ඊයේ(11) සවස මෙම අස්ථි කොටස් හමු වූ බව එම ස්ථානයේ පරීක්ෂණ මෙහෙයවන විශේෂඥ අධිකරණ වෛද්‍ය නිලධාරී සමින්ද රාජපක්ෂ මහතා පවසයි. රාජපක්ෂ මහතා පැවසූවේ එලෙස හමුවු අස්ථි කොටස මන්නාරම මහේස්ත්‍රාත්වරයාගේ අවධානය පිණිස යොමුකොට ඇති අතර, අදාළ අස්ථි කොටස් දෙක කිසියම් ලෝහයකින් හෝ වෙනත් යමකින් ගැටගසා ඇතිද, එලෙස නොවන්නේ නම් අදාළ අස්ථි කොටස්වල පැළදි වෙනත් ආභරණයක්ද, නැතිනම් සිමෙන්ති බැදීමක්ද, යන්න සම්බන්ධයෙන් ඉදිරියේදී පරීක්ෂණ පැවැත්වීමට නියමිත බවයි. එලෙස සොයාගත් අස්ථි කොටස් එක්ස්රේ කිරණ පරීක්ෂාවන් වෙනුවෙන් මූලිකව යොමු කිරීමට නියමිත බවද හෙතෙම පැවසුවේය. රාජපක්ෂ මහතා වැඩිදුරටත් පැවසූවේ සොයාගත් අස්ථි කොටස්වලින් මිනිස් සිරුරු 276 කට අදාළ අස්ථි කොටස් ඊයේ, වන විට ක්‍රමානුකූලව මතුකර ගැනීමට හැකිවි ඇති අතර,ඉන් සිරුරු 269 කට අදාළ කොටස් කැනීම් මගින් ඉවත් කර ගැනීමට හැකිවි ඇති බවයි. මතුවු අස්ථි කොටස් අතර ළමුන් 21 දෙනෙකුගේ යැයි සැක කරන කුඩා ප්‍රමාණයේ අස්ථි කොටස් හමුවි කැනීම් මඟින් ඉවත් කරගෙන ඇති බවද විශේෂඥ අධිකරණ වෛද්යක නිලධාරිවරයා පැවසීය. පළමු හා දෙවන අදියර යටතේ වල තුළින් පස් ඉවත් කිරීම සිදුකොට ඇති අතර, තවදුරටත් පරීක්ෂණ පවත්වන සීමාව පුළුල් කිරීම සිදුකිරීමට අවශ්‍ය වනු ඇතැයිද රාජපක්ෂ මහතා පැවසීය. විශේෂඥ අධිකරණ වෛද්යත නිළධාරිවරයා වැඩිදුරටත් පැවසූවේ වළ තුළින් ගොඩගත් සිරුරු 269 කට අදාළ අස්ථි ‍තමන්ගේ භාරය යටතේ මන්නාරම අධිකරණ සංකීර්ණයේ විශේෂිත කුටියක තැන්පත් කොට ඇති අතර,ගොඩගත් අස්ථි කොටස් කාබන් පරීක්ෂා කිරීමක් වෙනුවෙන් ෆ්ලෝරිඩාවේ කාබන් පරීක්ෂා කිරීමේ රසායනාගාරයක් වෙත යැවීමට නියමිත බවයි. මන්නාරම පැරණි සතොස ගොඩනැඟීල්ල කඩා දැමීමෙන් ඉවත් කළ පස් රැගෙන ගිය මන්නාරම එමිල් නගර් ප්‍රදේශයේ පස් ගොඩක තිබි මාර්තු 26 වැනිදා අස්ථි කොටස් තොගයක් හමුවීමෙන් අනතුරුව අදාළ ස්ථානය සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීම ආරම්භ කරනු ලැබීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=100638", "Category": null, "Parent URL": null}