{"Source": "Adaderana", "Timestamp": "December 13, 2018 05:14 pm", "Headline": "පාර්ලිමේන්තුව විසුරුවීමේ ජනපති තීරණය ව්‍යවස්ථාවට පටහැනියි-ශ්‍රේෂ්ඨාධිකරණය තීන්දු කරයි", "News Content": "ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හැරීම ව්‍යවස්ථා විරෝධී බවට සත් පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල ඒකමතිකව තීන්දු කර තිබේ. පාර්ලිමේන්තුව විසුරුවා හැරීම නීති විරෝධී බවට ප්‍රකාශ කරන ලෙස ඉල්ලා ගොණුකර තිබූ මූලික අයිතිවාසිකම් පෙත්සම්වල තීන්දුව අද(13) පස්වරුවේ ප්‍රකාශයට පත් කරමින් විනිසුරු මඩුල්ල මේ බව දැනුම් දුන් බව අද දෙරණ අධිකරණ වාර්තාකරු සඳහන් කළේය. එක්සත් ජාතික පක්ෂය, දෙමළ ජාතික සන්ධානය, ජනතා විමුක්ති පෙරමුණ, ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය, ශ්‍රී ලංකා මහජන කොංග්‍රසය, විකල්ප ප්‍රතිපත්ති කේන්ද්‍රය, මැතිවරණ කොමිසමේ සාමාජිකයෙකු වන මහාචාර්ය රත්නජීවන් හූල් ඇතුළු පාර්ශව 13ක් විසින් පසුගියදා අදාළ පෙත්සම් ඉදිරිපත් කර තිබුණි. ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හැරීමට ගත් ක්‍රියාමාර්ගය ව්‍යවස්ථානුකූල බවට තීන්දු කරන මෙන් ඉල්ලා ශ්‍රී ලංකා පොදුජන පෙරමුණේ සභාපති මහාචාර්ය ජී එල් පීරිස්, පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල, ජගත් වැල්ලවත්ත, නීතීඥ ප්‍රේම්නාත් දොලවත්ත, ආචාර්ය චන්න ජයසුමන යන පාර්ශවකරුවන් විසින් ශ්‍රේෂ්ඨාධිකරණය වෙත අතරමැදි පෙත්සම් ද ඉදිරිපත් කර තිබුණි. පෙත්සම් විභාගය සඳහා අගවිනිසුරු නලීන් පෙරේරා මහතා ප්‍රමුඛ සත් පුද්ගල විනිසුරු මඩුල්ලක් පත් කෙරෙණු අතර ප්‍රියන්ත ජයවර්ධන, බුවනෙක අළුවිහාරයේ, ප්‍රසන්න ජයවර්ධන, , විජිත් මළල්ගොඩ සහ මුර්දු ප්‍රනාන්දු යන විනිසුරු වරුන් එහි සමාජිකයින් ලෙස කටයුතු කළේය. පසුගිය 04 වනදා ආරම්භ වූ පෙත්සම් විභාගය 07 වනදා දක්වා පුරා දින 04ක් විභාගයට ගැණුනු අතර එහි තීන්දුව ලබාදීම කල්දැමිමට විනිසුරු මඩුල්ල පියවර ගත්තේය. ඒ අනුව තීන්දුවට අද පස්වරුවේ ප්‍රකාශයට පත් කරන බවට ශ්‍රේෂ්ඨාධිකරණ රේජිස්ටාර් කාර්යාලය නිවේදනය කිරිමත් සමඟ දේශපාලන පක්ෂ නියෝජිතයින් විශාල පිරිසක් ශ්‍රේෂ්ඨාධිකරණ පරිශ්‍රයට රැස්වූ අතර ඒ ආශ්‍රිතව විශේෂ ආරක්ෂාවක් යෙදවීමට ද පොලීසිය පියවර ගෙන තිබුණි. නඩු තීන්දුව ප්‍රකාශයට පත් කිරිම සඳහා අද පස්වරු 05.00ට පමණ ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල රැස්වූණි. සත් පුද්ගල විනිසුරු මඩුල්ලේ ප්‍රියන්ත ජයවර්ධන, බුවනෙක අළුවිහාරයේ, ප්‍රසන්න ජයවර්ධන, , විජිත් මළල්ගොඩ සහ මුර්දු ප්‍රනාන්දු යන විනිසුරුවරුන්ගේ එකඟත්වය සහිතව තීන්දුව ප්‍රකාශයට පත් කළ අගවිනිසුරු නලීන් පෙරේරා මහතා ප්‍රකාශ කළේ ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හැරිම ව්‍යවස්ථා විරෝධි බවයි. පාර්ලිමේන්තුව විසුරුවා හරිමින් ජනාධිපතිවරයා විසින් නිකුත් කළ ගැසට් නිවේදනය බලරහිත කරන බව ද අගවිනිසුරුවරයා සඳහන් කර තිබේ. අගවිනිසුරුවරයා සිය තීන්දුවේ සඳහන් කර සිටියේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ප්‍රතිපාදන වලට අනුව වසර හතරහමාරක් ගතවීමට පෙර පාර්ලිමේන්තුව විසුරුවා හැරීමට ජනාධිපතිවරයාට බලයක් නොමැති බවයි. ඒ අනුව ජනාධිපතිවරයා විසින් පාර්ලිමේන්තුව විසුරුවා හරිමින් නිකුත් කර ඇති ගැසට් නිවේදනය තුළින් ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් සහතික කර ඇති නීතිය ඉදිරියේ සමාන සැලකිලි ලැබීමේ මූලික අයිතිය උල්ලංඝනය වී ඇති බව අගවිනිසුරුවරයා සිය තීන්දුවෙන් සඳහන් කර තිබේ. සිසිර ද ආබෲ විනිසුරුවරයා වෙනම තීන්දුව ප්‍රකාශයට පත් කරමින් සඳහන් කර සිටියේ ජනාධිපතිවරයාගේ ක්‍රියාකලාපය තුලින් මූලික අයිතීන් උල්ලංඝනය වී ඇති බවයි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවට අනුව පාර්ලිමේන්තුවක් පළමුවරට රැස්වී වසර හතර හමාරක් ගත වනතුරු එය විසුරුවා හැරීමට ජනාධිපතිවරයාට බලයක් නොමැති බව සඳහන් කළ විනිසුරුවරයා වසර හතර හමාරකට පෙර විසුරුවා හැරීමට අවශ්‍ය නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකක ‍යෝජනා සම්මතයකින් පසුව පමණක් එය සිදු කළ හැකි බව ද සිය තීන්දුවෙන් සඳහන් කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=100711", "Category": null, "Parent URL": null}