{"Source": "Adaderana", "Timestamp": "December 20, 2018 05:35 pm", "Headline": "ග්‍රාම ශක්තියට ජනපති පණ දෙයි", "News Content": "ජනතාව දුගී බවින් නිදහස් කර ගැනීම සඳහා රජයේ ප්‍රමුඛ ව්‍යාපෘතියක් ලෙස ආරම්භ කළ ග්‍රාම ශක්ති ජනතා ව්‍යාපාරය ලබන ජනවාරි මාසයේ සිට නව මුහුණුවරකින් සහ නව ජවයකින් ක්‍රියාවට නංවන බව ජනාධිපතිවරයා පවසයි. මේ වන විට ග්‍රාමශක්ති ජනතා ව්‍යාපාරය සාර්ථකව දිවයින පුරා ක්‍රියාත්මක වන අතර අඩු ආදායම්ලාභී ජනතාවට වැඩි පහසුකම් ලැබෙන සහ ස්වෝත්සහයෙන් නැඟී සිටින අභිමානවත් පුරවැසියෙකු බිහි කිරීම අරමුණු කර ගනිමින් එම වැඩපිළිවෙළ වඩා පුළුල් සහ කාර්යක්ෂම කරන බව ද ජනාධිපතිවරයා සඳහන් කළේය. ජනවාරි 23 වනදා සිට 30 වනදා දක්වා වන සතිය ග්‍රාමශක්ති සතිය ලෙස ප්‍රකාශයට පත් කරන අතර එම සතිය තුළ මෙම වැඩසටහන සමඟ ජනතා පෙළගැස්ම සහ ආකර්ෂණය ඉහළ නැංවීමේ වැඩසටහන් රැසක් ක්‍රියාවට නංවන බව ජනාධිපතිවරයා වැඩි දුරටත් කියා සිටියේය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මේ බව සඳහන් කළේ අද (20) පෙරවරුවේ අනුරාධපුර පළාත් සභා ශ්‍රවණාගාරයේ පැවති ග්‍රාමශක්ති ජනතා ව්‍යාපාරයේ උතුරු මැද පළාත් මෙහෙයුම් කමිටුව අමතමිනි. දිළිඳුකම පිටුදැකීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ මඟ පෙන්වීමෙන් ජනාධිපති කාර්යාලයේ ප්‍රමුඛ ව්‍යාපෘතියක් ලෙස ග්‍රාමශක්ති ජනතා ව්‍යාපාරය දීප ව්‍යාප්තව ක්‍රියාවට නංවා තිබේ. ග්‍රාම ශක්ති ජනතා ව්‍යාපාරය යැපුම් මානසිකත්වයෙන් මිදී ජනතාවට ස්වෝත්සාහයෙන් නැගී සිටීමට නිසි මං පෙන්වන සහ අත්වැල සපයන ව්‍යාපෘතියක් වීම විශේෂත්වයක් වන අතර, පෞද්ගලික අංශයේ ද දායකත්වයෙන් එය මේ වන විට ඉතා දිළිඳු ජනතාව ජීවත්වන ප්‍රාදේශිය ලේකම් කොට්ඨාස ඉලක්ක කර ගනිමින් ක්‍රියාත්මක කෙරේ. රාජ්‍ය අංශය, පෞද්ගලික අංශය හා ජනතාව යන අංශ තුන අතර සම්බන්ධීකරණ හා සහයෝගීතාව ඇති කරමින් මේ වන විට ග්‍රාමශක්ති ජනතා ව්‍යාපාරයේ සංවිධාන ගත වූ ග්‍රාමසේවා වසම් සංඛ්‍යාව 1000 ඉක්මවා තිබේ. එහි ක්‍රියාත්මක වන ග්‍රාමශක්ති සමිති හා සමාගම් සංඛ්‍යාව 1020 ඉක්මවයි. ඉන් 700 ක් දිළිඳුබව පදනම් කර ගනිමින් තෝරා ගෙන ඇති අතර, අද ඒවා ක්‍රියාත්මක වනුයේ ප්‍රජාපාලිත ගම්මාන ලෙසිනි. තවත් ගම්මාන 300 කට වැඩි ප්‍රමාණයක් නිෂ්පාදන හා සේවා අභිමුඛ ගම්මාන ලෙස ක්‍රියාත්මක වේ. මේ වන විට මෙම ග්‍රාමශක්ති සමිති සහ සමාගම් සඳහා මුදාහැර ඇති මුදල රුපියල් ලක්ෂ 10,000 කට අධිකය. ලබන වසරවන විට මෙය ග්‍රාමශක්ති සමිති හා සමාගම් 4000 ක් දක්වා ඉහළ නැංවීම අපේක්ෂාව වන අතර, මේ දක්වා දිවයිනේ ප්‍රමුඛ සමාගම් රැසක් ග්‍රාමශක්ති ජනතා ව්‍යාපාරයේ සමිති සමඟ ගිවිසුම්වලට එළැඹිමෙන් මෙම වැඩසටහන කෙරෙහි තබා ඇති විශ්වාසය තහවුරු කර තිබේ. පළාතේ දේශපාලන අධිකාරිය සහ රාජ්‍ය නිලධාරීන් යන දෙපිරිසගේම සහභාගිත්වයෙන් පැවති මෙහෙයුම් කමිටු රැස්වීමේ දී ග්‍රාමශක්ති ජනතා ව්‍යාපාරය උතුරු මැද පළාත තුළ ක්‍රියාත්මක වන අන්දම සහ එහි ප්‍රගතිය සහ ඉදිරි සැලසුම් පිළිබඳ සාකච්ඡා කෙරිණි. මේ වන විට අනුරාධපුර දිස්ත්‍රික්කයේ දරිද්‍රතා දර්ශකය 3.8 ක් වන අතර පොළොන්නරුව දිස්ත්‍රික්කයේ දරිද්‍රතා දර්ශකය 2.2 කි. එම ජනතාවට වැඩි ප්‍රතිලාභ හිමිවන අයුරින් නව සැලසුම් සකස් කිරීමට ජනාධිපතිවරයා මෙහි දී උපදෙස් දී තිබේ. උතුරු මැද පළාතේ ග්‍රාමශක්ති ජනතා සමාගම් සහ පෞද්ගලික සමාගම් අතර අවබෝධතා ගිවිසුම් 04 කට අත්සන් තැබීම ද මෙහිදී සිදු කෙරිණි. ඒ ග්‍රාමශක්ති ජනතා සමාගම් මඟින් සිදු කරනු ලබන නිෂ්පාදන මිලදී ගැනීමට අදාළවයි. මීට අතරව මධ්‍යම නුවරගම්පළාත, විහාරගංවිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ ග්‍රාමශක්ති ජනතා සමිතිය සඳහා යෝගට් සීලර් යන්ත්‍රයක් මිලදී ගැනීමට රුපියල් ලක්ෂ 20 ක් ලබාදීම සහ කැබැතිගොල්ලෑව ජනතා සමාගම සඳහා රුපියල් ලක්ෂ 10 ක් ලබාදීම ද ජනාධිපතිවරයා සිදු කරුණු ලැබීය. එමෙන්ම ග්‍රාමශක්ති ජනතා සමිති සඳහා ලබාදෙන ප්‍රතිපාදන අනුරාධපුර සහ පොළොන්නරුව දිස්ත්‍රික් ලේකම්වරු වෙත ලබාදීම ද සිදු කෙරුණු අතර ඒ අනුව අනුරාධපුර දිස්ත්‍රික්කය සඳහා රුපියල් මිලියන 66 ක් සහ පොළොන්නරුව දිස්ත්‍රික්කය සඳහා රුපියල් මිලියන 21 ක් ලබාදීම සිදු විය. අමාත්‍ය පී. හැරිසන්, හිටපු අමාත්‍යවරුන් වන එස්.එම්. චන්ද්‍රසේන, වීරකුමාර දිසානායක, උතුරු පළාත් ආණ්ඩුකාර රෙජිනෝල්ඩ් කුරේ, යන මහත්වරුන් ඇතුළු මහජන නියෝජිතයන් ද අනුරාධපුර, පොළොන්නරුව දිස්ත්‍රික් ලේකම්වරු සහ අමාත්‍යාංශ ලේකම්වරු ඇතුළු රාජ්‍ය නිලධාරිහු මීට එක්ව සිටියහ. ඉන් අනතුරුව ජනාධිපතිවරයා ග්‍රාමශක්ති ජනතා ව්‍යාපාරය ක්‍රියාත්මකවන අනුරාධපුර, පළුගස්වැව, ආසිරිගම ගම්මානයේ ද නිරීක්ෂණ චාරිකාවක නිරත විය. එම ජනතාව විසින් ජනාධිපතිවරයා මහත් ගෞරවයෙන් යුතුව පිළිගත් අතර ඉතා අඩු පහසුකම් සහිත සහ අඩුආදායම්ලාභී ජනතාවක් ජීවත්වන එම ගම්මානය තුළ ග්‍රාමශක්ති ජනතා ව්‍යාපාරය ක්‍රියාත්මක වන ආකාරය පිළිබඳව ජනාධිපතිතුමා එහිදී විමසා බැලීය. අනතුරුව ජනාධිපතිවරයා ආසිරිගම ඉසිපතනාරාම විහාරස්ථානයේ දී ග්‍රාමශක්ති නියෝජිතයන් සහ ප්‍රදේශයේ ජනතාව සමඟ හමුවකට එක් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=101057", "Category": null, "Parent URL": null}