{"Source": "Adaderana", "Timestamp": "December 21, 2018 07:29 pm", "Headline": "කැබිනට් නොවන-රාජ්‍ය-නියෝජ්‍ය අමාත්‍යවරු දිවුරුම් දෙයි", "News Content": "නව රජයේ කැබිනට් නොවන, රාජ්‍ය සහ නියෝජ්‍ය අමාත්‍යවරුන් දිවුරුම් දීම අද(21) සවස සිදු විය. ඒ ජනාධිපති ලේකම් කාර්යාලයේදීය. ඒ අනුව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ඉදිරියේ මන්ත්‍රීවරු දිවුරුම් දෙනු ලැබීය. දිවුරුම් දුන් සියලු අමාත්‍යවරුන්ගේ විස්තර පහතින් දැක්වෙයි. කැබිනට් නොවන අමාත්‍යවරු, හර්ෂ ද සිල්වා මහතා පොදු සැපයීම් හා ආර්ථික ප්‍රතිසංස්කරණ කැබිනට් නොවන අමාත්‍ය අජිත් පී. පෙරේරා මහතා ඩිජිටල් යටිතල පහසුකම් හා තොරතුරු තාක්ෂණ කැබිනට් නොවන අමාත්‍ය සුජීව සේනසිංහ මහාතා විද්‍යා තාක්ෂණ හා පර්යේෂණ කැබිනට් නොවන අමාත්‍ය රාජ්‍ය අමාත්‍යවරු, රන්ජන් රාමනායක මහතා මහාමාර්ග හා මාර්ග සංවර්ධන රාජ්‍ය අමාත්‍ය විජයකලා මහේෂ්වරන් මහත්මිය අධ්‍යාපන රාජ්‍ය අමාත්‍ය ජේ.සී. අලවතුවල මහතා අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන රාජ්‍ය අමාත්‍ය ඉරාන් විරක්‍රමරත්න මහතා මුදල් රාජ්‍ය අමාත්‍ය රංජිත් අලුවිහාරේ මහතා සංචාරක සංවර්ධන රාජ්‍ය අමාත්‍ය වසන්ත අලුවිහාරේ මහතා කෘෂිකර්ම, වාරිමාර්ග සහ ග්‍රාමීය ආර්ථික කටයුතු රාජ්‍ය අමාත්‍ය ලකී ජයවර්ධන මහතා නගර සැලසුම් හා ජල සම්පාදන රාජ්‍ය අමාත්‍ය නිරෝෂන් පෙරේරා මහතා ජාතික ප්‍රතිපත්ති හා ආර්ථික කටයුතු රාජ්‍ය අමාත්‍ය දිනේන්ද්‍ර රුවන් විජේවර්ධන මහතා ආරක්ෂක රාජ්‍ය අමාත්‍ය චම්පිකා ප්‍රේමදාස මහතා විදුලිබල හා පුනර්ජනනීය බලශක්ති රාජ්‍ය අමාත්‍ය අශෝක අබේසිංහ මහතා ප්‍රවාහන හා සිවිල් ගුවන්සේවා රාජ්‍ය අමාත්‍ය ෆයිසාල් කාසීම් මහතා සෞඛ්‍ය, පෝෂණ සහ දේශීය වෛද්‍ය රාජ්‍ය අමාත්‍ය එච්.එම්.එම්. හාරීස් මහතා පළාත් සභා හා පළාත් පාලන රාජ්‍ය අමාත්‍ය අමීර් අලී මහතා කෘෂිකර්ම, වාරිමාර්ග සහ ග්‍රාමීය ආර්ථික කටයුතු රාජ්‍ය අමාත්‍ය දිල්ප් වෙදආරච්චි මහතා ධීවර සහ ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය ඒ. ඉසෙඞ්.එම්. සෙයිඞ් මහතා සමාජ සවිබල ගැන්වීම් රාජ්‍ය අමාත්‍ය වඩිවෙල් සුරේෂ් මහතා වැවිලි කර්මාන්ත රාජ්‍ය අමාත්‍ය නියෝජ්‍ය අමාත්‍යවරු, අනෝමා ගමගේ මහත්මිය ඛනිජ තෙල් සම්පත් සංවර්ධන නියෝජ්‍ය අමාත්‍ය එඞ්වඞ් ගුණසේකර මහතා ඉඩම් සහ පාර්ලිමේන්තු ප්‍රතිසංස්කරණ කටයුතු, නියෝජ්‍ය අමාත්‍ය නලින් බණ්ඩාර ජයමහ මහතා සංවර්ධන උපාය මාර්ග සහ ජාත්‍යන්තර වෙළෙඳ නියෝජ්‍ය අමාත්‍ය අජිත් මාන්ප්පෙරුම මහතා පරිසර නියෝජ්‍ය අමාත්‍ය කරුණාරත්න පරණවිතාන මහතා නිපුණතා සංවර්ධන සහ වෘත්තීය පුහුණු නියෝජ්‍ය අමාත්‍ය බුද්ධික පතිරණ මහතා කර්මාන්ත හා වාණිජ්‍ය කටයුතු නියෝජ්‍ය අමාත්‍ය පාලිත කුමාර තෙවරප්පෙරුම මහතා සමාජ සවිබල ගැන්වීම නියෝජ්‍ය අමාත්‍ය", "URL": "https://sinhala.adaderana.lk/news.php?nid=101124", "Category": null, "Parent URL": null}