{"Source": "Adaderana", "Timestamp": "December 29, 2018 10:25 pm", "Headline": "දෙමළ අකුරක්වත් නොදැන මුස්ලිම් දරුවන්ට සිංහල කියාදුන් ගුරු මාතාව", "News Content": "දෙමළ අකුරක්වත් නොදැන මුස්ලිම් දරුවන්ට සිංහල කියාදුන් අපූරු චරිතයක් අද දෙරණට පසුගිය දා හමුවිය. ඒ නමින් ඇග්නස් ගුරු මාතාව යැයි හඳුන්වන ලබන වයස අවුරුදු 102 ක් ආයුෂ භුක්ති විඳිමින් සිටින අපූරු මවකි. ඇගේ හඬ අප සමඟ අවදි කළේ මේ අයුරිනි. \"මගේ උප්පැන්නේ තියන නම ඊවට්. නමුත් දැන් භාවිත කරන්නේ ඇග්නස් කියලා. ඒක වුණේ මෙහෙමයි, අයියා තමයි මාව ඉස්කෝලේට දාන්න අරන් ගිහින් තියෙන්නේ. ලොකු මහත්තයා මගේ නම මොකද්ද කියලා ඇහුවම අයියට නම අමතක වෙලා. මොකද ඒ දවස්වල මට ගෙදරට කිව්වේ නෝනා කියලා. ඊට පස්සේ අයියා. කටට ආව ඇග්නස් කියන නම කියලා. ඒ නම තමයි අදටත් පාවිච්චි වෙන්නේ. අනිත් කාරණාව, විභාග ගත්තෙත් රැකියාව ගත්තෙත් ඒ නමින්.\" සියවසක් තරම් පැරණි රහසක් නිර්ලෝභීව හෙළි කළ ඇය නානුමි ආරච්චිගේ ඊවට් පෙරේරා නොහොත් ඇග්නස් මාතාවයි. ඇය අපට හමු වුණේ නුවර හිදගල ප්‍රදේශයේදීය.1916 වර්ෂයේ දෙසැම්බර් මස විසිතුන් වැනි දින ගම්පොළදී මෙලොව එළිය දුටු ඇග්නස් මාතාව මේ වන විට සිය දිවි මගේ එකසිය දෙවන කඩඉම පසුකරමින් සිටියි. \"ඊවට්, නෝනා, ඇග්නස් මේ නම් තුනෙන් මොකටද වැඩියෙන්ම කැමති?\" \"පුංචි කාලේ නම් අම්මා නෝනා කියලා කතා කරනවට තමයි වැඩියෙන්ම කැමති. ලොකු වුණාම ඉතින් ක්‍රමයෙන් ඇග්නස් වුණා දැන් ඉතින් මගේ ඇත්ත නමට වඩා මම කැමති ඇග්නස් කියලා කතා කරනවට.\" \"ඇග්නස් කියන්නේ කතෝලික නමක්නේ.\" \"ඒ කාලේ කතෝලිකද, බෞද්ධද කියලා බැලුවේ නැහැ. නම ලස්සන නම් දැම්මා. එච්චරයි. නමෙන් වත් ආගමෙන් ජාතියෙන් වත් නෙමෙයි මනුස්සයෙක් මනින්නේ, ක්‍රියාවෙන්.\" ඒ කෙටි දෙබස, ඇගේ පිවිතුරු හදවත හෙළි කළේය. ඇය බලාවියේදී ප්‍රිය කළ 'නෝනා' යන්නත් ඉන් පසුව ලැබුණු 'ඇග්නස්' යන්නත් එක් කර අපි ඇයට 'ඇග්නස් නෝනා' යැයි කියමු. ඇග්නස් නෝනා හයදෙනෙකුගෙන් යුත් පවුලක බාල දියණියයි. නානුමි ආරච්චිගේ පීටර් පෙරේරා සහ හාමි නෝනා ඇගේ දෙමාපියන්ය. ඇග්නස් නෝනා කුඩා කල ගම්පොල ප්‍රදේශයේ ජීවත් වී ඇති අතර පසුව හිදගලට පැමිණ ඇත්තේ පියාගේ රැකියාව හේතුවෙනි. \"මට මතකයි අම්මා මාව ගම්පො‍ළ ඉදල හිදගලට අරන් ආවේ වඩාගෙන. මම ඒ තරම් පොඩියි එතකොට. තාත්තා හිදගල වත්තේ සුදු මහත්තයා ළඟ වැඩ කළා. තාත්තාට හොදට ඉංග්‍රීසි පුළුවන්. පරිවර්තන කටයුතු ඔක්කොම කළේ මගේ තාත්තා තමයි. අපිට ඒ දවස්වල කිසි දෙයකින් අඩුවක් තිබුණේ නැහැ. අයියලා අක්කලා පස්දෙනෙක් නිසා මම හරි හුරතලේට හැදුණේ. \" ඇග්නස් නෝනාගේ බාලවිය සුන්දර වුවත් ළමාවිය සුන්දර නොවේ. එයට ප්‍රධාන හේතුව 1929 වසරේ අප්‍රේල් මාසයේ දින විස්සක් වැනි කාලයක් තුළ දෙමාපියන් දෙදෙනාම මියයෑමයි. ඇග්නස් නෝනාගේ දෙමාපියන් මියයන විට ඇගේ වයස අවුරුදු දොළහයි මාස හතරකි. \"මේ සිදුවීම් වෙද්දී මම හිටියේ පහේ පන්තියේ. මම එතකොට ගියේ හිදගල ඉස්කෝලෙට. තාත්තා තමයි මුලින්ම නැති වුණේ. තාත්තට හැදුණේ අංශභාගේ. තාත්තා නැති වුණේ පස්වෙනිදා. අම්මා විසිපස් වැනිදා නැති වුණා. අම්මට හැදුණේ ඇවිදින්න බැරි ලෙඩක්. මේ දෙන්නම නැතිවුණාම මගේ භාරකාරීත්වය අක්කට පැවරුණා. අම්මා , තාත්තා නැති වුණා කියලා මම මගේ ඉගෙනීම අතහැරියේ නැහැ \" \" මගේ එකම අධිෂ්ඨානය වුණේ ගුරුවරියක් වීම. මුලින්ම මම අට පාස් වුණා. මම පාඨශාලා හැරයාමේ විභාගය සමත් වුණේ 1932 දී. ඊළගට ටික කාලයක් ගෙදර හිටියා. 1934දී ලංකාවේ මැලේරියාව පැතිරිලා ගියා. ගොඩක් අය මැරුණා. මටත් හැදුණා. මම ලොකු දුකක් වින්දා. මට හොඳ වුණේ මාස නවයකට පස්සෙයි.. මට අවුරුදු විසිහයේදී මම ආයේ ඉස්කෝලේ ගියා. ඒ ගියේ ජ්‍යෙෂ්ඨය කරන්න. මම ජ්‍යෙෂ්ඨය සමත් වුණේ 1945 දියි. ඊට පස්සේ ගෙදර හිටියා. මම ඒ කාලෙ හිදගල වීවින් ඉස්කෝලේ රෙදි වියන්න පුරුදු වෙන්න ගියා. අවුරුදු තුනක් එතන පුහුණු වෙමින් වැඩ කළා. ඒ විභාගයත් ඉහළින් සමත් වුණා. එතැනදී එකම එක සැරයක් මට රුපියල් තුනක පඩියක් ලැබුණා. ඒක තමයි මගේ පළමු වැටුප. මේ අතරෙත් මම උත්සාහ කළේ ගුරු පත්වීමක් ගන්න. ඒ නිසා මම රෙදි වියන එකට සමුදුන්නා.\" ටියුෂන් දීමට ඇත්තේ එතරම් දිගු ඉතිහාසයක් නොවේ. එහෙත් වසර හැත්තෑ පහකට පෙර ටියුෂන් දුන් තැනැත්තියකි ඇග්නස් නෝනා. ඇය මෙලෙස ටියුෂන් දී ඇත්තේ පේරාදෙණිය විශ්වවිද්‍යාලය ඉදිකිරීමට පැමිණි ප්‍රධානියාගේ දියණියටයි. ඇය පැවසූ පරිදි පේරාදෙණිය විශ්වවිද්‍යාලය විවෘත කර ඇත්තේ 1942 වර්ෂයේයි. \"පේරාදෙණිය විශ්වවිද්‍යාලය තිබෙන භුමිය තේ වත්තක්. ඒකේ ඉදිකිරීම් භාරව ආවා අල්විස් කියලා මහත්තයෙක්. මම ටියුෂන් දුන්නෙ අල්විස් මහත්තයාගේ දුවට. හැම සතියෙම සිකුරාදා සවස පැය දෙකක් මම මේ දැරිවිට සිංහල ඉගැන්නුවා. මේකට මට මාසයකට රුපියල් පහළොවක් ගෙව්වා. ඔය අතරේ තමයි මම අවසාන විභාගයේ පළමු හා දෙවෙනි කොටස් සමත් වුණේ. ඒ අනුව මට 1951 ජනවාරි මාසේ එකොළොස්වෙනිදා කඩුගන්නාව සිංහල ඉස්කෝලේ බාලාංසේ පන්තියට පත්වීමක් ලැබුණා. එකේ අවුරුදු දෙකක් ඉගැන්වීම් කරන අතරේ මම අවසානේ තුන්වැනි කොටසත් සමත් වුණා. ඒ අනුව 1953 මට රජයේ ස්ථිර ගුරු පත්වීම ලැබුණා බදුල්ල දිස්ත්‍රික්කයේ හල්පේ ඉස්කෝලෙට. මම ඒ ඉස්කෝලේ අවුරුදු පහක් වැඩ කළා. ඊට පස්සේ ඉස්කෝල කීපයක වැඩ කළා. 1972 තමයි මම පැන්ෂන් ගියේ.\" ගුරුවරියක් වීමේ සිහිනය හේතුවෙන් වෙනත් යමක් ගැන සිතීමට ඇග්නස් නෝනාට කාලයක් තිබී නොමැත. ඇය විවාහයක් ගැන සිතා නැත්තේද එසේ හෙයිනි. ඇය පවසන පරිදි ගුරුවරිය දෙවෙනි වන්නේ බුදුනට පමණි. එසේ හෙයින් තමන් කළේ රැකියාවක් නොව දේවකාරියක් බවද ඇගෙන් කියැවිණි. \"ගුරු ජීවිතේ මගේ අත්දැකීම් බහුලයි. ඉස්සර අද වගේ යාන වාහන නැහැනේ. ඒ නිසා සැතපුම් ගණන් පයින් ගිහින් තමයි ඉගැන්වීම් කළේ. ඉල්ලගොල්ල කියල ඉස්කෝලෙක මම ඉගැන්නුවා. මම ඒ ඉස්කෝලෙට එද්දී ළමයින්ගේ කිසිම සංවර කමක් නැහැ. ඒ දවස්වල ගුරුවරියට කියන්නේ නෝන මහත්තයා කියලා. මේ ළමයි හිතුණ හිතුණ වෙලාවට ඉස්කෝලෙට එනවා. ඇවිල්ල කිරි එක බීපු ගමන් මාරු වෙලා යනවා. මගේ පන්තියේ ළමයි 105ක් හිටියා. හිතන්නකෝ පාලනය කරන්නේ කොහොමද කියලා. ඒ දවස්වල ආණ්ඩුවෙන් දවල් 11ට හැම ළමයෙකුටම කිරි එකක් දුන්නා. ගොඩක් ළමයි ඉස්කෝලේ එන්නේ මේ කිරි එක බීලා යන්න. මම ආව ගමන් ඒ වැඩේ නතර කළා ලොකු පොල්ලක් අතට ගත්තා. ළමයිට හිතුණම ගෙදර යන එක නතර කළා. ඒ නිසා ළමයි ගෙදර ගිහින් මට බනිනවා, නෝන මහත්තයෙක් ඇවිල්ල අපිට කරදර කරනවා කියලා. ආයේ මම ගෙලිඔය මුස්ලිම් ඉස්කෝලෙක ඉගැන්නුවා. මහවැලි ගගෙන් එගොඩ වෙලා තමයි යන්නේ. එගොඩ වෙන්න පාරුවක් තමයි තිබුණේ. මේ ඉස්කෝලෙට ගියාම තමයි මට තේරුණේ වැඩේ බරපතළකම. මම ඊට පස්සේ සිංහල පුළුවන් ළමයෙක් හොයා ගත්තා. එයා මට පරිවර්තන කටයුතුවලට සහය වුණා. මගේ ගුරු ජීවිතේ අමතකම නොවන කාලය තමයි ඒක. අපි හුගක් සහයෝගයෙන් වැඩ කළා. මගෙන් සිංහල ඉගෙන ගත්තු මුස්ලිම් ළමයි විශාල පිරිසක් රටේ හොඳ තැන්වල අදටත් ජීවත් වෙනවා. ඒ අයට ලොකු උවමනාවක් තිබුණා සිංහල ඉගෙන ගන්න.\" ඇග්නස් මාතාව තුන්වරක් ඉන්දියාවට ගොස් දඹදිව වන්දනා මාන කරගෙන ඇති තැනැත්තියකි. වරක් එසේ වන්දනාවට ගොස් වැඩ තහනමකටද ලක්ව ඇති ඇය එසේ වීම ගැන අදටද පසු තැවෙයි. \"මම ඒ දවස්වල වන්දනා ගමන් යන්න හරි ආසයි. වැඩියෙන්ම ආස ඉන්දියාවේ යන්න. මම මේ ගැන හොයලා බලුවම වන්දනා ගමන් සංවිධානය කරන පිරිසක් මට හමුවුණා. ඒ අය මගේ සල්ලි අරගෙන පාස් පොර්ට් හදලා ටිකට් එකටත් සල්ලි ගත්තා. මේ අතරේ මම කාර්යාලයට දැනුම් දීලා අවසර ඉල්ලලා ලිපියකුත් භාර දුන්නා. ඔය අතර යන දිනෙත් ළං වුණා. නමුත් මට කාර්යාලයෙන් අවසර ලැබුණේ නැහැ. මම කළේ ඕනෑ දෙයක් වුණාදෙන් කියලා ඉන්දියා යන එක. ගිහින් එද්දී මගේ සේවය අවසන් කරල ලිපියක් නිකුත් කරලා තිබුණා. මාස දෙකක් ඔට්ටු වෙලා තමයි ආයේ රැකියාව හදා ගත්තේ. ඒ මාස දෙකේ පඩියවත් ලැබුණේ නැහැ. පැන්ෂන් එකටත් ඒක බලපෑවා.\" විවාහයක් නොවුණු හෙයින් ඇගේම දරුවන් නොමැති වුවද නෑදෑ පරපුර අතින් ඇග්නස් නෝනා පොහොසත්ය. දරුවන් සිටින මව් වරුන් පියවරුන්ද දුක් විඳින සමාජයක ඇය සැපවත් ජීවිතයක් ගතකරමින් සිටී. ඥාති දරුවන් ඇයට ඇගේම දරුවන් මෙනි. ඒ දරුවන්ද තම මව්පියනට සලකන අයුරින් ඇග්නස් නෝනාට සලකයි. ඉතා නිරෝගී ජිවිතයක් ගත කරන ඇග්නස් නෝනාට විශ්‍රාම වැටුප ලෙස මාස් පතා රුපියල් විසිදහසක මුදලක් ලැබෙයි. \"මට කිසි දෙයකින් අඩුවක් නැහැ. විවාහ නොවුණා කියල මට කාත් කවුරුත් නැතිව ගිහිනුත් නැහැ. මම සතුටින් පිනක් දහමක් කරගෙන පුළුවන් කල් ජීවත් වෙනවා.\" ඇග්නස් නෝනා මේ සියල්ල ඉතා අගනා චිත්‍රපටයක් සේ ඉතා සැහැල්ලුවෙන් අප සමඟ පැවසීය. වාර්තාකරු-සුමුදු ජයමාන්න", "URL": "https://sinhala.adaderana.lk/news.php?nid=101504", "Category": null, "Parent URL": null}