{"Source": "Adaderana", "Timestamp": "December 30, 2018 04:41 pm", "Headline": "ව්‍යවස්ථානුකූල ප්‍රතිපාදන ක්‍රියාවට නැංවීම අරමුණයි", "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ පරිච්ඡේදයක සඳහන් වන බුදු දහමට මුල් තැන ලබා දෙන බවට සඳහන්ව ඇති වචනයට පමණක් සීමා වී ඇති ව්‍යවස්ථානුකූල ප්‍රතිපාදනය ක්‍රියාවට නැංවීම තම අරමුණ බව නිවාස හා සංස්කෘතික කටයුතු අමාත්‍ය සජිත් ප්‍රේමදාස මහතා අද(30) පෙරවරුවේ පැවසීය. පළමුවත් දෙවනුවත් තෙවනුවත් සංස්කෘතිය ආගම දහම සුරකින ආකාරයට බුදු දහමේ උන්නතිය සඳහා කැපකිරීම් කරන බවද අමාත්‍යවරයා පැවසිය. සියම් මහා නිකායේ රංගිරි දඹුලු විහාර පාර්ශවයේ අනුනායක කුඹුක් කඳන්වල නන්දවිමල නාහිමියන්ගේ දේහයට අවසන් ගෞරව දැක්වීම සඳහා අමාත්‍යවරයා පැමිණ තිබුණි. පසුව රංගිරි දඹුලු රජමහා විහාර භාරකාර රන්ගිරි දඹුලු මැද පන්සලේ විහාරාධිපති සියම් මහා නිකායේ අස්ගිරි පාර්ශ්වයේ මාතලේ දිසාවේ උප ප්‍රධාන සංඝනායක අඹගස්වැවේ ශ්‍රී රාහුල නාහිමියන් බැහැදැක දඹුලු විහාරයේ සංවර්ධන කටයුතු පිළිබඳව සාකච්ඡා කිරීමෙන් අනතුරුව අමාත්‍යවරයා මේ බව සඳහන් කළේය. ශ්‍රී ලංකාවේ පුරාවිද්‍යා ස්ථාන සංස්කෘතික ත්‍රිකෝණයෙන් සංරක්ෂණ වැඩ කටයුතු මෙන්ම සංවර්ධන වැඩ කටයුතු ඉදිරියේදී පූජනීය මහා සංඝරත්නයේ අවවාද අනුශාසනා පරිදි නිවැරදිව විධිමත්ව ක්‍රමාණුකූලව සිදු කිරීම සඳහා තමන් බලාපොරොත්තු වන බව හෙතෙම සඳහන් කළේය. විශේෂයෙන්ම පුරාවිද්‍යා බලප්‍රදේශ සංස්කෘතික ත්‍රිකෝණයට අදාළ පූජනීය ස්ථාන ශක්තිමත් විධිමත් සංරක්ෂනය සහ සංවර්ධනය කිරීම සඳහාත් විදේශිකයන්ගෙන් ලැබෙන ආදායම මුල්කොටගෙන මධ්‍යම සංස්කෘතික අරමුදල වාර්ෂිකව අතිවිශාල මුදල් ප්‍රමාණයක් ලබා ගන්නා බවත් එම ලැබෙන්නා වූ මුදල් සියල්ලක්ම දේශීය සංස්කෘතික ප්‍රවර්ධනය උදෙසා පුනර්ජීවනය උදෙසා ඉපැරණි සාහිත්‍ය කලාව උදෙසා ඉතාමත් ක්‍රමානුකූලව විධිමත් ආකාරයෙන් වංචා දූෂණයෙන් තොරව අරමුදල් යෙදවීමට ඉදිරියේදී තමන් බලාපොරොත්තු වන බව ද සඳහන් කළේය. සිගිරිය පෙන්වීමෙන් ලැබෙන ආදායමෙන් ප්‍රදේශයේ වෙහෙර විහාරස්ථාන සංවර්ධනය කිරීමෙන් පසුව වෙනත් දේ සඳහා මුදල් යොමු කිරීමට අවශ්‍ය පියවර ගන්නා බව ද හෙතෙම මෙහිදී සඳහන් කළේය. මෙම අවස්ථාවට රාජ්‍ය අමාත්‍ය රංජිත් අළුවිහාරයේ දඹුල්ල එක්සත් ජාතික පක්ෂ ආසන සංවිධායක ප්‍රියාන් විජේරත්න දඹුල්ල මහ නගර සභාවේ විපක්ෂ නායක අනුර ගුණවර්ධන යන මහත්වරුන් ඇතුළු පිරිසක් ද එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=101541", "Category": null, "Parent URL": null}