{"Source": "Adaderana", "Timestamp": "January 3, 2019 03:24 pm", "Headline": "අඹු-සැමි ආරවුලක් නිසා මව දින 28ක බිළිඳිය පණපිටින් වල දමයි", "News Content": "දින 28 වයසැති තම සිඟිතියව පන පිටින් ගෙවත්තේ වල දැමුවේ යැයි කියන සිද්ධියක් සම්බන්ධයෙන් සිඟිතියගේ මව සැකපිට හැටන් පොලීසිය මඟින් අද (03) අත්අඩංගුවට ගත් බව හැටන් මුලස්ථාන ප්‍රධාන පොලිස් පරික්ෂක එ.එල්.එම් ජෙමිල් මහතා පැවසිය. හැටන් පොලිස් වසමට අයත් යුනිෆිල්ඩ් වතුයායේ පදිංචි සැකකාරිය ඊයේ (02) පෙරවරු 11 ට පමණ සිඟිතියට මව් කිරි දී නිදි කරවා පසුව ගෙවත්තේ කැලි කසල බැහැර කිරීම සඳහා කපා තිබු වලකට දමා පස් වලින් එම වල වසා දමා ඇති බව හැටන් පොලීසිය පැවසීය. සිඟිතිය නිවසේ නොමැති බව එම නිවසේ පදිංචිව සිටි සැකකාරියගේ මව සහ ඥාතින් සොයා බලා ඇති අතර, සැකාකාරිය විසින් ඔවුන්ට පවසා ඇත්තේ සිඟිතියව තම ගෙවත්තේ වල දැමු බවයි. සැකකාර 28 හැවිරිදි කාන්තාවගේ මව සහ ඥාතින් එක්ව සිඟිතියගේ සිරුර ගොඩ ගෙන මව් කිරි දෙමින් සිටියදි සිඟිතිය එක වරම ජීවිතක්ෂයට පත් වු බව පවසමින් සිඟිතියගේ සිරුර කොටගල ප්‍රාදේශිය රෝහල වෙත භාර දී සිඟිතියගේ මවද රෝහල වෙත ඇතුලත් කර තිබේ. මෙම සිද්ධිය සම්බන්ධයෙන් හැටන් පොලීසියේ අපරාධ විමර්ෂණ අංශයේ ස්ථානාධිපති උ.පො.පා ප්‍රදීප් මහතා ඇතුළු නිලධාරින් පිරිසක් විසින් සිදු කරන ලද පොලිස් පරික්ෂණයකදී මිය ගිය සිඟිතියගේ ගෙල වටා පස් තැවරී ඇති බවට අනාවරණය වීමත් සමඟ සැකකාරිනියගෙන් දිගින් දිගටම කරන ලද ප්‍රශ්න කිරීමකදී තම සැමියා සමඟ මාසයක පමණ කාලයක් පවතින ආරවුලක් හේතුවෙන් සිඟිතියව පස් දමා පන පිටින් වැලලූ බව සැකකාරිනිය විසින් පොලීසියට පාපොච්චාරණය කර ඇති බව විමර්ෂණ සිදු කරන නිලධාරින් කියා සිටියේය. මෙම ඝාතනයට අනුබල දීම සහ වසන් කිරීම සම්බන්ධයෙන් සැකකාර කාන්තාවගේ මවද හැටන් පොලීසිය මඟින් අද (03) සැකපිට අත්අඩංගුවට ගෙන තිබේ. සැකකාර කාන්තාවගේ සැමියා මහනුවර ප්‍රදේශයේ කුලිකරුවෙකු වශයෙන් සේවය කරන බවත්, මෙම ඝාතනය සිදු වන අවස්තාවේ සැමියා නිවසේ නොසිටි බවත් පොලීසිය පවසයි. මිය ගිය සිඟිතිය සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය දික්ඔය මුලික රෝහලේදි සිදු කිරීමට නියමිත අතර සැකපිට අත්අඩංගුවට ගත් සැකකාරිනියන් දෙදෙනා හැටන් මහෙස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කරන බව හැටන් පොලීසිය පැවසිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=101749", "Category": null, "Parent URL": null}