{"Source": "Adaderana", "Timestamp": "January 12, 2019 07:56 pm", "Headline": "සේනා දළඹු වසංගතය දිස්ත්‍රික්ක 8ක ව්‍යාප්ත වෙයි", "News Content": "සේනා දළඹුවා මේ වනවිට බිබිල රතුගල ආදිවාසී ගම්මානයෙන් සහ මාතර දිස්ත්‍රික්කයේ හොරොන්දූව ප්‍රදේශයෙන් හඳුනාගෙන ඇති අතර, මේ වනවිට සේනා දළඹු වසංගතය දිස්ත්‍රික්ක 8ක ව්‍යාප්ත වී තිබේ. එම දළඹුවන් මර්දනය සඳහා 3 වැනි වරටත් ගොවි ක්ෂේත්‍ර ආශ්‍රිතව ලබන 16 වැනිදා සිට සති 2ක කාලයක් දැනුවත් කිරීමේ වැඩසටහන් දියත් කිරීමට පියවර ගෙන ඇති බව කෘෂිකර්ම දෙපාර්තමේන්තුව පවසයි. බඩ ඉරිඟු, උක්, වී, එළවළු, පළතුරු ඇතුලු බෝග වර්ග 100කට අධික ප්‍රමාණයක පත්‍ර වලට හා බීජවලට හානි කරන “සේනා” දළඹුවන් මේ වන විට අනුරාධපුර , පොළොන්නරුව, මොණරාගල ,අම්පාර, කුරුණෑගල, මඩකලපුව, කෑගල්ල හා මාතර දිස්ත්‍රික්ක ආක්‍රමණය කර තිබේ. මේ සම්බන්ධයෙන් කෘෂිකර්ම නිලධාරීන් ගොවි ක්ෂේත්‍ර ආශ්‍රිතව දැනුවත් කිරීමේ වැඩසටහන්ද අඛණ්ඩව සිදුකෙරෙයි. එවැනි පසුබිමක මොණරාගල බිබිල රතුගල ආදී වාසීගම්මානයේ බඩ ඉරිඟු වගාවන් ආශ්‍රිතවද මේ වන විට සේනා දළඹු වසංගතය දක්නට ලැබේ. ඒ වෙනත් වගාවන් වලට ප්‍රමුඛත්වය නොදී බඩ ඉරිඟු වගාවට ආදී වාසී ගොවීන් මෙවර ප්‍රමුඛත්වය දී ඇති පසුබිමකයි. කෙසේ වෙතත් එම ප්‍රදේශය ආශ්‍රිතව වී මෝල් පිහිටා නොතීබීම හේතුවෙන් සේනා දළඹුවන් පාලනය සඳහා දහයියා අළු යෙදීමද සිදු කළ නොහැකි තත්ත්වයක් මතුවී තිබේ. එමෙන්ම බැංකු ණය ලබාගෙන තමන් සිදුකළ වගාවන් මෙලෙස සම්පූර්ණයෙන්ම විනාශ වී ඇති නිසා සාධාරණ වන්දි මුදලක් ලබා දීමට පියවර ගන්නා ලෙස ආදි වාසී ජනතාව බලධාරීන්ගෙන් ඉල්ලා සිටියි. මේ අතර මාතර දිස්ත්‍රික්කයේ යටියන හෙරොන්දූව ප්‍රදේශයේ බඩඉරිඟු , කව්පි, හා ස්වයංජාත වී වගා ආශ්‍රිතවද මේ වන විට සේනා දළඹු වසංගතය ව්‍යප්ත වී ඇති බව අද හඳුනා ගැණුනි. ඒ, තිහගොඩ ප්‍රාදේශීය ලේකම් කාර්යාලය, ආපදා කළමනාකරණ මධ්‍යස්ථානය හා කෘෂිකර්ම නිලධාරීන් එක්ව සිදුකළ ක්ෂේත්‍ර පරීක්ෂණ වලදීය. එවැනි පසුබිමක කෘෂිකර්ම අමාත්‍යංශය විසින් සේනා දළඹු මර්දනය සඳහා කෘමිනාශක වර්ග 5 ක් නිර්දේශ කර ඇති අතර එම කෘමිනාශක සඳහා සියයට 50 ක සහනාධාරයක් ලබා දීමටද පියවර ගෙන තිබේ. ආක්‍රමණශීලි සේනා දළඹුවන් උගුල් මඟින් පාලනය කිරීම ආරම්භ කර ඇති බවත්, ලබන 18 වැනිදා සිට සති 2ක කාලයක් ගොවි ක්ෂේත්‍ර වලට ගොස් 3 වැනි වරටත් ගොවීන් දැනුවත් කිරීම සිදුකරන බවත් කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ඩබ්ලිව්. එම්. ඩබ්ලිව්. වීරකෝන් මහතා අද දෙරණ කළ විමසීමකදී සඳහන් කළේය. මේ අතර සේනා දළඹු වසංගතය පාලනය සඳහා රුපියල් මිලියන 50ක මුදලත් මේ වන විට කෘෂිකර්ම අමාත්‍යාංශය විසින් වෙන් කර ඇති බව විෂයභාර අමාත්‍ය පී. හැරිසන් මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102239", "Category": null, "Parent URL": null}