{"Source": "Adaderana", "Timestamp": "January 15, 2019 09:21 am", "Headline": "කුසගින්නට යමක් ඉල්ලුවේ-ඇයි අත්තටු සිඳ දැමුවේ?", "News Content": "මිනිසුන් විසින් දැඩි ලෙස පහර දී අත්තටු කඩා දැමූ උකුස්සෙක් ගල්ගමුව ප්‍රදේශයේ දී වන ජීවි නිලධාරින්ට හමුවී තිබේ. උකුස්සා මිනිසුන්ට පහර දී ඇස් උගුල්ලා ගැනීමට කිහිප විටක උත්සහ කල බව මිනිසුන් පවසයි. අද වන විට පුද්ගලයින් කිහිප දෙනෙක් රෝහල් ගත කර ඇති බව ද පැවසෙයි. කෙසේ වෙතත් මෙම උකුස්සා අද මෙලෙස සිරකොට ඇත්තේ විනෝදයට නොවේ. ඒ උගේ ජීවිතය ගලවා ගැණීමටයි. එහෙත් මෙම සත්වයාට මෙම හිංසාව සිදුකිරීම පිටුපස නම් කිසිවෙකුගේ විනෝදාංශයක් හේතු වී ඇති බවට සැකයක් නොවේ. මේ සිදුවීම අපට වාර්ථා කලේ නිකවැරටිය වනජීවී ප්‍රතිකාර ඒකකයේ පශු වෛද්‍ය ඉසුරු මහතා විසිනි. මිනිසුන් එලෙස ප්‍රකාශ කළද සත්‍ය තත්ත්වය ඊට වඩා වෙනස් බව වටහා ගත් අයෙකුට මෙම සතා විඳින අසරණ ජීවිතය පිළිබඳව උපදින්නේ දැඩි අනුකම්පාවකි. වනජීවී නිලධාරීන්ට අනුව උකුස්සකු මෙලෙස මිනිසුන්ගේ ශරීරයේ වහන්නේ ඇස් උගුල්ලා ගැනීමට නොවේ. ආහාර ඉල්ලා ගැනීමටයි. ස්වභාවයෙන්ම දිගු නිය හිමි මෙම සතෙකු ගසක අත්තක වැසුවත් ඉතා තදින් අල්ලා ගැණීම සාමාන්‍ය කරුණකි. මෙම සතා කුඩා කළ සිටම නිවසක ඇති කළ එකෙකු බව උගේ හැසිරීමෙන් අවබෝධ කර ගත හැකි බව වෛද්‍ය ඉසුරු මහතා ප්‍රකාශ කරයි. තවමත් වයස මාස හයක් පමණ වන මෙම සතා කිසිවකු විසින් ඇති කරමින් සිට ආහාර ලබා දීමට නොහැකි වීම නිසා අතහැර දමා තිබේ. ‍කුඩා කළ සිටම කූඩුවක හැදුන නිසා දඩයම් ක්‍රම නොදන්නා මෙම අසරණයා සිතන්නේ තමාට ආහාර ලැබෙන්නේ මිනිසුන්ගෙන් බවයි. නිතරම මිනිසුන්ගේ උරහිසේ වසා මුහුණට එබෙන්නේ ඇස් ඉගිල්ලීමට නොවේ ආහාර ඉල්ලා ගැණීමටයි. එහෙත් තම ශරීරයේ එකවරම විශාල පක්ෂියකු වැසූ විට බියට පත්වන මිනිසුන්ගේ කලබලවීම නිසා තුවාල සිදුවේ. අවසානයේ ප්‍රදේශයක් බියට පත්කළ මෙම පක්ෂියාට පහරදී අත්තටු කඩා දමා නැවත කිසිදිනෙක ඉගිලෙන්නට නොහැකි තරමට අසරණ කර දැම්මේ අදූර දර්ශී මිනිසුන්ම විසිනි. තම විනෝදය සඳහා සතුන් සිරකරන අනුවනයින් නිසා සතුන්ට ජීවිතයද නිදහසද අහිමි වේ. මේ වනවිට මෙම පක්ෂියා නිකවැරටිය වනජීවී ප්‍රතිකාර ඒකකයේ රඳවා සිටින අතර වෛද්‍ය ඉසුරු මහතා ඉල්ලා සිටින්නේ දඩයමින් යැපෙන මෙවැනි සතුන් ඇතිකිරීම සිදු නොකරන ලෙසයි. වැඩුන සතෙකුට දිනකට අවශ්‍ය ආහාර ප්‍රමාණය ලබා දීමට සාමාන්‍ය පුද්ගලයෙකුට වත්කමක් නොමැති බැවින් අවසානයේ දී තවත් මෙවැනිම ගැටලුවක් ඇතිවීමට ඉඩ තිබේ. පසුගිය කාලයේ අනුරාධපුර ප්‍රදේශයේ දීද මෙවැනිම සිදුවීමක් වාර්තා විය. ඔබේ විනෝදය සඳහා අහිංසක සතකු සිරගත කිරීමෙන් වලකින්න. තමා උපමාකොට සිතන්න. තවකෙකුගේ සතුට වෙනුවෙන් කූඩුවක සිරවී සිටින්නට ඔබ කැමතිද?", "URL": "https://sinhala.adaderana.lk/news.php?nid=102356", "Category": null, "Parent URL": null}