{"Source": "Adaderana", "Timestamp": "January 14, 2019 01:00 pm", "Headline": "විශේෂ කොමිසමට රාජිත බය නෑ", "News Content": "නිදහස් සෞඛ්‍ය සේවාව යටතේ අසරණ රෝගී ජනතාවට පසුගිය වසර 04 පුරා සෞඛ්‍ය අමාත්‍යාංශය සිදු කළ සේවාවේ වංචා දුෂණ සෙවීම සඳහා විශේෂ කොමිසමක් පත්කිරීමේ යෝජනාවට බිය නොවන බව සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා පවසයි. රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය සහ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අතර පැවැති සාකච්ඡාවක දී විශේෂ කොමිසමක් පත් කරන බවට ජනාධිපතිවරයා ප්‍රකාශ කළේ යැයි රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය මාධ්‍යයට කරුණු ඉදිරිපත් කර තිබුණි. මේ පිළිබඳව අදහස් පළ කරමින් සෞඛ්‍ය අමාත්‍යවරයා මෙසේ පැවැසීය. “ජනාධිපති කොමිසන් සභා මීට පෙර විශාල සංඛ්‍යාවක් පත් කර තිබෙනවා. මම කියන්නේ කොමිසන් සභා එකක් නොවෙයි දහයක් පත් කරන්න. ඕනෑම කොමිසමක් දාලා පරීක්ෂණ පවත්වන්න. මම එතකොට පෙන්වන්නම් අසරණ රෝගීන් වෙනුවෙන් මම කරපු දේවල්. ඔය කොමිසමේ සාමාජිකයින් මොළේ තියෙන අය සිටී නම් තේරුම් ගනියි සෞඛ්‍ය අමාත්‍යාංශයේ මේ තරම් වැඩ කරපු අමාත්‍යවරයෙක් හිටියා ද කියලා. දුම්කොළ පාලනය සදහා බදු පැනවීම, පැණිබිම වර්ග වලට වර්ණ සංකේත ක්‍රමයක් හදුන්වාදීම සහ බදු පැනවිම ඇතුලු වැඩපිළිවෙල පිළිබදව වෛද්‍යවරුන් හොදින්ම දන්නවා. දේශපාලන අර්බුදය පැවැති දින 53 ක කාලය තුල දී ඊනියා අග්‍රාමාත්‍යවරයා විසින් පැණිබීම වලට පනවා තිබු බදු අඩු කරන විට ඇතැම් වෛද්‍ය සංගම් වලට කර ගන්න දෙයක් නැති වුනා. වෙනත් වෛද්‍ය සංගම් විරෝධය පළ කල නිසා මෙම වෛද්‍ය සංගමයත් විරෝධයක් පළ කලා. නැතිනම් එම වෛද්‍ය සංගමයට ප්‍රශ්නයක් නැහැ. ජනතාව බෝනොවන රෝග වලින් ආරක්ෂා කර ගැනීමට ඔවුන් අවශ්‍යතාවයක් නැහැ. තව ද අත්‍යාවශ්‍ය ඖෂධ වර්ග 73 ක මිල අඩු කිරීම, හෘද රෝගීන් සදහා ස්ටෙන්ස් මිල අඩු කිරිම, අක්ෂි කාච මිල අඩු කිරීම, පිළිකා රෝගීන්ට ජිවිත කාලයටම ප්‍රතිකාර කිරීමට අවස්ථාව ලබාදිම, බිහිරිව ඉපදෙන දරුවන්ට ශල්‍යකර්ම සිදු කිරිම, ඖෂධ හිඟයකින් තොරව රෝහල් වලට සැපයීම, නොමිලේ අක්ෂි කාච සහ ස්ටෙන්ස් රෝගීන්ට ලබාදීම ඇතුලු රෝගී සත්කාරක සේවාවන් රැසක් මා විසින් පසුගිය වසර 04 පුරා ක්‍රියාත්මක කර තිබෙනවා. දිවයින පුරා සෑම රෝහලක්ම සංවර්ධනය කිරීමට පියවර ගෙන ඇති අතර, එම රෝහල්වලට නවීන උපකරණ ද ලබාදීමට පියවර ගෙන තිබෙනවා. ජනතාව බෝනොවන රෝග වලින් ආරක්ෂා කිරිම සඳහා සුවදිවි මධ්‍යස්ථාන සහ සුවනාරි මධ්‍යස්ථාන ස්ථාපිත කර තිබෙනවා. ලෝක බැංකුව, ලෝක සෞඛ්‍ය සංව්ධානය, යුනිසෙෆ් සංවිධානය මෙම වැඩපිළිවෙල අගය කරමින් වාර්තා නිකුත් කර තිබෙනවා. එම වාර්තා ද එම කොමිසමට ඉදිරිපත් කළ යුතුයි. බිල්ගේටිස් මහතා ගාසියා මිසෙල් මහත්මිය, පොදු රාජ්‍ය මණ්ඩලීය ලේකම් පැට්ට්‍රීසිටා ස්කොට්ලන්ඩ් මහත්මිය ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්ෂ ජනරාල්වරයා, බ්‍රිතාන්‍ය යේ වෛද්‍ය සඟරා මෙම වැඩපිළිවෙල අගය කරමින් ප්‍රකාශ නිකුත් කර තිබෙනවා. මුළු ලෝකයම අපේ සෞඛ්‍ය සේවාව අගය කරන විට අපේ වෛද්‍ය ක්ෂේත්‍ර යේ කිහිප දෙනෙක් එකතුව ඊට විරුද්ධව කටයුතු කරනවා. සෞඛ්‍ය අමාත්‍යාංශයේ පසුගිය වසර 04 මෙන්ම ඊට පෙර ද සිදු වූ වංචා දුෂණ පිළිබදව පරික්ෂණ පැවැත්වීම ද කාලෝචිත බව සෞඛ්‍ය අමාත්‍යවරයා අවධාරණය කර සිටියි.”", "URL": "https://sinhala.adaderana.lk/news.php?nid=102317", "Category": null, "Parent URL": null}