{"Source": "Adaderana", "Timestamp": "January 16, 2019 07:22 am", "Headline": "අගමැතිනී තෙරේසාගේ යෝජනාව ප්‍රතික්ෂේප වෙයි", "News Content": "බ්‍රෙක්සිට් වැඩපිළිවෙළ සම්බන්ධයෙන් බ්‍රිතාන්‍ය අගමැතිනී තෙරේසා මේ ගෙනා යෝජනාව පාර්ලිමේන්තුව හමුවේ පරාජයට පත්ව තිබේ. මේ අනුව බ්‍රිතාන්‍යයේ අනාගතය සහ බ්‍රිතාන්‍ය යුරෝපා සංගමයෙන් ඉවත්වීම සම්බන්ධයෙන් දැඩි අර්බුදකාරී තත්ත්වයක් හටගෙන ඇති බවයි විදෙස් වාර්තා පවසයි. බ්‍රිතාන්‍ය යුරෝපා සංගමයෙන් ඉවත්වීම වෙනුවෙන් වූ යෝජිත වැඩපිළිවෙල බ්‍රිතාන්‍ය පාර්ලිමේන්තුව හමුවේ පරාජයට පත්ව තිබේ. අගමැතිනී තෙරේසා මේ ගෙනා අදාළ යෝජනාවට පක්ෂව ඡන්ද 202ක් හිමිවෙද්දී , ඊට විපක්ෂව ඡන්ද 432ක් ප්‍රකාශයට පත්විය. මේ අනුව අගමැතිනිය නායකත්වය දරන කන්සවේටිව් පක්ෂයේ මන්ත්‍රීවරුන් 118දෙනෙකුම අදාළ යෝජනාවට විපක්ෂව ඡන්දය ප්‍රකාශ කර තිබීම විශේෂත්වයක්. එය වාර්තා වන්නේ බ්‍රිතාන්‍ය රජයක් එරට පාර්ලිමේන්තුව හමුවේදී ලද වඩාත් ලජ්ජාසහගතම පරාජය ලෙසයි. මේ අතර කඩිනමින් ප්‍රකාශයක් නිකුත් කළ එරට විපක්ෂයේ නායක ජෙරමි කෝබින්, අගමැතිනී තෙරේසා මේ ට සහ ඇගේ රජයට එරෙහිව විශ්වාසභංගය යෝජනාවක් ගෙන ඒමට කටයුතු කළේය. අදාළ යෝජනාව ඉදිරි පැය 24 ඇතුලත සළකා බැලීමට කටයුතු කරන බවයි ඔහු එහිදී අවධාරණය කළේය. යම් හෙයකින් අදාළ විශ්වාසභංග යෝජනාව ජයග්‍රහණය කිරීමට අගමැතිනියගේ පාර්ශ්වය අපොහොසත් වුවහොත් ඉන් අනතුරුව කඩිනම් මහ මැතිවරණයක් කැදවීමට බ්‍රිතාන්‍යයට සිදුවනු ඇති. 2016 වසරේ ජුනි මස 23 වැනිදා පැවැති ජනමත විචාරණයකදී බ්‍රිතාන්‍යය යුරෝපා සංගමයෙන් වෙන්විය යුතු බවට සියයට 51.9 ක ජන මතයක් ප්‍රකාශ කෙරුණි. මේ අනුව ඉවත්වීමේ වැඩපිළිවෙල සහ සැලසුම සම්බන්ධයෙන් බ්‍රිතාන්‍ය සහ යුරෝපා සංගමය අතර දිගින් දිගට කතාබහ ඇති වුණත්, ඒ පිළිබද නිශ්චිත එකඟතාවකට එළඹීමට දෙපාර්ශ්වය තවමත් අපොහොසත්වීම විශේෂත්වයක්. කෙසේ වෙතත් එළඹෙන මාර්තු මස 29වැනිදා බ්‍රිතාන්‍ය යුරෝපා සංගමයෙන් වෙන්විය යුතු වෙයි. මේ හේතුවෙන් කඩිනම් එකගතාවකට එළෙඹීම වෙනුවෙන් බ්‍රිතාන්‍ය අගමැතිනිය දැඩි උත්සාහයක් ගත්තත් තවමත් එය සාක්ෂාත් කරගැනීමට හැකිවී නැහැ. මේ අතර, වර්තමානයේ ඇතිවී තිබෙන තත්ත්වය බ්‍රිතාන්‍ය තවදුරටත් යුරෝපා සංගමයෙන් වෙන් නොවී පැවතිය යුතු බවට පවසන පිරිසගේ අමන්දානන්දයට හේතුවී තිබේ. පාර්ලිමේන්තුවේ පැවැති ඡන්ද විමසීම නැරඹීමෙන් පසුව ප්‍රමෝදයට පත් පිරිස පවසන්නේ, බ්‍රෙක්සිට් යෝජනාව පිළිබද යළිත් ජනමත විමසුමක් පැවැත්වීම වඩාත් සුදුසු බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102407", "Category": null, "Parent URL": null}