{"Source": "Adaderana", "Timestamp": "January 16, 2019 03:49 pm", "Headline": "ජනපතිගේ හොඳම තේරීම සුරේන් රාඝවන්", "News Content": "ජනපති ගත් හොඳම තීන්දුව ආචාර්ය සුරේන් රාඝවන් මහතා උතුරු පළාත් ආණ්ඩුකාරධූරයට පත්කිරීමයි යාපනය නාග විහාරයේ විහාරධිපති පූජ්‍ය මීගහජදුරේ විමල හිමි පවසයි. උතුරු පළාතේ ආගමික සහජීවනය ඇති කිරීම මුල්කර ගනිමින් උතුරු පළාත් ආණ්ඩුකාරවර ආචාර්ය සුරේන් රාඝවන් මහතා ආණ්ඩුකාරධූරය භාර ගැනීමෙන් අනතුරුව සර්ව ආගමික නායකයින් හමුවීමක් සිදුවිය. එහිදී යාපනය නාග විහාරයේ විහාරාධිපති පූජ්‍ය මීගහජදුරේ විමල හිමි සහ නාගදීපයේ විහාරාධිපති පූජ්‍ය නමදගල පත්මකිත්ති තිස්ස ස්වාමීන් වහන්සේලා බැහැදැකීමට ගිය අතර ප්‍රථමයෙන් ආණ්ඩුකාරතුමන් මල් පහන් පූජා කර ආශිර්වාද ලබා ගැනීමෙන් පසුව යාපනය අගරදගුරුතුමන් හමු විය. එහිදී උතුරු පළාතේ අහිංසක දුප්පත් ජනතාවගේ ප්‍රශ්න ගැටලූ පිලිබඳවද අගරදගුරුතුමන් විසින් ආණ්ඩුකාරතුමන් දැනුවත් කළ අතර හැකි ඉක්මනින් ඒ පිලිබඳව විසඳුම් වලට පැමිණෙන බව ප්‍රකාශ කළේය. පසුව නල්ලුර් කෝවිල සහ නාගභූෂණී අම්පාල් යන කෝවිල් වල වෙත ගිය ආණ්ඩුකාරතුමා එම කෝවිල්වල විශේෂ පූජාවන්ද පවත්වා ආණ්ඩුකාරතුමන් ආශිර්වාද ලබා ගත්තේය. ඉන්පසුව ආණ්ඩුකාරතුමන් නාගවිහාරයේ විහාරාධිපති ස්වාමීන් වහන්සේ සමඟ විශේෂ සාකච්ඡාවක් කළ අතර එතුමන් පළාතේ ඇති මත්ද්‍රව්‍ය උවදුර තුරන් කිරීම පිළිබඳව විශේෂයෙන් සාකච්ඡා කරන ලදී. එහිදී උන්වහන්සේ ප්‍රකාශ කළේ මත්ද්‍රව්‍ය උවදුර උතුරු පළාතෙන් තුරන් කිරීමට තමන් වහන්සේ සහ නාගදීප විහාරයේ විහාරාධීපතීන් වහන්සේ මෙන්ම පළාතේ සර්ව ආගමික නායකයින් සමඟ විශේෂ වැඩපිළිවෙලක් සිදුකරන බවත් ඒ සඳහා ආණ්ඩුකාරතුමන්ගේ ශක්තිය සහ ආශිර්වාදය බලාපොරොත්තුවන බවත්ය. එහිදී අදහස් දැක්වූ ආණ්ඩුකාරවරයා පැවසුවේ ජනාධිපතිවරයාගේ මත්ද්‍රව්‍ය නිවාරණ වැඩපිළිවෙල යටතේ මත්ද්‍රව්‍ය උවදුර තුරන් කිරීමට තමන් ඇප කැප වී කටයුතු කරන බවත් ආගමික නායකයින්ගේ උපරිම සහයෝගය බලාපොරෙත්තුවන බවත් ය. තවද උතුරු පළාත කේන්ද්‍ර කරගනිමින් කරගෙන යන මත්ද්‍රව්‍ය ජාවාරම් නැවැත්වීමට කටයුතු සූදානම් කිරීම මේවන විටත් සිදු කරගෙන යන බවත් පාසල් දරුවන් හා තරුණ පරපුර මෙයින් ගලවා ගැනීමට සියලූ දෙනා නිවැරදි මඟ ගමන් කිරීමට අවශ්‍ය දේශණ, සම්මන්ත්‍රණ පවත්වමින් ජනතාව දැන්වත් කිරීමේ වැඩසටහන් ගම් මට්ටමින්, දිස්ත්‍රික්ක මට්ටමින් හා පාසල් මට්ටමින් සිදු කිරීමට අවශ්‍ය කටයුතු කරන බවද වැඩිදුරටත් අදහස් දක්වමින් ආණ්ඩුකාරතුමන් පවසා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102449", "Category": null, "Parent URL": null}