{"Source": "Adaderana", "Timestamp": "January 17, 2019 04:04 pm", "Headline": "එජාපය සුමන්තිරන්ට යටවෙලා", "News Content": "සුමන්තිරන් මන්තී‍්‍රවරයා ඇතුලූ කණ්ඩායම සමඟ කැබිනට් මණ්ඩලය තීන්දු තීරණ ගන්නා විට සාකච්ඡා කර ඔවුන්ගේ අවසරය ඇතිව ගැනීම සිදු කළ යුතු බව ඔවුන් පවසන බව පාර්ලිමේන්තු මන්ත්‍රී ශෙහාන් සේමසිංහ මහතා පැවසීය. අද(17) පැවති මාධ්‍ය හමුවකට එක් වෙමින් ඔහු මේ බව පැවසිය. සුමන්තිරන් මන්තී‍්‍රවරයා මේ ආණ්ඩුව මෙහෙයවීමේ යාන්ත‍්‍රණය වී සිටින බව ඔහු පැවසීය. රට මෙහෙයවන්නේ නීත්‍යාණුකූලව පත්කරන කැබිනට් මණ්ඩලයේ ඇමැතිවරු තිස්දෙනාද එසේත් නැත්නම් ඒ කැබිනට් මණ්ඩලයටත් ජනාධිපතිතුමාටත් අගමැතිතුමාටත් ඉහළින් සිටින සුමන්දිරන් මන්තී‍්‍රවරයා ඇතුලූ කණ්ඩායමද යනුවෙන් එක්සත් ජාතික පක්ෂයෙන් ඇසීමට සිදු වන බවත් පැවසීය. වැඩි දුරටත් අදහස් දක්වමින් ශෙහාන් සේමසිංහ මහතා මෙසේ පැවසීය ''එජාපය සුමන්දිරන් මන්තී‍්‍රවරයාට යටවෙලා ඉන්නේ. ඕනම වෙලාවක මේ ආණ්ඩුව වට්ටන්න පුලූවන් කියලා සුමන්දිරන් මන්තී‍්‍රවරයා කියනවා. අපි මේ තරම් කාලයක් කිව්වේ ඒ දේ තමයි. එදා එල්. ටී. ටී. ඊ. සංවිධානය හොදයි කියලා ඒ වෙනුවෙන් සෘජුව පෙනී හිටපු සමහර දෙමළ සන්ධානයේ මන්තී‍්‍රවරුන්ගේ අවශ්‍යතාවයන් ඉටු කරමින් පැවතීම කණගාටුදායක තත්ත්වයක්. මේ හදුන්වාදෙන ව්‍යවස්ථාවත් සුමන්දිරම් මන්තී‍්‍රවරයා විසින් සකස්කළ දෙයක්. ඔහුට මෙය කෙටුම්පතක්ද ව්‍යවස්ථාවක්ද කියන කාරණය අදාල වුනේ නැහැ. එල්. ටී. ටී. ඊ. සංවිධානය විශ්වාස කරපු උතුරු සහ නැගෙනහිර ජනතාව නොයිල්ලපු ව්‍යවස්ථාවක් ගේන්නයි මේ කටයුතු කර තිබෙන්නේ. ව්‍යවස්ථාව සම්බන්ධයෙන් එජාපය ඕනෑ කැපකරීමක් කරන්න සූදානම්. එජාපයේ පසුපෙල මන්තී‍්‍රවරුන් අහන්නේ ආන්දෝලානාත්මක පරිසරයක ඇයි මෙවැනි ව්‍යවස්ථාවක් ගෙනාවේ කියලා. අපිත් අහන්නේ ඒ ප‍්‍රශ්නයමයි. තුනෙන් දෙකේ බලයකුත් නැත්නම් ඒ සඳහා ජනමත විචාරණයකුත් අවශ්‍යය නම් මෙය ගෙන ඒම සම්බන්ධයෙන් අපිට බලවත් සැකයක් තියෙනවා. රනිල් වික‍්‍රමසිංහ කියන්නේ කියන දේට විරුද්ධ දේ කරන, කරන දේට විරුද්ධ දේ කරන කෙනෙක්. මේ ආණ්ඩුව සම්බන්ධයෙන් අපිට කිසිදු විශ්වාසයක් නැහැ. එක පුද්ගලයෙක් මත රටේ සියලූ ජනතාවට බලපාන තීන්දු තීරණ ගැනීමක් සිද්ධවෙන්නේ. මේ ව්‍යවස්ථා කෙටුම්පත එන්නේ විදේශීය බලපෑම් මතයි. 2016 ජුනි 28 වැනිදා ජිනිවා වලදී සෙයිඩ් හුසේන් කුමාරයා පැහැදිලිව සඳහන් කරනවා ලංකාවේ අලූත් ව්‍යවස්ථාවක් ගෙන ඒම සඳහා බලපෑම් කරන බව කිව්වා. ආණ්ඩුව අවුරුදු තුනක්ම කලේ මේ යෝජනාවට අනුකූලතාවය දැක්වීමයි. රජය කියනවා මේක වාර්තාවක් විතරයි. ඉංගී‍්‍රසි පිටපතක් තිබුණා කියලා කලඹල වෙන්න ඕනේ නැහැලූ. එහෙම නම් පඩි ගෙවමින් මේ තරම්කාලයක් ව්‍යවස්ථා සභාවක් පවත්වා ගෙන ගියේ ඇයි? අවුරුදු තුනක් තිස්සේ ව්‍යවස්ථාව සම්බන්ධයෙන් ලේකම් කාර්යාලය මොනවගේ වගකීමක්ද ඉෂ්ඨ කලේ. කෝටි ගණන් මුදල් වියදම් කරලා විදේශීය වශයෙන් ආයෝජන අරන් මහජන මුදල් කාබාසිනියා කරමින් ආන්ඩුව කලේ මොකක්ද? මේ ව්‍යවස්ථාව අපේ සියලූ ජාතින් අතර අර්බුද ඇති කරන එකක්. මීට සති දෙකකට කළින් ඩග්ලස් දේවානන්දා මහතා එජාපයට වටින කෙනෙක්. ජාතික ආණ්ඩුවක් හදාගන්න එතුමා ඉස්සරහ දනින් වැටුනා. ඩග්ලස් දේවානන්දා මහතා ඒ ගිවිසුම අත්සන් කළා නම් අද ඇමැතිවරු ගණන 37ක් වෙනවා. එතුමා කියනවා මේ කෙටුම්පත ප‍්‍රතික්ෂේප කරනවා. සුමන්තිරන් සිංහල හා දෙමළ ජනතාව රවටනවා. රට ෆෙඩරල්කිරීමේ කි‍්‍රයාවලිය සූක්ෂ්මව කරගෙන යනවා. ජාතින් රවටමින් මේ ගේන ව්‍යවස්ථාවේ පදනම විදේශිය වශයෙන් ඇති වූවක්.'' පාර්ලිමේන්තු මන්ත්‍රී කනක හේරත් මහතා සහ පාර්ලිමේන්තු මන්ත්‍රී සනත් නිශාන්ත මහතාද මෙම මාධ්‍ය හමුවේදී අදහස් දැක්වීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102543", "Category": null, "Parent URL": null}