{"Source": "Adaderana", "Timestamp": "January 17, 2019 12:56 pm", "Headline": "බස් රථයකට වැදුන ගලක් නිසා මගීන් නොසන්සුන්", "News Content": "හැටන් සිට තලවකැලේ දක්වා ධාවනය වෙමින් තිබු පෞද්ගලික බස් රථයකට විශාල ගලක් වැදීම නිසා එම බස් රථයේ ගමන් ගත් මගීන් දැඩි කලබලයට පත් වී නොසන්සුන්කාරී ලෙස හැසිරී තිබේ. ඊයේ (16) පස්වරු 4.15 පමණ මෙම අනතුර සිදු වී ඇත්තේ හැටන් නුවරඑළිය ප්‍රධාන මාර්ගයේ හැටන් කුඩාගම ප්‍රදේශයේදීය. බස් රථයේ රියදුරු එච්.පි සුරංග පියසේන මහතා කියා සිටින්නේ ධාවනය වෙමින් තිබු බස් රථයේ හැටන් කුඩාගම ප්‍රදේශයේදී මගීන්ට බැසීම සඳහා බස් රථය බස් නැවතුම්පොලේ නතර කරනවාත් සමඟ එක් වරම විශාල ශබ්දයක් සමඟ විශාල ගලක් තම බස් රථයේ පිටුපස බඳේ වැදුණු බවයි. ගල බස් රථයේ වදිනවාත් සමඟ බස් රථයේ ගමන් ගත් මගින් කලබලයට පත් වී ඇති අතර පසුව එම මාර්ගයේ ගමන් ගත් සෙසු වාහන සහ බස් රථයේ ගමන් ගත් මගීන් බස් රථයෙන් බැස බස් රථයට වැදුණු ගල පිලිබදව සොයා බැලීමකදි කරුණු අනාවරණය වී ඇත්තේ බස් නැවතුම්පොලේ සිට මිටර් 200 පමණ එපිටින් වු ප්‍රධාන මාර්ගය අභියස පිහිටි ගල් කොරියක ගල් කැඩීම සඳහා පුපුරවා හැරූ ගල් බොරයකින් විසි වු ගල් කැබැල්ලක් මෙසේ බස් රථයේ ගැටී ඇති බවයි. බස් රථයේ රියදුරා සහ මගින් පවසන්නේ බස් රථයට වැදුණු කළු ගල බස් රථයේ ගමන් ගත් මගියෙකුට වැදුණේ නම් මීට වඩා විශාල අනතුරක් සිදු වීමට ඉඩ තිබු බවයි. මේ පිලිබඳව සොයා බැලීමට අප එම ගල් කොරියට ගිය අවස්තාවේ අනාවරණය වුයේ ගල් කොරිය පවත්වාගෙන යාම සඳහා මධ්‍යම පරිසර අධිකාරිය මගින් ලබා දි ඇති බලපත්‍ර කොන්දේසි දැඩි ලෙස උල්ලංඝනය කරමින් ගල් කොරියේ අයිතිකරු විසින් සේවකයින් යොදා ගල් බොර දමන බවයි. ගල් කොරියක ගල් බොර දැමීමට ප්‍රථම අනතුරු ඇගයීමේ සංඥාව නාද කල යුතු අතර ගල් බොර දමන අවස්තාවේ පුපුරවා හරින ගල් පර්වතයේ කොටස් ඉවතට විසි නොවන ආකාරයට ඊට ඉහලින් වැලි කොට්ට ඇතිරිය යුතු අතර, ගල් බොර දමන අවස්තාවේ ප්‍රධාන මාර්ගයේ ගමන් ගන්නා වාහන නතර කිරීමට මාර්ගයේ දෙපස රතු කොඩියක් සහිත සේවකයින් දෙදෙනෙකු යොදවා වාහන නතර කල යුතුය. එවැනි කිසිදු ආරක්ෂිත ක්‍රමවේදයක් අනුගමනය නොකරමින් හැටන් කුඩාගම ප්‍රදේශයේ ගල් කොරි පවත්වාගෙන යන බව කුඩාගම ප්‍රදේශවාසින්ද පවසයි. මේ සම්බන්ධයෙන් අප හැටන් මුලස්ථාන ප්‍රධාන පොලිස් පරික්ෂක එ.එල්.එම් ජෙමිල් මහතගෙන් කල විමසුමකට ඔහු කියා සිටියේ එම ගල් කොරිය බලපත්‍ර නීති උල්ලංඝනය කරමින් මහජන පිඩාවක් ඇති වන සේ පවත්වාගෙන යාම සම්බන්ධයෙන් පැමිණිල්ලක් ලැබෙන්නේ නම් ඒ පිළිබඳව විමර්ෂණයක් ආරම්භ කරන බවයි. ගල් කොරියක් පවත්වාගෙන යාමට මධ්‍යම පරිසර අධිකාරියෙන් ලබාදෙන කොන්දෙසි අනිවාර්යයෙන් පිලිපැදිය යුතු බවත්, ගල් බොර දමන අවස්තාවේ පොලිස් නිලධාරියෙකුගේ සහය ගල් කොරියේ අයිතිකරු විසින් ඉල්ලා සිටිය හොත් එම නිලධාරියාගේ සහය ලබා දිමට හැකි බවද මුලස්ථාන පොලිස් පරික්ෂකවරයා වැඩි දුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102524", "Category": null, "Parent URL": null}