{"Source": "Adaderana", "Timestamp": "January 17, 2019 10:16 am", "Headline": "ගෝඨාගේ නඩුව ජනවාරි 22 සිට දිනපතා විභාගයට", "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන් හත් දෙනෙකුට එරෙහිව ගොනු කර තිබෙන නඩුව ලබන 22 වනදා සිට විභාගයට ගැනීමට කොළඹ ත්‍රිපුද්ගල විශේෂ මහාධිකරණය අද(17) නියෝග කළේය. පසුගිය රජය සමයේ, මැදමූලන වීරකැටිය ප්‍රදේශයේ ඩී. ඒ .රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදි කිරීමේදී රුපියල් මිලියන තිස් හතරකට ආසන්න රජයේ මුදලක් සාවද්‍ය ලෙස පරිහරණය කළේ යැයි චෝදනා එල්ල කරමින් නීතිපතිවරයා විසින් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඇතුළු විත්තිකරුවන් හත් දෙනෙකුට එරෙහිව මෙම නඩුව ගොනු කර තිබේ. මෙම නඩුව අද පෙරවරුවේ සම්පත් අබේකෝන් (සභාපති), සම්පත් විජේරත්න සහ චම්පා ජානකී රාජරත්න යන ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල හමුවේ කැඳවනු ලැබුවේය. එහිදී අධිකරණය මඟින් මීට පෙර නිකුත් කර තිබූ නොතීසියක් මත ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාව සභාපති ප්‍රශාන් ගුණවර්ධන මහතා අධිකරණය හමුවේ පෙනී සිටියේය. එම සංස්ථාවේ සභාපතිවරයා අධිකරණයට වාර්තාවක් ඉදිරිපත් කරමින් දන්වා සිටියේ එම නඩුවට අදාළව විත්තිය විසින් ඉල්ලා සිටි සොයාගත නොහැකි වූ බව සඳහන් ලේඛනවලින් බොහොමයක් තමා විසින් පත් කරන ලද කමිටුවක් මඟින් සොයාගෙන ඇති බවයි. ඒ අනුව අදාළ ප්‍රකාශය සටහන් කර ගත් අධිකරණය සභාපතිවරයා මුදා හැරීමටද නියම කළේය. මෙහිදී විත්තිකාර ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අලි සබ්රි මහතා අධිකරණයට දන්වා සිටියේ නඩු විභාගය ආරම්භ වීමට පෙර එම නඩුවට අදාළ මූලික විරෝධතාවක් ඉදිරිපත් කිරීමට අපේක්ෂා කරන බවයි. රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පිරිස් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් මෙම නඩුවට අදාළව ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ සාක්ෂිකරුවන් 15 දෙනා අතරින් කීප දෙනෙකු නඩු විභාගය ආරම්භ වන කාලසීමාවේ පෙර විදේශ ගත වීමේ සූදානමක් පවතින බව දැනුම් දුන්නේය. එසේ විදේශගත වූවොත් නඩු විභාගය පවත්වාගෙන යාමට බාධාවක් එල්ල වන බව සඳහන් කළ නියෝජ්‍ය සොලිස්ටර් ජෙනරාල්වරයා මේ හේතුවෙන් එසේ විදේශගත වන්නේ නම් ඒ පිළිබඳව අධිකරණය දැනුවත් කරන ලෙස අදාළ සාක්ෂි කරුවන්ට නියෝගයක් නිකුත් කරන්නැයි ඉල්ලා සිටියේය. එම ඉල්ලීම පිළිගත් ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මණ්ඩලය නඩු විභාගය පැවැත්වෙන කාල සීමාවේ විදේශගත වන්නේ නම් ඒ පිළිබඳව අධිකරණය දැනුවත් කරන ලෙස අදාළ සාක්ෂි කරුවන්ට නියෝගයක් නිකුත් කරමින් කියා සිටියේය. අනතුරුව නඩු විභාගය ලබන 22 දා ආරම්භ කරන බවද අධිකරණය නියෝග කළේය. සෙසු විත්තිකරුවන් ලෙස ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ හිටපු සභාපති ප්‍රසාද් හර්ෂණ ද සිල්වා සහ එම ආයතනයේ අධ්‍යක්ෂ මණ්ඩලයේ සාමාජිකයින් වශයෙන් කටයුතු කළ භද්‍රාවතී කමලදාස, සුධම්මික ආටිගල, සමන් කුමාර ගලප්පත්ති , ඩී මෙන්ඩිස් සාලිය සහ මල්ලිකා කුමාරි සේනාධිර යන අය නම් කර තිබේ. ඉකුත් රජය සමයේ මැදමූලන ප්‍රදේශයේ දී ඩී. ඒ. රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදිකිරීම සඳහා ඉඩම් ගොඩ කිරිමේ හා සංවර්ධනය කිරීමේ සංස්ථාවට අයත් රුපියල් මිලියන 33.9 ක මුදලක් යොදවා එම මුදල සාවද්‍ය පරිහරණය කළ බවට චෝදනා කරමින් ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන්ට එරෙහිව පොදු දේපල පනත යටතේ නීතිපතිවරයා මෙම නඩුව පවරා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102500", "Category": null, "Parent URL": null}