{"Source": "Adaderana", "Timestamp": "January 18, 2019 08:46 pm", "Headline": "ස්වේච්ඡා නාවික හමුදාවේ වාර්ෂික කඳවුර නිමාවට පත් වෙයි", "News Content": "ශ්‍රී ලංකා ස්වේච්ඡා නාවික හමුදා වාර්ෂික කඳවුරේ අංශ පිරික්‍ෂුම නාවික හමුදාධිපති වයිස් අද්මිරාල් පියල් ද සිල්වා මහතාගේ ප්‍රධානත්වයෙන් අද (18) දින වැලිසර, ශ්‍රී ලංකා නාවික නෞකා ලංකා ආයතනයේ සරඹ පිටියේදී පැවැත්විය. ඒ අනුව, ස්වේච්ඡා නාවික හමුදාවට අයත් නාවික පුද්ගලයන්ගේ වෘත්තීමය හැකියාවන් සහ දැනුම වර්ධනය කිරීම උදෙසා පසුගිය ජනවාරි 03 වන දින ආරම්භ කෙරුණු මෙම පුහුණු කඳවුර නාවික හමුදාධිපතිවරයාගේ අංශ පිරික්‍ෂුම සහ ආචාර පෙළපාලියකින් පසුව විචිත්‍රවත් සංස්කෘතික සංදර්ශනයකින් අනතුරුව මෙසේ නිමාවට පත්වන ලදී. එමෙන්ම, 1952 ජනවාරි මස 09 වන දින නිලධාරින් 24 ක් හා නාවිකයින් 121 දෙනෙකුගෙන් යුක්තව ආරම්භ වූ ස්වේච්ඡා නාවික හමුදාව ජාතික ආරක්‍ෂාව හා සංවර්ධන අවශ්‍යතාවයන්ට සමගාමිව මේ වන විට නිලධාරින් 461 ක් හා නාවිකයින් 11700 ක ගෙන් සැදුම්ලත් ජාතික මෙන්ම හදිසි අවස්ථාවන්හි දී සහ ව්‍යසනයන්හිදී විශේෂඥ දැනුම හා පිරිස් බලය ලබා දීමට නිරන්තරයෙන් සූදානම්ව සිටින බල හමුදාවක් බවට පත්වී ඇත. එහිදී නාවික පුද්ගලයන් ඇමතූ නාවික හමුදාධිපතිවරයා, 2019 වර්ෂයේ ස්වේච්ඡා නාවික හමුදා වාර්ෂික පුහුණු කඳවුරේ අංශ පිරික්‍ෂුම හා ආචාර පෙළපාලියේ ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් සහභාගිවීමට ලැබීම සතුටට කරුණක් බවත්, ස්වේච්ඡා නාවික හමුදාවට ආවේණික හා අනන්‍ය වූ මෙම පෙළපාලිය හා අංශ පිරික්‍ෂුම වැදගත් අවස්ථාවක් බවත් ප්‍රකාශ කළේය. තවද, ස්වේච්ඡා නාවික හමුදාව ආරම්භයේ සිට අද දක්වා මාතෘ භූමියේ ඒකීය භාවය උත්තරිතර නිදහස හා ආරක්‍ෂාව වෙනුවෙන් නාවික හමුදා යුග මෙහෙවර ඉටු කිරීමේදි දිවි පිදු, අතුරුදහන් වූ හා ආබාධිත වූ සියළුම නාවික පුද්ගලයින් ඉතා ගෞරවයෙන් සිහිපත් කළ එතුමන් ඔවුන්ගේ පවුල්වල සාමාජිකයින්ට ද ප්‍රණාමය පිරිනමන ලදී. සිය මාතෘ භූමියේ භෞමික අඛණ්ඩතාවය රැක ගනිමින් රටේ සංවර්ධන කටයුතු සඳහා ද ධනාත්මක දායකත්වයක් දක්වමින්, ක්‍රීඩා ක්‍ෂේත්‍රයේ ජාතික මෙන්ම ජාත්‍යන්තර වශයෙන් සුවිශේෂී දක්ෂතා දක්වන ස්වේච්ඡා නාවික හමුදා පුද්ගලයින් මෙරටට ගෞරවයක් අත්කර දීමට සමත්ව තිබීම පිළිබඳව සිය සතුට සහ ප්‍රශංසාව පිරිනමන බව ප්‍රකාශ කළ එතුමන් නාවික හමුදා වෛද්‍ය අංශයේ උන්නතිය සඳහා වෛද්‍යවරුන් ස්වේච්ඡාවෙන් ඉදිරිපත්වී දක්වන දායකත්වය විශේෂයෙන් පැසසුමට ලක් කරන ලදී. එම අවස්ථාව සඳහා බටහිර නාවික විධානය භාර ආඥාපති සහ ස්වේච්ඡා නාවික හමුදාවේ ආඥාපති, රියර් අද්මිරාල් නිශාන්ත උළුගේතැන්න මහතා, නාවික හමුදා අධ්‍යක්ෂ ජෙනරාල්වරුන් ඇතුළු නාවික හමුදා මුලස්ථානයට සහ බටහිර නාවික විධානයට අනුයුක්ත ජ්‍යෙෂ්ඨ නිලධාරීන් රැසක් මෙන්ම ස්වේච්ඡා නාවික හමුදාවේ අණදෙන නිලධාරී කපිතාන් ටෝනි පෙරේරා මහතාද සහභාගී වී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102628", "Category": null, "Parent URL": null}