{"Source": "Adaderana", "Timestamp": "January 22, 2019 03:51 pm", "Headline": "උතුරේ බුද්ධාගමට ඇති තත්ත්වය අනුව අනාගතයේ අවිනිශ්චිතභාවයක් ඇති විය හැකියි", "News Content": "බුද්ධාගටම ප්‍රමුඛස්ථානයක් ලබා දී ඇති රටක් වුවත් අද වන විට උතුරු, නැගෙනහිර පළාත තුළ බෞද්ධාගමට ලැබී ඇති ස්ථානය අනුව අනාගතයේ අවිනිශ්චිතභාවයක් ඇති විය හැකි යැයි අස්ගිරි පාර්ශවයේ අනුනායක පූජ්‍ය ආනමඩුවේ ධම්මදස්සී හිමියන් පවසයි. යුද හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා සිය ධුරයේ රාජකාරි භාරගැනීමෙන් අනතුරුව ඊයේ(21) මල්වතු අස්ගිරි මහනාහිමිවරුන් බැහැ දැකීමට ගිය අවස්ථාවේ දී උන්වහන්සේ මෙම අදහස් පල කර තිබේ. ඊයේ පස්වරුවේ මල්වතු මහාවිහාරය වෙත පැමිණි යුධ හමුදා මාණ්ඩලික ප්‍රධානී මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා මහතා මල්වතු පාර්ශ්වයේ මහානායක අතිපූජ්‍ය තිබ්බටුවාවේ ශ්‍රී සුමංගල මහනාහිමියන් බැහැදුටුවා. අනතුරුව මල්වතු පාර්ශ්වයේ අනුනායක පූජ්‍ය දිඹුල්කුඹුරේ විමලධම්ම හිමියන් ද බැහැදුටු ශවේන්ද්‍ර සිල්වා මහතා ආශිර්වාද ලබා ගත්තේය. පසුව අස්ගිරි මහා විහාරය වෙත ද පැමිණි යුධ හමුදා මාණ්ඩලික ප්‍රධානීවරයා අස්ගිරි පාර්ශ්වයේ මහානායක අතිපූජ්‍ය වරකාගොඩ ශ්‍රී ඥානරතන නාහිමියන් ප්‍රමුඛ මහා සංඝරත්නය බැහැදුටුවා. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු ආනමඩුවේ ධම්මදස්සී හිමියන් මෙසේ පැවසීය. “යුදමය ජයග්‍රහණයෙන් පස්සෙ යම් යම් ගැටලු දැන් කිසියම් පමණකට තියෙනවාදෝ කියලා හිතෙන ප්‍රමාණයට සාධකත් තියෙනවා. බොරුවක් නෙවෙයි උතුරු නැගෙනහිර පළාත්වල බෞද්ධ පැත්තෙන් හොයලා බලපුවහම විහාරස්ථාන ගොඩනගා ගන්න, පිළිමයක් තැන්පත් කරගන්න,පන්සලක හාමුදුරු නමක් ඉන්න ගියාහම පවා ගැටලු තිබෙනවා. ඉතින් මේවා මේ රටේ බුද්ධාගමට ප්‍රමුඛස්ථානයට පත් කරගෙන ක්‍රියාත්මක කරන රටක්නෙ.ඒ නිසා ඒවගේ තත්ත්වයන් ඇතිවුණහොත් අනාගතයේ බොහෝම අවිනිශ්චිතභාවයක් ඇති වෙන නිසා ඔබතුමන්ලා බොහොම සාවධානව කටයුතු කරනු ඇතැයි කියලා අපේක්ෂා කරනවා.“ මේ අතර, අස්ගිරි පාර්ශවයේ මහා ලේඛකාධිකාරී පූජ්‍ය මැදගම ධම්මානන්ද හිමියන් ද හමුදා මාණ්ඩලික ප්‍රධානීන් හමුවේ අදහස් පළ කළේය. “ජාත්‍යන්තර වශයෙන් අපේ රටට එරෙහිව පැන නැගී තිබුණු තත්ත්වයන් සහ අපේ රට තුළම රාජ්‍ය නොවන සංවිධාන ස්වරූපයෙන් සහ යම් යම් විරුද්ධ කණ්ඩායම් තවදුරටත් සක්‍රීයව පවතින බව අප තේරුම් ගත යුතුයි. ඔබතුමාටත් ඒ පිළිබඳ අවබෝධයක් ඇති.මේ වන විට අපේ රට තුළ ආගම්වාදී අන්තවාදී තත්ත්වයක් ඇති කිරීමට මූලික වුණු පිරිස් අවිආයුධ ඇතිව කටයුතු කරන බවක් පසුගිය දින කිහිපය තුළ අපිට දකින්නට ලැබුණා. ඉතින් මේවා පිළිබඳව ඔබතුමාගේ සේවාව තවදුරටත් අපේ රටට ලබාදෙන්න කියන කාරණය අපේක්ෂා කරනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=102834", "Category": null, "Parent URL": null}