{"Source": "Adaderana", "Timestamp": "August 17, 2010 03:04 pm", "Headline": "මට පහරදෙද්දී පොලිස් ස්ථානාධිපතිත් බලාගෙන හිටියා-විජිතගෙන් වරප්‍රසාද ප්‍රශ්නයක්", "News Content": "ගාල්ල පොලීසිය විසින් තමන්ට පහරදුන් බවත්,එමගින් පාර්ලිමේන්තු වරප්‍රසාද උල්ලංඝණය වී ඇති බවත් ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණේ පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා පවසයි. අද පාර්ලිමේන්තුවේදී වරප්‍රසාද ප්‍රශ්නයක් මතු කරමින් හෙතෙම මෙම අදහස් පළ කර තිබේ. මන්ත්‍රීවරයාගේ කරුණු දැක්වීම මෙපරිදිය. 2010.08.12 වන දින සවස ගාල්ල නගරයේදී පැවැත් වූ විරෝධතා ව්‍යාපාරයට ගාල්ල පොලිසිය විසින් එල්ල කරන ලද ප‍්‍රහාරය පිළිබඳව පැමිණිලි කිරීමට පාර්ලිමේන්තු මන්ත‍්‍රී අර්ජුණ රණතුංග, පාර්ලිමේන්තු මන්ත‍්‍රී අජිත් කුමාර සහ පෞද්ගලිකව මමත් එදින සවස 5.00ට පමණ ගාල්ල පොලිසිය වෙත ගියෙමු. පළමුව පොලිස් අධිකාරී සිසිර කුමාර මහතා මුණ ගැසී ඒ බව ඔහු වෙත දැන්වීමු. ඉන් පසු පැමිණිලි සටහන් කරන ලද ස්ථානයට ගිය විට එහි සිටි පොලිස් පරීක්ෂක ආරියසේන මහතා විසින් ඒ මොහොතේ පැමිණිල්ල ලියා ගැනීම සඳහා ප‍්‍රමාණවත් නිලධාරීන් නොමැති බව දැන්වීය. ඒ සඳහා යම් කාලයක් ගත වන බව දැන ගත් පසු අජිත් කුමාර මන්ත‍්‍රීතුමාත් මමත් නැවත පොලිස් අධිකාරීවරයා මුණ ගැසී ඒ බව දැන්වීම සඳහා ඔහු සිටින ස්ථානයට යාමට පිටත් වුණෙමු. එහිදී පොලිස් කොස්තාපල්වරයකු අපට ඇතුළුවීමට ඉඩ නොදී බාධා කරන ලදී. එවිට මා පාර්ලිමේන්තු මන්ත‍්‍රීවරයෙක් බවත් පැමිණිල්ලක් කිරීමට අවශ්‍ය බවත් ඔහු වෙත දැන්වීමි. එය නොසලකමින් ඔහු එක්වරම මගේ බෙල්ලෙන් අල්ලා පස්සට තල්ලූ කරනු ලැබුවේය. ඒ මොහොතේම ඔහුත් ඒ අසල සිටි පොලිස් පරීක්ෂක ඩයස් මහතාත් තවත් පොලිස් නිලධාරීන් කීප දෙනෙක්ම එකවර මගේ හිසට පපුවට හා මුහුණට තදින් පහර කීපයක්ම එල්ල කරනු ලැබූහ. ඒ මොහොතේ පොලිස් අධිකාරී සිසිර කුමාර මහතාත් පොලිස් ස්ථානාධිපති කිරිඇල්ල මහතාත් එම ස්ථානයේ මෙම සිද්ධිය බලාගෙන සිටියත් ඔවුන් එය වැළැක්වීමට කිසිදු පියවරක් ගනු නොලැබීය. එකවරම පොලිස් අධිකාරීවරයාගේ නියෝගයක් මත පොලිස් ස්ථානාධිපති කිරිඇල්ල මහතා, එතැන සිටි පොලිස් නිලධාරීන්ට මාවත්, පා. ම. අජිත් කුමාර මහතාත් පළාත් සභා මන්ත‍්‍රී නලීන් හේවගේ මහතාත් කූඩුවට දමන ලෙස නියෝග කරනු ලැබීය. ඉන් මොහොතකට පසු අප විසින් පොලිස් නිළධාරීන්ට පහර දුන් බවට වූ අභූත චෝදනාවක් අප වෙත යොමු කර අපව අත්අඩංගුවේ රඳවා ගනු ලැබීය. පැමිණිල්ල විත්තිය බවට පත් කරනු ලැබීය. පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් ලෙස අපට පොලිසිය විසින් කරන ලද මෙම පහරදීම හෝ පැවති උද්ඝෝෂණය පිළිබඳ පැමිණිල්ල සටහන් කිරීමට අප ඉල්ලා සිටියද එයට අවස්ථාවක් ලබා නොදුනි. ගරු කතානායකතුමනි, පාර්ලිමේන්තුමන්ත‍්‍රීවරුන් වන අපට පොලිසියකදී මෙසේ පහර දෙනු ලබන්නේ නම් සාමාන්‍ය සිවිල් පුරවැසියකුට මුහුණ පාන්න සිදුවන තත්වය ඉතාම ගැටලූ සහගතය. එබැවින් මේ පිළිබඳව ඔබතුමාගේ විශේෂ අවධානය යොමු කරන මෙන් කරුණාවෙන් ඉල්ලා සිටිමි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=10289", "Category": null, "Parent URL": null}