{"Source": "Adaderana", "Timestamp": "January 23, 2019 04:21 pm", "Headline": "තඹුත්තේගම කලාප අධ්‍යාපන කාර්යාලය වටලයි", "News Content": "තඹුත්තේගම අධ්‍යාපන කලාපයේ පාසල් වල පවතින ගුරු - විදුහල්පති හිඟයට විසඳුම් ලබා දෙන ලෙස ඉල්ලා ගුරු හිඟය පවතින විද්‍යාල 06 ක දෙමාපියන්, තඹුත්තේගම කලාප අධ්‍යාපන කාර්යාලය වටලා ගුරුවරුන් ලබා දෙන ලෙස කලාප අධ්‍යාපන අධ්‍යක්ෂවරියට බල කර තිබේ. තඹුත්තේගම අධ්‍යාපන කලාපයට අයත් තලාකොළවැව ජය මාවත විද්‍යාලය, අලුත්වැව තම්මැන්නාගම විද්‍යාලය, කළංකුට්ටිය ප්‍රාථමික විද්‍යාලය, බෝධිරාජ මහා විද්‍යාලය, රාජාංගනය මහසෙන් විද්‍යාලය හා එප්පාවල ශ්‍රී රාහුල යන විද්‍යාලයන්හී ගුරු පුරප්පාඩු පවතින පන්ති වල සිසුන්ගේ දෙමාපියන් මෙලෙස අද (23) තඹුත්තේගම පිහිටි තඹුත්තේගම කලාප අධ්‍යාපන කාර්යාලය වටලා තම දරුවන්ගේ අධ්‍යාපන කටයුතු සිදු කිරීම සඳහා ගුරු හිඟයට කඩිනමින් විසදුම් ලබා ලබා දෙන ලෙස මෙසේ බල කර තිබේ. අද උදෑසනම අදාළ විද්‍යාලයන්හී දෙමාපියන් දෙසීයකට ආසන්න පිරිසක් තඹුත්තේගම කලාප කාර්යාලය වෙත පැමිණ තඹුත්තේගම කලාප අධ්‍යාපන අධ්‍යක්ෂිකා එච්.එම්.ජී.ඩී හේරත් මහත්මිය මුණ ගැසී තිබේ. එසේ මුණගැසී තම විද්‍යාලයන්හී පවතින ගුරු- විදුහල්පති පුරප්පාඩු සඳහා කඩිනම් විසදුම් ලබා දෙන ලෙස ඉල්ලීම් කලද ඇයගෙන් පැහැදිලි ප්‍රතිචාරයක් නොලැබීම හේතුවෙන් දෙමාපියන් අධ්‍යාපන අධ්‍යක්ෂවරිය කාර්යාලයේ රඳවා ගෙන ගුරු පුරප්පාඩු පුරවනතෙක් කාර්යාලයෙන් පිටතට නොයන බව පවසා කාර්යාලය වටලනු ලැබීය. එහිදී අධ්‍යක්ෂවරිය හා දෙමාපියන් අතර උණුසුම් වචන හුවමාරුද සිදු වූ අතර, මෙම විරෝධතාව හේතුවෙන් කලාප කාර්යාලයේ උඩු මහලේ දෛනික රාජකාරී කටයුතු වලටද බාධා සිදු විය. එහිදී අදහස් දැක්වූ දෙමාපියන් පවසා සිටියේ මාස ගණනාවක් මාරු මණ්ඩල රැස්වී සාකච්ජා කලත් පළාතේ පාසල් වල පවතින ගුරු හිඟයට විසදුම් ලබා දීමට බළධාරීන් හා නිලධාරීන් සමත්ව නැති බවයි. නව වසරේ පාසල් වාරය ආරම්භ සති 03 ක් පමණ ගතව ඇතත් ගුරු හිඟයට විසදුම් ලබා දීමට පළාත් අධ්‍යාපන අධ්‍යක්ෂතුමන්, පළාත් අධ්‍යාපන ලේකම්තුමන් ඇතුළු නිලධාරීන් මෙතෙක් කටයුතු නොකිරීම හේතුවෙන් දරුවන්ගේ අධ්‍යාපනය කඩා වැටී ඇතැයි ඔවුන් පවසයි. ළඟම පාසල හොඳම පාසල ලෙස නම් කෙරුවද ගමේ පාසල් සියල්ල වසා දැමීමට අධ්‍යාපන බළධාරීන් කටයුතු කරමින් සිටින බවත්, තම දරුවන්ට සුරක්ෂා සිසු රක්ෂණ නොව ඉගෙන ගැනීමට ගුරුවරු ලබා දෙන ලෙස රජයෙන් ඉල්ලා සිටින බවද ඔවුන් පැවසීය. පැය 04 කට පමණ ආසන්න කාලයක් දෙමාපියන් කළාප අධ්‍යක්ෂතුමිය සමඟ තම පාසල් වල පවතින ගුරු හිඟයෙන් තම දරුවන්ගේ වටිනා කාළය නිකරුනේ විනාශ වන බවත්, පන්ති භාර ගුරුවරුන් නොමැතිකම හේතුවෙන් දරුවන් අනාරක්ෂිත තත්වයට පත්ව ඇති බවත් පැහැදිලි කරමින් පාසල් සඳහා ගුරුවරුන් ඉල්ලා සිටි අතර ඒ අවස්ථාවේ අධ්‍යක්ෂවරිය දුරකථනය ඔස්සේ උසස් නිලධාරීන් අමතමින් මෙම ගැටලුව පැහැදිලි කළ බව අප වාර්තාකරු පවසයි. එම ස්ථානයට පැමිණි උතුරු මැද පළාත් සභාවේ හිටපු මන්ත්‍රී ප්‍රසන්න මහින්දරත්න මහතාද අධ්‍යක්ෂවරිය සමඟ සාකච්ජා කර පිටතට පැමිණ කියා සිටියේ මෙම ගැටලුව සඳහා කලාප අධ්‍යාපන අධ්‍යක්ෂවරියට විසඳුමක් ලබා දිය නොහැකි බැවින් වෙනත් කලාපයකින් හෝ ගුරුවරුන් ගෙන්වා ගැනීම සඳහා පළාත් අධ්‍යක්ෂවරයා සමඟ සාකච්ජා කළ යුතු බවත්, ඒ සඳහා පළාත් අධ්‍යක්ෂවරයා මෙම කාර්යාලයට පැමිණෙන බවත්ය. ඒ අනුව දෙමාපියන් කලාප අධ්‍යාපන අධ්‍යක්ෂවරියට කාර්යාලයෙන් පිටතට යා නොදී කාර්යාලයේම රඳවාගෙන තම පාසලට ගුරුවරයකු ලබා දෙන බවට ලිඛිත පොරොන්දුවක් ලබා දෙන තුරු පිටව නොයන බව පවසමින් පස්වරුව වන තෙක්ම කලාප කාර්යාලයේ රැඳී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=102923", "Category": null, "Parent URL": null}