{"Source": "Adaderana", "Timestamp": "January 25, 2019 04:30 pm", "Headline": "ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව සාධාරණව හා විනිවිඳව කටයුතු කරනවා", "News Content": "ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව සාධාරණ හා විනිවිඳභාවයකින් යුතුව කටයුතු කරන බව කථානායක කරූ ජයසූරිය මහතා පවසයි. ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව සම්බන්ධයෙන් පාර්ලිමේන්තුව තුළ හා ඉන් පිටත පළ කරන අදහස් පිළිබඳව අද(25) පාර්ලිමේන්තුවේදී ප්‍රකාශයක් සිදුකරමින් කථානායකවරයා මේ බව සඳහන් කළේය. එම සම්පූර්ණ කථාව පහතින් දැක්වෙයි. “ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ ක්‍රියාකාරකම සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රීවරයන් පාර්ලිමේන්තු සභා ගර්භය තුළ මෙන්ම ඉන් පිටතදී සිදු කරන යම් යම් ප්‍රකාශ හේතුවෙන්, ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව සහ එහි ක්‍රියාකාරකම් පිළිබඳ වැරදි අවබෝධයක් රට තුළ ඇති විය හැකි බැවින්, ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ සියලුම සාමාජිකයන් වෙනුවෙන් පැහැදිලි කිරීමක් කරන මෙන් ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව විසින් මාගෙන් ඉල්ලා සිටින ලදී. එබැවින්, මෙයට පෙර අවස්ථාවකදී ද මා මෙම සභාව දැනුවත් කර ඇතත්, යළි පැහැදිලි කිරීමක් කිරීමට බලාපොරොත්තු වෙමි. දහනව වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ප්‍රකාරව, පැවති පාර්ලිමේන්තු සභාව වෙනුවට ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව ස්ථාපිත කරන ලදී. එහි සංයුතියද පාර්ලිමේන්තුවේ අදහස් නියෝජනය වන ආකාරයෙන් සමන්විත බව මාගේ හැඟීමයි. 2015 වර්ෂයේ දී ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව ස්ථාපිත කිරීමෙන් පසු, එවකට ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ සාමාජිකයන් වූ සියලුම සාමාජිකයන්ගේ එකඟතාව මත ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 41ආ ව්‍යවස්ථාවේ සඳහන් ස්වාධීන කොමිෂන් සභා සඳහා සාමාජිකයන් පත් කිරීම සඳහා නාම යෝජනා ඉදිරිපත් කිරීමේ දී සහ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 41ඇ ව්‍යවස්ථාවේ සඳහන් තනතුරු සඳහා තැනැත්තන් පත් කිරීම සඳහා අප වෙත එවන නාම යෝජනා අනුමත කිරීමේදී, දහහත්වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය මඟින් පිහිටවූ ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව විසින් අනුගමනය කළ නිර්ණායකයන්ම යොදා ගන්නා බවට තීරණය කරන ලදී. නමුත්, එකී නිර්ණායක අවශ්‍ය නම් සංශෝධනය කළ හැකි බවත්, ඒ සඳහා සියලුම පාර්ලිමේන්තු මන්ත්‍රීවරයන්ගේ අදහස් හා යෝජනා ලබා ගැනීම සුදුසු බවත් ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ අදහස වූ බැවින්, ඒ සඳහා අදහස් හා යෝජනා ලබා දෙන ලෙස පාර්ලිමේන්තුව නියෝජනය කරන සියලුම දේශාපලන පක්ෂ නායකයන් ද (2016.02.25) පාර්ලිමේන්තු කටයුතු පිළිබඳ කාරක සභාවේ එවක සිටි මන්ත්‍රීවරයන් ද (2016.03.02) දැනුවත් කරන ලදී. නමුත්, මේ වන විටත් ඒ සඳහා කිසිදු ප්‍රතිචාරයක් අප වෙත ලැබී නැත. තවද, ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාව විසින් එසේ අනුගමනය කළ ක්‍රමවේදයන් ඇතුළත් වාර්තාවක් 2016.12.08 දින මා විසින් පාර්ලිමේන්තුවේ සභාගත කළ බව ද දන්වනු කැමැත්තෙමි. ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ සියලුම සාමාජිකයන් සහ සභාපතිවරයා ලෙස මා විසින් මෙතෙක් ගත් සෑම තීරණයක්ම නීත්‍යනුකූලව, විනිවිදව මෙන්ම ස්වාධීනව හා අපක්ෂපාතීව ගත් තීරණ බවට අවධාරණය කරමි. එහිදී සාධාරණ හා විනිවිදභාවයෙන් යුත් ක්‍රියා මාර්ගයන් අනුගමනය කරමින් සභාවේ සියලුම සාමාජිකයන්ගේ තීරණ කිසිදු බලපෑමකින් තොරව ඉදිරිපත් කිරීමට අවස්ථාව සලසන බවත්, සියලු අදහස් සලකා බලා අපක්ෂපාතී අවසන් තීරණයන්ට එළඹෙන බවත් දන්වමි. මතභේදයට ලක්ව ඇති ඇතැම් තනතුරු සඳහා තැනැත්තන් පත් කිරීමට අතිගරු ජනාධිපතිතුමන් විසින් අප වෙත එවන නාම යෝජනා සලකා බැලීමේදී ද, සභාවේ සියලුම සාමාජිකයන්ගේ කැමැත්ත මත එම තීරණ ලබා දී ඇති බව ද දන්වමි. ඇතැම් අවස්ථාවල ගරු පාර්ලිමේන්තු මන්ත්‍රීවරුන්, ජ්‍යෙෂ්ඨ විනිසුරුවරුන්ගේ රාජකාරිමය වශයෙන් වැදගත් නොවන පෞද්ගලික කරුණු පිළිබඳ විවේචනය කරනු අසන්නට ලැබුණු අතර, එය ඉතා අහිතකර තත්ත්වයක් බව අපගේ මතයයි. උපරිමාධිකරණ විනිශ්චයකාර ධුරයන්ට පත් කිරීම සඳහා තැනැත්තන් සලකා බැලීමේදී නිර්ණායකයන්හි දක්වා ඇති කරුණු, නිර්දේශිත තැනැත්තන්ගේ ජ්‍යෙෂ්ඨත්වය පමණක් නොව, අග්‍රවිනිශ්චයකාරතුමන්ගේ නිර්දේශය සහ ක්ෂේත්‍රය තුළ ඇති පිළිගැනීම ද සලකා බැලේ. මෙම ක්‍රමවේදය මහාධිකරණ විනිසුරුවන්ගේ සංගමයේ ද ප්‍රශංසාවට ලක් වූ බව දැන්විය යුතුය. එබැවින්, උක්ත තෝරා ගැනීම් ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ සියලු සාමාජිකයන්ගේ එකඟතාවෙන් උපරිම විනිවිදභාවයකින් සිදු කරන බවත්, අපක්ෂපාතීව කටයුතු කරන බවත් යළි අවධාරණය කරමි. ශ්‍රී ලංකාවේ අධිකරණය වෙත ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ පූර්ණ විශ්වාසය සහ ගෞරවය හිමිවන බවද මේ අවස්ථාවේ ප්‍රකාශ කර සිටිමි.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=103070", "Category": null, "Parent URL": null}