{"Source": "Adaderana", "Timestamp": "January 24, 2019 09:33 pm", "Headline": "නයාරු ඉදිකිරීම් අධිකරණ නියෝගයෙන් නවතී", "News Content": "මුලතිව්, නයාරු ගුරුකන්ද පුරාණ රජමහා විහාරයේ සියළු ඉදිකිරීම් පෙබරවාරි 12 වැනිදා දක්වා සම්පූර්ණයෙන් නවතන ලෙසට මුලතිව් ම‍හේස්ත්‍රාත් එස්.ලෙනින්කුමාර් මහතා අද(24) නියෝග කළ බව විහාරස්ථානය සම්බන්ධයෙන් වන නඩුවේ මුලතිව්, නයාරු ගුරුකන්ද පුරාණ රජමහා විහාර පාර්ශවය වෙනුවෙන් පෙනී සිටි නීතිඥ රොහාන් තල්පාවිල මහතා පවසයි. තල්පාවිල මහතා පැවසූවේ මුලතිව් නයාරු ගුරුකන්ද පුරාණ රජමහා විහාරස්ථානයේ පසුගිය 14 වැනිදා ඇති වු අර්බුදයක් සම්බන්ධයෙන් මුලතිව් පොලීසිය විසින් ගොනු කළ නඩු විභාගය සම්බන්ධයෙන් අද(24) පළමු දිනට කැදවු අවස්ථාවේ දෙපාර්ශවයේ එකඟතාවය මත මහේස්ත්‍රාත්වරයා අදාළ තීන්දුව ලබාදුන් බවයි. එලෙසම එළැඹෙන නඩු වාර දිනයේදී විහාරස්ථානය සම්බන්ධයෙන් පුරාවිද්‍යා දෙපාර්ත‍මේන්තුව නිකුත් කරන ලද ගැසට් නිවේදන ඇතුළත් වාර්තාවක් පුරාවිද්‍යා අධ්‍යක්ෂක ජෙනරාල්වරයා වෙතින් අධිකරණය වෙත ඉදිරිපත් කළ යුතු බවටද මහේස්ත්‍රාත්වරයා නියෝග කළ බව තල්පාවිල මහතා පැවසුවේය. නඩු විභාගයේ විහාර පාර්ශවයට අමතරව අනෙක් පාර්ශවය ලෙසට ප්‍රදේශයේ පුද්ගලයින් තිදෙනෙකු නම් කොට පවතින අතර, අදාළ පාර්ශවය වෙනුවෙන් නීතිඥයින් 13 දෙනෙකු පමණ පිරිසක් පෙනී සිටි බවද හෙතෙම සදහන් කළේය. ගැටළුව සම්බන්ධයෙන් මුලතිව් නයාරු ගුරුකන්ද පුරාණ රජමහා විහාරයේ විහාරාධිපති පූජ්‍ය කොළඹ මේධාලංකාරකිත්ති නාහිමියන් මෙලෙස පැවසූ‍හ. “තමන් වහන්සේ 14 වැනිදා උදැසන විහාරස්ථානයේ වැඩ වසන වෙලාවේ ට්‍රැක්ටර දෙකක බඩු මුට්ටු පටවාගෙන දෙමළ ජනතාව පිරිසක් ආවා.ඇවිල්ලා මගෙන් අවසරයක්වත් ගන්නේ නැතුව එකවරම විහාර සීම‍වට ඇවිල්ලා පොඩි ටකරන් මඩුවක් ඇටෙව්වා.මම ඇහැව්වා ඇයි කියලා.එතකොට එයාලා කිව්වා අපේ කෝවිලක් පන්සල ඇතුළේ තියෙනවා ඒකේ තෛපොංගල් සමරන්න ආවා කියලා. මම කිව්වා එතකොට පන්සල ඇතුළේ මඩු ගහගෙන‍ තෛපොංගල් සමරන්න බැහැනේ කියලා.එතකොට ඒ අය මන්ත්‍රීවරු කට්ටියකට කෝල් කරා.එහෙම කෙරුවට පස්සේ චාර්ල්ස් කියලා මහත්තයෙක්,ශාන්ති කියලා නෝනා කෙනෙක්, ශිවමෝහන් මහත්තයා කියලා මහත්තයෙක් ඇතුළු මන්ත්‍රීවරු පිරිසක් ඇවිල්ලා මහා ගාල ගෝට්ටියක් කෙරුවා.පොලිසියෙනුත් ආවා. එයාලා ඇවිල්ලා උදේ පන්සලේ තිබුණ කොඩිවැල් කඩලා පන්සල් වත්තේ මඩුවක් ගහලා කිරිබත් හදලා පන්සලේ බිම හාරලා ගල් වගයක් දැම්මා.මම ‍මොකවත් කිව්වේ නෑ.පොලිසියේ මහත්වරුත් බලාගෙන හිටියා. මේක දැන් එයාලගේ බිමක් කියලා එයාලා කියනවා.රවිහරන් කියන ප්‍රාදේශීය සභා මන්ත්‍රීවරයාත් ආවා.එයාට පන්සල්වලට කරදර කරන්න එපා කියලත් පොලිසිය කියලා තියෙනවා.ඒත් එයා මිනිස්සු කුලප්පු කරලා කටයුතු කරනවා. මේ නයාරු පන්සල තියෙන ස්ථානයට තමයි දළදා වහන්සේ වැඩම කරලා තියෙන්නේ.බුද්ධ වර්ෂ 244 ක කාලයේ ඉදලා අතීත සටහන් විහාරස්ථානයේ තියෙනවා.ඉස්ස පන්සලේ චෛත්‍යය පහක් තිබිලා තියෙනවා.ඒත් යුද්දේ කාලයේ එව්වා විනාශ වෙලා. පුරාවිද්‍යාව පන්සල සීමාව අක්කර 93 කින් යුතුව 2013 අගෝස්තු 16 වැනිදා 1823/73 ගැසට් කරලා තියෙනවා.ඒත් එව්වා හොයලා බලන්නේ නැතුව දැන් මේ පිරිසක් ප්‍රශ්නයක් හදන්න උත්සහ කරනවා. මම පන්සලට ආවේ දැනට අවුරුදු අටකට කලින්.යුද්දේ ඉවර වුණාට පස්සේ.මම දැන් පන්සල ටිකක් දියුණු කරගෙන යනවා.ඒකට තමයි ඔය කට්ටිය විරුද්ධවෙලා එක එක ප්‍රශ්න දාන්නේ.මම කියන්නේ ගැසට් කරපු පුරාවිද්‍යා ස්ථානය රැක ගන්න ඕනේ.දළදා වහන්සේ වැඩම කරපු ස්ථානය නැති වෙන්න දෙන්න හොද නෑ.ඒ ඉතිහාසය විනාශ කරන්න තමයි පිරිසක් දත කන්නේ. යුද්දේ කාලයේ පන්සල ඉස්සරහා පොඩි දේවාලයක් හදලා යුධ හමුදාවේ කට්ටිය හා දෙමළ ජනතාව පූජා පවත්වලා තියෙනවා.ඒක අල්ලගෙන තමයි දැන් පන්සල් භූමිය එයාලගේ කියලා කියන්න උත්සහ කරන්නේ.ඒත් මේ විහාරස්ථානය ගැන අතීත තොරතුර බුද්ධ වර්ෂ යුගය දක්වා විහිදෙනවා. එයාලා මඩු ගහගෙන පන්සල් වත්තේ කිරිබත් හදලා ප්‍රශ්නයක් ඇති කරලා හවස තමයි මඩු ගලවාගෙන ගියේ.ඒ අර්බුදය සම්බන්ධයෙන් වන නඩු විභාගයක් මුලතිව් අධිකරණයේ ගොනු කරලා තිබ්බා. අද(24) තමයි නඩුව කැදෙව්වේ.මම දැන් විහාරස්ථානය ඉදිරිපස බුද්ධ පිළිම වහන්සේ නමක් සකස් කරගෙන යනවා.මේ නඩු තීන්දුවත් එක්ක ඒවායේ වැඩ කටයුතු කරගන්න විදියක් නෑ. සිද්ධිය සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී චාර්ල්ස් නිර්මලනාදන් මහතාගෙන් විමසීමේදී නිර්මලනාදන් මහතා පැවසූවේ දැනට නයාරු විහාරය තියෙන ස්ථානයේ අපේ ජනතාවගේ කෝවිලක් තියෙනවා. ඒක පාරම්පරික කෝවිලක්.ඒ කෝවිලේ පූජවන් තියන්න තමයි අපි ගියේ.එතකොට තමයි හාමුදු‍රුවෝ කියලා තියෙන්නේ පන්සලේ මඩු ගහලා තෛපොංගල් සමරන්න අයිතියක් නෑ කියලා.ඒකට අපි විරුද්ධයි.අපේ පාරම්පරික කෝවිල් තියෙන අපේ ස්ථානයේ අපිට පොංගල් හදන්න කාගෙන්වත් අවසර ඕනේ නෑ. යුද්දෙන් පස්සේ හමුදාව තමයි ඔය පන්සල හදලා තියෙන්නේ.එහෙම කියලා අපේ ජනතාවගේ කෝවිලේ ‍පොංගල් හදන්න දෙන්නේ නැතුව ඉන්න බෑනේ.පස්සේ ඒ ගැන මම තේරුම් කරලා දුන්නා. එහෙම කරලා අපේ කට්ටිය පොංගල් කිරිබත් හදලා ඉවරවෙලා එතැනින් ඇවිල්ලා තිබුණා.දැන් මේ ගැන නඩු විභාගයක් පැවැත්වෙනවා.නඩු විභාගය අනුව කුමන තීරණයක් දෙයිද නැද්ද කියලා අපි දන්නේ නෑ.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=103011", "Category": null, "Parent URL": null}