{"Source": "Adaderana", "Timestamp": "January 24, 2019 08:01 pm", "Headline": "සේනා මඩින දේශිය ක්‍රමවේදයක්", "News Content": "සේනා දළඹුවන් මර්දනය සඳහා ජෛව රසායන ක්‍රම අත්හදා බැලීම කඩිනමින් ආරම්භ කරන බව කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ඩබ්ලිව්. එම්. ඩබ්ලිව්. වීරකෝන් මහතා පවසයි. ඒ අනූව වෛරසයක් බෝ කිරීම මඟින් සේනා දළඹුවන් මරණයට පත්කිරීම වැනි ක්‍රියාමාර්ග ජෛව රසායන ක්‍රමවේද ඔස්සේ ක්‍රියාවට නැංවිය හැකි බව ඔහු පෙන්වාදෙයි. මෙවන් පසුබිමක සේනා දළඹුවන් පාලනය කළ හැකි ජෛව විද්‍යාත්මක ක්‍රමවේද කිහිපයක් පූජ්‍ය අතුරලියේ රතන හිමිගේ මූලිකත්වයෙන් අද මාධ්‍ය වෙත අනාවරණ කෙරුණි. මෙවර මහ කන්නය වෙනුවෙන් පොළොන්නරුව මහවැලි සී කලාපයේ වගා කළ බඩ ඉරිඟු අක්කර 2000න් 50%ක් පමණ මේ වන විට සේනා දළඹුවන් විසින් විනාශ කර ඇති අතර, අද එම වගාවන් මහවැලි සී කලාපය භාර නේවාසික කළමනාකාර විමල් කත්‍රිආරච්චි මහතා ඇතුළු මහවැලි නිලධාරීන්ගේ නිරීක්ෂණයට ලක්වුණි. මේ අතර දකුණු පළාත් කෘෂිකර්ම දෙපාර්තමේන්තුව හා මාතර නියෝජ්‍ය කෘෂිකර්ම අධ්‍යක්ෂ කාර්යාලය එක්ව සේනා දළඹු මර්දන වැඩසටහන් කිරින්ද ඇතුළු ප්‍රදේශ රැසක් ආවරණය වන පරිදි ඊයේ(23) සිට ක්‍රියාත්මක කර තිබේ. එමෙන්ම හක්මන ලාල්පේ ප්‍රෙද්ශයේ බඩ ඉරිඟු වගාවටද සේනා දළඹුවන් ව්‍යප්ත වී ඇති අතර එම ප්‍රදේශයේ වී වගාවටද මේ වන විට හඳුනා නොගත් දළඹු විශේෂයක් ව්‍යප්ත වී තිබේ. හක්මන ගොවිජන සේවා කාර්යාල නිලධාරීන් අද එම වගාවන් පරීක්ෂා කර අදාළ දළඹුවා හඳුනා ගැනීම සඳහා අම්බලන්තොට කෘෂි පර්යේෂණ ආයතනයට ඡායාරූප යොමු කරනු ලැබුවේය. මේ අතර බදුල්ල දබන් අරාව ඇතුළු දිවයිනේ ප්‍රදේශ රැසක සේනා දළඹුවන් විනාශ කළ බඩ ඉරිඟු වගාවන් බලධාරීන්ගේ උපදෙස් මත ගොවීන් විසින් විනාශ කරන ආකාරයද දක්නට ලැබුණි. එමෙන්ම සමස්ත ලංකා ගොවිජන සම්මේලනය සේනා දළඹුවන්ගේ හානියට ලක්වූ කැකිරාව ශ්‍රාස්ත්‍රවේලිය බඩ ඉරිඟු වගා බිම් ආශ්‍රිතව අද විරෝධතාවයකද නිරත වුණි. කෙසේ වෙතත් කෘෂිකර්ම දෙපාර්තමේන්තුව අද අනුරාධපුර නාච්චදූවේ බඩ ඉරිඟු වගාවේ අස්වනු සමීක්ෂණය සිදුකළ අතර කෘෂිකර්ම නියෝජ්‍ය අධ්‍යක්ෂ අනුර විජේතුංග මහතා පැවසුවේ, සේනා දළඹුවන් හානි සිදුකළත් මෙවර අස්වැන්නේ අඩුවීමක් දක්නට නොලැබෙන බවයි. මෙවන් පසුබිමක සේනා දළඹුවන් පාලනයට ජෛව විද්‍යාත්මක ක්‍රමවේද කිහිපයක් මාධ්‍ය වෙත අනාවරණ කිරීම පූජ්‍ය අතුරලියේ රතන හිමිගේ ප්‍රධානත්වයෙන් අද කොළඹදී සිදුකෙරුණි. සේනා දළඹු මර්දන දියරයක් පිළිබඳව අද දෙරණ ඔස්සේ රටට අනාවරණ කළ කුලියාපිටියේ දේශීය වෛද්‍යවරයාද ඊට එක්ව සිටියාය. මේ අතර සේනා දළඹුවන් මර්දනය සඳහා අනවශ්‍ය ලෙස කෘමිනාශක භාවිත කිරීමෙන් වළකින ලෙස කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ඩබ්ලිව්. එම්. ඩබ්ලිව්. වීරකෝන් මහතා ගොවීන්ගෙන් ඉල්ලා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103008", "Category": null, "Parent URL": null}