{"Source": "Adaderana", "Timestamp": "January 26, 2019 06:26 am", "Headline": "සේනා ගැන සතිපතා අගමැතිව දැනුම්වත් කළ යුතුයි", "News Content": "සේනා මර්දනය, පාලනය සහ හානි වූ වගාවන්ට වන්දි ලබා දීම පිළිබඳව සතිපතා ලිඛිතව අග්‍රාමාත්‍යවරයාට දැනුම්වත් කරන ලෙස කෘෂිකර්ම අමාත්‍යවරයාට උපදෙස් ලබා දී ඇත. ගන්නොරුව ජාතික කෘෂිකර්ම තොරතුරු හා සන්නිවේදන මධ්‍යාස්ථානයේ පැවති උත්සවයකදි කෘෂි නිලධාරීන් අමතමින් කෘෂි කර්ම අමාත්‍ය පී.හැරිසන් මහතා මේ බව පැවසීය. එහිදී වගා හානි වූ ගොවීන් සඳහා වන්දි ලබාදීම කඩිනමින් කරන්නැයි අමාත්‍යවරයා විසින් නිලධාරීන්ට උපදෙස් දෙන ලදි. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් මුදල් අමාත්‍යාංශය වෙත කඩිනමින් මුදල් වෙන්කිරීමට උදෙස් හා නියෝග ලබාදුන් බව ද අමාත්‍යවරයා ප්‍රකාශ කළේය. ඇතැම් පුවත්පත්වල සේනා දළඹුවා මර්දනය කිරීම සඳහා අවශ්‍යතාවයක් පවතිනවා යැයි ඉල්ලීම් සිදුකර ඇති ඕනෑම අයෙකුට මේ වෙනුවෙන් මැදිහත්වීම් සිදුකළ හැකි බව අමාත්‍යවරයා පැවසූ අතර,මාධය ආයතන කළ මෙහෙවර අමාත්‍යවරයා විසින් සිය පැසසුමට ලක් කරන ලදි. දළඹුවා මර්දනය කිරීම සඳහා රසායනික ද්‍රව්‍ය 5ක් මේ වනවිට වෙළඳපොළට හඳුන්වා දී ඇති බවත් , මර්දනය කිරීමට සහ පාලනය කිරීමට අවශ්‍ය ස්වාභාවික ක්‍රමවේද අනුගමනය කරනවා නම් , එය ජනතාවගේ සෞඛ්‍යයට තර්ජනයක් නොවනු ඇතැයි අමාත්‍යවරයා කීය. මේවන තෙක් කෘෂිකර්ම අමාත්‍යාංශය විසින් සේනා දළඹුවා මර්දනයට කිසිදු පියවරක් නොගෙන ඇතැයි නගන චෝදනාවට අමාත්‍යවරයා පිලිතුරු ලබා දුන්නේය. “කෘෂිකර්ම දෙපාර්තමේන්තුව කිසිම කාර්යයක් කළේ නැහැ කියලා ඇතැම් අය මාධ්‍ය ඉස්සරහට ඇවිත් කියනවා. ඒ කියන්නේ අපි සියඹලා ගෙනල්ලම නැති ගාණයි. මා අමාත්‍යවරයා ලෙස වැඩ භාරගත් මොහොතේ සිට කෘෂිකර්ම අමාත්‍යවරයා සහ නිලධාරීන් මේ දළඹුවා මර්දනයට සහ පාලනයට දැඩි කැපවීමෙන් කටයුතු කළා. ඒ වගේම දැන් කියනවා මේ දළඹුවා බඩඉරිඟුවලින් වී වගාවටත් , වී වගාවෙන් රනිල බෝගවලටත් , රනිල බෝගවලින් සිංහරාජ අඩවියටත් බෝ වෙනවා කියලා. සමහරු කිව්වා මේ සියල්ලන්ට ගිනි තබා විනාශ කළ යුතුයි කියලා. ඇතැම් අය හය හතරක් නොදැන රටට ගිනි තියන්න දගලනවා. මේ වෙනුවෙන් ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් කාර්ය සාධන බලකායක් නම් කරලා තියනවා. ඇතැම් රසායනික සමාගම් අමාත්‍යංශයට උවදුර පාලනය කරගන්න රසායනික ද්‍රව්‍ය තොග පිටින් ගේනවා. මේ කූඨ උපායන් අපි හොඳින් දන්නවා.සේනා මැඩලන්න දෙපාර්තමේන්තුවත් අපිත් වගකීමෙන් කටයුතු කරනවා” යැයි අමාත්‍යවරයා වැඩිදුරටත් පැවසුවේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103087", "Category": null, "Parent URL": null}