{"Source": "Adaderana", "Timestamp": "January 28, 2019 12:56 pm", "Headline": "එජාපය විපක්ෂයේ වාඩි වෙන්න ලෑස්තියි-තලතා", "News Content": "කිසිදු පුද්ගලයෙක් කුමන්ත්‍රණය කිරීමට අවශ්‍ය වන්නේ නැහැ එක්සත් ජාතික පක්ෂය ඕනම වෙලාවක විපක්ෂයේ ගොස් වාඩි වීමට ලෑස්ති බව අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය තලතා අතුකෝරළ මහත්මිය පවසයි. ගම්පෙරළිය සංවර්ධන සංග්‍රාමය යටතේ රත්නපුර නිවිතිගල මැතිවරණ කොට්ඨාශයේ ඇලපාත ප්‍රාදේශීය ලේකම් කොට්ඨාශය තුළ ග්‍රාමීය මාර්ග 17 ක් ඊයේ(27) ජනතා අයිතියට පත් කිරීමේ උත්සවයකට එක්වෙමින් අමාත්‍යවරිය මේ බව සඳහන් කළේය. ගම්පෙරළිය සංවර්ධන සංග්‍රාමය යටතේ රත්නපුර නිවිතිගල මැතිවරණ කොට්ඨාශයේ ඇලපාත ප්‍රාදේශීය ලේකම් කොට්ඨාශය ඒ යටතේ රද්දැල්ල නුගමුන්න මාර්ගය ජනතා අයිතියට පත් කිරීමේ අවස්ථාවට එක්වෙමින් අමාත්‍යවරිය මෙම අදහස් පළ කළය. මේ අතර අපි යහපාලනය ඇති කරන්න ක්‍රියා කළේ එක්සත් ජාතික පක්ෂය වෙනුවෙන් නොවන බවත් එය ඇති කළේ රට වෙනුවෙන් බවත් අමාත්‍යවරිය පෙන්වා දුන්නේය. එමෙන්ම සමහර අය බලය ලබා ගැනීමට උත්සාහ කරන්නේ තමන්ගේ අවශ්‍යතාවය මත බව අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය තලතා අතුකෝරළ මහත්මිය පැවසීය. එහිදී තවදුරටත් අදහස් පළ කළ අමාත්‍යවරිය මේ බව පැවසීය. “මේ සියලු සංවර්ධන යෝජනා ක්‍රම අපි කරන්නේ අපේ අගමැතිතුමාගේ නායකත්වයෙන්.අපේ මුදල් ඇමතිතුමා මුදල් දීලා තියෙනවා.මේ සංවර්ධන යෝජනා සදහා එන්න තිබුණු ඊළග මුදල් කොටස එන්න තිබුණේ නොවැම්බර් 21 වැනිදා.දේශපාලන කුමන්ත්‍රණය නිසා සමහර අය අගමැතිවරු පත් කරන්න බලය පැහැර ගන්න උත්සාහ කලා බලය පැහැර ගන්න උත්සාහ කළ නිසා මේවා ඔක්කොම ඇණ හිටියා. ගම්වල ඉන්න සමහර උදවියට මේවා තේරෙන්නේ නැහැ.පාරේ වැඩ පටන් ගත්තා වැඩේ කලේ නැහැ කියලා කියනවා.මට මුදල් අනුමත වෙලා තිබුණා රුපියල් ලක්ෂ 930 ක් ඒවා ආපසු ගියා. ඒකට හේතු වුනේ බලයේ රැදී සිටීමේ අවශ්‍යතාවය නිසා එක කණ්ඩායමකුත් තමන්ට තියෙන වංචා දූෂණ නඩු ඉවර කර ගන්න තවත් කණඩායමකුත් එකතු වුනු නිසා කුමණ්ත්‍රණකාරීව අවුරුදු පහකට පත් කර ගත්ත රජය උදුර ගන්න උත්සාහ කළා.මම කියන්නේ ඕනම කෙනෙකුට අපි ප්‍රජාතන්ත්‍රවාදී විදිහට මුහුණ දෙන්න සුදානම්.මේ රද්දැල්ලේ අය දන්නවා අපේ නිමලරත්න මහත්තයලා දන්නවා . මගේ අයියා වසර 17 ක් මේ මැතිවරණ කොට්ඨාශයට වැඩ කළා. රත්නපුර දිස්ත්‍රික්කයටම වැඩ කලා .නමුත් අපි 94 විපක්ෂයට ගියා අවුරුදු 20 ක් විපක්ෂයේ හිටියා. අපිට වැඩිය ඡන්දයකින් බලය අර ගෙන අපිට වැඩිය හොදට කරන්න පුළුවන් නම් අපි සන්තෝෂ වෙනවා මොකද බලය කියන එක සදාකාලීක නැහැ.1994 ඉදලා 2014 වසර 20 ක් තුළ පක්ෂ පාට බලලා තමයි හැම දෙයක්ම කළේ.සමෘද්ධිය දෙන්නත් බැලුවේ මොකක්ද දේශපාලනය කියලා. සමෘද්ධි නිලධාරීනුත් පක්ෂය පාට බලලා තමයි සහනාධාර ලිවුවේ.එදා ප්‍රේමදාස ජනාධිපතිතුමා ජන සවිය පටන් ගන්න කොට ඒවා හෙවුවේ නැහැ.දෙන්න තියෙන කෙනාට දුන්නා.94 න් පස්සේ 95 සමෘද්ධිය කියලා හදලා දුප්පත්කම පවත්වා ගෙන යන්න කටයුතු කළා. සමෘද්ධිය දෙන්න අවශ්‍යතාවය සුදුසුකම් දේශපාලනය නෙවෙයි අපි එය දිය යුතු කෙනාට දෙන්න ඕන.අපි එක්සත් ජාතික පක්ෂය හැටියට ඕනම වෙලාවක කවුරුත් කුමන්ත්‍රණය කරන්න ඕන නැහැ ඕනම අවස්ථාවක විපක්ෂයේ ගිහිල්ලා වාඩි වෙන්න ලෑස්තියි.විපක්ෂය දෙන්නෙත් නැති නම් ගෙදර ගිහිල්ලත් ඉන්න ලෑස්තියි . හැබැයි අපිට බරපතල ප්‍රශ්නයක් තියෙනවා අපිට අපේ රටට හැම සම්පතක්ම තියෙනවා දේශගුණය හොදයි නිදහස් අධ්‍යාපනය තියෙනවා නිදහස් සෞඛ්‍ය තියෙනවා නම් ඇයි තවත් පවුල් ලක්ෂ 14 ක් සහනාධාර මත ජීවත් වෙනවා.ඇයි අපි දුප්පත්කම පවත්වා ගෙන යන්න කටයුතු කරන්නේ. ඇයි මේකට හේතුව.වැරැද්ද තියෙන්නේ කා ගාවද කියන එක අවබෝධ කර ගන්න ඕන .සමහර අය බලය ලබා ගන්න උත්සාහ කරන්නේ තමන්ගේ අවශ්‍යතාවය වෙනුවෙන් .මට මේ රත්නපුරේ වැදගත් මහත්තයෙක් කිවුවා ඔබතුමියලා වැඩ කරනවා පෙන්වන්නේ නැහැ කියලා ඔව් මම කිවුවා කළු මාධ්‍ය හරහා නම් මේවා පෙන්වන්නේ නැහැ කියලා. අපේ පක්ෂය තුළ ඉදිරි වසර පනහට සියයට වැඩ පිළිවෙළක් තියෙනවා.එදා රණසිංහ ප්‍රේමදාස ජනාධිපතිතුමා 1989 සබරගමුව විශ්ව විද්‍යාලය හදන කොට රත්නපුර නව නගරයේ ඉඩමක් වෙන් කළා එම විශ්ව විද්‍යාලයට අවශ්‍ය වෛද්‍ය පීඨයට වෙන් කළා .අවුරුදු 30 ක් ගියා කාටවත් ඒක කරන්න බැරි වුණා .උවමනාවක් තිබුනේත් නැහැ.අපිට පුළුවන් වුණා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103213", "Category": null, "Parent URL": null}