{"Source": "Adaderana", "Timestamp": "January 29, 2019 11:47 am", "Headline": "නිදහසින් පසුව ලංකාවේ දරුවන් 11000ක් යුරෝපයට යවා ඇති බවට විදෙස් අනාවරණයක්", "News Content": "ලංකාවේ ජීවත් වන කුඩා දරුවන් ඇතුළු බිළිඳුන් දරුකමට හදා ගැනීම සඳහා විදෙස් රටවලට යවා ඇති බවට ස්විට්ලන්තයේ වාර්තාවක් තොරතුරු අනාවරණය කර තිබේ. මෙම දරුවන් යුරෝපීය හා සෙසු රටවලට මෙලෙස යවා ඇති බව එම වාර්තාව වැඩිදුරටත් කරුණු දක්වා තිබේ. ස්විස්ටර්ලන්තයේ අධිකාරියක් මඟින් මෙම දරුවන් හදා ගැනීම සඳහා විදෙස් දෙමාපියන්ට ලබා දීම නීත්‍යානුකූලව සිදු වි ඇති නමුත් යම් යම් අවස්ථාවලදි සැකකටයුතු සිද්ධින් වාර්තා වි ඇති බවට මෙලෙස අනාවරණය කර ඇත. 1948 වසරේදි ස්විට්සර්ලන්තයේ ඇලිස් හොනෙගර් (Alice Honegger) නම් සමාජ සුබසාධන ක්‍රියාකාරිනියක් සහ රුක්මනි තවනේසන් නම් ශ්‍රි ලංකාවේ නීතිඥවරියක් එකතුව නීතියානුකුලව ලෙස හදා ගැනීම සඳහා විදෙස් දෙමාපියන්ට ශ්‍රී ලංකාවෙන් දරුවන් ලබා දීම සම්බන්ධයෙන් වැඩ සටහනක් සිදු කර තිබේ. එම වැඩසටහන අනුව මේ වන විට ශ්‍රී ලංකාවේ දරුවන් 11,000ක් යුරෝපා රටවලට ලබා දී ඇති අතර එයින් 700ක් ස්විට්සර්ලන්තයටද ලබා දී ඇති බව ගණනය කර ඇත. මෙම වැඩසටහනෙන් දරුවන් භාරකාර දෙමාපියන්ට ලබා දීම නීත්‍යානුකූලව සිදු වුවද, එම දරුවන් සැබෑ දෙමව්පියන්ගෙන් ලබා ගත්තේ කෙසේද යන්න සම්බන්ධයෙන් යම් ගැටළු පවතින බව ඔවුන් පෙන්වා දෙයි. දරුවන් පැහැර ගැනීම, සැබෑ දෙමාපියන්ගේ නිවැරදි තොරතුරු හෙළී නොකිරිම වැනි චෝදනා එල්ල වී ඇති බව මේ සම්බන්ධයෙන් කටයුතු කළ නිලධාරින් පවසන බව එම වාර්ථාවේ වැඩිදුරටත් සඳහන් වෙයි. ළමුන්ගේ අයිතිවාසිකම් සම්බන්ධයෙන් 1997 වසරේදි ස්විට්සර්ලන්තය ගිවිසුමක් අත්සන් කිරිමෙන් අනතුරුව වෙනත් දෙමාපියන්ගෙන් දරුවන් රැගෙන හදාගැනීම සම්බන්ධයෙන් නීති වෙනස් වී ඇති බව වාර්තා වෙයි. 1980 වසරේදි ස්විට්සර්ලන්තයේ ඇලිස් හොනෙගර් (Alice Honegger) නම් සමාජ සුබසාධන ක්‍රියාකාරිනියට මේ සම්බන්ධයෙන් චෝදනා එල්ල වුවද ජාත්‍යන්තර පොලීසිය විසින් ඇයව නිදොස් කර තිබේ. කෙසේ වෙතත් මෙම වැඩසටහන තවමත් සක්‍රීයව පවතින බවට අදාළ බලධාරින් පෙන්වා දෙයි. මෙම වැඩසටහනේ නීති විරෝධිභාවයක් නොමැති වුවත් අදාල දරුවන්ට ඔවුන්ගේ ලේ හිමිකම් ඇති සත්‍ය දෙමාපියන් සොයා දිය යුතු බව අදාල සමීක්ෂණය සිදු කළ ස්විට්සර්ලන්තයේ නිලධාරින් විසින් තවදුරටත් පෙන්වා දෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103266", "Category": null, "Parent URL": null}