{"Source": "Adaderana", "Timestamp": "January 30, 2019 11:00 pm", "Headline": "ධීවර සංස්ථාවේ අලෙවි මධ්‍යස්ථාන 22න් 14ක් පාඩු ලබයි", "News Content": "ලංකා ධීවර සංස්ථාවේ ඉතිහාසයේ වැඩිම කාලයක් පාඩු ලැබූ ආයතනයක් බව හෙළි ඇති බැවින්, තවදුරටත් රටට ජනතාවට බරක් නොවී ධිවර සංස්ථාව වඩාත් කාර්යක්‍ෂම සහ ජනතා සේවයට කැප වූ ආයතනයක් ලෙස ගොඩනැගීමට සියළු දෙනා කැපවීමට සුදානම් විය යුතු බව පි.හැරිසන් අමාත්‍යතුමා සහ දිලිප් වෙදආරච්චි රාජ්‍ය අමාත්‍යතුමා අවධාරණය කළහ. මෙහිදී අමාත්‍යවරුන් දෙදෙනාම පෙන්වා දුන්නේ සංඛ්‍යා ලේඛන පරීක්‍ෂා කිරීමේදී ඉතාම පැහැදිලි කරුණ 2001 – 2002 සහ 2017 – 2018 වසරවල පමණක් ධිවර සංස්ථාව සුළු ලාභයක් ලබා ඇති බවය. රාජ්‍ය ආයතන ස්ථාපිත කර ඇත්තේ ජනතා සේවය සඳහා මිස ජනතාව සුරාකෑමට නොවන බැවින් ආයතනය පාඩු ලබන්නේනම් ඊට හේතුව සොයාබැලීම නිලධාරීන්ගේ වගකීමක් බව පෙන්වා දුන් අමාත්‍යවරුන් දෙදෙනාම නිලධාරීන්ගෙන් ප්‍රශ්ණ කර සිටියේ ධිවර සංස්ථාවේ ප්‍රාදේශීය අලෙවි සහ මිලදීගැනීමේ මධ්‍යස්ථාන අතුරින් කියක් පාඩු ලබන්නේද යන්නයි. ඊට පිළිතුරු දුන් නිලධාරීන් පෙන්වා දුන්නේ සංස්ථාව සතුව ප්‍රාදේශීය මිලදීගැනීමේ සහ අලෙවි මධ්‍යස්ථාන 22 පවතින බවත්, ඉන් මධ්‍යස්ථාන 8 හැර සෙසු සියළු මධ්‍යස්ථාන පාඩු ලබන බවය. ධිවර හා ජලජ සම්පත් සංවර්ධන, කෘෂිකර්ම, වාරි මාර්ග, පසුසම්පත් සහ ග්‍රාමීය ආර්ථිකය පිළිබඳ අමාත්‍ය පි.හැරිසන් මහතා සහ ධිවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමා මෝදර පිහිටි ලංකා ධිවර සංස්ථාවේ ප්‍රධාන කාර්යාලයේදී ඊයේ (29) පැවති විශේෂ සාකච්ජාවේදී මෙම කරුණු අනාවරණය විය. ධිවර සංස්ථා ප්‍රධාන කාර්යාලයේ සේවක සේවිකාවන් 244 දෙනෙකු සේවය කරන බවත්, එම සේවක සංඛ්‍යාව ආයතනයට දරාගත නොහැකි බවත් ඔවුන්ට වැටුප් සහ දීමනා ගෙවීම ද පවතින මුල්‍ය අර්බුදය හමුවේ ගැටළු කාරී බවත් මෙම සාකච්ජාවේදී පෙන්වා දුන් නිලධාරීන්, රාජ්‍ය ආයතන රැසකටම අවශ්‍ය මාළු ලබාදීම ධිවර සංස්ථාව මඟින් මේ වන විට අරබා ඇති බවත්, පළාත් සභා පාලනය යටතේ පවතින රාජ්‍ය ආයතන සඳහා අවශ්‍ය මාළු සැපයීම සඳහා අවදානය යොමුකර කටයුතු කරමින් සිටින බව පෙන්වා දුන්හ. මෙහිදී රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා අවධාරණය කලේ සංස්ථාව තුළ සිදුවන සියළු ආකාරයේ අක්‍රමිකතා පාලනය කර සංස්ථාව ගොඩගැනීමට කටයුතු ආරම්භ කලයුතු බවය. ඒ සඳහා කැපවන බව සඳහන් කළ රාජ්‍ය අමාත්‍යවරයා දේශපාලන හේතුමත සේවකයින්ගෙන් පළිගැනීමේ වැඩපිළිවෙලක් ක්‍රියාත්මක වන බවට තොරතුරු ලැබී ඇති බැවින් සේවකයකු වරදක් කර ඇත්නම් නිත්‍යානුකූලව කටයුතු කිරීම නිලධාරීන්ගේ වගකීම බවත් එසේ නොමැතිව දේශපාලන හේතුමත කිසිදු සේවකයෙකුට දඩුවම් කිරීම වහාම නවත්වන ලෙස නිලධාරීන්ට දැඩිව උපදෙස් දෙන ලදී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103402", "Category": null, "Parent URL": null}