{"Source": "Adaderana", "Timestamp": "January 31, 2019 12:12 pm", "Headline": "රුවන්පුර ගින්න පොලීසිය පාලනය කරද්දි වන සංරක්ෂණ නිලධාරින් මත්පැන් සාදයක", "News Content": "හැටන් වන සංරක්ෂණ කාර්යයාලය යටතේ පාලනය වන හැටන් රුවන්පුර ෆයිනස් වන වගා රක්ෂිතයක හට ගෙන තිබූ ගින්න දැඩි පරිශ්‍රමයක් දරා පාලනය කිරීමට සමත් වී ඇත. පසුගිය 29 වනදා මෙලෙසින් හටගත් ගින්න ඊයේ (30) පස්වරු වන විට දැඩි පරිශ්‍රමයක් දරා හැටන් මුලස්ථාන පොලිස් පරික්ෂණ එ.එල්.එම් ජෙමිල් මහතා ඇතුළු හැටන් පොලීසියේ නිලධාරින්, මාධ්‍යවේදින් සහ වතු කම්කරුවන් එක්ව පාලනය කිරීමට සමත් වී තිබේ. එම වන වගා රක්ෂිතය තුල 29 දින පස්වරුවේ සිට හට ගත් ගින්නෙන් අක්කර 75 පමණ රක්ෂිතයේ කොටසක් ගිනිගෙන විනාශ වෙද්දි හැටන් මුලස්ථාන පොලිස් පරික්ෂකවරයා හැටන් වන සංරක්ෂන කාර්යයාලයේ නිලධාරින්ට ගින්න හට ගත් රක්ෂිතයේ සිට දුරකථනයෙන් හැටන් වන සංරක්ෂණ කාර්යයාලයේ නිලධාරින් අමතා සහයෝගය ඉල්ලා සිට තිබේ. එම අවස්තාවේ වන සංරක්ෂණ නිලධාරින් මුලස්ථාන පොලිස් පරීක්ෂකවරයාට නිසි ප්‍රතිචාර නොදක්වා දුරකථනය විසන්ධි කර තිබේ. පැය 6 පමණ දැඩි පරිශ්‍රමයක් දරා හැටන් පොලීසියේ නිලධාරීන් ගින්න මැඩ පැවැත් වු අතර ගින්නෙන් එම රක්ෂිතයේ තිබු ජල මුලාශ සිඳී ගොස් විශාල පරිසර හානියක්ද සිදු වී තිබුණි. පැතිර ගිය ගින්න පාලනය නොකලේ නම් එම වන වගා රක්ෂිතයේ අක්කර 300 පමණ කොටසක් සම්පුර්ණයෙන්ම ගිනිගෙන විනාශ වීමට ඉඩ තිබූ බවත් අප වාර්තාකරු පවසයි. එම රක්ෂිතයේ හට ගත් ගින්න පාලනය කිරීමට පොලිස් නිලධාරින් වන සංරක්ෂණ නිලධාරින්ගෙන් සහයෝගය ඉල්ලා සිටියදි සහයෝගය ලබා නොදීම සම්බන්ධයෙන් කරුණු විමසීමට හැටන් වන සංරක්ෂණ කාර්යයාලයට ගිය අවස්තාවේ එම වන සංරක්ෂණ කාර්යයාලයේ නිලධාරින් දිවා කාලයේ සිට එම කාර්යයාලය තුල මත්පැන් සාදයක් පවත්වා විනෝද වී සිටි ආකාරයක් දක්නට ලැබූ බව අප වාර්තාකරු සඳහන් කරයි. එම කාර්යයාලයේ සිටි නිලධාරින්ගෙන් අප කරුණු විමසීමේදි නිලධාරින් දෙදෙනෙකු මාධ්‍යවේදින් මග හැර යතුරු පැදියෙන් පිටව ගිය අතර එසේ යතුරුපැදියෙන් පසුපස ගමන් ගත් අඩවි වන නිලධාරියෙකු ආරක්ෂිත හිස් වැසුමද නොමැතිව යතුරුපැදියේ ගමන් කරන අයුරු අප කැමරා කාචයේ සටහන් විය. වන සංරක්ෂණ කාර්යයාලයේ අධික ලෙස බීමත්ව රැඳී සිටි රියදුරුවරයෙකු වශයෙන් හඳුන්වාදුන් අයෙකු කියා සිටියේ තමන්ද රක්ෂිතයේ හට ගත් ගින්න පාලනය කිරිමට ගොස් පැමිණ ආයතන ප්‍රධානියාගේ ස්ථාන මාරුව වෙනුවෙන් කාර්යයාලය තුල සාදයක් පැවැත්වු බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103426", "Category": null, "Parent URL": null}