{"Source": "Adaderana", "Timestamp": "February 1, 2019 02:23 pm", "Headline": "මන්තී‍්‍රවරුන්ට ඇමතිකමක් නැතිව මාසයක් ඉන්න බෑ", "News Content": "ජනාධිපතිවරු සීමාවක් නැතිව ඇමතිවරු, නියෝජ්‍ය ඇමතිවරු, රාජ්‍ය ඇමතිවරු පත්කරපු අත්දැකීමක් රටේ ජනතාව ඉතිහාසයේ ඕනෑතරම් අත්විඳ තිබෙන බව ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පැවසීය. අද(01) ජනතා විමුක්ති පෙරමුණේ පැවති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවසීය. මේ අයුරින් සීමාවක් නැතිව ඇමතිවරු පත්කිරීම සම්බන්ධයෙන් සමාජයෙන් විරෝධයක් මතුවෙලා තිබෙන බවත් එම විරෝධය නිසාම ව්‍යවස්ථාවට ඇමතිවරුන් සීමා කිරීමේ වගන්තියක් ඇතුළත් කිරීමට අරගලයක් තිබු බවත් ඒ මහතා පැවසීය. 19වැනි ව්‍යවස්ථා සංශෝධනය ආ අවස්ථාවේදී අමාත්‍ය මණ්ඩලය 30කටත් නියෝජ්‍ය සහ රාජ්‍ය ඇමතිවරු 40කටත් සීමාකරන ලෙස වගන්තියක් ඇතුළත් කළ නමුත් නමුත් 19වැනි ව්‍යවස්ථා සංශෝධනය සම්මත වීමට ආසන්නව තිබියදී ආණ්ඩුව පැත්තෙන් ජාතික ආණ්ඩු කතාවක් ගෙනැවිත් ඇමතිවරු වැඩිකරගැනීමේ යෝජනාවක් ව්‍යවස්ථාවට ඇතුලත් කළ බව පැවසීය. ඒ යෝජනාවට ජනතා විමුක්ති පෙරමුණ විරුද්ධ වු නමුත් එය ඇතුලත් කළ බවත් ජාතික ආණ්ඩුවක් නම් ඇමතිවරු ප‍්‍රමාණය පාර්ලිමේන්තුවට යෝජනාවක් ගෙනැවිත් සම්මත කරගත යුතු බවත් විජිත හේරත් මහතා ප්‍රකාශ කලේය. ඒ මොහොතේ යෝජනාව තිබුණේ ජාතික ආණ්ඩුවේ ඇමතිධුර සංඛ්‍යාව 100ක් යනුවෙන් නමුත් ආණ්ඩුව පැත්තෙන්ම එම සීමාව ඉවත් කරගත් බවද පැවසීය. විජිත හේරත් මහතා පැවසූවේ වර්තමානය වන විට මේ ආණ්ඩුව ව්‍යවස්ථාවේ ජාතික ආණ්ඩු කතාවෙන් රිංගා ඇමතිධුර වැඩිකරගැනීමේ උත්සාහයක නිරත වී සිටින බවයි. පසුගිය ඔක්තෝබර්26 වන දින කුමන්ත‍්‍රණයෙන් පසුව එජාපය තනි ආණ්ඩුවක් හැදු නමුත් එජාප ආණ්ඩුව ඇතුළෙත් බරපතල අර්බුද මතුවෙමින් තිබෙන බව ඒ මහතා ප්‍රකාශ කලේය. ඇමතිධුර නියෝජ්‍ය ඇමතිධුර, රාජ්‍ය ඇමති ධුරවලට එජාපය ඇතුළේ පොරයක් තිබෙන බව ජනතාවට රහසක් නොවන බවත් මේ ඇමති පොරය නිසාම ඇතැම් අමාත්‍යාංශවලට ඇමතිවරු නොමැති බවත් ඔහු ප්‍රකාශ කලේය. පෞද්ගලික අංශයේ, රාජ්‍ය අංශයේ වැඩ කරන ජනතාව නියෝජනය කරන කම්කරු අමාත්‍යාංශයට කැබිනට් ඇමතිවරයෙක් නොමැති බවත් වතු කම්කරුවන්ගේ වැටුප් අරගලයට විසඳුමක් ලබාදීමට මේ වන විට රටේ ඇමතිවරයෙක් නොමැති බවත් මේ ඇමති පොරය රට හදන්න වුවමනාවෙන් නොවෙන බවත් ඔහු පැවසීය. තමන්ගේ සුඛ විහරණය වෙනුවෙන් ඇතිවී තිබෙන ඇමති පොරය නිසා අද රටේ අමත්‍යාංශවලට ඇමතිවරු නැතිව අරාජික වී තිබෙන බව ඒ මහතා පැවසීය. මන්තී‍්‍රවරුන්ට ඇමතිකමක් නැතිව මාසයක් සිටීමට නොහැකි වී ඇති බවත් ආණ්ඩුවෙන් එළියට වැටුණු සමහර මන්තී‍්‍රවරුන්ට ඇමතිකම නැති එකේ අමාරුව ඔවුන්ගේ හැසිරීමෙන් දකින බවත් විජිත හේරත් මහතා පැවසීය. එජාපයේ ඇමතිකම් නැති මන්තී‍්‍රවරුන්ට සහ ආණ්ඩුවෙන් එළියට වැටුණු ඇතැම් මන්තී‍්‍රවරුන්ට නැවත වරක් ඇමතිධුර බෙදාගන්න නැවත වතාවක් ජාතික ආණ්ඩු ප්‍රෝඩාවක් ගෙන්න හදන බවත් ඔහු ප්‍රකාශ කලේය. එදා එක්සත් ජාතික පක්ෂය හා ශී‍්‍ර ලංකා නිදහස් පක්ෂය ජාතික ආණ්ඩුව හැදුවේ රට ගොඩනගන්න කියා වන නමුත් එජාපය, ශී‍්‍රලනිපය එකතු වී කළ දෙයක් නොමැති බවත් පැවසීය. තනි ආණ්ඩුවක ඇමතිවරුන් සීමාව කොපමණද යනුවෙන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 46 වගන්තියේ තිබෙන බවත් ජාතික ආණ්ඩුවක් නම් පාර්ලිමේන්තුවේ යෝජනාවක් ඇමතිධුර ගණන තීරණය කරගත හැකි බවත් පැවසූ ඔහු සඳහන් කලේ දැන් ආණ්ඩුව කිරීමට යන්නේ මුස්ලිම් කොංග‍්‍රසයේ වෙනම ඡන්දය ඉල්ලා පත්වුණු මන්තී‍්‍රවරයා ආණ්ඩුවට එකතු කරගෙන ජාතික ආණ්ඩුවක් හදන්න යන එකයි. විජිත හේරත් මහතා පැවසූවේ ඒක ඊනියා ජාතික ආණ්ඩුවක් පමණක් වන බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103519", "Category": null, "Parent URL": null}