{"Source": "Adaderana", "Timestamp": "February 4, 2019 04:04 pm", "Headline": "71 වන ජාතික නිදහස් දිනය ඇමතූ ජනපති", "News Content": "යෝජිත ජාතික ආණ්ඩු අදහසට තරයේ විරුද්ධ බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. 71 වන ජාතික නිදහස් දිනයේදි ජාතිය අමතමින් ජනාධිපතිවරයා ප්‍රකාශ කළේ ජාතික ආණ්ඩුවක් පිහිටුවීම කොතරම් දුරට සදාචාරාත්මකද යන්න විමසා බැලිය යුතු බවයි. එහිදී වැඩිදුරටත් අදහස් දැක්වු ජනාධිපතිවරයා ප්‍රකාශ කළේ, යුද්ධයෙන් පසු ගතවු දශකය තුළ පූර්ණ දේශපාලන විසදුමකට එළඹීමට හෝ ආර්ථික සංවර්ධනය ලඟා කරවීමට සියළු දෙනා අසමත් වී ඇති බවයි. අත්හදා බලමින් මන්දගාමී ආර්ථික ගමනක නිරත වීමට ජනතාව සුදානම් නොමැති බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සදහන් කළේය. පාර්ලිමේන්තුව, සමාජය පිරිහීම පිළිබඳ කැඩපතක් බව පෙන්වා දුන් ජනාධිපතිවරයා පාර්ලිමේන්තු මන්ත්‍රීවරුන් රාජ්‍ය සම්පත් විනාශ කිරීමට සාහසික ලෙස ක්‍රීයා කළ බව ප්‍රකාශ කළේය. පළාත් සභා මැතිවරණය නොපැවැත්වීම ප්‍රජාතන්ත්‍රවාදයට අභියෝගයක් බව ජනාධිපතිවරයා එහිදී සඳහන් කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වු ජනාධිපතිවරයා පැවුසවේ සියළු රණවිරුවන්ට ජාතියේ ගෞරවය හිමිවන බවයි. 71 වන ජාතික නිදහස් දිනය අමතමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා කළ කතාව පහතින් දැක්වේ., (\" 1948 පෙබරවාරි මස 04 වන දා අප දේශයට නිදහස ලැබුණේ අප දේශ හිතෛෂී විරෝධාර නායකයන් දිගුකලක් තිස්සේ විදේශ පාලනයට එරෙහි ව දියත් කළ ජාතික නිදහස ලබා ගැනීමේ සටනේ ප්‍රතිඵලයක් වශයෙනි. 1815 දී අපට නිදහස අහිමි වන අවස්ථාවේ දී ම යටත් විජිත පාලනයට එරෙහි ස්වාධීන නැගිටීම් ආරම්භ වූයේ වාරියපොළ ගෞරවණීය සුමංගල ස්වාමින් වහන්සේ විසින් ඉංග්‍රිසි ධජය පහත හෙලූ අවස්ථාවේ පටන් ය. 1818 විමුක්ති සටන ද, 1848 විමුක්ති සටන තුළින් ද, ආයුධ සන්නද්ධ සටන්වලින් විදේශීය හමුදා පරාජය කිරීමට දැරු උත්සහය ව්‍යර්ථ විය. පෙබරවාරි 04 වනදා යනු අප රටට නිදහස ලැබුණු දිනයයි. ඊට අමතරව එම දිනය සැමරීම නිදහස වෙනුවෙන් කැපවූ සහ දිවි පිදු සියලු ශ්‍රී ලාංකික පුරවැසියන්ගේ ජීවිතවල ආත්මීය ගුණ සුවඳ නැවත මතකයට නංවන දිනයයි. ඒ 1505 සිට 1948 දක්වාත්, ඒ වගේම වසර 30 කට ආසන්න මිලේච්ඡ ත්‍රස්තවාදය පරාජය කළ සියලු රණවිරුවන් ද එම වීරයන් අතරට අයත් වේ. අප හමුවේ ඇති අභියෝග අතර විදේශ බලපෑම් සහ අතපෙවීම්වලට ද මුහුණදීම ප්‍රධානය. 1948 ට පෙර තිබු ආක්‍රමණශිලි විදේශ බලවේගවලට වඩා වෙනත් මුහුණුවරකින් ඒවා දැන් පැමිණ තිබේ. තවදුරටත් නිදහස් දිනය සැමරුම යනු අප රටට ලෝක දේශපාලන සිතියම තුළ නිදහස් ස්වෛරි සහ ස්වාධිපත්‍ය සහිත රාජ්‍යයක් ලෙස නැගී සිටීම සංකේතවත් කරන දිනය පමණක් ම නොවේ. එනම් නිදහස් දිනය සැමරීමේ මූලික අරමුණු අතරට රටේ නිදහස වෙනුවෙන් කැප වු වෙහෙස වූ දිවිපිදු ජාතික විරුවන් සහ යුද බිමේ දී දිවිපිදු අතුරදන් වූ සහ අභීතව සටන් කළ යුද විරුවන් සිහි කිරීම ඔවුන්ට ජාතියේ කෘතවේදිත්වය සහ ගෞරවය පිරිනැමීමට ද මම මෙය අවස්ථාවක් කර ගනිමි. ආරක්ෂක අමාතයාංශය යටතේ පවතින යුද, නාවික, ගුවන් හමුදාවේ පොලිසියේ සිවිල් ආරක්ෂක බලකායේ මිය ගිය රණවිරුවන්ගේ යැපෙන්නන්ට හා ආබාධිත රණවිරුවන්ට ජීවිතාන්තය දක්වා වැටුප් සහ දීමනා ගෙවීමට මේ වන විටත් අවශ්‍ය තීරණ ගෙන ඇත. විශේෂයෙන්ම ආරක්ෂක අමාත්‍යාංශයට මෑතකදී එක්වූ පොලිසියේ සහ පොලිස් විශේෂ කාර්ය බලකායේ රණවිරුවන්, ආබාධිත රණවිරුවන් හට ද එසේම එය ක්‍රියාත්මක වේ. නිදහස යන සංකල්පයේ පරාසය සීමා මායිම් ඉක්ම වූ අවකාශය දක්වාම දිවයන්නකි. එනම් භූමියේ නිදහසේ සිට මානව නිදහස ඔස්සේ නූතන යුගයේ මුහුණු පොත භාවිතා කිරිමට ඇති නිදහස දක්වාම එය විහිදේ. 21 වන සියවසේ දෙවන දශකයේ අගභාගයේ සිටින අප, රටේ නිදහස හා ජාතික නිදහස සමරන අද වැනි දිනක, නව මානයකින් හා විවෘත මනසකින් නිදහස තුළ අන්තර් ගතවන පුළුල් වූ සංකල්පය හොදින් අවබෝධ කර ගනිමු යැයි සියලු පුරවැසියන්ගෙන් ඉල්ලා සිටීමට මම මෙය අවස්ථාවක් කර ගනිමි. නිදහස යන සංකල්පය කිසිදු මිම්මකින් හෝ නිර්නායකයකින් මැනිය නොහැකි අතර වර්තමානය වන විට නිදහස යන සංකල්පයට බද්ධ වන කිසිදු ක්‍රියාවලියක් පැහැදිළි නිර්වචනයකට ලක් කර විග්‍රහ කළ නොහැකි තරමට එය සංකීර්ණ වී ඇත. ජාතික මට්ටමේ ප්‍රශ්න නැතහොත් ජාතික අභියෝග එකින් එක මේවා යැයි විස්තර කිරීමට මෙය අවස්ථාවක් නොවේ. එහෙත් අප ද ඇතුළුව අප රටේ අතීතයේ සිටි සියලු නායකයින් එක ලෙස වගකිව යුතු 30 අවුරුදු යුද්ධය අවසන් වී දශකයක් ගෙවී ගිය තැන ද රටේ සියලු දෙනාට එකඟ විය හැකි පුර්ණ දේශපාලන විසඳුමකට පැමිණිමට අපට නොහැකි වීම කනගාටුවට කරුණකි. හේතු කුමන ආකාරයේ වුවත්, වගකිව යුත්තන් කවුරුන් වුවත් අප රට සහ ජනතාව මීට දශක ගණනාවක සිටම අපේක්ෂා කළ ආර්ථික සංවර්ධනය රටට ළගාකර දීමට දේශපාලන නායකයන් ලෙස අප සියලුදෙනා අසමත් වී ඇත. ආර්ථික සංවර්ධනය යන මාතෘකාව යටතේ අත්හදා බැලීම් කරමින් ඒ තුළින් වැරදි නිවැරදි කර ගනිමින් මන්දගාමී ආර්ථික ක්‍රියාවලියක නිරතවීමට තවදුරටත් රටේ ජනතාව සූදානම් නැත. රටට නායකත්වය දෙන දේශපාලන නායකයන් මෙය ඉතා හොඳින් අවබෝධ කරගත යුතුය. ඒ තුළින් රටේ ආර්ථික සංවර්ධනයට රුකුලක් වන ආකාරයට පාසල් අධ්‍යාපනයේ, විශ්වවිද්‍යාල අධ්‍යාපනයේ, වෘත්තීය හා කාර්මික අධ්‍යාපනයේ මූලික ප්‍රතිසංස්කරණ හා වෙනස්කම් ජාත්‍යන්තර ප්‍රමිතින්ට අනුව හා 21 වන සියවසේ අවශ්‍යතාවන්ට සරිලන පරිදි සිදු කිරීම ඉතා අත්‍යාවශ්‍ය කාර්යයකි. විශේෂයෙන්ම 21 වන සියවසේ නූතන ආර්ථික සංකල්පය වන දැනුමේ ආර්ථිකය, නවෝත්පාදන ආර්ථිකය, නීල හරිත ආර්ථිකය, සමුද්‍රීය ආර්ථිකය හා ඩිජිටල් ආර්ථිකය වැනි නව ආර්ථික සංකල්ප එක්සත් ජාතීන්ගේ තිරසර සංවර්ධන ඉලක්කයන්ට සමගාමීව ක්‍රියාවට නැංවීමට අප ක්‍රියා කළ යුතුය. ලෝකයේ බොහෝ ආර්ථික විද්‍යාඥයන් 21 වන සියවසට ලබා දෙන අන්වර්ථ නාමය වන්නේ ආසියාවේ සියවස යන්නයි. ඒ අනුව ආසියානු කලාපයේ ආර්ථික සංවර්ධනය ඉතා වේගයෙන් සිදුවන මෙම වකවානුව එහි නිසර්ග වාසිදායක තත්ත්වය ප්‍රයෝජනයට ගනිමින් අනාගත ආසියාවේ නිපුණ ශ්‍රම වෙළෙඳපොළ වෙත නිපුණ ශ්‍රමිකයන් හා වෘත්තිකයන් සපයන ප්‍රධාන රට ශ්‍රී ලංකාව බවට පත් කිරීමට අප සියලුදෙනා කටයුතු කළයුතුව ඇත. 2015 වසරේ අප ප්‍රධාන දේශපාලන පක්ෂ එක්ව ජාතික ආණ්ඩුවක් පිහිට වූ බව ඔබ අප කවුරුත් දන්නා කාරණයක්. එයින් අප රටට විශාල සේවයක් සිදුවූවා. එහෙත් කළ යුතුව තිබු බොහෝ දේ අප නොසලකා හැර තිබෙනවා. එමෙන් ම නොකළ යුතු දේ ද කළා. 2015 වසරේ සිට මා උත්සාහ කළේ නැවුම් සංවර්ධන අත්දැකීම් සමග නැවුම් දේශපාලන ගමනකට අවතීර්ණ වීමට යි. සෑමවිටම ජනතාව තම වගකීම ඉටු කර තිබෙනවා. එහෙත් බලයට පත් වූ බොහෝ ආණ්ඩු කළේ ජනතා අපේක්ෂා බිඳීමයි. ජනතා පරමාධිපත්‍යයේ සැබෑ උත්තරීතර ආයතනය වූ පාර්ලිමේන්තුව අද පිරිහී තිබෙන බව අපි දන්නවා. පාර්ලිමේන්තු සභා ගැබ තුළදී පොලිස් නිලධාරින්ට මිරිස් කුඩු ප්‍රහාර එල්ලවන්නටත්, සඟවා ගත් පිහි කැබිලි එළියට එන විටත්, ජනතාවගේ මුදලින් නඩත්තු වන මන්ත්‍රීවරු පරිහරණය කරන සම්පත් විනාශ කිරීමටත් පෙළඹී ඇත්තේ මොනතරම් සහසික ලෙස ද, අද සමාජයේ පිරිහීම පෙන්නුම් කරන ප්‍රධාන කැඩපතක් ලෙස ජනතාව පාර්ලිමේන්තුව දකිනවා. රටක නායකත්වය යමෙකුට ලැබෙන්නේ එම රටේ ජීවත්වන සියළු පුරවැසියන්ට විශේෂයෙන් දුගී, දුප්පත් අසරණයන්, වැන්දඹුවන්, සරණාගතයන්, ආබාධිතයන් ළමයින් හා කාන්තාවන්, ගොවීන්, ධීවරයන්, කම්කරුවන් යන සුවිශේෂිත කොටස් පීඩනයෙන්, සූරා කෑමෙන් හා වෙනත් බන්ධනයන්ගෙන් මුදවා සමාජ ආර්ථික, අධ්‍යාත්මික හා බුද්ධිමය නිදහස ලබා දීමටයි. දශක කිහිපයක්ම වාර්ගික අර්බුදයට විසදුම් සෙවීමට සෑම ආණ්ඩුවක් ම කාලය ගත කළා. එයට ප්‍රමුඛතාවය දුන්නා. විසඳුම් සෙව්වා. ඒ නිසා රටේ ආර්ථිකයට විසඳුම් දීම යට ගියා. ප්‍රමුඛව කවුරුත් සාකච්ඡා කළේ ජනවාර්ගික අර්බුදය පිළිබදව යි. ආර්ථිකය මූලික වශයෙන් ගෙන සාකච්ඡා කර එයට ප්‍රමුඛත්වයක් දුන්නේ නැහැ. ණය බර හා විරැකියාව යන දෙකටම අද අපට විසඳුම් නැහැ. ප්‍රශ්න දෙකම උග්‍රයි. ජනවාර්ගික ප්‍රශ්නය හෝ ආර්ථික ජයග්‍රහණ යන දෙකම අප ලබා නැහැ. ලෝකයේ සියලු රටවල් කතා කරන භාෂාවන් 6,000 කට වැඩි බව ඔබ දන්නවා. ඒයින් අපේ රටේ භාවිතා ව්නනේ භාෂා තුනයි. ඒ සියලු දෙනාම එකම මනුෂ්‍යයින් බව අප අමතක නොකළ යුතුයි. උතුරේ ජනතාව වඩාත්ම නිදහස්ව ජීවත් වුයේ ගෙවී ගිය සිව් වසරේ දී වන බව මාගේ විශ්වාසයයි. අප නිදහස ලබා ගෙවුණු කාලයේ අඩකට වැඩි කාලයක් තුළ එම නිදහස සැබෑ ලෙසම භූක්ති විඳීමට ඔවුන්ට නොහැකි වුණා. ජාතික සමඟිය සහ සංහිඳියාවට උපහාස, අපහාස නොකොට එහි බැරූරුම් තත්ත්වය අප හඳුනාගත යුතුයි. අප සිටින්නේ අළුවලින් වැසුණු ගිනිගොඩක බව අප අමතක නොකළ යුතුයි. අපි පළාත් සභා පිහිටුවා වසර 30 කට වැඩියි. අද වාර්ෂික අය වැය යෝජනාවලින් පළාත් සභාවලට වෙන්කරන මුදලින් සංවර්ධනයට, ප්‍රාග්ධනයට වෙන් වන්නේ සියයට 15 ක් පමණයි. පුනරාවර්තන වියදම්, නඩත්තු වියදම් සියයට 85 ක්. මේව උඩු යටිකුරු කිරීමට අප වහා කටයුතු කළයුතුයි. වසර එක හමාරකට ආසන්න කාලය තුළ පළාත් සභා මැතිවරණ නොපවැත්වීම ප්‍රජාතන්ත්‍රවාදයට අභියෝගයක් ලෙසයි මා දකින්නේ. මේවා කතා කිරීමට අද එන්ජීඕ ඉදිරිපත් වන්නේ නැහැ. මේ රටේ රාජ්‍ය සේවකයන් ලක්ෂ 16 ක් ඉන්නවා. නව සමීක්ෂණ වාර්තා අනුව රාජ්‍ය සේවයේ කාර්යක්ෂමතාවය සියයට 30 යි. එහෙත් විය යුත්තේ එය සියයට 70 ක් වීමයි. වැරුද්ද රාජ්‍ය සේවකයන් අත නොව, ඔවුන්ට නිසි මඟ පෙන්වීමක් හා නායකත්වයක් නොදීම යි. යෝජිත ජාතික ආණ්ඩුවක් පිළිබඳ මා මාධ්‍ය තුළ දැක්කා. එක් මන්ත්‍රිවරයෙක් සම්බන්ධ කරගෙන ජාතික ආණ්ඩුවක් පිහිටුවීම කොතරම් දුරට සදාචාරාත්මක ද කියන කාරණය මෙහිදී විමසිය යුතු වෙනවා. ඇමතිකම් වැඩිකිරීමේ අරමුණ සහ මන්ත්‍රී ඇමතිකම්වලට වැඩි පහසුකම් දීම පමණක් එයින් සිදුවන බවකුයි මා දකින්නේ. මාධ්‍ය තුළ දුටු ආකාරයට නම් යෝජිත ජාතික ආණ්ඩු අදහසට මා තරයේ ම විරුද්ධ වෙන බව මෙහිදී කිව යුතුයි. අද තනි පක්ෂයක් ආණ්ඩුවක් කිරීමෙන් ඇමති මණ්ඩලය තිහකට සීමා වෙනවා නම් එය ජනතාවගේ ප්‍රාර්ථනයක් ලෙසයි මා විශ්වාස කරන්නේ. රටෙන් ඔබට සිදුවිය යුතු වගකීම් සහ යුතුකම් ගැන ප්‍රශ්න කිරීමට පෙර ඔබෙන් රටට සිදුවිය යුතු යුතුකම් ඉටුකිරීමට අදිටන් කර ගත යුතුයි. අපට මොනවද දෙන්නේ, අපට මොනවාද ලැබෙන්නේ යන එක බොහෝ අය අහන ප්‍රශ්නයක්. එහෙත් රට වෙනුවෙන් වගකීම් සහ යුතුකම් කිරීම අත්‍යවශ්‍ය බව කවුරුත් පිළිගත යුතුයි. 70 වසරක් තිස්සේ ශ්‍රී ලංකාව ගමන්ගත් මග අත්කොට දී ඇත්තේ නිසි තිරසර භෞතික හා මානව සංවර්ධනයක් නොවන බව දැන් අප පසක් කර ගනිමින් සිටිනවා. රටේ නිරපේක්ෂ දුගී භාවය සියයට 6.7 ක් ලෙස වාර්තා කෙරුණත් ජනගහනයෙන් සියයට 50 කට වැඩි ප්‍රතිශතයක් සාපේක්ෂ දිළිඳු බවෙන් පෙළෙනවා. මෙම ජන කොටසේ දෛනික ආදායම රුපියල් 1000 ට අඩු බවක් පේනවා. කුඩා ළමුන් සිව් දෙනෙකුගෙන් එක් අයෙක් මන්ද පෝෂණයෙන් පෙළෙනවා. පහත වැටුණු අපගේ අපනයන ආදායම් වහා වැඩි කිරීමේ අවශ්‍යතාවය ඔබ අප දන්නවා. ලෝකය ඩිජිටල් ආර්ථිකයට ගමන් කරමින් සිටින අවධියක අප තවම රටට අවැසි ඥානය ළඟා කර ගැනීමේ අරගලයේ එළිපත්තේ සිටින්නේ. ආර්ථික ජාවාරම්කරුවන් විසින් ශ්‍රී ලංකාව මේ වනවිට මත්කුඩු ජාවාරමේ ප්‍රධාන මෙහෙයුම් මධ්‍යස්ථානයක් බවට පත් කරගෙන තිබෙනවා. මා විශ්වාස කරන ආකාරයට රටක පවතින සංවර්ධනය මැනිය යුත්තේ පවතින මහේශාක්‍ය ගොඩනැගිලි, අධිවේගී මාර්ග හෝ අනේක විධි පාරිභෝගික භාණ්ඩ විකුණනු ලබන වෙළෙඳපොළක පැවැත්ම මත නොවේ. පරිසර සංරක්ෂණය ප්‍රමුඛ තිරසර සංවර්ධනය අපේ අත් පොත විය යුතුයි. දශක 7 ක් තිස්සේ අප දේශපාලනය ලෙස හඳුනාගෙන ඇත්තේ මෙවන් දැක්මකින් යුතු රට පාලනය කිරීමක් නොව ඥාති සංග්‍රහය පරම චේතනාව කොට ගත් බඩ වඩා ගැනීම හෝ ගොඩවඩා ගැනීමේ දේශපාලනයයි. ඒ නිසාම අද වනවිට දුෂණය මැඩලීම වේවා, මත් උවදුර මැඩලීම ප්‍රධාන අභියෝගයක් බවට පත්ව තිබෙනවා. නමුත් අද අපට අවැසි ව ඇත්තේ බොරු ජනතාවාදය නොව අවංක හා දුර දක්නා නුවණින් කෙරෙන පැහැදිලි රාජ්‍ය පාලනයක්. එලෙස ම ගොඩනංවන පොදු දැක්ම තුළ අපි ස්වදේශීකත්වය සුරැකීමට මෙන් ම වර්තමානයේ අප හමුවේ යථාර්ථයක් ව පවතින ගෝලීයකරණ අභියෝග ජය ගැනීමට හැකිවිය යුතුව තිබෙනවා. ඒ වගේ ම 2015 සිට පැහැදිලි ලෙස ම සම්පූර්ණයෙන් ම භිෂණය අපි ඉවත් කළා. එය අපි ජයග්‍රහණය කළා. දූෂණය ඉවත්කිරීම නම් කොතරම් දුරට සිදුවූවාද යන්න ගැටලුවක්. අවංක දේශපාලනඥයින්ගේ හිඟයක් මා දකිනවා. ඒ අනුව අදින් අරඹෙන 71 ක් වන නිදහස් ජාතික සැමරුම තුළ අපි අධිෂ්ඨාන කළ යුත්තේ ශ්‍රී ලංකාව ආසියාවේ යටපත් කළ නොහැකි බලවත් සමෘද්ධිමත් ජාතික රාජ්‍යයක් බවට පත් කිරීමයි. ශ්‍රී ලාංකික සමාජය යහපත් සහජීවනයෙන් හෙබි ශ්‍රී ලාංකික ජාතියක් බවට පත් කිරීමයි. ශ්‍රී ලංකාව සුහුරු ආර්ථිකයක් වෙත ගෙනයාමයි. ඒ තුළ දුගී භාවය පිටුදකින සියල්ලන් එකතු කරගත්තා වූ හරිත ආර්ථිකයක් ගොඩනැගීම සඳහා ප්‍රමුඛත්වයක් ලබාදීමයි. දේශපාලනික අරාජික භාවය පිටුදැකීම සඳහා පාර්ලිමේන්තුව ශක්තිමත් කරන්නා වූ තුලන හා සංවරණ ක්‍රමයක්ද ඡන්ද ක්‍රමයක් ද හඳුන්වා දීමයි. රාජ්‍ය පාලනය සඳහා කුසලතාවාදය හඳුන්වාදීම අත්‍යවශ්‍ය දෙයක්. රට තුළ දුෂණය අක්‍රමිතතාවය හා නාස්තිය සහමුලින් පිටුදැකීමට ප්‍රමුඛත්වය දිය යුතුයි. ඒ සඳහා අපි සියලු දෙනා කැපවිය යුතුයි. මත්කුඩු ජාවාරම, පාතාලය ඇතුළු රට තුළ මුල් බැසගත් කළු ආර්ථිිකයට පණපොවන සියලු ජාවාරම් අනීතික කටයුතු අප විසින් පරාජය කළ යුතුයි. රටේ අනාගතයේ හිමිකරුවන් වන තරුණ පරපුර නවොත්පාදනයට පොළඹවනු වස් ඒ සඳහා සානුබල සපයන පරිසරයක් ගොඩනැගීමෙහිලා තාක්ෂණික අධ්‍යාපනය, ප්‍රාග්ධනය, යටිතල පහසුකම් ලබාදීම අපි වහ වහා කළ යුතුයි. උගතුන් පිරි ජාතියක් බවට පත් කරන්න අපේ අධ්‍යාපනික ප්‍රතිසංස්කරණ කඩිනම්ව කළ යුතුයි. මා 2016 දී කී පරිදි සංස්කෘතික දරුවා සහ තාක්ෂණික දරුවා රැකගැනීම හා පෝෂණය කිරීම අප කාගේත් යුතුකමක් හා වගකීමක් වෙනවා. කිසි දා බෙදෙන්නේ නැති කිසිම දවසක බිඳින්න බැරි රටක් තුළ එකම ධජයක් යටතේ එකම දේශයක් හැටියට සියලුදෙනාම එක හා සමානව ජීවත්වන්නට අවශ්‍ය පසුබිම අප සැකසිය යුතුයි. අප එකට සිටිය යුතුයි. 30 වසරකට ආසන්න යුද්ධයෙන් මියගිය රණවිරුවන්, ආබාධිතයන් හා ඒ අයගේ පවුල්වල අය, විශිෂ්ට ශ්‍රේෂ්ට සෑම රණවිරුවෙක්ම මා නැවත නැවතත් සිහිපත් කරනවා. එක්සත් ජාතීන්ගේ සාම සාධක හමුදාවේ සේවය කළ ශ්‍රී ලාංකික රණවිරුවන් දෙදෙනෙක් පසුගිය සතියේ මියගියා. ඔවුන්ගේ අභාවය පිළිබඳව මාගේ කනගාටුව මේ අවස්ථාවේ ප්‍රකාශ කරනවා වගේම ඔවුන්ට මුළු මහත් ජාතියේ ප්‍රණාමය පුදකරනවා. හෙළ මියැසියට කුමාරතුංග මුනිදාසයන් ලියූ නිසඳැසේ අරුත අපගේ මෙම ගමන් මඟට ආලෝකයක් ලබාදෙනවා. එනම් මා දෙස හෙළ දෙස.., මා රැස හෙළ රැස…, මා බස හෙළ බස…, මෙය මගෙ හිස මත. අප විසින් ගොඩනගා ගත යුතු අනාගත දැක්මේ හරය එය විය යුතුයැයි මා විශ්වාස කරනවා. ඒ වගේම අවසාන වශයෙන් මේ 71 ක් වන නිදහස් උලෙළ ඉතාමත් සාර්ථක ව සංවිධානය කළ ස්වදේශ කටයුතු ඇමතිතුමා ඇතුළු අමාත්‍යාංශ නිලධාරීන්, යුද, නාවික, ගුවන්, පොලිස්, සිවිල් ආරක්ෂක ප්‍රධානීන්, සියලු රාජ්‍ය නිලධාරීන් ද මීට අනුග්‍රහය දැක්වූ අධ්‍යාපන අමාත්‍යාංශය ඇතුළු සියලු ආයතනවලට මගෙ ස්තූතිය පිරිනමමින් ජාතිය හමුවේ ඇති සියලු අභියෝග ජය ගැනීමට අපි සියලු දෙනා එකට සිටිමු.\")", "URL": "https://sinhala.adaderana.lk/news.php?nid=103671", "Category": null, "Parent URL": null}