{"Source": "Adaderana", "Timestamp": "February 3, 2019 06:36 am", "Headline": "විදුලිබල ක්ෂේත්‍රයේ දියුණුවට ඉරාන රජයේ සහය", "News Content": "ඉරාන - ශ්‍රී ලංකා ද්වීපාර්ශීය සබඳතා තහවුරු කිරීමේ අරමුණෙන්, දෙරට අතර රාජ්‍ය තාන්ත්‍රික හමුවක් පසුගියදා විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍යාංශ පරිශ්‍රයේදී පැවැත්විණි. එහිදී විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා හමුවූ ඉරාන තානාපති Hossein Ebrahim Khani මහතා සහ දූත පිරිස, මෙරටේ විදුලිබල ක්ෂේත්‍රයේ උන්නතිය වෙනුවෙන් සිය රජයේ සහයෝගය ලබාදිමට එකඟත්වය පළකර තිබේ. මේ වනවිට ශ්‍රී ලංකාවේ විදුලිබල ක්ෂේත්‍රය ලබා ඇති ප්‍රගතිය පිළිබඳව සිය ප්‍රසාදය පළකල ඉරාන තානාපතිවරයා, බලශක්ති ක්ෂේත්‍රයේ ඉදිරියේදී ක්‍රියාත්මක කිරීමට යෝජිත ව්‍යාපෘතීන් පිළිබදව අමාත්‍ය කරුණානායක මහතාගෙන් කරුණු විමසූ අතර ශ්‍රි ලංකාව මේ වනවිට පුනර්ජනනිය බලශක්ති ක්ෂේත්‍රයට යොමුවී ඇති බවත්, ඉදිරියේදී ඇතිවන විදුලි ඉල්ලුම සපුරාලීම වෙනුවෙන් මිල අධික ප්‍රභවයන් වෙනුවට සූර්ය, සුළං වැනි මිල අවම පුනර්ජනනීය බලශක්ති ප්‍රභවයන් පමණක් යොදාගැනීමට අදහස් කර ඇති බවත් අමාත්‍යවරයා පැහැදිළි කළේය. මේ වනවිට ශ්‍රී ලංකාවේ විදුලිය උත්පාදනය මෙන්ම විදුලිය බෙදාහැරීමේ ක්‍රමවේදය පිළිබදව කරුණු විමසූ තානාපතිතවරයා, රට තුළ දැනට භාවිතවන විදුලි මීටර් වෙනුවට, තාක්ෂණික මට්ටමෙන් උසස් සුහුරු මනු (Smart Meters) භාවිතයට ලංකාව හුරු කරවියයුතු බවත්, ඒ වෙනුවෙන් තම රටේ තාක්ෂණික ඥානය ලබාදිය හැකි බවත් පැවසීය. ඉරානයේ ස්ථාපිත කර ඇති විදුලි මනු නිෂ්පාදනාගාර පිළිබදව වැඩිදුරටත් කරුණු ඉදිරිපත් කළ තානාපතිවරයා, ශ්‍රී ලංකාව තුළද එවැනි කර්මාන්ත ස්ථාපිත කිරීමේ ඇති හැකියාව සහ එතුළින් රටට අත්වන ආර්ථික වාසි පිළිබඳ විෂයභාර අමාත්‍යවරයාගේ අවධානය යොමු කරවනු ලැබීය. ශ්‍රී ලංකාවේ කර්මාන්ත ක්ෂේත්‍රයේ ප්‍රවර්ධනය වෙනුවෙන් අදහස් සහ සංවර්ධන සැලසුම් පිළිබදව යම් විශේෂ අදහස් සහ ආකල්ප ඇතිකර ගැනීමට, විෂයභාර අමාත්‍යවරයාට තම රටේ කර්මාන්ත ශාලා සියැසින් දැකබලා ගැනීම සදහා ඉරානයට පැමිණෙන ලෙසටද ඉරාන තානාපතිවරයා විසින් ආරාධනාවක් කරනු ලැබීය. විශේෂයෙන්ම සිය රටේ ආයෝජකයන් ශ්‍රී ලංකාව තුළ ආයෝජනය කිරීමට කැමැත්තෙන් පසුවන බවත්, ශ්‍රී ලංකාවේ බලශක්ති ක්ෂේත්‍රයේ මෙන්ම කර්මාන්ත ක්ෂේත්‍රයේ ප්‍රගමනය උදෙසා එම ආයෝජකයන් මෙරටට ගෙන්වාගැනීම වෙනුවෙන් ඉදිරියේදී විශේෂ වැඩපිළිවෙලකට අවතීර්ණ වියයුතු බවත් ඉරාන තානාපතිවරයා වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103606", "Category": null, "Parent URL": null}