{"Source": "Adaderana", "Timestamp": "February 6, 2019 10:48 am", "Headline": "වාස් ගුණවර්ධනගේ අභියාචනාව කැඳවිම කල් යයි", "News Content": "බම්බලපිටිය ප්‍රදේශයේ පදිංචි මොහොමඩ් ෂියාම් නමැති කෝටිපති ව්‍යාපාරිකයෙකු පැහැරගෙන ගොස් මරා දැමීම සම්බන්ධයෙන් මරණීය දණ්ඩනය නියම වී සිටින හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන ඇතුළු විත්තිකරුවන් 6 දෙනෙකු එම දඬුවමෙන් තමන්ව නිදහස් කරන ලෙස ඉල්ලා ගොනු කර ඇති අභියාචනා මාර්තු මස 12 වනදා කැඳවන ලෙස පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල නියම කර තිබේ. එම අභියාචනා පෙත්සම් අද (06) සිසිර ද ආබෲ, ප්‍රියන්ත ජයවර්ධන, ප්‍රසන්න ජයවර්ධන ,විජිත් මළල්ගොඩ සහ ප්‍රීති පද්මන් සූරසේන යන පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ කැඳවනු ලැබුවේය. එහිදී පෙත්සම්කාර පාර්ශවයේ නීතිඥවරුන් අධිකරණයට දන්වා සිටියේ එම නඩුවට අදාළව ලැබිය යුතු ලේඛන තමන් වෙත ලැබුණේ අද පෙරවරුවේ බවත් ඒවා අධ්‍යයනය කර කරුණු දැක්වීම සඳහා කල් අවශ්‍ය බවත්ය. ඒ අනුව මෙම ලේඛන වල යම් අඩුපාඩුවක් තිබේ ද යන්න සොයා බලා වාර්තා කිරීම සඳහා දිනයක් ලබා දෙන ලෙස පෙත්සම්කාර පාර්ශවයේ නීතිඥවරු අධිකරණයට දන්වා සිටියේය. ඒ අනුව අදාළ අභියාචනා පෙත්සම් මාර්තු මස 12 වනදා කැඳවීමට නියම කළ පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල එදිනට එම කටයුතුවල ප්‍රගතිය වාර්තා කරන ලෙස පෙත්සම්කාර පාර්ශවයේ නීතිඥවරුන්ට දැනුම් දුන්නේය. මෙහිදී පෙත්සම්කාර පාර්ශවයේ නීතිඥවරු කළ ඉල්ලීමක් පිළිගත් පංච පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල මෙම නඩුවට අදාළව මහර මහේස්ත්‍රාත් අධිකරණය පවතින නඩු ගොනුව මීළඟ දින අධිකරණය හමුවේ පෙනී සිට අධිකරණය වෙත ඉදිරිපත් කරන ලෙස මහර මහේස්ත්‍රාත් අධිකරණ රෙජිස්ට්‍රාර් වරයාට නියෝග කළේය. 2013 වසරේ බම්බලපිටිය ප්‍රදේශයේ පදිංචි කෝටිපති ව්‍යාපාරිකයකු වන මොහොමඩ් සියාම් පැහැරගෙන ගොස් දොම්පෙ ප්‍රදේශයේ දී මරා දැමීමේ චෝදනා වලට වරදකරු කෙරුණු හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන ඔහුගේ පුත් රවිඳු ගුණවර්ධන සහ තවත් පොලිස් නිලධාරීන් හතර දෙනෙකුට කොළඹ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ලක් විසින් මරණීය දණ්ඩනය පනවනු ලැබුවේය. තමන්ට මරණීය දණ්ඩනය පනවා ඇති ආකාරය නීතියට පටහැනි බවත් එබැවින් එම චෝදනාවලින් නිදොස්කොට නිදහස් කිරීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලමින් වාස් ගුණවර්ධන ඇතුළු විත්තිකරුවන් හයදෙනා ශ්‍රේෂ්ඨාධිකරණය වෙත එම අභියාචන ඉදිරිපත් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103769", "Category": null, "Parent URL": null}