{"Source": "Adaderana", "Timestamp": "February 7, 2019 07:32 pm", "Headline": "ගායන ශිල්පී අමල් පෙරේරාගේ නිවසෙන් කොකේන් හිස් කොපු 2ක් හමුවෙයි", "News Content": "ඩුබායි අත්අඩංගුවේ පසුවන ගායක අමල් පෙරේරාගේ මහරගම ප්‍රදේශයේ පිහිටි නිවසේ තිබී කොකේන් හිස් කොපු දෙකක් සොයා ගෙන තිබේ. අද(07) පස්වරුවේ පොලිස් විශේෂ කාර්යය බලකාය සහ මත්ද්‍රව්‍ය නාශක කාර්යාංශ නිලධාරීන් විසින් එම නිවස පරීක්ෂා කිරීමේදී කොකේන් හිස් කොපු සොයා ගත් බව පොලිස් විශේෂ කාර්යය බළකාය සඳහන් කළේය. මේ අතර ගායන ශිල්පී අමල් පෙරේරාගේ සොහොයුරු අත්අඩංගුවට ගෙන නොමැති බවත් ඔහු මේ වන විට බොරලැස්ගමුවේ පිහිටි සිය නිවසේ සිටින බවත් වාර්තා වෙයි. පසුගිය දින කිහිපයේම රටේ කාගෙත් අවදානය දිනාගත් පුවත් වූයේ පාතාල නායක මාකඳුරේ මධුෂ් ඇතුළු පිරිසක් ඩුබායි හිදී එරට ආරක්ෂක අංශවල අත්අඩංගුවට පත්වීමේ සිද්ධියයි. මධුෂ් ඇතුළු පිරිස අත්අඩංගුවට ගත් එම මෙහෙයුම පිළිබඳ තොරතුරු අද දින අනාවරණ විය. මධුෂ් සමඟ අත්අඩංගුවට ගැනුණු පිරිස අතර කළුතර බන්ධනාගාරයේ නිලධාරියෙක්, පොලිස් නිලධාරියෙක්, කඹුරුපිටියේ ප්‍රාදේශීය දේශපාලනඥයෙක් මෙන්ම ව්‍යාපාරිකයෙකුද සිටින බව වාර්තාවෙයි. මෙරට පාතාලයේ ප්‍රබලයා ලෙස හැඳින්වෙන සමරසිංහ ආරච්චිගේ මධූෂ් ලක්ෂිත හෙවත් මාකඳුරේ මධුෂ් කලක පටන් ඩුබායි හී සැඟවී සිටිමින් මෙරට සිදු වූ ප්‍රධාන පෙළේ මනුෂ්‍ය ඝාතන සහ මත්ද්‍රව්‍ය ජාවාරම් රැසක් මෙහෙයවමින් සිටි අතර ඔහුව අත්අඩංගුවට ගැනීම මෙරට ආරක්ෂක අංශවලට දැඩි අභියෝගයක් බවට පත්ව තිබූණි. මෙරට අපරාධ චෝදනා සම්බන්ධයෙන් සැකකරුවෙකු ඩුබායිහීදී අත්අඩංගුවට ගැනීමට මෙරට ආරක්ෂක අංශ නිලධාරීන්ට නෛතික හැකියාවක් නොමැති නිසා ඔවුන් එරටදී සිදුකරන වරදකට අදාළව එරට පොලිසියේ ග්‍රහණයට හසුකරදීම මෙරට ආරක්ෂක අංශවල උපාය බවට පත්වී තිබුණි. එවැනි පසුබිමක ඔහු නීතීයේ රැහැනට හසුකරගැනීම සඳහා දියත් වූ මෙම සැලසුම ක්‍රියාත්මක වන්නේ මදූෂ් සහ පාකිස්ථාන කුඩු ජාවාරම් කල්ලියක් අතර පවතින ආරවුලක් පිළිබඳ මෙරට ආරක්ෂක අංශවලට ලැබූ ඔත්තුවකට අනුවයි. පාකිස්ථානයේ ක්‍රියාත්මක එම මත්කුඩු ජාවාරම් කල්ලියෙන් මත්කුඩු මිලදී ගැනීමේදී සිදුවූ මුදල් වංචාවක් මත දෙපාර්ශ්වය අතර මෙම ආරවුල නිර්මාණය වී තිබූ අතර එම තත්වයද මදූෂ් අත්අඩංගුවට ගැනීමේ මෙහෙයුමේදී ප්‍රයෝජනයට ගැනුණි. ඒ අනුව මාකඳුරේ මධුෂ් ඇතුළු ප්‍රබල පාතාල කල්ලි සාමාජිකයින් ඩුබායි හී තරු පන්තියේ හෝටලයකදී සහභාගී වන මෙම සාදය පිළිබඳව ඔත්තුවක් පොලිස් විශේෂ කාර්ය බලකායට ලැබුණු අතර ඒ අනුව එහි ඔත්තුකරුවන් ලෙස කටයුතු කරන දෙදෙනෙකු පසුගියදා රහසිගතව ඩුබායි බලා පිටත්ව ගොස් තිබුණි. ඒ අනුව පසුගිය 4 වනදා ප්‍රෙමයිරා මරීනා ප්‍රදේශයේ තරු පන්තියේ හෝටලයකදී මදූෂ් ඇතුළු පාතාල කල්ලි ප්‍රබලයින් සහභාගී වූ සාදය පිළිබඳව ඩුබායි පොලිසීයේ හදිසි ඇමතුම් අංකයට පැමිණිලි කර තිබුණේ මෙරටින් පිටත්ව ගිය ඔත්තුකරුවන් දෙදෙනා විසිනි. එම ඇමතුමට අනුව එදින අලුයම 2 කට පමණ ඩුබායි පොලිස් නිලධාරීන් අදාළ සාදය පැවති ස්ථානය වටලා තිබූ අතර එම අවස්ථාව වනවිටත් සාදයට සහභාගී වූවන්ගෙන් පිරිසක් කොකේන් පානය කරමින් සිටි බව වාර්තා වෙයි. එහිදී සාදයට සහභාගී වි සිටි 100 කට අධික පිරිසක් අතරින් විෂ මත්ද්‍රව්‍ය භාවිතා කිරීමේ භාවිත කිරීමේ චෝදනාවට අදාළව 25 දෙනෙක් අත්අඩංගුවට ගෙන තිබූ අතර පසුව එය තහවුරු කිරීම සඳහා ඔවුන්ගේ රුධිර සාම්පල ලබාගෙන තිබේ. ඔවුන් සන්තකයේ තිබූ විෂ මත්ද්‍රව්‍ය ග්‍රෑම් 10 ක ප්‍රමාණයක්ද පොලිස් භාරයට ගත් බවයි වාර්තා වෙයි. අත්අඩංගුවට ගත් පිරිස අතර කඹුරුපිටිය ප්‍රදේශයේ ප්‍රාදේශීය දේශපාලන නියෝජිතයින් දෙදෙනෙකු සහ එම ප්‍රාදේශිය සභාවේ සේවකයෙකු, එම ප්‍රදේශයේ ව්‍යාපාරිකයෙක්, කළුතර බන්ධනාගාරයේ ආරක්ෂක නිලධාරියෙකු සහ එක්සත් ජාතීන්ගේ සාමසාධක රාජකාරිවල නිරත පොලිස් නිලධාරියෙකුද සිටින බව නවතම ආරංචි මාර්ග සඳහන් කරයි. කෙසේවෙතත් මාකඳුරේ මදූෂ් ඇතුළු පිරිස ඩුබායිහීදී අත්අඩංගුවට පත් වන්නේ ඔහු සම්බන්ධයෙන් මෙරට පවතින අපරාධ චෝදනාවලට අදාළව නොවන අතර ඩුබායි නීතියට අනුව විශ මත්ද්‍රව්‍ය භාවිතා කිරීම සහ සන්තකයේ තබාගත් වරදටයි. එරට සාමාන්‍ය ක්‍රමවේදය අනුව එම වරදට අත්අඩංගුවට පත්වන්නන්ගෙන් දින 14ක කාලයක් රඳවාගෙන ප්‍රශ්න කිරීම් සිදුකරනු ලබන අතර දින 14 ක් ඉක්ම යාමට පෙර වුවද සැකකරුවන් අධිකරණය හමුවට ඉදිරිපත් කිරීමට හැකියාව පවතියි. කෙසේවෙතත් අත්අඩංගුවට පත් පිරිස මේ වනවිට ඩුබායි අල්මුල්ලා ප්ලාසා අභිහිල් ජේල් බන්ධනාගාරයේ රඳවා සිටින බව වාර්තා වෙයි. මේ අතර මත්ද්‍රව්‍ය ආශ්‍රිත අපරාධ මැඩලීම සම්බන්ධයෙන් පොලිස් විශේෂ කාර්යය බලකායේ අණදෙන නිලධාරී ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පති එම්.ආර් ලතීෆ් මහතා වෙත අග්‍රාමාත්‍යවරයා ප්‍රශංසාත්මක ලිපියක් යවා ඇති අතර මෑතකදී මත්ද්‍රව්‍ය ජාවාරම්කරුවන් නීතියේ රැහැනට කොටුකර ගැනීමේ ක්‍රියාදාමය ද අගය කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103872", "Category": null, "Parent URL": null}