{"Source": "Adaderana", "Timestamp": "February 8, 2019 08:59 am", "Headline": "විරෝධතාවයක් හේතුවෙන් ඒ-9 මාර්ගය අවහිර ‍වෙයි", "News Content": "දඹුල්ල පන්නම්පිටිය මලියදේව ප්‍රාථමික විදුහලේ පස්වැනි වසරේ ඉගෙනුම ලබන සිසු සිසුවියන් සහ ඔවුන්ගේ දෙමව්පියන් අද(08) දින උදෑසන දඹුල්ල මාතලේ ප්‍රධාන මාර්ගය පන්නම්පිටිය ප්‍රදේශයේ හරස්කොට විරෝධතාවයක නිරත විය. පස්වැනි වසරට ඉගැන්වීම සඳහා මාස එක හමාරක පමණ කාලයක සිට ගුරුවරයකු නොමැති බව පවසමින් ගුරුවරුන් ඉල්ලා ඔවුන් මෙසේ විරෝධතාවයේ නිරත වී තිබේ. මෙම හේතුව නිසා දඹුල්ල මාතලේ ප්‍රධාන මාර්ගයේ ලෙනදොර ප්‍රදේශයෙන් වාහන ගමනාගමනයට පැයක පමණ කාලයක් බාධා එල්ල විය. ගලේවෙල කලාපයට අයත් දඹුල්ල පනම්පිටිය ශ්‍රී මලියදේව ප්‍රාථමික විද්‍යාලයේ සිසු දරු දැරියන් සහ දෙමව්පියන් විරෝධතා බැනර් පෝස්ටර් ප්‍රදර්ශනය කරමින් හඩ නගමින් ගසමින් සටන්පාඨ කියමින් ප්‍රනධාන මාර්ගය හරස් කොට මෙසේ ගුරුවරයකු ඉල්ලා විරෝධතාවයේ නිරතවූ අතර වීනාඩි 40 ක පමණ කාලයක් යනතුරු කිසිදු අධ්‍යාපන බලධාරියෙකු එම ස්ථානයට නොපැමිණි අතර පොලීසිය ඔවුන් මාර්ගයෙන් ඉවත් කිරීම සඳහා දැඩි උත්සාහයක නිරත වූ බව අප වාර්තාකරු පවසයි. එහෙත් කුඩා සිසු දරු දැරියන් සහ දෙමව්පියන් ඊට එකඟ නොවූ අතර මාර්ගයේ ගමන් කරමින් තිබූ බන්ධනාගාර බස් රථයකට පමණක් ගමන් කිරීමට ඔවුහු ඉඩහසර ලබාදෙන අයුරු දැක ගැනීමට හැකියාව ලැබී තිබේ. පසුව දෙමව්පියන් සහ දරු දැරියන් කියා සිටියේ තම විද්‍යාලයේ පස්වැනි වසරේ ශිෂ්‍යත්ව විභාගය සඳහා ඉගැන්වීම් කටයුතු සිදු කරමින් සිටි ගුරුවරයා මීට මාස එකහමාරකට පමණ ඉහත දී ස්ථාන මාරු කොට ඊට ගුරුවරයකු ලබා නොදුන් බවය. ගුරුවරු ලබාදුන් බවට කලාප කාර්යාලයෙන් ලිඛිතව දැනුම් දුන්නද මෙතෙක් එවැනි කිසිදු ගුරුවරයකු පැමිණ නැති බවත් විද්‍යාලයේ විදුහල්පතිවරයා මේ පිළිබඳව කිසිදු අවධානයක් යොමු නොකරන බවද ඔවුහු චෝදනා නගන්නට විය. පසුව දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න මහතා එම ස්ථානයට පැමිණ දෙමාපියන් සහ කුඩා දරුවන් සමග සාකච්ඡාකොට ගලේවෙල කලාප අධ්‍යාපන අධ්‍යක්ෂිකා නයෝමි හෙට්ටිආරච්චි මහත්මිය දුරකථනය ඔස්සේ සම්බන්ධ කරගෙන ඇය සමඟ සාකච්ඡා කිරීමෙන් අනතුරුව ලබන සදුදා දිනය වන විට ස්ථානමාරු ගිය ගුරුවරයා එම පාසලට ලබාදීමට කැමැත්ත පළ කළ බව සඳහන් කළේය. මූලස්ථාන පොලිස් පරීක්ෂක සම්පත් වික්‍රමරත්න මහතා ඒ බව දෙමාපියන්ට මෙන්ම උද්ඝෝෂණයේ නිරත ව සිටි කුඩා දරුවන්ටද දැනුම්දුන්නේය. ඒ අනුව පැයකට අධික කාලයක් ප්‍රධාන මාර්ගය වසා සිටී සිසු සිසුවියන් සහ දෙමව්පියන් ප්‍රධාන මාර්ගයෙන් ඉවත්ව වාහන ගමනාගමනයට ඉඩ හසර ලබා දීම සිදු කෙරිණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=103886", "Category": null, "Parent URL": null}