{"Source": "Adaderana", "Timestamp": "February 11, 2019 10:36 am", "Headline": "ගෝඨාගේ මුලික විරෝධතාව විශේෂ මහාධිකරණයෙන් ප්‍රතික්ෂේපයි", "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන් හත් දෙනෙකුට එරෙහිව නීතිපතිවරයා විසින් ගොනු කර තිබෙන නඩුව විභාග කිරීමට ත්‍රිපුද්ගල විශේෂ මහාධිකරණයට බලයක් නොමැති බව සඳහන් කරමින් විත්තිකරුවන් ගොනුකර ලද මූලික විරෝධතාව ප්‍රතික්ෂේප කිරීමට කොළඹ ත්‍රිපුද්ගල විශේෂ මහාධිකරණය නියම කළේය. සම්පත් අබේකෝන් (සභාපති), සම්පත් විජේරත්න සහ චම්පා ජානකී රාජරත්න යන ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය කරනු ලැබීය. තීරණය ප්‍රකාශයට පත් කරමින් ත්‍රිපුද්ගල විශේෂ මහාධිකරණ විනිසුරු මඩුල්ලේ සභාපති විනිසුරු සම්පත් අබේකෝන් මහතා ප්‍රකාශ කළේ මෙම නඩුව විභාග කරන මෙන් අගවිනිසුරුවරයා විසින් නිකුත් කළ විධානයකට අනුව මෙම නඩු විභාගය පැවැත්වෙන බවයි. එබැවින් මෙම නඩුව විභාග කිරීමට තම අධිකරණයට තිබෙන බලය සම්බන්ධයෙන් තීරණයක් දීමට තමන්ට හැකියාවක් නොමැති බව ද ත්‍රිපුද්ගල විශේෂ මහාධිකරණ විනිසුරු මඩුල්ල සිය නියෝගයෙන් අවධාරණය කර සිටියේය. ඒ අනුව විත්තිය විසින් ඉදිරිපත් කළ අදාළ මූලික විරෝධතාව ප්‍රතික්ෂේප කරන බව ප්‍රකාශ කළේය. එමෙන්ම විත්තිය විසින් ඉල්ලා සිටි පරිදි මෙම නඩුව විභාගයට ලෙස දන්වමින් අගවිනිසුරුවරයා විසින් නිකුත් කළ විධානයේ පිටපතක් විත්ති පාර්ශවය වෙත විවෘත කිරීමට ද අධිකරණය නියම කළේය. එම නඩුව අද කැඳවූ අවස්ථාවේ නඩුවේ 6 වන විත්තිකරු ලෙස නම් කර සිටින මහින්ද සාලිය නැමැත්තා අධිකරණයේ පෙනී නොසිටි අතර ඔහුගේ නීතිඥවරයා අධිකරණයට දන්වා සිටියේ ඔහු අසනීපව රෝහල්ගතව ප්‍රතිකාර ලබන බවයි. ඒ අනුව නඩුව ලබන 22 දක්වා කල් දැමූ ත්‍රිපුද්ගල විශේෂ මහාධිකරණය එදිනට විත්තිකරුවන්ගේ උත්තර ඉදිරිපත් කරන මෙන් ද නියම කළේය. මෙම නඩුව අද කැඳවූ අවස්ථාවේ නඩුවේ පළමුවන විත්තිකරු ලෙස නම් කර සිටින හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා අධිකරණයේ පෙනී නොසිටි අතර නඩුව ආරම්භ වී සුළු වේලාවකින් ඔහු අධිකරණයට පැමිණියේය. ඔහුගේ නීතිඥවරු අධිකරණයට දන්වා සිටියේ මාර්ගයේ පැවති අධික වාහන තදබදය හේතුවෙන් ඔහුට නිසි වේලාවට අධිකරණයට පැමිණීමට නොහැකි වූ බවයි. රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පිරිස් මහතා අධිකරණය වෙත ඉල්ලීමක් කරමින් විත්තිකරුවන්ට නිසි වේලාවට අධිකරණය පෙනී සිටින මෙන් අවවාදයක් කරනමෙන් ඉල්ලා සිටියේය. එම ඉල්ලීම පිළිගත් ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල සියලුම විත්තිකරුවන් නිසි වේලාවට අධිකරණය හමුවේ පෙනී සිටින්නැයි අවවාද කළේය. පසුගිය රජය සමයේ, මැදමූලන වීරකැටිය ප්‍රදේශයේ ඩී. ඒ .රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදි කිරීමේදී රුපියල් මිලියන තිස් හතරකට ආසන්න රජයේ මුදලක් සාවද්‍ය ලෙස පරිහරණය කළේ යැයි චෝදනා එල්ල කරමින් නීතිපතිවරයා විසින් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ ඇතුළු විත්තිකරුවන් හත් දෙනෙකුට එරෙහිව මෙම නඩුව ගොනු කර තිබේ. මෙම නඩුව ඉකුත්දා විභාගයට ගත් අවස්ථාවේදී මූලික විරෝධතා මතු කළ විත්තිකාර ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රොමේෂ් ද සිල්වා මහතා ඇතුළු විත්ති පාර්ශවයේ නීතිඥවරුන් ව්‍යවස්ථාදායකය විසින් මෙම විශේෂ මහාධිකරණය ස්ථාපිත කර තිබෙන්නේ බරපතළ ආර්ථික සහ මූල්‍ය වැරදි පිළිබඳ නඩු විභාග කිරීමට බැවින් මෙම නඩුව විභාග කිරීමට එම අධිකරණයට බලයක් නොමැති බව සඳහන් කරමින් කරුණු දක්වා තිබුණි. මෙම නඩුව සාමාන්‍ය මහාධිකරණය වෙත යොමුකළ යුතු නඩුවක් බව සඳහන් කළ විත්තියේ නීතිඥවරු මෙම විරෝධතා පිළිගෙන නඩුව ප්‍රතික්ෂේප කොට විත්තිකරුවන් නිදහස් කරන මෙන් අධිකරණයෙන් ඉල්ලීම් කර තිබුණි. ඊට ප්‍රතිචාර දක්වමින් රජයේ නියෝජ්‍ය සොලිසිටර් ජනරාල් දිලීප පිරිස් මහතා සඳහන් කර තිබුණේ මෙම නඩුව ත්‍රිපුද්ගල විශේෂ මහාධිකරණය හමුවේ විභාග වීමට සුදුසු බවට අගවිනිසුරුවරයා විසින් තීන්දු කිරීමෙන් අනතුරුව ඔහු විසින් නිකුත් කළ විධානයකට අනුව මෙම නඩු විභාගය ආරම්භ වී ඇති බවයි. මේ හේතුවෙන් විත්තිය විසින් මතුකරන විරෝධතාව පදනම් විරහිත හෙයින් එය ප්‍රතික්ෂේප කොට නඩු විභාගය ආරම්භ කරන ලෙස ද රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරයා අධිකරණයෙන් ඉල්ලා තිබුණි. ඉකුත් රජය සමයේ මැදමූලන ප්‍රදේශයේ දී ඩී. ඒ. රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදිකිරීම සඳහා ඉඩම් ගොඩ කිරිමේ හා සංවර්ධනය කිරීමේ සංස්ථාවට අයත් රුපියල් මිලියන 33.9 ක මුදලක් යොදවා එම මුදල සාවද්‍ය පරිහරණය කළ බවට චෝදනා කරමින් ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන්ට එරෙහිව පොදු දේපල පනත යටතේ නීතිපතිවරයා මෙම නඩුව පවරා තිබේ. මෙම නඩුවේ සෙසු විත්තිකරුවන් ලෙස ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ හිටපු සභාපති ප්‍රසාද් හර්ෂණ ද සිල්වා සහ එම ආයතනයේ අධ්‍යක්ෂ මණ්ඩලයේ සාමාජිකයින් වශයෙන් කටයුතු කළ භද්‍රාවතී කමලදාස, සුධම්මික ආටිගල, සමන් කුමාර ගලප්පත්ති , ඩී මෙන්ඩිස් සාලිය සහ මල්ලිකා කුමාරි සේනාධිර යන අය නම් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104061", "Category": null, "Parent URL": null}