{"Source": "Adaderana", "Timestamp": "February 11, 2019 09:58 pm", "Headline": "ඉන්ධන මිල වැඩි කළාට ප්‍රවාහන ගාස්තු වැඩි කරන්න බෑ", "News Content": "ඉන්ධන මිල සංශෝධනය වූව ද ප්‍රවාහන ගාස්තු වැඩි කිරීමට අවස්ථාව නොමැති බව මුදල් හා ජනමාධ්‍ය අමාත්‍යංශය පවසයි. ඉන්ධන මිල සංශෝධනය කිරීමේ මිල යාන්ත්‍රණයක් අනුව අද (11) මධ්‍යම රාත්‍රීයේ සිට ඉන්ධන මිල සංශෝධනය කිරීමට රජය තීරණය කර ඇත. පවත්නා ජාත්‍යන්තර මිල අනුව ඩීසල් ලීටරයක මිල රුපියල් 9.59කින් ඉහළ දැමිය යුතු වුව ද ජනතාවට සහ ප්‍රවාහන ක්ෂේත්‍රයට අයහපතක් නොවන අයුරින් ඩීසල් ලීටරයක මිල රුපියල් 4.00කින් ඉහළ දමු බව එම අමාත්‍යාංශය කළ නිවේදනයේ සඳහන් වේ. එසේම ඔක්ටේන් 92 පෙට්‍රල් ලීටරයක මිල රුපියල් 6.00කින් ඉහළ දමා තිබේ. ඒ අනුව අද මධ්‍යම රාත්‍රීයේ සිට සංශෝධනය කළ ඩීසල් සහ පෙට්‍රල් මිල ගණන් මෙසේ ය. ඉන්ධන වර්ගය වත්මන් මිල සංශෝධිත මිල මිලෙහි වෙනස ඔක්ටේන් 92 පෙට්‍රල් 123/= 129/= 6/= ඔක්ටේන් 95 පෙට්‍රල් 147/= 152/= 5/= ඔටෝ ඩීසල් 99/= 103/= 4/= සුපිරි ඩීසල් 118/= 126/= 8/= ඉන්ධන මිල තීරණය කිරීම සඳහා මිල සූත්‍රයක් මුල් වරට හඳුන්වා දෙනු ලැබුවේ 2018 මැයි මාසයේ දී ය. 2018 මැයි මස ඉන්ධන මිල සූත්‍රය හඳුන්වා දීමට පෙර ජාත්‍යාන්තර වෙළෙඳපොලේ ඇමෙරිකානු ඩොලර් 77.50ක් වූ බොරතෙල් බැරලයක මිල ඇ.ඩො. 84 දක්වා වැඩි විය. ඉන් පසුව නොවැම්බර් 10 වන විට ඇ.ඩො. 70 දක්වා අඩු වූ අතර අවසන් වරට ඉන්ධන මිල අඩු කළ ජනවාරි 10 වන විට බොරතෙල් බැරලයක මිල වූයේ ඇ.ඩො. 53කි. බොරතෙල් බැරලයක මිල අද වන විට නැවතත් ඇ.ඩො. 61 දක්වා ඉහළ ගොස් තිබේ. මෙම කාලය තුළ ශ්‍රී ලංකාවේ ද මිල ගණන් එම ජාත්‍යාන්තර මිල අනුව සිව්වරක් වැඩි කරන ලද අතර පස් වතාවක් අඩු කරනු ලැබීය. කෙසේ වෙතත් 2018 මැයි මාස ප්‍රථම වරට මිල සංශෝධනය කළ අවස්ථාවේ දී ඔක්ටේන් 92 පෙට්‍රල් ලීටරයක මිල දැක් වූයේ රුපියල් 137/=ක් ලෙසිනි. අද වන විට එම මිල රුපියල් 129/= දක්වා අඩු වී ඇත. ඩීසල් ලීටරයක මිල 2018 මැයි මාසයේ දී රුපියල් 109ක් ලෙස පැවැති අතර අද වන විට එය රුපියල් 103 දක්වා අඩු වී ඇත. එහෙත් බස් ගාස්තු, ත්‍රී රෝද රථ ගාස්තු ඇතුළු අනෙකුත් ගාස්තු මෙම කාලය තුළ ඉන්ධන මිල වැඩීවීමට සාපේක්ෂව වැඩි ප්‍රතිශතයකින් අසාධාරණ ලෙස වැඩි කර ඇති බව නිරීක්ෂණය වේ. අද දින ඩීසල් සහ පෙ‍ට්‍රල් මිල ඉහළ දැමූව ද 2018 මැයි මස පැවැති මිලට වඩා අඩුවෙන් පවතියි. මෙම සන්දර්භය අනුව බස්, ත්‍රී රෝද රථ සහ අනෙකුත් සේවා ගාස්තු ඉහළ දැමීමට කිසිදු අවශ්‍යතාවක් නැතැයි රජය අවධාරණය කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104116", "Category": null, "Parent URL": null}