{"Source": "Adaderana", "Timestamp": "February 13, 2019 01:56 pm", "Headline": "චීන භාෂාව කථා කරන බලකායක් ජනිත කිරීමේ සැලැස්මක්", "News Content": "චීන භාෂා ප්‍රවීනත්වය තුළින් රැකියා ගැටලුවට විසඳුමක් මෙන්ම, මෙරට ආර්ථික වර්ධනය සඳහා සැලකිය යුතු දායකත්වයක්ද බලාපොරොත්තු විය හැකි බව විදුලි බල බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා පවසයි. පසුගියදා කොළඹ පැවති වැඩසටහනකට එක්වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය. රාජ්‍ය වෘත්තිකයන්ගේ මාර්ගෝපදේශන ආයතනය මඟින් ක්‍රියාත්මක කෙරෙන රැකියා නියුක්ති කුසලතා සහ තරුණ අභිවෘද්ධි 2019-2023 වැඩසටහන පසුගියදා කොළඹදී පැවැත්වුණේ විදුලි බල බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතාගේ ප්‍රධානත්වයෙන්. ශ්‍රී ලංකා චීන ද්වීපාර්ශ්වික සබඳතා තහවුරු කරගනිමින් ශ්‍රී ලාංකික රැකියා විරහිත උපාධිධාරීන් , රාජ්‍ය සේවකයින්, පුද්ගලික සේවා නියුක්තිකයන්, සංචාරක උපදේශකයන්ගේ චීන භාෂා දැනුම වැඩිදියුණු කිරීමේ අරමුණින් මෙම වැඩසටහන ක්‍රියාත්මකයි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය කරුණානායක මහතා මේ බව පැවසීය පසුගිය වසර දහය තුළ ශ්‍රී ලංකාවේ චීන ආයෝජනය සැලකිය යුතු ලෙස වර්ධනය වී ඇති අතර එය කලාපයේ අනෙකුත් රටවල් වලට සාපේක්ෂව ඉහළ මට්ටමක පවතිනවා. චීන සෘජු විදේශීය ආයෝජන බොහෝ දුරට යොමු වූයේ ප්‍රවාහන, විදුලිබල, බලශක්ති ඇතුළු යටිතල පහසුකම් සංවර්ධනය සඳහායි. වඩාත්ම වැදගත් වන්නේ ඉන්දියන් සාගර කලාපයේ මූල්‍ය හා මෙහෙයුම් කේන්ද්‍රස්ථානය බවට පත්කිරීමේ ශ්‍රී ලංකාවේ අභිලාෂය සාක්ෂාත් කර ගැනීම සඳහා ජාත්‍යන්තර වරාය නගර ව්‍යාපෘතිය ඉදිකිරීමයි. ශ්‍රී ලංකාවේ බලශක්ති උත්පාදනයට අදාළව චීන සම්භවයක් ඇති නොරොච්චෝල බලාගාර ව්‍යාපෘතිය ඉතාමත් වැදගත් චීන අයෝජනයක්. ඒ තුළින් සමස්ත ශ්‍රී ලංකාව සඳහා විදුලිය ලබාදීමේ කර්තව්‍යයට විශාල රුකුලක් ලැබීම අප ලද ජයග්‍රහණයක්. විශාල වශයෙන් ප්‍රාග්ධන ව්‍යාපෘති සඳහා චීන ව්‍යාපෘති වලට අනුග්‍රහය දැක්වීමට ලැබීම ගැන මා ආඩම්බර වෙනවා. කෙසේවෙතත්, මගේ අවධානය විශේෂ වශයෙන් යොමු වන්නේ, හිරු එළිය සහ සුළං බලය ආදි පුනර්ජනනීය ප්‍රභවයන් පිළිබදවයි. චීන ජනරජයට මේ සම්බන්ධයෙන් වැදගත් කාර්යභාරයක් ඉටු කළ හැකි බව මම විශ්වාස කරනවා. ඔබගේ අභිමතය පරිදි, ඔබගේ වාණිජමය අභිමතාර්ථය ඉටු කර ගැනීමත්, චීන ශ්‍රී ලංකා මිත්‍රත්වය තහවුරු කිරීම සදහාත් පුනර්ජනනීය බලශක්ති ක්ෂේත්‍රයන්හි ආයෝජනයන් සඳහා ඔබ සම්බන්ධ කරගැනීමට මම බලාපොරොත්තු වෙනවා. චීන භාෂාව කථා කරන බලකායක් ශ්‍රී ලංකාව තුල ජනිත කිරීම සඳහා සැලැස්මක් සකස් කිරීම ඉතාමත් වැදගත් ක්‍රියාවලියක් තුළින් අපගේ පවත්නා සහ අපේක්ෂිත ව්‍යාපෘති දියත් කිරීම වඩාත් පහසු වෙනවා මෙන්ම දෙරට අතර ආයෝජනයන් විශාල වශයෙන් ව්‍යාප්ත කල හැකියි. චීන භාෂා පරිවර්ථකවරුන්, ඉංග්‍රීසි චීන ගුරුවරු ලෙස රැකියා ලබා දීම සඳහා උපාධිධාරීන් පුහුණු කිරීමේ සැලසුමක් මෙන්ම චීන සමාගම් හා සංවිධාන සමඟ සේවයේ යෙදවීමට ශ්‍රී ලාංකික තරුණ පිරිස් පුහුණු කිරීම මෙම ව්‍යාපෘතියේ මුඛ්‍ය පරමාර්තයයි. එමගින් මෙරට ආර්ථිකයේ යහපත සඳහා සැලකිය යුතු දායකත්වයක් ලබා දෙනු ඇතැයි මා විශ්වාස කරන අතර විදේශ රැකියා අවස්ථා ද විවර වෙන බව මාගේ විශ්වාසයයි\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=104230", "Category": null, "Parent URL": null}