{"Source": "Adaderana", "Timestamp": "August 25, 2010 05:01 pm", "Headline": "ජනශක්ති ඉන්ෂුවරන්ස් වෙතින් ෆේස් බුක් ප‍්‍රචාරක වැඩපිළිවෙළක්", "News Content": "නොමිලේ ඉන්ධන දිනා ගැනීමේ වරම ලබා දෙන ප‍්‍රචාරණ වැඩසටහනක් සිය\"ෆේස්බුක්\"(Facebook) රසිකයන් වෙත තිළිණ කරමින් ජනශක්ති ඉන්ෂුවරන්ස් පී.එල්.සී. සමාගම සිය ප‍්‍රචාරක වැඩපිළිවෙළ මුළුමනින් ම නව්‍ය හා උද්යෝගීමත් මාවතක් වෙත යොමු කරයි. \"ෆේස්බුක්\"භාවිතයෙන් සිදු කෙරෙන විප්ලවීය ප‍්‍රචාරණ වැඩසටහනේ කොටසක් වශයෙන්, දහස් ගණනක්\"ෆේස්බුක්\"භාවිතකරුවන් සඳහා ඍජු පණිවුඩයක් යවා තිබේ. එම භාවිතා කරන්නන් කළ යුතු කාර්යය වන්නේ 2010 අගෝස්තු මස 31 වැනි දිනට පෙර\"ජනශක්ති ෆේස්බුක් ෆෑන්\"පිටුවට සම්බන්ධ වීමයි. ඒ අනුව දිනුම් ඇදීමක් මගින් ජයග‍්‍රාහකයන් තෝරා ගැනෙන අතර එම සෑම ජයග‍්‍රාහකයෙකුටම නොමිලේ ඉන්ධන ලීටර 30ක් දිනා ගැනීමේ අවස්ථාවක් හිමි වේ. ජනශක්ති ඉන්ෂුවරන්ස් පී.එල්.සී. සමාගමේ අලෙවිකරණ අංශයේ ප‍්‍රධානී පැඞී වීරසේකර මහතා පවසන්නේ 2010 වසරේ ජුලි මාසය වන විට සක‍්‍රීය භාවිතකරුවන් මිලියන 500ක් පමණ ඇති\"ෆේස්බුක්\"අඩවිය මේ වන විට සමාජ ජාල වෙබ් අඩෙවි අතර වඩාත් කාර්යක්ෂ්ම වෙබ් අඩවිය බවට පත් වී ඇති බවයි.\"ලොව පුරා ම ෆේස්බුක් ජාලය දැවැන්ත ලෙස ජනප‍්‍රිය වන අතර තුර දී එම ජාලයට වැඩිම සාමාජිකයන් පිරිසක් දායක වී ඇත්තේ ඇමරිකා එක්සත් ජනපදයෙනි. ආසියානු කළාපය තුළ ඇති වෙමින් පවතින මෙම ප‍්‍රවණතාව තුළ සිය ස්ථානය තහවුරු කරමින් ශ‍්‍රී ලංකාව ද මෙම ගෝලීය සමාජ ජාලයේ සක‍්‍රිය කොටස්කරුවෙකු වීමට සමත් වී සිටී.\"ෆේස්බුක්\"සමාජ ජාලය තුළ තරුණ වැඩිහිටි දහස් සංඛ්‍යාත ජනතාවක් සමාජිකත්වය ලබා ගෙන තිබේ.\" ගෙවී ගිය වසර 5ක කාලය තුළ දී\"ෆේස්බුක්\"වෙබ් අඩෙවියට පිවිසීමේ වෙළෙඳපොළ අගය තුන් ගුණයකින් ඉහළ ගොස් ඇති බව වාර්තාවේ. එසේම\"ෆේස්බුක්\"හා සම්බන්ධ විවිධාංග මිලියන 900ක් (ෆේස්බුක් පිටු, කණ්ඩායම්, උත්සව සහ ප‍්‍රජා පිටු) සමග එම භාවිතකරුවන් සම්බන්ධ වී ඇති බව පෙනී ගොස් තිබේ. ඊට අමතරව\"ෆේස්බුක්\"ව්‍යුහය සමග වෙබ් අඩෙවි මිලියනයකට වැඩි සංඛ්‍යාවක් බද්ධ වී ඇත. \"ෆේස්බුක් අඩවිය ලබා ගෙන ඇති අතිවිශාල ප‍්‍රසිද්ධිය ප‍්‍රයෝජනයට ගනිමින් ගනුදෙනුකරුවන් සමග ඇති සම්බන්ධතාවට හිමි සුසමාදර්ශය යළි අර්ථ කථනය කිරීමට හැකි වීම පිළිබඳ අපි සතුටු වන්නෙමු. මෙය සමස්ත අලෙවිකරණය හා ප‍්‍රවර්ධනය පිළිබඳ සංකල්පය ඊළඟ අදියර දක්වා ගෙන යෑමට සත්‍ය වශයෙන් ම විශ්මය ජනක සොයා ගැනීමක් හා ශක්තියක් වනු නිසැකයි.\" වීරසේකර මහතා වැඩිදුරටත් කියා සිටියේය. ජනශක්ති සමාගමේ ෆේස්බුක් ෆෑන් පිටුව වන \"ජනශක්ති ෆුල් ඔප්ෂන්\"මගින් එම පිටුවේ සමාජිකයන් වෙත වාහන සම්බන්ධ උපදෙස්, ආරක්ෂාව සම්බන්ධ උපදෙස්, ක‍්‍රීඩා තොරතුරු ඇතුළු විවිධ යාවත්කාලීන තොරතුරු විශාල වශයෙන් ලබා ගැනීමේ අවස්ථාව තිබේ. එසේම මෙම\"ෆේස්බුක්\"ෆෑන් පිටුව මගින් විවිධාකාර වූ ප‍්‍රචාරාත්මක වැඩසටහන් ගණනාවක් ක‍්‍රියාත්මක කරනු ලැබේ. 2010 අගෝස්තු මස 31 වැනි දිනට පෙර මෙම\"ෆේස්බුක්\"ෆෑන් පිටුව සමග සම්බන්ධ වී ඉන්ධන ලීටර 30ක් දිනා ගැනීමේ වරම තවමත් තිබේ. සියත එෆ්.එම්. ආයතන සමග හවුල්ව, ජනශක්ති ආයතනය මඟින් කොළඹ හා නගරාශ‍්‍රිත ප‍්‍රදේශවල අයි. ඕ.සී. පිරවුම්හල් 10ක විශේෂිත ප‍්‍රචාරාත්මක වැඩසටහන් ද ක‍්‍රියාත්මක කෙරිණ. සෑම පිරවුම්හලකින්ම ජයග‍්‍රාහකයෙකු බැගින් තෝරා ගැනුණ අතර ඔවුන් සියලූ දෙනාට නොමිලේ ඉන්ධන ලීටර් 30 බැගින් පිරිනැමිණ. මෙම ප‍්‍රචාරණ වැඩසටහනේ දී ජයග‍්‍රාහකයන් බවට පත් වූයේ ඉඳුනිල් ධනුෂ්ක, ටී.ඞී. මහීෂ, එම්. ෂාසල් ඝානි, ශලනි රාජපක්ෂ, එස්. සච්චි, ඩබ්ලිව්.එස්. හෂන්ති, ආර්.ඒ.ඞී.එම්.ඞී. විජේසිංහ, ටී.එච්. ජගත් කුමාර, මහේෂන් විජේරත්න සහ එන්.එම්. සුබ‍්‍රමනියම් යන අයයි. මීට සමානව දැවැන්ත ඊමේල් ප‍්‍රචාරණ වැඩසටහනක් ද ක‍්‍රියාත්මක කෙරුණු අතර එමඟින් 75,000කගේ පමණ දත්ත සමුදායක් දැනුවත් කෙරිණ. මෙම ප‍්‍රචාරණ වැඩසටහනින් ජයගත් තිදෙනා වන්නේ නලීන් ද සිල්වා, රුවන් අතුකෝරළ සහ මාලක උඩවත්ත යන අයයි. ඔවුනට ද ඉන්ධන ලීටර 30 බැගින් නොමිලේ සැපයිණ. \"ඉලක්ක ග‍්‍රාහකයන් වෙතින් නොසිතූ විරූ ආකාරයේ ප‍්‍රතිචාරයක් ලබා ගැනීමට මෙම ප‍්‍රචාරණ වැඩසටහන් මාලාව ඔස්සේ හැකි වුණා. එසේම සම්ප‍්‍රදායික නොවන සන්නිවේදන ක‍්‍රම කෙරෙහි ඇති ආකර්ෂණය හා ජනප‍්‍රියතාව පිළිබඳ මනා දර්ශකයක් බවට ද මෙම වැඩසටහන් පත් වී තිබෙනවා. සමාජගත අලෙවිකරණය සඳහා තවත් උද්යෝගයකින් යොමු වීම සඳහා ද එමගින් ලැබූ සාර්ථක ප‍්‍රතිඵල අප පෙළඹ වූ අතර අනාගතයේ දී ද එවැනි ප‍්‍රචාරණ වැඩසටහන් ක‍්‍රියාත්මක කිරීම සඳහා දිරියක් සැපයුවා. සත්‍ය වශයෙන්ම ජනශක්ති හා ෆේස්බුක් නිසැකයෙන්ම ඒකාබද්ධ වීම ජයග‍්‍රාහී සමීකරණයක් ගොඩනැඟීමට හේතු කාරක වුණා.\"වීරසේකර මහතා වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=10435", "Category": null, "Parent URL": null}