{"Source": "Adaderana", "Timestamp": "February 15, 2019 07:23 pm", "Headline": "ව්‍යවස්ථාදායක සභාවට මහින්දගෙන් චෝදනා", "News Content": "ව්‍යවස්ථාදායක සභාව විසින් ක්‍රියාත්මක කරන අත්තනෝමතික ක්‍රියා නිසා සමස්ථ රාජ්‍ය පාලන ක්‍රියාවලියම කඩා වැටීමට ලක්වී ඇති බව විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා නිවේදනයක් නිකුත් කරමින් පවසයි. 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථාව මගින් ඇති කළ සංශෝධනයට අනුව ස්වාධීන කොමිෂන් සභා 09 ක් ස්ථාපිත කර ඒවායේ කටයුතු අධීක්ෂණය කිරීම සඳහා මෙම ව්‍යවස්ථාදායක සභාව පත් කරනු ලැබුවේය. ඒ අනුව අධිකරණ සේවා කොමිසම, රාජ්‍ය සේවා කොමිසම, මැතිවරණ කොමිසම, ජාතික පොලිස් කොමිසම, විගණන සේවා කොමිසම, මානව හිමිකම් කොමිසම, අල්ලස් හෝ දූෂණ විමර්ශන කොමිසම, මුදල් කොමිසම සහ ජාතික ප්‍රසම්පාදන කොමිසමට සාමාජිකයින් පත් කිරීම ව්‍යවස්ථාදායක සභාවේ ප්‍රධාන කාර්යයභාරය වෙයි. එමෙන්ම අග විනිසුරු ඇතුළු ශ්‍රේෂ්ඨාධිකරණයේ සහ අභියාචනාධිකරණයේ විනිසුරුවරුන්, නීතිපති, විගණකාධිපති, පොලිස්පති සහ පාර්ලිමේන්තු මහ ලේකම් වැනි වැදගත් තනතුරු ගණනාවකට පත්වීම් කරනු ලබන්නේ ද මෙම ව්‍යවස්ථාදායක සභාවයි. මුළු සාමාජිකයින් ගණන 10කින් සමන්විත ව්‍යවස්ථාදායක සභාවට නිල බලයෙන් කථානායකවරයා, අගමැතිවරයා සහ විපක්ෂනායකවරයා තේරී පත් වෙයි. ඊට අමතරව ජනාධිපතිවරයාගේ නියෝජිතයා ලෙස මහින්ද සමරසිංහ මහතාද, අග්‍රාමාත්‍යවරයාගේ නියෝජිතයා ලෙස තලතා අතුකෝරළ මහත්මියද විපක්‍ෂනායකවරයාගේ නියෝජිතයා ලෙස චමල් රාජපක්‍ෂ මහතාද පත්කර තිබේ. සුළු පක්‍ෂ නියෝජනය කරන මන්ත්‍රීවරයා ලෙස බිමල් රත්නායක මන්ත්‍රීවරයා පත්කර ඇති අතර, තවත් සිවිල් සංවිධාන නියෝජනය කරන නියෝජිතයින් ආචාර්ය ජයන්ත ධනපාල මහතා, අහමඩ් ජාවිඩ් යූසුෆ් මහතා සහ නාගනාදන් සෙල්වකුමාරන් මහතා පත්කෙරුණි. නමුත් වත්මන් ව්‍යවස්ථාදායක සභාවේ ක්‍රියාකාරීත්වය පිළිබඳව පසුගිය දිනවල ජනාධිපතිවරයා ඇතුළු විවිධ පාර්ශ්වලින් චෝදනා එල්ල වුණි. අද දිනයේ නිවේදනයක් නිකුත් කරමින් විපක්ෂ නායකවරයා ද වත්මන් ව්‍යවස්ථාදායක සභාවේ කාර්යභාරය විවේදනයට ලක් කර තිබේ. එම නිවේදනයේ සඳහන් පරිදි ව්‍යවස්ථාදායක සභාව විසින් ක්‍රියාත්මක කරන අත්තනෝමතික ක්‍රියා නිසා සමස්ථ රාජ්‍ය පාලන ක්‍රියාවලියම කඩා වැටීමට ලක්වී ඇති බව විපක්ෂ නායකවරයා පෙන්වා දෙයි. මේ අතර තවත් මහජන නියෝජිතයින් කිහිපදෙනෙකු අද දිනයේත් ව්‍යවස්ථාදායක සභාවේ කාර්යභාරය විවේදනයට ලක් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104419", "Category": null, "Parent URL": null}