{"Source": "Adaderana", "Timestamp": "February 18, 2019 12:10 pm", "Headline": "මෙරට දෙමළ ජාතිකයන්ගෙන් සියයට 85ක් බ්‍රිතාන්‍යයට යන්නේ හොරට", "News Content": "ශ්‍රි ලංකාවේ සිට බ්‍රිතාන්‍යට පැමිණෙන දෙමළ ජනතාවගෙන් සියයට 85ක් පමණ ව්‍යාජ ගුවන් බලපත්‍ර සහ ව්‍යාජ වීසා පත් ලබා ගනිමින් එරටට පැමිණෙන බව වාර්තා වෙයි. විදෙස් පුවත් මාධ්‍ය ආයතනයක් වන \"ස්කයි නිවුස්\" (Sky news) වෙත අදහස් අක්වමින් බ්‍රිතාන්‍යයේ මානව හිමිකම් ක්‍රියාකාරිනියක් ලෙස කටයුතු කරන අම්බිහෙයි ශ්‍රීවරත්නම් මහත්මිය මේ බව සඳහන් කර තිබේ. නිත්‍යානුකුල ලෙස බ්‍රිතාන්‍යයට පැමිණීමට තිබෙන අපහසුතාව සහ ශ්‍රී ලංකාවේ ජිවත් වීමට ඇති බිය හේතුවෙන් මෙම පිරිස මෙලෙස ව්‍යාජ ගුවන් බලපත්‍ර සහ වීසා මඟින් බ්‍රිතාන්‍යට පැමිණීම සිදු කරන බවද ඇය වැඩි දුරටත් සඳහන් කර ඇත. මහා බ්‍රිතාන්‍ය බ්‍රේක්සිට් ගිවිසුම ක්‍රියාත්මක කළහොත් මෙම පිරිසට බ්‍රිත්‍යනයේ රැකියා අවස්ථා හිමි වන බවත් බ්‍රිතාන්‍ය සරණාගතභාවය ඉල්ලා ඇති පිරිසට ද ඔවුන්ගේ සිහිනය සැබෑ කර ගත හැකි බවද අම්බිහෙයි ශ්‍රීවරත්නම් මහත්මිය පවසා තිබේ. මෙලෙස නිති විරෝධිව බ්‍රිතාන්‍යට පැමිණ සිටින කාන්තාවක් පවසා ඇත්තේ තමන් විවාහා විමට බලාපොරෝත්තුවෙන් සිටින තරුණයා එල්.ටී.ටී.ඊ ත්‍රස්ත සංවිධානයේ සමාජිකයෙකු බැවින් තමන්ට ලංකාවේ ජිවත් වීමට තිබෙන බිය නිසා මෙලෙස නිතී විරෝධි ලෙස බ්‍රිතාන්‍යට පැමිණි බවයි. ඇය මෙහිදී නිශ්චිත කාලයක් පිළිබඳ අනාවරණය නොකරන අතර, ඇයට තවමත් ඉංශ්‍රීසි භාෂාව මනා ලෙස හැසිර වීම අපහසු බව ද සඳහන් කරන මෙම කාන්තාව භාෂාව හොඳින් හැදෑරීමෙන් අනතුරුව ස්වෙච්චා වැඩ සඳහා යොමු වන බව ද පවසා තිබේ. තමන් නැවත ශ්‍රි ලංකාවට ගියහොත් තමන්ව නිසැකවම ඝාතනයට ලක්වන බවද අදාල කාන්තාව විසින් සඳහන් කර ඇත. තමන්ට බ්‍රිතාන්‍යයේ ජිවත් විමට ඉඩ සලස්වා දෙන්නේ නම් ස්වෙච්ඡා ක්‍රියාකාරිනියක් ලෙස බ්‍රිතාන්‍යට සේවය කිරිමට කැමැත්තෙන් සිටින බව ඇය වැඩි දුරටත් සඳහන් කර තිබේ. කෙසේ වෙතත් මේ සම්බන්ධයෙන් අදහස් දක්වු බ්‍රිතාන්‍යයේ මානව හිමිකම් ක්‍රියාකාරිනියක් ලෙස කටයුතු කරන අම්බිහෙයි ශ්‍රීවරත්නම් මහත්මිය පවසා ඇත්තේ, මෙලෙස ව්‍යාජ ගුවන්බල පත්‍ර සහ ව්‍යාජ වීසා පත් ලබා ගනිමින් බ්‍රිතාන්‍යයට පැමිණි පිරිස සැලකු විට විශාල ශ්‍රම බලකායක් වන බවත්, ඔවුන්ට නීත්‍යානූකූලබාවය ලබා දෙන්නේ නම් බ්‍රිතාන්‍යට මහත් වැඩ දායි පිරිසක් බිහි කර ගත හැකි බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104556", "Category": null, "Parent URL": null}