{"Source": "Adaderana", "Timestamp": "February 18, 2019 03:50 pm", "Headline": "කුඩා ව්‍යාපාර ලියාපදිංචි ගාස්තු පහත දමන්න ජනපතිගෙන් උපදෙස්", "News Content": "ග්‍රාමශක්ති ජනතා ව්‍යාපාරය ඉදිරියේ දී නාගරික දිළිඳු ජනතාව ද ඉලක්ක කර ගනිමින් ක්‍රියාත්මක වීමේ වැදගත්කම ජනාධිපතිවරයා පෙන්වා දෙයි. එමෙන්ම මෙම වසරේ ග්‍රාමශක්ති ජනතා ව්‍යාපාරයේ ප්‍රතිලාභ ඛෙදාදීම වඩා වේගවත් කිරීම සඳහා අදින් එළැඹෙන සතිය ග්‍රාමශක්ති ජාතික සතිය ලෙස ද ප්‍රකාශයට පත් කර තිබේ. ග්‍රාමශක්ති ජනතා ව්‍යාපාරයේ බස්නාහිර පළාත් මෙහෙයුම් කමිටු රැස්වීම අද (18) පෙරවරුවේ විළිඹුල, හේනේගම ප්‍රදේශයේ දී ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණි. එහිදී ජනාධිපතිවරයා නිලධාරින්ට වැඩිදුරටත් උපදෙස් දුන්නේ මෙරට කුඩා හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් නඟා සිටුවීමේ අරමුණින් කුඩා ව්‍යාපාර ලියාපදිංචි කිරීමේ දී අය කෙරෙන ගාස්තු අඩු කිරීමට පියවර ගන්නා ලෙසයි. දිළිඳුකම පිටුදැකීම සඳහා ජනාධිපති ගරු මෛත්‍රීපාල සිරිසේන මහතාගේ මඟ පෙන්වීමෙන් ජනාධිපති කාර්යාලයේ ප්‍රමුඛ ව්‍යාපෘතියක් ලෙස ග්‍රාමශක්ති ජනතා ව්‍යාපාරය ක්‍රියාත්මක වෙයි. මේ වන විට ග්‍රාමීය දිළිඳුභාවයෙන් පෙළෙන ජනතාව ඉලක්ක කර ගනිමින් එය සක්‍රීයව ක්‍රියාවට නංවා තිබේ. මෙම මෙහෙයුම් කමිටු රැස්වීමේ දී ජනාධිපතිවරයා වැඩිදුරටත් නිලධාරින්ට පෙන්වා දුන්නේ ග්‍රාමීයව මෙන්ම නාගරිකව ද දිළිඳුකමින් පීඩාවිදින ජනතාව විශාල පිරිසක් අද ජීවත්වන බවයි. ඔවුන් ද ඉලක්ක කර ගනිමින් 2019 ග්‍රාමශක්ති ජනතා ව්‍යාපාරයේ සැලසුම් සකස් කිරීමේ අවශ්‍යතාව ජනාධිපතිවරයා පැහැදිලි කළේය. මේ අතර 2019 වසරේ ග්‍රාමශක්ති ජනතා ව්‍යාපාරය කොළඹ දිස්ත්‍රික්කය තුළ ක්‍රියාත්මක කිරීම සඳහා ලබාදී ඇති ප්‍රතිපාදන ප්‍රමාණය රුපියල් මිලියන 117 කි. ගම්පහ දිස්ත්‍රික්කය වෙනුවෙන් ද රුපියල් මිලියන 117 ක් ලබා දී තිඛෙන අතර බස්නාහිර පළාතේ දිළිඳුකම ඉහළම දිස්ත්‍රික්කය වන කළුතර දිස්ත්‍රික්කය සඳහා රුපියල් මිලියන 216 ක් ලබා දී තිබේ. එම සියලු ප්‍රතිපාදන අදාළ ප්‍රදේශවල අඩු ආදායම්ලාභී ජනතාවගේ ජීවනෝපාය මාර්ග සංවර්ධනය කිරීමේ වැඩසටහන් සඳහා නිසි පරිදි වැය කිරීම අදාළ අංශවල වගකීම බව ජනාධිපතිවරයා සඳහන් කළේය. එමෙන් ම පසුගිය වසර දෙක හමාරක අත්දැකීම් සමඟ ග්‍රාමශක්ති ජනතා ව්‍යාපාරය මේ වසරේ වඩා කාර්යක්ෂම කර ගැනීමට සියලූ පාර්ශ්වයන් කැපවීමේ වැදගත්කම ද ජනාධිපතිවරයා අවධාරණය කළේය. ජනාධිපතිවරයා මෙහි දී වැඩිදුරටත් සඳහන් කළේ රටේ සියලු ජනතාවගේ ජීවන තත්ත්වය උසස් කරමින් ජාතික ආර්ථීකය ශක්තිමත් කර ගැනීමට මේ වසරේ සියලූ දෙනා සාමුහිකව තම වගකීම් ඉටු කිරීම දැඩි අවශ්‍යතාවයක් ව පවතින බවයි. බස්නාහිර පළාත තුළ ග්‍රාමශක්ති ජනතා ව්‍යාපාරය ක්‍රියාවට නැංවීමේ දී මතුව ඇති ගැටළු සහ ලබාදිය හැකි විසඳුම් පිළිබඳව අද පැවති මෙහෙයුම් කමිටු රැස්වීමේ දී දීර්ඝ ලෙස සාකච්ඡාවට ලක් වූ අතර නිෂ්පාදන සඳහා අලෙවි මධ්‍යස්ථාන පිළිබඳ ගැටළුව, ජනතාව තුළ ඇති පසුගාමී අදහස් නැතිකර ඔවුන් දිරි ගැන්වීම ඇතුළු කරුණු පිළිබඳ එහිදී විශේෂ අවධානයක් යොමු කෙරිණි. ගම්පහ, කොළඹ සහ කළුතර දිස්ත්‍රික් ලේකම්වරුන් විසින් එම දිස්ත්‍රික්ක තුළ ග්‍රාමශක්ති වැඩසටහන ක්‍රියාත්මක වන අන්දම සහ ඉදිරි වැඩපිළිවෙළ පිළිබඳ ඉදිරිපත් කිරීම් සිදු කළහ. සාමාජිකයන් අතර සහයෝගීතාව වර්ධනය කිරීම මඟින් නව ආදායම් මාර්ග උත්පාදන අවස්ථා වැඩි වැඩියෙන් ළඟා කර ගැනීම ග්‍රාමශක්ති ජනතා ව්‍යාපාරයේ තවත් අරමුණකි. ඒ අනුව පළමු වතාවට ග්‍රාමශක්ති සමිති දෙකක් අතර ගිවිසුමකට අත්සන් තැබීම ද අද සිදු විය. මෙමගින් අවිස්සාවේල්ල පුවක්පිටිය දකුණ ග්‍රාමශක්ති සමිතිය මෙතෙක් මුහුණ දුන් ගැටලූ රැසක් නිරාකරණය කර ගැනීමට ද අවස්ථාව ලැබේ. මෙහි ගොවින් 40කට ආසන්න පිරිසකගේ නිෂ්පාදනය වන්නේ නොයෙකුත් කොළ වර්ග වගා කිරීමයි. නමුත් වසරේ ඇතැම් කාලවල දී මෙම නිෂ්පාදන අලෙව් කර ගැනීමට බාධා මතුවෙයි. අද මෙම සමිතිය හා ලංකා හෙළ ඔසු පැන් ග්‍රාමශක්ති සමිතිය ගිවිසුමකට එළැඹුණේ එම කොළ නිෂ්පාදන අඛණ්ඩව ලබා ගැනීම පිළිබඳවයි. හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මහත්මිය ද, අමාත්‍ය ජෝන් අමරතුංග, රාජ්‍ය අමාත්‍ය අජිත් මාන්නප්පෙරුම, ලසන්ත අලගියවන්න, හර්ෂණ රාජකරුණා, බස්නාහිර පළාත් ආණ්ඩුකාර අසාද් සාලි, ප්‍රධාන අමාත්‍ය ඉසුර දේවප්‍රිය යන මහත්වරුන් ද අමාත්‍යාංශ ලේකම්වරුන්, දිස්ත්‍රික් ලේකම්වරුන් පළාත් ප්‍රධාන ලේක්ම්වරුන් සහ රාජ්‍ය නිලධාරින්, ආරක්ෂක අංශ සාමාජිකයන් ඇතුළු පිරිසක් මෙම මෙහෙයුම් කමිටු රැස්වීමට එක්ව සිටියහ. මේ අතර බස්නාහිර පළාත් ග්‍රාමශක්ති ග්‍රාමීය වැඩසටහන අද ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් ක්‍රියාත්මක කෙරුණේ ගම්පහ, දොම්පේ, වල්අරඹ නිෂ්පාදන ගම්මානය කේන්ද්‍රකර ගනිමිනි. දොම්පේ ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ වල්අරඹ හේනේගම ,අභිමන්, ග්‍රාමශක්ති ජනතා සමිතිය ආරම්භ කර මාස 08 කි. වසමේ පවුල් 185කින් පවුල් 72ක් ම ග්‍රාමශක්ති ජනතා ව්‍යාපාරයට සම්බන්ධ වී ඇත. එම ගම්මානයේ අතුරු පාරවල් කොන්ක්‍රිට් කර ඇත්තේ ග්‍රාමශක්ති ජනතා ව්‍යාපාරයෙන් ලැබුණු ප්‍රතිපාදන යොදවමිනි. ග්‍රාමශක්ති සමිති හරහා කුඩා කණ්ඩායම් සඳහා ණය නිකුත් කිරීම අරඹා ඇත. මේ හරහා ගමේ ප්‍රධාන ආදායම් මාර්ගය වූ තෙල් හැඳි හා දුම් කබල් නිෂ්පාදකයන් සිය නිෂ්පාදන ශක්තිමත් කර තිබේ. වල්අරඹ ,අභිමන්, ග්‍රාමශක්ති ජනතා සමිතියේ සාමාජික සාමාජිකාවන් හමුවු ජනාධිපතිවරයා ඔවුන්ගේ ගැටළු පිළිබඳ සොයා බලමින් සුහද කථා බහක නිරත විය. ඔවුන් වෙනුවෙන් රුපියල් ලක්ෂ 185 ක වටිනා ජීවනෝපාය මාර්ග සංවර්ධන උපකරණ කට්ටල ප්‍රදානය කිරිම ද ජනාධිපතිවරයා අතින් සිදු විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104573", "Category": null, "Parent URL": null}