{"Source": "Adaderana", "Timestamp": "February 18, 2019 12:38 pm", "Headline": "කෘෂි නවීකරණ ව්‍යාපෘතිය සඳහා මිලියන12000ක්", "News Content": "කෘෂි නවීකරණ ව්‍යාපෘතිය සඳහා රුපියල් මිලියන 12,000ක් වෙන් කර ඇති අතර ව්‍යාපෘතිය හරහා ගොවීන්ගේ නිෂ්පාදන මිලට ගනු ලබන සමාගම් හා ගොවීන් අතර ගිවිසුම් අත්සන් කිරීම පසුගියදා කෘෂිකර්ම අමාත්‍යාංශයේදී සිදු විය. දේශීය වගා කටයුතුවල නියැලී සිටින ගොවියා හට වෙළදපල හඳුන්වාදීම සහ පුද්ගලික අංශය සමඟ සබඳතා සංවර්ධනය කරමින් ගොවියා හට අතරමැදියාගෙන් වන මැදිහත්වීම අවම කිරීමටත්, ගොවියාගේ අස්වැන්නට ඉහළ මිලක් ලබාදීමටත්, ගොවියාට අවශ්‍ය වෙළඳපල පහසුකම් සැලසීමටත්, වගා කිරීමේදී නවීන තාක්ෂණය ලබා දීම මෙම ව්‍යාපෘතියේ අරමුණ වන්නේය. ව්‍යාපෘතිය යටතේ ඒ ඒ දිස්ත්‍රික් සඳහා පෞද්ගලික ආයතන සමඟ ගිවිසුම් අත්සන් කිරීම මෙහිදී සිදුවූ අතර, එහිදී උතුරු පළාතේ රටකජු ඩේවිඩ් ග්‍රෑම් සමාගම ද, නැගෙනහිර රටකජු මිලදී ගැනීම අමල් ග්‍රෑම් සමාගම ද, උතුරුමැද ගස්ලබු හේලීස් සමාගම ද, ඌව පළාතේ පැෂන් ෆෘට් ලංකා කැනරිස් සමාගම ද, උතුරුමැද කෝමාරිකා ස්මැක් සමාගම විසින් ද මිලදී ගැනීම සිදුකරනු ලබන අතර එහිදී දෙපාර්ශවයම අනෙ‍්‍යන්‍ය ගිවිසුම් වලට මෙහිදී එලඹ ගන්නා ලදී. ගිවිසුම හරහාඑම පළාත්වලින් තෝරාගත් ගොවීන්ගෙන් ලබාගන්නා ගුණාත්මක අස්වැන්න මෙම සමාගම් විසින් මිලදී ගැනීම සිදුකරන අතර, එම අස්වැන්න දේශීය මෙන්ම විදේශීය වෙළඳපළ තුළ අලෙවි කිරීමට එමඟින් හැකියාව උදාවේ. මෙම ව්‍යාපෘති කාලය තුළදී උපරිම හා අවම මිලක් යටතේ නිෂ්පාදන මිලදී ගැනීම සිදුකරන ලෙසත්, එමඟින් ගොවීන් හට ඉහළ මිලක් ලබාදෙන ආකාරයෙන් ගිවිසුම් ප්‍රතිසංස්කරණය කරන ලෙස කෘෂිකර්ම අමාත්‍යවරයා මෙහිදීනිලධාරීන්ට උපදෙස් ලබාදෙන ලදී. ඒ අනුව වඩාත් උචිතම සහ වෙළදපොල ඉල්ලුමක් ඇතිබෝග ව්‍යාපෘතිය යටතේ ප්‍රචලිත කරන ලෙස අමත්‍යවරයා මෙහිදී නිලධාරීන්ගෙන් ඉල්ලීමක් ද කළේය.ආරම්භයේදී පළාත් පහක හා දිස්ත්‍රික්ක හතක ව්‍යෘපෘති ක්‍රියාත්මක කෙරෙන අතර එම ගොවීන් වෙනුවෙන් කුඩා ජල සම්පාදන ක්‍රම මෙන්ම උපකරණද,යටිතල පහසුකම් ලබාදීමද මෙම ව්‍යාපෘතිය හරහා සිදුවෙයි.යහපත් කෘෂිකාර්මික ක්‍රමවේද තුළින් ගුණාත්මක බවින් ඉහළ නිෂ්පාදන වෙළඳපළට මුදාහැරීම මෙම ව්‍යෘපෘතිය හි ප්‍රධාන අරමුණය. නිෂ්පාදන ඵලදායීතාවය වර්ධනය කර ගැනීම , නිෂ්පාදන වියදම අඩුකර ගැනීම, පවතින කෘෂිකර්මය වාණිජකරණය, වෙළඳපල අරමුණ කරගත් බෝග නිෂ්පාදනය යන කරුණු පිළිබදව දැඩි අවධානය යොමු කලයුතුව ඇති බව අමාත්‍යවරයා නිලධාරීන්ට කීය. මෙම අවස්ථාවේදීලෝක බැංකු ආයතනයේ ව්‍යාපෘති ප්‍රධානී ඇන්ඩෘ ගුඩ්ලන් මහතා සහ කෘෂිකර්ම, ග්‍රාමීය ආර්ථික කටයුතු, පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් අමාත්‍ය පී. හැරිසන් මැතිතුමා අතර සුහද කතා බහක නිරතවිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104559", "Category": null, "Parent URL": null}