{"Source": "Adaderana", "Timestamp": "February 19, 2019 09:54 pm", "Headline": "රට ආපසු හරවන්න පුළුවන් ක්‍රමයක් ගැන චම්පික කියයි", "News Content": "ජනපි‍්‍රය ආණ්ඩුකරණය වෙනුවට විද්‍යාත්මක ආණ්ඩුකරණයක් රටට අවශ්‍ය බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. මෙම අදහස් පළ කර සිටියේ කළුතර ජනපියස වැඩසටහනින් අනතුරුව මාධ්‍ය හමුවේ අදහස් දක්වමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා මේ බව පැවසීය. “මේ ජනපි‍්‍රිය ආණ්ඩුකරණය වෙනුවට විද්‍යාත්මක ආණ්ඩුකරණයක් අපි ගෙනාවොත්, අපට මේ රට බොහොම ඉක්මනින් ආපහු හරවන්න පුළුවන්. මොකද මේ රට මෙතනට පත් වෙලා තිබෙන්නේ බාල ජනකාන්ත වාදය නිසයයි. මට මතකයි මම පොඩි කාලේ මොන්ටිසෝරි යනකොට තමයි පළවෙනි දේශපාලන සටන් පාඨය ඇහුණේ. මොකද්ද සටන් පාඨය, අපෙ අම්මා ලඟ එනවා හාල් සේරු දෙක දෙනවා. ඒ කවුද අපේ අම්මා සිරිමාවෝ මැතිණිය. එතුමිය ඇයි හාල් සේරු දෙක දෙන්නේ ඩඞ්ලි මහත්තයා හාල් සේරුව දීපු නිසා. ඩඞ්ලි සේනානායක හාල් සේරුව දුන්නම, මැතිණිය දෙක දෙනවා කිව්වා. ජයවර්ධන ජනාධිපතිතුමා කිව්වා ධාන්‍ය රාත්තල් අටක් දෙනවා කියලා. පස්සේ මැතිණියගෙන් ඇහුව්වා හාල් සේරු දෙක කොහෙන්ද දෙන්නේ කියලා. හඳෙන් හරි ගෙන්නලා දෙනවා කියලා කිව්වා. ජේ.ආර්. ජයවර්ධන මහත්තයාගෙන් ඇහුවා කෝ දැන් ඇට අට කියලා. එතුමා කිව්වා ඒක පිටි කරලා දැන් කඩවල්වල තියෙනවා ගන්න කියලා. මේවා තමයි මේ ජනකාන්තවාදයේ ගියේ. තුනයි පනහේ පාන් දෙනවා කිව්වා, 2,500 ජනසවිය. 350 පොහොර ඔහොම ඔහොම ඇවිත් තිබෙනවා. දැන් අපි කියනවා මෙහෙම සපත්තු කුට්ටම් දෙක ගානේ දෙනවා කියලා. ඇඳුම් කට්ටල් දෙක ගානේ දෙනවා. පාසල් පොත් දෙනවා. ටී.වී., මොබයිල් ෆොන් ඉස්සරහට ඔක්කොම නිකන් දෙනවා කියයි. රජයකට මෙහෙම යන්න බැහැ. අපි අපේ ප‍්‍රාග්ධන ප‍්‍රමුඛතා හඳුනා ගන්න ඕනේ. සෞඛ්‍යයේ මොනවද කරන්න ඕනේ, අපි නර්ස්ලා හදනවාද, දොස්තරලා හදනවද, පහල සෞඛ්‍ය සේවකයෝ හදනවාද? රෝග බෝවීම වැලැක්වීමට උපක‍්‍රම හදනවද?. අධ්‍යාපනයේ මොකද්ද අපි කරන්නේ. ප‍්‍රාථමික අධ්‍යාපනය නංවනවාද? උපාධි අධ්‍යාපනය නංවනවාද? පර්යේෂණ අධ්‍යාපනය නංවනවාද? බල ශක්තියේ මොකද්ද අපි කරන්නේ. ගල් අඟුරු කරනවාද? ඞීසල් කරනවාද? බලශක්තිය ඉතුරු කරන ක‍්‍රියාමාර්ග ගන්නවාද? නැත්නම් සූර්ය බලය සුලං බලය නංවනවාද? ප‍්‍රවාහනයේ මොකද්ද කරන්නේ අධිවේගී පාරවල් හදනවාද? බස් ප‍්‍රමුඛතා මංතීරු හදනවාද. මේ වගේ අපි විද්‍යානුකූලව අපේ ප‍්‍රමුඛතා හඳුනාගෙන මේ තිබෙන සීමා සහිත ප‍්‍රාග්ධනය නිවැරදිව වැය කරන්න ඕනේ.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=104638", "Category": null, "Parent URL": null}