{"Source": "Adaderana", "Timestamp": "February 21, 2019 02:49 pm", "Headline": "පොලිස් කූඩුවේ ඉන්න පුතාට හෙරොයින් ඇද්ද 60 හැවිරිදි මව පොලිස් මෙහෙයුමකින් මාට්ටු", "News Content": "නවම් මස පුරපසලොස්වක පොහෝ දින හෙරොයින් සමඟ අත් අඩංගුවට ගත් සිය පුතාට පානය කිරීම සඳහා පොලිස් සිර මැදිරියට හෙරොයින් රැගෙන ගිය මවක් ඌරගස්මන්හන්දිය පොලීසිය මඟින් අත්අඩංගුවට ගෙන තිබේ. පොහොය දින පෙරවරුවේ ඌරගස්මන්හන්දිය පොල අසලදී පුතා අත්අඩංගුවට ගෙන තිබෙන අතර ඊයේ(20) පොලිස් සිර මැදිරිය අසලදී මව ද අත්අඩංගුවට ගත් බව පොලීසිය පවසයි. මෙම මව සහ පුතා ඇල්පිටිය මහේස්ත්‍රාත් ගයාන් මීගහගේ මහතා වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව පුතා කන්දකාඩු පුනරුත්තාපන කඳවුරට වසරක් පුනරුත්තාපනය කිරීම සඳහා යොමු කිරීමටත් මව 27 වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කිරීමටත් නියෝග කළේය. මෙසේ කන්දකාඩු පුනරුත්තාපන කඳවුර වෙත යොමු කරන ලද්දේ යටගල කන්ද, ඌරගස්මන්හන්දිය ලිපිනයේ පදිංචි 40 හැවිරිදි පුද්ගලයෙකි. රක්ෂිත බන්ධනාගාර ගත කරන ලද්දේ එම ලිපිනයේම පදිංචි 60 හැවිරිදි මවකි. ඌරගස්මන්හන්දිය පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක හරිත් හල්විට මහතා ඇතුළු නිලධාරීන් පිරිසක් පෙහොය දින (19) ඌරගස්මන්හන්දිය නගරයේ සෝදිසි කිරීමේ මෙහෙයුමක් දියත් කර ඇත. එහිදී සැකකටයුතු ලෙස ඌරගස්මන්හන්දිය පොල භූමියේ රැදී සිටි පළමු සැකකරු අත්අඩංගුවට ගෙන පරීක්ෂා කිරීමෙදී සන්තකයේ තිබී හොරොයින් මිලිග්‍රෑම් 30 ක ප්‍රමාණයක් සොයා ගෙන තිබේ. සැකකරු සන්තකයේ තිබූ හෙරොයින් තොගය පොලීසියේ බාරයට ගෙන තිබූ නිසා අධික ලෙස හෙරොයින්වලට ඇබ්බැහි වී සිටි සැකකරුට හෙරොයින් නොමැතිව සිටීමට නොහැකි වී ඇත. සැකකරු අත්අඩංගුවට ගන්නා ලද අවස්ථාවේදී ඒ අසල සිටි හිතවතෙකු මාර්ගයෙන් ඒ බව සිය මවට දන්වා ඇති සැකකරු ඉතා සූක්ෂම ලෙස තමන්ට අවශ්‍ය හෙරොයින් ප්‍රමාණයක්ද රැගෙන පොලීසියට පැමිණෙන ලෙස දන්වා ඇත. හෙරොයින් ලබා ගන්නා ක්‍රමය සහ ලබාගත යුතු ප්‍රමාණය පිළිබඳවද සැකකරු විසින් සිය මවට දන්වා යවා තිබේ. මෙසේ සැකකරු විසින් මවට හෙරොයින් රැගෙන එන ලෙස දැනුම් දී තිබෙන බවත් සවස හෙරොයින් රැගෙන මව පොලිස් සිර මැදිරියට එන බවත් ඒ සම්බන්ධයෙන් පොලීසියට කල්තියාම දැන ගන්නට ලැබී ඇත. ඒ සඳහා තොරතුරු ලබා ගැනීමට සිවිල් ඇඳුමින් සැරසුන පොලිස් නිලධාරීන් කීප දෙනෙකුම යෙදවීමටද ඌරගස්මන්හන්දිය පොලීසිය කටයුතු කර ඇත. ඒ අනුව සැකකරුගේ මව හෙරොයින් සමඟ පැමිණ පොලිස් සිර මැදිරියේදී සිය පුතාට හෙරොයින් ලබා දෙන අවස්ථාවේදී පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ. මව සන්තකයේ තිබී හෙරොයින් මිලිග්‍රෑම් 570 ක ප්‍රමාණයක්ද පොලීසියේ බාරයට ලෙන තිබේ. මව හෙරොයින් ජාවාරමේ යෙදෙන අයෙකු බවටද පොලිස් පරීක්ෂණවලදී තහවුරු වී තිබේ. ඌරගස්මන්හන්දිය පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක හරිත් හල්විට මහතාගේ මෙහෙයවීම මත පාලන අංශයේ ස්ථානාධිපති විජිත් ජයන්ත, අපරාධ අංශයේ ස්ථානාධිපති පී එම් ඉරාන් යන මහත්වරුන් ඇතුළු පිරිසක් විසින් වැටලීම සිදුකර සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමට නියමිතව තිබුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104764", "Category": null, "Parent URL": null}