{"Source": "Adaderana", "Timestamp": "February 22, 2019 11:15 am", "Headline": "ලංකාවේ පුනර්ජනනීය විදුලිබල සංවර්ධනයට ඇමරිකාව අත දෙයි", "News Content": "අමෙරිකානු තානාපති Alaina Teplitz මහත්මිය , විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා සමඟ හමුවක් පැවතිනි. ඉදිරියේදී ලංකාව ප්‍රමුඛ සමස්ත ලෝකය හමුවේ ඇතිවිය හැකි බලශක්ති අර්බුධයට ස්ථිරසාර පිළියම් සෙවීම සහ ලංකාව ලෝකයේ ව්‍යාපාරික රටවල් අතර ප්‍රමුඛස්ථානයකට පත්කිරීම මෙහි මූලික අරමුණයි, විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍යාංශ පරිශ්‍රයේ පසුගියදා මෙම හමුව පැවති අතර දෙරටට විශේෂිත කරුණු කිහිපයක් පිළිබඳව මෙහිදී දීර්ඝ වශයෙන් සාකච්ඡා කෙරිණි. දිනෙන් දින වර්ධනය වන ජනගහනයත්, තාක්ෂණික වර්ධනයත් හේතුවෙන් ලෝකයේ බලශක්ති ඉල්ලුමේ කැපී පෙනෙන වර්ධනයක් සිදුවී ඇති බවත්, අප සතුව පවතින්නාවූ සීමිත සම්පත් හමුවේ ඉදිරි වසර කිහිපය තුළදී ඇතිවීමට නියමිත බලශක්ති ඉල්ලුම සපුරාලීමේ ගැටලුවක් ඇතිවීම අනිවාර්යය බවත්, එම ගැටලු සහගත තත්ත්වයෙන් මිදීමටනම් අප දැන්තියාම ස්ථිරසාර විසදුමක් සෙවීමට පෙළඹිය යුතු බවත් අමාත්‍ය කරුණානායක මහතා පැවසීය. මේ සදහා ශ්‍රී ලංකාව මේ වනවිට පුනර්ජනනීය බලශක්ති ප්‍රභවයන් වෙත නැඹුරු වෙමින් සිටින බව පැවසූ අමාත්‍යවරයා, සූර්ය, සුළං ආදි පුනර්ජනනීය ප්‍රභවයන් තුළින් මේ වනවිට ශ්‍රී ලංකාව සැලකියයුතු මට්ටමකට පැමිණ ඇති බව පැවසීය. මෙහිදී අදහස් දැක්වූ ඇමරිකානු තානාපතිනිය අවධාරණය කළේ, විදුලිය සැපයීම අතින් කලාපයේ සෙසු රටවලට වඩා ඉදිරියෙන් ලංකාව සිටින බවයි. ලංකාව වැනි සංවර්ධනය වන රටක් ජනතාවගේ යටිතල පහසුකම් පිළිබදව මේ අයුරින් විශේෂ අවධානයක් යොමුකිරීම රජයක් වශයෙන් සිදුකරනු ලබන විශිෂ්ට ක්‍රියාවක් බවත්, ඒ තුළින් රටක් වශයෙන් නැගී සිටීමට සහ සංවර්ධනාත්මක මාවතකට අවතීර්ණ වීමට පහසු බවත්ය. එමෙන්ම ශ්‍රී ලංකාව මේ වනවිට අනුගමනය කරනු ලබන සූර්ය සහ සුළංබල විදුලි උත්පාදනය කෙරෙහි තම විශේෂ අවධානයක් යොමුවූ බවත්, එම ක්ෂේත්‍රයන්හි ආයෝජන අවස්ථා පිළිබඳව තම රටේ ව්‍යාපාරික ප්‍රජාව යොමුකිරීමේ හැකියාව ඇති බවත්ය. එමෙන්ම ශ්‍රී ලංකාව වැනි ස්වභාව සෞන්දර්යය, සශ්‍රීකත්වය අතින් සුවිශේෂී ස්ථානයක පවතින රටක්, විදේශීකයන්ගේ විශේෂ අවධානයට යොමුවන අතර ඒ තුළින් ව්‍යාපාරික අවස්ථා බොහෝමයක් දියත්කළ හැකි බව පැවසූ තානාපතිවරිය, ශ්‍රී ලංකාවේ සංස්කෘතිමය පසුබිම සහ රටේ සෞන්දර්යයට හානි සිදුනොවන අයුරින් සිදුකළ හැකි ව්‍යාපාරික අවස්ථාවන් පිළිබදව සොයාබලා, ඒ සම්බන්ධයෙන් ඇමරිකානු ආයෝජන අවස්ථා සලසාදීමට සිය කැමැත්ත පළකළාය. අමෙරිකානු තානාපතියගේ අදහස් පිළිබදව සිය කෘතඥතාවය පළකල අමාත්‍ය කරුණානායක මහතා, තම රටේ ව්‍යාපාරික සහ විදුලිබල ක්ෂේත්‍රය සම්බන්ධයෙන් ඉදිරියේදී සිදුකෙරෙන සංවර්ධන ක්‍රියාදාමයට අමෙරිකානු රජයේ සහාය අපේක්ෂා කරන බවත්, ඒ තුළින් ඇමරිකාව සහ ශ්‍රී ලංකාව අතර දීර්ඝ කලක පටන් පවතින්නාවූ රාජ්‍ය තාන්ත්‍රික සහ මිත්‍ර සබදතා තවතවත් තහවුරු කරගැනීමට තමා අදහස් කරන බවත්, ශ්‍රී ලංකාවේ ආයෝජන අවස්ථා හදුනාගනිමින් තම රට තුළ ආයෝජනය කිරිමට අමෙරිකානු රජය වෙත තමා විවෘත ආරාධනයක් කරන බවත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104810", "Category": null, "Parent URL": null}