{"Source": "Adaderana", "Timestamp": "February 23, 2019 12:23 pm", "Headline": "කංජිපානි ඉම්රාන්ගේ අනියම් බිරිඳට වෙඩි තැබු ඔහුගේම ගෝලයා STF මෙහෙයුමකින් අල්ලයි", "News Content": "මාලිගාවත්ත, මැල්වත්ත ප්‍රදේශයේ දී කුඩු චූටි නැමැත්තියට වෙඩි තැබීමට සැකපිට පුද්ගලයෙකු පොලිස් විශේෂ කාර්ය බලකායේ නිලධාරීන් විසින් අත්අඩංගුවට ගෙන තිබේ. මෙම සැකකරු ඊයේ(22) රාත්‍රීයේ මෙම පුද්ගලයා අත්අඩංගුවට පත්ව ඇත. මෙසේ අත්අඩංගුවට පත්ව ඇත්තේ වයස අවුරුදු 21 වු, කොළොන්නාව, ලක්සඳ සෙවණ නිවාස සංකීර්ණයේ පදිංචි මොහොමඩ් නවුෆර් මොහොමඩ් අලී නැමැත්තෙකි. මොහුව අදාළ නිවාස සංකීර්ණය අසලදී හෙරොයින් ග්‍රෑම් 10 ක්, රුපියල් 34,000 ක මුදල් හා ජංගම දුරකථනයක් සමඟ පොලිස් විශේෂ කාර්ය බලකාය විසින් අත්අඩංගුවට ගෙන තිබේ. මෙම පුද්ගලයා කංජිපානී ඉම්රාන් නැමති සංවිධානාත්මක අපරාධකරුගේ ගෝලයෙක් බවට ද කරුණු අනාවරණය වී ඇතැයි පොලීසිය පවසයි. සැකකරු මේ වන විට සංවිධානාත්මක අපරාධ කොට්ඨාශය වෙත භාර දී ඇති බව ද පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාල සඳහන් කරයි. අද (23) කොළඹ අංක 4 මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කර දින 7ක් රැඳවුම් නියෝග ලබා ගැනීමට අපේක්ෂා කරන බව ද පොලීසිය පවසයි. කොටහේන මැල්ලවත්ත ප්‍රදේශයේ පෙබරවාරී 14 වන දා රාත්‍රී සිදුවූ වෙඩි තැබීමකින් බරපතළ තුවාල ලැබූ කුඩු චුටි නැමති කාන්තාවක් ජාතික රෝහලට ඇතුළත් කෙරිණි. පොලීසිය පැවසුවේ හෙරොයින් ජාවාරමේ නිරත වයස අවුරුදු 39 ක් වු ආශා ෆාරි නොහොත් කුඩු චූටි නමින් හැඳින්වෙන තැනැත්තියක් මෙලෙස වෙඩි ප්‍රහාරයෙන් තුවාල ලබා ඇති බවයි. යතුරුපැදියකින් පැමිණි පුද්ගලයින් දෙදෙනෙකු විසින් මෙම වෙඩි තැබීම සිදුකර තිබුණි. වෙඩි වැඳීම සිදු අවස්ථාවේ අදාල කාන්තාව නිවසේ ආලින්දයේ රූපවාහිනිය නරඹමින් සිට ඇති අතර ඉදිරිපස් දොරටුවෙන් පැමිණි පුද්ගලයෙකු ඇයට වෙඩි තබා තිබේ. නිවසේ සවිකර තිබූ ආරක්ෂක කැමරාවක මෙම වෙඩි තැබීම සටහන්ව තිබුණි. වෙඩි ප්‍රහාරයෙන් එම කාන්තාවගේ මුහුණට සහ පපු ප්‍රදේශයට බරපතළ තුවාල සිදුවී ඇතිඅතර ඇය ජාතික රෝහලේ දැඩි සත්කාර ඒකකයේ ප්‍රතිකාර ලබයි. පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය සඳහන් කළේ හෙරොයින් ජාවාරමේ නිරත ආශා ෆාරි නොහොත් කුඩු චූටි නමින් හැදින්වෙන තැනැත්තිය මෙලෙස වෙඩි ප්‍රහාරයෙන් තුවාල ලබා ඇති බවයි. එමෙන්ම මෙම කාන්තාව මේ වනවිට ඩුබායිහි මාකඳුරේ මධූෂ් සමඟ අත්අඩංගුවේ පසුවන බව කියන කංජිපානි ඉම්රාන් නැමැති සංවිධානාත්මක අපරාධකරුගේ අනියම් බිරිඳ බවට තොරතුරු වාර්තා වී ඇතැයිද පොලීසිය පවසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104882", "Category": null, "Parent URL": null}