{"Source": "Adaderana", "Timestamp": "February 24, 2019 03:49 pm", "Headline": "මත්ස්‍ය ආනයනයට සීමා", "News Content": "ධිවර ජනතාවගේ තවත් ඉල්ලීමක් ඉටුකරමින් මත්ස්‍ය ආනයනය සිමා කිරීමට අවශ්‍ය පියවර ගැනීමට ධිවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා තීරණය කර ඇත. රාජ්‍ය අමාත්‍යවරයා අවධාරණය කළේ දේශීය ධීවරයා සහ ධිවර කර්මාන්තය සුරක්‍ෂිත කිරීමේ අරමුණින් මෙවැනි තීරණයක් ගැනීමට සිදු බවයි. ඒ අනුව මත්ස්‍ය අස්වැන්න ඉහළ තත්ත්වයක පවතින සැප්තැම්බර් මස සිට දෙසැම්බර් මස දක්වා මෙම ආනයන සිමා දැඩිව ක්‍රියාත්මක කිරීමට තීරණය කර තිබේ. රාජ්‍ය අමාත්‍යවරයා හමුවූ ධිවර සංගම් නියෝජිතයින් ඇතුළු ධිවර කර්මාන්තයේ නිරත විවිධ පිරිස් අවස්ථා ගණනාවකදීම පෙන්වා දී තිබුනේ විශාල වශයෙන් මත්ස්‍ය සහ ඒ ආශ්‍රිත නිෂ්පාදන අසීමිත ලෙස ආනයනය කිරීම හේතුවෙන් දේශීය ධීවරයා ගැටළු රැසකට මුහුණ දී සිටින බවයි. බහුදින ධිවර යාත්‍රා හිමිකරුවන් සමග ඉකුත් සතියේ පැවති සාකච්ජාවකදී ද මෙම ගැටළුව මතු කල ඔවුහු මත්ස්‍ය ආනයනය නිසා තමන් නෙලාගන්නා අස්වැන්න අලෙවි කරගැනීමට නොහැකිව විවිධ ගැටළු වලට මුහුණ දී සිටින බව පෙන්වා දුන්හ. ප්‍රති අපනයන සහ විවිධ නිෂ්පාදන සදහා යැයි පවසමින් විශාල වශයෙන් වාර්ෂිකව ලංකාවට මත්ස්‍ය තොග ආනයනය කරන බවත් , ප්‍රතිඅපනයනය හා අගය එකතු කල නිෂ්පාදන කටයුතු සදහා යෑයි පවසා ගෙන්වන එම මත්ස්‍ය තොග දේශීය වෙළද පලේ අලෙවි කරන බවටත් පෙන්වා දුන් ඔවුහු මේ නිසා ධිවර ජනතාව පත්ව සිටින තත්ත්වය පිලිබදව දීර්ඝ ලෙස කරුණු දැක්වුහ. එහිදී බහුදින ධිවර යාත්‍රා හිමිකරුවන් අවධාරණය කළේ මත්ස්‍ය අස්වැන්න වැඩි සැප්තැම්බර් සහ දෙසැම්බර් දක්වා කාලසීමාව තුලද මෙලෙස මත්ස්‍ය ආනයනය නිසා ගැටළුව බරපතල වී ඇති බවයි. ධිවර දෙපාර්තමේන්තුවේ සංඛ්‍යා ලේඛන අනුව 2018 වසරේ ආනයනය කර ඇති ප්‍රමාණය මෙට්ට්‍රික් ටොන් 84463 ක් . ඒ සඳහා රුපියල් මිලියන 32726 ක මුදලක් වැය කර ඇත . කරවල , හාල් මැස්සන් , උබල කඩ , ටින් මාළු සහ සජීවී මසුන් [ විසිතුරු මසුන් ] වර්ග මෙලෙස ආනයනය කර තිබේ. මේ සා විශාල මුදලක් විදේශයන් වෙත ගලා යාම බරපතල තත්වයක් බවත් , දේශීය ධීවරයා රැකගැනීම සදහා වැඩි මත්ස්‍ය අස්වැන්නක් නෙලාගැනීම සඳහා ධීවරයා සවිබල ගන්වා, අවශ්‍ය පහසුකම් ලබාදීම මගින් රටේ මත්ස්‍ය අවශ්‍යතාව සපුරාලීමට උපරිම දායකත්වයක් ලබාගැනීමට කටයුතු කිරීම මගින් විශාල මුදලක් රට තුල රදවාගැනීමට හැකිවනු ඇති බවත් රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා පැවසිය. අගය එකතු කළ නිෂ්පාදන සඳහා අවශ්‍ය මත්ස්‍ය තොග දේශීය ධිවරයාගෙන් ලබාගැනීමටත් , අපනයනය සඳහා ද ගුණාත්මක මත්ස්‍ය නිෂ්පාදනය පිලිබදව වැඩි අවධානය යොමු කල යුතු බවත් සදහන් කල රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමා එකී අතුරු නිෂ්පාදන සදහා ප්‍රමාණවත් මත්ස්‍ය අස්වැන්නක් නොලැබෙන කාලසීමා සඳහා පමණක් සීමාවන්ට යටත්ව මත්ස්‍ය ආනයනය සඳහා අවසර ලබාදීමටත් කටයුතු කිරීමේ අවශ්‍යතාව පෙන්වා දුන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=104944", "Category": null, "Parent URL": null}