{"Source": "Adaderana", "Timestamp": "February 28, 2019 09:08 am", "Headline": "පාකිස්ථාන අත්අඩංගුවේ සිටින ගුවන් නියමුවා නිදහස් කරන්නැයි ඉන්දීය රජයෙන් ඉල්ලීමක්", "News Content": "පාකිස්තාන අත්අඩංගුවේ පසුවන ඉන්දීය ප්‍රහාරක ගුවන් නියමුවා කඩිනමින් නිදහස් කරන ලෙස ඉන්දීය රජය ඉල්ලීමක් කරයි. එමෙන්ම සිය දේශ සීමාවේ ආරක්ෂාව තර කිරීමටත් ඉන්දීය බලධාරීන් පියවර ගෙන තිබුණි. කාශ්මීරයේ පාලන දේශ සීමාව හෙවත් ඉන්දියාව යටතේ පාලනය වන කාශ්මීරය සහ පාකිස්තානය යටතේ පාලනය වන කාශ්මීරය වෙන් කෙරෙන දේශ සීමාවේ මෙවැනි ගැටුමක් හටගත්තේ 1971 යුද්ධයෙන් පසු පළමු වරටයි. පුල්වාමා ප්‍රහාරය මුල්කරගනිමින් ආරම්භවූ මෙම ගැටුම ඉන්දීය හමුදා ගුවන් යානා පාකිස්තාන දේශ සීමාවට ඇතුල්වී ත්‍රස්තවාදී ඉලක්කයකට ප්‍රහාර එල්ල කිරීමත් සමග තවදුරටත් උත්සන්න විය. එම ප්‍රහාරයෙන් ත්‍රස්තවාදීන් බොහෝ පිරිසක් මියගිය බව සහ ත්‍රස්තවාදී කඳවුර මුළුමණින් විනාශවූ බව ඉන්දියාව පැවසුවද පාකිස්තානය පැවසුවේ එම ප්‍රහාරයෙන් සිවිල් වැසියන් 30ත් 50ත් අතර පිරිසක් මියගිය බවයි. මේ අතරතුර ඊයේ(27) දිනනයේදී ඉන්දියානු ගුවන් හමුදාවේ ප්‍රහාරක ජෙට් යානා තුනක් යළිත් පාකිස්තාන දේශ සීමාවට ඇතුල් විය. පාකිස්තාන ප්‍රතිප්‍රහාර හමුවේ එම යානා දෙකක් කඩාවැටුණු බවත් එක් යානයක් පාකිස්තාන සීමාවට සහ අනෙක් යානය ඉන්දියානු සීමාවට කඩාවැටුණු බවත් පාකිස්තාන වාර්තාවල සඳහන් වෙයි. පාකිස්තානයට කඩාවැටුණු යානයේ සිටි නියමුවා එරට හමුදා බලධාරීන්ගේ භාරයට ගෙන ඇති අතර ඔහු පෙනී සිටින වීඩියෝ පටයක්ද පාකිස්තාන හමුදාව ප්‍රසිද්ධියට පත්කර තිබේ. කෙසේ නමුත් පාකිස්තානය සිය ගුවන් යානාවලට පහර දුන් බවට පලවන වාර්තා ඉන්දියාව පළමුව ප්‍රතික්ෂේප කළේය. ගුවන් හමුදාවේ ප්‍රහාරක යානා දෙකක් කඩාවැටීමෙන් අනතුරක් සිදුවූ බව සහ එහිදී එක් නියමුවෙකු අතුරුදන් වූ බවයි ඉන්දියාව ප්‍රකාශ කළේය. එහෙත් පාකිස්තාන භාරයේ පසුවන බව පවසන ප්‍රහාරක ගුවන් නියමු වින්ග් කමාන්ඩර් අභිනන්දන් ආරක්ෂිතව සහ ඉක්මණින් නිදහස් කරන ලෙස ඉන්දීය රජය මේ වන විට ඉල්ලා තිබේ. එමෙන්ම ලේ තැවුරුණු මුහුණින් යුතුව සිටින වින්ග් කමාන්ඩර් අභිනන්දන්ගේ ඡායාරූපයක් පාකිස්තාන හමුදාව විසින් ප්‍රකාශයට පත් කිරීම අශ්ලීල ක්‍රියාවක් බවද ඉන්දීය රජය පවසයි. මේ අතර පවතින වාතාවරණය සැලකිල්ලට ගනිමින් දේශ සීමා ආරක්ෂාව තර කිරීමටත් ඉන්දීය බලධාරීන් පියවරගෙන ඇති බව එන් ඩී ටී වී පුවත් සේවය වාර්තා කරයි. ඇතිවිය හැකි ඕනෑම තත්ත්වයකට මුහුණදීම සඳහා තම හමුදාව සූදානමින් සිටින බවයි ඉන්දීය හමුදා බලධාරීන් ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=105187", "Category": null, "Parent URL": null}