{"Source": "Adaderana", "Timestamp": "February 27, 2019 03:40 pm", "Headline": "තැබෑරුමකින් රා බීපු පුද්ගලයෙක් මරුට", "News Content": "තලවකැලේ, පුඩළුඔය නගරයේ පවත්වාගෙන යන රා තැබැරුමකින් රා පානය කළේ යැයි කියන වතු කම්කරුවෙකු මිය ගොස් ඇති බව අද දෙරණ වාර්තාකරු පවසයි මේ අතර රා තැබැරුමෙන් රා පානය කළ තවත් පුද්ගලයින් තිදෙනෙක් කොත්මලේ ප්‍රාදේශිය රෝහල වෙත ඇතුලත් කර ඇති බව වාර්තා වෙයි. මෙසේ මිය ගොස් ඇත්තේ පුඩළුඔය පොලිස් වසමට අයත් හැරොල්ඩ් වත්තේ ඉහළ කොටසේ පදිංචි පි.සෙන්දිල්නාදන් නැමති 37 හැවිරිදි අවිවාහක පිරිමි අයෙකි. කොත්මලේ ප්‍රාදේශිය ලේකම් කාර්යයාලය මඟින් වාර්ෂික ටෙන්ඩර් පදනමක් මත පුඩළුඔය නගරයේ පිහිටි රා තැබැරුම පවත්වාගෙන යාමට අවසර ලබාදෙන අතර 2019 වසර වෙනුවෙන් පුඩළුඔය නගරයේ ව්‍යාපාරිකයෙකු විසින් රු ලක්ෂ 500 ආසන්න මුදලකට මෙවර ටෙන්ඩරය ලබාගෙන රා තැබැරුම පවත්වාගෙන යනු ලබයි. එම රා තැබැරුම තුළ මේ රට නිෂ්පාදිත කෘතිම රා අලෙවි කරන බව පුඩළුඔය පොලීසිය පවසයි. ඊයේ (26) පස්වරුවේ එම රා තැබැරුමෙන් රා පානය කළ පිරිසකට ක්ලාන්තය, වමනය , පාචනය වැනි රෝග ලක්ෂන මතු වි ඇති අතර එම රෝග ලක්ෂණ මතු වු අයගෙන් තිදෙනෙක් කොත්මලේ ප්‍රාදේශිය රෝහලේ නේවාසිකව ප්‍රතිකාර ලබයි. මරණකරු ඊයේ පස්වරුවේ අධික ලෙස රා පානය කර නිවසට පැමිණ වමනයකළ බවත්, පසුව ඔහු නිවස තුළම මිය ගිය බව ඔහුගේ ඥාතින් පවසයි. මෙම සිද්ධියෙන් පසු නුවරඑලිය සුරාබදු කාර්යයාලයේ නිලධාරින් විසින් පුඩළුඔය නගරයේ පිහිටි රා තැබරුම වෙත ගොස් එහි රා බෝතල් කිහිපයක් රජයේ රස පරික්ෂක වෙත යවා වාර්තාවක් ලබා ගැනිම සදහා ඔහුන් භාරයටගෙන එම පරික්ෂණ කටයුතු අවසන් වන තෙක් එම රා තැබැරම මුද්‍රතබා තාවකාලිකව වසා දැමිමට පියවර ගෙන ඇත. කොත්මලේ ප්‍රාදේශිය සභාවේ උප සභාපති මහින්ද සේනවිර මහතා ඇතුළු ප්‍රදේශවාසින් පවසන්නේ ඉතා අධික මිලකට ටෙන්ඩරයක් මගින් මෙම රා තැබැරුම ලබාගත් ව්‍යපාරිකයා විසින් ප්‍රමිතියෙන් තොර රා අලෙවි කරන බවයි. පුඩළුඔය නගරයේ පිහිටි මෙම රා තැබැරුම නිසා ප්‍රදේශයේ වතු කම්කරුවන් ඇතුළු ප්‍රදේශවාසින් විශාල පිරිසක් රා බීමට ඇබ්බැහි වී සිටිම නිසා එම රා බොන පිරිසගේ පවුල්වල සමාජිකයන් ආර්ථික වශයෙන් ගැටළු රැසක් මතු වි ඇති බවයි. පුඩළුඔය නගරයේ පිහිටි එම රා තැබැරුම වසා දැමිමට පියවර ගන්නා ලෙස අදාළ බලධාරින්ගෙන් ප්‍රදේශවාසින් ඉල්ලා සිටියි. මෙම සිද්ධිය සම්බන්ධයෙන් පුඩළුඔය පොලිසිය සහ නුවරඑළිය සුරාබදු කාර්යයාලයේ නිලධාරින් වෙන් වෙන් වශයෙන් පරික්ෂණ ආරම්භ කර ඇති බව අප වාර්තාකරු වැඩදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=105151", "Category": null, "Parent URL": null}