{"Source": "Adaderana", "Timestamp": "March 1, 2019 09:10 pm", "Headline": "උතුර-නැගෙනහිර සහ රජරටත් යාකරන සංහිඳියාවේ පාලමක්", "News Content": "සිංහල අවුරුද්දට පෙර මල්වතු ඔය ජලාශයේ ඉදිකිරීම් කටයුතු ආරම්භ කරන බව කෘෂිකර්ම, ග්‍රාමීය ආර්ථික කටයුතු, පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් අමාත්‍ය පී. හැරිසන් මහතා පහල මල්වතු ජලාශයේ ව්‍යාපෘති කාර්යාලය ජනතා අයිතියට පත් කරමින් ප්‍රකාශ කළේය. ජලාශය සඳහා ඇමරිකන් ඩොලර් මිලියන 155ක් වැයවන බවත්, ජලාශයේ ඉදිකිරීම් කටයුතු සිදු කරනු ලබන චීන සමාගම හා දේශීය ඉංජිනේරුවන් සමඟ සාකච්ඡා කරමින් අත්‍යාවශ්‍ය සංවර්ධන කාර්යයන් වෙනුවෙන් පමණක් මුදල් වැයෙකාට අනවශ්‍ය වියදමි කපාහැර ඇස්තමේන්තු මුදලින් ඇ.ඩො. 14 ක මුදලක් තමා මැදිහත්ව ඉතිරි කළ බව අමාත්‍යවරයා සඳහන් කළේය. ව්‍යාපෘතියේ පවතින ඇතැම් ඉදිකිරීම් කටයුතු නිසි කළමනාකාරීත්වයෙන් ඉදි කිරීමටත්, ඒ සඳහා වැය වන මුදල් අවම කර ගැනීම සඳහා දේශීය ඉංජිනේරුවන් තමන්ට සහය ලබා දෙන බව අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කළේය. ජලාශයේ ඉදි කිරීමට වසර 4 ක පමණ කාලයක් පමාවීම වනජීවි දෙපාර්තමේන්තුව සමඟ ඉඩම් නිදහස් කර ගැනීමේදී ගැටළු පැවති බවත්, වනජීවි දෙපාර්තමේන්තුව පරිසර අධිකාරිය සමඟ සාකච්ඡා කොට පරිසර හිතකාමීව ජලාශය ඉදිකිරීම සඳහා පියවර ගත් බව අමාත්‍යවරයා පැවසීය. ජලාශය මඟින් කුඹුරු අක්කර 30,000 කට පමණ ජලය ලබාදෙන අතර, අනුරාධපුර, මන්නාරම, වව්නියාව දිස්ත්‍රික්කයන්හි ජනතාවට මෙයින් සෙත සැලසෙන අතර, මල්වතු ඔය ජලාශය ඉදිකිරීමෙන් සිංහල, දෙමළ, මුස්ලිම් මිත්‍රත්වය තහවුරු වන අතර, සංහිඳියාවේ පාලම ලෙස මල්වතු ඔය පාලම හුවාදැක්විය හැකි බව අමාත්‍යවරයා මෙහිදි සඳහන් කළේය. වර්ග අඩි 1200කින් සමන්විත සම්පූර්ණ පහසුකම් සහිත නිවාස 204 ක් ජලාශයට යටවන ජනතාව වෙනුවෙන් ඉදි කරන බවත්, ජලාශය සෑදීමට පෙර එහි නැවත පදිංචි කිරීම තම අපේක්ෂාව බව අමාත්‍යවරයා ප්‍රකාශ කළේය. තන්තිරිමලේ, කළුවිල, නාරම්විල ප්‍රදේශවල මෙම නව නිවාස ඉදිවන අතර ක්‍රීඩා පිට්ටනි, බැංකු, තැපැල් කාර්යාල ඇතුළු යටිතල පහසුකම්වලින් සමන්විත ප්‍ර‍දේශයක් බවට පත් කරන බව අමාත්‍යවරයා ජනතාව අමතමින් සඳහන් කළේය. දැනට පවතින තන්තිරිමලය, නගරයක් ලෙස සංවර්ධනය කරන බවත්, මඩු දේවස්ථානය සහ මන්නාරමට අඩු කාලයක් තුළදී ජනතාවට යා හැකි ප්‍රධාන මාර්ගයක් හා ප්‍රධාන පහසුකම් සපුරන ලද නගරයක් බවට තන්තිරිමලේ පත්කරන බව අමාත්‍යවරයා කීය. පහළ මල්වතුඔය ජලාශය ව්‍යාපෘති කාර්යාලය සඳහා රජය වැය කළ මුදල රු. ලක්ෂ 270 කි. ව්‍යපෘති කාර්යාලය අටමස්ථානාධිපති පල්ලේගම සිරිනිවාස හිමි, ඉසුරුමුණිය විහාරාධිපති මතව සුමංගල හිමි සහ තන්තිරිමලේ චන්දරතන හිමි ඇතුළු මහා සංඝරත්නයේ පිරිත් සජ්ඣායනය මැද කෘෂිකර්ම, ග්‍රාමීය ආර්ථික කටයුතු, පශු සම්පත් සංවර්ධන,වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් අමාත්‍යතුමාගේ ප්‍රධානත්වයෙන් ජනතා අයිතියට පත් කෙරිණි. පහල මල්වතුඔය වෙනුවෙන් කැපවූ අමාත්‍යවරුන් වන දුමින්ද දිසානායක, පාලිතරංගේ බණ්ඩාර යන අමාත්‍යවරැන්ටද අමාත්‍යවරයා මෙහිදී සිය ස්තූතිය පුද කෙල්ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=105309", "Category": null, "Parent URL": null}