{"Source": "Adaderana", "Timestamp": "March 3, 2019 05:01 pm", "Headline": "වතුර ඉල්ලා ගම් 7ක ජනතාව විරෝධතාවයක", "News Content": "මහනුවර දිස්ත්‍රික්කයේ කුණ්ඩසාලේ මැතිවරණ කොට්ඨාසයට අයත් පාතදුම්බර මැතිවරණ කොට්ඨාස මායිමේ පිහිටි ගම්මාන හතකට වැඩි ප්‍රමාණයකට ජලය සැපයීම සඳහා මෙයට වසර 17කට පමණ පෙර එලන ලද නල පද්ධතිය දිරාපත් වෙමින් තිබුණත් තවමත් තමන්ට නල ජලය ලබා නොදීමට විරෝධය දක්වමින් අද (03) විරෝධතා උද්ඝෝෂණයක නියැළී ඇත. මක්කානිගම ගල්පිහිල්ල ඇතුළු ගම්මාන හතක පමණ පිරිසක් මක්කානිම හන්දියේදී මාර්ගය අවහිර කරමින් මෙසේ විරෝධතා උද්ඝෝෂණයේ නියැළී තිබේ. උද්ඝෝෂණයට එක් වූ පිරිස් සඳහන් කළේ පන්විල දෙස සිටත් වත්තේගම දෙස සිටත් නළ ජල මාර්ග පැමිණ ඇතත් කිලෝ මීටර් දෙකක දුරක් පමණ අතර මඟ නවතා දමා තිබීම නිසා ග්‍රාම නිළධාරි වසම් දෙකක ගම්මාන හතක පමණ පවුල් 1500කට වැඩි පිරිසකට පානීය ජලය ලබා දී නොමැති බවයි. මෙය අයත් වන ගම් වන්නේ, මක්කානිගම, ගල්පිහිල්ල, ඊරියගස්තැන්න, යකඩකුඹුරුවෙල, ඉහළගම, මෙරායා 1 සහ 2, ගල්පිහිල්ල, පුදුඩුවැල්ල ඇතුළු ගම්මාන අයත් වන බව ඔවුහූ කියති. මෙම ප්‍රදේශයට ජලය ලබා දීම සඳහා මෙයට වසර 17 කට පමණ පෙර එනම් 2002 දී පමණ අඟල් අටේ නළ පද්ධතියක් රුපියල් ලක්ෂ ගණනක් වැය කර එළා තිබුණත් එම නළ පද්ධතිය මෙම වසර 17 තුලම දිරා පත්වෙමින් තිබෙන බවත් තමන්ට මෙතෙක් ජලය ලැබී නොමැති බවත් ඔවුහූ ප්‍රකාශ කරති. මේ සම්බන්ධයෙත් අදහස් දැක්වූ උපුල් කුමාර මහතා සඳහන් කළේ, තම ගම්මානවලට ජලය ලබා දීම සඳහා නළ එළා වසර 17 ක් ගෙවී ඇතත් ජලය ලබා නොදීම සම්බන්ධයෙන් ජනාධිපතිතුමන්ට මෙන්ම අගමැති තුමන්ටද දන්වා ඇතත් තවමත් ඒ සම්බන්ධයෙන් ක්‍රියාමාර්ගයක් ගෙන නොමැති බවයි. උද්ඝෝෂණයට එක්වූ කිහිප දෙනෙකුම මෙහිදී අදහස් දැක්වූ අතර ඔවුන් සිියලු දෙනාම සඳහන් කළේ කුණ්ඩසාලයට අයත් ග්‍රාම නිළධරී වසම් 78 න් වසම් 76 කටම ජලය ලබා දී ඇති බවත් මෙම වසම් දෙකට පමණක් ජලය ලබා දී නොමැති බවත්ය.එයට හේතුව මෙම ගම්මාන මායිම් ගම්මාන වීම නිසා බවද ඔවුහූ කියති. කිලෝ මීටර් දෙකක් පමණ දුර ප්‍රමාණයට ජලය ලබා දිය යුතුව ඇති බවත් මේ සඳහා අවශ්‍ය ටැංකිද ඉදිකර ඇති බවත් ඔවුහු කියති. ප්‍රදේශයට එකම නල ළිදක් තිබෙන බවත් එම නල ළිඳෙන් එන ජලය මලකඩ පිරුණු ජලය බවත් එයින් ජලය එන්නේ බින්දුවෙන් බින්දුව බවත් එම ජලය බිව්වොත් අනිවාර්යෙන්ම වකුගඩු රෝග ඇති වන බවත් ඔවුහු පවසා ඇත. මේ වන විට දුර ප්‍රදේශවලට ගොස් ත්‍රීරෝද රථවලින් ජලය ගෙන්වා ගන්නා බවත් ඒ සඳහා විශාල මුදලක් වැය කිරීමට සිදුව ඇති බවත් ඔවුහූ පවසා ඇත. තවද මෙම උද්ඝෝෂණයට එක්වූ පිරිස සඳහන් කළේ මහවැලි ගඟ තම ගම්මානවලට ඉතා නුදුරින් ගලා යන බවත් තම ගම්මානලවට ජලය ලබා දීමට අවශ්‍යනම් ලබාදීමේ හැකියාව පවතින බවත්ය. මෙම ප්‍රදේශයේ පදිංචි උපුල් කුමාර මහතා විසින් අගමැතිතුමන් වෙත යොමු කරනු ලැබූ ලිපිය අගමැතිතුමන් විසින් ජල සම්පත් මණ්ඩලය වෙත යොමු කිරීමෙන් පසුව ජාතික ජල සම්පත් මණ්ඩලයේ නියෝජ්‍ය සාමාන්‍යාධිකිරි ඉංජිනේරු ජේ.එච්.මීගොඩ මහතා දන්වා එවා ඇත්තේ පන්විල වත්තේගම මාර්ගයේ ගල්පිහිල්ල ටැංකිය දක්වා පමණක් ජල මාර්ගය සම්පූර්ණ කර ඇති බවත් මෙම ප්‍රදේශයට තවත් කිලෝ මීටර් එක හමාරක් පමණ දුරක් පවතින බැවින් තව දුරටත් දීර්ඝ කිරීමට පිරිපහදු ධාරිතාවය ප්‍රමාණවත් නොවන බවය. කෙසේ නමුත් කුණ්ඩසාලේ හාරගම ජල යෝජනා ක්‍රමය ක්‍රියාත්මක වීමේදී මෙම ප්‍රදේශවලට ජලය සැපයිය හැකි වන බවත් නියෝජ්‍ය සාමාන්‍යාධිකාරිවරයා දන්වා ඇත. කෙසේ නමුත් උද්ඝෝෂණයට එක්වූ පිරිස් සඳහක් කර ඇත්තේ තම ජල ගැටලුවට සාධාරණ විසඳුමක් නොලැබුණහොත් ඉදිරියේදී මාරාන්තික උපවාසයක් දක්වා මෙම රැගෙන යන බව බව අද දෙරණ වාර්තාකරු සඳහන් කර සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=105409", "Category": null, "Parent URL": null}