{"Source": "Adaderana", "Timestamp": "March 6, 2019 10:09 am", "Headline": "මානව හිමිකම් කවුන්සිලයෙන් ඉල්ලීමක් කරන්න තිදෙනෙක් ජීනිවා නුවරට", "News Content": "ජිනීවා හිදී පැවැත්වෙන එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිල සැසිවාරය සඳහා තමා නියෝජනය කරමින් නියෝජිතයින් තිදෙනෙකු යොමු කරවන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. අද(06) පෙරවරුවේ මාධ්‍ය ආයතන ප්‍රධානීන් සමඟ පැවති හමුවේදී ජනාධිපතිවරයා සඳහන් කළේ ආචාර්ය සරත් අමුණුගම, මහින්ද සමරසිංහ යන මන්ත්‍රීවරුන් සහ උතුරු පළාත් ආණ්ඩුකාර සුරේන් රාගවන් මහතා තමා නියෝජනය කරමින් එම සැසිවාරයට සහභාගී වන බවයි. සිය ගැටළු විසඳා ගැනීමට ශ්‍රී ලංකාවට අවස්ථාව ලබාදෙන ලෙස එම නියෝජිතයින් හරහා ජිනීවා මානව හිමිකම් කවුන්සිලයෙන් ඉල්ලීමක් සිදුකිරීමට බලාපොරොත්තු වන බව ද ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා සඳහන් කරයි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු ජනාධිපතිවරයා සඳහන් කළේ දරුවන්ගේ හෙට දවස වෙනුවෙන් ක්‍රියාත්මක කෙරෙන බක්මහ දිවුරුම මත්ද්‍රව්‍ය පාලන හා නිවාරණ වැඩසටහන අප්‍රේල් මස 03 වනදා සිට දිවයින පුරා ආරම්භ කරන බවයි. මේ වන විටත් පොලිසියට නීති විරෝධි මත්ද්‍රව්‍ය වැටලීම් සිදුකරන ලෙස තමන් උපදෙස් ලබාදී ඇති බව ද ජනාධිපතිවරයා මෙහිදී සඳහන් කළේය. පොලිස් දෙපාර්තමේන්තුවේ අභ්‍යන්තර තත්ත්වය පිළිබඳව අදහස් දක්වමින් ජනාධිපතිවරයා සඳහන් කළේ එම දෙපාර්තමේන්තුව භාරව සිටි කිසිඳු ඇමතිවරයෙකු පොලිසියේ අභ්‍යන්තර තත්ත්වය පිළිබඳව ප්‍රමාණවත් උනන්දුවකින් කටයුතු නොකල බවයි. විනය විරෝධි චෝදනා එල්ල වී නොමැති දැනට පොලිස් සේවය අතහැර ගොස් සිටින නිලධාරීන් යලි කැඳවීමට තමන් දැනටමත් තීරණය කර ඇති බව ජනාධිපතිවරයා මාධ්‍යවේදීන් හමුවේ පවසා තිබේ. පොලිස් නිලධාරීන්ගේ උසස්වීම් සම්බන්ධයෙන් පොලිස් කොමිසම වගකිව යුතු බව ද ජනාධිපතිවරයා මෙහිදී සඳහන් කළේය. කාන්තා පොලිස් කොස්තාපල්වරියන්ගේ පුරප්පාඩු 2500 ක් පමණ පවතින බව මෙහිදී සඳහන් කර ඇති ජනාධිපතිවරයා ඊට අදාල නිලධාරිනියන් බඳවා ගැනීමට අවශ්‍ය ක්‍රියාමාර්ග ගෙන ඇති බව ද ප්‍රකාශ කර තිබේ. මෙම වර්ෂය මැතිවරණ වර්ෂයක් ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මෙම සාකච්ඡාවේදී ප්‍රකාශ කර ඇති බව සඳහන් කළේය. අයවැය ඉදිරිපත් කිරීමට ප්‍රථම විරෝධතා පෙළපාලි සහ උද්ඝෝෂණ වැඩි වශයෙන් දක්නට ලැබුණු බව සදහන් කර ඇති ජනාධිපතිවරයා රටේ පවතින ආර්ථික තත්ත්වය රාජ්‍ය සේවකයින් තේරුම් ගනු ඇති බව ද ප්‍රකාශ කර තිබේ. කෙසේවෙතත් ඔවුන්‍ගේ ඉල්ලිම් ලබා දීමට කටයුතු කල යුතු බව ද ජනාධිපතිවරයා මෙහිදී ප්‍රකාශ කළේය. සියලු ඉල්ලීම් ලබා දීමට නොහැකි වුවද හැකි උපරිම ආකාරයෙන් රාජ්‍ය සේවකයින්ගේ ඉල්ලීම් ලබාදීමට කටයුතු කරන බවයි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කර ඇත. මෙහිදී මාධ්‍යවේදීන් ප්‍රශ්නයක් යොමු කරමින් එක්සත් ජාතික පක්ෂ පසුපෙළ මන්ත්‍රිවරුන් ජනාධිපති වැය ශිර්ෂය පරාජයට පත් කිරීමට උත්සාහ දරන බවට සිදුකරන ප්‍රකාශ සම්බන්ධයෙන් විමසා තිබේ. ඊට ජනාධිපතිවරයා ප්‍රකාශ කර ඇත්තේ එම ප්‍රකාශ විහිළුවට ප්‍රකාශ කරන ඒවා බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=105557", "Category": null, "Parent URL": null}