{"Source": "Adaderana", "Timestamp": "March 9, 2019 07:19 pm", "Headline": "එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලය ලංකාව ගැන ඉදිරිපත් කළ වාර්තාව TNA පිළිගනී", "News Content": "එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලය ශ්‍රී ලංකාව සම්බන්ධයෙන් ඊයේ (08) ඉදිරිපත් කළ වාර්තාව දෙමල ජාතික සන්ධානය පිළිගන්නා බව එහි පාර්ලිමේන්තු මන්ත්‍රී එම්.ඒ.සුමන්තිරන් මහතා පවසයි. මේ අතර ජනාධිපතිවරයා එම වාර්තාවට එරෙහි වන්නේ නම් තම සන්ධානයටද ක්‍රියාමාර්ගයක් ගැනීමට සිදුවන බවට අද(09) යාපනයේදී පැවති මාධ්‍ය හමුවකදී ඔහු අනතුරු ඇඟවීමක් ද සිදු කළේය. එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සලය ශ්‍රී ලංකාව සම්බන්ධයෙන් වාර්තාවක් ඊයේ ඉදිරිපත් කෙරුණු අතර එමගින් ශ්‍රී ලංකාවට නිර්දේශ රැසක් යෝජනා කර තිබුණි. එම වාර්තාවේ ඇතුළත් නිර්දේශ මුල් කරගනිමින් දෙමල ජාතික සන්ධානය අද යාපනයේදී මාධ්‍ය හමුවක් පවත්වමින් සිය පක්ෂයේ ස්ථාවරය පැවසුවේය. එම අවස්ථාවේදි වැඩි දුරටත් අදහස් දැක්වු පාර්ලිමේන්තු මන්ත්‍රී සුමන්තිරන් මහතා, (\"ජීනිවා මානව හිමිකම් සැසියට ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිපත් වූ යෝජනාවේ ලංකාව එකඟ වූ වැදගත්ම කරුණු ක්‍රියාත්මක නොකිරීම හේතුවෙන් රටට ලොකු පසුතැවීමක් ඇතිවෙලා තියෙනවා. තිහ එක සම්බන්ධයෙන් ලංකාව එකඟවූ කරුණු ක්‍රියාත්මක නොකිරීම නිසා 2018 මාර්තු මාසයේ සුළු ජාතින්ට එරෙහිව කළහකාරී සිදුවීම් සිදු වුණා. ඒ විතරක් නෙවෙයි ප්‍රජාතන්ත්‍රවාදයට සහ රටේ නීතියට පරිබාහිරව ඔක්තෝබර් හා නොවැම්බර් මාසයේදී ලංකාවේ ඇති වූ සිද්ධියත් ඇතිවුණේ. ඒ කරුණු ඊයේ එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලය විසින් ශ්‍රී ලංකාවට එරෙහිව ඉදිරිපත් කළ වාර්තාවේ සඳහන් වෙනවා. ඒ වගේම එක්සත් ජාතින්ගේ මානව හිමිකම් කවුන්සිලයේ කාර්යාලයක් ලංකාව තුළ පිහිටුවීමට ආරාධනා කළ යුතුයි සහ ඔවුන්ගේ තාක්ෂණික සහය අඛණ්ඩව ලබාගත යුතුයි කියලත් යෝජනා කරලා තියෙනවා. ජාත්‍යන්තර අපරාධ අධිකරණ නීතියට එකඟවන රෝම නීතීයට ලංකාව එකඟවිය යුතුයි යන්නත් මෙම වාර්තාවේ සඳහන් වෙනවා. මේ වගේ කරුණු ඇතුළත්ව තියෙන නිසා දෙමල ජාතික සන්ධානය විදිහට අපි මෙම වාර්තාව සම්පූර්ණයෙන්ම පිළිගන්නවා. අග්‍රාමාත්‍ය කාර්යාලයයි විදේශ කටයුතු අමාත්‍යාංශයයි ගෙන ඒමට නියමිත නව යෝජනාවට සම අනුග්‍රහය දෙනවා කියලා ප්‍රසිද්ධියේ කියලා තියෙනවා. මහින්ද රාජපක්ෂගේ පාර්ශවය සමග එකතුවෙලා ඉන්න ජනාධිපතිත්,දෙමල ජනතාව වෙනුවෙන් ඉන්නවා කියන සමහර අයත් තමයි මේ යෝජනාව සම්මත වීම වළක්වාලීමට කටයුතු කරන්නේ. ජනාධිපතිතුමා ඒ වගේ ක්‍රියාමාර්ගයක් ගත්තොත් අපි වෙනත් ක්‍රියාමාර්ගයක් අනුගමනය කරනවා.\") යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=105785", "Category": null, "Parent URL": null}