{"Source": "Adaderana", "Timestamp": "March 17, 2019 08:26 am", "Headline": "රාජිතගෙන් හෙළිදරව්වක්", "News Content": "ශ්‍රී ලංකාවේ යුධ හමුදා මූලස්ථාන භූමිය විදේශීය රටකට විකුණා දැමූ දේශප්‍රේමීන් යැයි කියා ගන්නා පුද්ගලයින් වත්මන් රජය ඉඩම් විකුණා දමන බවට සාවද්‍ය ප්‍රකාශ සිදු කරන්නේ යැයි සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා පවසයි. නමුත් වත්මන් රජය එවැනි කිසිදු ඉඩමක් විකුණා දමා නොමැති බව අමාත්‍යවරයා අවධාරණය කර සිටියේය. දිවයින පුරා ජාතික වශයෙන් ක්‍රියාත්මක වන ඉඩම් ලියාපදිංචි කිරීමේ කඩිනම් එක්දින සේවාව ආරම්භ කිරීමේ වැඩපිළිවෙලට සමගාමීව කළුතර දිස්ත්‍රීක් වැඩසටහනේ සමාරම්භ උත්සවයට ඊයේ (16) පෙරවරුවේ එක්වෙමින් සෞඛ්‍ය අමාත්‍යවරයා මේ බව පැවැසීය. මෙම උත්සවය කළුතර ඉඩම් රෙජිස්ටාර් ජනරාල් කාර්යාල භූමියේ දී පැවැත්විනි. මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා, ( “අපේ රටේ යුධ හමුදා මූලස්ථානය පිහිටා තිබූ භූමිය හෝටල් සංකීර්ණයක් ඉදිකිරිම සදහා පසුගිය රජය විකුණා දැමුවා. රටක යුධ හමුදා මූලස්ථානයක් විකුණා දැමූ පළමු අවස්ථාව මෙයයි. අද විනවිට අපට යුධ හමුදා මූලස්ථානයක් නැහැ. තවම හදනවා. මෙම ඉඩම විකුණා දැමීම සදහා කැබිනට් පත්‍රිකාව ඉදිරිපත් කළ අවස්ථාවේ දී මම හිටපු ජනාධිපතිවරයාට පෙන්වා දුන්නා ඉඩම විදේශිය රටකට සින්නක්කරයට විකුණන්න බැහැ කියලා. ජනාධිපතිවරයාටවත් බලතල නැහැ. එම පෙන්වාදීමෙන් පසු කැබිනට් පත්‍රිකාව සාකච්ඡා කිරීම කල්දැමූවත්, ඉඩම විකිණීම නතර කර පවරාදීමට තීරණය කළා. මේ නිසා ආයෝජකයින් ගැටලු රැසකට මුහුණ දුන්නා. කොළඹ වරාය නගරය ඉදිකිරීමේ දීත් එවැනි ගැටලු ඇති වුනා. ඉඩම් පිළීබදව මම ලබාදෙන උපදෙස් හිටපු ජනාධිපතිවරයාත්, වත්මන් ජනාධිපතිවරයාත් පිළිගන්නවා. වරාය නගරය ඉදිකිරිම සදහා අපේ මුහුදු සීමාවෙන් වර්ග කිලෝමීටර් 250 ක භූමියක් විකුණා තිබුනා. ඉඩම ඉදි කරන්නේ චීනයයි. එම ඉඩම ලංකා සිතියමේ වත් නැහැ. නමුත් සාගරයේ ඉඩම් අයිතිය ඉඩම් ආඥා පනත යටතේ රජයට තිබෙනවා. මෙම වරාය නගරය ඉදිකිරිම ඉන්දියාවටත් ප්‍රශ්නයක් වුනා. ඊට ඉහළින් ගුවන් යානා පියාසාර කිරීමේ දී අවසර ලබාගන්න ඕනි චීනයෙන්. නමුත් මෙම ඉඩමේ සම්පූර්ණ අයිතිය පැවැති රජය චීනයට ලබාදුන්නා. 2015 වසරේ වත්මන් රජය බලයට පත්වීමෙන් පසු චීන රජය සමග සාකච්ඡා කර මෙම භූමිය 99 අවුරුදු බදු ක්‍රමයකට ලබාදුන්නා. යුධ හමුදා මූලස්ථානය විකුණා දැමූ දේශප්‍රේමීන් අද කෑ ගහනවා වත්මන් රජය ඉඩම් විකුණනවා කියලා. මම කියන්න කැමැතියි වත්මන් රජය කිසිදු ඉඩමක් විකුණා දමා නැහැ. වර්තමානයේ අධිකරණ තුල විභාග වන නඩු වලින් සියයට 85 ක් අපරාධ නඩු. එමගින් සියයට 65 ක්ම ඉඩම් හේතුවෙන් සිදු කළ අපරාධ වෙනවා. වත්මන් අමාත්‍ය මණ්ඩලයේත් ඉඩම් පිළිබද ගැටලු මතුවුවහොත් මගෙන් විමසනවා. සමහරු හදන්නේ ඉතිහාසය සමග ජීවත් වන්නයි. නමුත් අපි වෙනස් විය යුතුයි. සම්ප්‍රධායික මත වලින් ඉවත් විය යුතුයි. එවිට අනාගතය හදාගන්න පුළුවන්. ඉඩම් ලියාපදිංචි කිරීම කඩිනම් කිරීම සදහා එක්දින සේවාවක් ආරම්භ කිරීම ඉතාම වැදගත්. ඉඩම් ලියාපදිංචි කිරීම අපේ රටේ සිදු වූයේ මන්දගාමීවයි. ආයෝජකයින්ට ඉඩම් ලබාදීමේ දී නෛතික තත්ත්වයට පත් කර ගැනීම සදහා කාර්යාලවල රස්තියාදු වීමට සිදුවනවා. එම තත්ත්වය හදුනාගෙන අමාත්‍ය වජිර අබේවර්ධන මහතා නිර්මාණශීලීව මෙම වැඩපිළිවෙල ආරම්භ කිරිම ඉතාම වැදගත්. අමාත්‍යවරයා තෙවන ඇසකින් බලා වැඩ කරනවා. මෙවැනි අකාරයට සෞඛ්‍ය සේවාවත් ඩිජිටල්කරණය කරනවා. රෝහල් මෙන්ම වෛද්‍ය උපකරණත් ඩිජිටල්කරණය කරනවා. එමගින් වංචා දූෂණ නතර වෙනවා. ඉඩම් පිළිබද ජාතික ප්‍රතිපත්තිය ශ්‍රී ලංකාවට හදුන්වා දුන්නේ මම ඉඩම් අමාත්‍යධූරයේ සිටින කාලයේ\" ) යැයි පැවසීය. මෙහිදී ලියාපදිංචි කරන ලද ඔප්පු 04 ක් හිමිකරුවන්ට ලබාදීම සහ පැල රෝපණ ව්‍යාපාරයක් ද සෞඛ්‍ය අමාත්‍යවරයා අතින් සිදු විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106200", "Category": null, "Parent URL": null}