{"Source": "Adaderana", "Timestamp": "March 18, 2019 03:35 pm", "Headline": "පෞද්ගලික පාසල් ප්‍රවර්ධනය කිරීමේ චක්‍රලේඛයක් නිකුත් කර නෑ", "News Content": "පෞද්ගලික පාසල් ප්‍රවර්ධනය කිරීමේ චක්‍රලේඛයක් නිකුත් කර නොමැති බවත්, මේ සම්බන්ධයෙන් බන්දුල ගුණවර්ධන මහතාගේ කරුණු දැක්වීම පදනම් විරහිත බවත් අධ්‍යාපන අමාත්‍යාංශය පවසයි. නිවේදනයක් නිකුත් කරමින් අධ්‍යාපන අමාත්‍යාංශය මේ බව සඳහන් කරයි. අධ්‍යාපන අමාත්‍යාංශය විසින් නිදහස් අධ්‍යාපනය විනාශකරමින් අධ්‍යාපනය පුද්ගලිකකරණය කිරීමේ උත්සාහයක නිරතව සිටින බවටත්, සැලසුම් සහගතව පෞද්ගලික පාසල් සංඛ්‍යාව ඉහළ නැංවීමට කටයුතු කරමින් සිටින බවටත් අසත්‍ය ප්‍රවෘත්තියක් සමාජගත කරමින් ජනතාව නොමඟ යැවීමට පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා විසින් පසුගිය දා මාධ්‍ය සාකච්ඡාවක දී උත්සාහ දරා තිබුණු බව ද එයින් අවධාරණය කර ඇත. ශ්‍රී ලංකාවේ පාසල් ව්‍යූහය තුළ ජාතික හා පළාත් පාසල් මෙන් ම රජයේ අනුමත පෞද්ගලික පාසල් ද පවතියි. 2019-01-01 දින වනවිට ලබාගත් සංඛ්‍යාත්මක දත්ත අනුව, මෙම පෞද්ගලික පාසල් අතරින් රජයේ ආධාර ලබන පාසල් 48ක් සහ ආධාර නොලබන පාසල් 32ක් වශයෙන් සම්පූර්ණ පාසල් සංඛ්‍යාව 80ක් පවත්නා බව වාර්තා වෙන බව ද අමාත්‍යාංශය පවසයි. රජයේ ආධාර ලබන පෞද්ගලික පාසල් මීට වසර විස්සකට පෙර සිට ම ශාඛා පාසල් ආරම්භ කර ඇති නමුත් අධ්‍යාපන අමාත්‍යාංශය දැනුවත් නොකර ශාඛා පාසල් 9ක් මේ දක්වා පවත්වාගෙන ගොස් ඇති බව ද සඳහන් කරන අමාත්‍යාංශය,බන්දුල ගුණවර්ධන මහතා අධ්‍යාපන අමාත්‍යවරයා ලෙස කටයුතු කළ සමයේ ද මෙම අවිධිමත් ශාඛා පාසල් ක්‍රියාත්මකව තිබුණු බවයි. මෙම ශාඛා පාසල්වල සිටින ළමයින් සංඛ්‍යාව මව් පාසලේ ළමයි සංඛ්‍යාවට එකතු කර මව් පාසලේ ගුරු සංඛ්‍යාව අනුමත කර ගෙන ඇති බව සඳහන් කරන අධ්‍යාපන අමාත්‍යාංශය මව් පාසල විසින් අනුමත කරගත් ගුරු සංඛ්‍යාවෙන් කොටසක් ශාඛා පාසල්වල සේවය කරන බව ද සඳහන් කරයි. මෙම ශාඛා පාසල්වල සිට වැටුප් ආධාර ලබාගැනීම නිත්‍යානුකූල නොවන ක්‍රියාවක් වන බැවින් මේ සම්බන්ධව විගණන විමසුමක් ද සිදුකරමින් පවතින අතර, මෙම නීත්‍යානුකූල නොවන තත්ත්වය අනාවරණය වූ පසු, ශාඛා පාසල් පවත්වාගෙන යන රජයේ අනුමත පෞද්ගලික පාසල් වෙත නව ගුරුවරුන් අනුමත කිරීම අධ්‍යාපන අමාත්‍යාංශය විසින් නතර කර ඇති බව ද පවසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106290", "Category": null, "Parent URL": null}