{"Source": "Adaderana", "Timestamp": "March 19, 2019 07:05 pm", "Headline": "මහින්ද ජනපතිට යැවු ලිපියට මංගලගෙන් පිළිතුරු", "News Content": "ශ්‍රී ලංකා රජය ජාත්‍යන්තර ප්‍රජාව සමඟ ගනුදෙනු කරන්නේ ශ්‍රී ලංකාවේ සෑම පුරවැසියෙකුගේම ස්වාධිනත්වය වෙනුවෙන් බව මුදල් අමාත්‍ය මංගල සමරවීර මහතා පවසයි. විපක්ෂ නායක මහින්ද රාපපක්ෂ මහතා පසුගියදා මාධ්‍ය වෙත නිකුත් කල නිවේදනයකට ප්‍රතිචාර දක්වමින් මාධ්‍ය නිවේදනයක් නිකුත් කරමින් ඔහු මේ බව සඳහන් කළේය. මාර්තු මස 17 වනදා විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා විසින් එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 40 වන සැසිවාරයේදී රජය කටයුතු කළ යුතු ආකාරය සම්බන්ධයෙන් අදහස් පළකරමින් මාධ්‍ය වෙත නිකුත් කර තිබූ නිවේදනයට මුදල් අමාත්‍ය මංගල සමරවීර මහතා අද(19) ප්‍රතිචාර දක්වමින් මාධ්‍ය නිවේදනයක් නිකුත් කර තිබුණි. උපුටා ගැනීම “වැරදි තොරතරුවලින් ජනතාව නොමඟ යවමින් ප්‍රකාශ නිකුත් කරන මහින්ද රාජපක්ෂට තමන් තවදුරටත් ශ්‍රී ලංකාවේ ජනාධිපති හෝ අගමැති නොවන බව අමතක වී ඇති බව පෙනෙනවා. ඔබ සහ ඔබේ සමීප උපදේශකයින් විසින්ම නිර්මාණය කර තිබෙන ගැටළු රැසකට පිළිතුරු සොයමින් තිබෙන රජයකට ප්‍රතිපත්ති සම්බන්ධයෙන් ඔබ උපදෙස් ලබාදෙන්නේ නම් අර්ථවත් සංවාදයක නිරත වීමට අපට හැකියාවක් ලැබෙන්නේ නැහැ.ශ්‍රී ලංකාවට එරෙහි කිසිදු යෝජනාවක් 2015 සිට නොමැති බව කිව යුතුයි. 2009 දී “ජයග්‍රහණයේ යෝජනාව“නමින් යෝජනාවක් මානව හිමිකම් කවුන්සිලයට ඉදිරිපත් කර එය කවුන්සිලයේ ඡන්දයකින් ස්ථිර කරගනු ලැබුවා. එම යෝජනාව ක්‍රියාත්මක නොකිරීම නිසා 2014 දී පළමුවරට ජාත්‍යන්තර විමර්ශනයක් සඳහා මානව හිමිකම් කවුන්සිලය යෝජනාවක් සම්මත කරගත්තා. 2015 දී බලයට පත්වීමෙන් පසු අපේ රජය ශ්‍රී ලංකාවේ ස්වෛරීභාවය සහ ස්වාධිනත්වය නැවත තහවුරු කරගැනීමට කටයුතු කළා. ඇතැම් විට අපි චිත්‍රපටියක් නරඹමින් සිටින අතරතුර නින්ද යනවා.අපි නැවත නැගිටින විට චිත්‍රපටියේ කුමක් වුනාද කියලා අපිට තේරෙන්නේ නැහැ.මහින්ද රාජපක්ෂට සිදුව ඇත්තේද එයයි. එය පිළිගැනීම වෙනුවට ඔහු ජනතාවට කියන්න උත්සහ කරනවා ඔහු සිදුවන දේ දන්නා බව.මහින්ද රාජපක්ෂට චිත්‍රපටියේ මුල් කොටස අමතක වී තිබෙනවා. ශ්‍රී ලංකාවේ සියලුම පුරවැසියන් වෙනුවෙන් අපි අපි මේ චාරිකාවේදී ජාත්‍යන්තර ප්‍රජාව සමග වැඩ කරනවා.ඔවුන් අපගේ සාක්ෂිකරුවන් බවට පත්වේවි.ඔවුන් ශ්‍රී ලංකාව ප්‍රතිසංධාන ක්‍රියාවලිය උදාහරණයක් කර ගන්නා ලෙස අපේ කතාව අනෙක් අයටත් පවසාවි.“ උපුටා ගැනීම අවසන්.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106377", "Category": null, "Parent URL": null}