{"Source": "Adaderana", "Timestamp": "March 20, 2019 02:40 pm", "Headline": "ණය බර අඩු කරන්න කියලා බලයට ආපු රනිල් රට කාබාසිනියා කරලා", "News Content": "වත්මන් ආණ්ඩුව විසින් රට බාරගත් අවස්ථාවේ පැවති තත්ත්වයටත් වඩා ණය බරකට රට ඇද දමා ඇති බව හිටපු මහ බැංකු අධිපති අජිත් නිවාඩ් කබ්රාල් මහතා ප්‍රකාශ කර සිටියි. අද (20) පැවති මාධ්‍ය හමුවකදී තම අදහස් දක්වමින් ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේය. එහිදී තම අදහස් පළ කරමින් ඔහු ප්‍රකාශ කර සිටියේ, අපි ණය අඩු කර ගන්නයි බලයට එන්නේ කියලා බලයට ආපු රනිල් වික්‍රමසිංහ ආණ්ඩුව මේ වෙද්දී ඇමරිකානු ඩොලර් මිලියන 10050ක ණය අරන්. 2015 සිට සෛවරී බැදුම්කර තුනක් වසර 5 කාල සිමාවට නිකුත් කරලා තියෙනවා. අපේ කාලයේ තිබුණු 5.125 පොලී අනුපාතයෙන් පටන් අරන් ඒ අය 2016 වෙද්දි 5.750 දක්වා වැඩි කර ගත්තා. 2018දි 5.750යි. 2019 වෙද්දි 6.850 දක්වා වැඩි වෙලා. ජාත්‍යන්තරව පිළිගැනීම මෙයින් පෙනී යනවා. ලෝකයේ ඉන්න ආයෝජකයින් මේ ආර්ථික ඔස්තාර්ලා ගැන තියෙන පැහැදීමයි මෙයින් පෙන්නේ. අවධානම වැඩි වෙන්න වෙන්න පොලී අනුපාතය වැඩි වෙනවා. අවුරුදු 5 බැදුම්කර සඳහා 6.85 දක්වා වැඩිවීම ක්‍රමක්‍රමයෙන් සිදුවෙලා. 2012 අපි අන්තිම වසර 10 බැදුම්කරය නිකුත් කලේ 5.875ට. දැන් නිකුත් කරන බැදුම්කරවල පොලී අනුපාතය වැඩියි. 2019දී වසර 10ක් සඳහා වුණු ස්වෛරී බැදුම්කර නිකුත් කරන්නේ 7.850 ට. ඉතාම ඉහළ පොලියක්. මේ ප්‍රවණතාවය නිසා මුලු ලෝකයම ලංකාවේ පොලී අනුපාතය වැඩිවෙන බව පිළිගන්නවා. දුර්වල ආර්ථක කළමණාකරණය, අවධානම වැඩි වීම අනුව ජත්‍යන්තරව වැඩි පොලී අනුපාතිකයන් ආයෝජකයින් ඉල්ලා සිටිනවා. 2015 සිට නිකුත් කළ බැදුම්කර නිකුත් කිරීමේදී පැවැති පොලී අනුපාතවත් තියා ගත්තා නම් මෙවැනි පාඩු වෙන්නේ නැහැ. පොලී අනුපාතය වැඩිවීම නිසා පමණක් ඇමරිකානු ඩොලර් මිලියන 834ක් වෙලා. ඒ කියන්නේ රුපියල් බිලියන 151ක් අද වැඩිපුර ගෙවන්න වෙලා මේ අදක්ෂ පාලනය නිසා. ආර්ථික ඔස්තාර්ලා අපේ රටේ ආර්ථිකයට කරලා තියෙන දේ පේනවානේ.. අපිට කොළඹ කටුනායක අධීවේගි මාර්ගය ගොඩනගන්න වියදම් වුනේ රුපියල් බිලියන 48යි. නොරොච්චෝලේ ගල් අගුරු තාප බලාගාරය හදන්න ගියේ බිලියන 103යි. ඒ දෙක එකතු කළාම බිලියන 151යි. රටේ දැවැන්ත ව්‍යාපෘති දෙකකට සමාන ගාණක් මේ රජය පොලී අනුපාතයෙන් පමණක් ගෙවලා. ඒ ගාණට සමාන ගාණක් මේ රජය කාබාසිනායා කරලා බැදුම්කරවලට වැඩිපුර ගෙවලා තියෙනවා. රුපියලේ අගය රුපියල් 50කින් වැඩි කරගත්තා. පොලී අනුපාතය වැඩිවීම නිසා බැදුම්කර හොරකමින් වුණු පාඩුව රුපියල් බිලියන 145ක්. යනුවෙන් ඔහු තම අදහස් පළ කරමින් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106414", "Category": null, "Parent URL": null}