{"Source": "Adaderana", "Timestamp": "March 21, 2019 11:34 am", "Headline": "කුණු ප්‍රශ්නයක් වූ සමනල අඩවිය", "News Content": "හැටන් දුම්රිය ස්ථානයේ එක් රැස්ව ඇති කැළි කසළ මාස ගණනාවක් තිස්සේ ඉවත් නොකිරීම හේතුවෙන් ශ්‍රී පාද වන්දනාකරුවන් දැඩි අපහසුතාවකට පත්ව ඇති බව වාර්තා වෙයි. හැටන් දුම්රිය ස්ථානයේ විශ්‍රා ශාලාව අසල දුම්රිය මගීන් හා ශ්‍රී පාද වන්දනාකරුවන් බැහැර කර ඇති කැළි කසළ මාස ගණනාවක් තිස්සේ එම ස්ථානයෙන් ඉවත් නොකිරීම හේතුවෙන් පරිසර ගැටළු රැසක් මතු වී ඇති බව අද දෙරණ වාර්තාකරු සඳහන් කර සිටියි. හැටන් මාර්ගය ඔස්සේ ශ්‍රී පාදය වන්දනා කිරීමට දුම්රියෙන් දිනපතා විශාල වන්දනාකරුවන් පිරිසක් පැමිණෙන අතර එසේ පැමිණෙන වන්දනාකරුවන් වෙනුවෙන් හැටන් දුම්රිය ස්ථානයේ විශ්‍රාම ශාලාවක්ද විවෘතව පවතියි. එම වන්දනාකරුවන් රැගෙන එන ආහාර පාන විශ්‍රාම ශාලාවේදී අනුභව කර ඉවතලන අපද්‍රව්‍ය වන්දනාකරුවන් විසින් කැළි කසළ බදුන්වලට බැහර කරයි. දුම්රිය මගීන් විසින් හැටන් දුම්රිය අංගනයේදී බැහර කරන කැළි කසළද දුම්රිය ස්ථානයේ සේවකයන් විසින් විශ්‍රාම ශාලාව අසළට රැ‍ගෙන ගොස් එම ස්ථානයේ ගොඩ කරනු ලබයි. මෙසේ බැහැර කරන කැළි කසළ මාස ගණනාවක් තිස්සේ හැටන් දික්ඔය නගර සභාවේ සෞඛ්‍ය අංශ විසින් ඉවත් නොකිරීම හේතුවෙන් පරිසර ගැටළු රැසක් සහ හැටන් දුම්රිය ස්ථානය අවට දැඩි දුගන්ධයක් හමන බවද හැටන් දුම්රිය ස්ථානයේ නිලධාරීන්ද ප්‍රකාශ කර ඇත. හැටන් දික්ඔය නගර සභාව මඟින් දුම්රිය ස්ථානයේ දිනපතා එක්රැස්වන කැළි කසළ රැගෙන නොයෑම නිසා ඇතැම් කැළි කසළ දුම්රිය ස්ථානයේම පසක ගොඩ ගසා ගිනි තබා විනාශ කිරීමට පවා සිදු වී ඇති බව දුම්රිය ස්ථානයේ සේවකයින් කියා ප්‍රකාශ කර ඇත. පවත්නා තත්ත්වය හමුවේ හැටන් දුම්රිය ස්ථානයේ විශ්‍රාම ශාලාව අවට නිසි සෞඛ්‍ය පහසුකම් නොමැති බවත්, පවතින දුගන්ධය හමුවේ තමන් රැගෙන ආහාර පාන පවා විශ්‍රාම ශාලාවේ රැඳී සිටිමින් අනුභව කල නොහැකි තත්ත්වයත් උද්ගත වී ඇති බව දුම්රියෙන් ශ්‍රී පාද වන්දනාවේ පැමිණෙන වන්දනාකරුවන් ප්‍රකාශ කර ඇත. හැටන් දුම්රිය ස්ථානයේ එක්රැස් වී ඇති කැළි කසළ ඉවත් නොකිරීම සම්බන්ධයෙන් හැටන් දික්ඔය නගර සභාවේ මහජනන සෞඛ්‍ය පරීක්ෂක රාමයියා බාලක්‍රිෂ්ණන් මහතාගෙන් සිදු කර ඇති විමසුමකදී ඔහු ප්‍රකාශ කර ඇත්තේ දුම්රියෙන් පැමිණෙන වන්දනාකරුවන් මෙන්ම මගීන් කැළි කසළ වර්ග කර කැළි කසළ බදුන්වලට බැහර නොකරන නිසා දුම්රිය ස්ථානයේ එකරැස් වී ඇති කැළි කසළ ඉවත් කර ගැනීමට නොහැකි තත්ත්වයක් උද්ගත වී ඇති බවය. නගර සභා සේවකයින් යොදවා එක්රැස් වී ඇති කැළි කසළ වෙන් කර ඉවත්කර ගැනීමට කඩිනමින් කටයුතු කරන බව හැටන් දික්ඔය නගර සභාවේ මහජන සෞඛ්‍ය පරීක්ෂකවරයා ප්‍රකාශ කර ඇති බව අද දෙරණ වාර්තාකරු වාර්තා කර සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106463", "Category": null, "Parent URL": null}