{"Source": "Adaderana", "Timestamp": "March 22, 2019 01:07 pm", "Headline": "සමාජ පිරිහීමක් සිදුවන යුගයක භෞතික මෙන්ම ආධ්‍යාත්මික සම්පත් සංවර්ධනයත් සිදු කළ යුතුයි", "News Content": "බරපතළ සමාජ පිරිහීමක් සිදුවෙමින් පවතින යුගයක භෞතික සම්පත් සංවර්ධනය මෙන්ම ආධ්‍යාත්මික සම්පත් සංවර්ධනය ද සිදු කළ යුතු බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. ජනාධිපතිවරයා මේ බව සඳහන් කළේ ඊයේ පස්වරුවේ අරලගංවිල පැවැති උත්සවයකට එක්වෙමින්. අරලගංවිල විදුමිණ පිරිවෙණෙහි රුපියල් මිලියන 16ක වියදමින් ඉදිකළ නව දෙමහල් සංඝාවාසය ඊයේ(21) පස්වරුවේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ අතින් සඟ සතු කොට පූජා කෙරුණි. මෙහිදී ජනාධිපතිවරයා එහි සිටි ජනතාව සමඟ සුහද කතාබහකද නිරත විය. උතුම් ත්‍රිපිටකය ජාතික උරුමයක් බවට පත් කළා සේම ඒ පිළිබඳ මුළු ලෝකවාසී ජනතාවගේ අවධානය යොමුකරමින් තවත් වසර දහස් ගණනකට සුරක්ෂිත කෙරෙන ලෝක උරුමයක් බවට පත් කිරීමේ යෝජනාව යුනෙස්කෝ සංවිධානය වෙත භාරදීම මෙම 23 වනදා මහනුවර ඓතිහාසික දළදා මාලිගාවේ දී සිදු කෙරෙන බව ජනාධිපතිතුමා සඳහන් කළේය. යහපත් සහ ගුණවත් සමාජයක් ගොඩනැගීමට ඉටුකළ හැකි සෑම වගකීමක්ම රජය ඉටුකරන බව සඳහන් කළ ජනාධිපතිතුමා පන්සල්, පල්ලි, කෝවිල් සංවර්ධනය කරමින් ඒ වෙනුවෙන් පුළුල් වැඩපිළිවෙළක් මේ වන විට ක්‍රියාවට නංවා ඇති බව සඳහන් කළේය. රුපියල් මිලියන 16 ක වියදමින් මෙම නව දෙමහල් සංඝාවාස ගොඩනැඟිල්ල ඉදිකර තිබේ. අරලගංවිල විදුමිණ පිරිවෙණ වෙත ගිය ජනාධිපතිතුමා ආගමික වතාවත්වල නිරතව ආශිර්වාද ලබා ගැනීමෙන් අනතුරුව නව දෙමහල් සංඝාවාසය සඝ සතු කොට පූජා කිරීමට අදාළ සමරු ඵලකය නිරාවරණය කළේය. දහම් පාසල් සිසුන් වෙත සහ පිරිවෙන් වෙත පොත් කට්ටල බෙදාදීමක් ද මෙහිදී ජනාධිපතිතුමා අතින් සංකේතවත් කෙරිණි. ජනාධිපතිතුමා වෙනුවෙන් ද සිහිවටන තිළිණයක් පිළිගැන්විණි. අරලගංවිල විදුමිණ පරිවෙනාධිපති පූජ්‍ය නෙතුල්ගොල්ලෑවේ ධම්මාලංකාර නායක ස්වාමින් වහන්සේ ඇතුළු මහා සංඝරත්නය ද, උතුරු මැද පළාත් ආණ්ඩුකාර සරත් ඒකනායක, පොළොන්නරුව දිස්ත්‍රික් ලේකම් පණ්ඩුක අබේවර්ධන යන මහත්වරුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. මේ අතර ,පිබිදෙමු පොළොන්නරුව, දිස්ත්‍රික් සංවර්ධන ව්‍යාපෘතිය යටතේ රුපියල් මිලියන 14 ක් වැය කරමින් ඉදිකෙරුණු අරලගංවිල ගොවිජන සේවා මධ්‍යස්ථානය ද අද ජනතා අයිතියට පැවරුණේ ජනාධිපතිතුමා අතිනි. ප්‍රදේශයේ දීර්ඝ කාලයක් පුරා පැවති අඩුපාඩුවක් සපුරාලමින් මෙම ගොවිජන සේවා මධ්‍යස්ථානය ඉදිකර ජනතා අයිතියට පවරාදීම සිදු විය. මේ අතර “පිබිදෙමු පොළොන්නරුව” දිස්ත්‍රික් සංවර්ධන වැඩසටහන යටතේ රුපියල් මිලියන 139 ක් වැයකරමින් ඉදිකෙරුණු අරලගංවිල ජල සම්පාදන ව්‍යාපෘතිය ද අද ජනාධිපතිතුමා අතින් ජනතා අයිතියට පැවරිණි. මෙම ජල සම්පාදන ක්‍රමයෙන් අරලගංවිල, අරලංගවිල බටහිර, පිඹුරත්තෑව හා අරලංගවිල රෝහල ආදී ප්‍රදේශවලට ජලය සැපයේ. ප්‍රදේශයේ ජනතාවගේ දීර්ඝකාලීන ගැටලුවකට විසඳුම් ලබාදෙමින් මෙම ජල සම්පාදන ව්‍යාපෘතිය ඉදිකිරීමට පියවර ගැනිණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106546", "Category": null, "Parent URL": null}