{"Source": "Adaderana", "Timestamp": "March 25, 2019 10:54 am", "Headline": "තිස්සගේ නඩුව අප්‍රේල් 4වනදා කැඳවන ලෙස නියෝග", "News Content": "ඉකුත් ජනාධිපතිවරණය සමයේ කොළඹ පැවති මාධ්‍ය හමුවකදී කූඨ ලේඛනයක් ප්‍රදර්ශනය කරමින් ජාතීන් අතර සුහදතාව කඩාකප්පල් කිරීමට ක්‍රියා කළේ යැයි චෝදනා එල්ල වී සිටින එක්සත් ජාතික පක්ෂයේ හිටපු මහ ලේකම් තිස්ස අත්තනායක මහතාට එරෙහිව ගොනුකර තිබෙන නඩුව කෙටියෙන් අවසන් කර ගැනීම සම්බන්ධයෙන් කරුණු දැක්වීම සඳහා එම නඩුව අප්‍රේල් මස 4 වන දා කැඳවන මෙන් කොළඹ මහාධිකරණය නියම කළේය. මෙම නඩුව අද (25) කොළඹ මහාධිකරණ විනිසුරු විකුම් කළුආරච්චි මහතා ඉදිරියේදී කැඳවනු ලැබීය. මෙහිදී විත්තිකාර තිස්ස අත්තනායක මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ කාලිංග ඉන්දතිස්ස මහතා කරුණු දක්වමින් මෙම නඩුව කෙටියෙන් අවසන් කර ගැනීම සම්බන්ධයෙන් පැමිණිලි කරුවන් සමඟ කරුණු හුවමාරු කරගෙන ඇති බව දන්වා සිටියේය. එහි ප්‍රගතිය දැනුම් දීම සඳහා දිනයක් ලබාදෙන ලෙස ජනාධිපති නීතිඥ ඉන්ද්‍රතිස්ස මහතා අධිකරණයෙන් ඉල්ලා සිටියේය. මෙහිදී නඩුවේ පළමුවන සාක්ෂිකරු වන අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ නිශ්සංක නානායක්කාර මහතා මෙන්ම දෙවන සාක්ෂිකරු ලෙස නම්කර තිබෙන ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා වෙනුවෙන් පෙනී සිටි නීතිඥ ලක්ෂ්මී ජයවික්‍රම මහත්මිය ද කරුණු දක්වමින් මෙම නඩුව කෙටියෙන් අවසන් කර ගැනීම සම්බන්ධයෙන් කරුණු හුවමාරු වන බවත් ඒ සඳහා දිනයක් ලබාදෙන ලෙස අධිකරණයෙන් ඉල්ලීමක් කර ඇත. ඒ අනුව නඩුව නැවත ලබන මස 4 වනදා කැඳවීමට නියම කළ මහාධිකරණ විනිසුරුවරයා එදිනට මෙම කටයුතුවල ප්‍රගතිය වාර්තා කරන මෙන් නඩුවේ පාර්ශවකරුවන්ට දැනුම් දුන්නේය. පසුගිය ජනාධිපතිවරණය සමයේ එක්සත් ජාතික පක්ෂය සහ දෙමළ ජාතික සන්ධානය අතර රහසිගත ගිවිසුමක් පවතින බවට සඳහන් කූඨ ලේඛනයක් කොළඹ පැවති මාධ්‍ය හමුවක දී ප්‍රදර්ශනය කිරීම තුලින් ජාතීන් අතර පවතින සුහදතාවය කඩාකප්පල් කිරීමට ක්‍රියා කිරීම තුළින් එක්සත් ජාතීන්ගේ සිවිල් හා දේශපාලන අයිතීන් පිළීබඳ ප්‍රඥප්තිය පනත යටතේ වරදක් සිදුකර ඇතැයි චෝදනා කරමින් එක්සත් ජාතික පක්ෂයේ හිටපු මහ ලේකම් තිස්ස අත්තනායක මහතාට එරෙහිව නීතිපතිවරයා මෙම නඩුව ගොනුකර තිබුණි. මෙම නඩුවේ සාක්ෂිකරුවන් ලෙස ජනාධිපති මෛත්‍රීපාල සිරිසේන සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා නම් කර තිබූ අතර ඔවුන්ට සාක්ෂි දීම සඳහා අධිකරණය හමුවේ පෙනී සිටින්නැයි දන්වා හතර වතාවක්ම සිතාසි නිකුත් කර තිබුණත් ඔවුන් රාජකාරිමය හේතූන් මත අධිකරණය හමුවේ පෙනී සිටියේ නැත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106708", "Category": null, "Parent URL": null}