{"Source": "Adaderana", "Timestamp": "March 27, 2019 09:47 pm", "Headline": "හම්බන්තොට තෙල් පිරිපහදු ව්‍යාපෘතිය මුදල් විශුද්ධිකරණය කිරීමේ අවදානමක්", "News Content": "හම්බන්තොට තෙල් පිරිපහදු ව්‍යාපෘතිය හරහා මුදල් විශුද්ධිකරණය කිරීමේ අවදානමක් ඇති බව ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය පවසයි. නිවේදනයක් නිකුත් කරමින් එම ආයතනය සඳහන් කරන්නේ මතභේදයට තුඩු දී ඇති, යෝජිත ඇමරිකානු ඩොලර් බිලියන 3.85 ක වටිනාකමකින් යුතු හම්බන්තොට මිරිජ්ජවිල තෙල් පිරිපහදු ව්‍යාපෘතිය, හෙවත් මූල්‍ය කාර්ය සාධක බලකායේ, මුදල් විශුද්ධිකරණයට අරමුදල් සපයන 'අළු ලේඛනයෙන්' බැහැරවීම සඳහා ශ්‍රී ලංකාව දරන උත්සාහයට ඍණාත්මක බලපෑමක් ඇතිකරන බවයි. මෙම ව්‍යාපෘතියේ ප්‍රධාන ආයෝජනය සිංගප්පුරුවේ පිහිටි සිල්වර් පාක් ඉන්ටනැෂනල් සීමාසහිත සමාගම විසින් සිදු කර ඇති අතර එකී සමාගමේ පාලනය, තමිල්නාඩු දේශපාලනඥයන් පිරිසකගෙන් සමන්විත පවුලක් සහ ව්‍යාපාර කටයුතු සම්බන්ධව බලධාරින්ගෙන් සහ මාධ්‍ය වෙතින් අධික ලෙස විවිධ දුෂණ චෝදනාවන්ට ලක්වූ හිටපු ඉන්දියානු අමාත්‍ය, එස් ජගත්රක්ෂකන් සතුවේ. මේ අනුව, අන්තර්ජාතික වශයෙන් මුදල් විශුද්ධිකරණයට අරමුදල් සැපයීමට එරෙහි 40කින් යුතු මූල්‍ය කාර්ය සාධක බලකා නිර්දේශ අතරින් 12 වන නිර්දේශය වන දේශපාලන වශයෙන් අනාවෘත පුද්ගලයන් විසින් ධනය උපයාගත් අකාරය සහ ඔවුන්ගේ ආයෝජන මුලාශ්‍ර හෙළිදරව් කිරීම යන පදනම මත මෙම ගනුදෙනුව මතභේදයට තුඩු දෙන බව එම ආයතනය පෙන්වා දෙයි. මේ සම්බන්ධයෙන් සිය අදහස් දක්වමින් ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනයේ විධායක අධ්‍යක්ෂ අසෝක ඔබේසේකර මහතා ප්‍රකාශ කර සිටින්නේ, \" FATF හෙවත් මූල්‍ය කාර්ය සාධක බලකායේ, මුදල් විශුද්ධිකරණයට අරමුදල් සපයන 'අළු ලේඛනයෙන්' බැහැරවීම සඳහා ශ්‍රී ලංකා මහ බැංකුව දරන උත්සාහය අනුව ශ්‍රී ලංකා ආයෝජන අධිකාරිය විසින් ද සිල්වර් පාක් ඉන්ටනැෂනල් සීමාසහිත සමාගමේ අධ්‍යක්ෂ මණ්ඩල සාමාජිකයන් දේශපාලන වශයෙන් අනාවෘත පුද්ගලයන් අතරට අයත් වේද යන්න පිළිබඳ නිසි ඇගයීමකට ලක් කළ යුතු බවයි\". මෙම ව්‍යාපෘතිය සහ සම්බන්ධ සෑම පාර්ශවයක්ම දක්වන ව්‍යාකුලතා සැළකිල්ලට ගනිමින්, ව්‍යාපෘතියට අදාළ සියලු තොරතුරු රාජ්‍ය ආයතන විසින් තොරතුරු දැනගැනීමේ පනතේ 09 වන වගන්තිය යටතේ මහජනතාව වෙත ලබා දිය යුතු බව ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය දන්වා සිටියි. ඒ අනුව, නිවැරදි ක්‍රමවේදය වන්නේ, අදාළ විෂයභාර අමාත්‍යවරයා විසින් ව්‍යාපෘතිය ආරම්භ කිරීමට මාස තුනකට පෙර අදාළ සියලු තොරතුරු හැකි පමණ හෙළිදරව් කිරීම වේ. මේ සම්බන්ධයෙන් අදහස් දැක්වීම සමාලෝචනය කරමින් අසෝක ඔබේසේකර මහතා පැවසුවේ, මෙවැනි වැදගත් තොරතුරු මහජනතාව සතු කිරීම අවතක්සේරු කළ නොහැකි අතර මෙකී ඍජු විදේශ ආයෝජන දේශීය ආර්ථිකය මත ඍජු බලපෑම් ඇති කරන්නට සමත්වන බවයි. රට තුල මෙවන් ආයෝජන සිදු කිරීමේදී විනිවිදභාවය සහ වගවීම තහවුරු කිරීමට කටයුතු කිරීම හරහා නිවැරදි ආකාරයේ අන්තර්ජාතික මට්ටමේ ආයෝජන රට වෙත තව දුරටත් ආකර්ෂණය කර ගැනීමේ හැකියාව වර්ධනය වන බව ද හෙතෙම පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=106858", "Category": null, "Parent URL": null}