{"Source": "Adaderana", "Timestamp": "March 29, 2019 12:27 pm", "Headline": "අවුරුද්දට ලයිට් කපන්නේ නෑ-රවී", "News Content": "සිංහල හා හින්දු අලුත් අවුරුද්දට කිසිදු විදුලි කප්පාදුවක් සිදු නොකරන බව විදුලිබල,බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය අමාත්‍ය රවී කරුණානායක මහතා පවසයි. නිසි කලට වැසි ලැබී, විදුලියෙන් රට ඒකාලෝක කිරීමේ ප්‍රාර්ථනය පෙරදැරිව ලංකා විදුලිබල මණ්ඩලය විසින් වාර්ෂිකව සිදුකරනු ලබන ජය ශ්‍රී මහා බෝධීන් වහන්සේට බලාගාර ආශ්‍රිත ජලාශයන්ගේ පැන් පූජා කිරීමේ මහෝස්වයේ දී අමාත්‍යවරයා මෙම අදහස් පළ කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා මෙසේ පැවසීය. “මේ දිනවල පවතින උග්‍ර ජල හිඟය නිසා විදුලිය උත්පාදනය කිරීමේ ගැටළුවක් මතුවෙලා තිබෙනවා. ඒ නිසා අපි ජනතාවගෙන් ඉල්ලා සිටින්නේ විදුලිය අරපිරිමැස්මෙන් භාවිතා කරන්න කියලා. අපි ජනතාවගෙන් මීට පෙර කළ මේ ඉල්ලීමට ජනතාව විසින් යහපත් ප්‍රතිචාර දක්වලා තිබෙනවා. රාත්‍රී කාලයේදී පැවති ඒකක 3600 – 3700 ක් පමණ වූ විදුලි ඉල්ලුම, මේ වනවිට ඒකක 3200 ක් පමණ දක්වා අඩුවෙලා තිබෙනවා. මේ පිළිබදව අපි ජනතාවට ස්තුතිවන්ත විය යුතුයි. මේ උග්‍ර ප්‍රශ්නය තිබෙන්නේ තවත් දින 10 ක් වගේ කාලයකට පමණයි. අපි පොරොන්දු වෙනවා සිංහල හින්දු අළුත් අවුරුද්දට කිසිදු විදුලි කප්පාදුවක් ඇති කරන්නේ නැහැ කියලා. නැවතත් මෙවැනි ගැටළු ඇති නොවන පරිදි අපි සම්පූර්ණයෙන් වගබලා ගන්නවා. අපි අකමැත්තෙන් වුවත් පිළිගත යුතුයි මෙම තත්ත්වයට හේතුව තමයි ස්ථිරසාර ජනන වැඩපිළිවෙලක් ඇති නොකිරීමේ ප්‍රතිවිපාකයි මේ. වසර ගණනාවක් තිසේසේ කිසිම ජනන වැඩපිළිවෙලක් සිදුකරලා නැහැ. වාර්ෂිකව 6%ක් 7% ක් වගේ ප්‍රමාණයකින් විදුලි ඉල්ලුම වැඩි වෙනවා. අපිට ඉල්ලුම නවත්වන්න බැහැ. ඒ හා සමානව සැපයුමක් ඇතිකළ යුතුයි. අපි ඒ පිළිබදව ගන්නා ක්‍රියාමාර්ග පිළිබදව පාර්ලිමේන්තුවේදී දැනුවත් කරනවා. ඉන්පසුව අපි එල්.එන්.ජී. බලාගාර 07ක්, තාප බලාගාර සහ ගල් අගුරු බලාගාර දෙකතුනකුත් සූර්ය සහ සහ සුළං බලාගාරත් ක්‍රියාත්මක කරලා අවම වශයෙන් මෙගාවොට් 500ක් 600 ක් ජාතික පද්ධතියට එකතුවන වැඩපිලිවෙලකට යන්න අපි සැලසුම් සකස් කරනවා. බලාගාර ඉදිකරනතුරු, ජනතාවගේ විදුලි ගැටළුව විසදීම පිණිස දැනට ජනනය සදහා යන වියදමට වඩා අඩු මදලකට මෙගාවොට් 500ක් 600ක් වගේ ප්‍රමාණයක් ඉදිරි මාස එකහමාරක තුළ ජාතික පද්ධතියට අපි එකතු කරනවා. අපිව රවට්ටන්න, මුලාකරන්න අපි මොන්ටිසෝරි ළමයි නෙමෙයි. රටේ ජාතික අර්බුදයක් පවතින අවස්ථාවක මෙවැනි ලාබාල තර්ක ඉදිරිපත් කිරීම නොවෙයි අවශ්ය් වන්නේ. මෙම අමාත්යාං ශය බාර අරන් ඉතාමත් කෙටි දවසයි. ඊට පෙර තිබුණ ජනනය කිරීමේ වැඩපිළිවෙල ඇනහිටලා තිබුණා. ඒකට ස්ථීරසාර විසදුම් ලබාදෙන්න තමයි අපි මේ කටයුතු කරන්නේ. කෘතීම වැසි වෙනුවෙන් අධික වියදමක් දරලා නැහැ. වළාකුළු උපයෝගී කරගනිමින්, විද්‍යාත්මක ක්‍රියාදාමයක් තුළින් තමයි මෙම කර්තව්යෙ සිදුකරන්නේ. මුල් දිනවල සිදුකළ කෘතීම වැසි ඇති කිරීමේ ක්‍රියාව සාර්ථක වෙලා තිබෙනවා. මේ දිනවල වළාකුළු නොතිබීම හේතුවෙන් එම කාර්යය ඇනහිටලා තිබෙනවා. නමුත් ඉදිරි දින වලදී වළාකුළු පවතින බව කාලගුණ දෙපාර්තමේන්තුවෙන් කියලා තිබෙනවා. ඒ අනුව ඉදිරි දිනවලදී මෙම කෘතීම වැසි ඇති කිරීම සිදුකරනවා. මේ දිනවල රාවයක් යනවා පාවෙන විදුලි බලාගාරයක් ගැන. මේ රටේ තිබෙන ලොකුම ප්‍රශ්නය තමයි ඕපදූපවලට රට යටපත්වීම. අපි නිර්භීතව පියවරක් ගතයුතුයි. වසර 71 ක් තිස්සේ මේ රටේ ජනතාව රවට්ටලා තියෙන්නේ. ඒ රැවටීම තව එක දිනක්වත් කරන්න අපි ඉඩ දෙන්නේ නැහැ යැයි පැවසීය.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=106962", "Category": null, "Parent URL": null}