{"Source": "Adaderana", "Timestamp": "April 1, 2019 02:16 pm", "Headline": "ගෝඨාට ඇමෙරිකාවේ නඩු දාන කතා බොරු-ගම්මන්පිල", "News Content": "මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග ඝාතනය, ගෝඨාභය රාජපක්ෂ මහතා මත පටවා ඔහුට ඇමෙරිකාවේ දී නඩු පැවරීමට එක්සත් ජාතික පක්ෂය උත්සහ ගන්නා බව පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පවසයි. අද(01) කොළඹ පැවති, පිවිතුරු හෙළ උරුමයේ මාධ්‍ය හමුවේ දී පක්ෂ නායක ගම්මන්පිල මහතා මෙම අදහස් පළ කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වු ඒ මහතා මෙසේ ද පැවසීය. “සර්වලෝක අධිකරණ බලය නැතිනම් universal jurisdiction කියන්නේ එක් රටක දී කරපු අපරාධයකට තවත් රටක දී හෝ ජාත්‍යන්තර අධිකරණයක දී දඬුවම් කිරීමට ඇති හැකියාවටයි. මේ අධිකරණ බලය යුරෝපීය රටවල් බහුතරයක් පිළිගත්තත් බොහෝ රටවල් පිළිගන්නේ නෑ. විශේෂයෙන්ම ඇමෙරිකාව සර්වලෝක අධිකරණ බලය භාවිතා කරන්නේ ඉතාමත් සීමිතවයි. ඒ අනුව පිටරටක සිට ඇමෙරිකාව තුළ ත්‍රස්ත ප්‍රහාරයක් වැනි අපරාධයක් කළොත් තානාපති කාරයාලයකට හෝ විදේශයක දී ඇමෙරිකානු නිලධාරියෙකුට අපරාධයක් කළොත් ඒ අය ඇමෙරිකාවට ගෙනැවිත් දඬුවම් කරන්න කටයුතු කර තිබෙනවා. නමුත් විදේශ රටක දී කරන ලද ඇමෙරිකාවට අදාළ නැති අපරාධ චෝදනාවක් සම්බන්ධයෙන් ඇමෙරිකාව නඩු පවරන්නේ නෑ. ඒකට එක් හේතුවක් වන්නේ ඇමෙරිකානු හිටපු ජනාධිපතිවරුන්ට එරෙහිව පවා සර්වලෝක අධිකරණ බලය භාවිතා කිරීමට විවිධ සංවිධාන උත්සාහ කර තිබීමයි. හිටපු ඇමෙරිකානු ජනාධිපති ජෝජ් බුෂ්ට එරෙහිව ර්සවලෝක අධිකරණ බලය භාවිතා කලේ ව්‍යවස්ථා අයිතින් පිළිබඳ මධ්‍යස්ථානය විසිනි. ඇමෙරිකාව විසින් රඳවා ගත් පුද්ගලයින් වද හිංසාවන්ට ලක් කිරීම පිළිබඳ ජනපති බුෂ්ට එරෙහිව ස්විට්ර්සලන්තයේ දී නඩු පැවරීමට මෙම සංවිධානය පියවර ගෙන තිබිණි. මේ පිළිබඳ දැනගත් ජනපති බුෂ් සිය සංචාරය අවලංගු කලේය. ඔවුන්ගේ ඊ ළඟ ඉලක්කය වූයේ ජනපති බුෂ්ගේ කැනඩා සංචාරයයි. එය කල් දැමීමට ඔහුට සිදුවිය. මේ තත්වය යටතේ ලසන්ත ඝාතනය ගෝඨාභය මැතිතුමා මත පටවා ඔහුට ඇමෙරිකාවේ දී නඩු පවරන්න කවුරුන් හෝ සැලසුම් කරනවා නම් එය දවල් හීනයක් පමණයි. මේක එජාපය ගෙතූ තවත් එක් බොරුවක්. එජාපය කියන දෙවන කතාව තමයි ජනපතිවරණයට ඉදිරිපත් වෙන්න නම් ඡන්දයට වසරකට කලින් ද්විත්ව පුරවැසිභාවය ඉවත් කර ගන්න ඕනි කියන එක. කොහේද ඕක තිබෙන්නේ? ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ මොන වගන්තියේද ජනාධිපතිවරණ පනතේ කුමන වගන්තියේද ඕක තියෙන්නේ. අවම වශයෙන් ද්විත්ව පුරවැසිකම නාමයෝජනා ප්‍රතික්ෂේප කරන්නවත් හේතුවක් නොවේ. නමුත් නාමයෝජනා භාර දෙන දවස වන විට ද්විත්ව පුරවැසිකම අත්හැර තිබීම ප්‍රමාණවත්. ඒ නිසා නීති පොත පෙරලා හරි දේ දැන ගෙන කතා කරනු මැනවී කියලා අපට එජාප මන්ත්‍රිවරුන්ගෙන් ඉල්ලා සිටින්නට සිදු වෙනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=107150", "Category": null, "Parent URL": null}