{"Source": "Adaderana", "Timestamp": "April 1, 2019 10:21 pm", "Headline": "2023 වන විට ආර්ථිකය ගොඩනගන නව ප‍්‍රවාහන මාදිලියක් ගොඩනගනවා", "News Content": "2023 වන විට මෙරට අනාගතය, ආර්ථිකය ගොඩනගන නව ප‍්‍රවාහන මාදිලියක් ගොඩනගන බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. බහුවිධ ප‍්‍රවාහන මධ්‍යස්ථානය නඩත්තුව සහ කළමනාකරණය සඳහා සියළු ක්‍ෂෙත‍්‍ර එක්තැන් වූ විධිමත් ආයතනයකට පවරන බවද අමාත්‍යවරයා ප්‍රකාශ කළේය. අමාත්‍යවරයා මෙම අදහස් පළ කර සිටියේ කොට්ටාව මාකුඹුර බහුවිධ ප‍්‍රවාහන මධ්‍යස්ථානය ජනතා අයිතියට පත් කිරීමේ අවස්ථාවේදී ය. මෙම බහුවිධ ප‍්‍රවාහන මධ්‍යස්ථානය ජනතා අයිතියට පැවරීම ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතාගේ ප‍්‍රධානත්වයෙන් මැති ඇමතිවරුන්ගේ සහභාගීත්වයෙන් සිදු කෙරුණි. එහිදී අදහස් දැක්වූ අමාත්‍යවරයා, ( \"අලූත් යුගයට ගැලපෙන අලූත් ගමනක් යන්න පුළුවන් සුවිශේෂී ප‍්‍රවාහන මධ්‍යස්ථානයක් අද මාකුඹුර ප‍්‍රදේශයේ විවෘත උනා. මෙතන ගස් ඉවත් කරන්න ගියහම මෙතන ජනතාවගේ විරෝධතා ඇති වුණා. නමුත් ඊයේ අපේ මහානායක හාමුදුරුවෝ මෙතන පිරිත් සජ්ජායනය කරන වෙලාවේ මේ ඉඩම් හිමිකරුවන්, අවට නිවාසවල අය තමයි අපේ ස්වාමීන්වහන්සේලාට ගිලන්පස පූජා ආදිය පවත්වලා එම සත්කාර සිදු කළේ. නමුත් මේකට දේශපාලනය අතගැහුවා නම් අනිවාර්යයෙන්ම මෙතන මෙය ඉදිකර ගැනීම තවත් පමා වෙනවා. මම ස්තූතිවන්ත වෙනවා සියළුම දෙනා ඒ ගැන අවබෝධයෙන් ක්‍රියා කිරීම ගැන මොකද මේ රටේ මෙවැනි සංවර්ධනයක් කරන්න ආවහම මහජනයා තුළ බිය සැක ඇතිකර තමන්ගේ මනාපය වැඩි කර ගන්න. තමන් ඇමති කෙනෙක් නම් ඇමතිකමට තව කෑල්ලක් එකතු කර ගන්න පුළුවන් බලනවා එම ජනතා විරෝධය හරහා. එහෙම කිසිම කෙනෙක් උත්සහා නොකිරීම ගැන අප ස්තූතිවන්ත වෙනවා. ඒ අනුව 2015 නොවැම්බර් 2 වෙනිදා අතිගරු ජනාධිපතිතුමාගෙත්, අගමැතිතුමාගෙත් මේ නව රජය බලයට පත්වුනාට පසුව විවෘත කරන්නට එම රජයේ පාලනය යටතේම මේ වැදගත් මධ්‍යස්ථානය විවෘත කරන්න ලැබීම ගැන අපි බෙහෙවින්ම සතුටුවන බව ප‍්‍රකාශ කරන්න ඕනේ. ඒ වගේම අපි පසුගියදා කඩවත මෙවැනිම ප‍්‍රවාහන මධ්‍යස්ථානයකට මුල්ගල තැබුවා. එහි පළමු පියවර මේ වසර අවසන් වෙන්නට පෙර විවෘත වෙනවා. ඊ ළඟට අපි කටුනායක 18 කණුවේ මෙවැනිම බහුවිධ ප‍්‍රවාහන මධ්‍යස්ථානයක් ඇති කරනවා. ඒ වගේම අපි බලාපොරොත්තු වෙනවා ප‍්‍රධාන බහුවිධ ප‍්‍රවාහන මධ්‍යස්ථානය දෙක බත්තරමුල්ලෙත්, කොළඹ පිටකොටුවේ දුම්රිය ස්ථානයත් බස්රථ නැවතුම්පලත් එකතු කරලා කටයුතු කරන්න. ඒකට තිබෙන ප‍්‍රධාන බාධාව වන මැනිං වෙළෙඳපොල ඉවත් කරලා පෑලියගොඩ අක්කර 25ක සියළුම එළවලූ පළතුරු තොග වෙළෙඳාම කරන්න පුළුවන් වැදගත් තොග වෙළෙඳ මධ්‍යස්ථානයක් දැන් ඉදිවෙමින් තිබෙනවා. එය ඉදිවුණාට පසුව අපට පුළුවන් වෙනවා කොළඹ නගරයට ලොරි ඇතුළුවෙන එක නවත්වවන්න. මැනිං වෙළෙඳපොල ඇතුළු ප‍්‍රදේශය අපට බහුවිධ ප‍්‍රවාහන මධ්‍යස්ථානයක් ලෙස දියුණු කරන්න මේ විටත් සැලසුම් කර හමාරයි. ඒ වගේම ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව අඹේපුස්සේ සිට මරදානට, පිටකොටුවට ඊ ළඟට කැළණිවැලි දුම්රිය මාර්ගය නවීකරණය කරන්න. මේක ප‍්‍රධාන ප‍්‍රවාහන නාලිකාව බවට පත් කරන්න දැන් ව්‍යාපෘතියක් දියත් කර තිබෙනවා ආසියානු සංවර්ධන වැඩපිළිවෙල යටතේ. ඒ අනුව මෙම ස්ථානයට එනකම්ම ඉහළින් යන දුම්රිය මාර්ගයක් සැලසුම් කර තිබෙනවා. මෙතන සිට පාදුක්කට ද්විත්ව දුම්රිය මාර්ගයක් බිම දිගේ ගෙනයන්න බලාපොරොත්තු වෙනවා. ඒ වගේම කිරුලපන, මහරගම, නාවින්න, කොට්ටාව වගේ ස්ථාන ගණනාවක ඉතා වැදගත් දුම්රිය මධ්‍යස්ථාන ගොඩනැගෙනවා. ඒ වගේම ඒ හරහා ආර්ථික මධ්‍යස්ථාන ගොඩනැගෙනවා. විශේෂයෙන්ම අපි බලාපොරොත්තු වෙනවා මහරගම පමුණුවේ තිබෙන රෙදිපිළි කඩ දුම්රිය ස්ථානයේ යට තට්ටුවට සම්පූර්ණයෙන්ම අරගෙන විධිමත් පාලන මධ්‍යස්ථානයක් ඉදිකරන්න. 2023 වන විට නව ප‍්‍රවාහන මාදිලියක් විශේෂයෙන්ම අපේ ජනතාවට, කාන්තාවන්ට තම ආත්ම ගරුත්වය රැකගෙන, පිරිමින්ට පෞර්ශය රැකගෙන යන්න පුළුවන් රටේ අනාගත ආර්ථිකය ගොඩනගන ප‍්‍රවාහන මාදිලියක් අපිගොඩනගන බව මේ අවස්ථාවේදී ඉතාමත්ම ආඩම්බරයෙන් ප‍්‍රකාශ කරනවා \"') යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=107171", "Category": null, "Parent URL": null}