{"Source": "Adaderana", "Timestamp": "April 3, 2019 12:34 pm", "Headline": "වැය ශීර්ෂය පරාද වුනාට අපේ ආයතන භාණ්ඩාගාරයෙන් යැපෙන්නේ නෑ", "News Content": "වැය ශීර්ෂය පරාද වුවාට තම අමාත්‍යංශය සතු ආයතන භාණ්ඩාගාරයෙන් යැපෙන්නේ නොමැති බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. ඔහු මෙම අදහස් පළ කර සිටියේ, කොළඹ දිස්ත‍්‍රික්කය ඇතුළු සමස්ථ රටෙහි සංවර්ධන සැලසුම පිළිබඳව විද්වතුන්, රාජ්‍ය සේවකයින් සහ මාධ්‍යවේදීන් දැනුවත් කිරීමේ ‘මෙගා මයින්ඩ්ස්’ වැඩසටහනට සහභාගී වෙමිනි. එහිදි අමාත්‍යවරයා පැවසුවේ ලෝක ආර්ථිකයේ ගුරුත්ව කේන්ද්‍රය ආසියාව දෙසට ගමන් කරමින් තිබෙන බවයි. මෙම ‘මෙගා මයින්ඩ්ස් වැඩසටහන අරලියගහ මන්දිරයේදී අගමැති රනිල් වික‍්‍රමසිංහ මහතාගේ ප‍්‍රධානත්වයෙන් මැති ඇමතිවරුන්ගේ සහභාගීත්වයෙන් පැවැත්වුණි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍යවරයා, ( \" අපේ තියෙන මිනිරන් තමයි ලෝකයේ පිරිසිදුම මිනිරන්. අද ලෝකයේ නැනෝ තාක්ෂණය තියෙන ප‍්‍රධානම ද්‍රව්‍යයක් තමයි ග‍්‍රැෆීන්. එම ග‍්‍රැෆීන් නිර්මාණය කළ හැකි බලගතුම මූල ද්‍රව්‍ය තිබෙන්නේ අප සතුව. ඒ වගේම අද ඇමරිකානු ඩොලර් එකකට දෙකකට විකුණන මිණිරන් ග‍්‍රැෆීන් බවට පත් කරනවා නම් ඇමරිකානු ඩොලර් 10,000 කට, 15,000 කට විකුණන්න පුළුවන්. අපගේ තිබුණ ඉල්මනයිට් අපි විකුණන්නේ ඩොලර් 145 - 200 ට නමුත් මේක ටයිටේනියම් ඔක්සයිඞ් බවට පත් කළහොත් ඩොලර් 40,000 කට විකුණන්න පුළුවන්. අපේ කුරුඳු විශේෂයෙන්ම අනෙකුත් කුළුබඩුවලට ජීව විද්‍යාත්මක ක්‍රියාවලින් ඇති කරනවා නම් මේවායේ ඉතාම ශක්තිමත් අගය එකතු කිරීමක් සිදු කිරීමේ හැකියාව තිබෙනවා. මේවා අනෙක් කලාපයේ රටවල්වලට නැති අපට තිබෙන නිරපේක්ෂ වාසි. මොනවද අපේ සාපේක්ෂ වාසි. අපට තිබෙන බලගතුම සාපේක්ෂ වාසිය තමයි අපගේ භූගෝලීය පිහිටීම. ඒ වගේම අපගේ උගත් ශ‍්‍රම බලකාය. ක්‍රි.ව. 1,500 දී චීනය ඉන්දියාව වගේ යෝධ ආර්ථිකයන් තමයි තිබුණේ. ඒවා තමයි ලෝකයේ ලොකුම ආර්ථිකයන්. ඇත්තටම ක්‍රි.ව. 1,800, 700 දිත් ඉන්දියාව කියන්නේ ලෝක ආර්ථිකයෙන් 1/4 ක්. ඒ ආර්ථිකයේ ගුරුත්ව කේන්ද්‍රය ක‍්‍රමයෙන් ගිහින් යුරෝපය පැත්තට, ඊළඟට වේගයෙන් නැවත ආසියාව දෙසට ගමන් කරමින් තිබෙනවා. වසරකට කි.මි. 145 බැගින් ලෝකයේ ආර්ථික ගුරුත්ව කේන්ද්‍රය ආසියාවට ගමන් කරමින් තිබෙනවා. මේ ඉදිරි 2025-30 කාලය ඇතුලත ලෝකයේ ආර්ථික ගුරුත්ව කේන්ද්‍රය තිබෙන්නේ හරියටම ලංකාවට ඉහලින්. මේක අපි අත්පත් කර ගත්තේ නැත්නම්, මේ අවස්ථාව අපි අතහැරියෝත් අපට නැවත කවදාවත් අවස්ථාවක් එන්නේ නැහැ. ඒ වගේම නාගරික සංවර්ධන අධිකාරිය උපයා ගත් ලාභ පාවිච්චි කරලා රුපියල් බිලියන 23 ක්, මිලියන 23,000 ක් ආයෝජනය කරලා අද ගොඩනැගිලි සංකීර්ණ 4 ක් ඉදිකරනවා, රාජ්‍ය ආයතන සියල්ලම බත්තරමුල්ලට ගෙනයන්න. දැන් එහි වැඩකටයුතු සිදුවීගෙන යනවා. මීට කලින් සෙත්සිරිපාය, ඉසුරුපායවල් ගොඩනැගුනේ රජයේ අරමුදල්වලින්. මෙවර රජයෙන් සතයක්වත් නැතිව නාගරික සංවර්ධන අධිකාරියේ ලාභාංශ වලින් තමයි අපි ඒක ඉදිකරන්නේ. ඒ වගේම නාගරික සංවර්ධන අධිකාරිය ගැන නොයෙක් දෙනා හිතනවා. නාගරික සංවර්ධන අධිකාරිය 1978 බිහිඋනාට පසුව මේ දක්වා බිලියන 100 ක වැඩ කර තිබෙනවා. ඒ බිලියන 100 න් 64 කම වැඩ, 2/3 ක්ම සිදුකර තිබෙන්නේ මේ පසුගිය අවුරුදු 3 දී බව අපි බොහොම ආඩම්බරයෙන් කියනවා. ඒ වගේම අපේ ආයතන එකක්වත් අපි පාඩුවට දුවන්නේ නැහැ. මගේ අයවැය පැරදුනා කියලා ප‍්‍රශ්නයක් නැහැ. නාගරික සංවර්ධන අධිකාරිය භාණ්ඩාගාරයෙන් යැපෙන්නේ නැහැ. එහි 2015 තිබුණු ආදායම මිලියන 2,236 යි. අද 4,800 යි. අපේ ලාභය අපි 4 ගුණයකින් වැඩිකර තිබෙනවා. ඉඩම් සංවර්ධන සංස්ථාව පාඩුවට දිව්වේ 2015 ආදායම රුපියල් මිලියන 2,515 යි. අද රුපියල් මිලියන 7,800 යි. අපි තුන් ගුණයකින් වැඩිකර තිබෙනවා. ඒ වගේම අපි වෝටර්ස් ඒජ් ආයතනයේ ආදායමත් අපි දෙගුණයකින් වැඩිකර තිබෙනවා. ඒ වගේම අපගේ මිනිස් ශ‍්‍රම බලකායන්, ආරක්‍ෂක සේවාවන් පවත්වාගෙන යන එල්.ආර්.ඩී.සී. ආයතනයත් අපේ රණවිරුවන් 4,000 ක් නඩත්තු කරනවා. අපි ආදායම ආසන්නයෙන් දෙගුණ කර තිබෙනවා. අපේ අමාත්‍යාංශයේ කිසිම ආයතනයක් පාඩුවට දුවන්නේ නැහැ. ලාභ උපයනවා විතරක් නෙමෙයි ඒ ලාභ අපි රටේ දියුණුවට පරිවර්ථනය කර තිබෙනවා. මේ තත්වයන් ළඟා කර ගන්න අනිවාර්යයෙන්ම අපි විද්‍යාත්මක ආණ්ඩුකරණයක් කළ යුතුයි කියා මම යෝජනා කරනවා. රට අද පෙළෙන ණය බරවත්, රටට අදායම් නැති බවවත් විසඳගන්න බැහැ. වියදම් කරන්න ඕනෙ තරම් කට්ටිය ඉන්නවා. ආදායම් ඉපදවීම ගැනත් අපි බලන්න ඕනේ. අද මේක මුදල් ඇමතිතුමාට විතරක් පටවලා අපට අහක බලාගෙන ඉන්න බැහැ. මොකද රට අද ඉතාම බලගතු ප‍්‍රශ්නයකට මුහුණ දීලා තිබෙන නිසා විද්‍යාත්මක ආණ්ඩුකරණයකට යා යුතුයි\" ) යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=107288", "Category": null, "Parent URL": null}