{"Source": "Adaderana", "Timestamp": "April 4, 2019 05:37 pm", "Headline": "උතුරු නැගෙනහිර පළාත් සංවර්ධනය සඳහා වූ ජනාධිපති කාර්ය සාධන බලකාය රැස් වෙයි", "News Content": "උතුරු නැගෙනහිර පළාත් සංවර්ධනය සඳහා වූ විශේෂ ජනාධිපති කාර්ය සාධන බලකාය ස්ථාපිත කිරීමෙන් අනතුරුව උතුරු නැගෙනහිර ඉඩම් නිදහස් කිරීමේ වැඩපිළිවෙළ වඩා වේගවත් වූ බව ආරක්ෂක අංශ පෙන්වා දෙනු ලබයි. වසර ගණනාවක් පුරා පැවති යුදමය වාතාවරණය හේතුවෙන් පසුබෑමට ලක්වූ උතුරු නැගෙනහිර පළාත්වල සංවර්ධනය කඩිනම් කරමින් එහි ජන ජීවිතය සමෘධිමත් කිරීමට පසුගිය වසරේ අගෝස්තු මාසයේ දී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් උතුරු නැගෙනහිර සංවර්ධනය සඳහා වූ විශේෂ ජනාධිපති කාර්ය සාධන බලකාය පිහිටුවන ලදී. එම කාර්ය සාධන බලකාය පිහිටුවීමෙන් අනතුරුව උතුරු සහ නැගෙනහිර ආණ්ඩුකාරවරුන් ඇතුළු සියලූ පාර්ශ්වයන්ගේ සහයෝගයෙන් එම පළාත් දෙකෙහි ඉඩම් අක්කර 6951ක් නිදහස් කිරීමට පියවර ගැනුණු අතර තවත් ඉඩම් අක්කර 475 ක ප්‍රමාණයක් ඉදිරියේ දී නිදහස් කිරීමට නියමිතව තිබේ. උතුරු නැගෙනහිර පළාත් සංවර්ධනය සඳහා වූ ජනාධිපති කාර්ය සාධන බලකාය හයවන වරටත් ඊයේ (03) පස්වරුවේ ජනපතිගේ ප්‍රධානත්වයෙන් පාර්ලිමේන්තු පරිශ්‍රයේ දී රැස් වූ අවස්ථාවේ දී මෙම කරුණු අනාවරණය කෙරිණි. උතුරු නැගෙනහිර පළාත්වල ඉඩම් නිදහස් කිරීම සම්බන්ධව එම පළාත්වල දේශපාලන නියෝජිතයන් ඉදිරිපත් කළ ගැටළු සහ යෝජනා පිළිබඳව ද මෙහි දී අවධානය යොමු විය. යුද හමුදා නිලධාරීන් ද සම්බන්ධ කර ගනිමින් පළාතේ දේශපාලන අධිකාරිය එක්ව සාකච්ඡා කර මෙම ගැටළු කඩිනමින් විසඳා ගැනීමේ වැදගත්කම පෙන්වා දුන් ජනාධිපතිවරයා ඊට මැදිහත්වී කටයුතු කරන ලෙස එම පළාත් දෙකෙහි ආණ්ඩුකාරවරුන් දෙදෙනා වෙත උපදෙස් දුන්නේ ය. එමෙන්ම සාකච්ඡා මාර්ගයෙන් විසඳා ගත නොහැකි ගැටලූ ඇත්නම් ඉදිරි රැස්වීමට ඒවා ඉදිරිපත් කරන ලෙසත්, මෙම මැයි මාසය වන විට මෙම සියලූ ගැටළු විසඳා ගැනීමට කටයුතු කරන ලෙසත් ජනාධිපතිවරයා අදාළ නිලධාරින්ට උපදෙස් දුන්නේ ය. 2009 මානුෂීය මෙහෙයුම අවසන් වන විට උතුරු හා නැගෙනහිර පළාතේ ඉඩම් අක්කර 84,675 කට ආසන්න ප්‍රමාණයක් ආරක්ෂක අංශ භාරයේ පැවතිණි. බිම්බෝම්බ ඉවත් කිරීම වැනි ක්‍රියාදාමයන් හේතුවෙන් මන්දගාමීව පැවති එම ඉඩම් නිදහස් කිරීමේ කටයුතු 2015 ජනවාරි මාසයේ දී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති ධූරයට පත්වීමෙන් පසු වඩා වේගවත් වූ අතර මේ වන විට එනම් 2019 මාර්තු 31 වන දින වන විට එම ඉඩම් අක්කර 84,675 ක ප්‍රමාණයෙන්, අක්කර 71,178 ක් නිදහස් කිරීමට පියවර ගෙන ඇත. දෙමළ ජාතික සන්ධානයේ නායක ආර්. සම්බන්ධන් මහතා ඇතුළු මහජන නියෝජිතයන් ද, උතුරු පළාත් ආණ්ඩුකාර ආචාර්ය සුරේන් රාඝවන්, නැගෙනහිර පළාත් ආණ්ඩුකාර එම්.එල්.ඒ.එම්. හිස්බුල්ලා යන මහත්වරුන් ද, ජනාධිපති ලේකම් උදය ආර්. සෙනෙවිරත්න මහතා ඇතුළු රාජ්‍ය නිලධාරීන් සහ ත්‍රිවිධ හමුදාපතිවරුන්, පොලිස්පති ඇතුළු ආරක්ෂක අංශ ප්‍රධානීහු මෙම සාකච්ඡාවට එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=107390", "Category": null, "Parent URL": null}