{"Source": "Adaderana", "Timestamp": "April 4, 2019 04:56 pm", "Headline": "සිව්වන විප්ලවය අරඹන්න අගමැති සුදානම්", "News Content": "ලොව අනෙකුත් රටවල් මෙන් දියුණුවී ඉදිරියට යාමට නම් 4 වන කර්මාන්ත විප්ලවය ඇරඹිය යුතු බවත්, ඊට වුවමනා විශේෂඥ දැනුම ලබාදී එය ජය ගැනීමට හැකි වන පරිදි මෙරට විශ්වවිද්‍යාල හා පශ්චාත් උපාධි අංශ දියුණු කළ යුතු බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. අද(04) කොළඹ විශ්වවිද්‍යාලයේ පශ්චාත් උපාධි අධ්‍යයන පීඨයේ නව ශ්‍රවනාගාරය විවෘත කිරීමේ අවස්ථාවට සහභාගි වෙමින් අගමැතිවරයා මේ බව සඳහන් කළේය. ඩිජිටල් තරඟයට ලක්ව ඇති ලෝකය සමඟ ශ්‍රී ලංකාවට ඉදිරියට යාමට හැකිවන ආකාරයට ඉදිරි වසර 5ක් සඳහා දිගු කාලීන සැලැස්මක් අප ඇති කරගත යුතු බවද වික්‍රමසිංහ මහතා මෙහිදී පෙන්වා දුන්නේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු අගමැතිවරයා මෙසේ ද පැවසීය. “අද ආසියාවේ හොඳම විශ්වවිද්‍යාල අතරින් පළමු තැන හිමිවන්නේ සිංගප්පුරුවේ ජාතික විශ්විද්‍යාලයකටයි. කොළඹ හා පේරාදෙණියට හිමිවන්නේ තුන්සීයත් පසු වූ ස්ථානයි. එසේ නම් අපේ අධ්‍යාපන ක්‍රමයත්, ආර්ථික ක්‍රමයත් පසුබෑමකට ලක්වී තිබෙනවා. බොහෝ රටවල ආර්ථික දියුණුව සමඟ අධ්‍යාපනය ද දියුණු වී තිබෙනවා. අද වන විට බංගලාදේශ විශ්වවිද්‍යාල ද විශාල දියුණුවක් අත්කරගෙන තිබෙනවා. මෙහිදී අප කාරණා දෙකක් පිළිබද අවධානය යොමුකළ යුතුයි. එකක් වන්නේ හතරවන කර්මාන්ත විප්ලවයයි. ඒ හරහා අලූත් ආර්ථික රටාවක්, නව දැනුම හඳුන්වා දිය යුතුයි. ඒ සඳහා අවශ්‍ය විශේෂඥ දැනුම විශ්වවිද්‍යාල හරහා ලබා දිය යුතුයි. ඒ නිසා විශ්වවිද්‍යාල ක්ෂේත්‍රය මෙන්ම පශ්චාත් උපාධි අංශද තව තවත් දියුණු කළ යුතුයි. ලංකාවේ සෑම විශ්වවිද්‍යාලයක් සඳහාම මෙම අවස්ථා ලබාදීමට නොහැකි වුණත් තෝරාගත් විශ්වවිද්‍යාලවලට මෙම අවස්ථා ලබාදිය යුතුයි. අපේ අධ්‍යාපනය දියුණු කිරීම සඳහා සුහුරු පන්ති කාමර ක්‍රමය මේ වන විට ආරම්භ කර තිබෙනවා. ගුරුවරු පුහුණු කිරීම ආරම්භ කර තිබෙනවා. දැනුම සහිත ශ්රීම ලාංකික ගුරුවරු ගණනාවක් වෙනත් රටවල් වල සිටිනවා. ඔවුන් නැවත ගෙන්වා ගැනීමටත් කටයුතු කළ යුතුයි. පශ්චාත් උපාධි සඳහා සහභාගි වන අයට පසුව ගෙවීමේ ක්‍රමවේදය ඔස්සේ අපිට ණය ලබාදිය හැකියි. ආණ්ඩුවක් ලෙස ඉදිරි වසර 5 තුල අධ්‍යාපන ක්ෂේත්‍රයේ විශාල දියුණුවක් ඇතිකිරීම අපේ අරමුණයි. මෙම අවස්ථාවට නගර සැලසුම්, ජල සම්පාදන හා උසස් අධ්‍යාපන අමාත්‍ය රාවුෆ් හකීම්, අධ්‍යාපන ඇමති අකිල විරාජ් කාරියවසම්, නිපුණතා සංවර්ධන හා වෘත්තීය පුහුණු නියෝජ්‍ය අමාත්‍යය කරුණාරත්න පරණවිතාන, පාර්ලිමේන්තු මන්ත්ත්‍රීවරුන් වන ආශු මාරසිංහ, විමලවීර දිසානායක, තිලංග සුමතිපාල, කොළඹ විශ්වවිද්‍යාලයේ උප කුලපති ලක්ෂ්මන් දිසානායක, පීඨාධිපතිවරු සහ ආචාර්යවරු ඇතුළු දේශපාලඥයින් හා විශ්වවිද්‍යාල ආචාර්යවරු රැසක් සහභාගීව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=107387", "Category": null, "Parent URL": null}