{"Source": "Adaderana", "Timestamp": "April 8, 2019 06:57 pm", "Headline": " ඩුබායිවලින් මෙරටට එවූ එක් අයෙක් ප්‍රශ්න කිරීමෙන් පසු CCD බාරයට", "News Content": "මාකඳුරේ මධූෂ් සමඟ ඩුබායිහිදී අත්අඩංගුවට ගෙන මෙරටට පිටුවහල් කළ 37 හැවිරිදි මොහොමඩ් නසීම් මොහොමඩ් ෆයිසාර් ප්‍රශ්න කිරීමෙන් පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු මඟින් අත්අඩංගුවට ගෙන තිබේ. අදාළ සැකකරු අත්අඩංගුවට ගැනීමෙන් පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු විසින් කොළඹ අපරාධ පරීක්ෂණ කොට්ඨාශය වෙත බාර දී තිබේ. මාකඳුරේ මධූෂ් සමඟ ඩුබායිහිදී අත්අඩංගුවට ගෙන මෙරටට පිටුවහල් කෙරුණු 30 හැවිරිදි මොහොමඩ් මුෆාර් මොහොමඩ් ජබීර් සහ 37 හැවිරිදි මොහොමඩ් නසීම් මොහොමඩ් ෆයිසාර් යන දෙදෙනා අද දින ශ්‍රී ලන්කන් ගුවන් යානයකින් කටුනායක ගුවන් තොටුපළ වෙත පැමිණ තිබුණි. මාලිගාවත්ත සහ මරදාන ප්‍රදේශවල පදිංචිකරුවන් වන ඔවුන් දෙදෙනා ආගමන - විගමන දෙපාර්තමේන්තු නිලධාරීන් එහිදී සිය භාරයට ගෙන තිබේ. පසුව අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ සහ ජාතික බුද්ධි තොරතුරු ඒකකයේ නිලධාරීන් වෙත වැඩිදුර විමර්ශන කටයුතු සඳහා ඔවුන්ව භාර දෙනු ලැබුවේය. මාකඳුරේ මධුෂ් සමග ඩුබායිහීදී පැවති සාදයේදී අත්අඩංගුවට ගැනීමෙන් අනතුරුව දැනට මෙරටට පිටුවහල් කර ඇති පුද්ගලයින් ගණන 15කි. ඒ අතරින් ගායන ශිල්පී නදීමාල් පෙරේරා ඇතුළු 07 දෙනෙකු මුදා හරිනු ලැබූ අතර මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන කංජිපානි ඉම්රාන් රැඳවුම් නියෝග මත රඳවාගෙන ප්‍රශ්න කරනවා. අනුෂ්ක කෞෂාල් නොහොත් ජංගා, අමිල සම්පත් නොහොත් රොටුඹ අමිල, රංගන ශිල්පී රයන් වෑන් රෝයන් ඇතුළු 04 දෙනෙකු පසුවන්නේ රක්ෂිත බන්ධනාගාරගතවයි. ලංකා සජිත පෙරේරා නැමැත්තාට ඇප හිමිව තිබූ අතර අද අත්අඩංගුවට ගත් දෙදෙනා පිළිබඳ විමර්ශන ක්‍රියාත්මකයි. මේ අතර පාතාල නායක මාකඳුරේ මධුෂ් විසින් තමන්ව මෙරටට පිටුවහල් නොකරන ලෙස ඉල්ලා ඩුබායි අධිකරණයෙන් කළ අභියාචනය පිළිබඳ තීන්දුව එළඹෙන 18 වැනිදා ප්‍රකාශයට පත් කිරීමට නියමිත බව වාර්තා වනවා. කෙසේවෙතත් මධුෂ්ව මෙරටට ගෙන්වා ගැනීම සම්බන්ධයෙන් සාකච්ජා කිරීම සඳහා විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන මහතා පසුගියදා එක්සත් අරාබි එමීර් රාජ්‍ය වෙත ගොස් තිබූ අතර එහිදී ශ්‍රී ලංකා ජනාධිපතිවරයා යොමුකළ ලිපියක් අමාත්‍ය තිලක් මාරපන මහතා විසින් එරට විදේශ කටයුතු රාජ්‍ය අමාත්‍යවරයා වෙත භාර දී තිබුණි. කෙසේවෙතත් මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට මරණ දඬුවම ක්‍රියාත්මක කිරීමේ යෝජනාවක් මතුව ඇති පසුබිමක ශ්‍රී ලංකාව තුළ මරණ දඬුවම ක්‍රියාත්මක නොකළ යුතු බව අවධාරණය කරමින් යුරෝපා සංගමය නියෝජනය කරන ප්‍රංශය, ජර්මනිය, ඉතාලිය, රුමේනියාව, නෙදර්ලන්තය, බ්‍රිතාන්‍යය, නෝර්වේ, ස්විට්සර්ලන්තය, ඔස්ට්‍රේලියාව සහ කැනඩාව යන රටවල තානාපති සහ මහකොමසාරිස් කාර්යාලවලින් නිවේදනයක් නිකුත් කර තිබේ. මත්ද්‍රව්‍ය ජාවාරමට එරෙහි ප්‍රතිපත්තියට අනුකූලව වසර 43 කට පසුව ශ්‍රී ලංකාව තුළ මරණ දඬුවම ක්‍රියාත්මක කිරීම සඳහා මෑතකදී කටයුතු යොදමින් සිටින බවත් මරණ දඬුවම ඒ සඳහා ඇති ඵලදායී ප්‍රතිකර්මයක් යන්න සනාථ වී නොමැති තර්කයක් බවත් එම නිවේදනයේ සඳහන්ය. මත්කුඩු උවදුරට එරෙහිව ක්‍රියාත්මක වීම සම්බන්ධව සිය රටවලට ඇති අත්දැකීම් බෙදහදා ගැනීමට සූදානම් බව පෙන්වා දෙන එම රටවල් 2018 දෙසැම්බර් මස පැවති 73 වැනි එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසියේදී එකඟ වූ පරිදි ශ්‍රී ලංකා රජය මරණ දඬුවම ඉදිරියටත් අත්හිටුවනු ඇතැයි අපේක්ෂා කරන බව ද මෙම නිවේදනයෙන් පෙන්වා දී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=107650", "Category": null, "Parent URL": null}