{"Source": "Adaderana", "Timestamp": "April 8, 2019 05:33 pm", "Headline": "ජනතාවගේ බලාපොරොත්තුව ගැන සජිත් කියයි", "News Content": "රටේ ජනතාවගේ බලාපොරොත්තුව ජන මතයට හා ඔවුන්ගේ ඉල්ලීමට සවන් දී ඒ වෙනුවෙන් සටන් කරන දේශපාලන වීරයින් බව නිවාස, ඉදිකිරීම් හා සංස්කෘතික කටයුතු අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පැවසීය. නැති බැරි අසරණ ජනතාව වෙනුවෙන් සේවය කර ඔවුන්ට සෞභාග්‍ය සම්පන්න අනාගතයක් නිර්මාණය කර ජනතා වීරයෙකු වන්නට තමන් සුදානම් බවද අමාත්‍යවරයා ප්‍රකාශ කළේය. තම මඩිය තර කර ගන්නා දේශපාලන වීරයින් ජනතා වීරයින් ලෙස නොව තම භාර්‍යාවන්ගේ, දරුවන්ගේ හා සිය පවුල් පරපුරේ වීරයින් ලෙස හඳුන්වන බවත්, පසුගිය පාලන සමයේදී ජනතා වීරයින් බවට පත් නොවූ විවිධ නායකයින් අසරණ ජනතාවට ලබා දිය යුතු ඉඩම් තම පවුලට හා ඥාති හිතවතුන් අතරේ බෙදා ගත් බවත් අමාත්‍යවරයා සඳහන් කළේය. වත්මන් රජය යටතේ තමන් අසරණ ජනතාවට ඉඩම් ලබාදෙන විට ඊට විරුද්ධව බොරු වීරයින් අද පොලීසියේ පැමිණිලි කර ඇති බව පැවසූ අමාත්‍යවරයා, එම කඩාකප්පල්කාරී ක්‍රියා ඉදිරියේ තමන් නොසැලී කටයුතු කරන අතර අසරණ ජනතාවට ඉඩම් හා නිවාස ලබා දීමට තමන්ට නොහැකි නම් එක තප්පරයක් හෝ මෙම අමාත්‍ය ධූරයේ නොසිටින බවත් මෙහිදී වැඩිදුරටත් සඳහන් කළේය. සජිත් ප්‍රේමදාස අමාත්‍යවරයා මෙම අදහස් පළ කළේ හම්බන්තොට දිස්ත්‍රික්කයේ, වීරවිල, රන්දුනුවත්ත ප්‍රදේශයේ ඉදිකළ “සිහරඳගම” සහ “සොබාමාතාගම” උදා ගම්මාන ජනතා අයිතියට පත්කිරීමේ අවස්ථාවට අද (08) දින සහභාගී වෙමිණි. “සැමට සෙවණ” යළි පිබිදෙන උදා ගම්මාන වැඩසටහන යටතේ ජනතා අයිතියට පැවරුණු 183 සහ 184 වන ආදර්ශ ගම්මාන වේ. “සිහරඳගම” සහ “සොබාමාතාගම” උදා ගම්මාන නිවාස 50 කින් සමන්විත වන අතර අංග සම්පූර්ණව මෙම ගම්මාන ඉදිකිරීම සඳහා වැයකළ මුදල රුපියල් ලක්ෂ 476 කි. පිරිසිදු පානීය ජලය, විදුලිය, ප්‍රවේශ මාර්ග හා විධිමත් අභ්‍යන්තර මාර්ග ඇතුළු සියලු යටිතල පහසුකම් වලින් සමන්විත වේ. මෙහිදී නිවාසලාභීන් 50 දෙනාට නිවාස හිමිකම් පත්‍ර ප්‍රදානය හා රුපියල් ලක්ෂ 300 ක් වටිනා සංවර්ධිත බිම් කොටස් 50 ක හිමිකම නොමිලේ ලබාදීම, ප්‍රදේශයේ අඩු ආදායම්ලාභී පවුල් 200 කට රුපියල් ලක්ෂ 400 ක් වටිනා ‘විසිරි නිවාස ණය’, පවුල් 100 කට රුපියල් ලක්ෂ 200 ක් වටිනා ‘සොඳුරු පියස නිවාස ණය’, පුහුණුලාභීන් 150 කට රුපියල් ලක්ෂ 75 ක් වටිනා ‘ශිල්ප සවිය’ ප්‍රතිලාභ, දෘෂ්‍යාබාධ සහිත පුද්ගලයින් 174 දෙනෙකුට නොමිලේ ඇස් කණ්නාඩි ප්‍රදානය, මහන මැෂින් සහ ගම්මානයේ නිවාස සමිතියට පුටු ප්‍රදානය කිරීමද අමාත්‍යවරයා අතින් මෙහිදී සිදු කෙරුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=107646", "Category": null, "Parent URL": null}