{"Source": "Adaderana", "Timestamp": "April 10, 2019 01:38 pm", "Headline": "හොඳට ලියන හොඳම විධිය", "News Content": "ශ‍්‍රී ලංකාවේ ජනමාධ්‍ය අධ්‍යාපනය සම්බන්ධයෙන් ඇති සාහිත්‍යයක් දක්නට ඇත්තේ සුළු ප්‍රමාණයත් පමණක් වන අතර එයිනුත් සිංහල බසින් ලියැවුණු කෘති ඇත්තේ සීමා සහිත සංඛ්‍යාවකි. මේ හේතුවෙන් සිංහල බසින් කියවන බහුතරයක් ජනමාධ්‍යවේදය පිළිබඳ අධ්‍යයනයේ යෙදෙන සිසුන්ට ගුණාත්මක කෘති කෙරෙහි ප‍්‍රවේශ වීමේ හැකියාව දුෂ්කර වී තිබේ. ජනමාධ්‍යවේදය සම්බන්ධයෙන් කෘති රචනා වුව ද ඒවායේ ගුණාත්මක බව යාවත්කාලීන බව සහ නිවැරදි බව යනු කරුණු සැලකූ විට පාඨකයා වෙත එවැනි කෘති සොයා ගැනීමට හැකි වන්නේ අතළොස්සක් පමණි. ‘හොඳට ලියන හොඳම විධිය’ මැයෙන් මෙත්ලාල් වීරසූරිය ප‍්‍රවීණ ජනමාධ්‍යවේදියාණන් රචනා කොට ඇති කෘතිය එවැනි අතළොස්සක් කෘති අතරට නිතැතින් පත් වන්නකි. සිංහල බසින් ලියැවී ඇති මෙම කෘතිය තුළ ලෝකයේ විශිෂ්ටතම ජනමාධ්‍ය අත්පොත්වල ඇති ලක්ෂණ සහ කරුණු සියල්ලක් පාහේ ගැබ්ව ඇත. ලිවීම යනු අකුරු දන්නා ඕනෑම මිනිසෙකුට කළ හැක්කකැයි යන මතය මෙත්ලාල්ගේ කෘතියෙන් විඛණ්ඩනය වෙයි. ලේඛනය යනු පුහුණු කළ යුතු විෂයයක් බව එම කෘතිය කියවන ඕනෑම පාඨකයෙකුට පසක් වන්නකි. මෙත්ලාල් සිය අත්දැකීම් ද මනා ලෙස උපයෝගී කර ගනිමින් රචනා කොට ඇති ‘හොඳට ලියන හොඳම විධිය’ කෘතිය සඳහා වෛෂයික කරුණු රාශියක් එක් තැන් කර ගනී. ලෝකයේ තාක්ෂණයේ කොතරම් පොළා පැනීම් සිදු වුව ද ලේඛනයේ වුවමනාව මිනිසා හැර යන්නේ නැත. සිදු වන්නේ තාක්ෂණයේ දියුණුවත් සමඟත් තව තවත් ලිවීමේ වුවමනාව වර්ධනය වීමයි. අතීතයේ මිනිස්සු සෙල්ලිපි, මැටි භාණ්ඩ, ලෝහ භාණ්ඩ, ශාක පත‍්‍ර ආදියේ ලියූහ. මේ වන විට පරිගණක තාක්ෂණයේ අතිශීඝ‍්‍ර වර්ධනයක් ඇති වී ඇති අතර සමාජ මාධ්‍යය මිනිස් ජීවිතයෙන් ගැලවිය නොහැකි අංගයක් බවට පත් වී තිබේ. ලියන මාධ්‍යයේ යේ වෙනස්කම් සිදු වී තිබුණ ද ලිවීමේ කාර්යය මිනිස්සු අඛණ්ඩව ඉදිරියට ගෙන යති. ඒ අනුව ලේඛනය මිනිස් ජීවිතයේ සෑම අංශයක් සමඟ බැඳී පවතිනු ඇත. කාර්යාලයේ දී රචනා කෙරෙන ලිපියක්, ආදර හසුනයක්, මිතුරෙකුට යවන පණිවිඩයක් ආදී මේ සියල්ල ලේඛනයි. ලේඛනයක් තුළ දී වචනවලට විවිධ වූ ස්වරූපවලින් හැසිරිය හැකිය. සාර්ථක සන්නිවේදකයෙකු වීමට මෙම විවිධ වූ ස්වරූප ග‍්‍රහණය කර ගැනීම පුහුණුවකින් කළ යුත්තකි. එනයින්, සන්නිවේදනය යනු හුදෙක් වෘත්තියක් වශයෙන් ජනමාධ්‍යවේදීන් සීමිත සංඛ්‍යාවකගේ කාර්යයක් පමණක් නොවන අතර සමස්ත මිනිස් ප‍්‍රජාවගේ ම කාර්යයකි. කෙනෙකු සිය ලේඛනයක් තුළ වචන පෙළ ගස්වන ආකාරය ඔහුගේ හෝ ඇයගේ ජීවිතයක් වෙනස් කිරීමට හේතු විය හැකිය. නූතන ලෝකයේ සාක්ෂරතාව යනු මිනිසාගේ අනිවාර්ය වුවමනාවකි. එබැවින් සාර්ථක ලියන්නෙකු යනු නූතන ලෝකයේ සාර්ථක සන්නිවේදකයෙකු මෙන්ම සාර්ථක සමාජ සම්බන්ධතා පවත් වන්නෙකි මේ අතර සාර්ථක ව්‍යවසායකයෙකි. පැරණි අර්ථයෙන් සුවිශේෂිත වූ ලේඛකයා, ජනමාධ්‍යවේදියා යන අර්ථ නිරූපණ වෙනුවට සියලූ සීමා මායිම් දිය කර හරමින් සියලූ දෙනා ලියන්නන් බවට පරිවර්තනය කරමින් තිබේ. විශේෂයෙන් සමාජ මාධ්‍යය තුළ ලේඛනය මඟින් තම ආත්මය දිග හැරීමට බොහෝ දෙනා උත්සාහ ගනිති. ඒ අතරින් හොඳින් ලියන්නා ඉදිරියට පැමිණීම සිදු වෙයි. මෙත්ලාල් ඉදිරිපත් කරන ‘හොඳට ලියන හොඳම විධිය’ කෘතිය පැරණි හෝ නවීන ආදී භේදයකින් තොරව වැදගත් වන්නේ මෙනයිනි. මෙත්ලාල් සිය කෘතිය තුළින් සාර්ථක ලේඛකයෙකු බවට පත් වීම සඳහා අවශ්‍ය ප‍්‍රායෝගික ඉඟි අතිවිශාල සංඛ්‍යාවක් ලබා දෙයි. ඇමරිකා එක්සත් ජනපදයේ හිටපු ජනාධිපතිවරයෙකු වූ ඒබ‍්‍රහම් ලින්කන් වරක් පවසා තිබුණේ ලේඛනය යනු දෑස් මඟින් මනසේ සිතුවිලි සමඟ කරන ගනුදෙනුව ලේඛනය බවයි. ඔහුගේ අදහසට අනුව එය එතෙක් මෙතෙක් මිනිසා සොයා ගෙන ඇති විශිෂ්ටතම සොයාගැනීමක් ද වෙයි. ලේඛනය තුළින් මිය ගියවුන් සමඟ අපට ගනුදෙනු කළ හැකිය. නොඉපදුණු අය සමඟ ගනදෙනු කළ හැකිය. දැක නැති අය සමඟ ගනුදෙනු කළ හැකිය. අප අද මාර්ටින් වික‍්‍රමසිංහ හෝ මහගම සේකර සමඟ ගනුදෙනු කරන්නේ ලේඛනය නිසාය. අනාගතයේ උපදින සේකරලා සහ වික‍්‍රමසිංහලා සමඟ ද ලේඛනය නිසා අපට ගනුදෙනු කළ හැකිය. ක‍්‍රිස්තු පූර්ව 3 වැනි සියවසේ දී බ‍්‍රාහ්මී අක්ෂරයෙන් සෙල් ලිපි ලියූවෝ අදටත් අප සමඟ ගනුදෙනු කරති. ඒබ‍්‍රහම් ලින්කන් කියා සිටින්නේ ලේඛනය යනු කාලයේ සහ අවකාශයේ සියලූ සීමා අතික‍්‍රමණය කරන බවයි. මෙනයින්, ලේඛනය හැදෑරීම යනු විශ්මය ජනක වූ මිනිස් ක‍්‍රියාවක් සමඟින් එක් වීමකි. කරන ‘හොඳට ලියන හොඳම විධිය’ කෘතිය මඟින් මෙත්ලාල් ඉදිරිපත් කර ඇත්තේ එය හොඳින් ම කරන ආකාරයයි. ජෝන් මිල්ටන් නම් කවියා ද වරක් කීවේ පොත් යනු කිසිදා මිය නොයන මිය නොගිය යමක් බවයි. ලේඛනයට මරණයක් නැත. එම අමර රහස විවර කිරීමේ යතුර ලැබෙන්නේ උත්සාහයෙන් ලියන්නට වෙර දරන්නෙකුට පමණි. කරන ‘හොඳට ලියන හොඳම විධිය’ කෘතිය ඒ යතුර වෙත පිවිසෙන මඟ විවර කර දෙන ආලෝකයකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=107774", "Category": null, "Parent URL": null}