{"Source": "Adaderana", "Timestamp": "April 12, 2019 07:08 pm", "Headline": "දෛවයට අභියෝග කරන ශ්‍රී ලාංකික තරුණිය", "News Content": "දෛවයට අභියෝග කරන ශ්‍රී ලාංකික කාන්තාවක් පිළිබඳ අපට අමෙරිකාවෙන් වාර්තා වෙයි. නමින් ශවිනි ප්‍රනාන්දු වන ඇය අමෙරිකානු වෛද්‍යවරුන් හදුන්වන්නේ වොන්ඩර් වුමන් යනුවෙන්ය. අද දෙරණ මේ අනාවරණය එම වොන්ඩර් වුමන් පිළිබදවයි. වයස අවුරුදු 36ක් වන ශවිනි ප්‍රනාන්දු මේ දිනවල ජීවත්වෙන්නේ ඇමෙරිකා එක්සත් ජනපදයේය. මැය ඇමෙරිකානු වෛද්‍යවරුන් හඳුන්වන්නේ වොන්ඩ(ර්) වුමන් (Wonder Woman)යන අනුවර්ථ නාමයෙන්ය. ඒ, ඇය තම දෛවයට මෙන්ම වෛද්‍ය විද්‍යාවට ද අභියෝග කළ දිරිය තරුණියක් බැවිනි. තම ජීවත්වීමේ උත්සාහය අත්නොහැරි ඇය අමෙරිකාවේ සිටි ඇයගේ සහෝදරිය ළඟට ගියේ සුදුසු වෛද්‍යවරයෙකු මුණගැසීම සඳහාය. ඒ අනුව, ශවිනි ජෝන් හොප්කින්ස් රෝහලට ඇතුළත් වෙයි. හෘද වස්තුවට ඔක්ෂිජන් සැපයුම අඩුවීම නිසා ඇය අවස්ථා කිහිපයකදීම ජීවිත අවදානමට පවා ලක්වුණි. පසුව ඔක්ෂිජන් බෑගය අතදරා සෑම තැනකම ගිය ශවිනිට යම් අදහසක් පහල වෙයි. ඒ හෘද වස්තුවට ඔක්ෂිජන් අඩුවන විට එය තමාට ඇඟවීමට යම් උපකරණයක් නිෂ්පාදනය කළ යුතු බවය. අමෙරිකාවේ බාර්ක් ටෑන්ක් නැමැති නව නිෂ්පාදකයින්ගේ තරගාවලියට ඉදිරිපත් කළ ශවිනි නිපදවූ ඔක්සිවෙයාර් (OxiWear)නැමැති උපකරණය එහිදී ජයගන්නේ ඩොලර් 35,000ක් ත්‍යාගයක් ද සමඟින්ය. මහනුවර ගුඩ් ෂෙපර්ඩ් විද්‍යාලයේ ආදි සිසුවියක් වන ඇය අමෙරිකාවේ ජොර්ජ් ටවුන් විශ්ව විද්‍යලයේ 2018 සහ 2019 අධ්‍යයන වර්ෂවල විශිෂ්ඨතම පශ්චාත් උපාධිධාරිනිය ලෙස ද තේරී පත් වූ බව වාර්තා වෙයි. කෙසේ වෙතත් ඇය තවදුරටත් ජීවත් කරන්වන්නට නම් වෛද්‍ය මතය වී ඇත්තේ, හෘද වස්තුව සහ පෙණහලු බද්ධ කළ යුතු බවය. ඊට අවශ්‍ය ඩොලර් මිලියනයක් වූ මුදලින් දැනටමත් ඩොලර් ලක්ෂ හතරක් සොයාගෙන අවසන්ය. වොන්ඩර් වුමන් යනුවෙන් හැදින් වූ ඇය දැන් හදුන්වන්නේ වන් මිලියන් ඩොලර් වුමන් ලෙසිනි. වෛද්‍යවරුන්ට අනුව අදාළ සැත්කමින් පසුව 36 හැවිරිදි ශලනි ප්‍රනාන්දුට තවත් ජීවත් විය හැක්කේ වසර පහක් වැනි කාලයකි. ශලනි ප්‍රනාන්දු අදහස් දක්වමින් වැඩිදුරටත් මේ බව පැවසීය. “2015 සැප්තැම්බර් මස මම යාලුවෙක් එක්ක විල්පත්තු ගියා එතකොට මගේ මුහුණ නිල් වුණා. මගේ මිතුරා පයිලට් කෙනෙක් එයා කිව්වා ඕකට හේතුව මොළසයට ඔක්ෂිජන් යන්නේ නැති එක කියලා. පස්සේ අපි ගියා නුවර ඩොක්ටර් කෙනෙක් හමුවෙන්න පස්සේ ඔහු මාව කොළඹට යොමුකළා. කොළඹදි වෙනත් වෛද්‍යවරයෙකු සිදුකළ පරීක්ෂණවලින් පසුව එම වෛද්‍යවරයා කිව්වා මගේ හදවතේ සිදුරක් කියලා. එසේම ඔහු කිව්වා මට තවත් ජීවත්වෙන්න පුළුවන් අවුරුදු දෙකයි කියලා. මම ඇහුවා වෙනත් රටකට ගිහිල්ලා බලන්නද කියලා ඔහු කිව්වා මම කිවූ තත්ත්වය වෙනස් වෙන්නේ නැහැ කියලා. මම අයිසන්මෙන්ජර් සින්ඩ්‍රෝම් නැමැති දුර්ලභ රෝගයෙන් පෙළන බව වෛද්‍යවරුන් කිව්වා.හෘදය වස්තුවේ ඇතිවන අධික පීඩනය හේතුවෙන් පෙනහලුවලට සහ හෘදය වස්තුවට හානි වීමෙන් එම රෝගී තත්ත්ත්වය ඇතිවන බව තමයි වෛද්‍යවරුන් කිව්වේ. අවුරුදු 30ක් පුරා ලංකාවේ නොගිය වෛද්‍යවරයෙක් නැති තරම් හැබැයි ඔවුන් සියලු දෙනා කීවේ මට වීස් එක කියලා. - - මට හිටි හැටියේ එහෙම වුණහම මම හයියෙන් පපුවට ගහ ගන්නවා. මම දන්නවා මිනිත්තු තුනක පමණ කාලයක් මට තියෙන සාමාන්‍ය තත්ත්වයට එන්න කියලා. මම මෘදුකාංග ඉංජිනේරුවරියක් නිසා මට හිතුනා යම් උපකරණයක් සකස් කරන්න පුළුවන් වෙයි කියලා. මගේ අදහස වෛද්‍යවරයාට කිව්වා. ඔහු කිව්වා තවත් කෙනෙක් එය නිර්මාණය කරන්නට පෙර කරන්න කියලා. පසුව මම ඒක හැදුවා. ඒකෙන් වෙන්නේ රෝගී පුද්ගලයාගේ කණකට අදාළ සවිකර එමගින් නිකුත් කරන පණිවුඩ එම පුද්ගලයාගේ ජංගම දුරකථනය හා සම්බන්ධ කිරීමයි. මට එදා වෛද්‍යවරුන් කිව්වා ජීවත් වෙන්නේ කෙටි කාලයක් කියලා නමුත් මම ඒක අත්හැරියේ නැහැ. දැන් වුනත් ඒක තමයි තත්ත්වය මම හැම විටම අභියෝගවලට මුහුණදෙන්න බය නැහැ. වෛද්‍යවරුන් පවසන පරිදි මට එහෙම වුණත් මට දුක නැහැ. මම මොකද ලෝකයට වැඩක් කරලා තමයි ලෝකයෙන් සමුගන්නේ.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=107895", "Category": null, "Parent URL": null}