{"Source": "Adaderana", "Timestamp": "April 17, 2019 10:41 am", "Headline": "දෙව්මැදුරේ ප්‍රතිසංස්කරණ කටයුතු වසර 5කින් නිම කරන්න ජනපතිගෙන් පොරොන්දුවක්", "News Content": "ගින්නකින් දැඩි සේ හානියට පත් සුප්‍රකට නොත්‍ර දාම් ආසන දෙව්මැදුරේ ප්‍රතිසංස්කරණ කටයුතු ඉදිරි වසර පහක කාලයක් ඇතුළත සම්පූර්ණයෙන් අවසන් කරන බව ප්‍රංශ ජනාධිපතිවරයා අවධාරණය කර තිබේ. ඔහු ඒ බව පැවසුවේ රෑපවාහිනිය ඔස්සේ මාධ්‍ය අමතමින්. මේ සඳහා වන අරමුදලට අමෙරිකානු ඩොලර් මිලියන 700ක ආධාර මුදලක් එක්ව ඇති බවත් විදෙස් මාධ්‍ය අනාවරණය කර තිබුණි. ප්‍රංශයේ ජාතික උරුමයක් මෙන්ම පැරිස් අගනුවරට ආභරණයක් ලෙසින්ද පැවැති නොත්‍ර දාම් ආසන දෙව්මැදුරේ කොතක් ඇතුලු දැවමය වහලයේ කොටසක් ගින්නකින් දැඩි සේ විනාශයට පත්විය. දෙව්මැදුරේ ප්‍රතිසංස්කරණ කටයුතු සදහා වන මුදල් එකතු කරගැනීමට දැනටමත් අරමුදලක් පිහිටුවා ඇති අතර ඒ සඳහා දැනටමත් ලොව ධනවතුන් රැසකගේ අනග්‍රහය හිමිව තිබේ. මෙසේ එක්රැස්කරගන්නා මුදල් යොදවා වසර 5ක් ගතවීමට පෙර දෙව්මැදුර යළි යථා තත්ත්වයට ගෙන ඒම තම උත්සාහය බවයි ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රොන් පවසයි. මේ අතර ජනාධිපතිවරයාගේ උත්සාහයට සහාය වෙමින් නොත්‍ර දාම් ආසන දෙව්මැදුරේ ප්‍රතිසංස්කරණ කටයුතු සදහා වන අරමුදලට අමෙරිකානු ඩොලර් මිලියන 700ක මුදලක් එකතු වී ඇති බව ප්‍රංශ වාර්තා පවසයි. ප්‍රංශයේ ධනවත්ම ව්‍යාපාර ත්‍රිත්වයක් වන ලොව ප්‍රකට විලාසිතා සන්නාම වන ලුවිස් විටෝන්, ක්‍රිස්ටියන් ඩියෝර් අයත් LVMH සමූහය, ගුසී සන්නාමය අයත් කෙරින්ග් සමාගම සහ ලෝරෙල් රූපලාවන්‍ය සමාගම් මෙම ව්‍යායාමයේ ප්‍රමුඛත්වය ගැනීම විශේෂයි. ජේසුස් ක්‍රිස්තුස් වහන්සේ කුරුසයේ ඇණ ගැසීමට පෙර උන්වහන්සේට පැළඳු කටු ඔටුන්න ඇතුළු පෞරාණික වස්තූන් රැසක් නිරුපද්‍රිතව දේවස්ථාන ගොඩනැගිල්ලෙන් පිටතට ගැනීමට ගිනි නිවන සේවකයන් සමත්විය. මෙසේ බේරාගත් පෞරාණික වස්තූන් සහ කලාකෘති සියල්ල පැරිස් නුවර ලූවර් කෞතුකාගාරය වෙත මාරු කිරීමට ප්‍රංශ බලධාරීන් තීරණය කර තිබේ. දේවස්ථානයෙන් පිටතට ගත් අදාළ කෞතුක වස්තූන් පළමුව පැරිස් නගර ශාලාව වෙත ගෙනගිය අතර ඒවා ලූවර් කෞතුකාගාරය වෙත මාරුකිරීමට තීරණය කර ඇත්තේ ඉන් අනතුරුවයි. මේ අතර නොත්‍රදාම් ආසන දෙව්මැදුරට වූ හානිය සිහිපත්කරමින් පැවැති දේවමෙහෙයක් සදහා පැරිස් නුවර කතෝලික ප්‍රජාව එක්ව සිටියේය. එහිදී පිරිස ගීතිකා ගයමින් නොත්‍ර දාමය පිහිටා ඇති ප්‍රදේශය බලා පාගමනින් පැමිණියේය. මේ අතර දෙව්මැදුර ගින්නෙන් හානියට පත්වීමට පෙර එනම් පසුගිය 14වැනිදා එහි පැවැත්වුණු දේවමෙහෙයක දර්ශන මේ වන විට මාධ්‍යයට නිකුත් වී තිබේ. ගොබ් ඉරිදා දිනය වෙනුවෙන් පැවැත්වුණු මේ විශේෂ දේවමෙහෙය සදහා විශාල පිරිසක් එක්ව සිටි අයුරුත් මේ දර්ශනවල සටහන්ව තිබුණි. පසුගිය අප්‍රේල් 15වැනිදා නොත්‍රදාමයේ ඇති වූ ගින්න නිවාදැමීමට හැකිවූයේ ගිනි නිවන සේවකයන් 400කට අධික පිරිසක් මුලු රැයක් පුරාවට ගත් උත්සාහයකින් අනතුරුවයි. එහිදී එක් ගිනි නිවන භටයෙක් බරපතළ තුවාල ලැබූ නමුත් ඉන් කිසිදු ජීවිත හානියක් සිදුවු‍ණේ නැහැ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108086", "Category": null, "Parent URL": null}