{"Source": "Adaderana", "Timestamp": "April 16, 2019 07:21 pm", "Headline": "ප්‍රේමය නිසා මිතුදමට නිගා කළ සංවේදී මොහොතක්", "News Content": "ගත වු දින 3 තුළ දිවයිනේ ප්‍රදේශ රැසකින් මනුෂ්‍ය ඝාතන 11 ක් වාර්තා විය. ආසන්නම සිදුවිම වාර්තා වුණේ පෙම් සබඳතාවක් මුල්කරගනිමින් අද(16) ත්‍රිකුණාමලය ප්‍රෙද්ශයේදි තරුණයෙකුගේ ගෙල කපා දැමිමේ සිද්ධියක්. ත්‍රිකුණාමලය නාවික හමුදා කඳවුර අසල පදිංචිව සිටි 20 හැවිරිදි තංගතුරේ ධනුෂ්ටන් නැමැති තරුණයෙකු අද උදෑසන ගෙල කපා ඝාතනය කර තිබුණේ ඔහුගේ මිතුරෙකු විසින්. බානුඩීන් ඩැනියල් නැමැති 20 හැවිරිදි තරුණයෙක් විසින් මෙම ඝාතනය සිදු කර ඇත්තේ ධනුෂ්ටන් නැමැත්තා තම පෙම්වතිය සමග සම්බන්ධයක් පවත්වන්න බවට සැකකරමින්. තම මිතුරා සමග යතුරු පැදියකින් ගමන් කරමින් සිටින අතරතුර පිටුපස සිටි ඩැනියෙක් විසින් ගෙල කපන අයුරු අසල තිබු ආරක්ෂිත කැමරාවක සටහන් වි තිබුණි. එහි දර්ශන අප වෙත ලැබි තිබුණද මාධ්‍ය සදාචාරයට ගරු කරමින් එම දර්ශන විකාශනය නොකිරිමට අප තිරණය කළේය. මේ අතර ගලේවෙල දේවහූව එකේ ඇල ප්‍රෙද්ශයේ නිවසක කපා කොටා ඝාතනය කරන ලද අඹුසැමි යුවළකගේ මළ සිරුරු දෙකක් ඊයේ රාත්‍රියේ සොයා ගෙන තිබේ. මෙලෙස කපා කොටා ඝාතන කර ඇත්තේ 53 හැවිරිදි කෘෂිකර්ම නිෂ්පාදන පර්යේෂණ සහකාර නිලධාරියෙකු වන ගාමිණී සුරවීර සහ ඔහුගේ බිරිද වන 51 හැවිරිදි මධ්‍යම පළාතේ දිරිය කාන්තාවට හිමි සම්මානය හිමිකරගත් අනුලා සුරවීර යන දෙපළයි. ඉඩම් ආරවුලක් මත මෙම ඝාතනය සිදු කර ඇති බවට පොලිසිය සැක පළ කරයි. මේ අතර කොළොන්න උල්ලිදුවාව ප්‍රෙද්ශයේ පදිංචිව සිටි 17 හැවිරිදි ප්‍රසාද් අබේකෝන් නමැති තරුණයෙකු යතුරු පැදියකින් පැමිණි දෙදෙනෙකු සිදු කළ පහර දිමකින් මියගොස් තිබේ. මියගිය තරුණයා හා තවත් තරුණයෙකු ඊයේ පස්වරුවේ උල්ලිදුවාව පන්සලට ආසන්නයේ බොක්කුවක කණුවක් මත වාඩි වි සිටියදි යතුරු පැදියකින් පැමිණි පුද්ගලයින් දෙදෙනෙකු මොවුන් දෙදෙනාට පොලුවලින් පහර දි තිබුණි. පහර දිමෙන් ප්‍රසාද් අබේකෝන් නමැති තරුණයා ජිවිතක්ෂයට පත්ව ඇති අතර අනෙක් තරුණයා කොළොන්න රෝහලේ ප්‍රතිකර ලබයි. මේ අතර හිගුරක්ගොඩ ප්‍රෙද්ශයේ ඊයේ රාත්‍රියේ ඇති වු අඹුසැමි ආරවුලක් දුරදිග යාමෙන් සැමියාගේ පහර දිම හේතුවෙන් 25 හැවිරිදි එක්දරු මවක් මියගොස් තිබේ. මේ අතර අනුරාධපුර සේනපුර ප්‍රෙද්ශයේ ඊයේ පස්වරුවේ පැවති සුදුපොලකදි ඇති වු ආරවුලක් දුරදිග යාමෙන් ඒ අසල නිවසක සිටි 54 හැවිරිදි ආර්.ඩි.ප්‍රේමසිරි නමැති පුද්ගලයෙකු ජිවිතක්ෂයට පත්ව තිබේ. සිංහල දෙමළ අලුත් අවුරුද්ද වෙනුවෙන් ආර්.ඩි.ප්‍රේමසිරි නැමැත්තා සිය පුත්‍රගේ නිවසට පැමිණ සිටින අතරතුරදි මෙම සිද්ධියට මුහුණ පා තිබුණි. මොණරාගල දඹගල්ල කොල්ලදෙණිය ප්‍රදේශයේ වයස අවුරුදු තිස්පහක එක් දරු පියෙකු පවුල් ආරවුලක් හේතුවෙන් සිය සිරුරට ගිණිතබාගෙන සිය දිවි හානිකරගෙන තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108059", "Category": null, "Parent URL": null}