{"Source": "Adaderana", "Timestamp": "April 17, 2019 04:41 pm", "Headline": "මැතිවරණය දිනන්න ගන්න ඕන ඡන්ද ගාන පාඨලී කියයි", "News Content": "ජනාධිපති අපේක්ෂකයා කවුරුන් වුවත්, මෙවර ජනාධිපතිවරණය ජයග‍්‍රහණයට නම් ඡන්ද ලක්ෂ 65 ත් 70 ත් අතර සංඛාවක් ලබා ගත යුතු බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් ප්‍රකාශ කළේ ශ‍්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුවේ කාර්යාල ගොඩනැගිල්ල සහ කර්මාන්ත ඒකකය සඳහා මුල්ගල තැබීමේ අවස්ථාවට එක් වෙමිනි. එහිදී අදහස් දැක්වූ අමාත්‍යවරයා, \" 2014 සැප්තැම්බර් මාසේ තමයි ඌව පළාත් මැතිවරණය තිබ්බේ. එහි ප‍්‍රතිපළ නිකුත් කෙරෙන කොට උදේ පාන්දර 5.00යි. ඒ වෙලාවේ දුරකතන ඇමතුමකින් එකළ ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා අපව කැඳෙව්වා. එහිදී බැසිල් රාජපක්ෂ මහත්මයා අපට ප‍්‍රසන්ටේෂන් එකක් පෙන්නුවා. එහි තිබුණේ පළාත් නමයෙම ඡන්ද ප‍්‍රථිපල නිකුත් කෙරිලා තිබෙනවා. එක්සත් ජනතා නිදහස් සන්ධානය ලක්ෂ 50 ක් ඡන්ද අරන් තිබෙනවා. එක්සත් ජාතික පක්ෂය ලක්ෂ 24 යි, ජනතා විමුක්ති පෙරමුණ ලක්ෂ තුනහමාරයි. ෆීල්ඩ් මාර්ෂල් සරත් පොන්සේකාගේ ප‍්‍රජාතන්ත‍්‍රවාදී පක්ෂය තුන් ලක්‍ෂ හැත්තෑපන් දහසයි. දෙමළ සන්ධානය ලක්‍ෂ පහයි. අපි ලක්ෂ පනහයි. මුලූ ඒකාබද්ධ විපක්ෂයම එකතු කළහම ලක්‍ෂ 36 යි කියලා කිව්වා. ඊට පස්සේ මහින්ද රාජපක්ෂ මහත්මයා නැගිටලා කිව්වා මම ඉක්මනින් ජනාධිපතිවරණය තියන්න යනවා ලැහැස්ති වෙන්න කියලා. ලක්ෂ පනහක් එක්සත් ජනාතා සන්ධානයේ, විපක්ෂයේ සියලූම දේ එකතු කළත් ලක්ෂ 36 නිසා ඉතාම පහසු ජයක් තියෙනවා වගේ හැමෝම බොහොම සතුටින් විසිරිලා ගියා. මම වචනයක්වත් කිව්වේ නැහැ. මම එළියට යනකොට මහින්ද මහත්මයා කතා කරලා ඇහුවා ඇයි ඇමතිතුමා මොකුත්ම කතා කළේ නැත්තේ ඔයත් ගණන් කාරයෙක්නේ මොකද කියන්නේ බැසිල්ගේ ගණන් ගැන කියලා. මම කිව්වා ඔබතුමා පරාදයි කියලා. කොහොමද එහෙම වෙන්නේ ලක්ෂ 50 ද, ලක්ෂ 36 ද ලොකු කියලා මගෙන් ඇහුවා. බැලූ බැල්මට එය තමයි ඇත්ත. මම එතුමාට කිව්වා ඔබතුමා බලගතු ප‍්‍රතිසංස්කරණයක් නොකළොත් ඔබතුමා පරාදයි. හේතුව මේ පළාත් සභා මැතිවරණයේ ඡන්දය දී තිබෙන්නේ 65% යි. නමුත් ජනාධිපතිවරණයේදී 85% ක් ඡන්දය දෙනවා. මෙවර ජනාධිපතිවරණයේදී ජය ගන්න ඔබතුමාට ලක්ෂ 60ක් ඕනේ. 60 පන්නන කෙනා තමයි දිනන්නේ. පනහෙන් හැට හැදෙන්නේ නැහැ. ඉතුරු ලක්ෂ 10 ගන්න එක අතිශය දුෂ්කරයි, ඔබතුමා ගැන, ඔබතුමාගේ පවුලේ අය ගැන මේ රටේ ඇතිවී තිබෙන තත්වය අනුව, මේ රටේ ප‍්‍රජාතාන්ත‍්‍රික ප‍්‍රතිසංස්කරණයක් කරන්න කියලා මම යෝජනා කළා. එතුමා ඒක මට යෝජනා කරලා ලිඛිතව එවන්න කිව්වා. මම ඔක්තොම්බර් 24 වෙනිදා එතුමාට ලියවිල්ලක් දුන්නා කළ යුතු ප‍්‍රජාතාන්ති‍්‍රක ප‍්‍රතිසංස්කරණයයි, විධායක ජනාධිපතිධූරයයි, පවුලේ කටයුතුයි සේරමත් එක්ක. මම කිව්වා මේ පාරනං හැබැයි දෙන්නං කාසිවලට බැහැ. මේ පාර නම් උත්තරයක් ඕනේ කියලා. එතුමා මට නොවැම්බර් මාසේ 15 වෙනිදා ලිපියක් එවලා කිව්වා ඒ කිසිවක් ඉටු කරන්න බැහැ කියලා. ඊ ළඟ ජනාධිපතිවරණයෙන් පසුව බලමු කියලා ඒ කියන්නේ 2020 දී.මම එතුමාට ගෙදරටම ගිහින් ඉල්ලා අස්වීමේ ලිපිය බාරදීලා 18 වෙනිදා පුවත්පත් සාකච්ඡාවක් තියලා කිව්වා මෙයාව අයින් කරන්න ඕනේ කියලා. ඒ අනුව අපි ඡන්දෙට ගියා. අපි දන්නවා අපේ පක්ෂවලත් හිටපු හුඟක් අයට විශ්වාසයක් තිබුණේ නැහැ. එම ඡන්දයෙන් මහින්ද මහත්මයාව පරද්දන්න පුලූවන් වෙයි කියලා. නමුත් අපි ඒ ඡන්දය දිනුවා. මෛත‍්‍රීපාල සිරිසේන මහත්මයා ලක්ෂ 62 යි. මහින්ද මහත්මයා ලක්ෂ 58 යි. දැනුත් මේ මායාව පොහොට්ටුවේ කට්ටිය කරගෙන යනවා පසුගිය පළාත් පාලන මැතිවරණ ප‍්‍රතිපලයෙන්. ඒ ගොල්ලො ගෙවල්වලට බෙදාගෙන යන අර ගම සමග පිළිසඳරක් මගින් පෙන්වන්නේ මොකද්ද, ඒ අය ලක්ෂ 49 යි. යූඇන්පීය 36 යි යනුවෙන් අර 2014 කෑල්ලම තමයි කියාගෙන යන්නේ. අපි එක් දෙයක් මතක තබා ගත යුතුයි. මෙවර ලක්ෂ 158 ක් ඡන්දය දෙනවා. එයින් වලංගු ඡුන්ද අනිවාර්යයෙන්ම ලක්ෂ 135 - 140 ත් අතර එනවා. ජයග‍්‍රාහකයා කවුරු උනත් ලක්ෂ 65 - 70 ත් අතර ගන්නම ඕනේ. ලක්ෂ 49 කියන්නේ ලක්ෂ 65 නෙමෙයි \" යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108112", "Category": null, "Parent URL": null}