{"Source": "Adaderana", "Timestamp": "April 17, 2019 05:24 pm", "Headline": "මධූෂ්ව අත්අඩංගුවට ගන්න ඒපා කිව්ව පුංචි අම්මා ගැන තවත් තොරතුරක්", "News Content": "ප්‍රබල අපරාධ කල්ලි සාමාජිකයෙකු වු මාකඳුරේ මදූෂ් සමඟ ඩුබායිහිදි අත්අඩංගුවට ගත් තවත් පුද්ගලයින් 6 දෙනෙකු අද (17) මෙරටට පිටුවහල් කිරීමෙන් අනතුරුව කටුනායක ගුවන්තොටුපළ අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව භාරයට ගැණුනේය. පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරි රුවන් ගුණසේකර මහතා සඳහන් කළේ මෙම පිරිස අතර මාකඳුරේ මදූෂ්ගේ බාප්පා කෙනෙකු හා ඥාති සහෝදරයෙකු ද සිටින බවයි. මෙම පිරිස අද අලුයම 4.45 ට ඔවුන් යු.එල් 226 දරණ ගුවන් යානයෙන් කටුනායක ගුවන්තොටුපළට පැමිණියේය. මෙලෙස පිටුවහල් කළ පිරිස වන්නේ මොහොමඩ් රිෂාන් මොහොමඩ් බදුර්දීන්, මහවත්තගේ දයාන් බුද්ධිම පෙරේරා,මොහොමඩ් ජබීර් මොහොමඩ් හිබ්‍රි , රණසිංහසුරේෂ් වසන්ත නොහොත් වේලුපිල්ලෙයි රාගවන් සුරේෂ් වසන්ත , යොන් මෙරිඤ්ඤ සිමන් හේවගේ හා නිලාන් රොමේෂ් සමරසිංහ යන අයයි. යොන් මෙරිඤ්ඤ සිමන් හේවගේ යන පුද්ගලයා මාකඳුරේ මධූෂ්ගේ පියාගේ බාල සහෝදරයා වන අතර නිලාන් රොමේෂ් සමරසිංහ යන අය මධූෂ්ගේ ඥාති සහෝදරයෙකු වේ. එමෙන්ම මාකඳුරේ මධූෂ් අත්අඩංගුවට ගැනිම වලක්වාලමින් නියෝගක් නිකුත් කරන ලෙස ශ්‍රේෂ්ඨාධිකරණය හමුවේ පෙත්සමක් ගොනු කළ මධූෂ්ගේ පුංචිඅම්මාගේ ස්වාමිපුර්ෂයා වන්නේ ද යොන් මෙරිඤ්ඤ සිමන් හේවගේ යන පුද්ගලයායි. අද අලුයම සිට ඔවුන් 6 දෙනාගෙන් අපරාධ පරික්ෂණ දෙපාර්තමේන්තු නිලධාරින් හා බුද්ධි අංශ නිලධාරින් ප්‍රශ්න කරමින් සිටියි. ඒ අනූව ඩුබායිහිදි මාකඳුරේ මදූෂ් සමඟ අත්අඩංගුවට ගත් පිරිසෙන් මේ වන විට පුද්ගලයින් 21 දෙනෙකු මෙරටට පිටුවහල් කර තිබේ. ඒ අතරින් ගායන ශිල්පී නදීමාල් පෙරේරා ඇතුළු 08 දෙනෙකු මුදා හරිනු ලැබූ අතර මහා පරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු වන කංජිපානි ඉම්රාන් රැඳවුම් නියෝග මත රඳවාගෙන ප්‍රශ්න කරයි. අනුෂ්ක කෞෂාල් නොහොත් ජංගා,අමිල සම්පත් නොහොත් රොටුඹ අමිල,රංගන ශිල්පී රයන් වෑන් රෝයන් ඇතුළු 6 දෙනෙකු මේ වන විට රක්ෂිත බන්ධනාගාරගත කර තිබේ. මේ අතර මාකඳුරේ මධුෂ් විසින් තමන්ව මෙරටට පිටුවහල් නොකරන ලෙස ඉල්ලා ඩුබායි බලධාරීන්ගෙන් කළ අභියාචනය පිළිබඳ තීන්දුව හෙට (18) දිනයේදි ප්‍රකාශයට පත් කිරීමට නියමිත බව වාර්තා වේ. කෙසේවෙතත් මධුෂ්ව මෙරටට ගෙන්වා ගැනීම සම්බන්ධයෙන් සාකච්ජා කිරීම සඳහා විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන මහතා පසුගියදා එක්සත් අරාබි එමීර් රාජ්‍ය වෙත ගොස් තිබූ අතර එහිදී ශ්‍රී ලංකා ජනාධිපතිවරයා යොමුකළ ලිපියක් අමාත්‍ය තිලක් මාරපන මහතා විසින් එරට විදේශ කටයුතු රාජ්‍ය අමාත්‍යවරයා වෙත භාර දීමටද කටයුතු කර තිබුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108116", "Category": null, "Parent URL": null}