{"Source": "Adaderana", "Timestamp": "April 18, 2019 08:28 pm", "Headline": "අවුරුදු නිවාඩුවට පසුව කොළඹ එන්න  බස්රථ 4350ක්-විශේෂ දුම්රිය 11ක්", "News Content": "අලුත් අවුරුද්දෙන් පසුව ඈත ගම්වල සිට කොළඹට පැමිණෙන මගී ජනතාව සඳහා ඒකාබද්ධ මෙහෙයුමක් ප්‍රවාහන සහ සිවිල් ගුවන්සේවා අමාත්‍යාංශය හඳුන්වා දෙයි. එම මෙහෙයුම පිළිබඳව මාධ්‍ය දැනුවත් කරමින් විෂය භාර අමාත්‍ය අර්ජුන රණතුංග මහතා පැවසුවේ අවුරුද්දට ගම්බිම්බලා පිටත්ව ගිය ජනතාවට උපරිම සේවාවක් ලබා දීමට ශ්‍රී ලංකා ගමනා ගමන මණ්ඩලය, ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව සහ ජාතික ගමනාගමන කොමිසම් සභාව සමත්ව ඇති බවයි. පසුගිය අටවැනිදා සිට 13 වැනිදා දක්වා කාලය තුළ ශ්‍රී ලංකා ගමනාගමන මණ්ඩලය ලැබූ රුපියල් මිලියන 400ක ආදායමත් එම කාලය තුළදී කිසිදු දුම්රියක් අවලංගු නොකිරීමත්, පෞද්ගලික බස්රථවල සේවාව ගැන ලැබුණු පැමිණිලි ඉතාම අඩු වීමත් එම සාර්ථකත්වය පෙන්නුම් කරන සාධක බවද අමාත්‍ය අර්ජුන රණතුංග මහතා පැවසීය. එම සාර්ථකත්වය මත ලබා ගත් අත්දැකීම්ද උපයෝගි කර ගනිමින් ඉදිරි දින කිහිපයේදී ගම්වල සිට කොළඹ දක්වා පැමිණෙන මගීන්ටද උපරිම සේවාවක් ලබා දීමට කටයුතු යොදා ඇතැයිද අමාත්‍ය අර්ජුන රණතුංග මහතා කියා සිටියේය. ප්‍රවාහන අමාත්‍යාංශයේ අලුත් අවරුදු ඒකාබද්ධ මෙහෙයුම ලබන 22 වැනිදා දක්වා ක්‍රියාත්මක වේ. ඒ යටතේ ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයට අයත් බස්රථ 1350ක් ඈත ගම්වල සිට කොළඹ දක්වා ධාවනයට යොදවා ඇත. යොදවා ඇති පෞද්ගලික බස්රථ ගණන 3000ක් වේ. ඊට සමගාමීව විශේෂ දුම්රිය 11ක් අප්‍රේල් 20, 21, 22 යන තෙදින තුළදී ධාවනයට දුම්රිය දෙපාර්තමේන්තුව අපේක්ෂා කරයි. තවදුරටත් අදහස් දක්වමින් අමාත්‍ය අර්ජුන රණතුංග මහතා පැවසුවේ, “ලංගම, දුම්රිය සහ ජාතික ගමනාගමන කොමිසම් සභාව එක්ව අවුරුදු ප්‍රවාහන සේවාවක් දියත් කළ පළමු අවස්ථාව මෙය වනවා. එහි සාර්ථකත්වය මතම ජනතාවට ලැබුණේ අඩු පීඩනයක්. එයින් ඇති වුණු සහනය ගම්වල සිට කොළඹට එන මගීන්ටත් ලබා දීමට අ‍පි අපේක්ෂා කරනවා. විශේෂයෙන්ම අධිවේගී මාර්ගයේ කොළඹට එන විට කොට්ටාව පිවිසුමේ දැඩි තද බදයක් ඇති විය හැකි යි. ඒ ගැන සැලකිල්ට ගෙන අතුරුගිරිය, කහතුඩුව වැනි ස්ථාවලින් බස්රථ එළියට ගෙනවීත් කොළඹ දක්වා ධාවනයට කිරීමට අපි අපේක්ෂ කරනවා. ඒ වගේම බස්රථ මගීන් සඳහා අතරමග ක්‍රියාත්මක ආපන ශාලාවලින් අලෙවි කරන ආහාරවල ප්‍රමිතිය ගැනද අපේ අවධානය යොමු කර තිබෙනවා. මෙහිදී තවත් දෙයක් කිවයුතුයි. පසුගිය අප්‍රේල් අටවැනිදා අපි බෙලි අත්ත දුම්රිය ස්ථානය විවෘත කළේ. ඒ දවසේ එම දුම්රිය ස්ථානයේ ආදායම රුපියල් 1945යි. නමුත් 17 වැනි දින පමණක් රුපියල් පන් ලක්ෂ හතලිස් දෙදාහක ආදායමක් බෙලිඅත්ත දුම්රිය ස්ථානයෙන් ලැබී තිබෙනවා. ඉදිරි දින කිහියේදී ශ්‍රී ලංගම වෙතින්ද තවත් මිලියන 400ක ආදායමක් ලැබෙනු ඇතැයි අපි අපේක්ෂා කරනවා. දුම්රියේ ආදායමත් එලෙස වර්ධනය වෙනු ඇතැයි මම අපේක්ෂා කරනවා” එහිදී ප්‍රකාශයට පත් කෙරුණු ඉදිරි දුම්රිය දෙපාර්තමේන්තු කාලසටහන මෙසේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108194", "Category": null, "Parent URL": null}