{"Source": "Adaderana", "Timestamp": "April 18, 2019 04:54 pm", "Headline": "මධුෂ්ගේ අභියාචනයේ තීන්දුව මැයි 2දාට කල් යයි", "News Content": "ඩුබායිහි අත්අඩංගුවේ පසුවන ප්‍රබල අපරාධ කල්ලි සාමාජිකයෙකු වන මාකඳුරේ මධූෂ් විසින් එරට අධිකරණය හමුවේ ගොනු කළ අභියාචනයේ තීන්දු ලබා දිම මැයි මස 2 වැනිදා දක්වා කල් තැබිමට අධිකරණය තීරණය කර තිබේ. මේ අතර ඩුබායිහිදි අත්අඩංගුවේ සිට පිටුවහල් කළ තවත් දෙදෙනෙකු අද(18) අළුයම මෙරටට පැමිණිමෙන් පසු කටුනායක ගුවන්තොටුපල අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු නිලධාරින් භාරයට ගැනුණි. ඊයේ(17) දිනයේදි මෙරටට පැමිණීමෙන් පසු අපරාධ පරික්ෂණ දෙපාර්තමේන්තු නිලධාරින් භාරයට ගත් දයාන් බුද්ධිම නැමැත්තා කොළඹ අපරාධ කොට්ඨාසයට භාරදුන් අතර නිලාන් රොමේෂ් යන අය අද මිගමුව මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරිමෙන් පසු මෙම මස 22 වැනිදා දක්වා රක්ෂිත බන්ධනාගාරගත කෙරුණි. ප්‍රබල අපරාධ කල්ලි සාමාජිකයෙකු වු මාකඳුරේ මධූෂ් සමග ඩුබායිහිදි අත්අඩංගුවට ගත් පිරිසෙන් තවත් දෙදෙනෙකු එරටින් පිටුවහල් කිරිමෙන් පසු අද අලුයම 5.55 ට පමණ යු.එල්.226 දරණ ගුවන් යානයෙන් මෙරටට පැමිණියේය. මෙලෙස පිටුවහල් කළ දෙදෙනා වන්නේ පියල් පුෂ්පකුමාර හා මොහොමඩ් අෆ්රිඩී මොහොමඩ් ඉන්හාම් යන අයයි. මොවුන් මෙරටට පැමිණිමෙන් පසු කටුනායක ගුවන්තොටුපල අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු ඒකකයේ නිලධාරින් භාරයට ගැනුණි. මේ අතර ඩුබායි සිට පිටුවහල් කිරීමෙන් අනතුරුව ඊයේ අලුයම මෙරටට පැමිණි පුද්ගලයින් 06 දෙනාගෙන් සිව් දෙනෙකුගෙන් තවදුරටත් කටුනායක ගුවන්තොටුපල අපරාධ පරික්ෂණ දෙපාර්තමේන්තු ඒකකයේ නිලධාරින් විසින් ප්‍රශ්න කිරීම් සිදුකරයි. එම හය දෙනා අතර සිටි දයාන් බුද්ධිම පෙරේරා යන අය ඊයේ රාත්‍රියේ කොළඹ අපරාධ කොට්ඨාසය වෙත භාර දෙනු ලැබීය. දැනට අනාවරණ වි ඇති තොරතුරු අනුව මොහු ගුවන් හමුදාවෙන් පළා ආ අයෙකු වන අතර මනුෂ්‍ය ඝාතන කිහිපයකටද සම්බන්ධ අයෙක් බවට සැක කෙරෙයි. මේ අතර මාකඳුරේ මධූෂ්ගේ ඥාති සහෝදරයෙකු වන නිලාන් රොමේෂ් සමරසිංහ යන පුද්ගලයා අද පෙරවරුවේ අපරාධ පරික්ෂණ දෙපාර්තමේන්තු නිලධාරින් විසින් මීගමුව මහේස්ත්‍රාත් අධිකරණයට ඉදරිපත් කිරිමට රැගෙන ගියේය. ඔහු 2010 වසරේදි ගිනිඅවි ජාවාරමකට අදාළව කොළඹ අපරාධ කොට්ඨාසය විසින් අත්අඩංගුවට ගත් අයෙක් වන අතර 2018 වසරේදි මාතරදි වෑන් රථයක් කොල්ලාකෑමේ සිද්ධියකට අදාළ සැකකරුවෙක් වෙයි. එමෙන්ම 2005 වසරේදි පෞද්ගලික මුල්‍ය ආයතන දෙකකින් මුදල් කොල්ලකෑමේ සිද්ධි දෙකකට අදාළව මාකඳුරේ මධූෂ් අත්අඩංගුවට පත් වු අවස්ථාවේ එම නඩුවේ ඇපකරු වී ඇත්තේද නිලාන් රොමේෂ් සමරසිංහ යන අයයි. ඒ අනුව මාකඳුරේ මධූෂ්ට හා නිලාන් රොමේෂ් යන දෙදෙනාටම ඒ අනුව වරෙන්තු නිකුත් කර තිබුණි. මෙම චෝදනා සම්බන්ධයෙන් අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව අධිකරණය හමුවේ කරුණු ඉදරිපත් කළ අතර එය සලකා බැලු මහේස්ත්‍රාත්වරයා නිලාන් රොමේෂ් යන අය මේමස 22 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කළේය. එසේම ඔහු මාතර මහේස්ත්‍රාත් අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස ද නියෝග කර තිබේ. ඒ අනුව මේ වනවිට මාකදුරේ මදුෂ් සමග ඩුබායිහිදී අත්අඩංගුවට ගත් පුද්ගලයින් අතරින් 23 දෙනෙකු මෙරටට පිටුවහල් කර තිබේ. මේ අතර ප්‍රශ්න කිරිම්වලින් පසු මුදා හැරුණු ගායන ශිල්පි නදිමාල් පෙරේරා අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව කළ දැනුම්දිමකට අනුව ප්‍රකාශක් ලබා දිම සඳහා අද පෙරවරු 9.20ට පමණ එම දෙපාර්තමේන්තුව වෙත පැමිණ තිබේ. පැය 3.20කට ආසන්න කාලයක් ප්‍රකාශ ලබා දිමෙන් පසු ගායන ශිල්පි නදීමාල් පෙරේරා අද දහවල් පිටව ගොස් තිබුණි. මේ අතර ඩුබායිහි අත්අඩංගුවේ පසුවන ගායන ශිල්පි අමල් පෙරේරා මෙරටට පිටුවහල් කිරිම සඳහා දැනටමත් එරට මහජන අභිචෝදකවරුන් නියෝගයක් නිකුත් කර ඇති බව ඔහු වෙනුවෙන් පෙනි සිටින නීතිඥ ශාබ්දික වෙල්ලප්පිලි මහතා පවසයි. මේ අතර මාකඳුරේ මධුෂ් විසින් තමන්ව ශ්‍රි ලංකාවට පිටුවහල් නොකරන ලෙස ඉල්ලා ඩුබායි බලධාරීන්ගෙන් කළ අභියාචනය අද එරට අධිකරණය හමුවේ සලකා බැලීය. එහිදි අධිකරණය තීරණය කර ඇත්තේ එම අභියාචනයේ තීන්දුව ලබා දිම මැයි මස 2 වැනිදා දක්වා කල්තැබිමටයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108181", "Category": null, "Parent URL": null}