{"Source": "Adaderana", "Timestamp": "April 20, 2019 05:57 pm", "Headline": "රාජ්‍ය සේවයේ අකාර්යක්ෂමතාව කියාපාන කරාපිටිය රෝහලේ ලීනියර් ඇක්සලරේටර් යන්ත්‍රය", "News Content": "දකුණු පළාත් ආණ්ඩුකාර රජිත් කීර්ති තෙන්නකෝන් මහතා අද (20) ගාල්ල කරාපිටිය රෝහලේ හදිසි නිරීක්ෂණ චාරිකාවට එක්විය. එහි දී ඔහු කළ විමසීමක දී හෙළි වූයේ, පිළිකා රෝගීන් සඳහා ප්‍රතිකාර කිරීමට අවශ්‍ය රුපියල් කෝටි 35 ක ලීනියර් ඇක්සලරේටර් (රේඛීය ත්වරණ යන්ත්‍රිය) වසර 4 ක් ගාල්ල කරාපිටිය රෝහලේ ප්‍රයෝජනයට නොගෙන ගබඩා කොට ඇති බවයි. යන්ත්‍රය සවි කිරීම සඳහා තවත් රුපියල් කෝටි 15 කට වැඩි මුදලක් වැය කොට අංග සම්පූර්ණ ගොඩනැගිල්ලක් සදා නිමකර ඇති නමුත් එයට තවමත් විදුලි සැපයුම ලබාදී නොමැතිකම හේතුවෙන් මෙම යන්ත්‍රය සවි කිරීමට නොහැකි වී ඇති බව කරාපිටිය රෝහල් අධ්‍යක්ෂවරයා එහිදි පවසා ඇත. 2014 නොවැම්බර් මස මෙම යන්ත්‍රය කරාපිටිය රෝහලට ලැබී ඇති අතර යන්ත්‍රය සවි කිරීම රුපියල් කෝටි 15 ක වියදමින් විශේෂයෙන් සකස් කළ ගොඩනැල්ලේ කටයුතු ද ඒ වන විට අවසන් වී ඇති බව වාර්තා විය. නමුත්, අද දක්වාම මෙම යන්ත්‍රය සවිකර රෝගීන්ට ප්‍රතිකාර ලබාදී නැති බව දකුණු ආණ්ඩුකාර රජිත් කීර්ති තෙන්නකෝන් මහතාට පවසයි. එයට හේතු වී ඇත්තේ විදුලි බල සැපයුම නොමැති නිසා බව රෝහල් නිලධාරින් පවසා ඇත. කරාපිටිය රෝහල විසින් ගෙවිය යුතු හිඟ විදුලි බිලක් හේතුවෙන් ගොඩනැගිල්ලට විදුලි සැපයීම ලබා දිය නොහැකි වූ බව විදුලිබල මණ්ඩලයේ දිසා ඉංජිනේරුවරයාගෙන් කළ විමසීමකදී ප්‍රකාශ කර තිබේ. ආණ්ඩුකාර තෙන්නකෝන් මහතා විදුලිබල අමාත්‍යාංශයේ ලේකම් සුරේන් බටගොඩ මහතා වෙතින් ඉල්ලා සිටියේ වහාම මෙම ගොඩනැගිල්ලට විදුලි බලය බලා දීමට කටයුතු කරන ලෙසයි. එමෙන්ම, හදිසි හා අත්‍යවශ්‍ය කටයුත්තක් බැවින් ද, ඇස්තමේන්තුගත රුපියල් මිලියන 4 ක මුදල් හුවමාරුව සිදු වන්නේ රාජ්‍ය ආයතන දෙකක් අතර වන බැවින් ද, වහා ට්‍රාන්ස්ෆෝමරයක් සවිකොට එම ස්ථානයට විදුලිය ලබා දෙන ලෙසද, මුදල් ගෙවීම අමාත්‍යාංශ මට්ටමින් සම්බන්ධීකරණය කරන ලෙස ද උපදෙස් ලබා දීඇත. නිරීක්ෂණ චාරිකාවෙන් පසුව අදහස් දැක්වූ ආණ්ඩුකාර තෙන්නකෝන් මහතා, \"වසර 4 ක් යන්ත්‍රය ගබඩාවේ තිබිය දී, මේ රටේ ජනතාවට තවත් යන්ත්‍රයක් ගන්නට මහ පාරේ සල්ලි හොයන්නට සිදු වෙලා. දකුණු පළාතට පමණක් නොවෙයි, සබරගමුව, ඌවටත් ප්‍රතිකාර කිරීමේ හැකියාව මේ යන්ත්‍රයට තිබෙනවා. නමුත්, එය වසර 4 ක් සවි කර ගැනීමට නොහැකි වී තිබෙනවා. මෙය ඛෙදවාචකයක්. මේ යන්ත්‍රය සවිකිරීම සදහා වායු සමනය කිරීම අනිවාර්යයෙන්ම සිදු විය යුතුයි. විදුලිය නොමැතිව යන්ත්‍රය සවිකරන්නට බැහැ. ඉදිරි සතිය තුල විදුලිබලය ලබාදීමට කටයුතු කරන බවට විදුලිබල අමාත්‍යාංශයේ හා විදුලිබල මණ්ඩලයේ නිලධාරීන් පොරොන්දු වුණා. කරාපිටිය රෝහල පළාත් සභාවට අයත් නොමැති වුනත්, ප්‍රතිකාර නොමැතිව මිය යමින් සිටින්නේ දකුණු පළාතේ මිනිස්සුන්. අප වහා මේ තත්ත්වය වෙනස් කළ යුතුයි. කවුරුන් සිදු කළත් මෙය මහා අපරාධයක්. අපගේ රාජ්‍ය සේවයේ අකාර්යක්ෂමතාව හෙළි කරන සිදුවීමක් බව පැවසිය යුතුයි. විදුලිබලය ලබා ගැනීමට මාස ගණනාවක් ලිපි හුවමාරුවී ඇති බව තමන් නිරීක්ෂණය කළ බව ප්‍රකාශ කළ ආණ්ඩුකාර රජිත් කීර්ති තෙන්නකෝන් මහතා, මේ පිළිබද දිස්ත්‍රික් සංවර්ධන කමිටුවේ දී අවස්ථා ගණනාවක දී සාකච්ඡා කර ඇති නමුත්, ඒ සියලු සාකච්ඡා ප්‍රතිඑල විරහිත කථා සාප්පුවලට පමණක් සීමා වෙලා\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=108316", "Category": null, "Parent URL": null}