{"Source": "Adaderana", "Timestamp": "April 23, 2019 02:44 pm", "Headline": "පොලිස්පති හරියට රාජකාරිය කළා නම් මෙවැනි විනාශයක් වෙන්නේ නෑ-රවී", "News Content": "පොලිස්පති නිසි පරිදි සිය රාජකාරිය ඉටුකළානම්, මෙවැනි රට තුළ මෙවැනි විනාශකාරී කටයුත්තක් සිදුනොවන්න ඉඩ තිබූ බව විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා ප්‍රකාශ කර සිටියි. පසුගිය දින දිවයිනේ ස්ථාන කිහිපයක සිදු වූ ප්‍රහාර සම්බන්ධයෙන් රජයට චෝදනා එල්ල වෙමින් තිබෙන බවත් නමුත් මේ අවස්ථාවේදි පොලිස්පති නිසි පරිදි සිය රාජකාරිය ඉටුකළානම්, මෙවැනි විනාශකාරී කටයුත්තක් සිදුනොවන්න ඉඩ තිබූ බවත් විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා ප්‍රකාශ කර සිටියි. අමාත්‍යවරයා මෙම අදහස් පළ කළේ, දිවංගත ලලිත් ඇතුලත්මුදලි ශ්‍රීමතානන්ගේ 26 වෙනි ගුණානුස්මරණ පිංකමට අද (23) පෙරවරුවේ සහභාගී වෙමිනි. එහිදී වැඩි දුරටත් අදහස් දක්වමින් ඒ මහතා ප්‍රකාශ කර සිටියේ, \" මේ සිදුවූ ත්‍රස්තවාදී ක්‍රියාව සම්බන්ධයෙන් පූර්ව දැනුම් දීමක් කර තිබියදීත් ඒ සම්බන්ධයෙන් රජය නිසි ක්‍රියාමාර්ග නොගත්ත බවට චෝදනවක් එල්ල වෙලා තිබෙනවා. ඒ සම්බන්ධ යම් ගැටලුවක් ඇතිවී තිබෙන බවට අපි මේ වනවිට දැනුවත් වෙලා තිබෙනවා. නමුත් ඒ සම්බන්ධයෙන් නිකරුණේ එකිනෙකාට බනින්නේ නැතිව, සැබෑ තත්ත්වය තේරුම් ගෙන කටයුතු කළ යුතුයි. මේ අවස්ථාවේදි පොලිස්පති නිසි පරිදි සිය රාජකාරිය ඉටුකළානම්, මෙවැනි විනාශකාරී කටයුත්තක් සිදුනොවන්න තිබණා. නිසි පරිදි සොයා බලා, ගැටළුව හරියාකාරව හදුනාගෙන ක්‍රියා කිරීම අප සතු කාර්යයක්. රජයක් වශයෙන් ඒ තීරණ අපි බය නැතිව ගන්නවා. මේ අවස්ථාවේදී අන්තවාදය වපුරන්නේ නැතුව, පාට පක්ෂ භේද සලකන්නේ නැතිව සරත් ෆොන්සේකා වැනි දක්ෂ පුද්ගලයින් මෙන්ම බුද්ධි අංශ නැවතත් ඒකරාශී කරගෙන අවදියෙන් කටයුතු කල යුතුය. යම් ගැටළුවක් ප්‍රශ්නයක් තියෙනවානම්, තරාතිරම නොබලා ඒ සම්බන්ධයෙන් ආණ්ඩුව බය නැතිව කටයුතු කරනවා\" යනුවෙනි. මෙහිදී වැඩි දුරටත් අදහස් දැක්වූ අමාත්‍ය කරුණානායක මහතා, \"අද රටේ උද්ගතවී ඇති මෙම තත්ත්වය පිළිබදව අප සැලකිලිමත් වියයුතුයි. අපේ රටේ පමණක් නොවෙයි, සමස්ත ලෝකයේම මෙවැනි ත්‍රස්තක්‍රියා සිදුවෙනවා. නමුත් මේ පිලිබදව අප සැලකිලිමත් වී මෙවැනි ක්‍රියා මර්ධනයට කටයුතු කළ යුතුයි. නවසීලන්තය, ප්‍රංශය, ඇමරිකාව, එංගලන්තය වැනි රටවලත් මෙවැනි ත්‍රස්තක්‍රියා සිදුවෙද්දි, ශ්‍රී ලංකාව පමණක් මෙවැනි දේ නොමැති හුදෙකලා රටක් වෙන්නේ නැහැ. නමුත් අපි ඉදිරි දැක්මක් සහිතව අවධියෙන් සිටිය යුතුයි. කුමන අවස්ථාවේ, කුමන ආකාරයකින් ත්‍රස්ත ප්‍රහාර එල්ල වෙයිද කියලා අපට කියන්න බැහැ. මෙවැනි අර්බුදකාරී, ශෝකාකූල අවස්ථාවක එකිනෙකාට බැනගනිමින්, අන්තවාදීව හිතලා කටයුතු කරන එක නෙමෙයි අවශ්‍ය වන්නේ. අපි සියලු දෙනා එකතුමුතු වෙලා, සුබවාදීව හිතලා එකට ගමන් කරමු. මේ ත්‍රස්තවාදී ක්‍රියාවෙන් ජීවිත අහිමිවූ අපේ අහිංසක ජනතාවගේ ජීවිත වල වටිනාකම මුදලින් මනින්න බැහැ. ජීවිත අහිමිවූවන්ගේ පවුල්වලට අපගේ ශෝකය පළකරන ගමන්ම, නැවත වතාවක් මෙවැනි සාපරාධී ක්‍රියාවන් සිදුනොවන්නට අප වගබලාගත යුතුයි. ඒක තමයි ශ්‍රි ලංකාවට තිබෙන එකම ශක්තිය\" යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108534", "Category": null, "Parent URL": null}