{"Source": "Adaderana", "Timestamp": "April 23, 2019 09:34 pm", "Headline": "ඉදිරි පැය 24 තුළ ආරක්ෂක අංශ ප්‍රධානීන්ගේ තනතුරුවල වෙනසක්", "News Content": "ඉදිරි පැය 24 ඇතුළත ආරක්ෂක අංශ ප්‍රධානීන්ගේ තනතුරුවල වෙනසක් සිදු කිරීමට බලාපොරොත්තු වන බව ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා පවසයි. අද(23) ජනාධිපතිවරයා ජාතිය අමතා විශේෂ ප‍්‍රකාශයක් සිදුකරමින් මේ බව සඳහන් කළේය.‍ ජනාධිපතිවරයා සිදු කළ ප්‍රකාශයේ වැඩි විස්තර පහතින් දැක්වෙයි. ගෙවී ගිය පැය 48ක කාලය තුළ අප විසින් ලැබූ අත්දැකීම ඉතාමත් වේදනාකාරී වුත් ඉතාමත්ම ශෝකජනක වූත් ඉතාම අවසනාවන්ත අවස්ථාවක් බව මා මෙන්ම ඔබ ද පිළිගන්නවා. අද මම මේ කතා කරන අවස්ථාව ජාතික ශෝක දිනයක්. මුළු ජාතියේම ශෝකය පළ කිරීම සඳහා අප අද(23) දිනය ජාතික ශෝක දිනයක් ලෙස ප‍්‍රකාශයට පත්කරනු ලැබුවා. අප විසින් කිසිසේත්ම බලාපොරොත්තු නොවූ, අපේක්ෂා නොකළ මෙම ත‍්‍රස්තවාදී ම්ලේච්ඡු ප‍්‍රහාරය ශ‍්‍රී ලංකා රජය විදියටත්, ලක්වැසි ජනතාව විදියටත් දැඩි ලෙස පිළිකුල්ව හෙළා දකින බව මා මේ අවස්ථාවේදී ප‍්‍රකාශ කරන්න ඕන. මෙම සිද්ධිය පිළිබඳව නොයෙකුත් ආකාරයේ සාකච්ඡා, සංවාද, විවාද විවේචන සහ විචාරයන් රට තුළ තිබෙනවා. ප‍්‍රජාතන්ත‍්‍රවාදී, නිදහස් සමාජයක එය මූලික ලක්ෂණයක් වශයෙන් මම සලකන්නේ. ලෝකයේ බරපතළම ත‍්‍රස්තවාදී සංවිධානයවූ එල්.ටී.ටී.ඊ ම්ලේච්ඡු ත‍්‍රස්තවාදින්ගේ යුද්ධය පිළිබඳ අවුරුදු 27ක 28ක ඉතාම ම්ලේච්ඡු වූත්, කටුක වූත් දීර්ඝකාලීන අත්දැකීමක් අප සියලූදෙනාටම තිබෙනවා. එම කාලය තුළ මේ රටේ ඇති වූ පසුබිම වේදනාකාරී තත්ත්වයන්, ජීවිත විනාශ වූ ආකාරය ඒ වගේම ආර්ථික වශයෙන් රටේ ඇති වූ කඩාහැලීම් මේ පිළිබඳව ඔබට මා කිවයුතු නැහැ. එම අවුරුදු 27ක, 28 ක දීර්ඝකාලීන අත්දැකීම් 2009 වසරේ අවසන් වී මේ වන විට වසර 10ක කාලයක් ගෙවී ගොස් තිබෙනවා. මේ වසර දහයක කාලය තුළ මේ රටේ ඉතාම සාමකාමී, නිදහස් සමාජයක් ගොඩනැඟී තිබුණා. විශේෂයෙන් මා සඳහන් කරන්න ඕන 2015 ජනවාරි 08 වන දා සිට මේ දක්වා වසර 04 ක කාලය තුළ ප‍්‍රජාතන්ත‍්‍රවාදය සහ නිදහස, මාධ්‍ය නිදහස, ජනතාවගේ අයිතිවාසිකම් උපරිම ලෙස සෑම කෙනෙක්ම භුක්ති විදි සිව් වසරක් බව. එය ඔබ සෑම කෙනෙක්ම දන්නනවා. එවැනි පසුබිමක පසුගිය දින සිදු වූ මේ මහා ජාතික ඛේදවාචකය අපි කිසිසේත් බලාපොරොත්තු වූයේ නැහැ. මෙහි සත්‍ය තත්ත්වය පැහැදිළි කිරීම මගේ වගකීමක් සහ යුතුකමක් වෙනවා. කිසිවක් සැඟවීමකින් තොරව රටේ ජනතාවට ප‍්‍රකාශ කිරීම මගේ වගකීමක් මෙන්ම යුතුකමක්. මෙම ත‍්‍රස්තවාදී ව්‍යාපාරය සම්බන්ධයෙන් 2017 වසරේ සිට අපේ ආරක්ෂක අංශවලට වාර්තා වුනා. එමෙන්ම පිටරටවල ත‍්‍රස්තාවාදී සංවිධාන සමග එක්වී ඔවුන් පුහුණුවීම් ලබන බවත්, යම් යම් මාර්ගෝපදේශ ලබන බවත් අපට පෙනී ගියා. අපේ ආරක්ෂක අංශ ඔවුන් පිළිබඳ තොරතුරු සොයා බලමින් ඔවුන්ගේ කි‍්‍රයාකාරකම් පිළිබඳ විමර්ශනයෙන් කටයුතු කළා. එහෙත් ඔවුන් නීතිය හමුවට ගෙන අධිකරණයට ඉදිරිපත් කර ඔවුන්ට විරුද්ධව නීතිමය කි‍්‍රයාමාර්ග ගැනීමට තරම් සුදුසු සාක්ෂි සහ අධිකරණයට ඉදිරිපත් කළ යුතු පැහැදිළි තොරතුරු අපේ ආරක්ෂක අංශවල තිබුණේ නැහැ. ජාතික ආරක්ෂක මණ්ඩලය රැස්වූ අවස්ථාවන්වලදී පසුගිය අවුරුදු 03ක කාලසීමාව තුළ මෙම සංවිධානයට අයත් පුද්ගලයන්ගේ නම්, ඔවුන්ගේ ගමන් බිමන්, විදේශ සංචාර පිළිබඳව අපි ඉතාමත් විමසිල්ලෙන් සිටියේ කියන එක සඳහන් කළයුතුයි. එහෙත් ඒ තත්ත්වය තුළ අප කිසිසේත්ම බලාපොරොත්තු නොවූ අවස්ථාවක මෙම පිරිස ජාත්‍යන්තර ත‍්‍රස්ත සංවිධානයක මඟපෙන්වීම්, උපදෙස් සහ නායකත්වය ඔස්සේ අපේ රට තුළ ඇති කළ මේ මහා මිනිස් සංහාරයෙන් මේ මහා මිනිස් ඝාතනයෙන් අහිංසක, ඉතාම දුප්පත් පවුල්වල කුඩා දරුවාගේ සිට, ඉහළම ධනපති පවුල් දක්වා ඒ වගේම මේ රටට පැමිණි, විදේශිකයන්, සංචාරකයන්, රාජ්‍ය තාන්ති‍්‍රකයන්, ව්‍යාපාරිකයන් එවැනි පිරිස් ද ඝාතනයට ලක් වුණා. ඒ පිළිබඳ මා දෙවන වරටත් මුළු මහත් ජාතිය ඉදිරියේ මගේ බලවත් සංවේගය, ශෝකය ප‍්‍රකාශ කරනවා. මෙම ඉතාමත් ශෝක ජනක වූත්, වේදනාකාරී වූත් අවස්ථාවේ දී අපේ ලක්වැසි ආදරණීය කිතුනු බැතිමතුන් ඔවුන් තුළ තිබූ ඉවසීම, විනය සහ සංයමය මා විශේෂයෙන් සිහිපත් කළයුතුයි. අතිඋතුම් මැල්කම් රංජිත් කාදිනල් හිමිපාණන් ප‍්‍රමුඛ කිතුනු ප‍්‍රජාව, ඒ වගේම කිතුනු පූජකතුමන්ලා මේ සෑම කෙනෙක්ම රට තුළ ගැටුම් ඇතිවීමට ඉඩ නොතබා, ඉතාම සාමකාමී වාතාවරණයක් තුළ ජනතාව හැසිරවීම සඳහා විශාල සංයමයකින් සහ කැපවීමකින් කටයුතු කිරීම පිළිබඳව උන්වහන්සේලා ප‍්‍රමුඛ මේ රටේ ලක්වැසි කිතුනු බැතිමතුන්, කිතුනු ප‍්‍රජාව වෙත මගේ ගෞවරණීය ප‍්‍රණාමය මා මේ අවස්ථාවේ පුද කිරීමට කැමතියි. ඒ වගේම අපිට දැන් තිබෙන්නේ සිදු වූ දේ පිළිබඳව, විශේෂයෙන් අප ලැබූ මේ කටුක වේදනාකාරී අත්දැකීම සමඟ හෙට දවසේ මේ රටේ නිදහස්, සාමකාමී පරිසරයක් ගොඩනගාගෙන කටයුතු කිරීම පිළිබඳ අවතීරණ වීමේ කි‍්‍රයාවලිය සහ ප‍්‍රවේශයයි. එහිදී අපේ පොලීසිය, ති‍්‍රවිධ හමුදාව, ආරක්ෂක අංශ සම්පූර්ණ ප‍්‍රතිසංවිධානයකට ලක් කිරීමට ඉදිරි සතිය තුළ මා බලාපොරොත්තු වෙනවා. විශේෂයෙන් ඉදිරි පැය 24 තුළ ආරක්ෂක අංශවල ප‍්‍රධානීන්ගේ වෙනසක් කිරීමටත් මා බලාපොරොත්තු වෙනවා. මෙම සිද්ධිය සිදුවූ අවස්ථාවේ සිට ඒ අපේ ති‍්‍රවිධ හමුදාව සහ පොලීසිය කටයුතු කළ ආකාරය පිළිබඳ ඒ සියලූදෙනාට මගේ ගෞරවණීය ස්තූතිය පුද කරනවා. මෙහි දී මා ඔබට විශේෂයෙන් සඳහන් කළ යුතු කාරණයක් තිබෙනවා. එනම් එල්.ටී.ටී.ඊ ම්ලේච්ඡු ත‍්‍රස්තවාදී ව්‍යාපාරය ආරම්භ වූ කාලයේ 1980 දශකය තුළ මේ රටේ සිංහල සහ මුස්ලිම් ජනතාව රටේ දමිළ ජනතාව දෙස බැලූවේ සෑම කෙනෙක් ම ත‍්‍රස්තවාදියෙක් ලෙසයි. එහෙත් පසුකාලීනව රටේ පොදු මහජනතාවට තේරුම් ගියා සෑම දෙමළ ජාතිකයෙක් ම එල්.ටී.ටී.ඊ ත‍්‍රස්තවාදියෙකු නොවන බව. ඒ තුළ ජාතික සමගිය හා සංහිඳියාව ගොඩනැඟීමට පුළුවන්කම ලැබුණා. ඒ නිසා විශේෂයෙන්ම මේ රටේ අද ජීවත් වන සිංහල සහ දෙමළ ජනතාවගෙන් ඉතාම ගෞරවයෙන් ඉල්ලා සිටිනවා මේ රටේ ජීවත් වන මුස්ලිම් ජනතාව කෙරෙහි සැකයෙන් බියෙන් අවිශ්වාසයෙන් බැලීම සුදුසු නොවන බව. මුස්ලිම් සෑම පුරවැසියෙක් ම ත‍්‍රස්තවාදියෙකු නොවන බව විශේෂයෙන් ඔබ සිහියේ තබා ගත යුතු වෙනවා. ඉතාමත්ම සු`ථ පිරිසක් පමණයි මෙවැනි ම්ලේච්ඡු ත‍්‍රස්ත ව්‍යාපාරයකට සම්බන්ධ වී සිටින්නේ. ඒ නිසා රට තුළ සිංහල, මුස්ලිම්, දෙමළ සියලූ ජනකොටස් අතර සමඟිය සංහිඳියාව ඇති කර ගැනීම ඉතාමත් වැදගත් වෙනවා. සෑම කෙනෙක් තුළම විශ්වාසය ඇති කර ගෙන ජීවත් වීම අවශ්‍ය වෙනවා. රට සාමකාමී කිරීම උදෙසා ත‍්‍රස්තවාදීන් මර්දනය කිරීම පිණිසයි හදිසි නීති රෙගුලාසි ගැසට් කිරීමට සිදු වුණේ. ත‍්‍රස්තවාදය මර්දනය කිරීමේ රෙගුලාසි පමණක් ගැසට් කර ඇති බව ඒ පිළිබඳව පොලීසියට සහ ත‍්‍රිවිධ හමුදාවට බලය පවරා ඇති බව මා මෙහිදී ඔබට සිහිපත් කළ යුතු වෙනවා. මෙම හදිසි නීති ගැසට් නිවේදනය නිකුත් නොකළා නම් ප‍්‍රධාන වශයෙන්ම පොලිසියට දැනට තිබෙන බලතල ප‍්‍රමාණවත් නොවන අතර මේ සඳහා ක‍්‍රියාකාරිව ඇතුළත් වීමට යුද නාවික ගුවන් ත‍්‍රිවිධ හමුදාවට හැකියාවක් නොමැති වෙනවා. ඒ තත්ත්වය සකස් කිරීම සඳහා ඒ ආයතනවලට බලය පැවරීමටයි විශේෂයෙන්ම හදිසි නීති රෙගුලාසි ත‍්‍රස්තවාදය මර්දනය කිරීමට පමණක් ගැසට් කරලා තිබෙන්නේ. කිසිසේත්ම රටේ ප‍්‍රජාතන්ත‍්‍රවාදය, නිදහස, සීමා කිරීම සඳහා කිසිම කෙනෙකුට බාධාවක් වන ආකාරයට නිදහස් ජීවිතවලට අභියෝගයක් වන විදියට මෙම රෙගුලාසි නීතිරීති පාවිච්චි නොවන බවට වූ වගකීම පෞද්ගලිකව මම භාර ගන්නවා. රටේ නිදහසේ කතා කිරීම, පෙළපාලි යෑම විරෝධතා ව්‍යාපාර මාධ්‍ය නිදහස ආදි කරුණු සම්බන්ධයෙන් මේ රෙගුලාසි කිසිම ආකාරයකට කිසියම් කෙනෙකුට ගැටලූවක් අභියෝගයක් නොවන බව මා සඳහන් කළ යුතුයි. ඒත් එක්කම මෙහිදී මා සිහිපත් කළ යුතු වෙනවා මෙම සිදුවීම් වූ අවස්ථාවේ සිට මේ කටයුතුවලට අවතීර්ණ වූ ත‍්‍රිවිධ හමුදාවේ පොලිසියේ සහ විශේෂ කාර්ය බලකායේ නිලධාරීන්ගේ කාර්යක්ෂමභාවය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ බුද්ධි අංශවල තිබූ දැඩි කැපවීම පිළිබඳව අප නැවත නැවතත් අගය කළ යුතු අතර, මේ සිද්ධීන්වල විමර්ශන කටයුතුවලට ගොස් දිවිපිදූ පොලිස් නිලධාරීන් තිදෙනා පිළිබඳව ද මෙහිදී සිහිපත් කළ යුතුයි. මේ වන විටත් මීට සම්බන්ධ අපරාධකරුවන්, සැකකරුවන්, වගඋත්තරකරුවන් රාශියක් අත්අඩංගුවට ගෙන බොහෝ තොරතුරු සොයාගෙන තිබෙනවා. ඒ තත්ත්වය අනුව මා විශ්වාස කරනවා නැවත මෙවැනි කනගාටුදායක, ඛේදජනක සිද්ධියක් ඇතිවීම වළක්වා ගැනීමේ හැකියාව පැහැදිළි ලෙසම තිබෙන බවට. අපේ මිත‍්‍ර ඉතාමත් බලවත් රටවල් 07ක්, 08 ක් මේ වන විට මෙම ත‍්‍රස්ත ව්‍යාපාරය මර්දනය කිරීම සඳහා ශ‍්‍රී ලංකා රජයට පූර්ණ සහයෝගය දීමට ඉදිරිපත් වී තිබෙනවා, ඔවුන්ගේ සහයෝගය සමග ඉදිරියේ දී කටයුතු කිරීමට අපි බලාපොරොත්තු වෙනවා. මෙම සිද්ධියට අදාළ තොරතුරු පිළිබඳව විදේශීය මිත‍්‍ර රාජ්‍යයක, රාජ්‍ය ඔත්තු සේවාවකින් ලැබුණු තොරතුරු මත රටේ ආරක්ෂක අංශ කටයුතු නොකළේ මන්ද යන කාරණාව දේශපාලන වේදිකාවේත්, මාධ්‍ය තුළත්, ජනතාව තුළත් සංවාදයට සහ ප‍්‍රශ්නාර්ථයක් බවට පත්වී තිබෙනවා. එම රාජ්‍ය ඔත්තු සේවාවට ලැබුණු තොරතුරු එම වගකිවයුතු ප‍්‍රධාන නිලධාරින් විසින් මා වෙත ද ඉදිරිපත් නොකළ බව මා විසින් මෙහිදී විශේෂයෙන් සඳහන් කළයුතුයි. මෙම තොරතරු ලැබීම පිළිබඳ මා දැනුවත් කළානම් මා ඒ පිළිබඳ වහා කි‍්‍රයාමාර්ග ගැනීමට පුළුවන්කම තිබුණා. එම වගකිවයුතු අංශ විසින් එම වගකීම් නිසි ලෙස ඉටු නොකිරීම පිළිබඳව මම ඉතාමත් දැඩි ලෙස ඔවුන්ට එරෙහිව තීන්දු තීරණ ගැනීමට ද මේ වන විට තීරණය කර තිබෙනවා. ඊයේ සන්ධ්‍යාවේ රැුස් වූ අග‍්‍රාමාත්‍යතුමා ඇතුළු අමාත්‍ය මණ්ඩලය තුළ මේ පිළිබඳව දීර්ඝ වශයෙන් සාකච්ඡා කළා. ඒ නිසයි මම පෙර ප‍්‍රකාශ කළේ ආරක්ෂක අංශවල පූර්ණ ප‍්‍රතිසංවිධානයක් ඒ වගේම රාජ්‍ය බුද්ධි අංශවල, පොලිස් හා ති‍්‍රවිධ හමුදාවේ බුද්ධි අංශවල පූර්ණ ප‍්‍රතිසංවිධානයක් කරමින් ඒවා විධිමත් කරමින් මෙවැනි ත‍්‍රස්තවාදී සිදුවීම් නැවත ඇති නොවීමට දැඩි ලෙස විධිමත් කි‍්‍රයාමාර්ගයකට අවතීරණ වන බව. මේ රටේ ජනතාවට හෙට දවස බියෙන් සැකෙන් තොරව නිදහසේ සතුටින් ජීවත් වීමේ පරිසරයක් ගොඩනැංඟීම සඳහා අවශ්‍ය කටයුතු මා විසින් මේ වන විටත් විධිමත්ව ක‍්‍රියාත්මක කිරීමට සැලසුම් කර තිබෙනවා. රාජ්‍ය සේවකයා, පාසැල් දරුවා, ව්‍යාපාරිකයා, රටේ සාමාන්‍ය පුරවැසියා මේ සෑම කෙනෙකුටම නිදහස් සමාජයක, පරිසරයක නිදහස් ව සාමකාමීව කටයුතු කිරීමේ පසුබිම ස්ථිර වශයෙන් ම රජය විදියට සකස් කරන බව මා ඔබට ප‍්‍රකාශ කරන්න කැමතියි. එමෙන් ම මා මෙහිදී විශේෂ කාරණයක් ඔබට සඳහන් කිරීමට කැමතියි. එනම් මා මුලින්ම සඳහන් කළ පරිදි අවුරුදු 27ක 28 ක කටුක ත‍්‍රස්තවාදී යුද්ධයක අත්දැකීම් පිළිබඳව කතා කරන අපි ඒවාගේම එහි ජයග‍්‍රහණ පිළිබඳව කතා කරන අපි මේ සිදුවී ඇති සිද්ධීන් සහ එම ත‍්‍රස්තවාදී ව්‍යාපාරය අතර ඇති වෙනස පැහැදිලිව තේරුම් ගැනීම ඉතාමත්ම අවශ්‍ය වෙනවා. මෙවැනි ප‍්‍රශ්නයකදී අප කතා කළ යුත්තේ හදවතින් නොව බුද්ධියෙන් බවයි මා විශ්වාස කරන්නේ. ප‍්‍රභාකරන්ගේ එල්.ටී.ටී.ඊ ත‍්‍රස්තවාදී සංවිධානය දේශීය වශයෙන් රට ශක්තිමත් ත‍්‍රස්තවාදී සංවිධානයක් බවට පත් වී තිබුණා. නමුත් එම සංවිධානයට එදා මුහුණ දුන් තත්ත්වයට වඩා වෙනස් ආකාරයට මේ ප‍්‍රශ්නයට අපිට මුහුණ දීමට සිදුවී තිබෙනවා. ඒ තමයි ජාත්‍යන්තර වශයෙන් ප‍්‍රබල ත‍්‍රස්තවාදී ව්‍යාපාරයක් මෙම සිදුවීම්වලට සම්බන්ධ බව දැනටමත් ප‍්‍රකාශ වී තිබීම. ඒ නිසා ජාතික වශයෙන් බිහි වූ ත‍්‍රස්තවාදී ව්‍යාපාරයක තිබූ ස්වරූපයත් මේ අප අලූතෙන් අත්දැකීම් ලබා ඇති වේදනාකාරී ප‍්‍රබල ජාත්‍යන්තර ත‍්‍රස්තවාදී ව්‍යාපාරයක කටයුතුත් අතර යම් වෙනසක් තිබෙනවා. මෙහිදී අපි ක‍්‍රියා කළ යුත්තේ ඉතාමත්ම ඉවසීමෙන් ප‍්‍රඥාවන්තව බුද්ධියෙන් යන කාරණය මා හිතන්නේ ඔබ සෑම කෙනෙක්ම විශ්වාස කරනවා. ඒ නිසා නව තාක්ෂණය, අධිතාක්ෂණය පාවිච්චි කරමින්, ඒවගේම ආරක්ෂක අංශවල උපක‍්‍රමශීලී ක‍්‍රමවේදයන් භාවිත කරමින් ත‍්‍රස්තවාදයට විරුද්ධව තාක්ෂණය ඉහළ ලෙස භාවිත කරන රටවල උපදෙස් මගපෙන්වීම සහ සම්පත් ලබාගෙන මෙම ජාත්‍යන්තර ත‍්‍රස්තවාදයට සම්බන්ධ වූ මේ ව්‍යාපාරය මගෙත් ඔබෙත් මාතෘභූමිය තුළින් මුලිනුපුටා දැමීම සඳහා සම්පූර්ණයෙන්ම ඉවත් කිරීම සඳහා මර්දනය කිරීම සඳහා කටයුතු කරන බව මා ස්ථිර වශයෙන්ම ඔබට සහතික වෙනවා. මෙවැනි කාරණාවකදී අප සෑම කෙනෙකුගේම සමගිය ශක්තියක් වෙනවා. දේශපාලන පක්ෂ භේදවලින් තොරව ආගමික භේදවලින් තොරව වෙනත් ජාති භේදවලින් තොරව අපි කටයුතු කිරීම අවශ්‍යය යි. ජාතිවාදය යන්නෙන් අදහස් කරන්නේ කුමක්ද? ත‍්‍රස්තවාදය යන්නෙන් අදහස් කරන්නේ කුමක්ද යන්න අප පැහැදිලිව තේරුම් ගත යුතු වෙනවා. ජාතිවාදය හා ත‍්‍රස්තවාදය අතරේ වෙනස මා හිතනවා බුද්ධිමත් වූත් ඥානවන්ත වූත් උගත් ඔබ සෑම කෙනෙක්ම තේරුම් අරගෙන තිබෙනවා. ඒ නිසා අපි මේ බරපතළ ත‍්‍රස්තවාදී ව්‍යාපාරය ශ‍්‍රී ලංකාව මේ ආකාරයෙන් තෝරා ගැනීම පිළිබඳව විශේෂයෙන්ම විමසිලිමත් විය යුතු වෙනවා. මේ රට තුළ තිබූ ඉතාමත්ම සාමකාමී වාතාවරණය බිඳ හෙළමින්, ජනතාව තුළ බිය සැකය සන්ත‍්‍රාසය ඇති කරමින් ප‍්‍රධාන වශයෙන්ම ජාත්‍යන්තර ත‍්‍රස්තවාදී ව්‍යාපාරයක් අපේ දේශීය ශ‍්‍රී ලාංකිකයින් කණ්ඩායමක් සමඟ මේ කර ඇති ම්ලේච්ඡු ප‍්‍රහාරයෙන් මේ ලැබූ අත්දැකීම අප නැවත නොලැබීමට සෑම කෙනෙක්ම වගබලා ගත යුතු වෙනවා. එකිනෙකාට ඇඟිල්ල දිගු කරමින්, එකිනෙකාට චෝදනා කරමින් කටයුතු කිරීම මේ අවස්ථාවේ නොකළ යුතු බවයි මාගේ විශ්වාසය. ඒ නිසා ඉතාම ගෞරවයෙනුත් ඉතාම කාරුණිකව ඔබ සියලූදෙනාගෙන්ම මා ඉල්ලා සිටිනවා මා ඉදිරියේදී බලාපොරොත්තු වෙනවා පාර්ලිමේන්තුව නියෝජනය කරන මෙන්ම පාර්ලිමේන්තුව නියෝජනය නොකරන සියලූම දේශපාලන පක්ෂ නායකයින් වට මේසයකට කැඳවා මේ සම්බන්ධයෙන් ඔවුන් සමඟ සාකච්ඡා කිරීමටත් රජය ගෙන ඇති ඉදිරි ක‍්‍රියාමාර්ග ඔවුන්ට ඉදිරිපත් කිරීමටත්. ඒවගේම බෞද්ධ, ක‍්‍රිස්තියානි, හින්දු ඉස්ලාම් මේ සෑම ආගමික නායකයින් පූජකතුමන්ලා ඒවගේම මේ රටේ විවිධ ක්ෂේත‍්‍රවල උගතුන්, බුද්ධිමතුන් සියලූදෙනාම කැඳවා ඔවුන් සෑම කෙනෙක්ම එක මේසයකට ගෙන මේ තිබෙන තත්ත්වයන් සාකච්ඡුා කර සියලූදෙනාගේ අදහස් උපදෙස් ලබා ගෙන රජයේ වැඩපිළිවෙළ ඉදිරිපත් කර විශේෂයෙන්ම හෙට දවස නිදහස් සමාජයක කටයුතු කිරීමේ පසුබිම ඔබට සකස් කිරීමට මා කැපවෙන බව ප‍්‍රකාශ කළ යුතුයි. අසත්‍ය ප‍්‍රචාරවලින් වැළැකී සත්‍ය දේ පමණක් විශ්වාස කරමින් ඒවගේම කටකතා වලින් නොරැවටී මෙවැනි අවස්ථාවකදී කටයුතු කිරීම ඉතාම වැදගත්. දේශපාලන වාසි ලබා ගැනීමකින් තොරව මුළුමහත් ජාතියේ අනාගතය සඳහා ජීවත් වන මේ රටේ ජනතාව මෙන්ම හෙට උපදින දරුවන් සඳහා මේ ම්ලේච්ඡු ත‍්‍රස්තවාදය මුලිනුපුටා දැමීමට ගෙන ඇති තීරණයට ඔබ සියලූදෙනාගේම සහයෝගය ලබා දෙන ලෙස මා ගෞරවයෙන් ඉල්ලා සිටිනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108564", "Category": null, "Parent URL": null}