{"Source": "Adaderana", "Timestamp": "April 25, 2019 06:50 pm", "Headline": "ප්‍රහාර මාලාවේ ප්‍රධාන බෝම්බකරු බව සැලකෙන සහරාන්ගේ සහෝදරිය කියූ කතාව", "News Content": "පාස්කු ඉරිදා දිනයේ දේවස්ථාන හා හෝටල් සංකීර්ණ ආශ්‍රිතව සිදුවූ මරාගෙන මැරෙන බෝම්බ ප්‍රහාර මාලාවේ මහ මොළකරු ලෙස සැලකෙන සහරාන් හෂීම් නැමැත්තාගේ සහෝදරිය බී.බී.සී පුවත් සේවයට සාකච්ඡාවක් ලබාදී ඇත. කාත්තන්කුඩි ප්‍රදේශයේ පදිංචිකාරියක වන ඇය ද ආරක්ෂක අංශවල ප්‍රශ්න කිරීම්වලට ලක්ව ඇති අතර 2017 වසරේ සිට මේ දක්වා සිය සහෝදරයා සමඟ තමන් කිසිදු සම්බන්ධතාවක් නොපැවැත්වූ බව ඇය ප්‍රකාශ කර ඇත. විරුද්ධ මතධාරී මුස්ලිම් කණ්ඩායම් අතර ප්‍රචණ්ඩත්වය ඇති කිරීමට උත්සහ කළ බවට චෝදනා එල්ල වී සිටි සහරාන් හෂීම් පොලිස් අත්අඩංගුවට පත්වීමෙන් වැළකී සිටීමට සැඟව සිටි බව පෙන්වා දී ඇති ඔහුගේ සහෝදරිය, සිය සහෝදරයාගේ ක්‍රියාකාරකම් පිළිබඳව තමා දැනුවත් වූයේ පාස්කු ඉරිදා දින ප්‍රහාර මාලාවෙන් අනතුරුව බව සඳහන් කර ඇත. කිසිදු දිනක මෙවැනි ක්‍රියාවකට තම සහෝදරයා පෙළඹෙනු ඇති බවට තමන් නොසිතූ බව ඇය සඳහන් කර ඇත. මේ වන විට සිය වයස්ගත මව්පියන් ද සිය නිවෙස අතහැර ගොස් ඇති අතර ඔවුන් සහරාන් විසින් රැගෙන ගොස් වෙනත් ස්ථානයක රඳවා ඇති බවට ඇය සැක පළ ඇත. පාස්කු ඉරිදා දින ප්‍රහාර මාලාවේ මහ මොළකරු ලෙස සැලකෙන සහරාන් හෂීම් ප්‍රහාර මාලාව අතරතුර මියගියේ ද නැද්ද යන්න පිළිබඳ මෙතෙක් තහවුරු වී නොමැති බව සඳහන්ය. මේ අතර දෙහිවල දී මරාගෙන මැරෙන බෝම්බ ප්‍රහාරය සිදුකළ බවට සැලකෙන \"අබ්දුල් ලතීෆ් ජමීල් මොහොමඩ\" බ්‍රිතාන්‍යෙයේ හා ඔස්ට්‍රේයාවේ උසස් අධ්‍යාපනය හදාරා ඇති බවට ඔස්ට්‍රේයානු අග්‍රාමාත්‍ය ස්කොට් මොරිසන් සහ බ්‍රිතාන්‍ය බලධාරීන් විසින් තහවුරු කර ඇති බව විදෙස් මාධ්‍යද වාර්තා කර තිබුණි. 2006-2007 කාලයේ බ්‍රිතාන්‍යයේ උසස් අධ්‍යාපනය ලබා ඇති ඔහු වැඩිදුර අධ්‍යාපනය සඳහා ඔස්ට්‍රේලියාවට ගොස් ඇති අතර 2013 වසරේදී ඔහු එරටින් පිටත්ව ගොස් ඇති බව සඳහන්ය. මේ අතර ‘අබ්දුල් ලතීෆ් ජමීල් මොහොමඩ්‘ගේ සහෝදරියක ඩේලි මේල් වෙබ් අඩවියට සාකච්ඡාවක් ලබාදෙමින් සඳහන් කර තිබුණේ කුඩා අවදියේ සන්සුන් හා අහිංසක පුද්ගලයෙකු වූ සිය සහෝදරයා ඔස්ට්‍රේලියාවේ අධ්‍යාපනය ලැබීමට ගොස් පැමිණීමේදී වෙනස්ම ආකාරයේ පුද්ගලයෙකු බවට පරිවර්තනය වී තිබූ බවයි. දැඩි ලෙස ආගමික මතවාද දරන්නෙකු බවට පත්ව තිබූ ඔහු ආගම හා සම්බන්ධ කරුණු සම්බන්ධයෙන් ප්‍රතිවිරුද්ධ අදහස් දැරීම හේතුවෙන් පවුලේ සෙසු සාමාජිකයින් සමඟ අදහස් හුවමාරු කර ගැනීම ද නතර කර තිබූ බව ඇය සඳහන් කර ඇත. කෙසේවෙතත් සිය සහෝදරයා පාස්කු ඉරිදා දින ප්‍රහාරයේ එක් මරාගෙන මැරෙන බෝම්බකරුවෙකු බවට තමා දැනුවත් වූයේ පොලීසිය ඒ පිළිබඳ සිදුකළ දැනුම් දීමකින් පසුව බව ‘අබ්දුල් ලතීෆ් ජමීල් මොහොමඩ්‘ගේ සහෝදරිය ඩේලි මේල් වෙබ් අඩවියට සඳහන් කර තිබුණි. අබ්දුල් ලතීෆ් ජමීල් මොහොමඩ් මහනුවර ප්‍රදේශයේ ජාත්‍යන්තර පාසලක මූලික අධ්‍යාපානය හැදෑරූ අයෙකු බව ද සඳහන්ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108696", "Category": null, "Parent URL": null}