{"Source": "Adaderana", "Timestamp": "April 26, 2019 06:57 pm", "Headline": "සිදුවු ඛේදවාචකයේ වගකීම සාමූහිකව බාරගන්නා බව අගමැති පවසයි", "News Content": "පාස්කු ඉරිදා දින සිදුවු ඛේදවාචකයේ වගකීම සාමූහිකව බාරගන්නා බව අගමැති රනිල් වික්‍රමසිංහ මහතා පවසා සිටියි. රජයෙන් සිදු වු දුර්වලතා මඟහැර ගනිමින් අනාගතයේදී කටයුතු කිරීමට වගබලා ගන්නා බව ද අග්‍රාමාත්‍යවරයා පවසා සිටියි. ප්‍රහාරය සම්බන්ධයෙන් ප්‍රකාශයක් කරමින් රනිල් වික්‍රමසිංහ මහතා මේ බව කියා සිටියේය. එහිදී අදහස් දක්වමින් අගමැතිවරයා ප්‍රකාශ කර සිටියේ, \"මම රටේ අගමැති හැටියට මේ සාමූහික වගකීම බාර ගන්නවා. රජයක් හැටියට සිදුවූ මේ දුර්වලතාවය පිළිබදව මම අවංකව ම අපේ ජනතාව වෙත කණගාටුව පළ කරනවා. නමුත් කණගාටුව පළ කිරීම පමණක් සෑහෙන්නේ නෑ. අප මෙවැනි අඩුපාඩු අනාගතයේ සිදු නොවීමට වගබලා ගත යුතුයි. මෙවැනි දුර්වලතා වළක්වාලීමට පියවර ගත යුතුයි. ජන ජීවිතය සුරක්ෂිවත කිරීමට කැපවිය යුතුයි. මම ඒ වෙනුවෙන් වග වෙනවා. කැපවෙනවා\" යනුවෙනි. එසේම ගෝලීය ත්‍රස්තවාදය දුරු කිරීම දේශීය වශයෙන් පමණක් සිදු කළ හැකි දෙයක් නොවන බව අග්‍රාමාත්‍යවරයා සඳහන් කර සිටියි. “මේ ත්‍රස්තවාදයට ජාත්‍යන්තරයත් ඈඳී තියෙනවා. මෙය සාමාන්‍ය ත්‍රස්තවාදයක් නෙවෙයි. දෘෂ්ටිවාදී ත්‍රස්තවාදයක්. ලෝකයේ රටවල් ගණනාවක සිටින අන්තවාදී අදහස් දරන අයි. එස් ත්‍රස්ත සංවිධානය මේ ප්‍රහාරයන්ට සම්බන්ධ බවට තොරතුරු ලැබී තිබෙනවා. මේ වන විට ගෝලීය ත්‍රස්තවාදය ඉන්දියාව, බංග්ලාදේශය, පකිස්තානය, මාලදිවයින වැනි අසල්වැසි ආසියානු රටවල විවිධ මට්ටමේ සාහසික ක්‍රියා සිදු කර තියෙනවා. ඒ නිසා මේ ගෝලීය ත්‍රස්තවාදය දුරු කිරීම දේශීය වශයෙන් පමණක් කරන්නට බැහැ. බෝම්බය පුපුරන්නේ ලංකාවේ වුණත්, දුරස්ථ පාලකය වෙනත් රටක තියෙන්න පුළුවන්. සැලසුම් තවත් රටක හදන්න පුළුවන්. පුහුණුව වෙනත් රටක ලබා දෙනවා වෙන්න පුළුවන්. තවත් රටක දී ත්‍රස්තවාදීන්ගේ මොළ සෝදන්න පුළුවන්. ඒ නිසා මේ සියළු පාර්ශවයන් විනාශ කිරීමෙන් තොරව ගෝලීය ත්‍රස්තවාදය අතුගා දැමිය නොහැකියි. ඒ නිසා අසත්‍ය ප්‍රචාරවලට, කටකතාවලට කලබල නොවී ඉවසීමෙන් කටයුතු කිරීම මේ අවස්ථාවේ ඉතාම වැදගත් වෙනවා. ත්‍රස්තවාදයට අනුබල දීම සම්බන්ධයෙන් අපේ රටේ ඇත්තේ ඉතා පටු නිර්වචනයක්. ඒ නිසා මෙවැනි අවස්ථාවලදී දැඩිව ක්‍රියාත්මක වීමට තරම් නීතිය ශක්තිමත් නෑ. අප ඒ නිර්වචනය ගෝලීය ත්‍රස්තවාදයට මුහුණ දීමට හැකි වන පරිද්දෙන් පුළුල් කළ යුතුයි. අනුබල දෙන අය අත්අඩංගුවට ගැනීමට හැකි වන අයුරින් පමණක් නොව ඔවුන්ගේ දේපළ සියල්ල රාජ සන්තක කළ හැකි අන්දමේ නීති ගෙන ආ යුතුයි. ඒ වගේම අන්තවාදී ආගමික අධ්‍යාපනය පිළිබඳවත් අපේ දැඩි සැලකිල්ල යොමු කළ යුතුයි. එවැනි අධ්‍යාපන ආයතන පාලනය කිරීමේ දැඩි නීති සම්පාදනය කළ යුතුයි. ගෝලීය ත්‍රස්තවාදයට මුහුණ දීම සඳහා ගතයුතු පියවර කිහිපයක් සම්බන්ධ වගන්ති අප ත්‍රස්තවාදය වැළැක්වීමේ පණත් කෙටුම්පතට ඇතුළත් කර තිබුණා. තවත් වගන්ති ගණනාවක් සංශෝධන අවස්ථාවේ දී ඉදිරිපත් කිරීමට බලාපොරොත්තු වුණා. නමුත් මේ නව නීති තවමත් සම්මත කරගෙන නෑ. ත්‍රස්තවාදී ක්‍රියාවන්ට ඍජු සම්බන්ධයක් නැති නමුත් එවැනි අදහස් දරන සීමාවක සිටින අය පුනරුත්ථාපනය කරලීමේ වැඩ පිලිවෙලකුත් සකස් කළ යුතුයි. කිසිදු අවි ආයුධයක් භාවිත නොකර වාහන පමණක් පාවිච්චි කර ගනිමින් ත්‍රස්ත ක්‍රියා සිදු කළ අවස්ථාවන් එංගලන්තයෙන් අපට දැනගන්නට ලැබුණා. එවැනි අත්දැකීම් ඇති රටවල සහය අපට අවශ්‍ය වෙන්නේ ඒ නිසා. මේක අසීරු අභියෝගයක්. නමුත් සාමය අගයන අපේ රටේ ජනතාවගේත්, ලොව සියළු රාජ්‍ය නායකයන්ගෙත්, පූර්ණ සහය ලබා ගෙන මේ ත්‍රස්තවාදය සම්පූර්ණයෙන්ම විනාශ කර දැමීමට අප පියවර ගන්නා බවට මම ඔබට සහතික වෙනවා. දැනටමත් බොහෝ රටවල රාජ්‍ය නායකයන් අපට සහයෝගය පළ කර තිබෙනවා. ප්‍රහාර සිදුවීම් හේතුකොටගෙන රටේ ආර්ථිකය බිඳ වැටීමකට ලක්ව ඇති බව හා ඒ පිළිබඳව ද අවධානය යොමු කළ යුතු බවත් අග්‍රාමාත්‍යවරයා සඳහන් කර සිටියේය. \"මේ සතිය පුරා අපේ අවධානය යෙදවූයේ ආරක්ෂාව තහවුරු කරලීමේ හා ත්‍රස්තවාදී ක්‍රියාවන්ට සම්බන්ධ පුද්ගලයන් නීතියට හසු කරගැනීමේ ක්‍රියාවලියට පදනම දැමීම සඳහායි. ඊළඟ සතියේ සිට රටේ ආර්ථිකය යළි නැංවීමේ වෑයමට මුල පුරන්නට අපට සිදුවෙනවා. මේ ත්‍රස්ත ක්‍රියාව නිසා රටේ ආර්ථිකයට වැදුනේ මරු පහරක්. ලොතරැයි වෙළෙන්දාගේ සිට මහා පරිමාණ ව්‍යාපාරිකයා දක්වා සියළු දෙනාම විශාල පසුබෑමකට ලක්වුණා. සංචාරක ව්‍යාපාරය අඩපණ වුණා. මේ නිසා දැනට දළ වශයෙන් ගණන් බලා ඇති අන්දමට රටට ඩොලර් මිලියන දහසක පමණ පාඩුවක් සිදු වෙනවා. සමහර විට ඊටත් වැඩි වෙන්න පුළුවන්. එය බරපතල තත්වයක්. ඒ නිසා ආර්ථිකය යළි නංවාලීමේ සටනත් අප ජය ගත යුතුයි. අද අත්සන් කෙරුණු අමෙරිකානු එක්සත් ජනපද මිලේනියම් චැලේන්ජ් කෝපරේෂන් සංවර්ධන ගිවිසුම නිසා මේ ආර්ථික සටනට යම් පිටිවහලක් ලැබෙනවා. එමඟින් අපට සංවර්ධන වැඩ කටයුතු සඳහා අමෙරිකානු ඩොලර් මිලියන 500 ක ආධාරයක් ලැබෙනවා. තවත් එක් දුෂ්කර අවස්ථාවකට මුහුණ දී සිටින අපත්, අපේ රටත්, අපේ දරුවන්ගේ අනාගතයත් සුරක්ෂි ත කිරීමට ඉවසීමෙන්, සහයෝගයෙන් කටයුතු කරමු.\" යනුවෙන් අගමැතිවරයා තම අදහස් පල කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108755", "Category": null, "Parent URL": null}