{"Source": "Adaderana", "Timestamp": "April 27, 2019 01:13 pm", "Headline": "මරාගෙන මැරෙන බෝම්බකරුගේ නමට ලියාපදිංචි කළ රථ වාහන 5ක්", "News Content": "පසුගියදා මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයක් එල්ල කළ මොහොමඩ් මුබාරක් මොහොමඩ් අසාම් නමට ලියාපදිංචි කළ රථ වාහන 5 ක් ඇති බව ආරක්ෂක අංශ අනාවරණ කර ගෙන තිබේ. ඒ අනුව ඔහුගේ නමට ලියාපදිංචි වු යතුරුපැදියක් ඊයේ(26) රාත්‍රියේ දෙහිවල සරණංකර පාරේ නිවසක සගවා තිබියදි දෙහිවල පොලිස් නිලධාරින් විසින් සොයා ගත්තේය. මෙහිදි පුද්ගලයින් දෙදෙනෙකුද අත්අඩංගුවට ගෙන තිබේ. පාස්කු ඉරු දින දිවයිනේ ස්ථාන කිහිපයක සිදුවු බෝම්බ පිපිරීම්වලට අදාළව තවත් සැකකරුවන් 20 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. මේ අතර ඊයේ රාත්‍රි 10 සිට පනවා තිබූ පොලිස් ඇඳිරි නීතිය අද අලුයම 4ට අවසන් කෙරුණු අතර අම්පාර දිස්ත්‍රික්කයේ ප්‍රදේශ කිහිපයකට පමණක් ඇඳිරි නීතිය තවදුරටත් ක්‍රියාත්මකයි. පාස්කු ඉරු දින එල්ලවූ ප්‍රහාර වලට අදාළව ගත වු පැය 24 තුළ දිවයිනේ ප්‍රෙද්ශ කිහිපයකින් සැකපිට පුද්ගලයින් 20 දෙනෙකු අත්අඩංගුවට ගෙන තිබේ. ඒ පොළොන්නරුව , මිරිහාන, කොම්පඤ්ඤවීදිය ,කොල්ලුපිටිය, බණ්ඩාරවෙල ,කාත්තන්කුඩි,දෙහිවල ,මාවනැල්ල , අලුත්ගම,පුවරසන්කුලම් හා වැල්ලවත්ත යන ප්‍රදේශවලින්. මේ අතර රාජ්‍ය බුද්ධි අංශ නිලධාරින්ට ලැබුණු තොරතුරක් අනුව සිදු කරන ලද මෙහෙයුමකචි සමන්තුරය ප්‍රදේශයේ නිවලක් තුළ තිබි සැකකටයුතු දේපළ රැසක් සොයා ගෙන තිබේ. පසුගියදා සිදුවු බෝම්බ ප්‍රහාරවල මරාගෙන මැරෙන බෝම්බකරුවන් යැයි සැකකෙරෙන පිරිසක් නිකුත් කළ විඩියෝ දර්ශනයේ දක්නට ලැබෙන පුද්ගලයින් ඇඳසිටින ඇඳුම්වල සමාන ඇඳම් , විඩියෝ දර්ශනයේ සඳහන් පිටුපස තිරය, ජෙලනයිට් කූරු 150 කට අධික ප්‍රමාණයක් , කුඩා යකඩ බෝල ලක්ෂයක් පමණ ප්‍රමාණයක්, වෑන් රථයක් ,ඩ්‍රෝන කැමරාවක් හා ලැප්ටොප් පරිඝනකයක් ඇතුලු දේපළ රැසක් එහි තිබි සොයා ගැනුණි. ඊයේ රාත්‍රියේ වැල්ලවත්ත දුම්රිය ස්ථානය අසල නාවික හමුදාව සිදු කළ සෝදිසි මෙහෙයුමකදි ත්‍රිරෝද රථයකින් සි.4 වර්ගයේ පුපුරණ ද්‍රව්‍ය කිලෝග්‍රෑම් 1 ක් රැගෙන යමින් සිටි තිදෙනෙකු අත්අඩංගුවට ගෙන තිබේ. මේ අතර අද උදෑසන කඳාන පොලිසිය ඉදිරිපිට මාර්ගයේ හැරදමා ගොස් තිබු සැකසහිත බෑගයක් හේතුවෙන් මීගමුව කොළඹ ප්‍රධාන මාර්ගය කඳාන පොලීසිය අසලින් පැය එක හමාරකට ආසන්න කාලයක් වසා දැමුණි. අනතුරුව එම ස්ථානයට පැමිණි නාවික හමුදා නිලධාරින් හා බෝම්බ නිෂ්ක්‍රිය අංශයේ නිලධාරින් එක්ව එම සැකකටයුතු බැගය පුපුරුවා හැරියා. කෙසේවෙතත් එහි තිබී කිසිදු පුපුරණ ද්‍රව්‍යයක් හමුවී නැහැ. මේ අතර මරාගෙන මැරෙන බෝම්බ ප්‍රහාරයක් එල්ල වු කොච්චිකඩේ ශාන්ත අන්තෝනි දේවස්ථානයට ඇතුළු විමට ඊයේ ප්‍රථාම වරට මාධ්‍යයට අවස්ථාව ලබා දුන්නේය. මේ අතර කිංග්ස්බරි හෝටලයේ ප්‍රහාරය සිදුකළේ ෂැංග්‍රිලා හෝටලයේ ප්‍රහාරය සිදුකළ ඉම්සාත් අහමඩ් ඊබ්‍රහීම්ගේ සහෝදරයෙකු වන 31 හැවිරිදි ඉම්ෂාන් අහමඩ් ඊබ්‍රහීම් බවට තහවුරු වි තිබේ. ඉම්සාන් අහමඩ් ඊබ්‍රහිම් රාත්‍රි කාලයේදී හෝටලයට පැමිණෙන ආකාරය එහි ආරක්ෂක කැමරාවක සටහන් වී තිබුණි. එම හෝටලයේ කාමරයක නවාතැන් ගත් ඔහු පසුදින උදෑසන ආහාර ගැනීමෙන් පසුව පිපිරීම සිදුකරන අයුරුද සි සි ටි වි කැමරාවල මෙලෙස සටහන්වී තිබුණා. හෝටලයේ ආහාර ගන්නා මෙම විදේශීය යුවළගෙන් පිරිමි පුද්ගලයා බෝම්බ පිපිරීම සිදුවන අවස්ථාවේ බෝම්බකරු ආසන්නයේ සිටින අතර කාන්තාව ඉන් දිවිගලවා ගෙන තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=108791", "Category": null, "Parent URL": null}