{"Source": "Adaderana", "Timestamp": "April 29, 2019 06:24 pm", "Headline": "ත්‍රස්ත විරෝධි පනත ගැන අගමැති කියන්නේ බොරු-ගම්මන්පිල", "News Content": "ත්‍රස්තවිරෝධි පනත සම්මත කරගැනීට පාර්ලිමේන්තුව කටයුතු නොකළ නිසා ත්‍රස්තවාදි ප්‍රහාර නතර කරගැනී මට නොහැකි වු බවට අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අසත්‍ය ප්‍රකාශ සිදු කරමින් සිටින බවට පිවිතුරු හෙළ උරුමය පවසයි. අද(29) පෙරවරුවේ සිය පක්ෂ මුලස්ථානයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් එහි නායක පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා මේ බව සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් දක්වමින් පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා මේ බව පැවසීය “ත්‍රස්ත ප්‍රහාරයේ වගකීම සමග බෝල පාස් කිරීමේ ක්‍රීඩාවේ යෙදී සිටින අගමැතිතුමා ඊයේ ත්‍රස්ත ප්‍රහාරයේ වගකීම පාරලිමේන්තුවට තල්ලු කලා. ත්‍රස්ත විරෝධි පනත පාරලිමේන්තුව සම්මත කරන්නේ නැතුව කල් මරමින් සිටිය නිසා තමයි ලංකාව ත්‍රස්ත ප්‍රහාරයට ලක් වුණේ කියා අගමැතිතුමා කියනවා. මේක එසේ මෙසේ බොරුවක් නොවේ. පට්ටපල් බොරුවක්. ත්‍රස්ත විරෝධි පනත පාරලිමේන්තුව සම්මත නොකලේ දැනට තිබෙන ත්‍රස්තවාදය වැලැක්වීමේ පනතේ තිබෙන ත්‍රස්තවාදයට එරෙහි වගන්ති අළුත් පනතින් ලිහිල් කරලා තිබෙන නිසා. දැන් තිබෙන පනතෙන් ත්‍රස්තවාදයට මරණ දඩුවම ලබා දිය හැකියි. නමුත් ඒක ජීවිතාන්තය දක්වා සිර දඬුවම් දක්වා අඩු කරලා තිබෙනවා. ඒ විතරක් නොවේ. විනිසුරුට ඕනෑ නම් රුපියල් මිලියනයක දඩයක් නියම කරන්නත් පුළුවන්. කවුරු හරි එක මිනිහෙක් මැරුවොත් දඬුවම මරණය. නමුත් බෝම්බයක් පත්තු කරලා පන් සීයක් මැරුවොත් රුපියල් මිලියනක දඩයක් විතරයි. කොහොමද ඒක? ඕනෑම වරදකට නීතිපති නොපමාව අධිකරණයේ චෝදනා ගොනු කළ යුතුයි. නමුත් ත්‍රස්තවාදියෙකුට චෝදනා ගොනු කිරීම වසර දහයක් පමා කරන්න මේ පනතින් නීතිපතිට බලය ලබා දෙනවා. වසර දහයක් පමා කළාට පස්සේ සාක්ෂි විනාශ වී ත්‍රස්තවාදියාට නිදහස් වෙන්න පුළුවන්. ඉතාම වැදගත් දේ තමයි ජාත්‍යන්තර ත්‍රස්තවාදින්ට දඬුවම් කරන්න මේ පනතට හැකියාවක් නැතිවීම. පනතේ දෙවන වගන්තියෙන් යම් ත්‍රස්තවාදියෙකු වෙනත් රටක පුරවැසියෙකු නම් ඒ රටේ අවසරය නොමැතිව අපට ලංකාවේ නඩු දාන්න බෑ. එහෙම නම් මේ පනත සම්මත වුණොත් ජාත්‍යන්තර ත්‍රස්තවාදයට වැට බඳින්න පුළුවන් කියා අගමැතිතුමා කියන්නේ කොහොමද? ත්‍රස්තවාදය පෝෂණය කරන අතරේ රට ත්‍රස්තවාදයේ තෝතැන්නක් වී තිබිය දී අගමැතිතුමා හදන්නේ ඒ ලේ විලට මුවා වෙලා ඒ කඳුළු ගංගාවට මුවා වෙලා ත්‍රස්තවාදය තවත් සවිමත් කරන නීති රීති ගේන්නයි. මේ පනතට අපි විරුද්ධ වුණේ ඒක සම්මත කර ගන්න බැරි වුණේ ඒ පනත සම්මත වුණොත් අයිඑස්අයිඑස් මූලස්ථානය ලංකාවේ පිහිටුවන්න ඉඩ තිබෙන නිසා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=108917", "Category": null, "Parent URL": null}