{"Source": "Adaderana", "Timestamp": "May 5, 2019 05:51 am", "Headline": "මධූෂ් ඩුබායිවලින් පිටුවහල් කරයි-කටුනායකදී CID බාරයට", "News Content": "පසුගියදා ඩුබායිහිදී අත්අඩංගුවට ගත් සංවිධානත්මක අපරාධ කල්ලි නායකයකු වන මාකඳුරේ මධුෂ් අද (05) එරටින් පිටුවහල් කර ශ්‍රී ලංකාව වෙත එවා ඇති අතට කටුනායක දී අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු ඒකකයේ බාරයට ගෙන ඇත. සමරසිංහ ආරච්චිලාගේ මධූෂ් ලක්ෂිත නොහොත් මාකඳුරේ මධූෂ් අද අළුයම 5ට පමණ යූ.එල් 226 ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපලට ළඟා වී ඇත. පසුගිය පෙබරවාරි 05වන දින ඩුබායිහි පැවති සාදයක් අතරතුර මාකඳුරේ මදුෂ් ඇතුළු පුද්ගලයින් 31 දෙනෙකු ඩුබායි ආරක්ෂක අංශ විසින් අත්අඩංගුවට ගනු ලැබුවේය. මත්ද්‍රව්‍ය ළඟ තබා ගැනීම සහ භාවිතා කිරීම යන චෝදනා මත මොවුන් අත්අඩංගුවට ගත් අතර එම පිරිස අතර ජනප්‍රිය ගායක අමල් පෙරේරා ඔහුගේ පුත් නදිමාල් පෙරේරා, රංගන ශිල්පි රයන් වෑන් රෝයන් යන අය ද සිටියේය. අත්අඩංගුවට ගත් පිරිස් සම්න්ධයෙන් එරට ආරක්ෂක අංශ පරීක්ෂන පවත්වා අවස්ථා කිහිපයකදී එරටින් පිටුවහල් කරනු ලැබුවේය. ඔවුන්ගෙන් පිරිසක් අධිකරණවලට ඉදිරිපත් කිරීමෙන් අනතුරුව රක්ෂිත බන්ධනාගත කෙරුණු අතර තවක් පිරිසක් පොලීසිය සිදුකළ ප්‍රශ්න කිරීම්වලින් අනතුරුව මුදා හැරීමට පියවර ගත්තේය. තමා ශ්‍රී ලංකාවට පිටුවහල් නොකරන ලෙස මාකදුරේ මදුෂ් ඩුබායි අධිකරණයෙන් ඉල්ලීමක් කළ ද එරට අධිකරණය ඊට අවස්ථාව ලබාදුන්නේ නැත. මාකදුරේ මදුෂ් මනුෂ්‍ය ඝාතන සහ කොල්ලකෑම් 50කට අධික සංඛ්‍යාවකට අවශ්‍යව සිටින පුද්ගලයෙකු වන අතර ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරම් මෙහෙයවීම සම්බන්ධයෙන් ද ඔහුට එරෙහිව චෝදනා එල්ල වී ඇත. කොල්ලකෑම් සම්බන්ධයෙන් මදුෂ් අවසන් වරට අත්අඩංගුවට පත්ව ඇත්තේ 2005 වසරේදී ය. 2006 වසරේ දී ඔහු විසින් දක්ෂිණ සංවර්ධන අධිකාරියේ හිටපු සභාපති ඩැනි හිත්තැටියගේ මහතා වෙඩි තබා ඝාතනය කිරීම සම්බන්ධයෙන් චෝදනා එල්ල වී ඇත. ඊට අමතරව තවත් ඝාතන රැසකට සහ කොල්ලකෑම් රැසකට මදුෂ් පොලීසියට අවශ්‍ය වී සිටින සැකකරුවෙකි. ඩුබායි රාජ්‍යයෙන් පිටුවහල් කිරීමෙන් පසු ප්‍රකාශයක් ලබාගෙන අමල් පෙරේරාගේ පුත්‍ නදීමාල් පෙරේරා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් මුදා හරිණු ලැබුණි. ඩුබායි රාජ්‍යයෙන් පිටුවහල් කිරීමෙන් පසු අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව බාරයට ගැනුණු ගායක අමල් පෙරේරා ඇතුළු තිදෙනෙකු ප්‍රශ්න කිරීම්වලින් අනතුරුව පසුගියදා මුදා හැරුණි. රංගන ශිල්පී රයන් වෑන් රෝයන් අ‍ප්‍රේල් 25 දින අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව රක්ෂිත බන්ධනාගාර ගත කිරීමට නියෝග කෙරුණි. ඒ ගංජා සන්තකයේ තබා ගැනීමේ චෝදනාවක් මතයි. මාකඳුරේ මදූෂ්ගේ සමීපතමයකු වන, මත්ද්‍රව්‍ය ජාවාරම්කරුවකු මෙන්ම ඝාතන සිද්ධි රැසක සැකකරුවකුද වූ මුහම්මද් නජීම් ඉම්රාන් නොහොත් කංජිපානි ඉම්රාන් කටුනායක ගුවන්තොටුපොළේදී පසුගිය 28 අත්අඩංගුවට ගැනුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=109264", "Category": null, "Parent URL": null}