{"Source": "Adaderana", "Timestamp": "May 5, 2019 03:37 pm", "Headline": "මාස 4ක් තුල ලංකාවෙන් ආපු අය ගැන ඉන්දීය බුද්ධි අංශ විමර්ශන අරඹයි", "News Content": "ඉන්දියාවේ රැදී සිටින ශ්‍රී ලාංකිකයින් හා ගතවූ මාස 04ක කාලය තුළ ඉන්දියාවේ සංචාරය කළ සියලු ශ්‍රී ලාංකිකයින්ගේ පසුබිම් පිළිබඳ ඉන්දීය බුද්ධි අංශ විමර්ශන ආරම්භ කර ඇති බව ඉන්දීය මාධ්‍ය වාර්තා කර තිබේ. විශේෂයෙන් කාෂ්මීර ප්‍රාන්තයේ සංචාරය කර ඇති ශ්‍රී ලාංකිකයින් සම්බන්ධයෙන් මෙහිදී ඉන්දීය බුද්ධි අංශවල වැඩි අවධානයක් යොමුව ඇති බවයි ඉන්දීය එන්.ඩී.ටී.වී වෙබ් අඩවිය පවසන්නේය. ශ්‍රී ලංකාවේ සිදුවූ ප්‍රහාර මාලාවට සම්බන්ධ සම්බන්ධ මරාගෙන මැරෙන බෝම්බකරුවන් ඉන්දියාවේ බැංග්ලෝර්, කාෂ්මීර්, කේරළ යන ප්‍රදේශවලදී පුහුණුව ලබා ඇති බවට හා එහිදී තවත් ත්‍රස්ත කණ්ඩායම් සමග සබදතා ගොඩනගාගෙන ඇති බවට යුධ හමුදාපති ලුතිනන් ජනරාල් මහේෂ් සේනානායක මහතා පසුගියදා බිබිසී පුවත් සේවය සමග පැවති සම්මුඛ සාකච්ඡාවකදී ප්‍රකාශ කර තිබුණි. යුද හමුදාපතිවරයාගේ එම ප්‍රකාශය සැලකිල්ලට ගනිමින් ඉන්දියාවේ ප්‍රදේශ රැසක ආරක්ෂාව තර කිරීමට ඉන්දීය ආරක්ෂක අංශ පියවර ගෙන ඇති අතර ආගමික ස්ථාන, දුම්රිය ස්ථාන හා ජනතාව විශාල වශයෙන් ගැවසෙන ස්ථානවල ආරක්ෂාව සඳහා අමතර පිරිස් යෙදවීමට ද පියවර ගෙන ඇති බව ඉන්දීය මාධ්‍ය වාර්තා කළේය. විශේෂයෙන් නිරන්තරයෙන් ත්‍රස්ත කණ්ඩායම් සිය කටයුතු සංවිධානය කිරීම සඳහා භාවිත කරන ප්‍රදේශයක් ලෙස සැලකෙන කාෂ්මීර ප්‍රාන්තය සම්බන්ධයෙන් ඉන්දීය බුද්ධි අංශවල වැඩි අවධානයක් යොමුව ඇති බවයි වාර්තා වේ. එරට අභ්‍යන්තර කටයුතු අමාත්‍යංශයට අනුව පසුගිය වසරේ විදෙස් සංචාරකයින් 15,000 ක පිරිසක් එම ප්‍රදේශයේ සංචාරය කර ඇති අතර ඒ අතරට ශ්‍රී ලාංකිකයින් 20 දෙනෙකු අයත් වන බව සඳහන්. කෙසේවෙතත් එම ශ්‍රී ලාංකිකයින් 20 දෙනා සම්බන්ධයෙන් බුද්ධි අංශ පුළුල් විමර්ශනයක් සිදුකරන බව ඉන්දීය රජයේ ජ්‍යෙෂ්ඨ ප්‍රකාශකයෙකු උපුටා දක්වමින් එන්.ඩී.ටී.වී වෙබ් අඩවිය වාර්තා කළේය. ශ්‍රී ලංකාවේ සිදුවූ ප්‍රහාර මාලාවෙන් අනතුරුව අයි.එස්. සංවිධානයට සම්බන්ධ පුද්ගලයින් සොයා ඉන්දීය ආරක්ෂක අංශ පසුගිය දිනවල පුළුල් සෝදිසි මෙහෙයුම් සිදුකර තිබූ අතර එහිදී කේරළ ප්‍රාන්තයේ මරාගෙන මැරෙන ප්‍රහාර මාලාවක් සැලසුම් කළ පුද්ගලයෙකු ඇතුළු කිහිපදෙනෙකු අත්අඩංගුවට ගෙන තිබුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=109295", "Category": null, "Parent URL": null}