{"Source": "Adaderana", "Timestamp": "May 7, 2019 08:26 am", "Headline": "එකිනෙකා දෙස සැකයෙන් බැලීම නිසා රටේ සමස්ත ජන ජීවිතය අඩාල වෙනවා", "News Content": "අන්තවාදී සුළු පිරිසක් විසින් සිදු කළ ත්‍රස්ත ක්‍රියාකාරකම් හේතුවෙන් රටේ සමස්ත ජනතාව අතර විශ්වාසය පළුදු වීමට ඉඩ තැබිය නොහැකි බව ජනාධිපතිවරයා අවධාරණය කරයි. එකිනෙකාට බියෙන්, එකිනෙකා දෙස සැකයෙන් බැලීම හේතුවෙන් රටේ සමස්ත ජන ජීවිතය අඩාල වන අතර, ත්‍රස්තවාදය නිසි ලෙස හඳුනාගෙන එය විනාශ කිරීම ආරක්ෂක අංශ සාර්ථකව සිදු කරද්දී, අවබෝධයෙන් සහ විශ්වාසයෙන් යුතුව කටයුතු කරමින්, රට තුළ සාමකාමී පරිසරයක් පවත්වාගෙන යාමට කැපවීම සියලූ දෙනාගේ වගකීම බව ද ජනාධිපතිතුමා කියා සිටියේය. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මේ බව ප්‍රකාශ කළේ මුස්ලිම් සිවිල් සමාජ නායකයින් සමඟ ඊයේ (06) පෙරවරුවේ ජනාධිපති නිල නිවසේ පැවති සාකච්ඡාවක දී ය. මෙහිදී අදහස් දැක්වූ මුස්ලිම් සිවිල් සමාජ නායකයින් පෙන්වා දුන්නේ සාම්ප්‍රදායික මුස්ලිම් ජනතාව මෙම ම්ලේච්ඡ ක්‍රියා කිසිවිටෙකත් අනුමත නොකරන අතර මෙරට සාම්ප්‍රදායික මුස්ලිම් ජනතාව අනෙකුත් ආගමික ප්‍රජාව සමඟ ඉතාම සහයෝගයෙන් ජීවත්වන පිරිසක් බවයි. අප්‍රේල් 21 වන දා සිදුවීමත් සමඟ සමස්ත මුස්ලිම් ප්‍රජාව දෙස සැකයෙන් බැලීම හේතුවෙන් ඔවුන්ට මුහුණදීමට සිදුව තිබේන අසීරුතාවය පිළිබඳව මෙහිදී එම නායකයෝ ජනාධිපතිවරයා හමුවේ කරුණු ඉදිරිපත් කළ අතර, එහිදී සියලූ ජන කොටස් අතර සාමය සහ සංහිඳියාව තහවුරු කර ගැනීම වෙනුවෙන් ගතයුතු පියවර පිළිබඳව යෝජනා සහ අදහස් කිහිපයක් ද ඉදිරිපත් කළහ. එමෙන් ම ඔවුන් වැඩිදුරටත් කියා සිටියේ ම්ලේච්ඡ ත්‍රස්තවාදය විනාශ කිරීමේ ආරක්ෂක අංශ මෙහෙයුම්වලට තම පූර්ණ සහය ලබාදෙන අතර ම අන්තවාදයට හිස එසවීමට ඇති සියලූ තත්ත්වයන් පාලනය කිරීම වෙනුවෙන් කැපවී කටයුතු කරන බවයි. ඇතැම් ඉස්ලාම් භක්තියන් අතර පවතින මිථ්‍යා විශ්වාස දුරලමින් ඔවුන්ට යථා අවබෝධය ලබාදීම පිළිබඳ වැඩසටහන් ද මේ වන විට ක්‍රියාත්මක බව ඔවුහු පෙන්වා දුන්හ. මෙම අවාසනාවන්ත සිදුවීම හමුවේ කිසිදු ජනකොටසක් අපහසුතාවයට පත්වීමට ඉඩ නොතබා සියලූ දෙනාගේ ගෞරවය ආරක්ෂා කරමින් ජාතියක් ලෙස මෙකී අභියෝගයට මුහුණදීමට ජනාධිපතිතුමා ගත් නිවැරදි පියවර පිළිබඳව ද මෙහිදී මුස්ලිම් සිවිල් සමාජ නායකයෝ ජනාධිපතිතුමා වෙත ප්‍රශංසාව පළ කළ අතර මෙම තත්ත්වයත් සමඟ රට තුළ සාමකාමී වාතාවරණයක් පවත්වාගෙන යාමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා 2015 වසරේ සිට රට තුළ ගෙනගිය සංහිඳයා වැඩපිළිවෙළ ද මහඟු ශක්තියක් වූ බව සඳහන් කළහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=109413", "Category": null, "Parent URL": null}