{"Source": "Adaderana", "Timestamp": "May 12, 2019 12:21 pm", "Headline": "මැරෙන එක ස්වභාවිකයි-නැවත මෙවැනි දේ ඇතිවීම නවත්තමු", "News Content": "නැතිවුණ ජීවිතයක් වන්දි මුදලකින් තක්සේරු කළ නොහැකි බවත් නැවත මෙවන් තත්ත්වයක් ඇති නොවන්න වග බලා ගත යුතුයි බවත් විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුනානායක මහතා අවධාරණය කර සිටියි. ඒ මහතා මෙම අදහස් පළකළේ, පසුගිය දා එල්ලවූ ත්‍රස්ත ප්‍රහාරය හේතුවෙන් ජීවිත අහිමි වූ හා තුවාල ලැබූ පවුල්වල අය වෙනුවෙන් කෝටි 2ක වන්දි මුදල් ප්‍රදානයට සහභාගී වෙමිනි. අමාත්‍යවරයා වැඩි දුරටත් අදහස් දක්වමින් ... \"මේ වෙලා තියෙන්නේ මොනවද. අන්තවාදීන් ආගම විකුණලා මෙවැනි ත්‍රස්තවාදී ක්‍රියා ලෝකයේ හැමතැනම දකින්න පුළුවන්. අපි ලංකාවේ මෙවැන් අවස්ථා ගණනාවක් දැකලා තිබෙනවා. 71/89 එක ප්‍රශ්ණයක් තිබුණා. ඒක සමතයකට ලක්වෙන කොට වෙනින් ජාතිවාදී ප්‍රශ්ණයකට ඇති කරගෙන ගියා. ඊට පස්සේ ආගම්වාදී ප්‍රශ්ණයක් ඇති වෙලා තියෙනවා. මේක නැවත ඇති කරන්න බලන කෘෘර අවස්ථාව අපි සියලු දෙනාම එකාවන්ව හෙලා දකින්න අවශ්‍යයයි. මේ අවස්ථාවේ කතෝලික ජනතාවට පහරක් ඇති වෙලා තියෙනවා. ඒත් ඉවසිලිමත්භාවය අද මෙතනට ඇවිත් තියෙන්නේ අපේ රටේ තියෙන එකමුතුභාවය, ශ්‍රී ලංකා අනන්‍යතාවයේ තියෙන ශක්තිය ලෙසයි. අපි එකක් මුල්කොට ගෙන තවත් දෙයක් ඇති කරා නම් මේ විපතට වඩා බරපතල ශෝකයක් ඇති වෙනවා. මේ අවස්ථාවේ කාදිනල්තුමා කළ සේවය, මහානායකවරු කළ සේවය, හින්දු පුජකතුමන් මෙන්ම මවිලවිතුමන්ලා එකට එකතු වී ඇතිකළ සාමය අපි අමතක කරන්නේ නැහැ. ඒ වගේම ඔබලාත් මේ ශෝකය තුළින් ගමන් කළ ආකාරය මතක් කළ යුතුයි. අපි ආණ්ඩුවක් වශයෙන් මේ කරපු ත්‍රස්තවාදී ක්‍රියා තරාතිරමක් නැතුව හොයලා බලලා දඩුවම් දීමේ කටයුත්තකට මැදිහත් වෙනවා කියලා බය නැතුව ප්‍රකාශ කරනවා. මේ වගේ ආගමක් මුල් කොට ගෙන ත්‍රස්තවාදි ක්‍රයාවක් කරන්න හදන අය කරුණාකරලා කාන්තාරයකට ගිහිල්ලා කරන්න මිසක් මේ රටේ අහිංසක ජනතාවට කරන්න එපා. මේක දෙවියන්ගේ නම් විකුණලා කරන දේවල් අප සහමුලින්ම නැති කරන්න ඕන. අපි එකමුතුව මේ වුණ අවස්ථාව මුල්කරගෙන අප්‍රේල් 21 වැනිදා අපේ ශ්‍රී ලංකාව නැවත එකතුවෙන්න පුළුවන් අවස්ථාවක් වුණා. අප මේක තුළින් දේශපාලන අරමුණු ඉෂ්ඨ කර ගැනීම නෙමෙයි, බොර දියේ මාළු බාන එකවත් ආගම් හෝ පක්ෂ හෝ වෙන්වෙන් එක නෙමෙයි. අපි සියලු දෙනාම මේ රට නිදහසක් ලබා දෙන්න බැරිවුණ රටක් ලෙස සලකන්න ඕන. අපේ දුර්වලකම තමයි ඉතිහාසයයන් දේවල් ඉගෙන ගන්නේ නැති එක. දැන්වත් සිංහල බෞද්ධ රටේ කතෝලික, හින්දු සහ මුස්ලිම් යන සියලු දෙනාම ඒකරාශී වෙලා අපේ රටේ ඉදිරි අනාගතය අපේ ඉදිරි පරම්පරාවට හදමු. හදන්න බැරි එක නෙමෙයි, හදන්න ඕනකමක් නැති එකයි ප්‍රශ්නේ. අපි මේ අවස්ථාව නැවත එකතු වීමේ සංකේතයක් ලෙස දක්වමු. අපි ඉදිරියට ගමන් කරමු. මැරෙන එක ස්වභාවිකයි. නමුත් මෙවැනි දේවල් ඇතිවන එක නවත්තමු. මේ දෙය වුණාට පස්සේ සියලු ස්ථාන වලට ගිහිල්ලා, රෝහල්වලට ගිහිල්ලා බැලුවා. අපි දැක්කා ඒ අය විදින දුක. අපි සැම ඔබත් සමගයි සිටින්නේ. අපි සියලු දෙනා අත්වැල් බැදගමු. එකඑක්කෙනාට බැනගන්න එක නෙමෙයි. මේ දේ තව කෙනෙක්ට ඇති නොවන විදියට කටයුතු කරමු.\" යනුවෙන් ප්‍රකාශ කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=109791", "Category": null, "Parent URL": null}