{"Source": "Adaderana", "Timestamp": "May 16, 2019 04:36 pm", "Headline": "වසර තිහකට පසුව බහාළුම් ප්‍රවාහන ගැල් 10 ක් ලංකාවට", "News Content": "වසර තිහකට පසුව බහාළුම් ප්‍රවාහන ගැල් දහයක් අද(16) අළුයම මෙරටට ආනයනය කර තිබේ. ඒ කොළඹ වරායේ බණ්ඩාරනායක පර්යන්තයෙනි. දැනට ශ්‍රී ලංකා දුම්රිය දෙපාර්තමේන්තුව සතුව ඇති බහළුම් ප්‍රවාහන ගැල් (container carrier wagon) සංඛ්‍යාව 25කි. එම ඇණිය වැඩිකර ගැනීම සඳහා ඉන්දීය ණය යෝජනා ක්‍රමය යටතේ බහළුම් ප්‍රවාහන ගැල් 20 ක් මෙරටට ආනයනයට ප්‍රවාහන සහ සිවිල් ගුවන්සේවා අමාත්‍යාංශය අපේක්ෂා කරයි. අද අලුයම කොළඹ වරායෙන් ගොඩ බෑවේ එහි පළමු අදියර යටතේ ගෙන්වූ බහළුම් ප්‍රවාහන ගැල් දහය වෙයි. අඩි 40 බහාළුම් ප්‍රවාහනය කළ හැකි එම ගැලක වටිනාකම ඇ.ඩො. 84, 200 කි. ශ්‍රී ලංකා මුදලින් ආසන්න වශයෙන් රුපියල් මිලියන 15 ක් වෙයි. බහළුම් ප්‍රවාහන දුම්රිය ගැල් අද ලංකාවට ගෙන ආවේ MIIKE PANAMA නෞකාවෙනි. එම නෞකාවෙන් ඉන්ධන ප්‍රවාහන ගැල් 05ක්ද අද ලංකාවට ‍ආනනයන කෙරිණ. එයද ඉන්දීය ණය යෝජනා ක්‍රමය යටතේය. ඒ යටතේ ආනයනය කිරීමට අපේක්ෂිත මුළු ඉන්ධන ප්‍රවාහන ගැල් සංඛ්‍යාව 30ක් වේ. එහි එක් ඉන්ධන ප්‍රවාහන ගැලක වටිනාකම ඇ. ඩො 85500 කි. ආසන්න වශයෙන් ශ්‍රී ලංකා මුදලින් නම් රු.මි. 15.2ක් වේ. ඉන්ධන ලීටර් 45000 ක් (ගැලුම් 10000ක්) එක් ගැලකින් ප්‍රවාහනය කළ හැකිය. මීට පෙර එවැනි ඉන්ධන ගැල් ආනනයක කර ඇත්තේ 2008 වසරේදී පාකිස්ථානයෙනි. ඉංග්‍රීසි පාලකයින් ‍මෙරට වගාකළ ඔවුන්ගේ වැවිලි භෝග කොළඹ නැව් තොට වෙත ගෙන ඒම සඳහා දුම්රිය ගමනා ගමනය අරම්භ කළද පසුකාලීනව විශේෂ අවධානයක් යොමු වූයේ මගී ප්‍රවාහනය සඳහාය. මගී ප්‍රවාහනය අද වන විට දුම්රිය දෙපාර්තමේන්තුවේ ප්‍රමුඛ කාර්ය භාරය වී තිබේ. කෙසේ නමුත් මගී ප්‍රවාහනයට අමතරව භාණ්ඩ සහ ඉන්ධන ප්‍රවාහනය කෙරෙහිද මේ වනවිට දුම්රිය දෙපාර්තමේන්තුව වැඩි අවධානයක් යොමු කර තිබේ. ප්‍රවාහන සහ සිවිල් ගුවන්සේවා අමාත්‍ය අර්ජුන රණතුංග මැතිතුමා පැවසුවේ ඉදරි මාස කිහිපයකදී එහි සැලකිය යුතු වර්ධනයක් අපේක්ෂා කරන බවයි. මෙහිදී අදහස් දැක්වු අමාත්‍ය අර්ජුන රණතුංග මහතා කියා සිටියේ මෙවන් අදහසකි. “දුම්රිය කියන්නේ ලාභ ලබන ව්‍යාපාරයක් නෙමෙයි. එය මහ‍ජන සේවාවක්. නමුත් රටට බරක් නොවී දුම්රිය සේවාව පවත්වාගෙන යා යුතු වෙයි. ඒ සඳහා දුම්රිය සේවාවට ලැබෙන ආදයම නිසි ලෙස එකතු කිරීමත් ආදායම් මාර්ගවල වර්ධනයකුත් කළ යුතු වනවා. ඒ අනුව දියත් කරන සැලැස්මේ එක් පියවරක් ලෙසට දුම්රිය ඇණිය වැඩි දියුණු කිරීමට කටයුතු කරනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=110093", "Category": null, "Parent URL": null}