{"Source": "Adaderana", "Timestamp": "May 16, 2019 05:17 pm", "Headline": "අන්තර්ජාලය හරහා අන්තවාදය පැතිරවීම වැළැක්වීමේ සමුළුවක්", "News Content": "ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රොන් සහ නවසීලන්ත අගමැතිනී ජසින්ඩා ආර්ඩන් ඇතුළු රාජ්‍ය නායකයන්ගේ සමුළුවක් ඊයේ (15) ප්‍රංශයේ පැරිස් නුවර පැවැත්වුණි. අන්තර්ජාල මාධ්‍ය හරහා අන්තවාදී මත පැතිරයාම වැළැක්වීම සහ අන්තවාදය පිටු දැකීම සම්බන්ධයෙන් ප්‍රංශයේ පැරිස් අගනුවර පැවති සමුළුවට ලෝක නායකයින් සහ තාක්ෂණික සමාගම් වල ප්‍රධානීන් රැසක් සහභාගි වී ඇත. ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රෝන් සහ නවසීලන්ත අගමැතිනී ජසින්ඩා ආර්ඩන් එහි මුලසුන දරුවේය. අන්තර්ජාලයෙන් ත්‍රස්තවාදයට සහ ප්‍රචණ්ඩත්වයට රුකුල් දෙන අන්තර්ගතයන් ඉවත් කිරීම පිළිබඳව මෙහිදී ලෝක නායකයින්ගේ අවධානය යොමු වු බවට වාර්තා වෙයි. ඒ සඳහා වන ක්‍රයිස්ට්චර්ච් කෝල් නම් ප්‍රතිඥාවකට අත්සන් තැබීමත් මෙහිදී සිදුකෙරුණි. මෙම හමුවට නෝර්වේ බ්‍රිතාන්‍යය වැනි ලෝකයේ බලවත් රාජ්‍යයන්වල නායකයින් එක්ව සිටි බව විදෙස් වාර්තා සඳහන් කරයි. එමෙන් ජෝර්දානය, සෙනෙගාල්, ඉන්දුනීසියාව සහ යුරෝපා රටවල නායකයින්ද ඊට සහභාගි වූ බව එම වාර්තා වල සඳහන්ය. විදෙස් මාධ්‍ය වාර්තා කළේ ෆේස්බුක් ගූගල් ට්විටර් වැනි ප්‍රමුඛපෙළේ තාක්ෂණික සමාගම් කිහිපයක් මෙම සමුළුවේ පාර්ශ්වකරුවන් වූ බවයි. කෙසේ වෙතත් දැඩි විවේචනයට ලක්ව සිටින ෆේස්බුක් සමාගමේ නිර්මාතෘ මාර්ක් සකර්බර්ග් මේ සඳහා එක්ව සිටියේ නැත. නවසීලන්තයේ ඉස්ලාමීය දේවස්ථාන දෙකක් ඉලක්ක කර එල්ල වූ වෙඩි ප්‍රහාර හා ලෝකයේ රටවල් කිහිපයකම දේවස්ථාන ආශ්‍රිතව සිදුවූ ප්‍රහාර, මෙම සාකච්ඡා සඳහා මුල්වී ඇති බව විදෙස් වාර්තා සඳහන් කළේය. මේ අතර ප්‍රංශයට පැමිණි කැනඩා අගමැති ජස්ටින් ටෘඩෝ පසුගිය මාසයේ හටගත් හදිසි ගින්නකින් විනාශයට පත් වූ නෝත්‍රදාම් දේවස්ථානයේ නිරීක්ෂණ චාරිකාවක් සඳහා ද එක්වුණි. ඔහුත් සමඟ මෙම අවස්ථාවට ප්‍රංශයේ සංස්කෘතික කටයුතු අමාත්‍ය ෆ්‍රෑන්ක් රීස්ටර් ද එක්ව සිටි බවට සඳහන්ය. මෙහිදී මාධ්‍ය වෙත දක්වමින් කැනඩා අගමැති ජස්ටින් ටෘඩෝ ප්‍රකාශ කළේ නෝත්‍රදාම් දේවස්ථානයේ ප්‍රතිසංස්කරණ කටයුතු වෙනුවෙන් අවශ්‍ය ඕනෑම උපකාරයක් කිරීමට තම රට සූදානම් බවය. පැරිස් නගරයේ සංකේතයක් ලෙස සැලකෙන මධ්‍යතන යුගයට අයත් නෝත්‍රදාම් ඓතිහාසික දේවස්ථානය තුළ හටගත් ගින්නෙන් එහි වහලය විශාල වශයෙන් විනාශයට පත් වූ අතර අලංකාර කොත කඩා වැටුණි. මේ වන විට එම යුනෙස්කෝ ලෝක උරුමය නැවත ගොඩනැගීම සඳහා වන අරමුදලට යුරෝ බිලියනයකට අධික මුදලක් එක්රැස් වී අවසන්ය. මේ අතර දේවස්ථානය 'වඩාත් ආකර්ෂණීය' ලෙස ප්‍රතිසංස්කරණය කරන බවටත් එහි කටයුතු වසර පහක් තුළ නිම කරන බවටත් ප්‍රංශ ජනාධිපති එමානුවෙල් මැක්‍රෝන් ප්‍රතිඥා දී ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=110097", "Category": null, "Parent URL": null}