{"Source": "Adaderana", "Timestamp": "September 21, 2010 11:46 am", "Headline": "  සොෆ්ට්ලොජික් සමග එක්වී පැනසොනික්  Full HD 3D Plasma TV(රූපවාහිනී) හඳුන්වා දෙයි", "News Content": "පැනසොනික් සමාගම සොෆ්ට්ලොජික් සමාගම සමග එක්වීFull HD 3D Plasma TV (රූපවාහිනී)ශ‍්‍රී ලංකාවේ වෙළඳපළට හඳුන්වා දුන්නේය. එය ශ‍්‍රී ලාංකිකයන්ට ඇති ශ‍්‍රව්‍ය දෘෂ්‍ය අත්දැකීම් ඊළඟ තලය කරා ගෙනයාමට මග සැලසීමක් ලෙස හැඳින්විය හැකිය. මේ සමගම ශ‍්‍රී ලංකාවේ පේ‍්‍රක්‍ෂකයන්ට ලෝකයේ කෝටි සංඛ්‍යාත පේ‍්‍රක්‍ෂක සමූහයකට මෙන් Panasonic 3D Plasma TV (රූපවාහිනී) තාක්‍ෂණයේ විප්ලවීය වර්ධන සමග ලැබෙන උසස් තත්වයේ අනේකවිධ වැඩසටහන් නරඹා ආශ්වාදය භුක්තිවිඳීමට අවකාශය විවර වෙයි. ශ‍්‍රී ලංකාවේ බොහෝ දෙනෙකු තුළ 3 D අනුරූප පිළිබඳව පොදුවේ පවතින අදහස වන්නේ ඒවා\"තිරයෙන් ඉවතට පනින\"බවකි. උදාහරණයක් ගෙනහැර දක්වන්නේ නම් ඩයිනෝසරයෙකුගේ හිසක් ඔබ ඉදිරියේ ඇති බව දැකීම සහ නොදැනුවත්වම ඉන් ඉවත්වීම 3D රූපවල දක්නට ලැබෙන විනෝදාත්මක තත්ත්වයකි. එසේවුවත් Panasonic Full HD 3D Plasma TV සහ Blue-Ray Disc Player සහ 3D Eyewear සමගින් කෙනෙකුට ඉක්මනින් අවබෝධවන දෙයක් වන්නේ පනින අනුරූපයක උපක‍්‍රමය 3D හි ආකර්ෂණයේ කොටසක් පමණක් බවයි. ප‍්‍රබල හැගීමක් ඇතිකරන සෙසු කරුණ නම් ගැඹුර සහ ව්‍යාප්තිය සම්බන්ධයෙන් ඇතිවන විශ්වාස කළ නොහැකි හැඟීමයි. මෙම විශේෂ අවස්ථාවට සහභාගි වූ ජපානයේ පැනසොනික් සංස්ථාවේ සහාය අධ්‍යක්‍ෂ මසරු මරුඹ් මහතා ප‍්‍රකාශ කළේ ඥානවන්ත ශ‍්‍රී ලාංකිකයන් ලක්‍ෂ සංඛ්‍යාත පිරිසක් සමගින් පැනසොනික් නිෂ්පාදන සතු පෙරලිකාර තාක්‍ෂණයේ විශ්මය විඳ ගැනීමට හැකි වීම ගැන සතුටට පත්වන බවයි. \"නවීන තාක්ෂණික පෙරළියේ පූර්වගාමී භුමිකාවක් හිමි කර ගැනීමට හැකි වීම ගැන පැනසොනික් ආඩම්බරයට පත්වෙනවා. අද අපගේ සම්භාවනීය හවුල්කරු වන සොෆ්ට්ලොජික් සමාගම සමග එක්වී විනෝදාස්වාදන කර්මාන්තයේ පෙරමුණේ සිටින ඉහළ ඉල්ලූමක් ඇති Full HD 3D Plasma TVමාලාව හඳුන්වා දෙනවා. 2010 නව මාදිලි යටතේ ඇදහිය නොහැකි තරමේ 5000000 : 1 ක් වන ලෙස විභේදන අනුපාතය ඉහළ නැංවීම හේතුවෙන් වෙනත් 3D ක‍්‍රමවලට වඩා Panasonic Full HD 3D Plasma TVතාක්ෂණය ඉතා උසස් මට්ටමකට පත් වී ඇත. ඉතා ප‍්‍රබල, බලවත් කළු පාටින් අනුරූප සැපයීම ගැන කීර්තියක් දිනා සිටි කලින් පැවති Plasma Viera TV වලට වඩා මෙහි විභේදන අනුපාතය 2.5ක ගුණයකින් වැඩි වී තිබේ. චලන රූප විභේදනය ද පෙර පැවති මාදිලිවලට වඩා මෙහි ඉහළ ගොස් තිබේ. රූපවල ගුණාත්මක බව ඉහළ නැංවීම නිසා විදුලිය වැය වීම ද 2009 වසරේ මාදිලි හා සැසදීමේදී 40% කින් පහළ ගොස් තිබේ. ඉතා ඉහළ මට්ටමේ ගුණාත්මක බවින් යුත් රූප නැරඹීම සඳහා ත‍්‍රිමාන ක‍්‍රම ද ඇතුළුව දැනට භාවිත කෙරෙන විවිධ තාක්ෂණ අතුරින් මෙම තාක්ෂණයට සමාන වෙනත් ෆ්ලැට් වර්ගයේ තිර සහිත රූපවාහිනි යන්ත‍්‍රයක් නිර්දේශ කිරීමට නොහැකිය.\" පැනසොනික් පාරිභෝගික විදුලි උපකරණ සහ ගෙදර දොර භාවිත කෙරෙන භාණ්ඩ සඳහා ශ‍්‍රී ලංකාවේ බලයලත් බෙදාහැරීමේ නියෝජිතයා වන සොෆ්ට්ලොජික් හෝල්ඩින්ස් සමාගමේ සභාපති අශෝක් පතිරගේ මහතා කථා කරමින්\"Panasonic Full HD 3D Plasma TVතාක්‍ෂණය වෙළඳපොලට හඳුන්වාදීම සඳහා සොෆ්ට්ලොජික් හෝල්ඩින්ස් සමාගමේ දීර්ඝ කාලීන හවුල්කරුවකු වන පැනසොනික් සමාගම සමග එක් වීමට ලැබීම ගැන අප මහත්සේ සතුටට පත් වෙනවා. ශ‍්‍රී ලංකාවේ පාරිභෝගිකයන්ටත් ලෝකයේ ඉහළ තලයේ පවතින 3D Plasma TVපැනසොනික් සුපිරි තාක්‍ෂණය ලබා ගැනීමට අවස්ථාව දැන් උදාවී තිබීම සමස්තයක් වශයෙන් වෙළඳපොළේ ඉතා වැදගත් සිද්ධියක්. අප කෙරෙහි විශ්වාසය තබා සිටින අපගේ පාරිභෝගිකයන්ට උසස් තාක්‍ෂණය සහ නිෂ්පාදන සැපයීමේ දී සොෆ්ට්ලොජික් සැමවිටම පෙරමුණේ සිටී. එම පාරිභෝගික ජනතාවට තිළිණ කරන උසස් නිෂ්පාදන නිසා ඔවුනට සුපිරි දිවිපෙවතක් ගෙවීමට මග සැලසෙයි. පැනසොනික් සමග මෙම නිෂ්පාදනය හඳුන්වාදීම එම ක‍්‍රියාවලිය සනාථ කරන තවත් පියවරකි. මෙම නිෂ්පාදනය හඳුන්වාදීම මගින් සිත්ගන්නාසුළු පැනසොනික් මුඵ නිෂ්පාදන මාලාව ප‍්‍රදර්ශනය කරන්නේ මහත් සතුටකින්.\" පැනසොනික් නිෂ්පාදන මාලාවට Full HD 3D Plasma TV,LCD TVSබ්ලූ රේDVD Player සහ විදුලිය අරපිරිමැසුම්දායී වායුසමීකරණ, ශීතකරණ, රෙදි සෝදන යන්ත‍්‍ර , මයික්‍රෝවේව් අවන්, අංශක 360 ඉස්ත‍්‍රික්ක, රයිස් කුකර්, රූපලාවන්‍ය නිෂ්පාදන ඇතුළු නිෂ්පාදන මාලාවක් ඇතුළත් වෙයි. මෙම නිෂ්පාදන සියලුම සොෆ්ට්ලොජික් මැක්ස් වෙළඳසැල් සහ සොෆ්ට්ලොජික් ප‍්‍රදර්ශනාගාරවලදී සහ පත් කොට ඇති බලය ලත් අලෙවි නියෝතයන් ගෙන් මිලදී ගත හැකියි. සියලු නිෂ්පාදන වර්ග සඳහා දිවයින පුරා සෑම ප‍්‍රදර්ශනාගාරක දී ම නොමිලේ ලබා දෙන තෑගි හා සිත් ගන්නා සුළු වට්ටම් ආදී වූ තවත් බොහෝ ආකර්ෂණීය තිළිණ පිළිගැන්වීමට සැලසුම් කොට ඇත. එහි අපේක්‍ෂාව වන්නේ එම පාරිභෝගිකයන් ලෝක මට්ටමේ පැනසොනික් තාක්‍ෂණික නිෂ්පාදනවල සාඩම්බර හිමිකරුවන් බවට පත් කිරීමයි. Panasonic Full HD 3D නිෂ්පාදන 3D TV තාක්‍ෂණ මාවතේ පෙරමුණ ගෙන සිටී. කිසියම් දර්ශනයක දී කැමරාවක් මෝටර් රථයක බඳ වටා වටා රැගෙන යෑමේ දී කෙතරම් සියුම් ලෙස මෙම රූපවාහිනියෙන් දර්ශනය ග‍්‍රහණය කර ගැනීමට හැකි වන්නේ ද කියතොත් මෝටර් රථයේ ආලේප කොට ඇති තීන්තවල ස්වාභාවය හා එහි යොදා ගෙන ඇති මූලද්‍රව්‍යවල සිසිලස විඳ ගැනීමට ඔබට ඉඩ සැලසෙනු ඇත. අහසක හිමවලා ඉහළට ඇදීයන විට එය සැබවින්ම සත්‍යයක් මෙන් පෙනෙන අතර හිම අංශු සත්තකින්ම ඔබගේ සිරුරේ ගැටෙනු ඇතැයි යන මායාවෙන් ඔබට සතුටක් විඳිය හැකිය.Full HD 3D ගෘහස්ථ රංග ශාලා පද්ධති ජනප‍්‍රිය වුවත්, ත‍්‍රිමාන රූප විඳීම සම්බන්ධයෙන් ජනතාව තුළ පැවති පූර්ව මත බිඳ හෙළමින් නොමැකෙන ලකුණක් පිහිටුවීමට පැනසොනික් සමත් වනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=11001", "Category": null, "Parent URL": null}