{"Source": "Adaderana", "Timestamp": "May 17, 2019 08:24 pm", "Headline": "මිය යන පුංචි සිහින රැක ගන්න ඔබටත් හැකියි", "News Content": "පාසල් වයසේ පසුවූවත් දැඩි ආර්ථික අගහිඟකම් නිසා පාසල් වරම් අහිමි දරුවන් තිදෙනෙකු පිළිබඳ අද දෙරණට වාර්තා විය. ඒ තණමල්විල මුවන්පැලැස්ස ප්‍රදේශයෙන්. තණමල්විල මුවන්පැලැස්ස ප්‍රදේශයේ ජීවත්වන චමිලා සහ නමින්දගේ නිවහන ගැන කථාවයි මේ. නැතිබැරිකමට එහා කිසිවක් නැති මෙහි,නමින්දත් චමිලාත් දරු පැටවුන් තිදෙනාත් දිවි ගෙවන්නේ වෙන කළ හැක්කක් නොමැති නිසාවෙන්. එම්.ඩී.නමින්ද මහතා කියා සිටියේ මෙම ප්‍රදේශයට එන්න කලින් තැන් 11ක පමණ අනුන්ගේ තැන්වල ජීවත් වු බවයි. බැරිම තැන ළමයි අරන් A.G.ඔෆිස් එකට යෑමෙන් මෙම ඉඩම ලබා දුන් බවයි. බැලූ බැල්මට මෙය හිසට වහලක් වුවත් පොල්අතු සිදුරු අතරින් වැටෙන වැහි බිඳුත් ඉටිරෙදිවලට මුවා නොවන හිරු රශ්මියෙනුත් බැට කන මොවුන් එදා වේල පිරිමහ ගන්නේත් අසීරුවෙන්. චමිලා ප්‍රියදර්ශනී නම් වු ‍ළමුන් තිදෙනාගේ මව අපට කියා සිටියේ, \"අපි තියෙන වෙලාවට කනවා.නැතිවෙලාට කෑම ටිකක් නැති නිසා තමයි දුක දරාගන්න බැරි.එක දවසක් නම් බඩගින්නේ හිටියා.මේ ළමයි තැන් තැන්වල වැටිලා හිටියා මං දැකලා තියෙනවා මහත්තයෝ\". යනුවෙනි. පියාගේ ගල් කැඩීමෙන් පමණක් දෛනික ජීවන උපාය කර ගත් මොවුන් ඉතා අසීරුවෙන් තම ජීවිකාව ගෙවා දමන බව එහි ගිය අපට පසක් විය. එහෙත් වැඩ කිරීමට නොහැකි වු දිනවල දී පොඩි අයට කන්න දීම අසීරු බවත් සමහර දිනවලදී කෑම සාදන්නේ නැතිව සිටින බවත් එම්.ඩී.නමින්ද මහතා පවසයි. මේ දරුවන් තිදෙනාම පසුවන්නේ පාසල් වියේ. නමුත් ඔවුන්ට අද සිදුව ඇත්තේ සිය මිතුරන් පාසල් යන දෙස බලා සිටීමට පමණයි. චමිලා ප්‍රියදර්ශනී මහත්මිය අපට කියා සිටියේ, \"මේ ඉස්සරහ ගෙදර ළමයා පෙර පාසල් යනවා.මෙයාලා බලන් ඉන්නවා.අම්මේ ඇයි මාව ඉස්කෝලෙ යවන්නේ නැත්තේ කියලා අහනවා.දරුවන්ට අඩුපාඩු ටික තිබුණානම් මේ දරුවො තුන්දෙනා ඉස්කෝලෙ යවා ගන්න මම හරි කැමතියි.මම හරිම ආසයි මේ දරුවො තුන්දෙනා ඉස්කෝලෙ යනවා බලන්න\" යනුවෙනි. පවුලේ වැඩිමහල් දරුවා වූ දස හැවිරිදි මිහිර නිම්සරගේ පාසල් ගමන නතර වුණේ පළමු ශ්‍රේණියෙන්මයි. අට හැවිරිදි කසුනි අනුත්තරා සහ සය හැවිරිදි හංසක සඳකැලුම් තවමත් පාසලට ගොඩ වී නැහැ. අගහිඟකම් රැසක් තුරුළු කරන් තම ජීවිකාව ගෙවා දමන මේ පුංචි සිඟිත්තන්ගේ ද එකම බලාපො‍රොත්තුව පාසල් ගොස් අකුරු කිරීමයි. නංගිලා අක්කලා ඉස්කෝලෙ යනකොට ඔවුන්ගේ හදවතට නිතැතින්ම දුකක් දැනෙයි. තාත්තාට සල්ලි නැති නිසා පාසල් නොයන බව පවසන මේ දරුවන්ගේ මිය යන සිහින රැසක් සමඟ දිවි ගෙවන මොවුන් වෙනුවෙන් ඔබටත් යමක් කළ හැකි නම් මේ වෙසක් පොහොය දිනයේදී එය මහා පින්කමක් වනු ඇති. මිය යන පුංචි සිහින රැක ගන්න ඔබටත් උපකාර කල හැකියි. අමතන්න - උදෑසන 8 සිට සවස 5 දක්වා - 0555635888", "URL": "https://sinhala.adaderana.lk/news.php?nid=110170", "Category": null, "Parent URL": null}