{"Source": "Adaderana", "Timestamp": "May 20, 2019 11:51 am", "Headline": "ජවිපෙන් ආණ්ඩුවට විශ්වාසභංගයක්", "News Content": "ආණ්ඩුවට එරෙහිව විශ්වාසභංග යෝජනාවක් කථානායකවරයා වෙත හෙට(21) භාරදෙන බව ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා පවසයි. පක්ෂ මූලස්ථානයේ අද(20) පැවැති මාධ්‍ය හමුවේදී ඔහු මේ සම්බන්ධයෙන් අදහස් පළ කළේය. ජනතාවගේ ආරක්ෂාව ගැන අවම හෝ වගකීමක් නොමැති ආණ්ඩුවක් මේ රට පාලනය කිරීම තුළින් ඕනෑම වේලාවක මෙරට ජනතාවගේ ජීවිත අවධානම් තත්ත්වයකට ඇඳ දැමිය හැකි බව ද අනුර කුමාර මහතා පැවසීය. එනිසා මේ මොහොතේ වත්මන් ආණ්ඩුව පළවා හැරිය යුතු බවත් පැවසු අනුර කුමාර මහතා, එය කළ හැක්කේ ජනතාවට මැතිවරණයකින් පමණක් වුවත් පාර්ලිමේන්තුවට එය කළ හැකිව ඇති බව ද පැවසීය. ඒ අනුව අගමැතිට, ආරක්ෂක අමාත්‍යවරයාට, කැබිනට් මණ්ඩලයට හා සමස්ත ආණ්ඩුවට විරුද්ධව විශ්වාසභංගය යෝජනාවක් ගෙන බව ද අනුර කුමාර මහතා වැඩිදුරටත් සඳහන් කළේය. එනිසා හෙට දිනයේ දී ආණ්ඩුවට විරුද්ධව විශ්වාසභංග යෝජනාවක් බාර දීමට බලාපොරොත්තු වන බවත් අනුර කුමාර මහතා කියා සිටියේය. මෙහිදී මාධ්‍යවේදීන් විසින් අමාත්‍ය රිෂාඩ් බදියුර්දීන් මහතාට එරෙහි විශ්වාසභංග යෝජනාවට ජනතා විමුක්ති පෙරමුණ සහය පළ කරන්නේ ද යනුවෙන් ප්‍රශ්න කර සිටියේය. එහිදී අදහස් දක්වමින් අනුර කුමාර දිසානායක මහතා කියා සිටියේ මෙවන් අදහසකි. “කෙසේ වෙතත් ප්‍රබල වෙන්නේ ආණ්ඩුවට එරෙහිව ඉදිරිපත් වන විශ්වාසභංගය කියලා අපි හිතනවා. නමුත් මුලින් ඉදිරිපත් කොට තිඛෙන්නේ රිෂාඩ් බදුර්දීන් ඇමතිවරයාට එරෙහි විශ්වාසභංගය. එහි අඩුපාඩු තිඛෙනවා. එය අත්සන් කොට තිඛෙන්නේ 2008 මාර්තු මාසයේ. ඒ වනවිට ප්‍රහාරයක් සිදුවී නැහැ. එනිසා එය හරියාකාරව ඉදිරිපත් කළ යුතුව තිබෙනවා. කෙසේ වෙතත් එම විශ්වාසභංගය පාර්ලිමේන්තුවට ඉදිරිපත් වෙනවා නම්, අපරාධකරුවන් ආරක‍ෂා කිරීමට කටයුතු නොකර ජනතා විමුක්ති පෙරමුණේ අපි, විශ්වාසභංගයේ කරුණු සැලකිල්ලට භාජනය කරමින් එය සම්බන්ධව තීරණයක් ගන්නවා. මීට පෙර සිදුකළා වගේම ජනතා විමුක්ති පෙරමුණේ අපි ජනතාවගේ පැත්තේ සිට පාර්ලිමේන්තුවේදී කටයුතු කරන බවත් අපේ භාවිතය පිළිබඳව කිසිදු දෙගිඩියාවක් තබා නොගන්නා ලෙසත් සියලූ දෙනාගෙන් අපි ඉල්ලනවා. රිෂාඩ් බදුර්දීන් ඇමතිවරයාට එරෙහිව ගෙන එන චෝදනා සත්‍ය නම් ඒවා විශ්වාසභංගයකට පමණක් සීමා විය යුතු නැහැ. විශ්වාසභංගය ඉදිරිපත් කරන කණ්ඩායම ඔහුට එරෙහිව අපරාධ පරීක‍ෂණ දෙපාර්තමේන්තුවට පැමිණිල්ලකුත් කළ යුතුයි. මොකද, ඔහුට අත්අඩංගුවට ගෙන පරීක‍ෂණ පවත්වා වහා දඬුවම් ලබාදිය යුතුයි. පසුගියදා හදපු තාවකලික ආණ්ඩුවට රිෂාඩ් බදුර්දීන් ඇමතිවරයාගේ පක‍්ෂයේ මන්ත්‍රීවරු හය දෙනාගේ සහාය ලබාගන්න මහින්ද රාජපක‍ෂ කීසැරයක් ඔහුට කතා කරන්න උත්සාහ කළාද කියලා මේ රටට හෙළිකළ යුතුයි. එස්.බී. දිසානායක ඇමතිවරයා කී සැරයක් ඔහුට කතා කළාද? මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා රිෂාඩ් බදූර්දීන්ගේ සහය ලබාගන්න කොයි තරම් උත්සාහ කළාද? එදා රිෂාඩ් බදුර්දීන් ඔවුන්ගේ පැත්තට ආවා නම් ඔහු කොයි තරම් දේශප්‍රේමීද? රිෂාඩ් බදූර්දීන්ගේ මෙම දේශපාලනය පෝෂණය කළේත් මහින්ද රාජපක‍ෂ ඇතුලූ කණ්ඩායමයි. එනිසා ඔවුන්ගේ තලගොයා කබරගොයා කරන දේශපාලනයට ජනතා විමුක්ති පෙරමුණ සහාය දෙන්නේ නැහැ. රිෂාඩ් බදූර්දීන් තමන්ගේ පැත්තට එනකොට බදා වැළඳගැනීමේත් අනෙක් පිළට යනකොට ඔහුට එරෙහිව ප්‍රහාර එල්ල කිරීමේත් කුමන්ත්‍රණ දේශපාලනයට ජවිපෙ සහාය දෙන්නේ නැහැ. කෙසේවෙතත් රිෂාඩ් බදුර්දීන්ට එල්ලවෙන චෝදනාවලට ඔහු වැරදිකරු නම් අපි විශ්වාසභංගයට සහාය දෙනවා. ඒ වාගේම ඔහු අත්අඩංගුවට ගෙන නඩු පවරා දඩුවම් ලබාදිය යුතු බවත් අපි ප්‍රකාශ කරනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=110290", "Category": null, "Parent URL": null}