{"Source": "Adaderana", "Timestamp": "May 21, 2019 10:03 am", "Headline": "තමන්ගේ ප්‍රතිරූපය දියකර හැරීමේ කුමන්ත්‍රණයක් තිබෙන බව අකිල කියයි", "News Content": "අධ්‍යාපන අමාත්‍යාංශය මගින් ජනතාවට ඉටු කර ඇති සේවාවන් පිළිබඳව ඇතැම් පුද්ගලයන් සහ කණ්ඩායම් කොමිසන් සභාවලට මුවා වෙමින් වැරැදි ආකල්ප මතු කරමින් තමන්ගේ හා අමාත්‍යාංශයේ ප්‍රතිරූපය දියකර හැරීමේ කුමන්ත්‍රණයක නියැලෙන බව පෙනෙන්නට තිබේන බව අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පවසයි. ඒ සඳහා ඔවුන් විසින් සුරක්ෂා රක්ෂණාවරණය ප්‍රමුඛ නිදහස් අධ්‍යාපනය අර්ථවත් කළ ජනතාවාදී වැඩසටහන් රැසක් අභියෝගයට ලක් කොට හෙළා දැකීමේ කුහක දේශපාලන වැඩපිළිවෙලක නිරතව සිටීන බව අමාත්‍යවරයා නිවේදනයක් නිකුත් කරමින් පවසයි. නිදහස් අධ්‍යාපනයේ අවස්ථා තවදුරටත් පුළුල් කරමින් 45 ලක්ෂයක් දරුවන් වෙනුවෙන් ලබාදුන් සුරක්ෂා රක්ෂණාවරණය පිළිබඳ පවතින ජනතා විශ්වාසය පළුදු කරමින් අභූත චෝදනා නඟමින් සිය අවස්ථාවාදී කුහක පිළිවෙත පිළිඹිබු කරන මෙම කණ්ඩායම්, සුරක්ෂා රක්ෂණාවරණය හරහා අධ්‍යාපන අමාත්‍යාංශය මුල්‍ය වංචාවක් සිදු කර ඇති බවට දූෂ්‍යමාන තොරතුරු සමාජ ගත කරමින් සිටීන බව එහි සඳහන් වේ. වරදක් සිදු කර ඇත්නම් හෝ සිදු වී ඇත්නම් හෝ ඒ පිළිබඳ වගකීමට අපි බැඳී සිටිමු. එහෙත් පටු දේශපාලන අරමුණු මත සිටිමින් අසත්‍ය කරුණු සාක්ෂි ලෙස මාධ්‍ය ආයතන වෙත නිකුත් කරමින් තමාට හිතෛෂී ජනතා මාධ්‍ය අවකාශය අවභාවිතයේ යොදවමින් සහ අමාත්‍යාංශයේ ප්‍රතිචාර පවා ලබා නොගනිමින් මෙම කණ්ඩායම් දේශපාලන ප්‍රතිරූප දියකර හැරීමේ උත්සාහයක නිරත වන අයුරු පෙනෙන්නට තිබේන බව අමාත්‍යවරයා පවසයි. එහි ආසන්නතම තොරතුරු වාර්තාකරණය පසුගිය 13 වැනිදා සිදු වූ අතර රජයේ අරමුදල් වලින් රුපියල් මිලියන 2430 ක මුදලක් මා සහ කබීර් හෂීම් අමාත්‍යවරයා විසින් අවභාවිත කරනු ලැබ ඇති බවට පුද්ගලයකු ලබා දුන් සාක්ෂියක් යොදා ගනිමින් එහිදී දේශපාලන මඩ ප්‍රහාරයක් එල්ල කරනු ලැබීය. රජයේ අමාත්‍යාංශ, රාජ්‍ය ආයතන සහ මහජන නියෝජිතයින් සම්බන්ධයෙන් යම් පැමිණිල්ලක් විභාග කිරීමේ දී විනිවිද භාවය, සාධාරණත්වය හා යුක්තිගරුක භාවය ආරක්ෂා කර ගත යුතු අතර අදාළ පරීක්ෂණවල අවසන් වාර්තාව පිටවනතුරු නොසිට රජය අපහසුතාවයට පත්වන ආකාරයට යම් කණ්ඩායමක් කටයුතු කරන්නේ නම් එය කණගාටුදායක තත්ත්වයකි. කොමිසමක විනිවිදභාවය, රහස්‍යභාවය හා යුක්ති යුක්තභාවය පිළිබඳව ද මෙවැනි සිදුවීම් හරහා බරපතල සැකයක් මතුවීම දවැළැක්විය නොහැකිය. 2017 - 2018 වසර සඳහා සුරක්ෂා රක්ෂණාවරණය වෙනුවෙන් ගිවිසුම් ගතවූ රජයේ ආයතනය වන ශ්‍රී ලංකා රක්ෂණ සංස්ථාවට අදාල මුදලින් (රුපියල් මිලියන 2700) රුපියල් මිලියන 2100 කට ආසන්න මුදලක් විදේශ සමාගමක ප්‍රතිරක්ෂණය කිරීම පිළිබඳව අධ්‍යාපන අමාත්‍යාංශයේ සම්බන්ධතාවයක් නොමැති බව වගකීමෙන් යුතුව සඳහන් කරන බවද එම නිවේදනයේ අමාත්‍යවරයා සඳහන් කර ඇත. එය ශ්‍රී ලංකා රක්ෂණ සංස්ථාවේ කටයුත්තක් බවත් රක්ෂණය හා ප්‍රතිරක්ෂණය අතර ඇති ආයතනික සම්බන්ධතා ගැන මහා ප්‍රාඥයන් ලෙස කරුණු ගෙන හැර දක්වන්නන් මේවා නොදැන සිටීම හෝ හිතාමතා වසන් කිරීම ඔවුන්ගේ දේශපාලන භාවිතයේ යථා ස්වභාවය සහ යටි අරමුණු සමාජය හමුවේ නිරාවරණය කිරීමක් බවත් අමාත්‍යවරයා පවසයි. එම නිවේදනයේ සඳහන් වු වැඩිදුර කරුණු පහත පරිදි වේ, \" රාජ්‍ය ආයතනයක් වුවද ශ්‍රී ලංකා රක්ෂණ සංස්ථාව අදාළ ප්‍රතිරක්ෂණයේ දී යම් ආකාරයක අක්‍රමිකතා සිදු කර ඇත්නම් ඒ සම්බන්ධයෙන් විගණකාධිපතිවරයා හා විගණන කොමිසම හරහා පරීක්ෂණයක් සිදුකිරීමේ හැකියාව පවති. යම් වරදක් සිදු වි ඇත්නම් ඒ සම්බන්ධයෙන් නීතිය ක්‍රියාත්මක වීම අනිවාර්යෙන් සිදුවිය යුත්තකි. එහෙත් ඇතැම් කරුණු සමඟ අධ්‍යාපන අමාත්‍යාංශය හෝ සුරක්ෂා රක්ෂණාවරණ වැඩසටහන ඈඳා ගැනීමට කටයුතු කිරීම යුක්තිගරුක නොවන්නකි. මන්ද සුරක්ෂා රක්ෂණාවරණය සහ එය පිරිනැමීම සඳහා වන තීරණ ගනු ලැබූවේ කැබිනට් මණ්ඩලයේ ඒකමතික අනුමැතියෙන් සහ රජයේ නියමානුකූල ප්‍රසම්පාදන ක්‍රියාවලියක් අනුගමනය කරමින් වන බැවිනි. කැබිනට් මණ්ඩලයේ තීරණ අභියෝගයට ලක් කරමින් කටයුතු කිරිම කණගාටුදායක මෙන් ම කැබිනට් මණ්ඩලයේ සාමුහිකත්ව බලයට එල්ල කළ මරු පහරකි. එමෙන් ම විදේශීය සමාගමකට සුරක්ෂා රක්ෂණාවරණය පිරිනැමූ බවට අධ්‍යාපන අමාත්‍යාංශයට චෝදනා එල්ල කිරීමට උත්සාහ දැරුව ද එය Allianz රක්ෂණ සමාගමට පිරිනැමීම පිළිබඳව අවසන් තීරණය ප්‍රසම්පාදන අභියාචනා මණ්ඩලය (P.A.B) හරහා ගනු ලැබූවක් බව ද නැවත අවධාරණය කරමි. එවැනි තත්ත්වයක් තුළ කොමිසමක් හරහා කැබිනට් මණ්ඩලය පමණක් නොව ගරු ජනාධිපතිතුමන්ගේ මූලික මැදිහත්වීම මත පත්කරන ලද ප්‍රසම්පාදන අභියාචන මණ්ඩලය ද අභියෝගයට ලක්කරමින් සිටී. මෙහි ඇති අනෙක් බරපතලම කරුණ වන්නේ කැබිනට් මණ්ඩලයේ තීරණ සම්බන්ධයෙන් රාජ්‍ය නිලධාරීන්ගෙන් ප්‍රශ්න කිරීමයි. එමෙන් ම තමන්ට රිසි පිළිතුරු පමණක් අපේක්ෂාවෙන් ඔවුන් පීඩාවට පත්කරමින් සිටින බවට ද සැක සංකා මතුවන මාධ්‍ය වාර්තා ද පළ වී තිබීම ද යහපාලන මූලධර්ම පවා ඉක්මවා යන බරපතල තත්ත්වයකි. යම් ක්‍රියාවලියක විනිවිදභාවය හෝ සාධාරණත්වය පිළිබඳ සැක සංකා මතු වන්නේ නම් ඒ සම්බන්ධයෙන් ඕනෑම ආකාරයක පරීක්ෂණ පැවැත්වීමට ක්‍රියාකළ යුතු බව මාගේ විශ්වාසය වන අතර සනාථ නොවූ කරුණු පාදක කර ගනිමින් කොමිසන් සභාවලට මුවා වෙමින් ඇතැමුන්ගේ පටු වුවමනාවන් වෙනුවෙන් සිදු කරන්නේ සැලසුම් සහගත දේශපාලන අවලාදයන් නැඟීමක් බව පැහැදිලිය. මෙවැනි උත්සාහයන් පිළිකුලෙන් යුතුව බැහැර කරන අතර මේ පිටුපස ඇති අදිසි දේශපාලන හස්තයන් සහ අරමුණු පිළිබඳ රටේ බුද්ධිමත් ජනතාවසහ මාධ්‍යවේදීන් අවබෝධ කර ගනු ඇතැයි ද විශ්වාස කරමි.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=110341", "Category": null, "Parent URL": null}