{"Source": "Adaderana", "Timestamp": "May 21, 2019 04:31 pm", "Headline": "කිසිදු ඡන්ද හිමියෙකු අත් නොහැරෙන ඡන්ද හිමි නාම ලේඛනයක් සකස් කළ යුතුයි", "News Content": "2019 වර්ෂය සඳහා සුදුසුකම් ලත් තැනැත්තන් ඡන්ද හිමියන් ලෙස ගණන් ගැනීමේ කටයුතු මැතිවරණ කොමිෂන් සභාව මගින් මේ දින වල සිදු කරමින් පවතී. ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් සහතික කර ඇති ජනතාව සතු පරමාධිපත්‍ය බලය සැබෑ ලෙසම ක්‍රියාත්මක කළ හැක්කේ ඡන්ද බලය හරහා වන බැවින් ඡන්ද හිමි නාම ලේඛනයට නම ඇතුලත්ව තිබීම අනිවාර්ය අවශ්‍යතාවයක් බව පැෆ්රල් සංවිධානය අවධාරණය කර සිටී. ඔබ බදු හෝ කුලී පදනම මත පදිංචිව සිටියත් අනවසර හෝ රජයේ ඉඩමක පදිංචිව සිටියත් 2019 ජුනි මස 01 වන දා වන විට සාමාන්‍ය පදිංචිය අදාළ ස්ථානයේ නම් BC ආකෘති පත්‍රයක් ඉල්ලා සිටීමට ඔබට අයිතියක් ඇත. ඡන්ද හිමයෙකු වීමට මූලික සුදුසුකම් සපුරා ඇති සාමාන්‍ය පදිංචියක් සහිත සෑම නිවසකටම ඡන්ද හිමියන් ගණන් ගැනීමේ ආකෘති පත්‍ර ග්‍රාම නිලධාරීන් හෝ ගණන් ගන්නා නිලධාරීන් විසින් මේ දිනවල බෙදමින් පවතින අතර ජුනි මස මැද භාගය වන විටත් ඔබගේ නිවසට ඡන්ද හිමියන් ගණන් ගැනීමේ ආකෘති පත්‍ර ලැබී නොමැති නම් ඔබගේ කොට්ඨාසයේ ග්‍රාම නිලධාරීවරයාගෙන් හෝ අදාළ දිස්ත්‍රික් මැතිවරණ කාර්යාලයෙන් ඒ පිළිබඳව විමසීමට කරටයුතු කළ යුතු වේ. ඔබගේ නිවසට ලැබෙන ඡන්ද හිමියන් ගණන් ගැනීමේ ආකෘති පත්‍රය නිසි පරිදි සම්පූර්ණ කිරීම ඔබගේ වගකීම වන අතර ඉන් ඔබේ ඡන්ද අයිතිය සුරක්ෂිත වනවා සේම ඔබ අපහසුතාවයට පත් වීම වළකාලයි. ගෘහයෙන් ගෘහයට ඡන්ද හිමියන් ගණන් ගැනීමේ ආකෘති පත්‍ර බෙදීම සහ ආපසු භාරගැනීම ග්‍රාම නිලධාරීවරයාගේ වගකීම වන නමුදු සඳහන් කරන ලද දිනට BC ආකෘති පත්‍ර භාර ගැනීම සඳහා ග්‍රාම නිලධාරීවරයා ඔබ නිවසට නොපැමිණියේ නම් BC ආකෘති පත්‍රය ග්‍රාම නිලධාරීවරයා වෙත භාරදී අදාළ ලදුපත ලබා ගැනීම පුරවැසි ඔබගේ ද වගකීම බව අපි අවධාරණය කරමු. ඉදිරි කාලසීමාව තුළ මැතිවරණ කිහිපයක්ම පැවැත්වීමට නියමිත බැවින් තීන්දු තිරණ ගන්නා ආයතනවලට වඩාත් සුදුසු මහජන නියෝජිතයින් පත්කර ගැනීමට නම් ඡන්ද හිමියෙකු ලෙස ලියාපදිංචි වී තිබීම අනිවාර්ය අවශ්‍යතාවයකි. ඡන්ද හිමි නාමලේඛනයට නම් ඇතුලත් කර ගැනීම හා ඡන්දය පාවිච්චි කිරීම පුරවැසියන්ගේ අයිතියක් මෙන්ම වගකීමකි. කරුණාකර මේ පිළිබඳව ඔබගේ පවුලේ සාමාජිකයන්, අසල්වාසීන් ,වෘත්තීය සගයන් දැනුවත් කරන්න. මේ පිළිබඳව ඔබට යම් ගැටළුවක් ඇත්නම් පැෆ්රල් ප්‍රධාන කාර්යාලයෙන් ඔබට උදව් කිරීම වෙනුවෙන් ස්ථාපිත කොට ඇති පහසුකාරක මධ්‍යස්ථානය අමතන්න. දුරකථන 011-2514441/2 ෆැක්ස් 011-2514443", "URL": "https://sinhala.adaderana.lk/news.php?nid=110378", "Category": null, "Parent URL": null}