{"Source": "Adaderana", "Timestamp": "May 20, 2019 05:02 pm", "Headline": "කුරුණෑගල පොල් වත්තක පුහුණු කඳවුරක්- සැකකරුවන් කොටුවෙයි", "News Content": "අප්‍රේල් 21 ක ප්‍රහාර මාලාවට සැකකරුවන් 6ක් කුරුණෑගලින් පොලිස් අත්අඩංගුවට අප්‍රේල් 21 වන දින එල්ල වු ප්‍රහාර මාලාවන්ට සම්බන්ධ බවට හා ත්‍රස්ථ ක්‍රියා සඳහා අනුබල දුන් සැකකරුවන් 6දෙනෙක් කුරුණෑගල පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ. මෙම සැකකරුවන් අතුරින් පුද්ගලයින් 3 දෙනෙක් අධිකරණයට ඉදිරිපත් කර අනතුරුව රක්ෂිත බන්ධනාගාර ගත කර ඇති අතර, අනෙක් 3 දෙනා මේ වන විට කුරුණෑගල පොලිස් බාරයේ රඳවා තබා ගෙන විමර්ශන සිදු කරන බව පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා පවසයි. ආරක්ෂක අමාත්‍යංශයේ මාධ්‍ය කේන්ද්‍රයේ අද(20) පස්වරුවේ පැවති මාධ්‍ය හමුවට එක්වෙමින් පොලිස් අධිකාරීවරයා මෙම කරුණු අනාවරණ කළේය. කුරුණෑගල පොලිස් වසමේ අලකොළ දෙණිය ප්‍රදේශයේ පොල් ඉඩමක යම් පිරිසක් පුහුණු කඳවුරක් පවත්වා ඇති බවට කුරුණෑගල පොලීසියට තොරතුරක් ලැබී තිබේ. පසුව ඒ සම්බන්ධයෙන් සිදුකල විමර්ශන අනුව, කුරුණෑගල පොලීසිය විසින් පුද්ගලයින් තිදෙනෙක් අත්අඩංගුවට ගෙන ඇත. ඉන් එක් පුද්ගලයෙක් මෙම පොල් ඉඩමේ අයිතිකරු වන අලකොළ දෙණිය, කුරුණෑගල පදිංචිකරුවෙකි. අනෙක් පුද්ගලයා පුහුණු වැඩසටහන් සම්බන්ධීකරණය කළ තැනැත්තා වන තල්ගස්පිටිය, අඹකොටේ ප්‍රදේශයේ පදිංචිකරුවෙක් බව අනාවරණය වී තිබේ. තුන්වැනි පුද්ගලයා වන්නේ පුහුණු වැඩසටහනේ දේශකයෙක් වන නුවර පාර, තිහාරිය ප්‍රදේශයේ පදිංචිකරුවෙකි. මොවුන් තිදෙනා පසුගිය මැයි මස 9 වන දින අත්අඩංගුවට පත්ව අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුව මැයි මස 24 වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබේ. මෙම සිදුවීම් සම්බන්ධයෙන් තවදුරටත් විමර්ශන සිදු කිරීමේ දී තවත් සැකකරුවන් දෙදෙනෙක් අත්අඩංගුවට ගැනීමට කුරුණෑගල පොලීසිය පසුගිය මැයි 11 වන දින සමත්වු බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කරයි. එහිදී කුරුණෑගල රෝහලේ සේවකයෙක් වන තල්ගස්පිටිය, අඹකොටේ, මාවතගම යන ලිපිනයේ පදිංචිකරුවෙක් අත්අඩංගුවට පත්ව තිබේ. මෙම පුද්ගලයාගේ බැංකු ගිණුම් වෙත වරින් වර විශාල මුදලක් ලැබී ඇති බවට තොරතුරු අනාවරණය වී තිබේ. මෙම පුද්ගලයා කුරුණෑගල පොලීසියේ රඳවා ගෙන විමර්ශන සිදු කරනු ලබයි. එහිදී අත්අඩංගුවට පත් දෙවැනි සැකකරු හාලිඇල්ල, අඹකොටේ පදිංචිකරුවෙකු වන අතර ඔහු සතුව තිබී චෙක්පත් රැසක් සොයා ගැනීමට පොලීසිය සමත්ව තිබේ. මේ අතර මෙම විමර්ශන කටයුතු තව දුරටත් සිදු කිරීමේ දී මාවතුපොල, අලවතුගොඩ ලිපිනයේ පදිංචිකරුවෙක් වන ජාතික තවුහීද් ජමාත් සංවිධානයට සම්බන්ධ පුද්ගලයෙක් අත්අඩංගුවට ගැනීමට ද කුරුණෑගල පොලීසියේ විශේෂ පොලිස් කණ්ඩායමක් සමත් විය. මෙම පුද්ගලයා පාර්ලිමේන්තුවේ වසර 12 ක පමණ කාලයක් සුචි ගත කිරීමේ නිලධාරියෙකු ලෙස සේවය කළ බවට අනාවරණය වී තිබේ. ඒ අනුව දින 90 ක කාලයක් සැකකරු රඳවාගෙන ප්‍රශ්න කිරීමට ආරක්ෂක අමාත්‍යංශය විසින් අවසර ලබා දී ඇති බව සඳහන් වෙයි. කෙසේ වෙතත් අප්‍රේල් 21 ප්‍රහාරයට අදාළව සැකකරුවන් 89 දෙනෙකු අද වන විට අත්අඩංගුවට පත්ව ඇතැයි පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී රුවන් ගුණසේකර මහතා පවසයි. ඒ අතරින්, සැකකරුවන් 69 දෙනෙකු අපරාධ පරික්ෂණ දෙපාර්තමේන්තුව භාරයෙත්, තවත් 20 දෙනකු ත්‍රස්ත විමර්ශන ඒකකයේ රඳවාගෙන ප්‍රශ්න කරන බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් සඳහන් කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=110311", "Category": null, "Parent URL": null}