{"Source": "Adaderana", "Timestamp": "May 22, 2019 05:04 pm", "Headline": "මානව සම්පත් හිඟය සෞඛ්‍ය සේවාවට අභියෝගයක්-රාජිත", "News Content": "ශ්‍රී ලංකාව තුළ නොමිලේ සෞඛ්‍ය සේවාවන් ඉටු කිරීමේ දී මානව සම්පත් හිඟය ප්‍රධාන අභියෝගයක් බව සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා පවසයි. ලෝක සෞඛ්‍ය සංවිධානයේ 72 වන වාර්ෂික සමුළුව අමතමින් සෞඛ්‍ය අමාත්‍යවරයා ඊයේ (21) මේ බව පැවැසීය. ස්විස්ටර්ලන්තයේ ජිනීවා නුවර පැවැත්වෙන මෙම සමුළුවට සාමාජික රටවල් 194 ක් නියෝජනය කරමින් සෞඛ්‍ය අමාත්‍යවරුන්, සෞඛ්‍ය බලධාරීන් සහභාගි වී සිටියහ. “සෑම තැනකදීම සැම දෙනාටම ගුණාත්මක සෞඛ්‍යයක්” යන තේමාව යටතේ මෙවර සමුළුව පැවැත්වෙන අතර, මෙහිදී ලෝක සෞඛ්‍ය සංවිධානයේ ඉදිරි වැඩපිළිවෙල පිළිබදව තින්දු තීරණ රැසක් ගැනීමට නියමිතය. ලබන 28 දින දක්වා පැවැත්වෙන සමුළුවේ දී විධායක මණ්ඩලය විසින් සකස් කරන න්‍යාය පත්‍රයකට අනුව සෞඛ්‍ය කරුණු කෙරෙහි අවධානය යොමු කෙරේ. ලෝක සෞඛ්‍ය සංවිධානයේ ප්‍රතිපත්ති සකස් කිරිම, අධ්‍යක්ෂ ජනරාල්වරයා පත් කිරීම, මූල්‍ය ප්‍රතිපත්ති අධීක්ෂණය, අයවැය අනුමත කිරීම මෙම සමුළුවේ දී සිදු වෙයි. ශ්‍රී ලංකාවේ සෞඛ්‍ය සේවාවේ වත්මන් තත්ත්වය පිළිබදව සෞඛ්‍ය අමාත්‍යවරයා සමුළුවට සහභාගී වී සිටින සෞඛ්‍ය අමාත්‍යවරුන් දැනුවත් කරන ලදි. ලෝක සෞඛ්‍ය සංවිධානයේ විධායක මණ්ඩල රැස්වීම ලබන 26 සිට 28 දක්වා පැවැත්වෙයි. ලෝක සෞඛ්‍ය සංවිධානයේ විධායක මණ්ඩල සාමාජිකයෙකු ලෙස ද එම සංවිධානයේ උප සභාපතිවරයෙකු ලෙස ද දොස්තර රාජිත සේනාරත්න මහතා කටයුතු කරයි. මෙම සමුළුව අමතමින් වැඩිදුරටත් අදහස් දැක්වූ සෞඛ්‍ය අමාත්‍යවරයා, “ගෝලීය සෞඛ්‍ය ආරක්ෂණ වැඩපිළිවෙලක් ලෝක සෞඛ්‍ය සංවිධානයේ අධ්‍යක්ෂ ජනරාල්වරයා ආරම්භ කර තිබෙනවා. එම වැඩපිළිවෙලට ශ්‍රී ලංකාවේ සහයෝගය ද හිමි වෙනවා. ලෝක සෞඛ්‍ය සංවිධානයේ සහයෝගය මත ශ්‍රී ලංකාවේ සෞඛ්‍ය ක්ෂේත්‍රය ප්‍රගතියක් අත්පත් කරගෙන තිබෙනවා. විශ්වීය සෞඛ්‍ය රැකවරණය කේන්ද්‍ර කර ගනිමින් පස් අවුරුදු ජාතික සැළැස්මක් යටතේ සෞඛ්‍ය සේවාවන් ඉටු කරන අතර, පළාත් සභා මට්ටමින් ද සැළසුම් සකස් කර තිබෙනවා. එම සැළසුම් ක්‍රියාත්මක කිරීම සදහා ලෝක බැංකුව, ආසියානු සංවර්ධන බැංකුව සහයෝගය ලබාදෙනවා. සියළු ශ්‍රී ලාංකිකයින් දශක 07 කට ආසන්න කාලයක් විශ්වීය සෞඛ්‍ය රැකවරණය භුක්තිවිදින අතර එය විධිමත් වැඩපිළිවෙළක් යටතේ ක්‍රියාත්මක කිරීම ද විශේෂත්වයක්. ඒ සඳහා සියලු ක්ෂේත්‍ර කැපවී සිටින අතර, ඉදිරි කාලයේ දී පුනර්ජීවන ප්‍රතිසංවිධාන පිරිමැසුම්කරණ ක්‍රියාවලිය හරහා මුලික සෞඛ්‍ය ආවරණය ශක්තිමත් කිරීමට කටයුතු කරනවා. ලෝක සෞඛ්‍ය සංවිධානයේ තාක්ෂණික සහයෝගය මත අත්‍යාවශ්‍ය සෞඛ්‍ය සේවාවන් ඉටු කරන අතර, බෝනොවන රෝග වළක්වා ගැනීම සදහා දැඩි අවධානයක් යොමු කර තිබෙනවා. එහිදී සුවදිවි මධ්‍යස්ථාන 846 ක් සහ සුවනාරි මධ්‍යස්ථාන 906 ක් ස්ථාපිත කර ජනතාවගේ රෝග ලක්ෂණ පරීක්ෂාවට ලක් කරනවා.” “මෙවැනි සේවාවන් ඉටු කිරීමේ දී අභියෝග රැසකට ද මුහුණදීමට අපට සිදුව තිබෙනවා. මානව සම්පත හිඟය ප්‍රධාන අභියෝගයක්. සුදුසු පුද්ගලයින් බදවා ගැනීම පමණක් නොව ඔවුන්ගේ දක්ෂතා වැඩිදියුණු කිරිමත් වඩා වැදගත් වෙනවා. වෛද්‍ය සේවා, අතුරුවෛද්‍ය සේවා සදහා විධිමත් පුහුණුවක් ලබාදෙන අතර, නව වෛද්‍ය පීඨ 03 ක් ස්ථාපිත කිරීමට ද කටයුතු යොදා තිබෙනවා. නව හෙද පීඨය තුලින් හෙද උපාධිධාරීන් 2000 ක් බිහි කරන අතර, අතුරු වෛද්‍ය සේවා සදහා ද උපාධි පිරිනැමීමට කටයුතු යොදා තිබෙනවා. පවුලේ වෛද්‍යවරයා සංකල්පය ද ක්‍රියාත්මක කිරීමට සැළසුම් කර තිබෙනවා. ශ්‍රී ලංකාවේ සෞඛ්‍ය සේවා විධිමත් ආකාරයෙන් සිදු කිරිම සදහා ලෝක සෞඛ්‍ය සංවිධානය ලබාදෙන සහයෝගය මම අගය කරනවා.”යනුවෙන් සිය අදහස් ප්‍රකාශ කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=110462", "Category": null, "Parent URL": null}