{"Source": "Adaderana", "Timestamp": "September 24, 2010 05:29 pm", "Headline": " ජනශක්ති ඉන්ෂුවරන්ස් පැය 24 ම ආවරණය කරයි", "News Content": "ශී‍්‍ර ලංකාවේ ප‍්‍රථම වරට පැය 24 පුරා කි‍්‍රයාත්මක වාහන හදිසි ආපදා රක්‍ෂණයක් හඳුන්වාදෙමින් ජනශක්ති ඉන්ෂවුරන්ස් පී.එල්.සී සමාගම ශ‍්‍රී ලංකාවේ රක්‍ෂණ ක්ෂේත්‍රයේ තවත් විප්ලවීය වෙනසක් සිදු කරයි. ෆුල් ඔප්ෂන් වෙහිකල් ඉමර්ජන්සි රක්‍ෂණය නමින් හඳුන්වාදෙන ලද මෙම රක්‍ෂණය දවසේ පැය 24 පුරාත් වසරේ දින 365 පුරාවටම කි‍්‍රයාත්මකයි. එය ජනශක්ති ගනුදෙනුකරුවන්ට පමණක් සීමා නොවන අතර ශ‍්‍රී ලංකාව පුරා සියලූම රථවාහන ධාවකයන්ට අදාළය. පුළුල් පරාසයක පහසුකම් හා සේවාවලින් සමන්විත ෆුල් ඔප්ෂන් වෙහිකල් ඉමර්ජන්සි රක්‍ෂණය ශී‍්‍ර ලංකාවේ රක්‍ෂණ ක්ෂේත්‍රය විසින් මෑතකදී හඳුන්වා දෙන ලද හොඳම රක්‍ෂණ ක‍්‍රමයක් ලෙස පෙනී ගොස් ඇත. ජනශක්ති ඉන්ෂුවරන්ස් පී.එල්.සී සමාගමේ කළමනාකාර අධ්‍යක්ෂ ප‍්‍රකාශ් ෂාෆ්ටර් මහතා සඳහන් කළේ,\"හදිසි අනතුරක් හැර වාහන ධාවකයකුට මුහුණපෑ හැකි ඉතාමත් බැරූරැම් විපත වන්නේ මහ මග රථය නතර වීමයි. එය සෑම රථ ධාවකයෙකුටම බිය ගෙන දෙන තත්ත්වයක් වන අතර එවැන්නක් සිදුවීමේ ඉඩ කඩ බොහෝ ඉහළය. මෙම තත්ත්වය ෆුල් ඔප්ෂන් වෙහිකල් ඉමර්ජන්සි රක්‍ෂණය හඳුන්වාදීමට හේතු පාදක විය. මෙමගින් ශී‍්‍ර ලංකාවේ ඕනෑම පළාතක රථවාහන ධාවකයින් සිය දහස් ගණනකට මහත් සැනසිලිදායක තත්ත්වයක් උද්ගත කරන අතර මහ මගදී ක්‍ෂණිකව ජනශක්ති රථවාහන ආපදා ආධාර ලබා ගැනීමට අවශ්‍යවන්නේ දුරකථන ඇමතුමක් දීම පමණි\". නොමිලේ සහ මුදල් ගෙවා ලබාගත යුතු සේවා සමුදායක් අඩංගු විස්තීරණ ද මෙයට ඇතුළත් වෙයි. වාහනය බාහිර බැටරියකින් පණගැන්වීම, ටයර් සහ ෆියුස් මාරු කිරීම, ඇදගෙන යාම, ඉන්ධන ගෙනත් දීම, එන්ජින් තෙල් හා තිරිංග තෙල් ලබා දීම, සිසිලන කාරක ලබා දීම, සිරවු දොරවල් විවෘත කර ගැනීම සහ විදුලි දෝෂ සොයා ගැනීම ඊට ඇතුළත් වෙයි. මහ මගදී සපයන ආධාරයට තවත් පියවරක් ඉදිරියට තබමින් අවශ්‍ය නම් විකල්ප වාහනයක්ද සැපයීමට පියවර ගැනේ. වාහන හිමියාගේ පවුලේ උදවියට මෙම ආපදාව පිළිබඳව දැනුම් දී ඔවුන් තුළ පවතින අසහනය අඩු කිරීමටද කි‍්‍රයා කෙරේ. \"ශී‍්‍ර ලංකාවේ රක්‍ෂණ සේවයේ නව ප‍්‍රමිති බිහිකරන සේවාවක් සකස් කර ඉදිරිපත් කිරීමට ලැබීම ගැන අපි සාඩම්බරයට පත් වන අතර මෝටර් රථ හිමියන්ට තමන්ගේ රක්‍ෂණකරු කවුරු වූවත් මෙම සේවාව ලබා ගැනීමට හැකි වීම එහි විශේෂත්වයයි. මෙම රක්‍ෂණයේ විවිධත්වය සහ සේවා පරාසය මෙමගින් පෙන්නුම් කෙරේ. මෙම රක්‍ෂණක‍්‍රමය ශී‍්‍ර ලංකාවේ විශාල වෙනසක් ඇති කරන රක්‍ෂණ ක‍්‍රමයක් බවට සැකයක් නැත. ශී‍්‍ර ලංකාවේ රක්‍ෂණයේ සහ මෝටර් රථ කර්මාන්තයේ බාධකයක් ඉන් ඉවත් කිරීම මෙන්ම රක්‍ෂණ ක්ෂේත්‍රයේ නව සංස්කෘතියක උපත මෙමගින් සනිටුහන් කරයි. ශී‍්‍ර ලංකාවේ මහජනතාව තුළ මෙය ශීඝ‍්‍රයෙන් වර්ධනය වන බව මම තරයේ විශ්වාස කරමි\"ෂාෆ්ටර් මහතා පැවසීය. දැනට ජනශක්ති ෆුල් ඔප්ෂන් රක්‍ෂණය හිමි ගනුදෙනුකරුවන්ට ඔවුන්ගේ ෆුල් ඔප්ෂන් රක්‍ෂණයට වෛකල්පික ආවරණයක් වශයෙන් නව රක්‍ෂණයේ ප‍්‍රතිලාභ රුපියල් 750.00 කට ලබා ගත හැකිය. (බදු ඇතුළුව)ජනශක්ති තුන් වෙනි පාර්ශව රක්‍ෂණ ඔප්පු හිමියන්ට මෙම රක්‍ෂණය බදු ඇතුඵ රුපියල් 2500.00 කට ලබා ගත හැකිය. මෙම රක්‍ෂණයේදී තුන්වන පාර්ශව ආවරණය නොමිලේ ප‍්‍රදානය කරන අතර එම වාරිකය තුළටම එය ඇතුළත් කෙරේ. මීට සමාන්තරව ජනශක්ති ෆුල් ඔප්ෂන් ඔප්පු හිමියන් නොවන ගනුදෙනුකරුවන්ටද මෙම ප‍්‍රතිලාභ බදු ඇතුළුව රුපියල් 2500.00 ක මුදලකින් ලබා ගත හැකිය. ජනශක්ති ඉන්ෂුවරන්ස් අලෙවි අංශ ප‍්‍රධානී පැඞී වීරසේකර මහතා පැවසුවේ\"අපේ රක්‍ෂණ ක‍්‍රම සහ සේවා සමූහය ඉදිරියට ගෙන යාමේ ගතිලක්‍ෂණ වන්නේ නව්‍යතාවය සහ ගතිකත්වයයි. එයට මෙය කදිම උදාහරණයකි. අපගේ ක්‍ෂණික සැකසුම් බලකාය සුදුසුකම් සපිරූ පළපුරුදු කාර්මික නිලධාරීන් 120 දෙනෙකුට වැඩි පිරිසකගෙන් සමන්විතය. ඔවුන්ට සිය සේවා ඉටුකිරීම සඳහා වෑන් රථ, යතුරු පැදි, සහ ඇදගෙන යාමට හැකි ට‍්‍රක් රථ ආදිය ලබා දී ඉතා ඉක්මනින් ගනුදෙනුකරුවන් වෙත ළඟාවීමට හැකියාව සලසා ඇත. දිවයින පුරා 130 කට වැඩි අනුබද්ධ ගරාජ සංඛ්‍යාවක් සමග අපි සම්බන්ධ වී සිටිමු. තවත් සිය ගණනක් දැනට සම්බන්ධ කර ගැනේ. අපේ ගනුදෙනුකරුවන්ගේ ඉහළම අපේක්‍ෂාවන් මුදුන්පත් කරගනිමින් සේවා ප‍්‍රමිති තත්ත්වය නඟාලීමට හැකිවන පරිදි අනුබද්ධ ගරාජ දැඩි පරීක්‍ෂාවට ලක්කොට ඇත\"ඔහු පැවසීය. ඉදිරි සැලසුම් පිළිබඳ තවදුරටත් කරුණු දක්වමින් පැඞී වීරසේකර මහතා කියා සිටියේ\"අප ආයතනය හා සම්බන්ධ වී දැනටමත් ක‍්‍රියා කරන ගරාජ 130කින් යුතු ජාලය ඉතා කඩිනමින් තවත් පුළුල් කිරීමට අප කටයුතු කරමින් සිටිනවා. ඊට අමතරව අමතර කොටස් වෙළෙඳුන්, සේවා මධ්‍යස්ථාන හා වාහන සම්බන්ධ වෙනත් ආයතන සමග පවතින සම්බන්ධතා තර කර ගැනීමට අප කටයුතු කරනවා. මෙම වැඩපිළිවෙළේ මූලික අරමුණ වන්නේ අපගේ ගනුදෙනුකාර භවතුන්ට අවශ්‍යතාවක් පැන නැඟුණු විට දී, දිවයිනේ ඕනෑම ස්ථානයකදී ඕනෑම වේලාවක සිතේ කරදරයකින් තොරව කටයුතු කර ගෙන යෑමට පහසුකම් සැලසීමයි. ජනශක්ති සමාගමේ නිෂ්පාදන හා සේවා ඉදිරියට ගෙන යන සුවිශේෂී ගුණාංග වන්නේ නැවුම් බව හා ආකර්ෂණීය බවයි. පසුගිය වසර කීපයේ දී රක්ෂණ කර්මාන්තයේ නැවුම් දෑ රැසක් පළමු වරට හඳුන්වා දෙමින් ඒ තුළින් කර්මාන්තය තුළ දැවැන්ත විප්ලවයක් සිදු කරමින් ජනශක්ති සමාගම විශිෂ්ට කීර්ති නාමයක් දිනා ගෙන සිටී.\"ජනශක්ති ලියිෆ් අන්ලිමිටඞ්\"යනු රක්ෂණ කර්මාන්තය සඳහා පළමුවරට හඳුන්වා දුන් එවැනි සේවාවකි. රක්ෂණ ඔප්පුව අවසන් වී තිබුණ ද රෝහල් ගත වීමක දී යාව ජීව ආවරණයක් සපයා දෙන වෛද්‍ය රක්ෂණ ක‍්‍රමයක් ලෙස \"ජනශක්ති ලියිෆ් අන්ලිමිටඞ්\"ක‍්‍රියාත්මක වෙයි. මෙවැනි පහසුකමක් සලසන ශ‍්‍රී ලංකාවේ එකම වෛද්‍ය රක්ෂණ ක‍්‍රමය වන්නේ එයයි. එවැනි ම නැවුම් රක්ෂණ ක‍්‍රමයක් වූ\"ජනශක්ති මයි කාර්, මයි හෝම්, මයි ලයිෆ්..මගින් කිසියම් අයෙකු මෝටර් රථ රක්ෂණ ඔප්පුවක් ලබා ගත් විට නොමිලේ නිවාස හා ජීවිත රක්ෂණය හිමි වෙයි. \"ජනශක්ති සේෆ්ටි නෙට්\"යනු වාහන විමර්ශනය කිරීමේ හා වික‍්‍රියකරණය සඳහා ශ‍්‍රී ලංකාවේ ප‍්‍රථම වරට හඳුන්වා දෙනු ලැබූ ක‍්‍රමයක් වන අතර\"ජනශක්ති සැනසුම\"යනු අඩු ආදායම්ලාභී සමාජ කණ්ඩායම් ඉලක්ක කර ගනිමින් ක‍්‍රියාත්මක කෙරෙන රක්ෂණ ක‍්‍රමයකි.\"ජනශක්ති සැනසුම\"යනු ශත 55ක පමණ දෛනික වාරික ක‍්‍රමයක් යටතේ රුපියල් 100,000/ ක පමණ ආවරණයක් සපයන රක්ෂණ ක‍්‍රමයක් වේ. ඊට අමතරව සාම්ප‍්‍රදායික ජීවිත රක්ෂණ ක‍්‍රමයෙන් බැහැර ව ආයෝජන මත පදනම් වූ රක්ෂණ ක‍්‍රමයක් ශ‍්‍රී ලංකාවේ දී පළමු වරට\"ජනශක්ති ලයිෆ් ඉන්වෙස්ට්මන්ට් එකවුන්ට්\" මගින් හඳුන්වා දී තිබේ. ජනශක්ති ඉන්ෂූරන්ස් PLC සමාගම වසර ගණනාවක සිට සමාජීය වගකීම් ඉටු කිරීමේ ව්‍යාපෘති ගණනාවක නිරතව සිටී. පදික මාරු ස්ථානවල ජනතාවගේ ආරක්‍ෂාව වෙනුවෙන් වන වැඩසටහන්, සුනාමි ආධාර වැඩසටහන්, සුරක්‍ෂිත කුප්පි ලාම්පු ව්‍යාපෘති, ඩෙංගු වැළැක්වීමේ සහ ඩෙංගු ගැන ජනතාව දැනුවත් කිරීමේ වැඩසටහන්, ග‍්‍රාමීය ප‍්‍රදේශවල ජංගම රෝහල් පැවැත්වීමට අනුග‍්‍රහය දක්වීම ඉන් කිහිපයකි. AH1N1 වැළැක්වීමේ වැඩසටහන්වලට, රෝහල්වල දිශා නාම පුවරු සවිකිරීමට, අක්‍ෂි රෝහලේ දිශා නාම පුවරු සවිකිරීමට, සයිකල්වල පරාවර්තන ආලෝක දර්ශන සවි කිරීම, මාර්ග සංඥා පුවරු සහ මාර්ග අනතුරු වැළැක්වීමේ පණිවුඩ ප‍්‍රදර්ශනය සහ වාහන ආපදා සේවය ද සමාගම මෙහෙයවයි. මනා ආයතනික පාලනය නිසා ජනශක්ති තම පාරිභෝගිකයින්ට, සේවකයින්ට, කොටස්කරුවන්ට හා පොදුවේ රටට විශිෂ්ට සහ තිරසාර වටිනාකමක් ලබාදුන් සමාජ වගකීම් ඉටු කරන ආයතනයක් ලෙස සමාගමේ ප‍්‍රතිරූපය ගොඩනඟා ගැනීමට සමත්ව ඇත. ---", "URL": "https://sinhala.adaderana.lk/news.php?nid=11071", "Category": null, "Parent URL": null}