{"Source": "Adaderana", "Timestamp": "May 29, 2019 04:27 pm", "Headline": "රට තුළ එක නීතියක් ක්‍රියාත්මක නොවීම තුළ අපි බොහෝ හිඩැස් හදලා", "News Content": "රට තුළ එක නීතියක් ක්‍රියාත්මක නොවීම හේතුවෙන් අර්බුධකාරී තත්ත්වයක් ගොඩනැගී ඇති බව ශ්‍රී ලංකා නිදහස් පක්ෂ ජාතික සංවිධායක, පාර්ලිමේන්තු මන්ත්‍රී දුමින්ද දිසානායක මහතා පවසා සිටියි. ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ, උතුරු මැද පළාත් හිටපු ප්‍රධාන අමත්‍යය බර්ටි ප්‍රේමලාල් දිසානායක මහතා අභාවප්‍රාප්ත වී පස්වසරකුත් මාස 08ක් ගත වීම නිමිත්තෙන් බර්ටි දිසානායක පදනම සංවිධානය කළ සමාධි සදහම් චාරිකා ධර්ම දේශන මාලාවේ 68 වැනි ධර්ම දේශනයේ පිළිගැනීමේ කථාව සිදු කරමින්ය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ දුමින්ද දිසානායක මහතා, රට තුළ එක නීතියක් ක්‍රියාත්මක නොවීම තුළ අපි බොහෝ හිඩැස් හදලා, බොහෝ දෙනෙක්ට ඒ ඒ අයගේ මතයන් ඒක්ක ඒ ඒ අයගේ අවශ්‍යතාවන් ඉෂ්ඨ කර ගන්න ඉඩ හදලා දීලා තියෙනවා. එක් එක් ජාතීන්ට වෙනම ඉඩ ලබා දීමත් එක්ක, අපි ලොකු අමාරුවක දැන් වැටිලා ඉන්නේ, ඒ නිසා එක රටක් තුළ එක නීතියක් ක්‍රීයාත්මක විය යුතුයි කියන කාරණාව දැන් අපි තේරුම් අරගෙන, දැන් අපි පාර්ලිමේන්තුවේ නීති හදන්න වැඩ කටයුතු සිදු කරනවා. 1948 ඉඳන් අපි ආණ්ඩු කළා, හැබැයි ඒ ආණ්ඩු සමහර වෙලාවට නිල් පාටයි, කොළපාටයි, සමහර වෙලාවට පාට පාටයි. හැබැයි අපි අතින් මඟහැරුණු කාරණා බොහෝ ප්‍රමාණයක් තියෙනවා. පහුගිය පාස්කු ඉරිදා ප්‍රහාරයට අපි හැමෝම වග කියන්න ඔ්න කියන කාරණාව මම කියනවා. සමහරු ආණ්ඩුවට ඇඟිල්ල දිගු කළා, සමහරු විපක්ෂයට ඇඟිල්ල දිගු කළා, තවත් සමහරු තම තමන්ට ඇරෙන්න අනෙක් හැමෝටම ඇඟිල්ල දිගු කළා, නමුත් අපි හැමෝම මේකට වගකියන්න ඕනෙ කම තියෙනවා. මමත් දැනට අවුරුදු 20 ක් පාර්ලිමේන්තුවේ, මමත් ආණ්ඩු කීපයකම කටයුතු කරලා තියෙනවා. හැබැයි අපිට නොතේරුණ දෙයක්, නොහැඟුණු දෙයක්, ඒ පාස්කු ප්‍රහාරයේදී සිදු වුණා. අපේ රට තුළ එක නීතියක් ක්‍රියාත්මක නොවීම තුළ අපි බොහෝ හිඩැස් හදලා, බොහෝ දෙනෙක්ට ඒ ඒ අයගේ මතයන් එක්ක ඒ ඒ අයගේ අවශ්‍යතාවන් ඉෂ්ඨ කර ගන්න ඉඩ හදලා දීලා තියෙනවා, විවාහ වන වයස පවා බොහෝ ලේසියෙන් තේරුම් ගන්න පුළුවන්, නමුත් අපිට නොතේරුණු කාරණාවන් ඒවා. ඒ වගේම අධ්‍යාපන ක්‍රමය ගත්තත්, අපි ළමයෙක් දෙමළ මාධ්‍යයෙන් ඉගෙන ගන්න මුස්ලිම් පාසලකට යවලා , සිංහල දරුවෝ සිංහල පාසලකට යවලා අවුරුදු 18 ක්ම වෙන්ව හදලා අපි කියනවා උඹලා දැන් යාලු වෙයන් කියලා. යාළු වෙන්න තේරෙන්නේ නෑ ක්‍රමවේදයක් නෑ, හැබැයි අපි පාසල් යන කාළයේ අනුරාධපුර වළිසිංහ හරිස්චන්ද්‍ර විද්‍යාලයේ, අනුරාධපුර මධ්‍ය විද්‍යාලයේ මුස්ලිම් -දෙමළ ළමයි හිටියා, අදටත් ශාන්ත ජෝෂප් විද්‍යාලය ගත්තත් නමත් ක්‍රිස්තියානී, ස්වර්ණපාලි බාලිකා විද්‍යාලයේත් නම ක්‍රිස්තියානී හැබැයි මේ පාසල් හැම ඒකකම මුස්ලිම් -දෙමළ ළමයි ඒකට සහයෝගයෙන් සහෝදරයෝ වගේ අධ්‍යාපනය ලැබුවා. නමුත් පහු කාලය වන විට වෙනම පාසල් හදන්න, වෙනම නීති, ඒ ඒ ජාතීන්ට වෙනම ඉඩ ලබා දීමත් එක්ක, අපි ලොකු අමාරුවක දැන් වැටිලා ඉන්නේ, ඒ නිසා එක රටක් තුළ එක නීතියක් ක්‍රීයාත්මක විය යුතුයි කියන කාරණාව දැන් අපි තේරුම් අරගෙන, දැන් අපි පාර්ලිමේන්තුවේ නීති හදන්න වැඩ කටයුතු සිදු කරනවා. ඒ සම්බන්ධයෙන් මහ නායක ස්වාමීන් වහන්සේලාව දැනුවත් කරලා අපිට මේ සඳහා අනුශාසනා කරන්න, සහයෝගය ලබා දෙන්න කියලා ඉල්ලීමක් කළා, අපි ඉදිරියේදී මේ වරදට ඉතිහාසයේ කාටවත් ඇඟිල්ල දිගු කරන්න බැරි වෙන විදිහට එක රටක් තුළ එක නීතියක් ක්‍රියාත්මක කළ යුතු වෙනවා. ඒ සඳහා පාර්ලිමේන්තුවේ 225 ම වගකියනවා වගේම, මේ අඩුපාඩුව හදලා එක රටක් තුළ එක නීතියක් ක්‍රියාත්මක කරන්න නායකත්වය ගත යුතු වෙනවා.ඒ සඳහා රටක් ලෙස, බෞද්ධයෝ ලෙස අපි හැමෝම පෙළ ගැසිය යුතු වෙනවා. ඒ වගේම බොහෝ දෙනෙක් අද අපි ආඩම්බරයෙන් කථා කරනවා මේක බෞද්ධ රාජ්‍යයක්, මේ රට බෞද්ධයන්ගේ පදනමත් ඒක්ක ශක්තිමත් වෙච්ච, අනෙකුත් සියලු ආගම්වල සාමාජිකයොත් ඒක්ක ශක්තිමත් වෙච්ච රාජ්‍යයක් කියලා අපි පිළිගන්නවා. ඒතනදී බෞද්ධයෝ ලෙස අපිට විශාල වගකීමක් තියෙනවා එක රටක් තුළ එක නීතියක් ක්‍රියාත්මක කරන්න. ඒ සඳහා සියලු දෙනාගේ දායකත්වය හා සහයෝගය අපරිමිතව ලබා දෙන්න කියලා ඉල්ලීමක් කරනවා\" යැයිද පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=110927", "Category": null, "Parent URL": null}