{"Source": "Adaderana", "Timestamp": "May 29, 2019 12:28 pm", "Headline": "ETI තැන්පත්කරුවන් ඉදිරිපත් කළ පෙත්සම කැඳවන්න දින තීන්දුයි", "News Content": "මුදල් අහිමි වූ ඊ.ටී.අයි මූල්‍ය සමාගමේ තැන්පත්කරුවන්ගේ මුදල් ආපසු ගෙවීම සම්බන්ධයෙන් ශ්‍රී ලංකා මහ බැංකුව සමඟ වැඩපිළිවෙළක් ක්‍රියාත්මක වී පවතින හෙයින් එම කටයුතුවල ප්‍රගතිය සොයා බැලීම සඳහා එම තැන්පත් කරුවන් විසින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම සැප්තැම්බර් මස 02 වනදා කැඳවන ලෙස ශ්‍රේෂ්ඨාධිකරණ නියම කළේය. ප්‍රියන්ත ජයවර්ධන, එල් .ටී. බී. දෙහිදෙණිය සහ ප්‍රීති පද්මන් සූරසේන යන ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය කරනු ලැබුවේය. පෙත්සම අද(29) කැඳවූ අවස්ථාවේ පෙත්සම්කාර ඊ.ටී.අයි මුදල් අහිමි වූ තැන්පත්කරුවන්ගේ සංගමය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ විජයදාස රාජපක්ෂ මහතා කරුණු දක්වමින් අදාළ සමාගමේ මුදල් තැන්පත් කර තැන්පත්කරුවන් දෙදහස් පන්සීයකට වැඩි පිරිසකට අයත් රුපියල් බිලියන 20 ක ආසන්න මුදලක් මේ වන විට අහිමි වී ඇති බව කියා සිටියේය. මේ නිසා මුදල් තැන්පත් කළ තැන්පත්කරුවන් දැඩි අසීරුතාවකට පත්ව සිටින බවයි ජනාධිපති නීතිඥ විජයදාස රාජපක්ෂ මහතා අධිකරණයට දන්වා සිටියේය. මෙහිදී ඊ.ටී.අයි. මූල්‍ය සමාගමේ අධ්‍යක්ෂ මණ්ඩලය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ ජෙෆ්රි අලගරත්නම් මහතා කරුණු දක්වමින් ඊ.ටී.අයි ආයතනය නව ආයෝජකයෙකු කැඳවා ප්‍රතිව්‍යුහගත කිරීමේ කටයුතු මේ වන විට ආරම්භ කර ඇති බවත් මේ යටතේ තැන්පත්කරුවන්ගේ මුදල් කඩිනමින් ගෙවා අවසන් කිරීමේ වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීමට අපේක්ෂා කරන අතර ඒ පිළිබඳව ශ්‍රී ලංකා මහ බැංකුව දැනුවත් කර ඇති බවත් කියා සිටියේය. එම නිසා මෙම කටයුතු ඉටු කරගැනීම සඳහා සාධාරණ කාලයක් ලබාදෙන ලෙසයි ජෙෆ්රි අලගරත්නම් ජනාධිපති නීතිඥවරයා අධිකරණයෙන් ඉල්ලා සිටියේය. ඒ අනුව පෙත්සම සැප්තැම්බර් මස 02 වන දා කැඳවීමට නියම කළ ශ්‍රේෂ්ඨාධිකරණය එදිනට මෙම කටයුතුවල ප්‍රගතිය වාර්තා කරන මෙන් අදාළ පාර්ශ්ව කරුවන්ට දැනුම් දුන්නේය. ඊ.ටී.අයි මුදල් අහිමි වූ තැන්පත්කරුවන්ගේ සංගමය අධිකරණයට කියා සිටින්නේ ඊ.ටී.අයි සමාගම සතු වත්කම් සහ දේපළ පවරා ගෙන ඒ තුළින් මුදල් අහිමි වූ තැන්පත්කරුවන්ගේ මුදල් ආපසු ගෙවීමේ වැඩපිළිවෙළක් සකස් කරන ලෙස ශ්‍රී ලංකා මහ බැංකුව වෙත නියෝගයක් නිකුත් කර ලෙසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=110902", "Category": null, "Parent URL": null}