{"Source": "Adaderana", "Timestamp": "May 29, 2019 05:56 pm", "Headline": "ලී මෝල් හිමියන්ට ජනාධිපතිගෙන් අනතුරු ඇඟවීමක්", "News Content": "වන විනාශයට සහ දැව ජාවාරමට එරෙහි දැඩි නීති රිති ක්‍රියාත්මක කිරීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා අදාල නිලධාරින්ට උපදෙස් ලබා දී ඇත. නීත්‍යානුකූල නොවන අන්දමින් දැව ළඟ තබා ගන්නා ලී මෝල් හිමියන්ගේ බලපත්‍ර වහාම අහෝසි කිරීමට ජනාධිපති එහිදි උපදෙස් ලබා දී තිබේ. ජනාධිපතිවරයා මෙම උපදෙස් ලබා දුන්නේ වන සංරක්ෂණ දෙපාර්තමේන්තුවේ ප්‍රගති සමාලෝචන රැසවීමට අද (29) පෙරවරුවේ එක් වෙමිනි. විෂය භාර අමාත්‍යවරයා ලෙස අද පෙරවරුවේ වන සංරක්ෂණ දෙපාර්තමේන්තුව වෙත ගිය ජනාධිපතිවරයා එහි කටයුතු සොයා බැලීමෙන් අනතුරුව ජ්‍යෙෂ්ඨ නිලධාරින් සමඟ හමුවකට එක් විය. එහි දී ජනාධිපතිවරයා වැඩිදුරටත් අවධාරණය කළේ වන විනාශයට හේතුවන සියලූ විනාශකාරී තත්ත්වයන් වැළැක්වීමට පියවර ගත යුතු බවයි. දිවයින පුරා වැටලීම් පුළුල් කරමින් දැව ජාවාරම මැඩැලීමට අදාළ නීති රීති දැඩිව ක්‍රියාත්මක කිරීමේ අවශ්‍යතාවය ද ජනාධිපතිවරයාඅවධාරණය කළේය. එමෙන් ම ජනාධිපතිවරයා වැඩිදුරටත් පෙන්වා දුන්නේ දැවැන්ත ව්‍යාපෘති ඔස්සේ වන ඝනත්වය ඉහළ නංවා ගැනීමට කටයුතු කරනවා සේම තිබෙන වන සම්පත රැක ගැනීමට ද දැඩි නීති රීති ක්‍රියාත්මක කරමින් කැපවී කටයුතු කිරීමේ වැදගත්කමයි. සියලූම වර්ගයේ චේන්ෂෝ තහනම් කිරීමට පසුගිය දා රජය ගත් තීරණය සහ එහි ප්‍රගතිය ද විමසා බැලු ජනාධිපතිවරයා චේන්ෂෝ මෙරටට ගෙන්වීම තහනම් කරමින් කබිනට් පත්‍රිකාවක් කඩිනමින් ඉදිරිපත් කිරීමට ද පරිසර අමාත්‍යාංශයේ ලේකම්වරයාට උපදෙස් දුන්නේය. එමෙන්ම අලූතින් වඩු මඩු ලියාපංචි කිරීම නතර කිරීමට ද මෙහිදී අවධානය යොමු කෙරිණි. ජූනි 05 වනදාට යෙදෙන ජගත් පරිසර දිනයට සමගාමීව කි්‍රයාත්මක කිරීමට නියමිත වන සංරක්ෂණ සහ රුක් රෝපණ වැඩසටහන් පිළිබඳව ද සාකච්ඡාවට බඳන් විය. දේශගුණ විපර්යාස හමුවේ ශ්‍රී ලංකාව මුහුණ දී ඇති දැඩි පාරිසරික අභියෝග සඳහා විසඳුම් වශයෙන් දිවයිනේ වන ආවරණය වසර 2030 වනවිට 32% දක්වා පුළුල් කිරීම සඳහා, එක්සත් ජාතීන්ගේ පැරිස් ගිවිසුමේ පාර්ශ්වකරුවෙකු ලෙස ලඟා කරගත යුතු ඉලක්ක සපුරා ගැනීම සඳහා ඉඩම් ප්‍රතිසංස්කරණ කොමිෂන් සභාවට හා රාජ්‍ය කජු සංස්ථාවට අයත් ඌණ භාවිත ඉඩම් වන සංරක්ෂණ දෙපාර්තමේන්තුවේ කඩිනමි වැඩසටහනකට යොදා ගැනීමට නියමිත අතර ඒ පිළිබඳව ද මෙහි දී සාකච්ඡාවට ලක් විය. එමෙන් ම වන ආරක්ෂණය සඳහා දුෂ්කරතා මධ්‍යයේ කටයුතු කරන නිලධාරින් ඇගැයීම සහ ඔවුන්ගේ සුබසාධන කටයුතු පිළිබඳව ද අවධානය යොමු කෙරිණි. රාජ්‍ය අමාත්‍ය අජිත් මාන්නප්පෙරුම, මහවැලි සංවර්ධන හා පරිසර අමාත්‍යාංශයේ ලේකම් අනුර දිසානායක යන මහත්වරුන් ද වන සංරක්ෂණ දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ඇතුළු ජ්‍යෙෂ්ඨ නිලධාරිහු මෙම සාකච්ඡාවට එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=110935", "Category": null, "Parent URL": null}