{"Source": "Adaderana", "Timestamp": "May 30, 2019 05:32 pm", "Headline": "ප්‍රහාරය ගැන සොයන තේරීම් කාරක සභාව සජීවීව විකාශය කිරීම නවත්වන්න", "News Content": "පාස්කු ඉරුදින ප්‍රහාරය පිළිබඳ සොයාබැලීමට පත්කළ පාර්ලිමේන්තු තේරීම් කාරක සභාව සජීවීව මාධ්‍ය ඔස්සේ ප්‍රචාරය කිරීම නතර කළ යුතුබව ජාතික නිදහස් පෙරමුණේ නායක විමල් වීරවංශ මහතා පවසා සිටියි. අද (30) පෙරවරුවේ පැවැති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මේ බව සඳහන් කළේය. පාර්ලිමේන්තු තේරීම් කාරක සභාව පත්කිරීමේදී එහි අරමුණු පිළිබඳ තිබු බලවත් සැකය හේතුවෙන් ඒකාබද්ධ විපක්ෂය හා ශ්‍රී ලංකා නිදහස් පක්ෂ මන්ත්‍රීවරු සියලු දෙනාත් ඒ සඳහා සහභාගී වීම අත්හරිනු ලැබු බව ඒ මහතා ප්‍රකාශ කර සිටියි. එක් අතකින් ආණ්ඩුවේ වැරදි වසා ගැනීමටත් තවත් අතකින් රිෂිඩ් බදියුදීන් අමාත්‍යවරයා ආරක්ෂා කර ගැනීමටත් මෙම පාර්ලිමේන්තු තේරීම් කාරක සභාව අරමුණු කරගත් බව ඒ මහතා වැඩි දුරටත් පවසා සිටියේය. මහබැංකු වංචාවේ ප්‍රධාන චූදිතයන් පාස්කු ඉරිදා ප්‍රහාරයේ වගකිවයුත්තන් සෙවීමේ ගවේශණයක යෙදීම හාස්‍යයට කරුණක් බවත් ප්‍රහාරයේ ප්‍රධාන මූල්‍ය ප්‍රවාහය නියෝජනය කරන ඊබ්‍රහම් නැමැත්තා ජාතික ලැයිස්තු සාමාජිකයෙක් ලෙස තබාගත් ජනතා විමුක්ති පෙරමුණේ නියෝජිතයන් බුද්ධි අංශවලට මුදල් ලැබීම පිළිබඳ පොලීසියෙන් විමසීම ද විහිළුවක් බවත් විමල් වීරවංශ මහතා පැවසීය. මේ සියල්ල රටේ ආරක්ෂාවත් සමඟ සිදු කරන සෙල්ලමක් බවත් ප්‍රහාරය පිළිබඳ තොරතුරු ප්‍රහාරයට පෙර දැනගෙන තිබියදීත් ඒ පිළිබඳ සැලකිල්ලක් නොදක්වා ලේ තැවරුණු දෑත් සෝදගන්න ආණ්ඩුව ක්‍රියා කිරිමෙන් සිදුවන්නේ බුද්ධි අංහ ක්‍රියාන්විතයන් සම්පුර්ණයෙන්ම අනාවරණය වීම හා ඒවා ලෝකය ඉදිරියේ හෑල්ලුවට ලක්වීම බවත් ඒ මහතා ප්‍රකාශ කර සිටියේය. ප්‍රහාරයේ වරද ඇත්තේ බුද්ධි අංශවලට හෝ පොලිස්පතිට ලෙස තනි පාර්ශවයක් වෙත නොවන බවත් ඒ මහතා පවසයි. එහිදී වැඩිදුරටත් අදහස් දක්වමින් ඒ මහතා මෙසේ පැවසීය. \"අයි.එස්. ගැන ආරක්ෂක මණ්ඩලයේ දී සාකච්ඡා වෙලා තියෙනවා. අප්‍රෙල් මාසයට පෙර ආරක්ෂක මණ්ඩලය රැස් වෙලා නෑ. දේශපාලනඥයෝ මෙහි වගකීම බාර නොගෙන පාපකර්මයට දායක වුවන් උඩ වාඩි කරගෙන බුද්ධි අංශ නිලධාරීන්ගෙන් සර් කියවගන්නවා. මොන තේරීම් කාරක සභාවද මීට කලින් සජීවීව විකාශය කළේ? මහබැංකු හොරකම පිළිබඳ පරීක්ෂණය දුන්නද සජීවීව? තවදුරටත් මේ රටේ ජාතික ආරක්ෂාව නාඩගමකට නොගෙන සජීවි විකාශ ලබාදීම වහාම නතර කරන්න. කථානායක කල්පනා කරලා බලන්න ඕන. බුද්ධි අංශ නිලධාරියා කියනවා බලය දුන්නෙ නෑලු. එදා ආරක්ෂක ලේකම් බලය දීලා කැඳ හැලියක් හදාගෙන රට හදන්න පුළුවන්ද? ඔය කෝලම නතර කරන්න. ආරක්ෂක ප්‍රධානීන්ගෙන් ඉල්ලනවා ඔය නාඩගමට යන්න එපා. නැගෙනහිර ආණ්ඩුකාරවරයාට පට්ටම් දෙනවා. විපක්ෂ නායකට වෙඩි නොවදින කාර් ගෙන්නන්න හදනවා. රනිල්ට තේරෙනවා විපක්ෂ නායක තනතුරට මාරු වෙයි කියලා\" යනුවෙන් ඒ මහතා සිය අදහස් පල කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111012", "Category": null, "Parent URL": null}