{"Source": "Adaderana", "Timestamp": "June 1, 2019 07:40 am", "Headline": "ඉහළම ආදායම් ලබන කර්මාන්තය බවට මිරිදිය ධීවර කර්මාන්තය පත් කරනවා", "News Content": "ලංකාවේ ඉහළම ආදායම් ලබන කර්මාන්තය බවට මිරිදිය ධීවර කර්මාන්තය පත් කිරීම සඳහා රජය සීග්‍ර වැඩපිළිවෙලක් ක්‍රියාත්මක කර ඇති බව ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා පැවසයි. මේ වැඩපිළිවෙල යටතේ රට අභ්‍යන්තරයේ සියළු ජලාශ වල මිරිදිය ධීවර කර්මාන්තය ව්‍යාප්ත කිරීම මේ වන විට ආරම්භ කර ඇතැයිද අමාත්‍යවරයා පවසයි. අනුරාධපුර , කලාවැව ,විජිතපුර පිහිටි ජාතික මිරිදිය පුහුණු මධ්‍යස්ථානයේදී පසුගියදා දින ආරම්භ වූ ආහාර හා පෝෂණය සුරක්‍ෂිතතාව පිළිබද දෙදින විද්‍යාත්මක සමුළුවේ සමාරම්භක උත්සවයේ දේශනය පවත්වමින් අමාත්‍යවරයා මේ බව සදහන් කළේය. ජලජිවි වගාව පිළිබද මෙම විද්‍යාත්මක සමුළුව සංවිධානය කර තිබුනේ ප්‍රථම වතාවටය. ආහාර හා පෝෂණය පිළිබද සුරක්‍ෂිතතාව , ජලජිවි වගාවේ නව සොයාගැනීම් , මිරිදිය ධීවර කර් මාන්තයේ සහ ජලජිවි වගාවේ අනාගත අභියෝග , ජනතාවගේ පෝෂණ අවශ්‍යතා සපුරාලීම , නව විදේශ විනිමය උපයාගැනීම , නව සොයාගැනීම් පිලිබද ධීවර ප්‍රජාව දැනුවත් කිරීමේ විදිමත් වැඩපිළිවෙලක් සැකසීම ඇතුළු කරුණු ගණනාවක් ඉලක්ක කර ජාතික ජලජිවි වගා සංවර් ධන අධිකාරිය මෙම විද්‍යාත්මක සමුළුව සංවිධානය කරණු ලැබිය . මෙම සමුළුවට ජලජිවි වගාව සහ මිරිදිය ධීවර කර් මාන්තය පිළිබද විශේෂඥන් . ක්ෂේත්‍රය පිළිබද ප්‍රවීනයින් , විශ්ව විද්‍යාල ආචාර් ය සහ මාහාචාර් ය වරුන් ,අමාත්‍යංශ සහ රාජ්‍ය ආයතන නිලධාරීන් මෙන්ම විවිධ සංවිධාන වල නියෝජිතයින් ඇතුළු විශාල පිරිසක් මෙම සමුළුවේ සමාරම්භක අවස්ථාවට එක්ව සිටියහ. සමුළුවේ සමාරම්භක උත්සවයේ විශේෂ දේශනය පවත්වමින් රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමා අවධාරණය කලේ රටේ සියලු ජනතාවගේ පෝෂණ අවශ්‍යතාව සපුරාලීම වෙනුවෙන් ජලජිවි වගාව සහ මිරිදිය ධීවර කර් මාන්තය රට අභ්‍යන්තරයේ ව්‍යාප්ත කිරීමට කටයුතු කරන බවය. මෙම වැඩපිළිවෙල යටතේ යටතේ රට අභ්‍යන්තරයේ මෙන්ම කිවුල් දිය ආශ්‍රිතව ධීවර කර් මාන්තය වර් ධනය කර ධීවර ජනතාවගේ ආර් ථිකය පළමුව ශක්තිමත් කිරීමටත් , රටට වැඩි විදේශ විනිමයක් හිමි කර දීමටත් කඩිනම් වැඩපිළිවෙලක් ක්‍රියාත්මක කිරීමට සියලු පියවර ගෙන ඇතැයි සදහන් කළ රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මැතිතුමා මෙම වැඩපිළිවෙල සදහා රජයෙන් ලබාදිය හැකි සියළු ආධාර හා අනෙකුත් සහන ලබාදීමට නොපැකිලිව කටයුතු කරන බව පැවසිය. මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ අමාත්‍යවරයා, \"මෙම සමුළුව ඉතාම වටිනා එකිනෙකාගේ අත්දැකීම් , දැනුම හුවමාරු කරගැනීමට මහත් පිටිවහලක් වනු ඇති බව මාගේ විශ්වාසයයි. ඒ නිසා මෙවැනි විද්‍යාත්මක සමුළුවක් සංවිධානය කිරීම පිලිබදව පළමු කොට මම ජාතික ජලජිවි වගා සංවර් ධන අධිකාරියට ප්‍රණාමය පුදකරන්න මෙය අවස්ථාවක් කර ගන්නවා . ඇත්තෙන්ම මේ මිරිදිය හා ජලජිවි වගාව පිළිබද විශ්ව විද්‍යාල ආචාර් යවරුන් , මහාචාර් ය වරුන් , විශේෂඥයන් , මිරිදිය හා ජලජිවි වගාව පිළිබද ප්‍රවීනයින් මෙන්ම ඒ හා සම්බන්ධ රාජ්‍ය නිලධාරීන් වගේම විවිධ සංවිධාන නියෝජනය කරමින් විශාල පිරිසක් පැමිණ සිටීම මෙම ආහාර හා පෝෂණ සුරක්‍ෂිතතව පිළිබද විද්‍යාත්මක සමුළුවේ සාර්ථකත්වය පෙන්නුම් කිරීමක් . \" \" ලංකාවේ ජනතාවගේ ඉල්ලුමට සරිලන මත්ස්‍ය අස්වැන්නක් ලබාදීමට රටක් ලෙස අපි තවමත් අසමත් වෙලා තියෙනවා . රටේ ජනතාවගේ පෝෂණ අවශ්‍යතාව සපුරාලීමට මිරිදිය ධීවර කර් මාන්තයට විශාල වගිමක් පැවරෙනවා . මම කොරියාවේ කළ සංචාරයේදී මිරිදිය ධීවර කර් මාන්තය වගේම ජලජිවි වගාව පිළිබද විශාල දැනුමක් ලැබුවා .ඒ රටවල් මේ කර් මාන්තයෙන් විශාල දියුණුවක් ලබා තියෙනවා . ඇත්තෙන්ම බොහෝ මත්ස්‍යයින් ඒ රටවල වගා කරන්නේ ගොඩබිම . මත්ස්‍ය අසවැන්න ලබාගන්න මුහුදු යායුතුම නැහැ .ලෝකයේ වැඩිම ඉල්ලුමක් තියෙන මාළු වගා කිරීමේ හැකියාව තියෙනවා . ඒ නිසා මම පැහැදිලිව උපදෙස් දුන්නා ඒ මත්ස්‍ය වගාවන් ආරම්භ කිරීමට . ඇත්තෙන්ම කියන්න සතුටුයි ජාතික ජලජිවි වගා සංවර් ධන අධිකාරිය මේ වන විට එම කටයුතු ආරම්භ කරලා තියෙන්නේ . තංගල්ල රැකව ප්‍රදේශයේ පුරන් කුබුරු අක්කර 51 ක මඩ කකුළු වගාව ආරම්භ කිරීමට අවශ්‍ය කටයුතු මේ වන විට සිදුවෙමින් පවතිනවා . \" \" මම විශ්වාස කරන්නේ අපේ මිරිදිය ධීවර කර් මාන්තය සදහා අවශ්‍ය වැවී අමුණු , ජලාශ රට අභ්‍යන්තරයේ තියෙනවා කියන එක . ඒ සියළු ජලාශ ආශ්‍රිතව ධීවර සමිති පිහිටුවීමට කඩිනමින් කටයුතු කල යුතු බව නිලධාරීන්ට මතක් කර දෙන්න ඕන . සෑම වැවක් , ගගක් , අමුණක් , දොළක් , ජලාශයක් වැනි මිරිදිය ධීවර කර් මාන්තයට උචිත සෑම තැනකටම මත්ස්‍ය පැටවුන් දැමීමට කටයුතු කිරීම ඉතාම වැදගත් . මේ වැඩපිළිවෙල යටතේ රටේ ජනතාවට අවශ්‍ය මත්ස්‍ය ප්‍රමාණය නිපදවා ගන්න පුළුවන් . මට පැහැදිලි විශ්වාසයක් තියෙනවා ඒ කටයුත්ත සාර් තකව කරන්න පුළුවන් බව . ඒ වගේම තමයි විදේශ විනිමය ඉලක්ක කර මිරිදිය සහ කරදිය ඉස්සන් වගාව සදහාත් අපි අවශ්‍ය කටයුතු ආරම්භ කරලා තියෙන්නේ . මේ ඉස්සන් වගාව මගින් සංචාරක කර් මාන්තයට අවශ්‍ය ඉස්සන් ලබාදීම මගින් තවත් විශාල ආදායමක් රටට හිමි කරදීමට අපිට හැකියාව ලැබෙනවා වගේම අපේ තරුණ තරුණියන් විශාල පිරිසකට නව රැකියා ලබදීමට අවස්ථාව ලැබෙනවා . අපේ අරමුණත් මේ මිරිදිය හා ජලජිවි වගාව නව ආදායම් සහ නව රැකියා උත්පාදන කර් මාන්ත ක්ෂේත්‍රය බවට පත් කිරීමයි . \" \"අපේ රජය මේ මිරිදිය ධීවර කර් මාන්තයේ වටිනාකම තේරුම් අරගෙන දුර දක්නා වැඩපිළිවෙලක් යටතේ මෙහෙයවීම නිසා ලංකාවේ මිරිදිය කර් මාන්තයේ වැඩිම අස්වැන්න පසුගිය 2018 වසරේ වාර් තා කරන්න සමත් වුනා . ඒ අනුව ලංකාවේ වැඩිම මිරිදිය මත්ස්‍ය අස්වැන්න මෙට්‍රික් ටොන් 88 000 කට අධිකයි . මෙන්න මේ සාර් තකත්වය රටට ජනතාවට අත්කරදෙන්න තමයි මම හැමවිට උත්සහ කරන්නේ . ඒ නිසයි මම නිතරම කියන්නේ ජනතාවගේ ආකල්ප වර් ධනයක් පළමුව ඇති කල යුතුයි කියලා . ඒ මගින් ධීවර ජනතාව නිරතුරුව දැනුවත් කල යුතුයි . මේ වැඩපිළිවෙල යටතේ රජයේ අරමුණ ධීවර ව්‍යවසායකයින් බිහිකිරීමයි . ඒ මගින් ජනතාව තමන්ගේ ආහාර වේල සදහා ප්‍රෝටීන අවශ්‍යතාව සපුරාගැනීමට වගේම නෙලාගන්නා මත්ස්‍ය අස්වැන්න අලෙවි කර මුදලක් උපයා ගැනීමටත් හැකියාව ලැබෙනවා . මේ සදහා ඔබලා ලබාදෙන සහයට උනන්දුවට මගේ ප්‍රණාමය පුදරන්න මෙය අවස්ථාවක් කර ගන්නවා වගේම අපේ ජනතාවට දැනුම අවබෝධය ලබාදීමට තව තවත් කැපවෙන්නැයි ඉල්ලමින් මම නවත්නවා \"", "URL": "https://sinhala.adaderana.lk/news.php?nid=111103", "Category": null, "Parent URL": null}