{"Source": "Adaderana", "Timestamp": "June 1, 2019 08:48 am", "Headline": "රජුන් තැනූ පුරවරයක කඳුළු කතාවක්", "News Content": "පොළොන්නරුව දිස්ත්‍රික්කයට අයත් වැලිකන්ද ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ අසේලපුර ,සෝමාවතිය, මඩුව, මහසෙන්පුර, මහවැලිතැන්න, ආදී ගම්මාන 25ක පමණ පදිංචි ජනතාව මේ දිනවල උග්‍ර පානීය ජල අර්බුදයකට මුහුණ පා සිටියි. මෙම ජල හිඟය වසරේ සෑම දිනකම පවතින බරපතළ අර්බුදයක් බව වාර්තා වෙයි. තිස් වසරක කුරිරු යුද්ධයෙන් දැඩි ලෙස පීඩනයට පත්ව සිටි එකල මායිම් ගම්මාන ලෙස හඳුන්වා තිබූ ගම්මානවල ජනතාව එදා මෙන්ම අද දක්වා ද දැඩි ලෙස පීඩනයට පත්ව සිටිති. පානීය ජල අර්බුදය මෙන්ම පොදු ප්‍රවාහන පහසුකම් මාර්ග පහසුකම් නිවාස පහසුකම් වැසිකිළි පහසුකම් අධ්‍යාපන පහසුකම් ආදී බොහෝ දේ මෙම ගම්මානවල ජනයාට තවමත් හීනයක්ව ඇත. වැලිකන්ද ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ සිංහපුර මහවැලිතැන්න ප්‍රදේශයේ ජපන් සංවිධානයකින් රජය එක්ව විශාල මුදලක් වියදම් කොට ඉදිකර ඇති පානීය ජල ව්‍යාපෘතියක් ආරම්භ කොට මාස කිහිපයක් ගත වෙද්දී එය ද මේ වන විට සුදු අලියකු තත්ත්වයක පවතින බව වාර්තා වෙයි. එමෙන්ම මහවැලිතැන්න ගම්මානයේ රජයේ මුදල්වලින් නිවාස ව්‍යාපෘතියක් ආරම්භ කොට තිබෙන බවත් එහෙත් ගම්මානයේ නිවාස අහිමි අබලන් නිවාසවල ජීවත්වන අයට එම නිවාස අහිමි වී ඇත්තේ රජයේ නිලධාරීන්ගේ හිතවතුන්ට වෙනත් ප්‍රදේශවල ඉන්න අයට එම නිවාස ලැබීම නිසාවෙනි. අදටත් රජයේ මුදලින් ඉදිකළ නිවාස අභාවයට ගොස් ඇත. අධ්‍යාපනය ලබන කුඩා දියණියන් හැඬූ කඳුළින් ඉල්ලා සිටින්නේ වෙන කිසිවක් නොව පානීය ජ ලබාදෙන ලෙසය. වකුගඩු රෝගයෙන් පෙලෙන ගම්මානවල ජනතාවට පානීය ජල ව්‍යාපෘති පෙන්වා මුදල් වලට ජලය විකුණන ජාවාරම් කරුවන් ද මෙහි විශාල වශයෙන් සිටින බවත් ප්‍රදේශවාසීන් පවසා ඇත. බොහෝ නිවෙස් වල අඩුම තරමේ හිසට සෙවණ කෙසේ වෙතත් වැසිකිළි පහසුකම් නොමැතිව අසරණව සිටින පිරිස් ද වෙති. ඇතැම් පිරිස් කිලෝමීටර් දෙක තුළ දිනකට දිය සොයා ඇවිදින බව ද බලධාරීන් ඇස් කන් පියාගෙන සිටිද්දී වල් අලින් ගමට පැමිණ ජීවිත අකර්මණ්‍ය කරන බවත් ඔවුන්ගේ පැල්පත් නිවාස කඩා බිඳ දමන බවත් ප්‍රදේශවාසීන් පවසයි. ගම්මාන බිහි වූ දා සිට ජලය නොමැතිව පීඩා විඳින මහවැලි නිම්නයේ ජීවත් වන මෙම අහිංසක ජනතාවට කවදා හෝ ගැටළුවට විසඳුමක් ලැබේ දැයි ඔවුන්ට ඇත්තේ ප්‍රශ්නයකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111110", "Category": null, "Parent URL": null}