{"Source": "Adaderana", "Timestamp": "June 1, 2019 06:43 pm", "Headline": "අනුමත වූ ව්‍යාපෘතියට මුදල් නොදෙන්නේ ඇයි?", "News Content": "උතුරු පළාතේ ජනතාවගේ පානීය සහ කෘෂිකාර්මික ජල ගැටළුවට පිළියම් යෙදීම සඳහා ජනාධිපතිවරයා, අගමැතිවරයා සහ කැබිනට් මණ්ඩලය එක්ව අනුමත කළ ව්‍යාපෘතියට මුදල් අමාත්‍යාංශය මුදල් වෙන් නොකරන්නේ මන්දැයි උතුරු පළාත් ආණ්ඩුකාර ආචාර්ය සුරේන් රාඝවන් මහතා විමසයි. ඒ, කොළඹ අද (01) පැවති මාධ්‍ය හමුවකට එක් වෙමින්. එම මාධ්‍ය හමුවේදී අදහස් පල කළ උතුරු පළාත් ආණ්ඩුකාරවරයා අමාත්‍ය මණ්ඩලයෙන් ඉල්ලා සිටියේ, කරුණාකර උතුරේ ජල අර්බුදය විසඳීමට කඩිනමින් මැදිහත් වන ලෙසටයි. එහිදි වැඩිදුරටත් අදහස් දැක්වු උතුරු පළාත් ආණ්ඩුකාර සුරේන් රාඝවන් මහතා, \"දිස්ත්‍රික්ක 25 ක් තිඛෙන මේ රටේ ගංගාවක් ඇළක් දොළක් දිය ඇල්ලක් නොමැති දිස්ත්‍රික්කය යාපනය දිස්ත්‍රික්කය. යාපනය දිස්ත්‍රික්කය පාරම්පරිකව රැඳෙන්නේ වැහි ජලය එක්රැස් කරමින් ඒවා මනාව කළමනාකරණය කිරීමෙන්. මෙය අවුරුදු 300 ක් කර නැත. විශේෂයෙන්ම යුද්ධය පැවති සහ ඉන් පසු ගෙවුණු දස වසරත් ඇතුළුව අවුරුදු 40 තිස්සේ කෙසේවත් කර නැත.මේ නිසා උතුරු පළාතේ පානීය ජලය පිළිබඳව අර්බුදයක් තිඛෙන බව පැහැදිලිව කිව යුතුයි. අපි හඳනාගත්තා ජලය ලබා ගැනීමට ව්‍යාපෘති 5ක්,ඒකේ ප්‍රථම ව්‍යාපෘතිය තමයි වඩමාරච්චි කලපුවට වැහි කාලයේදී ලැඛෙන වැහි වතුර, අපේ රජවරු කළා වගේම අහසින් වැටෙන වතුර එක්රැස් කර ඒක යාපනයට රැගෙන යාමට ඇළ මාර්ගයක් නිර්මාණය කිරීම. ඒක අවුරුදු 15 ක් විතර තිස්සේ නොයෙක් සක්‍යතා වාර්තා පරිසර වාර්තා කරලා ගිය අවුරුද්දේ කැබිනට් මණ්ඩලය විසින් අනුමත කළා. ඊට පස්සේ අගමැතිතුමා එය අනුමත කළා. ජනාධිපතිතුමා එය අනුමත කළා. මුදල් ඇමතිතුමා, එවකට කාෂිකර්ම ඇමතිතුමාසියලූම දෙනා මේක අනුමත කළා. මේ කැබිනට් පත්‍රිකාව මගේ අතේ තියනවා. මේකට අවශ්‍ය කරන සියලූම අනුමැතියන් ලැබුණා. මොකද මේක ප්‍රධාන ප්‍රශ්නයක් උතුරට. නමුත් මේ අයවැයෙන් එය සම්පූර්ණ කපා හැරලා තිඛෙනවා. හේතුවක් දෙන්නේ නැහැ.මා හිතන හැටියට මුදල් නැහැ කියන හේතුව හැර වෙන හේතුවක් අපිට හිතාගන්නට බැහැ. මේ ස`දහා අමෙරිකා ඩොලර් මිලියන 8ක් යනවා. මේ කාලය තුළම යාපනයේ වතුර පිරිසිදු කරන්නට, ජල සම්පාදන අමාත්‍යාංශය විසින් ඩොලර් මිලියන 74 ක් වටිනා ආර් ඕ ප්ලාන්ට්ස් ගෙන්නන්න සැලසුම් කරනවා. මට මේක ප්‍රහේලිකාවක්, මිලියන 8 ක් දී පානීය ජලය පිළිබඳ ප්‍රශ්නය සියයට 90 ක් පමණ විසඳිය හැකි මොහොතකදී ඩොලර් මිලියන 74 ක් වෙන් කරනවා මුහුදෙන් ගන්නා ජලය පිරිසිදු කර ලබා දෙන්නට. මේ කොහෝ හෝ සැලසුමක අඩුපාඩුවක්, යථාර්ථභාවයක් නැති බවමට හැගෙනව. ඊට අමතරව මේ මෑතදී බිලියන 2 යි දශම 5 ක් අඩංගු වන තල් අරමුදල කියල එකක් නම් කරලා තිබුණා. යාපනයේ ඉන්න ටී එන් ඒ මන්ත්‍රීවරුන්ට ඔවුන් කැමති ව්‍යාපෘතීන් සඳහා මේ මුදල් ලබා ගන්න පුළුවන් කියලා ඉදිරිපත් කරලා තිබුණා.මා එතනත් දකිනවා යථාර්තවාදී නොවන කතාවක්. නියගයක් තියන පළාතක ආණ්ඩුකාරවරයෙක් හැටියට මා මහජනයාට පිළිතුරු දිය යුතුයි. මං පිළිතුරු ඉල්ලා සිටිනවා මුදල් අමාත්‍යාංශයෙන් සහ අනිත් අමාත්‍යාංශවලින් අවුරුදු ගණනාවක් තිස්සේ මහන්සිවෙලා අනුමත කරලා තිඛෙන ඒ ව්‍යාපෘතියට මොකද වෙන්නේ කියලා. දැන් හෙට උතුරු පළාතේ ස්ථාන කිහිපයකදී සමෘද්ධිය දෙන්න සූදානම් කරල තියනවා. මා අකැමැති නැහැ දුප්පත් මිනිස්සුන්ට මුදල් ලැඛෙනවාට, නමුත් මේක පිටුපස තිඛෙන්නේ මැතිවරණට ඉලක්ක කර ගත්ත අරමුණක්.මැතිවරණ ළං වෙද්දී සමෘද්ධිලාභීන්ගේ සංඛ්‍යාව දෙගුණ තෙගණ වෙනවා. මේක මං හිතනවා අපිට අපිම කරගන්නා ආර්ථීක අගාධයක් සහ දේශපාලන විහිළුවක්. යාපනයේ ජනතාව ඉල්ලන්නේ රජයේ රැකියා හෝ වෙනත් කිසිවක් නොවෙයි, පානීය සහ කෘෂිකාර්මික ජල පහසුකමයි. මේ දෙක තිබුණොත් ඔවුන් ස්වාධීනව නැගී සිටින්න පුළුවන් ජන කොට්ඨාසයක් බව ඓතිහාසිකව වරින්වර ඔප්පු කරලා තිඛෙනවා. ඒ නිසා මා ගරු ඇමති මණ්ඩලයෙන් ඉල්ලා සිටිනවා, මේ උතුරු පළාත සම්බන්ධයෙන් එතුමන්ලාගේ තිඛෙන අදහස් සහ අභිප්‍රාය වෙනස් කරගත යුතුයි, කරුණාකරලා ඉල්ලීමක් කරන්නේ මේ පානීය ජලය ලබා දෙන්නට ඉදිරිපත් වෙන්න. මෙහිදී යාපනයේ ආරක්ෂාව සම්බන්ධයෙන්ද උතුරු පළාත් ආණ්ඩුකාරතුමා අදහස් පල කළා. යාපනයේ දැනට තිඛෙන එකම කතිකාව නම් මේ ආවා කල්ලිය සහ කඩු කණ්ඩායම්.කිලිනොච්චියේදී පෙරේදා කඩුවලින් කපා කොටාගෙන ගැබිණි මවක් ඇතුළු 8 දෙනෙක් තුවාල වුණා. මේවා පෞද්ගලික කෝන්තර, නමුත් කණ්ඩායම් ගැසුණු තරුණයින් මේ සමාජ විරෝධී ක්‍රියාවල යෙදෙනවා. මේ මට හිතෙන්නේ අර තමිල්නාඩුවේ හැදෙන සමහර චිත්‍රපටිවල තිඛෙන කණ්ඩායම් ගැසුණු මානසිකත්වයක් ඇති වෙලා තිඛෙනවා, ගැන්ස්ටර් වෝර්, මෙන්ටලිටි එකක් ඇති වෙලා තිඛෙනවා. ඊයේ මම පැය 3කට වැඩි කාලයක් පොලිස්පතිතුමා එක්ක සාකච්ඡා කළා මෙම ප්‍රශ්නය,අපි ඒ අයත් එක්ක සාකච්ඡාවකට යනවා ඇයි ඒ අය ඒ තත්ත්වෙට පත්වුණේ කියලා අහන්න, ඒක තමයි ප්‍රජාතන්ත්‍රවාදී රටක් හැටියට අපි කළ යුත්තේ, තරුණයින්ට අවස්ථාවක් දිය යුතුයි ඒ අයගේ ආතතියක් හෝ ප්‍රශ්නයක් තිඛෙනවා නම් ඒ ගැන කතා කරන්න. නමුත් අපි අනිවාර්යයෙන්ම, සමාජ විරෝධී, සමාජ සැහැසිකම් කරන කණ්ඩායම්වලට කිසිදු සමාවක් නැතිව එරෙහිව අපි ක්‍රියා කරනවා,ඒ පිළිබඳ කණ්ඩායමක් හැටියට අපි කටයුතු කරනවා, ඒ වගේම ඒ පිළිබඳ තීන්දු තීරණ ගන්න මං පසුබට වෙන්නේ නැති බවත් මං කියන්න ඕනා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=111148", "Category": null, "Parent URL": null}