{"Source": "Adaderana", "Timestamp": "June 3, 2019 02:42 pm", "Headline": "ගෝඨාගේ නඩුව ලබන 19 දා සිට ඇරඹෙයි", "News Content": "හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන් හත් දෙනෙකුට එරෙහිව නීතිපතිවරයා ගොනුකර ඇති නඩුව කලින් නියම කළ පරිදි ලබන 19 වනදා කැඳවන මෙන් කොළඹ ත්‍රිපුද්ගල ස්ථිර මහාධිකරණය නියම කළේය. සම්පත් අබේකෝන්, සම්පත් විජයරත්න සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීන් ගෙන් සමන්විත ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල විසින් නියෝග කරනු ලැබුවේය. ඉකුත්දා ගෝඨාභය රාජපක්ෂ මහතා කළ ඉල්ලීමක් පිළිගත් අධිකරණය ඔහුට පසුගිය 24 වනදා සිට ඊයේ දින දක්වා වෛද්‍ය පරීක්ෂණ සහ ප්‍රතිකාර සඳහා විදේශගත වීමට අධිකරණය මඟින් අවසර ලබා දී තිබුණි. එහෙත් මෝසමක් මගින් මෙම නඩුව අද කැඳවූ අවස්ථාවේදී ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අලි සබ්රි මහතා කරුණු දක්වමින් තම සේවාදායකයාගේ දින යළි දිවයිනට පැමිණිමට නොහැකි වූ බවත් වැඩිදුර වෛද්‍ය ප්‍රතිකාර ලබාගැනීමට අවශ්‍යව ඇති බැවින් ඔහු සිංගප්පූරුවේ රැදී සිටින බව කියා සිටියේය. මෙහිදී ජේෂ්ඨ රජයේ නීතිඥ වසන්ත පෙරේරා මහතා අධිකරණයට දන්වා සිටියේ පළමුවන විත්තිකරු අධිකරණය හමුවේ නොමැති වුවත් ඔහුට එරෙහි නඩු විභාගය පවත්වා ගෙන යාමට බාධාවක් නොමැති බවයි. කෙසේ වෙතත් ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අලි සබ්රි මහතා සඳහන් කර සිටියේ නඩුව විභාගයට ගැන්නේ නම් පළමුවන විත්තිකරු අධිකරණය හමුවේ පෙනී සිටීම අවශ්‍ය බවයි. නඩුවට අදාළ උපදෙස් ලබාගැනීම සඳහා ඔහු අධිකරණය හමුවේ පෙනී සිටීම වැදගත් බව ද ජනාධිපති නීතිඥ ශබ්රි මහතා කියා සිටියේය. ඒ අනුව ත්‍රිපුද්ගල විනිසුරුමඩුල්ල තීන්දු කළේ කලින් නියම කරගත් පරිදි නඩුව ලබන 19 වන දා කැදවන බවයි. එදින මෙම නඩුව විභාග කිරීමට හැකියාවක් තිබේද යන්න පිළිබඳව තීරණයක් ගන්නා බවද ඔහු සඳහන් කළේය. ඉකුත් රජය සමයේ හම්බන්තොට මැදමුලන ප්‍රදේශයේ ඩී.ඒ. රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදිකිරීමේ දී රුපියල් මිලියන 33.9 ක රජයේ මුදල් සාවද්‍ය ලෙස පරිහරණය කිරීම තුළින් පොදු දේපළ පනත යටතේ වරදක් සිදුකර ඇතැයි චෝදනා කරමින් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ සහ ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ හිටපු සභාපති ප්‍රසාද් හර්ෂණ ද සිල්වා, එම සංස්ථාවේ අධ්‍යක්ෂ මණ්ඩලය සාමාජිකයින් ඇතුළු හත් දෙනෙකුට එරෙහිව නීතිපතිවරයා මෙම නඩුව ගොනුකර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111251", "Category": null, "Parent URL": null}