{"Source": "Adaderana", "Timestamp": "June 6, 2019 12:15 pm", "Headline": "ඉන්දීය කණ්ඩායම කඩුලු 6කින් දකුණු අප්‍රිකානුවන් පරාජය කරයි", "News Content": "ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ ඉන්දීය කණ්ඩායම සහ දකුණු අප්‍රිකානු කණ්ඩායම අතර ඊයේ (05) පැවැති තරගය කඩුලු 6කින් ජය ගැනීමට ඉන්දීය කණ්ඩායම සමත් වුණි. තරගයේ කාසිය වාසිය දිනූ දකුණු අප්‍රිකානු නායකයා සදම්ටන් තණ තීරුවේ පළමු පන්දුවට පහරදීමට තීරණය කළේය. දකුණු අප්‍රිකානු ඉනිමේ පළමු කඩුලු දෙක ලකුණු 24කදී බිඳ වැටුණු අතර තුන්වන කඩුල්ල සඳහා ෆෆ් ඩු ප්ලෙසිස් සමඟින් එක් වු රසි වැන්ඩර් ඩසන් ලකුණු 54ක සබඳතාවයක් ගොඩනැගුවේ දකුණු අප්‍රිකානු ඉනිමට යම් ස්ථාවරයක් ඇති කරමිනි. නමුත් 20 වන පන්දුවාරයේ පළමු පන්දුවේදීම වැන්ඩර් ඩසන් ලකුණු 22කට දැවී යද්දී එම පන්දුවාරයේ අවසන් පන්දුවේදී ලකුණු 38ක් රැස් කරගෙන සිටි නායක ෆෆ් ඩු ප්ලෙසිස්ට ද ක්‍රීඩාගාරයේ අසුනක් වෙන්කරදීමට යුෂ්වේන්ද්‍ර චාහල් සමත් වුණි. කෙසේ වෙතත් සිය කණ්ඩායම අසීරු තත්ත්වයකට මුහුණ දී සිටියදී කාගිසෝ රබාඩා සහ ක්‍රිස් මොරිස් එක්ව 8 වන කඩුල්ලට ලකුණු 66ක සබඳතාවයක් ගොඩනගමින් දකුණු අප්‍රිකානු ලකුණු පුවරුව ලකුණු 224ක් ගෙන ගියේය. ඒ අනුව දකුණු අප්‍රිකානු කණ්ඩායම නියමිත පන්දුවාර 50 අවසානයේදී කඩුලු 9ක් දැවී රැස් කළ ලකුණු සංඛ්‍යාව 227කි. පන්දු යැවීමේදි යුෂ්වේන්ද්‍ර චහල් ලකුණු 51කට කඩුලු 4ක් දවා ගනිද්දී බුවනේෂ්වර් කුමාර් සහ ජස්ප්‍රීට් බුම්රා කඩුලු 2 බැඟින් දවා ගැනීමට සමත් වුණි. ලකුණු 228ක ජයග්‍රාහී ඉලක්කය හඹායාම සඳහා පිටියට පිවිසි ඉන්දීය කණ්ඩායම පන්දුවාර 46යි පන්දු 3කදී කඩුලු 4ක් පමණක් දැවී එම ඉලක්කය පසු කර ගියේය. එහිදී ඉන්දීය කණ්ඩායමට පළමු කඩුල්ල සඳහා සාර්ථක සබඳතාවයක් ගොඩනැගීමට නොහැකි වුණේ ශිකර් ධවාන් ලකුණු 8කට දැවීයාමත් සමඟයි. අනතුරුව රෝහිත් ශර්මා සමඟින් පිටියේ එක් වු විරාත් කෝලි දෙවන කඩුල්ලට ලකුණු 41ක සබඳතාවයක් ගොඩනැගුවේය. තුන්වන කඩුල්ල සඳහා රෝහිත් ශර්මා සමඟින් එක් වු ලෝකේෂ් රාහුල් ලකුණු 85ක සබඳතාවයක් ගොඩනැගුවේ ඉන්දීය කණ්ඩායමේ ජයග්‍රහී මාවත විවර කරමිනි. එහිදී විශිෂ්ට ඉනිමක් ක්‍රීඩා කළ රෝහිත් ශර්මා හයේ පහර 2ක් සහ හතරේ පහර 13ක් සමඟින් නොදැවී රැස් කළ ලකුණු සංඛ්‍යාව 122කි. මහේන්ද්‍ර සිං දෝනි ලකුණු 34යි. කෙසේ වෙතත් සදම්ප්ටන්හිදී පැවැති මෙම තරගයේදී ලද පරාජයත් සමඟින් දකුණු අප්‍රිකානු පිල මේ දක්වා සහභාගී වූ තරග තුනම පරාජය වී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111443", "Category": null, "Parent URL": null}