{"Source": "Adaderana", "Timestamp": "June 7, 2019 10:56 am", "Headline": "පොලිස්පති පූජිත් විසින් ඉදිරිපත් කළ පෙත්සම සලකා බැලීම කල්යයි", "News Content": "ජනාධිපතිවරයා විසින් පවතින නීතිරීති හා ආණ්ඩුකම ව්‍යවස්ථාව උල්ලංඝනය කරමින් තමන් අනිවාර්ය නිවාඩු යැවීමට ගත් තීරණය නීතිවිරෝධී යැයි ප්‍රකාශ කරන මෙන් ඉල්ලා පොලිස්පති පූජිත් ජයසුන්දර මහතා විසින් ඉදිරිපත් කළ මූලික අයිතිවාසිකම් පෙත්සම සලකා බැලීම මේ මස 24 වනදා දක්වා කල් තැබීමට ශ්‍රේෂ්ඨාධිකරණය නියම කළේය. මෙම පෙත්සම අද(07) බුවනෙක අලුවිහාරේ, ප්‍රසන්න ජයවර්ධන සහ එල් ටී බී දෙහිදෙනිය යන මහත්වරුන් ගෙන් සමන්විත ත්‍රිපුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල හමුවේ කැඳවනු ලැබුවේය. එහිදී නීතිපතිවරයා වෙනුවෙන් පෙනීසිටි රජයේ අතිරේක සොලිස්ටර් ජනරාල් ඉන්දිකා දේවමුනි ද සිල්වා මහත්මිය අධිකරණයට දන්වා සිටියේ අදාළ වගඋත්තර කරුවන් ගෙන් උපදෙස් ලබා ගැනීම සඳහා තමන්ට කල් අවශ්‍ය බවයි. එමෙන්ම පාස්කු දින ප්‍රහාරය සම්බන්ධයෙන් ඉදිරිපත් කර තිබෙන මූලික අයිතිවාසිකම් පෙත්සම් ජුලි මස 12 දා සලකා බැලීමට නියමිතව තිබෙන හෙයින් ඉන් පසු දිනයක මෙම පෙත්සම කැඳවන මෙන් ද අතිරේක සොලිස්ටර් ජෙනරාල් වරිය අධිකරණයෙන් ඉල්ලා සිටියේය. කෙසේ වෙතත් එම ඉල්ලීමට විරෝධය පළ කළ පූජිත් ජයසුන්දර මහතා වෙනුවෙන් පෙනී සිටි නීතිඥ විරාන් කොරයා මහතා මෙම පෙත්සම හදිසි කටයුත්තක් සේ සලකා විභාගය ගන්නා මෙන් ඉල්ලා සිටියේය. කෙසේ වෙතත් ත්‍රිපුද්ගල විනිසුරු මඩුල්ලේ සභාපති විනිසුරු බුවනෙක අලුවිහාරේ මහතා පෙන්වා දුන්නේ වගඋත්තර කරුවන් ගෙන් උපදෙස් ලබා ගැනීම සඳහා නීතිපතිවරයාට කාලය ලබාදීම අවශ්‍ය බවයි. ඒ අනුව පෙත්සම සලකා බැලීම ලබන 24 වැනිදා සිදුකරන බවත් වගඋත්තරකරුවන්ට අදාල නොතීසි එදිනට පෙර අධිකරණ රෙජිස්ට්‍රාර් වරයා මාර්ගයෙන් යොමු කිරීමට පියවර ගන්නා ලෙසත් ත්‍රිපුද්ගල විනිසුරු මඩුල්ල පෙත්සම්කාර පාර්ශවය නීතිඥවරයාට නියම කළේය. පෙත්සම්කාර පූජිත් ජයසුන්දර මහතා ශ්‍රේෂ්ඨාධිකරණය හමුවේ කියා සිටින්නේ ආණ්ඩුක්‍රම ව්‍යවස්ථා සභාවේ නිර්දේශය මත ජනාධිපතිවරයා විසින් 2016 වසරේ අප්‍රේල් මස විසි වනදා තමන්ව පොලිස්පතිවරයා වශයෙන් පත් කළ බවයි. 2018 වසරේ පටන් ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා අතර පැවැති අන්තර් සබඳතාවයේ යම් පළුදු වීමක් තමා නිරීක්ෂණය කළ බවත් තමා එම පාර්ශව දෙකටම පක්ෂග්‍රාහී නොවී ස්වාධීනව රජයේ නිලධාරියෙකු ලෙස තම රාජකාරිය ඉටුකළ බවද ජයසුන්දර මහතා විසින් කියා තිබේ. 2018 වසරේ ඔක්තෝබර් මාසයෙන් පසුව ජනාධිපතිවරයාගේ නියෝගයක් පරිදි තමන්ව ජාතික ආරක්ෂක මණ්ඩලය රැස්වීම සඳහා කැඳවීමක් නොකෙරුණු බව පෙන්වා දෙන පූජිත් ජයසුන්දර මහතා පාස්කු දින එල්ල වූ ත්‍රස්ත ප්‍රහාරය සම්බන්ධයෙන් ඊට පෙර තොරතුරු ලැබුණු අවස්ථාවල තමන් ඒ පිළිබඳව එවක ආරක්ෂක ලේකම්වරයාට සහ තමා යටතේ සිටින ජේෂ්ඨ නියෝජ්ය පොලිස්පති වරු සිව් දෙනා දැනුවත් කළ බව ද කියා තිබේ. රාජ්‍ය බුද්ධි සේවා ප්‍රධානියා ඔහුගේ බුද්ධි වාර්තා සෘජුවම ජනාධිපතිවරයා වෙත යොමු කිරිම සිදු කළ බවත් ඔහු තමන්ට කරුණු වාර්තා කිරීමක් නොකරන බවත්ජි ූජිත් ජයසුන්දර මහතා සිය පෙත්සමෙන් ප්‍රකාශ කර තිබේ. පාස්කූ දින ප්‍රහාරයෙන් පසුව තමන්ව අනිවාර්යය නිවාඩු යැවීමට ජනාධිපති වරයා ක්‍රියා කළ බවත් එසේ තමන්ව අනිවාර්ය නිවාඩු යැවීමට ජනාධිපති වරයාට කිසිදු නීතිමය බලයක් නොමැති බවද පූජිත් ජයසුන්දර මහතා සිය පෙත්සමෙන් පෙන්වා දුන්නේය. තම විනය බලධාරියා ජනාධිපතිවරයා නොවන බවත් ආණ්ඩුක්‍රම ව්‍යවස්ථාව රාජ්‍ය නිලධාරීන් ඉවත් කිරීමට අදාළ පනත් විධිවිධාන ප්‍රකාරව තමන්ව අනිවාර්යය නිවාඩු යැවීමට ජනාධිපතිවරයාට කිසිදු බලයක් නොමැති බවයි පූජිත් ජයසුන්දර මහතා චෝදනා කරයි. මෙම ක්‍රියාව තුළින් ජනාධිපතිවරයා මෙරට ආණ්ඩුක්‍රම ව්‍යවස්ථාව බරපතළ ලෙස උල්ලංඝනය කර ඇති බවත් ඒ තුළින් සිය මූලික අයිතීන් කඩ වී ඇති බවට තීන්දුවක් ලබාදෙන මෙන්ද ඉල්ලා සිටින පූජිත් ජයසුන්දර මහතා මෙම පෙත්සම විභාග කොට අවසන් තීන්දුවක් ලබා දෙන තෙක් තමන්ව අනිවාර්යය නිවාඩු යැවීමට ජනාධිපති වරයා ගත් තීරණය අත් හිටුවීමේ අතුරු නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා සිටියේය. එමෙන්ම තමන්ව ධුරයෙන් ඉවත් කිරීම වැළැක්වීමේ අතුරු නියෝගයක් නිකුත් කරන මෙන්ද පූජිත් ජයසුන්දර මහතා ශ්‍රේෂ්ඨාධිකරණයෙන් වැඩිදුරටත් ඉල්ලා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111501", "Category": null, "Parent URL": null}