{"Source": "Adaderana", "Timestamp": "June 10, 2019 02:15 pm", "Headline": "දින 52ක දේශපාලන අර්බුදයෙන් තවත් ඖෂධ 20ක් හිඟ වුණා-රාජිත", "News Content": "ස්වදේශ කටයුතු අමාත්‍යාංශය මගින් දිවයින පුරා ස්ථාපිත කරන නිල සෙවන කාර්යාල ව්‍යාපෘතිය යටතේ බේරුවල ආසනයේ ඉදිකරන ලද නිල සෙවන කාර්යාල 05 ක් විවෘත කිරීම සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා සිදු කරන ලදි. ඒ අනුව හිරිගල්ගොඩැල්ල ග්‍රාමසේවා වසමේ ඉදිකරන ලද නිල සෙවණ කාර්යාලය සෞඛ්‍ය අමාත්‍යවරයා අතින් විවෘත කළ අතර, ඒ සදහා වැය කළ මුදල රුපියල් ලක්ෂ 25 කි. මෙම අවස්ථාවට එක් වූ හිරිගල්ගොඩැල්ල ශ්‍රී පූර්වාරාම විහාරාධිපති පූජ්‍ය බදනාගොඩ චන්ද්‍රවංශ නාහිමියන් ප්‍රකාශ කළේ පාර්ලිමේන්තුව නියෝජනය කරන මන්ත්‍රීවරුන් 225 කළ සේවයට වඩා වැඩි සේවාවක් සෞඛ්‍ය අමාත්‍යවරයා රටට සිදු කර ඇති බවයි. මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා - “දින 52 ක් පුරා පැවැති දේශපාලන අර්බුද සමයෙන් පසු ඖෂධ වර්ග 216 ක හිඟයක් මතු වුවද එය මේ වනවිට 20 දක්වා අවම කර ගැනීමට හැකියාව ලැබුනා. ඇතැම් ඖෂධ ගුවන් මගින් පවා ආනයනය කිරීමට සිදු වුනා. හිඟ ඖෂධ 20 ද කඩිනමින් ගෙන්වීමට පියවර ගන්නවා. දුප්පත්කම සෞඛ්‍ය ප්‍රතිකාර සදහා ජනතාවට ප්‍රශ්නයක් ඇති නොවන අයුරින් සැළැස්වීම මගේ අරමුණයි. නිලසෙවන කාර්යාලවල පවුල් සෞඛ්‍ය සේවා නිලධාරිනියන්ට ද සිය රාජකාරි සිදු කිරිමට අවස්ථාව සළසා දිය යුතුයි. සෞඛ්‍ය සේවාව වෙනුවෙන් මා කළ මෙහෙවර ලෝක සෞඛ්‍ය සංවිධානය පිළිගෙන තිබෙනවා. කළුතර දිස්ත්‍රික්කයේ පළාත් සභා රෝහල් රුපියල් කෝටි 450 කට ආසන්න මුදලක් වැය කරමින් සංවර්ධනය කරනවා. පානදුරට නව රෝහලක් ඉදිකරන අතර, ඒ සදහා වැය කරන මුදල රුපියල් කෝටි 2200 ක්. කළුතර මහ රෝහල ශික්ෂණ රෝහලක් ලෙස සංවර්ධනය කරන අතර, වැය කරන මුදල රුපියල් කෝටි 2350 ක්. මොරටුව විශ්ව විද්‍යාලයේ වෛද්‍ය පීඨය ස්ථාපිත කිරීමේ අරමුණින් කළුතර මහ රෝහල සංවර්ධනය කරනවා. වෛද්‍ය පීඨය ස්ථාපිත කරනු ලබන්නේ දොඩංගොඩ ප්‍රදේශයේයි. සබරගමුව, වයඹ විශ්ව විද්‍යාල සදහා ද නව වෛද්‍ය පීඨ ඉදිකරනවා. කරාපිටිය වෛද්‍ය පීඨය සදහා බදවා ගන්නා ශිෂ්‍ය සංඛ්‍යාව 200 සිට 300 දක්වා වැඩි කරනවා. නිදහස් සෞඛ්‍ය සේවාව අකුරටම ක්‍රියාත්මක වන්නේ වත්මන් රාජ්‍ය පාලන සමයේයි. “", "URL": "https://sinhala.adaderana.lk/news.php?nid=111680", "Category": null, "Parent URL": null}