{"Source": "Adaderana", "Timestamp": "June 10, 2019 10:33 am", "Headline": "රැකියා සඳහා කුවේට්වලට ගිය 41ක් යළි දිවයිනට", "News Content": "කුවේටයේ ගොස් සිටි ශ්‍රී ලාංකික සේවකයින් 41 දෙනෙකු අද(10) යළිත් ආපසු කටුනායක ගුවන් තොටුපළ ඔස්සේ ශ්‍රී ලංකාව වෙත එවා තිබේ. මෙම පිරිස අතරින් දින 10ක් පමණක් කුවේටයේ රැදී සිටි තරුණයින් 29 දෙනෙකු ද අද අළුයම 2.10 ට කුවේට් සිට පැමිණි කටාර් ගුවන් සේවයේ කිව්.ආර්.- 668 දරන ගුවන් යානයෙන් කටුනායක ගුවන් තොටුපළ වෙත එවා තිබුණි. මෙම පුද්ගලයින් පසුගිය 31 දින ශ්‍රී ලංකාවෙන් කුවේට් වෙත ගොස් ඇත්තේ එරට ආහාර නිෂ්පාදනය කරන ආයතනයක සිය නිෂ්පාදන යතුරු පැදි මඟින් බෙදාහරින යතුරු පැදි ධාවකයන් ලෙස සේවය කිරීමටය. එහිදී ඔවුන් නවාතැන් ගෙන සිටි පරණ නවාතැන වෙත පැමිණි එරට රැකියා නියෝජිත පිරිසක්, ඔවුන් අළුත් නවාතැනක් සූදානම් කර ඇති බැවින්, එතැන වෙත රැගෙන යන බව පවසා මෙම පිරිස බස් රථයක නංවා ගෙන කුවේට් ජාත්‍යන්තර ගුවන් තොටුපළ වෙත රැගෙන විත්, බස් රථයෙන් බස්සවා පළා ගොස් තිබේ. මෙම කණ්ඩායමටම අයත් තවත් තරුණයන් 30 දෙනෙකු ද ඉකුත් 6/04 දින කුවේටයේ පෙර සදහන් ආහාර නිෂ්පාදන ආයතනයේ යතුරු පැදි ධාවකයන් ලෙස කටයුතු කිරීමට එරටට යවා තිබූ අතර , ඔවුන් එක් දිනක් පමණක් කුවේටයේ ගත කර , එනම් 6/05 දින කටුනායක ගුවන් තොටුපළ ඔස්සේ ශ්‍රී ලංකාවට එවා තිබුණි. මෙම තරුයන් සියලු දෙනා කොළඹ, බම්බලපිටිය ප්‍රදේශයේ පවත්වා ගෙන යන විදේශ රැකියා ඒජන්සියක් මඟින් කුවේට් වෙත යවා තිබේ. මෙම තරුණයන් 59 දෙනා බදුල්ල , මන්නාරම , මහනුවර , යාපනය, කොළඹ ආදී ප්‍රදේශවල පදිංචිකරුවන් වන අතර, ඔවුන් අතරින් 15 දෙනෙකු මුස්ලිම් ජාතික තරුණයන් වන අතර, ඉතිරි 44 දෙනා සිංහල ජාතික තරුණයන් වේ. මීට අමතරව අද දින උදෑසන 6.20 ට කුවේටයේ සිට පැමිණි ශ්‍රී ලන්කන් ගුවන් සේවයේ යූ.එල්.- 230 දරන ගුවන් යානයෙන් , කුවේටයේ ගෘහ සේවය සදහා ගොස් සිටියදී, එරට හාම්පුතුන් අතින් විවිධ තාඩන, පීඩන, අතවර, හිරිහැර වලට ලක් වී , එරට ශ්‍රී ලංකා තානාපති කාර්යාලයේ රඳවා තබා සිටි ගෘහ සේවිකාවන් 12 දෙනෙකු ද ආපසු කටුනායක ගුවන් තොටුපළ ඔස්සේ ශ්‍රී ලංකාවට එවා තිබුණි. මෙම පිරිස අතර සිටි රෝගී තත්ත්වයෙන් පසු වූ නිසා, වැඩිදුර වෛද්‍ය ප්‍රතිකාර සඳහා රෝහල් ගත කර තිබේ. මේ දිනවල කටුනායක ගුවන් තොටුපළ වෙත පැමිණෙන ගුවන් යානා වල ආසන යම් තරමකට ඉතිරි වී පවතින නිසා, එසේ කුවේට්, ඩුබායි, කටාර්, ඕමාන්, සෞදි අරාබිය ආදී මැද පෙරදිග රටවල ගෘහ සේවය සඳහා ගොස්, එම රටවල දී හිරිහැර, කරදර වලට ලක් වී, එම රටවල තානාපති කාර්යාලවල රඳවා තබා සිටින ශ්‍රී ලාංකික ගෘහ සේවකයින් ආපසු එවීම සිදු කරන බව ගුවන් තොටුපළ ආරංචි මාර්ග සදහන් කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111664", "Category": null, "Parent URL": null}