{"Source": "Adaderana", "Timestamp": "June 10, 2019 03:49 pm", "Headline": "අශෝක අධිරාජ්‍යා ගැන ඉංගී‍්‍රසීන් දැනගත්තේ මහා වංශය පරිවර්ථනය කළාට පස්සේ-චම්පික", "News Content": "ධර්මය ප‍්‍රචාරය කිරීම සඳහා ඝාතනය නොකරණ එකම ආගම බුද්ධ ධර්මයයි බව මහානගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් පළ කර සිටියේ, අමාත්‍යාංශය විසින් රුපියල් ලක්ෂ 200 ක් වැය කර පූර්ණ ප‍්‍රතිසංස්කරණය කරනු ලැබූ මහනුවර ශ‍්‍රී නාථ දේවාලය බැතිමතුන්ගේ පුද සත්කාරය සඳහා නැවත විවෘත කළ අවස්ථාවට එක් වෙමිනි. එහිදී අදහස් දැක්වූ අමාත්‍යවරයා මේ බව පැවසීය. “අපට අපේ මුතුන් මිත්තන් විධිමත් බසක් වසර දෙදහකට තුන්දහක පෙර සිට හැදුවා විතරක් නෙමෙයි, විධිමත් සාහිත්‍යයක් ගොඩනැගුවා. ඒ වගේම අපගේ ඉතිහාසය අපි පොතක ලිව්වා. එය තමයි මහා වංශය. ඇත්තම කිව්වොත් ඉන්දියාවේ අශෝක නමැති රජෙක් ජීවත් වුනා යැයි කියලා ඉංගී‍්‍රසින් දැන ගත්තේ ගයිගර් මහතා විසින් මහා වංශය පරිවර්ථනය කළාට පසුව. එතකං අශෝක නමැති රජ කෙනෙක්, රජ පරම්පරාවක් ඉන්දියාවේ සිටියා කියා ඉංග‍්‍රීසින් දැන සිටියේ නැහැ. අපේ මේ කෘතිය ගයිගර් මහතා පරිවර්ථනය කළාට පසුව තමයි එය දැන ගනු ලැබුවේ. එම කෘතිය පරෙස්සම් කරනු ලැබුවේ අපේ ස්වාමීන් වහන්සේලා විසින්. පන්සල්වල තිබිලා තමයි එම කෘතියේ පිටපත්, විශේෂයෙන්ම මුල්ගිරිගල විහාරයේ මහා වංශයේ ඉතිහාසය අප ලියා තිබෙන්නේ. එවැනි අතීතයකට උරුමකම් කියන එකම ජාතියයි ඉන්නේ යුද්දෙව්වන්. ඔවුන්ගේ ඉතිහාස පොත තමයි බයිබලය. පළමු ගිවිසුම. ඒ නිසා අපි ආඩම්බර විය යුතුයි, හැබැයි කාටවත් පහරදීලා, කෑ ගහලා, දඬුවම් කරලා නෙමෙයි. ඒ වගේම අපේ බෞද්ධයෝ, ඒ බෞද්ධ ධර්මය, මේ රට තුළ ලේඛන ගත කරලා ලෝකයට ලබා දුන්නේ අපි. ඒ නිසා ලෝකය ලබාදීපු ප‍්‍රධාන දායාදය ථේරවාදී බුදු දහම. ඒ වගේම ඒ බෞද්ධ දර්ශනයත් සමග ගොඩනැගිච්ච අවිහිංසාවාදය. අපගේ ගාථා පාඨ දාහත්දහසකට අධික ප‍්‍රමාණයක් තිබෙනවා කිසිම තැනක අන් අයට, අන් සත්වයින්ට අන් ගහකොළටවත් හිංසා කරන්නෙයි කියලා කියන්න පුළුවන් එකම අකුරක්වත්, වචනයක්වත් හොයා ගන්න නැහැ. නමුත් අද ලෝකයේ ආගමික ගැටුම් ඇතිවෙලා තිබෙන්නේ මොකද? විවිධ ආගමික ග‍්‍රන්ථවල තිබෙනවා, අන්‍ය ආගමිකයින්ව මරන්න, වෛර කරන්න, විනාශ කරන්න කියලා. මෙවැනි දෙයක් නැති එකම ධර්මයත්, ධර්මය ප‍්‍රචාරය කිරීම සඳහා ඝාතනය නොකළ එකම ආගම බුද්ධ ධර්මය අදහන අපි විතරයි. ඒ නිසා අපි විශේෂයෙන්ම මේ බුදුදහම ආරක්‍ෂා කරන්න ඕනේ. ඒ මත ගොඩනැගිච්ච ජල තාක්ෂණය, ඒ වගේම වාස්තු විද්‍යා තාක්ෂණය ආරක්‍ෂා කිරීම අපගේ වගකීම යැයි පැවසීය.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=111685", "Category": null, "Parent URL": null}