{"Source": "Adaderana", "Timestamp": "June 11, 2019 05:58 pm", "Headline": "තේරීම් කාරක සභාවේ කටයුතුවලට මැදිහත් වෙන්න කැබිනට් මණ්ඩලයට බෑ-අගමැති", "News Content": "කැබිනට් මණ්ඩලයේ රැස්විම් නොපැවැත් වු පමණින් කැබිනට් මණ්ඩලය අහෝසි වන්නේ නැති බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. අද (11) පෙරවරුවේ අරලියගහ මන්දිරයේදී පැවැති සිවිල් සමාජ සහ වෘත්තීය සමිති නියෝජිතයන් සමඟ පැවැති සාකච්ඡාවේදී අග්‍රාමාත්‍යවරයා විසින් මෙම අදහස් පවසා තිබේ. එහිදී වැඩිදුරටත් අදහස් දැක්වු අග්‍රාමාත්‍යවරයා මෙසේ පැවසීය. “බහුතරයක් ඇති පක්ෂයේ නායකයා වශයෙන් අගමැති ධුරයට මා පත් වි තිබෙන්නේත්, මා විසින් කැබිනට් මණ්ඩලය පත් කොට තිබෙන්නේත් පාර්ලිමේන්තුවේ අනුමැතිය අනුවයි. එසේම තේරිම් කාරක සභාව පත් කර තිබෙන්නේද පාර්ලිමේන්තුව විසිනුයි. එබැවින්, තේරිම් කාරක සභාවේ කටයුතුවලට මැදිහත්වීමට කැබිනට් මණ්ඩලයට කිසිදු හැකියාවක් නැහැ.“ තමා ජනතාවගේ පරමාධිපත්‍යය සහ පාර්ලිමේන්තුවේ ස්වාධිපත්‍යය පාවා දීමට කිසි විටෙකත් කටයුතු නොකරන බවද අග්‍රාමාත්‍යවරයා මෙහිදී පැවසීය. මෙහි දි පාර්ලිමේන්තු තේරිම් කාරක සභාව සම්බන්ධයෙන් තවදුරටත් අදහස් දැක් වු රනිල් වික්‍රමසිංහ මහතා එම කාරක සභාව පත් කරන ලද්දේ පාර්ලිමේන්තුවේ සියලු ම පක්ෂවල එකඟත්වය ඇති ව බව කීය. \"අපි තේරිම් කාරක සභාවෙන් කාරණා දෙකක් ඉල්ලා සිටියා. පළමු වැන්න,රිෂාඩ් බදියුද්දීන් මහතාට විරුද්ධව ඇති චෝදනා විභාග කොට ඉක්මණින් තීරණයක් ලබා දෙන ලෙසයි. ජනතා විමුක්ති පෙරමුණ ආණ්ඩුවට විරුද්ධව ඉදරිපත් කොට ඇති විශ්වාසභංග යෝජනාව ජුලි මාසයේදි විවාදයට ගන්නා නිසා එයට පෙර මේ පිළිබඳව තිරණයක් ලබා ගැනීම වැදගත් නිසයි එසේ ඉල්ලා සිටියේ. අප ඉල්ලා සිටි දෙවන කරුණ නම් ,බුද්ධි අංශ නිලධාරීන් තේරීම් කාරක සභාව හමුවේ සාක්ෂි දෙන විට මාධ්‍ය ඉවත් කර එහි සාක්ෂි විභාග කරන ලෙසයි.“ අප්‍රේල් 21 දා සිද්ධිය ගැන පරික්ෂණ පැවැත් වු මලල්ගොඩ කොමිටියේ වාර්තාව දැන් බාර දි ඇති බවත්,එය ලැබුණු පසු එහි නිර්දේශ පිළිබඳව ඉදිරියේ දි කටයුතු කරන බවත්,අගමැතිවරයා තවදුරටත් කීය. අප්‍රේල් 21 දා ප්‍රහාරයෙන් පසු ආරක්ෂක අංශ විසින් සිදු කළ සෝදිසි මෙහෙයුම්වලදි අත්අඩංගුවට ගෙන සිටින, එහෙත් එම සිදුවිම්වලට සම්බන්ධ නොමැති මුස්ලිම් ජාතිකයින් අධිකරණයට ඉදිරිපත් කොට නිදහස් කිරිමට උපදෙස් දි ඇති බවත් මෙහිදී වික්‍රමසිංහ මහතා ප්‍රකශ කළේය. නැගෙනහිර හිටපු ආණ්ඩුකාර හිස්බුල්ලා මහතා කාත්තන්කුඩියේ දි කර තිබු ප්‍රකාශ රජය තරයේ හෙළා දකින බව මෙහිදී අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේය. ජාතිවාදි කතා දැන්වත් නතර කළ යුතු බවත්,ඒවායින් සිදු වන්නේ විශාල හානියක් බවත් ඔහු පැවසීය. \"අප කටයුතු කළ යුත්තේ,ශ්‍රි ලංකිකයින් වශයෙනුයි. මේ රටේ උපාධි ලබා දෙන ආයතන පිහිටුවීමේ බලය ඇත්තේ රජයට පමණයි. ඒ නිසා නැහෙනහිර අරම්භ කිරිමට යන විශ්වවිද්‍යාලය රජයට පවරා ගන්නවා.\" යැයි ද අග්‍රාමාත්‍යවරයා පැවසීය. ආගම් අ තර සංහිඳියාව ඇති කිරිම සඳහා රජය විසින් ආගමික සංහිඳියා මණ්ඩලයක් පිහිටු විමට යන බව ද අගමැති රනිල් වික්‍රමසිංහ මහතා තවදුරටත් පැවසිය. \"මේ සිදුවීමෙන් පස්සේ අපිට මුහුණු දෙන්න සිදුවුණා ජාතිවාදී ප්‍රශ්න ගණනාවකට. කුලියාපිටියේ සිදුවීමට සම්බන්ධ වූ පිරිස් ගැන අපි විභාග කරගෙන යනවා, ඉන්පස්සේ දළදා මාළිගාව ඉදිරිපිට තවත් විශාල සිදුවීමක් වුණා. මෙහිදී සිංහල-දමිළ අය එකතුවෙලා මුස්ලිම් අය වෙන්කිරීමක් සිදුවුණා, එම සිදුවීම ගැන බොහෝ දෙනෙක් ප්‍රකාශ කර තිබුණා, කෙසේ වෙතත් අපි ක්‍රියා කරන්නේ ත්‍රෛනිකායික මහා නාහිමිවරුන් ලබාදෙන උපදෙස් අනුවයි. මම ඒ ගැන වැඩිදුරටත් සංඝායා වහන්සේලා සමගත් අන්‍යාගමික පූජකවරුත් සමගත් කථාකරලා තියනවා. ඒ අය යෝජනා කරන්නේ ආගමික සංහිඳියාව සම්බන්ධයෙන් කටයුතු කිරීම සඳහා ස්වාධීන මණ්ඩලයක් ඇති කළ යුතුයි කියලා. ඒ සම්බන්ධයෙන් අපි කටයුතු කරමින් සිටිනවා, අද හැන්දැවෙත් ඒ වෙනුවෙන් කටයුතු කරන්න නියමිතයි. අද දේශපාලඥයින් ගැන ජනතාව කළකිරී සිටිනවා. මේ 225 දෙනාම ගෙදර යැවිය යුතු යැයි සමහරුන් කියනවා. ඒකත් මේ අවස්ථාවේ හොද නැහැ, එතකොට ඒ වෙනුවෙන් ඇති කරන්නේ කුමක්ද? ජනතාව දේශපාලඥයින් ගැන කළකිරී ඇති බව අප පළමුව පිළිගත යුතුයි. එය නැති කිරීමට අප වැඩ කළ යුතුයි. \" යනුවෙන්ද අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේය. මෙම සාකච්ඡාවට පූජ්‍ය දඹර අමිල නා හිමි, ආචාර්ය වික්‍රමබාහු කරුණාරත්න, ආචාර්ය පාක්‍යසෝති සරවනමුත්තු, ආචාර්ය ජෙහාන් පෙරේරා, මහචාර්ය චන්ද්‍රගුප්ත තේනුවර, සමන් රත්නප්‍රිය, පිලිප් දිසානායක ඇතුළු සිවිල් සමාජ සහ වෘත්තීය සමිති නියෝජිතයන් විශාල පිරිසක් සහභාගි වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111753", "Category": null, "Parent URL": null}