{"Source": "Adaderana", "Timestamp": "June 11, 2019 08:06 am", "Headline": "කැබිනෙට්ටුව අද රැස්වෙන්නේ නෑ-ජනපති තේරීම් කාරක සභාවට බුද්ධි නිලධාරීන් ගෙන්වීම ගැන විරසකයෙන් ද?", "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් සෑම සතියකම අඟහරුවාදා දිනයේ දී පැවැත් වෙන කැබිනට් මණ්ඩල රැස්වීම අද(11) දිනයේ නොපැවැත්‍වෙන බව දේශපාලන ආරංචි මාර්ග සඳහන් කරයි. අද දෙරණ අමාත්‍යවරුන් කිහිප දෙනෙකුගෙන් කරන ලද විමසීම්වලදී ඔවුන් පවසා සිටියේ අද දිනයේ දී කැබිනට් රැස්වීම නොපැවැත්වෙන බව දැනුම් දී ඇති බවයි. කැබිනට් මණ්ඩලයේ අනුමැතිය සඳහා යොමු කරනු ලබන සියලු කරුණු ජනාධිපතිවරයාගේ ප්‍රධානත්වයෙන් පැවැත් වෙන කැබිනට් රැස්වීමට අමාත්‍යවරුන් විසින් ඉදිරිපත් කර ඒ සඳහා අනුමැතිය ලබා ගනු ඇත. කෙසේ වෙතත් කැබිනට් රැස්වීමට පෙර පවත්වනු ලබන පූර්ණ කැබිනට් රැස්වීම සඳහා ජනාධිපතිවරයා ඊයේ දිනයේ දී සහභාගී වී ඇතැයි වාර්තා වෙයි. එහිදී අමාත්‍යවරුන් සමඟ ඊයේ දිනයේ දී වැඩබලන අමාත්‍යවරුන් ලෙස පත්වු නව අමාත්‍යවරුන් වන ලකී ජයවර්ධන, බුද්ධික පතිරණ හා අනෝමා ගමගේ යන මහත්ම මහත්මීන් එක්ව ඇත. පසුගිය සිකුරාදා (07) සවස 7.30 ට පමණ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් හදිසි කැබිනට් රැස්වීමක් කැඳවා තිබුණි. පාස්කු ඉරුදින ත්‍රාස්ත ප්‍රහාරය සම්බන්දයෙන් පත්කළ පාර්ලිමේන්තු විශේෂ තෙරිම් කාරක සභාව ඉදිරියෙදීත් බුද්ධි නිලධාරින් ගෙන්වා ප්‍රශ්න කරන්නේ නම් තමන් ඉදිරි කිසිඳු කැබිනට් මණ්ඩල හමුවකට තමන් සහභාගි නොවන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එහිදී පවසා ඇතැයි ද වාර්තා විය. එම විශේෂ කැබිනට් මණ්ඩල රැස්විමක් ජනාධිපති ලේකම් කාර්යාලයේදී පැය එක හමාරක පමණ කාලයක් පවත්වා ඇතැයි වාර්තා විය. එහිදී සාකච්ඡාට බදුන් වී ඇත්තේ පාස්කු ඉරුදින ත්‍රාස්ත ප්‍රහාරය සම්බන්දයෙන් පත්කළ පාර්ලිමේන්තු විශේෂ තෙරිම් කාරක සභාව විසින් බුද්ධි අංශ නිලධාරින් ගෙන්වා රාජ්‍ය බුද්ධි තොරතුරු මාධ්‍ය ඉදිරියේ අනාවරණය කරවීම සම්බන්ධයෙන්ය. එම අවස්ථාවේදි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මේ බව පවසා තිබේ. එහිදි ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසා ඇත්තේ තමන් කිසිසේත් එම ක්‍රියාවලිය අනුමත නොකරන බවයි. අප්‍රේල් 21 වන දා සිදුවීමට අදාළ නඩු 05ක් මේ වන විට ශ්‍රේෂ්ඨාකරණයේ විභාගයට ගැනෙමින් පවතින අතර, එවන් අවස්ථාවක තේරීම් කාරක සභාවත් පත්කර කටයුතු කිරීම, එම ශ්‍රේෂ්ඨාධිකරණ ක්‍රියාවලියට අහිතකර තත්ත්වයක් බව නීතිපතිවරයා තමා වෙත ලිඛිතව දන්වා තිබෙන බවත්, ජනාධිපතිවරයා ලෙස තමා එය කථානායකවරයාට ඉදිරිපත් කර නමුත් ,කථානායකවරයා ඒ පිළිබඳ පාර්ලිමේන්තුවේ කිසිදු ප්‍රකාශයක් සිදු නොකිරීම පිළිබඳ තමා කණගාටුවන බව ද ජනාධිපතිවරයා මෙහිදී පවසා ඇත. ඉන් අනතුරුව ජනාධිපතිවරයා පවසා ඇත්තේ අග්‍රාමාත්‍යවරයා සහ කථානායකවරයා මෙවැනි පාර්ලිමේන්තු කාරක සභාවක් පත් කරමින් සිදු කරන ක්‍රියාවන් හෙතුවෙන් තමට අහිතකර බලපෑම් ඇති බව බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111716", "Category": null, "Parent URL": null}