{"Source": "Adaderana", "Timestamp": "June 13, 2019 07:14 pm", "Headline": "තවත් හොර වෛද්‍යවරයෙක් අත්අඩංගුවට", "News Content": "තලවකැලේ නගර මධ්‍යෙය් රජයේ ලියාපදිංචි වෛද්‍යවරයෙකු ලෙස පෙනී සිටිමින් වෛද්‍ය මධ්‍යස්ථානයක් පවත්වාගෙන ගිය පුද්ගලයකු අද(13) තලවකැලේ පොලීසිය මඟින් අත්අඩංගුවට ගැනුණි. එම වෛද්‍ය මධ්‍යස්ථානය තුළ ගබ්සාවන් සිදු කරන බවට තලවකැලේ ලිදුල නගර සභවේ නගරාධිපති අශෝක සේපාල මහතා වෙත ලැබුණු පැමිණිල්ලක් මත තලවකැලේ පොපීසිය මෙම වැටලීම සිදු කර තිබේ. සමන්තුරේ පදිංචිකරුවෙකු වන 49 හැවිරිදි සැකකරු වෛද්‍ය තම්බි මරික්කාර් ස්මයිල් යනුවෙන් පෙනී සිට ඇති අතර රජයේ වෛද්‍යවරයෙකු ලෙස තහවුරු කිරීමට කිසිඳු ලියවිල්ලක් ඔහු භාරයේ තිබී නැහැ. මේ අතර, කුරුණෑගල ශික්ෂණ රෝහලේ සෙයිගු සියාබ්දීන් මෙහොමඩ් ෂාෆි වෛද්‍යවරයාට එරෙහිව මේ වන විට මව්වරුන්ගෙන් පැමිණිලි 965 ක් ලැබී තිබේ. මේ අතර නීති විරෝධී වඳ සැත්කම් චෝදනාවට ලක්වී සිටින වෛද්‍ය ෂාෆිට නිසි දඬුවම් ලබාදෙන ලෙස ඉල්ලමින් ජාතික නිදහස් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා අද(13) ජනාධිපතිවරයා වෙත ලිපියක්ද යොමු කළේය. සෙයිගු සියාබ්දීන් මෙහොමඩ් ෂාෆි වෛද්‍යවරයා කළ සිසේරියන් සැත්කමින් පසු යළි පිළිසිඳ ගැනීමක් සිදුනොවූ බව පවසමින් අද 20 වැනි දිනටත් මව්වරුන් පිරිසක් කුරුණෑගල සහ දඹුල්ල රෝහල්වලට පැමිණිලි ඉදිරිපත් කළේය. ඒ අනුව කුරුණෑගල ශික්ෂණ රෝහලට ලැබී ඇති සමස්ත පැමිණිලි සංඛ්‍යාව 818 ක්. මේ වන විට දඹුල්ල මහ රෝහලට ලැබී ඇති සමස්ත පැමිණිලි සංඛ්‍යාව 147 ක්. මේ අතර නීති විරෝධී වඳ සැත්කම් චෝදනාවට ලක්වී සිටින වෛද්‍ය සාෆිට නිසි දඬුවම් ලබාදෙන ලෙස ඉල්ලමින් ජාතික නිදහස් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා අද ජනාධිපතිවරයා වෙත ලිපියක් යොමු කළේය. අදාල වෛද්‍යවරයාගේ නීති විරෝධී සහ ආචාර ධර්ම විරෝධී ක්‍රියා පිළිවෙත් ඇසින් දුටු බවට එක් විශේෂඥ වෛද්‍යවරියක, සාමාන්‍ය වෛද්‍යවරුන් 11දෙනෙකු සහ හෙද නිලධාරීන් 18 දෙනෙකු විසින් සාක්ෂි ලබා දී ඇති බවත් පොලිසිය එම වරදට අදාලව වෛද්‍යවරයා අධිකරණයට ඉදිරිපත් කිරීමට අසමත් වී ඇති බවත් එම ලිපියේ දැක්වෙයි. ඊට හේතු වී ඇත්තේ දේශපාලන බලපෑම් බවට මහජනයා තුළ ප්‍රබල විශ්වාසයක් ගොඩනැගී ඇති බව මන්ත්‍රීවරයා වැඩිදුරටත් පෙන්වා දෙයි. සාධාරණය ඉටු කිරීම සඳහා වෛද්‍ය සාෆිට හැකි ඉක්මනින් චෝදනා ගොනුකොට නඩු පැවරීමට අවශ්‍ය කටයුතු සලසන ලෙස මන්ත්‍රීවරයාගේ ලිපියේ සඳහන් වෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111919", "Category": null, "Parent URL": null}