{"Source": "Adaderana", "Timestamp": "June 13, 2019 03:55 pm", "Headline": "ජනපති අගමැති දෙන්නම රටේ නෑ- රටේ ජනතාව නිශ්ශබ්දව ඉන්නේ කරන්න දෙයක් නැති නිසා", "News Content": "අගමැති ජනපති රටින් බැහැරව ගිය තමන්ගේ කටයුතු වෙනත් ඇමති වරයෙකුට හෝ පවරා නොදී බව පාර්ලිමේන්තු මන්ත්‍රී කෙහෙළිය රඹුක්වැල්ල මහතා පවසයි. අද(13) කොළඹ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඔහු මෙම අදහස් පළ කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු පාර්ලිමේන්තු මන්ත්‍රී කෙහෙළිය රඹුක්වැල්ල මහතා වැඩිදුරටත් මෙසේ පැවසීය. “රටක සංකීර්ණ වටපිටාවක් දේශපාලන ආර්ථික බලපෑම් වශයෙන් තියෙන අවස්ථාවක අගමැති ජනපති දෙදෙනා ම රටින් බැහැරව ගිහින්. බිලියන විසි එකක් රටේ ජනතාව නිශ්ශබ්දව ඉන්නේ කරන්න දෙයක් නැති නිසයි. මිනිසුන්ගේ ප්‍රශ්නයක් කියන්න කෙනෙක් නැති තත්ත්වයකයි රට තියෙන්නේ. මේ නිසා ඉවසා සිටීම ජනතාවගේ න්‍යාය වෙලා. පාස්කු සිද්ධියෙන් පස්සේ බල කේන්ද්‍ර දෙකක් මිලියන විසි එකක් ජනතාව උගසට තියලා කටයුතු කරනවා. ජනාධිපති කැබිනට් මණ්ඩලය වර්ධනය කරනවා. කැබිනට් මණ්ඩලය රැස් නොවී රටක් ඉදිරියට යන පළමු අවස්ථාව මේකයි. අගමැති ජනපති රටින් බැහැරව ගිය තමන්ගේ කටයුතු වෙනත් ඇමති වරයෙකුට හෝ පවරා නැහැ. රටේ සියලු අභ්‍යන්තර ප්‍රශ්න පැත්තකට තියලා කතානායක වරයා තමන්ට ඕන විදිහට හිතු මනාපයේ කටයුතු කරගෙන යාමක් සිද්ධවෙනවා. පාස්කු ඉරිදා සිද්ධියෙන් පස්සේ රටකට දරාගන්න බැරි දරුණු ව්‍යසනයකට සේයාවන් ජනතාව දැක්කා.රටේ නායකයෝ එකිනෙකාට බෝලය පාස් කරගන්නවා මිස සැබෑ ප්‍රශ්නයට විසඳුමක් දෙන්නේ නැහැ. ව්‍යවස්ථාමය වශයෙන් විපක්ෂ විපක්ෂ නායකවරයාට තිබෙන භූමිකාව විපක්ෂය විසින් නිවැරැදිව ඉටු කරමින් තිබෙනවා. ජනතාව වෙනුවෙන් විපක්ෂයෙන් ඉටුවිය යුතු දේවල කිසිදු අඩුවක් විපක්ෂයෙන් සිදු වෙලා නැහැ. විපක්ෂයේ වශයෙන් පාස්කු ඉරිදා සිද්ධිය සම්බන්ධයෙන් විවාදයක් ඉල්ලුවා .රිෂාඩ් බදුර්දීන් බදුර්දීන්ට එරෙහිව විශ්වාසභංගයක් ගෙනාවා. අපි විපක්ෂයේ භූමිකාව නිවැරදිව කරගෙන ගියත් කථානායකවරයාගේ හැසිරීම නිසා රටේ අර්බුදයක් ඇති වුණා. අතුරලියේ රතන හිමියන් උපවාසයක් ඇරඹුවා .ඒ සියලු සිදුවීම්වල වගකීම කතානායකවරයා බාර ගන්න ඕනේ.ප්‍රශ්නය විසඳනවා වෙනුවට ආණ්ඩුව උත්සාහ කළේ රිෂාඩ් බදුර්දින් ඇමතිවරයා ආරක්ෂා කිරීමටයි. ඉතිහාසය පුරා මේ වන වන තෙක් විශ්වාසභංග හතළිස් නවයක් ඉදිරිපත් වෙලා තියෙනවා .ඒ කිසිදු අවස්ථාවක මෙවැනි තේරීම් කාරක සභාවක් පත් කරලා නැහැ. පාස්කු ඉරිදා සිද්ධිය සම්බන්ධයෙන් උසාවියේ නඩු 5ක් පහක් ගොනු වෙලා තිබෙනවා .සිද්ධියට සම්බන්ධ කරුණු තේරීම් කාරක සභාව හමුවේ සාකච්ඡාවක ගැනීම මේ නිසා නීතියට පටහැනි බව නීතිපතිවරයා විසින් කථානායකවරයාට ලිඛිතව දන්වා තිබෙනවා. කථානායකවරයා විසින් මේ ලිපිය තවමත් පාර්ලිමේන්තුවට ඉදිරිපත් කර නැහැ. අඩුම තරමේ කථානායකවරයා එකී ලිපිය පිළිගන්නේද නැද්ද යන්නවත් සඳහන් කර නැහැ. ඒ කියන්නේ මේ වෙද්දි විධායකය ,ව්‍යවස්ථාදායකය ,අධිකරණය යනු කුළුණු තුනම බාල්දු වෙලා. නීතිපති දෙපාර්තමේන්තුවට යොමු කෙරුණු ලිපිය නොසළකා හරිම බරපතළ තත්ත්වයක්. මෙවැනි තත්ත්වයක් යටතේ රටේ ජනතාව වෙනුවෙන් පෙනී සිටීම විපක්ෂයේ හා විපක්ෂ නායකවරයාගේත් වගකීමයි. පාස්කු ඉරිදා සිදු වීමෙන් පසු ව මේ වන තෙක් වන තෙක් පක්ෂය වශයෙන් අපි හානියට පත් ජනතාව වෙනුවෙන් පෙනී සිටියා. ආණ්ඩුව අවුරුදු හතර හමාරක් රාජපක්ෂ මුව හමට තඩිබාමින් විපක්ෂයේ පිරිස හිරේ දැම්ම කෙරෙහි අවධානය යොමු කළා මිසක් රටේ ආරක්ෂාව සමාජ සවිබලගැන්වීම වැනි අත්‍යවශ්‍ය සියලු දේවල් තමන්ගේ අවධානය යොමු කළේ නැහැ. දැන් ලක්ෂ හාරදාහක විතර ප්‍රචාරණ වියදමක් දරමින් සමෘද්ධි සහනාධාර ලබාදෙනවා.දැන්වීම්වලට විතරක් කෝටි ගණන් වියදම් කරනවා. ජනතාව සිටින්නේ එදිනෙදා ජීවත් වීමේ ද අමාරුවකින්.ජනතාව වෙනුවෙන් කිසිවක් නොකල ආණ්ඩුව මේ කරන්නේ කරන්නේ තමන්ගේ දේශපාලන උවමනාවන්. මේ සියලු දේ අතර රනිල් වික්‍රමසිංහ සූදානම් වන්නේ මාධ්‍ය මර්දනයටයි.මාධ්‍ය මර්දනය සඳහා අවශ්‍ය අණ පනත් ගේන්න රජය සූදානම්.ප්‍රතිත්‍රස්ත පනතත් එවැන්නක්. ප්‍රතිතස්ත පනත මඟින් ජනතාවගේ මූලික අයිතිවාසිකම් මර්දනය කරනවා.මුස්ලිම් ඇමැතිවරුන් ගේ ඒකමතික තීරණයට හේතු වුනේ රිෂාඞ් බදුර්දින් ඇමතිවරයා ඉල්ලා අස් නොවීමයි. ඕනම වැරදි වඩා වැඩක් කලොත් කළේ අපේ කෙනෙක් නම් අපි ඒ වෙනුවෙන් පෙනී සිටිනවා වැනි පණිවිඩය කුයි මෙයින් දුන්නෙ. ජනතාව අතරේ මේ තත්ත්වය සම්බන්ධයෙන් විරෝධයක් ඇති වෙලා.රට ව්‍යාකූල කිරීමේ වගකීම රජය භාර ගත යුතුයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111905", "Category": null, "Parent URL": null}