{"Source": "Adaderana", "Timestamp": "June 13, 2019 09:51 pm", "Headline": "උතුරේ පානීය ජල ප්‍රශ්නයට විසඳුමක්", "News Content": "වියළි කාලගුණයෙන් පීඩාවට පත් උතුරු පළාතේ ජනතාවට පානීය ජලය සැපයීමට බවුසර් 60 ක් පමණ මේ වනවිට යොදවා තිබේ. ඒ, උතුරු පළාත් ආණ්ඩුකාර ආචාර්ය සුරේන් රාඝවන් මහතාගේ උපදෙස් මතයි. දිස්ත‍්‍රික් ලේකම් කාර්යාල, ආපදා කළමනාකරණ මධ්‍යස්ථාන සහ සෙසු පළාත් පාලන ආයතන එක්ව, පළාතේ පීඩාවට පත් සියලූම ජනතාව වෙත මෙලෙස පානීය ජලය බෙදා හරින්නේ, වියළි කාලගුණ තත්ත්වය ආරම්භ වූ මාර්තු මාසයේ සිටයි. යාපනය දිස්ත‍්‍රික්කයේ කරෙයිනගර්, චුන්නාකම්, කයිට්ස්, වේලනෙයි, චාවකච්චේරි, චන්කනෙයි, මරුදන්කර්නි, ඩෙල්ෆ්ට් සහ කරවෙඞ්ඩි ඇතුළු, වියළි කාලගුණයෙන් පීඩාවට පත් සියලූම ප‍්‍රදේශ ආවරණය වන පරිදි, බවුසර් 25 කින් දිනපතා පවුල් 21,000 කට අධික පිරිසකට ජලය බෙදා හරියි. ඉන් පානීය ජල අවශ්‍යතා සපුරා ගන්නා පිරිස 70,000 කට අධිකයි. වියළි කාලගුණයෙන් පීඩාවට පත් මන්නාරම දිස්ත‍්‍රික්කයේ ජනතාවට දිනපතා බෙදා හැරෙන පානීය ජලය ප‍්‍රමාණය ලීටර් 150,000 ඉක්මවයි. බවුසර් 8 කින් ජලය බෙදා හරින පවුල් ප‍්‍රමාණය 6,400 කට අධික අතර, ඉන් සිය පානීය ජල අවශ්‍යතා ඉටු කර ගන්නා පිරිස 25,000 කට අධිකයි. කිලිනොච්චි දිස්ත‍්‍රික්කය පුරා, පානීය ජල ටැංකි 364 ක් ස්ථාපනය කර ඇති අතර, දිනපතා බවුසර් 20 කින් ඒවාට ජලය සපයයි. ඊට අමතරව, පානීය ජලය ලීටර් 25,000 ක් පමණ, දෛනිකව නිවෙස්වලට ලබා දීමේ වැඩපිළිවෙළක් ද ක‍්‍රියාත්මකයි. මුලතිව් දිස්ත‍්‍රික්කයේ ප‍්‍රාදේශීය ලේකම් බල ප‍්‍රදේශ 6 තුළ ස්ථාපනය කර ඇති, ලීටර් 1000 ජල ටැංකි ප‍්‍රමාණය 40 ක්. බවුසර් මගින් ඒවාටද ජලය සැපයෙන අතර, දිස්ත‍්‍රික් ලේකම් කාර්යාලය සහ ආපදා කළමනාකරණ මධ්‍යස්ථානය එක්ව දිනපතා ජලය සපයන පිරිස 50,000 කට ආසන්නයි. වව්නියාව දිස්ත‍්‍රික්කයට බලපා ඇති වියළි කාලගුණයෙන් පීඩාවට පත් පවුල් 39 කටද එක් බවුසරයක් ආධාරයෙන් දිනපතා ජලය බෙදා හැරීමට වව්නියාව දිස්ත‍්‍රික් ලේකම් කාර්යාලය සහ ආපදා කළමනාකරණය මධ්‍යස්ථානය පියවර ගෙන තිබේ. වියළි කාලගුණයෙන් පීඩාවට පත් ජනතාවට පානීය ජලය බෙදා හැරීමට අවශ්‍ය සියලූ විදිවිධාන මුල සිටම අඛණ්ඩව සලසා තිබූ අතර, උතුරු පළාත් ආණ්ඩුකාර ආචාර්ය සුරේන් රාඝවන් මහතා, දිස්ත‍්‍රික් ලේකම්වරුන් ඇතුළු සියලූ රාජ්‍ය නිලධාරීන්ට උපදෙස් දී ඇත්තේ, කිසිදු බාධාවකින් තොරව ජනතාවට පානීය ජලය සැපයීමට අවශ්‍ය පියවර ගන්නා ලෙසටයි. ඕනෑම තත්ත්වයකට මුහුණ දිය හැකි ආකාරයෙන් ආපදා කළමනාකරණ මධ්‍යස්ථාන ද ශක්තිමත් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111925", "Category": null, "Parent URL": null}