{"Source": "Adaderana", "Timestamp": "June 13, 2019 09:16 pm", "Headline": "ලංගම දේශපාලනීකරණය කරන්න එපා-අර්ජුන", "News Content": "දිනෙන් දින දියුණුවට පත්වන ශ්‍රී ලංකා ගමනා ගමන මණ්ඩලය දේශපාලනීකරණය කර විනාශ නොකරන ලෙසට ප්‍රවාහන සහ සිවිල් ගුවන්සේවා අමාත්‍ය අර්ජුන රණතුංග මහතා එම මණ්ඩලයේ ජාතික සේවක සංගම් වෘත්තීය සමිති නායකයින්ගෙන් ඉල්ලා සිටියි. ඒ දැනට සුළු සේවක කණ්ඩායමක් ක්‍රියාත්මක කරන වැඩවර්ජනය සම්බන්ධයෙන් අද උදෑසන (13) අග්‍රාමාත්‍ය කාර්යාලයේ පැවැති සාකච්ඡාවකට එක් වෙමිනි. අදාළ වෘත්තීය සමිති නායකයින් සමඟ පැවැති එම සාකච්ඡාවට ප්‍රවාහන සහ සිවිල් ගුවන්සේවා රාජ්‍ය අමාත්‍ය අශෝක් අබේසිංහ, අග්‍රාමාත්‍ය ලේකම් සමන් ඒකනායක යන මහත්වරුන් මෙන්ම මුදල් අමාත්‍යාංශය, ප්‍රවාහන සහ සිවිල් ගුවන්සේවා අමාත්‍යාංශය, රාජ්‍ය කළමනාකරණ සේවා දෙපාර්තමේන්තුව සහ ශ්‍රී ලංකා ගමනාගමන මණ්ඩලයේ උසස් නිලධාරීහුද එක් වූහ. එහිදී අමාත්‍ය අර්ජුන රණතුංග මහතා අවධාරණය කළේ සේවකයින්ගේ අයිතිවාසිකම් සුරක්ෂිත කිරීමට තමා නිරන්තරයෙන් කැපවන නමුත් මහජනතාවත් ආයතනයත් අපහසුතාවයට පත් කරන ක්‍රියාවන් කිසිසේත්ම අනුමත නොකරන බවයි. දැනට ශ්‍රී ලංකා ගමන මණ්ඩලයේ සේවක පිරිසක් නිරතවන වැඩවර්ජනය මෙහෙවන්නේ ජාතික සේවක සංගම් වෘත්තීය සමිතියේ සුළු කණ්ඩායමක් විසිනි. පසුගිය දින 52 ආණ්ඩු සමයේදී දේශපාලන මැදිහත්වීමෙන් අවධිමත් උසස්වීම් රැසක් ලබා දී තිබුණි. එහෙත් මේවනවිට එම අවධිමත් උසස්වීම් සියල්ල අහෝසි කර ඇත. කෙසේවුවත් දින පනස් දෙකේ ආණ්ඩුවෙන් පසුව වත්මන් ආණ්ඩුව පත්වූ මුල් දවස් කිහියේදී නැවත වරක් පන්දහසකට ආසන්න ප්‍රමාණයකට අවධිමත් උසස් වීම් ජාතික සේවක සංගම් වෘත්තීය සමිතියේ මැදිහත් වීමෙන් ලබා දීමට කටයුතු කර තිබේ. එම උසස්වීම් අභියෝගයට ලක් කරන බහුතර සේවකයින් සහ සෙසු වෘත්තීය සමිති පවසන්නේ එම උසස් වීම් ප්‍රධාන විධායක නිලධාරීවරයා බිය ගන්නවා බලහත්කාරයෙන් සහ ඇතැම් අවස්ථාවලදී මුදලට ලබා ගෙන ඇති බවයි. එම අවධිමත් උසස් වීම් අහෝසි කරන ලෙසට විවිධ පාර්ශ්ව විසින් මේ වන විට අධිකරණ ක්‍රියාමාර්ගවලටද යොමුව තිබේ. කෙසේනුමත් වැඩවර්ජනයේ නිරත ජාතික සේවක සංගමයේ සුළු සේවක කණ්ඩායම ඉල්ලා සිටින්නේ එම උසස්වීම් තවදුරටත් තහවුරු කරන ලෙසත් ඊට අදාල වැටුප් ලබා දීමට කටයුතු කරන ලෙසත්ය. ඉන්පසුව නියමිත පටිපාටියට අනුව උසස්වීම් ලබා දීම ගැන විරෝධයක් නොමැති බවද වැඩවර්ජනයේ නිරත සේවක පිරිස් අද සාකච්ඡාවේදී පවසා තිබේ. එයට පූර්ණ එකඟතාව පළ නොකළ කළමනාකරණ සේවා දෙපාර්තමේන්තුවේ නිලධාරීන් විසින් මෙම සාකච්ඡාවේදී ප්‍රකාශ කර සිටියේ දැනට අනුමත කර ඇති පටිපාටිය ප්‍රකාරව සුදුසුකම් ලැබූ අයට උසස් වීම් ලබා දීමේ විරෝධතාවක් නොමැති බවයි. එහිදී වැඩිදුරටත් අදහස් දක්වමින් අමාත්‍ය අර්ජුන රණතුංග මහතා පැවසුවේ සියලු ක්‍රියා මාර්ග ගැනීමේදී ආයතනයත් මහජනතාවත් අපහසුතාවට පත් නොවන අයුරින් කටයුතු කළ යුතු බවයි. සෑම ආණ්ඩුවක්ම ශ්‍රී ලංගමය භාවිත කර ඇත්තේ තම දේශපාලන අවශ්‍යතා වෙනුවෙනි. එය ලංගමයේ වර්තමාන පරිහානියට ප්‍රධාන හේතු වී තිබේ. එවැන්නක් තවදුරටත් සිදුවීමට ඉඩ නොතබන බවද අමාත්‍ය අර්ජුන රණතුංග මහතා මෙම සාකච්ඡාවේදී අවධාරණය කෙරිණ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=111924", "Category": null, "Parent URL": null}