{"Source": "Adaderana", "Timestamp": "June 15, 2019 07:32 pm", "Headline": "පොසොන් පොහොය සැමරීමට දිවයින පුරා බෞද්ධ සැදැහැවතුන් සූදානමින්", "News Content": "නිර්මල බුදුදහම මෙරටට දායාද වූ පොසොන් පුර පසළොස්වක පොහොය දිනය හෙට උත්සවශ්‍රීයෙන් සැමරීමට දිවයින පුරා බෞද්ධ සැදැහැවතුන් සූදානමින් සිටියි. මීට සමගාමීව දෙරණාභිවන්දනා උත්තම පොසොන් නමස්කාරය හෙට (16) දවස පුරා පැවැත්වෙන්නේ රුවන්වැලි මහ සෑ රදුන් අභියසදීයි. පාස්කු ඉරිදා සිදු වූ ත්‍රස්ත ප්‍රහාරයත් සමඟ බෞද්ධ ජනතාවගේ ප්‍රධානතම ආගමික උත්සවය වූ වෙසක් මංගල්‍යය සැමරීමට විවිධ සීමා පැනවුණේ රටේ පැවති ආරක්ෂක තත්ත්වය හේතුවෙන්. කෙසේවෙතත් මග හැරුණු වෙසක් අසිරියද එක් කර ගනිමින් මෙවර පොසොන් පොහොය උත්සවශ්‍රීයෙන් සැමරීමට දිවයින පුරා බෞද්ධ සැදැහැවතුන් එක්ව සිටියි. නිර්මල බුදු දහම මෙරටට දායාද කළ අනුබුදු මිහිදු මහ රහතන් වහන්සේගේ ලංකාගමනය සිදු වූ මිහින්තලේ පුදබිම කේන්ද්‍ර කරගමින් පොසොන් උත්සවය මෙවර උත්සවශ්‍රීයෙන් සැමරීමට සියලු කටයුතු සූදානම්. ඊට සමගාමීව දෙරණාභිවන්දනා උත්තම පොසොන් නමස්කාරය හෙට දවස පුරා පැවැත්වෙන්නේ රුවන්වැලි මහ සෑ රදුන් අභියසදීයි. හෙට අලුයම 5 සිට දවස පුරා ආමිස සහ ප්‍රතිපත්ති පූජාවන්ට මුල් තැනක් දෙමින් ආගමික වතාවක් සිදු කිරීමට නියමිත අතර එය ටී.වී දෙරණ සහ එෆ්.එම්.දෙරණ ඔස්සේ සමගාමී විකාශයක් ලෙසද ගෙන ඒමට නියමිතයි. එමෙන්ම අනුරාධපුර සඳහිරු සෑය,ශ්‍රී සාරානන්ද විහාරය,වජිරාශ්‍රමය සහ ජයන්ති විහාර කේන්ද්‍ර කරගනිමින් දෙරණ පොසොන් කලාපය හෙටින් ආරම්භ වේ. පොසොන් සැමරුම නිමිත්තෙන් අනුරාධපුර නගරය කේන්ද්‍ර කරගනිමින් විශේෂ ආරක්ෂක වැඩපිළිවෙලක් ක්‍රියාත්මකයි. කොළඹ නගරය ද පොසොන් සැමරුම සඳහා සූදානම්ව පවතියි. ඒ අනුව කොළඹ බෞද්ධාලෝක මාවත, මහරගම නගරයේ සහ කැළණිය විහාරස්ථානයේ තොරණද නවගමුව රෝහල් පාරේ පහන් කූඩුව ද හෙට ප්‍රදර්ශනය කෙරෙයි. එමෙන්ම මහරගම තරුණ සේවා සභාවේ පොසොන් කලාපය ඊයේ (14) විවෘත කෙරුණු අතර එය එළැඹෙන 17වනදා දක්වා පැවැත්වීමට නියමිතයි. මෙවර පොසොන් පොහොය නිමිත්තෙන් ලියාපදිංචි වී ඇති දන්සැල් සංඛ්‍යාව 7870ක්. පොසොන් සැමරුමට සමාගමීව පරිසරය සුරැකීම සම්බන්ධයෙන් ද අවධානය යොමු කළ යුතු බව සමුද්‍රීය පරිසර ආරක්ෂණ අධිකාරිය පෙන්වා දෙයි. මේ අතර සමස්ත ලංකා බෞද්ධ මහා සම්මේලනයේ පොසොන් උදාන වැඩසටහනේ සමාරම්භය අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ අතින් අද පස්වරුවේ සිදු කෙරුණි. වැඩසටහන අද සිට එළඹෙන 18 වැනිදා දක්වා පැවැත්වීමට නියමිතයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112049", "Category": null, "Parent URL": null}