{"Source": "Adaderana", "Timestamp": "June 15, 2019 06:18 pm", "Headline": "සැකයකින් තොරව ආගමික කටයුතුවල නියැලෙන්න-ආරක්ෂාව තහවුරුයි", "News Content": "රට තුල සාමකාමී පරිසරයක් ඇති කර තිබෙන බැවින් ශ්‍රී ලංකාවාසී ජනතාවට ඉතා වැදගත් දිනයක් වන පොසොන් උත්සවය සැමරීම සඳහා පන්සල් විහාරස්ථානවලට ගොස් බෞද්ධ කටයුතුවල නියැලෙස ලෙසට යුද හමුදා මාණ්ඩලික ප්‍රදානී, ජනරාල් ශ්‍රවේන්ද්‍ර සිල්වා මහතා ජනතාවගෙන් ඉල්ලයි. හෙට (16) එළඹෙන පොසොන් පෝය දිනයේදි ශ්‍රී ලංකාවාසී බෞද්ධ ජනතාවට කිසිම සැකයකින් තොරව බෞද්ධ කටයුතු වල නියැලීමට තරම් පරිසරයක් මේ රටේ මේ අවස්ථාවේදී ඇති කර තිබෙන බවත් ඒ නිසා කිසිම බියකින් පැකිලීමකින් තොරව ශ්‍රී ලංකාවාසී ජනතාව ඉතාමත් වැදගත් දිනයක් වන පොසොන් උත්සවය සැමරීමට පන්සල් විහාරස්ථානවලට ගොස් බෞද්ධ කටයුතුවල නියැලෙස ලෙසත් ඒ මහතා ප්‍රකාශ කළේය. යුද හමුදා මාණ්ඩලික ප්‍රදානී, ජනරාල් ශ්‍රවේන්ද්‍ර සිල්වා මහතා මෙම අදහස් පල කළේ අද (15) ශ්‍රී ලංකාව ජාත්‍යන්තරයට ගෙනගිය බලංගොඩ ආනන්ද මෛත්‍රී මහානාහිමිපාණන් වහන්සේගේ 21 වෙනි ගුණානුස්මරණ උත්සවයට සමගාමීව පැවති උන්වහන්සේගේ භෂ්මාවශේෂ තැන්පත් කිරීමේ අවස්ථාවට එක්විමිණි. එම පිංකම බලංගොඩ ආනන්ද මෛත්‍රීය නාහිමියන් වහන්සේ වැඩ විසූ උඩමුල්ල ශ්‍රී නන්දාරාම විහාරස්ථානයේදී පැවැත්විණි. එහදී තවදුරටත් අදහස් දැක්වූ යුද හමුදා මාණ්ඩලික ප්‍රදානී, ජනරාල් ශ්‍රවේන්ද්‍ර සිල්වා මහතා, වසර 30 ක කාලයක් පැවති යුද්ධය අවසන් කර යලිත් වසර 10 කට පසු ත්‍රස්ත්‍රවාදීන් කිහිප දෙනෙකු විසින් එල්ල කරන ලද බෝම්බ ප්‍රහාර කිහිපයක් නිසා මෙරට ජනතාව ආගම අදහන ස්ථානවලට යෑමට තරම් භීතියකට පත් වෙලා සිටියා. නමුත් ශ්‍රී ලංකා යුධ හමුදාව ශ්‍රී ලංකා පොලීසිය ඉතා කෙටි කලකින් එම තත්වය වෙනස් කර සාමකාමී පරිසරයක් ඇති කරන්න කටයුතු කළා. වසර 30 යුද්ධයක් අවසන් කළ ත්‍රිවිධ හමුදාවත් පොලීසියක් සිටින මේ රටේ රණවිරුවන්ට හැකියාව ලැබුණා නැවත වතාවක් මේ රටේ සාමය පවත්වාගෙන යන්න. අනතුරුව යුද හමුදා මාණ්ඩලික ප්‍රධානී ජනරාල් ශ්‍රවේන්ද්‍ර සිල්වා මහතා බලංගොඩ උඩුමුල්ල ශී්‍ර නන්දාරාම විහාරස්ථානයේ තිඛෙන ආනන්ද මෛත්‍රීය නාහිමියන් වහන්සේ පරිශීලනය කළ ඉතා පැරණි පොත්පත් වලින් ආරක්ෂිතව තිබෙන පුස්තකාලයද නිරීක්ෂණ කළ අතර උන් වහන්සේ විසින් භාවිතා කර කෞතුක භාණ්ඩද නිරීක්ෂණ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112042", "Category": null, "Parent URL": null}