{"Source": "Adaderana", "Timestamp": "June 17, 2019 12:47 pm", "Headline": "ජනපති නාමයට වෙන් වු නිවාස සංකීර්ණයක්", "News Content": "ගෝලාන් කඳුකරයේ ඉදිකළ නිවාස සංකීර්ණයක් අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ නමින් නම් කර තිබේ. විදෙස් මාධ්‍ය වාර්තා කළේ අමෙරිකාව සමග සබඳතා ශක්තිමත් කර ගැනීමේ අරමුණින් ක්‍රියාවට නැංවුන ව්‍යාපෘතියකට සමගාමීව ඊශ්‍රායලය මෙම පියවර ගෙන ඇති බවයි. ඊශ්‍රායලය ඔවුන් විසින් බලෙන් අත්පත් කරගෙන සිටින සිරියානු ගෝලාන් කඳුකරයේ ඉදිකළ නිවාස සංකීර්ණයක් අමෙරිකානු ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප්ට ගරු කිරීමක් ලෙස ඔහුගේ නමින් නම් කර තිබේ. පසුගියදා එය උත්සවාකාරයෙන් විවෘත කෙරුණ අතර එම අවස්ථාවට ඊශ්‍රායල් අගමැති බෙන්ජමින් නෙතන්යාහු සහ ඊශ්‍රායලයේ අමෙරිකානු තානාපති ඩේවිඩ් ෆ්‍රීඩ්මන් (DAVID FRIEDMAN) එක්ව සිටියේය. ඊශ්‍රායලයේ සංචාරයක නිරතව සිටින අතරතුර ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් විසින් අරාබි ලෝකයේ රටවල් මෙන්ම ඊශ්‍රායලය සතුරු අනෙක් රටවල් කෝපයට පත් කරමින් ප්‍රකාශයක් නිකුත් කළේය. ඉකුත් මාර්තු 24 වන දා, ගෝලාන් කඳුකර ප්‍රදේශය ඊශ්‍රායලයේ ස්වෛරී ප්‍රදේශයක් ලෙසත් එය සිරියාවට අයිති නොවන ප්‍රදේශයක් ලෙසත් ට්‍රම්ප් ප්‍රකාශ කිරීම ආරාබි රටවල් කෝප කිරීමට සමත් වුණා. ඒ සමඟම ගෝලාන් කඳුකරය ඊශ්‍රායලයට අයිති බව පිළිගත් පළමු රාජ්‍යය බවට ඇමරිකා එක්සත් ජනපදය පත්විය. මීට පෙර ද ඇමෙරිකා එක්සත් ජනපදය විසින් ජෙරුසලම නිත්‍යානුකූලව අයත් විය යුත්තේ ඊශ්‍රායලයට බව ප්‍රකාශ කෙරෙමින් නිවේදනයක් නිකුත් කිරීම ද අරාබි කලාපයේ රටවල් අතර දැඩි විවේචනයට බඳුන් වෙයි. ජනාධිපති ඩොනල්ඞ් ට්‍රම්ප් ගෝලාන් කඳුකරය ඊශ්‍රායලයේ කොටසක් විය යුතු බව පෙන්වා දෙමින් එය නිල වශයෙන්ද තහවුරු කර තිබේ. මෙය බොහෝ දෙනාගේ විරෝධයට හේතුවක් වුවත් ඊශ්‍රායලය ඒ සම්බන්ධයෙන් ඇමෙරිකා ජනාධිපතිවරයාට තුති පුද කළේය. අනතුරුව දෙරට අතර සබඳතා තවදුරටත් ශක්තිමත් කර ගැනීමේ අරමුණ පෙරදැරිව ඊශ්‍රායලය ගෝලාන් හයිට්ස් නමින් ව්‍යාපෘතියක් ක්‍රියාවට නැංවිය. ගෝලාන් කඳුකරයේ ඉදිකළ නිවාස සංකීර්ණයකට ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ නම තැබුවේ ඒ අනුවයි. 1967 වසරේ දී ආරාබි ලීගයේ රටවල් කිහිපයක් දියත් කළ යුධ මෙහෙයුමකින් ඊශ්‍රායලය ආක්‍රමණය කිරීමට සැරසෙයි. නමුත් ඊශ්‍රායලය ආරාබි ලෝකයේ රටවල් මෙන්ම මුළු ලෝකයම විමතියට පත් කරමින් සතුරු අරාබි රටවල් සියල්ලම පරාජයට පත්කර සිය බලපරාක්‍රමය පතුරවා හැරියා. මෙම යුද්ධයේ දී ඊජිප්තු හා ජෝර්දාන හමුදා සමග ඉතා නිර්භීතව කටයුතු කරන ඊශ්‍රායල් හමුදාව ඒ අතර තුර ඊශ්‍රායලයේ උතුරු පෙදෙසේ දේශ සීමාව සිරියානු බලමුළුවලින් ආරක්ෂා කරගැනීමට සුළු එහෙත් නිර්භීත භට​ පිරිසක් යොදවනු ලබයි. දරුණු සටනකින් පසු ඊශ්‍රායල් හමුදාවන් සිරියානු හමුදා පරාජය කර මෙම ප්‍රදේශයේ සිය අණසක පැතිරවීමට සමත් විය. ඔවුන් විසින් 1981 වසරේ දී මෙම ප්‍රදේශය ඊශ්‍රායලයේ කොටසක් බව නිල වශයෙන් නිවේදනය කරයි. මේ වන විට ගෝලාන් කඳුකරය ආශ්‍රිත භූමියේ ඊශ්‍රායල ජාතිකයන් විශාල ප්‍රමාණයක් ස්ථිරව පදිංචිව සිටින බව විදෙස් වාර්තා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112141", "Category": null, "Parent URL": null}