{"Source": "Adaderana", "Timestamp": "June 16, 2019 07:01 pm", "Headline": "රට පුරා පොසොන් පොහොය බැතියෙන් සැමරෙයි - මෙවර දෙරණාභිවන්දනා අනුරාධපුරදී", "News Content": "සම්බුදු දහම ශ්‍රී ලංකාද්වීපයට දායාද කර දෙමින් අනුබුදු මිහිදු මා හිමියන්ගේ ලංකාගමනය සිදු වූ පොසොන් පුරපසළොස්වක පොහොය අදයි. එය නිමිතිකරගත් දෙරණාභිවන්දනා උත්තම පොසොන් නමස්කාරය අද පැවැත්වුණේ රුවන්වැලි මහ සෑ රදුන් අබියසදීයි. අනුබුදු මිහිදු මා හිමියන් ඉත්තිය, උත්ථිය, සම්බල, භද්දසාල, සුමන සාමණේරයන් සහ අනාගාමී භණ්ඩුක උපාසක යන ධර්මදූත පිරිස සමඟින් ක්‍රිස්තු පූර්ව තුන් වන සියවසේ අද වන් පොහෝ දිනකදී අනුරාධපුර මිස්සක පව්වට වැඩම කරනු ලැබුවේය. එවකට මිත්‍යාදෘෂ්ටියට මුල් තැන දී සිටි ශ්‍රී ලාංකිකයා බෞද්ධ දර්ශනයේ ආභාසය ලබා ශිෂ්ඨසම්පන්න සමාජ ක්‍රමයක් වෙත යොමුවූයේ මේ මහින්දාගමනයේ ප්‍රතිඵලයක් ලෙසයි. එම සුවිශේෂී ශාසනික සිදුවීම සිහිපත් කරමින් ශ්‍රී ලංකාවාසී සැදැහැවතුන් අද දවස පුරා වෙහෙර විහාරස්ථාන වලට රැස්ව ආගමික වතාවත් වල නිරත වුණි. ඉකුත් පාස්කු ඉරිදා සිදු වූ ත්‍රස්ත ප්‍රහාරය හේතුවෙන් , බෞද්ධ ජනතාවගේ ප්‍රධානතම ආගමික උත්සවය වූ වෙසක් මංගල්‍යය සැමරීමටද යම් යම් බාධා එල්ලවුවත් අද පොසොන් පෝහොය දින ආගමික කටයුතු සුපුරුදු පරිදි සිදුවනු දක්නට ලැබුණි. පොසොන් සැමරුම නිමිත්තෙන් අනුරාධපුර නගරය කේන්ද්‍ර කරගනිමින් විශේෂ ආරක්ෂක වැඩපිළිවෙලක් ක්‍රියාත්මක කර තිබූ අයුරුද දක්නට ලැබුණි. මේ අතර දෙරණාභිවන්දනා උත්තම පොසොන් නමස්කාරය ආමිස සහ ප්‍රතිපත්ති පූජාවන්ට මුල් තැනක් දෙමින් රුවන්වැලි මහ සෑ රදුන් අභියසදී අද අලුයම 5ට ආරම්භ වූණි. එය ටී.වී දෙරණ සහ එෆ්.එම්.දෙරණ ඔස්සේ සජීවීව විකාශය කරනු ලැබුවේය. එමෙන්ම අනුරාධපුර සඳහිරු සෑය, ශ්‍රී සාරානන්ද විහාරය, වජිරාශ්‍රමය සහ ජයන්ති විහාර කේන්ද්‍ර කරගනිමින් දෙරණ විශේෂ පොසොන් කලාපයද අද ආරම්භ වුණි. ඒ අතර සෑම පොහොය දිනකම මනුසත් දෙරණ සහ ඩාලීබට්ලර් සමාගම එක්ව සිදු කරණු ලබන සාමණේර භික්ෂූන් වහනේසේට ශිෂ්‍යත්ව ප්‍රදානය කිරීමේ වැඩසටහනේ 09වන අදියර අද රුවන්වැලී සෑ රදුන් අබියසදී පැවැත්වුණි. මේ අතර පොසොන් පොහොය වෙනුවෙන් පුණ්‍ය වැඩසටහන් සහ සැමරුම් රැසක් දිවයිනේ සෑම ප්‍රදේශයකම සංවිධාන කර තිබුණි. අද දින රට පුරා දන්සැල් 7500ට වඩා වැඩි ප්‍රමාණයක් සංවිධාන කර තිබූ බව මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ගේ සංගමය සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112107", "Category": null, "Parent URL": null}