{"Source": "Adaderana", "Timestamp": "June 18, 2019 10:49 am", "Headline": "කුරුඳුවලින් වාර්තාගත විදේශ විනිමයක්", "News Content": "2018 වසරේ කුරුඳු අපනයනයෙන් ශ්‍රී ලංකාවට වාර්තාගත ආදායමක් ලැබී ඇති බව අපනයන කෘෂිකර්ම අධ්‍යක්ෂ ජනරාල් ආචාර්ය ඒ.පි. හීන්කෙන්ද මහතා පවසයි. දශක ගණනාවක් තිස්සේ පැවති පසුගාමී වෙළෙඳපොල තත්ත්වයන් බිඳ හෙළමින් කුරුඳු නිෂ්පාදනයන් අපනයනය මගින් පසුගිය 2018 වර්ෂයේ දී රුපියල් මිලියන 35,000ක විදේශ විනිමයක් උපයාගෙන තිබෙන බව එ මහතා පවසයි. ශ්‍රී ලංකාවේ නිෂ්පාදිත කුරුඳු රසයෙන්, සුවඳින් හා ගුණයෙන් ඉතා ඉහළ අගයක් ගන්නා අතර වර්ෂ 2016 සිට කුරුඳු අපනයනය අඛණ්ඩ වර්ධනයක් පෙන්නුම් කළ බව ද 2018 වසර වන විට එය මෙට්‍රික් ටොන් 17,500 ක් දක්වා ඉහළ ගොස් තිබෙන බව ද අධ්‍යක්ෂ ජනරාල් හීන්කෙන්ද මහතා සඳහන් කළේය. එය 2017 වසරට සාපේක්ෂව 5.5%ක වර්ධනයක් බවත් ඉතිහාසය තුළ වාර්තා වන ඉහළම කුරුඳු අපනයන පරිමාව මෙය වන බවත් කුරුඳු අපනයන ආදායම 2017 වර්ෂයට සාපේක්ෂව සියයට 13 කින් ඉහළ ගොස් ඇති බවත් අධ්‍යක්ෂ ජනරාල්වරයා පවසයි. මේ සඳහා දිවයින පුරා පැතිරුණු කුරුඳු වගා අක්කර 80,000 ක පමණ දායකත්වය ලබාදී ඇති බවත් මෙම කර්මාන්තය මත යැපෙන වගාකරුවන් ප්‍රමාණය 100,000ක් පමණ වන බවත් ඔහු තව දුරටත් පෙන්වා දෙයි. වර්තමානයේ දේශිය වෙළෙඳපොලේ කුරුඳු කිලෝ ග්‍රෑම් එකක සාමාන්‍ය මිල රුපියල් 2,000ක් පමණ වන බවත්ය. ශ්‍රී ලංකාවේ කුරුඳු අපනයනයෙන් වැඩිම ප්‍රමාණයක් මිල දී ගනු ලබන්නේ මෙක්සිකෝව බවත් එය 2018 වසරේ මුළු කුරුඳු අපනයනයෙන් 55 ක් බවත් පෙන්වා දෙයි. පසුගිය වසරේ දී අපනයන කෘෂිකර්ම අංශයේ ආදායමෙන් 54 ක් මෙරටට ලැබී ඇත්තේ කුරුඳු අපනයනයෙන් විම ද විශේෂත්වයකි. කුරුඳු මිල ලෝක වෙළෙඳපොලේ ස්ථාවරව පැවතීම හා කුරුඳු ආශ්‍රීත නිෂ්පාදන සඳහා ඇති ඉල්ලුම ඉහළයාම, ශ්‍රී ලාංකේය කුරුඳුවල ඇති ඖෂධිය වටිනාකම් පිලිබඳ ලෝක ප්‍රජාවගේ ඇති කැමැත්ත ආදී සාධක මේ සඳහා බලපා තිබේ. පසුගිය කාලවකවානුව තුළ කුරුඳු වගාබිම් ප්‍රමාණය වැඩි වුවත් තැලුම්කරුවන්ගේ විශාල හිඟයක් පැවති. නමුත් ප්‍රාථමික කර්මාන්ත හා සමාජ සවිබල ගැන්වීම් අමාත්‍යාංශය අපනයන කෘෂිකර්ම දෙපාර්තමේන්තුව හා එක්ව විශේෂ කුරුඳු ප්‍රවර්ධන ජාතික වැඩසටහන් ගණනාවක්ම දියත් කළ බවත් , ඒ අතර මාතර තිහගොඩ පිහිටි ජාතික කුරුඳු පර්යේෂණ හා පුහුණු මධ්‍යස්ථානය ආශ්‍රිතව කුරුඳු තැලුම්කරුවන් පුහුණු කිරීමේ පාඨමාලාවන් ඔස්සේ වෘත්තීය මට්ටමේ කුරුඳු තාක්ෂණ ශිල්පින් වැඩි ප්‍රමාණයක් බිහිකිරීමට හැකි වූ බවත් අධ්‍යක්ෂ ජනරාල් හීන්කෙන්ද මහතා පෙන්වා දෙයි. එමෙන්ම කුරුඳු වගාව සඳහා සහතික කළ පැළ සහන මිලට ලබාදීම, වගාව ආශ්‍රිතව පවතින ගැටළු නිරාකරණය කිරීම සඳහා යෝග්‍ය තාක්ෂණය සහිත කෙෂ්ත්‍ර වැඩසටහන් ක්‍රියාත්මක කිරීම, කුරුඳු කර්මාන්තය හා එහි වෙළෙඳපොල ආවරණය වන පරිදි ජාතික මට්ටමේ ප්‍රදර්ශණ පැවැත්වීම ආදිය ද මේ සඳහා බලපෑ සෙසු සාධක වන බව අපනයන කෘෂිකර්ම අධ්‍යක්ක්ෂ ජනරාල් ආචාර්ය ඒ.පි.හීන්කෙන්ද මහතා වැඩිදුරටත් පැවසිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112220", "Category": null, "Parent URL": null}