{"Source": "Adaderana", "Timestamp": "June 20, 2019 05:27 pm", "Headline": "ගැබිනියන්ට දෙන ෆොලික් ඇසිඩ් පෙති ගුණාත්මකයි-වෛද්‍ය සැපයුම් අංශයෙන් සහතිකයක්", "News Content": "සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍යාංශයට අයත් රෝහල් වලින් ගැබිනි මව්වරුන් සඳහා ලබාදෙන ෆෝලික් ඇසිඩ් නැමැති පෝෂණ අතිරේක ඖෂධය ඉතා ගුණාත්මකභාවයෙන් යුතු බව වෛද්‍ය සැපයුම් අංශයේ අධ්‍යක්ෂ වෛද්‍ය තුසිත සුදර්ශන මහතා පවසයි. ගැබිනි මව්වරුන්ට ලබාදෙන ෆෝලික් ඇසිඩ් කල් ඉකුත් වූ ෆෝලික් ඇසිඩ් බවට කාන්තා සංවිධානයක් විසින් මාධ්‍යයේ පළ කර තිබූ වාර්තා සම්බන්ධයෙන් කරුණු දක්වමින් අධක්ෂවරයා මේ බව ප්‍රකාශ කළේය. අධ්‍යක්ෂවරයාගේ කරුණු දැක්වීමේ වැඩිදුරටත් මෙසේ පැවසීය. “මෙම කාන්තා සංවිධානය විසින් ප්‍රකාශ කරන ගුණාත්මකභාවයෙන් අඩු ‍ෆෝලික් ඇසිඩ් ඖෂධ පෙති නිෂ්පාදනය කර ඇත්තේ 2014 වසරේ දීය. රාජ්‍ය ඖෂධ නිෂ්පාදන නීතිගත සංස්ථාව විසින් දේශීය වශයෙන් මෙම ඖෂධ පෙති නිෂ්පාදනය කර වෛද්‍ය සැපයුම් අංශයට ලබා දී ඇත. ජාතික තත්ත්ව පාලන අධිකාරියේ පරීක්ෂණාගාරවල මෙම ඖෂධ පෙති පරික්ෂාවට ලක් කර තිබේ. සාමාන්‍යයෙන් ෆෝලික් ඇසිඩ් පෙත්තක සළුල ෆෝලික් ඇසිඩ් ප්‍රමාණය සියයට 90 ක් විය යුතු වුව ද, මෙම ෆෝලික් ඇසිඩ් කාණ්ඩයේ සළුල ෆෝලික් ඇසිඩ් ප්‍රමාණය සියයට 87 ක් විය. එම නිසා එම කාණ්ඩයේ ෆෝලික් ඇසිඩ් පෙති තොගයම ගැබිනි මව්වරුන්ට ලබාදීමෙන් ඉවත් කරන ලදි. එම කාණ්ඩය සමග වෛද්‍ය සැපයුම් අංශයට ලැබුණු අනෙක් ෆෝලික් ඇසිඩ් තොගයේ නියමිත සළුල ෆෝලික් ඇසිඩ් ප්‍රමාණය තිබූ බැවින් ගැබිනි මව්වරුන්ට ලබාදීමට නිර්දේශ විය. අන්තර්ජාතික ප්‍රමිතියට අනුව අහඹු ලෙස තෝරා ගත් ඖෂධ පරික්ෂාවට ලක් කරන අතර, 2014 වසරේ සිදු වූ මෙම සිද්ධියෙන් පසු රාජ්‍ය ඖෂධ නිෂ්පාදන නීතිගත සංස්ථාව 2015 වසරේ දී ෆෝලික් ඇසිඩ් ඖෂධ පෙති සාම්පල ජාතික ඖෂධ නියාමන අධිකාරියට යොමු කර තත්ත්ව සහතිකයක් ලබාගෙන ඇත. 2015 වසරේ සිට රාජ්‍ය ඖෂධ නිෂ්පාදන නීතිගත සංස්ථාව විසින් අද දිනය දක්වාම වෛද්‍ය සැපයුම් අංශයට ලබාදෙන ෆෝලික් ඇසිඩ් ඖෂධ පෙති ගුණාත්මකභාවයෙන් යුක්ත වෙයි. රෝගීන්ගේ ආරක්ෂාව සදහා ඉවත් කරන ලද ෆෝලික් ඇසිඩ් ඖෂධ පෙති කාණ්ඩයට වෛද්‍ය සැපයුම් අංශය විසින් මුදල් ගෙවීමක් ද සිදු කර නොමැත. දේශීය වශයෙන් ඖෂධ නිෂ්පාදනය කරන රාජ්‍ය ඖෂධ නිෂ්පාදන නීතිගත සංස්ථාව කීර්ති නාමයකින් යුත් ගුණාත්මක ඖෂධ නිෂ්පාදනය කරන ආයතනයකි.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=112425", "Category": null, "Parent URL": null}