{"Source": "Adaderana", "Timestamp": "June 23, 2019 02:03 pm", "Headline": "වසර 34කට පසුව මුණගැසුන මව් සෙනෙහස", "News Content": "කුඩා කළ සිට ඕස්ට්‍රේලියාවේ හැදීවැඩී වසර තිස්පහකට පසුව තමා වැදූ මවත් සහෝදර සහෝදරියනුත් දැක බලා ගැනීමට මෙරටට පැමිණි දියණියක පිළිබදව කිරින්ද පුහුල්වැල්ල ප්‍රදේශයෙන් වාර්තා වෙයි. ඇය ඕස්ට්‍රේලියාවේ සිඩ්නි නුවර පදිංචිකාරියක වන ඩිලානි බැම්ප්ෆර්ඩ්(34) නමැති එක්දරු මවකි. ඇය මේ වන විට ඕස්ට්‍රේලියාවේ රෝහලක සේවය කරන්නීය. ඩිලානි බැම්ප්ෆර්ඩ්ගේ මව රාජපක්ෂ ආරච්චිගේ ලීලාවතී (66) නමැති කිරින්ද පුහුල්වැල්ල ප්‍රදේශයේ පදිංචිකාරියකි. දරුවන් සිවු දෙනකුගෙන් යුතු පවුලේ බාලයා ඩිලානිය. ඇයට වැඩිමහළු සහෝදරයෝ තිදෙනෙක් සිටිති. මවගේ හමුවීමෙන් පසුව ඇය පැවසුවේ තමන් සිය මවට බොහො සෙයින් ආදරේ බවයි. \"ඕස්ට්‍රේලියාවේ වෙසෙන ශ්‍රී ලාංකික කාන්තාවකගේ මාර්ගයෙන් මට මගේ අම්මාව අවුරුදු තිස්හතරකට පසුව සොයාගන්නට හැකි වුණා. නීත්‍යනූකූල ලිපි පරීක්ෂාකරබලා සිදුකළ DNA වෛද්‍ය වාර්තාවට අනුව ඇය මගේ මව බව තහවුරු වුණා. මගේ සහෝදරයන් දැක බලා ගැනීමත් මට විශාල සතුටක්. මම මගේ අම්මට ගොඩක් ආදරෙයි. දැන් මගේ ජීවිතය සම්පූර්ණයි. මගේ පුතා ටාජ්ට දැන් අවුරුදු දහයයි. පුතා දැන් ඕස්ට්‍රේලියාවේ සිඩ්නි නුවර පාසලක අධ්‍යාපනය හදාරනවා. මේ ගමනට මගේ පුතාත්, මිතුරකු සහ ඔහුගේ පුතාත් සම්බන්ද වුණා. පොඩි කාලේ ඉදන් මාව හදාගත් අම්මයි තාත්තයි ඕස්ට්‍රේලියාවේ සිඩ්නි නුවර ජීවත් වෙනවා. එයාලා දැන් ගොඩක් වයසයි. කිසිම අඩුවක් නොකර ආදරයෙන් මට සැලකුවා. මම ඒ දෙන්නාට ණයගැතියි. ඩිලානිගේ වැදූ මව වන ලීලාවති මහත්මිය සිය අදහස් මෙසේ පැවසීය., \" මගේ එකම දුව ඩිලානි. දුව තමයි බාලයා. දුවව අපි හදාගන්න දෙනකොට එයාට සති දෙකයි. දුව හම්බවෙනකොට අපි ජීවත් වුණේ මැටි ගෙදරක. මගේ මහත්තයා මිනින්දෝරුවෙක්. දුව ලැබෙනකොට මහත්තයා අසනීපවෙලයි හිටියේ. අපිට දරුවා හදාගන්න අමාරු නිසා ඒ දවස්වල දුන්නා. අපිට ජීවත් වෙන්න අමාරු නිසා මම මැදපෙරදිග රැකියාවකට යන්න සූදානම් වෙලයි හිටියේ. දුව දුන්න දුකට මම රට රැකියාවට යන්නෙත් නැතුව අවුරුද්දක් විතර හිටියා. මගේ අනිත් දරුවන් තුන්දෙනාත් සමඟ අපි අමාරුවෙන් ජීවත් වුණේ. අසනීපයෙන් හිටිය මහත්තයා වසර ගණනාවකට පස්සේ හෘදයාබාදයකින් සදහටම අප අතැර ගියා. දුව පොඩි කාලේ ඉඳන්ම පිටරටක හැදුණත් එයා දැන් සතුටෙන් ඉන්නවා. දුව දැන් හොඳ රැකියාවක් කරනවා. අපිට ඒ ගැන සතුටුයි. දුව ආවට පස්සේ එයා පුංචි කාලේ ඡායාරූප අපිට පෙන්නුවා. ඒවා දැක්කම මට ගොඩක් දුකයි.\" ඩිලානිගේ වැඩිමහල් සොහොයුරා වන හෙට්ටිආරච්චිලාගේ ආනන්ද මෙසේ කීය., \"මගේ නංගිට අපි වගේ දුක් විඳින්න ලංකාවේ ඉන්න දෙන්නේ නැතුව ඕස්ට්‍රේලියාවේ සුදුමහත්තයෙක්ට දීපු එක ගැන සහෝදරයන් විදිහට අපි ගොඩාක් සතුටු වෙනවා. මගේ නංගි ගැන අවුරුදු විසිපහක් තිස්සේ ලොකු දුකක් උහුලන් හිටියා. අපි අම්මත් එක්ක රණ්ඩු කළා. අපි දැනගෙන හිටියේ නැහැ අපිට නංගි කෙනෙක් ඉන්නවා කියලා. දැනට වසර විසිපහකට පමණ ඉහතදීයි දැනගත්තේ නංගි කෙනෙක් ඉන්නවා කියලා. ඒ දැනගත්තෙත් පිටස්තර පුද්ගලයන්ගෙන්. නංගි හමුවුණ එක මට දරාගන්න බැරි සතුටක්. ජීවිතයේ පළමු වතාවටයි මම මගේ නංගිව දැක්කේ. එයා හමුවුණ එක අපිට හීනයක් වගේ.\" තම පියාගේ වියොව තමාට දරාගන්නට බැරි බවත් තම පියා අද සිටියානම් ගොඩාක් සතුටු වන බවත් තම මවට සහ සහෝදරයන්ට තමා උපරිමයෙන් සලකන බවත් ඩිලානි පැවසුවාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112599", "Category": null, "Parent URL": null}