{"Source": "Adaderana", "Timestamp": "October 3, 2010 05:23 pm", "Headline": "ෆොන්සේකා වෙනුවෙන් ප්‍රජාතන්ත්‍රවාද සඳහා ව්‍යාපාරය බලමුළුගැන්වෙයි", "News Content": "ප්‍රජාතන්ත්‍රවාදී ජාතික සන්ධානයේ නායක සරත් ෆොන්සේකා මහතා නිදහස් කරන ලෙස බලකරමින් ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාට විදුලි සංදේශ,තැපැල්පත්,ලිපි යොමු කරන්නට පියවර ගන්නා බව ප්‍රජාතන්ත්‍රවාදය සඳහා ව්‍යාපාරය පවසයි. ෆොන්සේකා මහතා නිදහස් කරන ලෙස ඉල්ලා රට පුරා දැවැන්ත උද්ඝෝෂණ මාලාවක් පවත්වන බවත්,ආරම්භක පියවරක් ලෙස අද දිනයේ හම්බන්තොට නගරයේ උද්ඝෝෂණ ව්‍යාපාරයක් පැවැත් වූ බවත්,හෙට දිනයේ කළුතර හා රත්නපුර යන නගර වල උද්ඝෝෂණ ව්‍යාපර පවත්වන බවත්,ඔක්තෝම්බර් මස 05 වන දින කොටුව දුම්රිය ස්ථානයේ අත් පත්‍රිකා බෙදාදීමේ පුළුල් වැඩ සටහනක් පෙත්සමක් ක්‍රියාත්මක කරන බවත්ප්‍රජාතන්ත්‍රවාදය සඳහා ව්‍යාපාරය නියෝජනය කරමින් ප්‍රජාතන්ත්‍රවාදී ජාතික සන්ධානයේ මහ ලේකම්,පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා පවසයි. එසේ වුවද අද හම්බන්තොට පැවැත්වූ සාමකාමී උද්ඝෝෂණ ව්‍යාපාරයට පොලීසිය විසින් බාධා පැමිණ වූ බවද හේරත් මහතා සඳහන් කළේය. රටේ ප්‍රජාතනත්ත්‍රවාදය ස්ථාපිත කරගැනීම සඳහා වන අරගලය යළි ආරම්භ කළ යුතු බවත්,ඒ සඳහා රටට නිදහස දිනා දුන් නියමුවා හිරෙන් එළියට ගත යුතු බවත් පූජ්‍ය දඹර අමිල හිමියන් පවසයි. සරත් ෆොන්සේකා මහතා නිදහස් කර ගත යුත්තේ අනෝමා ෆොන්සේකා මැතිනියට ස්වාමියා ලබා දීමටවත්,දරුවන්ට පියතුමා ලබා දීමටවත් නොව රටේ ප්‍රජාතන්ත්‍රවාදය දිනා ගැනීමේ අරගලයට නායකත්වය දීම සඳහා බවද උන්වහන්සේ අවධාරණය කළේය. ෆොන්සේකා මහතා නිදහස් කර ගැනිමේ මෙවර අරගලයට දේශපාලන පක්ෂ,සිවිල් හා සමාජ බලවේග,සංවිධාන ආදි බොහෝ පිරිසක් එකතුවෙනු ඇතැයි තමන් අපේක්ෂා කරන බව අනෝමා ෆොන්සේකා මහත්මිය කියා සිටියේය. සමාව ඉල්ලා සිටින්නේනම් සමාව දෙන්න සූදානම් බව ජනාධිපතිවරයා සඳහන් කර ඇති බැවින් ඒ පිළිබඳ දරන අදහස කුමක්දැයි මාධ්‍යවේදියෙකු ඇසූ පැනයට පිළිතුරු දෙමින් ඇය කියා සිටියේ ඔහු කිසිසේත්ම සමාවක් නොඉල්ලනු ඇති බවය. සමාව ඉල්ලා සිටීමට ෆොන්සේකා මහතා වරදක් නොකළ බවත්,ත්‍රස්තවාදය පරාජ කළ ඔහු දේශපාලනයට පිවිසීම කිසිදු වරදක් නොවන බවත් අනෝමා ෆොන්සේකා මහත්මිය එහිදී වැඩිදුරටත් කියා සිටියේය. මෙය හුදෙක් පුද්ගලයෙකු අත්අඩංගුවට ගැනීමක් නොවන බවත්,මෙවන් දේශපාලන පළිගැනීම් වලට හෙට දිනයේ ගොදුරු වන්නේ ඔබ විය හැකි බවත් ජ්‍යෙෂ්ඨ නීතිඥ කරුණාරත්න හේරත් මහතා කියා සිටියේය. තමන්ගේ දේශපාලන මතවාදයට එරෙහි වන සියල්ලන් කෲර ලෙස මර්දනය කරමින් ආඥා දායක පාලනයක් තහවුරු කර ගනිමින් සිටින මෙවන් අවස්ථාවක සියලුදෙනා එක්සත්ව නැඟීසිටිය යුතු බවත් හෙතෙම අවධාරණය කළේය. ප්‍රජාතන්ත්‍රවාදය සඳහා ව්‍යාපාරය නියෝජනය කරමින් තවත් විද්වතුන්,සමාජ ක්‍රියාකාරීන් රැසක් අද පැවති මාධ්‍ය හමුව අමතන ලදී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=11261", "Category": null, "Parent URL": null}