{"Source": "Adaderana", "Timestamp": "June 23, 2019 04:25 pm", "Headline": "ආණ්ඩුව මහජන බැංකුව පෞද්ගලීකරණය කිරීමට සුදානම්-බිමල්", "News Content": "ආණ්ඩුව මහජන බැංකුව පෞද්ගලීකරණය කිරීමට සුදානම් වන බවට ජනතා විමුක්ති පෙරමුණ චෝදනා කරයි. එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී බිමල් රත්නායක මහතා අද (23) පැවති මාධ්‍ය හමුවකදී කියාසිටියේ නාස්තිකාර වියදම් හේතුවෙන් ආණ්ඩුවට මෙලෙස රාජ්‍ය දේපල විකිණීමට සිදුව ඇති බවයි. ජවිපෙ දේශපාලන මණ්ඩල බිමල් රත්නායක මහතා, \" අපේ රටේ ජාතික සම්පත් විකිණීමේදී වර්තමාන ආණ්ඩුව විශේෂ ක්‍රමයක් අනුගමනය කරනවා. ඒ ආයතනවල සේවක සේවිකාවන්ටත් ජනතාවටත් නොදැනෙන විදිහේ උපක්‍රම මගින් විකිණීම අලූත් වේගයකින් පටන් ගෙන තිබෙනවා. රට බිලි දීම, ජාතික සම්පත් විකිණීම කොයි තරම් වේගවත්ද කියනවා නම් පසුගිය මැයි මාසයේ කොළඹ වරායේ නැගෙනහිර ජැටිය ඉන්දියාවටත් ජපානයටත් දුන්නා. ජූනි මාසයේදී සෙවනගල, පැලවත්ත සීනි සමාගම් විකිණීමට දැම්මා. දැන් මේ මාසයේදීම මහජන බැංකුව බිලි දීමට අදාළව කටයුතු ක්‍රියාත්මක කරමින් සිටිනවා. මහජන බැංකුව කියන්නේ අපේ රටේ මූල්‍ය පද්ධතියේ රාජ්‍ය අංශය ශක්තිමත් කරන බැංකුවක්. රටට ආර්ථීකය සම්බන්ධයෙන් රාජ්‍ය අංශයේ මූල්‍ය පද්ධතිය කොයි තරම් වැදගත්ද කියලා 1997 ඇතිවුණු ආසියානු ආර්ථීක අර්බුදයෙනුත් 2008 ඇමරිකාවේ ඇතිවුණු ආර්ථීක අර්බුදයෙනුත් පැහැදිලි වුණා. ආසියානු අර්බුදයේදී ඉන්දුනීසියාව, මැලේසියාව වගේ නැගී එමින් සිටි යෝධයින් සහමුලින්ම බිඳ වැටුණා. 2008 අර්බුදයේදී ලෝකයේ රාජ්‍යයන් ගණානාවක් බිඳ වැටෙන හැටි අපි දැක්කා. හැබැයි රාජ්‍ය අංශයේ මූල්‍ය පද්ධතිය ශක්තිමත්ව තිබුණු රටවල් මේ ලෝක ආර්ථීක අර්බුද දෙකටම සාර්ථකව මුහුණ දුන්නා. රාජ්‍ය බැංකු පෞද්ගලික අංශයේ බැංකුවලට වඩා රටක ආර්ථීකයට පමණක් නොව සමස්ත පද්ධතියත් සමග බැඳී තිබෙනවා. ආර්ථීකය ආරක‍ෂා කර ගැනීමට ත්‍රිවිධ හමුදාව යොදවන්න බැහැ. ඒකට අදාළ වෙන්නේ රාජ්‍ය මූල්‍ය ප්‍රතිපත්ති මගින් රාජ්‍ය මූල්‍ය ආයතන පද්ධතිය ශක්තිමත්ව තිබීමයි. පසුගිය අවුරුදු 15-20 පුරාම බලයේ සිටි ආණ්ඩු කළේ ලෝක බැංකුව සහ ජාත්‍යන්තර මූල්‍ය අරමුදලේ නියෝග අනුව රාජ්‍ය මූල්‍ය පද්ධතිය පෞද්ගලීකරණය කිරීමට විවිධ උත්සාහ දැරීමයි. රාජ්‍ය මූල්‍ය පද්ධතියක වැදගත්කම අගෝස්තු 21වැනිදා ත්‍රස්ත ප්‍රහාරයෙනුත් ඉතා මැනවින් පැහැදිලි වුණා. සංචාරක ව්‍යාපාරය සහමුලින්ම බිඳ වැටෙද්දී මේ කර්මාන්තය රැක ගන්න අනුග්‍රහය දක්වන්න සිද්ධ වුණේ රාජ්‍ය බැංකු මගිනුයි. මේ වගේ උදාහරණ ගණනාවක් මෑත ඉතිහාසයේ තිබෙනවා. ගම්පෙරළිය වගේ වර්තමාන ආණ්ඩුවේම ව්‍යාපෘතිවල මූලිකත්වයත් රාජ්‍ය බැංකුවලට පැවරී තිඛෙනවා. නමුත් අද සිද්ධ වෙලා තිබෙන්නේ ලෝක බැංකුව හරි, මූල්‍ය අරමුදල හරි මේ ආණ්ඩුවට කියන්නත් කලින් තියෙන දේවල් මොනව හරි විකුණලා කීයක් හරි හොයාගන්න හදන එකයි. මුලින්ම කීවේ පාඩු ලබන රාජ්‍ය ආයතන විකුණන බවයි. නමුත් පස්සෙදී ලාභ ලබන ශ්‍රී ලංකා රක‍ෂණ සංස්ථාව විකුණන තැනටත් ගියා. ශ්‍රී ලංකා රක‍ෂණ සංස්ථාව කියන්නේ රාජ්‍ය අංශයේ පැවතුණු බලවත්ම මූල්‍ය ආයතනයක්. නමුත් ඒකත් විකුණුවා. ඒ කාලයේදීම මහජන බැංකුව, ලංකා බැංකුව, ජාතික ඉතිරි කිරීමේ බැංකුවත් විකුණන්න උත්සාහ කළා. එය වළක්වා ගත්තේ ජනතා විමුක්ති පෙරමුණේ වෘත්තීය සමිති ප්‍රමුඛව වෘත්තීය සමිති විසින් ගෙනගිය උද්ඝෝෂණ නිසයි. නමුත් දැන් මංගල සමරවීර ඇමතිවරයා ලිබරල්කරණය වේගවත් කිරීමේ ප්‍රතිපත්තිය පසුගිය අයවැය මගින් ඉදිරිපත් කරමින් රාජ්‍ය මූල්‍ය ආයතනත් විකුණා දාන්න සූදානම් වෙනවා. මේ ආයතන පාඩු ලබන ඒවා නෙවෙයි. විශාල ලාභයක් ලබන අතර බදු ගෙවීමෙන් පසුව මහා භාණ්ඩාගාරයට වාර්ෂිකව විශාල මුදලක් ලබාදෙන ආයතනයි. සේවකයන්ට සහ ගිණුම් හිමියන්ට කොටස් ප්‍රාග්ධනය ලබා දෙන බව කියමින් මහජන බැංකුව පෞද්ගලීකරණය කරන්න මේ ආණ්ඩුව උපක්‍රමිකව කි්‍රයා කරමින් ඉන්නවා. ආණ්ඩුව කියන්නේ ප්‍රාග්ධනය ශක්තිමත් කිරීමේ අවශ්‍යතාවය නිසා මේ කොටස් විකුණන බවයි. නමුත් 1961 අංක 29 දරන මහජන බැංකු පනත ශක්තිමත් එකක්. ඒ පනතට අනුව සභාපති ඇතුළු අධ්‍යක‍ෂ මණ්ඩලයට, මුදල් ඇමතිවරයාට පමණක් ගත නොහැකි බරපතළ තීන්දු තිඛෙනවා. ඒවාට මහ බැංකුවේ මුදල් මණ්ඩලයේ අනුමැතිය ලබාගන්න ඕනෑ. නමුත් පසුගිය අයවැය මගින් මහජන බැංකුවේ ප්‍රාග්ධනය රුපියල් කෝටි 5,000ක් බව නිශ්චිත කරලා රුපියල් 50/- කොටස් කෝටි සියයක් වශයෙන් ප්‍රාග්ධනය එකතුකරගන්න සූදානම් වෙනවා. මහජන බැංකුව පෞද්ගලීකරණය කරන්න සූදානම් වෙන්නේ මෙන්න මේ විදිහට ප්‍රාග්ධනය ශක්තිමත් කිරීම, ඒ වෙනුවෙන් සේවකයන්ට කොටස් නිකුත් කිරීම සහ තැන්පතුකරුවන්ට කොටස් නිකුත් කිරීම යන කි්‍රයාවලියට මුවා වෙලා. මේක පෞද්ගලීකරණයට විරුද්ධව ඇතිවන මහජන සහ වෘත්තීය සමිති උද්ඝෝෂණ අඩුකරගන්න උපක්‍රමයක්. ඊළඟ අයවැයට පෙර මේ ආයතන පෞද්ගලීකරණය කිරීමෙන් විදේශ ණය දෙන ආයතනවල අවධානය යොමු කරගන්න ආණ්ඩුව ලැහැස්ති වෙනවා. \"", "URL": "https://sinhala.adaderana.lk/news.php?nid=112609", "Category": null, "Parent URL": null}