{"Source": "Adaderana", "Timestamp": "June 23, 2019 09:11 pm", "Headline": "කැපවෙන නිළධාරීන්ට පක්ෂ පාට භේදයෙන් තොරව උපරිම ශක්තිය ලබා දෙනවා-සජිත්", "News Content": "රටේ පුරවැසි පරපුර වෙනුවෙන් අධිෂ්ඨානශිලීව කැපවීමෙන් කටයුතු කරන නිළධාරීන්ට පක්ෂ පාට භේදයෙන් තොරව උසස්වීම් සමඟින් තමන් උපරිම ශක්තිය ලබා දෙන බවත්, එය ප්‍රේමදාස ප්‍රතිපත්තිය බවත් නිවාස, ඉදිකිරීම් හා සංස්කෘතික කටයුතු අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පැවසීය. මෙරට සුවහසක් ජනතාවගේ නිවාස සිහිනය ඉටු කිරීමට දිවා රෑ නොබලා කැප වී ක්‍රියා කරන නිවාස, ඉදිකිරීම් හා සංස්කෘතික කටයුතු අමාත්‍යංශය සහ ජාතික නිවාස සංවර්ධන අධිකාරිය, රටේ දක්ෂතම රාජ්‍ය නිළධාරීන් සිටින අමාත්‍යංශය හා අධිකාරිය බවද අමාත්‍යවරයා සඳහන් කළේය. ඉන්දීය රජය විසින් මේවන විට රුපියල් ලක්ෂ 12,000 ක මුදල් ආධාර මුදල් මෙරට නිවාස වැඩසටහන සඳහා ලබා දී ඇති බවත්, ඉදිරියටත් මෙරට නිවාස සෑදීම සඳහා සීමා මායිම්වලින් තොරව මුදල්ආධාර ලබා දෙන බවට ඉන්දීය අගමැතිවරයා තමන්ට පසුගියදා ප්‍රකාශ කළ බවත් කී අමාත්‍යවරයා, ජාත්‍යන්තර සබඳතාවන් තවදුරටත් ශක්තිමත් කර ගනිමින් මහජන සේවය ප්‍රශස්ත මට්ටමින් ඉදිරියටත් ක්‍රියාත්මක කරන බවත් මෙහිදී වැඩිදුරටත් පැවසීය. සජිත් ප්‍රේමදාස අමාත්‍යවරයා මෙම අදහස් පළ කළේ ජාතික නිවාස සංවර්ධන අධිකාරියට වසර 40 ක් සපිරීම නිමිත්තෙන් ජනාධිපති මෛත්‍රිපාල සිරිසේන සහ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහයන මහත්වරුන්ගේ ප්‍රධානත්වයෙන් අද (23) දින කොළඹ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලා පරිශ්‍රයේදී පැවතිසිව්දස් අභිමන් සැමරුම් උළෙලට සහභාගී වෙමිණි. ජාතික නිවාස සංවර්ධන අධිකාරියේ වත්මන් සභාපතිවරයා, සාමාන්‍යාධිකාරිනියඇතුළු හිටපු සභාපතිවරුන් සහ සාමාන්‍යාධිකාරිවරුන් වෙත සම්මාන ප්‍රදානය කිරීම මෙහිදී අග්‍රාමාත්‍යවරයා විසින් සිදු කෙරිණි. ජාතික නිවාස සංවර්ධන අධිකාරියේ වසර 35 ක් හෝ වැඩි අඛණ්ඩ සේවා කාලයක් සම්පූර්ණ කර ඇති ස්ථීර සේවක සේවිකාවන් වෙත රන් සම්මාන ප්‍රදානය කිරීම, දේශපාලන පලිගැනීම්වලට ලක්වූ ජාතික නිවාස සංවර්ධන අධිකාරියේ නිළධාරීන් වෙත වන්දි සහ හිඟ වැටුප් ප්‍රදානය කිරීම සහ 2016,2017,2018 වසරවල 5 වසර ශිෂ්‍යත්වය, සාමාන්‍ය පෙළ හා උසස් පෙළ විභාග ඉහළින් සමත් වූ කාර්ය මණ්ඩල සාමාජිකයින්ගේ දූ දරුවන්ට ‘සිසු සෙවණ’ ශිෂ්‍යාධාර ප්‍රදානය කිරීමද මෙහිදී අමාත්‍යවරයා විසින් සිදු කෙරිණි. කලාකීර්ති එඩ්වින් ආරියදාස මහතාට ජාතික චිත්‍රපට සංස්ථාවේ ජ්‍යේෂ්ඨ උපදේශක තනතුර ප්‍රදානය කිරීමද අමාත්‍යවරයා අතින්මෙහිදී සිදු කෙරිණි. මෙම අවස්ථාවට හිටපු නිවාස ඇමතිනී ෆෙරියල් අෂ්රෆ් මහත්මිය, ජලනි ප්‍රේමදාස මහත්මිය, නිවාස, ඉදිකිරීම් හා සංස්කෘතික කටයුතු අමාත්‍යංශයේ ලේකම් බර්නාඩ් වසන්ත මහතා සහ හිටපු ලේකම්වරුන්, ජාතික නිවාස සංවර්ධන අධිකාරියේ හිටපු සභාපතිවරුන් හා සාමාන්‍යාධිකාරිවරුන් ඇතුළු විශාල පිරිසක් සහභාගී වුහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112624", "Category": null, "Parent URL": null}