{"Source": "Adaderana", "Timestamp": "June 23, 2019 03:08 pm", "Headline": "1990 සුවසැරිය සමස්ත ශ්‍රී ලංකාවම ආවරණය කරයි", "News Content": "ශ්‍රී ලංකාවේ පූර්ව රෝහල් හදිසි ප්‍රතිකාර සේවාව විප්ලවීය මාවතකට අවතීර්ණ කළ 1990 සුවසැරිය ගිලන් රථ සේවාව එහි නිර්මාතෘ, ආර්ථික ප්‍රතිසංස්කරණ සහ පොදු සැපයීම් අමාත්‍ය ආචාර්ය හර්ෂ ද සිල්වා මහතාගේ ප්‍රධානත්වයෙන් අද (23) සමස්ත ශ්‍රී ලංකාවම ආවරණය කිරීමේ ඓතිහාසික අවස්ථාව අම්පාර නගරයේදී සනිටුවහන් කළේය. මේ ආකාරයෙන් 1990 සුවසැරිය ගිලන් රථ සේවාව සමස්ත ශ්‍රී ලංකාවම ආවරණය කළේ මෙම සේවාව අද දිනයේදී නැගෙනහිර පළාතේ ආරම්භ කරමිනි. අද පෙරවරුවේ අම්පාර නගරයේ පැවති මෙම උත්සව අවස්ථාවට ප්‍රාථමික කර්මාන්ත සහ සමාජ සවිබල ගැන්වීමේ අමාත්‍ය දයා ගමගේ මහතා සහ ඛනිජ තෙල් සම්පත් සංවර්ධන නියෝජ්‍ය ඇමතිනී අනෝමා ගමගේ මහත්මිය ඇතුළු පිරිසක් සහභාගී විය. මෙම සේවාව මුල් වරට 2016 ජූලි මාසයේදී දකුණ සහ බස්නාහිර පළාතේ ආරම්භ කළ අතර පසුව සෙසු පළාත් වලද ක්‍රමයෙන් ආරම්භ කළේය. මෙම සේවාව සමස්ත ශ්‍රී ලංකාවම ආවරණය කිරීමත් සමග දිවයින පුරා 1990 සුවසැරිය ගිලන් රථ 297 ක් ක්‍රියාත්මක වේ. මින් ගිලන් රථ 27 ක් ක්‍රියාත්මක වන්නේ අද දිනයේදී මෙම සේවාව ආරම්භ කළ නැගෙනහිර පළාතේ ත්‍රිකුණාමලය, මඩකළපුව සහ අම්පාර යන දිස්ත්‍රික්ක වලයි. මේ දක්වා මෙම සේවාව දුරකතන ඇමතුම් 1,133,344 කට ක්ෂණිකව ප්‍රතිචාර දක්වා 219,371 ක් ගිලන් රථ පිටත් කර යවා මිනිත්තු 12.58 ක් වැනි සාමාන්‍ය කාලයක් තුළ රෝගියා වෙත ළඟාවී හදිසි ප්‍රතිකාර අවශ්‍ය රෝගීන් 198,223 ක් රෝහල් කරා රැගෙන ගොස් තිබේ. මීට අමතරව, මෙම ගිලන් රථ තුළ මේ වනවිට දරු උපත් 89 ක් සිදුවී ඇත. 1990 සුවසැරිය ගිලන් රථ සේවාව සමස්ත ශ්‍රී ලංකාවම ආවරණය කිරීමේ ඓතිහාසික අවස්ථාවේදී අදහස් දක්වමින් එම සේවාවේ නිර්මාතෘ, ආර්ථික ප්‍රතිසංස්කරණ සහ පොදු සැපයීම් අමාත්‍ය අචාර්ය හර්ෂ ද සිල්වා මහතා මෙසේ අදහස් දැක්වීය. “ඇත්ත වශයෙන්ම සුවසැරිය කණ්ඩායම ලෙස අපට අද සුවිශේෂී දවසක්. අභියෝග මැදින් ආරම්භ කළ ගමනක ජය කණුව වෙත අපි අද පැමිණීමට සමත්වී තිබෙනවා. මෙම සේවාව මෙතරම් සාර්ථක වී තිබෙන්නේ අපගේ සුවසැරිය කණ්ඩායමේ සාමාජිකයින්ගේ දැඩි කැපවීම නිසයි. ඔවුන් සුවසැරිය වෙනුවෙන් වැඩ කරන්නේ රැකියාවකට එහා ගිය ජාතික සේවාවක් ලෙස හිතලයි. මෙම කණ්ඩායමේ නායකයා ලෙස මම ඔවුන් ලබාදෙන සේවාව පිළිබඳව ආඩම්බර වෙනවා. ඉදිරියේදී මෙම සේවාව අපේ රටේ ජනතාවගේ ජීවිත බේරා ගැනීම සඳහා තව තවත් දියුණු කර ඉදිරියට අරගෙන යනවා.“ දින 365 පුරාම දිවා රෑ කිසිදු ගාස්තුවක් අය නොකරමින් නොමිලේ සේවාව ලබාදෙන 1990 සුවසැරිය පසුගියදා නව හදිසි මෙහෙයුම් කළමනාකරණ පද්ධතිය (Emergency Dispatch Management System –EDM) සහ සුවිශේෂී 1990 ජංගම දුරකතන ඇප් සේවාවද හඳුන්වා දුන්නේය. මෙම සේවාව ශ්‍රී ලංකාව පුරාම ආරම්භ කිරීම සඳහා ඉන්දියාව විසින් ඇමරිකානු ඩොලර් මිලියන 22.5 ක යළි නොගෙවිය යුතු ප්‍රදානයක් ලබාදුන් අතර 2018 වසරේදී පාර්ලිමේන්තු පනතක් මගින් සුවසැරිය පදනම ආරම්භ කරමින් මෙම සේවාවේ මෙහෙයුම් කටයුතු සුවසැරිය පදනමට පැවරීමෙන් පසුව මෙම සේවාව මේ වනවිට මෙරට රජයට පූර්ණ අනුබද්ධ සේවාවක් ලෙස ක්‍රියාත්මක වේ. සම්පූර්ණයෙන්ම රජයට අයත් සුවසැරිය පදනම ආර්ථික ප්‍රතිසංස්කරණ සහ පොදු සැපයීම් අමාත්‍යංශය යටතේ මේ වනවිට ක්‍රියාත්මක වේ. සුවසැරිය පදනම සඳහා සාමාජිකයින් ජනාධිපතිවරයා විසින් පත්කර තිබෙන අතර මේ වනවිට මෙරට තරුණ දරුවන් 1,428 ක් සුවසැරිය පදනම යටතේ රැකියා අවස්ථා හිමිකරගෙන තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112602", "Category": null, "Parent URL": null}