{"Source": "Adaderana", "Timestamp": "June 25, 2019 11:22 am", "Headline": "ශකීබ් අල් හසන්ට වාර්තා රැසක්", "News Content": "ලෝක කුසලාන එක්දින ක්‍රිකට් තරගාවලියේ ඊයේ (24) පැවති තරගයෙන් ලකුණු 62ක ජයක් හිමි කර ගැනීමට බංග්ලාදේශය සමත් විය. ඒ ලද ජයග්‍රහණය සමඟ බංග්ලාදේශය ප්‍රසාද ලකුණු සටහනේ පස්වන ස්ථානය දක්වා ඉදිරියට පැමිණ තිබේ. සදම්ප්ටන් හීදි තරගය පැවැත්වුණේ ඇෆ්ගිනිස්තානය සහ බංග්ලාදේශය අතරයි. එම තරගයේ කාසියේ වාසිය දිනු ඇෆ්ගිනිස්තානය පළමුව පන්දු රැකීමට තීරණය කළේය. ඒ අනුව පළමුව පන්දුවට පහර දුන් බංග්ලාදේශය නියමිත පන්දුවාර 50 අවසානයේ කඩුළු 7ක් දැවි ලකුණු 262ක් රැස් කළේය. මුෂ්ෆිකර් රහීම් ලකුණු 83ක් රැස් කළ අතර ශකීබ් අල් හසන් රැස් කළ ලකුණු සංඛ්‍යාව 51ක්. ලකුණු 236ක ජයග්‍රාහි ඉලක්කයක් හඹා යෑමට පිටියට පිවිසි ඇෆ්ගනිස්තානයට පන්දුවාර 47කදී සියලු දෙනා දැවි රැස් කරගත හැකි වූයේ ලකුණු 200ක් පමණයි. ගුලබ්දීන් නබී ලකුණු 47ක් රැස් කළ අතර සමියුල්ලා ශින්වර් නොදැවි ලකුණු 49ක් රැස් කළේය. ඊයේ තරගයේ දී ශකීබ් අල් හසන් කඩුළු 5ක් දවා ගැනීමට සමත් වූ අතර ලෝක කුසලානයකදී කඩුළු 5ක් දවා ගත් පළමු බංග්ලාදේශ ක්‍රීඩකයා බවට පත් වූ ශකීබ් තවත් වාර්තා රැසක් පිහිටුවමින් ජයග්‍රහණයේ නියමුවා බවට පත් විය. ඔහු මෙවර ලෝක කුසලාන තරගාවලියේදී තරග 6කට කී‍්‍රඩා කරමින් ලකුණු 476ක් රැස්කරනෙ සිටින අතර දවාගෙන ඇති කඩුලූ සංඛ්‍යාව 10ක්. ලෝක කුසලාන තරගාවලියක ලකුණු 400ක් සහ කඩුලු 10ක් දවා ගත් පළමු ක්‍රීඩකයා ලෙස ශකීබ් අල් හසන් වාර්තා අතරට එක් වූ අතර ලෝක කුසලාන තරගයක කඩුලූ 5ක් සහ අර්ධ ශතකයක් වාර්තා කළ දෙවන කී‍්‍රඩකයා ලෙස ද ශකීබ් මෙම තරගයේදී වාර්තා පොත් අතරට එක් විය. මීට පෙර 2011 වර්ශයේ පැවති ලෝක කුසලාන තරගාවලියේදී අයර්ලන්තයට එරෙහිව මෙවැනි දස්කමක් දක්වා තිබුණේ ඉන්දීය කී‍්‍රඩක යුවරාජ් සිං. මේ අතර ලෝක කුසලාන තරග ඉතිහාසයේ ලකුණු දහස සම්පූර්ණ කරමින් කඩුලූ 30ක් දවා ගත් පළමු කී‍්‍රඩකයා ලෙස ශකීබ් අල් හසන් නව වාර්තාවක් තැබු අතර ලෝක කුසලාන තරග ඉතිහාසයේ ලකුණු දහස සම්පූර්ණ කළ පළමු බංග්ලාදේශ පිතිකරුවාගේ වාර්තාව ද තම නමට සනිටුහන් කර ගැනීමට ශකීබ් අල් හසන් සමත් විය. මෙම ජයග්‍රහණයත් සමග බංග්ලාදේශය ප්‍රසාද ලකුණු සටහනේ පස්වන ස්ථානය දක්වා ඉදිරියට පැමිණි අතර ශ්‍රී ලංකාව 6 වැනි ස්ථානය දක්වා පසුබැස තිබේ. මේ අතර ලෝක කුසලාන එක්දින තරගාවලියේ අවසන් පූර්ව වටය පිළිබඳ තවදුරටත් බලාපොරොත්තු තබා ගැනීමේ හැකියාව බංග්ලාදේශය සතු වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112714", "Category": null, "Parent URL": null}