{"Source": "Adaderana", "Timestamp": "June 27, 2019 11:08 am", "Headline": "ආහාර සුරක්ෂිතතාවය පිළිබඳ නව රෙගුලාසි 2020 සිට ක්‍රියාත්මයි", "News Content": "ආහාර සුරක්ෂිතතාවය පිළිබද නව නිර්ණායක සහ රෙගුලාසි 2020 ජනවාරි මස 01 දා සිට ක්‍රියාත්මක කරන බව සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා පවසයි. ආහාර පනත යටතේ නව රෙගුලාසි හදුන්වාදීමට නියමිතව ඇත. ලෝක ආහාර සුරක්ෂිතතා දින ජාතික උත්සවය අමතමින් සෞඛ්‍ය අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ කොළඹ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ දීය. මෙහිදී වැඩිදුරටත් අදහස් දැක් වූ සෞඛ්‍ය අමාත්‍යවරයා මේ බව පැවසීය. “එක්සත් ජාතීන්ගේ සංවිධානයේ මහා සමුළුව මගින් 2018 වසරේ දෙසැම්බර් මාසයේ දී ප්‍රථම වරට ලෝක ආහාර සුරක්ෂිතතා දිනය ප්‍රකාශයට පත් කළා. සෑම වසරකම ජුනි මස 07 දා එය පැවැත්වෙනවා. “ආහාර සුරක්ෂිතතාව - සැම දෙනාගේම යුතුකම” යන්න මෙවර තේමාවයි. ගුණාත්මක ආහාර වේලක් තිරසර ජිවිතයක් සහ යහපත් සෞඛ්‍යයක් පවත්වාගෙන යාම සදහා අත්‍යාවශ්‍ය වෙනවා. අනාරක්ෂිත හෝ දුෂිත ආහාර සෞඛ්‍යයට දැඩි හානිකර අතර, රෝග වර්ධනය කිරීමට ද හේතු වෙනවා. ලෝක සෞඛ්‍ය සංවිධානය ඒ පිළිබදව විවිධ ගණනය කිරීම් සිදුකර තිබෙනවා. දුෂිත ආහාර හේතුවෙන් හට ගන්නා විවිධ රෝගාබාධ වලට වාර්ෂිකව ගෝලීය වශයෙන් පුද්ගලයින් මිලියන ගණනක් ගොදුරු වෙනවා. වයස අවුරුදු 05 ට අඩු දරුවන් එලෙස විවිධ රෝගාබාධ වලට ගොදුරුවන බවයි ලෝක සෞඛ්‍ය සංවිධානය පෙන්වා දෙන්නේ. ආහාර ආශ්‍රිත රෝග වලින් වසරක දී මිය යන සංඛ්‍යාව එක්ලක්ෂ විසිපන්දහස ඉක්මවනවා.” “ශ්‍රී ලකාව දෙස බැලීමේ දී ආහාර සුරක්ෂිතතාවය ප්‍රබල අභියෝගයක්. ගොවිපල මට්ටමේ සිට ආහාර සුරක්ෂිතතාවය ක්‍රියාත්මක කළ යුතුයි. මෙහිදී කෘෂි රසායන, කෘම්නාශක, විවිධ හෝමෝන අවභාවිතය කිරීම සෞඛ්‍යයට හානිකර වෙනවා. ශ්‍රී ලංකාව ශක්තිමත් කාෂිකාර්මික පදනමක් සහිත රටක්. එම නිසා යහපත් කාෂිකාර්මික හා සත්ත්ව පාලන කර්මාන්ත පවත්වාගෙන යා යුතුයි. රසායනික ද්‍රව්‍ය භාවිත කිරීම අවම කළ යුතුයි. ඇතැම් ප්‍රදේශවල දුෂිත ජලය හේතුවෙන් හදුනා නොගත් වකුගඩු රෝගයට ජනතාව ගොදුරු වී තිබෙනවා. ගොවිපලේ සිට ආහාර පිගාන දක්වා වූ සංකීර්ණ ක්‍රියාවලිය තුල සුරක්ෂිතතාවය පිළිබද ගැටලු පවතින අතර, ආහාර සුරක්ෂිතතාවය සදහා විවිධ නීතිරීති හදුන්වාදීමට සෞඛ්‍ය අමාත්‍යාංශය පියවර ගෙන තිබෙනවා. ආහාර පනත ක්‍රියාත්මක කිරීමට සෞඛ්‍ය නිලධාරීන් සහ මහජන සෞඛ්‍ය පරික්ෂකවරුන් බැදී සිටින අතර, ඔවුන් සුරක්ෂිත ආහාර වේලක් පිළිබදව ජනතාව දැනුවත් කරනවා. ශ්‍රී ලංකාවට නව රෙගුලාසි හදුන්වා දීම ආහාර සුරක්ෂිතතාවයේ සන්ධිස්ථානයක් වෙනවා. ආහාර සැපයුම් අංශ ඇතැම් ප්‍රමිතීන් උල්ලංගණය කරමින් ආහාර සැපයීම පිළිබදව අවධානය යොමු කළ යුතුයි. එවැනි ප්‍රමිතියෙන් තොර ආහාර සැපයුම්කරුවන් පිළිබදව සෞඛ්‍ය අමාත්‍යාංශය දැනුවත් කරන ලෙස මම ජනතාවගෙන් සහ මාධ්‍යයෙන් ඉල්ලා සිටිනවා.”", "URL": "https://sinhala.adaderana.lk/news.php?nid=112861", "Category": null, "Parent URL": null}