{"Source": "Adaderana", "Timestamp": "June 27, 2019 05:10 pm", "Headline": "දිළිඳුභාවය ඉහළයාමට මත්ද්‍රව්‍ය ප්‍රධාන හේතුවක්-ජනපති", "News Content": "ජනතාව අතර දිළිඳුභාවය ඉහළයාමට මත්ද්‍රව්‍ය ප්‍රධාන හේතුවක් වී තිබෙන අතර, සමෘද්ධිමත් මෙන්ම යහපත් රටක් ගොඩනැඟිමේ කාර්යයේ දී මත්ද්‍රව්‍යවලට එරෙහි ප්‍රබල සටනක් අවශ්‍ය බව ජනපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. ඒ සඳහා අවශ්‍ය වැඩපිළිවෙළ තමා මේ වන විට ක්‍රියාත්මක කර තිඛෙන බව ජනාධිපතිවරයා ප්‍රකාශ කළේ පොළොන්නරුව බැඳවැව මහා විද්‍යාලයේ නව දෙමහල් පන්තිකාමර ගොඩනැඟිල්ල සිසු අයිතියට පවරාදීමේ අවස්ථාවට අද (27) පෙරවරුවේ එක්වෙමිනි. මේ අනුව පිබිදෙමු පොළොන්නරුව දිස්ත්‍රික් සංවර්ධන වැඩසටහන යටතේ පොළොන්නරුවේ පාසල් 04ක සිදු කෙරුණු සංවර්ධන කාර්යයන් සිසු අයිතියට පවරාදීම අද ජනාධිපතිවරයා අතින් සිදු විය. යුද හමුදාව මේ සඳහා ශ්‍රම දායකත්වය දක්වා තිබේ. සියලූ පහසුකම් සහිතව බැඳවැව මහා විද්‍යාලයේ ඉදිකෙරුණු නව දෙමහල් පන්තිකාමර ගොඩනැඟල්ල සඳහා වැයකර ඇති මුදල රුපියල් ලක්ෂ 176කි. විද්‍යාලය වෙත ගිය ජනාධිපතිවරයාඑම සිසු දරුවන් විසින් මහත් හරසරින් පිළිගත් අතර සමරු ඵලකය නිරාවරණය කර නව ගොඩනැඟිල්ල සිසු අයිතියට පවරාදුන් ජනාධිපතිවරයා සිසු ක්‍රියාකාරකම් නිරික්ෂණය කිරීමට ද එක් විය. පොළොන්නරුව මහජන නියෝජිතයන් කිහිප දෙනෙකු සහ දිස්ත්‍රික් ලේකම් ඇතුළු රාජ්‍ය නිලදාරිහු මෙම අවස්ථාවට එක්ව සිටියහ. පොළොන්නරුව ඉලූක්වැව කනිෂ්ඨ විද්‍යාලයේ පන්තිකාමර 06කින් සමන්විත ගොඩනැඟිල්ල අද පළමුව ජනාධිපතිවරයා අතින් සිසු අයිතියට පැවරිණි. ගොඩනැගිල්ල සඳහා වැය කර ඇති මුදල රුපියල් ලක්ෂ 106කි. එම විද්‍යාලයේ දී ද සිසු දරුවන් විසින් ජනාධිපතිවරයා මහත් හරසරින් පිළිගන්නා ලදී. එම උත්සව සභාව ඇමතූ ජනාධිපතිවරයා ප්‍රකාශ කළේ ප්‍රාදේශීය සංවර්ධනය සඳහා වෙන් කෙරෙන මුදල් ජනතා අවශ්‍යතා හඳුනාගනිමින් නිසි ව්‍යාපෘති සඳහා යෙදවීමට කටයුතු නොකිරීම හේතුවෙන් තවමත් ග්‍රාමීය වශයෙන් විසඳී නොමැති සංවර්ධන ගැටලූ රැසක් පවතින බවයි. ලබාදෙන ප්‍රතිපාදන ජනතාවගේ සංවර්ධන ගැටලූ විසඳම සඳහා නිසි පරිදි ආයෝජනය කිරීම මහජන නියෝජිතයන්ගේ වගකීම බව ප්‍රකාශ කළ ජනාධිපතිවරයා ජනතා අවශ්‍යතා පිළිබඳ සොයා බලා ඒවා වාර්තා කිරීම රාජ්‍ය නිලධාරින්ගේ වගකීම බව ද අවධාරණය කළේය. විදුහල්පතිනි කේ.ඒ. රේනුකා කලූගම්පිටිය මහත්මිය සහ ආචාර්ය මණ්ඩලය සිසු දරුවන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක්ව සිටියහ. අනතුරුව මොරගස්වැව කනිෂ්ට විද්‍යාලයේ ඉදිකෙරුණු දෙමහල් පන්තිකාමර ගොඩනැඟිල්ල සිසු අයිතියට පවරාදීමේ අවස්ථාවට ජනාධිපතිතුමා එක් විය. රුපියල් ලක්ෂ 70ක් වැය කරමින් අංගසම්පූර්ණ දෙමහල් පන්තිකාමර ගොඩනැඟිල්ල ඉදිකර තිබේ. එම විද්‍යාලයේ දී ද සිසු දරුවන් විසින් මහත් හරසරින් ජනාධිපතිතුමා පිළිගත් අතර ජනාධිපතිතුමාගේ පැමිණීම සනිටුහන් කරමින් විද්‍යාල භූමියේ සදුන් පැළයක් ද රෝපණය කෙරිණි. ඉන් අනතුරුව කඩවලවැව කනිෂ්ඨ විද්‍යාලයේ ඉදිකෙරුණු පන්තිකාමර 06කින් සමන්විත නව දෙමහල් පන්තිකාමර ගොඩනැඟිල්ල සිසු අයිතියට පවරාදීමට ජනාධිපතිතුමා එක් විය. ගොඩනැඟිල්ල සඳහා වැය කෙරුණු මුදල රුපියල් ලක්ෂ 138 කි. විදුහල්පති වී.එච්.සී.එස්. කුමාරසිරි මහතා ඇතුළු ආචාර්ය මණ්ඩලය, දෙමාපියන්, ආදි සිසුන් ඇතුළු පිරිසක් මෙම අවස්ථාවට එක් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112888", "Category": null, "Parent URL": null}