{"Source": "Adaderana", "Timestamp": "October 4, 2010 01:17 pm", "Headline": "ලසන්ත වික්‍රමතුංගගේ ඝාතකයා ෆොන්සේකායි-මර්වින් සාක්ෂි දෙන්න සූදානම්", "News Content": "මාධ්‍යවේදී ලසන්ත වික්‍රමතුංග මහතාගේ ඝාතනය සිදුකරනු ලැබු‍වේ සරත් ෆොන්සේකා බවත්,ඒ සම්බන්ධයෙන් සාක්ෂි තමන් සතුව පවත්නා බවත් මහාමාර්ග නියෝජ්‍ය අමාත්‍ය මර්වින් සිල්වා මහතා පවසයි. ලසන්ත වික්‍රමතුංග මහතා මෙන්ම දිවයින මාධ්‍යවේදී උපාලි තෙන්නකෝන් මහතාට යකඩ උල් වලින් ප්‍රහාර එල්ල කළේද සරත් ෆොන්සේකා විසින්ම බව තමන් ඉතා වගකීමෙන් යුතුව ප්‍රකාශ කරන බව අමාත්‍යවරයා කියා සිටියි. ලසන්ත වික්‍රමතුංග ඝාතනය සම්බන්ධයෙන් පොලිස් පරීක්ෂණ පැවැත්වෙද්දී රහස් පොලීසියේ ඉහළ නිලධාරියෙකුට දුරකථන ඇමතුමක් ලබාදෙමින් මෙම ඝාතනය තමන් අතින් සිදුවූ වැරැද්දක් බවත්,එබැවින් විධිමත් ලෙස පොලිස් පරීක්ෂණ සිදුනොකරන ලෙස ෆොන්සේකා විසින් ඉල්ලා සිටි බවත් නියෝජ්‍ය අමාත්‍යවරයා පෙන්වා දුන්නේ ලෝක වැඩිහිටි දිනය නිමිති කොටගෙන කැලණිය ප්‍රාදේශීය ලේකම් කොට්ඨාසයේ වැඩිහිටි සංවිධාන එකමුතුව අමතමින් අද(04)පෑලියගොඩ පැවති හමුවක් අමතිමිනි. මෙම සිදුවීම් සම්බන්ධයෙන් සාක්ෂි විමසීම සඳහා තමන් කැඳවන ලෙස පොලිස්පති තුමාගෙන් ඉල්ලා සිටින බවත්,තමන් යටගිය සැබෑ තොරතුරු හෙළිදරව් කරන්නට නිරන්තරයෙන් සූදානමින් සිටින බවත් අමාත්‍යවරයා සඳහන් කළේය. ලසන්ත වික්‍රමතුංග මහතා ජනාධිපතිවරයා මෙන්ම තමන්ද දැඩි ලෙස විවේචනය කළ ද ඔහුට කිසිදු අනතුරක් සිදුනොවූ බව පෙන්වාදුන් සිල්වා අමාත්‍යවරයා සරත් ෆොන්සේකා විවේචනය කරමින් ලිපියක් ලියා සති තුනක් වත් ජීවත්ව නොසිටි බවද සඳහන් කළේය. නැක්සලයිට් කුමන්ත්‍රණකරුවන් යයි සඳහන් කරමින් විජය කුමාරතුංග,‍ෆීලික්ස් පෙරේරා වැනි අය සමග තමන්ද ජේ .ආර් ජයවර්ධන පාලන සමයේ හිරගත කළ බවත්,හාර මාසයක් හිරබත් කෑවද තමන්ගේ දරුවන්වත්,බිරිඳ වත් තමන් නිදහස් කරන ලෙස ඉල්ලා ජේ.ආර් ගේ දෙපා ළඟ දණින් නොවැටුණු බවත් අමාත්‍යවරයා සඳහන් කළේය. වරදක් කළානම් දඬුවම් ලැබිය යුතු බවත් වැරැද්දක් නොකළේනම් ෆොන්සේකා නිදහස් වෙනු ඇති බවත් හෙතෙම පෙන්වා දුන්නේය. තමන් වැරැද්දක් කළ බව කියමින් ජනාධිපතිවරයා තමන්ගේ ආසන සංවිධායක ධූරය,නියෝජ්‍ය අමාත්‍ය ධූරය අත්හිටුවීමට ක්‍රියා කළ බවත් සිහිපත් කළ නියෝජ්‍ය අමාත්‍යවරයා පසුව තමන් අත වැරැද්දක් නොතිබුණු බව ඔප්පු වූ පසු ඒවා නැවත ලබා දෙන්නට ක්‍රියා කළ බවත් වැඩිදුරත් පැවසුවේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=11280", "Category": null, "Parent URL": null}