{"Source": "Adaderana", "Timestamp": "June 26, 2019 08:31 pm", "Headline": "ජපන් රැකියා වෙනුවෙන් කිසිදු අතරමැදියෙකුට මුදල් දෙන්න එපා", "News Content": "ශ්‍රි ලාංකිකයින්ට ජපන් රැකියා ලබාදීමේ වැඩසටහන යටතේ මෙතෙක් රැකියා සැපයීම ආරම්භ කර නොමැති බැවින් ජපන් රැකියා සඳහා කිසිදු අතරමැදියෙකුට මුදල් ලබා දීමෙන් වලකින මෙන් ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය මහජනතාවගෙන් ඉල්ලා සිටියි. විදුලි සංදේශ, විදේශ රැකියා හා ක්‍රිඩා අමාත්‍ය හරින් ප්‍රනාන්දු මහතා හා ජපානයේ අධිකරණ අමාත්‍ය තකාෂි යමෂිටා මැතිතුමන් විසින් ශ්‍රි ලාංකික ශ්‍රමිකයින්ට ක්ෂේත්‍ර 14ක් යටතේ ජපානයේ වෘත්තීයමය රැකියා අවස්ථා ලබාගැනීම සඳහා වූ අවබෝධතා ගිවිසුමකට 2019.06.19 දින ජපානයේ තෝකියෝ නගරයේදී අත්සන් තබන ලදී. මෙම ගිවිසුම අනුව සාත්තු සේවිකා, ගොඩනැඟිලි පිරිසිදු කරන්නන්, යන්ත්‍ර කොටස් හා එකලස්, කාර්මික යන්ත්‍ර කර්මාන්තය, විද්‍යුත් හා ඉලෙක්ට්‍රොනික් හා තොරතුරු කර්මාන්තය, ඉදිකිරීම් ක්ෂේත්‍රය, නැව් කර්මාන්තය, රථවාහන හා නඩත්තු, ගුවන්යානා කර්මාන්තය, නවාතැන් පහසුකම්, කෘෂිකර්මාන්ත, ධිවර හා ජලජීවි වගාව, ආහාර පාන නිෂ්පාදනය, ආහාර සේවා සැපයුම් යන ක්ෂේත්‍රවල රැකියා ලැබීමට නියමිතය. මෙම ගිවිසුම පදනම් කරගෙන ජපානයේ රැකියා අවස්ථා ලබාගැනීම සදහා ශ්‍රි ලංකා රජය වෙනුවෙන්, ශ්‍රි ලංකා විදේශ සේවා නියුක්ති කාර්යාංශය පහත සදහන් පියවර ගැනීමට නියමිතය. 1.අදාළ වෘත්තිය ක්ෂේත්‍ර 14ක් සදහා ශ්‍රි ලංකාවේ ලබාදෙන වෘත්තිය පුහුණුව මඟින් ලබාගත හැකි නිපුණතා මට්ටම, ජපානයේදී පිළිගැනීම සදහා වන නිපුණතා මට්ටම් සැසදීම හා ප්‍රතීතනය සිදුකිරීම. 2.එක් එක් වෘත්තීය සදහා ජපානය පිළිගන්නා ජපන් භාෂා නිපුණතා මට්ටම තීරණය කිරීම. 3.වෘත්තිය සහ භාෂා කුසලතා ඇගයීම සඳහා කුසලතා පරීක්ෂණ පැවැත්වීම පිළිබඳව දෙරට අතර, එකඟතා ඇති කර ගැනීම. 4.මෙම වැඩසටහන යටතේ ශ්‍රී ලාංකිකයින් බඳවාගැනීම සඳහා සුදුසුකම්ලත් බලපත්‍රලාභී විදේශ රැකියා ඒජන්සි ආයතන සඳහා අනුමැතිය ලබා දීම. එක් එක් රැකියා අවස්ථා සඳහා අවශ්‍ය මූලික සුදුසුකම්, වයස් සීමාව, ජපන් භාෂා ප්‍රවීණතාව, වැටුප් පරිමාණයන් වැනි කරුණු පිළිබදව තවමත් දෙරට අතර නිශ්චිත එකගතාවයන්ට එළැඹී නොමැත. ඉහත කරුණු නිමකිරීම ඉදිරි කාලය තුළ කාර්යාංශය විසින් සිදුකරනු ලබන අතර, ඉන් අනතුරුව ජපානයෙන් ලබාගන්නා රැකියා ඇබෑර්තු කාර්යාංශ පනත අනුව නියාමනය කරනු ලබයි. ඉහත කරුණු සියල්ල පියවරෙන් පියවර මහජනතාව වෙත කාර්යාංශය දැනුම් දෙන අතර ඒ වන තෙක් කිසිදු ආයතනයකට හෝ පුද්ගලයෙකුට මෙම රැකියා සදහා ජපානයට බදවාගැනීම් පිළිබදව කිසිදු කටයුත්තක් ආරම්භ කිරීම සපුරා තහනම්ය. ජපන් රැකියා අවස්ථා ලබාගැනීම සදහා ශ්‍රි ලාංකික තරුණ තරුණියන් මේ දිනවල වඩාත් උනන්දු වන නමුත් තවමත් නීත්‍යානුකූල අයුරින් මෙම වැඩසටහන ශ්‍රි ලංකාව තුළ ක්‍රියාත්මක කිරීමේ අදාල කටයුතු සිදුකෙරෙමින් පවතින බැවින් ජපන් රැකියා ලබාගැනීම සදහා මේ මොහොතේ අයදුම්පත් හෝ මුදල් කිසිදු පුද්ගලයෙකුට හෝ ආයතනයකට ලබා නොදෙන මෙන් කාර්යාංශය මහජනතාවගෙන් ඉල්ලා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112835", "Category": null, "Parent URL": null}