{"Source": "Adaderana", "Timestamp": "June 28, 2019 11:43 am", "Headline": "ඉන්දියාව අපරාජිත වාර්තාව රැකගනී", "News Content": "ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම සමඟ ඊයේ පැවැති තරගය ලකුණු 125කින් ජය ගත් ඉන්දීය කණ්ඩායම මෙවර තරගාවලියේ සිය අපරාජිත වාර්තාව රැක ගැනීමට සමත් වුණි. ඒ අනුව ඉන්දියාව ලැබූ එම ජයත් සමඟ මෙවර තරගාවලියේ ප්‍රසාද ලකුණු සටහනේ දෙවන ස්ථානය දක්වා ඉදිරියට පැමිණියේය. ලෝක කුසලාන ක්‍රිකට් තරගාවලියේ 35 වන තරගය ලෙස ඉන්දියාව සහ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම අතර ඊයේ පැවැති තරගයේ කාසියේ වාසිය දිනූ ඉන්දීය කණ්ඩායම පළමුවෙන් පන්දුවට පහරදීමට තීරණය කළේය. ඒ අනුව පිටියට පිවිසි රෝහිත් ශර්මා සහ ලෝකේෂ් රාහුල්ට පලමු කඩුල්ල සඳහා සාර්ථක සබඳතාවයත් ගොඩනැගීමට නොහැකි වු අතර විරාත් කෝලි සහ ලෝකේෂ් රාහුල් එක්ව දෙවන කඩුල්ලට ලකුණු 69ක සබඳතාවයක් ගොඩනැගුවේය. අනතුරුව ඉන්දීය ඉනිමට තවත් ලකුණු 82ක් එක්වෙද්දී ඔවුන්ගේ තවත් කඩුලු 3ක් දවා ගැනීමට කොදෙව් පන්දු යවන්නන් සමත් වුණි. විරාත් කෝලි ලකුණු 72ක් රැස් කළ අත ලෝකේෂ් රාහුල් ලකුණු 48යි. කෝලිගේ දැවී යාමෙන් පසු පිටියට පිවිසි හර්දික් පාණ්ඩ්‍යා, මහේන්ද්‍ර සිංදෝනි සමඟින් එක්ව ලකුණු 70වක සබඳතාවයක් ගොඩනැගුවේ ඉන්දීය ලකුණු පුවරුව ලකුනු 250 සීමාව දක්වා ඉහළ දමමින්. ඒ අනුව ඉන්දිය කණ්ඩායම නියමිත පන්දුවාර 50 අවසානයේ දී කඩුලු 7ක් දැවී ලකුණු 268ක් රැස් කළේය. පන්දු යැවීමේදී කෙමාර් රෝඩ් කඩුලු 3ක් සහ ජේසන් හෝල්ඩර් කඩුලු 2ක් දවා ගැනීමට සමත් වුණි. ලකුණු 269ක ඉලක්කය හඹායාම සදහා පිටියට පිවිසි බටහිර ඉන්දීය කොදෙව් ආරම්භක පිතිකරුවන් හට පිටියේ සාර්ථක වීමට ඉඩ ලබා නොදුන් ඉන්දීය වේග පන්දු යවන ක්‍රීඩක මොහොමඩ් ෂාමි, ක්‍රිස් ගේල් ලකුණු 6කට දවා ගත්තේය. අනතුරුව කොදෙව් ලකුණු පුවරුව ලකුණු 16ක් ලෙස සටහන් වෙද්දී ශෙයි හෝප්ට ක්‍රීඩාගාරයේ අසුනක් වෙන්කර දීමට මොහොමඩ් ෂාමි සමත් වුණි. කෙසේ වෙතත් සුනිල් ඇම්බ්‍රස් සහ නිකොලස් පූරන් එක්ව ලකුණු 55ක සබඳතාවයක් ගොඩනැගුවේ ගිලිහෙමින් තිබූ තරගය මොහොතකට කොදෙව්වන් දෙසට හරවා ගත්තේය. නමුත් නිකොලස් පූරන් ලකුණු 28කට කුල්දීප් යාදෙව්ගේ පන්දුවක් හමුවේ දැවී යාමත් සමඟ යලි කොදෙව් ඉනිම අඩපණ කිරීමට ඉන්දිය පන්දු යවන්නන් සමත් වුණේ බටහිර ඉන්දීය කොදෙව් කණ්ඩායමේ ලෝක කුසලාන සිහිනය බොඳ කරමිනි. විශිෂ්ඨ පන්දු යැවීමක නිරත වු මොහොමඩ් ෂාමි ලකුණු 16කට කඩුලු 4ක් සහ ජස්ප්‍රීට් බුම්රා ලකුණු 9කට කඩුලු 2ක් දවා ගත්තේය. ඒ අනුව එම ජයගත් සමඟ ඉන්දීය කණ්ඩායම අපරාජිත වාර්තාව රැකගත් අතර ඔවුන් මෙවර තරගාවලියේ ප්‍රසාද ලකුණු සටහනේ දෙවන ස්ථානය දක්වා ඉදිරියට පැමිණියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112927", "Category": null, "Parent URL": null}