{"Source": "Adaderana", "Timestamp": "June 28, 2019 04:43 pm", "Headline": "හමුදාපතිට තුන් වතාවක් දුරකථනයෙන් කථා කරේ ඇයි? බදියුදීන් සාක්ෂි දෙයි", "News Content": "පාස්කු ප්‍රහාරයේ පරීක්ෂණවලට බලපෑම් සිදු කර ඇතැයි එල්ල වෙන චෝදනා සම්බන්ධයෙන් හිටපු අමාත්‍ය රිෂාඩ් බදියුදීන් මහතාගෙන් පාර්ලිමේන්තු විශේෂ කාරක සභාව විමසා සිටියේය. අද(28) සවස පාස්කු ඉරුදින ප්‍රහාරය පිළිබඳ සොයාබැලීමේ පාර්ලිමේන්තු විශේෂ කාරක සභාව හමුවේ සාක්ෂි ලබා දීමේ දී මේ බව විමසීය. එහිදී ඔහු පවසා සිටියේ දෙහිවල ප්‍රදේශයේ දී පාස්කු ප්‍රහාර සම්බන්ධයෙන් අත්අඩංගුවට පත් තරුණයා මුස්ලිම් ආගමික කටයුතු අමාත්‍යාංශයේ උපදේශකවරයෙකුගේ පුතෙක් වන බවයි. මොහොමදීන් නැමැති තම මිතුරා ඔහුගේ පුතා අතුරුදන්ව ඇතැයි පවසමින් ඒ සම්බන්ධයෙන් තමා සමඟ අප්‍රේල් මස 26 වන දින දුරකථන ඇමතුමක් ලබා දෙමින් පැවසු බව ද මෙහිදී හිටපු අමාත්‍යවරයා කියා සිටියේය. දෙහිවල පොලීසියේ ස්ථානාධිපතිවරයාගෙන් මේ සම්බන්ධයෙන් කරුණු විමසා සිටිය ද ඔහු නොදන්නා බව පැවසු නිසාවෙන් මේ ගැන තමා සොයා බැලු බව ද රිෂාඩ් බදියුර්දීන් මහතා මෙහිදී වැඩිදුරටත් පැවසීය. ඒ අනුව අප්‍රේල් මස 27 වන දින තම මිතුරා නිවසට පැමිණ අඩමින් සිදුවු දේ ගැන කියා සිටි බවත්, ඒ අනුව යුද හමුදාපතිවරයාට දුරකථන ඇමතුමක් ලබා ගෙන අතුරුදන් වු තරුණයා පිළිබඳ තොරතුරක් දන්නවා ද යනුවෙන් විමසා සිටි බවත් හිටපු අමාත්‍යවරයා මෙහිදී පැවසීය. කෙසේ වෙතත් එහිදී යුද හමුදාපතිවරයා තමා මේ ගැන සොයා බලන්නම් යනුවෙන් පැවසු බැවින් ඒ අනුව පසුව දා ද දුරකථනයෙන් කථා කිරිමට සිදුවු බව කියා සිටි රිෂාඩ් බදුයුර්දීන් මහතා, හමුදාපතිවරයා නිසි පිළිතුරක් ලබා නොදීම හේතුවෙන් නැවත වතාවක් දුරකථනයෙන් කථා කළ බව ද සඳහන් කළේය. දෙවැනි වතාවට කතා කළ විට තරුණයාගේ තොරතුරු ඉල්ලු බවත් ඒ අනුව තුන්වන අවස්ථාවේ දී තරුණයා තමා බාරයේ සිටින බව 28 වන දා දහවල් කාලයේ දී යුද හමුදාපතිවරයා සඳහන් කළ බවත් පැවසු හිටපු අමාත්‍යවරයා කිසිවිටෙකත් ගැටුමක් ඇති කිරීමට අවශ්‍ය නොවු බව ද පැවසීය. තමාට හා මිතුරාට අවශ්‍යව තිබුණේ දරුවා ජීවතුන් අතර සිටිනවා ද යන්න පිළිබඳ දැන ගැනීම පමණක් බවත් කියා සිටියේය. එහිදී කමිටු සමාජිකයින් ප්‍රශ්න කරමින් පවසා සිටියේ, “වසර එකහමාරකින් පස්සේ කථා කරනවා නම් තමයි හොඳ“ යනුවෙන් හමුදාපතිවරයා පවසා ඇති බවත් එවැන්නක් පැවසීමට තමා ඇසු ප්‍රශ්නය කුමක් ද යනුවෙනි. එයට ඍජු පිළිතුරක් ලබා නොදුන් හිටපු අමාත්‍යවරයා, ජාතික ආරක්ෂාව වෙනුවෙන් සියලු දෙනා එක්ව කටයුතු කරමින් සිටින මොහොතක තමා එයට බාධා කිරීමට නොසිතු බවත් පැවසීය. කෙසේ වෙතත් තමා මේ ගැන ජනාධිපතිවරයාට දැනුම් නොදුන් බවත්, ආරක්ෂක රාජ්‍ය අමාත්‍යවරයාගෙන් විමසා සිටි බවත් පැවසු හිටපු අමාත්‍යවරයා, කෙටි කාලයක් තුළ අයි.එස්.ත්‍රස්තවාදීන් අල්ලා ගැනීමට හැකි වුයේ ආරක්ෂක අංශවල ක්‍රියාකලාපය නිසා බව ද සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=112952", "Category": null, "Parent URL": null}