{"Source": "Adaderana", "Timestamp": "June 30, 2019 12:25 pm", "Headline": "කොස්තාපල්වරයෙකුට පහර දුන් නාරම්මල ප්‍රාදේශීය සභා උප සභාපති රිමාන්ඩ්", "News Content": "පොලිස් කොස්තාපල්වරයෙකුට පහරදීමේ සිද්ධියක් සම්බන්ධයෙන් අත්අඩංගුවට ගත් නාරම්මල ප්‍රාදේශීය සභාවේ උප සභාපති මංජුල පොල්ගම්පොල මහතා රක්ෂිත බන්ධනාගාර ගත කර තිබේ. කුලියාපිටිය මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කළ උප සභාපතිවරයා ලබන 03 වන දින දක්වා ඔහු රක්ෂිත බන්ධනාගාර ගත කිරීමට මහේස්ත්‍රාත්වරයා නියෝග කර ඇති බව වාර්තා වේ. ශ්‍රී ලංකා පොදු ජන පෙරමුණට බලය හිමි නාරම්මල ප්‍රාදේශිය සභාවේ උප සභාපති මංජුල පොල්ගම්පොළ මහතා ඊයේ රාත්‍රි 10.30ට පමණ නාරම්මල පොලිස් ස්ථානය වෙත පැමිණ තිබුණි. ඒ රිය අනතුරක් සම්බන්ධයෙන් කරුණු විමසීම සදහා බව වාර්තා වෙයි. අනතුරුව උපසභාපතිවරයා එම පොලිස් ස්ථානයේ රාජකාරියේ නිරතව සිටි පොලිස් කොස්තාපල්වරයෙකුට තර්ජනය කර පහරදීමක්ද සිදුකර ඇතැයි පොලිසිය සඳහන් කළේය. එම අවස්ථාවේ අසල සිටි පොලිස් නිලධාරින් දෙදෙනෙකුගේ සහාය ඇතිව අදාල සැකකරු අත්අඩංගුවට ගෙන තිබුණි. පහර කෑමට ලක්වූ පොලිස් කොස්තාපල් මහින්ද කුමාර මහතා මේ වනවිටත් කුලියාපිටිය රෝහලේ නේවාසිකව ප්‍රතිකාර ලබයි. සැකකාර උප සභාපතිවරයා අද දහවල් කුලියාපිටිය මහේස්ත්‍රාත් අධිකරණය හමුවට ඉදිරිපත් කළ අතර එහිදි නාරම්මල පොලිසිය කියා සිටියේ උප සභාපතිවරයා පදිංචි නිවසට අයත් ප්‍රදේශයේ රථවාහන අනතුරක් සම්බන්ධයෙන් ඒ මහතා පොලිසිය දැනුම්වත් කර තිබු බවයි. පොලිසිය ඊට පියවර ගෙන තිබු පසුබිමක උප සභාපතිවරයා පොලීසියට අයුතු ලෙස ඇතුලු වී රාජකාරියට බාධා කරමින් අතින් පයින් පොලිස් නිලධාරියාට පහරදී ඇති බවද නාරම්මල පොලිසිය අධිකරණය හමුවේ ප්‍රකාශ කළේය. එම කරුණු ප්‍රතික්ෂේප කරමින් උප සභාපතිවරයා වෙනුවෙන් පෙනී සිටි නීතිඥයින් කියා සිටියේ රිය අනතුර හේතුවෙන් ප්‍රදේශවාසින් පොලිසියේ ප්‍රමාදය පිළිබදව උප සභාපතිවරයාව දැනුවත් කිරිමට පැමිණ තිබු අතර එහිදි ඔහු මේ පිළිබදව සොයා බැලිමට නාරම්මල පොලීසියට ගිය අවස්ථාවේදී අදාල පොලිස් නිලධාරියා පරුෂ වචනයෙන් බැන ඔහුගේ රහස් ප්‍රදේශයට දණහිසින් පහර දී ඇති බවයි. කෙසේවෙතත් මෙම ප්‍රකාශය තරයේ ප්‍රතික්ෂේප කළ පොලීසිය සැකකරුට ඇප ලබා දීමට ‍විරෝධය පළ කර ඇත. ඉදිරිපත් වූ කරුණු සලකා බැලු කුලියාපිටිය වැඩබලන මහේස්ත්‍රාත් කැළුම් හෙට්ටිගමගේ මහතා නියෝග කළේ සැකකාර සභාපතිවරයා එළැඹෙන ජුලි 3 වනදා දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලෙසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113052", "Category": null, "Parent URL": null}