{"Source": "Adaderana", "Timestamp": "June 30, 2019 09:56 am", "Headline": "බිලියනයක වන්දියක් ඉල්ලා රාජිතගෙන්  GMOA වෙත එන්තරවාසියක්", "News Content": "රජයේ වෛද්‍ය නිලධාරී සංගමයේ ප්‍රකාශ හේතුවෙන් සමාජයට වැරදි මත ඉදිරිපත්වීම නිසා තම කීර්ති නාමයට සිදු වූ හානියට වන්දි වශයෙන් රුපියල් බිලියනයක මුදලක් සති 03 ක් ඇතුලත ගෙවන ලෙස සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය දොස්තර රාජිත සේනාරත්න මහතා සින්නදොරේ සුන්දරලිංගම් සහ බාලේන්ද්‍ර නීතිඥ සමාගම මගින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ලේකම් වෛද්‍ය හරිත අලුත්ගේ මහතා වෙත එන්තරවාසියක් යොමු කර ඇත. 2019 ජුනි මස 24 දින මෙම එන්තරවාසිය යොමු කර තිබේ. සති 03 ක් තුල අදාල මුදල නොගෙවන්නේ නම් වැඩිදුර නීතිමය ක්‍රියාමාර්ග ගැනීමට ද නියමිත බව එම එන්තරවාසියේ සදහන් කර තිබේ. 1994 වසරේ සිට පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු ලෙස කටයුතු කරන අමාත්‍ය රාජිත සේනාරත්න මහතා පේරාදෙණිය විශ්ව විද්‍යාලයේ දන්ත පීඨයේ උපාධිධාරියෙකු වෙයි. වසර 25 ක කීර්තිමත් දේශපාලන ඉතිහාසයක් ඇති තම සේවාදායකයා කළුතර දිස්ත්‍රික්කයෙන් පාර්ලිමේන්තුව නියෝජනය කරන බව එන්තරවාසියේ සදහන් වෙයි. විවිධ රජයන් යටතේ ඉඩම්, ඉදිකිරීම් හා ඉංජිනේරු සේවා, ධීවර හා ජලජ සම්පත්, සෞඛ්‍ය, පෝෂණ හා දේශීය වෛද්‍ය යන අමාත්‍යධූර රාජිත සේනාරත්න මහතා විසින් හොඹවා ඇත. යහපාලන රජය ස්ථාපිත කිරීමට වගකීමෙන් යුතුව කටයුතු කළ තම සේවාදායකයා ජාතික මට්ටමේ ජනප්‍රිය හා ඉහළ පිළිගැනීමක් සහිත පුද්ගලයෙකු බව එන්තරවාසියේ සදහන් කර තිබේ. ශ්‍රී ලංකා දන්ත වෛද්‍යවරුන්ගේ සංගමයේ වසර 14 ක් පුරා විවිධ නිලතල හොඹවා ඇති රාජිත සේනාරත්න මහතා ජාතික වශයෙන් ගෞරවයක් ලබාදෙමින් ලෝක සෞඛ්‍ය සංවිධානයේ උපසභාපතිධූරයට ද තේරී පත් විය. 2019 ජුනි 17 දින හෝ ඊට ආසන්න දිනයක දී රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය පුළුල් මාධ්‍ය ආවරණයක් සහිතව මාධ්‍යහමුවක් පවත්වා සිදු කළ ඇතැම් ප්‍රකාශ හේතුවෙන් තම කීර්තිනාමයට හානියක් සිදු වූ බව සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා එන්තරවාසියෙන් දැනුම් දී තිබේ. වැරදි තොරතුරු ඉදිරිපත් කරමින් ඖෂධ ආනයනය කිරීමේ දී රුපියල් බිලියන 20 ක මුදලක් රජයට අහිමි කළ බව ප්‍රකාශ කිරීම, ගුණාත්මකභාවයෙන් තොර ඖෂධ ආනයනය කිරිම, ශ්‍රී ලාංකිකයින්ට එරෙහි වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීම, සුවපති කිරුළ සදහා රජයේ මුදල් අවභාවිතා කිරීම වැනි වටිනාකමකින් තොර වගකීම් රහිත ද්වේෂ සහගත අසත්‍ය ප්‍රකාශ එම මාධ්‍ය හමුවේ දී ඉදිරිපත් කර ඇති බව එන්තරවාසියේ සදහන් වෙයි. එම ප්‍රකාශ මාධ්‍යයේ පළවීම හේතුවෙන් තමන් කම්පාවට පත් වූ බවත්, තම කීර්තිනාමයට හානියක් සිදු වී ඇති බවත් සෞඛ්‍ය අමාත්‍යවරයා එන්තරවාසියෙන් පෙන්වා දෙයි. ජාතික මැතිවරණ ඉදිරියේ දී පැවැත්වීමට නියමිත වකවානුවක සෞඛ්‍ය අමාත්‍යවරයාගේ චරිතයට හානි කිරීමේ ප්‍රචාරක වැඩපිළිවෙළක් රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය දියත් කර ඇති බව එන්තරවාසියේ සදහන් වෙයි. මැතිවරණ වල දී සෞඛ්‍ය අමාත්‍යවරයා ප්‍රබල කථිකයෙකු ද වෙයි. තම කීර්තිනාමයට සිදු වූ හානියට වන්දි වශයෙන් රුපියල් බිලියනයක මුදලක් සති තුනක් ඇතුලත ගෙවන ලෙස සෞඛ්‍ය අමාත්‍යවරයා එන්තරවාසිය මගින් රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයට දැනුම් දී තිබේ. තවදුරටත් අසත්‍ය ප්‍රකාශ සිදු කිරීමෙන් වළකින ලෙසත් අදාල වන්දි මුදල ගෙවීමට අපොහොසත් වුවහොත් වැඩිදුර නීතිමය ක්‍රියාමාර්ග ගන්නා බවත් එම එන්තරවාසියෙන් අවධාරණය කර සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113042", "Category": null, "Parent URL": null}