{"Source": "Adaderana", "Timestamp": "July 1, 2019 06:05 pm", "Headline": "පොලිස්පති-හිටපු ආරක්ෂක ලේකම් සැකකරුවන් ලෙස නම් කර අධිකරණයට ඉදිරිපත් කිරීමට නියෝගයක්", "News Content": "පොලිස්පති පූජිත් ජයසුන්දර සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු යන අය පාස්කු ඉරිදා ප්‍රහාරයේ සැකකරුවන් ලෙස නම් කර අධිකරණයට ඉදිරිපත් කරන ලෙස නීතිපතිවරයා, වැඩබලන පොලිස්පතිවරයා වෙත දැනුම් දී තිබේ. නීතිපතිවරයාගේ සම්බන්ධීකරණ නිලධාරිනී රජයේ අධි නීතීඥ නිශාරා ජයරත්න මෙනවිය සඳන් කළේ පසුගිය බ්‍රහස්පතින්දා වැඩබලන පොලිස්පතිවරයා වෙත ඒ සම්බන්ධයෙන් උපදෙස් දුන්නද අද වන තෙක් ඊට ප්‍රතිචාර දක්වා නොමැති බවයි. ඒ අනුව එම උපදෙස් ක්‍රියාත්මක නොකිරීමට හේතු දක්වන ලෙස දන්වමින් නීතිපතිවරයා අද යළි වැඩබලන පොලිස්පතිවරයා වෙත ලිපියක් යොමු කර තිබුණි. පාස්කු ඉරුදින එල්ල කළ ප්‍රහාරවලින් සිදු වූ මනුෂ්‍ය ඝාතන හා ප්‍රබල දේපල හානි සම්බන්ධයෙන් සාපරාධී වගකීමක් ඇති බවට විමර්ශනවලින් හෙළි වූ සාක්ෂි මත පොලිස්පති පූජිත් ජයසුන්දර මහතා සහ හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු මහතා සැකකරුවන් වශයෙන් නම් කර අධිකරණය හමුවට ඉදිරිපත් කරන ලෙස නීතිපතිවරයා විසින් වැඩබලන පොලිස්පතිවරයාට දැනුම්දී තිබුණේ පසුගිය බ්‍රහස්පතින්දා දිනයේය. අදාළ ලිපිය මගින් නීතිපතිවරයා වැඩිදුරටත් සදහන් කර තිබුණේ අප්‍රේල් මස 21 වැනි දින බෝම්බ ප්‍රහාර මාලාව මගින් සිදුවූ මනුෂ්‍ය ඝාතන, බරලත තුවාල සිදු කිරීම් සහ දේපළ හානි හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දු සහ පොලිස්පති පූජිත් ජයසුන්දර යන දෙදෙනොගේ සාපරාධි නොසැළකිල්ල, සහ අධික අපරීක්ෂාකාරීත්වය මත සිදුකර ඇති බවට ප්‍රමාණවත් කරුණු විමර්ශන උදෘත සහ ලේඛනමය සාක්ෂි සලකා බැලීමෙන් අනතුරව අනාවරණය වී ඇති බවයි. විශේෂ පරීක්ෂණ මණ්ඩලයේ ලේකනමය සාක්ෂි අධ්‍යනය කිරීමෙන් අනාවරණය වී ඇති බවයි. ඒ අනුව ඔවුන් දෙදෙනා සැකකරුවන් ලෙස නම් කර අපරාධ නඩු විධාන සංග්‍රහයේ ප්‍රතිපාදනවලට අනුව ඔවුන්ගෙන් ප්‍රකාශ වාර්තාකර සැකකරුවන් ලෙස නම් කර මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපති කර කරුණු වාර්තා කරන්නැයි නීතිපතිවරයා දන්වා යවා තිබේ. කෙසේ වෙතත් පසුගිය බ්‍රහස්පතින්දා යොමු කරන ලද අදාළ ලිපියට අද දිනය වන තෙක් වැඩබලන පොලිස්පතිවරයාගෙන් ප්‍රතිචාර නොලැබුණු බව නීතිපතිවරයාගේ සම්බන්ධීකරණ නිලධාරිනී රජයේ අධි නීතීඥ නිශාරා ජයරත්න මෙනවිය සදහන් කළාය. ඒ අනුව අද දිනයේ යළිත් නීතිපතිවරයා ලබා දුන් උපදෙස් අනුව අදාළ ක්‍රියාමාර්ග නොගැනීම සම්බන්ධයෙන් හේතු විමසමින් අද දිනයේ යළිත් වැඩබලන පොලිස්පතිවරයා වෙත ලිපියක් යොමු කර ඇති බවයි ඇය සඳහන් කළේය. කෙසේ වෙතත් ඇය වැඩිදුරටත් සඳහන් කළේ අද දිනය තුළත් වැඩබලන පොලිස්පතිවරයාගෙන් ඊට ප්‍රතිචාරයක් නොලැබුණු බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113152", "Category": null, "Parent URL": null}