{"Source": "Adaderana", "Timestamp": "July 1, 2019 04:57 pm", "Headline": "පොලීසිය රාජකාරි ඉටුකිරීමේ දී ජනතාවගේ ගෞරවය ආරක්ෂා කළ යුතුයි", "News Content": "ධනයෙන් සහ බලයෙන් පොලීසිය යටපත් කිරීමට කිසිවෙකුට ඉඩ නොතබන යුගයක් වෙනුවෙන් යහපාලනය සඳහා දෑත දිගු කළ ජනතාව 2015 වසරේ දී පෙරට පැමිණි බවත්, පොලිසිය රාජකාරි ඉටු කිරීමේ දී එම ජනතාවගේ සිවිල් අයිතිවාසිකම් සහ ආත්ම ගෞරවය ද ආරක්ෂා කළ යුතු බවත්, කථානායක කරු ජයසූරිය මහතා පැවසීය. ස්වාධීන පොලිසියක් ක්‍රියාත්මක වීම ප්‍රජාතන්ත්‍රවාදී පාලනයක අත්‍යාවශ්‍ය ලක්ෂණයක් ලෙස වර්ථමානයේ හඳුනාගත හැකි බවත්, ආන්ඩුක්‍රම ව්‍යවස්ථා සභාවේ සහ ස්වාධීන කොමිෂන් සභා වල ක්‍රියාකාරිත්වය ඔස්සේ ඒ උදෙසා කෙටි කළක් තුළ සැලකිය යුතු දුරක් පැමිණ ඇති නමුත් තවත් බොහෝ දුර යා යුතුව ඇති බව ද කථානායකවරයා සඳහන් කළේය. හෙතෙම මෙම අදහස් සඳහන් කළේ පසුගියදා ජාතික පොලිස් කොමිෂන් සභාවට අභිනවයෙන් එක් වූ නව අංගය වන මහජන පැමිණිලි කළමණාකරණ පද්ධතිය ජනගත කිරීමේ උත්සවයේ ප්‍රධාන ආරාධිතයා ලෙස එක්වෙමිනි. මෙම මහජන පැමිණිලි කළමණාකරණ පද්ධතිය ජාතික පොලිස් කොමිෂන් සභාවේ ප්‍රථම ක්‍රියාකාරී සර්ව සම්පූර්ණ තොරතුරු කළමණාකරණ පද්ධතිය වන අතර මහජනතාවට තම පැමිණිලි මෙම වෙබ් අඩවිය මඟින් ඉදිරිපත්කළ හැක. මෙම පද්ධතිය කරා http://www.npc.gov.lk මඟින් ඕනෑම ස්ථනයක සිට ඉලෙක්ට්‍රෝනික උපකරණයක් මාර්ගයෙන් ප්‍රවේශ විය හැකි අතර මෙය භාවිතා කරන්නන් හට අනන්‍ය වූ යොමු අංකයක් මඟින් තම පැමිණිල්ලේ තත්වය පිළිබඳව පරීක්ෂා කළ බැලිය හැක. මෙම නව පද්ධතිය මඟින් ජාතික පොලිස් කොමිෂමේ ප්‍රධාන කාර්යාලය සහ පළාත් කාර්යාල 9 සමග නව්‍යකරණය වීම තුළින් පැමිණිලි නිරිවරණයට ගතවන කාළය සැලකිය යුතු ලෙස අඩුවනු ඇතැයි අපේක්ෂා කෙරේ. මෙම නව පද්ධතිය ස්ථාපිත කිරීම සඳහා මූල්‍යමය දායකත්වය එක්සත් ජාතීන්ගේ සාමය ගොඩනැගීමේ අරමුදල මඟින් ලබා දුන් අතර ඒ සඳහා ශ්‍රී ලංකා සංග්‍රමණිකයන් පිළිබඳ ජාත්‍යන්තර ආයතනය මඟින් සම්බන්ධීකරණය සිදු කරන ලදි. ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තු ඉතිහාසයේ සුවිශේෂී සංධිස්ථානයක් බවට මෙම පියවර හඳුන්වා දුන් කථානායකවරයා පොලිසිය තවදුරටත් විශේෂඥ දැණුමෙන් සහ බුද්ධි අංශ දියුණු කිරීමෙන් ශක්තිමත් කළ යුතු බවද පැවසීය. ශ්‍රී ලංකාවේ අසන්නට ලැබෙන මත්ද්‍රව්‍ය ජාවාරම්, මංපැහැරීම්, මිනිස් ඝාතන වැනි අපරාධයන් පිටුපස සූක්ෂම සැළසුම් ඇති බවත් ඇතමුන් බන්ධනාගාර ගතව සිට නව තාක්ෂණය භාවිතා කරමින් මේවා මෙහෙයවන බවත්, එම තත්වයට මුහුණ දීමට වඩාත් දියුණු තාක්ෂණික පහසුකම් සහ පුහුණුවෙන් පොලිසිය සන්නද්ධ කළ යුතු බවද හෙතෙම සඳහන් කළේය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ කථානායකවරයා, \"යහපත් සමාජයක් බිහි කිරීමට පොලිසිය පමණක් ශක්තිමත් කිරීම ප්‍රමාණවත් නැහැ. පවුල් සංස්ථාව තුළින් එය ආරම්භ කළ යුතුයි. ආගමික සංස්ථාවට, පාසැලට මෙන්ම ජනමාධ්‍යටත් එහිදී විශාල වගකීමක් පැවරෙනවා. හැබැයි ඒ හැම පැත්තක්ම නිවැරදිව කටයුතු කළත් පොදු ජාතික අරමුණකින් තොරව වැරදි පාරේ යන දේශපාලන න්‍යාය පත්‍ර හේතුවෙන් සියල්ල විනාශ විය හැකියි. ප්‍රජාතන්ත්‍රවාදී රටක තම අයිතිවාසිකම් සඳහා සටන් කිරීමට විරෝධතා දැක්වීමට ජනතාවට අයිතියක් තිබෙනවා. මෙම උද්ඝෝෂණ පිටුපස කවර අරමුණක් තිබුණත් ඉල්ලීම් සාධාරණ වුවත්, අසාධාරණ වුවත්, වීදි සටන් වලට මුලින්ම මුහුණ දෙන්නේ පොලිසියයි. එය ඔවුන්ට ප්‍රසන්න අත්දැකීමක් නොවේ. පොලිසියේ සිටින්නේ අනිත් අයගේ වගේම තම දරු පවුල් ආරක්ෂා කරන මනුෂ්‍යන් බව මතක තබාගත යුතුයි. විරෝධතා දක්වන්නන්ට උද්ඝෝෂකයන්ට අනෙක් සාමාන්‍ය ජනතාව ප්‍රාණ ඇපයට ගන්නට අපහසුතාවයට පත් කරවන්නට අයිතියක් නෑ. මහාමාර්ග අවහිර කර පැවැත් වූ විරෝධතා හේතුවෙන් ගිලන් රථ තුළම රෝගීන් මියගිය අවස්ථා තිබෙනවා. විදෙස්ගත වන්නන්ට ගුවන් ගමන් අවලංගු වූ අවස්ථා තිබෙනවා. දරුවන්ගේ පාසැල් ගමන් අවහිර වූ අවස්ථා තිබෙනවා. ඒ නිසා විරෝධතා සහ උද්ඝෝෂණයන්ටත් සදාචරාත්මක සීමා තිබෙන බව අමතක කළ යුතු නැහැ. ප්‍රජාතන්ත්‍රවාදී පාලනය යනු සියළු දෙනාටම නීතිය ඉදිරියේ සමානාත්මතාවය හිමිවන නිදහස මෙන්ම සාධාරණත්වය ද සැළසෙන සමාජයක් බව අමතක නොකළ යුතු යැයිද මෙහිදී කථානායකවරයා සඳහන් කළේය.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=113148", "Category": null, "Parent URL": null}