{"Source": "Adaderana", "Timestamp": "July 1, 2019 01:12 pm", "Headline": "පාස්කු ප්‍රහාරය පැහැදිලි ලෙසම ජාත්‍යන්තර මත්ද්‍රව්‍ය ජාවාරම්කරුවන්ට සම්බන්ධයි-ජනපති", "News Content": "මත්ද්‍රව්‍ය ජාවාරම්වල වැඩි ආදායම ජාත්‍යන්තර ත්‍රස්තවාදය පෝෂණය කිරීම වෙනුවෙන් යොදවෙන බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. ජනාධිපතිවරයා මේ බව ප්‍රකාශ කළේ අද(01) පැවති ජාතික මත්ද්‍රව්‍ය නිවාරණ සතියේ අවසන් දින මහා සමුළුව අමතමින්. ජාතික මත්ද්‍රව්‍ය නිවාරණ සතියේ අවසන් දින මහා සමුළුව අද පෙරවරුවේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් සුගතදාස ගෘහස්ත ක්‍රීඩාංගනයේදී ආරම්භ විය. දවස් 3 කට පෙර එක්සත් ජාතීන්ගේ මහලේකම් වරයා රාත්‍රී 8 ට පමණ දුරකථන ඇමතුමක් ලබා දී මත්ද්‍රව්‍ය ප්‍රශ්නය ලංකාවේ උග්‍ර වී ඇතැයි ආරංචි වී තිබෙන බව ඇසා සිටියේයැයි ජනාධිපතිවරයා මෙහිදී පැවසීය. ඒ අනුව මරණ දණ්ඩනය දෙන්න සුදානම් දැයි මහලේකම්වරයා ප්‍රශ්න කර සිටි අතර, එයට තමා නොබියව මෙය ලංකාවේ අද වන විට විශාල ප්‍රශ්නයක් වී ඇතැයි පැවසු බව ද කියා සිටියේය. රට විනාශ වන බව තමාට බලා සිටිය නොහැකි බව ද පැවසු ජනාධිපතිවරයා, රට බේරා ගැනීම සඳහා මෙය ක්‍රියාත්මක කිරීම අත්‍යාවශ්‍ය බව මහලේකම්වරයාට දැනුම් දුන් බව ද පැවසීය. යුරෝපීය සංගමය විසින් මරණ දණ්ඩනය ක්‍රියාත්මක කිරීම හේතුවෙන් GSP බදු සහන නොදෙන බව පවසා ඇතැයි ද සඳහන් කළ ජනාධිපතිවරයා, එය තර්ජනයක් බව ද පැවසීය. ස්වාධීන රටකට තර්ජනය හොඳ නැති බව ද කියා සිටි ජනපතිවරයා, ආණ්ඩුවේ ලොකු මහත්තයෙක් පසුගිය දා තමන්ගේ පක්ෂයේ ප්‍රතිපත්තිය මරණ දණ්ඩනය නොවන බව පවසනු තමාට අසන්නට ලැබුණු අතර, එවැනි ප්‍රතිපත්ති පමණක් ක්‍රියාත්මක වුයේ නම් මේ රටට වඩා යහපතක් වී ඇතැයි ද කියා සිටියේය. මේ අතර, විපක්ෂය ද මරණ දණ්ඩනයට විරුද්ධ බව පවසා තිබු බව ද කියා සිටි ජනාධිපතිවරයා, මේ රටේ මරණ දණ්ඩනයට විරුද්ධ ආණ්ඩු පක්ෂයේ හා විපක්ෂයේ සියලු දෙනා හා රට විනාශ කරන රාජ්‍ය නොවන සංවිධානවල අයගෙන් මත්ද්‍රව්‍ය රටින් තුරන් කිරීමට කර ඇති වැඩපිළිවෙල කුමක් ද යන්න රටට හෙළි කරන ලෙස ද ප්‍රශ්න කර සිටියේය. මේ වෙනුවෙන් වචනයකින් උදව් නොකරපු අය අද වන විට තමා වැරදිකාරයෙක් කර මරණ දණ්ඩනය නොදෙන්නැයි ඉල්ලා සිටින බව ද ජනාධිපතිවරයා පැවසීය. පසුගිය පාස්කු ප්‍රහාරය සම්පූර්ණයෙන්ම ජාත්‍යන්තර මත්ද්‍රව්‍ය ඡාවාරම්කරුවන්ට සම්බන්ධ බව ද ජනාධිපතිවරයා මෙහිදී තරයේ ප්‍රකාශ කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113131", "Category": null, "Parent URL": null}