{"Source": "Adaderana", "Timestamp": "July 2, 2019 03:53 pm", "Headline": "මැතිණියට සමාන වෙන්නේ මහින්ද විතරයි", "News Content": "සෝපා ගිවිසුමෙන් ලංකාව ඇතුලේ විදේශීය හමුදාවන්ට සිතූ සේ කටයුතු කිරීමේ හැකියාව හිමිවන බව පාර්ලිමේන්තු මන්ත්‍රී අනුර පියදර්ශන යාපා මහතා පවසයි. අද (02) කොළඹ පැවති මාධ්‍ය හමුවක් අමතමින් ඒ මහතා මේ බව පැහැදිලි කළේය. නිදහසෙන් පසු ශ්‍රී ලංකාව අත්සන් තබන විශාලතම විදේශ ගිවිසුමක් හැටියට සෝපා ගිවිසුම සැලකිල්ලට ගත හැකි බවද ඒ මහතා ප්‍රකාශ කළේය. එහිද වැඩිදුරටත් අදහස් දැක්වු අනුර පියදර්ශන, \" මෙම ගිවිසුමෙන් ප්‍රතිවිපාක රැසක් ඇති වෙනවා. ඇමරිකානු තානාපතිනිය ප්‍රකාශයක් කරලා තිබුණා ලංකාව ඇතුළත ඇමෙරිකානු හමුදා කඳවුරු පිහිට වන්නේ නැහැ කියලා. ඇය පවසන්නේ අපේ රටට සහාය දීමට පමණයි මෙම සෝපා ගිවිසුම අත්සන් කරනු ලබන්නේ කියලා. නමුත් අන්තර්ජාලයෙන් විමසීමේ දී සෝපා ගිවිසුම්ගත රටවල් වල විවිධ ප්‍රශ්න මතු වෙලා තිබේනවා. රටක් සෝපා ගිවිසුමට අත්සන් තබන්නේ නම් එම රටේ හමුදා කඳවුරක් නිර්මාණය විය යුතුයි. එවිට තමයි සෝපා ගිවිසුම ආරම්භ වන්නේ.මත්ද්‍රව්‍ය වලට පුරුදු වුණු කෙනෙක් අවුරුදු දෙකක් පුනුරුත්ථාපනය කරලා වත් මත්ද්‍රව්‍ය වලින් මුදා ගන්න බැරි තත්ත්වයක් තමයි අද තියෙන්නේ. මත්ද්‍රව්‍ය වලින් තරුණ පරපුර වැළැක්වීමට තියෙන හොදම ක්‍රමය, ඔවුන්ට අනාගතය පිළිබඳ හොඳ විශ්වාසයක් ඇති කරලා ඔවුන් ඔවුන් ආර්ථීකය දියුණු කරන මාවතකට ගෙන ඒම. මේ තත්ත්වය පිළිබඳව රජය නිවැරදි තැනට ක්‍රියා කරලා නැහැ.ඔවුන් නිවැරදි තොරතුරු අමතක කරමින් වැරදි ලෙස කතා කරමින් සිටිනවා. ශ්‍රී ලංකා නිදහස් පක්ෂය බිම් මට්ටමින් බරපතළ ලෙස ප්‍රතික්ෂේප වෙමින් යනවා.මීට ප්‍රධාන හේතුව වී තිඛෙන්නේ ඔවුන්ට දේශපාලන මතවාදයක් නොමැති කමයි.සිරිමාවෝ මැති‚යගේ කාලේ ශ්‍රී ලංකා නිදහස් පක්ෂය විවිධ කණ්ඩායම් වලට කැඩිලා ගියා. ඒ වුණත් ශ්‍රී ලංකා නිදහස් පාක්ෂිකයෝ තමන්ගේ නායකයා හැටියට පිළිගත්තේ සිරිමාවෝ බණ්ඩාරනායක මැතිනියයි. අවසානයේ සිරිමාවෝ බණ්ඩාරනායක මැතිනිය ගාවට සියලූදෙනාටම එන්න සිද්ධ වුණා. ඔවුන් සියලූ දෙනාම පක්ෂය සමඟ එකතු වෙලා වැඩ කළා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ මත දරන වාමාංශික මත දරන ප්‍රධාන පාර්ශවයන් අද එකතු වෙලා ඉන්නේ මහින්ද රාජපක්ෂ මහත්තයා වටේ. එතුමාගේ නායකත්වය යටතේ තමයි බිම් මට්ටමේ සියලූ ජනතාව එකතු වී සිටින්නේ.කොහේ ගියත් අද කතා කරන්නේ මහින්ද රාජපක්ෂ මැතිතුමාගේ නායකත්වය ගැනයි. ඒක එදා තිබුණු සිරිමාවෝ මැතිනියගේ නායකත්වයට සමාන කරන්න පුලූවන්.ඒ හා සමාන නායකත්වයක් හෝ ඊට වැඩි තත්ත්වයක් මහින්ද රාජපක්ෂ ජනාධිපතිතුමාට ලැබිලා තියෙනවා. ඒ නිසා එතුමා වටා එක්වීමට කටයුතු කරනවා මිස වෙන වෙන වැල්වටාරම් කිය කියා හිඳීමෙන් වැඩක් නැහැ. කෙලින්ම මහින්ද රාජපක්ෂ මැතිතුමා සමග එකතුවෙලා වැඩ කරන එක තමයි ශ්‍රී ලංකා නිදහස් පක්ෂය කළයුතු වඩාම ඥාණවන්ත ක්‍රියාව.\" එහිදි පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් යාපා අබේවර්ධන මහතා සහ පාර්ලිමේන්තු මන්ත්‍රී මන්ත්‍රී එස් එම් චන්ද්‍රසේන මහතා ද අදහස් දැක්වීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113209", "Category": null, "Parent URL": null}