{"Source": "Adaderana", "Timestamp": "July 2, 2019 10:17 pm", "Headline": "කඳවුරු හදන්නේ නැතිනම් SOFA ගිවිසුම කුමකටද?-විමල්", "News Content": "කඳවුරු හදන්න වුවමනා නැතිනම් ලංකාවම තම යුද තිප්පොළක් කළ හැකි වගන්ති ඇතුළත් SOFA ගිවිසුම කුමකටදැයි ඇමරිකානු තානාපතිනිය පැහැදිළි කළ යුතු බව ජාතික නිදහස් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී වීමල් වීරවංශ මහතා නිවේදනයක් නිකුත් කරමින් පවසයි. ශ්‍රී ලංකාවේ ඇමරිකානු තානාපති ඇලෙයිනා බී ටෙප්ලිට්ස් මහත්මිය විසින් නිකුත් කර ඇති ට්වීටර් පණිවිඩයක, ‘ශ්‍රී ලංකාව තුළ ඇමරිකානු කඳවුරක් ස්ථාපිත කිරීමට කිසිඳු සැලසුමක් හෝ වුවමනාවක් නැහැ.’ යනුවෙන් සඳහන් කර ඇති බව මන්ත්‍රීවරයා කළ නිවේදනයේ සඳහන් වේ. ඒ අනුව , එසේ ශ්‍රී ලංකාව තුළ ඇමරිකානු කඳවුරක් ස්ථාපිත කිරීමේ සැලසුමක් හෝ වුවමනාවක් නැත්නම් ශ්‍රී ලංකාවේ ඇමරිකානු තානාපති කාර්යාලය විසින් ශ්‍රී ලංකා විදේශ කටයුතු අමාත්‍යාංශය වෙත එවා ඇති හමුදාවන් ස්ථානගත කිරීමේ ගිවිසුමට (SOFA - Status Of Forces Agreement) අදාළ ලේඛනයෙහි සඳහන් කරුණු මොනවාදැයි දැන ගැනීමට අවශ්‍ය බවද මන්ත්‍රීවරයා එහි සඳහ් කර ඇත. එසේම විදේශ කටයුතු අමාත්‍ය තිලක් මාරපන මහතා සමඟ ඇමරිකානු තානාපතිනිය මේ සම්බන්ධයෙන් මෙතෙක් සිදු කර ඇති සාකච්ඡාවලදී පැමිණි එකඟතාවන් කවරාකාරදැයි දැන ගැනීමට ද අශ්‍ය බව එම නිවේදනයේ සඳහන් වේ. මේ වන විට රට හමුවේ සෝෆා ගිවිසුම (SOFA) යැයි අනාවරණය වී ඇති ලේඛනයෙහි අඩංගු කරුණු සැකවින් රට හමුවේ තැබීමට අශව්‍ය බවත් ඒ අනුව මෙම ගිවිසුම අදාළ වන්නේ ඇමරිකානු හමුදාවන්, ඇමරිකානු ආරක්ෂක දෙපාර්තමේන්තුවේ සිවිල් නිලධාරීන්, ඇමරිකානු ආරක්ෂක දෙපාර්තමේන්තුව සමඟ ගිවිසුම්ගත වන කොන්ත්‍රාත්කරුවන්ට බවත් මන්ත්‍රීවරයා සඳහන් කරයි. එසේම එම සියලුදෙනාටම ‘තානාපති සබඳතා පිළිබඳ වියානා සම්මුතියට’ අනුව තානාපති මුක්තිය ලැබෙනු ඇති බවද සඳහන් විය. ඔවුනට වරප්‍රසාද සහිතව ශ්‍රී ලංකාව තුළ පරීක්ෂා කිරීම්වලින් තොරව අධි ආරක්ෂිත කලාප ඇතුළු ඕනෑම ස්ථානයකට ඇතුළු වීමට හැකි ය. එසේම ඔවුනට ශ්‍රී ලංකාවේ නීතිය අදාළ නොවන අතර ඔවුන් සිදු කරන නීති විරෝධී හෝ සාපරාධී ක්‍රියාවන් සඳහා ඇමරිකානු නීතිය පමණක් අදාළ වෙයි. විමල් වීරවංශ මන්ත්‍රීවරයා කළ නිවේදනයේ සදහන් වැඩි දුර තොරතුරු පහත පරිදි වේ., \"එසේම ශ්‍රී ලංකාව තුළ පනවා ඇති බදුවලට හෝ කිසිදු ගෙවීමකට එම ඇමරිකානු පුද්ගලයන් යටත් වන්නේ නැත. ඔවුනට අවශ්‍ය දේපළ, උපකරණ, සැපයීම්, අමුද්‍රව්‍ය හා තාක්ෂණ පුහුණුවීම්වලට අදාළ දේවල් ආනයනය කිරීමට අයිතිය ලැබේ. ඇමරිකානු ආරක්ෂක දෙපාර්තමේන්තුව විසින් ඉහත සන්නද්ධ පුද්ගලයන්ගේ අවශ්‍යතා සඳහා යොදා ගන්නා සියලු යාත්‍රා සහ වාහනවලට ශ්‍රී ලංකා භූමියට ඇතුළුවීමට හා පිටවීමට, නිදහසේ ගමන් කිරීමට අයිතිය ලැබේ. ඇමරිකානු හමුදාවන්ට ශ්‍රී ලංකාව තුළ ඔවුන්ගේම විදුලි සංදේශ ජාලයක් කිසිඳු ගෙවීමකින් තොරව භාවිතා කිරීමට අයිතිය ලැබේ. මෙවැනි කරුණු ඇතුළත් ගිවිසුමක් බලාත්මක වුවහොත් ඇමරිකානු කඳවුරු ශ්‍රී ලංකාව තුළ ස්ථාපිත කිරීමේ වුවමනාවක් නැත. මක් නිසාද යත්, එමගින් මුළුමහත් ශ්‍රී ලංකාවම ඇමරිකානු එක්සත් ජනපදයේ යුද තිප්පොළක් වන නිසා ය. ඒ නිසා අප ශ්‍රී ලංකාවේ ඇමරිකානු තානාපතිනියගෙන් ඉතා ඕනෑකමින් ඉල්ලා සිටින්නේ මෙතෙක් සෝෆා ගිවිසුම සම්බන්ධයෙන් ශ්‍රී ලංකාවේ විදේශ අමාත්‍යාංශය සමඟ සිදුකර ඇති සාකච්ඡා, ඒ සම්බන්ධයෙන් ඇති වී තිබෙන එකඟතා, කෙටුම්පත් හා ලේඛන මොනවාදැයි විවෘතව හා විනිවිද පෙනෙනසුලු ආකාරයෙන් අනාවරණය කරන ලෙස ය. එසේ නොමැතිව මෙසේ වරින් වර ට්වීටර් පණිවිඩ නිකුත් කිරීමෙන් මේ ගැටළුව නිරාකරණය නොවන බව ද සඳහන් කරනු කැමැත්තෙමු.''", "URL": "https://sinhala.adaderana.lk/news.php?nid=113229", "Category": null, "Parent URL": null}