{"Source": "Adaderana", "Timestamp": "July 5, 2019 08:34 am", "Headline": "කොදෙව්වන් අවසන් තරගය ජය ගෙන ස්ථානය රැකගනී", "News Content": "ලෝක කුසලාන ක්‍රිකට් තරගාවලිය ජයග්‍රහණයන්ගෙන් තොරවම නිමා කර ගැනීමට ඇෆ්ගනිස්තානයට ඊයේ සිදු වුණේ ඔවුන් සහභාගී වු අවසන් තරගයෙන් බටහිර ඉන්දීය කොදෙව් කණ්ඩායම හමුවේ ලකුණු 23කින් පරාජයට පත් වීම හේතුවෙන්ය. තරගය පැවැත්වුණේ ලීඩ්ස්හි හේඩින්ග්ලි ක්‍රීඩාංගණයේදීයි. තරගයේ කාසියේ වාසිය දිනූ බටහිර ඉන්දීය කොදෙව් කණ්ඩායම හෙඩින්ග්ලි තණතීරුවේ පළමු පන්දුවට පහරදීමට තීරණය කළේය. ඒ අනුව බටහිර ඉන්දීය කොදෙව් ඉනිම ආරම්භ කරමින් පිටියට පිවිසි ක්‍රිස් ගේල්ට සහ එවින් ලුවිස්ට සාර්ථක ආරම්භයක් ලබා ගැනිමට නොහැකි වුණේ ක්‍රිස් ගේල් ලකුණු 7කදී පළමු කඩුල්ල ලෙස දවා ගැනීමත් සමඟයි. අනතුරුව දෙවන කඩුල්ලට එවින් ලුවිස් සමඟින් එක් වු ශෙයි හොප් ලකුණු 88ක සබඳතාවයක් ද තුන්වන කඩුල්ලට සිම්රන් හෙට්මයර් සහ ශෙයි හෝප් එක්ව ලකුණු 65ක සබඳතාවයක්ද ගොඩනැගුවේ කොදෙව් ලකුණු පුවරුව ලකුණු 192ක් දක්වා ඉහළට ඔසවා තබමින්ය. එවින් ලුවිස් පන්දු 78කදී හතරේ පහර 6ක් සහ හයේ පහර 2ක් සමඟින් ඊයේ පස්වන එක්දින අර්ධ ශතකය වාර්තා කළ අතර ශිම්රන් හෙට්මයර් ලකුණු 39ක් රැස් කළේය. සිව්වන කඩුල්ල ලෙස ශෙයි හොප් දැවී යන විට පන්දු 92කදී රැස් කර ගෙන සිටි ලකුණු සංඛ්‍යාව 77කි. අනතුරුව ජේසන් හෝල්ඩර් සහ නිකලස් පූරන් පස්වන කඩුල්ලට වේගවත් ලකුණු 105ක් ගොඩනැගු අතර ජේසන් හෝල්ඩර් පන්දු 34කදී රැස් කළ ලකුණු සංඛ්‍යාව ලකුණු 45කි. ඒ අනුව බටහිර ඉන්දීය කොදෙව් කණ්ඩායම නියමිත පන්දුවාර 50 අවසානයේදී කඩුලු 6ක් දැවී ලකුණු 311ක් රැස් කළේය. ලකුණු 312ක ජයග්‍රහී ඉලක්කය හඹාගිය ඇෆ්ගනිස්තාන කණ්ඩායමේ පළමු කඩුල්ල ලකුණු 5කදී බිඳ වැටුණත් දෙවන කඩුල්ලට රහමත් ෂා සමඟින් එක් වු ඉක්‍රම් අලිඛිල් පන්දු 150කදී ලකුණු 133ක සබඳතාවයක් ගොඩනැගීමට සමත් වුණි. එම ලකුණු සංඛ්‍යාව වාර්තා වුනේ මෙවර තරගාවලියේ ඇෆ්ගනිස්තානය වෙතින් ඕනෑම කඩුල්ලක් සඳහා ගොඩනැගූ ඉහළම ලකුණු සබඳතාවය ලෙසයි. රහමත් ෂා ලකුණු 62කට දැවී යාමෙන් පසු ඉක්‍රම් අලිඛිල් සමඟින් එක්වු නජිබුල්ලා සද්‍රාන් ලකුණු 51ක සබඳතාවයක් ගොඩගනිමින් සිය කණ්ඩායම ජයග්‍රහණය කරා ගෙන යාමට උත්සහ කළත් ඉක්‍රම් අලිඛිල්ගේ දැවී යාමත් සමඟ යළි ඇෆ්ගනිස්තාන ඉනිමේ බිඳ වැටීම ආරම්භ වුණි. ඒ අනුව ඇෆ්ගනිස්තානය පිලට නියමිත පන්දුවාර 50 අවසානයේදී සියලු දෙනා දැවී රැස් කර ගැනීමට හැකි වුණේ ලකුණු 288ක් පමණයි. මේ අතර ප්‍රහාරාත්මක පිතිකරු කොදෙව් ක්‍රීඩක ක්‍රිස් ගේල්ගේ අවසන් ලෝක කුසලාන තරගාවලියේදී ඔහුට ගෞරවනීය සමුගැනීමක ලබා දීමට කොදෙව් ක්‍රීඩාකයන් ඊයේ සමත් වු අතර මෙය ක්‍රිස් ගේල්ගේ අවසන් එක්දින තරගයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113404", "Category": null, "Parent URL": null}