{"Source": "Adaderana", "Timestamp": "July 5, 2019 10:27 am", "Headline": "සම්ප්‍රදාය කඩ කරමින් ට්‍රම්ප් නිදහස සමරයි", "News Content": "අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්, ඇමෙරිකා එක්සත් ජනපදයේ මෙතෙක් පැවැති සම්ප්‍රදාය කඩ කරමින් ඔහුට වුවමනා පරිදි නිදහස් දිනය සමරා ඇත. අමෙරිකා එක්සත් ජනපදයේ නිදහස් දිනය ජූලි 4 වැනිදාට යෙදී ඇත. ජූලි 4 වැනිදා ඇමෙරිකාවේ ජාතික නිවාඩු දිනයක් වන අතර සාමාන්‍යයෙන් ජනතාව එදිනට උද්‍යානවලට ගොස් කා බී විනෝද වන ආකාරය දැකගත හැකියි. එමෙන්ම එරට ජාතික ධජය ද ඔසවන අතර කිසිදු දේශපාලන කටයුත්තක් සිදුවන්නේ නැත. අමෙරිකා එක්සත් ජනපදය බ්‍රිතාන්‍යයන්ගෙන් නිදහස් වීම සිහිපත් කරමින් මෙලෙස ජාතික දිනය සැමරෙයි. ඇමෙරිකා එක්සත් ජනපදය 1776 වසරේ ජූලි 4 වැනිදා එලෙස නිදහස ලැබූ අතර බ්‍රිතාන්‍යය පාලනය යටතේ පැවැති කොලනි 13 ස්වාධීන ප්‍රාන්ත ලෙසත්, ඇමෙරිකා එක්සත් ජනපදයේ පළමු ප්‍රාන්ත 13 ලෙසත් නම් කිරීම සිහිපත් කිරීම ද එහි ප්‍රධාන අරමුණක්. බ්‍රිතාන්‍යය පාලනයෙන් නිදහස ලැබූ එම ප්‍රාන්ත 13 ඇමෙරිකා එක්සත් ජනපදයේ එක්සත් වූ පළමු ප්‍රාන්ත 13 යනුවෙන් ද හැඳින්වෙයි. ජූලි 4 වැනිදාට යෙදී තිබෙන අමෙරිකානු නිදහස් දිනය මෙතෙක් අමෙරිකානුවන් සැමරූ ආකාරයට වඩා වෙනස් අයුරින් සමරන්නට ජනාධිපති ට්‍රම්ප් සැළසුම් කර තිබුණි. ඒ අනුව ප්‍රංශය උතුරු කොරියාව මෙන් සිය යුද ශක්තිය ලොවට විදහා දක්වමින් අමෙරිකානුවන් මෙවර එය සැමරුවේ සිය යුද ශක්තිය ලොවට විදහා දක්වන හමුදා සංදර්ශනයක් සමඟයි. මෙතෙක් නිදහස සමරා ලින්කන් අනුස්මරණ චතුරස්‍රයේදී කිසිදු ජනපතිවරයෙක් කතාවක් සිදු නොකළ අතර ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ දේශනය මෙහිදී කැපී පෙනුණි. කෙසේ වෙත්ත අමෙරිකානු ජනාධිපතිවරයා සම්ප්‍රදාය කඩ කළ බවට බොහෝ පාර්ශවවලින් චෝදනා එල්ල වී ඇත. අමෙරිකාවේ වොෂින්ටන් අගනුවර කිසිදු ප්‍රාන්තයකට අයත් නොවන අතර එය අයත් වන්නේ කොලොම්බියානු දිස්ත්‍රික්කයටයි. කොලොම්බියානු දිස්ත්‍රික් ආණ්ඩුව ට්‍රම්ප්ගේ නිදහස් දින සැමරුමට මුදල් ලබා නොදෙන බව සඳහන් කළේය. ජනාධිපතිවරයාට වෙන් කෙරෙන මුදලින් හෝ තමා නිදහස් දින සැමරුම් උත්සවය පවත්වන බව ඊට ප්‍රතිචාර දක්වමින් ඇමෙරිකානු ජනාධිපතිවරයා මීට පෙර පවසා තිබුණි. අමෙරිකා එක්සත් ජනපදයේ සම්ප්‍රදාය අනුව නිදහස් දිනය අපක්ෂපාතීව පැවැත්වෙයි. අමෙරිකානු ජනාධිපතිවරයා එම සම්ප්‍රදාය කඩ කරමින් නිදහස් දිනය ඔහුගේ උත්සවයක් කරගනිමින් ඊට දේශපාලනය සම්බන්ධ කර ඇතැයි බොහෝ පාර්ශවවලින් චෝදනා එල්ල වී ඇති බව විදෙස් වාර්තා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113413", "Category": null, "Parent URL": null}