{"Source": "Adaderana", "Timestamp": "July 5, 2019 11:28 am", "Headline": "සිරකරුවන්ට මරණ දණ්ඩනය දෙන දිනය-වේලාව-තැන ජනාධිපති දැනුම් දීලා නෑ-බන්ධනාගාර කොමසාරිස්", "News Content": "මොනයම් හෝ සිරකරුවෙකු මරණීය දණ්ඩනයට ලක් කළ යුතු දිනය, වේලාව සහ ස්ථානය දැක්වෙන ජනාධිපතිවරයාගේ සන්නිවේදනයක් මේ දක්වා තමන් වෙත ලැබි නොමැති බව බන්ධනාගාර කොමසාරිස් ජෙනරාල් ටී.එම්. ඩබ්ලිව්.තෙන්නකෝන් මහතා අභියාචනාධිකරණය හමුවේ ප්‍රකාශ කළේය. එමෙන්ම තමන් භාරයේ සිටින මොනයම් හෝ සිරකරුවකු මරණීය දණ්ඩනයට ලක් වීමේ අත්‍යාසන්න තත්ත්වයක් මෙම අවස්ථාව වනවිට උද්ගත වී නොමැති බවද බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා එහිදී වැඩිදුරටත් සඳහන් කර සිටියේය. ජනාධිපතිවරයා ගේ නියමය පරිදි සිරකරුවන් හතර දෙනෙකුට මරණීය දණ්ඩනය ක්‍රියාත්මක කිරීමට ගෙන ඇති තීරණය වැළැක්වීමෙන් නියෝගයක් නිකුත් කරන මෙන් ඉල්ලා මාධ්‍යවේදී මාලින්ද සෙනෙවිරත්න මහතා විසින් ගොනු කරන ලද පෙත්සමක් අද(05) තුන්වන දිනටත් සලකා බැලීම සඳහා කැඳවූ අවස්ථාවේදී අභියාචනාධිකරණ විනිසුරු මඩුල්ල කළ විමසීමකදී බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා එම දැනුම්දීම සිදු කර සිටියේය. අදාළ පෙත්සම අභියාචනාධිකරණ සභාපති විනිසුරු යසන්ත කෝදාගොඩ, දීපාලි විජේසුන්දර, ජනක් ද සිල්වා , අචල වෙංගප්පුලි සහ අර්ජුන ඔබේසේකර යන මහත්ම මහත්මීන් ගෙන් සමන්විත පංච පුද්ගල අභියාචනාධිකරණ විනිසුරු මඩුල්ල හමුවේ යළි කැඳවනු ලැබීය. එහිදී අධිකරණය හමුවේ පෙනී සිටි බන්ධනාගාර කොමසාරිස් ජනරාල්වරයා ඇමතු අභියාචනාධිකරණයේ සභාපති විනිසුරු යසන්ත කෝදාගොඩ මහතා කිසියම් හෝ සිරකරුවකු මරණීය දණ්ඩනයට ලක් කළ යුතු දිනය, වේලාව සහ ස්ථානය දැක්වෙන ජනාධිපතිවරයාගේ සන්නිවේදනයක් ඔබ වෙත ලැබී තිබේදැයි විමසා සිටියේය. ඊට පිළිතුරු දෙමින් බන්ධනාගාර කොමසාරිස් ජෙනරාල්වරයා සඳහන් කළේ එවැනි සන්නිවේදනයත් මෙම අවස්ථා වන විට තමන් වෙත ලැබි නොමැති බවයි. නැවතත් ප්‍රශ්නයක් යොමු කළ යසන්ත කෝදාගොඩ විනිසුරුවරයා කිසියම් හෝ සිරකරුවකු මෙම අවස්ථාව වන විට මරණීය දණ්ඩනයට ලක් වීමේ අත්‍යාසන්න තත්ත්වයක් තිබේ දැයි කොමසාරිස්වරයාගෙන් විමසීය. ඊට ද ප්‍රතිචාර දක්වමින් කොමසාරිස් ජනරාල්වරයා සඳහන් කර සිටියේ එවැනි අත්‍යාසන්න තත්ත්වයක් මෙම අවස්ථාව වන විට උද්ගත වී නොමැති බවයි. කෙසේ වෙතත් පෙත්සම්කාර මාධ්‍යවේදී මාලින්ද සෙනෙවිරත්න මහතා වෙනුවෙන් පෙනී සිටි නීතිඥ නිරාන් ඇන්කටෙල් මහතා අධිකරණයට දන්වා සිටියේ ඉකුත් 25 වනදා ලෝක මත්ද්‍රව්‍ය නිවාරණ දිනයේ දී අදහස් දැක්වූ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා විසින් මත්ද්‍රව්‍ය චෝදනා සම්බන්ධයෙන් මරණීය දණ්ඩනය ලබා සිටින සිරකරුවන් හතර දෙනකුගේ දඬුවම ක්‍රියාත්මක කිරීම සඳහා තමා අත්සන් තබා ඇති බවත් එය ක්‍රියාත්මක කටයුතු දිනය දන්වා යවා ඇති බවත් ප්‍රකාශ කළ බව කියා සිටියේය. පෙත්සම්කාරු මෙම අධිකරණය හමුවට පැමිණියේ මෙම අනතුරු දායක තත්ත්වය හමුවේ බවත් නීතිඥ මහතා වැඩිදුරටත් පෙන්වා දුන්නේය. මෙම නඩු විභාගය තවදුරටත් සිදුවෙනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113419", "Category": null, "Parent URL": null}