{"Source": "Adaderana", "Timestamp": "October 8, 2010 01:28 pm", "Headline": "රනිල්, ෆොන්සේකාව හිරේ තබාගෙන දේශපාලන ව්‍යාපාරය ශක්තිමත් කරගන්න හදනවා ", "News Content": "සරත් ෆොන්සේකා මහතාට එරෙහිව ලබාදෙන දඬුවම පිළිබඳව දේශපාලන පක්ෂ සිය දේශපාලන වාසි සඳහා රටේ ජනමතයක් ගොඩනැගීමට උත්සාහ කරන බව ආර්ථික සංවර්ධන නියෝජ්‍ය අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා පවසයි. මේ අනුව විපක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා සරත් ෆොන්සේකා මහතා නිදහස් කරන ලෙස ඉල්ලා ජනාධිපතිතුමා වෙත ලිපියක් යවා ඇති බව ඔහු පෙන්වාදෙයි. අද(08) කොළඹ පැවති මාධ්‍ය හමුවකදී අදහස් දක්වමින් අබේවර්ධන මහතා මෙම කරුණු සඳහන් කළේය. වර්තමානයේ විපක්ෂය සහ ජනතා විමුක්ති පෙරමුණ රට පුරා විවිධ මත ඇති කිරීම සහ ප්‍රකාශ නිකුත් කිරීම තුළින් තම දේශපාලන ව්‍යාපාරයට තේමාවක් නොමැතිකම නිසා මෙම තේමාවන් උපයෝගී කරගෙන කටයුතු කරන බව පෙනී යන බව ද හෙතෙම සඳහන් කරයි. ඊයේ(07) රනිල් වික්‍රමසිංහ මහතා නැවත වරක් ජනාධිපතිවරයා වෙත ලිපියක් යවා ඇති බවත්, ඔහු ෆොන්සේකා මහතා වෙනුවෙන් සමාව ඉල්ලා සිටීම ගැන ෆොන්සේකා මහතාගේ විරුද්ධත්වයක් නොමැති බව සඳහන් කර ඇති බවත් අබේවර්ධන මහතා කියා සිටියේය. නමුත් විරුද්ධත්වයක් නොදැක්වීම හා සෘජුව පුද්ගලයා සමාව ඉල්ලීම අතර විශාල වෙනසක් පවතින බව ඔහු පෙන්වාදෙයි. ෆොන්සේකා මහතාගේ දරුවන් උපයෝගී කරගෙන එංගලන්තයේ උද්ඝෝෂණයක් සූදානම් කර ඇති අතර එයට එහි සිටින එල්. ටී. ටී. ඊ හිතකාමීන්ගේ සහයෝගය ලැබෙන බවක් පෙනී යන බව ද හෙතෙම පවසයි. ඒ අනුව මෙය හුදෙක් පුද්ගලික පළිගැනීමක් බව පෙන්වා සරත් ෆොන්සේකා මහතා බන්ධනාගාරයෙහි තබාගනිමින් දේශපාලන ව්‍යාපාරය ශක්තිමත් කර ගැනීමට උත්සාහ දරන බවට ඔහු චෝදනා කරයි. පක්ෂය තුළ අභ්‍යන්තර අර්බුදයක් පවතින අවස්ථාවක, රනිල් වික්‍රමසිංහ මහතාගේ නායකත්වය අභියෝගයට ලක්ව ඇති අවස්ථාවක සරත් ෆොන්සේකා මහතා වෙනුවෙන් මෙම ව්‍යාපාරය දියත් කිරීම ඔහුගේ අර්බුදය වෙනත් පැත්තකට හැරවීමක් බව ද අබේවර්ධන මහතා අවධාරණය කරයි. එමනිසා මෙම දේශපාලන ව්‍යාපාරය ආණ්ඩු විරෝධී ව්‍යාපාරයක් කර ගැනීම පිළිබඳව රටේ ජනතාව අවධියෙන් සිටිය යුතු බව ද නියෝජ්‍ය අමාත්‍යවරයා අවධාරණය කරයි. සරත් ෆොන්සේකා මහතා වෙත යුද අධිකරණය මගින් ලබාදුන් තීන්දුව ඔහුට එරෙහිව පෞද්ගලික බලපෑමක් මත ලබාදුන් තීන්දුවක් නොවන බවට ඉතාමත් පැහැදිලි බවද නියෝජ්‍ය අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා ප්‍රකාශ කරයි. මීට පෙර යුද අධිකරණයෙන් ලබාදුන් තීන්දු වලට මීට පෙර මෙවැනි චෝදනා එල්ල වී නොතිබුණු බව ද ඔහු පෙන්වාදෙයි. සරත් ෆොන්‍සේකා මහතා යුද හමුදාපතිවරයා ලෙස කටයුතු කළ අවධියෙහි පත්කරන ලද යුද අධිකරණ වලින් ප්‍රධාන නිලධාරීන් 150 ට වැඩි පිරිසකට සහ සුළු නිලයන් 5000 ට වැඩි ප්‍රමාණයකට දඬුවම් ලබා දී ඇති බව ද නියෝජ්‍ය අමාත්‍යවරයා කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=11365", "Category": null, "Parent URL": null}