{"Source": "Adaderana", "Timestamp": "July 8, 2019 10:45 am", "Headline": "හිටපු ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානීට-රාජ්‍ය දැව සංස්ථාවේ හිටපු සභාපතිට ඇප", "News Content": "රුපියල් මිලියන 20 ක මුදලක් අල්ලස් වශයෙන් ලබා ගැනීම සම්බන්ධයෙන් චෝදනා එල්ල වී සිටින ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ හිටපු කාර්ය මණ්ඩල ප්‍රධානී ආචාර්ය අයි. එච්. කේ. මහනාම සහ රාජ්‍ය දැව සංස්ථාවේ හිටපු සභාපති පියසේන දිසානායක යන අයට අධි චෝදනා පත්‍ර භාරදීමෙන් පසුව ඔවුන් ඇප මත මුදා හැරීමට කොළඹ ත්‍රිපුද්ගල ස්ථිර මහාධිකරණය නියම කර ඇත. අල්ලස් කොමිසමේ අධ්‍යක්ෂ ජනරාල් ජනාධිපති නීතිඥ සරත් ජයමාන්න මහතාගේ අත්සනින් යුතු අධිචෝදනා පත්‍ර අද සම්පත් අබේකෝන්, සම්පත් විජයරත්න සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීන් ගෙන් සමන්විත ත්‍රිපුද්ගල විනිසුරු මඩුල්ල හමුවේ විත්තිකරුවන්ට භාරදෙනු ලැබුවේය. ඉන් අනතුරුව එක් එක් විත්තිකරු රුපියල් ලක්ෂ 05 ක මුදල් ඇප සහ රුපියල් ලක්ෂ 10 බැගින්වූ ශරීර ඇප 3 ක් මත මුදාහැරීමට නියම කළ ත්‍රිපුද්ගල විනිසුරු මඩුල්ල විත්තිකරුවන්ගේ විදේශ ගමන් තහනම් කළ අතර ඔවුන්ගේ විදේශ ගමන් බලපත්‍ර අධිකරණය වෙත භාරදිය යුතු බවටද නියම කළේය. ඉන් අනතුරුව අල්ලස් කොමිසම වෙනුවෙන් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් අයේෂා ජිනසේන මහත්මිය අධිකරණය හමුවේ කරුණු දක්වමින් මෙම නඩුවට අදාළ ලේඛන සියල්ල අද දින විත්තිය වෙත භාර දෙන බව ප්‍රකාශ කලේය. එහිදී විත්තිය වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ රියෙන්සි අර්සකුලරත්න සහ ජනාධිපති නීතිඥ අනිල් සිල්වා යන මහත්වරු අධිකරණයට දන්වා සිටියේ මෙම ලේඛනවල අඩුපාඩු තිබේනම් ඒවා පරීක්ෂාකර අධිකරණය වෙත කරුණු දැක්වීම සඳහා කැඳවීම් දින ලබා දෙන ලෙසයි. ඒ අනුව නඩුව නැවත ලබන 22දා කැඳවීමට නියම කළ ත්‍රිපුද්ගල විනිසුරු මඩුල්ල එදින පැමිණිල්ල විසින් ලබාදුන් ලේඛන වල යම් අඩුපාඩුවක් තිබේ නම් එදින ඒ පිළිබඳව අධිකරණය දැනුවත් කරන මෙන් විත්තියේ නීතිඥවරුන් ට දැනුම් දුන්නේය. අල්ලස් කොමිසම වෙනුවෙන් පෙනී සිටි නියෝජ්‍ය සොලිසිටර් ජෙනරාල්වරිය තවත් ඉල්ලීමක් කරමින් මෙම නඩුවට අදාළ සාක්ෂි වශයෙන් නම්කර තිබෙන හඬ පට කීපයක් මුද්‍රා තබා අල්ලස් කොමිසම භාරයේ පවතින බවත් ඒවා අධිකරණය හමුවේ ඊළඟ නඩු දිනයේ විවෘත කිරීමට අවසර දෙන ලෙසත් ඉල්ලා සිටියේය. එම ඉල්ලීම පිළිගත් ත්‍රිපුද්ගල විනිසුරු මඩුල්ල මීළඟ නඩු දිනයේ අදාළ හඩ පට අධිකරණය හමුවේ විවෘත කිරීමට අවසර ලබා දුන්නේය. 2018 වසරේ මැයි මස නව වන දා හෝ ඊට ආසන්න දිනයක කන්තලේ සීනි සමාගමට අයත් අබලි ද්‍රව්‍ය විකිණීමට අදාළ කටයුතු ඉටුකර දීම සඳහා ඉන්දියානු ව්‍යාපාරිකයෙකුගෙන් රුපියල් මිලියන 54 ක මුදලක් අල්ලස් වශයෙන් ඉල්ලා ඉන් රුපියල් මිලියන 20 ක මුදලක් අල්ලස් වශයෙන් ලබා ගැනීමේදී අල්ලස් කොමිසමේ නිලධාරීන් විසින් හිටපු ජනාධිපති කාර්ය මණ්ඩල ප්‍රධානී ආචාර්ය අයි. එච්. කේ මහනාම සහ රාජ්‍ය දැව සංස්ථාවේ හිටපු සභාපති පියදාස දිසානායක යන අය අල්ලස් කොමිසම විසින් අත්අඩංගුවට ගෙන තිබුණි. ඒ අනුව චෝදනා 24 ක් අල්ලස් කොමිසම විසින් විත්තිකරුවන්ට එරෙහිව ගොනු කර ඇති අතර එහි සාක්ෂිකරුවන් ලෙස පුද්ගලයන් 46 දෙනෙකු නම් කර තිබේ. ලේඛන 41 ක් ද සාක්ෂි වශයෙන් එම නඩුවට අදාළව ඉදිරිපත් කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113627", "Category": null, "Parent URL": null}