{"Source": "Adaderana", "Timestamp": "July 9, 2019 09:28 pm", "Headline": "පිරිවෙන් අධ්‍යාපනය නඟා සිටුවීමට අකිලගේ උපදෙසින් නව වැඩසටහන් රැසක්", "News Content": "මෙරට අධ්‍යාපනයේ පැරණිතම විද්‍යස්ථානය වශයෙන් සැලකෙන පිරිවෙන සුරක්ෂිත කොට පවත්වාගෙන යාම සඳහා 1980 දී එවකට අධ්‍යාපන අමාත්‍ය පදවිය හෙබැවූ වත්මන් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පිරිවෙන් අධ්‍යාපන පනත සම්මත කොට ක්‍රියාත්මක කරවනු ලැබීය. ඒ අයුරින් වසර හතළිහක් පුරා ක්‍රියාත්මක වන පිරිවෙන් පනත සංශෝධනය කිරීම අධ්‍යාපන අමාත්‍ය නීතිඥ අකිල විරාජ් කාරියවසම් මහතාගේ උපදෙසින් ක්‍රියාත්මක කළේය. පිරිවෙන් අධ්‍යාපනයේ ප්‍රධාන බලාපොරොත්තුව වන්නේ පර්යාප්ති, ප්‍රතිපත්ති, ප්‍රතිවේද යන ත්‍රිවිධ ශාසනයේ උන්නතිය බැවින් ඒ උදෙසා 21 වැනි සියවසෙහි නව තාක්ෂණය ඔස්සේ ගිහි පැවිදි සිසුනට කඩිනමින් අධ්‍යාපනයේ ඵල නෙලා ගැනීමට අවස්ථාව ලබා දීම මෙන්ම පිරිවෙන් ක්ෂේත්‍රය තුළ දශක හතරක් පුරා හඳුනාගත් විවිධ අවශ්‍යතා හා ඌනතා සම්පුර්ණ කිරිම හඳහා නෛතික ප්‍රතිලාභ සම්පාදනය ද පිරිවෙන් පනත සංශෝධනය කිරිමෙහි ප්‍රධාන අරමුණ විය යුතු බවට අධ්‍යාපන අමාත්‍යවරයා අධ්‍යාපන අමාත්‍යාංශයේ පිරිවෙන් ඒකකයට උපදෙස් ලබා දි ඇත. පිරිවෙන් අධ්‍යාපන ක්‍රමවේද අධ්‍යාපනය පිළිබඳ ලෝක විද්වතුන් අතර පිරිවෙන් අධ්‍යාපනය ප්‍රචලිත කිරිමද මෙහි තවත් අරමුණකි. පිරිවෙන් අධ්‍යාපන පනත සංශෝධනය කරන ලෙස වෘත්තී සංගම්, පරිවේණාධිපතිවරුන් කෘත්‍යාධිකාරී පරිවේනාධිපති සංගම් ප්‍රමුඛ මහා සංඝරත්නය විසින් කරන ලද ඉල්ලීම් සලකා බැලූ අමාත්‍යවරයා පිරිවෙන් අධ්‍යාපන මණ්ඩලයේ ද අනුමැතිය ලබා ගෙන අවශ්‍ය සංශෝධන සිදු කිරීම නීති කෙටුම්පත් සම්පාදකවරයා වෙත පවරා ඇත. ශ්‍රී ලංකා විදුහල්පති සේවයට සමාන්තරව ශ්‍රී ලංකා පරිවේණාධිපති සේවය නමින් නව සේවාවක් ස්ථාපිත කිරීමට ද අමාත්‍යවරයා පියවර ගෙන තිබේ. ඒ සඳහා අවශ්‍ය කැබිනට් පත්‍රිකාව ද ඉදිරිපත් කර ඇත. පිරිවෙන් සදහාම වෙන් වූ පරිපාලන සේවයක් ආරම්භ කිරීමට ද අමාත්‍යවරයා පිරිවෙන් ඒකකයට උපදෙස් ලබා දී තිබේ. ඉතිහාසයේ පළමුවරට පිරිවෙන් අධ්‍යාපනයට සමානව සිල්මාතාවනට අවශ්‍ය පහසුකහම් සැලසීම පිණිස ආරම්භ කරන සීල මාතා අධ්‍යාපන ආයතන එකොළහ පිරිවෙන් ඒකකයෙහි ලියාපදිංචි කිරීමටත් ඒවාට පිරිවෙන් හා සමාන වරප්‍රසාද හිමිකර දීමටත් අමාත්‍යවරයා පියවර ගෙන තිබේ. පාසල් සදහා මෙන් ම පිරිවෙන් සදහා ද භෞතික සම්පත් ලබා දී නිදහස් අධ්‍යාපනයේ සම අවස්ථා පිරිවෙන් අධ්‍යාපනයට ලබා දිය යුතු බවට අමාත්‍යවරයා ජ්‍යෙෂ්ඨ නිලධාරීන් ට උපදෙස් දීමේ ප්‍රතිඵලයක් ලෙස රුපියල් මිලියන ගණන් වෙන්කර පසුගිය වසරේ සිට මේ දක්වා පිරිවෙන් දෙසියයකට නව ගොඩනැගිලි සහ සනීපාරක්ෂක පහසුකම් සපයා අවසන් බව පිරිවෙන් ඒකකය පවසයි. පසුගිය වසර හතර හමාරක පමණ කාලය තුළ පාසලට මෙන් ම පිරිවෙන් අධ්‍යාපනය හා වෙහෙර විහාර සංවර්ධනයට රුපියල් කෝටි ගණනින් වැය කළ වෙනත් රජයක් නොමැති බවත් නිස්සරණාධ්‍යාශයෙන් ම වත්මන් රජය ඒ සහා කැප වුණේ ඇතැම් දේශපානඥයන් මෙන් නොව සම්බුද්ධ ශාසනයේ චිරස්ථිතිය පිණිස හදවතින් ම මිස වෙනත් වක්‍ර අපේක්ෂා පෙරදැරි කරගෙන නොවන බවත් අධ්‍යාපන අමාත්‍යවරයා ප්‍රකාශ කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113762", "Category": null, "Parent URL": null}