{"Source": "Adaderana", "Timestamp": "July 10, 2019 07:49 am", "Headline": "සතුටින් පිළිගත්තත් ආයතනය ගැන දුකයි", "News Content": "නව රැකියා මෙන්ම නව ආදායම් උපයා ගත හැකි හැකියාවෙන් සහ සම්පත් වලින් අනුන සීනෝර් ආයතනය වහා ප්‍රතිසංවිධානය කල යුතු බව ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා අවධාරණය කරයි. අමාත්‍යවරයා පවසන්නේ මිට වසර කිහිපයකට පෙර ලංකාවේ දීප්තිමත්ම ආයතනයක් වූ සිනොර් ආයතනය විනාශයේ අගාදයට ඇද වැටීම පිළිබද වගකීම ධීවර අමාත්‍යංශය පාලනය කල අයදට පැවරෙන බවයි. ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යංශයට අනුබද්ධ සීමාසහිත සිනොර් පදනමේ මට්ටක්කුලිය යාත්‍රා අංගනයේ කටයුතු සොයාබැලීමේ නිරීක්‍ෂණ චාරිකාවට ඊයේ(09) දින එක්වෙමින් අමාත්‍යවරයා මේ ප්‍රකාශ කළේය. මෙම නිරීක්‍ෂණ චාරිකාවේදී මට්ටක්කුලිය වැඩ බිමේ තිබු වසර ගණනාවකින් කිසිදු ප්‍රයෝජනයක් නොගත් සහ එහි සවිකළ දිනයේ සිටම මෙතෙක් කිසිදු කටයුත්තක් සදහා යොදා නොගත් යන්ත්‍ර පිලිබදව විශේෂ අවධානය යොමු කල රාජ්‍ය අමාත්‍යවරයා එම යන්ත්‍ර එලෙස විනාශ වීමට ඉඩහැර ඇත්තේ කුමණ නිසාද යන්න පිලිබදව නිලධාරීන්ගෙන් කරුණු විමසා වහාම ඒ පිලිබදව වාර්තාවක් ලබාදෙන ලෙස නියෝග කළේය. ඊට අමතරව එම යන්ත්‍ර වඩාත් ඵලදායී ලෙස යොදාගැනීමට ඇති හැකියාව පිළිබද සියළු නිලධාරීන් අද (10 ) දින රැස්වී සාකච්ජා කර නිෂ්චිත වැඩපිළිවෙලක් එදිනම තමා වෙත ඉදිරිපත් කල යුතු බවටද අදාළ නිලධාරීන්ට නියෝග කර ඇත. නිරීක්‍ෂණ චාරිකාවෙන් අනතුරුව සියළු නිලධාරීන්ගේ සහ සේවකයන්ගේ සහභාගිත්වයෙන් පැවති හමුවේදී අදහස් දැක්වු අමාත්‍යවරයා, “ධීවර අමාත්‍යංශය වගේම ආයතන පිලිබදව ධීවර ජනතාව තුල පවතින ආකල්ප පිලිබදව එතරම් සතුටක් නැහැ . මොකද ඔවුන්ගේ හදවත් තුල පවතින ආකල්ප එතරම් හොද තත්වයක් නෙමේ . මේ තත්වය වෙනස් නොකර ගමනක් නැහැ . අපි පළමුව ධීවරයා දිනා ගත යුතුයි . මට මතකයි මිට වසර ගණනාවකට පෙර ඒ කියන්නේ 1977 වගේ ලංකාවේ ඉහලම තලයක මේ ආයතනය පැවතුනා . එතරම් සේවයක් රටට ජනතාවට ඉටුකළ ආයතනයක් සිනොර් ආයතනය කියන්නේ . ” මම මෙහි පැමිණි අවස්ථාවේ ඉතා සතුටින් ඔබලා මාව පිළිගත්තා . නමුත් කියන්න ඕනේ මේ දේවල් දැක්කම , ඇහුවම ඔබලා මාව සතුටින් පිළිගත්තත් , කතා කරන්නේ එතරම් සතුටකින් නෙමේ . මේ දේවල් දිහා දැක්කම සතුටු වෙන්න පුළුවන් කාටද . මොකද මේ ආයතනය කියන්නේ ධිවරයට අවශ්‍ය සියළු දේ සපයන ආයතනයක් , ධිවරයට අවශ්‍ය දැල් , ඔරු , බෝට්ටු වගේම අනෙකුත් ධිවර ආම්පන්න නිෂ්පාදනය කර දුන්නේ මේ සිනොර් ආයතනය . නමුත් ඒ ආයතනයට අද අත්වෙලා තියෙන තත්වය ඉතාම කණගාටුදායකයි . ඒ වගේම සංචාරක ව්‍යාපාරය සදහා වගේම ලෝකයේ අනෙකුත් රටවල් සදහා යාත්‍රා නිෂ්පාදනය කරමින් මේ ආයතනයට විශාල ගමනක් යන්න හැකියාව තියෙනවා . එදා මේ ආයතනයේ දියුණුව දැකලා සතුටු වූ අපිට අද මේ ආයතනය දිහා බලලා දුක් වෙන්න වෙලා . මම අද දැක්කා මොනතරම් යන්ත්‍ර නිකරුනේ විනාශ වෙන්න ඇරලා තියෙනවද කියලා . මේක ජාතික අපරාධයක් . මේ සම්පත් වලින් මොනතරම් සේවයක් කරන්න පුළුවන්ද . මම මේ නිරීක්‍ෂණය යොදාගත් අවස්ථාවේ ඔබ ආයතනයේ නිල වෙබ්අඩවිය වෙත මම ගියා . කියන්න කණගාටුයි . වසර කියකින් එය යාවත්කාලීන කර නැත්ද . එයාවත් නිසි ලෙස කරන්න බැරි නම් අපි කෝමද ගමනක් යන්නේ . අද ජනතාව එදාට වඩා දියුණු යුගයක ජිවත් වන්නේ . හැබැයි ඒ වෙබ් පිටුවේ දැක්ම , අරමුණ , පරමාර්ථ මනා අලංකාරයෙන් සටහන් කරලා තිබුනා . දැක්කම හරිම සතුටුයි . හොද වචන පෙළක් . ගැටළුව ඒ දැක්ම අරමුණ අනුව ආයතනය ක්‍රියාත්මක වෙනවද කියන එකයි . මොනතරම් සුන්දර අදහස් , වචන තිබුනත් ඒවා ක්‍රියාත්මක වෙන්නේ නැත්නම් එතන බරපතල කඩාවැටීමක් තියෙනවා ” වංචාව , දුෂණය ඉහ වහා ගිය තැන මෙවැනි කඩා වැටීම් දකින්න පුළුවන් . මම විශ්වාස කරන්නේ රාජ්‍ය අංශයේ මෙවැනි කඩාවැටීමකට ලක් වූ වෙනත් ආයතනයක් නැති තරම් . මේවට නිලධාරීන් වගේම පහුගිය වසර කිහිපය තුල පාලනය කල දේශපාලකයින් පවා වගකියන්න ඕනේ . ඒතරමට අද ධිවරයාගේ මුදල් ගසාකන ආයතනයක් නැති තරම් . ධිවරයාගේ සම්පත් වගේම ධීවරයා සුරාගෙන කන වෙනත් ආයතනයක් නැති තරම් . මේ බව මෙතරම් දුෂණය , නාස්තිය , වංචාව හේතුවෙන් සිදුවන ගසාකෑම් දන්නවනම් එක් මාළුවෙක් ලංකාවේ මුහුදු සිමාවේ හතර මායිමට එන්නේ නැහැ\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=113775", "Category": null, "Parent URL": null}