{"Source": "Adaderana", "Timestamp": "July 9, 2019 02:51 pm", "Headline": "හාමුදුරුවෝ තමයි අනාගතේ රට යන අත තීරණය කරන්නේ-මැදගොඩ අභයතිස්ස හිමි", "News Content": "රාජ්‍ය පාලනය සඳහා නොවෙනස් වන ඒකීය ප්‍රතිපත්තියක් සකස් කර ගැනීම සඳහා ජාතික විද්වත් භික්ෂු සංසදය විසින් පත් කරන ලද කොමිෂන් සභාවේ පස්වැනි ජනතා හමුව අද(09) පැවැත් විය. අද එම කොමිසම හමුවේ අදහස් දැක්වූයේ විවිධ භික්ෂු සංවිධාන නියෝජනය කරන භික්ෂූන් වහන්සේයි. මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් පූජ්‍ය මැදගොඩ අභයතිස්ස හිමියන් කියා සිටියේ, අතීතයේ සිට වසර 2500ක් පැරණි ඉතිහාසය පුරා සමාජයේ සැබෑ නියාමකයින් බවට පත්ව ඇත්තේ භික්ෂූන් වහන්සේ බව ද පැවසීය. අනාගතයේ දී රටේ අනාගතය ගමන් කරන්නේ කොයි පැත්තට ද යන්න තීරණය කරනු ලබන්නේ, භික්ෂූන් වහන්සේලා බවත් ඔවුන්ගේ අදහස්වලින් තොරව කිසිදු දෙයක් සිදු කළ නොහැකි බව ද අභයතිස්ස හිමියන් පැවසීය. එවැනි ක්‍රියාවලියක් නැතිව දස පනතේ ඇති කරුණු උපාය මාර්ගිකව ඉදිරිපත් කළ නොහැකි බව ද උන්වහන්සේ සඳහන් කළේය. ජනතා සම්මුතියකින් තොරව, පාලනයට පැමිණ රට කඩා විසුරුවන පාලකයින්ට වඩා ජනතාව සමඟ සම්මුතියකින් බැඳුන පාලකයින් පත් කර ගත යුතු බව ද උන්වහන්සේ පැවසීය. මෙම කොමිෂන් සභාවේ දී අදහස් දක්වමින් පූජ්‍ය ඕමල්පේ සෝභිත හිමියන් පවසා සිටියේ, අගමැතිවරයා ලංකාවේ පැල්පත් නිවාස නැති බව පසුගිය දා පවසා ඇති බවත්, සංචාරකයින්ගේ උවමනාව මත පමණක් කීපයක් ඇති බව පවසා ඇති බවයි. මෙම පුද්ගලයින් ලංකාවේ ඉන්න පුද්ගලයින් ද යන්න අද වෙන විට ගැටළුවක් වී ඇතැයි ද සෝභිත හිමියන් පැවසීය. එනිසා මෙම පාලකයින් ගෙන්වා භික්ෂූන් සමඟ මුහුණට මුහුණ සාකච්ඡා කළ හැකි වාතාවරණයක් සැකසිය යුතු බව ද උන්වහන්සේ මෙහිදී කියා සිටියේය. තවදුරටත් මෙම අවස්ථාවට එක් වු පූජ්‍ය බෙංගමුවේ නාලක හිමියන් පැවසුවේ, සියම් මහා නිකායේ පාර්ශව 6 ක් එකතු වීමට සාකච්ඡා කරමින් සිටින බයයි. කෙසේ වෙතත් මෙහිදී අදහස් දක්වමින් පූජ්‍ය අතුරලියේ රතන හිමියන් පවසා සිටියේ, මෙම ප්‍රහාරයන් පිටුපස ලෝක බලවතුන් සිටිනවා ද යන්න පිළිබඳව සංවාදයක් තුළින් සම්මුතියකට පැමිණිය හැකි බවයි. ඒ තුළින් පමණක් මෙයට උත්තරයක් සොයා ගත හැකි බවත් පැවසු උන්වහන්සේ, අද වන විට ලෝකයේ බල අරගලය ආරම්භ වී ඇත්තේ ආසියාවේ චීනයේ හා ඇමෙරිකාව අතර බව ද පැවසීය. එය ඉතා දරුණු අරගලයක් බවත්, ඕමානයේ සිට පකිස්තානයකට බිලියන 50 චීනය ආයෝජනය කල බවත්, පසුව පාකිස්ථානය පුරා බෝම්බ පිපිරුණු බව ද උන්වහන්සේ වැඩිදුරටත් කියා සිටියේය. අද චීන්නුත් එක්ක සටහන් කරන්න කිසිවෙකුට හැකියාවක් නැති බවත්, එවන් පසුබිමක ඕනාවට වඩා චීනයට ගැති වුවහොත් එහි බලපෑම නිසැකයෙන්ම අපට ලැබෙන බව ද රතන හිමියන් වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113737", "Category": null, "Parent URL": null}