{"Source": "Adaderana", "Timestamp": "July 10, 2019 11:02 pm", "Headline": "තවත් කලාපීය සමුළුවක ඇරඹුම", "News Content": "ඌන උපයෝජිත මත්ස්‍ය හා සමුද්‍රීය ආශ්‍රිත ජාන සම්පත් වැඩිදියුණු කිරීම පිළිබඳ කලාපීය සමුළුව අද ( 10) කෘෂිකර්ම, පශු සම්පත් සංවර්ධන, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍ය පී.හැරිසන් මහතාගේ ප්‍රධානත්වයෙන් ආරම්භ විය. ශ්‍රී ලංකා කෘෂිකාර්මික පර්යේෂණ ප්‍රතිපත්ති සභාව (SLCARP), කෘෂිකාර්මික පර්යේෂණ ආයතන සඳහා වූ ආසියා පැසිෆික් සංගමය(APAARI) සහ ජාතික ජලජ සම්පත් පර්යේෂණ සහ සංවර්ධන නියෝජිතායතනය (NARA)මෙම සමුළුව සංවිධානය කරනු ලබන අතර ජුලි මස 10 සිට 12 දක්වා NARA ආයතන පරිශ්‍රයේදී මෙම සමුළුව පැවැත්වේ. සමුළුව ආරම්භයට සහභාගි වෙමින් අමාත්‍යවරයා මෙසේ අදහස් දැක්වීය - තිරසාර සංවර්ධන අරමුණු සාක්ෂාත් කර ගැනීම සඳහා වන එක්සත් ජාතීන්ගේ 2030 වැඩසටහනේ දී ආහාර හා කෘෂිකර්මාන්තයට ප්‍රමුඛත්වය ලබා දී තිබෙනවා. බොහෝ තිරසාර සංවර්ධන අරමුණු සෘජු හා වක්‍රව ධීවර හා ජලජීවී වගාව හා සම්බන්ධ වෙනවා. විශේෂයෙන් තිරසාර සංවර්ධන අරමුණු සාගරය හා එහි සම්පත් සංරක්ෂණය සහ තිරසාර භාවිතය ඉහළ නැංවීම පිළිබඳව ඇතුළත් වෙනවා. ශ්‍රී ලංකාවේ ද සත්ත්ව ප්‍රෝටීන් ලබාදෙන ප්‍රධාන මූලාශ්‍රය මත්ස්‍ය සම්පත බවට තර්කයක් නැහැ. ආසියාතික සහ ශ්‍රී ලාංකික ජනයාගේ සත්ව ප්‍රෝටීන අවශ්‍යතාවයෙන් 60% කට වඩා වැඩි ප්‍රමාණයක් මත්ස්‍ය සම්පත මඟින් සපයනු ලබනවා. ආහාර හා කෘෂිකාර්මික සංවිධානය (FAO) විසින් හෙළිදරව් කරන පරිදි මත්ස්‍ය සම්පත ක්‍රමයෙන් අඩු වීමට ගෝලීය වාතාවරණය, එක් එක් රටෙහි විශේෂිත තත්ත්වයන්, මත්ස්‍ය සම්පතේ අධි උපයෝජනය හා අහිතකර දේශගුණික බලපෑම් හේතු වෙනවා. FAO හා අනෙකුත් ගෝලීය හා කලාපීය සංගම් වර්තමානයේදී එක් එක් රටවල සංස්කෘතිය පදනම් කරගත් ධීවර කර්මාන්තය සහ වෙනත් විකල්පයන් අනුගමනය කිරීම සඳහා සිය සාමාජිකයින් යොමු කරනු ලබනවා. වසර 2000කට අධික කාලයක අතීතයකට දිවෙන දීර්ඝ සාම්ප්‍රදායක් ශ්‍රී ලංකාවේ ධීවර කර්මාන්තය හා සතුව පවතිනවා. එය වෙරළබඩ ප්‍රජාවගේ ප්‍රාථමික ආර්ථික ක්‍රියාකාරකම් වලින් එකක්. විශේෂයෙන් 1948 වසරේ දී ශ්‍රී ලංකාව බ්‍රිතාන්‍ය පාලනයෙන් නිදහස ලැබුවාට පසු සමුද්‍රීය ධීවර කර්මාන්තය, ජීවනෝපාය ක්‍රියාකාරකමක සිට රුපියල් බිලියන පරිමාණයක කර්මාන්තයක් බවට ක්‍රමයෙන් පත් වී තිබෙනවා. මිරිදිය ධීවර කර්මාන්තය හා ජලජීවි වගාව යනු වසර 75කට නොවැඩි මෑත කාලීන සංවර්ධනයන්. වයඹ පළාතේ ඉස්සන් වගාව ස්ථාපනය කිරීමත් සමග 1980 දශකයේ මුල් භාගයේ දී වෙරළබඩ ජලජීවි වගාව ආරම්භ වුණා. මීට බොහෝ පසු කාලීනව එනම් 2010 දී පමණ සමුද්‍රීය ජලජීවි වගාව ආරම්භ‍ කළා. දැනට පවත්නා වෙ‍ළදපොළ මිල ගණන් යටතේ ධීවර සහ ජලජීවි වගා ක්ෂේත්‍රය විසින් දළ දේශීය නිෂ්පාදිතයට ආසන්නතම වශයෙන් 1.4%ක දායකත්වයක් ලබා දෙනවා. මෙමඟින් පුද්ගලයින් 575000කට ඒ කියන්නේ රටේ ශ්‍රම බලකායෙන් දායකත්වය 3.7% කට පමණ සෘජු සහ වක්‍රව රැකියා අවස්ථා සපයනු ලබනවා. 1300කට වැඩි වර්තමානයේ 2017වාර්ෂික මත්ස්‍ය නිෂ්පාදනය ටොන් 530000කට අධිකයි. පොදු ජනතාවගේ ප්‍රධාන මත්ස්‍ය සත්ව ප්‍රෝටීන ප්‍රභවය වන්නේ මත්ස්‍ය පාරිභෝජනයයි . රටේ සමස්ථ මත්ස්‍ය පාරිභෝජනය අවශ්‍යතාවයෙන් 65%ක් වර්තමානයේ දී සපුරාලනු ලබන්නේ දේශීය මත්ස්‍ය සැපයුමෙන් වන අතර ඉතිරිය ආනයනය කරනු ලබන මසුන්ගෙන් සපයා ගනු ලබනවා. වර්තමානයේ ආසියානු කලාපයේ රටවල් බොහොමයක් ජලජීවී වගාව පිළිබඳව හා ඌන උපයෝගී මත්ස්‍ය හා සමුද්‍ර ආශ්‍රිත ජාන සම්පත් භාවිතා කිරීම පිළිබඳ දැඩි සැලකිල්ලක් දක්වනවා. අනිකුත් ආසියානු රටවල් බොහොමයක් දැන් ඌන උපයෝගී මත්ස්‍ය හා සමුද්‍ර ආශ්‍රිත ජාන සම්පත් භාවිතා කිරීමේ ක්ෂේත්‍රයේ හොඳ දැනුමක් හා නිපුණත්වයක් ලබා ඇති අතර ශ්‍රී ලංකාව මෙතෙක් ඒ දැනුම හා තොරතුරු ප්‍රමාණවත් ලෙස ග්‍රහණය කර නැහැ. එය ග්‍රහණය කිරීමේ වැදගත්කම සැලකිල්ලට ගෙන, අනෙකුත් රටවල් සමඟ මෙම කාරණය පිළිබඳව සාකච්ඡා කිරීම සඳහා ශ්‍රී ලංකා කෘෂිකාර්මික පර්යේෂණ ප්‍රතිපත්ති සභාව (SLCARP), ඌන උපයෝගී මත්ස්‍ය හා සමුද්‍ර ආශ්‍රිත ජාන සම්පත් පිළිබඳ කලාපීය වැඩමුළුවක් පැවැත්වීමට සැලසුම් කර තිබෙනවා. තායිලන්තයේ බැංකොක්හි පිහිටි කෘෂිකාර්මික පර්යේෂණ ආයතන සඳහා වූ ආසියා පැසිෆික් සංගමය (APAARI) ඌන උපයෝගී මත්ස්‍ය හා සමුද්‍ර ආශ්‍රිත ජාන සම්පත් පිළිබඳ කලාපීය වැඩමුළුවක් පැවැත්වීම තුළින් ජීවන තත්ත්වය නගාසිටුවීම සඳහා සිය උද්යෝගය හා සහයෝගය ප්‍රකාශ කර තිබෙනවා. 2019 ජූලි මස 10,11 හා 12 දින වල ශ්‍රී ලංකාව තුල මෙම වැඩමුළුව APAARI ආයතන පරිශ්‍රයේ ක්‍රියාත්මක වෙනවා. අවසාන වශයෙන් ජාන සම්පත් වැඩි දියුණු කිරීම තුළින් ශ්‍රී ලාංකීය මෙන්ම කලාපීය මත්ස්‍ය නිෂ්පාදනය වර්ධනය වීමෙන් අනාගත දරිද්‍රතාවය මෙන්ම ප්‍රෝටීන් ඌණතාවයද වළක්වා ගැනීමට හැකියාව ලැබේවායි මා ප්‍රාර්ථනා කරනවා\" මෙම අවස්ථාවට ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලීප් වෙදආරච්චි, අමාත්‍යාංශයේ ලේකම් කේ.ඩී.එස්. රුවන්චන්ද්‍ර, නාරා ආයතනයේ සභාපතිමහාචාර්ය ඊ. ඩී.එස්. එදිරිසිංහ, ශ්‍රී ලංකා කෘෂිකාර්මික පර්යේෂණ ප්‍රතිපත්ති සභාවේ සභාපති කිංස්ලි බර්නාඩ් මහතා ඇතුළු දෙස්විදෙස් නියෝජිතයන් රැසක් මීට සහභාගි විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113853", "Category": null, "Parent URL": null}