{"Source": "Adaderana", "Timestamp": "July 11, 2019 10:44 am", "Headline": "වතුකම්කරුවන්ගේ EPF-ETF තැරුව්කරුවන් හොරෙන් ගන්නවා", "News Content": "වතුකම්කරුවන්ගේ සේවක අර්ථ සාධක අරමුදල් (EPF)හා සේවක නියුක්තික යන්ගේ බාරකාර අරමුදල්(ETF)වල ප්‍රතිලාභ ඇතැම් තැරැව්කරුවන් විසින් වංචා සහගත ලෙස ලබාගන්නා බව කම්කරු හා වෘත්තීය සබඳතා අමාත්‍ය රවින්ද්‍ර සමරවීර මහතා පවසයි. ඇතමුන් මෙම ප්‍රතිලාභ වලින් 25 % ක් තමන්ට ලබාදිය යුතුබවට ගිවිසුම් ගත වී ඒවා ලබාගැනීමට උදව් කරන බවද අනාවරණය වී ඇති බවත්ය. \"ශ්‍රම සවියට අපෙන් අත්වැළක් මැයින් \" සිය අමාත්‍යාංශය විසින් පැවැත්වීමට නියමිත ජංගම සේව වැඩසටහන පිළිබදව නිලධාරින් හා මාධ්‍යවේදින් දැනුවත් කිරීම සඳහා බදුල්ල දිස්ත්‍රික් ලේකම් කාර්යාලයීය ශ්‍රවනාගාරයේදී පැවැති සාකච්චාවකදී ඇමත්‍යවරයා මේ බව පැවසීය. එහිද වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරායා, \"අනෙකුත් ක්ෂේත්‍රවලට මේ තත්ත්වය තිබිය හැකියි නමුත් වැඩි වශයෙන්ම මෙසේ තැරැව්කරුවන්ට ගොදුරු වන්නේ වතුකම්කරුවන් . මෙසේ ගෙවන තැරැව්කාර මුදලට අමතරව කොළඹට යාම සඳහා ගමන් වියදම් හා නවාතැන් පහසුකම් දිමට ද කම්කරුවන්ට සිදුව ඇති බව අනාවරණය උනා. බැංකුවට ගොස් අදාල ප්‍රතිලාභ මුදල ලබාගත් සැනින් තම කොමිස් මුදල ගෙවන ලෙසට කම්කරුවන්ට දැනුම් එම චෙක්පත මුදල් කර ගැනීමටද උදව් වී තම සියයට විසිපහක මුදල එහිදීම ලබාගන්නා බවද දැනගන්න තියෙනවා. මේ තත්ත්වය වෙස් කිරිමටනම් ජනතාව දැනුවත් කළ යුතු සේම ඔවුන්ට පහසුවෙන් එම කටයුතු ඉටුකර ගැනීමට පහසුකම් සැලසිය යුතුයි. වතුකම්කරුවන් දැනුවත් කිරීමේදි විශාල වගකීමක් පැවරෙන්නේ වතු අධිකාරි මහත්වරුන්ටයි. මගේ අමත්‍යංශය විසින් දියත්කිරිමට යන ජංගම සේව වැඩ පිළිවෙල අනුව මහ බැංකු නිලදාරින් ඇතුලු අදාල අංශවල නිලධාරින් ජංගම සේවයට සහබාගිවෙනවා. ඇතැම් විට නමේ ඇති වෙනස්කම්, වැනි දේවල් තමයි ප්‍රතිලාභ ලබාගැනීමට ඇති අපහසුතා වී තිබෙන්නේ ඒ සියලු ගැටලු එකම ස්ථානයකදී විසදා එහිදිම ප්‍රතිලාබ ලබාගැනීමට පහසුකිරීමයි මේ වැඩිපිළවෙල. ඇතැම් අය මියගිය පසු මෙවැනි ප්‍රතිලාභ ඇති බව බවත් දැනගෙන සිට නැහැ . ඒවායේ හිමිකාරිත්වය ලබාගැනීමට බොහෝ අවස්ථාවල කිසිවෙක් ඉදිරිපත් වෙලා. මේ සියල්ල සිදුව තිබෙන්නේ අන‍වබෝධ නිසයි. එම් නිසා කම්කරුවන් දැනුවත් කිරීමට පුලුල් ප්‍රචාරන වැඩ සටහනකුත් දියත් කරනවා. මෙම ජංගම සේවා වැඩසටහන් බදුල්ල දිස්ත්‍රික්කයෙන් ආරම්භ කරන අතර මේමස 27 සහ 28 යන දිනයන්හී පස්සර ,ලුනුගල, වැලිමඩ හා ඌවපරණගම ප්‍රාදේශීය ලේකම් කොට්ඨාහයන්හි සියලු ප්‍රාදේශීය ග්‍රාම නිලධාරි වසම් ආවරණය වන පරිදි ක්‍රියාත්මක කරන බවද සදහන් කළේය. මිනිස්බල දෙපාර්තමේන්තුවේ සේවය පිළිබදව තමා සෑහීමකට පත් නොවන බවත් එම අමාත්‍යංශයෙන් මීට වඩා සේවයක් සිදුකළ හැකි බවත් අමාත්‍ය රවීන්ද්‍ර සමරවීර මහතා මෙහිදි අවධාරණය ‍කළේය. බදුල්ල දිස්ත්‍රික් ලේකම් දමයන්ති පරණගම මහත්මිය හා පස්සර,ලුනුගල, වැලිමඩ හා ඌව පරණගම ප්‍රාදේශීය ලේකම් වරුද , වතුඅධිකාරින්ද, කම්කරු අමාත්‍යාංශ යේ නිලධාරින්ද ඇතුලු රාජ්‍ය නිලධාරින් පිරිසක්ද මෙම සාකච්චාවට සහබාගිවූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113876", "Category": null, "Parent URL": null}