{"Source": "Adaderana", "Timestamp": "July 12, 2019 09:21 am", "Headline": "තායිවාන ජනපතිනියගේ අමෙරිකානු සංචාරයෙන් කෝප වු චීනය", "News Content": "තායිවාන ජනාධිපතිනි සායි ඉංග්‍ වෙන් අමෙරිකාවේ සංචාරයකට එක් වී ඇත. විදෙස් මාධ්‍ය වාර්තා පවසන්නේ ඇයගේ එම සංචාරය, චීනය කෝප ගැන්වීමට හේතු වී ඇති බවයි. 1949 දී චීන සිවිල් යුද්ධය අවසානයේ චීනයෙන් වෙන් වූ තායිවානය ස්වාධීන රටක් වශයෙන් ප්‍රකාශයට පත් කෙරුණි. තායිවානයේ පාලනය එරට පිහිටවනු ලැබූ ස්වාධීන ආණ්ඩුවක් මඟින් ගෙන යනු ලැබුවත් බොහෝ රාජ්‍යයන් තවමත් තායිවානය ස්වාධීන රටක් ලෙස පිළිගැනීම ප්‍රතික්ෂේප කරයි. තායිවානය නිදහස් රටක් වශයෙන් ක්‍රියාත්මක වීමට උත්සාහ කළොත් එහි පාලනය පවරා ගැනීමට උපරිම බලය යොදවන බවට චීනය නිරන්තර සිදුකරන තර්ජන වලට ඔවුන් යටත්ය. එමෙන්ම තායිවානය වෙනත් රාජ්‍ය සමඟ ඍජුව රාජ්‍යතාන්ත්‍රික සබඳතා පැවැත්වීම හෝ වෙනත් රාජ්‍යයක් තායිවානය සමඟ ඍජුව රාජ්‍ය තාන්ත්‍රික සබඳතා පැවැත්වීම චීනය අනුමත කරන්නේ නැත. කෙසේ වෙතත් චීනයේ විරෝධය නොතකමින් තායිවාන ජනාධිපතිනි සායි ඉංග්‍ වෙන් (Tsai Ing Wen ) අමෙරිකාවේ සංචාරයකට එක් වී ඇත. සිය සංචාරයේදී තායිවාන ජනාධිපතිනිය බෙයිජිං සමඟ නොව තායිවානය සමඟ නිල රාජ්‍ය තාන්ත්‍රික සබඳතා පවත්වන කැරිබියානු රටවල් කිහිපයක සංචාරය කිරීමට නියමිතයි. ඒ අතරින් අමෙරිකානු සංචාරය විශේෂයෙන් අවධානයට ලක්ව ඇත්තේ ජාතික ආරක්ෂාවට සහ ප්‍රජාතන්ත්‍රවාදයට විදේශයන්ගෙන් එල්ල වන තර්ජන හේතුවෙන් තායිවානය ට්‍රම්ප් සහ ඔහු‍ගේ කණ්ඩායම සමඟ සමීප සබඳකම් ඇතිකරගැනීමට වෑයම් කිරීම හේතුවෙනි. 2016 වසරේ මැයි මාසයේදී සායි බලයට පත්වීමෙන් පසු තායිවානයට අවාසිදායක බලපෑම්වලටද මුහුණ දීමට සිදුව ඇත. තායිවානය චීනයට අයත් බල ප්‍රදේශයක් බව පිළිගැනීම ඇය ප්‍රතික්ෂේප කිරීම ඊට හේතුවයි. චීන - අමෙරිකා සබඳතාවලදී ද තායිවානය සංවේදී කාරණයක් බවට පත්ව ඇත. නොයෙක් ජනාධිපතිවරු යටතේ අමෙරිකාව තායිවානය සම්බන්ධයෙන් විවිධ ප්‍රතිපත්ති අනුගමනය කර තිබුණි. රේගන් ජනාධිපතිවරයා තායිවානයට යුද අවි අලෙවි කිරීම අවම කරමින් චීනය සමඟ ගිවිසුමකටද එළැඹියේය. කෙසේ වෙතත් අමෙරිකානු රාජ්‍ය දෙපාර්තෙමේන්තුව පවසන්නේ වොෂින්ටන් පාලනය තවදුරත් තනි චීනයක් (One China) ප්‍රතිපත්තිය පිළිගනිමින් තායිවානයට සහය වන බවයි. කෙසේ වෙතත් චීනය එය ප්‍රතික්ෂේප කරන අතර ඔවුන්ගේ සබඳතා පිළිබඳව දැඩි විමසිලිමත් භාවයෙන් පසුවෙයි. මේ අතර තායිවාන ජනාධිපතිනිය නවාතැන් ගැනීමත් නියමිතව තිබූ හෝටලය අසළට චීන හිතවාදී සහ තායිවාන හිතවාදී විරෝධතාකරුවන් රැසක් එක්ව සිටියේය. එහිදී දෙපිරිස අතර ආරවුලක් හටගෙන ඇති බව විදෙස් වාර්තා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113964", "Category": null, "Parent URL": null}