{"Source": "Adaderana", "Timestamp": "July 11, 2019 04:18 pm", "Headline": "සූර්යබල සංග්‍රාමය ඉදිරියට ගෙනයාමේ නියමුවා මමයි-රවී", "News Content": "මේ වනවිට අපේ ජාතික විදුලිබල පද්ධතියට පුනර්ජනනීය බලශක්තියෙන් මෙගාවොට් 628ක් එකතු කර ඇති බව විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහාතා පවසයි. අමාත්‍යවරයා විසින් මෙම අදහස් පළකරන ලද්දේ, පසුගියදා බත්තරමුල්ල, වෝටර්ස් එජ් හෝටලයේදී ශ්‍රී ලංකා සුනිත්‍ය බලශක්ති අධිකාරිය විසින් සංවිධානය කරනු ලැබූ, පුනර්ජනනීය බලශක්ති ආයෝජන හමුවට සහභාගි වෙමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය රවී කරුණානායක මහාතා මේ බව පැවසීය. \"අද සමස්ත ලෝකයම පුනර්ජනනීය බලශක්තිය, හරිත බලශක්තිය සම්බන්ධයෙන් දැඩි උනන්දුවක් දක්වනවා. එය අපි ප්‍රායෝගිකව ඉදිරියට ගෙනයා යුතුයි. නමුත් එසේ ප්‍රායෝගිකව ඉදිරියට ගෙනයාමට බාධාවන් රාශියක් මතුවෙලා තිබෙනවා. මේ වනවිට අපේ ජාතික විදුලිබල පද්ධතියට පුනර්ජනනීය බලශක්තියෙන් මෙගාවොට් 628ක් එකතු කරලා තිබෙනවා. මම විෂයභාර අමාත්‍යවරයා වූ දින සිට අද දක්වා කාලය තුළ මෙගාවොට් 01 බැගින් වූ ව්‍යාපෘති 126 කුත්, මාදුරුඔය ජලාශයේ පාවෙන සූර්ය විදුලි බලාගාරයෙන් මෙගාවොට් 100 කුත්, සුළං ටර්බයින් දෙකකුත්, තවත් මෙගාවෙට් 10 ව්‍යාපෘතිත් දෙකකුත් සම්බන්ධ කිරීමෙන් මෙගාවොට් 254 ක් සදහා අවසර දීලා තිබෙනවා. මේ ආකාරයෙන් විදුලිබල ක්ෂේත්‍රයේ පෙරළියක් ඇතිකරමින් යන ගමනේදි හමුවන ප්‍රධාන ආයතනය තමයි ලංකා විදුලිබල මණ්ඩලය. ඔවුන් තමයි ලබාගන්නා පුනර්ජනනීය බලශක්තිය පාවිච්චි කරලා ජනතාවට විදුලිය ලබාදෙන්නේ. මෙහිදී ඒකකයක් ගන්නා මිල සහ විකුණන මිල අතර පරස්පරයක් තිබෙනවා. මේක නිවැරදි කිරීමේ වැඩපිලිවෙල යම් අයට ප්‍රශ්නයක් වෙලා තිබෙනවා. මට අවශ්‍ය වන්නේ ශක්තිමත් පදනමක් ඇති කරගෙන ඉදිරියට යාමයි. මේ තත්තවය නිවැරදි කිරීමෙන් සූර්ය විදුලිබල ආයෝජකයින්ගේ අනාගත සුරක්ෂිතභාවයක් ඇති කරන්න පුළුවන්. මම සූර්යබල සංග්‍රාමයේ නිර්මාතෘ නොවෙයි. වේගය අඩු වෙලා තිබෙන සූර්යබල සංග්‍රාමයනම් වාහනය වඩාත් වේගයෙන් ඉදිරියට ගෙනයාමේ නියමුවා තමයි මමයි. සූර්යබල සංග්‍රාමය වෙනුවෙන් අපට ඉතාමත් දක්ෂ කණ්ඩායමක් ලැබිලා තිබෙනවා. නමුත් මෙතෙක් කාලයක් මේ කාර්යය යම් ඇනහිටීමකට ලක්වෙලා තිබුණා. සූර්ය විදුලිබල ආයෝජකයින්ගේ උනන්දුව වැඩි කරලා, ඒ වෙනුවෙන් තිබෙන බාධාවන් ඉවත් කිරීම තමයි කළයුතු වන්නේ. මම අමාත්‍ය ධූරය බාරගත් දින සිට මේ දක්වා ලංකා විදුලිබල මණ්ඩලයේ නිලධාරින්ගෙන් මෙන්ම පුද්ගලික අංශයේ පිරිස් වෙතින් ඉතාමත් වැදගත් අදහස් බොහෝමයක් ලබාගැනීමට හැකිවුණා. මෙම අදහස් සංකලනය කරලා, ඒ තුළින් තමයි සූර්යබල සංග්‍රාමය සම්බන්ධයෙන් නව අදහස් ඉදිරිපත් කිරීමට හැකි වුණේ. මෙතෙක් කලක් සූර්යබල ව්‍යාපෘති ආරම්භ කීරීම වෙනුවෙන් වසරක් පමණ වැයවූ කාලය, අද සතියක් වැනි සුළු කාලයකින් කර දීමට අපි කටයුතු කරනවා. මේක විශාල පෙරලියක්. පුනර්ජනනීය බලශක්ති උත්පාදනයට සමගාමීව සූර්යබල සංග්‍රාමය වෙනුවෙන් අද සමාජයේ විශාල උද්යෝගයක්, උනන්දුවක් ඇතිවෙලා තිබෙනවා. මෙම ව්‍යාපෘතිය වෙනුවෙන් කොපමණ අවධානයක් යොමුවෙලා තිබෙනවාද කියනවානම්, අද මේ සම්බන්ධයෙන් පවතින සැබෑ තත්ත්වයන් විකෘති කරලා, අපේ චරිත ඝාතනය කරන තත්ත්වයක් පවා ඇති වෙලා. සූර්යබල සංග්‍රාමය තවත් ප්‍රචලිත කිරීමට අපි තවත් පියවරගන් කිහිපයක් ගැනීමට ක්‍රියා කරනවා. එන් එක් පියවරක් තමයි, ඕනෑම ආයතනයක් ඒකක 2000 කට වැඩියෙන් විදුලිය පාවිච්චි කරනවානම්, එයින් 25% ක් සදහා පුනර්ජනනීය බලශක්තිය එකතුකළ යුතුයි. මේ සදහා අදහස් ඉදිරිපත් කිරීමට අපි අවස්ථාව ලබාදෙනවා. වසර 2020– 2030 වනවිට එම යෝජනාව ක්‍රියාත්මක කිරීමට අපි බලාපොරොත්තු වෙනවා. මේ ආකාරයෙන් ගන්නා තීන්දු තීරණ අපි පමණක් නොවෙයි, සුර්ය විදුලිබල ආයෝජකයින්ද අපි සමග එකතුවෙලා, සාමුහිකව කටයුතු කිරීමෙන් ස්ථිරසාර විසදුමකට ගමන්කල යුතුයි යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=113927", "Category": null, "Parent URL": null}