{"Source": "Adaderana", "Timestamp": "July 13, 2019 11:37 am", "Headline": "අඟහරුවාදා රෑ යෝධ ග්‍රහලෝක 2ක් සහිත අර්ධ චන්ද්‍රග්‍රහණයක්", "News Content": "2019 ජුලි 16 වන දින පුර පසළොස්වක දිනයේ අර්ධ චන්ද්‍රග්‍රහණයක් සිදුවනු ඇති බව කොළඹ විශ්ව විද්‍යාලයේ තාරකා විද්‍යා හා අභ්‍යවකාශ විද්‍යා ඒකකයේ අධ්‍යක්ෂ මහාචාර්ය චන්දන ජයරත්න මහතා පවසයි. ජූලි 16 යනු මිනිසා ප්‍රථම වරට සඳ මතට ගෙන ගිය ඇපලෝ 11 රොකට් යානය පෘථිවියෙන් දියත් කිරීමේ 50 වන සංවත්සරයයි. මෙම අර්ධ චන්ද්‍රග්‍රහණය ශ්‍රී ලංකාවට මෙන්ම ඕස්ට්‍රේලියාව, අප්‍රිකාව, දකුණු ඇමරිකාව, යුරෝපයේ සහ ආසියාවේ බොහෝ රටවලට දක්නට ලැබේ. මෙය 2019 අවසාන චන්ද්‍රග්‍රහණය වන අතර පියවි ඇසට පෙනෙන මේ ආකාරයේ ඊළඟ චන්ද්‍රග්‍රහණය දැක ගැනීමට 2021 මැයි 26 දින තෙක් සිටීමට සිදු වේ. අර්ධ චන්ද්‍රග්‍රහණයනයකදී පෘථිවිය, සූර්යයා සහ චන්ද්‍රයා අතරට පැමිණෙන නමුත් ඒවා සරළ රේඛාවක් සාදන්නේ නැත. මෙය සිදු වූ විට, චන්ද්‍රයාගේ පෘෂ්ටයෙන් කුඩා කොටසක් මතට පෘථිවියේ සෙවනැල්ලේ අඳුරුතම කොටස (පුර්ණ ඡායව) පතිත වෙයි. චන්ද්‍රග්‍රහණය ආරම්භ වන්නේ ජූලි 16 මධ්‍යම රාත්‍රියෙන් පසුව ය, එනම් 17 වන දින අළුයම 12.13 ට චන්ද්‍රයා පෘථිවියේ උපචයාවට (අඩ අඳුරු සෙවනැල්ල) චන්ද්‍රයා ඇතුළු වීමත් සමඟය. 17 වනදා අළුයම 5.47 ට උප ඡායාවෙන් චන්ද්‍රයා ඉවත් වීමත් සමඟ ග්‍රහණය අවසන් වේ. අර්ධ චන්ද්‍රග්‍රහණයේ පියෙවි ඇසට දෘශ්‍යමාන කොටස 17 වන දින අළුයම 1.31 ට චන්ද්‍රයා උම්බ්‍රා හෙවත් පෘථිවියේ සෙවණැල්ලෙහි තද අඳුරු පුර්ණ චායාව කොටසට ඇතුළු වීමත් සමඟ ආරම්භ වන අතර වන අතර අලුයම 4.29 ට චන්ද්‍රයා ඉන් පිටවන විට අවසන් වේ. උපරිම ග්‍රහණ අවස්ථාව අළුයම 3.00 ඇතිවන අතර එවිට සඳ මතුපිටින් 65% ක් පමණ පුර්ණ ඡායාවෙන් ආවරණය වී ග්‍රහණය හොදින් දැකිය හැකි බව කොළඹ විශ්ව විද්‍යාලයේ තාරකා විද්‍යා හා අභ්‍යවකාශ විද්‍යා ඒකකයේ අධ්‍යක්ෂ මහාචාර්ය චන්දන ජයරත්න මහතා පවසයි. මේ දිනවල අහසේ ඉතා දීප්තිමත්ව බැබළෙන යෝධ ග්‍රහ දෙකක් වන බ්‍රහස්පති සහ සෙනසුරු, ග්‍රහනයට ලක්වන චන්ද්‍රයාට ඉතාම ආසන්නව පිහිටමින් ඇතිවන දුර්ලභ ආකාශ වස්තු සංදර්ශනයක් ද මෙදින දැකගත හැකි බව මහාචාර්ය ජයරත්න මහතා පැවසීය. චන්ද්‍රග්‍රහණ දිනයේදී සෙනසුරු සඳට ඉතා ආසන්නවත් වඩාත්ම දීප්තිමත් වූ බ්‍රහස්පති ඉන් තරමක් ඔබ්බෙනුත් දැක ගත හැකිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114041", "Category": null, "Parent URL": null}