{"Source": "Adaderana", "Timestamp": "July 12, 2019 10:12 pm", "Headline": "විශ්වාසභංගයෙන් කළේ කැඩිලා බිඳිලා තිබු එජාපය එකතු කිරීම", "News Content": "ජනතා විමුක්ති පෙරමුණ විසින් ගෙනා විශ්වාසභංග යෝජනාව ආණ්ඩුව පරාජය කිරීමට ගෙනා විශ්වාසභංග යෝජනාවක් විදිහට තමන් නොදකින බව එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රී ශෙහාන් සේමසිංහ මහතා පවසයි. අද (12) පැවති මාධ්‍ය හමුවකදී සිය අදහස් පල කරමින් ඒ මහතා මේ බව පැවසීය. එහිදී වැඩිදුරටත් අදහස් දක්වමින් ඒ මහතා මෙසේ ප්‍රකාශ කළේය. \"විශ්වාසභංග යෝජනාවෙන් ජනතා විමුක්ති පෙරමුණට ගිලිහී ගිය ජනතා විශ්වාසය නැවත දිනා ගැනීමේ උත්සාහයක් අපි දැක්කා. පාර්ලිමේන්තුවට ඉදිරිපත් වුණ කාරණාව සම්බන්ධයෙන් ඊයේ ප්‍රතිඵලය ගැන අපි පුදුම වෙන්නේ නෑ. මේ යෝජනාව පාර්ලිමේන්තුවට ඉදිරිපත් කරන්නේ රිෂාඩ් බදුර්දීන් ඇමැතිවරයාට පාස්කු දින ප්‍රහාරය සම්බන්ධයෙන් අපි විශ්වාස භංග යෝජනාවක් ඉදිරිපත් කිරීමත් සමගයි. එක්සත් ජාතික පක්ෂයේ මන්ත්‍රීවරුන් අපේ යෝජනාවට ඡන්දය ලබා දෙන බව ප්‍රසිද්ධියේ සඳහන් කරන විට රනිල් වික්‍රමසිංහ මහතා සහ ආණ්ඩුව ආරක්ෂා කර ගැනීමට මේ විශ්වාසභංග යෝජනාව ඉදිරිපත් කළා. ජනතා විමුක්ති පෙරමුණ පසුගිය වසර හතර හමාරක කාලය පුරාවට කළේ ආණ්ඩුව ආරක්ෂා කරන එකයි. බදුර්දීන් ඇමතිවරයාට එරෙහි විශ්වාසභංග යෝජනාව දියාරු කිරීමටත් ආණ්ඩුවේ මන්ත්‍රීවරු ඒ යෝජනාවට ඡන්දය දීලා එක්සත් ජාතික පක්ෂය අපහසුතාවයට පත්වීම වැලැක්වීමටත් මේ විශ්වාසභංග යෝජනාව ගෙනාවා. විශ්වාසභංග යෝජනාවක් ගෙන එන අවස්ථාවේ අපි ප්‍රකාශ කළා මේ යෝජනාවෙන් කරන්නේ කැඩිලා බිඳිලා විසිරිලා තියන එක්සත් ජාතික පක්ෂය එකතු කරලා දෙන එක කියලා. ඒ විශ්වාසභංග යෝජනාව ඉදිරිපත් වුණාට පස්සේ මුස්ලිම් ජාතික අමාත්‍යවරුන් ඉල්ලා අස්වුණා. ඒ සමග බදූර්දීන් ඇමතිවරයාට එරෙහි විශ්වාසභංග යෝජනාව විවාදයට ගැනීමේ අවශ්‍යතාවක් නැති වුණා. ඊට පස්සේ න්‍යාය පත්‍රයට අනුකූලව කරන්න තිබුණේ මේ විශ්වාසභංග යෝජනාව විවාදයට ගැනීමයි. ජනතා විමුක්ති පෙරමුණ කුමන අවස්ථාවේද සැබෑවටම රජය පරාජය කිරීමට උත්සාහ කළේ. පෙළපාලියක් ආවා නුගේගොඩ රැලිය පැවැත්තුවා. මාධ්‍යයෙන් ඒ සම්බන්ධ ප්‍රචාරය ලබා දුන්නා. ආණ්ඩුවට විරුද්ධව විශ්වාසභංග යෝජනාවක් ගෙවිත් තිබුණත් විවේචනයට සහ දෝෂාරෝපණයට ලක් කළේ මහින්ද රාජපක්ෂ ප්‍රමුඛ ඒකාබද්ධ විපක්ෂය. ඒ නිසා මෙය රජය පරාජය කිරීමට ගෙනා විශ්වාසභංග යෝජනාවක් විදියට නෙමෙයි අපි දකින්නේ \"", "URL": "https://sinhala.adaderana.lk/news.php?nid=114018", "Category": null, "Parent URL": null}