{"Source": "Adaderana", "Timestamp": "July 15, 2019 08:41 am", "Headline": "කුළුඳුලේ ක්‍රිකට් එක්දින ලෝක කුසලානයේ උරුමකරුවන් වු එංගලන්තය", "News Content": "ඉදිරි සිව්වසර සඳහා ක්‍රිකට් ලෝක කුසලානයේ නව උරුමකරුවන් බවට පත්වීමේ භාග්‍ය හිමි කර ගැනීමට එංගලන්ත කණ්ඩායම ඊයේ (14) සමත් වුණි. ඒ නවසීලන්ත කණ්ඩායමේ කුළුදුල් ලෝක කුසලාන සිහිනය බොඳ කරමින්. අවසන් පූර්ව වට වලදී ඉන්දියාවත්,ඔස්ට්‍රේලියාවත් පරාජය කරමින් නවසීලන්තය සහ එංගලන්තය අවසන් මහා තරගයට සුදුසුකම් ලබා ගත්තේය. මීට පෙර කණ්ඩායම් දෙකම ක්‍රිකට් ලෝක කුසලානයක් දිනා ගැනීමට සමත් වී නොමැති අතර නවසීලන්තය අවසන් මහා තරගයට ක්‍රීඩා කරන්නේ අඛණ්ඩව දෙවන වරට වීම විශේෂත්වයකි. මෙවර ශූරයන්ට පිරිනැමෙන ලෝක කුසලානය ඓතිහාසික ලෝඩ්ස් ක්‍රීඩාංගණයට ගුවනින් රැගෙන ආවේ ක්‍රීඩාලෝලීන් උණුසුම් ඔල්වරසන් මධ්‍යයේයි. ඒ අනුව තවත් සිව්වසරකට ක්‍රිකට් ලොවේ ආධිපත්‍ය තමන් සතු කරගැනීමේ අදිටනින් ඔයින් මෝගන්ගේ නායකත්වයෙන් යුත් සත්කාරක එංගලන්ත කණ්ඩායමත් කේන් විලියම්සන්ගේ නායකත්වයෙන් යුත් නවසීලන්ත කණ්ඩායමත් ක්‍රිකට් ක්‍රීඩාවේ රන්දෙවොල ලෙස සැළකෙන එංගලන්තයේ ලෝඩ්ස් ක්‍රීඩාංගණයට පිවිසුණි. ලෝඩ්ස් පිටියේ තරගයේ කාසියේ වාසිය දිනු නවසීලන්ත නායක කේන් විලියම්සන් පළමුව පන්දුවට පහර දීමට තීරණය කළේය. ඒ අනුව පිටියට පිවිසි නවසීලන්තය නියමිත පන්දුවාර 50 අවසානයේ කඩුළු 08ක් දැවි රැස් කරගත් ලකුණු සංඛ්‍යාව 241ක්. නවසීලන්තය වෙනුවෙන් හෙන්රි නිකොල්ස් ලකුණු 55ක් රැස් කළ අතර ටොම් ලේතම් ලකුණු 47යි. පන්දු යැවීමේ දී ක්‍රිස් වෝක්ස් සහ ලියම් ප්ලන්කට් කඩුළු 3 බැගින් දවා ගත්තේය. ලකුණු 242ක ජයග්‍රාහී ඉලක්කයක් හඹා යෑමට පිටියට පිවිසි එංගලන්ත පිලේ පළමු කඩුලු 4 ලකුණු 86ක් තුළ දවා ගනිමින් එංගලන්තයට පීඩනයක් එල්ල කිරීමට නවසීලන්ත පන්දු යවන්නන් සමත් වුණි. නමුත් 5වන කඩුල්ලට පිටියට එක්වූ බෙන් ස්ටෝක්ස් සහ ජොස් බට්ලර් පීඩනය යටතේ ලකුණු 110ක විශිෂ්ට සබඳතාවක් ගොඩනගමින් එංගලන්තය ජයග්‍රාහී මාවතට රැගෙන ආවේය. කෙසේ වෙතත් ලකුණු 59ක් රැස් කරගෙන සිටියදී ජොස් බට්ලර් දැවී තරගයේ ජයග්‍රහණය නැවතත් දෙපිලටම විවෘත කරමිනි. තරගයේ අවසන් පන්දුවාර කිහිපය ඉතා තියුණු මුහුණුවරක් ගත් අතර කෙසේ හෝ තරගයේ ජයග්‍රහණය සඳහා එංගලන්තයට අවසන් පන්දුවාරයේදී හිමිවූ ඉලක්කය ලකුණු 15ක්. ට්‍රෙන්ට් බෝල්ට් යැවූ එම පන්දුවාරයේ පළමු පන්දු 2කට ලකුණු රැස් කිරීමට බෙන් ස්ටෝක්ස් සමත් වුයේ නැත. නමුත් තුන්වන පන්දුවට හයේ පහරක් එල්ල කරමින් තරගය උණුසුම් කිරීමට බෙන් ස්ටෝක්ස් සමත් වුණි. සිව්වන පන්දුවට මිඩ්විකට් කලාපය හරහා පහරක් එල්ල කළ බෙන් ස්ටෝක්ස් ලකුණු දෙකක් සඳහා පැතිමාරු කර ගැනීමට උත්සාහ කළේය. ඒ අවස්ථාවේ මිඩ්විකට් කලාපයේ පන්දු රකිමින් සිටි මාටින් ගප්ටිල් පන්දුව කඩුළු රකින්නාගේ අනත්යට යොමුකළ අතර එහිදී පන්දුව අවාසනාවන්ත ලෙස ස්ටෝක්ස්ගේ පිත්තේ වැදී හතරේ සීමාව වෙත ඇදී ගියේය. එම පන්දුවටත් එංගලන්තයට ලකුණු 6ක් හිමිවීම හේතුවෙන් අවසන් පන්දු 2දී ඔවුන්ට ජයග්‍රහණය සඳහා හිමිවූ ඉල්කකය ලකුණු 3කි. නමුත් එංගලන්තයට එම පන්දු 2දී රැස් කරගත හැකිවූයේ ලකුණු 2ක් පමණයි. ඒ අනුව තරගයේ ලකුණු සමවීම හේතුවෙන් ලෝක කුසලානයේ හිමිකරුවන් තේරීම සඳහා සුපිරි පන්දුවාරය යොදා ගැනීමට සිදුවුණි. සුපිරි පන්දුවාරයේ ප්‍රථමයෙන් පන්දුවට පහරදුන් එංගලන්තය එහිදී රැස් කරගත් ලකුණු සංඛ්‍යාව 15ක්. ඒ අනුව නවසීලන්තයට ලෝක කුසලානය හිමිකර ගැනීම සඳහා සුපිරි පන්දු වාරයේදී ලකුණු 16ක් රැස් කරගත යුතු වුණි. ලෝක කුසලාන තරග නීති වලට සුපිරි පන්දුවාරයේත් ලකුණු සම වුවහොත් තරගය පුරා වැඩිම හයේ පහර සහ හතරේ පහර එල්ල කළ කණ්ඩායමට ජයග්‍රහණය හිමිවීමට නියමිතව තිබුණි. ඒ වනවිට එංගලන්තය නවසීලන්තයට වඩා හයේ පහර සහ හතරේ පහර සංඛ්‍යාවක් එල්ල කර තිබීම හේතුවෙන් නවසීලන්තයට ජයග්‍රහණය සඳහා ලකුණු 16ක් රැස් කිරීම හැර වෙනත් විකල්පයක් ඉතිරිව තිබුණේ නැත. කෙසේ වෙතත් ජොෆ්රා ආචර් යැවූ සුපිරි පන්දුවාරයේ පළමු පන්දු 5ට ලකුණු 13ක් රැස් කරගැනීමට ජිමී නිෂම් සමත් වූ අතර ඒ අනුව අවසන් පන්දුවට නවසීලන්තයට හිමිවූ ජයග්‍රාහී ඉලක්කය ලකුණු 2කි. නමුත් නවසීලන්තයට අවසන් පන්දුවේදී රැස් කරගත හැකි වූයේ එක් ලකුණක් පමණක් බැවින් සුපිරි පන්දුවාරයේදීත් කණ්ඩායම් දෙකේම ලකුණු සමවුණි. ඒ අනුව තරගය පුරා වැඩිම හයේ පහර සහ හතරේ පහර සංඛ්‍යාවක් එල්ල කළ එංගලන්තයට තරගයේ ජයග්‍රහණය පිරිනැමුණි. එංගලන්තය එම තරගයේදී හයේ සහ හතරේ පහරවල් 24ක් එල්ල කර තිබූ අතර නවසීලන්තය එල්ල කර තිබුණේ හයේ සහ හතරේ පහරවල් 16ක් පමණයි. ඒ අනුව ඉතා තියුණු තරගයකින් පසු කුළුදුල් ලෝක කුසලානයේ පහස විදීමට එංගලන්තය සමත් වුණි. එම ජයත් සමඟ එංගලන්තය වාර්තා අතරට එක්වූයේ ලෝක කුසලානය ජයගත් 6වන කණ්ඩායම ලෙසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114151", "Category": null, "Parent URL": null}