{"Source": "Adaderana", "Timestamp": "July 14, 2019 12:02 pm", "Headline": "මෑන්හැටන් අඳුරු කළ බිඳවැටීම", "News Content": "පසුගියදා රාත්‍රියේ අමෙරිකාවේ නිව්යෝර්ක් නුවර මෑන්හැටන් ප්‍රදේශයේ සිදු වූ විදුලිය බිඳවැටීමක් හේතුවෙන් ගැටළු රැසක් පැනනැගී ඇත. ඊට නිශ්චිත හේතුවක් තවමත් අනාවරණය වී නොමැති අතර ඒ සම්බන්ධයෙන් විමර්ශන සිදු කෙරෙමින් පවතින බව විදෙස් මාධ්‍ය වාර්තා කළේය. විදුලිය බිඳවැටීමක් හේතුවෙන් පසුගියදා රාත්‍රී කාලයේ අමෙරිකාවේ නිව්යෝර්ක් නුවර මෑන්හැටන් ප්‍රදේශය අඳුරේ ගිලී තිබූ බව විදෙස් මාධ්‍ය වාර්තා කරයි. මිඩ්ටවුන්, ටයිම්ස් චතුරශ්‍රය ඇතුළු ප්‍රදේශ රැසකට එම තත්ත්වය බලපා තිබුණි. මේ හේතුවෙන් උමං දුම්රිය මාර්ගවල මෙහෙයුම් අත්හිටුවීමට සිදු වූ අතර බොහෝ දෙනෙකු විදුලි සෝපාන තුළ සිරව සිටි බව වාර්තා වෙයි. නිව්යෝර්ක් නුවර වඩාත් කාර්යබහුලම ප්‍රදේශය ලෙස සැළකෙන්නේ මෑන්හැටන් ප්‍රදේශයයි. එහි ට්‍රාන්ස්පෝමරයක හටගත් ගින්නක් මැඩපැවැත්වීමට කටයුතු කළ බව නිව්යෝර්ක් ගිනි නිවීමේ දෙපාර්තමේන්තුව ප්‍රකාශ කළේය. විදෙස් මාධ්‍ය වාර්තා කළේ විදුලිය බිඳවැටීමට එයද එක් හේතුවක් වන්නට ඇති බවට බලධාරීන් විශ්වාස කරන බවයි. වීදි ලාම්පු සහ මාර්ග සංඥා ලාම්පු ද නිවීයාම හේතුවෙන් මාර්ග රැසක්ද අඳුරේ ගිලී තිබුණි. විදුලිය බිඳවැටීමෙන් දහස් සංඛ්‍යාත පිරිසකට බලපෑම් එල්ල වී ඇති බව වාර්තා වෙයි. ඉන් වැඩිම බලපෑමක් එල්ල වුණේ ලෝකයේ නෘත්‍යශාලා දිස්ත්‍රික්කය අයත් මෑන්හැටන් ප්‍රදේශයටයි. පසුගියදා රාත්‍රියේ එහි පැවැත්වීමට නියමිතව තිබූ ප්‍රසංග රැසක් අවලංගු කර කර තිබූ අතර නරඹන්නන් පිටත වීදිවල බොහෝ වේලාවක් රැඳී සිටි බව විදෙස් වාර්තා සඳහන් කරයි. මේ අතර උමං දුම්රිය මාර්ග භාවිත කිරීමෙන් වැළකී සිටින ලෙස මෙට්‍රොපොලිටන් ප්‍රවාහන අධිකාරිය මගීන්ට උපදෙස් ලබා දී තිබුණි. ඒ අනපේක්ෂිත ලෙස විදුලිය ඇණහිටීම හේතුවෙන් මගීන් භූගත මාර්ගවල බොහෝ වේලාවක් සිරව සිටි බවට වාර්තා වීම හේතුවෙනි. මේ අතර මෙම විදුලිය ඇණහිටීම සිදුවන්නේ නිව්යෝර්ක් නගර වැසියන්ට තරමක් සුවිශේෂී වූ දිනයක බව විදෙස් වාර්තා සඳහන් කරයි. 1977 වර්ෂයේ ජූලි මස 13 වැනිදා ඔවුන් මෙවැනිම අත්දැකීමකට මුහුණ දුන් අතර ඊට වසර 22ක් සපිරුණු දින ඔවුන් යළි එම අත්දැකීමට මුහුණ දීම තරමක් සුවිශේෂී බව එම වාර්තා වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114101", "Category": null, "Parent URL": null}