{"Source": "Adaderana", "Timestamp": "July 14, 2019 04:52 pm", "Headline": "රංජන් මහා සංඝරත්නයෙන් සමාව ගත යුතුයි-පාඨලි", "News Content": "යූ ටියුබ් (youtube)සමාජ ජාලය හරහා සිදුකළ ප‍්‍රකාශයට නියෝජ්‍ය අමාත්‍ය රංජන් රාමනායක මහතා වහාම මහා සංඝරත්නයෙන් සමාව ගත යුතු බව මහානගර අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. අමාත්‍යවරයා මේ බව පැවසුවේ රතමලාන බෙලෙක්කඩේ හන්දිය සතිපොළ ඉදිකිරීම් කටයුතු ආරම්භ කිරීමේ අවස්ථාවට එක් වෙමිනි. පසුගියදා මම දැක්කා යූ ටියුබ් එකේ අපේ ගරු අමාත්‍ය රන්ජන් රාමනායක මැතිතුමා භික්ෂූණ් වහන්සේලා සහ සංඝ සාසනයයි, සම ලිංගික සේවනයයි ගැන යම් යම් කතා බහක් කරලා තිබෙනවා. මේ රටේ තිබෙන ආගම් අතරේ බෞද්ධයින්ට, පූජ්‍ය පක්ෂය ඉන්නවා, කතෝලික ජනතාවට පූජක පක්ෂය ඉන්නවා. අනෙකුත් කිසිම ආගමකට එවැනි පූජ්‍ය පූජක පක්ෂයක්, ඉස්ලාම් ආගමෙත් නැහැ. ඒ වගේම හින්දු ආගමෙත් නැහැ. ඉස්ලාම් ආගමේ ඉන්නවා ආගමික වියතුන්, මව්ලවීවරු. හින්දු ආගමේ ඉන්නවා ඒ අදාල කෝවිල් බලාගෙන ඉන්න භාරකරුවෝ. නමුත් පූජ්‍ය පූජක පක්ෂයක් ඉන්නේ අපේ මේ බෞද්ධයින්ටත් කතෝලිකයින්ටත් පමණයි. අපේ බුදු රජාණන් වහන්සේ ඒ කාලයේම දේශනා කර වදාල දෙයක් තමයි භික්ෂූන් වහන්සේලා රජාගේ නීතියට අනුව, රාජ්‍ය නීතියට අනුව කටයුතු කළ යුතුයි කියලා. ඒකට හේතුව නිර්වාණ සම්පත්තිය සොයාගෙන යන කිසි කෙනෙකුට ඔය රාජ්‍ය පාලනය වැදගත් දෙයක් නෙමෙයි. ඒ නිසා රාජ්‍ය නීතියට යටත් භික්ෂූන් වහන්සේලා. ඊට අමතරව අපි මහානායක හිමිවරු, අනුනායක හිමිවරු, අධිකරණ සංඝනායක හිමිවරු පත් කරලා තිබෙන්නේ. ඒ භික්ෂූන් වහන්සේලාගේ ඇතුලේ යම් යම් ප‍්‍රශ්න තිබෙනවා නම් ඒවා විසඳලා දාන්න. අධිකරණයට කරන්න බැරි වැඩ කරන්න තමයි ඒක භාර දී තිබෙන්නේ. ගිහි දේශපාලකයින්ට ඒවා අදාල දේවල් නෙමෙයි. ඒ වගේම කතෝලික සභාවෙත් එහෙමයි, නීතියට යටත්. ඒ වගේම ඒ ඇත්තන්ගෙත් විනය කි‍්‍රයාමාර්ග තිබෙනවා. ඒක නිසා අපි බොහොම පැහැදිලිව කියන්න ඕනේ මේ සම්බුද්ධ ශාසනය මිහිඳු මහ රහතන් වහන්සේ මේ රටේ ස්ථාපිත කළාට පසුව වසර 2300 ක් නොයෙක් හැල හැප්පීම් මත ගෙන ගියා. ඒ වගෙම අපි දන්නවා ඉතාම බරපතල ප‍්‍රශ්නවලට මහනුවර යුගයේ භික්ෂු සංස්ථාව පත් උනා. උපසම්පදා කර්මය නැති භික්ෂූ වහන්සේලා ඇති වුණා. ඒ නිසා තමයි වැලිවිට අසරණ සරණ සරණංකර ස්වාමීන් වහන්සේ ඉදිරිපත් වෙලා මේ රට සියාම් රටෙන්, තායිලන්තයෙන් උපසම්පදා භක්ෂුව ගෙනල්ලා ඒ මල්වතු අස්ගිරි ස්‍යාමෝපාලි උපාලි තෙරුන් වහන්සේගේ මූලිකත්වයෙන් ඒ නිකාය හැදුවේ. එදා ඉඳන් ඒ භක්ෂූන් වහන්සේලාගේ නිකායන්ට අනුකූලව අධිකරණ සංඝනායකවරු, ඒ වගේම රාජ නීතියට යටත්ව තමයි පවත්වාගෙන යන්නේ. පසුව මේ නිරිත දිග ප‍්‍රදේශයේ ඇති වූ ආර්ථික හා සමාජ දියුණුවත් සමග නොයෙක් නොයෙක් ප‍්‍රශ්න සම්බුද්ධ ශාසනය තුළ පැන නැගුණා. රාමඤ්ඤ නිකායත්, අමරපුරනිකායත් බුරුම රටින් ගෙනල්ලා ස්ථාපිත උනා. අද නිකායන් 4 ම ඉදිරියට යනවා. අපේ රත්මලානේ වැඩ ඉන්න කොටුගොඩ ධම්මාවාස ස්වාමීන් වහන්සේ ඒ අමරපුර නිකායේ නිකායන් 22 ම උත්තරීතර මහානායක ස්වාමීන් වහන්සේ වීම අපට ආඩම්බරයක්. මේ වගේ කාරණා භික්ෂු සමාජයේ අප‍්‍රමාණව සිදු උණා. එ කාලයක අසරණ සරණ සරණංකර ස්වාමීන් වහන්සේට උපාලි තෙරුන් වහන්සේ උපසම්පදා කරන්න සියමෙන් ගෙන්වන්න සිදු වුනේ ගලින්නාන්සේලා පිරිසක් බිහිවෙලා ශාසනය බොහොම අප කීර්තියට පත් වෙච්ච නිසා. අපේ භාෂාවේ එනවා පවුල් පන්සල් වෙනවා කියලා. පවුල් පන්සල් වෙනවා කියන්නේ ඒ කාලේ හිටපු ගලින්නාන්සේලා කසාද බැඳලා පවුල තියාගෙන හිටියා පන්සලේ. ඉතින් පවුල් පන්සල් උණා. ඒක නැති කරල ධර්මධර, විනයධර භික්ෂු පරපුරක් ඇති කලේ අපේ රජවරුන්ගෙත් සහයෙන් අපේ අරසණ සරණ සරණංකර මහා නාහිමි ඇතුළු භික්ෂූන් වහන්සේලා පිරිසක්. එතකොට මේ දේශපාලකයෝ ඇවිල්ලා භික්ෂුවට විනය කතා කරන්න සුදුසු කාරණාවක් නෙමෙයි. එවැනි වැරදි කරන කවුරු හරි ඉන්නවා නම් රටේ නීතිය තිබෙනවා. ඒ වගේම අභ්‍යන්තර කතා පවත්වනවා නම් ඒ පිළිබඳව තිබෙනවා භික්ෂූන් වහන්සේලාගේ අධිකරණයක්. කතෝලික සභාවේ පූජකවරුනුත් සම්බන්ධයෙන් එච්චරයි. රටේ නීතිය තිබෙනවා. එහෙමත් නැත්නම්, කාදිනල් වහන්සේ ඇතුළු බිෂොප්වරු ඉන්නව ඒ පිළිබඳව කටයුතු කරන්න. ඒ නිසා මේ රට හුඟක් පරාබවයට ගිහින් තිබෙන්නේ කට වරද්ද ගැනීම නිසා. කටට පාලනයක් නැති නිසාය. විශේෂයෙන්ම මේ සමාජ වෙබ්අඩවි ජාල තිබෙන නිසා මේවාට ලයික්ස් හරි ඩිස්ලයික් හරි වැටෙන විදිහේ මොන මොනව හරි ටිකක් උදේ පාන්දර කියෙව්වහම හරියි කියල හිතෙන මානසිකත්වයක් ඇති වී තිබෙනවා. ඒ නිසා වාචාල කතා කාරයින්ට ලොකු තැනක් අපේ සමාජයේ හිමිවෙලා තිබෙනවා. ඒ නිසා මම රන්ජන් රාමනායක මැතිතුමාගෙන් ඉල්ලා සිටිනවා බෞද්ධයෙක් හැටියට, මේ රටේ ඒ බෞද්ධ අයිතිය ඉහලට ඔසවා තැබූ කෙනෙක් හැටියට වහාම අපේ සංගයා වහන්සේලාගෙන් ඒ පිළිබඳව සමාව ඉල්ලා සිටින ලෙසට. ඒ වගේම මෙවැනි වැරදි නොකරන බවට පොරොන්දුවක් ලබාදෙන ලෙස. ඒ වගේම අපේ ගෞරවනීය මහා සංඝයා වහන්සේලාගෙන් මා ඉල්ලා සිටිනවා පුද්ගලයෙක් දෙදෙනෙක්ගේ කතා බහ වලින් රජයක්, දේශපාලන පක්ෂයක් හෝ වෙනත් කෙනෙක් මනින්න එපා. මේ රටේ උතුම් බෞද්ධ භික්ෂු ශාසනය ඉදිරියට ගෙනයාමේ වගකීම අපි දරනවා. ඒ වගේම ඒක ඉදිරියටත් සිද්ධ කරගෙන යන බව ප‍්‍රකාශ කරනවා\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=114118", "Category": null, "Parent URL": null}