{"Source": "Adaderana", "Timestamp": "July 16, 2019 04:19 pm", "Headline": "පර්චස් 10-20 අක්කර ගණන්වල ගෙවල් තවදුරටත් මේ රටට වලංගු නෑ-පාඨලී", "News Content": "අධික ජන ඝණත්වය හමුවේ තට්ටු නිවාස ක‍්‍රමයට රට ගමන් කළ යුතු බව මහානගර අමාත්‍ය පාඨලී චම්පික රණවකර මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් පළ කර සිටියේ පසුගියදා අම්පාර කාර්යාල සංකීර්ණයකට සහ තට්ටු නිවාස සංකීර්ණයකට මුල්ගල තැබීමේ අවස්ථාවට සහභාගී වෙමනි. මේ රට ඉතාම අධික ජන ගණත්වයක් තිබෙන රටක් බවත් ලෝකයේ පළවෙනි ජන ගනත්වයෙන් වැඩි 1/30 ක් ලංකාව බවත් අමාත්‍යවරයා පෙන්වා දෙයි. එම නිසා ලංකාවේ ඉඩම් පිළිබඳව තිබෙන්නේ ඉතාමත්ම තදබදයක් සහ ලොකු ආතතියක් බව අමාත්‍යවරයා පවසයි. එම නිසා ඉදිරි කාලයේදී අඩු තරමින් නගරවල සහ විශේෂයෙන්ම මේ දුෂ්කර, ගම්බද දිස්ත‍්‍රික්කවල නගරවලවලද තට්ටු නිවාස සංකීර්ණවලට ගමන් කළ යුතු බව අමාත්‍යවරයා පෙන්වා දෙයි. පර්චස් 10-20, අක්කර භාගේ දෙකහමාරේ ගෙවල් වතුපිටි තවදුරටත් මේ රටට වලංගු නොමැති බවත් අනාගතය ගැන බලමින් එවැනි නිවාස සංකීර්ණ ඉදිකිරීමට කටයුතු කිරීම අත්‍යාවශ්‍ය වන බවත් අමාත්‍යරයා ප්‍රකාශ කළේය. එහිදී අදහස් දැක්වූ අමාත්‍යවරයා, \"අම්පාර නගරය වෙනුවෙන් එක පැත්තකින් නගර සභාව අරමුදල් සම්පාදනය කරලා තට්ටු නිවාස සංකීර්ණයකට මුල්ගල තැබුවා. අනෙක් පැත්තෙන් විධිමත් නාගරික පහසුකම් සපයා දීම සඳහා නාගරික සංවර්ධන අධිකාරිය වෙනුවෙන් කාර්යාල ගොඩනැගිල්ලක් ඉදිකරන්න කටයුතු කලා. අම්පාර ඓතිහාසික ප‍්‍රදේශයක්. මේක පැරණි රජ දරුවන්ගේ කාලයේ මේ රටේ තිබූ සංවර්ධිතම, ඒ වගේම සශ‍්‍රීකම ප‍්‍රදේශයක්. දුටු ගැමුණු රජතුමා යුද්ධයට යන්නට පෙර මේ කලාපය සිය සොයුරාණන්ට බාර කරා. රටටම ආහාර සපයන ප‍්‍රධාන ධාන්‍යාගාරය, මධ්‍යස්ථානය බවට පත් කරන්න. ඒ අනුව තමයි අඹආර, අඹආර කියන්නේ ජල ප‍්‍රදේශය කියන එක. ඒක අම්පාර බවට පත්වෙලා මේ මුළු කලාපයම සශ‍්‍රීක ධාන්‍යාගාරයක් බවට පත්වුණා. වනජීවි ඇමති හැටියට, වන සංරක්‍ෂක ඇමති හැටියට, විදුලිබල හා බලශක්ති ඇමති හැටියට මම මේ මුළු ප‍්‍රදේශයේ සෑම බිම් අඟලකම ගිහින් තිබෙනවා. මේ හැම ගමටම විදුලිය ලබාදුන්නේ අපි 2010 ඇතිකරපු දිදලමු ලංකා ව්‍යාපෘතිය යටතේ. ඒ වගේම මේ ගම්වල ජනතාව අතිවිශාල දුකක් වින්දා ත‍්‍රස්තවාදී උවදුර නිසා. විශාල ගැටුම්වලට මුහුණ දුන්නු ප‍්‍රදේශයක්. ඒ වගේම අනාගත ගැටුම්වලටත් මුල්වෙන ප‍්‍රදේශයක් බවටත් පසුගියදා සිදුවූ කාත්තන්කුඩි ආදී ප‍්‍රදේශවල සිදු වූ අන්තවාදී කි‍්‍රයාවන් වලින් අපට පැහැදිලි උනා. කෙසේ නමුත් අද මේ අම්පාර මීට දශකයකට කලින් අපි දැකපු අම්පාර නෙමෙයි. අද හොඳ මාර්ග පද්ධතියක්, විදුලි පද්ධතියක් ඇවිත් තිබෙනවා. හොඳ රජයේ කාර්යාල පද්ධතියක් සහ නාගරික පහසුකම් අද රටට අවශ්‍යයි. අපි විශේෂයෙන්ම ස්තූතිවන්ත වෙනවා නගරාධිපතිතුමා ඇතුළු පිරිසට තට්ටු නිවාස සංකීර්ණවලට ගමන් කිරීම ගැන. මොකද අම්පාර කියන්නේ ඉඩම් බහුල තැනක් උනත්, මේ රට ඉතාම අධික ජන ගණත්වයක් තිබෙන රටක්. ලෝකයේ පළවෙනි ජන ගනත්වයෙන් වැඩි 1/30 ක් ලංකාව. ඒ නිසා මේ ලංකාවේ ඉඩම් පිළිබඳව තිබෙන්නේ ඉතාමත්ම තදබදයක්. ලොකු ආතතියක්. ඒ නිසා ඉදිරි කාලයේදී අඩු ගණනේ මේ නගරවල, විශේෂයෙන්ම මේ දුෂ්කර, ගම්බද කියන මේ දිස්ත‍්‍රික්කවල නගරවලවත් අපි තට්ටු නිවාස සංකීර්ණවලට ගමන් කළ යුතුයි. පර්චස් 10-20, අක්කර භාගේ දෙකහමාරේ ගෙවල් වතුපිටි තවදුරටත් මේ රටට වලංගු නැහැ. ඒක නිසා අනාගතය ගැන බලමින් එවැනි නිවාස සංකීර්ණ ඉදිකිරීමට කටයුතු කිරීම අත්‍යාවශ්‍ය වෙනවා\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=114278", "Category": null, "Parent URL": null}