{"Source": "Adaderana", "Timestamp": "July 15, 2019 04:46 pm", "Headline": "ලෝකය වෙනස් වෙන කොට අපි එකතැන කැරකිලා හරි යන්නෙ නෑ-අකිල", "News Content": "මොහොතින් මොහොත ලෝකය වෙනස් වන බවත්, දැනුම ශීඝ්‍රයෙන් අලුත් වන බවත්, වසර 20ක් 30ක් එපිට ඇති ඉදිරි අනාගතය දකිමින් අපේ දරුවන් දැනුම, තාක්ෂණය සහ රැකියා සමඟ අලුත්වන අනාගතය වෙත රැගෙන යායුතු බවත් අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පවසයි. අමාත්‍යවරයා, මේ බව සඳහන් කළේ පසුගිය දා කුලියාපිටිය ජනාධිපති ශිල්ප ශාලිකා ශාලා පරිශ්‍රයේ දී පැවති බුද්ධශාසන හා වයඹ සංවර්ධන අමාත්‍යාංශය මගින් භික්ෂූණ් වහන්සේ සඳහා ක්‍රියාත්මක කෙරෙන “බුදුපුත් සුරක්ෂා” හිමිකම් පත්‍ර ප්‍රදානය කිරීමේ වයඹ පළාත් මහෝත්සවයට එක්වෙමිනි. ශ්‍රී ලංකාවේ සියලු ම පාසල් මෙන් ම පිරිවෙන් ද ඇතුළුව ලක්ෂ 45කට ආසන්න සිසු දරුවන් වෙනුවෙන් සුරක්ෂා රක්ෂණාවරණය ලබාදෙන අතර, සියලු භික්ෂූන් වහන්සේලා වෙනුවෙන් ගාමිණී ජයවික්‍රම මැතිතුමන්ගේ මූලිකත්වයෙන් බුදුපුත් සුරක්ෂා රක්ෂණය ලබාදෙන්නට කටයුතු කිරීම ගැන සිය කෘතවේදීත්වය පළ කරන බව ද, විශේෂයෙන් ම අමාත්‍යවරයා සඳහන් කළේය. දරුවන්ට අනාගතයක් ඇති කරන්නට කළ හැකි හොඳම ආයෝජනය අධ්‍යාපනය ලබාදීම බවත්, සමබර මනසකින් යුත් දරුවන් ගොඩනඟන්නට පාසලට පැවරෙන වගකීමටත් වඩා වැඩි වගකීමක් දෙමව්පියන් වෙත පැවරෙන බවත්, දරුවන්ට සමීප වෙමින්, දරුවන් හඳුනාගනිමින්, ඔවුන්ගේ හැසිරීම් කෙරෙහි සැලකිලිමත් වෙමින් තරගකාරී අධ්‍යාපනයක් ලබාදීම වෙනුවට මිනිස්කම් හඳුනන, හොඳ හදවතක් ඇති දරුවන් ගොඩනඟන්නට කැපවිය යුතු බවත් මෙහි දී අමාත්‍යවරයා අවධාරණය කළේය. මෙහිදී තවදුරටත් අදහස් පළ කළ අධ්‍යාපන අමාත්‍යවරයා, “මම සතුටට පත්වෙනවා කුරුණෑගල දිස්ත්‍රික්කය නියෝජනය කරන පාර්ලිමේන්තු මන්ත්‍රීවරයෙක් හැටියට, විශේෂයෙන් ම මේ ප්‍රදේශයේ ජනතාවට විශාල සේවයක් කරන්න දායක වෙන්න හැකිවීම ගැන. ළඟම පාසල හොඳම පාසල ව්‍යාපෘතිය හඳුන්වා දීලා අපි ඒ යටතේ මේ රටේ පාසල් 10000න් පාසල් 1500කට අලුතින් ම ගොඩනැගිලි ලබාදුන්නා. තවත් ගොඩනැගිලි 5500කට කෝටි ගානින් මුදල් දුන්නා ඒවා අලුත්වැඩියා කරන්න. මම අමාත්‍යවරයා හැටියට වැඩබාරගන්නකොට මේ රටේ පාසල්වලින් විදුලිය තිබ්බෙ පාසල් 60%කට විතරයි. අපි අද වෙනකොට ඒ තත්ත්වය වෙනස් කරල තියෙනවා. භෞතික සම්පත් විතරක් නෙවෙයි මානව සම්පත් සංවර්ධනය කරන්නත් අපි කටයුතු කළා.\" එමෙන් ම අධ්‍යාපනයේ ගුණාත්මකබව වැඩිකරන්නට ගතයුතු සෑම ක්‍රියාමාර්ගයක් ම ගන්නා බවත්, උසස් පෙළ වෘත්තීය විෂය ධාරාව යටතේ විෂයයන් 26ක් හඳුන්වා දීම, පාසල් සිසුන්ට ටැබ් ලබාදීම ඇතුළු අධ්‍යාපනයේ විප්ලවීය ප්‍රතිසංස්කරණ රැසක් ක්‍රියාවට නංවමින් සිටින බවත් අධ්‍යාපන පද්ධතිය තුළ අලුත් හඳුන්වාදීම් සිදුකරනවිට, ඇතැමුන් කරුණු අනවබෝධයෙන් ඒවාට පහර ගසන බවත් අධ්‍යාපන අමාත්‍යවරයා පැවසීය. බුද්ධ ශාසන හා වයඹ සංවර්ධන අමාත්‍ය ගාමිණී ජයවික්‍රම පෙරේරා, රාජ්‍ය අමාත්‍ය ජේ. සී අලවතුවල, පාර්ලිමේන්තු මන්ත්‍රී පාලිත රංගේබණ්ඩාර, පාර්ලිමේන්තු මන්ත්‍රී තුෂාර ඉඳුනිල් මහතා ඇතුළු දේශපාලන නියෝජිතවරුන් රැසක් ද, බුද්ධ ශාසන අමාත්‍යාංශයේ ලේකම්, කුරුණෑගල දිස්ත්‍රික් ලේකම්, ඇතුළු නිලධාරීන් රැසක් ද මේ අවස්ථාවට එක්වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114201", "Category": null, "Parent URL": null}