{"Source": "Adaderana", "Timestamp": "July 18, 2019 03:54 pm", "Headline": "දේශපාලන ධාරාවේ පැවැත්ම ඇත්තේ පොදුජන පෙරමුණට", "News Content": "පාස්කු ප්‍රහාරය සම්බන්ධයෙන් වන පාර්ලිමේන්තු තේරීම් කාරක සභා වාර්තාව, චූදිතයන් නිදොස් කොට නිදහස් කර සුද්ද පවිත්‍ර කිරීමේ ආණ්ඩුවේ දේශපාලන වුවමනාව මත සකස් කෙරෙන්නක් බවට සැකයක් මතු වී ඇති බව ශ්‍රී ලංකා පොදුජන පෙරමුණ චෝදනා කරයි. පාස්කු ප්‍රහාරය සම්බන්ධයෙන් වන තේරීම්කාරක සභා වාර්තාව ලබන අගෝසතු 25 වැනිදා එළිදක්වන බවට මාධ්‍ය මඟින් අනාවරණය කොට ඇතත් පොලිස් පරීක්ෂණ තවමත් අවසන්ව නොමැති වාතාවරණයක් තුළ එසේ කිරීම සැකසහිත බව ඔවුන් පවසයි. අද (18) පෙරවරුවේ කොළඹ නෙළුම් මාවතේ පිහිටි පොදුජන පෙරමුණු ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පාර්ලිමේන්තු මන්ත්‍රී කාංචන විජේසේකර මහතා අවධාරණය කළේය. මහ බැංකු බැඳුම්කර මගඩිය පිළිබඳව වගකීම නිලධාරීන් පිට පටවා ආණ්ඩුව අත සෝදාගත්තා සේම, පාස්කු ප්‍රහාරයේ වගකීම හිටපු ආරක්ෂක ලේකම්වරයා සහ පොලිස්පතිවරයා පිට පටවා චෝදනාවට ලක්වූ අමාත්‍යවරුන් නිදොස් කොට නැවත මැතිවරණයකට යාමට ආණ්ඩුව උත්සහ කරමින් සිටිනවාද යන්න ගැටලුවක් බව ඒ මහතා වැඩිදුරටත් පෙන්වා දුන්නේය. එහිදී වැඩිදුරටත් සිය අදහස් දක්වමින් ඒ මහතා මෙසේ අදහස් පල කලේය. \"රටේ පවතින ව්‍යවස්ථාමය මැතිවරණ නීති අනුව මීළඟ ජනාධිපතිවරණයට ඇත්තේ තව දින එකසිය විසි අටක් පමණයි. මැතිවරණ නීතිය අනුව ජනාධිපතිවරයා තේරී පත්වූ දින සිට අවුරුදු පහ සම්පූර්ණවීමට මාසයකට වැඩි කාලයක් තුළදී මැතිවරණය පැවැත්විය යුතුයි. ඒ සඳහා සෙනසුරාදා දිනයක් යොදා ගත යුතු බව මැතිවරණ නීතියේ පැහැදිලිව සඳහන් වෙනවා. ඒ අනුව නොවැම්බර් නමවෙනිදා සහ දෙසැම්බර් නමවෙනිදා කාලය තුළ යොදාගත හැකි අවසාන සෙනසුරාදා වන්නේ නොවැම්බර් විසිතුන්වෙනි සෙනසුරාදා දිනයි. විභාග දෙපාර්තමේන්තුව මඟින් සාමාන්‍ය පෙළ කාල සටහන දැන් නිකුත් කරල තියෙනවා. සාමාන්‍ය පෙළ විභාගය ආරම්භ කිරීමට අඩුම තරමින් දින දෙක තුනකට පෙර වත් ඡන්ද මධ්‍යස්ථාන සහ ගණන් කිරීමේ මධ්‍යස්ථාන සහ ඊට සම්බන්ධ නිලධාරීන් නිදහස් කළ යුතුයි. ශ්‍රී ලංකා පොදුජන පෙරමුණ හැටියට අපි මේ වෙනකොට ජනාධිපතිවරණය වෙනුවෙන් සංවිධානගත වෙමින් සිටිනවා. පොදුජන පෙරමුණේ පෙරමුණේ ජාතික සංවිධායක බැසිල් රාජපක්ෂ මහතා සහ පක්ෂයේ සභාපති ජී එල් පීරිස් මහතා ඒ පිළිබඳ සියලූ කටයුතු මේ වන විට වනවිට සූදානම් කරමින් සිටිනවා. හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ අනුශාසකත්වය යටතේ පළමු ජාතික සම්මේලනය පවත්වන්න ශ්‍රී ලංකා පොදුජන පෙරමුණ දැන් සියලූ කටයුතු සූදානම් කර අවසානයි. අද ඉඳලා දින 24ක් යෙදෙන අගෝස්තු එකොළොස් වැනිදා සුගතදාස ගෘහස්ත ක්‍රීඩාංගනයේදී අපේ පළමුවන පක්ෂ සම්මේලනය උත්කර්ෂවත් අන්දමින් පවත්වනවා. පොදුජන පෙරමුණේ සම්මේලනය දෙස රටම බලා සිටින්නේ කාරණා දෙකක් නිසයි. පළමු කාරණාව තමයි හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට පොදුජන පෙරමුණ පක්ෂයේ නායකත්වය භාර දීම. දෙවැනි කාරණාව වන්නේ එක්සත් ජාතික පක්ෂ විරෝධී පුළුල් සංවිධානයක් යටතේ අපේ නිල ජනාධිපති අපේක්ෂකයා නම් කිරීමයි. සියලූ ජාතීන්ට එක හා සමානවම ජීවත්විය හැකි පරිසරයක් බිහි කල හැකි විනයගරුක සමාජයක් බිහිකරන්න පුළුවන් සෘජු නායකයෙක් බිහි කිරීම අපේ එකම අරමුණයි. එය ජනතාවගේ අරමුණ බව මේ වෙනකොට පැහැදිලි වෙලා තියෙනවා. ‍ ශ්‍රී ලංකා නිදහස් පක්ෂය සහ පොදු ජන පෙරමුණ අතර සාකච්ඡා වට ගණනාවක් මේ වෙනකොට පැවැත්වෙමින් තියෙනවා. එක්සත් ජාතික පක්ෂ විරෝධී කඳවුරේ සිටින සියලූ දෙනා එකතු කරගන්න මෙය ප්‍රබල පිටුවහලක් වෙයි කියලා අපි හිතුවා. නමුත් ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඇතැම් පිරිසට එක්සත් ජාතික පක්ෂය විරෝධයක් තිඛෙනවා ද යන්න පිළිබඳව දැන් ප්‍රශ්නයක් මතු වෙලා තිඛෙනවා. ආණ්ඩුවට එරෙහි විශ්වාසභංගය වෙලාවේ මේ අය මහින්ද රාජපක්ෂ ජනාධිපතිවරයා ඇතුළු පවුලටත් මහින්ද රාජපක්ෂ රජයටත් චෝදනා එල්ල කළා. මේ අයගෙන් සමහරෙක් විශ්වාස භංගය වෙලාවේ මග හැරියා. මේ රටේ ප්‍රධාන දේශපාලන ධාරාව තුළ පැවැත්ම පවතින්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණට බව පැහැදිලියි. පාර්ලිමේන්තුව තුළත් පළාත් සභාව තුළත් පළාත් පාලන ආයතන තුළත් බහුතර නියෝජිත සංඛ්‍යාවක් ඉන්නේ ශ්‍රී ලංකා පොදුජන පෙරමුණට. ඒක නිසා ලංකාවේ ප්‍රධාන දේශපාලන ධාරාව පොදුජන පෙරමුණ කියන එක පිළිබඳව විවාදයක් නැහැ. ඒ නිසා පිහිටුවන සන්ධානයේ ප්‍රධාන පාර්ශවය පොදු ජන පෙරමුණ.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=114437", "Category": null, "Parent URL": null}