{"Source": "Adaderana", "Timestamp": "July 19, 2019 10:11 pm", "Headline": "පෞරාණික දිව්ලාන වැවේ දොරටුව කඩා නව්ගිරියාව වැවට ජලය නිකුත් කරලා", "News Content": "අම්පාර දිස්ත්‍රික්කයේ උහන ප්‍රාදේශීය ලේකම් කොට්ඨාශයේ පිහිටා තිබෙන වසර 200කට වඩා පැරණි දිව්ලාන වැවේ ජලය පිට කිරීමේ දොරටුව නීති විරෝධීව කඩා නව්ගිරියාව වැවට ජලය නිකුත් කර ඇති බව වාර්තා වෙයි. දිව්ලාන වැව අම්පාර දිස්ත්‍රික්කයේ පිහිටා ඇතත් මෙහි ජල කළමණාකරණ කටයුතු සිදු කරන්නේ මඩකලපුව දිස්ත්‍රික්කයෙනි. 1875 වසරේ ග්‍රෙගරි ආණ්ඩුකාරවයා විසින් මෙම වැව ප්‍රතිසංස්කරණය කර තිබේ.ඉන් පසුව 1972 වසරේ දි මෙම වැව ප්‍රතිසංස්කරණය කර තිබේ. සේනානයක සමුද්‍රය යටතේ නවගිරියාව වැව ඉදිකිරිමෙන් පසුව දිව්ලාන වැව නවගිරියාව වැවට යටවි තිබේ. නියං සමයේ නවගිරියාව වැවේ ජලය අඩුවන කාලයක දිව්ලාන වැව මතුවන අතර අදත් එහි පැරැණි වේල්ල සොරොව්ව පිටවාන දැක ගැනිමට හැකියාව ඇති අතර මෙම වැව පුරාවිද්‍යාවට අයිති වැවත් ලෙසද සැලකේ. අම්පාර දිස්ත්‍රික්කයට පවතින නියං තත්ත්වයත් සමඟ දිව්ලාන වැව නැවත මතුව ඇති අතර නවගිරියාව වැවේ ජල මට්ටම ඉතාමත් පහල මට්ටමකට බැස ඇති අතර කාලවංචිකුඩි වාරිමාර්ග නිළධාරින් විසින් හිතුවක්කාර ලෙස දිව්ලාන වැවේ ඓතිහාසික සොරොව්ව කඩා නවගිරියාව වැවට ජලය රැගෙන ගොස් ඇති බව ගොවි ජනතාව ප්‍රකාශ කරයි. වාරිමාර්ග නිළධාරින් විසින් මෙම වැවේ ජලය නිකුත් කිරිමේ සොරොවිව කැඩිමේදි අම්පාර දිසාපතිවරයාවත් දැනුවත් නොකර ඇති බව ගොවි සංවිධාන නියෝජිතයින් චෝදනා කරන බව අප වාර්තාකරු පවසයි. මෙම දිව්ලාන වැවේ සොරොව්ව පුරා විද්‍යා දෙපාර්මේන්තුව සතුව පවතින අතර මෙම කාර්ය කිරිමේදි පුරා විද්‍යා දෙපාර්මේන්තුව ද දැනුවත් කර නැත. මේ පිළිබදව වාරිමාර්ග නිළධාරින්ගෙන් විමසිමේදී ප්‍රකාශ කර ඇත්තේ මෙම සොරොව්වේ හිරවි තිබු ගලක් ඉවත් කළ බවයි. මේ පිළිබවදව කලවංචිකුඩි වාර්මාර්ග අධ්‍යක්ෂක එම්.එම්.පත්මනාදන් මහතාගෙන් විමසිමේදි ඔහු පවසා ඇත්තේ මෙම දිවිලාන වැව වාරිමාර්ග දෙපාර්මේන්තුවට අයිති අතර නවගිරියාව වැවේ වතුර අඩු බැවින් ගොවි සංවිධාන සමඟ එක්ව සොරොව්වේ තිබු ගල් ඉවත් කර නවගිරියාව වැවට ජලය ලබාගත් බවයි. මේ පිලිබදව විමසීමේදි අම්පාර දිසාපති ඩී.එම්.එල්.බණ්ඩාරනායක මහතා පවසා ඇත්තේ මාධ්‍යවේදීන් විසින් කරන ලද විමසිකදී තමන් මේ පිළිබවදව දැනුවත් වු බවයි. ඉන් පසුව උහන ප්‍රාදේශීය ලේකම්වරිය දැනුවත් කර කණ්ඩායමක් එම ස්ථානයට යවා පවතින තත්ත්වය පිළිබදව වාර්තාවක් ගෙන්වා ගත් බවත් ඔහු පවසා ඇත. ඒ අනුව දිසාපතිවරයාට නොදන්වා නිළදාරින් විසින් කරන ලද මෙම කාර්ය පිළිබදව වාර්මාර්ග අධ්‍යක්ෂක ජෙනරාල්වරයාට ලිඛිතව දැනුම් දුන් බවද දිසාපතිවරයා පවසා ඇත. නිළධාරින්ගේ හිතු මනාපයට පෞරාණික වැවක සොරොව්ව කඩා වතුර ගැනිමට හැකියාවක් තිබේද යන්න සහ එවැනි දෙයක් කළහොත් පවතින නීතිමය තත්වය කුමක්දැයි තමන්ට පැහැදිලි කරන ලෙස දිසාපතිවරයා විසින් වාරිමාර්ග අධ්‍යක්ෂක ජෙනරාල්වරායාට ලිපියක් මඟින් දන්වා ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114538", "Category": null, "Parent URL": null}