{"Source": "Adaderana", "Timestamp": "July 21, 2019 06:59 pm", "Headline": "උගතුන්ගෙන් පිරි රටක් නමුත් ලබා ගන්නා ප්‍රයෝජන පිළිබඳ සතුටු විය නොහැකි-ජනපති", "News Content": "විද්‍යා, තාක්ෂණ හා පර්යේෂණ ක්ෂේත්‍රය තුළ ප්‍රමුඛතාවය හිමි විය යුත්තේ මිනිසාගේ විනාශය සඳහා නොව යහපත සඳහා වූ සොයා ගැනීම් වෙනුවෙන් ජනපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මේ බව සඳහන් කළේ ශ්‍රී ලංකා තාක්ෂණ විප්ලවය ,ශිල්පසේනා ප්‍රදර්ශනයේ, සමාප්ති උත්සවයට අද (21) පස්වරුවේ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දී එක් වෙමිනි. විද්‍යා, තාක්ෂණ හා පර්යේෂණ දැනුම සමාජයේ ප්‍රචලිත කිරීමේ අරමුණින් විද්‍යා, තාක්ෂණ හා පර්යේෂණ අමාත්‍යාංශයේ සංවිධානත්වයෙන් පසුගිය 18 වනදා ප්‍රදර්ශනය ආරම්භ කෙරිණි. නවීන තාක්ෂණය පදනම් කරගත් තේමා 12ක් යටතේ දින 04 ක් පුරා ප්‍රදර්ශනය පැවැත්වුණු අතර පාසල් ළමුන්ගේ හා නව නිර්මාණකරුවන්ගේ නව නිපැයුම්වලින් සමන්විත වූ නව නිපැයුම් කලාපයකින් ද පාසල් ළමුන්ගේ දැනුම වර්ධනය කිරීමේ වැඩසටහන් සහ අධ්‍යාපන අමාත්‍යාංශයේ සහයෝගීතාවයෙන් යුතුව සිදු කළ විද්‍යා, තාක්ෂණ හා නව්‍යකරණ ක්ෂේත්‍රයන්ට අදාළ වැඩසටහන් රැසකින් මෙය සමන්විත විය. එමෙන්ම වෘත්තීය පුහුණු අවස්ථා ලබාදීම, ව්‍යවසායකත්ව වේදිකාව, රැකියා පොළ, අලෙවිය සඳහා වූ විවිධ භාණ්ඩ ඇතුළත් බොහෝ වෙළෙද කුටි, විනෝදාස්වාදය සඳහා වූ සේවාවන් ජංගම සේවාවන් වැනි තවත් විවිධාංග රැසකින් ප්‍රදර්ශනය සමන්විත විය. මෙහි සමාප්ති උත්සවය ඇමතූ ජනාධිපතිවරයා වැඩිදුරටත් සඳහන් කළේ අපේ රට උගතුන්ගෙන් පිරි රටක් වුව ද ඔවුන්ගෙන් ලබා ගන්නා ප්‍රයෝජන පිළිබඳ සතුටු විය නොහැකි බවයි. රටක් ගොඩනැගීමට නම් විද්‍යා තාක්ෂණ හා පර්යේෂණ අංශ ශක්තිමත් කිරීම සහ ඒ සඳහා අවශ්‍ය පහසුකම් ලබාදීම නොඅඩුව සිදුවිය යුතු බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේ ය. එමෙන්ම විද්‍යා හා තාක්ෂණය මුල්කර ගනිමින් අධ්‍යාපන විෂය මාලා සකස් කිරීම අධ්‍යාපනඥයන්ගේ වගකීම වන අතර ඒ තුළින් විරැකියා ප්‍රශ්නයට විසඳුම් ලැබෙනවා සේම අභිමානවත් වෘත්තිකයින් ලෙස ශ්‍රී ලාංකික තරුණ තරුණියන්ට ලෝක රැකියා වෙළෙඳ පොළ ජයග්‍රහණය කළ හැකි බව ද ජනාධිපතිවරයා පෙන්වා දුන්නේ ය. ප්‍රදර්ශනය නැරඹීමට ද අනතුරුව ජනාධිපතිවරයා එක් විය. විද්‍යා තාක්ෂණ හා පර්යේෂණ අමාත්‍ය සුජීව සේනසිංහ, රාජ්‍ය අමාත්‍ය එරාන් වික්‍රමරත්න යන මහත්වරුන් ද අමාත්‍යාංශ ලේකම්වරු ඇතුළු රාජ්‍ය නිලධාරිහු මෙම අවස්ථාවට එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114667", "Category": null, "Parent URL": null}