{"Source": "Adaderana", "Timestamp": "July 22, 2019 05:19 pm", "Headline": "රවීගේ මීළඟ වෑයම", "News Content": "විදුලිබල ක්ෂේත්‍රයේ සංවර්ධනය වෙනුවෙන් ඉදිරි වසර කිහිපය තුළදි න්‍යෂ්ටික බලශක්තිය උපයෝගී කරගැනීමට කටයුතු කරන බව විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා අවධාරණය කරයි. මේ වනවිට සිදු කෙරෙන දෛනික විදුලි උත්පාදන මට්ටම, ඉදිරියේදී න්‍යෂ්ටික ශක්තිය යොදාගැනිම තුළින් වඩාත් ප්‍රශස්ථ මට්ටමකට නැංවිය හැකි බව අමාත්‍යවරයා පවසයි. එම නිසා කිසිඳු බාධා කිරිමකින් තොරව, රජයක් වශයෙන් ඒ සදහා ලබාදිය හැකි උපරිම සහයෝගය ලබාදීමට තමන් බලාපොරොත්තු වන බවද අමාත්‍යවරයා එහිදි ප්‍රකාශ කළේය. අමාත්‍යවරයා මෙම අදහස් පළකළේ, ශ්‍රී ලංකාවේ විදුලිබල ක්ෂේත්‍රයේ සංවර්ධනය උදෙසා න්‍යෂ්ටික තාක්ෂණය යොදා ගැනීමේ ඇති ආර්ථික සහ වානිජ මට්ටමෙන් ඇති වැදගත්කම සම්බන්ධයෙන් අද (22) පැවති දැනුවත් කිරීමේ වැඩමුළුවක ප්‍රධාන ආරාධිත අමුත්තා වශයෙන් සහභාගි වෙමිනි. එහිද වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යරයා , \"ඉදිරි අනාගතයේදී විදුලිබල නිෂ්පාදන කාර්යය උදෙසා න්‍යෂ්ටික බලශක්තිය යොදා ගැනීම වඩාත් යෝග්‍යයි. මා දන්නා තරමින් මීට පෙර මෙම න්‍යෂ්ටික තාක්ෂණය උපයෝගී කරගැනීම සම්බන්ධයෙන් රටවල් තුළ යම් බියක් පැවතුණා. නමුත් මේ වනවිට අපි එම තත්ත්වයෙන් මිදී අවශ්‍ය තැනට පැමිණ සිටිනවා. ශ්‍රී ලංකාව ආර්ථික ප්‍රශ්න වලට මුහුණ දෙන රටක් වශයෙන් මෙම තත්ත්වයට ලගාකර ගැනීමට අසීරුතා ඇතිවේවි. මේ වනවිට සිදුකෙරෙන අපේ දෛනික විදුලි උත්පාදන මට්ටම, ඉදිරියේදී න්‍යෂ්ටික ශක්තිය යොදාගැනිම තුළින් වඩාත් ප්‍රශස්ථ මට්ටමකට නැංවිය හැකියි. ඒ නිසා කිසිදු බාධා කිරිමකින් තොරව, රජයක් වශයෙන් ඒ සදහා ලබාදිය හැකි උපරිම සහයෝගය ලබාදීමට මම බලාපොරොත්තු වෙනවා. මම විශ්වාස කරනවා ලංකාවට මෙම තාක්ෂණය උපයෝගී කරගනිමින් සාර්ථකත්වයක් ලගාකර ගැනීමට හැකි වේවි කියලා. කෘෂිකර්මාන්තය, සෞඛ්‍යය වගේ ක්ෂේත්‍රයන් වෙනුවෙන්ද මෙම න්‍යෂ්ටික බලශක්තිය සාර්ථකව උපයෝගී කරගත හැකියි. මේ තුළින් ශ්‍රී ලාංකික ප්‍රජාවටත් ආයෝජකයින්ටත් සුවිශේෂී ප්‍රථිලාභයන් ලබාගැනිමට හැකිවේවි. න්‍යෂ්ටික බලශක්ති ක්ෂේත්‍රය සම්බන්ධයෙන් අප සතු දැනුම ඉතාමත් අල්පයි. ඒ නිසා අන්තර් ජාතික පරමානුක බලශක්ති ඒජන්සියේ සහ සෙසු අන්තර් ජාතික ආයතනයන්හි සහයෝගය අපේක්ෂා කරනවා. විදුලිබල, බලශක්ති සහ ව්‍යායාර සංවර්ධන අමාත්‍යාංශය වශයෙන් න්‍යෂ්ටික බලශක්ති ක්ෂේත්‍රය ලංකාවේ ව්‍යාප්ත කිරීම වෙනුවෙන් අවශ්‍ය උපදෙස් සහ මගපෙන්වීම් ලබාදීමට බලාපොරොත්තු වෙනවා. සාර්ක් කලාපිය රටවල් අතර බලශක්ති හුවමාරු ක්‍රමවේදයන් ඇතිකිරීමටද මේ තුළින් හැකිවෙතැයි අපේක්ෂා කරනවා. \" අන්තර් ජාතික පරමාණුක බලශක්ති ඒජන්සියේ ශ්‍රී ලංකා නියෝජිත වශයෙන් කටයුතු කරනු ලබන ශ්‍රී ලංකා පරමාණුක බලශක්ති මණ්ඩලය විසින් මෙම වැඩමුළුව සංවිධානය කර තිබිණි. බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී අද ආරම්භ වූ මෙම වැඩමුළුවේදී, අනාගතයේදී ලෝකය මුහුණදෙන බලශක්ති අර්බුධයට පිළියමක් වශයෙන් සෙසු රටවල් විසින් දැනටමත් න්‍යෂ්ටික තාක්ෂණය යොදාගනු ලබන අතර ශ්‍රී ලංකාව සම්බන්ධයෙන් මෙම තාක්ෂණය උපයෝගී කරගනු ලබන්නේ කෙසේදැයි මෙහිදී විමසා බැලේ. ලංකා විදුලිබල මණ්ඩලය විසින් සකස්කර ඇති දීර්ඝකාලීන විදුලි ජනන සැලැස්මට අනුවද වසර 2036 වකවානුව වන විට විදුලිබල ක්ෂේත්‍රය වෙනුවෙන්ද න්‍යෂ්ටික ශක්තිය ආදේශනය කිරීමට වෙතැයි අපේක්ෂා කෙරේ. ඒ අනුව ඒ සදහා ශක්‍යතා අධ්‍යයන සිදුකිරීමද මෙම වැඩමුළුව මගින් අපේක්ෂා කෙරේ. පසුගිය වසර වසර තුළ මෙවැනි අධ්‍යයනයන් 07 ක් පමණ සිදුකර ඇති අතර 2019 වසරේදී අධ්‍යයනයන් 02 ක් සිදුකර ඇති බව ශ්‍රී ලංකා පරමානුක බලශක්ති අධිකාරිය පවසයි. මෙම වැඩමුළුව අද සිට දින 03 ක් පුරා බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේදී පැවැත්වෙන අතර මෙහි සම්පත් දායකයින් වශයෙන් ප්‍රංශයේ සහ එක්සත් රාජධානිය නියෝජනය කරමින් ක්ෂේත්‍රයේ විශේසඥයින් තිදෙනෙක්ද පැමිණ තිබේ. ලංකා බැංකුව, මහජන බැංකුව ඇතුළු පෞද්ගලික අංශයේ බැංකු නිලධාරීන්, ඉංජිනේරු, ව්‍යවසාය මෙන්ම පරමානු බලශක්ති ක්ෂේත්‍රය නියෝජනය කරනු ලබන්නන් මෙන්ම මුදල් අමාත්‍යාංශය, පරිසර අමාත්‍යාංශය ආදි රාජ්‍ය ආයතන නියෝජනය කරමින් පැමිණි නිලධාරීන් 45 ක් පමණ මෙම වැඩමුළුව සදහා සහභාගී වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114748", "Category": null, "Parent URL": null}