{"Source": "Adaderana", "Timestamp": "July 25, 2019 09:00 am", "Headline": "පූනපිටිය වැලිපර අභය භුමිය බලපෑමට යටත්වන ප්‍රදේශයක් ලෙස නම් කරයි", "News Content": "දැඩි තර්ජනයට ලක්ව තිබු මුන්දලම පූනපිටිය සැන්ඩිකාඩු වැලි කදුවැටිය බලපෑමට යටත්වන ප්‍රදේශයක් ලෙසට ගැසට් නිවේදනයකින් නම් කර ඇත. ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ අත්සනින් 2019 ජුනී 06 දින 1981 අංක 57 දරන වෙරළ සංරක්ෂණ සහ වෙරළ සම්පත් කළමනාකරණ පනතේ 22 ආ වගන්තියේ (1) වන උපවගන්තිය (අ) ජේදය යටතේ “බලපැමට යටත්වන ප්‍රදේශයක් ලෙස නම් කරමින් හෙක්ටයාර් 27 ක භුමියක් ප්‍රකාශයට පත් කර තිබේ. මුන්දලම ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයට අයත් අංක 597 / ඒ පූනපිටිය ග්‍රාම නිළධාරි කොට්ඨාසයට අයත් මෙම සැන්ඩිකාඩු වැලි කදුවැටිය සහිතභුමිය විවිධ පිරිස් නීති විරෝධි අයුරින් අත්පත් කර ගැනිම සිදුව තිබුනී. ඉතාමත් සුන්දර පරිසර පද්ධතියකින් වටවු මෙම භුමිය පුත්තලම දිස්ත්‍රික්කයේ පිහිටි සුවිශේෂී සංවේදි වැලි කඳු සහිත වනාන්තර පද්ධතියක් බවද හදුනාගෙන ඇත. මෙම භුමිය කුඨ ලේඛණ සකසමින් විදේශීකයකුට අළේවි කර තිබු අතර ඒ සමගම මේ ස්ථානයේ වැලි පොම්ප කිරීමේ ව්‍යාපෘතියක් ආරම්භ කිරිමට සුදානම් කර තිබු බව වාර්තා වේ. වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුවට අයත් භුමියක් වුවද එහි නිසි අයිතියක් ගැන මතුව තිබු ගැටළුව හේතුවෙන් රජයේ වගකිව යුතු ඇතැම් රාජ්‍ය නිළධාරින් මෙම භුමිය විවිධ ව්‍යාපාති සදහා අනුමැතිය ලබා දිමට මැලි නොවු බවටද සනාථ වි තිබුනී. මෙහි හොදම නිදසුනක් වන්නේ එවකට රාජකාරි කල මුන්දලම ප්‍රාදේශීය ලේකම් වරයා ආයෝජන මංඩලයේ විධායක අධ්‍යක්ෂවරයාට 2008 ,6, 17 දින යවන ලද ලිපියේ සදහන්ව ඇත්තේ මෙම වැලි කදු සහිත ඉඩම රජයේ ඉඩමක් නොවන බවත් එය පුද්ගලික ඉඩමක් ලෙස සලකා කටයුතු කිරිමට විරෝධයක් නොමැති බවට දන්වා යැවු ලිපි පිළිබදවය මේ නිසාම මෙම සුවිශේෂ භුමිය දැඩි අනාරක්ෂීතව පැවතිද්දී මාධ්‍ය එය රටට හෙළි කෙරුණී . පුත්තලම දිස්ත්‍රික්කයේ මුහුදු තිරය වැදගත් කමක් දක්වන්නේ දැවැන්ත වැලි කදු පද්ධතියකින් වටව තිබිමත් ඒ නිසාම එයින් සුනාමි වැනි ආපදා වන් හිදි මුහුදු රළ ගොඩබිමට පැමිනිම අවම කිරිමට මෙම සුවිශේෂ වැලි කදු පද්ධති දක්වන දායකත්වය සුළු පටු නොවන නිසාවෙනි. පුත්තලම දිසත්‍රික්කයට අයත් මුහුදු තිරය කිලෝ මිටර් 325 ක් වන අතර මෙම වනාන්තර සහිත වැලි කදු පද්ධතිය මුන්දලම ප්‍රාදේශීය ලේකම් බල ප්‍රදේශයේ තුළදි කිලෝ මිටර් 25 ක් දක්වා විහිදි යයි. නමුත් මෙය ගැසට් කිරිමේදි වැලි කදු සහිත වනාන්තර පද්ධතියට කිසිදු ආකාරයක හානියක් නොවන ලෙසට ගැසට් කිරිම සිදුව ඇති බව කියයි. මෙම භුමිය පුත්තලම දිස්ත්‍රික්කයේ රජයේ ඉඩම් සදහා ව්‍යාජ ඔප්පු සකසමිසමින් අළේවි කිරිමේ නිරතවු කන්ඩායමක් විසින් විදේස් ජාතික හෙවඩ් මාටින් ස්ටයින් නැමති අයකුට රැපියල් කෝටි 200 ක ආසන්න මුදලකට මෙම භුමිය අලේවි කර තිබුනී. නමුත් අදාල ඉඩම තමන්ට නිත්‍යානුකුල අයිතියක් නොමැති බව තහවුරු විමත් සමග මෙම ඉඩම මිලදි ගත් විදේස් ජාතිකයා පසුව එම ඉඩම බදු පදනමට ලබා ගැනිමට පවා ඉල්ලිම් කර තිබුනී. කෙසේ නමුත් අදාල භුමිය ගැසට් කිරිමේන් පසුව මේ වන විට වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුව මගින් අදාල මායිම් දැමිම සිදුවන ආකාරය දැක ගත හැකිය .ඒ අනුව අනාගත පරපුර වෙනුවෙන් සැන්ඩිකාඩු වැලි කදුවැටිය සහිත වනාන්තර පද්ධතිය දයාද විම අද දවසේ අප ලද ජයග්‍රහණයක් බව සදහන් කල යුතුමය . මේ සම්බන්ධව කල විමසිමේදි පුත්තලම දිස්ත්‍රික් වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුවේ සහකාර අධ්‍යක්ෂ මදුනි ප්‍රනාන්දු මහත්මිය පවසා සිටියේ මෙවැන්නකී. “ ඇත්තටම ලොකු සතුටක්. මොකද මේ භුමිය විනාශ වුවානම් කථා කර හෝ දුක් වි පළක් නැති නිසා .මේ වන විට මේ සුන්දර භුමිය සුරක්ෂීතයි කියලා ආඩම්බරයක් රජයේ නිළධාරිනියක් ලෙස මට තිබේනවා . මේ භුමිය අනාරක්ෂීත බව දන්වලා ජනතාව හා නිළධාරින් හා බළධාරින් දැනුවත් කල මාධ්‍යයට ස්තුතියි වන්ත වෙනවා.මේ භුමිය ආරක්ෂාකර ගන්න මැදිහත් වු වෙරළ සංරක්ෂණ දෙපාර්තුමේන්තුවේ අධ්‍යක්ෂජනරාල් තුමා ඇතුළු සියලු දෙනාගේ කැපවිමත් විශේෂයි එයත් සදහන් කල යුතුමයි ,,.ඇය පැවසිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=114943", "Category": null, "Parent URL": null}