{"Source": "Adaderana", "Timestamp": "July 26, 2019 04:36 pm", "Headline": "ඉසුරගේ හදවතේ ඉන්න කෙනා", "News Content": "එක්සත් ජාතික පක්ෂයට මුහුණ දීමට නම් පොදු ජන පෙරමුණ හා ශ්‍රී ලංකා නිදහස් පක්ෂය මෙන්ම සෙසු දේශපාලන පක්ෂ ද එකතු විය යුතු බව බස්නාහිර පළාත් හිටපු ප්‍රධාන අමාත්‍ය ඉසුර දේවප්‍රිය මහතා පවසයි. අද(26) උදෑසන ශ්‍රී ලංකා යුද හමුදාව සමඟ එක්ව විල්පත්තු ජාතික වනෝද්‍යානයේ වන රෝපන වැඩසටහන තේමා කරගනිමින් මෙවර අනන්ද විද්‍යාලීය වාර්ෂික පා ගමන අගෝස්තු මස 3 වන දින ආරම්භ කිරීම සම්බන්ධයෙන් දැනුවත් කිරීමේ මාධ්‍ය හමුව පැවැත්වීමෙන් අනතුරුව අදහස් පළ කරමින් ඒ මහතා මේ බව කියා සිටියේය. පොහොට්ටුව පස්සේ ශ්‍රී ලංකා නිදහස් පක්ෂය නොයන බව ද පැවසු දේවප්‍රිය මහතා ඉතිහාසය පුරා ජයග්‍රහණය ලැබ ඇත්තේ එකතුවීම තුළින් බව ද සඳහන් කළේය. මේ දිනවල සාකච්ඡා මට්ටමේ සිටින බවත්, අවසානයේ දී මොන ගැටළු තිබුණත් එක කඳවුරකට එක් වෙන බව ද ඒ මහතා පැවසීය. මහින්ද රාජපක්ෂ හා මෛත්‍රීපාල සිරිසේන මහතා එකතු වී තීන්දුවක් ගත යුතු බවට එකඟතාවයකට පැමිණි බවත් කුමන බලවේග ආවත් මධ්‍යම කාරක සභාව විසින් එය තීරණය කරනු ඇති බවත් දේවප්‍රිය මහතා මෙහිදී කියා සිටියේය. එක කණ්ඩායමක් දෙකට බෙදී එක් වීමට යෑමේ දී යම් කාලයක් ගත වෙන බව ද පැවසු ඒ මහතා, නමුත් රටේ ජනතාව මේ කණ්ඩායම් දෙක ඉදිරි මැතිවරණවලදී එක්විය යුතු යැයි යන මතයේ සිටින බවද පැවසීය. ජනාධිපති අපේක්ෂකත්වය සඳහා නම් කීපයක් යෝජනා වී ඇති අතර, එයට සජිත් ප්‍රේමදාස, ගෝඨාභය රාජපක්ෂ හා වත්මන් ජනාධිපතිවරයාගේ නම් ද ඇති බවත්, ටික කාලයකින් එය නිවැරදිව දැන ගත හැකි බවත් පැවසු දේවප්‍රිය මහතා, ජනාධිපතිවණයට පෙර පළාත් සභා මැතිවරණය පැවැත්විය යුතු බව ද අවධාරණය කළේය. අගෝස්තු 11 වන දායි පසුව නෙමෙයි කොහොම වුණත් තමා වමේ කණ්ඩායමේ සිටින බවද පැවසු දේවප්‍රිය මහතා, පොහොට්ටුව හා ශ්‍රී ලංකා නිදහස් පක්ෂය එකතු වෙනවාට තමා කැමති බව ද පැවසීය. “අපේ හිතේ ඉන්නේ අපේ ජනාධිපතිවරයා“ යනුවෙන් ද පැවසු දේවප්‍රිය මහතා අපේක්ෂකයා පිළිබඳව කිසිදු ප්‍රශ්නයක් නොමැති බවත් නම් කරන අපේක්ෂකයෙක්ට උදව් කරන බව ද පැවසීය. එක්සත් ජාතික පක්ෂයට යම් විටෙක ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් කීප දෙනෙක් ගියත් සියලු දෙනා එසේ සිදු කරනු ඇතැයි විශ්වාස කළ නොහැකි බව ද පැවසු දේවප්‍රිය මහතා සජිත් ප්‍රේමදාස මහතා සමඟ එක් වීමට ඔහු තාම එජාපයේ නායකයා නොවන බවත් එවැන්නක් සිදුවු අවස්ථාවක ඔහුට කැමති අය ඔහු සමඟ එක්වෙනු ඇතැයි ද සඳහන් කළේය. දයාසිරි ජයසේකර මහතාට ඉස්සර එජාපය සමඟ ගනුදෙනු තිබුණත් දැන් එවැනි දෙයක් නොමැති බව ද කියා සිටි ඒ මහතා, කිසිදු අවස්ථාවක එජාපය හා ශ්‍රීලනිප එකතු කිරීමට අවශ්‍ය නොවන බව ද පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=115090", "Category": null, "Parent URL": null}