{"Source": "Adaderana", "Timestamp": "July 25, 2019 06:06 pm", "Headline": "ප්‍රහාරය ගැන බුද්ධි තොරතුරු ලැබී තිබීයදී පොලිස්පති වගකිවයුතු පොලිස් ප්‍රධානීන්ට නිවාඩු දීලා", "News Content": "පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාරය පිළිබඳ බුද්ධි තොරතුරු ලැබී තිබියදී, වගකිව යුතු පොලිස් ප්‍රධානීන් කිහිප දෙනෙකුට නිවාඩු ලබා ගැනීමට පොලිස්පති පූජිත් ජයසුන්දර මහතා අනුමැතිය ලබා දී ඇති බව අද ශ්‍රේෂ්ඨාධිකරණය හමුවේ හෙළි කෙරුනි. ඒ ප්‍රහාර මාලාව වැළැක්වීමට කටයුතු නොකිරීමෙන් සිය මූලික අයිතීන් උල්ලංඝනය වී ඇතැයි පවසමින් ගොනු කෙරුණු මූලික අයිතිවාසිකම් පෙත්සම් 12 ක් සත් පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඬුල්ලක් හමුවේ සලකා බැලීම අද ආරම්භ වූ අවස්ථාවේය. පාස්කු ඉරිදා ත්‍රස්ත ප්‍රහාර වළක්වා ගැනීමට ක්‍රියා නොකිරීම තුළින් පොලිස්පතිවරයා සහ හේමසිරි ප්‍රනාන්දු යන මහත්වරු මූලික අයිතීන් උල්ලංඝනය කර ඇතැයි චෝදනා මත ගොනු කෙරුණු මූලික අයිතිවාසිකම් පෙත්සම් 12 ක් අද ශ්‍රේෂ්ඨාධිකරණයේදී සලකා බැලුනි. ඒ අගවිනිසුරු ජයන්ත ජයසූරිය මහතා ප්‍රධානත්වය දරණ බුවනෙක අලුවිහාරේ, සිසිර ද ආබෘ, ප්‍රියන්ත ජයවර්ධන, ප්‍රසන්න ජයවර්ධන, එල්.ටී.බී. දෙහිදෙණිය සහ මුර්දු ප්‍රනාන්දු යන සත් පුද්ගල විනිසුරු මඬුල්ල හමුවේය. ප‍්‍රහාරයෙන් තම දරු දෙදෙනා අහිමිවූ නන්දන සිරිමාන්න සහ ජනත් විදානගේ යන පෙත්සම්කරුවන් වෙනුවෙන් පෙනීසිටි නීතිඥ ගාමිණි පෙරේරා මහතා කරුණු දක්වමින් ප්‍රකාශ කළේ ත්‍රස්ත ප්‍රහාරයක සූදානමක් පිළිබඳ ලැබුණු බුද්ධි තොරතුරු බරපතළ කරුණක් සේ නොසලකමින් වගඋත්තරකාර පොලිස්පතිවරයා ක්‍රියා කර ඇති බවයි. ජනාධිපති ආරක්ෂක අංශය භාර නියෝජ්‍ය පොලිස්පති රොහාන් සිල්වා මහතා, පොලිස්පතිවරයා විසින් තමාට එවැනි ප්‍රහාරයක් සම්බන්ධ කිසිදු තොරතුරක් දුරකථන මඟින් හෝ වෙනත් ක්‍රමයකින් දැනුම් නොදුන් බව දිවුරුම් ප්‍රකාශයක් මගින් අධිකරණය වෙත, සඳහන් කර ඇතැයි ද ගාමිණී පෙරේරා මහතා පෙන්වා දුන්නේය. ප්‍රහාරය පිළිබඳ තොරතුරු ලැබී තිබුණු සමයේ පොලිස් විශේෂ කාර්ය බළකාය භාර නියෝජ්‍ය පොලිස්පතිවරයා ,වගඋත්තරකාර හිටපු ආරක්ෂක ලේකම් හේමසිරි ප්‍රනාන්දුගේ අනුමැතිය මත නිවාඩු ලබා විදේශගතව සිටි බවත් කොළඹ දිසාව භාර නියෝජ්‍ය පොලිස්පති එල් .එස්. පතිනායක සහ බස්නාහිර උතුර ප්‍රදේශය භාරව කටයුතු කළ නියෝජ්‍ය පොලිස්පති දේශබන්දු තෙන්නකෝන් යන මහත්වරු ද පූජිත් ජයසුන්දර මහතාගේ අනුමැතිය මත නිවාඩු ලබා සිටි බවටද නීතිඥවරයා පෙන්වා දුන්නේය. මෙහිදී නීතිපති දප්පුල ද ලිවේරා මහතා අධිකරණය හමුවේ කරුණු දැක්වමින් කියා සිටියේ වගඋත්තරකාර පොලිස්පතිවරයාගේ විරෝධතාවලට අදාල දිවුරුම් පෙත්සම් තමන් වෙත ලැබුණේ පසුගිය 23 වනදා බවත් එය අධ්‍යයනය කිරීම සඳහා තවත් කල් අවශ්‍ය බවයි. ඒ අනුව මෙම පෙත්සම් පිළිබඳ වැඩිදුර කරුණු සලකා බැලීම ලබන සඳුදා තෙක් කල් තැබීමට ශ්‍රේෂ්ඨාධිකරණය නියෝග කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=115015", "Category": null, "Parent URL": null}