{"Source": "Adaderana", "Timestamp": "July 26, 2019 06:53 pm", "Headline": "ශ්‍රීලනිප මන්ත්‍රිවරු පිරිසක් එජාපයට?", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂයේ මන්ත්‍රිවරුන් පිරිසක් ඉදිරියේදී එක්සත් ජාතික පක්ෂය සමගින් එක්වීමට සාකච්ඡා කර ඇති බව විදුලිබල, බලශක්ති හා ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා පවසයි. විදුලිබල අමාත්‍යාංශයේ පැවති මාධ්‍ය හමුවකට අද(26) එක්වෙමින් අමාත්‍යවරයා මේ බව සඳහන් කළේය. මෙහිදී වැඩිචදුරටත් අදහස් දැක්වූ අමාත්‍ය කරුණානායක මහතා මේ බව පැවසීය. \"විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍යාංශය වෙනත් ගොඩනැඟිල්ලක් වෙත ගෙනියන්න හදන එක සමහරක් අයට ලොකු ගැටළුවක් වෙලා. නමුත් මේ අමාත්‍යාංශය පවත්වාගෙන යන්නේ අමාත්‍යාංශයක් තිබිය යුතු ස්ථානයක නෙමෙයි. වෙනත් ආයතන ලක්ෂ කෝටි ගණන් වියදම් කරලා දේවල් කරද්දි ඒ ගැන කව්රුත් වැරදි දකින්නේ නැහැ. නමුත්, විශාල සේවක පිරිසක් වැඩ කරන්න ඉඩකඩ නොමැතිව ගැටලු වලට මුහුණ දෙද්දි, මුදල් අමාත්‍යාංශය සහ කැබිනට් මණ්ඩලය අවසර ලබාදී තිබියදීත්, මේ අමාත්‍යාංශය වෙනත් තැනකට ගෙනයන එක ඇයි මේ තරම් ගැටලුවක් කරගන්නේ. අනිත් කාරණය තමයි අපි අමාත්‍යාංශය අළුතින් ගෙනයන ගොඩනැගිල්ලට සුනිත්‍ය බලශක්ති අධිකාරියත් ගෙනයනවා. එම කාර්යාලය දැනට බණ්ඩාරණායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ පවත්වාගෙන යන්නේ කුලිය වශයෙන් විශාල මුදලක් ගෙවමින්. අපි දැන් මේ යන්න හදන්නේ ඒ ගෙවන මුදලට බාගයකටත් වඩා අඩු කුලියක් ඇති තැනකට. සමහරු රටේ තැන් තැන්වල පොඩි පොඩි පැල්පත් හදද්දි, ඒ ගැන තමන් පිම්බෙන්න පුවත්පත්වල දැන්වීම් පළකරද්දි, ඒවාට මොනතරම් වියදමක් යනවද. ඒ වගේ බොරු වැඩ වෙනුවෙන් මිලියන් 10, 15 වියදම් කරන එක පේනේ නැද්ද. ඒ වගේ දේවල් ගැන කැක්කුමක් නැද්ද. අපි කරන්නේ ප්‍රාග්ධන වියදම්. ඒ වගේ පුනරාවර්ථන වියදම් නොවෙයි. ශ්‍රී ලංකා නිදහස් පක්ෂයේ යම් පිරිස් එක්සත් ජාතික පක්ෂය සමග එකතු වෙන්න සාකච්ඡා පවත්වලා තිබෙනවා. ඒ ප්‍රමාණය ඉදිරියේදී අපට පෙන්වා දෙන්න පුළුවන්. ඔවුන් අප සමග එකතු වෙන්නේ සුබවාදි ගමනක් සදහායි. අපි කරන්නේ සදාචාරාත්මක දේශපාලනයක්. රටේ යම් යම් ප්‍රශ්න ඇති කරන්නේ, යම් යම් පුද්ගලයන් ඉලක්ක කරලා. දැන් මේ රටේ කුණු ප්‍රශ්නයත් ඒ වගේ තමයි. මේවා කරන්නේ කව්ද කියලා සොයා බැලිය යුතුයි. මේවාට අවසර දීලා තිබෙන්නේ 2013 වසරේ. නමුත් අපි ආණ්ඩු වලට බැණ බැණ ඉදලා වැඩක් නැහැ. ගැටළුව දුරදිග යන්න කළින් සොයා බලා පිළියම් ලබාදිය යුතුයි. එක්සත් ජාතික පක්ෂය විනාශ කරන්න, බෙදා වෙන්කරන්න හදන අය ඉන්නවා. නමුත් අපි ඒ දේ කරන්න දෙන්නේ නැහැ. දෙතුන් දෙනෙක් ඉන්නවා මේ කඩාක්පල්කාරී පුද්ගලයින්. මේක අද ඊයේ සිද්ධ වුන දෙයක් නෙවෙමයි. 2005, 2010 වසර වලදීත් මේ දේම සිද්ධ වුණා. ඩී.එස්. සේනානායකලා ඉතාමත් ශක්තිමත්ව ගොඩැනගුව එක්සත් ජාතික පක්ෂයේ පළමු කැඩීම සිද්ධ වුණේ 1989 දී. ඒ දෙදරීම තමයි අද වෙනකල් මෙතෙක් දුර ඇවිත් ඉන්නේ\" යැයි පැවසීය. මේ අතර ඊයේ සිරිකොත පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකදී ඉදිරි ජනාධිපතිවරණ අපේක්ෂකයා පිළිබඳ අදහස් පළ වුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=115099", "Category": null, "Parent URL": null}