{"Source": "Adaderana", "Timestamp": "July 27, 2019 06:14 am", "Headline": "නව ව්‍යවස්ථා සංශෝධන යෝජනාවලියක්", "News Content": "19 වන ව්‍යවස්ථා සංශෝධනයෙන් ඇති කළ වියවුල් නිරවුල් නොකර ඉදිරියට යා නොහැකි බැවින්, මීළඟ ජනාධිපතිවරණයේදී නව ව්‍යවස්ථා සංශෝධන යෝජනාවලියක් ඉදිරිපත් කරන බව විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා පාර්ලිමේන්තුවේදී ප්‍රකාශ කළේය. ඒ ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් ඊයේ(27) පැවති කල්තැබීමේ විවාදයේදීය. එහිදී වැඩිදුරටත් අදහස් දක්වමින් විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා මේ බව පැවසීය. “ඊළඟ ජනාධිපතිවරණය පවත්වන්න තව තියෙන්නෙ මාස කීපයයි. ආණ්ඩුවේ අවසාන කාලයේදී මේ විදියට ව්‍යවස්ථා සංශෝධන ගැන පාර්ලිමේන්තු විවාදයක් පැවැත්වීමෙන් පලක් තියෙනවද? ව්‍යවස්ථා සංශෝධනය කරන්න මුලපුරන්න ඕනෙ ආණ්ඩුවක් ආපු අලුත මිස, යන්න ඉස්සෙල්ල කරන අවසන් කටයුත්ත හැටියට නොවෙයි. මේ ආණ්ඩුව බලයට පත්වුණෙත් පළමු දින 100 ඇතුළත ව්‍යවස්ථාව සංශෝධනය කරනවයි කියලා. ඒ කාලේ ඒගොල්ලො කතා කලේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමයි මැතිවරණ ක්‍රමය සංශෝධනය කිරීමයි ගැන විතරයි. ඔබ කවුරුත් දන්නවා 2015 ජනාධීපතිවරණයේ මගේ ප්‍රතිපත්ති ප්‍රකාශනයේ බොහොම පැහැදිලිව කියලා තිබුණා අපිට ආණ්ඩු බලය නැවතත් ලැබුණ නම් අපි ව්‍යවස්ථාව සංශෝධනය කරලා ඒ සංශෝධන වලට ජනමත විචාරණයකින් ජනතාවගේ අනුමැතියත් ගන්නවයි කියලා. නමුත් යහපාලන ප්‍රතිපත්ති ප්‍රකාශනයේ තිබුණෙ ජනමත විචාරණයක් අවශ්‍ය නොවන තරමට පමණක් ව්‍යවස්ථාව වෙනස් කරනවයි කියලා. ජනමත විචාරණයක් තියෙන එකේ ප්‍රශ්නෙ මොකක්ද? ඒකෙන් කරන්නෙ ජනතාව ඉදිරියට යෑමක්. ව්‍යවස්ථා වෙනසකට ජනමත විචාරණයකින් ජනතා අනුමැතිය ලබා ගැනීම හොද දෙයක්. ඒකයි අපි කිවුවෙ අපි නම් ජනමත විචාරණයක් පවත්වනවයි කියලා. ජනමත විචාරණයක් පවත්වන්නෙ නැතුව කරන්න පුලුවන් ව්‍යවස්ථා සංශෝධන විතරක් කරනවයි කියලා යහපාලන ප්‍රතිපත්ති ප්‍රකාශනයේ කිවුවෙ, බලයට ආවට පස්සෙ විධායක ජනාධිපති ක්‍රමය අහෝසි නොකර ඉන්න. ජනමත විචාරණයක් පවත්වන්නෙ නැතුව ඒ වගේ මූලික වෙනසක් අපේ ව්‍යවස්ථාවේ කරන්න බැරි බව ඒ ගොල්ලො දන්නවා. ඡන්ද ව්‍යාපාරයේදී බිම පෙරළි පෙරළි කිවුවා විධායක ජනාධිපති ක්‍රමය අහෝසි කරනවාමයි කියලා. නමුත් බලයට ආවට පස්සෙ ප්‍රතිපත්ති ප්‍රකාශනය පෙන්නලා කිවුවා ජනමත විචාරණයක් අවශ්‍ය නොවන සංශෝධන විතරක් කරනවයි කියපු හින්දා විධායක ජනාධිපති ක්‍රමය අහෝසි කරන්න බෑ කියලා. ඉතින්, මුල ඉඳලම මේ ආණ්ඩුවේ ව්‍යවස්ථා සංශෝධන ක්‍රියාවලිය තුළ තිබ්බෙ බොරුවයි වංචාවයි විතරයි. ඊට පස්සෙ විධායක ජනාධිපතියි අගමැතියි අතර බලය තියෙන්නෙ කාටද කියලා හොයාගන්න බැරි 19 වන සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කළා. මේ ගැන විපක්‍ෂයෙන් මැසිවිලි නැඟුවාම ජනාධිපතිතුමාම පාර්ලිමේන්තුවට ඇවිල්ලා කිවුවා තව සති ගාණක් ඇතුළත පාර්ලිමේන්තු මැතිවරණ ක්‍රමය වෙනස් කරන්න 20 වන සංශෝධනය හඳුන්වලා දෙනවයි කියලා. ඒ පොරොන්දුව මත තමයි විපක්‍ෂයේ මන්ත්‍රීවරු 19 වන සංශෝධනයට ඡන්දෙ දුන්නෙ. පාර්ලිමේන්තු මැතිවරණ ක්‍රමය වෙනස් කළා නම් පැහැදිළි බහුතරයක් තියෙන පාර්ලිමේන්තු ආණ්ඩු බිහිවෙනවා. එතකොට බල තුළනය පාර්ලිමේන්තුව පැත්තට බර වෙනවා. 19 වන සංශෝධනය ගැන අපිට බරපතල සැක තිබුණත් එදා අපේ අය ඒකට අත ඉස්සුවේ 20 වන සංශෝධනය ගේනවයි කියපු පොරාන්දුව නිසා විතරයි. ඉතින් ව්‍යවස්ථා සංශෝධන ක්‍රියාවලිය තුළ විපක්‍ෂයේ මන්ත්‍රීවරුන්ටත් මේ ආණ්ඩුව වංචා කරලා තියෙනවා. ඊට පස්සෙ ව්‍යවස්ථාව සම්පූර්ණයෙන්ම වෙනස් කරනවයි කියලා 2016 මාර්තු 09 වෙනිදා මුලු පාර්ලිමේන්තුවම ව්‍යවස්ථාදායක සභාවක් හැටියට වාඩිවෙන්න ආණ්ඩුව කටයුතු යෙදුවා. අවුරුදු දෙක හමාරකට වැඩි කාලයක් තිස්සෙ කතා කරලා වාර්තා පිට වාර්තා නිකුත් කරලා අන්තිමේදී 2019 ජනවාරි 11 වෙනිදා අගමැතිවරයා ව්‍යවස්ථාදායක සභාවේ මෙහෙයුම් කමිටුවේ විශේෂඥ මණ්ඩලයේ වාර්තාවක් කියලා ලියවිල්ලක් පාර්ලිමේන්තුවට ඉදිරිපත් කරා. ඒක ඉදිරිපත් කරමින්ම අගමැතිතුමා කිවුවෙ මේක එතුමාගේ වර්තාවක් නෙවෙයි විශේෂඥයන් පිරිසකගෙ අදහස් විතරයි කියලා. අන්තිමට පාර්ලිමේන්තුවට ඉදිරිපත් කරපු ඒ ලියවිල්ලටත් අයිතිකාරයෙක් නැති වුණා. තමන්ම ඉදිරිපත් කරන කෙටුම්පතකටවත් වගකීමක් ගන්නෙ නැතුව කොහොමද ව්‍යවස්ථා සංශෝධනයක් කරන්නෙ? අගමැතිවරයා පාර්ලිමේන්තුවට ඉදිරිපත් කරපු ඒ ව්‍යවස්ථා කෙටුම්පතට අපි එකහෙළාම විරුද්ධයි. ඒකෙන් අර්ධ ස්වාධීන ප්‍රාන්ත රාජ්‍ය 09කට රට කඩන්න පිඹුරුපත් සකස් කරලා තිබුණා. පලාත් 09 යට වෙන වෙනම පොලීසි පිහිටුවන්න, පලාත් වලට දීලා තියෙන බලතල ආපසු කිසිදාක මධ්‍යම ආණ්ඩුවට නැවත පවර ගන්න බැරි විදියට විධිවිධාන ඒකෙ තිබුණා. කට්ටියක් කියනවා මමත් ඒ කාලේ තර්ටීන් ප්ලස් කියලා 13 වන සංශෝධනයෙන් ඔබ්බට යන පාලන ක්‍රමයක් ගැන කතා කරයි කියලා. මම එක දවසක් ඉන්දියාවේ විදේශ ලේකම් වරයාට කිවුවා රටේ පළාත් සභාවල නියෝජිතයන්ගෙන් සමන්විත පාර්ලිමේන්තුවේ දෙවැනි මන්ත්‍රී මණ්ඩලයක් හදලා ප්‍රාදේශීය නායකයෝ ජාතික මට්ටමේ වැඩවලටත් සහභාගී කරවගන්න ඕනෙයි කියලා. ඉන්දියාවේ විදේශ ලේකම්තුමා තමයි ඒකට තර්ටීන් ප්ලස් කියලා නම තිබ්බෙ. ඉතින් හොදට මතක තියාගන්න ඕන මම තර්ටීන් ප්ලස් කියලා අදහස් කළේ අගමැතිවරයා පාර්ලිමේන්තුවට හඳුන්වලා දීපු කෙටුම් පතෙන් වගේ රට කෑලි 09 කට කඩන ව්‍යාපෘතියකට නෙවෙයි කියලා. අගමැතිවරයා පාර්ලිමේන්තුවට ඉදිරිපත් කරපු ඒ ව්‍යවස්ථා කෙටුම්පතේ විධායක ජනාධිපති ක්‍රමය අහෝසි කරලා මැතිවරණ ක්‍රමය වෙනස් කරන්නත් විධිවිධාන තිබුණු බව ඇත්ත. නමුත් ඒ කෙටුම්පතෙන් මැතිවරණ ක්‍රමය වෙනස් කරලා තිබුණෙ 2017 පළාත් පාලන හා පළාත් සභා මැතිවරණ ක්‍රමය වෙනස් කරපු ආකෘතියට අනුවයි. ඔබ දන්නවා ඒ ආකෘතිය 2018 පෙබරවාරි පළාත් පාලන මැතිවරණයේදී අත්හදා බැලුවයින් පස්සෙ මුලින් ඒක සම්මත කරන්න කටයුතු කරපු අයම දැන් ඒ ක්‍රමයට විරුද්ධයි. ඒ අසාර්ථක ආකෘතියම පාර්ලිමේන්තුවටත් හඳුන්වලා දෙන්න හදන එකට අපි එකහෙළාම විරුද්ධයි. අගමැතිවරයා 2019 ජනවාරියේ පාර්ලිමේන්තුවට ඉදිරිපත් කරපු ඒ ව්‍යවස්ථා කෙටුම්පත හැදුවෙ සුමන්තිරන් මන්ත්‍රීවරයා සහ රාජ්‍ය නොවන සංවිධාන වල පිරිසක්. අවුරුදු දෙක හමාරක් තිස්සෙ හදපු ඒ කෙටුම්පත අගමැතිවරයා පාර්ලිමේන්තුවට ඉදිරිපත් කරලා පුන පුනා කිවුවෙ මේක අපේ දෙයක් නම් නෙවෙයි කියලා. අවසානෙදි බලන කොට මේ ආණ්ඩුවෙන් දෙමළ ජාතික සංධානයත් ගොනාට අන්දලා තියෙනවා. දෙමළ ජාතික සංධානය අවුරුදු හතර හමාරක් තිස්සෙ නටපු නැටුමකුත් නෑ, බෙරේ පලුවකුත් නෑ. සුමන්තිරන් මන්ත්‍රීවරයා හැම වෙලාවෙම කෙටුම්පත් හදන්නෙ වෙනම රාජ්‍යයක් කියන වචනය නැතුව වෙනම රාජ්‍යයක් ලබා ගන්න. කොල කෑලි වල ඒගොල්ලන්ගෙ සැලසුම් පැහැදිලිව සඳහන් වෙලා තියෙනවා. නමුත් බිම් මට්ටමෙන් ගත්තාම අපේ ආණ්ඩුව උතුරු නැගෙනහිර පළාත් වලට දීපු පළාත් සභා දෙකත් නැතිකරලා දාන්න දෙමළ ජාතික සංධානය ඍජුවම කටයුතු කරලා තියෙනවා. නැගෙනහිර පළාත් සභාව විසිරෙව්වෙ මීට අවුරුදු දෙකකට විතර කළින්. උතුරු පළාත් සභාව අවුරුද්දකට විතර කළීන් විසිරෙව්වා. විසුරවපු පළාත් සභා වලට ඡන්ද පවත්වන්න බැරිවෙලා තියෙන්නෙ 2017 සැප්තැම්බර් මාසයේදී මේ ආණ්ඩුව පළාත් සභා ඡන්ද ක්‍රමය වෙනස් කරපු නිසයි. අලුත් ක්‍රමයට ඡන්ද තියන්න කොට්ඨාශ සීමා නීර්ණය කිරීමේ වාර්ථාව ගැන මතභේද මතුවෙලා තියෙන නිසා අද මුලු පළාත් සභා ක්‍රමයම අකර්මණ්‍ය වෙලා තියෙනවා. දෙමළ ජාතික සංධානයේ ඡන්ද නැතුව කිසිම දවසක පළාත් සභා ඡන්ද ක්‍රමය වෙනස් කරන්න පාර්ලිමේන්තුවේ තුනෙන්දෙකේ බලය ආණ්ඩුවට ලබාගන්න වෙන්නෙ නෑ. ඉතින් උතුරු නැගෙනහිර ප්‍රශ්නයට විසඳුමක් කියලා ඇති කරපු පළාත් සභා ක්‍රමය අවසානයේදී බලන කොට නැති කරලා දාන්න කටයුතු කරලා තියෙන්නෙත් දෙමළ ජාතික සංධානයමයි. මම නැගෙනහිර පළාතේ යුද්ධය අවසන් වෙන්නත් කළින් 2008 දී පළාත් සභාවක් පිහිටුවලා ඒ පළාතේ ජනතාවට ප්‍රජාතන්ත්‍රවාදී අයිතිය ලබා දුන්නා. 2013 දී උතුරු පළාත් සභා ඡන්දය පවත්වලා පළමු වතාවට උතුරටත් පළාත් සභාවක් ලබලා දුන්නා. දෙමළ ජාතික සංධානය එක්සත් ජාතික පක්‍ෂයත් එක්ක එකතු වෙලා ඒ දෙකම නැති කළා. ඔබ කවුරුත් දන්නවා යුද්ධය ඉවර වුණායින් පස්සේ අපේ ආණ්ඩුවෙන් උතුරු පළාතෙත්, නැගෙනහිර පළාතෙත් යටිතල පහුසුකම් දියුණු කරලා මිනිසුන්ගේ ජීවනෝපාය දියුණු කරන්න කටයුතු කළා. ඒ අතරතුර තමයි ආණ්ඩුව වෙනස් වුණේ. පහුගිය අවුරුදු ගණනාවම තිස්සෙ දෙමළ ජාතික සංධානය හිටියේ ආණ්ඩුවත් එක්ක. හැබැයි උතුරු නැගෙනහිර පළාත් වල, විශේෂයෙන්ම දෙමළ ජනතාවට මේ කාලය ඇතුළත කිසිම ඉදිරි ගමනක් සිදු වෙලා නෑ. මේ ආණ්ඩුව ආවට පස්සෙ රටේ හැම ජන කොටසකටම වගතුවක් නැතුව ගියා. උතුරු නැගෙනහිර දෙමළ ජනතාවට විශේෂයෙන්ම පාඩු වුනයි කියලා කියන්න පුලුවන්. අද ඒ පළාත් වල මිනිසුන්ට ජීවත් වෙන්න විදියක් නෑ. දෙමළ ජනතාව අතර තියෙන ඒ දුගී බාවයෙන් ඇතැම් කූඨ පිරිස් ඉතාමත්ම අසික්කිත ආකාරයට ප්‍රයෝජන ගන්නවයි කියලා දැන් දෙමළ දේශපාලනඥයොත් ප්‍රසිද්ධියේම කියන්න පටන් අරන් තියෙනවා. අපේ ආණ්ඩුවක් බලයේ තිබුණා නම් එහෙම වෙන්නෙ නෑ. එහෙනම් උතුරු නැගෙනහිර දෙමළ ජනතාව මේවෙනකොට තමන්ගේ ජීවනෝපාය පැත්තෙන් හරි ඔලුව උස්සලා අද ගරුත්වයක් ඇතුව ජීවත්වෙනවා. මීට ටික කාලෙකට කළින් මම දැක්කා එක්තරා පුවතක්. උතුරු නැගෙනහිර පළාතේ දෙමළ තරුණයන් දෙමළ ජාතික සංධානයේ මන්ත්‍රීවරුන්ට තමන්ගේ අමාරුකම් කිවුවාම ඒ මන්ත්‍රීවරු කියලා තියෙන්නෙ අපි මුලින්ම විමුක්තිය ලබාගෙන ඊට පස්සෙ ජනතාවගේ ප්‍රශ්න විසදනවයි කියලා. විමුක්තිය කියලා ඒගොල්ලන් අදහස් කරන්නෙ රටේ ව්‍යවස්ථාව වෙනස් කරලා දෙමළ ජනතාවට උතුරු නැගෙනහිර වෙනම පාලන ඒකකයක් ලබාගන්න එකයි. 2014 දී මම ආරාධනය කළා දෙමළ ජාතික සංධානයට දෙමළ ජනතාවට තියෙන ප්‍රශ්න හැටියට ඒගොල්ලො දකින දේවල් මොනවද කියලා සාකච්ඡා කරන්න. කිහිප වතාවක් සාකච්ඡා කළාට පස්සෙ දෙමල මන්ත්‍රීවරු සාකච්ඡාවට එන එක නැවැත්තුවා. ඒ වෙන කොට ඒගොල්ලො තීරණය කරලා ඉවරයි අපේ ආණ්ඩුව පරද්දලා පොදු අපේක්‍ෂකයෙකු පත්කරලා ඒගොල්ලන්ගෙ අභිමථාර්තයන් ඉටුකරගන්න. ඔන්න දැන් අල්ලපු අත්තත් නැතුව, පයගහපු අත්තත් නැතුව ඒ කට්ටිය ඉන්නවා. වර්ථමාන ආණ්ඩුව යටතේ ව්‍යවස්ථා වෙනසක් කරන එක ගැන හිතන්නවත් පුලුවන්ද? මේගොල්ලො 19 වෙනි සංශෝධනය ගෙනාවා. ඒකෙන් රටේ පාලනය අවුල් ජාලාවක් බවට පත්වුණා. පළාත් පාලන ඡන්ද ක්‍රමය වෙනස් කළා, ඒකෙන් පළාත් පාලන ක්‍රමයම වියවුලක් බවට පත්වුණා. පළාත් සභා ඡන්ද ක්‍රමය වෙනස් කරා. ඒකෙන් පළාත් සභා ක්‍රමයම නැති වුණා. මේගොල්ලන්ගේ පනත් සම්මත කරන ක්‍රමවේදය ගැනත් රටේ මුලු ජනතාවටම සැකයක් තියෙනවා. පළාත් පාලන හා පළාත් සභා ඡන්ද ක්‍රම වෙනස් කරන්න මේ ගොල්ලො යෝජනා ගෙනාවේ සම්පූර්ණයෙන්ම වෙනස් හේතු වලට පාර්ලිමේන්තුවට ඉදිරිපත් කරලා තිබුණු පනත් දෙකකට පාර්ලිමේන්තුවේ කමිටු අවස්ථාවේදී ගේන යෝජනා හැටියට. ඒ ගේන යෝජනා මොනවද කියලා ජනතාව දැනගෙන හිටියෙත් නෑ, ශ්‍රේෂ්ඨාධිකරණයට ඒවායේ ව්‍යවස්ථානුකූල භාවය ගැන හොයලා බලන්න අවස්ථාව ලැබුනෙත් නෑ. 19 වෙනි සංශෝධනයෙත් කමිටු අවස්ථාවේදී කාටවත් නොදැනෙන විදියට පනත් කෙටුම්පතේ තිබුණු වචන, වාක්‍ය ඉවත් කරා. ඕවායින් ඇතිවෙලා තියෙන අවිශ්වාසය නිසා තමයි විපක්‍ෂයක් හැටියට අපිට ව්‍යවස්ථාව සංශෝධනය කරන්න මේ ආන්ඩුවට සහයෝගය දෙන්න බැරි. ඒ වගේම ආණ්ඩුවේ අවසාන අවස්ථාවේදී ව්‍යස්ථා සංශෝධනය ගැන කථාකරලා වැඩක් නෑ. ඒ වැඩේට අතගහන්න ඕන ජනතා වරමකින් අලුතින් පත්වන ආණ්ඩුවක්. අපි ළඟ එන ජනාධිපතිවරණයේදී පවතින ව්‍යවස්ථාව සංශෝනය කරන්න යෝජනාවලියක් ඉදිරිපත් කරනවා. 19 වෙනි සංශෝධනයෙන් ඇති කරපු වියවුල ලිහන්නෙ නැතුව මේ රටට ඉදිරියට යන්න බෑ. ඊළඟ ආණ්ඩුව බලයට පත්වුණාට පස්සෙ අපි බලාපොරොත්තු වෙනවා ඒ අලුත් ව්‍යවස්ථාව සඳහා ඒ වෙනකොට පාර්ලිමේනතුවේ නියෝජනය තියෙන සියලුම දේශපාලන පක්‍ෂ වල සහයෝගය ලබාගන්න. අවංකවම ව්‍යවස්ථා වෙනසක් බලාපොරොත්තු වෙන හැමෝටම අපිත් එක්ක ඒ අවස්ථාවේදී එක් වෙන්න පුලුවන්. ව්‍යවස්ථාව වෙනස් කරන්නෙ ජනමත විචාරණයක් අවශ්‍ය නොවන තරමට විතරයි කියලා අපි කූඨ උපක්‍රම වලින් ජනතාව රවට්ටන්නෙ නෑ. අපි අලුත් ව්‍යවස්ථාව සඳහා අනිවාර්‍යයෙන්ම ජනමත විචාරණයකුත් පවත්වනවා. “", "URL": "https://sinhala.adaderana.lk/news.php?nid=115110", "Category": null, "Parent URL": null}