{"Source": "Adaderana", "Timestamp": "July 29, 2019 03:56 pm", "Headline": "19යෙන් බලතල ඉවත් උනත් ඔහු තවමත් රාජ්‍ය නායකයා-පාඨලී", "News Content": "ජනාධිපතිධූරය යනු රාජ්‍ය නායක ධූරය, රාජ්‍ය නායකයා, විධායකයේ නායකයා මෙන්ම කැබිනට් මණ්ඩලය ප‍්‍රමුඛ ආණ්ඩුවේ නායකයා හා සේනාධිනායකයා බව මහානගර අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. එමෙන්ම මේ සේනාධිනායකයා නමැති දෙයට ශ්‍රේෂ්ඨාධිකරණය අර්ථකතනයක් ‍ දී තිබෙන බවත් ඔහුට ආරක්‍ෂක අමාත්‍යාංශය හිමිවිය යුතුය යන්න ද එහි ඇතුලත් බවත් අමාත්‍යවරයා පවසයි. අමාත්‍යවරයා, මෙම අදහස් පළ කර සිටියේ සමාජ ජාල කි‍්‍රයාකාරීන් හමුවේ අදහස් දක්වමිනි. මෙහිදි අදහස් දැක්වු අමාත්‍යවරයා පැවසුවේ කැබිනට් මණ්ඩලයේ විෂය බෙදීමේ බලය ආණ්ඩුවේ නායකයා හැටියට ඔහුට තිබෙන බවත් ඔහු මූලිකයා වන බවත්ය. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, \"සමහරු කියනවා දැන් ඉන්නේ විලියම් ගොපල්ලව කියලා. විලියම් ගොපල්ලව මැතිතුමා නාමික ජනාධිපතිවරයා, ඔහු ආණ්ඩුවේ නායකයා නෙමෙයි. ආණ්ඩුවේ නායකයා උනේ එම අවස්ථාවේ අග‍්‍රාමාත්‍යවරයා. එම නිසා මේ වෙනස මෙතන තිබෙනවා. ඒ වගේම 19 වෙනි සංශෝධනයට කලින් තිබූ තත්වයේදී පවා අග‍්‍රාමාත්‍යවරයා ප‍්‍රමුඛ ආණ්ඩුව තිබුණා නම් ජනාධිපතිවරයාගේ පක්ෂයේ නෙමෙයි ප‍්‍රති පක්ෂයේ, ඔය අද තිබෙන අර්බුධයම එනවා. උදාහරණයක් ලෙස ජයවර්ධන ජනාධිපතිතුමාට එහෙම ප‍්‍රශ්නයක් තිබුණේ නැහැ මොකද එතුමයි, එතුමාගේ පක්ෂයයි දෙකම බලයේ හිටියා. හැබැයි එතුමා 83 දී මැතිවරණයක් පවත්වලා රටේ අග‍්‍රාමාත්‍යධූරය සිරිමාවෝ බණ්ඩාරනායක මැතිණියට ගියා නම්, ජනාධිපති ජයවර්ධන මැතිතුමා උනා නම් අනිවාර්යයෙන් මේ තත්වය ඇතිවෙනවා. මොකද ජයවර්ධන ජනාධිපතිතුමාට 19 වෙනි සංශෝධනයට පෙර තිබිච්ච බලය යටතේ ආණ්ඩුව ගෙනයන්න බැහැ සිරිමාවෝ මැතිණියගේ සහය නැතිව. ඒ වගේම රණසිංහ පේ‍්‍රමදාස බලයට පත් වෙලා ඔහුට බහුතර ආණ්ඩුවක් ලැබුණා. නමුත් එක් අවස්ථාවක පක්ෂයේ කොටසක් කැඩිලා ගියා ලලිත් ඇතුළත්මුදලි මහත්මයාගේ නායකත්වයෙන්. ඒ අවස්ථාවේදී උත්සාහයක් තිබුණා ලලිත් ඇතුලත්මුදලි මහතා අග‍්‍රාමාත්‍යවරයා කරන්න. ලලිත් ඇතුළත්මුදලි මහත්මයා අග‍්‍රාමාත්‍යවරයා උනා නම් පේ‍්‍රමදාස ජනාධිපතිතුමා යටතේ අපි කාටත් හිතා ගන්න පුළුවන් ඒ ආණ්ඩුවට වෙන දේ. මේක ප‍්‍රායෝගිකව සිදු වූනා චන්ද්‍රිකා බණ්ඩාරනායක මැතිණියගේ දෙවෙනි ධූර කාලයේදී. රනිල් වික‍්‍රමසිංහ මහතා අගමැති උනා. ඒ අවස්ථාවේදීත් මේ ප‍්‍රශ්නය පැණ නැගුණා. දැනුත් මේ ජනාධිපති - අගමැති අතර ඇතිවී තිබෙන ගස්ටනය නිසා මෙය ඇතිවී තිබෙනවා. හැබැයි ජනාධිපති පත් වෙන පාර්ශවයෙන් නම් අග‍්‍රාමාත්‍ය ඇතුළු පාර්ලිමේන්තුවත්, ඇමති මණ්ඩලයත් පත්වෙන්නේ මේ අර්බුධය ඇතිවෙන්නේ නැහැ. ඊ ළඟ ජනාධිපතිවරණයෙන් එහෙම දෙයක් වෙන්නේ නැහැ. ඇයි? ඊ ළඟ ජනාධිපතිවරණය දෙසැම්බර් 08 වෙනිදාට පෙර පැවැත්විය යුතුයි. ඒ කියන්නේ මේ වසරේ දෙසැම්බර් 08 වෙනිදා කවර හෝ පක්ෂයකින් හෝ ස්වාධිනව නව ජනාධිපතිවරයෙක් පත් වෙනවා. ස්වාධිනව පත් වෙන්න තිබෙන ඉඩකඩ අඩුයි මොන කතා කිව්වත්. බලකඳවුරු දෙකෙන් එකකින් තමයි එන්නේ. ඊ ළඟට ඔහුට හැකියාව ලැබෙනව ලබන මාර්තු මාසයේ පාර්ලිමේන්තුව විසුරුවා හරින්න. ප‍්‍රතිඵලය ඉතා පැහැදිලියි. ජයග‍්‍රාහී ජනාධිපතිගේ බල කඳවුර, පාර්ලිමේන්තුව තමන් සතු කර ගන්නවා. ඒ එයින් තෝරා ගන්නා අගමැති එතන පත් වෙනවා. ඒ වගේම පලාත් සභා බලයත් එම පක්ෂයට ඊ ළඟ මැතිවරණයේදී හිමිවෙනවා. එම නිසා ඔය අර්බුධය, සමහරු ඔය නීති තර්ක ගෙනාවට, වර්තමාන තත්වය විග‍්‍රහා කරමින් කිව්වට මෙය කලිනුත් තිබිච්ච තත්වයක්. 19 වෙනි සංශෝධනයෙන් ජනපතිගේ අත්තනෝමතික බලතල සැලකිය යුතු අන්දමින් ඉවත් උනා. නමුත් ඔහු තවමත් රාජ්‍ය නායකයා, විධායකයේ නායකයා, ආණ්ඩුවේ නායකයා හා සේනාධි නායකයා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=115288", "Category": null, "Parent URL": null}