{"Source": "Adaderana", "Timestamp": "July 29, 2019 02:00 pm", "Headline": "එජාපයේ අමාත්‍යවරු බොරු කියන එක විලිලැජ්ජාවක්-රවී", "News Content": "එක්සත් ජාතික පක්ෂය සහ එක්සත් ජාතික පෙරමුණ ජනාධිපතිවරණය සඳහා ඉදිරිපත් කරන අපේක්ෂකයා විශිෂ්ඨ ලෙස ජයග්‍රහණය කරවන්න කටයුතු කරන බව විදුලිබල,බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍ය රවී කරුණානායක මහතා පවසයි. අගොස්තු මස අග හෝ සැප්තැම්බර් මස වන විට ඒ ජනාධිපති අපේක්ෂකයා කව්ද යන්න ප්‍රකාශයට පත් කරන බව අමාත්‍යවරයා ප්‍රකාශ කළේය. අමාත්‍යවරයා මෙම අදහස් ප්‍රකාශ කළේ පසුගියදා එස්.එස්. ද ජයසිංහ ක්‍රීඩාංගණයේ පැවති ජාතික තරුණ සේවා සභාව විසින් සංවිධානය කරන ලද ක්‍රීඩා උත්සවයේ ආරාධිත අමුත්තා වශයෙන් සහභාගි වීමෙන් අනතරුව මාධ්‍ය විසින් නැගූ ප්‍රශ්න වලට පිළිතුරු සපයමිනි. එහිදි අමාත්‍යවරයා පැවසුවේ ජනාධිපතිවරණයට ඉදිරිපත් වන පිරිසට ඔවුන්ගේ අධ්‍යාපන සුදුසුකම් ඉදිරිපත් කිරීම අවශ්‍ය බවට තමන් අභියෝග කරන බවයි. එමෙන්ම එක්සත් ජාතික පක්ෂයෙන් තවමත් ජනාධිපති අපේක්ෂකයෙක් නම් කර නොමැති බවද අමාත්‍යවරයා පවසයි. පක්ෂයේ ජනාධිපති අපෙක්ෂකයා සම්බන්දයෙන් ඇතැම් අමාත්‍යවරු වැරදි ප්‍රකාශ කරන බවත් තමන් ඒ ගැන ලැජ්ජා වන බවත් අමාත්‍යරයා පවසයි. වැඩිදුරත් අදහස් දැක්වු අමාත්‍යවරයා, \"76 කින් 10 ක් සහයෝගයට උත්තර දුන්නම අනිත් 66 ම නිහඩ වුනේ සහයෝගයට කියලා කියන්න පුළුවන්ද. එහෙම කියලා 76ක් සහයෝගය ප්‍රකාශ කලා කියලා කියන්න පුළුවන්ද. මේක අංක ගණිතය නොදන්න තත්ත්වයක්. 76කින් 66ක් සජිත ප්‍රේමදාස මහතාගේ නම යෝජනා කලා කියන එක අමූලික බොරුවක්. කිසිසේත්ම ඒ වගේ දෙයක් ඇති වෙලත් නැහැ. ඇති වෙන්න දෙන්නෙත් නැහැ. ඊයේ පෙරේදා ඇවිත් කතා කරන අයද වසර ගණනාවක් පක්ෂය රැකගෙන ආව අයද වැදගත් වන්නේ. එක්සත් ජාතික පක්ෂයේ පුද්ගලයෝ මේ වගේ බොරු කියන එක විලිලැජ්ජාවක්. මෙහෙම ප්‍රකාශ කරන්න කිසිම අයිතියක් නැහැ. අපි ජනාධිපතිවරණය ඉදිරිපත් කරන්නෙ පස්සට ගිහින් ඩීල් දාන අය නෙමෙයි. ඒ නිසා අනෙක් පක්ෂ වලින් කවුරු ඉදිරිපත් වුනත් අපිට අභියෝගයක් නැහැ. එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා වශයෙන් ඉදිරිපත් වෙන්න සුදුසුකම් සපුරා ඇති පරිනත පුද්ගලයින් ඕන තරම් සිටිනවා. අගොස්තු මස අග හෝ සැප්තැම්බර් වෙද්දි අපි ඒ පුද්ගලයා කව්ද කියලා ප්‍රකාශයට පත් කරනවා. අද කම්කරුවෙක් වෙන්නටත් සාමාන්‍ය පෙළ අවශයයි. ඒ නිසා අඩුගානේ සාමාන්‍ය පෙළවත් තියෙන පුද්ගලයෙක් ජනාධිපති අපේක්ෂයා විය යුතුයි. අධ්‍යාපන සුදුසුකම් පෙන්නල, ඔප්පු කරන්න පුළුවන් පුද්ගලයින් මෙ සදහා ඉදිරිපත් විය යුතුයි. මම මගේ අධ්‍යාපන සුදුසුකම ඉදිරිපත් කලා වගේම අප පක්ෂයේ කිහිප දෙනෙක්ම මේ වනවිට ඔවුන්ගේ සුදුසුකම් ප්‍රසිද්ධියේ ඔප්පු කරලා තිබෙන්නේ. මම අභියෝග කරනවා ජනාධිපතිවරණයට ඉදිරිපත් වෙන්න දගලන පිරිස් වලටත් ඒ වගේ තමන්ගේ අධ්‍යාපන සුදුසුකම් ඉදිරිපත් කරන්න කියලා. අපි මීට ඉහතදී ජනාධිපතිවරණ වලදි මේ ආකාරයෙන් අධ්‍යාපන සුදුසුකම් ගැන විශේෂයෙන් සෙව්වේ නැත්තේ, ඒ ඉදිරිපත් වූ හැම දෙනාම සුදුසුකම් සහිත පුද්ගලයින් වුන නිසයි. අපේ පක්ෂයෙන් අඩු සුදුසුකම් සහිත අය ඉදිරිපත් වුණේ නැහැ. එහෙම අඩු සුදුසුකම් සහිත පුද්ගලයින් පත්වෙන එකේ අඩුව අද පේන්න තියෙනවා. රටේ හැමදේම නිකන් දෙන්න ඕනනම්, ආණ්ඩුවක් අවශ්‍ය නැහැනෙ. එහෙම ඕනනම් රට පාලනය කරන්න සහනාධාර සමිතියකට දුන්නනම් හරි.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=115280", "Category": null, "Parent URL": null}