{"Source": "Adaderana", "Timestamp": "July 29, 2019 11:50 am", "Headline": "ඇසිඩ් ප්‍රහාරයට ලක් වු ආයුර්වේද කොමසාරිස්ගේ නඩු විභාගයට දින තීන්දුයි", "News Content": "ඇසිඩ් ප්‍රහාරයක් එල්ල කර එක් ඇසක් අන්ධකර අනෙක් ඇසට සහ ශරීරයේ ස්ථාන කිහිපයකට බරපතළ හානි සිදු කිරීම වෙනුවෙන් ආයුර්වේද වෛද්‍යවරයෙකු ඇතුළු විත්තිකරුවන් තිදෙනෙකුගෙන් රුපියල් කෝටි පහ මාරක වන්දි මුදලක් ඉල්ලා උතුරු මැද පළාත් ආයුර්වේද කොමසාරිස්වරයා අධිකරණය හමුවේ පවරා ඇති නඩුව සැප්තැම්බර් මස 24 වනදා විභාගයට ගැනීමට දින නියම කර ඇත. අදාල නඩුව, අනුරාධපුර දිසා විනිසුරු සහ අතිරේක මහේස්ත්‍රාත් මනෝජ් තල්ගොඩපිටිය මහතා ඉදිරියේ අද (29) විභාගයට ගැණුනු අතර එහි ඒ මහතා මෙම නියෝග ලබා දුන්නේය. නඩුවට අදාල ලිඛිත දේශන විත්ති සහ පැමිණිලි පාර්ශවයන් විසින් අධිකරණයට මීට පෙර ගොනු කර තිබේ. උතුරු මැද පළාත් ආයුර්වේද කොමසාරිස් වෛද්‍ය කුමාර අල්විස් මහතා ජනාධිපති නීතිඥ කරුනාරත්න හේරත් මහතා මගින් අනුරාධපුර දිසා අධිකරණය හමුවේ ගොනු කර ඇති නඩුවක් සලකා බැලු අවස්ථාවේ මෙසේ නියෝග කෙරිණ. මෙම නඩුවේ විත්තකරුවන් ලෙස නම් කර සිටිනුයේ මින්නේරිය අයුර්වේද රෝහලේ වෛද්‍යවරයෙකු වන මින්නේරිය, හබරන පාර, මෙත්සුව, ලිපිනයේ සුසිරි කුමාර වික්‍රමසිංහ, හිටපු යුද හමුදා සෙබලෙක්වන මින්නේරිය රජඇල, 161/2 ලිපිනයේ ඒ.ඩබි.ඒ.නුවන් කුමාර සහ මාලූ වෙළෙන්දෙකු වන වතුරගම, ගලබඩ, අංක 304 ලිපිනයේ කෝෂිත හෂාන් යන තිදෙනාය. උතුරු මැද පළාත් අයුර්වේද කොමසාරිස් වෛද්‍ය කුමාර අල්විස් මහතා වෙනුවෙන් අධිකරණයට දක්වමින් ජනාධිපති නීතිඥ කරුනාරත්න හේරත් මහතා මීට පෙර පැවසුවේ 2013.02.22 වන දින හෝ ඊට ආසන්න දිනයකදි ඉහත නමි සදහන් 2 වන සහ 3 වන විත්තිකරුවන් පාමිණිලිකරු පදිංවිව සිටි අනුරාධපුරයේ පිහිටි නිල නිවසට රෝගියෙකුට වෛද්‍ය ප්‍රතිකාර ලබා ගැනිමට පැමිණ බව පවසමින් පලාත් ආයුර්වේද කොමාසරිස්වරයාට ඇසිඩි ප්‍රාහාරයක් එල්ල කල බවයි. මෙම ඇසිඩ් ප්‍රාහාරය එල්ල කිරිම සමිබන්ධයෙන් විමර්ශන මෙහෙයවු අනුරාධපුර පොලිසිය ඇසිඩ් ප්‍රහාරය එල්ල කිරීමේ සිද්ධියට සම්බන්ධ පුද්ගලයින් ලෙස මෙම පැමිණිල්ලේ 2 සහ 3 විත්තිකරුවන්ද ඇසිඩ් ප්‍රාහාරයට 2 වන සහ 3 වන විත්තිකරුවන් යෙදවූ තැනැත්තා ලෙස 1 වන විත්තිකරුද අත් අඩංගුවට ගත් බවද අධිකරණයට කියා සිටියේය. ජනාධිපති නීතිඥවරයා විමර්ශණයේදි හෙලිදරව් වූ සාක්සි මත 1, 2 සහ 3 වන විත්තිකරුවන්ට එරෙහිව මේ වන විට නීතිපතිවරයා විසින් අනුරාධපුර මහාධිකරණයේ එචි.සී 258/ අංක දරන නඩුව යටතේ අධිචෝදනා ගොනු කර ඇති බවද කීය. මෙම විත්තිකරුවන් පැමිණිලිකාර පළාත් ආයුර්වේද කෙමසාරිස්වරයා ඝාතනය කිරිම සදහා කුමන්ත්‍රණය කර සාමූහිකව ක්‍රියා කරමින් මෙම ඇසිඩි ප්‍රාහාරය එල්ල කර ඇති බවත් ඇසිඩි ප්‍රාහාරය හේතුවෙන් පැමිණිලිකරු බරපතල තුවාල ලබා ඇති බවත් ජනාධිපති නීතිඥවරයා අධිකරණයට සැල කළේය. ඇසිඩ් ප්‍රාහාරය නිසා පැමිණිලිකරුගේ ඇස් වලට සහ ශරීරයේ තවත් ස්ථාන කිහිපයකට බරපතල හානි සිදුව තිබු බැවින් ඔහු එදින අනුරාධපුර ශික්ෂණ රෝහලේ සිට කොළඔ ජාතික රෝහලට මාරු කර යැවු බවත් පසුව වැඩිදුර ප්‍රතිකාර සදහා සිංගප්පුරුවේ රෝහලක් වෙත ගෙන ගිය බවත් කියා සියේය. සිංගප්පුරුවේ රෝහලක ප්‍රතිකාර ලබා නැවත ලංකාවට පැමිණ රෝහල් ගතව මාස පහකට අධික කාලයක් ප්‍රතිකාර ලබා මේ වන විටත් නිවසේ සිට ප්‍රතිකාර ලබමින් සිටින බවත් හෙතෙම පැවසා ඇත. ඒ අනුව මෙම ඇසිඩ් ප්‍රාහාරයට ලක්වීම හේතුවෙන් පැමිණිලිකාර උතුරු මැද පලාත් ආයුර්වේද කොමසාරිස්වරයාට සිදු වූ ශාරීරික හානියත් තම වෘත්තීය කටයුතු සිදු කිරිම වැලැක්වී යෑමත් දේශීය හා විදේශීය රෝහල් වලින් වෛද්‍ය ප්‍රතිකාර ලබා ගැනිමට විශාල මුදලක් වැය වීමත් තම පවුලේ දෛනික කටයුතු කිරිමට උද්ගතව ඇති බාධකත් සෙසු සියලූ අගතීන් වෙනුවෙන් පැමිණිලිකරුට සිදුව ඇති හානිය රුපියල් ලක්ෂ පන් සිය පනහක් ලෙස තක්සේරු කර ඇති බවද ජනාධිපතිවරයා අධිකරණයට පවසා තිබේ. එසේ හෙයින් විත්තිකරුවන් පැමිණිලිකරුට එල්ල කළ මාරාන්තික ඇසිඩි ප්‍රාහාරය හේතුවෙන් පැමිණිලිකරුට සිදුව ඇති හානිය සදහා එක් එක් විත්තිකරුවන්ගෙන් වෙන් වෙන්ව හෝ සාමූහිකව රුපියල් ලක්ෂ පන් සිය පනහක මුදලක් (මිලියන 55) අය කර දෙන ලෙසද ජනාධිපති නීතිඥ හෙරත් මහතා අධිකරණයෙන් අයැද සිටියේය. පැමිණිල්ල ජනාධිපති නීතිඥ කරුනාරත්න හේරත් මහතා පෙනී සිටි අතර පලමු විත්තිකරු වෙනුවෙන් නීතිඥ අක්ෂිත මහතා පෙනී සිටියේය දෙවන සහ තුන් වන විත්තිකරුවන් වෙනුවෙන් නීතිඥ රම්‍යා සිරිවර්ධන මහත්මිය පෙනී සිටියාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=115260", "Category": null, "Parent URL": null}