{"Source": "Adaderana", "Timestamp": "July 29, 2019 06:12 pm", "Headline": "බෞද්ධකම මතු වෙන්නේ දේශපාලනයේ දී විතරයි-තලතා", "News Content": "දේශපාලනය අවශ්‍ය වු විගස බෞද්ධකම සහ අපේකම මතක් වන බවත් එය සිදු වන්නේ ද ඇතැම් අවස්තාවලදී පමණක් බවත් අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය නීතිඥ තලතා අතුකෝරළ මහත්මිය පවසයි. ජාතියක් ලෙස ශ්‍රී ලාංකිකයන් ලෙස කටයුතු කිරීමට නොහැක්කේ කුමක් නිසාද යන්න වග එතුමිය ප්‍රශ්න කළේය. තලතා අතුකෝරළඅමාත්‍යවරිය මෙම අදහස් පළ කළේ රත්නපුර දිස්ත්‍රික් උප්පැන්න විවාහ මරණ රෙජිස්ටාර් සංගමයේ 40 වැනි සංවත්සරයට රත්නපුර දිස්ත්‍රික් ලේකම් කාර්යාලීය ශ්‍රවණාගාරයේදී පසුගියදා එක්වෙමිනි. එහිදී තවදුරටත් අදහස් පළ කළ අමාත්‍යවරිය, \"මේ වගේ තනතුරකට සුදුසුකම් බලනවා ඒ වගේම මේ තනතුර හැම කෙනෙකුටම දරන්න බැහැ.හොද චරිතවත් අය මේ සදහා ඉදිරිපත් කරන්න ඕන.ජීවිත කාලය තුළ යම්කිසි කටයුත්තක නියැලි ඉදලා විශ්‍රාම යන වයසක් එන විට ඔබගේ සේවය පිළිබඳව තෘප්තියක් ලැබෙන එක තමයි අප කාගේත් බලාපොරොත්තුව. අපි දේශපාලකයන් ලෙස ගත්තහම විපක්ෂයේ ඉද්දි අපි ගැන කවුරුත් බලන්නෙත් නැහැ.ගණන් ගන්නෙත් නැහැ.අපි ගැන හොයන්නෙත් නැහැ. සමහර කොටසකට වයස 75 වෙනකල් සේවය කරන්න පුළුවන් සමහර අයට 70 වෙනකල් පුළුවන් සමහර අයට 65 වෙනකල් පුළුවන් . මේ වගේ තනතුරකට පත් කරන කොට වයස් සීමාවක් දාන්නේ නැතිව වැඩ කරන්න පුළුවන් ද කියන එක යම්කිසි නිර්ණායකයක් මඟින් තීරණයක් කරන්න පුළුවන් නම් ඒක අදාළ ප්‍රාදේශීය ලේකම්ගේ යම්කිසි තහවුරු කිරීමක් මගින් දෙනවා නම් සුදුසුයි කියලයි අපි හිතන්නේ. ජාතික සමථ දින සැමරුම් උත්සවය කොළඹදී පැවැත්වුණා.මුළු දිවයිනේම සමථ මණ්ඩල සභාපතිවරු 339 විතර ඉන්නවා ඊට අමතරව ඉඩම් සම්බන්ධව පාසල්වල සමථ මණ්ඩලත් පටන් අර ගෙන තියෙනවා.ඒ නියෝජිතයින් සමඟ අපි ලොකු උත්සවයක් තිබ්බා. එතනදි හිටිය සාමාජික මහත්මයෙක් මට කිවුවා සමථ මණ්ඩලවලට ගන්න කොට යම්කිසි වයස් සීමාවක් දාමු කියලා.ඇත්තටම එතුමා කිවුවේ 35-45 අතර තෝරනවා නම් කියලා. හැබැයි අපේ සමථ මණ්ඩල කොමිෂන් සභාවේ සභාපතිවරයා ඇවිල්ලා විශ්‍රාමලත් ශ්‍රේෂ්ඨාධිකරණ විනිශ්චයකාරවරයෙක්.එතන වැඩ කරන සාමාජික මහත්වරු ඉන්නවා විශ්‍රාමික අය. අද පරිපාලනයේ ලොකු හිඩසක් තියෙනවා.හොදට යමක් අවබෝධ කර ගෙන වැඩ කරපු අමාත්‍යාංශ ලේකම්වරු දැන් අඩු වී ගෙන යනවා.මෙතන ඉන්න හැම කෙනාටම යම් කිසා කොට්ඨාශයක් තියෙනවා. කොට්ඨාශය පිළිබදව හොද අවබෝධයක් තියෙන්න ඕන.මේක සමහර වෙලාවට සමාජ සේවයක්. අපි ස්වාභාවික විපත් රත්නපුර දිස්ත්‍රික්කයට විශාල වශයෙන් වුණා.අපි දේශපාලන කුමන්ත්‍රණයකට මුහුණ දුන්නා.ඊටත් වඩා පාස්කු ප්‍රහාරයට සිදු වුණා.ඒ නිසාම අපි අවුරුදු 10 ක් විතර ආපස්සට ගිහිං වැටුණා. අපි රජයේ කටයුතු කිසි දෙයක් නවත්වලා නැහැ.ඉතිං මේ දේශපාලඥයින් හිතනවා නම් හැම දෙයක්ම වෙන කොට අපි ජාති ආගම් වශයෙන් බෙදිලා අපි ට කරන්න පුළුවන් ඉදිරි ගමනක් තියෙනවා කියලා ඒක තමයි කණගාටු දායක දේ. අපි බෞද්ධකම ගැන කථා කරනවා අපේ ශ්‍රේෂ්ඨ ඉතිහාසය ගැන කථා කරනවා හැබැයි අපේ කුහකකම ඉරිසියාව වෛරය ක්‍රෝධය නම් තවත් ඉවර නැහැ. මොකද දේශපාලනය අවශ්‍ය උන ගමන් බෞද්ධකම අපේකම මතක් වෙනවා.අපේ කම මතක් වෙන්නේ එක වෙලාවකට.එහෙම නැතිව ඇයි මේ හැම ජාතියක් හැටියට ශ්‍රී ලාංකිකයන් හැටියට කටයුතු කරන්න බැරි. බලන්න අර පාස්කු ඉරිදා ප්‍රහාරයෙන් පස්සේ කී දෙනෙක් ගෙවල් විනාශ කරන්න බලන් හිටියද රජයක් හැටියට හරි අමාරුවෙන් පාලනය කළේ අපි ඒවා.අපි බෙදෙන්න ඕන වෙලාවල් තියෙනවා. දේශපාලනය අපි ප්‍රතිපත්ති ගරුක ලෙස කරලා අපිට ඇමතිවරුන් හැටියට තියෙන්නේ ප්‍රතිපත්ති හදලා මේ රටේ අවශ්‍යතාවය වෙනුවෙන් කටයුතු කරන්න. දැන් අපිට සන්තෝෂ වෙන්න පුළුවන් අපි මිනිස්සුන්ගේ තනතුරු දේශපාලනය බලලා මාරුවීම් කරලා නැහැ.රජයේ නිලධාරීන් හැටියට වරදක් කරනවා නම් මම දිස්ත්‍රික් ලේකම්තුමියට කථා කරනවා. පක්ෂය මට අදාළ නැහැ.මොකක්ද දේශපාලනය කියලා වැඩක් නැහැ.මොකද දේශපාලනය කියන එක හැම කෙනෙකුටම දරන්න පුළුවන්.තමන් විශ්වාස කරන දෙයක් මිස මේක මේ හැම එකටම යොදා ගැනීම තමයි වෙලා තියෙන මහා අපරාධය.මම එතන නැහැ. අද මේ ගෞරවණිය සේවය කරන අයට සාම විනිසුරු තනතුරු ලබා දුන්නා.අපේ පක්ෂ භේදයක් නැහැ මම ඇමති වුනායින් පස්සේ මේ දිස්ත්‍රික්කයේ විරුද්ධ පක්ෂයේ මැති ඇමතිවරුන්ටත් ඒ වගේම අනිත් අයටත් අවස්ථාව ලබා දුන්නා හැබැයි සමහර විට දේශපාලන අධිකාරිය මේක දෙන්න පරෙස්සම් වෙන්න ඇත්තේ මේකට පොඩි මිළක් තිබ්බා ෆෝම් එකට මිළක් තිබුණ යුගයක් තිබ්බා ඒක ඇත්තටම මට නවත්ත ගන්න පුළුවන් වුණා. මම අමාත්‍යාංශයට ගියාට පස්සේ මම යනකොටත් ඒක තිබ්බා.ඒ තැනට අපි වැටිලා හිටියා ඒක නැති කරන්න ඕන. සාම විනිසුරු කමක් කියන්නේ මහ ගෞරවණිය සේවයක්. ඒ තනතුර ලැබෙන්නේ ඔබෙ පිළිගැනීමත් එක්ක.අපිට ගමේ ඉන්න කසිප්පු මුදලාලිට සාම විනිසුරු කමක් දෙන්න බෑනේ. ඒවා අපි බලනවා .ඒක අපි බලද්දි පළමුව බලන්නේ දේශපාලනය නෙවෙයි\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=115301", "Category": null, "Parent URL": null}