{"Source": "Adaderana", "Timestamp": "July 31, 2019 10:58 pm", "Headline": "පොළොන්නරුව සහ Moragahakanda Dream Reservoir ග්‍රන්ථ ද්විත්වය ජනගත කිරීම ජනපති ප්‍රධානත්වයෙන්", "News Content": "\"පොළොන්නරුව\" නරපති යුගයේ සිට ජනපති යුගය දක්වා ශාස්ත්‍රීය සංග්‍රහය සහ , \"Moragahakanda Dream Reservoir\" , යන ග්‍රන්ථ ද්විත්වය ජනගත කිරීමේ උත්සවය ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රධානත්වයෙන් අද (31) පස්වරුවේ කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දි පැවැත්විණි. නව දැනුම උකහා ගැනීමත්, අතීතය හා සබැඳි වර්තමානය තරණය කොට සක්‍රිය අනාගතයත් කරා එළැඹීම සඳහා ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ අපේක්ෂාවන් ඉටු කරමින් මේ ග්‍රන්ථ සම්පාදනය කොට තිබේ. ශ්‍රී ලාංකේය ඉතිහාසයේ පොළොන්නරුවට හිමිවන්නේ අද්විතීය ස්ථානයකි. වසර එකසිය හැට හයක් පමණ පැවති ඓතිහාසික පොළොන්නරු රාජ්‍ය බිඳවැටීමෙන් පසුව මින්නේරිය ගොවි ජනපද ව්‍යාපාරය ආරම්භයත් සමග යළිත් වරක් මෙම පළාත් තුළ ජනාවාසකරණය ඇරඹීණි. එමෙන්ම මෙම ප්‍රදේශය ජාතියට බත සපයන සශ්‍රීක භූමි භාගයකින් හෙබි, ඓතිහාසික වටිනාකම් රැසක් සහිත පළාතකි. මෙම ප්‍රදේශය ආශ්‍රිතව ගොඩනැගුණු අනුස්මරණීය ඉතිහාසය සහ පසුකාලීන ක්‍රමික සංවර්ධනය මුද්‍රිත ප්‍රකාශයක් ලෙස එළිදක්වමින් ,පොළොන්නරුව, ශාස්ත්‍රීය සංග්‍රහය සම්පාදනය කොට තිබේ. ඓතිහාසික අර්ථකථනයන්ට පමණක් ගෝචර නොවී හුදු ජනයාගේ පිපාසාව සංසිදුවීම පිණිස සමාන විෂය ක්ෂේත්‍රයන්ගෙන් විසංයුක්ත ලිපි සරණියක් මෙහි ඇතුළත්ය. ග්‍රන්ථ ද්විත්වය එළිදක්වමින් මහා සංඝරත්නය වෙත ග්‍රන්ථ පිළිගැන්වීම ජනාධිපතිවරයා අතින් සිදු විය. පාසල් සිසුන්ට, විශ්වවිද්‍යාල සඳහා මෙන්ම විද්‍යාර්ථයන් වෙත සංකේතාත්මකව ග්‍රන්ථ පිළිගැන්වීම ද ජනාධිපතිවරයා අතින් සිදු කෙරිණි. මේ අතර ශ්‍රී ලංකා ටෙලිකොම් ආයතනයේ Kiyawamu.lk ඔස්සේ ඊ ග්‍රන්ථයක් සහ කථන ග්‍රන්ථයක් ලෙස ග්‍රන්ථය ප්‍රකාශයට පත් කෙරුණේ ද ජනාධිපතිවරයා අතිනි. ලේඛක මණ්ඩලය වෙත සිහිවටන තිළිණ පිළිගැන්වීම ද ජනාධිපතිවරයා අතින් සිදු විය. සමස්ත ලේඛක මණ්ඩලයේ සුභාශිංසන ජනාධිපතිවරයා වෙත පිළිගන්වමින් සමරු තිළිණයක් ජනාධිපතිතුමා වෙත ද පිළිගැන්විණි. මහා සංඝරත්නය ප්‍රමුඛ අන්‍යාගමික පූජකවරුන් ද, අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, කථානායක කරූ ජයසූරිය යන මහත්වරුන් ඇතුළු පක්ෂ විපක්ෂ මැති ඇමතිවරු රැසක් ද, රාජ්‍ය නිලධාරින්, විද්වතුන්, කලාකරුවන් ඇතුළු සම්භාවනීය ආරාධිත පිරිසක් උත්සවයට එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=115466", "Category": null, "Parent URL": null}