{"Source": "Adaderana", "Timestamp": "August 2, 2019 02:56 pm", "Headline": "බෙංගාල බොක්කේ පිඩන අවපාතය ගැන අවධානයෙන් ඉන්න-ධීවරයින්ගෙන් ඉල්ලයි", "News Content": "බෙංගාල බොක්ක මුහුදු ප්‍රදේශයේ නිර්මාණය වෙමින් පවතින පීඩන අවපාතයෙන් ධීවර ප්‍රජාවට සිදුවිය හැකි බලපෑම් අවම කරගැනීම සදහා ධිවරයින් දැනුවත් කර ආරක්‍ෂක වැඩපිළිවෙල වහා ක්‍රියාත්මක කරන ලෙස ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා ධීවර දෙපාර්තමේන්තුවට උපදෙස් දුන්නේය. රාජ්‍ය අමාත්‍යතුමා සියලු ධීවර ජනතාවගෙන් ඉල්ලා සිටියේ මෙම කාලගුණ තත්වය පිළිබඳ ධීවර දෙපාර්තමේන්තුව ලබාදෙන උපදෙස් අනුව කටයුතු කරමින් සිය ජිවිත ආරක්‍ෂාව උදෙසා වැඩි අවධානයක් යොමු කරන ලෙසය. ඉදිරි දින කිහිපය පුරා නිරන්තර අවදානයෙන් සිටින ලෙස සියලු ධීවර රැකියාවේ නිරත සියලු ධීවරන් වෙත ධීවර දෙපාර්තමේන්තුවේ සෝදිසි මෙහෙයුම් අංශය විසින් අනතුරු ඇගවීම් නිකුත් කර තිබේ. බෙංගාල බොක්ක මුහුදු ප්‍රදේශයේ පීඩන අවපාතයක් නිර්මාණය වෙමින් පවතින බවට කාලගුණ විද්‍යා දෙපාර්තමේන්තුව නිකුත් කර ඇති කාලගුණ අනාවැකියට අනුව ධීවර දෙපාර්තමේන්තුවේ සෝදිසි මෙහෙයුම් අංශය මෙම අනතුරු ඇගවීම් සියළු ධීවර ප්‍රජාව වෙත ඊයේ නිකුත් කළේය. ඒ අනුව ඉදිරි දින කිහිපය තුළ සිය රැකියාවේ නිරතව සිටින සියළු ධීවරයින් මෙම කාලගුණ තත්වයන් පිළිබඳව නිරන්තර අවධානයෙන් සිටිමින් ලබා දී ඇති ආරක්‍ෂක උපදෙස් ක්‍රියාත්මක කල යුතු බවට එම අනතුරු ඇගවීම මඟින් ධිවරයින් දැනුවත් කර තිබේ. එලෙසම ජාත්‍යන්තර මුහුදු ප්‍රදේශයේ ,අසුන් මැරීමේ නිරත බහුදින යාත්‍රා මෙම පිඩන අවපාතය පිළිබද අවදානයෙන් සිට කාලගුණ අනාවැකි අනුව වහාම ආරක්‍ෂිත ප්‍රදේශ වෙත යොමු වීමට කටයුතු කළයුතු බවද ධීවර දෙපාර්තමේන්තුව නිකුත් කළ නතුරු ඇගවීමේ සඳහන්ය. පුත්තලම සිට මන්නාරම සහ කන්කසන්තුරය හරහා මුලතිවු දක්වා වන මුහුදු ප්‍රදේශවල සහ හම්බන්තොට සිට පොතුවිල් දක්වා වන මුහුදු ප්‍රදේශවල සුළගේ වේගය විටින් විට පැ.කි.මී. (55-65) දක්වා වැඩි විය හැකි අතර එම මුහුදු ප්‍රදේශ විටින් විට රළු විය හැකි බව කාගුණ විද්‍යා දෙපාර්තමෙන්තුව සඳහන් කළේය. ගිඟුරුම් සහිත වැසි ඇති වන විට එම ප්‍රදේශවල තාවකාලිකව තද සුළං ඇති විය හැකි අතර එවිට එම මුහුදු ප්‍රදේශ තාවකාලිකව රළු විය හැකි අතර ධීවර සහ නාවුක ප්‍රජාව මේ පිළිබඳව අවධානයෙන් කටයුතු කරන ලෙස කාලගුණ අනාවැකියේ සදහන්ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=115583", "Category": null, "Parent URL": null}