{"Source": "Adaderana", "Timestamp": "August 1, 2019 07:00 pm", "Headline": "මිලේනියම් චැලෙන්ජ් හරහා ලංකාවේ ඉඩම් අමෙරිකාවට හිමිවන්නේ නැහැ-අමෙරිකානු තානාපතිනිය", "News Content": "මිලේනියම් චැලේන්ජ් කෝපරේෂන් ව්‍යාපෘතිය හරහා මෙරට කිසිදු ඉඩමක අයිතියක් අමෙරිකා එක්සත් ජනපදයට හිමිනොවන බව මෙරට අමෙරිකානු තානාපතිනි ඇලයිනා.බී.ටෙප්ලිට්ස් මහත්මිය පවසයි. ශ්‍රී ලංකා වාණිජ මණ්ඩලයේ අමෙරිකා එක්සත් ජනපද ව්‍යපාරික කවුන්සිලයේ තෙවන වාර්ෂික මහා සභා රැස්වීම අමතමින් අමෙරිකානු තානාපතිවරිය මේ බව සඳහන් කළාය. එහිදී අදහස් දක්වමින් ඈ මෙසේ ප්‍රකාශ කළාය. \"ශ්‍රී ලංකාවේ ස්වෛරීභාවය ආරක්ෂා කිරිම සහ දිවයිනේ සාමය, සංහිදියාව වර්ධනය කිරීම සඳහා ශක්තිමත් හා සියල්ලන් ඇතුළත් වන ආර්ථික වර්ධනයක් අවශ්‍ය බව එක්සත් ජනපදය විශ්වාස කරයි. මිලේනියම් චැලේන්ජ් කෝපරේෂන් යනු සංවර්ධන ආධාර සපයන එක්සත් ජනපද රජයේ ආයතනයකි. සියල්ලන් ඇතුළත්වන ආර්ථික වර්ධනය හා සංවර්ධන ප්‍රවර්ධනය කිරිම සඳහා එක්සත් ජනපදය විසින් ශ්‍රී ලංකාවේ රජයට සහ ජනතාවට ඩොලර් මිලියන 480 ක ප්‍රදානයක් ලබාදී ඇත. මෙය එක්සත් ජනපදයේ ජනතාවගෙන් ලැබෙන තිළිණයක් මිස ණයක් නොවේ. එය මේ රටේ අනාගතය උකසට තබන ණයක් නොවේ. මේ ආධාරයෙන් ලැබෙන සහය කුමක්ද? ප්‍රවාහන යටිතල පහසුකම් වැඩිදියුණු කිරීම සහ ශ්‍රී ලංකා රජයේ ඉඩම් පරිපාලන ප්‍රතිසංස්කරණ ක්‍රියාත්මක කිරීමයි. මේ සියල්ල නිසා ශ්‍රී ලංකාවේ ණය එක රුපියලකින්වත් වැඩි නොවේ. මිලේනියම් චැලේන්ජ් කෝපරේෂන් ප්‍රදානය සම්බන්ධයෙන් මාධ්‍ය තුළ සැලකිය යුතු වැරදි තොරතුරු පළ වී තිබේ. මේ රටේ ආර්ථීක වර්ධනයට ඇති ප්‍රධානතම බාධක ලෙස ප්‍රවාහනයේ හා ඉඩම් පරිපාලනයේ සංවර්ධන අවශ්‍යතා හඳුනාගෙන ඇත. මිලේනියම් චැලේන්ජ් කෝපරේෂන් ප්‍රදානය මඟින් අවධානය යොමුකර ඇති අංශ දෙක වන්නේ ඒවායි. මේ ගිවිසුම යටතේ යෝජිත ව්‍යාපෘතිවල සියලු අංශ අධීක්ෂණය හා පාලනය ශ්‍රී ලංකාව විසින් රඳවාගනු ඇත. මෙම ගිවිසුම යටතේ කිසිදු ඉඩමක් අයිතිකර ගැනීමට පාලනය කිරීමට හෝ කිසිදු ආකාරයකින් පරිපාලනය කිරීමට එක්සත් ජනපදයට නොහැකිවනු ඇත. මාධ්‍ය මඟින් පළවන වැරදි තොරතුරු පෙන්වාදෙන්නේ මේ ව්‍යෘපෘතිය අවසානයේ අමෙරිකා එක්සත් ජනපදයට ඉඩම් රැසක අයිතිය හිමිවන බවයි. අප ලබාදෙනු ලැබු මිලියන 480ක මුදල එහි මූලික ගෙවිමක් බවයි. එය සම්පූර්ණයෙන්ම අසත්‍යයක්\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=115535", "Category": null, "Parent URL": null}