{"Source": "Adaderana", "Timestamp": "August 4, 2019 07:43 pm", "Headline": "අභියෝග මැද දිනුම සොයන පහේ පොඩ්ඩෝ", "News Content": "පාසැල් දරුවන්ගේ සුවිශේෂී කඩඉමක් වන 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය අද (04) පැවැත් විය. විභාග මධ්‍යස්ථානයට ගොස් දරුවන් හිෂ්‍යත්වය ලියද්දී දරුවන් කිහිපදෙනකු රෝහල් වාට්ටුවල සිට විභාගයට මුහුණ දුන්නේය. 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාගය දිවයින පුරා මධ්‍යස්ථාන 2995කදී අද පැවැත් විය. ඊට සුදුසුකම් ලබා සිටි අයදුම්කරුවන් ගණන තුන්ලක්ෂ 39,369 ක්. මේ අතර මහරගම අපේක්ෂා රෝහලේ ප්‍රතිකාර ලබමින් සිටින සිසුන් 6 දෙනෙකු එම රෝහලේ සිටම අද විභාගයට මුහුණ දුන්ණේය. මේ ඒ අතරින් රිසිඳ දිනාල් වීරසේකරයි. ඔහු ඉපදී මාස තුනකට පසුව මහරගම අපේක්ෂා රෝහලට ඇතුළත් කරන්නේ ඇසේ දෙකේ ඇතිවූ පිළිකා රෝගී තත්ත්වයක් හේතුවෙන්. රිසිඳ මින්නේරිය ප්‍රාථමික විද්‍යාලයේ ඉගෙනුම ලැබුවත් අසනීප තත්ත්වය නිසා ඔහුට දිනපතා පාසල් යන්නට හැකියාවක් නැත. ඒ 2009 සිට වරින් වර අපේක්ෂා රෝහලේ නේවාසිකව ප්‍රතිකාර ලැබීමට සිදුවීම නිසයි. අසනීපය උග්‍ර වීමත් සමග ඔහුගේ දකුණු ඇස ඉවත් කිරීමට සිදුවන අතර ඒ වෙනුවට බද්ද කරන්නේ කෘතිම ඇසක්. අද රිසිඳ ශිෂ්‍යත්ව ප්‍රශ්න පත්‍රයට පිළිතුරු ලිව්වේ වම් ඇසේ පෙ‍නීම ආධාරයෙන්. ඇස් දෙක පුරා ව්‍යාප්ත වූ පිළිකාව අද වන විට රිසිඳුගේ දෙපා දක්වා ව්‍යාප්ත වී ඇති අතර අද වන විට ඔහුට දෙපයින් නැගී සිටීමට ද හැකියාවක් නැත. මේ අතර ශිෂ්‍යත්ව විභාගය පැවති තංගල්ල මහා විද්‍යාලයේ විභාග ශාලාවක විදුලිය නොමැති බවට පවසමින් විදුහලේ ගුරුවරුන් විසින් විදුලි පහන් රැගෙන එන ලෙසට මව්පියන්ට දන්වා තිබෙනවා. අප වාර්තා කරු පැවසුවේ, අනතුරුව තංගල්ල පොලිසියේ මූලස්ථාන පොලිස් පරීක්ෂකවරයා මැදිහත් වී විදුලි බල මණ්ඩලය දැනුවත් කිරීමෙන් පසු විදුලිය ලබා දුන් බවයි. තංගල්ල ප්‍රදේශයේ සිසුන් එළෙස ගැටලුවකට මුහුණදෙද්දි විල්ගමුව බෝගහවැව ප්‍රදේශයේ ශශිනි ප්‍රබෝධනීට ශිෂ්‍යත්වය විභාගයට ගොස් නැවත නිවසට එන විට සිය නිවස අහිමි වී තිබුනි. ඒ නිවස ගිනි ගැනීම හේතුවෙන්. මෙම අවස්ථාවේදී නිවසේ කිසිවෙකුත් නොසිට ඇති අතර ඔවුන්ට ඉතිරිව ඇත්තේ හැඳ සිටි ඇඳුම පමණයි. මේ අතර මොණරාගල ධර්මප්‍රදීප විද්‍යාලයේදී අද (04) ශිෂ්‍යත්ව විභාගය පැවැත්වුණු අතර විභාග කාර්යය මණ්ඩලයේ වැඩි පිරිසක් බුර්කාවෙන් සැරසී සිටීම නිසා දරුවන් තැතිගැම්මකට ලක්ව ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=115726", "Category": null, "Parent URL": null}