{"Source": "Adaderana", "Timestamp": "August 5, 2019 12:31 pm", "Headline": "කාන්තාවගේ ගර්භාෂය තමයි මනුෂ්‍යයාගේ අනාගතය-පාඨලි", "News Content": "කාන්තාවගේ ගර්භාෂය මනුෂ්‍යයාගේ අනාගතය ගෙන යන බවත් ඒ නිසා කාන්තාවට සම තැන නොවේ මුල්තැන හිමිවිය යුතු බවත් මහානගර අමාත්‍ය චම්පික රණවක මහතා පවසයි. මනුෂ්‍ය අයිතිවාසිකම් අනුව හැම කෙනෙක්වම සමානයි කියන පදනම මත සියළු දෙනා කටයුතු කළ යුතු බවත් යතාර්ථය පිළිගැනීමට අප ඉදිරිපත් විය යුතු බවත් අමාත්‍යවරයා පැවසීය. අමාත්‍යවරයා මෙම අදහස් පළ කර සිටියේ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේ පැවැති ජාතික මග කාන්තා මහා සමුළුවට සහභාගී වෙමිනි. ජීවියෙක් හැටියට ගත් විට කාන්තාවයි පිරිමියයි එකම ජීවියෙක් බවද අමාත්‍යරයා ප්‍රකාශ කළේය. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, \"අතීතයේදී නොයෙකුත් විද්‍යාවන්වලදී කිවූ දෙයක් තමයි කාන්තාවන් දුර්වලයි කියලා. ජීවමය වශයෙන් දුර්වලයි, ශාරීරික වශයෙන් දුර්වලයි, එහෙම නැත්නම් කාන්තාවන් පහත් කියන මතයක් ඉදිරිපත් වී තිබෙනවා මේ ශුද්ධ ග‍්‍රන්ථවලත් ලියැවිලා තිබෙනවා. මේ අනුව බැලූවහම අපට පේනවා හුසේන් බෝල්ට් තත්පර 9.5 ට මිටර් 100 දුවනවා. එයාගේ රටේ ඉන්න ෂෙලී ඈන් ෆේ‍්‍රෂර් තත්පර 10.7 තමයි මීටර් 100 දුවන්නේ. එහිදී අපට පේනවා පිරිමියා ශාරීරික අතින් වේගවත් මීටර් 100 දුවද්දී කාන්තාවට වඩා. ඒ ඒ අය අතරේ තිබෙන වෙනස්කම. ඒ වෙනස්කමේදී කිසි සේස්තම කාන්තාවෝ පස්සට යන්නේ නැහැ. ඇයි? තවත් සමහර ක්‍ෂෙත‍්‍ර කාන්තාවට පමණක් ආවේනික ක්‍ෂෙත‍්‍ර. ඒ කියන්නේ මේ ලෝකයේ මනුෂ්‍ය ප‍්‍රජාව ඉදිරියට යන්නේ කාන්තාවගේ ගර්භාෂය නිසයි. ඒ ගර්භාෂයේ දරුවෝ රැගෙන යාමේ හැකියාව තිබෙන්නේ කාන්තාවට පමණයි. ඒ නිසා එම සුවිශේෂත්වයත් කාන්තාවට තිබෙනවා. ඒ නිසා අපි එකක් මතක තබා ගත යුතුයි මේ පහත්ය කියන කතාවට වඩා වෙනස් ජීවමය තත්වයන් තිබුණා උනාට ජීවියෙක් හැටියට ගත්තම කාන්තාවයි පිරිමියි ඔක්කොම එකම ජීවියෙක්. ඒ නිසා අතීත පොතපතේ මොනයම් කාරණා ලියැවී තිබුණත් නූතන සත්වයා දිහා බැලූවහම අපි මෙය අවබෝධකරගත යුතුයි. අපි දන්නවා නොයෙක් ආගම්වල තමන්ගේ වූ දහම් ග‍්‍රන්ථ තිබෙනවා. දහම් ප‍්‍රකාශනයන් තිබෙනවා. ශුද්ධ ග‍්‍රන්ථ තිබෙනවා. දෙවියන්ගේ වදන කෙලින්ම ලියා තිබෙන දේවල් කියා යම් යම් අය ප‍්‍රකාශ කරනවා. ඒවාට මේ මේ අරුත් තිබෙනවා කියා ප‍්‍රකාශ කරනවා. එනමුත් අපි එක දෙයක් මතක තබා ගත යුතුයි. වෙනස්වන ලෝකයක මිනිසුන්ගේ දැනුම වෙනස් වෙන කොට පොත පතේ ලියැවී තිබෙන ඒවා සහ මහපොළවේ තිබෙන යතාර්ථය අතර ලොකු පරතරයක් වෙනසක් ඇතිවෙනවා. ඒ යතාර්ථය පිළිගන්න අපි සූදානම් විය යුතුයි. බොහෝ වසර දහස් ගණන්වලට පෙර තිබූ අතීතයේ ඇතැම් ග‍්‍රන්ථවල තිබුණා ලෝකය පැතලියි, කෙළවරක් තියෙනවා, තැටියක් වගෙයි කියලා. නමුත් දැන් අපි හැම දෙනාම දන්නවා, හඳට ගිහින් 50 වසරක් වෙනවා, අභ්‍යවකාශයට ගිහින් 70 කිට්ටු වෙන්න එනවා. ඒ නිසා මේ ලෝකය පැතිලි, තැටියක්, පිඟානක් වගේ දෙයක් නෙමෙයි කියලා. ඒ නිසා යතාර්ථයත් ඉගැන්වීමත් අතරේ ගැටලූවක් තිබෙන විත්තිය අපට පෙනෙනවා. ඊ ළඟට සාමාන්‍යයෙන් අපට පේන දෙයක් තමයි මේ ලෝකය වටේ ග‍්‍රහ තරු ඉර හඳ කැරකෙන්නේ කියලා තමයි අපේ ශුද්ධ ග‍්‍රන්ථවල ලියවිලා තිබෙන්නේ. නමුත් ග‍්‍රහතරු පොලවේ සිටින අපට අප වටේ කැරකෙනවා වගේ සාපෙක්ෂව දැනුනත් පොළව සූර්යයා වටේත්, සූර්යා ඇතුලූ සෞරග‍්‍රහ මණ්ඩලය තවත් ආකාරයකට හැසිරෙන බව.ඒ නිසා මෙ යතාර්ථය පොත පතේ ලියැවී තිබෙන ආකාරයයි අතර විශාල පරතරයක් තිබෙනවා, යතාර්ථය පිළිගන්නට අපි ඉදිරිපත් විය යුතුයි. මනුෂ්‍යයෝ හැටියට ලෝකයේ විවිධ අවස්ථාවල් අපි විවිධ ආකාරයට අධිපතිත්වයන් පවත්වාගෙන ගිහින් තිබෙනවා.අපේ රටේ නම් අතීතයේ සිටි වැදි ජනතාව වලහෙක් දැක්කහම, දිවියෙක් දැක්කහම බිය ඇතිවෙනවා.තලගොයෙක් මුවෙක් දැක්කහම දඩයම් කරන්න පෙළඹෙනවා. එනිසා මේ වලස්සු ගැන දිවියෝ ගැන එවැනි අය නොයෙකුත් ජනකතා නොයෙකුත් වන්දනීය තත්වයන් අපි දැකලා තිබෙනවා. අලි වැනි විශාල සතුන් කෙරෙහි පූජනීය තත්වයක්, දේවත්වයක් ඇතිකරගෙන තිබෙනවා. නමුත් අද මේ හැම කෙනෙක්වම මිනිස්සු හීලෑ කර තිබෙනවා. කැලේ හිටපු රජා තමයි සිංහයා, ලෝකයේ ඉන්නේ සිංහයෝ 4,000 යි. හැබැයි මිනිසුන්ගේ ගෙවල්වල ඉන්නවා ඒ සිංහයින්ගෙන් මිදිලා ආපු ගෙවල්වල හුරතලයට ඇතිකරන පූසෝ දස ලක්ෂ හයසියයක්. කෝටි හැටක්. අද මනුෂ්‍යයා ඒ ආකාරයට එම තත්වයන් පාලනය කර තිබෙනවා. ඒ නිසා සිංහයා රජවෙලා ඉන්නේ ලයන් කිංග් එකේ විතරයි. මනුෂ්‍ය ජීවිත අද සත්ව ජීවිත පාලනය කරන තත්වයට පරිවර්තනය වෙලා තිබෙනවා. එම නිසා අතීතයේ අපි යම් යම් දැ ඇදහුවත්, අපි මතක තබා ගත යුතුයි ප‍්‍රායෝගිකව මේ මහපොළවේ අපි ජීවත්වන ලෝකයේ යතාර්ථය වෙනස් එකක් නම් අප ඒ අනුව ජීවත් වෙන්න හිත හදා ගත යුතුයි. එහිදී පළමුවෙන්ම අප මතක තබා ගත යුතුයි අපි සියළු දෙනාම මනුෂ්‍යයෝ. මනුෂ්‍යයින්ට නොයෙක් සංස්කෘතික වෙනස්කම් තිබුණත්, ඇතැම් ජීවමය වෙනස්කම් තිබුණත් ඔවුන් සියළු දෙනාටම සම අයිතීන් තිබෙනවා. අද වංශාධිපතීන් කියලා පිරිසක් නැහැ. රජවරු කියලා පිරිසක් නැහැ. දේව වරමින් රට පාලනය කරනවා කියලා පිරිසක් නැහැ. ශුද්ධ ග‍්‍රන්ථවලට අනුකුළව ලෝකය ගෙනයන්න ඕනෙයි කියලා පිරිසක් නැහැ. මනුෂ්‍යයින් විසින්ම හදාගත් ප‍්‍රඥප්තීන්ට අනුව, මනුෂ්‍ය අයිතිවාසිකම් අනුව හැම කෙනෙක්වම සමානයි කියන පදනම මත අපි සියළු දෙනා කටයුතු කළ යුතුයි. ඒ නිසා අපි බෞද්ධ, හින්දු, කි‍්‍රස්තියානි, ඉස්ලාම් උනත්, ආගමක් නැති උනත්, භෞතිකවාදීන් උනත්, විඤ්ඤාණවාදීන් උනත් අදේවවාදී, දේවවාදී උනත් අපි සියළු දෙනාම මනුෂ්‍යත්වයේ පොදු නීති රීතිවලට පොදු මනුෂ්‍ය අයිතිවාසිකම්වලට යටත්ව පැවතිය යුතුයි. මෙය තමයි අපි විසඳන්න උත්සාහ කරන ගැටළුව. ඊ ළඟට අපි ශ‍්‍රී ලාංකිකයෝ නම්, මෙහි පුරවැසියෝ නම්, හැම ගමකම ජීවත්වනවා නම්, රැකියා කරනවා නම්, ඡන්ද අයිතිය පාවිච්චි කරනවා නම් ඒ වගේම පාලන තන්ත‍්‍රයට හවුල් වෙනවා නම් අපි පළමුව ශ‍්‍රී ලාංකික නීතියක් සාදා ගත යුතුයි. කාලය වෙනස්වන විට, සමාජය වෙනස් වන විට අලූත් තත්වයන් මතුවන විට ඒ පැරණි සම්ප‍්‍රදායන් අලූත් සම්ප‍්‍රදායන් බවට පත් වෙලා අපි හැමෝම පොදු නීතියකට යටත් විය යුතු කාලය පැමිණ තිබෙනවා. ඒ පොදු ශ‍්‍රී ලාංකික නීතිය අපි හදා ගත යුතුයි. ඒ නිසා තමයි අපි නිතර අවධාරණය කළේ පොදු මනුෂ්‍ය නීතියක් යටතේ එක රටක් එක සමාජයක්, එකම නීතියක් ඇතිකර ගත යුතුයි කියලා. ඒ සඳහා කාන්තාවගේ පරිත්‍යාගයත් මහා පරිමාණයෙන් අවශ්‍ය වෙනවා මොකද ඒ ආගමික, ප‍්‍රාදේශීය ක්‍ෂෙත‍්‍රවලට අමතරව කාන්තාවටත් වෙන වෙන ගැටළු ප‍්‍රශ්න ප‍්‍රමාණයක් ඇවිත් තිබෙන නිසා යැයි පැවසීය. \"", "URL": "https://sinhala.adaderana.lk/news.php?nid=115778", "Category": null, "Parent URL": null}