{"Source": "Adaderana", "Timestamp": "August 4, 2019 06:58 pm", "Headline": "එජාපයේ අයට තනිවම දිනන්න බෑ-අර්ජුන", "News Content": "ඉදිරි ජනාධිපතිරවරණයට තනි පක්ෂයක් ලෙසට ඉදිරිපත් වී ජයග්‍ර‍හණය කළ හැකියැයි එක්සත් ජාතික පක්ෂය සිතන්නේ නම් එය ලොකු මුලාවක් බව ප්‍ර‍වාහන සහ සිවිල් ගුවන්සේවා අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි. එක්සත් ජාතික පක්ෂයේ තිබේන ප්‍ර‍ශ්න ඒ පක්ෂයම විසදගත යුතු බවද ඒ මහතා පවසයි. එය අනෙක් පිරිසට අදාල නොවන ප්‍ර‍ශ්නයක් බවත් එයට හෙතුව වන්නේ ඔවුන් එක්සත් ජාතික පාක්ෂිකයෝ නොවන බවද අමාත්‍යවරයා පෙන්වා දෙයි. තමන් සිටින්නේද එක්සත් ජාතික පෙරමුණේ බවත් එකසත් ජාතික පක්ෂයේ තියෙන ප්‍ර‍ශ්නවලට අත ගහන්න එම පිරිසට අයිතියක් නොමැති බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය. ඒ නිසාම එකසත් ජාතික පක්ෂය ප්‍ර‍ධාන පක්ෂයක් ලෙස දැන ගන්න ඕන ඔවුන්ගේ ප්‍ර‍ශ්න විසඳා ගැනීමට බවද අමාත්‍යවරයා පවසයි. අමාත්‍යවරයා මේ බව පැවසුවේ අද (04) අත්තනගල්ල මන්දාරා ශ්‍ර‍වණාගාරයේදී පැවැති මව්රට ජාතික ව්‍යාපාරයේ වාර්ෂික සමුළුවට එක් වෙමිනි. ජාතික දේශපාලනයට බලපෑම් කරන නව පුරවැසි පෙරමුණක් ලෙසට සහ නව ජාතික දේශපාලන ව්‍යාපාරයක් ලෙසට මව්රට ජාතික ව්‍යාපාරය දියත් කෙරේ. එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යරයා, \"අපි අවුරුදු දෙකක් තිස්සේ මේ සන්ධානය හදන්න අපි අගැමතිතුමත් එක්ක සාකච්ඡා කළා. අගමැතිතුමා එක්ක වගේම එක්සත් ජාතික පක්ෂයේ සියලු නායකයෝ ඒ කියන්නේ සජිත් හිටියා, රවි හිටියා, මංගල හිටියා, කබීර් හෂීම් හිටියා, මලික් හිටියා, මේ ඔක්කොම නායකයෝ එක්ක තමයි මේ සංධානය හදන්න අපි සාකච්ඡා කළේ. එය ඉදිරියට ඇවිල්ලා අන්තිම ටික තමයි තියෙන්නේ. නමුත් හැමදාම එක්සත් ජාතික පක්ෂය කලබල වෙනවා ඡන්දයක් එනකොට. නායකයෝ වැඩි වෙනවා. හැබැයි එක්සත් ජාතික පක්ෂය හිතනවනම් ඔවුනට තනියම ඉල්ලලා දිනන්න පුළුන් කියලා ඉතිං ඒක කළාට අපිට ප්‍ර‍්ශ්නයක් නැහැ. සමහර පක්ෂවල ඉන්නවා හරි දක්ෂ කතා කාරයෝ. ඒගොල්ලෝ වැඩ නැහැ. එගොල්ල්ලෝ දන්නේ නැහැ ආණ්ඩුවක් දුවන්නේ කොහොමද කියලා. ඒක ආවාසනාවක්. එක්සත් ජාතික පක්ෂයේ සංධානයට විරුද්ධව ඔය කෑගහන පොඩි අය දැන ගන්න දින පනස් දෙකේදී අපි හතර පස් දෙනා අනිත් පැත්තට ගියානම් මොකද වෙන්නේ කියලා. ඒ ගොල්ලන්ට අද කෑ ගහන්නවත් ලැබෙන්නේ නැහැ. නමුත් අපි හතර පස්දෙනා තීරණාත්මකව හිටියා, අපි ප්‍ර‍තිපත්තියක හිටියා. නමුත් එක්සත් ජාතික පක්ෂය ඇතුළේ තියෙන ප්‍ර‍ශ්න ඔවුනට විසද ගන්න බැහැයි කියලා අපිට පෙනෙන්න තියෙනවා. යම්කිසි විදයකින් එක්සත් ජාතික පක්ෂයේ සමහර අය හිතනවනම් තනිවම දිනන්න පුළුවන් කියලා මං හිතන්නේ එගොල්ලෝ ලොකු කළුවර ගෙදරක ඉන්නේ. ගිය 2015 මැතිවරණෙදි ඔය මොන නායකයෙක් එක්ක හරි එක්සත් ජාතික පක්ෂය තනිවම ඉල්ලුවනම් අනිවාර්යෙන්ම පරදිනවා. පසුගිය ජනාධිපතිවරණයේදී අපි මෛත්‍රිපාල සිරිසේන මැතිතුමා සමග චන්ද්‍රිකා මැතිනිය, දුමින්ද, අපි චම්පිකලා, රාජිතලා සියල්ලම එකතුවෙලා එලියට බැස්සේ පැවැති පාලනය වෙනස් කරන්න. එහෙම කරලත් අපි ඉතාමත් සුළු චන්ද ප්‍ර‍මාණයකින් දිනුවේ. හැබැයි එක්සත් ජාතික පක්ෂය හිතනවනම් ඒ අයට තනිවම දිනන්න පුළුවන් කියලා මං පුද්ගලිකව හිතනවා අපි පැත්කකට වෙලා එක්සත් ජාතික පක්ෂයට දිනන්න දිලා ඉන්න ඕන කියලා. එකයි මගේ පුද්ගලික මතය. මං සමහර වෙලාවට ඒ වගේ තීරණයකට යන්න පුළුවන් ඉස්සරහට. ඒකොහොම වුණත් මම නැවත කියන්නේ එක්සත් ජාතික පක්ෂය මේ සන්ධානය එක්ක එකට එකතුවෙලා ගියොත් මේ ඡන්දය දිනන්න පුළුවන්. එහෙම නැත්නම් මං වගකීමකින් කියන්නේ, සන්ධානයේ ඉන්න අනිත් පක්ෂටික නැතුව එක්සත් ජාතික පක්ෂය දිනන්න පුළුවන් කියලා හිතනවනම් මං හිතන්නේ ඒක ලොකු මුලාවක්. එහෙම කරනවනම් ඒකේ වගකීම ඔය කෑගහන හ්‍රුගදෙනෙක් ගන්න ඕන. පැරදුනොත් මේ රටේ ඉන්න එක්සත් ජාකික පාක්ෂිකයෝ සියලුදෙනාටම එගොල්ලෝ වග කියන්න ඕන....”", "URL": "https://sinhala.adaderana.lk/news.php?nid=115721", "Category": null, "Parent URL": null}