{"Source": "Adaderana", "Timestamp": "August 9, 2019 05:58 pm", "Headline": "වැල්වැටිතුරෙයි පිහිණුම් ශූරයන් දවසක ජාතික ශූරතාවකට එයි-මංගල", "News Content": "උතුරේ වැල්වැටිතුරෙයි ප්‍රදේශයෙන් ද ජාතික ක්‍රීඩා ශූරයන් නිර්මාණය වී පිහිණුම් ක්‍රීඩාවෙන් ද තවත් තර්ජනී ශිවලිංගම්ලා බිහි විය යුතු බව මුදල් අමාත්‍ය මංගල සමරවීර මහතා ප්‍රකාශ කරයි. දකුණේ පිහිණුම් ශූරයන් උතුරට පැමිණ පිහිණුම් තරගවල සහභාගී වන දිනය වැඩි ඈතක නොවන බව හෙතෙම අවධාරණය කරයි. අමාත්‍යවරයා මේ බව කියා සිටියේ යාපනය වැල්වැටිතුරෙයි ප්‍රදේශයේ ඉදිකෙරුණු කුමාර් ආනන්දන් අනුස්මරණ පිහිණුම් තටාකය විවෘත කිරීමේ අවස්ථාවට අද (09) එක්වෙමිනි. වැල්වැටිතුරෙයි සිට ඉන්දියාවේ කොඩිකරයි දක්වා පිහිනා ගොස් නැවත වැල්වැටිතුරෙයි දක්වා පැමිණෙමින් තැබූ ගිනස් වාර්තාව ඇතුළු ගිනස් වාර්තා හතකට කුමාර් ආනන්දන් මහතා හිමිකම් කියයි. එම වාර්තාව තැබීම සඳහා පිහිණීම ආරම්භ කළ ස්ථානයේ මෙම පිහිණුම් තටාකය පිහිටා ඉදිකර තිබේ. උත්සව සභාව අමතමින් අදහස් දැක්වූ මුදල් අමාත්‍ය මංගල සමරවීර මහතා මෙසේ පැවැසීය. “හිටපු විපක්ෂ නායක පාර්ලිමේන්තු මන්ත්‍රී ආර්. සම්බන්ධන් මහතා පසුගියා දා මගේ ආරාධනයෙන් මාතරට පැමිණි අවස්ථාවේ දී ඉතා වැදගත් ප්‍රකාශයක් කළා. දශක ගණනක් තිස්සේ තම ජනතාව මුහුණ දෙමින් සිටින ගැටලු ඔහු අවධාරණය කළා. මාතර ජනතාව ඔහුගේ ප්‍රකාශය ඉහළින් අගය කළා. අපට අවශ්‍ය මුළු රටේ සෑම අස්සක් මුල්ලක් නෑර ජනතාවට අවස්ථාවන් ලබා දෙන්නයි. වැල්වැටිතුරෙයි පිහිණුම් ශූරයන් දවසක ජාතික ශූරතාවකට පැමිණෙයි. තවත් තර්ජිනී ශිවලිංගම් කෙනෙක් පිහිණුම් ක්‍රීඩාවෙන් බිහිවෙලා ජාතික කණ්ඩායම ශක්තිමත් කරයි. ඒ වගේම දකුණු පිහිණුම් ශූරයොත් පිහිණුම් තරගවල මෙහෙ එයි. කුමාර් ආනන්දන් මහතා පෝක් සමුද්‍ර සන්ධිය හරහා ඉන්දියාවට පිහිනා යාම සිහි කරන අතර අපට සිහි වෙනවා අපි කොහොම ද ලෝකේ වේගවත් ආර්ථික වර්ධනයක් ඇති රටක් බවට පත් වෙන්නෙ කියල. ඉන්දියාව අපි වගේ දෙගුණයක ආර්ථික වර්ධනයක් ඇති රටක් බවට පත් වෙලා. මේ වසර අගදි අපි පලාලි ගුවන්තොටුපොළෙන් කලාපීය ගුවන් ගමන් ආරම්භ කරනවා. ඒ වගේ ම කන්කසන්තුරේ වරාය සංවර්ධනය වෙනුවෙන් ඇ.ඩො මිලියන 45ක ගිවිසුමක් පසුගිය වසරේ අත්සන් කළා. වත්මන් රජය උතුරු පළාතේ ආර්ථික නංවාලීම සඳහා මුල පුරා ඇති කටයුතු ගැනත් මෙහි දී සඳහන් කළ යුතුයි. ක්ෂුද්‍ර මූල්‍ය සමාගම්වල උගුලක් බවට පත් වෙලා සිටිය 45,000ක් කාන්තාවකගේ ණය අහෝසි කරන්න අපි කටයුතු කළා. ඒ වෙනුවෙන් රුපියල් බිලියන 1.4ක් වැය කරල තියෙනවා. ඒ වගේම පසුගිය අයවැයෙන් රුපියල් මිලියන 500ක් වෙන් කළා සමූපකාර සමිතිවල ණය ලබා දීම වෙනුවෙන්. පවුල් 25,000ක් පමණ මෙම ණය ලබා ගන්නවා. එම ප්‍රමාණය උතුරේ ජනතාවගෙන් 8%ක විතර ප්‍රතිශතයක්. ඒ වගේම අපි උතුරේ කර්මාන්ත සංවර්ධනය කරනවා. සමූපකාර සමිති 50කට අයත් කර්මාන්ත සංවර්ධනය වෙනුවෙන් අපි මුදල් වෙන් කළා. විශේෂයෙන් ම තෙල් මෝල්, කරවල නිෂ්පාදනය, පළතුරු බීම සකස් කිරීම වැනි කර්මාන්ත ඊට අයත්. අච්චුවේලි කර්මාන්ත පුරය සඳහා රුපියල් මිලියන 100ක් වෙන් කරල තියෙනවා. ඒ වගේම එදා මෙරට මත්ස්‍ය අසවැන්නෙන් තුනෙන් එකක් ලබා ගත් මයිලෙඩ්ඩි ධීවර වරායේ සංවර්ධන කටයුතු අවසන් වෙලා නුදුරේදීම විවෘත කෙරෙනවා. මේ සියල්ල අතර අපි උතුරේ දිගු කාලීන සංවර්ධනය වෙනුවෙන් මහ බැංකුව සමඟ එක්වෙලා ආර්ථික සංවර්ධන රාමුවක් නිර්මාණය කරල තිබෙනවා. තල් අරමුදල වෙනුවෙන් වූ රුපියල් බිලියන 2.5 සඳහා කැබිනට් අනුමැතිය ලැබිල තියෙනවා. මේ සියල්ල වෙන අතරතුරේ ඉතිහාසයේ දැවැන්තම ග්‍රාමීය සංවර්ධන වැඩසටහන ගම්පෙරළිය උතුරු නැගෙනහිර තුළත් ක්‍රියාත්මකයි. රුපියල් බිලියන 8.24ක වටිනාකමකින් යුතු ව්‍යාපෘති 17343ක් දැනටමත් උතුර - නැගෙනහිර ක්‍රියාත්මකයි. ගම්පෙරළිය කියල කියන්නෙ ජනතාවගේ සැබෑ අවශ්‍යතා හඳුනා නොගෙන වායු සමනය කළ කාමර තුළ ඉඳගෙන සැලසුම් කරන වැඩසටහනක් නෙවෙයි. මේ ව්‍යාපෘති තෝරන්නෙත් ගම් මට්ටමෙන්, සැලසුම් කරන්නෙත් ගම් මට්ටමෙන්, කොන්ත්‍රාත්කරුවා තෝරන්නෙත් ගම් මට්ටමෙන්. ඒ නිසා තමයි මේ වැඩසටහන වඩාත් ප්‍රායෝගික වෙලා තියෙන්නෙ යැයි ද අමාත්‍යවරයා පැවැසීය. දෙමළ ජාතික සන්ධාන පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන එම්.ඒ. සුමන්තරන්, පී. සරවනබවන්, මාවෙයි සේනාධිරාජා යන මහත්වරු එක්ව සිටියහ. මීට අමතරව මුදල් අමාත්‍යාංශ ලේකම් ආර්.එච්.එස්. සමරතුංග, නියෝජ්‍ය ලේකම් ඒ.එම්.පී.එම්. බී අතපත්තු යන මහත්වරු ද ඊට සහභාගී වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116176", "Category": null, "Parent URL": null}