{"Source": "Adaderana", "Timestamp": "August 12, 2019 09:43 am", "Headline": "වන්දනාවේ ගිහින් අශෝභනව හැසිරුණ පුද්ගලයෙක්ට නිවැසියෙකුගෙන් පොලු පහරක්", "News Content": "මිද්දෙනිය ප්‍රදේශයේ සිට දඹුල්ලෙ වන්දනාවක පැමිණි නඩයක් සහ දඹුල්ලේ නිවැසියන් පිරිසක් අතර ඇති වූ ගුටිබැට හුවමාරුවකින් එක් පුද්ගලයෙකු තුවාල ලබා දඹුල්ල මූලික රෝහලට ඇතුළත් කොට තිබේ. මිද්දෙණිය ප්‍රදේශයේ සිට කණ්ඩායමක් දඹුල්ල සීගිරිය අනුරාධපුර වන්දනාවේ පැමිණ නැවත යන අතරතුරදී ඊයේ(11) රාත්‍රියේ දඹුල්ල කුරුණෑගල පාර ප්‍රදේශයේදී එළවළු වෙළඳසැල් අසල නවතා එළවළු මිලදී ගැනීමට සූදානම් වී ඇතැයි පොලීසිය කියයි. එම අවස්ථාවේදී බස් රථයේ සිටි බිමත් පුද්ගලයන් කිහිපදෙනෙකු බස් රථයෙන් බැස වෙළඳසැල් ආසන්නයේ පිහිටි නිවෙස් පිටුපසට ගොස් ශරීර කෘති අවශ්‍යතා ඉටු කර ගැනීමට යාමේදී නිවැසියන් බිය වී ඇතැයි පොලීසිය පවසයි. පසුව නිවැසියන් සහ වන්දනාකරුවන් අතර උණුසුම් වචන හුවමාරුවක් පැවතීමත් සමඟ වන්දනාවේ පැමිණි පිරිස ගෙන් එක් අයෙකු එම නිවසට පැන නිවසේ තිබූ බඩු බාහිරාදිය පොළොවේ ගසා කඩා දමා ඇතැයි පොලිස් පරීක්ෂණවලදී හෙළිවී තිබේ. පසුව එක් නිවැසියකු පොල්ලක් ගෙන වන්දනාකරුවෙකුට පහරදීමත් සමඟ ඔහු තුවාල ලබා දඹුල්ල මූලික රෝහලට ඇතුළත් කිරීමෙන් පසු බරපතළ තත්ත්වයේ පසුවීම නිසා මාතලේ මහ රෝහලට මාරු කර යවා ඇතැයි පොලීසිය සඳහන් කරයි. කෙසේ වෙතත් මෙම සිද්ධිය සැලවීමත් සමඟ ප්‍රදේශවාසීන් සහ වන්දනාකරුවන් අතර ඇතිවන්නට ගිය ගැටුම්කාරී තත්ත්වය ප්‍රදේශවාසීන් ගෙන් මෙන්ම පොලීසිය ද සහාය ඇතිව මැඩ පැවැත්වූ බව දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක එස්.පි.එදිරිසිංහ මහතා සඳහන් කළේය. මෙම ගැටුමට සම්බන්ධ මිද්දෙනිය ප්‍රදේශයේ වන්දනාවේ පැමිණි අයෙකුට පහර දුන් දඹුල්ලේ පුද්ගලයෙක් සැකපිට අත්අඩංගුවට ගත් බවද පොලීසිය පවසයි. ගැටුම ඇති වූ ස්ථානයේ තිබී කැත්තක් අත්අඩංගුවට ගත් බව පොලීසිය පවසන අතර එම කැත්ත නිවැසියන්ගෙත් වන්දනාවේ පැමිණි අයගේ නොවන බවත් එහි අයිතිකරුවෙකු තවමත් සොයාගැනීමට නොහැකිවීම නොහැකි වී ඇතැයි පොලීසිය වැඩිදුරටත් සඳහන් කළේය. දුර බැහැර සිට වන්දනාවේ ගමන් යනවිට අධික බීමතින් ඉතා අසෝබන ලෙස හැසිරීම නිසා ගමනට එක්වූ සියලු දෙනාත් අපහසුතාවයට පත්වන බවත් සිය ආගමික අරමුණු ඉටුකර ගන්නට ගොස් වෙනත් පව් අරමුණුවලට ලගාවීම නිසා මෙවැනි කරදරවලට ලක්වන බව දඹුල්ල මුලස්ථාන පොලිස් පරීක්ෂක එස් .පි . එදිරිසිංහ මහතා සඳහන් කළේය. සැකකරුවන් 12 දින දඹුල්ල මහේස්ත්‍රාත්වරයා හමුවට ඉදිරිපත් කිරීමට නියමිත බව පොලීසිය කියයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116336", "Category": null, "Parent URL": null}