{"Source": "Adaderana", "Timestamp": "August 11, 2019 04:35 pm", "Headline": "ගෝඨාගේ පළමු පොරොන්දුව", "News Content": "ඓතිහාසික සමුළුවේ දී පොදු ජන පෙරමුණේ ජනාධිපති අපේක්ෂත්වයට තමාව පත් කිරීම සම්බන්ධයෙන් එම පක්ෂයේ නායක මහින්ද රාජපක්ෂ මහතාට සිය ස්තූතිය පිරිනමන බව ගෝඨාභය රාජපක්ෂ මහතා පවසයි. ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජාතික සමුළුව මේ මෙහොතේ අමතමින් ඒ මහතා මෙම අදහස් පළ කරනු ලැබීය. සුගතදාස ගෘහස්ථ ක්‍රීඩාංගණයේ දී පැවැත්වෙන මෙම සමුළුව ආරම්භ කිරීමෙන් අනතුරුව මහින්ද රාජපක්ෂ මහතා විසින් ගෝඨාභය රාජපක්ෂ මහතා පොදු ජන පෙරමුණේ, ජනාධිපතිවරණ අපේක්ෂකත්වයට පත් කරනු ලැබීය. විප්ලවීය වෙනසක් නිර්මාණය කරන්න තමාට බාර දීම යුග මෙහෙවරක් ලෙස සලකන බවද කියා සිටි ගෝඨාභය රාජපක්ෂ මහතා, තමා රටට ආදරය කරන බවත්, තමාට රට ගැන දැක්මක් ඇති බවත් මව්බිමට සෞභාග්‍ය උදා කිරීමට ඇති අවස්ථාවක් ලෙස මෙය බාර ගන්නා බවත් පැවසීය. ජනතාව ඉදිරියේ අවශ්‍ය නායකත්වය සැපයීමට සුදානම් බව ඉතා වගකීමෙන් පවසන බවත් කියා සිටි ගෝඨාභය මහතා, කිසිවිටෙකත් තමා සීමාවලට කොටු නොවී වැඩ කරන බවද සඳහන් කළේය. තමාගේ රටට එරෙහි වන කිසිවෙකුට හිස නැමවේ නැති බවත්, අනාගතයේ දීත් රටේ සෛවරීයභාවයට අත තියන කිසිවෙකුටත් ඉඩ දෙන්නේ නැති බව ද ගෝඨාභය මහතා වැඩිදුරටත් පැවසීය. අද වන විට රටට අවශ්‍ය වන්නේ විනයගරුක දුෂණයෙන් තොර දේශප්‍රේමී නායකත්වයක් බවත් පැවසු ගෝඨාභය මහතා, ජනාධිපතිවරයාගෙන් ජනතාව අපේක්ෂා කරන්නේ එවැනි ගුණාංග බවද කියා සිටියේය. අපේ රජයක් තුළ පළමු කාර්යභාරය වන්නේ රටේ පුර්ණ ආරක්ෂාවක් තහවුරු කිරීම වන බවද ගෝඨාභය මහතා මෙහිදී පැවසීය. යළිත් ලංකාව ලෝකයේ සුරක්ෂිතම රට බවට පත් කළ හැකි බව ඉතා විශ්වාසයෙන් පවසන බවත්, දූදරුවන්ගේ ආරක්ෂාව තමා බාර ගන්නා බවත් ඔහු වැඩිදුරටත් කියා සිටියේය. විවිධ ආගම් අදහන පුද්ගලයින් සිටින බවත්, එකිනෙකාගේ සංස්කෘතියට ගරු කළ පිරිසක් බවත්, අපගේ ශක්තිය විය යුත්තේ එය බවද පැවසීය. උතුරේ ජනතාවට විශේෂිත වු ගැටළු ඇති බවත්, එම ගැටළු නිසැකයෙන්ම විසඳා දැමීමට තම රජයක් තුළින් ක්‍රියාකරන බවද පැවසු ගෝඨාභය මහතා, රටේ අනාගත පරපුර දැනුමින් පෝෂණය කිරීමට ද විශේෂ අවධානයක් යොමු කරන බව කියා සිටියේය. කාන්තාවකට බිය නැතුව ඕනෑම තැනක යා හැකි රටක් අපි ගොඩ නගන බවද මෙහිදී ගෝඨාභය රාජපක්ෂ මහතා සමුළුව හමුවේ පවසා සිටියේය. කිසිදු රටකට සෛවරීත්වය බිඳ දැමීමට ඉඩ නොදෙන බවද පැවසු ඒ මහතා, කිසිදු රටක් ඉදිරියේ දණ නොගසන යුගයක් නැවත ඇති කරන බවද පැවසීය. ඉදිරියේ එන ජනාධිපතිවරණය රටට ඉතාම තීරණතාමක බවත් එය රටේ අනාගතය තීරණය කරනු ඇති බවත් ඒ වෙනුවෙන් සියලු දෙනාට පක්ෂ භේදයෙන් තොරව අත්වැල් බැඳගන්නා බවද ගෝඨාභය රාජපක්ෂ මහතා, මෙහිදී කියා සිටියේය. සමස්ත මැතිවරණ ව්‍යාපාරයම විනය ගරුක ලෙස පවත්වා ගෙන යෑමට කටයුතු කරන ලෙස ඉල්ලා සිටින බවත්, මැතිවරණ ව්‍යාපාරය තුළ පරිසර ආරක්ෂණයට මුල් තැන ලබා දෙමින් ඉටු කරමු යනුවෙන් ද මෙහිදී ගෝඨාභය රාජපක්ෂ මහතා සභාව අමතමින් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116308", "Category": null, "Parent URL": null}