{"Source": "Adaderana", "Timestamp": "August 13, 2019 04:37 pm", "Headline": "සතියකට එක් දිනක් සියලු පාසල්වල සන්නිවේදන කටයුතු ඉංග්‍රීසියෙන්", "News Content": "ගෝලීය අධ්‍යාපන ඉලක්ක ජයගත හැකි පරිදි මෙරට පාසල් සිසුන්ගේ ඉංග්‍රීසි භාෂා කුසලතා ඉහළ නැංවීමට පියවර ගත යුතු බව අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා සඳහන් කරයි. ඒ අනුව, ජාතික අධ්‍යාපන ආයතනය මගින් ලබා දී ඇති විෂය මාලාව වඩාත් ඵලදායී ව භාවිත කරමින් ඉංග්‍රීසි භාෂාවට අදාළ ඉගෙනුම් සැලසුම් සකස්කර පන්ති කාමරයේ ඉගෙනුම් ඉගැන්වීම් ක්‍රියාවලියෙහි නිරතවන ගුරුවරුන් සඳහා චක්‍රලේඛයක් සහ උපදෙස් සංග්‍රහයක් නිකුත් කිරීමට ද මේ වනවිට පියවර ගෙන ඇත. එම උපදෙස් සංග්‍රහය අනුව ඉදිරියේ දී සිසුන්ගේ සන්නිවේදන කටයුතු ඉංග්‍රීසි භාෂාවෙන් සිදුකිරීමට සතියකට එක් දිනක් සියලු පාසල්වල ඉංග්‍රීසි සන්නිවේදන දිනයක් ලෙස පැවැත්වීමට ද යෝජනා කර තිබේ. පසුගිය වසර කිහිපය තුළ අධ්‍යාපන අමාත්‍යාංශය හා පළාත් සහ කලාප අධ්‍යාපන කාර්යාල විසින් පාසල් පද්ධතිය තුළ සිදුකරනු ලැබූ සුපරීක්ෂණ ක්‍රියාවලියේ දී ඉංග්‍රීසි ඉගෙනුම් ඉගැන්වීම් ක්‍රියාවලිය තුළ හඳුනාගත් සංවර්ධනය විය යුතු ක්ෂේත්‍ර රැසක් නිරීක්ෂණයට ලක් වූ අතර, එම ක්ෂේත්‍ර සංවර්ධනය කිරීම අරමුණු කරගනිමින් ඊට අදාළ ප්‍රතිකාර්ය වැඩසටහන් ක්‍රියාත්මක කිරීමට ද අධ්‍යාපන අමාත්‍යවරයාගේ උපදෙස් අනුව මේ වනවිට පියවර ගෙන ඇති වබ සඳහන්. මීට අමතර ව, විභාග දෙපාර්තමේන්තුව, ජාතික අධ්‍යාපන ආයතනය හා අධ්‍යාපන ප්‍රකාශන දෙපාර්තමේන්තුව සමග එක් ව වඩාත් ඵලදායී ලෙස සිසුන් වැඩලෝකයට සූදානම් කළ හැකි පරිදි විෂය මාලා, පෙළ පොත්, සහ විභාග ක්‍රමවේදය සකස් කිරීමට ද යෝජනා කර තිබේ. මේ දක්වා පාසල් මට්ටමෙන් නිසි ලෙස ක්‍රියාත්මක නොවූ සිසුන්ගේ ඉංග්‍රීසි කථන සහ ශ්‍රවන කුසලතා ඉගැන්වීම ඇගයීම සඳහා වැඩපිළිවෙළක් ද මේ වනවිට සියලු ම පළාත් වෙත හඳුන්වා දී ඇත. ඒ අනුව, සියලු පළාත් ඉංග්‍රීසි සම්බන්ධීකාරකවරුන් සමග සාකච්ඡා කර පැමිණි එකඟතාවකට අනුව, විභාග දෙපාර්තමේන්තුව, ජාතික අධ්‍යාපන ආයතනය හා ජාතික අධ්‍යාපන විද්‍යාපීඨ කථිකාචාර්යවරුන් සහ බ්‍රිතාන්‍ය කවුන්සිලයේ උපදේශකවරුන්ගෙන් සමන්විත මණ්ඩලයක් විසින් ශ්‍රවණ හා කථන ඇගයීම් නිර්ණායක සකස් කර සියලුම පළාත් වෙත මේ වනවිට ලබා දී ඇත. ඒ අනුව, මේ වසරේ දෙවැනි පාසල් වාරයේ සිට දිවයිනේ සියලු පළාත්වල එම ඇගයීම් ක්‍රමය 6,7,8 ශ්‍රේණිවලට වාර පරීක්ෂණවල දී හඳුන්වා දී තිබේ. ඉදිරියේ දී මෙම ඇගයීම් ක්‍රමය 11 ශ්‍රේණිය දක්වා පාසල් මට්ටමින් ඇගයීම් ලෙස ක්‍රියාත්මක කිරීමට ද අපේක්ෂිත ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116457", "Category": null, "Parent URL": null}