{"Source": "Adaderana", "Timestamp": "August 13, 2019 03:00 pm", "Headline": "දෙවැනි වරටත් රට බේරා ගන්න මහ සඟරුවනේ ආශිර්වාදය නියතයි-ඥාණරතන හිමි", "News Content": "දෙවැනි වතාවටත් රට බේරා ගැනීමට මහ සඟරුවනේ ආශිර්වාදය නියත වශයෙන්ම ලැබෙන බව පුජ්‍ය මිරිසවැටිය විහාරාධිකාරි ඊතල් වැටුනවැවේ ඥාණරතන හිමියන් පවසයි. විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා සහ ජනාධිපති අපෙක්ෂක ගෝඨාභය රාජපක්ෂ මහතා අද (13)උදේ අටමස්ථානය වැදපුදා ආශිර්වාද ලබා ගත්තේය. ජය ශ්‍රී මහා බෝධීන් වහන්සේ වන්දනා කිරීමෙන් අනතුරුව මහින්ද රාජපක්ෂ මැහතා සහ ගෝඨාභය රාජපක්ෂ මහතා මිරිසවැටිය විහාරස්ථානයට ගොස් මිරිසවැටිය විහාරාධිකාරි ඊතල් වැටුනවැවේ ඥාණරතන හිමි බැහැදැක ආශිර්වාද ලබා ගත්තේය. එහිදී අදහස් දැක්වූ මිරිසවැටිය විහාරාධිකාරි ඊතල් වැටුනවැවේ ඥාණරතන හිමියන්, \" එදා ශ්‍රී මහා බෝධීන් වහන්සේ ඇතුළු අටමස්ථානය ලේ විලක් කරලා තිබුණා. ඒ භූමිය අද වෙනකොට පූජනීය වන්දනීය සුවඳවත් වූ පිරිස් දස දහස් ගණනින් සාදු සාධු නාදය දෙන බුදු ගුණ කියමින් වදින ස්ථානයක් බවට පත්කළ පින ඔබට ලැබිලා තිබෙනවා. එදා බිමට සමතලා කරපු දළදා මාලිගාව අද මිනිසුන් මල් පූජා කරලා සුවඳවත් කරන, බුදු ගුණ මුමුනන, වදින පුදන පරිසරයක් කළේ ඔබතුමයි. ඔබතුමා එදා තිබුණු පරිසරය වෙනස් කරපු නිසයි. එදා කෙහෙල් කොට එක්ක මස් කෑල්ලක් දාලා මේ ඔබගේ පුතා කියලා කිව්වහම ඒක පිළිගන්න මිනිස්සුන්ට සිද්ධ වුණා. කෙහෙල් කොට කරේ තියාගෙන ගිහිල්ලා තමයි තමන්ගේ දරුවාව ආදාහනය කළේ. මේ වෙනකන් එදා යුද්ධය තිබුණ නම් අද වන විට තවත් තරුණයො විශාල පිරිසක් මැරිලා, මේ වෙනකොට සිංහල ජාතියක් නැති වෙන්න තිබුනා. ඒ පරිසරය, ඒ සමාජය සම්පූර්ණයෙන්ම වෙනස් කරල දුන්නෙ ඔබතුමා. දුටුගැමුණු රජතුමාට මේ රට එක්සේසත් කරන්න ගත වුණේ අවුරුදු තුනයි මාස හයක කාලයක්. රජවරු 160 දෙනෙක් රජ කරපු මේ ශ්‍රී ලංකාදීපයේ රජවරු 104 දෙනෙක් රජ කරපු මේ ශුද්ධ වූ බුද්ධ භූමියේ විශාල ආනුභාවයක් තිබෙනවා. අනන්ත අප්‍රමාණ ගුණයක් තිබෙනවා. අපහාස නින්දා ගැරහිලි මිනිස්සුන්ට එන්නෙ ඊළඟ අදියරට ඔහු සුදුසුද කියලා බලන්නයි. එය ජාතියේ වාසනාවක්. ජාතියට අනාගතයක් තිබෙනවා නම් සොබාව ධර්මය නිසි කෙනා නිසි වේලාවට ලබා දෙනවා. සමස්ත භික්ෂු සංඝයා වහන්සේ වෙනුවෙන් ම අපි ඔබතුමාට මේ රට දෙවැනි සැරේටත් බේරලා දෙන්න ආශිර්වාද කරනවා.\" මිරිසවැටිය චෛත්‍ය වන්දනා කිරීමෙන් පසුව අනුරාධපුර ජයන්ති විහාරයට පැමිණි ගෝඨාභය රාජපක්ෂ මහතා,විහාරාධිකාරී පූජ්‍ය නුගේතැන්නේ පඤ්ඤානන්ද හිමි බැහැදැක ආශිර්වාද ලබා ගත්තේය. එහිදී අදහස් දැක්වූ පූජ්‍ය නුගේතැන්නේ පඤ්ඤානන්ද හිමි මෙසේ පැවසීය. \"බොහොම වාසනාවන්ත රටක් තමයි මේ කාලකන්නි කරන්නේ. මේ වාසනාවන්ත රටට අගතියක් කරපු කිසිම කෙනෙක්ට හරි ගියේ නෑ. අපේ රට විනාශ කරන්න මහන්සි ගත්ත කිසිම බලවේගයකට හරි ගිහින් නැහැ. මහා සංඝරත්නයේ ආශිර්වාදය ඇතිව රටේ රාජ්‍ය නායකයින් ඉදිරියට ගියා මිසක මහා සංඝරත්නය පෙලා, පීඩාවට පත් කල කිසි කෙනෙක්ට හරි ගියේ නෑ. මහා සංඝරත්නය මේ තරම් පීඩාවට පත්කරපු කාලයක් තිබිලා නෑ. අනික ඔබතුමාලා මේ තරම් දුක් විඳින්නේ රට බේරගත්ත වරදට. අවුරුදු තිහක යුද්ධයෙන් රට බේරගත්ත වරදට ඔබලා අපහාස වින්දා. අදටත් අපහාස විදින්නේ පෞද්ගලික දෙයක් කරලා නෙමෙයි, මේ රට බේර ගත්ත වරද නිසයි. යුද්ධයේදී සියලූ‍ ජාතීන් එකට එකතු වුණා. සිංහල දෙමළ මුස්ලිම් සියලු දෙනා ම යුද්ධය අවසන් වුණාට පස්සේ ජාතික කොඩි අරන් එළියට බැස්සා. දෙමළ සිංහල මුස්ලිම් ක්‍රිස්තියානි භේදයක් කාගෙවත් තිබුනෙ නෑ. ඊට පස්සෙයි අද පවතින තත්ත්වය නිර්මාණය කළේ. මේවා හැදුවේ දේශපාලනයම තමයි. ඔබතුමා දූරදර්ශී නායකයෙක් නිසා රට ගොඩ නඟලා පෙන්නන්න හැකියාව ඔබට තිබේනවා. වැඩි පිරිසකගේ බලාපොරොත්තුව තියෙන්නෙ ඔබතුමා ගැනයි. රටේ සිංහල දෙමළ මුස්ලිම් සියලු දෙනාගෙම බලාපොරොත්තුව ඔබතුමායි. ජාතික නායකයෙක් වශයෙන් රට දිනවන්න ඔබතුමා කටයුතු කරයි කියලා මහා සංඝ රත්නය විශ්වාස කරනවා.\" අනතුරුව ගෝඨාභය රාජපක්ෂ මැතිතුමා අනුරාධපුර අභයගිරිය රජමහා විහාරයේ විහාරාධීකාරී, අනුරාධපුර බුද්ධශ්‍රාවක භික්ෂු විශ්ව විද්‍යාලයේ කතිකාචාර්ය පූජ්‍ය කල්ලංචියේ රතනසිරි නාහිමිපාණන්, ජේතවනාරාමයේ විහාරාධිකාරි, අනුරාධපුර බුද්ධශ්‍රාවක භික්ෂු විශ්ව විද්‍යාලයේ ආචාර්ය පූජ්‍ය ඉහළ හල්මිල්ලෑවේ රතනපාල හිමි, ලංකාරාම රාජමහා විහාරයේ විහාරාධිකාරී,උතුරු මධ්‍යම දෙදිසාවේ ප්‍රධාන සංඝනායක පූජ්‍ය රළපනාවේ ධම්මජෝති නාහිමිවරුන්ද බැහැදැක ආශිර්වාද ලබා ගත්තේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116448", "Category": null, "Parent URL": null}