{"Source": "Adaderana", "Timestamp": "August 15, 2019 07:04 pm", "Headline": "මත්තල ගැන ශ්‍රී ලංකන් ගුවන් සමාගමේ හිටපු සභාපතිවරයා කළ අනාවරණය", "News Content": "වී ගබඩා කිරීම සඳහා මත්තල ගුවන්තොටුපලේ භාණ්ඩ ගබඩාව ලබාදිය හැකිදැයි අග්‍රාමාත්‍ය උපදේශක චරිත රත්වත්තේ තමන්ව දුරකථනයෙන් අමතා විමසූ බවත්, ගුවන් තොටුපොල නිලධාරීන් සමඟ සාකච්ඡා කර එසේ කිරීමට හැකි බව තමන් දන්වා යැවූ බවත් ශ්‍රී ලන්කන් හිටපු සභාපති අජිත් ඩයස් මහතා පවසයි. රජයේ ආයතනවල සිදුව ඇතැයි සැලකෙන දූෂණ වංචා සම්බන්ධයෙන් සොයාබැලිමේ ජනාධිපති කොමිසන් සභාවේ පොලිස් ඒකකය වෙත ප්‍රකාශයක් ලබාදෙමින් ඒ මහතා මේ බව අනාවරණ කළේය. වත්මන් ආණ්ඩුව බලයට පැමිණිමෙන් පසු 2015 සැප්තැම්බර් 02 වැනිදින මත්තල රාජපක්ෂ ගුවන්තොටුපල පරිශ්‍රයේ පිහිටි ගුවන් භාණ්ඩ බහලුම් සංකීර්ණයේ වී ගබඩා කිරීම සිදුකෙරුණේ විපක්ෂයේන එල්ල වූ විරෝධය මධ්‍යයේයි. වී ගබඩා කිරීම හේතුවෙන් එහිදි ගුවන් භාණ්ඩ බහලුම් සංකීර්ණයේ වායු සමීකරණ පද්ධතියටද, ගොඩනැගිලි උපකරණ, විදුලි පද්ධතියට මෙන්ම ගුවන් ධාවන පථයේ ආලෝක පද්ධතියට සිදුවු හානිය සම්බන්ධයෙන් තක්සේරු කිරීමට රජයේ තක්සේරු දෙපාර්තමේන්තුවේ නිලධාරීන් පිරිසක් පසුගිය බ්‍රහස්පතින්දා එම ගුවන්තොටුපල වෙත පැමිණියේය. එහිදී ගුවන්තොටුපල බහලුම් සංකීර්ණයේ අලාභය සම්බන්ධයෙන් නිලධාරීන් තක්සේරු වාර්තාවක් ලබාගත් අතර එහි භාණ්ඩ හා ගොඩනැඟිල්ලට හානිවි තිබුණි. ඒ අනුව ඒ සම්බන්ධයෙන් ප්‍රකාශයක් සටහන් කරගැනීම සඳහා රජයේ ආයතනවල සිදුව ඇතැයි සැලකෙන දූෂණ වංචා සම්බන්ධයෙන් සොයාබැලීමේ ජනාධිපති කොමිසන් සභාවේ පොලිස් ඒකකය වෙත ශ්‍රී ලන්කන් ගුවන් සමාගමේ හිටපු සභාපති අජිත් ඩයස් මහතා කැඳවනු ලැබුවේය. එහිදී ප්‍රකාශයක් ලබාදෙමින් අජිත් ඩයස් මහතා සඳහන් කර ඇත්තේ අග්‍රාමාත්‍ය උපදේශකවරයා වු චරිත රත්වත්තේ මහතා විසින් තමාට දුරකතනය මගින් කථාකර වී ගබඩා කිරිම සඳහා මත්තල ගුවන්තොටුපලේ භාණ්ඩ ගබඩාව ලබාදිය හැකිදැයි විමසූ බවයි. තමා ඒ සම්බන්ධයෙන් ගුවන් තොටුපල නිලධාරීන් සමග සාකච්ඡා කිරිමෙන් පසු ලිඛිතවම චරිත රත්වත්තේ මහතා වෙත එසේ කිරිමට හැකියැයි දන්වා යැවු බව ඔහු සඳහන් කළේය. වී ගබඩා කිරිමෙන් පසුව කැබිනට් අනු කමිටුවක අනුමැතියක් ඒ සඳහා ලැබුණු බව වී අලෙවි මණ්ඩලයේ සභාපතිවරයා තමාට දන්වා සිටි බවද අජිත් ඩයස් මහතා වැඩිදුරටත් ප්‍රකාශ කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116647", "Category": null, "Parent URL": null}