{"Source": "Adaderana", "Timestamp": "August 17, 2019 05:19 pm", "Headline": "මගේ දේශපාලනයේ මම වැටිලා නෑ-ආර්ථිකය වැටෙන්න දෙන්නෙත් නෑ", "News Content": "තම දේශපාලනය බිඳ වැටීමට ඉඩ නොදුන්නා සේම රටේ ආර්ථිකය කඩා වැටීමට තමන් ඉඩ නොදෙන බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. මතුගම, වැලිපැන්නේදී අද (17) දින පැවැති මහේන්ද්‍රන් අයිඩියල් ලංකා පුද්ගලික සමාගමේ වාහන එක්ලස් කිරීමේ කර්මාන්ත ශාලාව විවෘත කිරීමේ උත්සවයට සහභාගී වෙමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙම අදහස් දැක්වීය. කාර්මාන්ත ශාලා ඉදිකරමින් රටේ ආර්ථිකය නංවාලීමට ගනු ලැබූ පරිශ්‍රමයේ ප්‍රතිඵල ඉදිරි වසර දෙක තුළ සියලූ දෙනාටම දැකගත හැකිවනු ඇති බව ද වික්‍රමසිංහ මහතා එහිදී පැවසීය. එහිදී තවදුරටත් අදහස් දැක්වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙසේ ද කීය. \"මම කිසි අවස්ථාවක රටේ ආර්ථිකය කඩා දැමීමට ඉඩ දෙන්නේ නැහැ. කෙතරම් ආර්ථික බරක් රටට තිබුණත් ගතවූ අවුරුදු හතර පුරාවට ඒ සියලූ බර කර දරාගෙන ඉදිරියට ගියා. පාස්කු ඉරිදා බෝම්බ ප්‍රහාරයෙන් පසුවත් රටේ ආර්ථිකය කඩාවැටීමට ඉඩ දුන්නේ නැහැ. මගේ දේශපාලනයේ මම වැටිලා නෑ. මම රටේ ආර්ථිකයත් වැටීමට ඉඩ දෙන්නේ නැහැ. බෝම්බ ප්‍රහාරයෙන් පසු මාස දෙක තුනකින් රටේ ආර්ථිකය සාමාන්‍ය තත්වයට පත් කරලා තියෙනවා. සැප්තැම්බර්, ඔක්තෝම්බර් වන විට සංචාරක කාමර සොයාගැනීමට අපහසුවන තත්ත්වයක් උදාවනවා. ආපසු සංචාරකයන්ගේ පැමිණීම වැඩිවෙලා. අපි අමාරු කාලසීමවන් පසු කළා. ණය බර ප්‍රශ්න, නියඟය, බෝම්බ ප්‍රශ්න වැනි අසිරුතා සියල්ලටම අපි මුහුණ දුන්නා. රටේ ආර්ථිකය අපි දැන් ආරක්‍ෂා කරගෙන තිබෙනවා. ඉදිරි අවුරුදු පහ තුළදී අපට උවමනා ප්‍රතිඵල ලබා ගැනීමට හැකියාව තිබෙනවා. අපි තව පිම්මක් අරගෙන ඉදිරියට යන්න ඕනෑ. නැත්නම් වැටිලා පහළට යන්න ඕනෑ. මගේ විශාල විශ්වාසයක් තියෙනවා මේ පිම්ම අරගෙන ඉදිරියට යන්න පුළුවං කියලා.\" මෙම අවස්ථාවට ශ්‍රී ලංකාවේ ඉන්දීය මහ කොමසාරිස් තරංජිත් සිං සන්ධු මහතා, පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන කුමාර වෙල්ගම, හිරුණිකා ප්‍රේමචන්ද්‍ර, හිටපු පළාත් සභා මන්ත්‍රී ජගත් විතානගේ, අයිඩියල් ලංකා පුද්ගලික සමාගමේ සභාපති නලින් ජේ. වෙල්ගම, එම සමාගමේ විධායක අධ්‍යක්‍ෂක අරවින්ද ද සිල්වා, මහින්ද්‍රා මෝටර් සමාගමේ කළමනාකරණ අධ්‍යක්‍ෂක පවන් ගොඑන්කා යන මහත්ම මහත්මීන් ඇතුළු ප්‍රාදේශීය දේශපාලනඥයන් සහ එම සමාගම්වල නිධාරීන් රැසක් සහභාගි වී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116782", "Category": null, "Parent URL": null}