{"Source": "Adaderana", "Timestamp": "August 17, 2019 06:57 pm", "Headline": "සන්ධානයට පෙර අපේක්ෂකයා නම් කරන්න එක්සත් ජාතික පෙරමුණෙන් එකඟතාවක්", "News Content": "එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා නම්කිරීමෙන් පසුව සන්ධානය ගොඩනැගීමට හවුල්කාර පක්ෂ සමඟ අද පැවති සාකච්ඡාවේදී එකඟතාවක් ඇති වී ඇත. මෙම සාකච්ඡාව අද පැවැත්වුණේ, අමාත්‍ය රාජිත සේනාරත්න මහතාගේ කොළඹ පිහිටි නිල නිවසේදීයි. කෙසේ වෙතත්, මෙවර ජනාධිපතිවරණයට තමන් නියත වශයෙන්ම ඉදිරිපත් වන බව එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පවසයි. ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණේ නායකයින් අද සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතාගේ කොළඔ පිහිටි නිල නිවසේදී විශේෂ සාකච්ඡාවක නිරත වී ඇත. මෙම සාකච්ඡාව සඳහා එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස, මහ ලේකම් අකිල විරාජ් කරියවසම්, මංගල සමරවීර, කබීර් හෂීම්, නවීන් දිසානායක සහ මනෝ ගනේෂන් ඇතුළු අමාත්‍යවරු පිරිසක් සහභාගී වුණි. මෙම සාකච්ඡාවේදී අවධානය යොමුවී ඇත්තේ, ප්‍රජාතන්ත්‍රවාදී ජාතික පෙරමුණේ ව්‍යවස්ථා සකස් කර අවසන් කිරීම, සන්ධානය පිහිටුවන දිනය පිළිබඳ තීන්දුවක් ගැනීම සහ සන්ධානය පිහිටුවන දිනයේම අපේක්ෂකයා නම්කිරීම යන ප්‍රධාන කරුණු 03 පිළිබඳවයි. කෙසේවෙතත් මෙහිදී සජිත් ප්‍රේමදාස මහතාට හිතවත් පාර්ශවය විසින් කලින් සන්ධානය ගොඩනගා පසුව අපේක්ෂකයා නම්කිරීමට දැඩි විරෝධයක් පළ කර ඇත. ඔහුන් සඳහන් කර ඇත්තේ එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා සෙසු පක්ෂ සමග එකඟතාවයක් ඇතිකර ගනිමින් නව සන්ධානය ගොඩනැගීම සිදු කළ යුතු බවයි. එහි ප්‍රතිඵලයක් ලෙස සන්ධානය ගොඩනැගිමට පෙර එක්සත් ජාතික පක්ෂයේ ජනාධිපති අපේක්ෂකයා ප්‍රකාශයට පත් කළ යුතු බවට සියලුදෙනා අතර එකඟතාවයක් ඇති වී ඇත. එම පක්ෂයේ ජ්‍යෙෂ්ඨයෙකු සඳහන් කළේ, ඉදිරි සතිය තුළ එක්සත් ජාතික පක්ෂයේ මන්ත්‍රී කණ්ඩායමත්, කෘත්‍යාධිකාරී මණ්ඩලයත් රැස්වී අපේක්ෂකයා පිළිබඳ සාකච්ඡා කරන බවයි. කෙසේ වෙතත්, අමාත්‍ය සජිත් ප්‍රේමදාස මහතා ඊයේ අම්බලන්තොට ප්‍රදේශයේ පැවැති උත්සවයකට එක්වෙමින් සඳහන් කළේ, තමන් නියත වශයෙන්ම ජනාධිපතිවරණයට ඉදිරිපත් වන බවයි. අමේ අතර ප්‍රධාන දේශපාලන පක්ෂ සිය අපේක්ෂකයන් නම් කිරීමෙන් පසුව පක්ෂයක් ලෙස තමන් සහාය දෙන්නේ කුමන කණ්ඩායමකට ද යන්න තීරණය කරන බව එක්සත් ජාතික පෙරමුණේ හවුල්කාර පක්ෂයක් වන ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ නායක අමාත්‍ය රාවුෆ් හකීම් මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116789", "Category": null, "Parent URL": null}