{"Source": "Adaderana", "Timestamp": "August 17, 2019 02:47 pm", "Headline": "අපට දියුණු වීමට නොහැකි වූයේ දේශපාලන ක්‍රමය නිසා-අගමැති", "News Content": "මෙරට පවතින දේශපාලන ක්‍රමවේදය පිළිබඳව තරුණ පරපුරේ විශ්වාසය බිඳවැටී ඇති බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. ඒ අනුව දේශපාලන ක්‍රමයේ වෙනසක් සිදු කළ යුතු බවත්, එම වෙනස රටේ තරුණ තරුණියන් සමග එක්ව ඔවුන්ගේ අදහස්වලට මුල්තැනදී සිදු කළ යුතු බවත් අද(17) අරලියගහ මන්දිරයේ පැවැති උත්සවයකදී සඳහන් කළේය. 2015 බලයට පැමිණි ආණ්ඩුව විවිධ අභියෝග මධ්‍යයයේ ඉදිරියට පැමිණ සංහිදියාව, නිදහස ස්ථාපිත කළ බවත් දැන් කළ යුතුව තිබෙන්නේ පවතින ක්‍රමවේදය වෙනස් කර තරුණ පරපුරේ විශ්වාසය යළි ගොඩනඟමින් ඔවුන්ට යහපත් අනාගතයක් උදාකර දීම බවත් වික්‍රමසිංහ මහතා සිහිපත් කළේය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙම අදහස් පළ කළේ අද අරලියගහ මන්දිරයේ පැවැති ශ්‍රී ලංකා ජාතික තරුණ ස්වේච්ඡා සේවය බලාත්මක කිරීමේ වැඩසටහනේ සමාරම්භක උත්සවය අමතමිනි. ලෝක තරුණ දිනය සැමරීමට සමගාමීව සංවිධානය කර තිබූ මෙම උත්සවයෙන් අනතුරුව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් ශ්‍රී ලංකා ජාතික තරුණ ස්වෙච්ඡා සේවය සඳහා අන්තර් ජාලය ඔස්සේ එක්වීමට තරුණ සේවා සභාවේ වෙබ් අඩවියේ වෙබ් පිටුවක් විවෘත කිරීම ද සිදු කෙරිණි. එම උත්සවය අමතා තවදුරටත් අදහස් දැක්වූ වික්‍රමසිංහ මහතා මෙසේ ද කීය. “තරුණ ඔබට අවශ්‍ය රට බිහිකරදීම අපේ වගකීම වී තිබෙනවා. අප දැන් ඇසිය යුත්තේ ඔබට අවශ්‍ය රට කෙසේ ගොඩනඟනවා ද, කවුරුන් එය සිදු කරයි ද, යන්නයි. මුහුණු මාරු කිරීමෙන් එය සිදු කරනවා ද, පාර්ලිමේන්තුවේ 225 ඉවත් කර වෙනත් පිරිසක් ගෙන එනවා ද, නැතිනම් ක්‍රමවේදය වෙනස් කර ඉදිරියට ගමන් කරනවා දැයි ඔබෙන් අහන්න කැමැතියි. මේ ක්‍රමය පිළිබඳව මමත් හොඳට කල්පනා කළා. ඇයි අපට වේගයෙන් ගමන් කරන්න බැරි. මගේ කුඩා කාලයේ අපට ඉදිරියෙන් සිටියේ ජපානය පමණක් වුවත්, දැන් අපට පසුපසින් සිටින්නේ ඇෆ්ගනිස්ථානය පමණයි. අපට දියුණු වීමට නොහැකි වූයේ දේශපාලන ක්‍රමය නිසා බව අප සියලූ දෙනාම පිළිගත යුතුයි. මුහුණු මාරු කිරීමෙන් විසඳුමක් ලැබෙන්නේ නැහැ. අපි මේ ක්‍රමය වෙනස් නොකළ හොත් විසඳුමක් ලැබෙන්නේ නැති බව සඳහන් කරන්න කැමැතියි. රට දියුණු කිරීමට අවශ්‍ය ඒ වෙනස ඇති කිරීමට ඔබත් සමග කැපවීමෙන් කටයුතු කිරීමට මම සූදානම් බව මේ මොහොතේ කියන්න කැමැතියි. ඔබේ අනාගතය වෙනුවෙන් රටේ ණය බර නව පරපුරට ඉතුරු නොකර අපේ ජීවිත කාලය තුළ ගෙවා දැමිය යුතු බව අප තීරණය කළා. තරුණ තරුණියන්ට අවශ්‍ය වෙනස කුමක්දැයි දැනගැනීමට යෞවන සමාජ සම්මේලනයේ ලේකම්තුමාගේ ප්‍රධානත්වයෙන් කමිටුවක් පත් කරනවා. ඔබේ අදහස් අනුව ඔබට අවශ්‍ය වෙනස පිළිඅරගෙන ඒ වෙනස ඇති කිරීම සඳහා කැපවීමෙන් අප සියලූදෙනාම සටන් කරමු යැයි ඉල්ලා සිටිනවා.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=116772", "Category": null, "Parent URL": null}