{"Source": "Adaderana", "Timestamp": "August 19, 2019 05:29 pm", "Headline": "මැතිවරණය දෙකම එකම දිනයක පැවැත්වීම ප්‍රා‍යෝගික නෑ-CAFFE", "News Content": "ජනාධිපතිවරණය සහ පළාත් සභා මැතිවරණය එකම දිනයක පැවැත්වීම ප්‍රායෝගිකව කළ නොහැකි බව කැෆේ සංවිධානය අවධාරණය කරයි. මේ පිළිබඳව මීට සතියකට පමණ පෙර මැතිවරණ කොමිෂන් සභාව සහ මැතිවරණ නිරීක්ෂණ සංවිධාන අතර පැවති සාකච්ඡාවේදී මැතිවරණ කොමිෂන් සභාවේ සභාපතිවරයා අවධාරණය කළේ මෙම මැතිවරණ දෙක එකම දිනයක පැවැත්වීම ප්‍රායෝගික නොවන බැවින් කිසිදු අයුරකින් ජනාධිපතිවරණය සහ පළාත් සභා මැතිවරණය එක ම දිනයක නොපවත් වන බවයි. පාර්ලිමේන්තුවේ පසු පෙළ මන්ත්‍රීවරුන් විසින් තම තමන්ගේ පක්ෂයේ ජනාධිපති අපේක්ෂකයන් තෝරා පත්කර ගැනීමට දරන උත්සාහය පළාත් සභා මැතිවරණය පැවැත්වීම සම්බන්ධයෙන් දැක් වූයේ නම් මේ වන විට පළාත් සභා අටක ඡන්දය පවත්වා අවසන් කිරීමට හැකියාව තිබූ බව ද කැෆේ සංවිධානයේ වැඩබලන විධායක අධ්‍යක්ෂ අහමඩ් මනාස් මකීන් මහතා අවධාරණය කර සිටියි. පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් ජාතික දේශපාලනය කෙරෙහි දක්වන උනන්දුව පළාත් දේශපාලනය කෙරෙහි නො දැක්වීම මෙහි ඇති බරපතළම තත්ත්වය බව හෙතෙම සඳහන් කරයි. ඉකුත් පළාත් පාලන මැතිවරණය ද වසර එක හමාරක් පමණ ප්‍රමාද වී හෝ පවත්වන ලද්දේ සිවිල් සාමූහික කණ්ඩායම් වල ඉල්ලීම හා බලපෑම මත බව අහමඩ් මනාස් මකීන් මහතා සිහිපත් කළේය. එමෙන්ම ජනාධිපතිවරයා සහ අග්‍රාමාත්‍යවරයා ට ද පළාත් සභා මැතිවරණය නියමිත කාලයේ දී පැවැ වීමට කිසිදු උනන්දුවක් නොතිබූ බව පෙන්වා දෙන කැෆේ සංවිධානය අවධාරණය කරන්නේ මේ වන විට ජනාධිපතිවරයා පළාත් සභා මැතිවරණය සම්බන්ධයෙන් ශ්‍රේෂ්ඨාධිකරණයේ මතය විමසීම සාධනීය කරුණක් ලෙස සැලකිය හැකි බවයි. සෑම අවස්ථාවක දීම මෙරට බලයට පත් වූ සෑම රජයක්ම පාහේ තමන්ට වාසිදායක මැතිවරණය මුලින් පැවැත්වීමේ ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාවලියක නිරත වෙමින් සිටියි. ඒ අනුව එළඹෙන ජනාධිපතිවරණයෙන් පසු ව රජය නව ජනාධිපති වරයෙකු යටතේ මහ මැතිවරණයකට ගමන් කිරීමේ වැඩි නැඹුරුවක් දක්නට ලැබේ. පැවැත්විය යුතුව ඇති පළාත් සභා වෙනුවට මහ මැතිවරණයක් පවත්වා තම බලය තහවුරු කර ගැනීමට උත්සාහ කිරීම ප්‍රජාතන්ත්‍ර විරෝධී ක්‍රියාවලියක් බව කැෆේ සංවිධානයේ අදහසයි. සාමාන්‍යෙයෙන් රටක මැතිවරණය පැවැත්වීමට නියමිත කාලසීමාවේදී අදාල මැතිවරණය වෙනුවට වෙනත් මැතිවරණ පැවැත්වීම ප්‍රජාතන්ත්‍ර විරෝධීය. පළාත් සභා ඡන්ද විමසීම පැවැත්මට පාර්ශවයන් විරුද්ධ වන්නේ එමගින් එක් එක් පක්ෂවල ඡන්ද ප්‍රතිශත හා දේශපාලන ශක්තිය කලින් හදුනාගැනීමෙන් දේශපාලන අවාසියක් ඇතිවේ යැයි සිතන බැවිනි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116943", "Category": null, "Parent URL": null}