{"Source": "Adaderana", "Timestamp": "August 19, 2019 04:45 pm", "Headline": "ලංකාවට නව වාර්තා 3ක්", "News Content": "දින තුනක් පුරා කොළඹ සුගතදාස පිටියේදී පැවති 97වන ජාතික මලල ක්‍රීඩා ශූරතා තරගාවලියේදී නව ශ්‍රී ලංකා වාර්තා 3ක් සහ නව තරගාවලි වාර්තා 6ක් පිහිටුවීමට ක්‍රීඩක ක්‍රීඩිකාවන් සමත් වුණි. එහිදී තරගාවලියේ දක්ෂතම ක්‍රීඩකයා ලෙස දුර පැනීම ඉසව්වෙන් රන් පදක්කම දිනා ගත් අමිල ජයසිරි සම්මාන හිමිකර ගත් අතර දක්ෂතම ක්‍රීඩිකාව ලෙස සම්මාන දිනා ගත්තේ මීටර් 3000 බාධක දිවීම ඉසව්ව නියෝජනය කළ නිලානි රත්නායකයි. කාන්තා මීටර 1500 ඉසව්ව මිනිත්තු 4යි තත්පර 15යි දශම 8යි 6කින් නිමකළ නිමාලි ලියනාරච්චි එම ඉසව්වේ නව ශ්‍රී ලංකා වාර්තාවක් පිහිටුවීමට සමත් වුණි. එමෙන්ම කාන්තා තුන්පිම්ම ඉසව්වේදී මීටර 13යි දශම 6යි 6ක දුරක් වාර්තා කරමින් නව ශ්‍රී ලංකා වාර්තාවක් බිහිකළේ විදූෂි ලක්ෂානි විසිනි. තරගාවලියේදී වාර්තා වූ තුන්වන ශ්‍රී ලංකා වාර්තාව පිහිටුවීමට කාන්තා සත් ප්‍රයාම ඉසව්ව නියෝජනය කළ ලක්ෂිකා සුගන්ධි සමත් වුණි. ලක්ෂිකා සුගන්ධි කාන්තා මීටර 100 කඩුළු මතින් දිවීම සහ කාන්තා මීටර 100 ඉසව් වලද රන් පදක්කම් හිමිකර ගැනීම විශේෂත්වයකි. මේ අතර අඛණ්ඩව 14වැනි වතාවටත් පිරිමි මීටර 3000 බාධක දිවීමේ ඉසව්වේ රන් පදක්කම හිමිකර ගැනීමට ආර්.එම්.එස් පුෂ්පකුමාර සමත් වුණි. අමෙරිකාවේ වෙසෙන හිරුණි විජේරත්න කාන්තා මීටර 5000 සහ දසදහස යන ඉසව් වල රන් පදක්කම් හිමිකර ගත් අතර ඇය සහභාගි වූ පළමු ජාතික මලල ක්‍රීඩා තරගාවලිය මෙයයි. මේ අතර ශ්‍රී ලංකාව වෙනුවෙන් කෙටිදුර ධාවන පථයේ සුපිරි දස්කම් දැක්වූ ශෙහාන් අඹේපිටිය 97 වැනි ජාතික මලල ක්‍රීඩා ශූරතාවයේදී සිය අවසන් ධාවන තරගයට සහභාගී වුණි. ශෙහාන් අඹේපිටිය මෙවර තරගාවලියේ පිරිමි මීටර 200 ඉසව්වේ මූලික වටයේ සිව්වන තරගය තත්පර 21යි දශම 5යි 2කින් නිමකරමින් ජයගත්තේ සිය මලල ක්‍රීඩා දිවියට ජයග්‍රාහි අවසානයක් ලබා දෙමිනි. ශෙහාන් අඹේපිටියගේ මලල ක්‍රීඩා දිවියේ උත්කර්ෂවත්ම තරගාවලිය ලෙස 2008 වසරේ පැවති යොවුන් පොදු රාජ්‍ය මණ්ඩලයීය මලල ක්‍රීඩා උළෙල නම් කළ හැකි අතර ඔහු එහිදී මීටර 100, මීටර 200 සහ මීටර 100X4 සහය දිවීමේ ඉසව් වලින් රන් පදක්කම් දිනා ගනිමින් විශිෂ්ට දස්කම් දැක්වීමට සමත් වුණි. 2010 වසරේ පැවති දකුණු ආසියානු ක්‍රීඩා උළෙලේ මීටර 100 රිදී පදක්කම දිනාගත් ෂෙහාන් අඹේපිටිය එදා මෙදාතුර කෙටිදුර ධාවන ඉසව් වලදී ශ්‍රී ලංකාවට ජයග්‍රහණ රැසක් අත්කර දීමට දායක වූ ක්‍රීඩකයෙකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=116936", "Category": null, "Parent URL": null}