{"Source": "Adaderana", "Timestamp": "August 21, 2019 03:27 pm", "Headline": "ආණ්ඩුක්‍රම ව්‍යවස්ථාව අංගවිකල වෙලා-වජිර", "News Content": "අංගවිකල වූ ආණ්ඩුක්‍රම ව්‍යවස්ථාව නිසා සන්ධානගත නොවී කිසිම පක්ෂයකට ජයග්‍රහණය කරන්න නොහැකි බව අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන මහතා පවසයි. ව්‍යවස්ථාවක් යනු තැනින් තැන රෙපෙයාර් කරන දෙයක් නෙවන බවද අමාත්‍යරයා පැවසීය. 88 දී පාර්ලිමේන්තු අසුනක් දිනා ගැනීමේ අවම ප්‍රතිශතය සියයට 12.5 සිට සියයට 5ක් දක්වා අඩු කළ නිසා එක්සත් ජාතික පක්ෂයට හානියක් වු බවද ඒ මහතා ප්‍රකාශ කළේය. සන්ධාන හදන්නත් වෙන් කරන්නත් අපේ නායකයා හොඳ හැටි දන්නා බවද අමාත්‍යරයා පෙන්වා දුන්නේය. අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ අද (21) ගාල්ලේ පැවැති මහජන හමුවක දී අදහස් දක්වමිනි. වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා, ''ව්‍යවස්ථාවක් තැනින් තැන රෙපයාර් කරන දෙයක් නෙවෙයි. 1977 දී ජේ.ආර්.ජයවර්ධන ජනාධිපතිතුමා මේ ව්‍යවස්ථාව ගෙනඑන අවේ ඒ වනවිට සංවර්ධනය සඳහා තිබූ බාධා ඉවත් කරන්න. ව්‍යවස්ථාවක් කියන්නේ තනි ලේඛනයක්. ඒකට වරින් වර පැලැස්තර ඇලෙව්වම හිල් හැදුවම විනාශ වෙනවා. ක්‍රමවත් නැහැ. දැන් සිදුවෙලා තියෙන්නේ එවැන්නකි. පාර්ලිමේන්තු මැතිවරණයක දී දිස්ත්‍රික්කයකින් ආසනයක් දිනාගන්න ලබාගතයුතු අවම ඡන්ද ප්‍රතිශතය වුණේ සියයට 12.5ක්. නමුත් හිටපු ජනාධිපති රණසිංහ ප්‍රේමදාස මැතිතුමාගේ ඉල්ලීමකට අනුව 1988 දී මේක වෙනස් කරලා දිස්ත්‍රික්කයකින් පාර්ලිමේන්තු අසුනක් දිනාගත යුතු අවම ඡන්ද ප්‍රතිශතය සියයට පහක් බවට පත්කළා. මෙය ඉතාමත් සද්භාවයෙන් කළ වැඩක්. නමුත් 1994දී අපේප පක්ෂයටම මෙය දැඩි බලපෑමක් වුණා. 1994 මහ මැතිවරණයේ දී සුළු ජාතික පක්ෂ විශාල බලයක් ලබාගන්නේ මේ නිසා. එදා අපිට ආණ්ඩුව අහිමිවෙන්නත් මෙය බලපෑවා. මේ වගේ අපිට වැරදුණු තැන් ගොඩක් තිබෙනවා. මේ වෙනස නිසා එක්සත් ජාතික පක්ෂය පහතට වැටුණා. අන්තිමේ දී ලොකුම අභියෝගය භාර ගන්න වුණේ අගමැති රනිල් වික්‍රමසිංහ මැතිතුමාට. එක්සත් ජාතික පක්ෂය කියන්නේ රටේ සියළු ජාතීන් නියෝජනය කරන පක්ෂයක්. නමුත් එක්සත් ජාතික පක්ෂයටත් සන්ධානගත වෙන්න සිදුවුණා. සන්ධානගත වීම නිසාම ප්‍රධාන පක්ෂයේ අරමුණුවලට යම් යම් අවස්ථාවල දී හානි සිදුවෙනවා. දැන් කරන්න දෙයක් නෑ. වෙච්ච දේ වෙලා ඉවරයි. දැන් අපි බලන්නේ යළි බලය ලබාගන්නේ කොහොම ද කියලා. අපේ වත්මන් නායක අගමැති රනිල් වික්‍රමසිංහ මහතා මුහුණ දී තිබෙන මේ අභියෝගයට කිසිම නායකයෙක් මුහුණ දීලා නැහැ. එක්සත් ජාතික පක්ෂය තනි පක්ෂයක් ලෙස රටේ විහාලතම දේශපාලන බලවේගයක් වුනත් අනිත් පක්ෂත් එකතු කරගෙන සන්ධානගත වෙලා වැඩ කරන්න වෙනවා. මේවාට හොද උදාහරණ තියෙනවා. ප්‍රේමදාස මහත්තයා ජනාධිපතිවරණයට ඉල්ලද්දී ඔසී අබේගුණසේකර මහතා වෙනම ඉල්ලලා ඡන්ද ලක්ෂ තුනක් විතර වෙන් කළා. ඒ විදියට වෙන් නොවුනානම් එදා ප්‍රේමදාස මහත්තයා ජනාධිපති නොවෙන්න ඉඩ තිබුණා. 2005 දී රනිල් වික්‍රමසිංහ මහතා ජනාධිපතිවරණය පරාජය වුණේ ඡන්ද 150,000කින්. ඒ අවස්ථාවේ ජනතා විමුක්ති පෙරමුණ සහය දුන්නේ මහින්ද රාජපක්ෂ මහතාට. ඒ විදියට ජනතා විමුක්ති පෙරමුණ සමග මහින්ද මහත්තයා සන්ධානගත නොවුණානම් රනිල් වික්‍රමසිංහ මහතා 2005 දී ජනාධිපපතිවරයා බවට පත්වෙනවා. මෙන්න මේ බලවේග ක්‍රියාකරන ආකාරයත් ඒවා වෙන්ව තියෙන්නේ කොහොම ද එකතු කරගන්නේ කොහොමද කියලා හොඳ අවබෝධයක් සහ හැකියාවක් අපේ අගමැතිතුමාට තිබෙනවා. සන්ධානගතවීමේ ක්‍රියාවලිය සමග තමයි ජනාධිපතිවරණයේ ජයග්‍රාහකයා තීරණය වෙන්නේ රටේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව වරින් වර වෙනස් කරලා පැලැස්තර දාලා අංගවිකල වෙලා තිබිය දී සන්ධානගතවීමකින් තොරව ජයග්‍රහණය කරන්න බැහැ. ''", "URL": "https://sinhala.adaderana.lk/news.php?nid=117122", "Category": null, "Parent URL": null}