{"Source": "Adaderana", "Timestamp": "August 22, 2019 02:14 pm", "Headline": "මිලියන 50ක ගොඩනැගිල්ලකට මුල්ගල් තබයි", "News Content": "කරදිය ජලජීවි පර්යේෂණ මධ්‍යස්ථානය සඳහා ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා විසින් අද (22) මුල්ගල් තබා එහි ඉදිකිරීම් ආරම්භ කළේය. මෙම පර්යේෂණ මධ්‍යස්ථානය ජාතික ජලජ සම්පත් සංවර්ධන හා පර්යේෂණ නියෝජිතායතනය (නාරා) පරිශ්‍රයේ ඉදිකිරීමට සැලසුම් කර ඇත. මේ සදහා වැය කරන මුදල රුපියල් මිලියන 50 කි. කරදිය ජලජිවි පර්යේෂණ කටයුතු වලදී මෙවැනි මධ්‍යස්ථානයක් නොමැති වීම හේතුවෙන් ඒ පිළිබද පර්යේෂණ වලට විවිධ බාධා එල්ල විය. නව පර්යේෂණ මධ්‍යස්ථානය ස්ථාපිත කිරීමෙන් පසු එම සියළු බාධා ඉවත් කරගැනීමට හැකි වනු ඇති බව නාරා ආයතනය සදහන් කළේය. අද මුල්ගල් තැබූ නව පර්යේෂණ මධ්‍යස්ථානය ස්ථාපිත කිරීමෙන් අනතුරුව කරදිය විසිතුරු මසුන් බෝ කිරීම , මුහුදු කූඩැල්ලන් බෝ කිරීම , ඉස්සන් බෝ කිරීම ,මුහුදු පැලෑටි වගාව හා පර්යේෂණ සිදු කිරීමට අවශ්‍ය සියළු පහසුකම් සැලසේ. ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා , ජාතික ජලජ සම්පත් සංවර්ධන හා පර්යේෂණ නියෝජිතායතනයේ (නාරා) සභාපති ඊ.ඒ.එස්.කේ.එදිරිසිංහ , කළමණාකාර අධ්‍යක්‍ෂ නිපුන් සොයිසා යන මහත්වරින් මෙම පර්යේෂණ මධ්‍යස්ථානය ඉදිකිරීම් ආරම්භ කරමින් මුල්ගල් තැබීමට එක්ව සිටියහ. අනතුරුව පැවති රැස්වීමේදී අදහස් දැක්වු අමාත්‍යවරයා “මෙය අප ලැබූ විශාල ජයග්‍රහණයක් . විසිතුරු මත්ස්‍ය අපනයන කර්මාන්තයෙන් ජාතික ආර්ථිකයට සියයට තුනක පමණ දායකත්වයක් ලැබෙනවා. නමුත් මෙතෙක් කරදිය විසිතුරු මසුන් අපනයනය කලේ මුහුදෙන් අල්ලාගෙන . නව පර්යේෂණ මධ්‍යස්ථානය ස්ථාපිත කිරීමෙන් පසු එහි අභිජනනය කර කරදිය විසිතුරු මසුන් අපනයනය කිරීමේ හැකියාව ලැබෙනවා . මෙය අපේ අපනයන ක්‍ෂේත්‍රයේ විශාල දියුණුවක් ඇති කරන්නක්. නාරා ආයතනය කියන්නේ ධීවර ක්‍ෂේත්‍රයේ හදවත . මේ හදවත අපි රැකගනිමින් එහි සම්පත් වැඩි කරමින් අදාළ පර්යේෂණ සදහා අවශ්‍ය සහය ලබාදීම රජයක් ලෙස අපේ වගකීම සහ යුතුකම බව වත්මන් රජය නිවැරදිව වටහාගෙන තියෙනවා . නමුත් මෙය තේරුම් නොගත් ඇතැම් පාලකයින් මෙවැනි ආයතන දිහා බැලුවේ නැහැ . මේ නාරා ආයතනය පර්යේෂණ කර සොයාගන්නා තොරතුරු නිවැරදි ලෙස ධීවර ජනතාවට වගේම රටේ සමස්ථ ජනතාවට දැනගැනීමේ වැඩපිළිවෙලක් අවශ්‍යයි . ” නව සොයාගැනීම් පිළිබද රටවැසියා නිවැරදි ලෙස අවබෝධ කර දීම මගින් මේ කර්මාන්තයේ වේගවත් සංවර්ධනයක් ඇති කල හැකියි . ඒ වගේම විශ්ව විද්‍යාල අධ්‍යාපනය හදාරණ සිසු දරු දැරියන් සදහා මේ ආයතනයෙන් ලැබෙන සේවය මිල කල නොහැකියි . දිනපතා බහුදින සහ එක්දින යාත්‍රා 5000 ක් පමණ ධීවර රැකියාව සදහා මුහුදු යනවා . මේ සෑම යාත්‍රවකම විශාල ලෙස වතුර බෝතල් , ආහාර වැනි දේ ගෙනියනවා . ඒවා උරවල බහා ගෙනියන්නේ . නමුත් ගැටළුව ඒ ද්‍රව්‍ය නැවත ගොඩබිමට රැගෙන නොඑන එක . මේ නිසා අපේ මත්ස්‍ය ගහනය දිනෙන් දින අඩුවෙමින් තියෙනවා. මොකද ප්ලාස්ටික් බෝතල් , දැල් කෑලි , වැනි ද්‍රව්‍ය කොරල් වල හිරවෙලා කොරල් විනාශ වීමේ තර්ජනයක් තියෙන නිසා. මුහුදේ මසුන් බෝ වෙන්නේ කොරල් පර ආශ්‍රිතව. මේ නිසා නාරා ආයතනය කල පර්යේෂණ වලදී මේ තර්ජනය වගේම මසුන්ගේ බෝවීමට එල්ල වී ඇති තර්ජනය මිට වඩා නිවැරදිව අවබෝධ කරගෙන ඇති කියා මා විශ්වාස කරනවා. ඒ නිසා අපේ මේ වටිනා කර්මාන්තය රැකගැනීම වෙනුවෙන් නාරා ආයතනය දක්වන කැපවීම දායකත්වය ඉතා අගය කොට සලකනවා.”", "URL": "https://sinhala.adaderana.lk/news.php?nid=117213", "Category": null, "Parent URL": null}