{"Source": "Adaderana", "Timestamp": "August 22, 2019 02:10 pm", "Headline": "දින 89 කින් බන්ධනාගාර ගත වෙන්න බලාගෙන ඉන්න-පියල් නිශාන්ත", "News Content": "මුළු රටම අර්බුදයකට ලක් කරපු එක්සත් ජාතික පක්ෂය අද වන විට විශාල අර්බුදයකට ලක්ව ඇතැයි පාර්ලිමේන්තු මන්ත්‍රී පියල් නිශාන්ත මහතා පවසයි. අද(22) පැවති මාධ්‍ය හමුවකට එක් වෙමින් ඔහු මෙම අදහස් පළ කළේය. එක්සත් ජාතික පක්ෂයට දිට්ඨ ධම්මවේදනීය කර්මය පටිසම් දී ඇති බවද පැවසු ඒ මහතා, රට ගොඩනඟනවා යැයි පවසමින් බලයට පැමිණි බවද කියා සිටියේය. අද වන විට එක්සත් ජාතික පක්ෂයේ ප්‍රධානතම ගැටළුව බවට පත්ව ඇත්තේ ජනාධිපති අපේක්ෂකයා තෝරා ගැනීම බවද පැවසු පියල් නිශාන්ත මහතා, සජිත්,රනිල්,කරු,නවීන්,රාජිත සියලූ දෙනා ජනාධිපති අපේක්ෂක තරගයට පොර බඳිනව බවද පැවසීය. මේ සියලූ දෙනාගෙන් කුමන අපේක්ෂකයා පැමිණිය ද පරාජය කල හැකි බවද පැවසු ඒ මහතා, අද වෙන විට එක්සත් ජාතික පක්ෂය කෑලි කෑලි විසිර ගොස් අවසන් බවද කියා සිටියේය. එම පක්ෂය තව වසර ගණනාවකට ගොඩ නැඟිය නොහැකි බවත් බවත් පැවසු ඔහු ඉදිරි ජනාධිපතිවරණය සඳහා තව ඇත්තේ, දින 89ක් බවත් නාම යෝජනා භාරදීම සඳහා තව දින 59ක් බවත් පැවසීය. මෙහිදී වැඩිදුරටත් අදහස් දැක්වු පියල් නිශාන්ත මන්ත්‍රීවරයා මෙසේ සඳහන් කළේය. “ඔය අතරේ අමාත්‍යාංශ තුනක කිසිම විළිලැජ්ජාවක් නැතුව අහිංසක ජනතාවගේ මුදල් නාස්ති කරමින් තිබෙනවා. සජිත් ප්‍රේමදාස,පාඨලී චම්පික රණවක , රාජිත සේනාරත්න යන අයගේ අමාත්‍යාංශවල ඉතාමත්ම නරක ආකාරයෙන් ජනතාවගේ මුදල් නාස්ති කරනවා. ජනාධිපති අපේක්ෂක වේයැයි සිතා ගෙන තම තමන්ගේ ප්‍රතිරූපය නැංවීම සඳහා මේ මුදල් විවිධ ප්‍රචාරක කටයුතු සඳහා වැය කරනවා.මම මේ අමාත්‍යාංශවල මුදල් සම්බන්ධ සියලූම නිලධාරීන්ට කියන්න කැමතියි තව දවස් 89 කින් බන්ධනාගාර ගත වෙන්න සූදානමින් ඉන්නේ කියලා. රාජිත සේනාරත්න ඇමතිතුමා අධි මානසිකත්වයකින් මේ දවස් වල විවිධ පුරාජේරු කථා කියමින් ඉන්නවා.මම එතුමාට අභියෝග කරනවා රට දිනවන්න කතා කරන්න කලින් පුළුවන් නම් බේරුවල ආසනය දිනා ගන්න කියලා. අද බේරුවල ප්‍රදේශයේ තිබෙන තත්ත්වය හැමදෙනාම දන්නවා.මුස්ලිම් සහ සිංහල ජනතාව මේ ආණ්ඩුව පලවා හරින්නේ කොයි විනාඩියේ ද කියලයි බලාගෙන ඉන්නේ. අකිල විරාජ් කාරියවසම් කියන්නේ අධ්‍යාපනයට ලැබුනු විකෘති ම අමාත්‍යවරයායි.අපේ අතීතයේ අධ්‍යාපන ඇමතිවරු කොයිතරම් වැඩ කොටසක් සිදු කළාද කියලා අපි දන්නවා. සී ඩබ්ලිව් ඩබ්ලිව් කන්ගර මහත්තයා නිදහස් අධ්‍යාපනය ලබා දුන්නා. ලලිත් ඇතුලත්මුදලි මහපොළ ශිෂ්‍යත්වය සම්බන්ධයෙන් සුවිශේෂී වැඩ කොටසක් කළා.රිචඩ් පතිරණ කියන්නේ කීර්තිමත් අධ්‍යාපන අමාත්‍යවරයෙක්. බන්දුල ගුණවර්ධන මහතා ගමට තාක්ෂණය ගෙන ගියා.නමුත් අකිල විරාජ් කාරියවසම් කියන මේ විකෘති ඇමතිවරයා යටතේ වැඩියෙන් බදු ගෙවන අයගේ ළමයින්ට ජාතික පාසල් දෙනවා කියලා කියනවා. එතකොට පාසල අවට ඉන්න අහිංසක දෙමාපියන්ගෙන් දරුවන්ට කාගේ පිහිටක්ද ලැඛෙන්නේ. අද අපේ රටේ අධ්‍යාපනයට ඇතිවෙලා තිඛෙන තත්ත්වය ඛේදනීයයි. ඒ වගේම අනිත් අමාත්‍යාංශ වල තත්ත්වයක් මේ වගේමයි.මේ ආණ්ඩුවට තව දවස් දෙක තුනක් වත් ආණ්ඩු කරන්න දෙන්න සුදුසු නැහැ කියන එක මම කියන්න කැමතියි.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=117212", "Category": null, "Parent URL": null}