{"Source": "Adaderana", "Timestamp": "August 22, 2019 07:32 pm", "Headline": "පැරෂුටයෙන් නොඑන ගමන් ගිය චම්පිකගේ කඳුළු කතාව", "News Content": "අම්පාර උහන ගුවන් හමුදා කඳවුරේදී නිදහස් ආර පැරෂුට් පැනීමේදි මිය ගිය ශ්‍රී ලංකා යුද හමුදා භටයා පිළිබදව ඔහු සමඟ පැරෂුට් පැනීම සිදු කළ ශ්‍රි ලංකා කොමාන්ඩෝ රෙජිමේන්තුවේ කෝපල් හර්ෂ සුදේශ මහතා මෙම සිදුවීම පිළිබඳව පොලීසියට සාක්ෂි ලබා දී ඇත. එහිදී ඔහු මෙසේ සාක්ෂි ලබා දී තිබුණි. \"අපි 14 වෙනි දින ඉදන් උහන ගුවන් හමුදා කඳවුරේ පැරෂුට් පුහුණු වීම් සිදු කරා. අපේ ප්‍රධාන පුහුණුකරැ උනේ සාජන් මේජර් චම්පික කුමාරසිරි සර් එදා අඩි 10000 ක් උඩ ඉදන් මට කලින් හතරදෙනෙක් පැන්නා මම ඊළඟට පැන්නා. මට පිටිපස්සෙන් පැන්නේ චම්පික සර්. අපි ගියේ සී.ආර් ඩබ්ලිව් ඉවෙන්ට් එක කරන්න. ටික වේලාවකදි සර් මට කිව්වා ටු කව්න්ට් පැරෂුට් එක ඕපන් කරන්න කියලා සර් වන් කව්න්ට් පැරෂුට් එක ඕපන් කරනවා කිව්වා. මම පැරෂුට් එක ඕපන් කරා ඒක ඕපන් කරාට පස්සේ මට පේනුනා මගේ වම් පැත්තේ දිසාවෙන් සර්ගේ පැරෂුට් එකයි සර් රැයි මගේ පැත්තට එනවා. මගේ ඇඟ අස්සට ඇවිත් ලයින් අස්සෙන් එළියටම ගියා. සර් කිව්වා සුදේශ් බය නැතුව හිටපන් මම මොනව හරි කියන්න නම් කියලා. ඒ කිව්වා විතරයි සර් ගේ කැනපියර් එක මගේ බෙල්ලේ එතෙන්න ගත්තා මට සර් පේන්නේ නැහැ. සර් පිටිපස්සේ හිටියේ ටික වේලාවකට පස්සේ මගේ කැනපියර් එක ටිකෙන් ටික රිලීස් උනා ලයින් දෙක තුනක් හිරවෙලා මගේ අත්දෙක බෙල්ලට තිබ්බ හින්දා මගේ බෙල්ල හිර උනේ නැහැ. මම දැක්කා සර් මගේ වම් පැත්තට එනවා මම සර් සර් කියලා කථා කරා සර් මොනවත් කථා කරන්නේ නැහැ. සර් කථා කරන් නැති නිසා මට ගන්න තිබුණ එකම තීරණය තමයි බෙල්ල හිරවි තියෙන පනුව කපන එක. මගේ අත්දෙකවත් ගලවන්න බැහැ ඒ අවස්ථාවේදී සර් දකුනු පත්තට ගිහින් තිබුණා. ඒ අවස්ථාවේ මගේ රයිසර් එකක් ඔලුවට හේත්තු වෙලා තිබුණා. ඒක නිසා මගේ ඔලුව එහාට යන්නේ නැති නිසා මගේ එක අතක් අරගෙන මගේ පපුවේ තිබුණ හදිසි අවශ්‍යතාවයට ගන්නා පිහිය අරගෙන මගේ බෙල්ල හිරවෙලා තිබුණ ලයින් දෙක කැපුවා. ඊට පස්සේ සර් පැරසුට් එකත් එක්ක ගැලවිලා ගියා මට පෙනුනා. උඩදි සර්ගේ පැරෂුට් එක ඕපන් වෙලා තිබුනේ එතිම නිසා පස්සේ පැරසුට් එක පැත්තක් ඇකිලිලා වගේ තිබුණා. උඩදි සර් මට කථා කරේ සුදේශ් බය නැතිව හිටපන් කියලා විතරයි ඊට පස්සේ එක වචනයක්වත් කථා කරේ නැහැ. විනාඩි එකාහාමාරක කාලයක් අපි පැරෂුට් එකේ පැටලිලා හිටියා. සර් කථා කරපු නැති නිසා මට කරන්න තිබුණ එකම විකල්පය තමයි මගේ බෙල්ල හිරවෙලා තිබුන ලයින් ටික කපල දාන එක පස්සේ මොනව වුනාද කියන්න මම දන්නේ නැහැ. බිමට ආපුවාම තමයි මේ සිදුවීම දැන් ගන්න ලැබුණේ.\" ලාන්ස් ක්‍රොපල් හර්ෂ සුදේශ් කුමාර ප්‍රකාශ කර ඇත. සාක්ෂි දෙමින් පැරා කණ්ඩායමේ ජ්‍යෙෂ්ඨ උපදේශක මේජර් යු.ආර්.අයි.පෙරේරා මහතා මෙසේ ප්‍රකාශ කර ඇත. \"සාජන් මේජර් කුමාරසිරි අව්රැදු 12 ක කාලයක පටන් අපි දන්නවා. අපේ පැරා කණ්ඩායමේ අත්දැකීම් බහුලව ඇති සාමාජිකයෙක්. අද සිදුවු අත් වැරදීමකින් ඔහුගේ ජීවිතය නැති වුණා. මේක සිදු වුනේ සුළු අත් වැරදීමකින් මේක අපේ පැරා කණ්ඩායමට ලොකු පාඩුවක්. බේස් ජම්ප් වලට ලංකාවේ ඉන්නේ තුන්දෙනයි ඉන් එක්කෙනෙක් තමයි සාජන් මේජර් කුමාරසිංහ අපිට නිදහස් දින උත්සවයක නැවත ජම්ප් කරන්න වෙන්නේ එක් කෙනෙක් අඩුවෙන්. ඔහු ඇත්තටම දක්ෂයෙක් විදේශ රටවල් ගනනාවක ගිහින් පුහුණු උන නිලධාරියෙක් එක තප්පරයක දෙකක අතපසුවිමකින් ඔහු අපිට නැති වුණා. අද දවසේ සිදුවිම ගත්තොත් එයා තමයි අපිට උපදෙස් දුන්නේ ගුවන් යානයට නගින්න කලින් මෙහෙම කරන්න ප්‍රශ්ණයක් ආවොත් මේ විදියට කරන්න කියලා පසුව අපි ගුවන් යානයට නැග්ගා අපි කවදාවත් හිතුවේ නැහැ මෙහෙම දෙයක් වෙයි කියලා ඔහු ජම්ප් 680 ක් විතර දාලා තියෙනවා. අවුරුදු ගානක් මේ පාඨමාලා හදාරලා එක තප්පරයකින් ඔහුට මේ අනතුර සිදු උනා. චම්පිකගේ සහෝදරයා වු ධම්මික විජේසිරි මෙසේ ප්‍රකාශ කර ඇත. \"අපේ අයියා පුහුලුවැල්ල විදුහලෙන් අධ්‍යාපනය ලබල තාත්තා මිය ගියාට පස්සේ හමුදාවට බැදුනා. අයියා යුධ හමුදාවට බැදුනට පස්සේ එයාගේ ජීවිතේ උනේ හමුදාව පැරෂුට් වලට එයා හරිම උනන්දුවක් දැක්වුවා ලොකයේ රටවල් වල ගිහින් පුහුණු උනා. පසුගිය නිදහස් උත්සවය දිනයේ අයියා කොළඹ ෂ්‍රැංගිලා හෝටලය උඩ ඉදන් ජම්ප් කරද්දි අපි සියලු දෙනාම ගෙදර ඉදන් බලන් හිටියා. අපේ අයියගේ දස්කම් වලට අපි සියලු දෙනාම සතුටින් හිටියේ නමුත් අපේ අවාසනාවට අපේ අයියා පැරෂුට් එකක් ඇගේ දාගෙනම අවසන් ගමන් ගියා. ඒ ගැන අපි ඉන්නේ හරිම වේදනාවෙන්. අයියට දරැ දෙන්නෙක් ඉන්නවා අක්කට තවත් දරැවෙක් හම්බ වෙන්න ඉන්නවා\" යැයි පැවසිය", "URL": "https://sinhala.adaderana.lk/news.php?nid=117247", "Category": null, "Parent URL": null}