{"Source": "Adaderana", "Timestamp": "August 24, 2019 07:20 pm", "Headline": "වත්මන් රජය යහපාලනය හා ප්‍රජාතන්ත්‍රවාදය විකෘති කළා-ගෝඨා", "News Content": "අධ්‍යාපනය, රැකියාව, සංවර්ධනය, ආරක්ෂාව, ක්‍රීඩා සහ පරිසරය ආදී අංශ ගණනාවක් සම්බන්ධයෙන් තරුණයින්ට බලපා ඇති ගැටලුවලට ලබා දෙන විසඳුම් පිළිබඳ පොදුජන පෙරමුණ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ මහතා අද සිය අදහස් පළ කළේය. ඒ ශ්‍රී ලංකා පොදුජන තරුණ පෙරමුණේ පළමු ජාතික සම්මේලනයට අද පස්වරුවේ එක් වෙමින්. ශ්‍රී ලංකා පොදුජන තරුණ පෙරමුණේ පළමු සමුළුව අද දහවල් නෙළුම් පොකුණ මහින්ද රාජපක්ෂ රඟහලේදි පැවැත්වුණි. ඒ ශ්‍රි ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක ගෝඨාභය රාජපක්ෂ සහ පක්ෂයේ ජාතික සංවිධායක බැසිල් රාජපක්ෂ යන මහත්වරුන්ගේ ප්‍රධානත්වයෙන්. සෑම දිස්ත්‍රික්කයක්ම ආවරණය වන පරිදි තරුණ තරුණියන් මෙම සමුළුවට සහභාගි වි සිටියේය. මෙම අවස්ථාවට එක්වූ තරුණ තරුණියන්ගෙන් ලබාගත් අදහස් මත, අධ්‍යාපනය, රැකියාව, සංවර්ධනය, ආරක්ෂාව, ක්‍රීඩා සහ පරිසරය ආදී විවිධ මාතෘකා ඔස්සේ ප්‍රශ්න ඉදිරිපත් කෙරුණි. මුළු දිවයිනම ආවරණය වන පරිදි තරුණ තරුණියන්ගෙන් ලබා ගත් යෝජනාවලින් සමන්විත තාරුණ්‍යෙය් නෙළුම් ප්‍රකාශනය මෙහිදි ගෝඨාභය රාජපක්ෂ මහතා වෙත පිරිණැමුණි. සමුළුව පැවැත්වෙන අතරතුරදි විපක්ෂ නායක, ශ්‍රි ලංකා පොදුජන පෙරමුණේ නායක මහින්ද රාජපක්ෂ මහතා ද ඊට එක් වුණි. එහිදී අධ්‍යාපනය සඳහා වැඩි ආයෝජනයක් සිදුකිරීම තම රජයක් යටතේ සිදුවන බව ශ්‍රී ලංකා පොදුජන පෙරමුණේ ජනාධිපති අපේක්ෂක හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වු ඒ මහතා කියා සිටියේ 21 වන ශත වර්ශය යනු ඥානය මුල් වු ශත වර්ශයක් බවයි. මේ හේතුවෙන් පොදු ජන පෙරමුණු රජයක් යටතේ පළමු වසර දෙක තුළ විශාල ආයෝජනයක් සිදු කිරීමට බලාපොරොත්තු වන බව ඒ මහතා පැවසීය. දැනට ඇති විශ්ව විද්‍යාලවල පහසුකම් වැඩි කිරීමට, තාක්ෂණික අධ්‍යාපනය පුළුල් කිරීම, දැනට ඇති විශ්වවිද්‍යාල ආසියාවේ ඇති විශ්ව විද්‍යාල අතර උසස් තැනකට ගෙන ඒමටත් කටයුතු කරන බව ඒ මහතා ප්‍රකාශ කළේය. අධ්‍යාපනය වෙනුවෙන් දීර්ඝ කාලීන ජාතික ප්‍රතිපත්තියක් සකස් කළ යුතු බවත් රැකියාවලට සුදුසු තරුණ තරුණියන් නිර්මාණය කිරීමට හැකි අධ්‍යාපන ක්‍රමවේදයක් ඇති කළ යුතු බවත් ඒ මහතා ප්‍රකාශ කළේය. දැනට ඇති ප්‍රශ්නවලට ද විසඳුම් ලබා දිය යුතු බවත් කාර්මික විද්‍යාල හා තාක්ෂණික විද්‍යාල දියුණු කිරීමද සිදු කළ යුතු බව ගෝඨාභය රාජපක්ෂ මහතා ප්‍රකාශ කළේය. අද ලෝකයේ තාක්ෂණය දෙස බැලූ විට තරුණ තරුණියන්ට අතරමං නොවී ඉදිරියට යාමට ඕනෑ තරම් අවස්ථා ඇති බවත් ඒ මහතා කියා සිටියේය. වත්මන් රජය බලයට ආ පසු ආරක්ෂාවට කිසිදු ප්‍රමුඛත්වයක් ලබා නොදුන් බවත් ඒ මහතා ප්‍රකාශ කළේය. රාජ්‍ය පාලකයන්ට රටක ආරක්ෂාවේ වැදගත්කම පිළිබඳ දැනුමක් තිබිය යුතු බවත් තම රජය යටතේ බුද්ධි අංශ නැවත ස්ථාපනය කර රට ස්ථාවර බවට ගෙන යා යුතු බවත් ඒ මහතා ප්‍රකාශ කළේය. වත්මන් රජය යටතේ යහපාලනය හා ප්‍රජාතන්ත්‍රවාදය යන වචන දෙකම පලුදු වු බවත් ගෝඨාභය මහතා පැවසීය. අනෙකුත් ප්‍රදේශවලට ලබා දෙන සංවර්ධනය උතුරු ප්‍රදේශයටත් ලබා දෙමින් එක රටක් ලෙස ඉදිරියට යන බව ද ඔහු කියා සිටියේය. තරුණ පරපුර සන්තෝශයෙන් ජීවත් වීම හා සෑම විටම ධනාත්මකව සිතිය යුතු බවත් ඒ මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=117390", "Category": null, "Parent URL": null}