{"Source": "Adaderana", "Timestamp": "October 25, 2010 05:16 pm", "Headline": "අතීතය සිහිකොට ෆොන්සේකාට සාධාරණය ඉෂ්ඨ කරන්නැයි හිටපු අගවිනිසුරු කියයි", "News Content": "අතීතයේ තමන්ට හිමිවූ යුක්තියේ වාසිය,මූලික අයිතිවාසිකම් වල වාසිය ජනාධිපතිවරයා විසින් සරත් ෆොන්සේකා මහතාට ද ලබාදිය යුතු බව හිටපු අගවිනිසුරු සරත් එන් ද සිල්වා මහතා සඳහන් කරයි. අධිකරණයන් මගින් සාධාරණත්වය ඉෂ්ට කර නොදුන්නේනම් වත්මන් ජනාධිපතිවරයාට සර්ව බලධාරී උතුම් නිලයක් දැරීමට අවස්ථාව හිමි නොවන බව ද ඔහු පෙන්වා දුන්නේය. අතීතයේ අවස්ථා කිහිපයකදීම මහින්ද රාජපක්ෂ මහතාට ද විවිධ අපරාධ චෝදනා එල්ල වූ බවත්,එහිදී නීතිය විසින් ඔහුට සාධාරණයක් ඉෂ්ට කර දුන් බවත්,ඇතැම් අවස්ථාවල 13 වන ව්‍යවස්ථාවේ අන්තර්ගත නීතිමය විධිවිධාන වලින් එතුමා සුරක්ෂිත වූ බවත් හිටපු අගවිනිසුරුවරයා සඳහන් කළේය. එසේ වුවද බිහිසුණු මිනීමැරුම් චෝදනා එල්ල වූ අපරාධකරුවෙකුට පවත්නා මූලික අයිතිවාසිකම් හෝ සරත් ෆොන්සේකා මහතාට ලැබී නැතැයි ද ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13 වන ව්‍යවස්ථාවේ සඳහන් මූලික අයිතිවාසිකම් ෆොන්සේකා මහතාට අහිමි වී ඇතැයිද හෙතෙම පෙන්වා දුන්නේ අද කොළඹ පැවති මාධ්‍ය හමුවකට සහභාගීවෙමිනි. එක්දහස් නවසිය ගණන්වල පැවති කලවාන අතුරුමැතිවරණයේදී එවක කොමියුනිස්ට් පක්ෂය නියෝජනය කළ සරත් මුත්තෙට්ටුවේගම මහතාගේ ඒජන්තයෙකු ලෙස කටයුතු කළ මහින්ද රාජපක්ෂ මහතා කළ කතාවකින් සිය දේශපාලන ප්‍රතිවාදියාගේ චරිතය ඝාතනය කළ බවට චෝදනා එල්ල වී පැවති නඩු විභාගයෙන් සරත් මුත්තෙට්ටුවේගම මහතාට මෙන්ම මහින්ද රාජපක්ෂ මහතාටද දඬුවම් නියම වූ බව ඔහු සිහිපත් කළේය. ඒ අනුව සරත් මුත්තෙට්ටුවේගම මහතාට සිය මන්ත්‍රීධූරය අහෝසි වූ බවත් මහින්ද රාජපක්ෂ මහතාට ප්‍රජා අයිතිය අහෝසි වූ බවත් පෙන්වාදුන් හිටපු අගවිනිසුරුවරයා එකී තීන්දුවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට කරුණු දැක්වූයේ ආචාර්ය කොල්වින් ආර්ද සිල්වා මහතා බවත්,දිගු කාලයක් තිස්සේ කළ කරුණු දැක්වීම් වල ප්‍රතිඵලයක් මොවුන් දෙදෙනාටම සාධාරණයක් ඉෂ්ට වූ බවත් ඔහු කියා සිටියේය. යම් හෙයකින් එදින මහින්ද රාජපක්ෂ මහතාට සාධාරණයක් ඉෂ්ට නොවූයේ නම් ඔහු 1980 තරම් අතීතයේදීම දේශපාලනයෙන් අතුගෑවී යන්නට ඉඩතිබුණු බවට ද හිටපු අගවිනිසුරුවරයා තර්ක කළේය. මෙම අභීත තීන්දුව ලබාදුන් විනිසුරුවරුන් දෙදෙනාට එරෙහිව එවක ප්‍රබල ආණ්ඩුව විසින් දෝෂාභියෝග චෝදනා පවා ගෙනා බවත් ඔහු සිහිපත් කළේය. කෙසේ වුවද මෙම තීන්දුවේ උණුසුම යන්නටත් මත්තෙන් පැවති බෙලිඅත්ත අතුරුමැතිවරණයේදී මහා මාර්ගයේ තිදෙනෙකු වෙඩි තබා ඝාතනය කළ බවට මහින්ද රාජපක්ෂ මහතාට චෝදනා එල්ල වූ බවත්,එකී චෝදනා වලට අදාළව ඇසින් දුටු සාක්ෂි පවා තිබුණු බවත්,එසේ වුවද සාක්ෂිවල පැවති යම් යම් පරස්පර විරෝධීතාවයන් නිසා එකී චෝදනා වලින් නිදහස් වන්නට රාජපක්ෂ මහතාට හැකි වූ බවත් සරත් එන්.ද සිල්වා මහතා කියා සිටියේය. එකී මිනී මැරුම් වලට එල්ල වූ චෝදනා තහවුරු වූයේ නම් රාජපක්ෂ මහතාට එල්ලුම් ගහ හිමිවන්නට ඉඩ තිබුණු බවද ඔහු සඳහන් කළේය. එසේම 2005 වසරේ ජනාධිපතිවරණය පෙනි පෙනී තිබියදි\"හෙල්පින් හම්බන්තොට\"ව්‍යාපෘතියට අදාළ මිලියන 78 ක සුනාමි ආධාර වංචා කළ බවට මහින්ද රාජපක්ෂ මහතාට චෝදනා එල්ල වී තිබුණු බවත්,කොටුව මහේස්ත්‍රාත් අධිකරණයේ නඩුවක් පවරා රාජපක්ෂ මහතා අත්අඩංගුවට ගන්නා ලෙස අධිකරණ තීන්දුවක් ලබාගැනීමට කටයුතු කරමින් සිටියදී රාජපක්ෂ මහතා විසින් තමන්ගේ මූලික අයිතිවාසිකම් කඩ වූ බවට ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ගොනු කළ බවත් එය විභාග කරනු ලැබුවේ තමන්ගේ ප්‍රධානත්වයෙන් යුතු ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ලක් විසින් බවද සිල්වා මහතා කියා සිටියේය. \"හෙල්පින් හම්බන්තොට\"සම්බන්ධයෙන් නඩුව ඉදිරිපත් කළ තැනැත්තා ට ඒ සම්බන්ධයෙන් මූලික අවබෝධයක් නොතිබුණු බවත්,එය දේශපාලන පලිගැනීමක් සඳහා ඉදිරිපත් කරන ලද නඩු චෝදනාවක් බවට තහවුරු කෙරුණු බවත් සිල්වා මහතා සිහිපත් කළේය. ඒ නිසා මහින්ද රාජපක්ෂ මහතා අත්අඩංගුවට ‍ගැනීම තහනම් කරමින් නියෝගයක් ලබාදීමට විනිසුරු මඩුල්ල ක්‍රියා කළ බව ඔහු ‍පැවසීය. ඒ ආකාරයෙන් නීතියේ සාධාරණත්වයක් රාජපක්ෂ මහතාට ඉටුනොවූයේ නම් මහින්ද රාජපක්ෂ මහතා අත්අඩංගුවට පත්වනු ඇති බවත්,එසේ වූයේනම් 2005 ජනාධිවරණයට ඉදිරිපත්වන්නට ඔහුට හැකියාවක් නොලැබෙනු ඇති බවත් හිටපු අගවිනිසුරුවරයා පෙන්වාදුන්නේය. මීට අමතරව 1992 දී මූලික අයිතිවාසිකම් හා මානව හිමිකම් සුරක්ෂිත කිරීමේ පාර්ලිමේන්තු කමිටුවේ ලේකම් ලෙස කටයුතු කළ මහින්ද රාජපක්ෂ මහතා එක්සත් ජාතීන්ගේ සංවිධානයේ 31 වන සැසිවාරයට ජිනීවා නුවර බලා පිටත්ව යමින් සිටියදී කටුනායක ගුවන්තොටුපළේදී ඔහුගේ බෑගය පරීක්ෂා කරන්නට කුඩාහෙට්ටි නම් පොලිස් නිලධාරියෙකු කටයුතු කළ බවත්,ඒ මොහොතේ අත තිබූ බෑගයෙන් පොලිස් නිලධාරියාට දමාගසන්නට මහින්ද රාජපක්ෂ මහතා කටයුතු කළ බවත් සිල්වා මහතා පැවසීය. එකී බෑගයේ එවක අතුරුදහන් වූවන් පිළිබඳ තොරතුරු හා වාර්තා තිබුණු බවද ඒ අවස්ථාවේම තමන්ට විපක්ෂ නායකවරයාට හා නීතිඥයාට කතා කර උපදෙස් ලබාගන්නට අවශ්‍ය බව මහින්ද රාජපක්ෂ මහතා පොලිස් නිලධාරියාට කියා සිටි බවත්,එකී අවස්ථාවේ තමන්ගේ මූලික අයිතිවාසිකම් උල්ලංඝණය වූ බවට චෝදනා කරමින් නඩුපවරන්නට පවා මහින්ද රාජපක්ෂ මහතා ක්‍රියා කළ බවත් හිටපු අගවිනිසුරුවරයා පෙන්වා දුන්නේය. මහින්ද රාජපක්ෂ මහතාගේ ඉල්ලීමට කන්දෙමින් විපක්ෂ නායකවරයාට හා නීතිඥයාට කතා කර නීතිමය උපදෙස් ලබාගන්නට එම පොලිස් නිලධාරියා අවස්ථාව සලසා දුන් බව ද හෙතෙම කියා සිටියේය. එදා තත්ත්වය එසේ වුවද අද පොලිස් නිලධාරියෙකුට බෑගයකින් පහර දුනහොත් ඇතිවිය හැකි තත්ත්වය කෙබදුදැයි සිල්වා මහතා ප්‍රශ්න කළේය. සරත් ෆොන්සේකා මහතාට එල්ල වූ චෝදනා අනුමත කරනු ලැබුවේ ජනාධිපතිවරයා බවද ,යුද අධිකරණය පත් කරනු ලැබුවේද ජනාධිපතිවරයා බව ද ,එකී යුද අධිකරණ තීන්දු වලින් නිර්දේශිත දඬුවම් අනුමත කළේ ද ජනාධිපතිවරයා බව ද කියා සිටි සිල්වා මහතා එබැවින් ෆොන්සේකා මහතාට සමාව දිය හැක්කේද ඔහුට ම පමණක් බව අවධාරණය කළේය. අතීතයේ තමන්ට ඉෂ්ඨ වූ සාධරණත්වය ෆොන්සේකා මහතාටත් ලබාදිය යුතු බව ඔහු වැඩිදුරටත් අවධාරණය කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=11732", "Category": null, "Parent URL": null}