{"Source": "Adaderana", "Timestamp": "August 23, 2019 06:01 pm", "Headline": "අවිනිශ්චිත වාර්තා යැවීමෙන් වළකින්න-නීතිපතිගෙන් පොලිස්පතිට ලිපියක්", "News Content": "අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ඉදිරිපත් කර ඇති වාර්තා අවිනිශ්චිත වාර්තා බවට පෙනී යන බව නීතිපතිවරයා විසින් ලිපියක් යොමු කරමින් වැඩ බලන පොලිස්පතිවරයාට දන්වා තිබේ. 2019 දින තමා වෙත එවන ලද වැදගත් හා ආන්දෝලනාත්මක විමර්ශනවල ප්‍රමාදය සම්බන්ධයෙන් කරුණු දක්වමින් නීතිපතිවරයා අද(23) දින මෙම ලිපිය යොමු කර ඇති බව නීතිපතිවරයාගේ සම්බන්ධීකරණ නිලධාරිනිය වන රජයේ අධිනීතිඥ නිශාරා ජයරත්න මහත්මිය පවසයි. ඒ අනුව, ලසන්ත වික්‍රමතුංග ඝාතනය, මූතුර් ඇක්ෂන් ෆාර්ම් නැමති රාජ්‍ය නොවන සංවිධානයේ සාමාජිකයින් 17 දෙනෙකු වෙඩි තබා ඝාතනය කිරීම සම්බන්ධ විමර්ශනය, වසීම් තාජුඩීන් ඝාතනය, මාධ්‍යෙව්දීන් කීත් නොයා පැහැර ගැනීම හා බරපතළ තුවාල සිදු කිරීම, පුද්ගලයින් 11 දෙනෙකු පැහැර ගෙන ගොස් අතුරුදන් කිරීම යන අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් ඉදිරිපත් කර ඇති වාර්තා අවිනිශ්චිත බවට පෙනී යනු ඇතැයි ද එම ලිපියේ වැඩිදුරටත් දැක්වෙයි. ඒ අනුව අසතුටුදායි තත්ත්වයක් උද්ගත වී බවට අවධාරණය කරන බවද නීතිපතිවරයා විසින් දන්වා තිබේ. පහත කරුණු මත මෙම අසතුටුදායක තත්ත්වය පැන නැඟී ඇත. 1. මෙතෙක් සිදු කර ඇති විමර්ශනවලින් අනාවරණය වන සම්පූර්ණ සාක්ෂි තත්ත්වය අපැහැදිලි වීම. 2. ලසන්ත වික්‍රමතුංග ඝාතනය, මූතුර් ඇක්ෂන් ෆාර්ම් නැමති රාජ්‍ය නොවන සංවිධානයේ සාමාජිකයින් 17 දෙනෙකු වෙඩි තබා ඝාතනය කිරීම සම්බන්ධ විමර්ශනය, වසීම් තාජුඩීන් ඝාතනය යන විමර්ශනවලට අදාළ සැකකරුවන් පිළිබඳ පැහැදිලි අනාවරණයක් නොමැති වීම. 3.විමර්ශනවල ඉදිරි සැලැස්ම සම්බන්ධයෙන් අවශ්‍ය කරුණු අනාවරණය නොවීම. 4.මෙම විමර්ශන අවසන් කිරීමට අවශ්‍ය නිශ්චිත කාල සීමාව සඳහන් කර නොමැති වීම. 5.නීතිපතිවරයාගෙන් අවශ්‍ය නෛතික උපදෙස් පැහැදිලිව සඳහන් කර නොමැති වීම. 6.විමර්ශන ආරම්භ කර ඇති දිනය සලකා බැලීමේ දී වසර ගණනාවක් ගත වුවද විමර්ශන මේ වන තෙක් අවසන් නොවීම යන කරුණු නීතිපතිගේ අවධානයට යොමු ව තිබේ. ඒ අනුව තමා වෙත අවිනිශ්චිත වාර්තා ඉදිරිපත් කිරීමෙන් වළකින ලෙසත් අදාළ විමර්ශන භාරව කටයුතු කිරීමට සිදුසු ජ්‍යෙෂ්ඨ නිලධාරීන් පත් කර අවශ්‍ය නිසි උපදෙස් ලබා දී විමර්ශන කාර්යක්ෂමව, කඩිනමින්, ඵලදායිව සිදු කිරීමෙන් මෙම විමර්ශන සම්බන්ධයෙන් සම්පූර්ණඛ විමර්ශන උධෘත පමණක් ඉදිරිපත් කරන ලෙසත් නීතිපතිවරයා මෙම ලිපිය මඟින් උපදෙස් ලබා දී ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=117314", "Category": null, "Parent URL": null}