{"Source": "Adaderana", "Timestamp": "August 26, 2019 11:08 am", "Headline": "අපිට බෑ ලක්ෂ 15ක ඡන්ද දායකයින්ට පිටුපාන්න-තිලංග", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂය පැහැදිලි ලෙසම එක්සත් ජාතික පක්ෂය සමඟ සන්ධාන ගත වීමට සුදානමක් නොමැති බව පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමතිපාල මහතා පවසයි. කඩුවෙල ප්‍රදේශයේ පැවති උත්සවයකින් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් ඒ මහතා මේ බව කියා සිටියේය. කිසිවිටෙකත් එක්සත් ජාතික පක්ෂ ජනාධිපති අපේක්ෂකයාට වාසි සහගත ආකාරයෙන් වැඩ කිරීමට සුදානමක් නොමැති බවත් තිලංග සුමතිපාල මහතා මෙහිදී අවධාරණය කර සිටියේය. මෙහිදී මාධ්‍යවේදීන් විසින් කුමාර වෙල්ගම මහතා පසුගිය දා රෙද්ද බැනියම අඳින පුද්ගලයෙක් ජනාධිපති අපේක්ෂකයෙක් වීම සම්බන්ධයෙන් අදහස් දැක්වීම ගැන ප්‍රශ්න කර සිටියේය. එයට පිළිතුරු දෙමින් මන්ත්‍රීවරයා කියා සිටියේ, ඔහුගේ පෞද්ගලික අදහස් ගැන අවබෝධයක් නොමැති බවත්, ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රතිපත්ති තීන්දු මධ්‍ය කාරක සභාව සමඟ සාකච්ඡා කර ලබා ගන්නා බවත් පැවසීය. ලංකාවම මේ වන විට කරුණු දෙකක් ගැන අවධානය යොමු කර ඇති බවත් පැවසු මන්ත්‍රීවරයා, ජනතාව ජාතික ආරක්ෂාව හා පැහැදිලි වැඩපිළිවෙලක් සහිත නව දේශපාලන යුගයක් බලාපොරොත්තු වන බවද කියා සිටියේය. ශ්‍රී ලංකා නිදහස් පක්ෂය කිසිදු අවස්ථාවක පොදු ජන පෙරමුණට සහය ලබා දීමට කටයුතු නොකරන බවද පැවසු මන්ත්‍රීවරයා, ජනාධිපති අපේක්ෂකයා සමඟ සම්මුතියකට යෑමට බලාපොරොත්තු වන බවද කියා සිටියේය. අවසන් මැතිවරණයේ දී පොහොට්ටුවේ මහින්ද රාජපක්ෂ මහතාට හා එක්සත් ජාතික පක්ෂයේ රනිල් වික්‍රමසිංහ මහතාට අකමැති ලක්ෂ 15 ක පිරිසක් ඡන්දය ලබා දුන් පක්ෂයක් බවත් කියාසිටි තිලංග සුමතිපාල මහතා, කිසිදු මොහොතක එම ඡන්ද දායකයින්ට පිටු පෑමට නොහැකි බවද සඳහන් කළේය. එක්සත් ජාතික පක්ෂය නිරන්තරයෙන් අර්බුදයක සිටින බවත්, 2010 දී සරත් ෆොන්සේකා මහතා සහ 2015 දී මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති අපේක්ෂකත්වයට යෝජනා කර සිටියේ, පක්ෂයේ වත්මන් නායකත්වය වන බවද පැවසු මන්ත්‍රීවරයා, තුන් වතාවක් රනිල් වික්‍රමසිංහ මහතා ඡන්දයට ආවේ නැති බවත් පැවසීය. කෙසේ වෙතත් ප්‍රථම වතාවට අගමැති ධූරයේ සිටිමින් මෙවර ඡන්දයකට යෑමේ අවස්ථාව රනිල් වික්‍රමසිංහ මහතාට හැකියාව ලැබෙන බවත් පැවසු තිලංග සුමතිපාල මහතා, අලියා ලකුණින් එන බලවේගයකට විරුද්ධ බවද සඳහන් කළේය. කෙසේ වෙතත් පවතින තත්ත්වය තුළ ගෝඨාභය රාජපක්ෂ මහතාට හා මෛත්‍රීපාල සිරිසේන මහතාට එකට වැඩ කර ගෙන යෑමේ හැකියාව හිමිවනු ඇතැයි අපේක්ෂා කරන බවද තිලංග සුමතිපාල මහතා මෙහිදී පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=117496", "Category": null, "Parent URL": null}