{"Source": "Adaderana", "Timestamp": "August 25, 2019 08:20 pm", "Headline": "වන අලින්ගෙන් බැට කන අතරගල්ලෑව-මිනිපුරගම ගොවීන්", "News Content": "ඇලහැර ප්‍රාදේශීය ලේකම් කොට්ඨාශයට අයත් අතරගල්ලෑව-මිනිපුරගම ප්‍රදේශයට වන අලි තර්ජන හේතුවෙන් ගැටළු රැසක් මතුවී ඇතැයි ගොවිහු චෝදනා කරති. සාම්ප්‍රදායික ගොවිතැන්වලින් දිවි සරිකර ගන්නා මිනිපුරගම අවට ගම්මාන රැසකට වන අලි ගම් වැදීම කලක් තිස්සේ සිදුවන්නකි. මිනිපුරගම ශ්‍රී අභිනන්දනාරාම විහාරාධිපති පුජ්‍ය තිත්තපජ්ජල නන්ද ස්වාමීන් වහන්සේ සිය දායක ගම්මාන පිළිබදව මෙහිදි අදහස් දක්වමින් කියා සිටියේ කලක් තිස්සේ සිදුවන අලි මිනිස් ගැටුම් හේතුවෙන් මිනිස් ජිවිත රැසක් මේ වන විට අහිමි වී ඇති බවයි. ප්‍රදේශයේ වගා බිමි රැසකට හානි සිදුකරමින් ගැවසෙන වන අලින් හේතුවෙන් සිය ගම්මාන වල ජනයා මහත් අසීරැතාවට පත්ව ඇති බව ද උන්වහන්සේ සඳහන් කලහ. වන අලි ගම් වැදීම වැළකීම සඳහා මිනිපුරගම ආවරණය වන පරිදි ඉදිකර ඇති අලි වැට ද මේ වන විට අලින් විසින්ම කඩා දමා ඇති බව සඳහන් කළ තිත්තපජ්පල නන්ද ස්වාමීන්වහන්සේ අවධාරණය කළේ අලි වැටේ විදුලිය ද මේ වන විට නොමැති බවයි. රැපියල් කෝටි ගනන් මහජන මුදල් වැය කරමින් ඉදිකර ඇති අලි වැටේ කිසිදු ප්‍රමිතියක් නොමැතිබව සඳහන් කළ උන්වහන්සේ කියා සිටියේ අලි වැටේ කනු කිසිදු ප්‍රමිතියකින් තොරව සිටුවා තිබීම හේතුවෙන් කුඩා ළමයෙකුට පවා ඒවා පෙරලිය හැකි බවයි. ඇලහැර ප්‍රාදේශිය ලේකම් කොට්ඨාශයේ ගම්මාන රැසකට බලපා ඇති වන අලි ගැටළුව සම්බන්ධයෙන් ප්‍රදේශ භාර අඩවි වන කාර්යාලයේ අඩවි ආරක්ෂක රංජිත් කේ විජිත මහතාගෙන විමසීමක් කළ අතර එහි දි ඔහු කියා සිටියේ මාස තුනක් තිස්සේ අලි වැට අක්‍රියව පවතින බවයි. ඇලහැර අඩවියේ කිලෝමීටර් 60ක පමණ ප්‍රමාණයක් කම්කරැවන් යොදා පාලනය කල බවත් කම්කරැවන් අදාල ගම්මාන වලින් බදවා ගත් බවත් විජිත මහතා කියා සිටියේය. කෙසේ වෙතත් අතරගල්ලැව විදුලි වැට සඳහා කම්කරැවන් තුන්දෙනක් හා කුමාරගල කන්ද විදුලි වැට සඳහා කම්කරැවන් හයදෙනෙක් බදවා ගත් නමුත් බදවාගැනීමේ පටිපාටියේ වැරදි තත්ත්වයක් හේතුවෙන් අදාල විදුලි වැටවල් සඳහා කම්කරැවන් යෙදවිය නොහැකි බව ද රංජිත් කේ විජිත මහතා කියා සිටියේය. අවස්ථා කිහිපයක දි ගොවි සංවිධාන හා වෙනත් පුද්ගලයින් විසින් අලි වැටේ නඩත්තු කටයුතු සිදුකළ බවත් මේ වනවිට එය දිගින් දිගටම සිදුකිරිමේ නොහැකියාව මත නඩත්තු කටයුතු නවතා ඇති බවත් හෙතෙම කියා සිටියේය. තත්ත්කාලීණ කම්කරැවන් ඉදිරියේ දී බදවා ගැනීම සඳහා අවශ්‍ය සම්මුඛ පරික්ෂණ කටයුතු අවසන් කර ඇති බවත් නොබෝ දිනකින් මාතලේ වන අලි ගැටළුව සඳහා අදාල ප්‍රදේශ වලින්ම බදවා ගන්නා කම්කරැවන් යෙදවීමට හැකියාව ලැබෙනු ඇතැයි ද රංජිත් කේ විජිත මහතා මෙහි දී විශ්වාශය පල කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=117460", "Category": null, "Parent URL": null}