{"Source": "Adaderana", "Timestamp": "August 30, 2019 10:28 am", "Headline": "ගෝඨාගේ නඩුව දිනපතා විභාගයට ගන්න තීරණයක්", "News Content": "හම්බන්තොට,මැදමුලන, ඩී.ඒ. රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදි කිරීමේදී රුපියල් මිලියන තිස් 33.9 ක රජය මුදල් සාවද්‍ය ලෙස පරිහරණය කළේ චෝදනා කරමින් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන් තිදෙනෙකුට එරෙහිව නිතිපතිවරයා විසින් කර තිබෙන නඩුව ඔක්තෝබර් මස 15 වනදා සිට දිනපතා විභාගයට ගන්නා බව කොළඹ ත්‍රිපුද්ගල විශේෂ අධිකරණය නියම කර තිබේ. මෙම නඩුව අද(30) සම්පත් අබේකෝන්, සම්පත් විජයරත්න සහ චම්පා ජානකී රාජරත්න යන මහත්ම මහත්මීන්ගේන් සමන්විත ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල විසින් මෙම නියෝගය කළේය. නඩුව කැඳවූ අවස්ථාවේදී විත්තිකාර ගෝඨාභය රාජපක්ෂ මහතා වෙනුවෙන් පෙනී සිටි ජනාධිපති නීතිඥ අලි සබ්රි මහතා අධිකරණය කරුණු දක්වමින් නීතිපතිවරයා මෙම නඩුවට අදාළව ඉදිරිපත් කර තිබෙන සංශෝධිත චෝදනා පත්‍රය සම්බන්ධයෙන් තම සේවාදායකයා සෑහීමකට පත් නොවන බව සඳහන් කළේය. මේ පිළිබඳව ඉදිරියේ දී ශ්‍රේෂ්ඨාධිකරණය වෙත කරුණු දැක්වීමට පියවර ගන්නා බවද ජනාධිපති නීතිඥවරයා සඳහන් කර සිටියේය. සෙසු විත්තිකරුවන් ද මෙම ස්ථාවරයම අධිකරණය හමුවේ ගනු ලැබීය. නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පිරිස් මහතා අධිකරණය හමුවේ කරුණු දක්වමින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඇති කරගත් එකඟතාවට අනුව නීතිපතිවරයා විසින් මෙම සංශෝධිත චෝදනා පත්‍රය ඉදිරිපත් කළ බවත් එය මත නඩුව ඉදිරියටත් විභාග කිරීම සඳහා දින නියම කරන මෙන්ද ඉල්ලා සිටියේය. මෙම නඩුවට අදාළව විත්තිකාර ගෝඨාභය රාජපක්ෂ මහතා විසින් ශ්‍රේෂ්ඨාධිකරණය හමුවේ ඉදිරිපත් කර තිබූ විශේෂ අයදුම්පතක් ඔක්තෝම්බර් මස පළමු වනදා යළි කැඳවීමට නියමිත බවත් එතැන් සිට සතියක් ඇතුළත එම පෙත්සම විභාගය අවසන් වනු ඇතැයි අපේක්ෂා කළ හැකි බැවින් මෙම නඩුව දිනපතා විභාගයට ගැනීම සඳහා දිනයක් නියම කරන ලෙස නියෝජ්‍ය සොලිසිටර් ජෙනරාල් දිලීප පිරිස් මහතා අධිකරණයෙන් ඉල්ලා සිටීයේය. ඒ අනුව නඩුව ඔක්තෝබර් මස 15 වනදා සිට නඩුව දිනපතා විභාගයට නියම කළ ත්‍රිපුද්ගල මහාධිකරණ විනිසුරු මඩුල්ල එදින සාක්ෂි දීම සඳහා අධිකරණය හමුවේ පෙනී සිටින්නැයි සාක්ෂිකරුවන් හතරදෙනෙකුට සිතාසි ද නිකුත් කළා. හම්බන්තොට මැදමුලන ප්‍රදේශයේ පිහිටි ඩී.ඒ.රාජපක්ෂ අනුස්මරණ කෞතුකාගාරය ඉදිකිරීමේදී ශ්‍රී ලංකා ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවට අයත් ව තිබූ රුපියල් මිලියන 33.9 ක මුදලක් සාවද්‍ය ලෙස පරිහරණය කිරීම, ආධාර අනුබල දීම සහ ඊට කුමන්ත්‍රණය කිරීම ඇතුළු චෝදනා සම්බන්ධයෙන් හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා ඇතුළු විත්තිකරුවන් හත් දෙනකුට එරෙහිව නීතිපතිවරයා විසින් පොදු දේපොළ පනතේ 5(1) වගන්තිය සහ දණ්ඩ නීති සංග්‍රහයේ 388 යන වගන්තිය යටතේ මෙම නඩුව ගොනු කර තිබේ. මෙම නඩුවේ සෙසු විත්තිකරුවන් ලෙස ශ්‍රී ලංකා ඉඩම් ගොඩකිරීමේ හා සංවර්ධනය කිරීමේ සංස්ථාවේ හිටපු සභාපති ප්‍රසාද් හර්ෂණ ද සිල්වා, එම සංස්ථාවේ හිටපු අධ්‍යක්ෂ මණ්ඩල සාමාජිකයන් වශයෙන් කටයුතු කළ භද්‍රාවතී කමලදාස , සුධම්මික ආටිගල, සමන් කුමාර ගලප්පත්ති, මහින්ද සාලිය, මල්ලිකා සේනාධීර යන අය ද නම් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=117837", "Category": null, "Parent URL": null}