{"Source": "Adaderana", "Timestamp": "August 31, 2019 11:07 am", "Headline": "බ්‍රිතාන්‍යයේ රෝස කුසුම ලොව හැර ගොස් වසර 22යි", "News Content": "ලොව පුරා ගෞරවාදරයට පත් බ්‍රිතාන්‍යයේ රෝස කුසුම, වේල්සයේ ඩයනා කුමරියගේ 22වැනි අනුස්මරණය අද (31) ට යෙදී ඇත. ඩයනා ෆ්‍රාන්සස් ස්පෙන්සර් නමින් 1961 වසරේදී උපන් ඩයනා කුමරිය කාගේත් ආදරයට ලක්වූ කාන්තාවක් බව කීම නිවැරැදියි. රදළ පවුලක උපත ලබමින් ඉතා සැහැල්ලු දිවිපෙවෙතකට උරුමකම් කී ඩයනාට ඇගේ ජීවිතය වෙනස් කළ චරිතය වන බ්‍රිතාන්‍යෙය් කිරුළ හිමි චාල්ස් කුමරුන් හමුවන්නේ 1980 වසරේ දීයි. කෙටි කලකින්ම දෙපාර්ශ්වයේම ආශිර්වාදය මත යුවළ 1981 වසරේදී විවාහප්‍රාප්ත වූ අතර ඩයනාගේ සුන්දර මුවකමලෙන් හැඩ වූ මෙම රාජකීය විවාහ මංගල්‍ය, සියවසේ විවාහය ලෙසින්ද නම් කෙරුණි. වේල්සයේ කුමරිය ලෙසින් නැවුම් ගරු නාමයක්ද ඩයනාට හිමිවුණේ විවාහයෙන් අනතුරුව යි. යුවළ විවාහ වී කෙටිකලකින්ම විලියම් හා හැරී නමින් පුතුන් දෙදෙනෙක් පවුලට එක් වූවත්, ඒ වනවිට ඩයනාගේ සිතේ කිසිදු සතුටක් නොතිබුණු බව පසුකාලීනව හෙලිවුණි. තතු දත් පිරිස් පැවසුවේ චාල්ස් හා ඔහුගේ දිගුකාලීන පෙම්වතිය වූ කැමිලා බොල්ස් පාකර් අතර පැවැති පෙම් පලහිලව්ව ඊට හේතු වූ බවයි. වසර දහයකට ආසන්න කාලයක් පැවැති අසාර්ථක විවාහයකින් වෙන්වූ ඩයනා ඉන් පසුව සිය කාලය මුලුමනින්ම පාහේ වෙන්කරන්නේ සුබසාධන කටයුතු සඳහායි. පැමිණි දුක් අමතක කරමින් යුනිසෙෆ් වැනි සංවිධාන සමගින් එක්ව ලොව පුරා සංචාරය කරමින් ඒඩ්ස් ඇතුලු රෝගවල ගොදුරක් වූ පිරිස් ඉලක්ක කර වැඩසටහන් මාලාවක් පැවැත්වීමට ඩයනා කැපවන්නේ තව තවත් ජනතා ආකර්ෂණයක් දිනාගනිමින්. 1980-90 දශකයේ දී වැඩිම ඡායාරූප ප්‍රමාණයකට මුහුණදුන් කාන්තාව ලෙසින්ද ඇය කාගේත් අවධානයට ලක්වුණි. ලෝකයේ කවර ස්ථානයක සිටියත් පැපරාසි ඡායාරූප ශිල්පීන්ගේ උකුසු ඇසින් ගැලවීමට ඇයට හැකිවුණේ නැත. කෙසේ නමුත් අවසානයේදී ඇයගේ හදිසි මරණයට හේතුවූයේද ඇය පසුපස හමා ආ මේ අසාමාන්‍ය ජනප්‍රියත්වයයි. ඩයනා කුමරිය හා ඇගේ පෙම්වතා වූ කෝටිපති ඩොඩී අල් ෆයිඩ් රැගත් මර්සඩීස් රථය 1997 වසරේ අගෝස්තු මාසයේ 31වැනිදා ප්‍රංශයේ පොන්ට් ඩේ ඉලාමා උමඟ තුළදී අනතුරට පත්වුණේ පැපරාසීන්ගෙන් පලා යාම සඳහා ගත් උත්සාහයකදීයි. එහිදී සිදුවූ බරපතළ අනතුරු හේතුවෙන් 36 හැවිරිදි වියේ පසු වූ ඩයනා හා ඩොඩී දෙදෙනාම මියගියා. අකාලයේ මිලින වී ගිය වේල්සයේ රෝස කුසුම වෙනුවෙන් වූ අවමංගල උත්සවය මහා ඉහළින් ලන්ඩනයේ වෙස්මිනිස්ටර් ඇබේ දේවස්ථානයේදී පැවැති අතර ඇගේ දේහය ස්පෙන්සර් පවුලට අයත් වතු යායකදී මිහිදන් කෙරුණි. ඒ දහස් සංඛ්‍යාත රසිකයන්ගේ සෝ සුසුම් මැදින්. ඩයනා වෙනුවෙන් ජනප්‍රිය ගායක එල්ටන් ජෝන් ගැයූ ගීතය අදටත් බොහෝ පිරිසගේ හදෙහි අමරණීයව පවතියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=117920", "Category": null, "Parent URL": null}