{"Source": "Adaderana", "Timestamp": "September 2, 2019 04:51 pm", "Headline": "කාශ්මීරය ඈඳා ගනිමින් ඉන්දියාව ඒකීය භාවය දෙසට යනවා-පාඨලි", "News Content": "ඉන්දීය ආණ්ඩුව විසින් කාශ්මීරයට තිබූ සුවිශේෂි තත්ත්වය අහෝසි කර ඉන්දියාවේ තිබෙන තවත් සාමාන්‍ය ප‍්‍රාන්තයක් හැටියට ප‍්‍රකාශයට පත් කළ බවත් ඒ අනුව කාශ්මීරය ඈඳා ගනිමින් ඉන්දියාව ඒකීය භාවය දෙසට ඇදී යන බව මහානගර අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. අමාත්‍යවරයා මෙම අදහස් පළ කර සිටියේ සිය ෆේස්බුක් පිටුව තුළ සටහනක් තබමිනි. කාශ්මීරයට නිදහස ලබාදීමේ අවස්ථාවේදී එංගලන්තයේ මවුන්ට් බැටන්, ඉන්දියාවේ ජාතික කොංග‍්‍රසය එකඟතාවයෙන් යුතුව සිදුකළ ඉන්දීය ව්‍යවස්ථාවට ඇතුළත් කළ 370 වෙනි වගන්තිය යටතේ ඉන්දියාවේ සෙසු ප‍්‍රාන්තවලට නොමැති සුවිශේෂී රාජ්‍ය තත්ක්වයක් කාශ්මීරයට ලබා දී තිබුණ බවද අමාත්‍යවරයා පැවසීය. එමගින් කාශ්මීරයට තමන්ගේ වූ ධජයක්, තමන්ගේම වූ පාර්ලිමේන්තුවක්, තමන්ගේ වූ ස්වයං රාජ්‍යයක හිමිකම ලැබී ඇත. එහිද වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යරයා, \" ඉන්දියාවට නිදහස ලබාදෙන අවස්ථාවේදී ඇති වූ කාශ්මීර ප‍්‍රශ්නයට විසඳුමක් ලෙසයි මෙය ඉංග‍්‍රීසින් විසින් යෝජනා කර ඉන්දීය ජාතික කොංග‍්‍රසය විසින් පිළිගෙන කි‍්‍රයා කළේ. මෙයට එරෙහිව අප‍්‍රමාණ විරෝධතා හින්දු ජාතිකයින් විසින් එල්ල උනා. පසුගියදා ඉන්දීය මහා මැතිවරණයට ඉදිරිපත් වූ නරේන්ද්‍ර මෝදි මහතා සිය මැතිවරණ ප‍්‍රකාශයටත් මේ වගන්තිය අහෝසිකර කාෂ්මීරය ඉන්දියාවේ සාමාන්‍ය ප‍්‍රාන්තයක් බවට පරිවර්ථනය කරන බවටත්, එහි තිබූ සුවිශේෂී තත්වය අහෝසි කරන බවටත් පොරොන්දු උනා. ඒ ඡන්ද පොරොන්දුව අනුව යමින් ඔහු ඒ පිළිබඳව ඉන්දීය ජනාධිපතිවරයාට දැනුම් දීමත්, ඉන්දීය ජනාධිපතිවරයා එය අවලංගු කිරීමත්, එය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමත් සිදු උනා. විශේෂයෙන්ම ඉන්දිරා කොංග‍්‍රසය ඇතුලූ බොහෝ පක්ෂ එම තීරණයට එරෙහිව යාමෙන් වැලකී සිටීමත්, මේ පිළිබඳව රටතුළ විශාල හින්දු ජාතිකානුරාගී ව්‍යාපෘතියක් ඇතිවීමත් සැලකිය යුතු කාරණයක්. කුමක් ද මේ 370 වෙනි වගන්තිය? කුමක්ද කාශ්මීරයේ සුවිශේෂත්වය? අපි සියලූ දෙනාම දන්නා පරිදි ඉන්දීය ජාතික කොංග‍්‍රසය බිහිවුණේ විශේෂයෙන්ම ඉංග‍්‍රීසි වැවිලිකරුවන්ගේ මූලිකත්වයෙන්. අනුක‍්‍රමයෙන් ඉන්දීය ජාතික කොංග‍්‍රසයට මුස්ලිම් ජාතික ව්‍යාපාරිකයින් හා විද්වතුන්, හින්දු ජාතික ව්‍යාපාරිකයින් හා විද්වතුන් එකතු උනා. ඒ එකතුවීමෙන් පසු ඉන්දීය ජාතික කොංග‍්‍රසය ඉංගී‍්‍රසි වැවිලි කරුවන්, විශේෂයෙන්ම හියුම් නැමැති වැවිලිකරුවා විසින් ආරම්භ කළ ඉන්දීය ජාතික කොංග‍්‍රසය ඉන්දියාවේ ව්‍යාපෘතියක් බවට පරිවර්ථනය උනා. එහිදී ඉතා විශාල කාර්ය භාරයක් කළ පුද්ගලයෙක් තමයි මෝතිලාල් නේරු. ඔහුගේ මුල්ගම තිබුණේත් කාශ්මීරයේ. ඒ වගේම කාශ්මීර ප‍්‍රදේශය බොහෝ දුරට ඉස්ලාම් ආගමට ප‍්‍රචලිත ප‍්‍රදේශයක්. සාතිශය බහුතරයක් කාශ්මීර මහා රාජා යටතේ පැවතිච්ච එම ප‍්‍රදේශය බොහෝ දුරට මුස්ලිම් බහුතර ප‍්‍රදේශයක්. ඉන්දියාවේ තිබූ සුවිශේෂත්වය තමයි බි‍්‍රතාන්‍ය යටත් විජිතයට හසුවීමෙන් පසුවත් මහා රාජාවරුන් විසින් පාලනය කළ කුඩා පවුරු රාජ්‍යයන් 562 ක් ඉන්දියාවේ පැවතීම. එතකොට මේ කාශ්මීරයටත් මහාරාජාවරයෙක් හිටියා. කෙසේ නමුත් ඉන්දියාවෙන් වෙන්ව වෙනම මුස්ලිම් රාජ්‍යයක් පිළිබඳ අදහස නමසිය තිස් ගණන්වලදී නැවත මතු වුණා. මෙයට මුල්වුණේ අලාම් අයික්බාල්. ඒ හා සමගම ඔහු විසින් ඉන්දීය කොංග‍්‍රසය තුළ බෙදීමක් සනිටුහන් කරමින් මුස්ලිම් ලීගය ඇති කළා. එහි නායකයා ලෙස අලිජින්නා මහතා තෝරාගත්තා. අලිජින්නා මහතා කාලයක් බලාපොරොත්තු උනා ඉන්දීය ජාතික කොංග‍්‍රසයේ නායකයා වෙන්න. නමුත් මෝහන්දාස් කරන්දාස් ගාන්ධි ඒ ස්ථානයට පැමිණීමෙන් පසු, ඔහු එම ස්ථානයට පැමිණියේ කළකට පෙර සිටි ඉන්දීය ජාතික කොංග‍්‍රස් නායක මහාමාන්‍ය තිලක් අභාවප‍්‍රාප්ත වීමෙන් පසුව. නමුත් මේ ධූරය බලාපොරොත්තු වූයේ අලි ජින්නා මහතා. ඒ නිසා මේ කොංග‍්‍රසයේ නායකත්වය ගාන්ධිට යාම නිසා ජින්නා විදේශ ගත වුණා. කෙසේ නමුත් මුස්ලිම් ව්‍යාපාරිකයන්, වෘත්තීයවේදීන් ඉන්දියාව තුළ අති විශාල බලයක් ඉසිලූවා. විශේෂයෙන්ම අවසාන ඉන්දීය අධිරාජ්‍ය වු මෝගල්වරුන් යටතේ ඔවුන්ට රාජ්‍යත්වයට විශාල බලපෑමක් කළ හැකි පිරිසක් බවට පරිවර්තනය වී තිබුණා. ඒ නිසා ඉතා කෙටි කලක් තුළ මුස්ලිම් ලීගය, මුස්ලිම් ප‍්‍රදේශ ජයග‍්‍රහණය කළා පවත්වන ලද ප‍්‍රාන්ත මැතිවරණ වලින්. අවසානයේ ඉන්දියාවට නිදහස ලබාදෙන විට මුස්ලිම් බල ප‍්‍රදේශ පාකිස්ථානයට අයිතිවන ලෙසටත්, හින්දු සහ අනෙකුත් බලවේග ඉන්දියාවට අයිතිවන ලෙසටත් තමයි බෙදුම් රේඛාව ඇඳෙමින් තිබුණේ. නමුත් මේ අවස්ථාවේදී කිසියම් දුරකට සූක්‍ෂම රාජ්‍ය තාන්ති‍්‍රක කි‍්‍රයාවලියක නියැලූණු ගාන්ධි මහතා මවුන්ට් බැටන් මහතා සමග එකතුව, විශේෂයෙන්ම ඔහුගේ බිරිඳ වූ එඩ්මිනා මවුන්ට් බැටන් සමග එකතුව මේ කුමන්ත‍්‍රණය සිදු කළ බවට මුස්ලිම් ජාතිකවාදීන් චෝදනා නගනවා. එඩ්මිනා මවුන්ට් බැටන් යුදෙව් ජාතික කාන්තාවක් වීමත්, ඇය හා නේරු තුමා සමග තිබූ සුවිශේෂී පුද්ගලික සබඳතාවයත් නිසා මේ චෝදනාව බරපතල ලෙස එල්ල උනා. කෙසේ හෝ ඉන්දියාවට නිදහස ලැබෙද්දී මේ කාශ්මීර බල ප‍්‍රදේශය ආකාර තුනකින් බෙදී ගියා. එක් කොටසක් චීනයේ බල ප‍්‍රදේශය ලෙස පැවතුණා. තවත් කොටසක් නව පාකිස්ථාන් රාජ්‍යයේ කොටසක් ලෙස පැවතුණා. අනෙක් කොටස ඉන්දීය බල ප‍්‍රදේශය ලෙද පැවතුණා. කෙසේ වෙතත් චීනය හා ඉන්දියාව අතර 1961 කාලය තුළ ඇති වී දේශසීමා අරගලයේදී චීනයේ රතු හමුදාව විසින් ලඩාක් ප‍්‍රදේශය සම්පූර්ණයෙන්ම තමන්ගේ බල ප‍්‍රදේශයට ඇඳා ගත්තා. ලඩාක් ප‍්‍රාන්තයේ ඉතා සුලූ ප‍්‍රමාණයක් පමණයි ඉන්දියාවට අයිති වුණේ. එහි සැලකිය යුතු බෞද්ධ ජනගහනයක් ජීවත් වූ බවත් සඳහන් කළ යුතුයි. ඉන්දියාවට නිදහස ලබාදීමේ දී මේ තත්වය පාලනය කිරීම සඳහා මවුන්ට් බැටන් ප‍්‍රමුඛ බි‍්‍රතාන්‍ය අධිරාජ්‍යවාදීන් යෝජනා කළ කි‍්‍රයාදාමය වුණේ සුවිශේෂී බලය බෙදීමක්, ස්කොට්ලන්තයට මෙන් වූ පාර්ලිමේන්තුවක්, කාශ්මීරයටත් ලැබිය යුතු බවයි. ඒ එකඟතාවය මත තමයි මහාරාජා විසින් තම ප‍්‍රාන්තය පාකිස්ථානය හා ඉන්දියාව අතර බෙදා ගත්තේ. කෙසේ නමුත් මුස්ලිම්වරුන්ට අයත්ව තිබූ කාශ්මීරය හින්දු ඉන්දියාවට ලබාදීම පිළිබඳව එදා සිටම බලගතු විරෝධතාවයක් කාශ්මීරයේ පවතිනවා. ඒ වගේම ඉන්දියාවටත් විශාල අසහනයක් පවතිනවා කාශ්මීරයේ ඔවුන් සතු කොටස චීනය විසින් අත්පත් කර ගැනීම ගැන. මේ තත්වයන් දිගින් දිගටම අලූත් වෙමින් විවිධ ත‍්‍රස්තවාදී කි‍්‍රයා කලාපයන්, විශේෂයෙන්ම ලක්ෂා හි ටොයිබා නම් ත‍්‍රස්තවාදී ව්‍යාපාරය ඉන්දීය ආරක්‍ෂක අංශවලට ප‍්‍රහාර එල්ල කිරීම නිරන්තරයෙන්ම සිදුවුණා. ඒ වගේම කාගිල් යුද්ධය නමින් ඇති වු ගැටුමේදීත් ඉන්දීය ආරක්ෂක අංශ, පාකිස්ථානු ආරක්‍ෂක අංශ සහ ත‍්‍රස්තවාදීන් අතර බරපතල ගැටුම් ඇතිවී තිබෙනවා. ඉන්දියාව හා පාකිස්ථානය අතර දැවෙන තුවාලය බවට කාශ්මීරය පත්වන්නේ ඒ සමගයි. කාශ්මීරයේ එක් කොටසක් තමන් පාකිස්ථානය සමග එක් විය යුතු බව ප‍්‍රකාශ කරන අතර තවත් කොටසකට අවශ්‍ය කාශ්මීරය ඉන්දියාවෙන්, පාකිස්ථානයෙන් හා චීනයෙන් මුදාගෙන ස්වාධින, ස්වෛරී රාජ්‍යයක් බවට පරිවර්තනය කිරීමයි. කෙසේ නමුත් හිමාලයේ මේ කඳුකර රාජ්‍යය අද වන විට බරපතල න්‍යෂ්ටික බලවතුන් තිදෙනෙකුගේ ග‍්‍රහණයට හසු වූ ප‍්‍රදේශයක් ලෙස හඳුනාගත හැකියි. ඒ වගේම පසුගිය දශකයක පමණ කාලය තුළ මේ ක්‍ෂෙත‍්‍රය ත‍්‍රස්තවාදයට අමතර ගැටලූවක් පැණ නැගුණා. ඒ තමයි පාකිස්ථානය චීනය සමග ඇතිකරගත් ආර්ථික දේශපාලන සබඳතාවය සමග පාකිස්ථානයේ ගෝඩා වරායේ සිට චීනයේ ෂින් ජියෑංග් ප‍්‍රාන්තය දක්වා දිවයන මහා මාර්ග අටකින් යුතු ඒ දැවැන්ත ආර්ථික කොරිඩෝව මේ කාශ්මීරය හරහා වැටී තිබීම. ඒ නිසා චීනයේ එක් තීරයක් - එක් මාවතක් වැඩපිළිවෙල 2015 දී ප‍්‍රකාශයට පත්කළ විට ඉන්දියාව එයට බරපතල ලෙස විරෝධය පළ කළේ තමන්ට අයිති රාජ්‍යයක් හරහා මේ මාවත ගමන් කරමින් තිබෙන බව ප‍්‍රකාශ කරමින්. මෙය ඉන්දියාව හා චීනය අතරත් බරපතල දේශ සීමා ප‍්‍රශ්න පැන නංවා තිබෙනවා. දැන් කාශ්මීරය කෙළින්ම ඉන්දීය ප‍්‍රාන්තයක් බවට පරිවර්තනය වුණා පමණක් නෙමෙයි, එහි හින්දු ජාතිකයින් ජීවත් වූ ප‍්‍රදේශය ස්වයංපාලන ප‍්‍රදේශයක් බවටත්, බෞද්ධ ජාතිකයින් සැලකිය යුතු පිරිසක් ජීවත්වන ලඩාක් ප‍්‍රදේශය තවත් ස්වයං පාලන ප‍්‍රදේශයක් බවටත් පරිවර්තනය උනා. ලඩාක් ප‍්‍රදේශයේ සැලකිය යුතු ෂියා මුස්ලිම්වරු ජීවත්වන බව අප මතක තබා ගත යුතුයි. ඒ අනුව මෙය එක්තරා ආකාරයකට සුන්නි මුස්ලිම්වරුනට තැබූ බලගතු දේශපාලන පියවරක් වෙනවා අගමැති මෝදිගේ පැත්තෙන්. ඔහුට හින්දු ජාතිකවාදයේ විශාල සුළඟක්, ඉන්දිරා ගාන්ධි බංග්ලාදේශය වෙනම රාජ්‍යයක් බවට පත්කොට නැගෙනහිර පාකිස්ථානය වෙනම රාජ්‍යයක් බවට පත් කළාට පසුව ඇතිවුණා වැනිම වූ ආවේගශීලි හින්දු ජාතිකවාදී අභිමානයක් පැන නැගී තිබෙනවා. මෙමගින් ශ‍්‍රී ලංකාවටත් බරපතල ප‍්‍රතිඵල තිබෙනවා. ශී‍්‍ර ලංකාවේ දෙමළ බෙදුම්වාදීන් බොහෝ දුරට ප‍්‍රකාශ කළේ පළාත් සභා ක‍්‍රමයෙන් පසුව කාශ්මීරයේ මෙන් ඔවුනටත් සුවිශේෂී බලතල, අසමමිතික බලතල බෙදීමක් අවශ්‍ය බවයි. දැන් ඉන්දියාව විසින් මෙය උල්ලංඝනය කොට තිබෙනවා. ඒ අනුව ඉදිරි කාලයේදී ශ‍්‍රී ලංකාවේ බල බෙදීම පිළිබඳව ඉන්දියාවට යම් යම් නියෝග නිකුත් කිරීමට සදාචාරාත්මක පසුබිමක් තවදුරටත් ඉතිරිව නැති බවයි විචාරකයින් පවසන්නේ. අනෙක් පැත්තෙන් ඉන්දියාව ආර්ථික පැත්තෙන් බලගතු රාජ්‍යයක් බවට පරිවර්තනය වීමේදී රාජ්‍යය හැකිතාක් දුරට ඒකීය වීමට උත්සාහ කිරීම ස්වභාවිකයි. දැනටමත් නරේන්ද්‍ර මෝදී හැසිරෙන්නේ ඉන්දීය අග‍්‍රාමාත්‍යවරයාට වඩා ඉන්දියාව පුරා බලතල විහිදී ගිය විධායක ජනාධිපතිවරයෙක් ලෙසයි. ඔහුගේ පක්ෂයේ බොහෝ දෙනෙක ලංකාවේ මෙන් විධායක ජනාධිපති ධූරයක්, කෙලින්ම ඍජු ඡන්දයෙන් පත්වන ජනාධිපති ධූරයක් පිළිබඳවත් දැන් අදහස් පළකොට තිබෙනවා. ඔවුන්ගේ ඊළඟ ඉලක්කය ලංකාව අහෝසි කරන්නට යන විධායක ජනාධිපතිධූරයක් බිහි කිරීමද? නොඑසේනම් ක‍්‍රමක‍්‍රමයෙන් භාරතීය ජනතා පක්ෂය ඔවුන් මුලින් හින්දු ප‍්‍රාන්තවලට පමණක් සීමා වී තිබුණා. දැන් අනුක‍්‍රමයෙන් කාශ්මීරයට, ඒ වගේම බටහිර බෙංගාලයට වගේම දකුණේ ප‍්‍රාන්තවන කර්ණාටකය, කේරලයට, තමිල්නාඩුවට සිය බල හස්තය ඇතුලූ කරමින් සිටිනවා. මේ සියල්ලෙන්ම කැපී පෙනෙන වැදගත්ම කරුණ වන්නේ ඉන්දියාව බලගතු ආර්ථික බලයක් වනවා සමගම ශක්තිමත් දේශපාලන බලයක් බවටත්, ශක්තිමත් යුධ බලයක් බවටත් කලාපය පරිවර්තනය වෙමින් තිබෙන බවයි. මේ තත්වය අප සියලූ දෙනාම අවබෝධකර ගත යුතු අතර අපෙ රටේ ආරක්‍ෂක තත්වයන් පිළිබඳව අපට සුවිශේෂී සැලකිල්ලක් මේ අතරේ යොදා ගැනීමට සිදුවෙනවා. විශේෂයෙන්ම මුස්ලිම් විරෝධි හැඟීම් සහිත බලගතු ඉන්දියාවක් අනාගතයේ බිහිවීම තුළ ශ‍්‍රී ලංකාවේ සිදුවන ඇතැම් ඉස්ලාමීය මූලධර්මවාදී කල්ලි කණ්ඩායම්වල කි‍්‍රයා කලාපයන්ටත් විශාල බලපෑමක් ඉන්දීය දේශපාලන විසින් සිදුකරන බවට කිසිඳු සැකයක් නැහැ. ඒනිසා මේ තත්ත්වයන් සියල්ලම උතුරේ දෙමළ දේශපාලනයට වගේම දකුණේ පවතින ඉස්ලාම් මූලධර්මවාදී ව්‍යාපාරවලට වගේම සිංහල ජාතිවාදි ව්‍යාපාරවලට පොදුවේ ශ‍්‍රී ලංකාවේ ජාතික ආරක්‍ෂාව පිළිබඳ ගැටලූවලට අලූත් මානයක් නිර්මාණය කොට තිබෙනවා\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=118094", "Category": null, "Parent URL": null}