{"Source": "Adaderana", "Timestamp": "September 2, 2019 12:16 pm", "Headline": "දරුවන් හයදෙනෙකු ජීවත් කරවන්න වෙර දරන දිරිය මවක්", "News Content": "තුන්වේල කන්න නැති දරුවන් 06 දෙනකුගේ දුක්බර කතාව .නිවසක් ,කන්න ,අදින්න ,දරුවන්ගේ අධ්‍යාපනය යන සියල්ල තවමත් සිහිනයකි. කුඩා දරුවන් හයදෙනෙකු ජීවත් කරවීම සඳහා දැඩි වෙහෙසක් දරන මවක සහ පියෙකු පිලිබඳ නාඋල පිලිහුඩුගොල්ල පහළගම ප්‍රදේශයේ වාර්තා විය. 42 හැවිරිදි ඒ. එම්. නන්දන කුමාර බණ්ඩාර මහතා සහ 35 හැවිරිදි යු .ජී .අනූෂා චාන්දනී පොඩි මැණිකේ මහත්මිය මෙම දරුවන්ගේ දෙමාපියෝවෙති. වැඩිමහලු දියණිය තවමත් දහතුන් හැවිරිදි වියේ පසුවන අතර දෙවැනි දරු උපත ලෙස මෙම යුවළට නිවුන්නු පුත්තු දෙන්නෙක් වෙති. එම දෙදෙනා තවමත් අටවැනි වියේ පසුවෙයි. හතර වන දියණිය වයස අවුරුදු පහකි. පස්වෙනි දියණියට වයස අවුරුදු තුනහමාරකි. හයවෙනි දියණිය වයස අවුරුදු එකහමාරක් පමණ වන බව අද දෙරණ වාර්තාකරු පවසයි. මෙම දරුවන් හය දෙනා සමඟ ඉතා ආර්ථික දුෂ්කරතා රැසක් මධ්‍යයේ අනූෂා චාන්දනී පොඩිමැණිකේ මහත්මිය ජීවත් වෙති. දරුවන්ගේ පියා කුලී වැඩ කරන අතර මිත්තනිය ද ඔවුන් සමඟ ජීවත් වෙති. මෙම පවුලට තමන්ගේම කියා නිවසක් නොමැති අතර ඔවුන් ජීවත් වන්නේ චාන්දනී පොඩිමැණිකේ මහත්මියගේ වැඩිමහලු සහෝදරියකගේ නිවසේ තාවකාලිකවය. කුලී වැඩක් කරමින් සොයා ගන්නා සුළු මුදලකින් සැමියා දරුවන්ට අධ්‍යාපනය ලබාදීම සහ ආහාර ලබාදීම සිදුකරන බවත් ඔවුන් සතුව තිබුණු කුඩා නිවසය වරුසාවට කඩාගෙන වැටීමත් සමඟ සහෝදරිය නිවසේ තාවකාලිකව ජීවත්වීමට ඉඩ දුන් බව ඇය හැඬූ කදුලින් පවසයි. ඇය පැවසුවේ ආහාර සපයා ගැනීමට පවා නොහැකි තත්ත්වයක් උදා වී ඇති බවයි. වැඩි හරියක් තේ කහට කෝප්පයකින් සිය කුසගින්න නිවා ගන්නා බවද ඇය හැඬු කඳුලින් පවසයි. ﻿ මෙම මවගේ එකම බලාපොරොත්තුව බවට පත්ව ඇත්තේ දරුවන් 6 දෙනා හට ජීවත්වීම සඳහා නිවසක් තනා ගැනීම සහ දරුවන්ට අධ්‍යාපනය ලබාදීම පමණකි. ප්‍රදේශයේ බොහෝ දෙනෙකුගේ උදව් උපකාර ඇතිව දරුවන්ට අඳින්න පළඳින්න ලැබුණද අලුත් ඇඳුමක් ලබා ගැනීම මෙම කුඩා දරුවන්ගේ සිහිනයක් වී ඇත. මෙම කුඩා දරුවන්හට සහ පවුලට යම්කිසි ආකාරයකින් පිළිසරණක් වීමට හැකි නම් ඔවුන්ගේ ලිපිනය වන්නේ යු .ජී .අනුෂා චාන්දනී පොඩිමැණිකේ පිලිහුඩුගොල්ල පහලගම නාඋල, දුරකථන අංකය 070 2844532 ලංකා බැංකුවේ නාඋල ශාඛාවේ ගිණුම් අංකය 9664416 වෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118063", "Category": null, "Parent URL": null}