{"Source": "Adaderana", "Timestamp": "September 2, 2019 11:27 pm", "Headline": "අස්වැන්න සරු වුණත් මිලක් නැති නවගත්තේගම පැණි දොඩම්", "News Content": "නවගත්තේගම පැණි දොඩම් අස්වැන්න මෙවර සරු වී තිබුණද ඒ සඳහා සාධාරණ මිලක් නොමැති බව දොඩම් වගාවේ නිරත නවගත්තේගම කතුන් මැසිවිලි නඟති. පුත්තලම දිස්ත්‍රික්කයේ වැඩිම පැණි දොඩම් වගාකරුවන් පිරිසක් සිටින ප්‍රදේශයක් ලෙස නවගත්තේගම මහ අන්දරවැව ප්‍රසිද්ධියක් උසුලති. මෙම ප්‍රදේශයේ ගම්මාන කීපයක් කෙන්ද්‍ර කර ගනිමින් අක්කර 100 කට ආසන්න බිම් ප්‍රමානයක දොඩම් වගාකරන බව වගාවේ නිරත කතුන් පවසති. නමුත් නවගත්තේගම දොඩම් අස්වැන්න බහුලව පවතින මේ සමයේ මිල නොසිතු අයුරින් පහත වැටීමෙන් තම අස්වැන්නට නිසි මිලක් නොලැබෙන බව මෙම කාන්තාවන් පවසයි. මේ පිළිබදව අදහස් දැක්වු නවගත්තේගම මහ අන්දර වැව පදිංචි ප්‍රියංකා අධිකාරි මහත්මිය පවසා සිටියේ මෙවැන්නකි. “නවගත්තේගම පැණි දොඩම් වගාව පවත්වාගෙන යන්නේ කාන්තාවන්, මොකද නිවෙස් වල රැදිලා කරන්න පුළුවන් මේ පරිසරයට ගැලපෙන වගාවක් නිසා. අනික් කරුණ තමා මේ පළාතේ වල් අලින්ගෙන් සිදුවන හානි මේ දොඩම් වගාවන්ට එල්ල වීමක් සිදු වන්නේ නැති නිසාත් කාන්තාවන් වැඩි පිරිසක් තමන්ට තිබෙන බිම් කොටසේ දොඩම් වගා කරන්න පුරුදු වෙලා සිටිනවා\" යැයි ඇය පවසයි. මෙහිදි අදහස් දැක්වු එච්.එම්. නිලුකා කුමාරි මහත්මිය පවසා සිටියේ මෙවැන්නකී. “අපේ දොඩම් ගස් කිසිම නියඟයකට මැරී නොයන ආකාරයට අපි සකස් කරලා තමයි වගා කරන්නේ. ඒ දිවුල් ඇට පැල කරලා වසර දෙකකින් විතර දිවුල් ගහ කපලා එයට දොඩම් බද්ද කරනවා. මෙහි විශේෂත්වය තමා දොඩම් ගස් විශාල නොවි පදුරු ගස්සවා ගෙන හොඳ අස්වැන්නක් ලබා ගන්න. ඇත්තමට අපේ දොඩම් රසයි. හොඳ ඉල්ලුමක් තිබුනත් නිසි මිලක් නැති කම තමයි ගැටළුව. දොඩම් හැදිගෙන එද්දි පලමු මුරයේ ගෙඩි රුපියල් 20 ත් 15 අතර මිලකට යනවා, ඉන් පස්සේ රුපියල් 5, 10 ,වත් දිගන්න බැහැ පස්සේ මිල නැතුව අපි අසරණ වෙනවා\" යැයි ඇය පවසයි. මේ පිලිබදව තවත් අදහස් දක්වන්නට ඉදිරිපත්වු ආර්.එම් .චම්පා දිල්හානි රත්නායක මහත්මිය පැවසුවේ මෙවැන්නකි. “ඇත්තටම මහ අන්දරවැව ගම්මානය අවට ගම්මාන කිපයකම මේ වෙන විට දොඩම් වගාව සාර්ථකව කරගෙන යනවා. මේ කිසිම දෙයකට රජයේ කිසිම නිලධාරියකුගේ වත් සහනයක් ලැබිලා නැහැ. ඒ වාගේම සොයා බැලිමක් පවා මේ වන තුරු සිදුව නැහැ. දැන් රටින් ගෙන දොඩම් ගෙඩිය මාස ගානක් නැවේ ගෙනල්ලා තියලා විකුණනවා, මොන වසක් ගහනවාද කියලා කවුද දන්නේ එච්චර කාලයක් දොඩම් ගෙඩියක් තියා ගන්න. අපේ දොඩම් වලට කිසිම වසක් විසක් නැහැ. මේ පොළවේ පසේ තිබේන රසය විතරයි දොඩම් ගෙඩියට ගන්නේ ඒ තරමට මේ දොඩම් රසයි\" ඇය පවසයි . මේ පිළිබදව අදහස් දක්විමන් සිටි අශෝකා දමයන්තී මහත්මිය පවසා සිටියේ මෙවැන්නකි. “අපි වෙන කිසිම දෙයක් ඉල්ලන්නේ නැහැ. ඉල්ලන්නේ එකම දෙයයි. ඒ දොඩම් වලට හොඳ මිලක් එක්කම හොඳ ගැනුම් කරුවකු සොයා දෙන්න කියලා විතරයි. \" ඇය පවසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118116", "Category": null, "Parent URL": null}