{"Source": "Adaderana", "Timestamp": "September 3, 2019 07:03 pm", "Headline": "ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන්ට කෝටි 10 ක්-බන්දුලගෙන් හෙළිදරව්වක්", "News Content": "රටේ ආර්ථික වැඩපිළිවෙළ සම්බන්ධයෙන් ගන්නා ක්‍රියාමාර්ග පිළිබඳ සජිත් ප්‍රේමදාස මහතාට,ප්‍රසිද්ධ විවාදයකට අරාධනා කරන බව එක්සත් ජනතා නිදහස් සන්ධාන පාර්ලිමේන්තු මන්ත්‍රි ආචාර්ය බන්දුල ගුණවර්ධන මහතා පවසයි. ඔහු මේ බව සඳහන් කළේ අද(03) පෙරවරුවේ ඒකාබද්ධ විපක්ෂයේ ආර්ථික පර්යේෂණ ඒකකයේ මාධ්‍ය හමුවට එක් වෙමින්. මෙහිදී අදහස් දක්වමින් බන්දුල ගුණවර්ධන මහතා වැඩිදුරටත් පවසා සිටියේ , ජනාධිපති අපේක්ෂක සජිත් ප්‍රේමදාස මහතාට හෝ අගමැතිවරයාට හෝ කථානායකවරයාට වගකීම් ඉටු කරන රජයක් ලෙස ජනතාවට සහතිකයක් ලබා දිය නොහැකි බවයි. මැතිවරණය ඉල්ක්ක කර ගනිමින් මුදල් බෙදන බවත් පැවසු මන්ත්‍රිවරයා ආණ්ඩු පක්ෂයේ මන්ත්‍රිවරුන්ට කෝටි 10ක් වෙන් කර ඇති බවත් , මෙවැනි කටයුතුවලින් රටක් ඉදිරියට ගෙන යා හැකි දැයි මෙහිදී ප්‍රශ්න කර සිටියේය. මේ සම්බන්ධයෙන් මහජන මුදල් අවභාවිතා කිරීමට එරෙහිව අධිකරණයට යෑමට බලාපොරොත්තු වන බවත් ගුණවර්ධන මහතා මෙහිදී වැඩිදුරටත් කියා සිටියේය. ප්‍රශ්නය -01 ඔබතුමා කිව්වා ජනාධිපති අපේක්ෂකයා සජිත් ප්‍රේමදාස මහත්තයා කියලා .දැන් නිලවශයෙන් ප්‍රකාශයට පත්කරලා තියෙනවාද? සජිත් ප්‍රේමදාස මහතා නිල වශයෙන් ප්‍රකාශයට පත් කර ඇති බවත් එය නියත වශයෙන්ම සිදු වෙන බවත් පැවසු මන්ත්‍රිවරයා, පවුලක ආදායම පනස්දහසක් බවට සහතික කර ඇතැයි ද පැවසීය. ප්‍රශ්නය -02 මුදලේ අගය ආරක්ෂා කරන්න සංස්කෘතික අරමුදලේ සල්ලි ටික අරන් වියදම් කළා නේද? අමාත්‍යවරයෙකුට කෙතරම් පාරිශුද්ධ දෙයකට වුවත් නීතිමය අනුමැතියකින් තොරව මුදල් බෙදා දීමට අමාත්‍යවරයෙකුට නොහැකි බවත් බන්දුල ගුණවර්ධන මහතා මෙහිදී පැවසීය. එවැනි කරානම් ඇප නැතුව සසර වසනා තුරු බන්ධනාගාර ගත කරන බවත් ඔහු වැඩිදුරටත් කියා සිටියේය. ප්‍රශ්නය -03 සජිත් ප්‍රේමදාස ඇමතිවරයා කියලා තියෙනවා ඒ මුදල් නිකම් තියෙනවාට වඩා හොඳයි වියදම් කරන එක කියලා ? එහෙම කරන්න පුළුවන්නම් කොච්චර දේවල් කරන්න පුළුවන්ද යනුවෙන් ප්‍රශ්න කර සිටි බන්දුල ගුණවර්ධන මහතා, රුපියලේ අගය සම්බන්ධයෙන් විවාදයකට සජිත් ප්‍රේමදාස මහතාට ආරාධනා කරන බවත් තමාත් ඒ සඳහා පැමිණෙන බවත් කියා සිටියේය. ප්‍රශ්නය -04 එතුමා සංවාද කරන්නේ නෑනේ කතාන්දර විතරයිනේ? එවැන්නක් කරලා රටක් භාර ගත නොහැකි බවත්, කථා පවත්වන අයට රටක් බාර දිය නොහැකි බවත් බන්දුල ගුණවර්ධන මහතා මෙහිදී තවදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118196", "Category": null, "Parent URL": null}