{"Source": "Adaderana", "Timestamp": "September 2, 2019 06:28 pm", "Headline": "මාලදිවයින සමඟ අවබෝධතා ගිවිසුම් 4ක්", "News Content": "ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ මාලදිවයින් සංචාරය අතරතුර දී, දෙරට අතර වීසා නිකුත් කිරීම තවදුරටත් පහසු කිරීම, සමාජ ආරක්‍ෂණය, උසස් අධ්‍යාපනය, වෘත්තීය පුහුණුව සහ තරුණ සංවර්ධනය යන ක්ෂේයන් සම්බන්ධ අවබෝධතා ගිවිසුම් හතරක් අද (02) දින හුවමාරු කර ගනු ලැබිණි. දෙරට අතර වීසා නිකුත් කිරීම තවදුරටත් පහසු කිරීමේ ගිවිසුම යටතේ, මීට පෙර පැවැති ගුවන් තොටුපොලේ දී වීසා ලබා ගැනීමේ පහසුකම තවදුරටත් ක්‍රියාත්මක කෙරෙන අතර ඒ අනුව දින 90 ක වීසා පහසුකම නොමිලයේ ලබාගැනීමට දෙරටේ පුරවැසියන්ට තවදුරටත් අවස්ථාව ලැබෙනු ඇත. එසේම දෙරට අතර ව්‍යාපාරික හෝ ආයෝජන කටයුතුවල නිරත වීමට බලාපොරොත්තු වන පුද්ගලයන් හට අනේවාසික ව්‍යාපාරික වීසා පහසුකම ලබා ගැනීමේ අවස්ථාව ද මෙම ගිවිසුමට අනුව අලූතින් සැලසේ. තවද මෙම ගිවිසුම යටතේ ශ්‍රී ලංකාවේ අධ්‍යාපන ආයතනයන්හි අධ්‍යාපනය ලබන මාලදිවයින් ශිෂ්‍ය ශිෂ්‍යාවන්ට, ඔවුන්ගේ දෙමව්පියන්ට සහ එම ශිෂ්‍යයන් වයස අවුරුදු 18 ට අඩු බාල වයස්කරුවන් වන්නේ නම් ඔවුන්ගේ නීත්‍යානුකඣල භාරකරුවන්ට වීසා පහසුකම් ලබාගැනීමේ අවස්ථාව ද හිමිවේ. සමාජ ආරක්‍ෂාව පිළිබඳ කේෂ්ත්‍රයේ දෙරට අතර සහයෝගීතාව ඇති කරලීම සඳහා වන අවබෝධතා ගිවිසුම මගින් ළමයින්, වැඩිහිටියන්, ආබාධ සහිතවූවන් ඇතුලූ සමාජයේ අනතුරුවලට මුහුණදීමේ වැඩි අවදානමක් සහිත ජන කොටස්වලට රැකවරණය සැලසීම අරමුණු කෙරේ. ශ්‍රී ලංකාව සහ මාලදිවයින අතර උසස් අධ්‍යාපනය සම්බන්ධයෙන් හුවමාරු කර ගත් අවබෝධතා ගිවිසුම මගින් දෙරටේ ශිෂ්‍ය ශිෂ්‍යාවන්ගේ උසස් අධ්‍යාපන අවස්ථා පුලූල් කිරීම මූලික අරමුණ වේ. වෘත්තීය පුහුණුව සහ තරුණ සංවර්ධනය පිළිබඳව හුවමාරු කර ගැනුණු අවබෝධතා ගිවිසුම මගින් තරුණ තරුණියන්ගේ සමාජයීය සහ නායකත්ව කුසලතා වර්ධනය කර ගැනීමට උපකාරී වන දැනුම සහ අත්දැකීම් ඉහළ නැංවීමට අපේක්‍ෂිතය. මෙමගින් දෙරටේ ශිෂ්‍යයන් අතර සංස්කෘතික හුවමාරුව සඳහා ද, දෙරටෙහි පාසල් ප්‍රධානීන් සඳහා පුහුණු අවස්ථා ලබාදීම ද අපේක්‍ෂා කෙරේ. දෙරට අතර වීසා නිකුත් කිරීම තවදුරටත් පහසු කිරීම පිළිබඳ ගිවිසුම, ශ්‍රී ලංකාව වෙනුවෙන් අභ්‍යන්තර හා ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන මහතාත් මාලදිවයින වෙනුවෙන් විදේශ අමාත්‍ය අබ්දුල්ලා ෂාහිඩ් මහතාත් අතර හුවමාරු කර ගැනිණි. සමාජ ආරක්‍ෂණ සහයෝගිතා ගිවිසුම, ශ්‍රී ලංකාව වෙනුවෙන් සමාජ සවිබලගැන්වීමේ සහ ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ සහ මාලදිවයින වෙනුවෙන් විදේශ අමාත්‍ය අබ්දුල්ලා ෂාහිඩ් යන මහත්වරු අතර හුවමාරු කර ගැනිණි. උසස් අධ්‍යාපන සහයෝගිතාව පිළිබඳව ගිවිසුම, ශ්‍රී ලංකාව වෙනුවෙන් උසස් අධ්‍යාපන, නගර සැලසුම් සහ ජල සම්පාදන අමාත්‍ය රාවුෆ් හකීම් සහ මාලදිවයින වෙනුවෙන් එරට උසස් අධ්‍යාපන අමාත්‍ය ආචාර්ය ඊබ්‍රහිම් හසන් යන මහත්වරු අතර ද, වෘත්තීය පුහුණුව සහ තරුණ සංවර්ධනය පිළිබඳ සහයෝගිතා ගිවිසුම මාලදිවයිනේ ශ්‍රී ලංකා මහකොමසාරිස් මේජර් ජනරාල් අශෝක තෝරදෙනිය සහ මාලදිවයින වෙනුවෙන් තරුණ, ක්‍රීඩා සහ ප්‍රජා සවිබලගැන්වීමේ අමාත්‍ය අහමඩ් මහරුෆ් යන මහත්වරු අතර ද හුවමාරු කර ගැනිණි. මෙම ගිවිසුම් හුවමාරු කර ගැනීමට පෙර මාලදිවයින් ජනාධිපති මන්දිරයට පැමිණි ශ්‍රී ලංකා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා එහි විශේෂ අමුත්තන්ගේ සටහන් පොතෙහි සටහන් තැබූ අතර අනතුරුව මාලදිවයින් ජනාධිපති ඊබ්‍රහිම් මොහොමඩ් සෝලි මහතා සමඟ නිල සාකච්ඡා ආරම්භ කළේය. මෙම අවස්ථාවට මහාචාර්ය මෛත්‍රී වික්‍රමසිංහ, ඛනිජ තෙල් සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය අනෝමා ගමගේ, අග්‍රාමාත්‍ය ලේකම් සමන් ඒකනායක, අග්‍රාමාත්‍ය විශේෂ සහායිකා සැන්ඩ්‍රා පෙරේරා යන මහත්ම මහත්මීහු ඇතුලූ පිරිසක් සහභාගි වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118102", "Category": null, "Parent URL": null}