{"Source": "Adaderana", "Timestamp": "September 4, 2019 10:08 am", "Headline": "මධ්‍යම ඖෂධ ගබඩාවේ ඖෂධ හිඟයක් නොමැති බවට සහතිකයක්‍", "News Content": "රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ප්‍රකාශයක් උපුටා දක්වමින් මධ්‍යම බෙහෙත් ගබඩාවේ හිඟයක් නොමැති බව ඒ සම්බන්ධයෙන් කරුණු පැහැදිලි කරමින් වෛද්‍ය සැපයුම් අංශයේ අධ්‍යක්ෂ වෛද්‍ය ඒ.ටී සුදර්ශණ මහතා පවසයි. ඖෂධ සංචිතය ලෙස සළකන්නේ ජාතික ඖෂධ සංචිතය බවත් දැනට තිබෙන අළුත්ම සංකල්පයේ ආකාරයට ඖෂධ තොග වශයෙන් ගබඩා කර ගන්නේ නොමැති බවත් ඔහු පැවසීය. ආනයනය කළ ඖෂධ සහ දේශීය නිපැයුම්කරුවන්ගෙන් ලබාගත් ඖෂධ මධ්‍යම ඖෂධ ගබඩාවට ලැබෙන්නේ නිශ්චිත කාලසටහනකට අනුව බවත් එම ඖෂධ දිනපතාම ඒ ඒ රෝහල් වෙත අවශ්‍යතාවය අනුව සැපයීම් සිදු කරනු ලබන බවත් වෛද්‍යවරයා පෙන්වා දෙයි. වාර්ෂික අවශ්‍යතාවය මත ඖෂධ තොග ඉදිරි දින කිහිපයේ දී ගෙන්වීමට නියමිත බවද ඔහු පවසයි. එම නිසා මධ්‍යම ඖෂධ ගබඩාවේ පවතින සංචිත නිර්ණායක ලෙස සැළකීම වැරදි බව වෛද්‍ය සුදර්ශණ මහතා ප්‍රකාශ කළේය. එහිද වැඩිදුරටත් අදහස් දැක්වු වෛද්‍ය සුදර්ශණ මහතා, \"මේ වන විට අපි සෑම රෝහලකම ඖෂධ සංචිත දෙස දෛනිකව සොයා බැලීමේ දී ඒ ඒ රෝහල්වලට විශේෂිත වූ ඖෂධ 20 ක් 30 පමණ අඩුවක් තිබෙන බව අපට දැනුම් දුන්නා. එම ඖෂධ මිලදී ගැනීම සදහා අවශ්‍ය ක්‍රමවේදය සපුරුදු පරිදිම සිදු වෙනවා. රෝහල්වල උග්‍ර ඖෂධ හිඟයක් පවතින බවට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය සිදු කරන ප්‍රකාශ අසත්‍යයයි. මහජනතාවට රෝහල්වලින් අවශ්‍ය ඖෂධ ලබාගැනීමේ හැකියාව තිබෙනවා. අත්‍යාවශ්‍ය ඖෂධයක හිඟයක් රෝහලක ඇති වුවහොත් එම ඖෂධය අවශ්‍ය මොහොතේ දී ම මිලදී ගැනීමේ ක්‍රියාවලියට අනුමැතිය සහ ඒ සදහා වන බලය රෝහල් අධ්‍යක්ෂවරයාට ලබා දී තිබෙනවා. ජනතාව රෝහල් වෙත ප්‍රතිකාර ලබාගැනීමට ගොස් ඖෂධ නොමැතිව පැමිණි අවස්ථා මෙතෙක් වාර්තා වී නැහැ. මහජනතාවට විශ්වාසයෙන් රෝහල් වෙත ගොස් ප්‍රතිකාර ලබාගැනීමේ හැකියාව තිබෙනවා. එමෙන්ම යම් ඖෂධයක් නොමැති නම් විශේෂඥ වෛද්‍යවරුන්ගේ සහ අනෙකුත් වෛද්‍යවරුන්ට විකල්ප ඖෂධ වර්ග භාවිත කිරීමට හැකියාව තිබෙනවා. ඒ සදහා අවශ්‍ය පහසුකම් රෝහල් තුල තිබෙනවා. හදිසි මිල දී ගැනීමේ ක්‍රියාපටිපාටිය යටතේ ඖෂධ තොග වශයෙන් මිලදී ගැනීමේ ක්‍රියාවක් සිදු වන්නේ නැහැ. රෝහල්වල ප්‍රාදේශීය මිලදී ගැනීමේ ක්‍රමවේදය ක්‍රියාත්මක වෙනවා. එය පූර්ව හදුනාගත් ඖෂධ සදහායි ක්‍රියාත්මක වෙන්නේ. ප්‍රාදේශීය මිලදී ගැනීම් වල දී ඒ ඒ රෝහල්වලට ලියාපදිංචි සැපයුම්කරුවන් රාජ්‍ය ඖෂධ සංස්ථාව සමග සිටිනවා. එය ඉතා ක්‍රමාණුකූලව යම් මිල පාලනයකට අනුව ක්‍රියාත්මක වන වැඩපිළිවෙළක්. එහිදී අධික මිල දී ගැනීම් වලට යොමු වීමේ හැකියාවක් නැහැ. සෑම රෝහලකම ගණකාධිකාරිවරුන් යටතේ ඒ මුල්‍ය පාලන කටයුතු සිදු වෙනවා.\" එමෙන්ම මහරගම අපේක්ෂා රෝහලේ යම් ඖෂධ හිඟයක් පවතින බවට රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය ප්‍රකාශයක් සිදුකර තිබේ. ඒම ප්‍රකාශය ද අසත්‍ය බව වෛද්‍ය සැපයුම් අධ්‍යක්ෂවරයා සදහන් කරයි. එහිදී ඇතැම් ඖෂධ නිකුත් කිරීම සිදු කරනු කරන්නේ රෝගීයාගේ නමින් අනුව බව ද අධ්‍යක්ෂවරයා පෙන්වා දෙයි. අපේක්ෂා රෝහලේ ඖෂධ වර්ග 04 හිඟ බව දෛනික විමසුම් වල දී දැනගැනීමට ලැබුන බවත්, එම ඖෂධ රෝහල විසින් ම ලබාගත යුතු අතර, ඒ සදහා අවශ්‍ය පහසුකම් සළසා දී තිබෙන බව වෛද්‍ය සැපයුම් අධ්‍යක්ෂ වෛද්‍ය ඒ.ටී සුදර්ශණ මහතා සදහන් කරයි. තව ද මහරගම අපේක්ෂා රෝහලේ අධ්‍යක්ෂවරයා පැවැසුවේ රෝහලට අවශ්‍ය ඖෂධ තොග පසුගිය සතියේ ද රෝහල වෙත ලැබී තිබෙන බවයි. වර්තමානයේ සමස්ත රෝහල් පද්ධතියම පරිගණක ජාලගත කර තිබෙන බැවින්, යම් රෝහලක ඖෂධයක් නොමැති නම් වෙනත් රෝහලක එම ඖෂධය තිබේ නම් ජාතික සංචිතයේ ඖෂධ හුවමාරු කිරීමේ ක්‍රමවේදය යටතේ එම ඖෂධ ලබාගැනීමේ හැකියාව ඇති බව පැවසේ. එමෙන්ම සමස්තයක් ලෙස දිවයිනේ ඖෂධ හිඟයක් නොමැති බවත්, වෛද්‍ය සැපයුම් අධ්‍යක්ෂ ඒ.ටී සුදර්ශණ මහතා වැඩිදුරටත් තහවුරු කරයි. ඖෂධ නොමැති බවට බොරු මාධ්‍ය සංදර්ශණ නොපවත්වන ලෙසත්, සෞඛ්‍ය අමාත්‍යාංශය ගෙනයන ජනතා හිතවාදී වැඩපිළිවෙල කඩාකප්පල් නොකර වෛද්‍ය වෘත්තීයේ සැබැ වටිනාකම අවබෝධ කර ගනිමින් පටු දේශපාලන අරමුණු සදහා යොමු නොවී වෛද්‍ය වෘත්තීයේ ගරුත්වය ආරක්ෂා කරමින් වෘත්තීය අරගල ජනතාවගේ සැබෑ සුභසිද්ධිය වෙනුවෙන් පමණක් සිදු කරන මෙන් වැඩිදුරටත් ඉල්ලා සිටිමි.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=118223", "Category": null, "Parent URL": null}