{"Source": "Adaderana", "Timestamp": "September 5, 2019 02:53 pm", "Headline": "දවසෙන් ජාතික හැඳුම්පත දැන් ගාල්ලෙනුත්", "News Content": "පුද්ගලයන් ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුව දකුණු පළාත් හැඳුනුම්පත් කාර්යාලය හා ජාතික හැඳුනුම්පත් නිකුත් කිරීමේ එක්දින සේවාව ආරම්භ කිරීම අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් හෙට පස්වරු 3.00 ට ගාල්ල කඩවත් සතර ප්‍රාදේශීය ලේකම් කාර්යාලය භූමියේදී සිදුකිරීමට නියමිතව ඇති බව පුදගලයන් ලියාපදිංචිකිරීමේ කොමසාරිස් ජනරාල් වියානි ගුණතිලක මහතා ප්‍රකාශ කරයි. ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුව සේවාවන් විමධ්‍යගත කිරීමේ වැඩසටහන යටතේ ආරම්භ වන මෙම දකුණු පළාත් කාර්යාලය තුළින් සුවිශේෂී සේවාවන් රැසක් ඉටු කර ගැනීමේ අවස්ථාව උදාවනු ඇත. 1968 අංක 32 දරණ පුද්ගලයන් ලියාපදිංචි කිරීමේ පනත හා 2016 අංක 8 දරණ සංශෝධිත පනතේ විධිවිධාන ප්‍රකාරව සුදුසුකම්ලත් ශ්‍රී ලාංකික පුරවැසියන් ලියාපදිංචි කර ජාතික හැඳුනුම්පත් නිකුත් කිරීමේ කාර්යභාරය ඉටුකිරීම සඳහා දෙපාර්තමේන්තුව තුළ ක්‍රියාත්මක සාමාන්‍ය එක්දින සේවාවන් පළාත් කාර්යාල තුළ ද ක්‍රියාත්මක කිරීමට අපේක්ෂා කරනු ලබයි. ඒ අනුව හදිසි අවශ්‍යතාවයන් සඳහා එක් දින සේවාව යටතේ හැඳුනුම්පත් නිකුත් කිරීම වැඩපිළිවෙළ පළාත් කාර්යාල වෙත පවරා දීමේ වැඩ සටහනේ පළමු අවස්ථාවට දකුණු පළාත් කාර්යාලය තුලින් ආරම්භ කිරීමට සියලු කටයුතු සූදානම් කර ඇත. මෙම පළාත් කාර්යාලය මගින් දකුණු පළාතේ මෙන්ම දිවයිනේ ඕනෑම ප්‍රදේශයක පුරවැසියෙකුට එක් දින සේවාව යටතේ තම ජාතික හැඳුනුම්පත ලබා ගැනීමේ හැකියාව තිබේ. තවද විද්‍යුත් ජාතික හැඳුනුම්පත් ව්‍යාපෘතිය යටතේ දිවයින පුරා පිහිටි සියලුම ප්‍රාදේශීය කාර්යාල මේ වන විට වීපීඑන් තාක්ෂණය ඔස්සේ ප්‍රධාන කාර්යාලය දත්ත පද්ධතිය සමග ජාලගතව සම්බන්ධ කර ඇත. මෙමගින් දකුණු පළාතේ ජනතාවට ද සාමාන්‍ය සේවය යටතේ හැඳුනුම්පත් ලබාගැනීම සඳහා නිසි ලෙස සම්පූර්ණ කරන ලද ඉල්ලුම්පත් තම ප්‍රාදේශීය ලේකම් කාර්යාලයේ පිහිටි හැඳුනුම්පත් කාර්යාලයට යොමුකළ හැකිය. එලෙස ජාතික හැඳුනුම්පත ලබා ගැනීමේ සාමාන්‍ය සේවය යටතේ ගාල්ල, මාතර සහ හම්බන්තොට දිස්ත්‍රික්කවල ප්‍රාදේශීය ලේකම් කාර්යාල වෙත යොමු කරන සියලූම ඉල්ලූම්පත්‍ර අදාළ ජාතික හැඳුනුම්පත් සැකසීමේ ඉදිරි කටයුතු මෙම පළාත් කාර්යාලය හරහා සිදුකිරීමට නියමිතය. එමෙන්ම එම ඉල්ලුම්පත් සම්බන්ධ විමසීම් කටයුතු හා ජාතික හැඳුනුම්පත් සම්බන්ධ කර අනෙකුත් සේවා අවශ්‍යතාවයන් මෙම කාර්යාලය යටතේ සිදුකර ගැනීමට හැකිවීම දකුණු පළාතේ ජනතාවට හිමිවන සුවිශේෂ පහසුවක් ද වනු ඇත. දකුණු පළාතේ සියලුම ප්‍රාදේශීය ලේකම් කාර්යාල තුළ පිහිටා ඇති පුද්ගලයන් ලියාපදිංචි කිරීමේ ප්‍රාදේශීය කාර්යාල අධීක්ෂණය පහසුකම් සැපයීම ජංගම සේවා සැපයීම හා පැවැත්වීම ඇතුළු සියලුම රාජකාරි කටයුතු මෙහෙයවීම ද දකුණු පළාත් කාර්යාලය මගින් සිදුකෙරේ. නව තාක්ෂණය සමග මුසු වූ සුහුරු හැඳුනුම්පත නිකුත් කිරීමට මේ වනවිට දෙපාර්තමේන්තුව කටයුතු කරනු ලබන අතර වයඹ පළාත් කාර්යාලය කුරුණෑගල ද නැගෙනහිර පළාත් කාර්යාල මඩකලපුවේද උතුරු පළාත් කාර්යාල වව්නියාවේ ද පිහිටුවා ඇති අතර එමගින් ඉතා සාර්ථක මහජන සේවාවක් සපයමින් සිටී. මෙම උත්සවය අවස්ථාව සඳහා අභ්‍යන්තර ස්වදේශ කටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය ගරු වජිර අබේවර්ධන මැතිතුමා, අභ්‍යන්තර හා ස්වදේශ කටයුතු හා පළාත් සභා සහ පළාත් පාලන රාජ්‍ය අමාත්‍ය ජේ සී අලවතුවල මැතිතුමා ඇතුළු අමුත්තන් රැසක්ද සහභාගී වීමට නියමිතය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118362", "Category": null, "Parent URL": null}