{"Source": "Adaderana", "Timestamp": "September 8, 2019 08:39 am", "Headline": "ඇෆ්ගනිස්ථානයේ සාමය පිළිබඳ බලාපොරොත්තු බිඳ වැටෙයි ", "News Content": "දශක දෙකකට ආසන්න කාලයක් පවතින ඇෆ්ගනිස්ථාන සිවිල් යුද්ධය අවසන් කිරීමේ අරමුණින් අමෙරිකාව තලෙයිබාන් සංවිධානය සමඟ එළඹීමට නියමිතව තිබූ සාම ගිවිසුම අවලංගු කර ඇත. ඊට බලපෑ ආසන්නතම සිදුවීම ලෙස වාර්තා වන්නේ අමෙරිකානු සොල්දාදුවෙකුට මරු කැඳවමින් පසුගිය බ්‍රහස්පතින්දා එල්ල වූ මෝටර් රථ බෝම්බ ප්‍රහාරයයි. තලෙයිබාන් සංවිධානය සමඟ එළඹීමට නියමිතව තිබූ සාම ගිවිසුම අවලංගු කළ බව අමෙරිකානු ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප් පවසයි. ට්විටර් පණිවිඩ මාලාවක් නිකුත් කරමින් ජනාධිපතිවරයා කියා සිටියේ ඉරිදා ඩේවිඩ් කඳවුරේදී තලෙයිබාන් ජ්‍යෙෂ්ඨ නායකයින් හමුවීමට තමා සූදානමින් සිටි බවයි. කෙසේ වෙතත් අමෙරිකානු සොල්දාදුවෙකුට මරු කැඳවමින් කාබුල් අගනුවරදී එල්ල වූ මෝටර් රථ බෝම්බයේ වගකීම තලෙයිබාන් සංවිධානය භාර ගැනීමෙන් පසුව එම හමුව අවලංගු කිරීමට ඔහු පියවර ගෙන ඇතැයි වාර්තා වෙයි. අමෙරිකානු සාම සාකච්ඡාකරු සල්මේ කලීල්සාඩ් (Zalmay Khalilzad)පසුගිය සඳුදා තලෙයිබාන් සංවිධානය සමඟ “ප්‍රතිපත්තිමය වශයෙන්” සාම ගිවිසුමක් ප්‍රකාශයට පත් කර තිබුණි. එම ගිවිසුම ප්‍රකාරව අමෙරිකාව සති 20 ක් තුළ ඇෆ්ගනිස්ථානයෙන් සිය සොල්දාදුවන් 5,400 ක් ඉවත් කර ගනු ඇති. කෙසේ වෙතත් ඒ සඳහා ජනාධිපති ඩොනල්ඩ් ට්‍රම්ප්ගේ අවසන් අනුමැතිය අවශ්‍යව පැවතියේය. අමෙරිකානු සොල්දාදුවන් 14 000ක් පමණ මේ වනවිට ඇෆ්ගනිස්තානයේ රැඳී සිටියි. සාම ගිවිසුමක් පිළිබඳව සාකච්ඡා පැවැත්වෙන අතරවාරයේ ඇෆ්ගනිස්තානයේ එල්ල වූ තලෙයිබාන් ප්‍රහාර උත්සන්න වුණි. ආසන්නතම සිදුවීම ලෙස වාර්තා වන පසුගිය බ්‍රහස්පතින්දා එල්ල වූ මෝටර් රථ බෝම්බ ප්‍රහාරයෙන් අමෙරිකානු සොල්දාදුවෙක්ද ඇතුළුව 12 දෙනෙකු මියගියේය. එමෙන්ම රට තුළ නේටෝ සංවිධානයේ මෙහෙයුම්වල නිරත රුමේනියානු සොල්දාදුවෙක්ද ප්‍රහාරයෙන් මියගිය පිරිස අතරට අයත්. එම ප්‍රහාරයත් සමඟ තලෙයිබාන් සංවිධානය සමඟ අමෙරිකාව සිදුකරන සාකච්ඡාවලින් ඇෆ්ගනිස්ථානයේ දෛනික ප්‍රචණ්ඩත්වය සහ සිවිල් වැසියන්ට සිදුවන හානිය අවසන් නොවනු ඇති බවට බිය පළවුණි. 2001 අමෙරිකානු ආක්‍රමණයෙන් පසුව යළිත් සිය බල පරාක්‍රමය විහිදුවමින් ඇෆ්ගනිස්තානයේ වැඩි භූමි ප්‍රදේශයක් සිය පාලනයට නතු කර ගැනීමට තලෙයිබාන් සංවිධානය සමත් වී තිබීම විශේෂත්වයක්. කෙසේ වෙතත් අමෙරිකානු රූකඩ යැයි පවසමින් ඇෆ්ගනිස්තාන රජය සමඟ සාකච්ඡා කිරීමද ඔවුන් ප්‍රතික්ෂේප කර ඇත. අමෙරිකාව සහ තලෙයිබාන් නියෝජිතයින් අතර සාම සාකච්ඡා වට නවයක් මේ වන විටත් කටාර් රාජ්‍යයේදී පවත්වා ඇත. 2001 ආක්‍රමණයෙන් පසු ජාත්‍යන්තර හමුදාවන්හි 3,500 කට ආසන්න සංඛ්‍යාවක් ඇෆ්ගනිස්ථානයේ මියගොස් ඇති අතර ඔවුන්ගෙන් 2,300 කට වැඩි පිරිසක් අමෙරිකානුවන් බව විදෙස් වාර්තා වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118565", "Category": null, "Parent URL": null}