{"Source": "Adaderana", "Timestamp": "September 8, 2019 01:46 pm", "Headline": "සුවැති දිවියක් සඳහා අත්වැල-2407 අමතන්න", "News Content": "ලෝක සෞඛ්‍ය සංවිධානයේ දත්ත අනුව දියවැඩියාව, හෘද ආබාද, පිළිකා සහ නිදන්ගත ස්වසන රෝග හේතුවෙන් වසරකට ලොව පුරාම සිදුවන මරණ ගණන කෙමෙන් කෙමෙන් වැඩි වෙමින් පවතී. ශ්‍රී ලංකාව තුළ සිදුවන මරණවලින් 70% ක් පමණ සිදුවනනේ ඉහත කී බෝ නොවන රෝග හේතුවෙනි. නවතම සෞඛ්‍ය දත්ත අනුව ලාංකිකයන්30% ක් පමණ තරබාරු කමින්ද, 10% ක් දියවැඩියා රෝගී තත්වය නිසාද, 20% ක් පමණ අධි රුධිර පීඩනය නිසාද පීඩා විදියි. නිසි සෞඛ්‍ය පුරුදු වලට අනුගත නොවීම මෙම රෝග බහුල වීමටත් පාලනයෙන් තොර වී සංකුලතා සහ අකල් මරණ ඇති වීමටත් මගපාදයි. කල්ඇතිව තමන්ගේ සෞඛ්‍ය තත්වය පිළිබද නිසි පරීක්‍ෂණය සිදු කර ගැනීමෙන් මෙවන් රෝගාබාධ පැවතමේ හෝ ඇතිවීමේ හැකියාව දැනගෙන ඊට සුදුසු පිළියම් යොදා ගැනීම බෝ නොවන රෝග නිවාරණයේ තවත් වැදගත් පැතිකඩකි. මෙවන් රෝග නිවාරණයට ව්‍යායාම වල වැදගත්කම පෙන්වීම සඳහා මහින්ද රාජපක්‍ෂ මහතා විසින් ව්‍යායාම මංතීරු ආදී සංකල්ප ප‍්‍රායෝගිකව ජනතාව අතරට ගෙන යන ලදී. සුවැති දිවියක් සදහා යහපත් සෞඛ්‍ය පුරුදු ජීවිතයට එක්කර ගැනීම පිළිබදව ජාතික නායකයෙක් ලෙස එතුමාගේ පූර්වාදර්ශයකි. දිනපතා ව්‍යායාම වල යෙදීම, දේශීය ආහාර සදහා තිබෙන නැඹුරුව, ක‍්‍රියාශීලී දිවිපෙවත සහ යෝග ව්‍යායාම වල නිරිත වීම එතුමාගේ දින චර්යාවේ කැපීපෙනෙන ලක්‍ෂණයි. ඉහත කී බෝ නොවන රෝග පාලනය සදහා යහපත් සෞඛ්‍ය පුරුදු ජීවිතයට එක් කරගන්නා ආකාරය පළිබඳ දැනුම ජනතාව අතරට ගෙන යමින් නිරෝගිමත් ජාතියක් බිහි කීරීමේ උදාර අරමුණ ඇතිව MyDoctor ආයතනයේ නිපැයුමක් වන ”සුවැති දිවියක් සදහා අත්වැල” නොමිලේ සෞඛ්‍ය තොරතුරු සේවාව මහින්ද රාජපක්‍ෂ මහතා අතින් නෝබෝදා දැයට පිදුම් ලැබීය. දියවැඩියාව, අධිරුධිර පීඩනය, තරබාරුකම, අධි කොලොස්ටරෝල් මට්ටම පාලනය සහ ජ්‍යේෂ්ඨ පුරවැසියන් සදහා සුවිශේෂීව සැකසුණු සෞඛ්‍ය උපදෙස් වලට දිනපතා සවන් දීමට මෙම සේවාව තුළින් හැකියාව ලැබේ. එහිදි අදහස් දැක්වු විපක්ෂ නායක මහින්ද රාජපක්ෂ මහතා, \"මම නිරන්තරයෙන් මගේ සෞඛ්‍ය පිළිබද අවධානය යෙමු කරනවා. නිතිපතා ව්‍යායාම කිරීම, යහපත් ආහාර පුරුදු වගේම නිසිකලට අවශ්‍ය වෛද්‍ය පරීක්‍ෂණ කරගැනීම රෝග වළක්වා ගැනීමට හුගක් වැදගත් නමුත් මේ දැනීම හැමෝටම නැහැ. ඒ අඩුව මෙම MyDoctor සේවාවෙන් පිරෙනවා කියලා තමයි මගේ හැගීම. මම ඔවුන්ට ස්තුතිවන්ත වෙනවා” ඔබගේ දුරකතනයෙන් 2407 අමතා කිසිදු ගාස්තුවක් නොමැතිව මෙම සේවාවට සවන් දිය හැකි අතර, 0117 247 000 ඔස්සේද මෙම සේවාව සමඟ සම්බන්ධ විය හැක. MyDoctor ආයතනයේ ප‍්‍රධාන විධායක නිලධාරි සමීර විජේරත්න මහතා මෙසේ අදහස් පළකළේය. MyDoctor ආයතනයේ දැක්ම තමයි තොරතුරු තාක්‍ෂණය උපයෝගයෙන් සෞඛ්‍ය සේවා ලබාගැනිම ජනතාවට පහසු කිරීම සහ ඩිජිටල් තාක්‍ෂණය ඔස්සේ ජනතාව අතර සෞඛ්‍යමත් ජීවන රටාවක් ප‍්‍රවර්ධනය කිරීම. සිංහල මාධ්‍යයෙන් කි‍්‍රයාත්මක ”සුවැති දිවියක් සඳහා අත්වැල” සේවාව ඉදිරියේදී සෑම ලාංකිකයෙකුගේම යහපත පිණිස භාෂා 3න්ම ක‍්‍රියාත්මක කිරීම අපේ සැලසුමයි ”", "URL": "https://sinhala.adaderana.lk/news.php?nid=118584", "Category": null, "Parent URL": null}