{"Source": "Adaderana", "Timestamp": "September 9, 2019 01:29 pm", "Headline": "අල ගොවියාටත් රජය ණයයි", "News Content": "2018 වසරේදී දේශිය අල ගොවීන්ගෙන් ආණ්ඩුව මිලදීගත් අර්තාපල් සඳහා තවමත් රුපියල් දෙකෝටි දහත්ලක්ෂ විසිදහස් හාරසිය අසුහතක ( 21,720,487) මුදලක් ගෙවීමට තිබෙන බව සමස්ත ලංකා ගොවිජන සම්මේලනය සහ ඌව පරණගම ගොවි සංවිධාන එකමුතුව අවධාරණය කරයි. සමුපකාර දෙපාර්තමේන්තුව සිදුකර ඇති මෙම සිද්ධිය සම්බන්ධයෙන් මාධ්‍ය දැනුවත් කිරීම සඳහා දඹුල්ලේ අද (09) පැවති මාධ්‍ය හමුවක් අමතමින් සමස්ත ලංකා ගොවිජන සම්මේලනයේ ජාතික සංවිධායක නාමල් කරුණාරත්න මහතා මේ බව පැවසීය. එහිදී නාමල් කරුණාරත්න මහතා කියා සිටියේ 2018 වසරේ අර්තාපල් අලගොවීන් ගෙන් කිලෝවක් රුපියල් 92 බැගින් රජය විසින් අර්තාපල් කිලෝ වීසි ලක්ෂ හතළිස් දහස් පන්සිය අසූ දෙකක (2,740,582) ප්‍රමාණයක් මිලදී ගත් බවයි. අවස්ථා කිහිපයකදීම ගොවීන්ට ටික ටික මුදල් ලබාදී මේ වන විට රුපියල් දෙකෝටි දහත්ලක්ෂ විසිදහස් හාරසිය අසුහතක මුදලක් සමුපකාර දෙපාර්තමේන්තුවට අයත් ශ්‍රී ලංකා පාරිභෝගික සමුපකාර සමිතිය මගින් ලබාදිය යුතු බවය. ශ්‍රී ලංකා සමුපකාර පාරිභෝගික සමිතියෙ සභාපතිත්වය දරනු ලබන්නේ හිටපු අමාත්‍ය වත්මන් පාර්ලිමේන්තු මන්ත්‍රී ජනක බණ්ඩාර තෙන්නකෝන් මහතාගේ සහෝදරයෙකු වූ රුවන් බණ්ඩාර තෙන්නකෝන් මහතා බවද නාමල් කරුණාරත්න මහතා අවධාරණය කළේය. වසරක පමණ කාලයක් ගත වී ඇතත් ගොවීන්ගේ මෙම මුදල් ලබා දෙන ලෙස ඉල්ලීම් කළද , එය ලබා දීම දිනෙන් දින කල් දමන බවත් සියලු මුදල් මේ මස නව වෙනි දිනට පෙර ගෙවා අවසන් කරන බවටත් ලිඛිත පොරොන්දු වී තිබෙන බවද ඔහු ලිපියක් පෙන්වමින් පෙන්වා දුන්නේය. සමුපකාර අමාත්‍යාංශයට අයත් ශ්‍රී ලංකා පාරිභෝගික සමිතිය වෙත රජය රුපියල් හත් කෝටි පනස් ලක්ෂයක මුදලක් අත්තිකාරම් වශයෙන් අර්තාපල් අල මිලදී ගැනීමට ලබාදී තිබෙන බවත් එහෙත් මෙතෙක් රජයට එම මුදල හෝ ගෙවා නැතැයි නාමල්කරුණාරත්න මහතා චෝදනා කළේය. ඌවපරණගම ප්‍රදේශයේ අර්තාපල් අල ගොවීන්ට මේ වන විට සිදුව ඇති පාඩුවට වන්දි මුදල සමඟ වහාම මෙම මුදල ගෙවිය යුතු බවත් එසේ නොවන්නේ නම් ඉදිරියේ දී ගොවීන් ඒකරාශී කොට දැවැන්ත අරගලයකට යන බවද නාමල් කරුණාරත්න මහතා මෙහිදී මාධ්‍ය හමුවේ පැවසීය. එමෙන්ම මේ දිනවල කෝප් කමිටුව හරහා හෙළිදරව් වන රාජ්‍ය දූෂණ වංචා පිළිබඳව හෙළිදරව්වෙද්දී රිෂාඩ් බදුර්දීන් අමාත්‍යවරයා යටතේ පවතින සමුපකාර ව්‍යාපාරය අර්තාපල් අල ගොවියාටසිදු කර ඇති මෙම මහා අපරාධය ගැන ලබාගැනීමට හැකි උපරිම නීතිමය ක්‍රියාමාර්ග ලබාගැනීමටද සැලසුම් සකස් කොට තිබෙන බවද නාමල් කරුණාරත්න මහතා පවසයි. එමෙන්ම මේ දිනවල ගොවීන් වෙනුවෙන් වැඩි කතාබහක් ලක් කරන ඒකාබද්ධ විපක්ෂයේ කණ්ඩායමටද සිය වගකීම මතක් කර දෙන බවත් හිටපු අමාත්‍ය ජනක බණ්ඩාර තෙන්නකෝන් මහතාගේ සහෝදරයෙකු මෙහි සභාපතිත්වය දරමින් ගොවීන්ට මුදල් ගෙවීම් පැහැර හැර තිබෙන බවත් එම නිසා ඒකාබද්ධ විපක්ෂයට ද මෙහි වගකීමක් පැවරෙන බව සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118663", "Category": null, "Parent URL": null}