{"Source": "Adaderana", "Timestamp": "September 11, 2019 06:20 pm", "Headline": "බුදුබව ලබන්නත් පෙරුම් පුරන්න වුණානේ-සජිත්", "News Content": "තමාට ජනාධිපති අපේක්ෂකත්වය ලබාදෙන්නේ නම් එක්ත් ජාතික පක්ෂයේ නායකත්වයේ සහ අග්‍රාමාත්‍ය ධූරයේ තවදුරටත් රනිල් වික්‍රමසිංහ මහත්මා කටයුතු කිරීමට තමන්ට ගැටලුවක් නොවන බව අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පවසයි. අමාත්‍ය සජිත් ප්‍රේමදාස මහතා මේ බව ප්‍රකාශ කර ඇත්තේ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සමග ඊයේ(10) රාත්‍රියේ පැවති සාකච්ඡාව අනතුරුවයි. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ සමඟ පැවති සාකච්ඡා සුබවාදී බවත් එම සාකච්ඡාවේදී අග්‍රාමාත්‍යවරයා වෙත ඉදිරිපක් යෝජනා එළිපිට කථා කිරීමට තාමා සූදානම් නොමැති බව නියෝජ්‍ය නායක අමාත්‍ය සජිත් ප්‍රේමදාස ප්‍රකාශ කළේය. මේ අතර දෙමළ ජාතික සන්ධානය සහ ආණ්ඩුවට සම්බන්ධ සියලු පක්ෂ සමග සාකච්ඡා කර ජනාධිපති අපේක්ෂකයා පිළිබඳ අවසන් තීරණයක් ගන්නා බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා දැනුම් දී තිබේ. එහිදී අමාත්‍ය සජිත් ප්‍රේමදාස මහතාට අපේක්ෂකත්වය ලබා නොදීම සම්බන්ධයෙන් මාධ්‍යවේදියෙකු නැගු ප්‍රශ්නයකට පිළිතුර දෙමින් අමාත්‍යවරයා කියා සිටියේ බුදු බව ලබන්නත් පෙරුම් පුරන්න වූ බවයි එක්සත් ජාතික පක්ෂයේ ජනාධිපතිවරණ අපේක්ෂකයා කවුරුන්ද යන්න පිළිබඳව අවසන් තීරණයක් ගැනීම සඳහා පක්ෂ නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සහ නියෝජ්‍ය නායක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා අතර සාකච්ඡාව ඊයේ රාත්‍රි 9.30ට පමණ අරලියගහ මන්දිරයේදී ආරම්භ වුණි. සාකච්ඡාව සඳහා එක්සත් ජාතික පක්ෂ නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ, නියෝජ්‍ය නායක අමාත්‍ය සජිත් ප්‍රේමදාස, පක්ෂයේ සභාපති අමාත්‍ය කබීර් හෂීම් සහ අමාත්‍ය මලික් සමරවික්‍රම, අමාත්‍ය රංජිත් මද්දුමබණ්ඩාර සහ අමාත්‍ය රාජිත සේනාරත්න යන මහත්වරුන් එක්ව සිටියේය. පැයකට ආසන්න කාලයක් මෙම සාකච්ඡාව පැවති අතර එහිදී තමන් ජනාධිපතිවරණයට ඉදිරිපත් වීමට සූදානම් බව සජිත් ප්‍රේමදාස මහතා පවසා තිබේ. මෙහිදී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසා ඇත්තේ දෙමළ ජාතික සන්ධානය ඇතුළු ආණ්ඩුවට සම්බන්ධ සියලු පක්ෂවල සහය ලබාගන්නේ නම් ජනාධිපති අපේක්ෂකත්වය ලබාදීමට තමන් සූදානම් බවයි. මේ සම්බන්ධයෙන් තවදුරටත් සාකච්ඡා පැවැත්විය යුතු බවද අග්‍රාමාත්‍යවරයා වැඩිදුරටත් පවසා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118884", "Category": null, "Parent URL": null}