{"Source": "Adaderana", "Timestamp": "September 11, 2019 01:28 pm", "Headline": "අණ නොතැකු ධීවර යාත්‍රාවට වෙඩි තැබීම ගැන නාවික හමුදාවෙන් කරුණු දැක්වීමක්", "News Content": "පසුගිය අගෝස්තු 29 වන දින පුල්මුඩේ ප්‍රදේශයේ සිදු කරන ලද නාවික මෙහෙයුමක් අතර තුර දී පළා යෑමට උත්සහ කළ ධීවර යාත්‍රාවක් නැවත්වීමට අණ ලබා දී තිබුණි. එහිදී අණ නොතකා පළා යෑමට උත්සහ කිරීමේ දී නාවික හමුදාව විසින් නිසි ක්‍රමවේදයට අනුව අවවාදාත්මක වෙඩි ප්‍රහාර එල්ල කර තිබේ. එම සිදුවීම සම්බන්ධයෙන් මාධ්‍ය වාර්තාවක් ඊට පසු දින නාවික හමුදාව විසින් නිකුත් කර තිබිණි. මෙහිදී නාවික හමුදාවට ධීවර පනත හා අනෙක් නීති මඟින් ලැබී ඇති නීතිමය රාමුව තුළ පමණක් කටයුතු කර තිබුණු බවද නාවික හමුදා මාධ්‍ය ප්‍රකාශක ලුතිනන් කොමාණ්ඩර් ඉසුරු සූරියබණ්ඩාර මහතා පවසයි. විශේෂයෙන් ධීවර පනත අනුව නාවික හමුදාවට යම් සැකකටයුතු ධිවර නෞකාවක් පරීක්ෂා කිරීමට හා එය අත්අඩංගුවට ගැනීමට බරතල ලබා දී තිබේ. මෙම සිදුවීම සම්බන්ධයෙන් අත්අඩංගුවට ගත් මුස්ලිම් ජාතික ධීවරයින් සිව් දෙනා සතුව වලංගු ධීවර බලපත්‍රයක් හෝ යාත්‍රාවේ ලියාපදිංචි ලේඛනයක් තිබී නොමැති බවත් මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් සඳහන් කරයි. ධීවර කර්මාන්තයේ දී අවශ්‍ය වෙන කිසිදු ධීවර ආම්පන්නයක් හෝ හැඳුම්පත් මොවුන් සතුව නොතිබුණ බවත් නාවික හමුදාව තරයේ ප්‍රකාශ කරයි. මෙම සැකකරුවන් සතුව තිබී රුපියල් 50000 ක මුදලක් නාවික හමුදාව විසින් සොයා ගෙන තිබුණි. ඔවුන්ගෙන් කරුණු විමසීමේ දී කරුණු පැහැදිලි කර ගැනීමට අසිරු වීම හේතුවෙන් අත්අඩංගුවට ගෙන කුච්චවේලි පොලිස් ස්ථානයට ඉදිරිපත් කල බවත් නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් සඳහන් කළේය. එක් පුද්ගලයෙකුට තුවාල සිදුවු බවට වාර්තා වු අතර, නාවික හමුදාවෙන් මුලික ප්‍රතිකාර ලබාදී මොවුන් පොලීසියට බාර දී තිබුණි. කෙසේ වෙතත් පසුව මෙම පුද්ගලයින් විසින් නාවික හමුදාව පහර දීමක් සිදු කල බවට චෝදනා කරමින් ත්‍රිකුණාමලය වරාය පොලීසිය වෙත පැමිණිල්ලක් සිදු කර ඇතැයි ද පැවසු මාධ්‍ය ප්‍රකාශකවරයා එම චෝදනාව නාවික හමුදාව විසින් තරයේ ප්‍රතික්ෂේප කරන බවද පැවසීය. මෙම පැමිණිල්ලි විභාගය සම්බන්ධයෙන් නාවික නිලධාරීන්ට ත්‍රිකුණාමලය පොලීසිය වෙත ඉදිරිපත් වෙන දැනුම් දී ඇති අතර, එහිදී නාවික සෙබළුන් කටඋත්තර ලබා දීමට යාත්‍රාවේ සිටි නිලධාරින් යොමු කිරීමෙන් අනතුරුව ත්‍රිකුණාමලය අධිකරණය විසින් එම නිලධාරීන් ලබන මස 16 වන දින තෙක් රක්ෂිත බන්ධනාගාර ගත කර තිබේ. අධිකරණයේ නියෝගවලට ගරු කරන අතර, එම තීන්දු අභියෝගයට ලක් කිරීමේ හැකියාවක් නාවික හමුදාව සතු නොවන බවද පැවසු නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා පවසා සිටියේය. එසේ වුවත් නාවික හමුදාව රටේ ආරක්ෂාව වෙනුවෙන් නීතිය ක්‍රියාත්මක කිරීමේදී පුද්ගලයින් විශාල ලෙස අත්අඩංගුවට ගත් බවත් ඔවුන් විශාල ලෙස නීතිවිරෝධි ක්‍රියාවන්වල නියුතු වුවන් වන බවත් පැවසු මාධ්‍ය ප්‍රකාශකවරයා යුද්ධය අවසන් වී තිබියදීත් දේශයේ සුරක්ෂිතතාවය උදෙසා කටයුතු කළ බවත් පැවසීය‍. එවැනි අවස්ථාවක නාවික හමුදාවට ඇතැමුන් මෙලෙස අභූත චෝදනා කිරීම ගැන කණගාටුවට පත් වෙන බවත් පැවසු නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයා, දේශයේ ආරක්ෂාව වෙනුවෙන් පෙනී සිටින අතර, මෙවැනි නීති විරෝධි කටයුතු කරන පුද්ගලයින් සිටි නම් ඉදිරියේ දීත් ඔවුන් අත්අඩංගුවට ගැනීමට කටයුතු කරන බවත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118861", "Category": null, "Parent URL": null}