{"Source": "Adaderana", "Timestamp": "September 11, 2019 05:28 pm", "Headline": "සාමනේර දෙනම අමානුෂික පහර දීමකට ලක් වු ඇත්ත හේතුව හෙළිවෙයි", "News Content": "සාමනේර හිමියන් දෙනමකට පහර දීමේ සිද්ධිය සම්බන්ධයෙන් අවශ්‍යව සිටි සැකකරු හොරොව්පතාන පොලීසිය විසින් අත්අඩංගුවට ගැනීමෙන් අනතුරුව රක්ෂිත බන්ධනාගර ගත කර තිබේ. අදාළ සකකරු අද(11) පදවිය මහේස්ත්‍රාත් අධිකරණය වෙත ඉදිරිපත් කිරීමෙන් අනතුරව සැප්තැම්බර් 24 දා දක්වා රක්ෂිත බන්ධනාගර ගත කර බව කැබිතිගොල්ලෑව දිසා විනිසුරු සහ මහේස්ත‍්‍රාත් මාලින්ද හර්ෂණ ද අල්විස් මහතා නියෝග කර තිබේ. හොරෙව්පොතාන ශ‍්‍රි ස්වර්ණතිලකාරාම මහ පිරිවෙන්වාසි වයස අවුරුදු 10 සහ 14 වියෙහි පසුවන සාමනේර හිමිවරුන් දෙදෙනකුට අමානුෂික ලෙස පහරදී මහජන කැලඹීමක් ඇති වන ආකාරයට අසංවර ලෙස ක‍්‍රියා කිරීමේ සිද්ධියක් සම්බන්ධයෙන් හොරොව්පොතාන පොලීසිය කුඩා වෙළෙදසැල් හිමියෙකු වන මෙම සැකකරු ඊයේ(10) අත්අඩංගුවට ගත්තේය. මෙම සිද්ධිය සම්බන්ධයෙන් තවදුරටත් විමර්ශණ මෙහෙයවා එම විමර්ශනවල ප‍්‍රගතිය දැක්වෙන වාර්තාවක් අධිකරණයට ඉදිරිපත් කරන ලෙසටද ප‍්‍රධාන පොලිස් පරීක්ෂක කීර්ති ජයන්ත මහතාට නියෝග කල මහේස්ත‍්‍රාත්වරයා පහර කෑමට ලක්ව සිටින සාමනේර දෙනම අනුරාධපුර ශික්ෂණ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරිවරයා හමුවට ඉදිරිපත් දකර ඊට අදාල වෛද්‍ය වාර්තාද අධිකරණයට ඉදිරිපත් කරන්නැයිද තවුදරටත් නියෝග කරනු ලැබීය. හොරොව්පොතනා මැදගම පදිංචි චමින්ද ගලබොඩ හෙවත් උටියා නැමති මෙම සැකකරු අධිකරණයට ඉදිරිපත් කරමින් කැබිතිගොල්ලෑව මූලස්ථාන ප‍්‍රධාන පොලිස් පරික්ෂක කීර්ති ජයන්ත මහතා සඳහන් කළේය. සැකකරුට අයත් කුඩා වෙළෙදසැලක් හොරොව්පොතාන මැදගම ප‍්‍රදේශයේ පිහිටා ඇති අතර, එම වෙළෙද සැලෙන් දියර කිරි පැකට් මිලදී ගැනීමට මෙම සාමනේර හිමිවරුන් දෙපල ඉකුත් 10 වන දින පැමිණ තිබේ. එම අවස්ථාවේ සැකකරු මෙම පරදීම සිදු කර ඇති බවද ප‍්‍රධාන පොලිස් පරීක්ෂකවරයා අධිකරණයට දැන්වීය. රුපියල් 10 ක් වටිනා චොක්ලට් දෙකක් මුදල් නොගෙවා හොරෙන් ලබා ගත් බවට චෝදනා කරමින් සැකකරු සාමනේර දෙනමට මෙලෙස අමානුෂික ලෙස පහරදී ඇති බව දැනට සිදු කර ඇති මූලික පොලිස් විමර්ශනවලදී අනාවරණ වූ බව අධිකරණයට සැලකල ප‍්‍රධාන පොලිස් පරීක්ෂකවරයා එහෙත් සාමනේරු දෙනම මුදල් නොගෙවා හොරෙන් සැකකරුට අයත් වෙළෙද සැලෙන් චොක්ලට් ලබා ගෙන නැති බව පොලිස් විමර්ශනවලදි තවදුරටත් හෙළිවි ඇතැයි ද අවධාරණය කළේය. සැකකරු සාමනේර හිමිවරුන්ගේ කම්බුල්වලට මෙන්ම ශරීරයේ වෙනත් ස්ථානවලට අමානුෂික ලෙස පහර දෙන අයුරු සිද්ධිය වූ ස්ථානයට අඩි 8 ක් දුරින් පිහිටා තිබූ සීසීටීවී දර්ශන තුළ පැහැදිලිව සටහන්ව ඇති බවද අධිකරණයට කියා සිටි ප‍්‍රධාන පොලිස් පරික්ෂක ජයන්ත මහතා සැකකරුට ඇප ලබා දුනහොත් මහජන කැලඹීමක් ඇති වීමේ දැඩි අවධානමක් පවතින බවද පැවසීය. සැකකරුගේ පහරකෑමට ලක් වූ වයස අවුරුදු 10 සහ 14 වියෙහි පසු වන සාමනේර දෙනම හොරොව්පොතාන මූලික රෝහලට ඇතුලත් කිරීමෙන් පසුව වැඩිදුර ප‍්‍රතිකාර සඳහා මේ වන විට අනුරාධපුර ශික්ෂණ රෝහලට මාරු කර යවා ඇති බවද ප‍්‍රධාන පොලිස් පරීක්ෂක ජයන්ත මහතා තවදුරටත් අධිකරණයට දැන්වීය. ජ්‍යෙෂ්ඨ නීතිඥයින් වන රංග සුජීව/ අජිත් දිසානායක/ තුෂාරි විජේනායක සහ දිලීෂියා දිසානායක යන මහත්ම මහත්මීන් සහ කැබිතිගොල්ලෑව නීතිඥ සංගමයේ සියලූම නීතිඥයින් සාමනේර දෙනමගේ අයතිවාසිකම් වෙනුවෙන් ගාස්තු අය කිරීමකින් තොරව පෙනී සිටීමත් සැකකරු වෙනුවෙන් පෙනී සිටීමට කිසිදු නීතිඥයෙකු හෝ නීතිඥවරියක ඉදිරිපත් නොවීමත් විශේෂත්වයකි. මෙම සිද්ධිය සම්බන්ධයෙන් මූලික විමර්ශන මෙහෙයවා සැකකරු අත්අඩංගුවට ගෙන තිබුණේ හොරොව්පොතාන පොලිසියේ ස්ථානාධිපති පොලිස් පරීක්ෂක රෝෂාන් සංජීව මහතාගේ නියෝග මත ක‍්‍රියාත්මක වූ විශේෂ පොලිස් කණ්ඩායමක් මගිනි. සැකකරු සම්බන්ධයෙන් මූලික නීතිමය කටයුතු සිදු කර ඔහු අධිකරණයට ඉදිරිපත් කරනු ලැබ ඇත්තේ කැබිතිගොල්ලෑව මූලස්ථාන ප‍්‍රධාන පොලිස් පරීක්ෂක කීර්ති ජයන්ත මහතා විසිනි. සහකාර පොලිස් අධිකාරි කොඩිසිංහ මහතා ලබා ලබා දුන් විශේෂ නියෝගයකට අනුව එය සිදු කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118882", "Category": null, "Parent URL": null}