{"Source": "Adaderana", "Timestamp": "September 12, 2019 03:34 pm", "Headline": "තිරිඟු පිටි මිළ තීරණය කිරීමට කමිටුවක්", "News Content": "සමාගම් සමඟ සාකච්ඡා කරමින් සංශෝධිත තිරිඟු පිටි කිලෝවක මිළ මේ මස 17 වනදා පැවැත්වෙන ජීවන වියදම් කමිටුවේදී ඉදිරිපත් කල හැකි යැයි කෘෂිකර්ම, ග්‍රාමීය ආර්ථික කටයුතු, වාරිමාර්ග සහ ධීවර හා ජලජ සම්පත් සංවර්ධන අමාත්‍යපී. හැරිසන් මහතා පවසයි. අමාත්‍යරයා මේ බව පැවසුවේ අනුරාධපුර අද (12) පැවති උත්සවයකදි අදහස් දක්වමින්. දීර්ඝ කාලයක් තිස්සේ තිරිඟු පිටි මිළ වැඩි කිරීමට සමාගම් ඉල්ලීම් සිදු කර තිබුණද මිළ වැඩිකිරීමට හේතු ඉදිරිපත් කිරීමට ඔවුන් අපොහොසත් වු බවද අමාත්‍යවරයා පවසයි. ආණ්ඩුවේ වගකීම සහ මැදිහත්වීම මත ජීවන වියදම් කමිටුව හරහා තිරිඟු පිටි මිළ වැඩි කිරීමට හේතු දක්වන් ලෙසට සමාගම් වෙත දන්වු බව ඔහු ප්‍රකාශ කළේය. නමුත් ඇතැම් සමාගම් මේ පිළිබද නිවැරදි තොරතුරු ලබා දීමට ජීවන වියදම් කමිටුවට වාර්තා එවීම මග හැරුව බවද අමාත්‍යරයා පෙන්වා දෙයි. ඔවුන්ට සිතෙන සිතෙන පරිද්දෙන් පිටි මිළ ඉහළ දැමීම පිළිබඳව පසුගියදා ජීවන වියදම් කමිටුවේදී සමාගම් සමඟ සාකච්ඡාවක් කල අතර එහිදී තිරිඟු පිටි පෙර පැවැති මිළටම ලබා දීමට තීන්දු කල ද ඊයේ ( 11 ) දින වනවිටත් ඔවුන් වැඩි කල රු. 5.50 ක මිළ එලෙසම පවත්වාගෙන යන්නට අලෙවි ඒජන්තවරුන්ට උපදෙස් ලබාදී තිබු බවද අමාත්‍යරයා පවසයි. එහිදි අදහස් දැක්වු අමාත්‍යරයා, \"නමුත් අද වනවිට දැන්වූ පරිද්දෙන් පෙර පැවැති මිළටම තිරිඟු පිටි කිලෝවක් අළෙවි කිරීමට එම සමාගම් තීණ්දු කර තිබීම සතුටට කරුණක්. සමාගම් තිරිඟු පිටි මිළඉහල දැමීමට කරන යෝජනාවන් පිලිබදව විශේෂ කමිටුවක් ජීවන වියදම් කමිටුව හරහා අප පත්කරතිබෙනවා. මේ සදහා මුදල් අමාත්‍යංශයේත් වෙළද අමාත්‍යංශයන්හි නිළධාරීන් නම් කරතිබෙන අතර ඊළග එනම් සැප්. 17 දින පැවැත්වෙන ජීවන වියදම් කමිටුවේදී අවසන් තීණ්දුවකට පැමිණිය හැකි බව සදහන් කළේය. තිරිඟු පිටි මිළ වැඩි වීමත් සමග පාන් මිළ වගේමබනිස් ගෙඩියක මිළ ද රු. 5 කින් පමණ බේකරි නිෂ්පාදකයින් විසින් ඉහල දැමීම අසාධාරණයක්බවත් ඒ හේතුවෙන් ඉදිරි සතියේදී බේකරි නිෂ්පාදන හිමියන්ගේ සංගමය සමග සාකච්ඡා කිරීමටත් බලාපොරොත්තු වන බව හෙතෙම වැඩි දුරටත් කීය. තෝරාගත් ප්‍රතිලාභීන් සදහා තාවකාලික වහල ස්ථීර වහලබවට පත්කිරීමේ රජයේ ව්‍යාපෘතිය යටතේ අනුරාධපුර මධ්‍යම නුවර ගම් පළාතේ අඩුආදායම් ලාභී පවුල් සඳහා සෙවිලි තහඩු බෙදා දීමේ උත්සවයකට සහභාගී වෙමින් ඇමාත්‍යවරයා මේ බව කීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=118950", "Category": null, "Parent URL": null}