{"Source": "Adaderana", "Timestamp": "September 14, 2019 08:42 pm", "Headline": "ලාංකිකයන් සතු මිත්‍රශීලී සුහදත්වය අගය කරනවා", "News Content": "ශ්‍රී ලංකාව සහ කටාර් රාජ්‍ය අතර වසර ගණනාවක් පැවති රාජ්‍ය තාන්ත්‍රික සබදතා එලෙසින්ම පවත්වාගනිමින්, දෙරට අතර මිත්‍ර සබදතා වඩවඩාත් තහවුරු කිරීම වෙනුවෙන් තමාට ලබාදුන් සහාය පිළිබදව ස්තුතිය පුද කරමින්, නව තානාපතිවරයාටද ඒ ආකාරයෙන්ම සහයෝගය ලබාදීමට කටයුතු කරන ලෙස, තම සේවා කාලය නිමවා, ශ්‍රි ලංකාවට සමුදීමට සැරෙසෙන ශ්‍රී ලංකාවේ කටාර් තානාපති ආචාර්ය Rashid Shafea Al Marri මහතා පවසයි. පසුගියදා විදුලිබල, බලශක්ති සහ ව්‍යාපාර සංවර්ධන අමාත්‍යාංශ පරිශ්‍රයේදී විෂයභාර අමාත්‍ය රවී කරුණානායක මහතා හමුවූ කටාර් තානාපතිවරයා මේ බව පැවසීය. ආචාර්ය Rashid Shafea Al Marri මහතා වසර ගණනාවක් පුරා, ශ්‍රී ලංකාවේ කටාර් තානාපතිවරයා වශයෙන් කටයුතු කරමින්, දෙරට අතර රාජ්‍ය තාන්ත්‍රික සබදතා සවිමත් කිරීමට මහත් සේවයක් ඉටු කළේය. එසේම දිවයිනේ ආර්ථික, සමාජයීය, අධ්‍යාපනික, ආගමික මෙන්ම දේශපාලනික යන ක්ෂේත්‍රයන්හි උන්නතිය වෙනුවෙන් කටාර් රාජ්‍යයේ සහයෝගය ලබාදීමටද තානාපතිවරයා දැක්වූ සහාය අතිමහත්වේ. විදුලිබල ක්ෂේත්‍රයේ නවීකරණය මෙන්ම මෙම ක්ෂේත්‍රය තුළ තම රාජ්‍යයේ ආයෝජන අවස්ථා ඇතිකර දීමට සැලසුම් කළ කටාර් තානාපතිතුමන්, ඒ වෙනුවෙන් තම රටේ මූල්‍ය මෙන්ම තාක්ෂණික සහාය ලබාදීම වෙනුවෙන්ද සැලසුම් කළේය. ශ්‍රී ලංකාව පුනර්ජනනීය බලශක්ති ක්ෂේත්‍රය වෙත යොමුවීම පිළිබදව වඩාත් උනන්දුවක් දැක්වූ තානාපතිවරයා, සූර්යබල විදුලි උත්පාදන කාර්යය රට පුරා ව්‍යාප්ත කිරීම සම්බන්ධයෙන් විෂයබාර අමාත්‍යවරයාට ප්‍රශංසා කල අතරම මෙම ලාභදායි ක්‍රමවේදය තම රට තුළද ව්‍යාප්ත කිරීමේ අරමු‍ණෙන් කටයුතු කළේය. මෙතෙක් කාලයක් තම රට මෙන්ම විශේෂයෙන් විදුලිබල ක්ෂේත්‍රය වෙනුවෙන් සහාය ලබාදෙමින්. දෙරට අතර සබදතා තහවුරු කිරීමට කටයුතු කිරීම සම්බන්ධයෙන් තානාපතිවරයාට සිය කෘතඥතාවය පළකළ රවී කරුණානායක අමාත්‍යවරයා, Rashid Shafea Al Marri මහතාගේ ඉවත්ව යාමෙන් හිස්වන තානාපති ධූරය වෙනුවෙන් පත්වන නව තානාපතිවරයාටද පෙර පරිදිම තම සහයෝගය පළකරන බව පැවසීය. වසර ගණනාවක තානාපති සේවයේ තම අත්දැකීම් පිළිබදව සිහිපත් කළ කටාර් තානාපතිවරයා, ශ්‍රී ලාංකිකයන් සතු මිත්‍රශීලී සුහදත්වය වඩාත් අගය කරන බවත්, තමා මෙම තනතුරෙන් නික්ම ගියද ඉදිරියේදීද ශ්‍රී ලංකාවට පැමිණීමට, නිල වශයෙන් සහාය දැක්වීමට අවස්ථාවක් ලද හොත් එය නොපිරිහෙලා ඉටු කරන බවත්, ශ්‍රී ලංකාවට සහ ජනතාවට යහපත් අනාගතයක් පතන බවත් වැඩි දුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119112", "Category": null, "Parent URL": null}