{"Source": "Adaderana", "Timestamp": "September 15, 2019 04:33 pm", "Headline": "ඒකාධිපතීත්වයෙන් රට සංවර්ධනය කළ නොහැකියි-අගමැති", "News Content": "ඒකාධිපතීත්වයෙන් රට සංවර්ධනය කළ නොහැකි බවත් මෙරට සංවර්ධනය කිරීමට නම් කැපවීමෙන් යුතුව කටයුතු කළ යුතු බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. පසුගිය වසර කිහිපය තුළ සිදු කළ විශාල සංවර්ධනය සිදු කිරීමට ඒකාධිපතීත්වයක් හෝ අර්ධ ඒකාධීපතීත්වයක් අවශ්‍ය නොවූ බව පෙන්වා දුන් වික්‍රමසිංහ මහතා එම සියලූ වැඩ කටයුතු ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීම තුළින් සිදු කළ බව ද පැවසීය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා මෙම අදහස් පළ කළේ අද (15) කොළඹ, අරලියගහ මන්දිරයේ පැවැති සමෘද්ධි සංවර්ධන නිලධාරීන් 5000 ක් සඳහා ස්ථීර පත්වීම් ලිපි ප්‍රදානය කිරීමේ උත්සවයට එක්වෙමිනි. එහිදී විශ්‍රාම ලැබූ සමෘද්ධි සංවර්ධන නිලධාරීන් වෙත විශ්‍රාම වැටුප් ලිපි ප්‍රදානය කිරීම ද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ප්‍රධානත්වයෙන් සිදු විය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ වික්‍රමසිංහ මහතා මෙසේ ද කීය. \"නිදහසින් පසුව මෙරට සමාජ සුභ සාධනය වෙනුවෙන් සිදු කළ විශාලම ආයෝජනය පසුගිය වසර කිහිපය තුළ අපි සිදුකර තිබෙනවා. මෙවැනි වැඩ කොටසක් සිදු කිරීමට ඒකාධිපතියෙක් වීමට අවශ්‍ය වුණේ නැහැ. ඒකාධිපති බලතල අවශ්‍ය වන්නේ නැහැ. ඒකාධිපතිහෝ අර්ධ ඒකාධිපති බලතල ලබාගත්තා යැයි කියා මීට පෙර මෙවැනි සංවර්ධනයක් සිදු වුණේ නැහැ. ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීම තුළින් මෙම වැඩකටයුතු සිදු කළ බව සඳහන්කරන්න කැමැතියි. අප බලයට පත්වන විට මෙරට ශක්තිමත් ප්‍රජාතන්ත්‍රවාදයක් නොමැතිවුවත් මේ වනවිට ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් වී තිබෙනවා. ජනමාධ්‍ය තුලින් අප විවේචනය කළ හැකි තරමේ නිදහසක් ලබාදී තිබෙනවා. සුදු වෑන් වෙනුවට ඇමතුමක් ලබාදුන් සැනින් හදිසි අවස්ථාවක සුවසැරිය ගිලන් රථය ඔබේ නිවසට පැමිණෙනවා. එවැනි පරිවර්තනයක් අප ඇති කර තිබෙනවා.\" ලෝකයේ ඕනෑම ස්ථානයක සිට ගනුදෙනු කළ හැකි ආකාරයට සමෘද්ධි බැංකු පද්ධතියපරිගණක ජාල ගත කරන බව ප්‍රාථමික කර්මාන්ත හා සමාජ සවිබලගැන්වීමේ අමාත්‍ය දයා ගමගේමහතා පැවසීය. ස්ථීර පත්වීම් ලබාදීමට කටයුතු කළත් පසුගිය ආණ්ඩු මෙන් ඉදිරියේදී පැවැත්වෙනමැතිවරණ රැස්වීම් සඳහා සමෘද්ධිලාභීන් රැගෙන එන ලෙස බලපෑම් නොකරන බව ද අමාත්‍යවරයා සඳහන් කළේය. මෙම අවස්ථාවට ප්‍රාථමික කර්මාන්ත හා සමාජ සවිබලගැන්වීමේ රාජ්‍ය අමාත්‍ය අලිසාහිර් මවුලානා සෙයිඩ්, කෘෂිකර්ම, ග්‍රාමීය ආර්ථික කටයුතු, වාරිමාර්ග සහ ධීවර හා ජලජසම්පත් සංවර්ධන අමාත්‍ය පී. හැරිසන්, අභ්‍යන්තර හා ස්වදේශකටයුතු සහ පළාත් සභා හා පළාත් පාලන අමාත්‍ය වජිර අබේවර්ධන, ඛනිජ තෙල් සම්පත් සංවර්ධන නියෝජ්‍ය අමාත්‍ය අනෝමා ගමගේ යන මහත්ම මහත්මීන්ප්‍රමුඛ දේශපාලනඥයින්, සමෘද්ධි සංවර්ධන දෙපාර්තමේන්තුවේ අධ්‍යක්‍ෂ ජනරාල් සමන් බණ්ඩාර මහතා, රාජ්‍ය නිලධාරීන් ඇතුළු විශාල පිරිසක් සහභාගිවී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119164", "Category": null, "Parent URL": null}