{"Source": "Adaderana", "Timestamp": "September 16, 2019 01:21 pm", "Headline": "අයහපත් කාලගුණයෙන් ප්‍රදේශ රැසක ජනතාවට පීඩා", "News Content": "දිවයිනේ බස්නාහිර, සබරගමුව, වයඹ, මධ්‍යම සහ දකුණු පළාත් වලට ඉදිරි පැය 24ක කාලය තුළ මිලිමීටර 150 ඉක්මවූ තද වැසි අපේක්ෂා කරන බව කාලගුණ විද්‍යා දෙපාර්තමේන්තුව පවසයි. මේ අතර ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය විසින් දිස්ත්‍රික්ක හතරක ප්‍රදේශ කිහිපයකට නායයෑමේ අවදානම් නිවේදන නිකුත් කර ඇත. දිවයිනට බලපා ඇති වැසි සහිත කාලගුණය තත්ත්වය තවදුරටත් බලපැවැත්වෙනු ඇති බව කාලගුණ විද්‍යා දෙපාර්තුමේන්තුව පෙන්වා දෙයි. ඒ අනුව අද පෙරවරුවේ කොළඹ ඇතුළු තදාසන්න ප්‍රදේශ බොහෝමයකට වැසි ඇදහැලුණි. මේ අතර ඉදිරි පැය 24ක කාලය තුළ බස්නාහිර, සබරගමුව, වයඹ, මධ්‍යම සහ දකුණු පළාත් වලට මිලිමීටර 150 ඉක්මවූ තද වැසි අපේක්ෂා කරන බව කාලගුණ අනාවැකියේ දැක්වෙයි. එමෙන්ම දිවයින වටා මුහුදු ප්‍රදේශවල විටින් විට වැසි හෝ ගිගුරුම් සහිත වැසි ඇතිවන අතර එම අවස්ථාවලතද සුළං ඇතිවීමෙන් අදාළ මුහුදු ප්‍රදේශ තාවකාලිකව රළු විය හැකි බවද කාලගුණ විද්‍යා දෙපාර්තුමේන්තුව සඳහන් කළේය. මේ අතර පවතින වැසි සහිත කාලගුණය හමුවේ රත්නපුර,කෑගල්ල,කළුතර, නුවරඑළිය යන දිස්ත්‍රික්ක වල ප්‍රදේශ කිහිපයකට නායයෑමේ අවදානම් නිවේදන නිකුත් කිරීමට ජාතික ගොඩනැගිලි පර්යේෂණ සංවිධානය පියවර ගෙන ඇති බව ආපදා කළමනාකරණ මධ්‍යස්ථානය පවසයි. මේ අතර ගතවූ පැය කිහිපය තුළ දිවයිනේ ප්‍රදේශ බොහෝමයකටද වැසි ඇදහැලුණි. ආපදා කළමණාකරණ මධ්‍යස්ථානය පැවසුවේ දිවයිනේ ප්‍රදේශ කිහිපයක පහත්බිම් සහ අතුරු මාර්ග ජලයෙන් යටවී ඇති බවයි. බදුල්ල සොරනාතොට අංගොඩ ප්‍රදේශයේ ගල්පෙරලීමේ අවදානමක් හේතුවෙන් පුද්ගලයින් 88 දෙනෙක් තාවකාලිකව එම ස්ථාන වලින් ඉවත් කිරීමටද පියවර ගෙන ඇත. මේ අතර අයහපත් කාලගුණ තත්ත්වය හමුවේ දක්ෂිණ අධිවේගී මාර්ගයේ මාතර සිට කොළඹ දෙසට ධාවනය වෙමින් තිබූ මෝටර් රථයක් ඊයේ පස්වරුවේ අනතුරකට ලක්වුණි. අදාළ මෝටර් රථය ලිස්සා ගොස් අධිවේගී මාර්ගයේ ආරක්ෂක වැටේද ගැටී අනතුරුව බස් රථයකද ගැටී ඇත. අනතුරින් මෝටර් රථයේ ගමන්ගත් ගැබිණි කාන්තාවක් සහ ඇගේ සැමියා තුවාල ලබා ඇති බවයි අද දෙරණ වාර්තාකරු පැවසුවේ. මේ අතර මධ්‍යම කඳුකරයේ බටහිර බෑවුම් ප්‍රදේශවලට ඇදහැලෙන තද වැසි හේතුවෙන් ගිනිගත්හේන නෝටන්බ්‍රිජ් ප්‍රධාන මාර්ගයට ගස් දෙකක් සහ පස්කන්දක් කඩාවැටීමෙන් මාර්ගයේ ගමනාගමන කටයුතු සම්පූර්ධයෙන්ම ඇණහිට තිබුණි. ඒ අතර කෙසෙල්ගමුඔය පිටාර ගැලීමෙන් බගවන්තලාව ප්‍රදේශයේ පහත්බිම් රැසක් ජලයෙන් යටව ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119228", "Category": null, "Parent URL": null}