{"Source": "Adaderana", "Timestamp": "September 17, 2019 09:45 pm", "Headline": "බූස්ස බන්ධනාගාරයේ නිලධාරින්ට තලතාගෙන් සහතිකයක්", "News Content": "බූස්ස බන්ධනාගාරයේ රඳවා සිටින පාතාල නායකයින්ට ලබාදීම සඳහා ගෙන ගිය ජංගම දුරකථන චාජර් සොයා ගත් බන්ධනාගාර නිලධාරීන් අධිකරණ අමාත්‍යවරියගේ ඇගයීමට ලක් ව ඇත. මෙලෙස ඇගයිමට ලක් කර ඇත්තේ ,පසුගිය 12 වන දින බූස්ස බන්ධනාගාරයේ රඳවා සිටින මොහාමඩ් නජීම් මෙහොමඩ් හෙවත් කංජිපානි ඉම්රාන් පාතාල රැඳවියාට ලබාදීම සඳහා රැගෙන ගිය ජංගම දුරකථන දෙකක් හා චාජර් දෙකක් සොයාගත් බූස්ස බන්ධනාගාරයේ නිලධාරින්ය. ඒ අනුව, සහකාර බන්ධනාගාර අධිකාරි එල්.පී.එම්.කරුණාරත්න, බන්ධනාගාර නියාමකයින් වන ටී.ඕ.කේ.රත්නායක, ඒ.ඩී.ටී.කේ .ආරියදාස ,ඒ.ඩී.එල්.එන්.මෙන්ඩිස් ,ඒ.ජී.චමින්ද ජයසිරි, වයි.පී.එල්.සම්පත් යන නිලධාරීට අද (17) දින අධිකරණ හා බන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍ය නීතිඥ තලතා අතුකෝරළ මහත්මිය විසින් අමාත්‍යාංශයේදී විශේෂ ඇගයීමට ලක් කරමින් ඔවුන්ට ඇගයීම් සහතික ලබාදීම සිදු කරන ලදී. මෙහිදි අදහස්පළ කරමින් අධිකරණ අමාත්‍යතුමිය සහන් කළේ බන්ධනාගාර නිලධාරීන් සම්බන්ධව සමාජයේ පවතින වැරදි අවබෝධ නැති කිරීම සදහා මෙවැනි නිර්භීත නිලධාරීන් ඇගයීමට ලක් කිරීම හොද ක්‍රියාවක් බවයි. අමාත්‍යවරිය පැවසුවේ ඉදිරියේදීත් මෙවැනි දේ සිදු කරන නිලධාරීන් සදහා අමාත්‍යාංශය ලෙස අවශ්‍ය ඇගයීම් සිදු කර දිරි ගැන්වීම් ලබාදීමට කටයුතු කරන බවයි. බන්ධනාගාර දෙපාර්තමේන්තුව විසින්ම බන්ධනාගාරයට එල්ල වී ඇති චෝදනා නිවැරදි කර ගැනීමට මෙවැනි ක්‍රියාවන් තුළින් හැකියාව ලැබෙන බවත්, රාජකාරීය නිවැරදි ලෙස ඉටු කරන අය දෙපාර්තමේන්තුවට වටිනා කමක් එක් කරනු ලබන බවත්, මත් ද්‍රව්‍ය මැඩලීම සදහා රජය ගෙන යන වැඩ සටහනට තවත් ශක්තියක් මේ තුළින් උදා වන බවත් අමාත්‍යවරිය වැඩිදුරටත් පැවසුවාය. මෙහිදී අදහස් දක්වමින් බන්ධනාගාර කොමසාරිස් ජනරාල් ජයසිරි විජයනාත් තෙන්නකෝන් මහතා සදහන් කළේ මෙම නිලධාරීන් ක්‍රියා කළ ආකාරය අනෙකුත් නිලධාරීන්ට ආදර්ශයක් බවයි. එම ආදර්ශය ලබාගෙන සෙසු නිලධාරීන්ද දෙපාර්තමේන්තුවේ කීර්තිනාමය ශක්තිමත් කිරීමට කටයුතු කරනු ඇතැයි විශ්වාස කරන බව ද කොමසාරිස් ජනරාල්වරයා සදහන් කළේය. අධිකරණ හාබන්ධනාගාර ප්‍රතිසංස්කරණ අමාත්‍යාංශයේ ලේකම් ජයන්ති විජේතුංග,බන්ධනාගාර කොමසාරිස්ජනරාල් ජයසිරි විජයනාත් තෙන්නකෝන්,බන්ධනාගාර කොමසාරිස් (පාලන)බන්දුල ජයසිංහ යනමහත්ම මහත්මින් ඇතුළු අමාත්‍යාංශයේ හා බන්ධනාගාර දෙපාර්තමේන්තුවේ නිලධාරීන් මෙම අවස්ථාවට සහභාගි විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119344", "Category": null, "Parent URL": null}