{"Source": "Adaderana", "Timestamp": "September 17, 2019 10:11 pm", "Headline": "වෛද්‍ය වර්ජනයට GMOF සහය නෑ", "News Content": "රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය මඟින් හෙට(18) දින ක්‍රියාත්මක කරන වැඩ වර්ජනයට රජයේ වෛද්‍ය නිලධාරි සංසදයේ සහයෝගය ලබා‍ නොදෙන බව පවසයි. එම සංසඳය නිවේදනයක් නිකුත් කරමින් මේ බව සඳහන් කරයි. එම නිවේදනය පහතින් දැක්වෙයි. උපුටා ගැනීම - \"රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය මඟින් ක්‍රියාත්මක කරන වැඩ වර්ජනයට අප සංසදයේ සාමාජිකයන් කිසිදු සහයක් දක්වන්නේ නැත. රෝගීන් පීඩාවට පත් කරමින් සිදු කරන කුමන ආකාරයක හෝ වෘත්තීය ක්‍රියාමාර්ගයකට අප සංසදයේ සහයෝගයක් නොදක්වන අතර හෙට දින ක්‍රියාත්මක කිරීමට නියමිත වෛද්‍ය වැඩ වර්ජනය තරයේ හෙලා දකිනු ලබයි. අදාළ වෛද්‍ය සංගමය ඉල්ලා සිටින කිසිදු ඉල්ලීමක් උදෙසා අසරණ රෝගීන් කිසිසේත්ම වග කිව යුතු නොවේ. එවන් පසුබිමක් තුළ වෛද්‍ය ඉල්ලීම් සඳහා රෝගී ජීවිත ඉලක්ක කර ගැනීම වෛද්‍යවරුන්ගේ වෘත්තීය ආචාරධර්මයන්ට අතිශයින් හානිකර බව පෙන්වා දෙනු කැමැත්තෙමි. එම ක්‍රියාමාර්ගය ත්‍රස්තවාදී කණ්ඩායමක ක්‍රමවේදය මිස වෘත්තීය සමිතියක ක්‍රමවේදය නොවේ. විශේෂයෙන්ම වෛද්‍ය වෘත්තිකයන් විසින් අනුගමනය කරනු ලබන වෘත්තීය ක්‍රියාමාර්ගයක් නොවේ. සහෝදර වෛද්‍යවරුන් වශයෙන් අප මේ මොහොතේද කියා සිටින්නේ, වහාම ඔබ සූදානම් කර තිබෙන වැඩවර්ජනය නවතා දමන ලෙසයි. වෘත්තීය සමිති ක්‍රියාමාර්ග ගැනීමට ප්‍රථමයෙන් ඔබ නියැලෙන වෘත්තිය සහ එය දිනා ගැනීමට පොදුමහජනතාව ලබා දුන් දායකත්වය පිළිබඳ කල්පනාකාරී වීම මැනැවි. එක් දශමයකින් හෝ කෘතවේදීත්වයක් ඇති වෛද්‍යවරයෙකු කිසිම විටෙක මෙවන් නිර්ලජ්ජිත වෘත්තීය ක්‍රියාමාර්ගයන්හි නිරත වන්නේ නැත. ඒ මන්ද යත්, රෝගියෙකුට ප්‍රතිකාර කිරීමෙන් පමණක් නොනැවතී, මහජන ගෞරවාදරයට පාත්‍රවීමට හෝ එසේ නොවීමටත් වෛද්‍යවරයෙකුට ඉඩප්‍රස්ථාව හිමි වී ඇත්තේ මහජන මුදලින්ම වන බැවිනි. එසේ මහජන මුදල් කැප කර වසර ගණනාවක් ගෞරවණීය අධ්‍යාපනයක් ලැබූ වෛද්‍යවරුන්, අද වන විට රෝගී අවශ්‍යතා පසෙකලා බංකොලොත් දේශපාලනඥයන්ගේ ඕනෑ එපා කම් වෙනුවෙන් ක්‍රියාත්මක වන රූකඩ චරිත නිරූපණයක නිරත වීම ඉතා ශෝචනීය තත්වයකි. විශේෂයෙන්ම නිදහස් අධ්‍යාපනයේ ඉහලම ප්‍රතිලාභ හිමි කර ගත්තවුන් වශයෙන් මෙම ක්‍රියාකලාපය වෛද්‍යවරුන්ට නම් නොහොබිනා බව නොකිවමනාය. දිගින් දිගටම සිදු කරනු ලබන මෙවන් ඊනියා වැඩ වර්ජන වලින් හෙම්බත්ව සිටින මහජනතාව බොහෝමයකගේ අදහසද මේ වන විට එයම වී තිබේ. වෛද්‍යවරයෙකුගෙන් රෝගියා බලාපොරොත්තු වන්නේ දේශපාලන රංගනයක් නොවේ. එවන් රංගනයන් දැනටමත් රෝගීන්ට අත්විඳීමට ඕනෑතරම් අවකාශයන් පවතී. වෛද්‍යවරයෙකු උගත් විෂයෙන් නිසි ඵලය ලැබෙනුයේ රෝගී ජීවිත සුරක්ෂා කිරීමෙන් මිස, දිනපතා මාධ්‍ය සංදර්ශනයේ නිරතව ප්‍රසිද්ධියට පත්වීමෙන් නොවන බව තරයේ සිහි තබා ගත යුතු කරුණකි. එමනිසා කරුණාකර මෙම ක්‍රීඩාව අත්හැර දමා මහ පොලොවට පැමිණෙන්න. අහිංසක රෝගී ජීවිත සුරක්ෂිත කරන්න පෙල ගැසෙන්න. රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ ඉතා සුළුතර කණ්ඩායමක් මෙහෙයවනු ලබන දේශපාලන අධිකාරියෙන් තිළිණ වන තෑගි බෝග සහ සංග්‍රහ සත්කාර වලට ලොල් නොවී නොපමාව මහජන සේවයට වාර්තා කරන්න. සෞඛ්‍ය අමාත්‍යවරයා සමග පවතින පෞද්ගලික කෝන්තර පිරිමසාගැනීමට සහ රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමයේ ප්‍රධානියාගේ සිහින සැබෑ කරන්නට රෝගී ජීවිත බිල්ලට ගැනීම වහා නවතා දමන්න. කෙදිනක හෝ ඔබට මුහුණ දීමට සිදුවන්නේ අහිංසක රෝගීන්ට මිස ඔබ ගණුදෙනු කරන දේශපාලන පක්ෂයට නොවන බව සිහි තබා ගන්න. රජයේ වෛද්‍ය නිලධාරීන්ගේ සංසදයේ සාමාජිකත්වය දරණ සියලු වෛද්‍යවරුන් මෙන්ම මෙරට බොහෝ වෛද්‍ය වෘත්තිකයන්ගේද අදහස පොදු මහජන මතයට සම්පූර්ණයෙන්ම එකඟව ඇත. අප සංවිධානය අද මෙන්ම හෙටත් රෝහල් වලට වාර්තා කරන්නේ රෝගී ජීවිත වෙනුවෙනි. සදාකල්හිම වෛද්‍යවරුන්ගේ වෘත්තීය වන්නේ එය මිස පෞද්ගලික වෛද්‍ය වෘත්තියේ පමණක් යෙදීම හෝ බංකොලොත් දේශපාලන අවශ්‍යතා ඉටු කිරීම නොවන බව අවධාරණය කරමි. වෛද්‍ය රුක්ෂාන් බෙල්ලන සභාපති උපුටා ගැනීම අවසන්-", "URL": "https://sinhala.adaderana.lk/news.php?nid=119346", "Category": null, "Parent URL": null}