{"Source": "Adaderana", "Timestamp": "September 17, 2019 01:46 pm", "Headline": "බූවල්ලෙක් වගේ අල්ලන් ඉන්නේ නෑ-ජනතාව කිව්වොත් මං ගෙදර යනවා", "News Content": "එක්සත් ජාතික පක්ෂයේ කෘත්‍යාධිකාරි මණ්ඩලයත් එහි පාර්ලිමේන්තු මන්ත්‍රී කණ්ඩායමත් වහා කැඳවා රහස් ඡන්දයකින් ජනාධිපති අපේක්ෂකයා තීරණය කරන ලෙස නියෝජ්‍ය නායක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පක්ෂ නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගෙන් ඉල්ලීමක් කරයි. අද(17) පෙරවරුවේ මුදල් අමාත්‍ය මංගල සමරවීර මහතාගේ කොළඹ පිහිටි නිවසේදී විශේෂ මාධ්‍ය හමුවක් පවත්වමින් අමාත්‍යවරයා මේ පිළිබඳව අඳහස් පල කළේය. එක්සත් ජාතික පක්ෂයේ ජනාධිපතිවරණ අපේක්ෂකත්වය සම්බන්ධයෙන් දැනුවත් කිරීම සඳහා එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක අමාත්‍ය සජිත් ප්‍රේමදාස මහතා අද උදෑසන මෙම මාධ්‍ය හමුව පැවැත්වුවේ මුදල් අමාත්‍ය මංගල සමරවීර මහතාගේ කොළඹ පිහිටි නිවසේදීයී. සජිත් ප්‍රේමදාස අමාත්‍යවරයා සමග මෙම මාධ්‍ය හමුවට මංගල සමරවීර,කබීර් හෂීම්,රංජිත් මද්දුමබණ්ඩාර,මලික් සමරවික්‍රම,චන්ද්‍රානි බණ්ඩාර යන අමාත්‍යවරුන් ද එක්ව සිටියා. ඊයේ(16) දිනයේ දී ලිඛිතව ජනාධිපතිවරණයට ඉදිරිපත් වීමට උදෙසා තමා එලඹ ඇති තීන්දුව ගැන අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා දැනුවත් කළ බවද පැවසු සජිත් ප්‍රේමදාස මහතා, වෙනත් පුද්ගලයින්ගේ අපේක්ෂාවක් අපේක්ෂකත්වය ගැන තිබේ නම් ප්‍රජාතන්ත්‍රවාදය අනුව පාර්ලිමේන්තු කණ්ඩායම හා කෘත්‍යාධිකාරි මණ්ඩලය කඳවා ගනු ලබයි යන තීන්දුව බාර දුන් බවද පැවසීය. ජනාධිපතිවරණ පැවැත් වීමේ දිනය දැන් දැන් ලහි ලහියේ සිදු වන බවත් පැවසු අමාත්‍යවරයා, තමාගේ ඉල්ලීම වන්නේ ප්‍රජාතන්ත්‍රවාදී ආකාරයෙන් මෙය ඉතා ඉක්මනින් විසඳිය යුතු බවද තමා විශ්වාස කරන බවද කියා සිටියේය. පක්ෂය ඉතා ඉක්මනින් ප්‍රජාතන්ත්‍රවාදී තීන්දුවක් ගත යුතු බවද සජිත් ප්‍රේමදාස මහතා මෙහිදී අවධාරණය කළේය. මෙහිදී මාධ්‍යවේදීන් ප්‍රශ්න කර සිටියේ, අර්ජුන, පාඨලී හා රාජිත යන අමාත්‍යවරුන්ගේ ඔබ තුමාට අපේක්ෂකත්වය ලබා දීමට ගැන ධනාත්මක තිරණයක් තිබේදැයි මෙහිදී ප්‍රශ්න කර සිටියේය. එයට පිළිතුරු දෙමින් අමාත්‍යවරයා පවසා සිටියේ, ඔවුන්ගේ බරපතළ විරෝධතාවයන් නොමැති බවත් යම් පරස්පරයන් ඇත්නම් ඒවා මිත්‍රශිලිව විසඳා ගත හැකි බවත් කියා සිටියේය. එමෙන්ම තමා පළමුවත් දෙවනුවත් තෙවනුවත් ප්‍රජාතන්ත්‍රවාදියෙක් බව පැවසු අමාත්‍යවරයා, එක් දිනක් නිදාගෙන රෑ හීනයක් දැක්කහම ඒක පක්ෂයේ හෝ රටේ ප්‍රතිපත්තිය නොවන බවත් පැවසීය. ජනතාව ඔබ දේශපාලනයට සුදුසු නෑ යනුවෙන් පවසන්නේ නම් තමා බූවල්ලෙක් සේ මේවා අල්ලන් ඉන්නේ නැති බවත් පැවසු අමාත්‍යවරයා, මට අද ගෙදර යන්න කිව්වොත් මං හෙට යනවා යනුවෙන් ද කියා සිටියේය. අද වන විට දේශපාලන කේෂත්‍රයේ සියලු දෙනා සමඟ සාකච්ඡා කරමින් සිටින බවත් ඒ අතර පොහොට්ටුවේ සමාජිකයන් ද සිටින බව පැවසු අමාත්‍යවරයා, තමා කිසිදු අවස්ථාවක තමා දේශපාලන කේෂත්‍රයේ දී කිසිවෙකුගේ හෝ කොන්දේසිවලට යටත නොවන බවත් පැවසීය. කොන්දේසි මත විවිධ පාර්ශවයන්ගේ උදව් ගැනීමක් නොමැති වුවත් ප්‍රතිපත්ති මත තීන්දු තීන්දුවලට එළඹෙන බවත් අමාත්‍යවරයා කියා සිටියේය. මේ අතර එක්සත් ජාතික පක්ෂයේ ජනාධිපතිවරණ අපේක්ෂකත්වය සම්බන්ධයෙන් තවත් පාර්ශ්ව කිහිපයක් මෙලෙස අදහස් පල කළා. රාජ්‍ය අමාත්‍ය රන්ජන් රාමනායක මහතා පවසා සිටියේය, අගමැතිවරයා කිසිවිටෙකත් ඔහු ඒකාධිපති තීරණ නොගත් බවත් මෙවරත් බහුතර මතයට ඉඩ දී තීරණයක් ගන්නා බවයි. මේ අතර ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ නායක අමාත්‍ය රවුෆ් හකීම් මහතා පවසා සිටියේ, සජිත් ප්‍රේමදාස මහතාට අදාළ තැන ලැබෙනු ඇතැයි විශ්වාස කරන අතර, ජනප්‍රිය අපේක්ෂකයෙක් පිළිබඳ කථා කිරීමේ දී කරූ ජයසූරිය මහතා සිටින්නේ කොතැනක ද යන්න පිළිබඳ ගැටළුවක් බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119316", "Category": null, "Parent URL": null}