{"Source": "Adaderana", "Timestamp": "September 17, 2019 04:13 pm", "Headline": "නෙළුම් කුලුනේ කෝටි 200 ගැන විධිමත් පරීක්ෂණයක් කරන්න-රෝහිත", "News Content": "ජාතියේ සංකේතයක් ලෙස හැඳින්විය හැකි නෙළුම් කුලුන ඉදිකිරීමේදී රුපියල් කෝටි 200 මුදලක් අස්ථානගත වී ඇති බවට ජනාධිපතිවරයා සිදුකළ ප්‍රකාශය සම්බන්ධයෙන් වහාම විධිමත් පරීක්ෂණයක් සිදු කළයුතු බව ශ්‍රී ලංකා පොදුජන පෙරමුණ අවධාරණය කරයි. අද (17) පෙරවරුවේ කොළඹ නෙළුම් මාවතේ පිහිටි ශ්‍රී ලංකා පොදුජන පෙරමුණ ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවකදී පාර්ලිමේන්තු මන්ත්‍රී රෝහිත අබේගුණවර්ධන මහතා මේ බව අවධාරණය කළේය. නෙළුම් කුලුන ඉදිකිරීමේදී රුපියල් කෝටි දෙසීයක මුදලක් අස්ථානගත වීමක් සත්‍ය වශයෙන්ම සිදුවී තිබේනම් පසුගිය වසර හතරහමාරක කාලය පුරා ඒ පිළිබඳව කිසිදු පරීක්ෂණයක් හෝ ප්‍රකාශයක් සිදුකිරීමට රජය පියවර නොගත්තේ මන්දැයි රෝහිත අබේගුණවර්ධන මහතා මෙහිදී ප්‍රශ්න කරයි. 2015 ජනවාරි 9වෙනිදා යහපාලන ආණ්ඩුව බලයට පත්වූ පසුව නෙළුම් කුලුන ඉදිකිරීමේ කටයුතු අත්හිටුවීම හේතුවෙන් රජයට සිදු වූ පාඩුව රුපියල් බිලියන ගණනක් බව විගණකාධිපති වාර්තා අනාවරණය කර තිබේ. ජනාධිපතිවරයා ප්‍රකාශ කළ පරිදි රුපියල් කෝටි 200 ක මුදල ලබා ගත් චීන සමාගම අතුරුදහන් වී ඇත්නම් හෝ එම මුදල අස්ථානගත වීම සම්බන්ධයෙන් හෝ රජයේ නීති ආයතන මගින් නීතිමය කටයුතු සිදු කළ හැකිවුවද මෙතෙක් එවැනි කිසිදු නීතිමය කටයුත්තක් සම්බන්ධයෙන් පියවර ගෙන නොමැති බවද මන්ත්‍රීවරයා පවසයි. නෙළුම් කුලුන ව්‍යාපෘතිය මහින්ද රාජපක්ෂ ජනාධිපතිවරයාගේ ආණ්ඩුව විසින් ආරම්භ කොට 80% පමණ වැඩ නිම කර තිබූ අතර එය වත්මන් රජයේ ව්‍යාපෘතියක් ලෙස එළි දැක්වීම සම්බන්ධයෙන් ජනතාව අතර මේවනවිට කතා බහක් ඇතිවී තිබේ. චීනය සමඟ අපේ රට විශාල වශයෙන් වෙළඳ ගිවිසුම් වලට එළඹී ඇති අතර රටවල් දෙක අතර අන්‍යෝන්‍ය සම්බන්ධතාවය ඉතාමත් කිට්ටුවෙන් පවතින නිසා ජනාධිපතිවරයාගේ මෙම ප්‍රකාශය පිළිබඳව චීන රජය ඉතා ඉක්මනින් ප්‍රකාශයක් සිදු කරනු ඇතැයි තමා විශ්වාස කරන බව පාර්ලිමේන්තු මන්ත්‍රී රෝහිත අබේගුණවර්ධන මහතා මෙහිදී අවධාරණය කළේ ය. මෙම මාධ්‍ය හමුවේ දී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත්‍රී සී බී රත්නායක මහතා සඳහන් කළේ නෙළුම් කුලුන සම්බන්ධයෙන් මෙවැනි මුදල් අස්ථානගත වීමක් සිදුවී ඇත්නම් ඒ පිළිබඳ ඕනෑම කොමිසමක් යටතේ පරීක්ෂණයක් සිදුකිරීමට රජයට හැකියාව තිබෙන බවයි. වසර හතරහමාරක් පුරා මෙවැනි ගැටළුවක් සම්බන්ධයෙන් කිසිදු ප්‍රකාශයක් සිදු නොකල ජනාධිපතිවරයා නෙළුම් කුලුන රටට විවෘත කිරීමේදී එවැනි ප්‍රකාශයක් සිදුකරන්නේ එය ඉදිකිරීමේ ගෞරවය මහින්ද රාජපක්ෂ මහතා ඇතුළු එම රජයෙන් පැහැර ගැනීමට බව ජනතාවට පැහැදිලි වී ඇතැයි ද ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119327", "Category": null, "Parent URL": null}