{"Source": "Adaderana", "Timestamp": "November 4, 2010 05:30 pm", "Headline": "සුදු කොඩි නඩුවේ විත්තිය සාක්ෂිකරුවන්ගේ මානසික මට්ටම බිඳින බවට චෝදනාවක්  ", "News Content": "පුවත්පත් යොදාගෙන සුදු කොඩි ප්‍රකාශය පිළිබඳ නඩුවේ සාක්ෂිකරුවන්ගේ මානසික මට්ටම බිඳදැමීමේ ව්‍යාපාරයක විත්ති පාර්ශවය නිරත වී ඇති බවට පැමිණිල්ල මෙහෙයවන රජයේ නියෝජ්‍ය සොලිස්ටර් ජනරාල් වසන්ත නවරත්න බණ්ඩාර මහතා අද(04) කොළඹ මහාධිකරණය හමුවෙහි චෝදනා කරනු ලැබීය. අදාළ නඩුව අද කොළඹ මහාධිකරණ විනිසුරු දීපාලි විජේසුන්දර මහත්මිය ප්‍රමුඛ ත්‍රිපුද්ගල විනිසුරු මඬුල්ල හමුවෙහි විභාගයට ගත් අතර එහිදී සන්ඩේ ලීඩර් කර්තෘ ෆෙඩ්රිකා ජෑන්ස් මහත්මිය සාක්ෂි ඉදිරිපත් කරනු ලැබීය. විත්තියේ නීතිඥවරයා විවිධ පුවත්පත් වාර්තා ගණනාවක් සාක්ෂිකාරියට පෙන්වා ඇය සහ මෙම නඩුවේ ඉදිරියේදී සාක්ෂි දීමට නියමිත සාක්ෂිකරුවන්ගේ මානසික මට්ටම බිඳදැමීමට උත්සාහ දරන බව අධිකරණය හමුවෙහි කරුණු දැක්වූ රජයේ නියෝජ්‍ය සොලිස්ටර් ජනරාල්වරයා සඳහන් කළේය. මෙම නඩුව පුවත්පත් වාර්තාවක් මත පදනම් වී ඇති නිසා ඒ පිළිබඳව විවිධ පුවත්පත් වාර්තා ඔස්සේ ප්‍රශ්න කිරීමට ඇති බව එම චෝදනා ප්‍රතික්ෂේප කළ විත්තියේ නීතිඥ නලින් ලද්දුවහෙට්ටි මහතා පැවසුවේය. මෙහිදී විත්තියේ හරස් ප්‍රශ්න වලට වැඩිදුර පිළිතුරු දුන් සන්ඩේ ලීඩර් කතුවරිය සරත් ෆොන්සේකා මහතා විසින් සිදුකළ සුදු‍ කොඩි ප්‍රකාශය නිසි පරිදි තහවුරු කිරීමකින් තොරව පළ කිරීමට සිදුවූ බව පිළිගත්තාය. එම ප්‍රකාශය පිළිබඳව තමා මේජර් ජෙනරාල් ශවේන්ද්‍ර සිල්වා හා බ්‍රිගේඩියර් උදය නානායක්කාරගෙන් විමසූ අතර ඔවුන් ප්‍රකාශයක් නිකුත් කිරීමෙන් වැලකී සිටි බව ද ඇය කියා සිටියාය. බැසිල් රාජපක්ෂ ඇමතිවරයාගෙන් විමසූ විට ඔහු සුදු කොඩි සිද්ධිය ප්‍රතික්ෂේප කළ බව ද සඳහන් කළාය. තහවුරු කරගත් පුවත්පතේ පළකළේ ඇයිදැයි මෙහිදී විත්තියේ නීතිඥවරයා ප්‍රශ්න කළේය. ඊට පිළිතුරු දෙමින් හිටපු හමුදාපතිවරයෙකු, ආරක්ෂක මාණ්ඩලික ප්‍රධානියකු වශයෙන් කටයුතු කළ සරත් ෆොන්සේකා මහතා විසින් අදාළ ප්‍රකාශය සිදුකිරීම නිසා එය පුවත්පතේ පළ කළ බව සන්ඩේ ලීඩර් කතුවරිය කියා සිටියේය. සුදු කොඩි ප්‍රකාශය සම්බන්ධයෙන් තමන් සමග සරත් ෆොන්සේකා මහතා සඳහන් කළ වචන ඒ ආකාරයෙන්ම සිය පුවත්පතේ පළකිරීමට වගබලා ගත් බව හරස් ප්‍රශ්න වලට වැඩිදුර පිළිතුරු දෙමින් ඇය සඳහන් කළාය. නඩු විභාගය වැඩිදුර විමසීම ලබන 09 වනදාට කල් තැබිණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=11939", "Category": null, "Parent URL": null}