{"Source": "Adaderana", "Timestamp": "September 20, 2019 04:41 pm", "Headline": "අතුරුදන්වූ අයගේ පවුල්වලට අතුරු දීමනාවක්", "News Content": "වර්ෂ 2019 අයවැයට මුදල් අමාත්‍ය මංගල සමරවීර මහතා විසින් යෝජනා කළ පරිදි අතුරුදන්වූවන්ගේ පවුල් වලට මාසික අතුරු දීමනාවක් ලෙස රුපියල් 6000 බැගින් ගෙවීමට අමාත්‍ය මණ්ඩල අනුමැතිය හිමිවී ඇති බව මුදල් අමාත්‍යංශය පවසයි. ත්‍රිවිධ හමුදාවේ හා පොලීසියේ සේවයේ යෙදී සිටියදී එසේ අතුරුදන් වූවන්ගේ පවුල්වල සාමාජිකයින්ටද මෙම දීමනාව ලබාගැනීමට හිමිකම් කිව හැකි බව එම අමාත්‍යාංශව සඳහන් කරයි. දිවයින පුරා සිටින අතුරුදන්වූවන්ගේ පවුල්වල සාමාජිකයින් විසින් අත්විඳින සිත් කම්පනය හා දුක් වේදනා වලට අමතරව, ඔවුන්ගේ ආදරණීයයන් අතුරුදන් වීම නිසා බැරෑරුම් ආර්ථික පීඩාවන්ටද එකී පවුල් සාමාජිකයන් මුහුණ දෙමින් සිටින බව මුදල් අමාත්‍යංශය පවසයි. ඊට හේතුව වී ඇත්තේ එකී සමහර පවුල්වල පවුලේ එකම දිවි පෙවෙත රකින්නා අතුරුදන් වූවෙකු වීමයි. 2018 අගෝස්තු මාසයේදී අතුරුදන්වූවන්ගේ කාර්යාලය විසින් ප්‍රකාශයට පත්කරන ලද අතුරු වාර්තාවේ නිර්දේශ කර ඇත්තේ, එලෙස තම පවුලේ සාමාජිකයෙකු අතුරුදන් වූ බවට ප්‍රවාස සහතිකයක් ඉදිරිපත් කරන පවුල් වලට මෙම අතුරු සහනය ගෙවීම සුදුසු බවයි. 2019 අයවැය වාර්තාවේ මෙකී නිර්දේශය අන්තර්ගත කර ඇති බව වාර්තා වෙයි. මුදල් අමාත්‍යවරයා හා ජාතික ඒකාබද්ධතා, රාජ්‍ය භාෂා, සමාජ ප්‍රගති හා හින්දු ආගමික කටයුතු අමාත්‍යාංශය එක්ව ඉදිරිපත් කරන ලද, අයවැය මගින් යෝජනා කරන ලද, එකී අතුරු දීමනාව ගෙවීමට අමාත්‍ය මණ්ඩලය පසුගිය දිනෙක අනුමැතිය ලබාදුනි. මේ අනුව, ප්‍රවාස සහතිකය ලබන්නාගේ නමට ඇති, බැංකු ගිණුමට එකී රුපියල් 6000 ක අතුරු සහන දීමනාව තැන්පත් කරනු ලැබේ. මෑතක පිහිටුවන ලද හානිපූර්ණ කාර්යාලය විසින් වන්දි සහ වෙනත් ආකාරයේ හානිපූරණ ගෙවීම් ලබාදෙන තෙක් මෙම අතුරු දීමනාව ගෙවනු ලැබේ. මෙම අතුරු සහන දීමනාව කිසිසේත්ම අධිකරණ ක්‍රියාවලියක් උදෙසා, සුදුසු ඉක්මන් හා සාධනීය හානිපූරණයන්ට ඇති අයිතියට බාධාවක් නොවේ. මේ වනවිට, උතුරු සහ දකුණු ප්‍රදේශවල අතුරුදන් වූවන්ගේ පවුල් 656 ට ප්‍රවාස සහතික නිකුත් කර ඇත. මින් සමහරක් පවුල් ක්‍රියාන්විතයේදී අතුරුදන්වූ ත්‍රිවිධ හමුදා සාමාජිකයන්ගේ පවුල් බව මුදල් අමාත්‍යංශය සඳහන් කරයි. ප්‍රවාස සහතික ඉක්මනින් නිකුත් කිරීමට පහසුකම් සැලසීම වෙනුවෙන් රෙජිස්ට්‍රාර් ජෙනරාල් දෙපාර්තමේන්තුවට කොන්ත්‍රාත් පදනම යටතේ අමතර නිලධාරීන් බඳවා ගැනීම සඳහා අමාත්‍ය මණ්ඩල අනුමැතිය ලබාදී ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119598", "Category": null, "Parent URL": null}