{"Source": "Adaderana", "Timestamp": "September 19, 2019 06:07 pm", "Headline": "අධ්‍යාපනය නගාසිටුවීමට හැකි උපරිමය කළා-අකිල", "News Content": "ගතවූ වසර හතරහමාරක කාලය තුළ මේ රටේ අධ්‍යාපනය නගාසිටුවීම වෙනුවෙන් හැකි උපරිම ක්‍රියාමාර්ග ගත් බව අධ්‍යාපන අමාත්‍ය අකිල විරාජ් කාරියවසම් මහතා පවසයි. කුලියාපිටිය මධ්‍ය විද්‍යාලයේ අභිනවයෙන් ඉදිකෙරෙන ගෘහස්ත ක්‍රීඩාගාරය, පිහිනුම් තටාක සංකීර්ණය, දන්ත ශල්‍යාගාරය හා ශ්‍රවනාගාරය විවෘත කිරීම සහ තෙමහල් පන්තිකාමර ගොඩනැගිල්ල සඳහා මුල්ගල තැබීම වෙනුවෙන් අද (19) පැවති උත්සවයට එක්වෙමින් අමාත්‍යවරයා මේ අදහස් පළ කළේය. තමා අධ්‍යාපනය ලැබූ පාසල වෙනුවෙන් අධ්‍යාපන අමාත්‍යවරයා වශයෙන් පැමිණ යමක් කරන්නට හැකිවීම පිළිබඳ විද්‍යාලයේ ආදිශිෂ්‍යයකු ලෙසත්, රටේ අධ්‍යාපන ඇමති ලෙසත්, ප්‍රදේශයේ දේශපාලන නායකයෙකු ලෙසත් බොහෝ සතුටට පත්වන බව ද අමාත්‍යවරයා පැවසීය. මෙහි දී තවදුරටත් අදහස් පළ කළ අමාත්‍යවරයා, “ ජනාධිපතිවරයා වෙන පක්ෂෙක.. පළාත් සභා වෙන පක්ෂෙක. අපි වැඩ කළේ බහුතරයක් සිටි ආණ්ඩුවක නෙමෙයි. ඒත් අපි ඉතා විශාල වැඩ ගොඩක් කළා. ළඟම පාසල - හොඳම පාසල මගේ සංකල්පයක්. අපි ඇවිදගෙන පාසලට ගිය අය. ඒත් අද වගේ වෙහෙසකර විදියට නෙමෙයි අපි අධ්‍යාපනය ලැබුවෙ. නගරයෙ තියෙන පහසුකම් ගමේ පාසල්වලට දෙන්න අපි තීරණය කළේ ඒකයි. එදා මං අමාත්‍යවරයා හැටියට වැඩ පටන්ගන්න කොට මේරටේ පාසල්වලින් විදුලිය තිබුණෙ සියයට 60කට. අද සියයට 98ක් පාසල්වලට විදුලිය තියෙනවා. පහසුකම් අඩු පාසල් 3000කට ජංගම විද්‍යාගාර කට්ටල ලබාදීලා තියෙනවා. අනාගතය දෙස බලමින් දරුවන් වෙනුවෙන් ඩිජිටල් පන්ති කාමර ඇතිකරල තියෙනවා. ඩිජිටල් ගුරුවරුන් ලබාදීලා තියෙනවා. දැනුම වේගයෙන් වෙනස් වෙනවා මේ කාලේ. නව තාක්ෂණයත් එක්ක අපි ඉදිරියට යා යුතුයි. ඔක්කොම බැනුම් අහගෙන මේවා කරන්නෙ ඒකයි. පාසල් විෂයමාලා යුගයේ අවශ්‍යතාවන්ට ගැළපෙන සේ වෙනස් කිරීමට පියවර ගෙන ඇති බව ද, සියලු විභාග ක්‍රමවත් ව විධිමත් ව පවත්වාගෙන යාහැකි පරිදි විභාග දෙපාර්තමේන්තුව සම්පූර්ණයෙන්ම ප්‍රතිව්‍යූහගත කළ බවද, සුරක්ෂා රක්ෂණය හඳුන්වාදෙමින් රටේ සෑම දරුවෙක් ම රක්ෂණය කළ බවද, වෘත්තීය විෂයයන් 26ක් යටතේ උසස් පෙළ වෘත්තීය විෂය ධාරාව හඳුන්වාදෙමින් නව ලොව රැකියා අවස්ථා සඳහා දරුවන්ට ඉඩ ප්‍රස්ථා සකස් කරදුන් බව ද මෙහි දී වැඩිදුරටත් අමාත්‍යවරයා ප්‍රකාශ කළේය. එමෙන් ම ශ්‍රේණිධාරී විදුහල්පතිවරුන් 6000කට ආසන්න පිරිසක් පද්ධතියට එක්කරගැනීමටත්, විදුහල්පතිවරුන් සහ පරිපාලන සේවයේ නිලධාරීන් 2000කට වැඩි පිරිසක් වෙත විදේශ පුහුණුව අවස්ථා ලබාදුන් බව ද, ඉදිරියේ දී ගුරු අධ්‍යාපනඥ සේවයට අලුතින් නිලධාරීන් 1500ක් බඳවාගැනීමට පියවර ගන්නා බව ද අමාත්‍යවරයා පැවසීය. මේ රටේ කලාප 98ක් තියෙනවා. එයින් 40ක ගුරු පුහුණු මධ්‍යස්ථාන තිබුණෙ නෑ . අපි අලුතෙන් ම අධ්‍යාපන කලාප 40ක ගුරු පුහුණු මධ්‍යස්ථාන හැදුවා. ඉස්සර විද්‍යාපීඨවලට අවුරුද්දකට ගත්තෙ 3000ක් විතර ගත්තෙ. අපි මේ පාර 8000ක් එකවර බඳවගන්නවා. තව අවුරුදු කිහිපයක් තුළ මේ රටේ ගුරු හිඟයක් ගැන හිතන්න වෙන්නෙ නෑ. මිලියන 3000ක මූල්‍ය ආධාර යටතේ අපි ජාතික තාක්ෂණ අධ්‍යාපන පීඨයක් හැදුවා. අධ්‍යාපනයේ ගුණාත්මකබව වැඩිකරන්න අවශ්‍ය වැඩකටයුතු තමයි අපට ඉස්සරහට කරන්න තියෙන්නෙ” ජාතික පාසල්වල අතරමැදි ශ්‍රේණිවල පැවති පුරප්පාඩු 45000ක් හඳුනාගනිමින් පුවත්පත් දැන්වීමක් මගින් එම පුරප්පාඩු ප්‍රසිද්ධ කර මේ වනවිට දරුවන් ඇතුළත් කිරීමට පියවර ගෙන ඇති බව ද අමාත්‍යවරයා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=119522", "Category": null, "Parent URL": null}