{"Source": "Adaderana", "Timestamp": "November 8, 2010 03:42 pm", "Headline": "රිච්ලයිෆ් වෙතින් සම්පූර්ණ යොදය සහිත නැවුම් එළකිරි", "News Content": "ඡායාරූපය- රිච්ලයිෆ් ඩෙයරීස් සමාගමේ සභාපති, කුමාර් පෙරේරා මහතා විසින් පශු සම්පත් අමාත්‍ය, ගරු, ආරුමුගම් තොන්ඩමාන් මහතා වෙත, නව රිච්ලයිෆ් කිරි පැකට්ටුව පිළි ගැන්වූ අවස්ථාව. රිච්ලයිෆ් ඩෙයරීස් සමාගමේ ප‍්‍රධාන විධායක නිලධාරී/අධ්‍යක්ෂ, ශිලාන්ත් බොතේජු හා DSM පෝෂණ විශේෂඥ සමාගමේ ශී‍්‍ර ලංකා නියෝජිත සුරින්ත ඩි.සිල්වා යන මහත්වරු ද මෙම අවස්ථාවට සහභාගී වූහ. ශී‍්‍ර ලංකාවේ ප‍්‍රමුඛතම ආහාරමය නිෂ්පාදන සමාගමකවන රිච්ලයිෆ් ඩෙයරීස් සමාගම, වර්තමානයේ ශී‍්‍ර ලාංකිකයන් අතර බහුලව පවතින විටමින් A හා D ඌණතාවයන්ට පිළියමක් වශයෙන් හා පෝෂණය සපිරි නැවුම් එළකිරි පාරිභෝජනය ප‍්‍රවර්ධනයකිරීමේ අරමුණෙන්, තම සම්පූර්ණ යොදය සහිත නැවුම් එළකිරි, විටමින් A හා D අධිසංකලනයෙන් යුතුව හා පාරිභෝගිකයා දැනුවත් කරන ආකාරයේ නව ඇසුරුමකින් පසුගියදා වෙළඳපොළට හඳුන්වාදුණි. එම අවස්ථාව නිල වශයෙන් සනිටුහන් කරමින්, එහි මුල්ම නැවුම් එළකිරි පැකට්ටුව, රිච්ලයිෆ් ඩෙයරීස් සමාගමේ, සභාපති, කුමාර් පෙරේරා මහතා විසින්, පශු සම්පත් අමාත්‍ය, ගරු, ආරුමුගම් තොණ්ඩමාන් මහතාට පිළිගැන්වීම කොළඹ පිහිටි පශු සම්පත් අමාත්‍යංශයේදී පසුගිය දා සිදුවිය. තද නිල් පැහැ නව ඇසුරුමකින් වෙළඳපොළට නිකුත්වන මෙම රිච්ලයිෆ් සම්පූර්ණ යොදය සහිත නැවුම් එළකිරි, දේශීය කිරි දෙනුන්ගෙන් දොවා ගන්නා පිරිසිදු නැවුම් එළකිරිවලින් ම පමණක් නිපඳවෙන්නකි. තවද, රිච්ලයිෆ් නැවුම් එළකිරි සඳහා යොදාගන්නා විටමින් A හා D සපයන්නේ, ලොව විශාලතම හා අංක එකේ විටමින් නිෂ්පාදකයන් වන DSM පෝෂණ විශේෂඥ සමාගම විසිනි. රිච්ලයිෆ් නැවුම් එළකිරිවල 3.5% මේදය අඩංගුවීමෙන්, උකුභාවයෙන් වැඩි එය, කිරි සාරයෙන් හා පෝෂණයෙන් අනූනවීම ද විශේෂත්වයකි. එසේම නව ඇසුරුම මගින් රිච්ලයිෆ් සම්පූර්ණ යොදය සහිත නැවුම් එළකිරිවල තිබෙන පෝෂණ පදාර්ථ හා එහි වූ ගුණත්වය පිළිබඳ වඩාත් නිවැරදි අවබෝධයක් පාරිභෝගිකයන් වෙත ලබාදීමට ද එම සමාගම කටයුතු කර ඇත. රිච්ලයිෆ් සම්පූර්ණ යොදය සහිත නැවුම් එළකිරි, ලොව අතිනවීන ආහාර නිෂ්පාදන ක‍්‍රමවේදයක්වන, අල්ට‍්‍රා හයි ටෙම්පරේචර් (UHT)යටතේ නිපඳවීමෙන් එහි කල්තබාගැනීමේ ගැටලූවක් මතු නොවේ. එමෙන්ම, (UHT) ටෙට්රා පැක් ඇසුරුම්කරණය යටතේ සම්පූර්ණ යොදය සහිත නැවුම් එළකිරි, ලීටර් 1 හා මිලි. 200 ඇසුරුම්වලින් ලබාගත හැක. ශී‍්‍ර ලංකාවේ එකම අගය එක් කළ එළකිරි නිෂ්පාදන සමාගමවන රිච්ලයිෆ් ඩෙයරීස් සමාගම, තම නිෂ්පාදන සඳහා ආහාර සුරක්ෂිතතාව වෙනුවෙන් පිරි නමන, ISO 22000: 2008 ජාත්‍යන්තර තත්ත්ව සහතික හිමිකර ගෙන ඇත. එහෙයින් වෙළඳපොළෙන් පාරිභෝගිකයන් මිලදී ගන්නා සෑම රිච්ලයිෆ් නැවුම් එළකිරි ඇසුරුමකම ඉහළම ගුණාත්මකබව හා සෞඛ්‍යාරක්ෂිත බව සහතික කෙරේ. \"ශී‍්‍ර ලංකාවේ පුරෝගාමී දේශීය කිරි නිෂ්පාදන සමාගමක් ලෙසින් අප සැමවිටම උත්සාහ කරන්නේ, ශී‍්‍ර ලාංකිකයන්ට ස්වභාවිකත්වයේ යහගුණය සේම, අංගසම්පූර්ණ පෝෂණය ලබාදීමයි. අපි විටමින් A හා D අධිසංකලනයෙන් වැඩි පෝෂණයක් එක් කළ රිච්ලයිෆ් ස්වභාවික නැවුම් එළකිරි නව ඇසුරුමකින් වෙළඳපොළට නිකුත් කළේ, එම අරමුණ පෙරදැරි කරගෙනයි. එමෙන්ම අප ඉදිරියේදී තවත් නව නිෂ්පාදන රැසක්ම වෙළඳපොළට නිකුත්කිරීමට ද සැලසුම් කර තිබෙනවා. තවද, මෙවැනි නව නිපැයුම් හා වෙළඳපොළ සංවර්ධන කටයුතු සඳහා නිරන්තරයෙන් ම අපව දිරිගන්වමින් ඒ සඳහා උපරිම දායකත්වයක් ලබාදෙන පශු සම්පත් අමාත්‍ය, ගරු, ආරුමුගම් තොණ්ඩමාන් මහතා, අමාත්‍යංශ ලේකම්තුමා ඇතුළු කාර්යය මණ්ඩලයට අපේ විශේෂ ස්තුතිය හිමි විය යුතුයි.\"තම සමාගම වෙළඳපොළට නිකුත් කළ නව ඇසුරුම සම්බන්ධයෙන් අදහස් දක්වමින් රිච්ලයිෆ් ඩෙයරීස් සමාගමේ විධායක අධ්‍යක්ෂ, ප‍්‍රසන්න පෙරේරා මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12017", "Category": null, "Parent URL": null}