{"Source": "Adaderana", "Timestamp": "November 22, 2010 12:53 pm", "Headline": "නියෝජ්‍ය ඇමතිවරු දිවුරුම් දෙති", "News Content": "අද(22) ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඉදිරියේ නව නියෝජ්‍ය අමාත්‍යවරුන් 31 දෙනෙකු දිවුරුම් දෙනු ලැබීය. එම නියෝජ්‍ය අමාත්‍යවරන් මෙසේය සුසන්ත පුංචි නිලමේ මහතා -ධීවර හා ජලජ සම්පත් නියෝජ්‍ය අමාත්‍ය ලක්ෂමන් යාපා අබේවර්ධන මහතා -ආර්ථික සංවර්ධන නියෝජ්‍ය අමාත්‍ය රෝහිත අබේගුණවර්ධන මහතා -වරාය හා මහා මාර්ග නියෝජ්‍ය අමාත්‍ය පණ්ඩු බණ්ඩාරනායක මහතා -දේශීය ‍ෛවද්‍ය නියෝජ්‍ය අමාත්‍ය ජයරත්න හේරත් මහතා -කර්මාන්ත හා වාණිජ කටයුතු නියෝජ්‍ය අමාත්‍ය දුමින්ද දිසානායක මහතා -යෞවන කටයුතු හා නිපුණතා සංවර්ධන නියෝජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා -ඉදිකිරීම්, ඉංජනේරු සේවා, නිවාස හා පොදු පහසුකම් නියෝජ්‍ය රෝහණ දිසානායක මහතා -ප්‍රවාහන නියෝජ්‍ය අමාත්‍ය එච් ආර් මිත්‍රපාල මහතා -පශු සම්පත් හා ග්‍රාමීය, ප්‍රජා සංවර්ධන නියෝජ්‍ය අමාත්‍ය නිර්මල කොතලාවල මහතා -වරාය හා මහා මාර්ග නියෝජ්‍ය අමාත්‍ය ප්‍රේමලාල් ජයසේකර මහතා -විදුලි බල හා බල ශක්ති නියෝජ්‍ය අමාත්‍ය ගීතාංජන ගුණවර්ධන මහතා -මුදල් හා ක්‍රම සම්පාදන නියෝජ්‍ය අමාත්‍ය විනයාගමූර්ති මුරලිදරන් මහතා -නැවත පදිංචි කිරීමේ නියෝජ්‍ය අමාත්‍ය ෆවුසර් මුස්තාෆා මහතා -තාක්ෂණ හා පර්යේෂණ නියෝජ්‍ය අමාත්‍ය ඉන්දික බණ්ඩාරනායක මහතා -පළාත් පාලන හා පළාත් සභා නියෝජ්‍ය අමාත්‍ය මුත්තු සිවලිංගම් මහතා -ආර්ථික සංවර්ධන නියෝජ්‍ය අමාත්‍ය සිරිපාල ගම්ලත් මහතා -ඉඩම් හා ඉඩම් සංවර්ධන නියෝජ්‍ය අමාත්‍ය ඩබ් බී ඒකනායක මහතා -වාර්මාර්ග හා ජල සම්පත් කළමනාකරණ නියෝජ්‍ය අමාත්‍ය චන්ද්‍රසිරි සූරියආරච්චි මහතා -සමාජ සේවා නියෝජ්‍ය අමාත්‍ය නන්දිමිත්‍ර ඒකනායක මහතා -උසස් අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය නිරූපමා රාජපක්ෂ මහත්මිය -ජල සම්පාදන හා ජලපවාහන නියෝජ්‍ය අමාත්‍ය ලලිත් දිසානායක මහතා -සෞඛ්‍ය නියෝජ්‍ය අමාත්‍ය සරණ ගුණවර්ධන මහතා -ඛනිජ තෙල් කර්මාන්ත නියෝජ්‍ය අමාත්‍ය විජිත් විජයමුනි මහතා -අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය එම් එල් ඒ එම් හිස්බුල්ලා මහතා -ළමා සංවර්ධන හා කාන්තා කටයුතු නියෝජ්‍ය අමාත්‍ය වීරකුමාර දිසානායක මහතා -සම්ප්‍රදායික කර්මාන්ත හා කුඩා ව්‍යවසාය සංවර්ධන නියෝජ්‍ය අමාත්‍ය ඒ ඩී එස් ගුණවර්ධන මහතා -බුද්ධ ශාසන හා ආගමික කටයුතු නියෝජ්‍ය අමාත්‍ය අර්ල් ගුණසේකර මහතා -වැවිලි කර්මාන්ත නියෝජ්‍ය අමාත්‍ය සේගු ඩාවුඩ් මහතා -සමුපකාර හා අභ්‍යන්තර නියෝජ්‍ය අමාත්‍ය අබ්දුල් කාදර් මහතා -පරිසර නියෝජ්‍ය අමාත්‍ය ඩුලිප් විජේසේකර මහතා -ආපදා කළමනාකරණ නියෝජ්‍ය අමාත්‍ය", "URL": "https://sinhala.adaderana.lk/news.php?nid=12322", "Category": null, "Parent URL": null}