{"Source": "Adaderana", "Timestamp": "November 29, 2010 11:10 am", "Headline": " මෝතා විශිෂ්ටත්වයේ 50 වෙනි වසර සමරයි- ඩෙල්මේජ් සමාගම සමග වසර 25ක සාර්ථකත්වයක් ", "News Content": "ශ‍්‍රී ලංකාවේ සියලූ වයස් කාණ්ඩවල මිලියන ගණනාවක් ජනතාවගේ රස නහර පිනවමින් මෝතා වෙළෙඳ නාමය මෙම වසරේ විශිෂ්ටත්වයේ 50 වෙනි වසර සමරනු ලබයි. වසර 1950 දී රසකැවිලි හා ටොෆි නිෂ්පාදනය කරන පවුලේ ව්‍යාපාරයක් ලෙස අරඹා පසුව ජෙලි නිෂ්පාදනය සඳහා යොමු වූ මෝතා වෙළෙඳ නාමය වර්තමානයේ එදිනෙදා ශ‍්‍රී ලාංකික නිවෙස්වල නිතර කියැවෙන වෙළෙඳ නාමයක් බවට පත් වී ඇත. මෝතා වෙළෙඳ නාමය එතැන් සිට ක්වික් සෙට් ජෙලි (මොස් ජෙලි), ඩයට් ජෙලි, ෆලූඩා මික්ස්, කැරමල් හා චොකලට් පුඩිං මිශ‍්‍රණ සහ අයිසිං සීනි, බේකින් පවුඩර්, ජෙලටින්, කෝන් ෆ්ලවර්, රසකාරක වැනි අමුද්‍රව්‍ය දක්වා ව්‍යාප්ත වෙමින් ශ‍්‍රී ලංකාවේ මෙන්ම එතෙර රටවලද මිලියන ගණනක් පාරිභෝගිකයන්ගේ අවශ්‍යතා ඉටු කරයි. වසර 1920 නිදහස් ලංකාවටත් පෙර ටිබර්ටියස් මෝතා මහතා එක්සත් රාජධානියෙන් රස කැවිලි සහ ජෙලි වර්ග ආනයනය කොට දේශීය පරිභෝගිකයන් වෙත බෙදාහැරීමේ ඉතා සාර්ථක ලෙස නිරතව සිටියේය. එයින් දශක 4 ට පසු 1960 වකවානුවේ ආනයනික සම්බාධක පැනවීමත් මෝතා කන්ෆෙක්ෂනරි වර්ක්ස් පුද්ගලික සමාගමේ වත්මන් සභාපති ජුලියස් මෝතා මහතාගේ එක්වීමත් සමග ආයතනයේ ගමන් මාර්ගයේ සුවිශේෂ වෙනසක් සිදුවිය. ටොෆී සහ ජෙලි වර්ග නිෂ්පාදනය කිරීම අරඹන ලද්දේ එම කාල වකවානුවේදීය. දේශීය වෙළෙඳ පොළේ ඉතා කෙටි කලකින් ජනප‍්‍රියත්වයකට පත් මෝතා ස්ට්‍රෝබරි ජෙලි, දහස් ගණන් ජනයාගේ ජෙලි දොල පිනවමින් මෝතා නාමය ජන හදවත් තුළට ගෙන ගියේය. දිවයින පුරා සිටින පාරිභෝගික ජනතාවගේ සුබවාදී ප‍්‍රතිචාරයන්ද සමග මෝතා සහෝදරයින් විසින් තම නිපැයුම් පෙළ සඳහා ඊළඟට කස්ටඞ් සහ බ්ලාමාර්ජ් එක් කරන ලදී. පාරිභෝගික අවශ්‍යතා සහ වුවමනා පිළිබඳ කවදත් මුල් තැන දෙන මෝතා ආයතනය ඔවුන්ගේ රුචියන් හඳුනාගෙන එදා මෙදා තුර නව රසයන් සහ වර්ගයන්ගෙන් යුත් නව නිපැයුම් රැසක් වෙළඳපොළට ඉදිරිපත් කර ඇත. ආරම්භයෙන් වසර 25 කට පසු එනම් වසර 1985 වසර වන විට මෝතා ආයතනය තව තවත් වර්ධනය වූ අතර සමාගමට ඵලදායී සහ කාර්යක්ෂම වෘත්තීය පරිසරයක් සහිත අලෙවි පසුබිමක අවශ්‍යතාව මතු විය. සමාගම තම නිපැයුම් සඳහා වඩාත් සුදුසු බෙදාහරින්නකු වෙත තම අවධානය යොමු කළේය. එහිදී සමාගමේ පැහැදිලිම තේරුම වූයේ දිවයින පුරා සාර්ථක අලෙවි ජාලයක් සහිත වෙසෙස් පළපුරුද්දකින් යුත් ඩෙල්මේජ් සමාගම වෙතටයි. අඩ සියවසක තම සාර්ථක ගමන්මග දෙස ආපසු හැරී බලමින් මෝතා කන්ෆෙක්ෂනරි වර්ක්ස් පුද්ගලික සමාගමේ සභාපති ජුලියස් මෝතා මහතා මෙසේ තම අදහස් දැක්වීය.\"සැහෙන වසර ගණනක් පූර්ණ වශයෙන් ශ‍්‍රී ලාංකික වෙළෙඳ නාමයක් පෝෂණය කිරීමට හැකිවීම පිළිබඳව අපට ඇත්තේ මහත් අභිමානයක්\". මේ පිළිබඳව තම අදහස් දැක්වූ ඩෙල්මේජ් ඩිස්ටි‍්‍රබියුටර්ස් පුද්ගලික සමාගමේ ප‍්‍රධාන විධායක නිලධාරී දිනේෂ් නල්ලයියා මහතා මෝතා නිපැයුම් ශ‍්‍රී ලංකාවේ පාරිභෝගිකයන් වෙත රැගෙන යාම ඉතා සාර්ථකව සිදු වූ බව පැවසීය.\"මෝතා නිෂ්පාදන පාරිභෝගිකයන්ගේ රුචි අරුචිකම් අනුව කාලයට ඔබින ලෙස සැනෙකින් වෙනස්වීමට ලක්වන අතර නිපැයුම් පෙළද නැවත නැවතත් අලූත් වෙනවා. ශ‍්‍රී ලංකාවේ පහසුවෙන් විකිණෙන පාරිභෝගික භාණ්ඩ(FMCG) නමක් දිනූ මෙම වෙළෙඳ නාමය බහුතරයක් නිපැයුම් අතර වෙළෙඳපොළ ප‍්‍රමුඛත්වය දැරීමටද සමත්ව සිටිනවා. එලෙසම එය අපේ කාර්යයන්ද ඉතා දැඩි ලෙස සහ අභියෝගාත්මක ලෙස සිදු කිරීමටද මග පාදනු ලබනවා. මෙය ඉතා ඵලදායි වසර 25 ක සහයෝගිතාවයක් වන අතර ඉදිරියටත් වඩ වඩාත් සාර්ථකත්වයට පත්වනු ඇතැයි අපේක්ෂා කරනවා.” උතුරු හා නැගෙනහිර ප‍්‍රදේශවල වෙළෙඳපොළ පිළිබඳව තම අදහස් දැක්වූ නල්ලයියා මහතා\"යුද්ධය පැවති කාලයේදී පවා මෝතා නිෂ්පාදන එම ප‍්‍රදේශවල පාරිභෝගිකයා වෙත කඩින් කඩ සමීප වුණා. යුද්ධයෙන් අනතුරුව ඒ සඳහා ඇති ඉල්ලූම විශාල ලෙස ඉහළ ගිය අතර අලෙවියේ සැලකිය යුතු වර්ධනයක්ද දකින්නට ලැබුණා\"යනුවෙන් සඳහන් කළේය. මේ වන විට මෝතා නිපැයුම් එක්සත් රාජධානිය, ඇමෙරිකා එක්සත් ජනපදය, කැනඩාව, ඕස්ටේ‍්‍රලියාව, ඉතාලිය, මාලදිවයින සහ මැදපෙරදිග රටවලටද අපනයනය කරනු ලබයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12469", "Category": null, "Parent URL": null}