{"Source": "Adaderana", "Timestamp": "November 29, 2010 12:18 pm", "Headline": "ආරක්ෂක ලේකම්ගේ ප්‍රකාශය වගකීම් විරහිතයි", "News Content": "ආරක්ෂක ලේකම්වරයාගේ වගකීම් විරහිත ප‍්‍රකාශය හෙළා දකින බව ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. නිවේදනයක් නිකුත් කරමින් හෙතෙම මේ බව සඳහන් කර තිබේ.එකී නිවේදනය පහත පරිදිය. හදිසි නීතිය ඉවත් නොකිරීමට හේතුව ජනතා විමුක්ති පෙරමුණ හා තවත් පක්ෂයක් උතුරේ ප‍්‍රශ්න ඇති කිරීම යැයි ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා දිනපතා පුවත්පතක් වෙත ප‍්‍රකාශ කර තිබේ. ආරක්ෂක ලේකම්වරයාගේ මෙම වගකීම් විරහිත ප‍්‍රකාශය දැඩි පිළිකුළෙන් යුතුව හෙළා දකිමු. යුද්ධය අවසන් වී මේ වන විට මාස 18ක කාලයක් ගතවී තිබේ. යුද්ධය නිසා පීඩාවට පත්ව තිබූ රට නව දිශාවකට යොමු කිරීමට එම කාලය වුවමනාවටත් වඩා වැඩිය. එහෙත් ආණ්ඩුව තවමත් උතුරේ ජනතාව වෙත සිවිල් පරිපාලනයේ පහස විඳීමට අවසර දී නැති අතර රට පුරා මිලිටරි ජුන්ටා පාලනයක් පැතිරවීමට උත්සාහ දරමින් සිටී. ආණ්ඩුවේ වත්මන් හැසිරීම රටේ ප‍්‍රශ්න විසඳීමට කිසිසේත්ම හේතු නොවනවා පමණක් නොව අනවශ්‍ය ප‍්‍රශ්න වැලක් නිර්මාණය කරන්නක්ද වේ. එම නිසා හදිසි නීතිය වැනි මර්දනකාරී නීති ඉවත් කොට රට තුළ සාමාන්‍ය තත්ත්වයක් ස්ථාපිත කරන ලෙස අපි ආණ්ඩුවට බල කරමු. උතුරේ ජනතාවට ඇති අනෙක් ප‍්‍රධානතම ප‍්‍රශ්නය වන්නේ අත්අඩංගුවේ සිටින තම දරුවන් හා ඥාතීන් පිළිබඳ ප‍්‍රශ්නයයි. අප ආණ්ඩුවට බල කරන්නේ යුද්ධයෙන් මිය ගිය හෝ අතුරුදහන් වූවන්ගේ නම් හෙළි කරන ලෙස නොව, මේ වන විට අත්අඩංගුවේ රඳවාගෙන සිටින දෙමළ තරුණ තරුණියන්ගේ නම් හෙළි කරන ලෙසයි. ඔවුන්ගේ නම් හෙළි කිරීමේ නොහැකියාවක් තිබිය නොහැකිය. එමෙන්ම, වරදකරුවන් නිදහස් කරන ලෙසද අප ඉල්ලන්නේ නැත. අත්අඩංගුවේ පසුවන තරුණ තරුණියන් අතර සිටින වරදකරුවන් සම්බන්ධයෙන් නීතිමය ක‍්‍රියාමාර්ග ගත හැකිය. අනෙක් අය පුනරුත්ථාපනය කොට නිදහස් කළ හැකිය. එහෙත් තම දරුවන්, තම සැමියන්, තම ඥාතීන් අත්අඩංගුවේ සිටිනවාද ඔවුන් සිටින්නේ කවර කඳවුරේද යන්න දැන ගැනීමේ මානුෂීය අයිතියක් එම ජනතාවට ඇත. ආණ්ඩුව ඊට ගරු කළ යුතුය.එසේ නොකරන්නේ නම්, එම හේතුව නිසාම අනවශ්‍ය සමාජ ප‍්‍රශ්න ගණනාවක්ම පැන නගිනු ඇත. වසර 30 යුද්ධයෙන් බැට කෑ රටට දැන් අවශ්‍යව ඇත්තේ සාමකාමී පරිසරයක් හා සංවර්ධනයයි. ගොඨාභය රාජපක්ෂ මහතා විසින් කරන ලද ප‍්‍රකාශයෙන් පෙනෙන්නේ එම අවශ්‍යතාවන් දෙකම ඉටු කිරීමට ආණ්ඩුවට වුවමනාවක් නැති බවයි. ඒ වෙනුවට ආණ්ඩුව උත්සාහ කරමින් සිටින්නේ ජනතාව බලහත්කාරයෙන් යටපත් කොට කෙසේ හෝ තම පාලන බලය රැක ගැනීමටය. අනෙක් අතට ආණ්ඩුවේ ඉලක්කය වී තිබෙන්නේ සංචාරක කර්මාන්තය දියුණු කිරීම බව ජනාධිපතිවරයා අයවැය කතාව ඉදිරිපත් කරමින් පැවසීය. එමෙන්ම, ලංකාවේ ආරක්ෂක තත්වය හේතුවෙන් රට හැර ගොස් සිටින පිරිස් වෙත යළි ලංකාවට එන ලෙස ආරාධනා කරන බවද ආණ්ඩුව පවසයි. එහෙත් රට තුළ පවතින්නේ මෙබඳු වාතාවරණයක් නම් එය කිසිසේත්ම ඉටු නොවන බව පැහැදිලිය. ආයෝජකයින් ගෙන්වාගෙන රට සංවර්ධනය කිරීමේ සැබෑ වුවමනාවක් ආණ්ඩුවට තිබේ නම්, මීට වඩා වගකීම් සහගත ලෙස කටයු කළ යුතුව ඇත. මෙවැනි වගකීම් විරහිත ප‍්‍රකාශ මගින්ද සිදුවන්නේ අනවශ්‍ය දේශපාලන ප‍්‍රශ්න ඇති වීම බව තේරුම් ගැනීමට තරම්වත් පරිණත බුද්ධියක් ආරක්ෂක ලේකම්වරයාටත් ආණ්ඩුවේ ප‍්‍රධානීන්ටත් නැති වීම ගැන අප කනගාටු වෙමු. එවැනි අර්බුදකාරී තත්ත්වයකට රට පත් නොකර, බොරු කරුණු දක්වා ජනතාව නොමග නොයවා වහාම හදිසි නීතිය ඉවත් කොට වගකීම් සහගත ලෙස කටයුතු කරන්නැයි ආණ්ඩුවට අවධාරණය කර සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12475", "Category": null, "Parent URL": null}