{"Source": "Adaderana", "Timestamp": "November 30, 2010 08:31 am", "Headline": "ශ්‍රී ලංකාව ගැන ඇමරිකාවේ රහස් එළියට-විකිලික්ස් කතුවරයාට තර්ජන", "News Content": "ඇමරිකානු රාජ්‍ය තාන්ත්‍රික රහස් ලෝකයට හෙළිදරව් කරමින් සිටින විකිලික්ස් වෙබ් අඩවිය තුළින් ඇමරිකාව ශ්‍රී ලංකාව සම්බන්ධයෙන් ක්‍රියා කරන ආකාරය පිළිබඳ තොරතුරු අනාවරණය වෙමින් පවතී. මීට පෙරාතුව මෙම වෙබ් අඩවිය මගින් ඇෆ්ගනිස්ථානය හා ඇමරිකාව අතර පැවති යුද්ධය හා බැඳුණු රාජ්‍ය තාන්ත්‍රික තොරතුරු හා රහස් රැසක් හෙළිදරව් කර තිබිණි. ශ්‍රී ලංකාවේ පිහිටි ඇමරිකානු තානාපති කාර්යාලය හරහා මේ සම්බන්ධයෙන් කෙරුණු සන්නිවේදනට කටයුතු පිළිබඳ තොරතුරු ඇතුළත් කේබල් 3325 ක් ඇති බවත්,ඒවා ටිකෙන් ටික පියවරෙන් පියවර හෙළිදරව් කිරීමට පියවර ගන්නා බවත් විකිලික්ස් වෙබ් අඩවිය සඳහන් කරයි. මේ වන විට නිකුත් කර ඇති කේබලයක සඳහන් වන ආකාරයට ශ්‍රී ලංකාවේ පැවති යුද්ධය අවසන් වීමත් සමග එක්සත් ජාතීන්ගේ සංවිධානය තුළ ශ්‍රී ලංකාව සම්බන්ධයෙන් විශේෂ නියෝජිතයෙකු පත් කිරීමට ඇති හැකියාව පිළිබඳ සොයා බලන ලෙස ඇමරාකානු රාජ්‍ය දෙපාර්තමේන්තුවෙන් දන්වා එවූ බව සඳහන් වන ලියවිල්ලක්ද වේ. ශ්‍රී ලංකාවේ මානව හිමිකම් කඩවීම් සම්බන්ධයෙන් අනෙක් රටවල් දරන ස්ථාවරයන් හා සැබෑ අදහස් මොනවාදැයි යන්න සොයා බැලීමටද ඇමරිකාව විසින් කටයුතු කර ඇති බව මෙම විකිලික්ස් කේබලයෙන් අනාවරණය වී ඇත. විශේෂයෙන්ම එක්සත් ජාතීන්ගේ සංවිධානය මේ පිළිබඳ දරන සැබෑ ස්ථාවරය කුමක්ද යන්න හා ශ්‍රී ලංකාව සම්බන්ධයෙන් ඔවුන් තුළ පවත්නා හැඟීම් කවරාකාරද යන්න සොයා බලන ලෙස ඇමරිකාව සිය රාජ්‍ය තාන්ත්‍රික කාර්යය මණ්ඩලයට උපදෙස් ලබා දී තිබේ. පොදු රාජ්‍ය මණ්ඩලයේ දේශපාලන කටයුතු භාර අධ්‍යක්ෂ අම්රිතා බැනර්ජි පොදු රාජ්‍ය මණ්ඩලයීය රටවල මීළඟ රාජ්‍ය නායකයින්ගේ සමුළුව ශ්‍රී ලංකාවේ පැවැත්වීමට ශ්‍රී ලංකා රජය කැමැත්තෙන් පසුවුවද ඒ සඳහා ඉඩකඩ ලබාදිය නොහැකි බව පවසා ඇති බවද මෙම වෙබ් අඩවියේ තවත් ප්‍රවෘත්ති කේබලයක සඳහන් වේ. ඒ සඳහා ඉඩකඩ ලබා දුනහොත් ශ්‍රී ලංකා ආණ්ඩුවේ ක්‍රියාමාර්ග පොදු රාජ්‍ය මණ්ඩලය විසින් අනුමත කරන බවට අන්තර්ජාතික ප්‍රජාව තීරණය කරනු ඇති බවද බැනර්ජි මහතා සඳහන් කර ඇති බව විකිලික්ස් අනාවරණය කරයි. යුද්ධය පැවති අතරතුර ශ්‍රී ලංකාවේ මානව හිමිකම් කඩවීම් සම්බන්ධයෙන්\"බ්‍රිතාන්‍යයේ පොදු රාජ්‍ය මණ්ඩලයීය ක්‍රියාකාරී කමිටුව\"විසින් ශ්‍රී ලංකාවේ විදෙස් කටයුතු අමාත්‍යවරයා ගෙන්වා මතහේදාත්මක සාකච්ඡාවක් පවත්වා ඇති බවද සඳහන් වේ. ඇමරිකාවේ රාජ්‍ය තාන්ත්‍රික රහස් ලෝකයට හෙළිදරව් කරමින් සිටින විකිලික්ස් වෙබ් අඩවියේ සංස්කාරක,ඔස්ට්‍රේලියානු ජාතික මාධ්‍යවේදී ජූලියස් අසංගේ කොටුකර ගැනීම සඳහා ඇමරිකානු රජයෙන් විවිධ උපාය උපක්‍රම අනුගමනය කරමින් සිටින බව විදෙස් මාධ්‍යය උපුටා දක්වයි. ඔස්ට්‍රේලියානු රජය පවා මේ වන විට මොහු සම්බන්ධයෙන් අවධානය යොමුකිරීමට විශේෂ කාර්යය බලකායක් පත් කර ඇති බවත්,ඔහුට විවිධ තර්ජන එල්ලවෙමින් පවතින බවත් පැවසේ. එසේ වුවද ඉක්වදොර් රජය මේ වන විට ඔහුට පූර්ණ ආරක්ෂාව ලබා දෙන්නට සූදානම් බව දන්වා ඇති බවද විදෙස් මාධ්‍ය වැඩිදුරටත් කියා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12490", "Category": null, "Parent URL": null}