{"Source": "Adaderana", "Timestamp": "December 13, 2010 01:22 pm", "Headline": "වීරවංශ අමාත්‍යවරයා නොදැනුවත්කම ප්‍රදර්ශනය කළා", "News Content": "ශ්‍රී ලංකාවේ ජාතික ගීය සිංහල භාෂාවෙන් පමණක් ගායනා කිරීමට ලංකා ආණ්ඩුව විසින් තීරණයක් ගෙන ඇති බවට මාධ්‍ය මගින් වාර්තා වන බවත්,එය ඉතා කනගාටුදායක ආරංචියක් බවත් තමිල්නාඩු ප්‍රධාන අමාත්‍ය එම්.කරුණානිධි මහතා පවසයි. මෙම තීරණය සත්‍යයක් නම් තමන් එකී තීරණය දැඩි සේ හෙළාදකින බව තමිල්නාඩු ප්‍රධාන අමාත්‍යවරයා පැවසූ බව නක්කීරන් වෙබ් අඩවිය උපුටා දක්වයි. යුද්ධය පැවති වකවානුවේ ද්‍රවිඩ ජනයා දැඩිව මානසික කම්පනයකට ලක්ව සිටි බවත්,මෙම ආරංචියෙන් ඔවුන් වඩාත් කම්පනයට පත්වනු වැළැක්විය නොහැකි බවත් ප්‍රධාන අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කර තිබේ. ආණ්ඩුව විසින් ද්‍රවිඩ සංස්කෘතිය මිහිදන් කිරීමට පියවර ගනිමින් සිටින බව ද්‍රවිඩ ජාතික සන්ධානයේ මාධ්‍ය ප්‍රකාශක,පාර්ලිමේන්තු මන්ත්‍රී සුරේෂ් ප්‍රේමචන්ද්‍රන් මහතා පවසයි. ජාතික ගීය මින් ඉදිරියට සිංහල භාෂාවෙන් පමණක් ගායනා කළ යුතු බවට කැබිනට් මණ්ඩලය විසින් ගෙන ඇති තීරණය සම්බන්ධයෙන් අදහස් දක්වමින් සුරේෂ් ප්‍රේමචන්ද්‍රන් මහතාගේ අත්සනින් යුතුව ද්‍රවඩ ජාතික සන්ධානය විසින් නිකුත් කළ නිවේදනයක මේ බව සඳහන් වේ. යුද්ධයෙන් මුදා ගත් ද්‍රවිඩ ජන ප්‍රදේශ සිංහලකරණය කරමින් සිටින බවත්,1956 දී කරනු ලැබූ සිංහල ජනපදකරණය යළි ආරම්භ කර ඇති බවටත් හෙතෙම චෝදනා කර සිටියි. එකදු සිංහලයෙකු හෝ නොමැති ද්‍රවිඩ ජන ප්‍රදේශ වල පන්සල් ඉදිකරමින් සිටින බවත්,මෙය ජාතිභේදවාදය යළි පණ ගැන්වීමට දරන අවාසනාවන්ත උත්සාහයක් ලෙස තමන් හඳුනා ගන්නා බවත් ප්‍රේමචන්ද්‍රන් මන්ත්‍රීවරයා පෙන්වාදෙයි. ‍ මේ සිදුවීම සම්බන්ධයෙන් අදහස් දක්වමින්\"ලෝකයේ කිසිදු රටක ජාතික ගීයක් වෙනත් භාෂාවකින් ගායනා කරන තත්ත්වයක් දක්නට නොලැබෙන බවත්,ඉතිහාසයේ සිදුවූ වැරැද්දක් නිවරදි කිරිමට පියවර ගත් බවත්\"විමල් වීරවංශ අමාත්‍යවරයා පාර්ලිමේන්තුවේදී ප්‍රකාශ කළ බවද ප්‍රේමචන්ද්‍රන් මහතා සිහිපත් කරයි. එසේ වුවද එසේ ප්‍රකාශ කිරිම තුළින් විමල් වීරවංශ අමාත්‍යවරයා තම නොදැනුවත්කම ලෝකයට ප්‍රදර්ශනය කර ඇතැයිද ප්‍රේමචන්ද්‍රන් මහතා කියා සිටියි. ඉන්දියාවේ ජාතික ගීයේ නිර්මාතෘවරයා පහත් කුලයක ඉපදුණු අයෙකු බවත්,එය නිර්මාණය කරන ලද්දේ වංග භාෂාවෙන් බවත්,පසුව කුල භේදය හෝ භාෂාව නොසලකා එය හින්දි භාෂාවට පරිවර්තනය කළ බවත් ඔහු අවධාරණය ක‍රයි. එසේම ස්විස්ටර්ලන්තයේ ජාතික ගීය භාෂා හතරකින් ගායනා කරන බවත්,කැනඩාවේ ජාතික ගීය භාෂා තුනකින් ගායනා කරන බවත්,දකුණු අප්‍රිකාවේ භාෂා පහකින් ගායනා කරන බවත්,මන්ත්‍රීවරයා වැඩිදුරටත් කියා සිටියි. එසේ වුවද මහින්ද රාජපක්ෂ ජනාධිපතිවරයා අපගේ ජාතික ගීය සිංහලෙන් පමණක් ගායනා කිරීමට ඉඩදීම සම්බන්ධයෙන් ගෙන ඇති තීරණය අපගේ ජාතික ගීයේ ගරුත්වය ආරක්ෂා කිරීමට ගත් තීරණයක් බව දේශ හිතෛෂී ජාතික ව්‍යාපාරය පවසයි. ජාතික ගීයට දෙමළ අනුවාදයක් එකතු කරන ලද්දේ අනාගතයේ බෙදුණු ලංකාවක් අපේක්ෂා කළ කොටි හිතවාදීන් බවත්,එකී හිතවතුන් මෙම අවස්ථාවේදීද ජනාධිපතිවරයාගේ තීන්දුවට එරෙහිවීම සම්බන්ධයෙන් පුදුම නොවිය යුතු බවද දේශ හිතෛෂී ජාතික ව්‍යාපාරයේ සභාපති දොස්තර ගුණදාස අමරසේකර මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක වැඩිදුරටත් සඳහන් වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12814", "Category": null, "Parent URL": null}