{"Source": "Adaderana", "Timestamp": "December 13, 2010 05:02 pm", "Headline": "ලංකෙම් පේන්ට්ස් ISO 9001:2008 තත්ත්ව සහතිකයෙන් පිදුම් ලබයි", "News Content": "ඡායා රූප විස්තරය-ලංකෙම් සිලෝන් PLC අධ්‍යක්‍ෂ රුවන් ටී. වීරසිංහ මහතා ලංකෙම් පේන්ට්ස් සමාගම, එහි තීන්ත, වාර්නිෂ් සහ උපකාරක නිපැයුම් ආදිය නිපදවීම හා සම්බන්ධ සමස්ත කි‍්‍රයාවලියේ ප‍්‍රමිති කළමනාකරණය වෙනුවෙන් පසුගියදා කීර්තිමත් ISO 9001:2008 තත්ත්ව සහතිකයෙන් පිදුම් ලැබීය. මේ අනුව සමාගම මෙතෙක් සියලුම වලංගු සහතිකකරන වලින් පිදුම් ලද ශී‍්‍ර ලංකාවේ ප‍්‍රථම හා එකම තීන්ත නිෂ්පාදන සමාගම බවට පත්වේ. මේ පිළිබඳව තම අදහස් දක්වූ ලංකෙම් සිලෝන් PLC අධ්‍යක්‍ෂ රුවන් ටී. වීරසිංහ මහතා මෙසේ සඳහන් කළේය.\"නිසැකවම අපි මෙම කීර්තිමත් සහතිකය ලැබීමෙන් ප‍්‍රමෝදයට පත්වෙනවා. ඉන් අපේ නිපැයුම්වල හා කාර්යාවලියේ ගුණාත්මක බව පිළිගැනීමට ලක් වෙනවා පමණක් නෙමෙයි, ලංකෙම් සමාගම ශ‍්‍රී ලංකාවේ තීන්ත නිෂ්පාදන කර්මාන්තයේ සමස්ත වශයෙන් වෙනස්වූ සහ සුවිශේෂී වේදිකාවක් වෙත යොමු කරනු ලබනවා, අපේ නිපැයුම් වල සහ වෙළෙඳනාමයේ ගුණාත්මක බව කෙරෙහි අප දක්වනු ලබන දැඩි අවධානය මෙම වසරේ අප අත්විඳිනු ලැබූ අසමසම වර්ධනය සඳහා හේතුවූ විශාලතම සාධකය ලෙස දැක්විය හැකියි.\" ලංකෙම් පේන්ට්ස් සමාගම 1984 වසරේ වසරේ සිට රොබියලැක් වෙළෙඳනාමය යටතේ අලංකරණ තීන්ත නිෂ්පාදනයේ සහ අලෙවිකරණයේ යෙදී සිටින මෙරට ප‍්‍රමුඛතම සමාගමකි. රොබියලැක් නිපැයුම් පෙළ ඉමල්ෂන්ස්, ඉනැමල්ස්, වෙදර්-කෝට්, ඉලාස්ටෝමෙට්රික් පේන්ට්ස්, ඇකි‍්‍රලික්ස්, ප‍්‍රයිමර්ස්, වුඞ් පි‍්‍රසවේටිව්ස් සහ උපකාරක නිපැයුම් ආදියෙන් සමන්විත වේ. ලංකෙම් සමාගම තම එපි ෆික්ස් වෙළෙඳ නාමය යටතේ ලී වැඩ/වඩු වැඩ කර්මාන්තය සඳහා අවශය වන මැලියම්ද නිෂ්පාදනය කරයි. ලංකෙම් සමාගම තම ඒකල රොබියලැක් කර්මාන්ත ශාලාවේ ප‍්‍රමිති කළමණාකරණ පද්ධතිය සඳහා වසර 2002දී ISO 9001-2000 තත්ත්ව සහතිකයෙන් පිදුම් ලබමින් එසේ ඇගයීමට ලක්වූ ප‍්‍රථම තීන්ත නිෂ්පාදකයා ලෙසද වාර්තා අතරට එක්විය. එසේම ලංකෙම් මේ දක්වා ශී‍්‍ර ලංකා SMED හි පවිත‍්‍ර නිපැයුම් හා පාරිසරික අවධානය පිළිබඳ සහතිකය(CCPEA) හිමි කරගත් ප‍්‍රථම හා එකම සමාගම බවටද පත්ව සිටියි. එපමණක් නොව ලංකෙම් සමාගම එහි පාරිසරික කළමණාකරණ පද්ධතිය වෙනුවෙන් කීර්තිමත් ISO 14001-2004 තත්ත්ව සහතිකයෙන් සහ ශී‍්‍ර ලංකා ප‍්‍රමිති ආයතනයේSLSI සහතිකයෙන් පිදුම් ලද ශ‍්‍රී ලංකාවේ ප‍්‍රථම හා එකම තීන්ත නිෂ්පාදන සමාගමද වන්නේය. මේ අනුව සමාගම SLS, ISO 14001:2004 සහ ISO 9001:2008 තත්ත්ව සහතික වලින් පිදුම් ලද මෙරට එකම තීන්ත නිෂ්පාදන සමාගම වීමේ ගෞරවයද හිමිකරගෙන සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12823", "Category": null, "Parent URL": null}