{"Source": "Adaderana", "Timestamp": "December 13, 2010 03:51 pm", "Headline": "ව්ෂබීජවලින් නිදහස්-සේෆ්ප්ලස්", "News Content": "ඡායාරූපය- ස්වදේශීය සමාගමේ නවතම නිෂ්පාදනවන,\"සේෆ්ප්ලස්\"වෙළඳපොළට හඳුන්වාදීමේ උත්සවයට එක්වූ, ස්වදේශී සමාගමේ, සභාපතිනි/කළමනාකාර අධ්‍යක්ෂිකා, අමරි විජයවර්ධන මහත්මිය ඇතුළු ස්වදේශී සමාගමේ නිලධාරීන් මුල්වරට ශී‍්‍ර ලංකාවට පෞද්ගලික සුව හා රුව රැකදෙන ශාකසාර නිෂ්පාදන හඳුන්වාදීමේ පුරෝගාමී සමාගමවන, ස්වදේශී සමාගම, තම නවතම නිෂ්පාදනයවන සේෆ්ප්ලස්(Safeplus)විෂබීජ නාශක සබන්, පසුගියදා වෙළඳපොළට නිකුත් කෙරුණි. මෙම නව නිෂ්පාදනයත් සමගම, දශක 7කට වැඩි ඉපැරණී ඉතිහාසයක් හිමි හා පාරිභෝගික විශ්වසයක් දිනූ, සියයට සියයක් ම දේශීය සමාගමක් වන ස්වදේශී සමාගම, මෙරට පවුලේ සබන් වෙළඳපොළට ද එක්වීමක් සිදුවිය. \"නොපෙනෙන සතුරන් පරාජය කරන අපේම ස්වදේශි බලවේගය\"යන තේමා පාඨය සමගින් වෙළඳපොළට එක්වූ නවතම\"සේෆ්ප්ලස්\"සබන්,\"සේෆ්ප්ලස් ඇක්ටිව්(රතු)හා\"සේෆ්ප්ලස් ෆ්‍රෙෂ්(සුදු) යනුවෙන් වර්ග දෙකකින් නිකුත් කෙරුනු අතර, ග‍්‍රෑම් 100ක් බරැති හා අලංකාර දවටනයක් සහිත මෙම නවතම\"සේෆ්ප්ලස්\"සබන්, අහිතකර බැක්ටීරියාවන් ඉවත්කර, තෙතමනය හා සුපිරිසුදු බවක් රැදී සමක් හිමිකර දීම සහතික කෙරේ. එයට අමතරව,\"සේෆ්ප්ලස්\"සබන් මගින් ශි‍්‍ර ලංකාව වැනි ඝර්ම කලාපීය රටවල පොදුවේ සිදුවන සම මතට පැමිණෙන අහිතකර විෂබිජ සහමුලින්ම ඉවත්කර, නැවුම් සුගන්ධවත් හා කි‍්‍රයාකාරී දිවියක් හිමි කර දෙන්නකි. \"අපේ සංස්කෘතිය, උරුමය, පවුල් සාරධර්ම හා සම්ප‍්‍රදායික ශාකසාර සංකල්පය, දේශීය හා ජාත්‍යන්තර භාණ්ඩ නිපඳවීමේදී, එහි ප‍්‍රබල අංගයක් විය යුතුබව ස්වදේශි සමාගම ලෙසින් අප දැඩිව විශ්වාස කරනවා. එමෙන්ම, දශක 7ක් පුරා අප පවත්වාගෙන ආ, ඉහළ නිෂ්පාදන ප‍්‍රමිතිය, ඒ අයුරින් ම අඛණ්ඩව පවත්වාගෙන යෑමටත් අප සැමවිටම කැපවී සිටිනවා. තවද, පාරිභෝගික අවශ්‍යතා සමග අනුගත වෙමින්, පුළුල් වෙළඳපොළක් ග‍්‍රහණය වන ලෙසින්, නව නිෂ්පාදන පෙළක් හඳුන්වාදෙන අතරේදීම, අපේ නිෂ්පාදනවල කි‍්‍රයාකාරීත්වය නිතිපතා ඉහළ දැමීමට ද අප කැප වී සිටිනවා. අපේ සමාගම් දැක්ම වන්නේ, අප කෙරෙහි තැබූ විශ්වාසය තවදුරටත් රැකෙන ලෙසින්, අපේ වටිනා පාරිභෝගිකයන්ට නැවුම් අත්දැකිම් ලබාදීමටයි. ඒ නිසා නවතම නිෂ්පාදනයක් ලෙසින් මෙම\"සේෆ්ප්ලස්\"ශි‍්‍ර ලංකාවට හඳුන්වාදීම සම්බන්ධයෙන් අප සාඩම්බරයට පත්වෙනවා.\" තම සමාගමේ නව නිෂ්පාදනය වෙළඳපොළට නිකුත්කිරීමේ උත්සවය අමතමින්, ස්වදේශී සමාගමේ ප‍්‍රකාශකයෙක් පැවසීය. සමාගම් පරිපාලන විශිෂ්ටත්වය සඳහා පිරිනැමෙන, ISO 9001:2008 ජාත්‍යන්තර ප‍්‍රමිති සහතිකය හිමි ස්වදේශී සමාගම, නිෂ්පාදන රැසක්ම මෙරටට මුල්වරට හඳුන්වාදීමේ ගෞරවය හිමිකරගත් සමාගමකි. එහි නිෂ්පාදන පෙළ අතර,\"රානී\"සඳුන් සුවදැති රුව වඩන සබන්,\"කොහොඹ\"ශාකසාර සබන්,\"කොහොඹ\"ශාකසාර ළදරු සබන්, ශාකසාර ෂවර් ජෙල්, ශාකසාර ෂැම්පු, ශාකසාර ෆේෂල් වොෂ්, විලවුන්, රෙදි සෝදන සබන්, සබන් කුඩු හා ගෘහස්ථ පවිත‍්‍රකිරීම් නිෂ්පාදන අයත් වෙති. එමෙන්ම, දේශය ගොඩනැඟීමේ දැඩි අවශ්‍යතාවක් පවතින මෙවැනි සමයක, සහමුලින්ම දේශීය සමාගමක් ලෙසින්, ස්වදේශී සමාගම,\"සේෆ්ප්ලස්\"වැනි විෂබීජ නාශක සබන් වෙළඳනාමයක් මෙරටට හඳුන්වාදීමෙන්, එය දේශීය මුදල්, දේශය තුළම ඉතිරිකරදී, දේශීය ආර්ථිකයට උරදීමක් ලෙසින් ද සැලකිය හැක. එමෙන්ම, මෙම, \"සේෆ්ප්ලස්\"මෙරට පාරිභෝගික අවශ්‍යතා වටහා ගෙන දේශීය නිෂ්පාදන නඟා සිටුවීමක් ද වේ. ස්වදේශී සමාගමේ සෙසු කීර්තිමත් නිෂ්පාදන අතර,\"අප්සරා වෙනිවැල්\",\"පර්ල්වයිට්\", \"ලක් බාර්\",\"ලේඩි\"සුවඳ විලවුන් හා\"බ්ලැක් ඊගල්\"සුවඳ විලවුන් හා ආෆ්ටර් ෂේව් ද වෙති.\"ශී‍්‍ර ලාංකිකයෙකුවන්න, ශී‍්‍ර ලාංකික දේ මිලට ගන්න\"යන සංකල්පය ප‍්‍රවර්ධනය කෙරෙන නිෂ්පාදන කි‍්‍රයාවලියක් සමඟින් මෙරට ආර්ථිකය නංවාලීමට ප‍්‍රබල දායකත්වයක් සපයන ස්වදේශී සමාගමට, නිෂ්පාදන පරීක්ෂාකිරීමේ අතිනූතන රසයනාගාරයක් ද හිමි ය. එයට අමතරව, එම සමාගමේ පර්යේෂණ හා සංවර්ධන අංශය මගින් තම නිෂ්පාදන ගුණාත්මකබව වර්ධනය කිරීමේ පරීක්ෂණ නිබඳවම සිදු කෙරෙන අතර,\"සේෆ්ප්ලස්\"එම පර්යේෂණයන් හි ප‍්‍රතිඵලයකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12820", "Category": null, "Parent URL": null}