{"Source": "Adaderana", "Timestamp": "December 14, 2010 11:11 am", "Headline": "සුවිශේෂී ක‍්‍රීඩා රක්‍ෂණ සැලසුමක් ජනශක්ති වෙතින්", "News Content": "ඡායා රූපය - ප‍්‍රථම\"ජනශක්ති ස්පෝට්ස් රක්‍ෂණ සැලසුමö ජනශක්ති ඉන්ෂූරන්ස් හි අලෙවි සහ විකුණුම් අංශ භාර සාමාන්‍යාධිකාරී රවි ලියනගේ මහතා විසින් කි‍්‍රකට් කී‍්‍රඩක අජන්ත මෙන්ඩිස්ට භාර දෙයි. ජනශක්ති ඉන්ෂූරන්ස් පී එල් සී සමාගම ශ‍්‍රී ලංකාවේ සියලු කී‍්‍රඩක කී‍්‍රඩිකාවන්ට ප‍්‍රතිලාභ අත්වන පරිදි සුවිශේෂී ක‍්‍රීඩා රක්‍ෂණ සැලසුමක් හඳුන්වා දෙයි. කි‍්‍රඩාකිරීමේදී හදිසි අනතුරු වලට භාජනය වීම්, කී‍්‍රඩාකිරීමේදී තුවාලවීම් නිසා රෝහල් ගත කිරීම්, නිවසේදී සෞඛ්‍ය සත්කාරය සඳහා දැරීමට වන වියදම්, ශිෂ්‍ය ප‍්‍රතිලාභ ආධාර සහ මව් පිය අපහසුතා ප‍්‍රතිලාභ වැනි හදිසි අනතුරු ආවරණ ඇතුළු ප‍්‍රතිලාභ මාලාවක් මෙමගින් ක‍්‍රීඩක කී‍්‍රඩිකාවන්ට හිමි වේ. කී‍්‍රඩක කී‍්‍රඩිකාවන් ආවරණය කෙරෙන මෙම නව්‍ය රක්‍ෂණ සැලැසුමෙන් රග්බි, හොකී, පාපන්දු, කි‍්‍රකට්, මලල කී‍්‍රඩා, බැඞ්මින්ටන්, පැසි පන්දු, ගෘහස්ථ කි‍්‍රකට්, පිහිනුම්, ස්නූකර්, පාපැදි ධාවනය, ගොල්ෆ්, ජිම්නාස්ටික්, , නෙට්බෝල්, ඔරු පැදීම, ස්කොෂ්, පිහිනුම්, ටෙනිස්, වොලිබෝල්, වෝටර් පෝලෝ, රෝද පුටු වල සිට තරග වදින ටෙනිස් සහ බාස්කට් බෝල් ඇතුළු කී‍්‍රඩා ගණනාවක් ආවරණය කෙරේ. පුළුල් පරාසයකින් යුත් මෙම රක්‍ෂණය අනුව හදිසි අනතුරකින් සිදුවන මරණය, මුළුමනින්ම කායික දුබලතාවයට පත්වීම සහ අර්ධ වශයෙන් කායික දුබලතාවයට පත්වීම වෙනුවෙන් මෙම රක්‍ෂණයෙන් කි‍්‍රඩකයෙකු ආවරණය කෙරේ. මීට අමතරව රක්‍ෂිත කී‍්‍රඩකයා හෝ කී‍්‍රඩිකාව කී‍්‍රඩා කටයුත්තකට සහභාගී වෙමින් සිටියදී හෝ රක්‍ෂිතයා විසින් හෝ වෙනත් නිල ආයතනයක් විසින් සංවිධානය කරන ලද හෝ පවත්වන ලද පුහුණුවක හෝ අභ්‍යාසයක යෙදෙන විට සහ එවන් කටයුත්තක් සඳහා යාමේදී හෝ ගොස් ආපසු ඒමේදී සිදුවන හදිසි අනතුරක් නිසා රෝහල් ගත කළ අවස්ථාවකදී රුපියල් ලක්‍ෂයක් දක්වා වෛද්‍ය ආවරණයක්ද හිමි වේ. මේ සම්බන්ධයෙන් අදහස් දැක්වූ ජනශක්ති ඉන්ෂුවරන්ස් අලෙවි අංශ ප‍්‍රධානී පැඞී වීරසේකර මහතා\"සෑම කී‍්‍රඩාවකදීම ඇති බරපතල අවදානම සම්බන්ධයෙන් අපට අවබෝධයක් තිබෙන හෙයින් මෙම රක්‍ෂණ ක‍්‍රමය දියත් කළා. වෛද්‍ය ප‍්‍රතිකාර ලබා ගැනීම සඳහා විශාල මුදලක් දැරීමට සිදුවන හෙයින් කී‍්‍රඩක කී‍්‍රඩිකාවන් හදිසි අනතුරු අවස්ථාවකට මුහුණපෑ විට ඔවුන්ගේ පවුලේ සාමාජිකයන්ට සිත් සැනසිල්ලෙන් යුතුව අවශ්‍ය පහසුකම් සැලසෙන මෙවැනි ක‍්‍රමයක් හඳුන්වාදීමට ලැබීම ගැන අප සතුටට පත් වනවා. අප මෙම ක‍්‍රමයෙන් පාසල්, විශ්ව විද්‍යාල, වෙළෙද සේවා ආයතන, වෙනත් අධ්‍යාපන ආයතන, කී‍්‍රඩා සමාජ සහ කී‍්‍රඩා සංගම් කණ්ඩායම් සඳහා රක්‍ෂණ ආවරණ ලබා දෙනවා\" ජනශක්ති කී‍්‍රඩා රක්‍ෂණ සැපසුම් ක‍්‍රමයේ අතිරේක ප‍්‍රතිලාභවලට ශිෂ්‍යාධාර, ගෘහස්ථ සෞඛ්‍ය සත්කාරක වියදම්, මව් පිය අපහසුතා සහ භෞතචිකිත්සාව වියදම් ආවරණද ඇතුළත් වෙයි. ශිෂ්‍යාධාර ක‍්‍රමයේ දී අනතුරට ලක්වු කී‍්‍රඩකයා හෝ කී‍්‍රඩිකාව නිවසේදී සුවය ලබන කාලසීමාවේදී ඔහුගේ අධ්‍යාපන කටයුතු අඩාල නොවීම පිණිස ශිෂ්‍යාගේ දෙමව්පියන් හෝ භාරකරුවන් විසින් අධ්‍යාපනය, පාසල් යැවීම, නිවසේදී උපකාරක පන්ති පැවැත්වීම, විශේෂ උපකාරක පන්ති සඳහා යැවීම සහ ස්වකීය අධ්‍යාපන කටයුතු දිගටම කරගෙන යෑම සඳහා ශිෂ්‍යයාට අවශ්‍ය විශේෂ උපකරණ ලබා ගැනීමට සහ ඒ සඳහා දැරීමට සිදුවන අමතර වියදම් මෙම රක්‍ෂණයෙන් ආවරණය වේ. එමෙන්ම අනතුරට භාජන වූ කී‍්‍රඩකයා හෝ කී‍්‍රඩිකාව සඳහා නිවසට ගෙන්වා ගතයුතු විශේෂ ගෘහස්ථ හෙද සේවා වෙනුවෙන් විශේෂ වියදම් ප‍්‍රතිලාභයන්ද මෙම රක්‍ෂණය යටතේ සැලසේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12840", "Category": null, "Parent URL": null}