{"Source": "Adaderana", "Timestamp": "December 14, 2010 11:49 am", "Headline": "හමීඩියා සමග\"නත්තල් උදානයට එක්වෙන්නö", "News Content": "ශ‍්‍රී ලංකාවේ එකම පිරිමි ඇඳුම් විශේෂඥයා වන හමීඩියා ආයතනය නත්තල් සහ අලුත් අවුරුදු උදානය සඳහා\"නත්තල් උදානයට එක්වෙන්න\"යනුවෙන් අලෙවි ප‍්‍රවර්ධන ක‍්‍ර‍්‍රියාකාරකමක් අරඹයි. වටිනා ත්‍යාග 90 කින් යුත් මෙය, මෙම උත්සව සමයේ ගනුදෙනුකරුවන් සඳහා වන විශාලතම සහ හොඳම අලෙවි ප‍්‍රවර්ධනය ලෙස සැලකේ. ශ‍්‍රී ලංකාව පුරා පිහිටි ඕනෑම හමීඩියා වෙළෙද සැලකින් එක් වරකදී රුපියල් 5000 කට වැඩි ඇඟලුම් මිලදී ගන්නා සියලුම ගනුදෙනුකරුවන් සඳහා විවෘතව පවතින අතර කුසපත් ඇදීමකින් ජයග‍්‍රාහකයන් තෝරා ගනු ලැබේ. මෙය 2010 දෙසැම්බර් 31 දක්වා පැවැත්වෙයි. ජයග‍්‍රාහකයන් හට iPADs 20 ක් එටිසලාට් වෙතින් BlackBerrys 10 ක්, අමායා රිසෝර්ටි ඇන්ඞ් ස්පාස් වෙතින් සම්පූර්ණ වියදම් ඇතුළත් වවුචර් 10 ක් සහ එන්වෝයි හා ලෙබොන් ඇඳුම් කට්ටල 30 ක් සහ අඩිඩාස් පාවහන් 20 ක් දිනා ගැනීමට සුදුසුකම් ලබයි. තවද රුපියල් 5000 කට වැඩි ඇඟලුම් මිලදී ගන්නා සියලුම ගනුදෙනුකරුවන්ට එම අවස්ථාවේදීම රුපියල් 500 ක තෑගි වවුචරයක් පිරිනැමෙන අතර ඔවුන්ට එය එහිදී තවත් ඇඟලුම් මිලදී ගැනීමට යොදා ගත හැකිය. එටිසලාට් හමීඩියා සමග\"නත්තල් උදානයට එක්වෙන්න\"අලෙවි ප‍්‍රවර්ධන ව්‍යාපාරයට සම්බන්ධවී සිටින්නේ එහි නිල ගුවන් විදුලි සංදේශ හවුල්කරු වශයෙනි. අමායා රිසෝර්ට් ඇන්ඞ් ස්පාස් නිල සත්කාරක සේවා සැපයුම්කරු ලෙසත්\"අඩිඩාස් නිල ක‍්‍රීඩා පාවහන් සැපයුම්කරු\"ලෙසත් මෙම කටයුත්ත සඳහා එක්වී සිටියි. තවද හමීඩියා ආයතනය සම්පත් බැංකුව, එච්.එස්.බී.සි, ඇමෙක්ස්, ස්ටාර් පොයින්ට්ස් සහ නෙක්සස් සමග හවුල්කාරිත්වයෙන් මෙම උත්සව සමය පුරා විශේෂ වට්ටම් සහ ප‍්‍රදානයන් පිරිනමන බැවින් හමීඩියා ගනුදෙනුකරුවන්ට වඩාත් ප‍්‍රබෝධයෙන් නත්තල් උදානයේ ප‍්‍රතිලාභ නෙලාගැනීමට හැකිවෙයි. හමීඩියා කළමනාකාර අධ්‍යක්ෂ ෆවුසුල් හමීඞ් මහතා කියා සිටියේ\"නත්තල් සහ අලුත් අවුරුදු උත්සව සමයේදී රටපුරා හාණ්ඩ මිලදී ගැනීමට සාප්පු සවාරියේ යෙදෙන දහස් ගණනක් ශ‍්‍රී ලාංකිකයන්ට මෙම සිත් ඇද ගන්නා අලෙවි ප‍්‍රවර්ධන කටයුත්ත දියත් කිරීමට හැකිවීම ගැන අප මහත් සේ සතුටු වන බවයි. මෙහි විශේෂත්වය වන්නේ වැඩියෙන් මිලදී ගන්නා විට වැඩියෙන් තෑගි අප හැමවිටම අපේ ගනුදෙනුකරුවන්ට ලෝකයේ ප‍්‍රමුඛ ඇඳුම් නිෂ්පාදන ඉදිරිපත් කරමින් ඔවුන් දිරිගන්වන්නේ වැය කරන මුදලේ වටිනා කමට සරිලන නිෂ්පාදන මිලදී ගැනීමටයි. අපේ උද්යෝග පාඨය\"අව්‍යාජ්‍ය මිනිස්සු අව්‍යාජ ඇඳුම් අඳිති\"යන්නයි. වසර ගණනාවක සිට ව්‍යාජ අනුකරණ සහ කූට නිෂ්පාදනවලට එරෙහිව සටන් කිරීම සම්බන්ධයෙන් කීර්ති නාමයක් දිනා සිටින හමීඩියා ආයතනය අව්‍යාජ නිෂ්පාදන පමණක් අලෙවි කිරීම ගැන සාඩම්බරයෙන් පසුවෙයි. මෙය මෙම සමාගමට ශ‍්‍රී ලංකාවේ මෙන්ම එතෙර ගනුදෙනුකරුවන් සාර්ථක ලෙස දිනා ගැනීමට පාදක වූ එක් සාධකයකි. එන්වෝයි, එෆ්එච්, ලි බොන්ඞ් සහ සිග්නේචර් යන මෙම සමාගමේ මෙරට ඇඟලුම් නිෂ්පාදන දැන් සිරිලක පුරා ගෙදර දොර රැව්දෙන වෙළඳ නාම බවට පත්ව ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=12841", "Category": null, "Parent URL": null}