{"Source": "Adaderana", "Timestamp": "January 9, 2011 10:20 am", "Headline": "පළාත් පාලන ඇමති තමන්ගේ ගොඩ වැඩිකරයි-අක්කරෙයිපත්තුව හදිසියේ මහ නගර සභාවක් වෙයි", "News Content": "පළාත් පාලන අමාත්‍ය ඒ.එල්.එම්. අතාවුල්ලා මහතා ගේ ඡන්ද කොට්ඨාසයවන අක්කරේයිපත්තුව ප‍්‍රාදේශීය සභා බල ප‍්‍රදේශයේ විශාල කොටසක් විධිමත් ගැසට් නිවේදනයක් හෝ නිකුත් කිරීමකින් තොරව වහා කි‍්‍රයාත්මක වන පරිදි මහ නගර සභාවක් බවට පත් කිරීම පිළිබඳ කැෆේ සංවිධානය දැඩි අප‍්‍රසාදය සහ විරෝධය පළ කරයි. කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ රජිත් කීර්ති තෙන්නකෝන් මහතාගේ අත්සනින් යුතුව නිකුත් කර ඇති නිවේදනයකින් මේ බව සඳහන් කර ඇති අතර එකී නිවේදනය පහත පරිදිය. පළාත් පාලන අමාත්‍යවරයා ගේ බල ප‍්‍රදේශය වන අක්කරේයිපත්තුව මේ දක්වා පැවතියේ ප‍්‍රාදේශීය සභාවක් ලෙසිනි. පළාත් පාලන මැතිවරණය නිල වශයෙන් ප‍්‍රකාශයට පත් කිරීමට පැය කිහිපයකට පෙර එම ප‍්‍රාදේශීය සභාවේ ඡන්ද මධ්‍යස්ථාන 23 ක කලාපයක් මහ නගර සභාවක් බවට පත් කරමින් අමාත්‍යාංශ ලේකම්වරයා ලිපියක් නිකුත් කර ඇත. අවම වශයෙන් මෙයට අදාළ නිල ගැසට් නිවේදනය රජයේ මුද්‍රණාලය විසින් 2010 ජනවාරි 7 පෙ.ව. 9.30 වන විටත් මුද්‍රණය කර නැත.මෙලෙස ප‍්‍රාදේශය සභාවක් එක් වරම මහ නගර සභාවක් බවට උසස් කරනු ලැබ ඇත්තේ ලංකා පරිපාලන ඉතිහාසයේ පළමු වතාවටය. දේශපාලනික අවශ්‍යතාවන් මත කඩිමුඩියේ සිදු කරන මෙම උසස් කිරීම තුළින් පළාත් පාලන ක‍්‍රියාවලියේ අනිවාර්යයෙන්ම පැවතිය යුතු යහපාලනය සහ විනිවිදභාවය පිළිබඳ නිර්ණායක නිර්දය ලෙස උල්ලංඝණය වේ. ප‍්‍රාදේශීය සභාවක් කිසිදු විටෙක මහ නගර සභාවක් බවට එක් වරම උසස් කිරීම සම්බන්ධයෙන් ලංකාවේ පූර්වාදර්ශ නැත. සාමාන්‍යයෙන් ප‍්‍රාදේශීය සභාවක් උසස් කිරීම සිදු වන්නේ නගර සභාවක් දක්වාය. නමුත් අක්කරේයිපත්තුව සම්බන්ධයෙන් එම නිර්ණායක සියල්ල පළාත් පාලන අමාත්‍යාංශය විසින් නොතකා හැර ඇත. එපමණක් ද නොවේ. අක්කරේයිපත්තු ප‍්‍රාදේශීය සභාවට අයත් වූ ඡන්ද මධ්‍යස්ථාන 23 ක් නව මහ නගර සභාවට ඇතුළත් වනු ඇත. ඒ අනුව, අක්කරේයිපත්තුවේ නව ප‍්‍රාදේශීය සභාව ඡන්ද මධ්‍යස්ථාන පහ (5)ට පමණක් සීමාවේ. මෙම සීමා නිර්ණය කිරීම් පළාත් පාලන ආයතනය පිහිටුවීමේ මූලික පදනම බරපතල ලෙස උල්ලංඝණය කිරීමකි. නැගෙනහිර පළාත තුළ පවත්නා සංවේදී වාර්ගික සංයුතිය හේතුවෙන් පළාත් පාලන ආයතන පිහිටුවීමේ ඉතාමත් ප‍්‍රවේශම්කාරී සහ පිළිගත් ප‍්‍රමිතීන් සහිතව කටයුතු කළ යුතු බව කැෆේ සංවිධානය නැවත නැවතත් පෙන්වා දී තිබේ. උදාහරණයක් ලෙස ත‍්‍රීකුණාමලය සහ අම්පාර නගර සභා මහ නගර සභා ලෙස උසස් කිරීම පිළිබඳ දීර්ඝ කාලයක් සාකච්ඡාවට බඳුන්වී තිබුණි. ඡන්දදායකයින් 50,000 කට වැඩි පිරිසක් ජීවත්වන දෙහිඅත්තකණ්ඩිය ප‍්‍රාදේශීය සභා බල ප‍්‍රදේශය සම්බන්ධයෙන් ඇත්තේ ද දැඩි සංකීර්ණතාවකි. පළාත් පාලන කි‍්‍රයාවලිය සම්බන්ධයෙන් එවැනි සංකීර්ණතා පවතින දිස්ත‍්‍රික්කයක අලූතෙන් මහ නගර සභාවක් හදිසියේ පිහිටුවීම යහපාලනයේ මූලික සිද්ධාන්ත බිඳ දැමීමකි. පළාත් පාලන අමාත්‍යාංශය තමන්ගේ බලය අයථා ලෙස පරිහරණය කරමින් සිදු කරන ක‍්‍රියාවලිය තුළ ඇති දේශපාලන මැදිහත්වීම පැහැදිලි ලෙසම හඳුනාගත හැකිය. දේශපාලනික අවශ්‍යතාවන් මත පළාත් පාලන ආයතනයන් පිහිටුවීමේ අවදානම පිළිබඳ දේශපාලන පක්‍ෂ සහ සිවිල් සංවිධාන සිය දැඩි අවධානය යොමු කළ යුතු බව කැෆේ සංවිධානයේ දැඩි විශ්වාසය යි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=13367", "Category": null, "Parent URL": null}