{"Source": "Adaderana", "Timestamp": "January 26, 2011 11:36 am", "Headline": "SLIIT 6 වන පර්යේෂණ සමුඵව 27 ඇරඹෙයි", "News Content": "2011.01.23, ශ‍්‍රී ලංකා තොරතුරු තාක්‍ෂණ ආයතනය හෙවත් SLIIT ආයතනයේ වාර්ෂික පර්යේෂණ සමුළුව අඛණ්ඩ 6 වන වසරටත් ජනවාරි මස 27 වනදා මාලබේ SLIIT පරිශ‍්‍රයේදි පැවැත් වෙයි. SLIITආයතනයේ වාර්ෂික දින දර්ශකයේ විශේෂ වැඩ සටහනක් වන මෙම පර්යේෂණ සමුඵවේදි ශ‍්‍රී ලංකාවේ තොරතුරු තාක්‍ෂණයේ අනාගත ගමන්මග සහ අදාළ අංශ පිළිබඳව ගැඹුරින් සාකච්ජා කෙරෙයි. රජයේ තොරතුරු සහ සන්නිවේදන තාක්‍ෂණ (ICT) ඉලක්ක සපුරා ගැනීම සහ තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රයේ ප‍්‍රශ්න සහ සාධනීය තත්වය ගැන විද්වතුනගේ සහ කර්මාන්ත ක්‍ෂෙත‍්‍රයේ ප‍්‍රවීණයන්ගේ කථිකාවක් ඇති කිරීම SLIITපර්යේෂණ සමුළුවේ ප‍්‍රධාන අරමුණයි. තවද 5 වන පර්යේෂණ සමුළුවේදි සාකච්ජාවට බදුන්වු විෂයට අදාළ පර්යේෂණ වාර්තාවක්ද මෙවර සමුළුවට ඉදිරිපත් කිරීමට නියමිතයි. එම පර්යේෂණ වාර්තාවට අනුව තවදුරටත් සාකච්ජා කිරීමද මෙවර සැසියේදී සිදු කෙරෙනු ඇති. මෙවර සමුඵවේ තේමාව වන්නේ\"ශ‍්‍රී ලංකාව අනාගත අධ්‍යාපන මධ්‍යස්ථානයක් බවට පත් කෙරෙන නැවුම් පර්යේෂණ\" යන්නයි. තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රයේ ප‍්‍රධාන ප‍්‍රශ්න සහ ශක්තිසම්පන්න විසඳුම් පිළිබඳ මෙන්ම සෙසු කරුණුවලට අදාළ උපායමාර්ගික පර්යේෂණ පිළිබඳවද මෙම සමුළුවේදී සාකච්ජා කෙරෙයි. සියලූම පාර්ශවවලට නොමිලේ සහභාගිවිය හැකි එකම තොරතුරු තාක්‍ෂණ පර්යේෂණ සමුළුව මෙය වෙයි. \"තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රයට සම්බන්ධ පුද්ගලයන්, පර්යේෂකයන්, වෘත්තිකයන් සහ සිසුන්ට සමුළුවට නොමිලේ සහභාගිවීමේ අනුග‍්‍රහය ලබාදී තිබේ. මෙම සමුළුව සාර්ථක කරගැනීම සඳහා සහයෝගය ලබාදෙන අපගේ ප‍්‍රධාන අනුගා‍්‍රහක වන IFS සහ ප‍්‍රධාන පාර්ශවකරු වන බි‍්‍රතානයේ Sheffield Hallam විශ්වවිද්‍යාලයට හෘද්‍යංගම සතුට පලකිරීමට මම කැමතියි.\" යැයි මේ පිළිබඳව අදහස් දක්වමින් කුලපති මහාචාර්ය එස්. කරුණාරත්න මහතා සදහන් කරයි. ශ‍්‍රී ලංකාවේ ප‍්‍රධානතම සහ වැඩිම තොරතුරු තාක්‍ෂණ උපාධි සංඛ්‍යාවක් පිරිනමන අධ්‍යාපන ආයතනය වන ශ‍්‍රී ලංකා තොරතුරු තාක්‍ෂණ ආයතනය හෙවත් SLIIT දෙස්-විදෙස් තොරතුරු තාක්‍ෂණ අභියෝගවලට මුහුණදිය හැකි වෘත්තීය ප‍්‍රවීණයන් රැසක් බිහි කර තිබේ. තවද ශ‍්‍රී ලංකාවේ තොරතුරු සහ සන්නිවේදන තාක්‍ෂණය සවිබලගන්වමින් එය ඉදිරි දශකය වෙත රැගෙනයාමේ පර්යේෂණ SLIIT විසින් සිදු කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=13763", "Category": null, "Parent URL": null}