{"Source": "Adaderana", "Timestamp": "February 8, 2011 01:05 pm", "Headline": "ගෙවුණු මාස 9 ට CDB ශුද්ධ  ලාභය රුපියල් මිලියන 300 ඉක්මවයි", "News Content": "ඡායා රූපය-(CDB)හි ප‍්‍රධාන විධායක නිලධාරී මහේෂ් නානායක්කාර මහතා 2010 තුන්වැනි කාර්තුව තුළ කාර්යසාධනයේ ප‍්‍රගතිය පෙන්නුම් කරන ප‍්‍රධාන අංශවල ඇතිවූ අඛණ්ඩ දියුණුව නිසා සීමාසහිත සිටිසන්ස් ඩිවලොප්මන්ට් බිස්නස් ෆිනෑන්ස් සමාගමට(CDB) 2010 දෙසැම්බර් මස 31 දිනෙන් අවසන් වූ නව මාසය තුළ ලාභයේ විශාල වර්ධනයක් අත් කර ගැනීමට හැකිවෙයි. සමාගමේ බදු ගෙවීමට පෙර ලාභය රුපියල් මිලියන 331.7 ක් වූ අතර එය රුපියල් මිලියන 31.9 ක් වූ ගතවූ වසරේ එම කාලයේ ලාභය හා සැසඳීමේදී 938%ක වැඩිවීමකි. ආදායම රුපියල් මිලියන 1492 කි. මෙය ගතවූ වසරේ එම කාලයට වඩා 35% ක වර්ධනයක් පෙන්නුම් කරයි. (CDB) හි මෙම පරිවර්තනය පිළිබඳව අදහස් පළ කළ අධ්‍යක්ෂ / ප‍්‍රධාන විධායක නිලධාරී මහේෂ් නානායක්කාර මහතා ප‍්‍රකාශ කර සිටියේ\"21 වන ශත වර්ෂයේ ප‍්‍රථම දශකය තුළ මූල්‍ය සේවා ක්ෂේත්‍රයේ ප‍්‍රබල ප‍්‍රමුඛ ආයතනයක් ලෙස (CDB) ස්ථාපිත වී එහි වැදගත් පරිවර්තනයක් සිදුවී ඇති බව දක්නට තිබෙනවා. සියලු ප‍්‍රධාන අංශවල මූල්‍ය දර්ශකවලින් පිළිඹිබු කර ඇති පරිද්දෙන්ම 2001 දී කුඩා ආයතනයක් වශයෙන් ව්‍යාපාරික කටයුතුවල නිරතවූ (CDB) 2010 වන විට මෙම ක්ෂේත්‍රයේ ප‍්‍රබල ආයතනයක් බවට විශාල පරිවර්තනයකට භාජනවී තිබීම ඉතා වැදගත් කරුණක්. 2001 සිට 2010 දක්වා කාලය තුළ (CDB) හි මුළු වත්කම් ප‍්‍රමාණය රුපියල් මිලියන 276 සිට රුපියල් බිලියන 9 ක් දක්වා වැඩි වුණා.. වාර්ෂික ආදායම රුපියල් මිලියන 25 සිට රුපියල් බිලියන 2 ක් පමණ දක්වා වර්ධවනය වී තිබෙනවා. 2001 දි සෘණාත්මක අගයක පැවති ශුද්ධ වත්කම් ප‍්‍රමාණය රුපියල් මිලියන 800 ක ධනාත්මක තත්වයකට පරිවර්තනය වීම අත්කර ගත් තවත් ප‍්‍රගතියකි. 2001 දී (CDB) පාඩු ලබන තත්වයක පැවතියත් 2004 සිට එහි ලාභයේ අඛණ්ඩ වර්ධනයක් පවත්වා ගෙනයාමට සමත් වූ අතර වත්මන් මුදල් වර්ෂයේ ප‍්‍රථම මාස නවය තුළ (2010/2011) රුපියල් මිලියන 300 ඉක්ම වූ ශුද්ධ ලාභයක් උපයා ගැනීමට සමත්වී තිබෙනවා. සීමාසහිත RAM Rating Lanka ආයතනය මගින් නොබෝදා ණය වර ශ්‍රේණිගත කිරීම BBB-/P3 ට පත් කර තිබෙනවා. වත්මන් මුදල් වර්ෂය (2010/2011) අවසන් වන තෙක්ම මෙම ප‍්‍රවේගය පවත්වා ගෙනයාමටත් හැකිවන බවට අපට විශ්වාසයි.\" සමාලෝචනයට භාජනය වන කාලය තුළ බදු ගෙවීමට පසු රුපියල් මිලියන 310.71 ක ශුද්ධ ලාභයක් උපයා ගැනීමට ප‍්‍රධාන වශයෙන් දායක වූයේ ශුද්ධ පොළී ආදායම රුපියල් මිලියන 583 ක් දක්වා 79% කින් වැඩිවීමයි. එය පෙර වසරේ සමකාලය හා සැසඳීමේදී රුපියල් මිලියන 257 ක වැඩිවීමකි. සමස්ත අකී‍්‍රය ණය අනුපාතය 2010 දෙසැම්බර් 31 දින වන විට 4.48% ක් විය. සමාලෝචනයට ලක්වන කාලය තුළ එක් කොටසක ඉපැයීම් රුපියල් 7 යි ශත 83 කි. ලැයිස්තුගත කොටස් වල යොදා තිබූ රුපියල් මිලියන 114 ක ආයෝජනය වෙළඳ පොළ අගයට අනුව ගැලපුම් කිරීම ලබාගෙන ඇති ප‍්‍රතිඵල සාක්‍ෂාත් කර ගැනීමට විශාල වශයෙන් දායක වූ තවත් සාධකයක් . ඡායා රූපය-(CDB)හි ප‍්‍රධාන විධායක නිලධාරී මහේෂ් නානායක්කාර මහතා (CDB) හි ව්‍යාපාර සංවර්ධන සහකාර සාමාන්‍යාධිකාරී මැල්කම් විජේසූරිය මහතා පැවසුවේ\"ශී‍්‍ර ලංකාව 2011 වසරේදී දැවැන්ත වර්ධනයක් උදෙසා ගමන් කරමින් සිටිනවා. 2010 වසරේදී වැඩිම සංචාරකයන් සංඛ්‍යාව ශී‍්‍ර ලංකාවට පැමිණි අතර එම සංඛ්‍යාව හය ලක්ෂ පනස්දහස ඉක්මවූවා. 46% ක වර්ධනයක් ඉන් පෙන්නුම් කරනවා. කොළඹ කොටස් වෙළඳ පොළේ ප‍්‍රාග්ධනීකරණය රුපියල් ටි‍්‍රලියන 2.2 දක්වා වැඩි වූ අතර එය 2009 වසරේ අගයවූ රුපියල් ටි‍්‍රලියනය හා සසඳන විට දැවැන්ත වැඩිවීමකි. දළ දේශීය නිෂ්පාදිතය 2011 දී 8.5% ක් පමණ දක්වා වැඩිවනු ඇතැයි අපේක්‍ෂා කරනවා. එම සියල්ලෙන් අපේ ආර්ථිකයේ වර්ධනයට මහත් පිටිවහලක් ලැබෙනවා. සමස්තයක් වශයෙන් ආර්ථිකයේ සිදුවන මෙම වර්ධනය තුළ \"මහජනතාවගේ අභිලාෂයන්\"සමගින් ඉදිරියට යන ආයතනයක් වශයෙන් ඉතා තරඟකාරී වෙළඳපොළ වාතාවරණයක් තුළ ඵල නෙලා ගැනීමට හැකි වන බවට අප තුළ විශ්වාසයක් තිබෙනවා. ගත වූ දශකය තුළ වර්ධනය වී ස්ථාපිත වූ මෙම චින්තනයෙන් දැන් ප‍්‍රතිඵල අත්වෙමින් තිබෙනවා. විගණනය කරන ලද අවසන් ශේෂ පත‍්‍රයේ දිනය හා සැසඳීමේදී අපගේ සමස්ත තැන්පතු ප‍්‍රමාණය 39% කින් වැඩිවී රුපියල් බිලියන 6.7 ක් දක්වා වර්ධනය වී තිබෙනවා.\" \"ග‍්‍රාමීය ආර්ථික අංශයේ ශුද්ධ ණය සැපයුම්කරු බවට පත්වීමේ අපගේ ව්‍යාපාරික ක‍්‍රමෝපායට ජනතාව පුරුදු කරගැනීමත් සමග විවිධ අංශකරා පැතිර ඇති අපගේ බෙදාහැරීමේ ක‍්‍රමෝපායෙන් හොඳ සහයක් ලැබෙනවා. මේ නිසා අපට අපගේ අන්තර්ජාලය හා සම්බන්ධ කොට ඇති ශාඛා ජාලය රටේ ස්ථාන 33 ක් දක්වා ව්‍යාප්ත කිරීමට හැකි වූවා. වර්ධනය වෙමින් පවතින රටේ දළ දේශීය නිෂ්පාදිතයේ ව්‍යාප්තිය සෑම පළාතකටම වඩාත් සමබර ආකාරයෙන් බෙදී යාමට සැලැස්වීමට බලාපොරොත්තු වන බැවින් මේ වසරේ තවත් ප‍්‍රදේශවලට මෙම ජාලය ව්‍යාප්ත කිරීමට සැලසුම්කොට ඇත. ශී‍්‍ර ලංකා මහ බැංකුව විසින් මූල්‍ය සමාගම් පනත යටතේ ලියාපදිංචි වී ඇති විශේෂිත බැංකු, මුල්‍ය ආයතන සහ විශේෂිත ලීසිං සමාගම් වලට නිකුත් කරන ලද නව මාර්ගෝපදේශ යටතේ විදේශ මුදල් මාරුකිරීම ප‍්‍රවර්ධනය කිරීමේ සහ ව්‍යාපාරික කටයුතු ආරම්භ කළ ප‍්‍රථම සමාගම වන්නේ (CDB). (අවසර ලත් මුදල් නියෝජිකත්වය)හැටන් නැෂනල් බැංකුව සමග එක්ව (CDB) දැනටමත්\"මනි ග‍්‍රෑම්\"(Moneygram )ක‍්‍රමය ඔස්සේ විදෙස් මුදල් පේ‍්‍රෂණ සේවා ආරම්භකොට තියෙනවා. 2011/2012 ප‍්‍රථම කාර්තුව තුළ ඉතුරුම් ගිණුම් ආරම්භ කිරීම (CDB) සැලසුම් කොට ඇති තවත් වැඩපිලිවෙළක්.\" ඔහු තවදුරටත් ප‍්‍රකාශ කළේය. මූල්‍ය සමාගම් පනත යටතේ ලියාපදිංචි කොට ඇති මූල්‍ය සමාගම් 36 අතුරින් සමස්ත වත්කම් ප‍්‍රමාණය අනුව වර්තමානයේ (CDB) හත්වෙනි ස්ථානයට ශ්‍රේණිගත කොට ඇත. (CDB) කොළඹ කොටස් වෙළෙඳ පොළේ ප‍්‍රධාන මණ්ඩලයට ලැයිස්තු ගත් කොට ඇත. යුද්ධය නිමවීමෙන් පසු ශී‍්‍ර ලංකාව තුළ ඇති වී තිබෙන පෙර නොවූ විරූ ඉඩ ප‍්‍රස්ථා සහ අවස්ථාවන්ගෙන් ප‍්‍රයෝජනය ලබමින් සීඝ‍්‍රයෙන් වෙනස් වෙමින් පවතින වාතාවරණයක් පවතින සහ ආර්ථික වර්ධනයක් ඇති වන කාලයේදී (CDB) 21 වන ශතවර්ෂයේ දෙවැනි දශකයට පුළුල් අපේක්‍ෂා සහ අභිලාෂයන් පෙරදැරිකොට ගත් පෙරදැක්මකින් යුක්තව පිවිසීමට සූදානමින් සිටී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=14080", "Category": null, "Parent URL": null}