{"Source": "Adaderana", "Timestamp": "February 9, 2011 08:29 am", "Headline": "ඊ ජුවෙල්ස් (ejewels) Tari  කලෙක්ෂන් වෙතින්\"පපරේ රේන්ජ්\"", "News Content": "ඉදිරි පාසල් ක‍්‍රිකට් සහ රග්බි තරඟ පැවැත්වෙන කාලය ඉලක්ක කරමින් ඊ ජුවෙල්ස් සමාගම ටරී කලෙක්ෂන් හි\"පපරේ රේන්ජ්\"ආභරණ නිර්මාණ වෙළඳපොළට හඳුන්වාදීමට යන මොහොතේ දී මහජන සම්බන්‍ධතා ක්ෂේත්‍රයේ ප‍්‍රවීණ ක‍්‍රීයාකාරිණියක වන තරීන්‍ද්‍රා ද සිල්වා තම නිර්මාණශීලී හැකියාවන් විවිධ අංශ කරා පතුරවමින් ආභරණ මෝස්තර නිර්මාණ ක්ෂේත්‍රයටද පිවිසෙයි. කාන්තාවන් සඳහා රිදී අරුන්ගල් සහ මුදු, ස්ත‍්‍රී පුරුෂ දෙපාර්ශවයටම පෙන්ඩනට්, රිදී බ්‍රේස්ලට් මෙම\"පපරේ රේන්ජ්\" ආභරණ මාලාවට අයත්වෙයි. එම ආභරණ සකසා ඇත්තේ ශ‍්‍රී ලංකාවේ විවිධ පාසල් කොඩිවල වර්ණවලින් යුත් වර්ණවත් සර්කෝනියා මැණික් සවිකරමිනි. මෙම පපරේ අරුන්ගල් සහ පෙන්ඩන්ට් පාසල් කොඩියක ස්වරූපය ගන්නා අතර මුද්දෙහි සහ අත්පලඳනාවේ පාසල් වර්ණවල සර්කෝනියා මැණික් සවිකර ඇති බැවින් දර්ශනීය ප‍්‍රකාශයක් පෙන්නුම් කරයි. ඊ ජුවෙල්ස් සමාගමේ කළමනාකාර අධ්‍යක්‍ෂ චන්න සිල්වා ප‍්‍රකාශ කර සිටියේ\" \"මෙම\"පපරේ රේන්ජ් \"ආභරණ මාලාවෙන් තියුණු ප‍්‍රකාශයක් ඇති කරනවා. එය සිදුවන්නේ ඔබගේ , ඔබගේ ආදරවන්තයා ගේ , ඔබගේ ස්වාමි පුරුෂයාගේ, ඔබගේ පුතුගේ කැමැත්තෙන් තෝරා ගත් පාසලක් වෙත සාඩම්බරයෙන් පක්‍ෂපාතිත්වය ප‍්‍රදර්ශනය කිරීමෙනි.\"පපරේ රේන්ජ්\"වෙතින් ඔබගේ ආදරවන්තයාට හෝ ආදරවන්තියට කදිම ලෙස ගැලපෙන වැලන්ටයින් දින තිළිණයක් තෝරා ගැනීමට හැකියි. ඉදිරි පාසල් ක‍්‍රිකට් සහ රග්බි තරඟ පැවැත්වෙන කාලය තුළ ඔබ මනාපය දක්වන පාසලට සහයෝගය දක්වන හෙයින් මෙම\"පපරේ රේන්ජ්\"ආභරණ මාලාව එම තරඟවලදි භාවිත කළ හැකි හොඳම විලාසිතා ප‍්‍රකාශයයි.” මෙම ආභරණ මාලාව ගැන විස්තර කරමින් තරීන්‍ද්‍රා ද සිල්වා ප‍්‍රකාශ කර සිටියේ\"පාසල් ක‍්‍රිකට් සහ රග්බි තරඟ පැවැත්වෙන කාලය තුළ සහයෝගිතාව පළ කිරීමේ දැවැන්ත රැල්ලක් ශ‍්‍රී ලංකාව පුරා පැතිර යන බව අප කවුරුත් දන්නවා. එය විවිධ ස්වරූප ගත් රැල්ලක්. ඒවා මුහුණු ආලේප කිරීම් සහ වර්ණවලින් යුත් ඇඳුම් ඇඳිමේ සිට වර්ණ ආලේපිත පෞද්ගලික වාහන දක්වා වෙනස් වෙනවා. ඒවා ඉක්මවා යන මෙම\"පපරේ රේන්ජ්\" ආභරණ මාලාවෙන් එය පැළඳ සිටින අයට විලාසිතාවෙන් ප‍්‍රකාශයක් කිරීමට අවස්ථාව ලැබෙන අතර එය ශෝභමාන මෙන්ම ගැනුම්කරුගේ ඉල්ලීම අනුව තනන ලද්දකි. එම ආභරණය පැළඳීමෙන් කෙනෙකු තුළ එය සුවිශේෂී සහ අති විශේෂ දෙයක් යන හැඟුම ඇති වෙයි.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=14095", "Category": null, "Parent URL": null}