{"Source": "Adaderana", "Timestamp": "February 15, 2011 01:52 pm", "Headline": " \"ආපිකෝ මෙරි වීල්ස්\"වෙතින්\"හුන්ඩායි සැන්ටා ‍ෆේ\"තෑග්ග පිරිනැමූ වගයි                     ", "News Content": "ඡායාරූප විස්තරය- රිචඞ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ ප‍්‍රධාන විධායක නිලධාරි, ඇන්ඩෘ ඩැල්බි මහතා විසින්\"ආපිකෝ මෙරි වීල්ස්\"ප‍්‍රවර්ධන වැඩසටහනේ පළමු ත්‍යාගය වූ රුපියල් මිලියන 6.5කට වඩා වටිනා\"හුන්ඩායි සැන්ටා ෆේ\" ජීප් රථය එය ජයග‍්‍රහණය කළ ජාලිය දේවේන්ද්‍ර මහතාට නිල වශයෙන් පිරි නැමු අවස්ථාව. පසුගිය නත්තල් සමය වෙනුවෙන් මෙරට සුපිරි වෙළඳසැලක් පිරි නැමු වැඩිම වටිනාකමකින් යුත් ප‍්‍රථම ත්‍යාගය වන\"හුන්ඩායි සැන්ටා ෆේ\"වර්ගයේ අති සුඛෝපභෝගී ජීප්රථයක් පිරි නැමීමට ආපිකෝ සුපර්සෙන්ටර් දියත් කළ, \"ආපිකෝ මෙරි වීල්ස්\"(Merry Wheels) ප‍්‍රවර්ධන වැඩසටහනේ ත්‍යාග ප‍්‍රදානෝත්සවය, රිචඞ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ ප‍්‍රධාන විධායක නිලධාරි, ඇන්ඩෘ ඩැල්බි මහතාගේ ප‍්‍රධානත්වයෙන් පසුගියදා ශී‍්‍ර ලංකාවේ විශාලතම හා එකම පරිසර හිතකාමී සුපිරි වෙළඳසැලවන, වත්තල පිහිටි ආපිකෝ සුපර්සෙන්ටර් හි පැවැත්වුණි. මෙම ත්‍යාග ප‍්‍රදානෝත්සවයේදී\"ආපිකෝ මෙරි වීල්ස්\"හී ප‍්‍රථම ත්‍යාගය හිමි කර ගත්තේ, නුගේගොඩ පදිංචි ජාලිය දේවේන්ද්‍ර මහතා ය. මෙහි ප‍්‍රථම ත්‍යාගයට අමතරව, රුපියල් 50,000 බැගින් වු තෑගි වවුචර් 24ක් ද මෙහිදී පිරි නැමුණි.පසුගිය වසරේ නොවැම්බර් 18 දින සිට ජනවාරී 02 දක්වා පැවැත්වුනු මෙම\"ආපිකෝ මෙරි වීල්ස්\"ප‍්‍රවර්ධන වැඩසටහනට පාරිභෝගික කූපන්පත් 500,000කට වඩා ලැබීමෙන් එය අතිශයින්ම සාර්ථක ප‍්‍රවර්ධන වැඩසටහනක් බවටද සනාථ වූ අතර, එයට එක්වීමට පාරිභෝගිකයෙකු විසින් කළ යුතු වූයේ, නම් කළ භාණ්ඩ 15ක් අතුරෙන්, භාණ්ඩ 3ක් සහිතව රුපියල් 3,000ක් වටිනා දේ එක්වර මිල දී ගැනීම පමණි. \"සෑම වසරකම උත්සව සමයට ආපිකෝ සුපර්සෙන්ටර්ස් වෙත පැමිණෙන පාරිභෝගිකයන් වෙනුවෙන්, වැඩිම තෑගි කන්දරාවක් අප පිරිනමන්නේ, ඔවුන් අප කෙරෙහි දක්වන ඉමහත් විශ්වාසය වෙනුවෙනි. මෙම ප‍්‍රථම තෑග්ගට අමතරව ක්ෂණික තෑගි 10,000ක් ද ජයග‍්‍රාහයන්ට අප පිරි නැමුණි. එමෙන්ම ආපිකෝ සුපර්සෙන්ටර්ස් සැමවිටම උත්සාහ කරන්නේ, පාරිභෝගික සිහින මල්ඵල ගැන්වීමටයි. ඒ නිසාම අප සැම වසරකම උත්සව සමය වෙනුවෙන්, පාරිභෝගිකයන් හට මතක යේ රැදෙන තෑග්ගක් පිරි නැමීම අඛණ්ඩව සිදු කරනවා. එලෙසින්ම, මෙම\"සැන්ටා ෆේ\"ජීප්රථයත්, මෙම ජයග‍්‍රාහකයාට ජීවිත කාලය පුරාම මතක තියේවි කියා මට සිතෙනවා.\" යනුවෙන් රිචඞ් පීරිස් සමූහ ව්‍යාපාරයේ සභාපති, ආචාර්ය, සේන යද්දෙහිගේ මහතා පැවසීය. \"ආපිකෝ මෙරි වීල්ස්\"ප‍්‍රවර්ධන වැඩසටහනේ පළමු ත්‍යාගය වූ රුපියල් මිලියන 6.5කට වඩා වටිනා\"හුන්ඩායි සැන්ටා ෆේ\" ජීප් රථය දිනාගත් ජාලිය දේවේන්ද්‍ර මහතා, ඊගල් ඇවියේෂන් සමාගම/ඉ-හොලිඬේස් සමාගමේ කළමනාකාර අධ්‍යක්ෂවරයාවන අතර, ඔහු එක් දියණියකගේ දයාබර පියෙකි. ඔහු මෙම ජයග‍්‍රහණය සම්බන්ධයෙන් පැවසුවේ,\" සාමාන්‍යයෙන් මං ශත පහක දෙයක්වත් නිකම් ලැබෙන කෙනෙක් නෙමෙයි. හැමදේම බොහෝ වෙහෙසට පත්වීමෙන් තමයි දිනාගත්තේ...ආපිකෝ මෙරි වීල්ස් වෙතින් ලැබුණු මෙම සැන්ටා ෆේ ජීප්රථය තමයි මගේ ජීවිතයේ පළමු වරට ලද එකම දිනුම. ඒ නිසා රිච්ඞ් පීරිස් සමාගමේ සභාපතිතුමා පැවසූ ලෙසින්ම මෙය අපේ පවුලේ තිදෙනාටම අදහාගන්න බැරි සතුටක් හිමිකර දුන්නු එකම තෑගි දිනුමයි.\" යනුවෙනි. මෙම උත්සව අවස්ථාවට සහභාගි වූ රිචඞ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ ප‍්‍රධාන විධායක නිලධාරි, ඇන්ඩෘ ඩැල්බි මහතා පැවසුවේ,\"ආපිකෝ සුපර්සෙන්ටර්ස්වල සාප්පු සවාරියක යෙදීම පාරිභෝගිකයන්ට කදිම හා සුන්දර අත්දැකීමක්. අප එය ඒ තරමටම ජීවිතයට සමීප අංගයක් බවට පත් කරලා තියෙනවා. අප සමාගම පරිසර හිතකාමී සුපිරිවෙළඳසැල් සංකල්පය මෙරටට හඳුන්වාදීමෙන් පසුව, එය මෙරට පාරිභෝගිකයන්ගේ සිත්ගත් සාප්පු සවාරියක් බවට පත්වීම කෙතරම්ද යත්, මසකට පාරිභෝගිකයන් ලක්ෂයකට වැඩි පිරිසක් අපේ වත්තල සුපර්සෙන්ටර් වෙතට පැමිණෙනවා. ඉදිරියේදීත් ආපිකෝ සුපර්සෙන්ටර්ස් මෙවැනිම ආකර්ෂණීය ප‍්‍රවර්ධන වැඩසටහන් රැසක්ම පැවැත්වීමට සැලසුම් කර තිබෙනවා.\"යන්නය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=14231", "Category": null, "Parent URL": null}