{"Source": "Adaderana", "Timestamp": "March 22, 2011 11:08 am", "Headline": "\"මගේගෙදර\"නව නිවසකට ගොඩවදියි", "News Content": "ශී‍්‍ර ලංකාවේ නිවාස ඉදිකිරීමේ ප‍්‍රමුඛතම සමාගමකවන\"මගේගෙදර- (පුද්)සමාගමේ\" ප‍්‍රධාන කාර්යාලය ගම්පහ මහරෝහල අසල වැඩි පහසුකම් සහිත නව පරිශ‍්‍රයකට පසුගියදා ශූභ මෙහොතින් ගෙවැදුණි. මෙම නව ප‍්‍රධාන කාර්යාලයත් සමඟම, මෙරට හා විදේශයන් හි පදිංචි ශී‍්‍ර ලාංකිකයන්ට\"මගේගෙදර\"සමාගමෙන් තම නිවාස තමාගේම අභිමතය අනුව වැඩි අලංකාරයකින් හා උසස් ප‍්‍රමිතියකින් යුතුව ඉදිකර ගැනීමට වැඩි පහසුවක් සැලසේ. වසර 10කට වඩා වැඩි කාලයක් නිවාස ඉදිකිරීමෙන් සේවාදායකයන්ගේ ප‍්‍රබල ප‍්‍රසාදයක් හිමිකරගත්\"මගේගෙදර (පුද්) සමාගමේ විශේෂත්වය වන්නේ, ඉදිකිරීම ආරම්භයේ සිට ම තම සේවාදායකයන්ගේ කැමැත්ත හා අවශ්‍යතාව මත හා නවීන ගෘහනිර්මාණශිල්පයට අනුව සියලූ ඉඳිකිරීම් සිදුකිරීම ය. එනම්, සේවාදායකයාගේ ඉඩම විශේෂඥ පරීක්ෂාවකට ලක්කිරීමෙන් පසුව එහි පිහිටීම අනුව, 3 ඩී. තාක්ෂණයෙන් හා වාස්තු විද්‍යාත්මකව නිර්මාණය කළ සැලසුම් අනුමැතියට ලබා දී, එයට අනුව ඉදිකිරීම් ඇරඹේ. එමෙන්ම\"මගේගෙදර (පුද්) සමාගමේ\"විශේෂත්වයවන්නේ, නිවසක් ඉදිකිරීමට උපයෝගිකර ගන්නා සියලූ ම අමුද්‍රව්‍යයන් සේවාදායකයාගේ අනුමැතියෙන් හා ඔහුගේ පරීක්ෂාවෙන් තොරව ඉදිකිරීමට භාවිතා නොකිරීම ය. එමෙන්ම, මගේගෙදර (පුද්) සමාගම වෙතින් තම නිවස ඉදිකරවා ගැනීමේදී, මුළු ඉදිකිරිමේ වියදම කොටස් 12කට බෙදා වෙන් වෙන් වශයෙන් ලබාදීමෙන්, එම ඉදිකිරීම තමාගේ අතේ ඇති මුදලට අනුව සැලසුම්කිරීමේ හැකියාව සේවාදායකයන්ට තිබීමෙන් එය ඔවුන්ට වැඩි පහසුවක් ලබා දේ. එයට අමතරව, වියදම් ඇස්තමේන්තුවට අනුව, මගේගෙදර (පුද්) සමාගම විසින් උපයෝගීකිරීමට අපේක්ෂිත අමුද්‍රව්‍ය වෙනුවට, අන් මිල අධික අමුද්‍රව්‍යයන් යොදාගැනීමට අවශ්‍ය නම්, එයට නව මුදල් ඇස්තමේන්තු සකස්කිරීමක් ද එම සමාගම විසින් සිදු කෙරේ. තවද, මුළු ව්‍යාපෘතියම සිවිල් ඉංජිනේරුවන් හා ඉඳිකිරීම් විශේෂඥයන්ගේ අධීක්ෂණය යටතේ සිදුවන අතර, එම සමාගම විසින් සෑම ඉදිකිරීමකම, විදුලිරැහැන් යෙදීම, නානකාමර කට්ටල හා ජලනල සම්බන්ධයෙන් Workmanship Guarantyයක් ලබාදීමක් සිදු වේ. එයට අමතරව ඉදිකිරීමේ හිමිකරුවාගේ නියෝජිතයෙකුට විශේෂිත ඉඳිකිරීම් පරීක්ෂාකිරීමට එහි පැමිණිය හැකි අතර, සෑම සතියකම ඉදිකිරීමේ ප‍්‍රගතියේ ඡායාරූප සේවාදායකයා වෙත ඊ-මේල් මගින් යවන මගේගෙදර (පුද්)සමාගම, ඉදිකිරීම නිමකර භාරදෙද්දී, සම්පූර්ණ ඉදිකිරීමේ විස්තර ඇතුළත් \"පවර්පොයින්ට්\"ඉදිරිපත්කිරීමක් ද සැපයේ. \"කාටත් පහසුවෙන් ළගාවිය හැකි හා වැඩි පහසුකම් සහිත ගම්පහ නගර මධ්‍යයේ අපේ ප‍්‍රධාන කාර්යාලය පිහිටුවීමෙන් විවිධ කාර්යයන් සඳහා පැමිණෙන අපේ සේවාදායකයන්ට එය වැඩි සුවපහසුවක්. එමෙන්ම ප‍්‍රධාන කාර්යාලය පිහිටි මෙම නව පරිශ‍්‍රයත් සමඟින් නිවාස ඉඳිකිරීම් සම්බන්ධයෙන් නව සේවාවන් රැසක් ම ඇරඹීමටත් දැනටමත් අප සැලසුම් කරලයි තියෙන්නේ. විශේෂයෙන්ම අප මෙතරම් සාර්ථකත්වයක් හිමි කරගත්තේ, අපේ නිවාස ඉඳිකිරීමේ සේවාව ලබාගත් සේවාදායකයන්, අන් අයට අපව නිර්දේශකිරීමෙනුයි. විශේෂයෙන්ම අපේ සේවාව ලබාගත් විදේශගතව සිටින ශී‍්‍ර ලාංකිකයන් අපේ විශිෂ්ටත්වය කෙරෙහි පැහැදීමෙන් අන් අයටත් අපව නිර්දේශකිරීමෙන්ම, නිවාස ඉදිකිරීමෙහි අප දක්වන අවංකත්වය හා විනිවිදභාවය සනාථවෙනවා. එයට අමතරව අප සමාගමේ අනෙක් විශේෂත්වයවන්නේ, අප යම් නිවසක් ඉඳිකරන්නේ අපේ මතයට නොව, සේවාදායකයාගේ අදහස් සැමවිටම විමසීමෙන් වීමයි.\" නව පරිශ්‍රයකට ගෙවැදීම සම්බන්ධයෙන් \"මගේගෙදර සමාගමේ කළමනාකාර අධ්‍යක්ෂ, මහානාම වගසෙනෙවි මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=14999", "Category": null, "Parent URL": null}