{"Source": "Adaderana", "Timestamp": "March 29, 2011 11:18 am", "Headline": " සෙලාන් බැංකුවෙන් 126% ක වාර්තාගත වර්ධනයක්-රු. බිලියන 1.2 ක ශුද්ධ ලාභයක් ", "News Content": "2010 මූල්‍ය වර්ෂය තුළ දී සෙලාන් බැංකුව රු. බිලියන 1.2 ක ශුද්ධ ලාභයක් වාර්තා කරයි. එය මීට පෙර මූල්‍ය වර්ෂයේ දී ලැබූ රු. මිලියන 543 ක ලාභය හා සැසඳීමේ දී 126% ක වාර්තාගත වර්ධනයකි. අදාළ මූල්‍ය වර්ෂයේ බදු පෙර ලාභය රු. බිලියන 1.9 ක් වූ අතර එය 2009 වසර හා සන්සන්දනයේ දී 124% ක සුවිශාල වර්ධනයකි. එසේම මෙය බැංකුවේ ආරම්භයේ සිට මේ දක්වා වූ කාලපරාසය තුළ වාර්තා කරන ලද ඉහළම ලාභ සංඛ්‍යාංකය ද වේ. 2010 දෙසැම්බර් 31 වනදායින් අවසන් වූ මූල්‍ය වර්ෂය සඳහා වූ මෙම ප‍්‍රතිඵල, බැංකුව ලබමින් පවතින අඛණ්ඩ ප‍්‍රගතිය පිළිබඳ මනා සාක්‍ෂියකි. අර්බුදකාරී තත්ත්වයකින් පසු වාර්තාකරන ලද මෙම ලාභදායීත්වය, බැංකුවේ ස්ථායිථාව නැවත වරක් පිළිබිඹු කිරීමකි.සෙලාන් බැංකුව නැවත වරක් වාර්ෂික වාර්තා එළිදැකීමේ කලාවෙහි නව පිටුවක් පෙරළමින් 2010 වාර්ෂික වාර්තාව එළිදැක්වීමේ දී සුසමාදර්ශී වෙනසක් සිදුකර ඇත. ඒ\"The Business Case\"නම් අනගි නිමාවකින් යුතු වාර්ෂික වාර්තාවක් එළිදැක්වීමෙනි. මෙම වාර්තාව බැංකුවේ කොටස්කරුවන් ඇතුළු බැංකුවට සම්බන්ධ සෑම පාර්ශවයකටම පිරිනමනුයේ, පසුගිය වර්ෂයේ දී ලද විශිෂ්ට ප‍්‍රගතිය ගැන ඔවුන් වෙත මනා විශ්වාසයක් ලබාදෙමිනි. පසුගිය වසරේ දී වාර්තාකරන ලද මෙම සාර්ථකත්වයෙහි ප‍්‍රධානතම සාධකය වනුයේ බැංකුවේ කාර්යක්‍ෂමතාව ඉහළ නැංවීමට කටයුතු කිරීමත් හා බැංකු තැන්පතු පදනම රු. බිලියන 109.9 ක් දක්වාත් ඉහළ යාමයි. එමෙන්ම ගෙවී ගිය මාස 12 ක කාලසීමාව තුළ බැංකුවේ අකී‍්‍රය ණය අනුපාතිකය ද වාර්තාගත ලෙස අවම වීමක් දක්නට ලැබෙනුයේ පෙර වසරට සාපේක්‍ෂව 8% කින් පමණ පහළ අගයයක් වාර්තා කිරීමෙනි. මෙම උපාය මාර්ග බැංකුවේ පහත දැක්වෙන මූලික දර්ශක වැඩි දියුණු කිරීමට හේතු විය. *2009 වසරේ දී 0.38% ක් ලෙස දැක්වුණු සාමාන්‍ය වත්කම් ප‍්‍රතිලාභ අනුපාතිකය(Return on Average Assets)2010 වසරේ දී 0.87% ක් දක්වා වර්ධනය වීම. *මීට සමගාමීව ම පෙර වසරේ දී 6.20% ක් ලෙස දැක්වුණු හිමිකම් ප‍්‍රතිලාභ අනුපාතිකය(Return on Equity) 2010 වසරේ දී 10.88% දක්වා ඉහළ යාම. *පෙර වසරේ 5.18% ක්ව පැවති පොළී අනුපාතික විස්තාරණය(Interest Rate Spread) 6.00% ක් දක්වා වර්ධනය වීම. 2009 වසර හා සසඳන කල, 2010 වසරේ දී බැංකුවේ ආදායම් පිරිවැය(Cost-to-Income ratio)අනුපාතිකය 67.82% සිට 68.69% දක්වා සුළු වැඩිවීමක් පෙන්නුම් කර ඇත. ප‍්‍රග්ධන ප‍්‍රමාණ අනුපාතිකය(Capital Adequacy Ratio)2009 සහ 2010 වසර වල 12%ට වඩා ඉහල අගයක පැවතුනි . මෙය ශී‍්‍ර ලංකා මහ බැංකුව නියම කර ඇති ප‍්‍රමාණය ඉක්මවා යාමකි. 2010 වසර මුළුල්ලේ සෑම කාර්තුවක දීම ධනාත්මක ප‍්‍රතිඵල ගෙන හැරපාමින්, දේශීය මෙන්ම විදේශීය ආයෝජකයින්ගේ විශ්වාසනීයත්වය ඉහළ නැංවීමට බැංකුවට හැකි වී ඇත. 2009 වසරේ මුල භාගයේ සිට කීර්තිමත් බැංකුකරුවෙකු වන ඊස්ට්මන් නාරංගොඩ මහතා ගේ සභාපතිත්වයෙන් යුතු නව අධ්‍යක්‍ෂ මණ්ඩලයේ පත්වීම සමග, ස්ථායිභාවයට පත්වූ බැංකුවේ කොටසක අගය පසුගිය වසරේ දී තවදුරටත් ශක්තිමත් විය. කළමනාකාරිත්වය විසින් දියත් කරන ලද පුළුල් පරාසයකින් යුත් ආක‍්‍රමණශීලී උපක‍්‍රමික සැලසුම් මේ සඳහා දායක විය. වසර තුළ දී කොටසක මිල රු. 37.00 සිට 97.80 දක්වා වැඩි විය. සෙලාන් බැංකුවේ සභාපති ඊස්ට්මන් නාරංගොඩ මහතා මේ සම්බන්ධයෙන් අදහස් දක්වමින් කියා සිටියේ\"2009 වසර හා සසඳන කල, බැංකුව මෙම වසරේ දී 126% ක වර්ධනයක් අත්පත් කරගනිමින් රු. බිලියන 1.2 ක බදු පසු ලාභයක් වාර්තා කිරීමට හැකිවීම ගැන තමා ඇතුළු සෙලාන් බැංකු අධ්‍යක්‍ෂ මණ්ඩලය අතිශයින් සතුටට පත්වන බව\"යි. මෙරට ප‍්‍රධාන පෙළේ බැංකු අතුරින් (පළමු මාස 9 හි ප‍්‍රතිඵල අනුව) අකී‍්‍රය ණය සඳහා ඉහළම වෙන්කිරීමක් කර තිබිය දී මෙම ප‍්‍රතිඵල ලබා ගැනීමට බැංකුවට හැකිවී තිබේ. ‘‘අප ලබා ගත් මෙම ජයග‍්‍රහණයේ අභිමානය බැංකුවට සම්බන්ධ සෑම පාර්ශවයක් සමඟම බෙදාහදා ගන්න අපි කටයුතු කරන්නෙමු’’ යැයි නාරංගොඩ මහතා වැඩිදුරටත් පැවසීය. මාර්තු 23 වැනි දින කොළඹ සිනමන් ග‍්‍රෑන්ඞ් හෝටලයේ දී පැවති විචිත‍්‍රවත් උළෙලක දී එළිදැක්වුණු\"The Business Case\"පාඨකයාගේ පරීශීලනයට පහසුවන ආකාරයෙන් මූලික අංශ හතක් යටතේ පෙළ ගස්වා ඇත. පූර්විකාව -විශ්වාසනීයත්වයේ වරණයක්-(A Vote of Confidence) බැංකුවට සම්බන්ධිත පාර්ශවයන්ගේ සහයෝගය ලබාගනිමින් බැංකුවේ මූල්‍ය ස්ථායිථාව ප‍්‍රතිස්ථාපනය කිරීම. 01. පරිච්ඡේදය - අභියෝගවලට මුහුණ දීම(Tackling the Challenges) බැංකුව විසින් උපක‍්‍රමික සැලසුම් කි‍්‍රයාත්මක කළ පරිදි, ස්ථාවර සමෘද්ධියක් ළඟා කර ගැනීමට, බාධක රාශියක් ජයගැනීමට බැංකුවට සිදුවිය. 02. පරිච්ඡේදය - අභියෝග තුළින්ම-(The Challenges Within) වෙළෙඳපොළ ඉල්ලූමෙහි හිණිපෙත්තට ළඟා වීම පිණිස, සෙලාන් බැංකුව එහි අභ්‍යන්තර මෙහෙයුම් ක්ෂේත්‍ර ගණනාවක් වෙතට යොමුවීම හා විමර්ශනය කිරීම කළ යුතුය. 03. පරිච්ඡේදය - මහජන සුභසිද්ධිය පිණිස-(Pro Bono Publico)- සෙලාන් බැංකුවට සම්බන්ධිත විවිධාකාර පාර්ශවයන්ගේ අවශ්‍යතාවයන් හඳුනාගෙන ඒවා සඳහා විසඳුම් ඉදිරිපත් කරන ආකාරය හඳුනාගෙන එහි කාර්යඵල මැනීම. 04. පරිච්ඡේදය - පාඩම් ඉගෙනීම-(Lessons Learned) - මුහුණ දෙන ලද මූල්‍ය අර්බුදකාරීත්වය මඟ හරවා ගැනීමට ගත් පියවරයන් හි අත්දැකීම් සමඟ අනාගතයේ දී ලාභදායී මාවතක් ගොඩනඟා ගැනීම. 05. පරිච්ඡේදය - යාවත්කාලීන වීමේ උපක‍්‍රමය(Strategy Update)- 2009 සිට 2011 දක්වා වසර තුනක උපක‍්‍රමික සැලසුම් අනුව බැංකුවේ ප‍්‍රගතිය සමාලෝචනය කිරීම. \"සාර්ථකත්වයේ හිණිපෙත්ත\" - 2010 වසරේ මූල්‍ය හා මෙහෙයුම් ප‍්‍රතිඵලවල ප‍්‍රගතිය හා ස්ථායිතාව අනුව සෙලාන් බැංකුවේ ආගමනය පිළිබඳ නිවැරදි තක්සේරුවකට පැමිණීම. බැංකුවේ සමස්ත කි‍්‍රයාඵල වර්ධනය කිරීමේ අරමුණ ඇතිව, ක්ෂේත්‍රයේ පවතින ඉහළම ප‍්‍රමිතීන් හා කි‍්‍රයාකාරී දර්ශකයන්ට අනුව යමින්, සෙලාන් බැංකුව විසින් පසුගිය සතියේ දී තම 3622 ක්වූ මුළු සේවක සංඛ්‍යාවෙන්, 250 දෙනෙකුට ස්වෙච්ඡාවෙන් සේවයෙන් විශ‍්‍රාම ගැන්වීමේ යෝජනා ක‍්‍රමයක් දියත් කරන ලදී. මෙරට බැංකු ඉතිහාසයේ ප‍්‍රථම වතාවට මාර්ගගත පදනම(on-line basis)යටතේ තම මෙහෙයුම් සඳහා දියුණු තාක්‍ෂණික ශිල්පක‍්‍රම යොදා ගනිමින් මෙම ස්වෙච්ඡාවෙන් විශ‍්‍රාම ගැන්වීමේ යෝජනා ක‍්‍රමය දියත් වනු ඇත. සේවක ස්වෙච්ඡා විශ‍්‍රාම ගැන්වීම සමඟම බැංකුව උපක‍්‍රමික මිණුම් ක‍්‍රම මාලාවක් දියත් කරනු ඇත. ආයතනය නැවත පිළියෙළ කිරීම, දියුණු තාක්‍ෂණික ක‍්‍රම සඳහා මුදල් යෙදීම, සේවක රැකියා සාර්ථකකිරීම සහ රට තුළ සහ බැහැරව ඉතා හොඳ ජාත්‍යන්තර මිණුම් ලකුණු භාවිතයේ යෙදීම ඒ අතර වේ. බැංකුවේ අභිවෘද්ධිය වෙනුවෙන් තම කාර්ය මණ්ඩල පුහුණු කිරීමේ හා සංවර්ධනය කිරිමේ වැඩසටහන් වෙත බැංකුව තවදුරටත් පියවර ගෙන තිබේ. එසේම සෙලාන් සන්නාමයෙ හි හා එහි උප සන්නාමයන් හි සන්නාම හිමිකම ඉහළ නැංවීම සඳහා උපක‍්‍රමික මිනුම් ක‍්‍රමවේදයක් භාවිත කිරීමට ද බැංකුව අදහස් කරයි. එමෙන්ම බැංකුව මේ වන විට තම නිෂ්පාදිත හා සේවාවන් නව්‍යකරණයකට ලක්කිරීමේ අරමුණින් පර්යේෂණ හා සංවර්ධන කාර්යයන් වෙනුවෙන් වැඩි අවධානයක් යොමු කර තිබේ. මේ අතර බැංකුව මේ වන විට තම ගනුදෙනුකරුවන්ට ඉහළ කාර්යක්‍ෂමතාවයකින් හා ප‍්‍රමිතියකින් යුතු සේවාවක් සැපයීමේ අරමුණින් තම කාර්ය මණ්ඩලය වෙත අභ්‍යන්තරික අලෙවිකරණ වැඩසටහනක් ද කි‍්‍රයාත්මක කර තිබේ. බැංකුවේ උපක‍්‍රමික සැලසුම් අනුව යමින් ඉදිරියේ දී තම ජාත්‍යන්තර බැංකු අංශය වැඩිදියුණු කිරීම කෙරෙහි ද වැඩි අවධානයක් යොමු කර තිබේ. එමෙන්ම සෙලාන් බැංකු ශාඛා පද්ධතිය ද ඉදිරියේ දී දිවයින පුරා ව්‍යාප්ත කිරීමට ද කටයුතු කෙරෙනු ඇත. මෙහිදී අදහස් දැක්වූ සෙලාන් බැංකුවේ සාමන්‍යාධිකාරී/ ප‍්‍රධාන විධායක නිලධාරී කපිල ආරියරත්න මහතා\"අපගේ මෙහෙයුම් මත පදනම් වූ ප‍්‍රශස්ත කාර්යඵල ප‍්‍රමිතීන් අනුව යමින්, බැංකුවට සම්බන්ධ සියලූ පාර්ශවයන් වෙත අතිවිශිෂ්ට සේවාවක් සැපයීමේ අරමුණ පෙරදැරිව, සෙලාන් බැංකුව විසින් අනාගත ව්‍යාපාර උපක‍්‍රමයන් ගොඩනඟමින් සිටී. සීඝ‍්‍ර පරිවර්තනයකට භාජනය වෙමින් පවතින ශී‍්‍ර ලංකා ආර්ථිකය තුළ නව අවස්ථාවන් හඳුනාගනිමින්, තම කොටස්කරුවන්ගේ අගය ඉහළ නැංවීමට ද මේ අනුව හැකිවනු ඇත\"යැයි පැවසුවේය. සෙලාන් බැංකු සභාපති ඊස්ට්මන් නාරංගොඩ මහතා අවසන් වශයෙන් මෙසේ පැවසීය.\"මෙහි දී අපි විශේෂයෙන් අපගේ ස්තුතිය පළ කළ යුතු පිරිසක් සිටිනවා. ශී‍්‍ර ලංකා රජය, ශී‍්‍ර ලංකා මහබැංකුවේ අධිපතිතුමන්, ශී‍්‍ර ලංකා මහබැංකුවේ බැංකු අධීක්‍ෂණ දෙපාර්තුමේන්තුව, බැංකුවේ කාර්ය මණ්ඩලය, අප ගැන විශ්වාසය තබා ඇති තැන්පත්කරුවන් ඇතුළු සෑම පාර්ශවයකගේම විශ්වාසය තවදුරටත් ආරක්‍ෂා කිරීමට අප ඇපකැප වෙනවා. තවද මාගේ සුවිශේෂී ප‍්‍රණාමය මා හිතවත් සෙලාන් බැංකු අධ්‍යක්‍ෂ මණ්ඩලයට ද මා පුද කර සිටිනවා. එමෙන්ම ඔවුන්ගේ කැපවීම ද මා අගය කර සිටිනවා.\"සුහද හදක් ඇති දේශීය බැංකුව\"ලෙස සෑම දෙනාගේම අචල විශ්වාසය තවදුරටත් තහවුරු කිරීමට අප පියවර ගන්නවා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=15143", "Category": null, "Parent URL": null}