{"Source": "Adaderana", "Timestamp": "April 20, 2011 10:26 pm", "Headline": "ශ්‍රී ලංකාවේ යුද්ධයක් තිබුණේ නෑ-තිබුණේ මානුෂික මෙහෙයුමක් පමණයි", "News Content": "එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම් බෑන් කී මූන් මහතාගේ විද්වත් මණ්ඩලයේ විමර්ශන වාර්තාවට එරෙහිව එක්සත් ජනතා නිදහස් සන්ධානයේ විරෝධය පළකරන බව එම සන්ධානයේ මහලේකම්,ඛනිජ තෙල් ක ර්මාන්ත අමත්‍ය සුසිල් පේ‍්‍රමජයන්ත් මහතා පවසයි. ඛනිජ තෙල් කර්මාන්ත අමාත්‍යංශය නිකුත් කළ නිවේදනයක මේ බව සඳහන් වේ. එකී නිවේදනය පහත පරිදිය. ශ‍්‍රී ලංකා රජය සියලූම ජනතාවගේ මානව හිමිකම් රැකදුන්නේ එල්.ටී.ටී.ඊ කොටි ත‍්‍රස්තවාදී සටනේ දී සතුරාට ආහාරපාන දී ඔවුන්ගේ අයිතීන් ද සුරක්‍ෂිත කරමිනි. එහෙයින් එක්සත් ජාතීන්ගේ සංවිධානයේ මහලේකම් බෑන් කී මූන් මහතා ශ‍්‍රී ලංකාවේ මානව හිමිකම් කඩවූයේදැයි සොයා බැලීමට පත්කළ විද්වත් කමිටුව විසින් සකස් කළ විමර්ශන වාර්තාව සත්‍ය තොරතුරු සොයාබැලීමකින් තොරව සකස් කළ ඒකපාර්ශවීය ලියවිල්ලක් පමණි. එක්සත් ජාතීන්ගේ සංවිධානයේ ලේකම් බෑන් කී මූන් මහතා ශ‍්‍රී ලංකාවේ මානුෂික මෙහෙයුම්වල අවසාන අදියරේ සිදු වූ දෑ සම්බන්ධව උපදෙස් දීමට පත්කළ ත්‍රිපුද්ගල කමිටුව මගින් සකස් කරන ලද වාර්තාව දැන් නිකුත් කර ඇත. මාධ්‍ය මගින් පළකරන ලද තොරතුරු අනුව වාර්තාවේ සඳහන් අයුරන් අප රටට යුධ අපරාධ චෝදනා එල්ල කිරීම මූලික ඉලක්කය බව පැහැදිලිය. කමිටුව පත් කර තිබුණේ මහලේකම්වරයාට උපදෙස් දීම සඳහාය. නමුත් කමිටුව ඒකපාක්‍ෂිකව කොටි හිතවාදීන්ගේ සාවද්‍ය තොරතුරු මත වාර්තාවක් සකස් කර ඇත. ශ‍්‍රී ලංකාවේ යුද්ධයක් තිබුණේ නැත. ශ‍්‍රී ලංකා හමුදාව කළේ මානුෂික මෙහෙයුමකි. එනම් එල්.ටී.ටී.ඊ ත‍්‍රස්තවාදයෙන් ජනතාව මුදවා ගැනීමයි. ලෝකයේ ප‍්‍රධාන රටවල් ගණනාවක එල්.ටී.ටී.ඊ සංවිධානය තවමත් තහනම් සංවිධානයකි. මානුෂික මෙහෙයුමේ අවසන් අදියර ගැන පමණක් මෙම වාර්තාවේ සඳහන් වන්නේ ඇයි? වසර 30 ක් තුළ දහස් ගණනක් සිවිල් ජනතාව, රාජ්‍ය නායකයින්, හමුදා නායකයන්, දේශපාලඥයින් ඝාතනය කළ එල්.ටී.ටී.ඊ සංවිධානයේ ත‍්‍රස්තවාදය ශ‍්‍රී ලංකාවෙන් තුරුන් කිරීමට නායකත්වය සැපයු අතිගරු ජනාධිපතිතුමා, ආරක්‍ෂක ලේකම්තුමා හා හමුදාවේ විරුවන් ඉලක්ක කර චෝදනා කිරීමත්, එමගින් විශේෂයෙන් ශ‍්‍රී ලංකාවේ ස්වෛරියභාවයට මැදහත්වීමට ප‍්‍රයන්ත දැරීමත් අප දැඩි ලෙස හෙළාදැකිය යුතු අතර එම ප‍්‍රයන්තය පරාජය කිරීමට කිසිදු භේදයකින් තොරතව සමස්ථ ජාතියම පෙළ ගැසිය යුතු කාලය එළඹ ඇත. මෙම වාර්තා සකස් කිරීමේ දී අප රටේ ඇතැම් දේශපාඥයින්ගේ ක‍්‍රියාකලාපයෙන් ඒ අයගේ දේශපාලන වාසි තකා මෙරටදී හා විදේශ රටවලදී කළ ප‍්‍රකාශය ද පදනම් විය හැක. මේ තත්ත්වය හඳුනාගැනීම දේශහිතෛෂි සියලූ දෙනාගේ වගකීමකි. එම නිසා බෑන් කී මූන් පත් කළ කමිටු වාර්තාවෙන් ශ‍්‍රී ලංකාවට හා හමුදා රණවිරුවන්ට නගා ඇති චෝදනා එකහෙළාම ප‍්‍රතික්ෂේප කරන අතරම එල්.ටී.ටී.ඊ ත‍්‍රස්තවාදයෙන් රට මුදවා ගැනීමේ දී අතිගරු ජනාධිපතිතුමාට මෙරට ජනතාව ලබාදුන් සහය නැවත මූන් කමිටු වාර්තාව හරහා ජාත්‍යන්තරව අපට එරෙහිව ගෙනයන කුමන්ත‍්‍රණය පරාජය කිරීමට ද ලබාදීමේ අවශ්‍යතාවය වටහා ගැනීමෙන් කිසිඳු භේදයකින් තොරව එක්ව පෙළ ගැසෙන මෙන් ඉල්ලමි. මානුෂික මෙහෙයුමෙන් පසු ජනවර්ග අතර සමගියත්, රටේ සංවර්ධනයත් අරඹා ඇති මොහොතක මෙම කමිටු වාර්තාව හරහා නැවතත් රට දෙකඩ කිරීමටත් ජනවර්ග අතර බෙදීමක් ඇති කිරීමත් කටයුතු කර තිබීම ජගත් සංවිධානයකට තරම් නොවනබව කිව යුතුය.මේ සඳහා එක්සත් ජනතා නිදහස් සන්ධානයේ හවුල්කාර දේශපාලන පක්‍ෂවල පූර්ණ සහය ලබාදෙමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=15597", "Category": null, "Parent URL": null}