{"Source": "Adaderana", "Timestamp": "June 12, 2011 10:12 am", "Headline": "මහා පරිමාණ කුඩු තිප්පොළක් -රුපියල් 4096500.00 මුදල් සමග මිලියන 40 ක කුඩු..", "News Content": "කොළඹ හා තදාසන්න ප්‍රදේශවලට මත් කුඩු බෙදන කෝටිපති ව්‍යාපාරිකයකු හා රුපියල් 4096500.00 මුදලක් ද, හෙරෝයින් සුරෂිතව තබන කොළඹට ආසන්න ගබඩාවක භාරකාරත්වයේ සිටි කාන්තාවක සමග රුපියල් මිලියන 40 කට ආසන්න වටිනාකමකින් යුතු හෙරෝයින් තොගයක් පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය මගින් අත්අඩංගුවට ගෙන තිබේ. විවිධ වැඩසටහන් හා කොතෙකුත් මහා පරිමාණ වැටලීම් සිදුකළද කොළඹ හා තදාසන්න ප‍්‍රදේශ වල මත්ද්‍රව්‍ය භාවිතය අවම කිරීමට ඇති අපහසුතාවයන් පිළිබඳ විවිධ පරීක්‍ෂණ සමීක්‍ෂණ හා සම්මන්ත‍්‍රණ පවත්වන පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය විසින් කළ දීර්ඝ විමර්ශනයකින් පසු 2011 ජූනි මස 08 වන දින මුල්ලේරියාව ප‍්‍රදේශයේදී හෙරෝයින් ග‍්‍රෑම් 122.මිලිගෑ‍්‍රම් 300 ක් සන්තකයේ තබාගත් සැකකරුවකු ඔහු ගමන් කළ මෝටර්රථය හා එහි තිබී මුදල් රුපියල් 4096500.00 ක් ද පොලිස් භාරයට ගෙන තිබුණි. විවිධ හේතුන් දක්වමින් පොලිස් ග‍්‍රහණයෙන් මිදීමට හා පොලිස් නිලධාරින් නොමග යැවීමට උත්සාහ කළද රඳවා තබාගැනීමේ නීතිමය අවසරයේ උපරිම ප‍්‍රයෝජනය ලබාගත් පොලිස් නිලධාරීන් වඩාත් සූක්‍ෂම ලෙස සැකකරුගෙන් ප‍්‍රශ්න කර ඉතාමත් කෙටි කාලයකින් අත්‍යාවශ්‍යම තොරතුර වන මත්ද්‍රව්‍ය ජාවාරම්කරුගේ ආරක්‍ෂිත නිවස පිළිබද තොරතුරු සොයා ගත් බව පොලීසිය කියා සිටියි. එකී තොරතුරු අනුව ක‍්‍රීයාත්මක වු පොලිස් මත්ද්‍රව්‍ය කාර්‍යාංශයේ නිලධාරීන් ජූනි මස 11 වන දින හංවැල්ල ප‍්‍රදේශයේ දී හෙරෝයින් ගබඩාකර තබන නිවස වටලා හෙරෝයින් කිලෝග‍්‍රෑම් 08 ග‍්‍රෑම් 200 ක් සන්තකයේ තබා ගනිමින් නිවස භාරව සිටි සැකකාරියද අත් අඩංගුවට ගැනීමට සමත් වී තිබේ. අත්අඩංගුවට ගත් මෙම සැකකරු, සන්තකයේ තිබූ මුදල්, සැකකාරිය පිළිබඳව හා හොරෝයින් තොගය පිළිබඳවත් පොලිස්පතිතුමාගේ නියෝග හා උපදෙස් පරිදි මත්ද‍්‍රව්‍ය කාර්යාංශයේ අධ්‍යක්‍ෂ පොලිස් අධිකාරි ජේ.පී.යු ජයසිංහ මහතා ඇතුළු නිළධාරින් කණ්ඩායමක් වැඩිදුර පරීක්‍ෂණ පවත්වයි. තරුණ පරපුර අකර්මන්‍ය කෙරෙන හා පවුල් සංස්ථාව බිඳ දමන රටේ මුදල් කළු සල්ලි කර විදේශයට යවන මත්ද්‍රව්‍ය ජාවාරම සම්පූර්ණයෙන්ම පාලනය කිරීම සදහා මත්ද්‍රව්‍ය ප‍්‍රවාහනය,බෙදාහැරීම,ගබඩාකිරීම පිළිබඳ පොලීසියට තොරතුරු ලබාදෙන ලෙස පොලිස් මාධ්‍ය ප්‍රකාශක,පොලිස් අධිකාරී ප්‍රිශාන්ත ජයකොඩි මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක් මගින් මහජනයාගෙන් ඉල්ලීමක් කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=16703", "Category": null, "Parent URL": null}