{"Source": "Adaderana", "Timestamp": "June 13, 2011 10:01 am", "Headline": "නිසි කලට භාණ්ඩ බෙදාහරින්න\"ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට්\"සූදානම් ", "News Content": "එක්සත් රාජධාණියේ තිබෙන විශාලතම ප‍්‍රවාහන සමාගම් අතරින් එකක් වන ගොල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් පුද්. සමාගම, පසුගිය මාර්තු මාසයේ දී හවුල් ව්‍යාපාරයක් ලෙස ගොල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝට් ලංකා පුද්. සමාගම පිහිටුවා, ප‍්‍රවාහන විසඳුම් සහ භාවිතයන් ප‍්‍රමුඛ කරගනිමින්, ලාංකීය ව්‍යාපාරයන්ට පිටිවහලක් වෙමින් ඔවුන්ගේ සැපයුම්දාමය ශක්තිමත් කිරීමට මුල් පියවර තබන ලදී. හොඳින් කි‍්‍රයාත්මක වන සැපයුම් දාමයක වැදගත්ම අංගයන්ගෙන් එකක් වන අපේක්ෂිත කාල වේලාවට අනුව භාණ්ඩ බෙදාහැරීම යන මූලධර්මය මත පිහිටා කි‍්‍රයා කරන ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා ආයතනය, ඔවුන්ගේ සේවාදායකයින්ගේ ව්‍යාපාර දියුණුවට එය බෙහෙවින් ඉවහල්වන කරුණක් බව තදින්ම විශ්වාස කරයි. එමනිසාම සෑම සේවාදායකයකුගේම නැව් බඩු තොග නියමිත වේලාවට ලැබෙන්නට සැලැස්වීමත්, වඩාත් ඉක්මනින් සහ නිවැරදි ලෙස එම කාර්යය නිමාකරන්නටත් සහතික වෙමින්, ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා සමාගම අද වනවිට සුපිරි තොරතුරු තාක්ෂණ පද්ධති සහ වෙනත් තාක්ෂණයන් නිර්මාණය කරමින් හඳුන්වා දෙමින් තම සේවාදායකයින්ට වඩාත් විශිෂ්ට සේවාවක් සැලසීමට පියවර ගෙන තිබේ. මෙමගින් විද්‍යුත් දත්ත හුවමාරුවත්, අන්තර්ජාලය හරහා එම මොහොතේම අදාළ කාර්යය පිළිබඳව කරුණු සෙවීමත්, අන්තර්ජාලය හරහා ක්ෂණිකව POD පහසුකම් සැපයීමත් සිදු කිරීමට හැකියාව ලැබී තිබෙන නිසා සේවාදායකයින් පිළිබඳ වගකීමත්, සෑම සුළු කාරණයක් පිළිබඳවම නිසි අවධානයත් දක්වන්නට ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා සමාගමට හැකිවී තිබේ. එසේම සේවාදායක පද්ධති සහ විසඳුම් ලබාදෙන ක‍්‍රමෝපායක් ද මෙයට ඇතුළත් වෙයි. සියලුම සේවදායකයින්ගේ විමසුම් එකම මධ්‍යස්ථ ස්ථානයක සිට විමසා බලන මෙම සේවාදායක පද්ධතිය මගින්, සේවාදායකයින් තමන්ගේ ඕනෑම විමසීමක් සඳහා මධ්‍යස්ථානය හා සම්බන්ධ වූ මොහොතේ සිටම, කිසිදු පමාවකින් තොරව, එසැණින් ප‍්‍රතිචාර දක්වමින්, ප‍්‍රශ්ණ නිරාකරණය කරමින්, විසඳුම් ලබාදෙමින්, අපගේ කාර්ය මණ්ඩලය මනා උනන්දුවකින් සහ කැපවීමකින් ඔබේ විමසුම් වලට නිසි ප‍්‍රතිචාර දක්වන්නට සුදානම්. සේවාදායකයා(freight forwarder) කෙනෙක් වේවා, එසේත් නැතිනම් ශී‍්‍ර ලංකාව තුළ ප‍්‍රවාහන අවශ්‍යතා ඇති නිෂ්පාදකයකු වේවා විවිධ මාදිලියේ සේවාදායකයින් රැුසකගේ උවමනා එපාකම් සපුරා දෙන්නට හැම අතකින්ම සන්නද්ධ ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා සමාගම මෑතදී එක් කරන ලද උසස් තත්ත්වයෙන් යුතු, මර්සිඞීස් බෙන්ස් ප‍්‍රයිම් මූවර්ස් බල ඇණියත් සමගින් අත්දැකීමෙන් පිරිපුන් කාර්ය මණ්ඩල සේවා ජාලයත් සමගින් මේ වනවිට අතිශය දුරස්ථ ප‍්‍රදේශව පවා ආවරණය වන පරිදි සේවා සපයමින් වේගවත් ලෙස බඩු බා පැටවීම, වියදම් අවමකිරීම, තොරතුරු ගලායෑම, සහ සේවාදායක සංතෘප්තිය තහවුරු කරමින් කටයුතු කරන්නට සමත් වී තිබේ. ආයතනය සතුව සැලසුම් සංවිධානයේ සහ කි‍්‍රයාත්මක කිරීමේ මනා පුහුණුවක් ලැබූවන්, මෙහෙයුම් කළමනාකරුවන් සහ ව්‍යාපාරික දැනුමෙන් නිපුණ වෙළඳ විධායකයින්, තමන්ගේ උපරිම ශක්තිය යොදා තම දැනුමෙන් සේවාදායකයින්ගේ ව්‍යාපාර සඳහා සහය වීමට සුදානමින් සිටියි. තාක්ෂණික දැනුමෙන් සහ මෙහෙයුම් පිළිබඳ මනා වැටහීමකින් යුත් හැකියාවන් ඇති, සේවාදායකයින්ගේ සැපයුම් දාමය හරහා උපරිම වාසි අත්කර දෙන්නට කැප වූ, එක් එක් සේවාදායකයන්ගේ විවිධ වූ අවශ්‍යතාවයන්ට සරිලන වඩාත් ගැළපෙන ප‍්‍රවාහන සැලසුම් සපයන මෙම කාර්ය මණ්ඩලය සැමවිටම ඔබගේ ව්‍යාපාරයේ දියුණුවට මග සලසයි. . සෑම සේවාදායකයකුටම පුද්ගලිකවම කැපවී කටයුතු කරන්නට හැකි, මනාව ඒකාබද්ධ වූ, සංවිධානාත්මක සහ ඉහළම මට්ටමේ හැකියාවන්ගෙන් පිරිපුන් කාර්ය මණ්ඩලයක් තමන් සතුවීම සංවිධානය සතු ප‍්‍රධානම වාසිය ලෙස ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා සමාගම විශ්වාසකරයි. ක්ෂේත‍්‍රය පිළිබඳ මනා දැනුමක් ඇති විශේෂඥයින් ලෙස, නැව් බඩු ප‍්‍රවාහනය සහ වෙනත් ඕනෑම නැව්බඩු බෙදාහැරීමේ ප‍්‍රවර්ධන වැඩසටහන් කි‍්‍රයාත්මක කිරීමේ හැකියාව ඔවුන් සතුවේ. ආයතනයේ ප‍්‍රකාශකයකු සඳහන් කර සිටියේ\"ප‍්‍රධාන පෙළේ සංවිධිත ප‍්‍රවාහන සේවා සපයන්නකු ලෙස, ලොකු කුඩා බේදයකින් තොරව ඕනෑම ප‍්‍රමාණයක ව්‍යාපාරයකට සම්පූර්ණ ප‍්‍රවාහන සේවා මාලාවක් සැපයීමට ගොල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා සමාගමට හැකියාව තිබෙනවා. ලෝකයේ විශාලතම ලොව පුරා විහිදුනු ප‍්‍රවාහන ජාලයක සහයෝගය සමගින්, වඩාත් නිවැරදි ප‍්‍රවාහන විසඳුම් ලබාදීමට අවශ්‍ය විශේෂඥ දැණුම අප සතුයි. ඒ නිසා අපි ඔබේ ප‍්‍රවාහන අවශ්‍යතා සොයා බලා අවශ්‍ය විසඳුම් දෙනවිට, ඔබට, ඔබේ ව්‍යාපාරයේ ප‍්‍රධාන කරුණු සම්බන්ධයෙන් පූර්ණ අවධානය යොමුකළ හැකියි\". එක්සත් රාජධානියේ ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් පුද්. සමාගමේ වසර ගණනක ප‍්‍රවාහනය සහ සංවිධානාත්මකබව පිළිබඳ පළපුරුද්දෙන් සවිබල ගැන්වී, සේවාදායකයින්ගේ දිනෙන් දින වෙනස්වන විවිධ වූ අවශ්‍යතාවයන් පිළිබඳ මනා දැනුමකින් යුතුව කි‍්‍රයාකරන ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා සමාගම, ඔවුන්ගේ සේවාදායකයින්ගේ ප‍්‍රවාහන අවශ්‍යතා සපුරා දීමේ කි‍්‍රයාවලිය තුළ වඩාත් කාර්යක්ෂම සේවාවක් සලසයි. තමන් සතු පුළුල් සහ නම්‍යශීලී සේවාවන් මාලාව මත මූලිකව විශ්වාසය තබමින්, මනා සුදුසුකම් ලත් කාර්යශීලී ශ‍්‍රම බලකායත්, ලොව පුරා ව්‍යාප්ත අත්දැකීමෙන් පොහොසත් විදේශීය සේවා ජාලයත් සමගින්, තමන්ගේ සේවාදායකයන්ට තම වෙළඳපළ ජය ගන්නට, වඩාත්ම හොඳින් ගැලපෙන ප‍්‍රවාහන විසඳුම් සපයමින්, ඔවුන්ගේ දියුණුවේ හවුල්කරුවකු වන්නට තමන්ට හැකි බව ගෝල්ඞ්ස්ටාර් ට‍්‍රාන්ස්පෝර්ට් ලංකා සමාගම දැඩිව විශ්වාස කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=16725", "Category": null, "Parent URL": null}