{"Source": "Adaderana", "Timestamp": "June 20, 2011 05:15 pm", "Headline": "CDB ලාභය රු. මිලියන 500 ඉක්මවයි", "News Content": "සිටිසන්ස් ඩිවලොප්මන්ට් බිස්නස් ෆිනෑන්ස් පී.එල්.සී. 2010/2011 මූල්‍ය වර්ෂය සඳහා වාර්තාගත රු. මිලියන 529.8 ක බදුපසු ඒකාබද්ධ ශුද්ධ ලාභයක් වාර්තා කළ බව සිය අතුරු මූල්‍ය වාර්තාවන් කොළඹ කොටස් වෙළෙඳපොළ වෙත නිකුත් කරමින් කියා සිටියි. මෙම අගය පසුගිය මූල්‍ය වර්ෂය හා සැසඳීමේ දී සත් ගුණයකට වඩා වර්ධනයක් පිළිබිඹු කිරීමකි. සමාගම විසින් වාර්තා කරන ලද මෙම විශිෂ්ට මූල්‍ය ප‍්‍රතිඵල සම්බන්ධයෙන් CDB හි අධ්‍යක්‍ෂ/ ප‍්‍රධාන මූල්‍ය නිලධාරී දමිත් තෙන්නකෝන් මහතා මෙසේ සිය අදහස් දැක්වීය. \"අපගේ මුළු වත්කම් පදනම 53% ක වර්ධනයක් පෙන්නුම් කරමින් රු. බිලියන 10 සීමාව පසුකරන්නට සමත්විය. ආදායම් දත්තයන් 47.6% ක වර්ධනයක් සනිටුහන් කරමින් රු. මිලියන 719 ක් ලෙස දැක්වුණි. ණය පොළී අනුපාත අඩුවූ තත්ත්වයක් මධ්‍යයේ වුව ද සමාගමේ ණයදීම් ප‍්‍රමාණය 54% ක ශක්තිමත් වර්ධනයක් පෙන්නුම් කර තිබේ. ඉහත කී ආදායම් වර්ධනය සඳහා ප‍්‍රධාන දායකත්වය ලැබී ඇත්තේ දළ ණය පොළී ආදායම 68% ක වර්ධනයක් පෙන්වමින් රු. මිලියන 800 සීමාව පසුකිරීමත් සහ කොටස්වල ආයෝජනය කිරීමෙන් රු. මිලියන 312 ක ආදායමක් වාර්තා කිරීමත් තුළිනි..\" \"සමාගම සිය අකී‍්‍රය ණය අනුපාතිකය 3.64% ක යහපත් අගයක් වාර්තා කර තිබීමත් මෙහිදී විශේෂයෙන් දැක්විය යුතුය. මෙසේ විශිෂ්ට ලාභ ප‍්‍රතිඵලයක් පසුගිය වසරේ දී වාර්තා කිරීමේ දී ඊට අකී‍්‍රය ණය අනුපාතිකයේ පහත යාම ද සුවිශේෂී ලෙස දායක වී ඇත. මේ අනුව අකී‍්‍රය ණය අනුපාතය පහළ යාම ණය පොත් අගයයන් හි වර්ධනයකට මේ හා සමානවම දැයක වනු ඇත\" යැයි තෙන්නකෝන් මහතා වැඩිදුරටත් පැවසීය. 2010/2011 මූල්‍ය වර්ෂයේ දී CDB හි සිදුවූ තවත් වැදගත් සිද්ධියක් නම් සමාගම කොළඹ කොටස් වෙළෙඳපොළෙ හි ලැයිස්තුගත වීමයි. වර්තමානයේ දී කොළඹ කොටස් වෙළෙඳපොළේ ප‍්‍රධාන පුවරුවේ ලැයිස්තුගත වී සමාගමේ වෙළෙඳපොළ ප‍්‍රාග්ධනීකරණය රු. බිලියන 3.5 ඉක්මවා ඇත. එමෙන්ම බ‍්‍රෑන්ඞ් ෆිනෑන්ස් ලංකා වාර්තාවන්ට අනුව ශී‍්‍ර ලංකාවේ ප‍්‍රමුඛ පෙළේ සන්නාම 100 අතරට එක්වීමට ද CDB මේ වන විට සමත් වී තිබේ. CDB කළමනාකාර අධ්‍යක්‍ෂ/ ප‍්‍රධාන විධායක නිලධාරී මහේෂ් නානායක්කාර මහතා මෙහිදී කියා සිටියේ, සමාගම ලැබූ මෙම සුවිශේෂී වර්ධනයට අංශ කිහිපයකම දායකත්වය ලැබී තිබීම ප‍්‍රධාන වශයෙන් හේතුවූ බවයි. සිය කළමනාකරණ කණ්ඩායමේ උපක‍්‍රමික යොමුවීම්, අධ්‍යක්‍ෂ මණ්ඩලයේ ඵලදායී තීරණයන් මෙන්ම CDB කණ්ඩායමේ සෑම සාමාජිකයෙකු විසින් ම දක්වන ලද දැඩි කැපවීම මේ සඳහා හේතු වූ බව නානායක්කාර මහතා විශේෂයෙන් සඳහන් කර සිටියේය. \"මෙම මූල්‍ය ප‍්‍රතිඵල තුළින් පිළිබිඹු වනුයේ 2001 වසරේ දී රු. මිලියන 275 ක වත්කම් පදනමක් සහිතව සැබැවින්ම කිසිවකුගේ ඇස නොගැටුණු සමාගමක්ව පැවති CDB මේ වන විට පෙර නොවූ විරූ පරිවර්තනයක් අත්පත් කර ගෙන ඇති බවයි. අද වන විට මෙරට මූල්‍ය සේවා ක්‍ෂේත‍්‍රය තුළ CDB ස්ථාවරත්වය මනා ලෙස සනිටුහන් කර තිබෙනවා. පශ්චාත් යුධ වාතාවරණයක පසුවන ශී‍්‍ර ලංකා ආර්ථිකය වෙත අපරිමිත වූ අවස්ථාවන් හා විභවතාවන් පිරිනමමින් කර්මාන්තය තුළ CDB මනා ලෙස සිය ස්ථාවරත්වය ගොඩනගා ගෙන තිබෙනවා\" යැයි ඔහු වැඩිදුරටත් කියා සිටියේය. 2011-2020 දශකය සඳහා CDB මේ වන විට කඩිනම් වර්ධනීය ඉලක්කයන් ස්ථාපිත කර ඇත. කර්මාන්තය තුළ ප‍්‍රමුඛ පෙළේ භූමිකාවක නිරත CDB සිය 33 ක්ව පවතින මාර්ග ගත ශාඛා ජාලය උතුරු නැගෙනහිර පළාත් ද ඇතුළුව තවදුරටත් ව්‍යාප්ත කිරීමට බලාපොරොත්තු වේ. CDB සේවාවන් තවදුරටත් පුළුල් කරමින් තම ඉතුරුම් ගිණුම් සඳහා ශී‍්‍ර ලංකාවේ විශාලතම ATM ජාලය හිමි කොමර්ෂල් බැංකුව හා සහයෝගීව ATM පහසුකම් සැපයීමට කටයුතු කරනු ඇත. එමෙන්ම මෙරට ජාතික ආර්ථිකයට වැදගත් දායකත්වයක් ලබාදෙමින් ග‍්‍රාමීය ආර්ථික ය සංවර්ධනය සඳහා මෙන්ම නාගරික ආර්ථිකයේ සංවර්ධනය පිණිස ද මූල්‍ය සේවාවන් ලබා දීමට ද CDB අදහස් කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=16886", "Category": null, "Parent URL": null}