{"Source": "Adaderana", "Timestamp": "June 20, 2011 05:19 pm", "Headline": " ගෙවීම් මධ්‍යස්ථාන 1800 ක් පිහිටුවමින් ජනශක්ති පෙරමුණේ", "News Content": "දහස් ගණනක් වූ රක්ෂණ සැලසුම් හිමියන්ට පහසුව ඇති කිරීම පිණිස ජනශක්ති රක්ෂණ සමාගම ප‍්‍රධාන බැංකු හතක් සමග එකතු වී, දුර බැහැර ප‍්‍රදේශවල ජනතාවට ද රක්ෂණ වාරික ගෙවීම පහසු කිරීමේ ගෙවීම් මධ්‍යස්ථාන ප‍්‍රමාණය පුළුල් කිරීමට කටයුතු යොදා තිබේ. මේ අනුව රටපුරා පිහිටි ලංකා බැංකු, කොමර්ෂල් බැංකු, හැටන් නැෂනල් බැංකු, මහජන බැංකු, සම්පත් බැංකු, එච්.එස්.බී.සී බැංකුව සහ යුනියන් බැංකු වල ඕනෑම ශාඛාවකට ගෙවීම් සිදු කළ හැකිය. ඉහත බැංකු පද්ධතියට අමතරව රටපුරා විසිරී පවත්නා ජනශක්ති ශාඛා කාර්යාල 100 කට වැඩි ප‍්‍රමාණයකින්ද වාරික ගෙවීම් සිදුකළ හැකිය. මේ සියල්ල එකතු වූ විට රටපුරා ස්ථාන 1800 න් වාරික ගෙවීමේ පහසුකම රක්ෂණ ඔප්පු හිමියන්ට ලැබේ. අද වන විට රක්ෂණ ක්ෂේත‍්‍රයේ ඉහළම මධ්‍යස්ථාන ප‍්‍රමාණයකින් ගෙවීමේ පහසුව ඇති කළ සමාගම වශයෙන් ජනශක්ති ඉදිරියටම පැමිණ ඇත. ජනශක්ති රක්ෂණ සමාගමේ අලෙවි අංශයේ ප‍්‍රධානී පැඞී වීරසේකර මහතා මේ ගැන අදහස් දක්වමින් මෙසේ පැවසීය.\"රක්ෂණය අද දවස වන විට ප‍්‍රධාන නගරවල ජීවත්වන ජනතාවට පමණක් සීමා වූවක් නොවේ. භූගෝලීය වශයෙන් විවිධ වෙනස්කම් දක්වන මිලියනකට වැඩි ජනතාවකගේ ජීවිතවලට මේ වන විටත් අප, රක්ෂණයේ ප‍්‍රතිලාභ සමීප කර අවසන්ල තර්කාණුකූලවම අප ඔවුන්ට වඩාත් උපරිම ගෙවීමේ පහසුකම් ඇති කර තිබෙනවා. විශිෂ්ටත්වයෙන් පරිපූර්ණ අප රක්ෂණ සමාගම විවාදයකින් තොරව අපගේ පාරිභෝගිකයන්ට වැඩිම ගෙවීම් මධ්‍යස්ථාන ප‍්‍රමාණයක් ලබා දී තිබෙනවා\" ජනශක්ති රක්ෂණ සමාගම ලබා දී ඇති සුවිශේෂීම නම්‍යශීලි එළැඹුම වන්නේ\"ක්‍රෙඩිට් කාඞ්\"භාවිතා කරමින්\"ජනශක්ති වෙබ් අඩවිය\"හරහා ගෙවීම් කිරීමේ පහසුකම පාරිභෝගිකයාට ලබා දීමයි. ගෙවීමේ තවත් නම්‍යශීලී එලැඹුම් කිහිපයක් දැකිය හැකිය. ඒවා නම් ශාඛා කාර්යාල හරහා ක්‍රෙඩිට්කාඞ් මගින් ගෙවීම, බැංකු ස්ථාවර නියෝග හරහා ගෙවීම් සිදුකිරීම, ක්‍රෙඩිට් කාඞ් ස්ථාවර නියෝග සහ වැටුපෙන් වාරික අඩු කර ගැනීමේ පහසුකම් ආදියයි. ජනශක්ති කවදත් පාරිභෝගිකයාගේ අවශ්‍යතා හඹා ගොස් නව්‍ය පුරෝගාමී විශිෂ්ට නිමැවුම් නිර්මාණය කිරීමේ සමත්කම දක්වයි. එසේම සෑම වසරකම සීමා මායිම් පුළුල් කරමින් මූලික හැකියාවන් පියවරෙන් පියවර ඉහළ දැමීමට ජනශක්ති රක්ෂණ සමාගම නිබඳවම කටයුතු කරයි. මෙම දැඩි උත්සහය හමුවේ විශිෂ්ටත්වයේ උසස් ප‍්‍රතිඵල ළඟා කෙරේ. මේ නිසා ජනශක්ති නිබඳවම ශ‍්‍රී ලාංකිකයන්ගේ ජනහද තුළ තැන්පත් වූ පුරෝගාමී සන්නාම නිර්මාණය කිරීමේ හැකියාව ලබා ඇත. ජනශක්ති සන්නාමයේ මූලික හරය වන්නේ ව්‍යාපාරික ව්‍යුහය තුළ පවතින විනිවිද පෙනෙන, විශ්වාසනීය, ක‍්‍රියාකාරී සහ බලාපොරොත්තු සහගත අසීමිත වූ ස්වභාවයයි. ජනශක්ති රක්ෂණ සමාගම පසුගිය වසරවල අඛණ්ඩව\"19 වන ලෝක සන්නාම විශිෂ්ටතා සම්මාන උළෙලේ දී\"දෙවරක් විශිෂ්ට ගෞරව සම්මානයට පාත‍්‍ර විය.\"බැංකු කටයුතු හා මූල්‍ය කටයුතු සේවා සම්මානය\"සහ\"සමස්ත සන්නාම නායක කරණය සම්මානය\" ජනශක්ති පිදුම් ලැබූ විශිෂ්ටතා සම්මානයි. ප‍්‍රබල සන්නාම කළමනාකරණය සහ එහි ගොඩනැගීමේ දැඩි උත්සාහයක ප‍්‍රතිඵල ලෙස මෙම අගය කිරීම දැක්විය හැකිය. ශ‍්‍රී ලංකා අලෙවිකරණ ආයතනය මගින් සංවිධානය කරන ස්ලිම්(SLIM) සම්මාන ප‍්‍රදාන උත්සවයේදී 2010 වසර සඳහා සේවා අංශයේ ගෞරව සම්මාන තුනක් දිනා ගනිමින් ඉහළම සම්මාන දිනාගත් ශ‍්‍රී ලංකාවේ එකම රක්ෂණ සමාගම බවට ජනශක්ති පත්විය. 2010 ජාතික ව්‍යාපාර විශිෂ්ටතා සම්මාන උළෙලේ රක්ෂණ අංශයේ රිදී සම්මානය දිනා ගැනීමද ජනශක්තිය ලැබූ ජයග‍්‍රහණ අතර වේ. දේශීය සහ ගෝලීය වශයෙන් සම්මාන රැසක් දිනාගනිමින් සිටින ජනශක්ති සමාගම එහි ගනුදෙනුකරුවන් සඳහා වටිනාකම් එක්කිරීමට අඛණ්ඩව ක‍්‍රියාකරයි. ශ‍්‍රී ලංකාවේ ප‍්‍රථම වරට පැය 24 පුරා ක‍්‍රියාත්මක වාහන ආපදා රක්ෂණ ක‍්‍රමයක් හඳුන්වා දෙමින් මෙම සමාගම ශ‍්‍රී ලංකාවේ රක්ෂණ ක්ෂේත්‍රයේ නවමු පෙරළියකට මුල පිරීය.\"ෆුල් ඔප්ෂන් වෙහිකල් ඉමර්ජන්සි පොලිසි(Full Option Vehicle Emergency Policy) යනුවෙන් නම් කොට ඇති මෙම රක්ෂණය වසරේ දින 365 පුරා දවසේ පැය 24 මුළුල්ලේ ක‍්‍රියාත්මකයි. \"ජනශක්ති ලයිෆ් අන්ලිමිටඞ් රක්ෂණය\"ශ‍්‍රී ලංකාවේ පමණක් නොව ඇතැම් විට ලෝකයෙන්ම පාරිභෝගිකයින්ට රක්ෂණ කල් පිරීමෙන් පසුව පවා ජීවිත කාලය තුළ රෝහල් ගත කිරීම් සඳහා ආවරණය සලසා දෙන එකම රක්ෂණය ක‍්‍රමය බවට පත් වෙමින් ලෝකයට වෙනත් ජීවිත රක්ෂණ ක‍්‍රමවලට අභියෝගයක් වී ඇත.\"ජනශක්ති ගෝල්ඩන් බොන්ඞ්\"යනුවෙන් ආයෝජන පෙරදැරි වූ රක්ෂණ ක‍්‍රමයක් මගින් වෙළඳපොළේ ඇති ඒ හා සමාන ජීවිත ආයෝජන රක්ෂණ ක‍්‍රම හා සසඳන විට ගනුදෙනුකරුවන්ට අසමසම ප‍්‍රතිලාභ අත්කර දෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=16887", "Category": null, "Parent URL": null}