{"Source": "Adaderana", "Timestamp": "July 5, 2011 04:53 pm", "Headline": "හෙට ගාලු පාරේ විශේෂ රථ වාහන සැලැස්මක්", "News Content": "කොළඹ නගරයේ රථවාහන තදබදය අවම කිරිම සදහා ගාලු පාරෙහි සහ ඩුප්ලිකේෂන් පාරෙහි (ආර්.ඒ. ද මෙල් මාවත) දැනට ක‍්‍රියාත්මක වන රථවාහන සැලැස්ම ගාලු පාරේ, ඩික්මන් පාර (ආචාර්ය ලෙස්ටර් ජේම්ස් පිරිස් මාවත) හන්දිය සහ ඩුප්ලිකේෂන් පාර ඩික්මන් පාර හන්දිය දක්වා දිර්ඝ කිරිමට සැලසුම් කර ඇත. හෙට (06) දින පෙරවරු 11 සිට පස්වරු 07 දක්වාද මෙම රථවාහන සැලැස්ම ක‍්‍රියාත්මක කිරිමේ පෙරහුරුවක් පැවැත්වීමට නියමිතව ඇති බව පොලිස් මූලස්ථානය පවසයි. නව සැලැස්ම පරිදි රථවාහන ගමනාගමනය ගාලු පාර, ඩික්මන් පාර හන්දිය සිට ගාලු පාර ඔස්සේ බම්බලපිටිය හන්දිය දෙසට පමණ ක් රථවාහන ධාවනය කළ හැකිය. (කොළඹට ඇතුල් වීම) ඩුප්ලිකේෂන් පාර වජිර පාර හන්දිය සිට ඩුප්ලිකේෂන් පාර ඔස්සේ ඩික්මන් පාර හන්දිය දෙසට පමණක් රථවාහන ධාවනය කළ හැකිය. ගාලූ පාර ඔස්සේ කොල්ලුපිටිය දෙසට ධාවනය කෙරෙන රථවාහන වලට ඩුප්ලිකේෂන් පාරට ඇතුල්වීම සදහා විශාකා පාර, වජිර පාර, ඩේසිවිලා මාවත, ලොරිස් පාර යන මාර්ග වලින් දකුණට හරවා ඇතුල් විය හැකිය. ඩුප්ලිකේෂන් පාර ඔස්සේ වැල්ලවත්ත දෙසට ධාවනය කෙරෙන රථවාහන වලට බෞද්ධාලෝක මාවත, ජෝශප් පටුමග, ඩිවෝස් මාවත, ද ෆොන්සේකා මාවත, සහ ඩික්මන් පාර ඔස්සේ ගාලු පාරට ඇතුල් විය හැකිය. මාර්ග අංක 112 බස් රථ කොළඹට ඇතුල්වීම හැව්ලොක් පාර ඔස්සේ පැමිණ හැව්ලොක් පාර, ඩික්මන් පාර හන්දියෙන් වමට හරවා ඩික්මන් පාරට ඇතුල් වී ඩුප්ලිකේෂන් පාර ඩික්මන් පාර හන්දියෙන් වමට හරවා ඉන්පසු ඩුප්ලිකේෂන් පාර, ලෝරන්ස් පාර හන්දියෙන් දකුණට හරවා ලෝරන්ස් පාර ඔස්සේ ගොස් ගාලු පාර, ලෝරන්ස් පාර හන්දියෙන් නැවත දකුණට හරවා ගාලු පාර ඔස්සේ කොල්ලූපිටිය දෙසට ධාවනය කල හැකිය. මාර්ග අංක 112 බස් රථ කොළඹින් පිටවීමේදි ඩුප්ලිකේෂන් පාර ඔස්සේ පැමිණ ඩුප්ලිකේෂන් පාර, ඩික්මන් පාර හන්දියෙන් වමට හරවා, ඩික්මන් පාර ඔස්සේ ගොස් හැව්ලොක් පාර ඩික්මන් පාර හන්දියෙන් දකුණට හරවා හැව්ලොක් පාර ඔස්සේ ධාවනය කළ හැකිය. ගාලු පාර, ඩික්මන් පාර හන්දියේ සිට වැල්ලවත්ත දෙසට ධාවනය කිරිම ද්විත්ව දිශාවට සිදු කෙරෙන අතර ද කෙස්ටර් පෙදෙස, නන්දන උද්‍යානය සහ ලෝරන්ස් පාර ඔස්සේ පමණක් ඩුප්ලිකේෂන් පාරට ඇතුල් විය හැකිය. ඩුප්ලිකේෂන් පාර, ඩික්මන් පාර හන්දිය සිට වැල්ලවත්ත දෙසට ධාවනය කිරිමද ද්විත්ව දිශාවට සිදුකෙරෙන අතර හිල්ඩන් පෙදෙස, මැක්ලියස් පාර, ලෝරන්ස් පාර ඔස්සේ පමණක් ගාලු පාරට ඇතුල් විය හැකිය. ලෝරන්ස් පාරෙහි රථවාහන ද්විත්ව දිශාවට ධාවනය කරවනු ලබයි. තුම්මුල්ල හන්දිය සිට බෞද්ධාලෝක මාවත ඔස්සේ පැමිණ වමට හරවා ඩුප්ලිකේෂන් පාර ඔස්සේ වැල්ලවත්ත දෙසට ධාවනය කිරිම සහ ඩුප්ලිකේෂන් පාර හරහා ධාවනය කර බම්බලපිටිය හන්දියෙන් දකුණට හරවා කොල්ලුපිටිය දෙසට ධාවනය කිරිම සිදු කළ හැකිය. ඩුප්ලිකේෂන් පාර බෞද්ධාලෝක මාවත හන්දියෙහි සහ බෞද්ධාලෝක මාවතේ රථවාහන ගමනාගමනය මෙතෙක් පැවති පරිදි සිදුවේ. ඩුප්ලිකේෂන් පාර, ලෝරන්ස් පාර හන්දියේදි ලෝරන්ස් පාරෙහි ද්විත්ව දිශාවට සහ ඩුප්ලිකේෂන් පාරෙහි ද්විත්ව දිශාවටද එකිනෙක මාර්ගයන් හරහා ද රථවාහන ගමනාගමනය සිදුවන බව පොලිස් මූලස්ථානය දැනුම් දෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=17213", "Category": null, "Parent URL": null}