{"Source": "Adaderana", "Timestamp": "July 12, 2011 10:32 am", "Headline": "ජූනි මාසයේ විදුලි හොරු අල්ලා මිලියන 20 ක ආදායමක්", "News Content": "පසුගිය ජූනි මස තුළ සිදුකළ වැටලීම්වලින් රු.මිලියන 20ට ආසන්න ආදායමක් උපයාගැනීමට ලංකා විදුලිබල මණ්ඩලයට හැකිවී ඇතැයි විදුලිබල හා බලශක්ති අමාත්‍යංශය පවසයි. විදුලිබල හා බලශක්ති අමාත්‍යංශය වෙනුවෙන් එහි මාධ්‍ය ඒකකය නිකුත් කළ නිවේදනයක මේ බව සඳහන් වේ. එකී නිවේදනය පහත පරිදිය. ලංකා විදුලිබල මණ්ඩලය ණය නැති සාඩම්බර ආයතනයක් මෙන්ම ගුණාත්මක මහජන සේවාවක් සපයන ආයතනයක් බවට පත්කිරීම තුළින් වසර 2012 වන විට ශ්‍රී ලංකාවේ විදුලියනය 100% බවට පත්කිරීම සිය ඒකායන අරමුණ කරගත් විෂයභාර අමාත්‍ය පාඨලී චම්පික රණවක මහතා ඒ සඳහා බාහිරව මෙන්ම ආයතනය තුළ සිදුවන්නාවූ වංචා දූෂණ මුලිනුපුටා දැමීම සඳහා ලංවිම විශේෂ විමර්ශන ඒකකය මනා ලෙස බලගන්වා ඇත. ඒ අනුව එම ඒකකය මගින් පසුගිය ජූනි මස දීපව්‍යාප්තව සිදුකළ වැටලීම් මගින් රු.මිලියන 20ට ආසන්න ආදායමක් හිමිකරගෙන ඇතැයි විදුලිබල හා බලශක්ති අමාත්‍යාංශය පවසයි. ඒ අනුව මීටර් වෙනස් කිරීම්ල කොකු භාවිතා කර විදුලිය ලබාගැනීම් වැනි අයථා විදුලි පරිහරණයන් පිළිබඳ සිද්ධීන් 350ක් වාර්තා වී ඇති අතර ඒ අතරින් සිද්ධීන් 228ක් වංචා සහගත ලෙස මීටර් සැකසීම තුළින් විදුලිය ලබාගැනීම් වේ. ඉතිරි සිද්ධීන් 122 කොකු යොදා අයථා ලෙස විදුලිය ලබාගැනීම් ලෙස හඳුනාගෙන තිබේ. ලංවිම හදිසි වැටලීම් අංශ නිලධාරීන් විසින් පසුගිය මස සිදුකළ ඉහත වැටලීම් තුළින් උපයාගත් රු.19,787,155.14 ක මුදලින් රු.3,705,000.00ක් උසාවි දඩ වශයෙන්ද, රු.16,082,155.14 ක් විදුලිබල මණ්ඩලයේ අලාභය ලෙසද ගණන් බලා ඇත. මෙලෙස විදුලි මීටර් වංචනික ලෙස සකස් කිරීම්, කොකු භාවිතා කර විදුලිය ලබාගැනීම් වැනි ක්‍රියාවන් හේතුවෙන් ලංකා විදුලිබල මණ්ඩලයට විශාල මූල්‍ය අලාභයක් සිදුවන බව අවධාරණය කරන විදුලිබල අමාත්‍යාංශයල වසර ගණනාවක් වැටී සිටි අගාධයෙන් මේ වනවිට ලංවිම ගොඩගෙන ඇති බවත් නැවතත් ආයතනය එවැනි අගාධයකට ඇද දැමීමට සැරසෙන මෙවන් වංචාකාරී පුද්ගලයින් නීතියේ රැහැනට හසුකර දීමට සහයොගය දක්වන ලෙසත් මහජනතාවගෙන් ඉල්ලා සිටියි. යම් වංචාකාරී ක්‍රියාවක් සිදුවන්නේ නම් ඒ පිළිබඳව දුරකතන අංක 1987 ඔස්සේ ලං.විම විමර්ශන අංශය දැනුවත් කරන ලෙසත් අමාත්‍යාංශය වැඩිදුරටත් මහජනතාවට පවසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=17353", "Category": null, "Parent URL": null}