{"Source": "Adaderana", "Timestamp": "July 20, 2011 06:39 am", "Headline": "ශ්‍රී ලංකාවට දෙන ණය ආධාර කපාහැරිය යුතුයි..!", "News Content": "විසම්මුතික අදහස් නොතකා හැරීමේ හා කෲරත්වයෙන් යුතුව කටයුතු කිරීම හේතුවෙන් ශ්‍රී ලංකා රජය රටේ අර්බුදය උත්සන්න කරමින් සිටින බව බ්‍රසල්ස් කේන්ද්‍ර කරගත් ජාත්‍යන්තර අර්බුද අධ්‍යයන කණ්ඩායමක් වන ICG සංවිධානය පවසයි. එකී සංවිධානය විසින් නිකුත් කළ අලුත්ම වාර්තාවකින් මේ බව තහවුරු කෙරෙන බව බී.බී.සී මාධ්‍ය සඳහන් කරයි. ශ්‍රී ලංකාවට එල්ලවී ඇති යුද අපරාධ චෝදනා සම්බන්ධයෙන් ජාත්‍යන්තර වශයෙන් පිළිගතහැකි පරීක්ෂණයක් මේ වසර අවසානයට පෙර සිදු නොකරන්නේනම් ශ්‍රී ලංකාවට ලබාදෙන ණය ආධාර වහාම කපාහැරිය යුතු බව (International crisis Group)ICG සංවිධානයේ ජ්‍යෙෂ්ඨ විශ්ලේෂකයෙකු මෙන්ම ශ්‍රී ලංකාව සම්බන්ධයෙන් සිදුකෙරෙන ව්‍යාපෘති අධ්‍යක්ෂ ඇලන් කීලන් පවසා තිබේ. ජාත්‍යන්තර වශයෙන් ශ්‍රී ලංකාවට සංවර්ධනය හා මානවීය කටයුතු සඳහා විශාල ආධාර හා ණය මුදලක් ලැබෙන බව ඇලන් කීලන් පෙන්වාදෙයි. මහින්ද රාජපක්ෂ රජය ජයග්‍රහණයෙන් උද්දාමයට පත්ව ක්‍රියා කරන බවත්,යුද්ධය නිමාකොට වසර දෙකකට වැඩි කාලයක් ගෙවී ගියත් උතුරේ ද්‍රවිඩ වැසියන්ට අත්පත් කරදුන් කිසිදු සහනයක් නොමැති බව ICG සංවිධානය චෝදනා කරයි. වත්මන් රජයේ කෲර ක්‍රියා මාර්ග හේතුවෙන් සංහිඳියා සංකල්පය පෙර නොවූ විරූ අයුරින් ගිළිහී යන බවත්,රටේ ප්‍රජාතන්ත්‍රවාදය හා නීතිය පිරිහෙමින් පවතින බවත් මේ තත්ත්වය සමනය කිරීමට ජාත්‍යන්තර ප්‍රජාව විසින් බලපෑම් කළ යුතු බවත් ICG සංවිධානය කියා සිටියි. දේශපාලන කටයුතුවලදී මහින්ද රාජපක්ෂ රජය සුළුතර ජනයා සහභාගී කරවා නොගන්නා බවත්,රජයේ ද්‍රවිඩ ඒජන්තයින් ලවා උතුරේ දේශපාලන ක්‍රියාදාමය මර්දනය කරමින් සිටින බවත් ICG සංවිධානය වැඩිදුරටත් අවධාරණය කරයි. මෙම චෝදනා ප්‍රතික්ෂේප කරන ජනාධිපති උපදේශක,පාර්ලිමේන්තු මන්ත්‍රී මහාචාර්ය රජීව විජේසිංහ මහතා ICG ලේඛකයන් උඩඟු බවින් යුතුව මෙම වාර්තාව පළ කර ඇති බව බී.බී.සී මාධ්‍යයට අදහස් දක්වමින් පවසා තිබේ. සාම ගිවිසුම කඩකරමින් කෲර ලෙස කටයුතු කරනු ලැබුවේ එල්.ටී.ටී.ඊය මිස ශ්‍රී ලංකා රජය නොවන බව පෙන්වාදුන් මන්ත්‍රීවරයා මේ හේතුව නිසා යුද අපරාධ චෝදනා විමර්ශනය කිරීම යනු පරණ තෙස්තම්න්තුවට අනුව පළිගැනීමේ ක්‍රියාදාමයක්ම වනු ඇති බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=17512", "Category": null, "Parent URL": null}