{"Source": "Adaderana", "Timestamp": "July 31, 2011 12:23 pm", "Headline": "යාපනය දිස්ත්‍රීක්කයට දේශපාලන විසඳුමක් මිස පරිපාලන තීන්දු එපා", "News Content": "යාපනය දිස්ත්‍රීක්කයේ ඡන්ද දායකයින් අඩුවීම පිළිබඳ කාරණය කෙරෙහි අවධානය යොමු කළ යුත්තේ දේශපාලන ඇසකින් මිස පරිපාලන තීන්දු මගින් නොවන බව එක්සත් ජාතික පක්ෂය පවසයි. යාපනය දිස්ත්‍රීක්කයේ පාර්ලිමේන්තු ආසන සංඛ්‍යාව අඩු කිරීමට ගෙන ඇති තීරණය සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂයේ මධ්‍යම කාර්යාංශය නිකුත් කළ නිවේදනයක මේ බව සඳහන් වේ. එකී නිවේදනය සම්පූර්ණයෙන් පහත පරිදිය. යාපනය දිස්ති‍්‍රක්කයේ පාර්ලිමේන්තු ආසන සංඛ්‍යාව 10 සිට 06 දක්වා අඩු කර ඇතැයි මාධ්‍ය විසින් ඊයේ ප‍්‍රකාශයට පත් කරන ලදී. ඇතැම් මාධ්‍යයන්ට අනුව, ඊට හේතු වී ඇත්තේ 2010 ඡන්ද ලේඛන සැකසීමේ දී යාපනය දිස්ති‍්‍රක්කයේ ඡන්දදායකයින් සංඛ්‍යාව ලක්ෂ 03 කින් අඩුව ඇතැයි ගණනය වීම ය. යාපනයේ ඡන්දදායකයින් අඩුවී ඇත්නම්, ඊට හේතු බොහෝ ය. ඒ කිසිවක් සාමාන්‍ය හෝ ස්වභාවික හේතු නොවේ. යුද්ධය විසින් වසර 30 ට වැඩි කාලයක් දෙමළ ජනතාව තම පාරම්පරික ප‍්‍රදේශ වලින් පිට මං කිරීම සිදු කෙරිණ. ඊටත් අමතරව, උතුරේ පරිපාලන කාර්යයන් ද නිසියාකාරව සිදු නොවිණ. එනිසා ලියා පදිංචි කිරීම් ද හරියාකාරව සිදු නොවුණි.. විශාල හමුදාවක් යටතේ ජන ජීවිතය පාලනය කිරීම, අවතැන් වීම් හා අධි ආරක්ෂිත කලාප තවමත් පවත්වා ගැනීම විසින් යාපනයේ පදිංචි වීම් සඳහා පැහැදිලි සීමා පැන වී ඇත. එවැනි කාරණා විසඳිය යුත්තේ දේශපාලන විසඳුම් මගින් මිස, පරිපාලන තීන්දු මගින් නොවේ යැයි අපි කියමු. දේශපාලන විසඳුම් ඉල්ලා සිටින ගැටලු වෙනුවෙන් මෙවැනි පරිපාලනමය තීන්දු ගැනීමෙන් සිදුවන්නේ අසාධාරණයකි. මෙය වඩාත් අසාධාරණ හා ප‍්‍රජාතන්ත‍්‍ර විරෝධී වන්නේ එම මන්තී‍්‍ර ධුර සංඛ්‍යාව සිංහල නියෝජනයට එකතු කිරීම මගින් ය. ඒ මගින් ඉතා විවෘතව ජන නියෝජනයේ වාසිය, සිංහල ජනතාව වෙත ලබා දී ඇත. ආණ්ඩු පාලනයේ දී මේ රටේ දෙමළ ජනතාව තව දුරටත් ඉන් ඉවත් කර තැබීමේ සිංහල තීන්දුවක් ලෙස ඔවුන් මෙය අර්ථ දක්වනු ඇත. නිදහසින් පසු ඉතිහාසය පුරා මෙම චෝදනාව මෙරට ආණ්ඩු වෙත දෙමළ දේශපාලනය විසින් පමණක් නොව, ප‍්‍රජාතන්ත‍්‍රවාදී අයිතින් වෙනුවෙන් පෙනී සිටින සියලූ පුද්ගලයින් විසින් ද මතු කර ඇත. මෙම කාරණා සඳහා ස්ථාවර දේශපාලන විසඳුම් නොමැතිව, යාපනයේ දෙමළ ජනතාව ගේ පාර්ලිමේන්තු නියෝජනය මෙසේ අඩු කිරීම ඉතාම අසාධාරණ මෙන්ම, ප‍්‍රජාතන්ත‍්‍ර විරෝධී යැයි ද අපි කියමු. එනිසා යාපනයේ ජන ජීවිතය සාමාන්‍ය, නිදහස් තත්ත්වයකට පත් කර, ඉන් පසුව ජන සංගණනයක් පැවැත් විය යුතුව ඇත. යාපනයේ පාර්ලිමේන්තු නියෝජනයේ සංඛ්‍යාව පිළිබඳව තීන්දු ගත යුත්තේ ඉන් පසුව ය. එතෙක් මැතිවරණ කොමසාරිස් ගේ මෙම තීන්දුව කි‍්‍රයාත්මක කිරීම වහා අත්හිටු විය යුතු යැයි අපි කියමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=17757", "Category": null, "Parent URL": null}