{"Source": "Adaderana", "Timestamp": "August 1, 2011 09:56 pm", "Headline": "වැරදි අර්ථ දැක්වීම් එපා-යාපනයේ මන්ත්‍රී වෙනස ගැන දැනුවත් කිරීමක් ඕනෑ", "News Content": "යාපනය දිස්ත්‍රීක්කයේ මන්ත්‍රීධූර සංඛ්‍යාව පිළිබඳ මැතිවරණ කොමසාරිස්වරයා විසින් කරනු ලැබ ඇති නව නිර්දේශය පිළිබඳ වැරදි අර්ථ කථන මතුවෙමින් පවත්නා බව නිදහස් හා සාධාරණ මැතිවරණයක් සඳහා වූ ජනතා ව්‍යාපාරය හෙවත් කැෆේ සංවිධානය පවසයි. එ බැවින් මැතිවරණ කොමසාරිස්වරයා විසින් මේ පිළිබඳ නිසි දැනුවත් කිරීමක් කළ යුතු බව කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ රජිත් කීර්ති තෙන්නකෝන් මහතා මැතිවරණ කොමසාරිස්වරයාට විවෘත ලිපියක් යොමු කරමින් ඉල්ලා තිබේ. එකී නිවේදනය පහත පරිදිය. 2010 ඡන්ද හිමි නාමලේඛනය අනුව එක් එක් දිස්ත‍්‍රික්කයට පාර්ලිමේන්තු මන්ත‍්‍රී ධූර සංඛ්‍යාව බෙදීයාම පිළිබඳ නිවේදනය සම්බන්ධයෙනි. ඉහත ලේඛනයට අනුව පාර්ලිමේන්තු මන්ත‍්‍රී ධූර බෙදීයාම පිළිබඳ ඔබගේ නිවේදනය දුටිමි. වාර්ෂිකව ඡන්ද හිමි නාමලේඛනය ප‍්‍රකාශයට පත් කිරීමේ ඔබ වෙත පැවරී ඇති වගකීම ඉටු කිරීමෙන් පසුව ඒ පිළිබඳ දේශපාලන පක්‍ෂ විවිධ පුවත්පත් නිවේදන නිකුත් කොට ඇති බව ඔබතුමන් ද දන්නා කරුණකි. විශේෂයෙන්ම යාපනය දිස්ත‍්‍රික්කය සඳහා පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් 10 දෙනෙකු 2009 ඡන්ද හිමි නාමලේඛනය අනුව පත්වීමත් එම සංඛ්‍යාව 2010 ඡන්ද නාමලේඛනය අනුව මන්ත‍්‍රී ධූර 6 ක් දක්වා අඩුවීමත් පිළිබඳ විවිධ නිවැරදි නොවන මතවාද සමාජයේ වේගයෙන් පැතිරෙමින් තිබේ. ද්‍රවිඩ ජාතික සන්ධානය, එක්සත් ජාතික පක්‍ෂය, ප‍්‍රජාතන්ත‍්‍රවාදී ජනතා පෙරමුණ සහ ද්‍රවිඩ එක්සත් විමුක්ති පෙරමුණ මේ සම්බන්ධයෙන් නිකුත් කොට ඇති පුවත්පත් නිවේදන පිළිබ`ද ඔබගේ දැඩි අවධානය යොමු කරමි. මේ පුවත්පත් නිවේදන බොහෝමයක් වැරදි කරුණු මත පදනම් වී ඇති බව කැෆේ සංවිධානයේ අදහසයි. මන්ත‍්‍රීධූර සංඛ්‍යාවේ අඩු වැඩිවීම් ජාතිවාදී කෝණයකින් විග‍්‍රහ කිරීම මෙන්ම ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව විසින් සහතික කොට ඇති ප‍්‍රතිපාදන සම්බන්ධයෙන් නිවැරදි නොවන අදහස් සමාජගතවීම බලවත් ගැටලු මතු කළ හැකි තත්ත්වයකි. මෙයට පෙර සෑම වසරකදීම සිදුව ඇති පරිදි දකුණේ එක් එක් දිස්ත‍්‍රික්ක අතර මන්ත‍්‍රීධූර සංඛ්‍යාවේ වෙනස්කම් සිදුවීම සංවේදී නොවන කරුණක් නමුත්, දිගු කාලීන යුද්ධයකින් පීඩාවට පත් ප‍්‍රදේශයකට මන්ත‍්‍රී ධූර 4 ක් එක්වරම අඩුවීම පිළිබඳ ජනතාව දැනුවත් කිරීම ඔබ සතු වගකීමක් වේ. ජනවාර්ගි ඒකාබද්ධතාවට දැඩි බලපෑමක් එල්ල කරන සංවේදී කරුණක් බැවින් 1. 2010 ඡන්ද හිමි නාමලේඛනයට අනුව යාපනය දිස්ත‍්‍රික්කයේ මන්ත‍්‍රී ධූර සංඛ්‍යාව 6 බවට පත්වීම 2. එකිනෙකට වෙනස් ඡන්දදායකයින් ලියාපදිංචි වී සිටින නමුත් යාපනය හා වන්නි දිස්ත‍්‍රික්ක සඳහා මන්ත‍්‍රී ධූර සංඛ්‍යාව 6 ලෙස එක සමානව පැවතීම පිළිබඳ නෛතික තත්වය හා වාර්ෂික නාම ලේඛන සහතික කිරීමේ කි‍්‍රයාවලිය පිළිබඳ ජනතාව දැනුවත් කිරීමට කටයුතු කරන මෙන් කාරුණිකව ඉල්ලමි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=17793", "Category": null, "Parent URL": null}