{"Source": "Adaderana", "Timestamp": "August 4, 2011 01:37 pm", "Headline": " හමීඩියා- මහනුවරට පිරිමි ඇඳුම් විශිෂ්ටත්වය එකතුකරයි", "News Content": "ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛතම පිරිමි ඇඳුම් විශේෂඥයෙක් වන හමීඩියා එහි සන්නාම, නිෂ්පාදන සහ සේවය කන්ද උඩරට සුවිශේෂී සාප්පු සංකීර්ණයක් වන ද කැන්ඩි සිටි සෙන්ටර් වෙත රැගෙන යයි. නුවර නගරයේ දෙවැනි සුවිශේෂී හමීඩියා පිරිමි ඇඳුම් ප‍්‍රදර්ශනාගාරය වන මෙය විවෘත කිරීමේ උත්සවයට කළමනාකාර අධ්‍යක්ෂ ෆවුසුල් හමීඞ් මහතා ප‍්‍රධාන අමුත්තා වශයෙන් සහභාගි විය. ද කැන්ඩි සිටි සෙන්ටර් ආරම්භක සභාපති තුසිත විජේසේන ද ගරු ආරාධිත අමුත්තෙක් වශයෙන් උත්සවයට සහභාගි විය. එදින (ජුනි 27)ඔහුගේ උපන් දිනය ද යෙදී තිබීම විශේෂත්වයකි. ව්‍යාපාරික වශයෙන් වැදගත් ස්ථානයක පිහිටා ඇති ද කැන්ඩි සිටි සෙන්ටර් හි 3 වැනි මහලේ වර්ග අඩි 2700ක ඉඩ ප‍්‍රමාණයක හමීඩියා පිරිමි ඇඳුම් ප‍්‍රදර්ශනාගාරය පිහිටා ඇත. හමීඩියා, පිරිමි ඇඳුම් සඳහා ප‍්‍රවීණත්වයක් දරයි. නවීනතම මෝස්තර, වර්ණ සහ උසස්ම රෙදි වර්ගවලින් නිෂ්පාදිත පුළුල් පරාසයක උත්සව ඇඳුම්, සාමාන්‍ය ඇඳුම්, ස්මාට් කැෂුවල් ඇඳුම්වලින් ප‍්‍රදර්ශනාගාරය පිරී පවතී. ද කැන්ඩි සිටි සෙන්ටර් හි තුන්වැනි මහල පාරිභෝගිකයන් අතර විලාසිතා සහ උපාංග සඳහා ප‍්‍රසිද්ධියක් දරයි. දවසේ ඕනෑම අවස්ථාවක සිය ගණනක් පාරිභෝගිකයන් මෙතැනට ආකර්ෂණය වෙයි. මෙහිදී පාරිභෝගිකයන් ලබන සුවිශේෂම වාසිය වන්නේ හමීඩියා හි ප‍්‍රවීණයන් ලවා තමන්ගේ මිම්මට උසස් ප‍්‍රමිතියේ ඇඳුම් නිර්මාණය කරගැනීමේ පහසුකමයි. ඒවා පුළුල් පරාසයක විහිදුණු උසස්ම අමුද්‍රව්‍යවලින් නිෂ්පාදනය කෙරේ. කළමනාකාර අධ්‍යක්ෂ ෆවුසුල් හමීඞ් කතා කරමින්\"මහනුවර ඉතාම වැදගත් වෙළෙඳ නගරයක්. අවට පිහිටි වැදගත් නගර රැසකට එය සේවය සලසනවා. මහනුවර සිටින විලාසිතාවලට කැමති ජනතාව වසර ගණනාවක සිටම නියම උසස් සන්නාම, ජාතික සහ අන්තර්ජාතික සැබෑ ඇඳුම් සපයාගැනීමේ ගැටලූවට මුහුණ දුන්නා. ඒ ජනතාවට මේ අවස්ථාව ලබාදීමට මින්පසු අපට හැකිවීම සතුටක්\"යැයි පැවැසීය. \"ද කැන්ඩි සිටි සෙන්ටර් හි ඉඩ වෙන්කරගත් මුල්ම ආයතන පහට හමීඩියා අයිතියි. දැනට වසර 10කට පමණ පෙර සිට ඔවුන් මෙම ස්ථානය වෙන්කරගෙන සිටියා. අපි මෙම ස්ථානය ආරම්භ කිරීමට කල්පනා කළ අවස්ථාවේ සිටම හමීඩියා අප සමග සිටියා. ඒ අවස්ථාවේ පවා දේශීය සහ විදේශීය සුපිරි සන්නාම, මහනුවරට ගෙනඒමේ අදහසක් මට පැවැතියා. වසර 10කට පසු හමීඩියා පිරිමි ඇඳුම් විලාසිතාගාරයක් මෙහි ආරම්භ කිරීම, මගේ ඒ දැක්ම මල්ඵල ගැන්වීමක්. අප කෙරෙහි විශ්වාසය තැබීම ගැන ෆවුසුල් හමීඞ් මහතාට මම ස්තුතිවන්ත වෙනවා. ශ‍්‍රී ලංකාවේ මෙම ප‍්‍රදේශයේ ජනතාවටත් හමීඩියා උසස් නිමැවුම් ලබාදීමට අවස්ථාව උදාකිරීමට හැකිවීම ගැන මට සතුටුයි\"යැයි ද කැන්ඩි සිටි සෙන්ටර් හි ආරම්භක සභාපති තුසිත විජේසේන මහතා පැවැසීය. ශ‍්‍රී ලංකාවේ සහ විදේශීය රටවලට ව්‍යාප්ත වූ වෙළෙඳපොළක පාරිභෝගික ජාලයක් ඇති හමීඩියා අද ප‍්‍රමුඛතම පිරිමි ඇඳුම් විලාසිතාගාරයක සාඩම්බරය ඉහළින් සමරයි. ශ‍්‍රී ලංකාවේ හො`දින් කැපී පෙනීමට කැමැති ජනකාන්ත නළු නිළියන්ගේ, ක‍්‍රිකට් ක‍්‍රීඩකයන්ගේ, විධායකයන්ගේ, මනාලයන්ගේ ප‍්‍රථම තේරීම බවට අද හමීඩියා පත්වී සිටියි. හමීඩියා හි දැක්ම අනුව\"ශ‍්‍රී ලංකාවේ වඩාත් ඇලූම් කරන සහ විශ්වාසය සුරැකි අන්තර්ජාතික පිළිගැනීමක් ඇති පිරිමි ඇඳුම් විශේෂඥයා වීම\"එහි අරමුණයි. හමීඩියා එහි ප‍්‍රධාන වටිනාකම් සුරකින, අද්විතීය, අවංක, විශ්වාසය සුරැකි සන්නාමයක් ලෙස ඉදිරියෙන්ම සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=17844", "Category": null, "Parent URL": null}