{"Source": "Adaderana", "Timestamp": "August 8, 2011 02:20 pm", "Headline": "2011/2012 පළමු කාර්තුවේ CDB ලාභය 132% න් ඉහළට", "News Content": "CDB හි කළමනාකාර අධ්‍යක්‍ෂ/ ප‍්‍රධාන විධායක නිලධාරී මහේෂ් නානායක්කාර මහතා 2011/2012 මූල්‍ය වර්ෂය සඳහා ශක්තිමත් ආරම්භයක් සනිටුහන් කරමින් සිටිසන්ස් ඩිවලොප්මන්ට් බිස්නස් ෆිනෑන්ස් ආයතනය ප‍්‍රථම කාර්තුවේ මූල්‍ය ප‍්‍රතිඵල අතින් කැපී පෙනෙන වර්ධනයක් පෙන්නුම් කර තිබේ. ඒ අදාළ කාර්තුවට රු. මිලියන 80ක බදු සඳහා වෙන්කිරීමෙන් පසු ලාභයක් වාර්තා කිරීමෙනි. කොළඹ කොටස් වෙළෙඳපොළ වෙත නිකුත් කරන ලද මීට අනුරූප පූර්ව කාර්තුවෙ හි ප‍්‍රතිඵල හා සසඳා බලන කල මෙය 132% ක වර්ධනයකි. සලකා බලන ලද පූර්ව කාර්තුව හා සංසන්දනයේ දී මෙම කාර්තුවේ ආදායම රු. බිලියන භාගය ඉක්මවයි. එනම් රු. මිලියන 573 කි. එය 37% ක වර්ධනයකි. අදාළ කාලයේ දී ශුද්ධ ණය පොළී ආදායම රු. මිලියන 260 ක් වන අතර එහි වර්ධනය 60% කි. තවද 2011/2012 ප‍්‍රථම කාර්තුවේ සමාගමේ වත්කම් පදනම 9.16% කින් ඉහළ ගොස් රු. බිලියන 11 සීමාව ඉක්මවා තිබේ. සමාගමේ අකී‍්‍රය ණය අනුපාතිකය 3.19% කි. මෙම අගය ක්ෂේත්‍රය තුළ වාර්තා කළ හොඳම අගයක් වන අතර එය ක්ෂේත්‍රයේ නව ප‍්‍රමිතියක් නිර්මාණය කිරීමට සමත්වනු ඇත. තවද 2011/12 පළමු කාර්තුවේ ප‍්‍රතිඵල, පෙර මූල්‍ය වර්ෂයේ වාර්තා කරන ලද සුවිශේෂී මූල්‍ය ප‍්‍රතිඵල තවදුරටත් ඉදිරියට ගෙන යාමක් ලෙස හැඳින්විය හැකිය. මේ අතර CDB විසින් ඡන්දය හිමි සාමාන්‍ය කොටස් සහ නිෂ්ඡන්ද කොටස් යන කොටස් දෙවර්ගයෙන්ම සමන්විත හිමිකම් කොටස් නිකුතුවක් සිදුකරන බව නිවේදනය කර තිබේ. මෙමගින් රැස් කර ගැනීමට නියමිත ප‍්‍රාග්ධන ප‍්‍රමාණය රු. මිලියන 718 කි. නියාමන අවශ්‍යතාවන්ට අනුකූල වන පරිදි ශේෂ පත‍්‍ර අවශ්‍යතා සම්පූර්ණ කරමින් වේගයෙන් සංවර්ධනය වන ණය හා කල්බදු වපසරියක් සඳහා ප‍්‍රතිපාදන වෙන්කිරීම ඇතුළු අරමුණු ගණනාවක් වෙනුවෙන් මෙම හිමිකම් නිකුතුව සිදුකෙරෙනු ඇත. මෙහිදී ඡන්ද බලය හිමි කොටසක් රු. 70 බැගින් නිකුත් කෙරෙන අතර, නිෂ්ඡන්ද කොටසක් වෙනුවෙන් නියම කර ඇති මිල රු. 45 කි. වර්තමානයේ දී කොළඹ කොටස් වෙළෙඳපොළෙහි දී CDB හි කොටස් ගනුදෙනු වන්නේ 6 ගුණයක ‍ඓතිහාසික මිල ඉපැයුම් අනුපාතිකයකටය. මෙසේ නිකුත් කෙරෙන හිමිකම් කොටස් අගෝස්තු 05 වැනිදා සිට 12 වැනිදා දක්වා කාලය තුළ ගනුදෙනු කිරීමට විවෘත වනු ඇත. හිමිකම් නිකුතුව තුළින් සිදුකරනු ලබන ප‍්‍රාග්ධන සම්පාදන හරහා දැනට 34 ක්ව පවතින CDB පරිගණකගත ශාඛා හා සේවා මධ්‍යස්ථාන ජාලයට තවත් ශාඛා 14 ක් එක් කිරීමට බලාපොරොත්තුව සිටී. වර්තමානයේ පවතින සාමකාමී හා සමෘද්ධිමත් ආර්ථික පරිසරය තුළ CDB වෙත ලැබී ඇති මෙම අනගි අවස්ථාවේ දී සමාගම සතු ස්වකීය සහජ ශක්තියෙන් යුතුව සිය වර්ධනීය මාවත තුළ තවදුරටත් ඉදිරියට යාමට CDB අදහස් කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=17927", "Category": null, "Parent URL": null}