{"Source": "Adaderana", "Timestamp": "August 15, 2011 02:44 pm", "Headline": " ලන්ඩනයේ අතරමං වූ සිසුන් ගැන අනිසි බියක් ඕන නෑ", "News Content": "විදෙස් අධ්‍යාපනය සඳහා පිටත්ව ගොස් ලන්ඩනයේ අතරමං වී සිටින සිසුන් පිළිබඳ අනියත බියක් ඇති කරගත යුතු නැති බව බ්‍රිතාන්‍යයේ හ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලය පවසයි. මෙම සිසුන් පිළිබඳ තානාපති මට්ටමින් සොයා බලමින් සිටින බවත්,ඔවුන්ගේ ගැටලු සඳහා මැදිහත්වන බවත් ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ ආගමන හා තානාපති කටයුතු පිළිබඳ අමාත්‍ය උපදේශක චමින්ද කුලරත්න මහතා අද දෙරණට කියා සිටියේය. ලන්ඩනයේ උසස් අධ්‍යාපන ආයතනයක් වසාදැමීම හේතුවෙන් අතරමං වූ ශ්‍රී ලාංකික සිසුන් 38 දෙනෙකුගේ නම් මේවන විට මහ කොමසාරිස් කාර්යාලයට ලැබී ඇති බවත්,ආරංචි මාර්ග මගින් සනාථවන අන්දමට සිසුන් 80 ක් පමණ අතරමංවී ඇතැයි සිතිය හැකි බවත් ඔහු පෙන්වාදෙයි. 2011 මාර්තු මාසයේ පමණ මෙම සිසුන් ලන්ඩනයට පැමිණ ඇති බවත්,එයින් පසුව සිසුන් සඳහා වන ආගමන විගමන නීති එරට රජය විසින් වෙනස් කළ බවත්,එකී වෙනස් වූ නීතිවලට අනුකූලව කටයුතු කරන්නට නොහැකි වූ මෙම උසස් අධ්‍යාපන ආයතනය වසා දමන්නට එම බලධාරීන් කටයුතු කර ඇති බවත් කුලරත්න මහතා අවධාරණය කළේය. එමගින් ශ්‍රී ලාංකික සිසුන් ඇතුළුව බොහෝ සිසුන් පිරිසක් කරකියා ගතහැකි යමක් නොමැතිව අසරණවී ඇති බව ඔහු කියා සිටියේය. විදේශ රටවල ශිෂ්‍යත්ව ඇතුළු අධ්‍යාපන අවස්ථා උදාකරදීම සඳහා කටයුතු කරනු ලබන ශ්‍රී ලංකාවේ විදෙස් උසස් අධ්‍යාපන ආයතන පිළිබඳ මීට වඩා සැලකිලිමත් විය යුතු බවත්,එවැනි ආයතන සඳහා මුදල් බැඳීමට ප්‍රථම අදාළ රටේ තානාපති කාර්යාල මගින් විදෙස් අධ්‍යාපන ආයතන පිළිබඳ නිසි සොයාබැලීමක් කළ යුතු බවත් කුලරත්න මහතා පෙන්වාදෙයි. කෙසේ වෙතත් ලන්ඩන් උසස් අධ්‍යාපන ආයතනය වසාදැමීමෙන් අසරණ වූ සිසුන් වෙනුවෙන් එකී උසස් අධ්‍යාපන පාලක මණ්ඩලය සමග කරුණු දෙකක් මූලික කර ගනිමින් සාකච්ඡා පවත්වන බව හෙතෙම කියා සිටියේය. මෙම සිසුන් විසින් අධ්‍යාපන ආයතනය ගෙවන ලද මුදල් යළි ලබාදීම හෝ ලැබූ අධ්‍යාපනය අඛණ්ඩව පවත්වාගෙන යාමට වෙනත් විකල්ප උසස් අධ්‍යාපන ආයතනයකට යොමුකිරීම කෙරෙහි අවධානය යොමු කළ යුතු බව මෙරට මහ කොමසාරිස් කාර්යාලය දැනුම්දී ඇතැයි හෙතෙම අවධාරණය කළේය. මෙම සිසුන්ට වෙනත් විකල්ප අධ්‍යාපන ආයතනයක් ලබාදීම සම්බන්ධයෙන් එකී උසස් අධ්‍යාපන පාලක මණ්ඩලය එකඟත්වය පළ කර ඇතැයිද,ඒ සඳහා වැඩිදුර සාකච්ඡා පවත්වමින් සිටින බවද බ්‍රිතාන්‍යයේ ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාලයේ ආගමන හා තානාපති කටයුතු පිළිබඳ අමාත්‍ය උපදේශක චමින්ද කුලරත්න මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=18087", "Category": null, "Parent URL": null}