{"Source": "Adaderana", "Timestamp": "August 16, 2011 11:05 am", "Headline": " යතුරුපැදි හිමියන්ට ජනශක්ති වෙතින් අසමසම වරප‍්‍රසාද රැසක්", "News Content": "ශ‍්‍රී ලංකාවේ අතිශයින් තරගකාරී රක්ෂණ කර්මාන්තය තුළ මෙතෙක් යතුරුපැදි හිමියන්ට නොලැබුණු වරප‍්‍රසාද රාශියක් සමඟින් ජනශක්ති ඉන්ෂුවරන්ස් පී.එල්.සී තවත් විශිෂ්ට පියවරක් ඉදිරියට තබයි. ජනශක්ති ඉන්ෂුවරන්ස් පිරිනමන අසමසම ප‍්‍රතිලාභ අතර යතුරුපැදි හිමියන් වෙනුවෙන් රු. 100,000ක් දක්වා පුද්ගල අනතුරු ආවරණයක්, රෝහල් ගත වීමක දී රු. 50,000ක් දක්වා මුදල් ගෙවීම ද එසේම දිවයින පුරා විහිදුණු ගරාජ ජාලයෙන් සුපිරි සේවාවක් ඔවුනට ලබා ගැනීමට හැකි වන අතර ම හානියට පත් හිස් ආවරණය වෙනුවෙන් රු. 1,500 ක් දක්වා වන්දි මුදලක් ද පිරිනැමෙනු ඇත. රක්ෂිතයාගේ අභාවයක දී සමීපත ම ඥාතියාට රු. 100,000ක වන්දි මුදලක් පිරිනැමෙන අතර තවත් ඉදිරියට යමින් යතුරුපැදිය පදවන්නාට ද (යතුරුපැදිය පදවන්නා රක්ෂිතයා නොවේ නම්)රු. 100,000ක මුදලක් මෙහිදී හිමි වේ. මෙහි අර්ථය වන්නේ රක්ෂිතයා කවරෙකු වුව ද යතුරුපැදිය පදවන්නාට ද රු. 100,000 ක් හිමි වන බවයි. රක්ෂිතයා හා යතුරුපැදිය පදවන්නා යන දෙදෙනා ම එක් අයෙකු නම් අනතුරකින් සිදු වන අභාවයක දී සමීපතම ඥාතියාට රු. 200,000 ක් හිමි වේ. අනතුරකින් යතුරුපැදිකරු තුවාල ලබා පැය 48කට වඩා වැඩි කාලයක් රෝහල් ගත කරනු ලැබූවොත්, ජනශක්ති ෆුල් ඔප්ෂන් මඟින් දිනකට රු. 2,500 බැඟින්, රු. 50,000 ක් දක්වා ගෙවනු ලබන අතර එය දින 20ක් රෝහල් ගත ව සිටීමේ දී ගෙවන වන්දි මුදල සමාන වේ. කිසියම් අනතුරක දී සියලූම යතුරුපැදි හිමියන්ට වේගවත් හා අනවශ්‍ය කරදරවලින් තොර සේවාවක් ලබා ගැනීම සඳහා ජනශක්ති රක්ෂණ සමාගම මඟින් දිවයින පුරා පිහිටි මෝටර් සයිකල් ගරාජ 60ක් පමණ ඒකාබද්ධ කොට තිබේ. අනතුරකින් කිසියම් අයෙකුගේ හිස් ආවරණයට හානි සිදු වුවහොත් ජනශක්ති ආයතනය හානි සිදු වූ හිස් ආවරණය වෙනුවෙන් රක්ෂිතයාට වන්දි ගෙවයි. මෙම කරුණ කෙරෙහි විශේෂ අවධානයක් යොමු කෙරුණේ කිසියම් අනතුරක දී යතුරුපැදිකරුගේ හිස් ආවරණය හානියට පත් වුවහොත් ඇතැම් විට ඔහු එම හානි වූ හිස් ආවරණය දිගින් දිගටම පැළඳීමට කටයුතු කිරීම හෝ හිස් ආවරණයක් නොමැතිව ධාවනයට කිරීමට යොමුවීමේ ඉඩක් ඇති බැවිනි. එබැවින් නැවතත් අනතුරක් සිදු වුවහොත් ඔහුගේ හානියට පත් හිස් ආවරණය දෙවැනි වර ඔහු ආරක්ෂා නොකරනු ඇත. ඉහත සඳහන් කළ අලූත් රක්ෂණාවරණවලට අමතරව තවත් ප‍්‍රතිලාභ රාශියක් ජනශක්ති ෆුල් ඔප්ෂන් රක්ෂණාවරණය මගින් සැපයේ. ඒවා අතර වරද කවරෙකුගේ අත පැවතිය ද අනතුරක දී පදිකයන් වෙනුවෙන් රු. 25,000 ක් දක්වා වන්දි මුදලක් ගෙවීම, පැය 24 පුරා ක‍්‍රියාත්මක පාරිභෝගික සේවා ඇමතුම් මධ්‍යස්ථානය, අනතුර සිදු වූ ස්ථානයේ දී සිදු කෙරෙන පරීක්ෂාව හා දින 15හි ස්වයංක‍්‍රීය තෙවන පාර්ශ්වික රක්ෂණාවරණය ආදිය ඇතුළත් වේ. මෙම වැඩපිළිවෙළ පිටුපස ඇති අරමුණ පැහැදිලි කරන සහකාර සාමාන්‍යාධිකාරී (අලෙවිකරණ) ප‍්‍රධානී පැඞී වීරසේකර මහතා \"මෝටර් වාහන ලියාපදිංචි කිරීමේ දෙපාර්තමේන්තුවේ සංඛ්‍යා ලේඛන අනුව අද වන විට ශ‍්‍රී ලංකාවේ මහාමාර්ගවල මිලියන 2.1ක වාර්තාගත යතුරුපැදි සංඛ්‍යාවක් ධාවනය කෙරෙනවා. කොළඹ ජාතික රෝහලේ හා රිජ්වේ ආර්යා ළමා රෝහලේ සංඛ්‍යා ලේඛන දත්ත අනුව අපේ‍්‍රල්, මැයි හා ජූනි මාසවල කොළඹ වාර්තා වූ අනතුරුවලින් පුද්ගලයන් 2954 දෙනෙකු තුවාල ලබා ඇති අතර එයින් අනතුරු 1138ක් ම සිදු වී ඇත්තේ යතුරුපැදි ආශ‍්‍රිත අනතුරුවලින්. යතුරුපැදිවලින් සිදු වූ මෙම තුවාල ලැබූ සංඛ්‍යාව අදාළ රෝහල් දෙකට වාර්තා වූ සමස්ත තුවාල ලැබූ පුද්ගලයන්ගේ සංඛ්‍යාවෙන් (සියලූම අනතුරුවලින්)සියයට 39ක් පමණ වෙනවා. මේ අනුව සිදු වන යතුරුපැදි අනතුරු සංඛ්‍යාව ඉහළ යෑම හේතුවෙන් කඩිනමින් ඒ සඳහා ක‍්‍රියාමාර්ගයක් ගැනීමේ අවශ්‍යතාව අවධාරණය කෙරෙන අතර රටේ යතුරු පැදි ධාවකයන් හා ඔවුන්ගෙන් යැපෙන්නන් ආරක්ෂා කර ගැනීමේ අවශ්‍යතාව ද පෙන්නුම් කෙරෙනවා\" මෑතක දී සිදු කෙරුණු පරියේෂණයක් අනුව පෙනී ගියේ යතුරුපැදි හිමියන් තෙවැනි පාර්ශ්වයේ රක්ෂණාවරණයක් ලබා ගැනීම සඳහා වැඩි නැඹුරුවක් ඇති බවයි. සත්‍ය වශයෙන් ම ඔවුන්ගෙන් ඇතැම් පිරිසක් රක්ෂණාවරණයක් ලැබීම අත්‍යවශ්‍ය කරුණක් බව විශ්වාස නොකරති. මේ සමඟ ම ඈදෙන තවත් වැරදි සංකල්පයක් නම් මෝටර් රථ හිමිකරුවන්ගේ රක්ෂණාවරණ සඳහා පිරිනැමෙන ආකාරයේ පුළුල් ප‍්‍රතිලාභ යතුරුපැදි හිමියන් රක්ෂණාවරණ සඳහා නොලැබෙන බවයි. මෙවැනි කරුණු නිසා මෙරට යතුරුපැදි හිමියන් කෙරෙහි අවධානය යොමු කිරීමට අප පෙළඹ වූ අතර ඔවුන් හා ඔවුන්ගේ ආදරණීය පවුල්වල සාමාජිකයන්ට අතිශයින් වැදගත් කරුණක් වන මනසට සුවයක් උදා කර දීම අපගේ අරමුණයි\" වීරසේකර මහතා තවදුරටත් පැවසීය. ජනශක්ති සමාගමේ නිෂ්පාදන හා සේවා ඉදිරියට ගෙන යන සුවිශේෂී ගුණාංග වන්නේ නැවුම් බව හා ආකර්ෂණීය බවයි. පසුගිය වසර කීපයේ දී රක්ෂණ කර්මාන්තයේ නැවුම් දෑ රැසක් පළමු වරට හඳුන්වා දෙමින් ඒ තුළින් කර්මාන්තය තුළ දැවැන්ත විප්ලවයක් සිදු කරමින් ජනශක්ති සමාගම විශිෂ්ට කීර්ති නාමයක් දිනා ගෙන සිටී. \"ජනශක්ති ලියිෆ් අන්ලිමිටඞ්\" යනු රක්ෂණ කර්මාන්තය සඳහා පළමුවරට හඳුන්වා දුන් එවැනි සේවාවකි. රක්ෂණ ඔප්පුව අවසන් වී තිබුණ ද රෝහල් ගත වීමක දී යාව ජීව ආවරණයක් සපයා දෙන වෛද්‍ය රක්ෂණ ක‍්‍රමයක් ලෙස\"ජනශක්ති ලියිෆ් අන්ලිමිටඞ්\" ක‍්‍රියාත්මක වෙයි. මෙවැනි පහසුකමක් සලසන ශ‍්‍රී ලංකාවේ එකම වෛද්‍ය රක්ෂණ ක‍්‍රමය වන්නේ එයයි. එවැනි ම නැවුම් රක්ෂණ ක‍්‍රමයක් වූ\"ජනශක්ති මයි කාර්.... මයි හෝම්........මයි ලයිෆ්......\" මඟින් කිසියම් අයෙකු මෝටර් රථ රක්ෂණ ඔප්පුවක් ලබා ගත් විට නොමිලේ නිවාස හා ජීවිත රක්ෂණය හිමි වෙයි. ජනශක්ති සේෆ්ටි නෙට් නම් සේවාව මඟින් ද ශ‍්‍රී ලංකාවේ ඕනෑම ස්ථානයක දී නිරන්තරයෙන් වාහන හඳුනා ගැනීමේ ඉඩ කඩ සැලසේ. ශ‍්‍රී ලංකාවේ ප‍්‍රථම වරට පැය 24 පුරාම ක‍්‍රියාත්මක වන වාහන දෝෂ වෙනුවෙන් රක්ෂණාවරණයක් ද ඉදිරිපත් කිරීමෙන් මෙරට රක්ෂණ ක්ෂේත‍්‍රයේ තවත් විප්ලවයක් ඇති කිරීමට ජනශක්ති සමාගම සමත් විය. රක්ෂණ ක්ෂේත‍්‍රයට නැවුම් අත්දැකීමක් එක් කරමින් ගෞරවයට පත් වූ මෙම\"ෆුල් ඔප්ෂන් වෙහිකල් ඉමර්ජන්සි පොලිසි\"රක්ෂණාවරණය වසරේ 365 දිනයේ ම පැය 24 පුරා දිවයින ම ආවරණය වන ලෙස ක‍්‍රියාත්මක වෙයි. දිනෙන් දිනම වර්ධනය වෙමින් පවතින දේශීය හා අන්තර් ජාතික සම්මාන ද සමඟින් ජනශක්ති ආයතනය ගනුදෙනුකාර භවතුන් වෙනුවෙන් වටිනාකමක් ලබා දීමට කැප වී සිටී. 16 වසරක සිය සේවා කාලය තුළ දී ජනශක්ති සමාගම තමන් සතු යහපත් සාමූහික පාලනය හේතුවෙන් ගනුදෙනුකරුවන්ට, සේවකයන්ට මෙන්ම පොදුවේ රටට ද අඛණ්ඩ හා සුවිශාල සේවාවක් ඉටු කරමින් සමාජීය වශයෙන් වගකීම් සහගත ආයතනයක් ලෙස ප‍්‍රබල ප‍්‍රතිරූපයක් වර්ධනය කර ගෙන තිබීම ද සුවිශේෂයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=18106", "Category": null, "Parent URL": null}