{"Source": "Adaderana", "Timestamp": "August 29, 2011 01:46 pm", "Headline": "විදුලිබල සේවකයින්ගෙන් ඇමති චම්පිකට අභියෝගයක්", "News Content": "තමන්ට හිමි විය යුතු වැටුප් වැඩිවීම ලබා නොදෙන්නේනම් එළඹෙන සැප්තැම්බර් මස 07 වන දින වරුවක වැඩවර්ජනයක් ක්‍රියාත්මක කරන බව ලංකා විදුලිබල මණ්ඩලයේ ඒකාබද්ධ වෘත්තීය සමිති සන්ධානය පවසයි. තමන්ට අවසාන වරට වැටුප් වැඩිවීමක් සිදුකරනු ලැබුවේ2006 වසරේදී බවත්,2009 වසරේදී 22% ක වැටුප් වැඩිවීමක් ලබාදෙන බවට පොරොන්දු වුවද එකී වැටුප් වැඩි නොකළ බව එම වෘත්තීය සමිති සන්ධානයේ මෙහෙයුම් කමිටු සාමාජික රංජන් ජයලාල් මහතා සඳහන් කරයි. වාර්ෂිකව අයවැයෙන් මුදල් වෙන්කරනු ලැබූවද සේවකයින්ගේ උන්නතිය වෙනුවෙන් කිසිදු මුදලක් ලබාදී නොමැති බවට අද(29) පැවති මාධ්‍ය හමුවකට එක්වෙමින් හෙතෙම අවධාරණය කළේය. මේ හේතුව නිසා වරුවක වැඩවර්ජන ක්‍රියා මාර්ගයකට අවතීර්ණ වන්නට විදුලිබල සේවකයන් තීරණය කර ඇති බවත්,ඒ අනුව සැප්තැම්බර් මස 07 වන දින දහවල් 12.00 සිට රාත්‍රී 12.00 දක්වා මෙම වර්ජනය ක්‍රියාත්මක කරන බවත් ඔහු සඳහන් කළේය. විදුලි බලය නොමැතිව ජනතාවට සිදුවන අපහසුතාවය පිළිබඳ තමන්ට අවබෝධයක් ඇතත් ඉල්ලීම් දිනා ගැනීම සඳහා මෙම ක්‍රියා මාර්ගය ගැනීමට සිදුව ඇති බව රංජන් ජයලාල් මහතා කියා සිටියේය. තම අමාත්‍යංශ සේවකයන්\" දියව්,ගනිව් \"ආදි සටන් පාඨ කියමින් වෘත්තීය ක්‍රියා මාර්ගවලට එළඹෙන්නට ඉඩනොදෙන බවට අමාත්‍ය චම්පික රණවක මහතා මීට ඉහතදී ප්‍රකාශ කර තිබුණු බව සිහිපත් කළ ජයලාල් මහතා හැකිනම් ඉල්ලීම් නොදී මෙම වර්ජනය නැවැත්වීමට කටයුතු කරන ලෙස අමාත්‍යවරයාට අභියෝග කළේය. පන්සිල් පද පහ මදිවී හිස මුඩුකරගනිමින් දස සිල් සමාදන් වූ අමාත්‍යවරයා බුදු දහම පටු දේශපාලන වුවමනාවන් වෙනුවෙන් යොදාගනිමින් සිටින බව ජයලාල් මහතා පෙන්වාදුන්නේය. විදුලිබල මණ්ඩලය පාඩු ලබමින් තිබියදී මෙවැනි ඉල්ලීමක් ඉල්ලමින් වර්ජනයක‍ට යාම අසාධාරණ නොවේදැයි මාධ්‍යවේදියකු විසින් අසන ලද ප්‍රශ්නයකට පිළිතුරු දුන් රංජන් ජයලාල් මහතා කියා සිටියේ කතරගම ගිය අමාත්‍යවරයාට නිදාගන්නට සුවපහසු ඇඳක් 80,000 ක වියදමින් මිලට ගෙන පසුගියදා කොළඹ සිට කතරගමට යැවීමට කටයුතු කර තිබුණු බවයි. එකී ඇඳ ප්‍රවාහනය කිරීම සඳහා කතරගම සිට ලොරියක් කොළඹට එවා තිබුණු බව අනාවරණය කළ ඔහු ඇඳට කළ වියදම මෙන්ම ඇඳ ප්‍රවාහනය කිරීමටද විශාල මුදලක් නිකරුණේ වැය වූ බව ඔහු සඳහන් කළේය. එවැනි පිස්සු වැඩවලට නිකරුනේ වියදම් කරන්නට හයිය ඇති විදුලිබල මණ්ඩලය තම අයිතිවාසිකම් ලබා නොදෙන්නේ මන්දැයි රංජන් ජයලාල් මහතා ප්‍රශ්න කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=18382", "Category": null, "Parent URL": null}