{"Source": "Adaderana", "Timestamp": "August 31, 2011 06:02 pm", "Headline": "අඩිඩාස් සන්නාම තානාපති මාලිංගගේ හැට්ටි‍්‍රක් පෙළහරට පැසසුම්", "News Content": "ඡායාරූපය - අඩිඩාස් සන්නාම කළමනාකරු ලෙරෝයි ජේ. ඊබර්ට්, ලසිත් මාලිංග සමඟ එක්දින ජාත්‍යන්තර කි‍්‍රකට් වංශ කථාවේ කඩුලු ති‍්‍රත්ව (හැට්ටි‍්‍රක්)තුනක් ලබා ගත් ලොව පළමු කී‍්‍රඩකයා බවට පත්වූ අඩිඩාස් සන්නාම තානාපති ලසිත් මාලිංග ගේ එකී දස්කම ඇගයීමට ලොව අංක එකේ කී‍්‍රඩා සන්නාමය වන අඩිඩාස් කටයුතු කරයි. මෙහිදී අදහස් දක්වමින් අඩිඩාස් සන්නාම කළමනාකරු ලෙරොයි ජේ. ඊබර්ට් මහතා මෙසේ කියා සිටියේය. \"තණතීරුව මත දී ලසිත් මාලිංග ලබා ගත් මෙම අනගිභවනීය ජයග‍්‍රහණය පිළිබඳ අඩිඩාස් ඉතා ආඩම්බරයට පත්වෙනවා. ප‍්‍රවේගකාරී දකුණත් වේග පන්දු යවන්නෙකු වන ඔහු බොහෝ වේලාවක් පිටිය තුළ ක‍්‍රීඩා කරන්නෙකි. ඔහු එක දිගට හිටගෙන, දුවමින් ව්‍යායාම කරමින් ක‍්‍රියාශීලිව සිටින හැම විටකම අඩිඩාස් පාවහන් සහ ඇඟළුම් සැලසුම් කර ඇත්තේ අනතුරුවලින් ආරක්‍ෂා කිරීමටයි. විශේෂයෙන්ම අඩිඩාස් එය පළඳින්නාගේ හැකියාව සහ දක්ෂතාවය වඩාත් ඔප් නංවනු ඇත.\" මෙහිදී සිය අදහස් පළ කළ ලසිත් මාලිංග මෙසේ පැවසීය.\"අඩිඩාස් මගේ හැකියාව සහ දක්ෂතාවය පියවරකින් ඉදිරියට ගෙන ඒම පිළිබඳවත්, අඩිඩාස් පවුලේ සාමාජිකයෙකු වීම පිළිබඳවත් මම ඉතා සතුටට පත්වෙනවා. තවද මාගේ රිද්මය හා ශාරීරික යෝග්‍යතා මට්ටම් සමඟ අඩිඩාස් තාක්ෂණිකව ඉදිරියට පැමිණි, උසස් හා ප‍්‍රතිඵලදායක පාවහන් විශේෂයක් බව සඳහන් කළ හැකියි.\" ලොව අංක එකේ ක‍්‍රීඩා සන්නාමයක් වන අඩිඩාස්, ක‍්‍රිකට් ක‍්‍රීඩාවේ වෘත්තීය මට්ටමේ පාවහන්, ඇඳුම්, හිස් ආවරණ සහ වෙනත් උපාංග ඉදිරිපත් කර තිබේ. මේවා කොළඹ හැව්ලොක් ටවුන් හි පිහිටි අඩිඩාස් සුපිරි ප‍්‍රදර්ශනාගාරය ඇතුළු රාජගිරිය, මැජෙස්ටික් සිටි, ක්‍රෙස්කැට් බුල්වාඞ් සහ මහනුවර කැන්ඩි සුපර් සෙන්ටර් හි පිහිටි අඩිඩාස් ප‍්‍රදර්ශනාගාරවලින් ලබාගත හැකිය. ලොව ප‍්‍රමුඛ පෙළේ ක‍්‍රිකට් කණ්ඩායම් වන දකුණු අප‍්‍රිකාව, ඕස්ටේ‍්‍රලියාව සහ එංගලන්ත කණ්ඩායම් මෙන්ම අයි.පී.එල් තරඟාවලියේ දී මුම්බායි ඉන්දියන්ස්, දිල්ලි ඩෙයාඩෙවිල් වැනි ජනප‍්‍රිය කණ්ඩායම් ද සවිබල ගැන්වීමට අඩිඩාස් ඉදිරිපත් වී සිටියි. තවද ජාත්‍යන්තර තලයේ දී සචින් ටෙන්ඩුල්කාර්, කෙවින් පීටර්සන්, විරේන්ද්‍ර ෂෙවාග්, සුරේෂ් රයිනා, කිරන් පොලාර්ඞ් වැනි සුපිරි ක‍්‍රිකට් ක‍්‍රීඩකයින් අඩිඩාස් සන්නාම තානාපතිවරු ලෙස ජයග‍්‍රාහී ක‍්‍රීඩා විලාසයක් නිරූපණය කරති.", "URL": "https://sinhala.adaderana.lk/news.php?nid=18435", "Category": null, "Parent URL": null}