{"Source": "Adaderana", "Timestamp": "September 9, 2011 12:40 pm", "Headline": "ඩොමිනෝස් පිට්සා කොළඹට එයි", "News Content": "ඩොමිනෝස් පිට්සා සන්නාමයේ ප‍්‍රධාන අයිතිය සතු ආයතනය වන සීමාසහිත ජුබිලන්ට් ෆුඞ්වර්ක්ස් ලංකා පෞද්ගලික සමාගම තමන්ගේ ශ‍්‍රී ලංකා සම්ප‍්‍රාප්තිය ප‍්‍රකාශ කළේ, කොළඹ ප‍්‍රථම ඩොමිනෝස් පිට්සාහල විවෘත කරමිනි. ශ‍්‍රී ලංකාවේ සිය අලූත් ගමන ආරම්භ කරමින්, ඩොමිනෝස් පිට්සා සිය ජගත් ව්‍යාප්ත ප‍්‍රචාරය තවදුරටත් ඉදිරියට ගෙන යන්නේ, දිව පිනවන පිට්සා පිරිනමමින්, මුළු ලොව පුරාම, තව තවත් බහුල වශයෙන් ගනුදෙනුකරුවන්ගේ හද දිනා ගැනීමෙනුත්, නිවසට ගෙන ඒමේ සේවා ප‍්‍රතිඥාව මගිනුත්ය. ශ‍්‍රී ලංකාවේ ඩොමිනෝස් පිට්සා ආයතනය මුල්තැන දෙන්නේ නිවසටම පිට්සා බෙදාදීමේ ක‍්‍රමවේදයටය. එසේ වුවද, පිට්සා හලට එන ගනුදෙනුකරුවන්ට දවස මුළුල්ලේම ආහාර ගැනීමේ පහසුව පිළිබඳ විකල්පයද සපයනු ලැබේ. නව වෙළඳපොළට එළඹීම පිළිබඳව විවරණයක යෙදෙමින්, සීමාසහිත ජුබිලන්ට් ෆුඞ්වර්ක්ස් පෞද්ගලික සමාගමේ අධ්‍යක්ෂක අජේ කවුල් මහතා මෙසේ පවසයි. \"මේ චමත්කාර දිවයිනේ අගනුවර වන කොළඹ අපගේ ප‍්‍රථම වෙළදහල විවෘත කරන්නට ලැබීම ඉමහත් සතුටකි. මුලූ ලොවම ආදරය කරන පිට්සා වර්ගය ශ‍්‍රී ලංකාවට ගෙන එන්නට ලැබීම අපට ප‍්‍රමෝදයකි. ඩොමිනෝස් පිට්සා නිෂ්පාදනය ශ‍්‍රී ලංකා වෙළඳපොළට අතිශයින්ම සුදුසු යැයි අපි දැඩි ලෙස විශ්වාස කරමු. මෙයට හේතුව නම්, එහි මිල පහසුකම හා එහි අගයත්, එහි ඉමිහිරි රසය සහ නවමු නිෂ්පාදනයත්, වෙන අනිත් අයෙකුට සමාන විය නොහෙන විදියෙන්, නිෂ්පාදන නිවෙස්වලට බෙදාදීමේ ප‍්‍රතිඥාවත් එමෙන්ම දැඩි කැපවීම් සහිතව ගනුදෙනුකරුනක්ට සේවය කිරීමත්, ඉතා ප‍්‍රබල ලෙස ජනහද දිනාගැනීමය. නවමුවූත් එමෙන්ම, දේශීය ලක්ෂණ සහිතවූත් ආහාර වට්ටෝරු සම්පාදනය කරන්නට ඩොමිනෝස් හැමවිටම ප‍්‍රයත්න දරන්නේය. එමෙන්ම ශ‍්‍රී ලංකාවේ පාරිභෝගිකයන් උදෙසාම විශිෂ්ට ලෙස භාවිතා කළ හැකි, ආහාර පිළිබඳ විශේෂඥතාවයක් හා බෙදාහැරීම පිළිබඳ පෘථුල දක්ෂතාවයකුත් අප සතුව ඇත්තේය. අප විසින් අති විශිෂ්ට බෙදාහැරීමේ සේවයකුත් අපගේ ශාලාවේදීම ආහාර ගැනීමේ පහසුව පිළිබඳ විකල්පයකුත් අප විසින් සැපයේ\"වැඩිදුරටත් කතා කරමින් අජේ කවුල් මහතා මෙසේත් පැවසීය. \"අපගේ ව්‍යාපාරය ශ‍්‍රී ලංකාවට විහිදුවාලීම අපගේ කලාපීය සංවර්ධන කාර්යය හා සමග එක්බද්ධවූවකි. අපගේ නිෂ්පාදනයනට ඉතා හොඳ වර්ධන අවස්ථාවක් ශ‍්‍රී ලංකාව විසින් සැපයේ. අප මේ දේශයට එළඹියේ ඉතාම උචිත අවස්ථාවකදීවීම ගැන අපි වෙසෙසින්ම සතුටුවන්නෙමු. අද ශ‍්‍රී ලංකාවට සාමය හා සමෘද්ධිය උදාවී ඇත ඒ නිසාම ඩොමිනෝස් වැනි ජගත් ප‍්‍රශස්ත නිෂ්පාදනයකට අනුගත වන්නට අද ශ‍්‍රී ලාංකිකයෝ සූදානම්ව සිටිති. මේ කලාපයේ පාරිභෝගිකයන් පිළිබඳව ගැඹුරු අවබෝධයකිනුත්, ස්ථාවර ව්‍යාපාරික විශේෂඥතාවයකිනුත්, පළමු පංතියේ අලෙවි සංවිධානයකිනුත් සමන්විත වෙමිනි, අප දැඩි ලෙස විශ්වාස කරන්නේ ලෝකයේ සෙසු රටවලදී මෙන්ම ශ‍්‍රී ලංකාවේදීත්, අප විසින් දෙනු ලබන ප‍්‍රතිඥාව ඉතා හොඳින් ඉෂ්ඨ කළ හැකි බවයි\" ඩොමිනෝස් පිට්සා සාඩම්බර නිෂ්පාදනයකි. එය ආරම්භ කරන ලද්දේ 1960 වර්ෂයේදීය. මේවනවිට රටවල් හැටකටත් අධික සංඛ්‍යාවක ව්‍යාපාරයේ යෙදෙමින් මේ නිෂ්පාදනය අලෙවි කිරීමේ මධ්‍යස්ථාන 9064 ක් ලොව පුරා පිහිටුවා ඇත්තෙමි. සීමාසහිත ජුබිලන්ට් ෆුඞ්යර්ක්ස් සමාගම විසින් ඩොමිනෝස් අලෙවි මධ්‍යස්ථාන 392 ක් ක‍්‍රියාවේ යොදවනු ලැබේ. (මේ 2011 ජූනි මාසය වනවිට තත්වයයි) මෙය ඒ දේශයේ (ඉන්දියාවේ)ආහාර සම්පාදන සේවා විශේෂයයි. මේ නිෂ්පාදන සුවිශේෂී අලෙවි න්‍යායය නම්, ඇණවුම්කොට විනාඩි තිහක් ඇතුළත ආහාර නිවාසයට ගෙනවුත් දීමේ ප‍්‍රතිඥාවයි. එසේ අපහසුවී නම්, ඒ ඇණවුම් කළ ආහාරය නොමිලයේ සැපයෙයි. මෙය අසහාය ප‍්‍රතිඥාවකි. මේ කලාපයේ මේ ප‍්‍රතිඥාව හා සමග තරග කළ හැකි වෙන අනික් නිෂ්පාදනයක් නොමැත. ඩොමිනෝස් පිට්සා මේ සා සාර්ථක නිෂ්පාදනයක් බවට පත්වී තිබෙන්නේ, ඉමිහිරි රසයත්, පහසුකමත්, අනර්ඝ බවත්, ඒ නිෂ්පාදනයෙහිදී අසහාය ආකාරයෙන් ඒකාබද්ධවන හෙයිනි. උණු උණුවේ දුම් දමන පිට්සා සම්පාදනය කිරීම හැරුණු විට, මේ නිෂ්පාදනයෙහි ඉතා රසවත් ආහාර වර්ග සමූහයක් ඇත. ඒ අතර පැස්ටා වර්ග, ලාවා කේක් ප‍්‍රධාන තැනක් ගනී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=18615", "Category": null, "Parent URL": null}