{"Source": "Adaderana", "Timestamp": "September 22, 2011 05:31 pm", "Headline": "බලය නොලැබුණොත් ජ.වි.පෙ කැරලිකාරීන්ගෙන් ස්වාධීන ගමනක්..?", "News Content": "ජනතා විමුක්ති පෙරමුණේ කැරලිකාර කණ්ඩායමට පක්ෂයේ බලය නොලැබුණහොත් එම පිරිස ස්වාධීන විප්ලවවාදී පක්ෂයක් ලෙස දේශපාලන කටයුතු අඛණ්ඩව කරගෙන යනු ඇති බව පක්ෂයේ අභ්‍යන්තර ආරංචි මාර්ග කියා සිටියි. එසේ වුවද පක්ෂය තුළ මෙන්ම පිටතද අවසන් මොහොත දක්වාම සිය බලය උරගා බලන්නට ඔවුන් තීරණය කර තිබේ. ජාතික ප්‍රශ්නය හා සන්ධාන දේශපාලනය පිළිබඳ ජනතා විමුක්ති පෙරමුණ දෙකඩවීමත් සමග එක් කණ්ඩායමක් අධිකරණමය ක්‍රියා මාර්ගයක් ගැනීමට සූදානම් වන බව කියැවෙයි. සෝමවංශ අමරසිංහ මහතාගේ නායකත්වයෙන් යුතු සන්ධාන දේශපාලනය පිළිගන්නා කණ්ඩායමට අයත් වන්නේ ප්‍රසිද්ධියේ පෙනී සිටින ජ.වි.පෙ නායකයන්ය. සන්ධාන දේශපාලනය ප්‍රතික්ෂේප කරමින් විප්ලවවාදී දේශපාලන පක්ෂයක් ලෙස ඉදිරියට ගමන් කළ යුතු බව පවසා සිටින්නේ ජ.වි.පෙ අභ්‍යන්තර නායකයකු ලෙස පෙනී සිටි කුමාර ඇතුළු පිරිසයි. මැතිවරණ කොමසාරිස් කාර්යාලයේ ලියාපදිංචි නාම ලේඛනයට අනුව ජනතා විමුක්ති පෙරමුණේ දේශපාලන මණ්ඩලය සෝමවංශ අමරසිංහ,ටිල්වින් සිල්වා,අනුර කුමාර දිසානායක,විජිත හේරත්,කේ.ඩී ලාල්කාන්ත,ජී.කුලරත්න,පුබුදු ජාගොඩ,දිමුතු ආටිගල,යන ඇතුළත් වන අතර අභ්‍යන්තර දේශපාලන මණ්ඩලයට මෙම පිරිසට අමතරව කුමාර,ඕපාත,මාලන්,අශෝක,යන නායකයන්ද ඇතුළත්ව සිටියහ. දේශපාලන මණ්ඩලයෙන් පුබුදු ජාගොඩ,දිමුතු ආටිගල,පමණක් නොව විප්ලවවාදී කණ්ඩායමේ සියලුම නායකයන් ඉවත් කිරීමට සෝමවංශ අමරසිංහ පිළ විසින් කටයුතු යොදා ඇති බව කියැවේ. පාර්ලිමේන්තු මන්ත්‍රීවරුන් ඇතුළු ප්‍රසිද්ධ දේශපාලන නායකයින් කුමක් පැවසූවද පක්ෂයේ ඉහළ සිට බිම් මට්ටම දක්වා සංවිධාන ජාලය ඇත්තේ කුමාරගේ නායකත්වයෙන් බව සඳහන් වේ. දින දෙකකට ඉහත දිනය දක්වාම පක්ෂයේ අර්බුද විසඳීම සඳහා මහා සම්මේලනය කැඳවීමට තීරණය කර තිබුණද 12 සහ 13 ලෙස බෙදී ඇති මධ්‍යම කමිටුවෙන් වැඩි බලයක් ලෙස එක ඡන්දයක් ඊයේ දිනයේ තමන්ට ලැබීමත් සමග සෝමවංශ පිළ සිය තීරණය වෙනස් කොට තිබේ. ඒ නිසාම සෝමවංශ මහතාගේ නායකත්වයෙන් යුතු කණ්ඩායම පක්ෂයෙන් ඉවත් කිරීම සඳහා කුමාර ඇතුළු පිළ විසින් මේවන විට පක්ෂයේ දහසක් අභ්‍යන්තර නායකයින්ගෙන් අත්සන් ලබාගෙන පක්ෂ සම්මේලනයක් කැඳවීමේ නියෝගයක් නිකුත් කරන ලෙස ඉල්ලා අධිකරණමය ක්‍රියා මාර්ගයක් ගැනීමට සූදානම් වේ. කෙසේ වෙතත් මේවන විට පක්ෂයේ මාධ්‍ය ඒකකය මුළුමනින්ම විසුරුවා ඇති අතර ප්‍රසිද්ධ නායකයින් හා කැරලිකාර නායකයින් තම තමන්ගේ බලය උරගා බලමින් සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=18902", "Category": null, "Parent URL": null}