{"Source": "Adaderana", "Timestamp": "September 27, 2011 10:34 am", "Headline": "බාර්ට්ලීට් ෆිනෑන්ස් 18 වන ශාඛාව අනුරාධපුරයට යයි", "News Content": "ඡායාරූප විස්තරය - විනිසුරු පී. විජේරත්න මහතා නව ශාඛාව විවෘත කළ අවස්ථාව. මූල්‍ය සේවාවන් සම්බන්ධයෙන් ශි‍්‍ර ලංකාවේ ප‍්‍රමුඛතම සමාගමක් වන, බාර්ට්ලීට් ෆිනෑන්ස් සමාගමේ නවතම ශාඛාව අනුරාධපුර නගරයේ බාර්ට්ලීට් ෆිනෑන්ස් සමාගමේ අධ්‍යක්ෂ, හා විශ‍්‍රාමික විනිසුරු, පී. විජේරත්න මහතාගේ ප‍්‍රධානත්වයෙන් පසුගියදා විවෘත කෙරුණි. අනුරාධපුර නව නගරයේ, මෛතී‍්‍රපාල සේනානායක මාවතේ, අංක 523/5 දරණ ස්ථානයේ විවෘත කෙරුණු මෙම නව ශාඛාව, බාර්ට්ලීට් ෆිනෑන්ස් සමාගමේ උතුරු නැගෙනහිර ඇතුළුව දිවයින පුරා නව ශාඛා ඇරඹීමේ වැඩසටහනේ 18 වැන්න ද වේ. නව ශාඛාව විවෘතකිරීමේ උත්සව අවස්ථාවට සහභාගී වූ සම්භාවනීය අමුත්තන් අමතමින් බාර්ට්ලීට් ෆිනෑන්ස් සමාගමේ අධ්‍යක්ෂ/හිටපු විනිසුරු, පී. විජේරත්න මහතා පැවසුවේ,\"නව යුගයකට ශි‍්‍ර ලංකාව පිවිසීමත් සමඟම ශී‍්‍ර ලාංකිකයන්ට නව මූල්‍ය අවස්ථාවන් රැසක් විවරව තිබීමෙන් එහි සැබෑ ප‍්‍රතිලාභය ජනතාවට හිමිකරදීමට බාර්ට්ලීට් සමාගම දිවයින පුරා නව ශාඛා විවෘතකිරීමේ ව්‍යාපෘතියක් කි‍්‍රයාත්මක කර තිබෙනවා. අනුරාධපුරයේ අද විවෘත කළ මෙම නව 18වන ශාඛාවත් එම වැඩසටහනේ එක් ප‍්‍රතිපලයක්. එමෙන්ම බාර්ට්ලීට් සමාගම, තම කළමනාකරුවන් තුළින් සැමවිටම දිරිගන්වන්නේ, මෙරට ඕනෑම තරාතිරමක පාරිභෝගිකයන්ගේ සිත් ඇඳගන්නා හා නව්‍ය මූල්‍ය සේවාවන් හඳුන්වාදී ඔවුන්ගේ ජීවිත වඩාත් සාර්ථක කර ගැනුමට අතදෙන ලෙසිනුයි. මන්ද, බාර්ට්ලීට් සමාගම නිබඳවම උත්සාහ කරන්නේ, හැකි සෑම ආකාරයකින් ම පාරිභෝගිකයන්ට සමීපවීමටයි. ඒ සඳහා දිවයින පුරා මුලෝපායමය වශයෙන් වැදගත් නගරයන් හි ශාඛා විවෘත කරනු ලබනවා. එමගින් අප උත්සාහ කරන්නේ පාරිභෝගිකයන් අප වෙතට පැමිණෙන තෙක් බලා නොසිට, අප ඔවුන් වෙතට ගොස් ඔවුන්ගේ මූල්‍ය සේවාවන් ලබදීමයි.\" යනුවෙනි. සියවසකට වැඩි කාලයක් ශ්‍රී ලංකාවාසීන්ට තම සේවාවන් සැපයූ බාර්ට්ලීට් ව්‍යාපාර සමූහය, මහා පරිමාණ ව්‍යවසායකයන්ට පමණක් ම නොව සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයන්ටත්, ප‍්‍රාග්ධන හා මූල්‍ය සේවාවන් සැපයීමේ පෙරමුනේ සිටින සමාගමක්වන අතර, එහි සේවාවන් අතර ස්ථාවර තැන්පතු, ලීසින් හා ෆිනෑන්ස්, ව්‍යාපාර, කර්මාන්ත හා කෘෂිකාර්මික ණය පහසුකම්, දේපල වෙළදාම් හී ආයෝජනය ආදිය වෙති. එමෙන්ම, දිවයින පුරා විසිරී සිටින පාරිභෝගිකයන්ට ගැලපෙන අයුරෙන් මූල්‍ය සේවාවන් නිර්මාණයකිරීමද, එම සමාගමේ විශේෂත්වයකි. බාර්ට්ලීට් ෆිනෑන්ස් සමාගම, බාර්ට්ලීට් ට‍්‍රාන්ස්කැපිටල් සමාගමේ සාමාජික සමාගමකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=18994", "Category": null, "Parent URL": null}