{"Source": "Adaderana", "Timestamp": "October 3, 2011 09:53 am", "Headline": "ආපිකෝ සුපර්සෙන්ටර්ස්  Share the Bill දියත් කරයි", "News Content": "පාරිභෝගිකයින්ට අවශ්‍ය සියලූම දේ එකම වහලක් යටින් මිලදීගතහැකි ශී‍්‍ර ලංකාවේ එකම හා විශාලතම සුපිරිවෙළඳසැල් දාමයවන, ආපිකෝ සුපර්සෙන්ටර්ස් තම පාරිභෝගිකයන්ගේ වැඩිවන වියදම්වලට සහනයක් ලබාදීමේ අරමුණෙන් Share the Bill නමින් නව්‍ය තේමාවක් සහිත පාරිභෝගික ප‍්‍රවර්ධන වැඩසටහනක් දියත් කර තිබේ. \"සැප්තැම්බර් මාසයේදී මෙම Share the Bill ප‍්‍රවර්ධන වැඩසටහන අප පාරිභෝගිකයන් සඳහා ඉදිරිපත් කළේ විශේෂිත හේතුවක් නිසයි. ගෙවීගිය පාසල් නිවාඩු කාලයේදී අපේ පාරිභෝගිකයන් අතිරේක වියදමක් යෙදීමෙන්. එහෙයින් බොහොමයකට එදිනෙදා අවශ්‍යතා මිල දී ගැනීමේ දී යම් ප‍්‍රතිලාභයක් තිබීම සහනයක්. එය මැනවින් තේරුම්ගත් අපි අපේ පාරිභෝගිකයින්ට උපරිම සහනයක් ලබාදිමේ අරමුණෙන් මෙය දියත් කරනු ලැබුවා.\"යැයි රිචඞ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ ප‍්‍රධාන විධායක නිලධාරී, ඇන්ඩෘ ඩැල්බි මහතා පැවසීය. මෙම Share the Bill නමින් නවතම පාරිභෝගික ප‍්‍රවර්ධන වැඩසටහනට එක්වීමට දිවයින පුරා පිහිටි ආපිකෝ සුපර්සෙන්ටර්ස් වෙත පැමිණ නම් කළ භාණ්ඩ 3ක් සමඟින් රුපියල් 3000කට වැඩි වටිනාකමකින් මිලදීගැනීම් සිදුකරන පාරිභෝගිකයන්ට රුපියල් 10,000 දක්වා ක්ෂණික ත්‍යාග සේම, සතිපතා කුසපත් ඇදීමෙන් රුපියල් 100,000ක් හිමිකර ගැනීමට අවස්ථාව උදා වේ. පාරිභෝගිකයන් සමඟ ඔවුන්ගේ භාණ්ඩ මිලදීගත් බිල එම වෙළඳසැල විසින් බෙදාහදාගත් පළමු අවස්ථාව මෙය වන අතර, මෙම ප‍්‍රවර්ධන වැඩසටහන ඇරඹුනු පළමු සතියේ ම එය පාරිභෝගික ආකර්ෂණයක් හිමි වූ බව දිවයින පුරා පිහිටි ආර්පිකෝ සුපර්සෙන්ටර්ස් වෙතින් වාර්තා විය. ශි‍්‍ර ලංකාවේ විශාලතම හා එකම පරිසර හිතකාමී සුපිරි වෙළඳසැල ලෙසින් ආපිකෝ සුපර්සෙන්ටර් වෙළඳසැලක් වත්තල නගරයේ මෑතකදී ඇරඹූ අතර, සෙසු ආපිකෝ සුපර්සෙන්ටර්ස්, හයිඞ්පාර්ක් කෝනර්, දෙහිවල, බත්තරමුල්ල, නාවින්න, ගම්පහ, මීගමුව, මහනුවර, කිරිබත්ගොඩ, වැල්ලවත්ත බොරලැස්ගමුව හා කඩවත පිහිටා ඇත. එම සෑම ආපිකෝ සුපර්සෙන්ටර්ස් පරිශ‍්‍රයකම අතිවිශාල රථගාලක් ඇත. වැඩි ඉඩ ප‍්‍රමාණයක් තුළ පහසුවෙන් හා තම රුචිකත්වයට අනුව තෝරාගැනීම සඳහා විවිධත්වයෙන් යුතු භාණ්ඩ වර්ග 45,000කටත් වඩා සෑම ආපිකෝ සුපර්සෙන්ටර් ශාඛාවක් තුළම අලංකාරව අසුරා අලෙවිය පිණිස තබා ඇත. විශේෂයෙන්ම ආපිකෝ සුපර්සෙන්ටර්ස් හී අලෙවියට තැබෙන එළවළු, පළතුරු, මාළු හා මාංශමය ආහාරවල නැවුම්බව සුරක්ෂිතව තිබීම හා වෙළඳපොළ මිල ගණන් හා සසදා බලද්දී ඉතා සාධාරණ මට්ටමක තිබීම, ආපිකේ සුපර්සෙන්ටර්ස් හී විශේෂත්වයකි", "URL": "https://sinhala.adaderana.lk/news.php?nid=19109", "Category": null, "Parent URL": null}