{"Source": "Adaderana", "Timestamp": "October 9, 2011 06:09 am", "Headline": "කොළඹ ජය එ.ජා.ප.යටයි-විජයග්‍රහණය සන්ධානයටයි", "News Content": "කොළඹ මහ නගර සභාබල ප්‍රදේශයට අයත් මැද කොළඹ, කොළඹ නැගෙනහිර,උතුරු කොළඹ,බොරැල්ල,බටහිර කොළඹ මැතිවරණ බල ප්‍රදේශවල බලය තහවුරු කරගැනීමට එක්සත් ජාතික පක්ෂයට හැකිවීමත් සමග කොළඹ මහ නගර සභාවේ බලය එක්සත් ජාතික පක්ෂයට හිමිවී තිබේ. එසේ වුවද මෙතෙක් ප්‍රකාශිත මැතිවරණ ප්‍රතිඵල වලට අනුව එක්සත් ජනතා නිදහස් සන්ධානය මේවන විටත් විජයග්‍රහණය කර ඇත. වසර 58 ට පසුව මහනුවර මහ නගර සභාවේ බලයද එක්සත් ජාතික පක්ෂයෙන් ගිළිහී එක්සත් ජනතා නිදහස් සන්ධානයට හිමිවීම සුවේශේෂත්වයකි. එනම් මහනුවර මහ නගර සභාවේ ඡන්ද 23,189 ක් ලබා ගනිමින් එ.ජ.නි.ස ලබා ගත් මන්ත්‍රී ධූර සංඛ්‍යාව 13 ක් වන විට එ.ජා.පයට හැකිවූයේ ඡන්ද 20,087 ක් ලබා ගනිමින් මන්ත්‍රී ආසන 10 ට උරුමකම් කීමටය. පළාත් පාලන ආයතන 23 ක් සඳහා පැවති මෙම මැතිවරණයෙන් ‍මේවන විට පළාත් පාලන ආයතන 19 ක බලය තහවුරු කර ගැනීමට එක්සත් ජනතා නිදහස් සන්ධානයට හැකිවී ඇති අතර අම්පාර දිස්ත්‍රීක්කයේ කල්මුණේ මහ නගර සභාවේ ජය තහවුරු කරගැනීමට ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයට හැකිවිය. මාතර මහ නගර සභාවේ ජයග්‍රහණය හිමිවුයේ එක්සත් ජනතා නිදහස් සන්ධානයට හිමි වූ අතර එම පක්ෂය ඡන්ද 20681ක් ලබා ගනිමින් මන්ත්‍රී ආසන 9ක් හිමිකර ගන්නා ලදී. එහිදී එක්සත් ජාතික පක්ෂය ලබාගත් ඡන්ද සංඛ්‍යාව 12619ක් වූ අතර එම පක්ෂයට මන්ත්‍රී ධුර පහක් හිමිවිය. ජනතා විමුක්ති පෙරමුණට ද මාතර මහ නගර සභාවේ එක් මන්ත්‍රී ධුරයක් හිමිවු අතර එම පක්ෂය ඡන්ද 1449ක් ලබාගන්නා ලදී. ඡන්ද 23539ක් සමගින් ගාල්ල මහ නගර සභාවේ මන්ත්‍රී ධුර 11ක් දිනාගැනීමට එක්සත් ජනතා නිදහස් සන්ධානය සමත්විය. ඡන්ද 16137ක් ලබාගත් එක්සත් ජාතික පක්ෂයට මන්ත්‍රි ධුර 07ක් සහ ජනතා විමුක්ති පෙරමුණට එක් මන්ත්‍රි ධුරයක් එහි හිමිවිය. කුරුණෑගල මහ නගර සභාවේ බලය හිමිවුයේ ද එක්සත් ජනතා නිදහස් සන්ධානයටයි. එම පක්ෂය ලබාගත් ඡන්ද සංඛ්‍යාව 8578ක් වන අතර මන්ත්‍රී ධුර 8ක් හිමිවිය. එක්සත් ජාතික පක්ෂය මන්ත්‍රී ධුර 4ක් දිනාගත් අතර එම පක්ෂය ලබාගත් ඡන්ද සංඛ්‍යාව 4838කි. ඡන්ද 14849ක් සමගින් මන්ත්‍රී ධුර 10ක් හිමිකරගත් එක්සත් ජනතා නිදහස් සන්ධානය අනුරාධපුර මහ නගර සභාවේ ජයග්‍රහණය අත්කරගන්නා ලදී. ඡන්ද 5028ක් ලබාගත් එක්සත් ජාතික පක්ෂයට එම මහ නගර සභාවෙන් හිමිවුයේ මන්ත්‍රී ධුර 03ක් පමණි. හම්බන්තොට මහ නගර සභාව එක්සත් ජනතා නිදහස් සන්ධානය විසින් හිමිකරගත් අතර ඔවුන්ට මන්ත්‍රි ධුර 08ක් හිමිවිය. එක්සත් ජාතික පක්ෂය මන්ත්‍රි ධුර 07ක් හිමිකරගත්තේ ඡන්ද 4742 ක් ලබාගනිමිනි. එක්සත් ජනතා නිදහස් සන්ධානය හම්බන්තොට ප්‍රාදේශීය සභාව සඳහා ඡන්ද 11836ක් හිමිකර ගනිමින් එහි බලය අත්කර ගන්නා ලදී. ඔවුන්ට හිමිවු මන්ත්‍රී ධුර සංඛ්‍යාව 06කි. එක්සත් ජාතික පක්ෂය ඡන්ද 3788ක් ලබාගත් අතර ඔවුන්ට එක් මන්ත්‍රී ධුරයක් හිමිවුවිය. නුවරඑළිය දිස්ත්‍රික්කයේ ජයහිමිකර ගත්තේ ඡන්ද 6275ක් ලබාගත් එක්සත් ජනතා නිදහස් සන්ධානයයි. එක්සත් ජාතික පක්ෂය එහි ඡන්ද 5781ක් ලබාගන්නා ලදී. ඒ අනූව නුවරඑළිය මහ නගර සභාව සඳහා සන්ධානයට මන්ත්‍රී ධුර 06ක්, එක්සත් ජාතික පක්ෂයට මන්ත්‍රී ධුර 03ක් සහ ලංකා ප්‍රජාතන්ත්‍රවාදී එක්සත් සන්ධානයට එක් මන්ත්‍රි ධුරයක් හිමිවිය.. වසර 58කට පසු මහනුවර මහ නගර සභාවේ බලය එක්සත් ජාතික පක්ෂයෙන් ගිළිහී ගිය අයුරු දකින්නට ලැබිණි. එනම් මහනුවර මහ නගර සභාව සඳහා එක්සත් ජනතා නිදහස් සන්ධානය ඡන්ද 23189ක් ලබා ගනිමින් මන්ත්‍රී ධුර 13ක් දිනාගන්නා ලදී. එක්සත් ජාතික පක්ෂයට ඡන්ද 20087 ලබාගත් අතර ඔවුන්ට මන්ත්‍රී ධුර 10ක් හිමිවිය. ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයට ද එහි එක් මන්ත්‍රී ධුරයක් හිමිවිය. ශ්‍රී ජයවර්ධනපුර කෝට්ටේ මහ නගර සභාවේ බලය එක්සත් ජනනා නිදහස් සන්ධානයට හිමිවු අතර එම පක්ෂය ඡන්ද 26723ක් ලබාගන්නා ලදී.හිමිවු මන්ත්‍රී ධුර සංඛ්‍යාව 13කි. එක්සත් ජාතික පක්ෂයද එහි ඡන්ද 10830ක් ලබාගනිමින් මන්ත්‍රි ධුර පහක් ලබාගන්නා ලදී.. ස්වාධීන කණ්ඩායම් අංක තුන සහ ලංකා සමසමාජ පක්ෂය ද ශ්‍රි ජයවර්ධනපුර කෝ‍ට්ටේ මහ නගර සභාවේ මන්ත්‍රී ධුරය බැගින් හිමිකර ගැනීමට සමත්වීම විශේෂත්වයකි. කොළොන්නාව නගර සභාව සඳහා එක්සත් ජනතා නිදහස් සන්ධානය ඡන්ද 11303ක් ලබා ගනිමින් මන්ත්‍රි ධුර 06ක් හිමිකර ගැනීමට සමත්විය. එක්සත් ජාතික පක්ෂයට හිමිවු මන්ත්‍රී ධුර සංඛ්‍යාව 4ක් වන අතර ඔවුන් ලබා ගත් ඡන්ද සංඛ්‍යාව 10667කි.. එහිදී ප්‍රජාතන්ත්‍රවාදි මහජන පෙරමුණ එක් මන්ත්‍රී ධුරයක් හිමිකර ගැනීමට සමත්විය. කොටිකාවත්ත , මුල්ලේරියාව ප්‍රාදේශීය සභාව සඳහා එක්සත් ජනතා නිදහස් සන්ධානය ඡන්ද 37998ක් ලබාගනිමින් මන්ත්‍රී ධුර 16ක් දිනාගන්නා ලදී. එක්සත් ජාතික පක්ෂය ලබාගත් ඡන්ද සංඛ්‍යාව 12269 කි. ඒ අනුව ඔවුන්ට මන්ත්‍රී ධුර පහක් හිමිවිය. එක්සත් ජනතා නිදහස් සන්ධානය මීගමුව මහනගර සභාවේ 58.17% ක ඡන්ද ප්‍රතිශතයක් ලබා මන්ත්‍රි ධුර 16ක් දිනා ගැනීමට සමත්විය. එහිදී එක්සත් ජාතික පක්ෂයට මන්ත්‍රි ධුර 09ක් සහ ශ්‍රි ලංකා මුස්ලිම් කොංග්‍රසයට එක් මන්ත්‍රි ධුරයක් හිමිවිය. ගම්පහ මහ නගර සභාවේ බලය හිමිකරගත් එක්සත් ජනතා නිදහස් සන්ධානය ඡන්ද 22679ක් ලබා ගනිමින් මන්ත්‍රි ධුර 14ක් දිනාගන්නා ලදී.. එහිදී එක්සත් ජාතික පක්ෂයට මන්ත්‍රි ධුර 03ක් සහ ස්වාධීන කණ්ඩාම් අංක තුන එක් මන්ත්‍රී ධුරයක් දිනා ගැනීමට සමත්විය. කුණ්ඩසාලේ ප්‍රාදේශිය සභාවේ මන්ත්‍රී ධුර 14ක් එක්සත් ජනතා නිදහස් සන්ධානය හිමිකර ගත්තේ ඡන්ද 34488ක් ලබා ගැනීමෙනි. එක්සත් ජාතික පක්ෂය ඡන්ද 16934ක් ලබා මන්ත්‍රී ධුර 06ක් දිනා ගන්නා ලදී. ස්වාධීන කණ්ඩායමක් සහ ජනතා විමුක්ති පෙරමුණ ද එක් මන්ත්‍රී ධුරය බැගින් දිනා ගැනීමට එහිදී සමත්විය. නුවර කලාවිය සහ ගඟවට කෝරළේ ප්‍රාදේශීය සභාවේ මන්ත්‍රී ධුර 8ක් එක්සත් ජනතා නිදහස් සන්ධානයටත් මන්ත්‍රී ධුර 04ක් එක්සත් ජාතික පක්ෂයටත් හිමිවිය. මාතලේ මහනගර සභාවේ බලය හිමිකර ගත් එක්සත් ජනතා නිදහස් සන්ධානය ඡන්ද 11407ක් ලබාගත් අතර ඔවුන් මන්ත්‍රී ධුර 09ක් හිමිකරගන්නා ලදී. එක්සත් ජාතික පක්ෂය මන්ත්‍රී ධුර 03ක් සහ ස්වාධීන කණ්ඩායම් අංක පහ එක් මන්ත්‍රී ධුරයක් හිමිකර ගැනීමට සමත්විය. සුරියවැව ප්‍රාදේශිය සභාවේ මන්ත්‍රී ධුර 4ට 1ක් වශයෙන් එක්සත් ජනතා නිදහස් සන්ධානයට සහ එක්සත් ජාතික පක්ෂයට හිමිවිය. කල්මුණේ මහනගර සභාවේ බලය ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය දිනාගත් අතර ඔවුන්ට මන්ත්‍රී ධුර 11ක් හිමිවු අතර ඉලංකෙයි තමිල් අරසුකච්චි මන්ත්‍රි ධුර 04ක් දිනා ගැනීමට සමත්විය.එහිදී එක්සත් ජනතා නිදහස් සන්ධානයට මන්ත්‍රී ධුර 03ක් ද එක්සත් ජාතික පක්ෂයට එක් මන්ත්‍රී ධුරයක් ද හිමිවිය. එක්සත් ජනතා නිදහස් සන්ධානය බදුල්ල මහ නගර සභාවේ මන්ත්‍රි ධුර 10ක් හිමිකර ගත්තේ ඡන්ද 13337ක් ලබා ගනිමිනි. එක්සත් ජාතික පක්ෂය ඡන්ද 6982ක් ලබාගනිමින් මන්ත්‍රී ධුර පහක් හිමිකර ගන්නා ලදී. රත්නපුර මහ නගර සභාවේ ද බලහ තහවුරු කරගත් එක්සත් ජනතා නිදහස් සන්ධානය මන්ත්‍රී ධුර 11ක් හිමිකරගත් අතර ඔවුන් ලබාගත් ඡන්ද සංඛ්‍යාව 15626කි.. එක්සත් ජාතික පක්ෂය ඡන්ද 6820ක් ලබාගනිමින් මන්ත්‍රී ධුර 04ක් හිමිකර ගන්නා ලදී. මොරටුව මහ නගර සභාව සඳහා එක්සත් ජනතා නිදහස් සන්ධානය මන්ත්‍රී ධුර 18ක් එක්සත් ජාතික පක්ෂය මන්ත්‍රී ධුර 09ක් , ස්වාධීන කණ්ඩායම් එක මන්ත්‍රී ධුරයක් සහ ජනතා විමුක්ති පෙරමුණ එක් මන්ත්‍රී ධුරයක් හිමිකර ගන්නා ලදී. දෙහිවල , ගල්කිස්ස මහ නගර සභාව සඳහා එක්සත් ජනතා නිදහස් සන්ධානය ඡන්ද 39812ක් ලබාගත් අතර මන්ත්‍රි ධුර 16ක් ඔවුන්ට හිමිවිය. එක්සත් ජාතික පක්ෂය ඡන්ද 31082ක් ලබාගන්නා ලදී. ඔවුන්ට හිමි වු මන්ත්‍රි ධුර සංඛ්‍යාව 11කි. එහිදී ප්‍රජාතන්ත්‍රවාදී ජනතා පෙරමුණ සහ ජනතා විමුක්ති පෙරමුණ එක් මන්ත්‍රී ධුරය බැගින් හිමිකර ගැනීමට සමත්විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=19232", "Category": null, "Parent URL": null}