{"Source": "Adaderana", "Timestamp": "October 16, 2011 11:55 am", "Headline": "තීරණය කරන්නේ මමයි-ප්‍රශ්න කරන්න අයිතියක් නෑ", "News Content": "කුඩුකාරයින්,මංකොල්ලකාරයින්,කප්පම්කාරයින් අතුගා දැමිය යුතු බව ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසයි. ඒ සඳහා එකාවන්ව කටයුතු කළ යුතු බව ජනාධිපතිවරයා කියා සිටියේ පළාත් පාලන මැතිවරණයේ තෙවන අදියරේදී එක්සත් ජනතා නිදහස් සන්ධානය විසින් ජයග්‍රහණය කළ පළාත් පාලන ආයතනවල ප්‍රධානීන් අමතමිනි. පසුගිය පළාත් පාලන ආයතන ඡන්ද විමසීමෙන් එක්සත් ජනතා නිදහස් සන්ධානය පළාත් පාලන ආයතන 21ක ජය හිමි කර ගත් අතර එක් ආසනයක් දිනා ගත් ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය ද ආණ්ඩු පක්ෂය සමඟ ඒකාබද්ධව කටයුතු කරන අතර එයින් නගරාධිපතිවරුන්,උප නගරාධිපතිවරුන්,ප්‍රාදේශීය සභා සභාපතිවරුන්,උප සභාපතිවරුන් ජනාධිපතිවරයා ඉදිරිපිට දිවුරුම්දීම සිදුවිය. එහිදී ජනාධිපතිවරයා කියා සිටියේ උගුර ලේ රහ වනතුරු කෑ ගසා සන්ධානයේ ජයග්‍රහණය වෙනුවෙන් කැපකිරීම් කළ කිසිවෙකු හෝ එළවා නොදමන බවයි. නිල්,කොළ,කහ ආදී සෑම වටුවකුම එක හා සමානව ජයග්‍රහණයේ දැල ඔසවාගෙන යාමට එකාවන්ව උරදුන් බව සියලුදෙනාම සිහියේ තබාගත යුතු බවත්,ඒ නිසාම මින් ඉදිරියට කිසිදු ගැටුමක් ඇති කරගත යුතු නැති බවත් ජනාධිපතිවරයා එහිදී අවධාරණය කළේය. කොලොන්නාව මැතිවරණ බල ප්‍රදේශයෙන් තේරීපත් වූ ප්‍රධානීන්ද සහයෝගයෙන් කටයුතු කළ යුතු බවත්,පැරණි මත ගැටුම්වලට තිත තැබිය යුතු බවත් ජනාධිපතිවරයා විසින් පෙන්වාදුන්නේය. කොලොන්නාවේ සිදුවූ අවාසනාවන්ත සිදුවීම් යළි ඇති නොවිය යුතු බවත්,එම සිදුවීම කිරි කළයට ගොම බිංදුවක් මුසු වූවාසේ සන්ධානයේ ජයග්‍රහණයට කළු පැල්ලමක් එකතු කළ බවත් හෙතෙම අවධාරණය කළේය. මැතිවරණයට පෙර ජනතාවට දුන් පොරොන්දු ඉටු කළ යුතු බවත්,ජනතාවට එකී පොරොන්දු මතක ඇති බව තමන් විසින් තරයේ සිහිතබා ගත යුතු බවත් ජනාධිපතිවරයා සඳහන් කළේය. \"කරොත් කරපන් හරියට-බැරිනම් පලයන් අහකට\"යන්න තමන් විශ්වාස කරන ආප්තෝපදේශය බවත්,ඒ අනුව තමන් ජනතා නියෝජිතයින් ලෙස කරනා සේවය ඒ ආකාරයෙන්ම ඉටුකළ යුතු බවත් ජනාධිපතිවරයා කියා සිටියේය. තමන්ගෙන් ආරක්ෂාව ඉල්ලා සිටින්නට ඕනම කෙනකුට හැකියාවක් ඇතත් එකී ආරක්ෂාව සලසන්නේ කෙසේද යන්න තීරණය කරන්නේ තමන් විසින් බවත්,එය ප්‍රශ්න කිරීමට කිසිවෙකුටත් අයිතියක් නැති බවත් ජනාධිපතිවරයා මෙහිදී වැඩිදුරටත් අවධාරණය කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=19391", "Category": null, "Parent URL": null}