{"Source": "Adaderana", "Timestamp": "October 17, 2011 10:56 am", "Headline": "ටොයොටා ලංකා Toyota Dream Car Art Contest  දියත් කරයි", "News Content": "ඡායාරූප විස්තරය වමේ සිට දකුණට – මාධ්‍ය හමුවට සහභාගී වූ තුෂාර ගුණතිලක මහතා (සෞන්දර්ය අධ්‍යක්ෂ - අධ්‍යාපන අමාත්‍යංශය, දමිත වික‍්‍රමසිංහ මහතා (කළමනාකාර අධ්‍යක්ෂ - මින්ලෝ මීඩියා හවුස් සමාගම), යොෂියාකි කතෝ මහතා ( කළමනාකාර අධ්‍යක්ෂ - ටොයොටා ලංකා සමාගම) මනෝහර අතුකෝරාල මහතා ( ප‍්‍රධාන විධායක නිලධාරී - ටොයොටා ලංකා සමාගම) හා ලෝරන්ස් එමානුවෙල් මහතා විධායක නිලධාරි - ටොයොටා ලංකා සමාගම) ලොව අංක එකේ මෝටර්රථ සමාගමවන ටොයොටා මෝටර් කෝපරේෂන් සමාගම තම ප‍්‍රමුඛතම ආයතනික සමාජ වගකීම් වැඩසටහන ලෙසින් වාර්ෂිකව ලොව පුරා පැවැත්වෙන Toyota Dream Car Art Contest ජාත්‍යන්තර චිත‍්‍ර තරගය හා ප‍්‍රදර්ශනය ප‍්‍රථම වරට ශී‍්‍ර ලංකාවේ පැවැත්වීමට ටොයොටා ලංකා සමාගම ඉදිරිපත්ව සිටී. එම Toyota Dream Car Art Contest ජාත්‍යන්තර චිත‍්‍ර තරගය දියත්කිරීමේ උත්සවය ටොයොටා ලංකා සමාගමේ කළමනාකාර අධ්‍යක්ෂ, යොෂියාකි කතෝ මහතාගේ ප‍්‍රධානත්වයෙන් කොළඹ සිනමන් ග‍්‍රෑන්ඞ් හෝටලයේ දි පැවැත්වුණි. 6වන වරටත් ලොව රටවල් 80ක පැවැත්වෙන මෙම Toyota Dream Car Art Contest ජාත්‍යන්තර චිත‍්‍ර තරගය ශී‍්‍ර ලංකාවේ පැවැත්වෙන ප‍්‍රථම ජාත්‍යතන්තර චිත‍්‍ර ප‍්‍රදර්ශනයවන අතර, එයට ශී‍්‍ර ලංකාවේ පුරවැසියන්වන වයස අවු. 5 සිට 15 දක්වා ඕනෑම දරුවෙකුට ඕනෑම චිත‍්‍ර නිර්මාණ සංඛ්‍යාවක් එවීමෙන් සහභාගී විය හැක. වයස අවු. 10න් පහළ, වයස අවු. 10-12ත් අතර හා වයස අවු. 13- 15ත් අතර යනුවෙන් වයස් ඛාණ්ඩ තුනකින් සමන්විත මෙම ජාත්‍යන්තර චිත‍්‍ර තරගයේ නිර්මාණ භාර ගැනීම 2012 ජනවාරී 31දා අවසන් වේ. ශී‍්‍ර ලංකාවේ උතුරු නැගෙනහිර ඇතුළුව සැම පළාතක දරුවන් ට මෙම ජාත්‍යන්තර චිත‍්‍ර තරගයට එක්විය හැකි අතර, ලැබෙන චිත‍්‍ර නිර්මාණ අතුරෙන් සෑම දිස්ති‍්‍රක්කයකින්ම එක් ඛාණ්ඩයකින් නිර්මාණ 5 බැගින් තෝරාගෙන, වසර 2012 පෙබරවාරී මස දී කොළඹ දි පැවැත්වෙන ජාතික චිත‍්‍ර ප‍්‍රදර්ශනයට තැබෙන අතර එයින් ජයගන්නා චිත‍්‍ර නිර්මාණ 15ක් (එක් ඛාණ්ඩයකින් 5 බැගින්)ජපානයේ පැවැත්වෙන ජාත්‍යන්තර මහා චිත‍්‍ර තරගය ට ඉදිරිපත් කෙරේ. ජපානයේ පැවැත්වෙන මහා චිත‍්‍ර තරගයේ තිළිණ ප‍්‍රදානෝත්සවයට සහභාගීවීමට ජයග‍්‍රාහකයා හා ඔහුගේ භාරකරුවෙකුට ජපානයට යෑමට අවශ්‍ය සියලූ වියදම් සමාගම විසින් දරනු ඇත. Toyota Dream Car Art Contest ජාත්‍යන්තර චිත‍්‍ර තරගයට නිර්මාණ ඉදිරිපත් කරන සෑම තරගකරුවෙකුම තම නිර්මාණය සමග ඒ සඳහා ජපානයේ ටොයොටා මෝටර් කෝපරේෂන් සමාගම විසින් සැපයෙන අයදුම්පත, එහි කොන්දේසී පති‍්‍රකාවට අනුව පුරවා එවිම අනිවාර්යය වේ. අදාළ අයදුම්පත් සමඟ ඉදිරිපත් නොකෙරෙන චිත‍්‍ර නිර්මාණ, මෙම තරගයට භාර නොගැනේ. තරගයට ඉදිරිපත්වන දරුවන්ට ඒ සඳහා අවශ්‍ය අයදුම්පත් කලාප අධ්‍යාපන කාර්යාල වෙතින්, ටොයොටා ලංකා සමාගමේ පිහිට වූ Toyota Dream Car Art Contest චිත‍්‍ර ප‍්‍රදර්ශන මහා ලේකම් කාර්යාලය ( ටොයොටා ලංකා සමාගම, අංක 337, මීගමු පාර, වත්තල.) හා www.toyota.lk යන වෙබ් අඩවියෙන් ලබාගත හැක. කොළඹ දී පැවැත්වෙන ජාතික චිත‍්‍ර ප‍්‍රදර්ශනයෙන් ජයගන්නා පළමු ජයග‍්‍රාහකයාට රුපියල් 50,000ක මුදල් ත්‍යාගයක් හා සහතිකපත් පිරිනැමෙන අතර, ඔහු අධ්‍යාපනය ලබන පාසලට රුපියල් 300,000ක විශේෂ මුදල් පරිත්‍යාගයක් පිරි නැමීමට ටොයොටා ලංකා සමාගම තීරණය කර ඇත. එමෙන්ම ජාතික තරගයේ මුල් ජයග‍්‍රාහකයන් 5දෙනා හා ඔවුන් අධ්‍යාපනය ලබන පාසල්වලට ටොයොටා ලංකා සමාගම විසින් මුදල් ත්‍යාග පිරි නැමේ. ඒ අනුව මෙම තරගයෙන් ජයගන්නා දරුවන් හා ඔවුන් ඉගෙනුම ලබන පාසල්වලට පිරි නැමෙන සම්පූර්ණ මුදල් ප‍්‍රමාණය රුපියල් ලක්ෂ 36කි. මෙම www.toyota.lk චිත‍්‍ර ප‍්‍රදර්ශනය ට සමගාමීව ටොයොටා ලංකා සමාගමේ සමාජ සත්කාරක වැඩසටහනක් ලෙසින් එක් අවතැන්වූවන්ගේ කඳවුරක දරුවන්ට හා ශී‍්‍ර ලංකාවේ වඩාත්ම දුෂ්කර ප‍්‍රදේශ 5ක පාසල් දරුවන්ට චිත‍්‍රකර්ම වැඩමුළු පවත්වා මෙම තරගයට සහභාගීවීමට අවශ්‍ය චිත‍්‍ර ඇදීමේ අමුද්‍රව්‍ය පරිත්‍යාගකිරීමට ද සැලසුම් කර තිබේ. මෙම චිත‍්‍ර ප‍්‍රදර්ශනය ගැන අදහස් දක්වමින් ටොයොටා ලංකා සමාගමේ ප‍්‍රධාන විධායක නිලධාරී, මනෝහර අතුකෝරාල මහතා පැවසුවේ, \"ලොව පුරා රටවල් 80කට අධික සංඛ්‍යාවක පැවැත්වෙන \"ටොයොටා ඞී‍්‍රම් කාර්\"චිත‍්‍ර තරගය හා ප‍්‍රදර්ශනය පළමු වතාවට අපේ රටේත් පැවැත්වීමට අවස්ථාව උදාකරගැනීම ට හැකිවීම මෙරට සිසු පරපුර ලද විශාල ජයග‍්‍රහණයක්. මෙම චිත‍්‍ර තරගය පැවැත්වීමේ අරමුණ වුයේ නිර්මාණාත්මක චින්තනය තුළින් සිහින මැවීමේ වැදගත්කම දරුවන්ට අවබෝධ කරදීම හා මෝටර් රථ කෙරෙහි පි‍්‍රයත්වයක් ඔවුන් තුළ ඇතිකරලීමයි. එමෙන්ම මෙය සුවිශාල චිත‍්‍ර තරගයක් වන්නා සේම මෙයින් ජයගන්නා අය ට ජාතික වශයෙන් සේම ජාත්‍යන්තර වශයෙන් ද තිළිණ දිනාගත හැකියි. මෙම චිත‍්‍ර තරගය ට සමගාමී ව දුෂ්කර පාසල් හා අවතැන්වූවන්ගේ කඳවුරක චිත‍්‍ර වැඩමුළු පැවැත්වීමෙනුත් චිත‍්‍රකර්මයට සමත්කම් පාන අවම පහසුකම් හිමි දරුවන් ට එයට අවශ්‍ය අමුද්‍රව්‍ය ලබාදීමත් මෙරට දරුවන් වෙනුවෙන් ටොයොටා සමාගම කරන සද්කාර්යයක් යැයි අප සිතනවා.” යන්න ය. 1936 දී ජපානයේ ඇරඹුනු ටොයොටා කෝපරේෂන් සමාගම, වර්තමානයේ ලොව වැඩිම මෝටර්රථ අලෙවියක් හිමි සමාගම් අතර ප‍්‍රමුඛත්වයේ සිටින්නකි. ටොයොටා ටූෂෝ කෝපරේෂන් හී අනුප‍්‍රාප්තික සමාගමක් 1995 දී ශී‍්‍ර ලංකාවේ ඇරඹුණු ටොයොටා ලංකා සමාගම මෙරට මෝටර්රථ වෙළඳපොලේ වැඩිම වෙළඳ කොටසක් හිමිකරගෙන ඇත. එම සමාගමේ ශාඛා ජාලය කුරුණෑගල, මහරගම, පංචිකාවත්ත. මහනුවර, ගාල්ල, කළුතර, ගම්පහ, නුගේගොඩ, අනුරාධපුරය හා මීගමුව දක්වා විහිදේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=19406", "Category": null, "Parent URL": null}