{"Source": "Adaderana", "Timestamp": "November 7, 2011 02:20 pm", "Headline": "ආපිකෝ CONSTRUCT 2011  හා INCO සම්මාන ලබයි", "News Content": "ඡායාරූප විස්තරය – රිචර්ඞ් පීරිස් සමාගමේ දේශීය නිෂ්පාදන හා බෙදාහැරීම් අංශයේ වෙළඳ කළමනාකරු, ඩෙරික් පෙරේරා මහතා INCO 2011 සම්මාන උළෙලේදී සම්මාන ලැබූ අවස්ථාව. රිචර්ඞ් පීරිස් සමාගමේ දේශීය නිෂ්පාදන හා බෙදාහැරීම් අංශයේ නිෂ්පාදන ශී‍්‍ර ලංකාවේ ඒකාබද්ධ ඉංජිනේරුවන්ගේ ආයතනය විසින් පැවැත්වූ INCO – 2011 ප‍්‍රදර්ශනයේදී විශිෂ්ටතම දේශීය නිෂ්පාදන වෙළඳ කුටියට හිමිවන සම්මානයෙන් පසුගියදා පිදුම් ලැබිය. එම ප‍්‍රදර්ශන කුටිය සමන්විත වූයේ, ශී‍්‍ර ලංකාවේ පූර්ණ ජල විසදුම් සපයන සමාගමකවන ආපිකෝ ප්ලාස්ටිෂෙල්ස් ජල ටැංකි, රබර් නිෂ්පාදන, ආපිටෙක් වතුර පොම්ප හා ආපිකෝ ගී‍්‍රන්ගෑස් සංකල්පයෙනි. පසුගියදා පැවැති INCO – 2011 සම්මාන උළෙලේදී දේශීයව නිෂ්පාදිත නව්‍ය නිෂ්පාදන සඳහා පිරි නැමුණු මෙම සම්මානය ආපිකෝ වෙත පිරිනැමීමට හේතු වූයේ, තිරසාර හරිත පරිසරයක් සුරක්ෂිත කෙරෙන නිෂ්පාදනයක් සේ ආපිකෝ ගී‍්‍රන් ගෑස් සංකල්පය මෙරටට හඳුන්වාදීමෙනි. එයට අමතරව, ශී‍්‍ර ලංකාවේ ජාතික ඉදිකිරීම් සංගමය විසින් පසුගියදා පැවැත්වූ CONSTRUCT 2011 ප‍්‍රදර්ශනයේදී ද, විශිෂ්ටතම ගෘහස්ථ උපයෝගිතා නිෂ්පාදන දැක්ම වෙනුවෙන් ආපිකෝ (රිචර්ඞ් පීරිස් සමාගමේ දේශීය නිෂ්පාදන හා බෙදාහැරීම් අංශය)සම්මානය ට පාත‍්‍ර විය. ශී‍්‍ර ලංකාවට නව්‍ය සංකල්පයක් ලෙසින් හඳුන්වාදෙනු ලද මෙම ආපිකෝ ගී‍්‍රන්ගෑස් ඒකකය, සංචාරක හෝටල්, අවන්හල්, කර්මාන්තශාලා, සමාගම්, කාර්යාල, නේවාසිකාගාර හා නිවෙස්වල භාවිතයට වඩාත් ම ප‍්‍රයෝජනවත් වූවක් වන අතර එමගින් දිනපතා පැය 1 සිට 7 දක්වා කාලයක් ආහාර පිසීමට අවශ්‍ය ගෑස් නොමිලේ ලබාගත හැකිවේ. මෙය පරිසරය සුරැකීමේ හරිත සංකල්පයට ද අනුගතවීමකි. එමෙන්ම මෙහි අතුරු නිෂ්පාදනයක් ලෙසින්, සකී‍්‍රය දියර කොම්පෝස්ට් පොහොර ලබාගැනිමට හැකිවීමෙන්, එය ගෙවතු වගාවෙහි යෙදෙන්නන්ට අතිරේක ප‍්‍රතිලාභයකි. 19 වසරකට පෙර, මුල්වරට මෙරටට ප්ලාස්ටික් ජල ටැංකිය හඳුන්වා දුන් ආපිකෝ, ISO 9001:2008 තත්ත්ව සහතිකය හිමි එකම ප්ලාස්ටික් ජල ටැංකිය ද වේ. එමෙන්ම ති‍්‍රපල් ලේයර් ටැංකිය, සම්ප් ටැංකිය, කසළ බඳුන්, සෙප්ටික් ටැංකිය හා කොම්පෝස්ට් බඳුන ආදී නව්‍ය විසදුම් රැසක්ම මෙරට පාරිභෝගිකයන්ට ඉදිරිපත් කළ සමාගමකි. එයට අමතරව ආපිකෝ පූර්ණ ජල විසදුම් සපයන මෙරට ප‍්‍රමුඛ සමාගම ලෙසින් ඕනෑම ජල විසඳුමකට භාවිතා කළ හැකි\"ආපිටෙක් ජල පොම්ප\"හා ආපිකෝ PVC ජල නල හා උපාංග ද නිපදවේ. SLS සහතිකයෙන් පිදුම් ලද ලොව අතිනවීන තාක්ෂණයෙන් නිපදවන ආපිකෝ ජලනල හා උපාංග ඕනෑම ජලනල වෑද්දුමකට ගැලපෙන අයුරෙන් නිමවා ඇත. ගෘහස්ථ, කාර්මික හා කෘෂිකාර්මික යන තෙඅංශයෙන්, විවිධ ඵලදායිතාවෙන් යුත් වතුර පොම්ප මාදිලි 32ක් වෙළඳපොලට හඳුන්වා දී ඇති ආපිටෙක් ජල පොම්ප ඊයම්වලින් තොර මළ නොබැඳෙන අංක 306 වානේවලින් මෙරට නිෂ්පාදිත පළමු වතුර පොම්පය වන හෙයින්, ජල පවාහනයේදී මළකඩ ශරීරගතවීමෙන් ඇතිවිය හැකි භයානක රෝගී තත්ත්වයන් මගහරවා 100%ක්ම සෞඛ්‍යාරක්ෂිතව නිෂ්පාදනය වූවකි. විශේෂයෙන්ම, ආපිටෙක් වතුර පොම්ප අතර අඩු ජල පීඩනයක් පවතින ප‍්‍රදේශයන් හී වැඩි උසකට ජලය ගෙන යෑමට හැකියාවක් ඇති වැඩි ඵලදායිතාවකින් යුත් පොම්ප මාදිලි රැසක් ඇත. එමෙන්ම ආපිටෙක් ජල පොම්ප මිලදී ගන්නා ඕනෑම පාරිභෝගිකයෙකුට තම ආපිටෙක් වතුර පොම්ප පාරිභෝගිකයන්ගේ වතුර පොම්පවල හා ජලනල පද්ධතිවල ඉස්මතුවන ඕනෑම ගැටලුවලට විසඳුම් සැපයීමට හඳුන්වා දුන් ARPITEC Doorstep Service නම් සේවාව මෙරට ජල පොම්ප නිපදවන සමාගමක් එවැනි සේවාවක් හඳුන්වා දුන් ප‍්‍රථම අවස්ථාව ද වේ. වසර 80 ප්‍රෞඩ ඉතිහාසයක් හා 30,000කට අධික ශ‍්‍රම බලකායක් සේම අනුබද්ධිත සමාගම් 42ක් හිමි ශී‍්‍ර ලංකාවේ විශාලතම සමූහ ව්‍යාපාරයක හා පූර්ණ දේශීය සමාගමක් වන රිචඞ් පීරීස් සමාගම ව්‍යාපාරික විවිධාංගීකරණයෙන් යුත් ප‍්‍රමුඛතම ශී‍්‍ර ලාංකික සමාගමකි. වැඩිම වෙළඳ කොටසක් හිමි දේශීය නිෂ්පාදන රැසකට හිමිකම් කියන එම සමාගම මෙරට සුපිරි වෙළඳසැල්, වැවිලි, කොටස් වෙළඳපොල කැරැව්කාරත්ව, ටයර්, ප්ලාස්ටික් හා ඉදිකිරීම් වැනි ක්ෂේත‍්‍රයන් හි ද ප‍්‍රමුඛතම සමාගමකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=19841", "Category": null, "Parent URL": null}