{"Source": "Adaderana", "Timestamp": "November 15, 2011 10:20 am", "Headline": "කොමර්ෂල් ක්‍රෙඩිට් සමාගම ශාඛා ජාලය ව්‍යාප්ත කරයි", "News Content": "ඡායාරූ සටහන-කොමර්ෂල් ක්‍රෙඩිට් සමාගමේ මොරටුව ශාඛාව විවෘත කරන ලද අවස්ථාවයි.කොමර්ෂල් ක්‍රෙඩිට් පී.එල්.සී හි සභාපතිනිය වාග්දේවි ප්‍රනාන්දු මහත්මිය විසින් අදාළ පීත්ත පටිය කැපූ අයුරු.කාර්ය අධ්‍යක්ෂ ගෙයා එගොඩගේ මහත්මිය හා ස්ථානභාර නිලධාරී රොෂාන් එගොඩගේ යන මහත්ම මහත්මීන්ද ඡායාරූපයේ වෙති. ----------------------------- ශ‍්‍රී ලංකා මහ බැංකුවේ ලියාපදිංචි මූල්‍ය සමාගමක් වන කොමර්ෂල් ක්‍රෙඩිට් සමාගම නොබෝදා එම සමාගමේ නවතම ශාඛාව ගම්පහ මංගල පාරේ අංක 06 දරන ස්ථානයේදී විවෘත කළේය. ඒ සමඟම මෙම සමාගමේ දීප ව්‍යාප්ත ජාලය 22 දක්වා වැඩිවිය. මෙම අවස්ථාවට කොමර්ෂල් ක්‍රෙඩිට් පී.එල්.සී. හි සභාපතිනි වාග්දේවි ප‍්‍රනාන්දු මහත්මිය, ප‍්‍රධාන විධායක නිලධාරි රොෂාන් එගොඩගේ මහතා සහ ක‍්‍රියාකාරී අධ්‍යක්‍ෂිකා ගෙයා එගොඩගේ මහත්මිය සහභාගි වූහ. ඊට දින කිහිපයකට පෙර කොමර්ෂල් ක්‍රෙඩිට් පී.එල්.සී. නුගේගොඩ හයිලෙවල් පාරේ අංක 231 දරන ස්ථානයේ සහ මොරටුව නව ගාලු පාරේ අංක 115 දරන ස්ථානයේ නව ශාඛා විවෘත කරන ලදී. මේ අනුව කොමර්ෂල් ක්‍රෙඩිට් පී.එල්.සී. නව මංපෙත් සෙවීමේ මාවතෙහි නොසැලී ඉදිරියට පියමං කරමින් ශ‍්‍රී ලංකාවේ මූල්‍ය ක්ෂේත්‍රයෙහි ස්වකීය ලාංඡනය අචල ලෙස ස්ථාපිත කරමින් සිය සාර්ථකත්වයේ වාර්තා බිඳ හෙලමින් දිවයින පුරා එහි ශාඛා ජාලය ව්‍යාප්ත කර ගනිමින් සිටියි. කොමර්ෂල් ක්‍රෙඩිට් පී.එල්.සී. හි සභාපතිනි වාග්දේවි ප‍්‍රනාන්දු මහත්මිය කියා සිටියේ\"මහනුවර, නුවරඑළිය සහ බදුල්ල නගරවල අපගේ ව්‍යාපාර ස්ථාපිත කිරීමෙන් පසුව බස්නාහිර පළාතේත් තවත් ශාඛා පිහිටුවීමට හැකිවීම ගැන අප සතුටට පත් වෙනවා. මෙමගින් අපට අපගේ දිවයින පුරා විසිරී සිටින ගනුදෙනුකරුවන් භුක්ති විඳින උසස්ම මට්ටමේ මූල්‍ය සේවා සහ ගනුදෙනුකරුවන් සමඟ පවත්වා ගෙන යන සබඳතාව මෙම ප‍්‍රදේශවල ගනුදෙනුකරුවන්ටද ලබාදීමට හැකිවෙනවා\"යන්නයි. ගම්පහ, නුගේගොඩ සහ මොරටුව ගනුදෙනුකරුවන්ට සහ ඒ අවට ප‍්‍රදේශවල ගනුදෙනුකරුවන්ටත් පුළුල් පරාසයකින් යුත් අපගේ සෑම සේවාවක්ම සැපයීමට අපි සැදී පැහැදී සිටිමු. එම සේවාවලට ස්ථාවර තැන්පතු , කල්බදු, කුලී සින්නක්කර , පුද්ගලික ණය, රන් ණය, අධ්‍යාපනික ණය, දේපළ වෙළදාම් සහ ක්‍ෂුද්‍ර මූල්‍ය ණය ඇතුළත්වෙයි. බස්නාහිර පළාතේ මුල්‍ය ක්ෂේත‍්‍රයට අලුතින් පිවිසියත් කොමර්ෂල් ක්‍රෙඩිට් පී.එල්.සී. මෑත අතීතයේ අත්කරගත් ඉතා සාර්ථක ප‍්‍රතිඵල නිසා මෙම ක්ෂේත‍්‍රය තුළ විශ්වාසය දිනා ගැනීමටත්, පිළිගැනීමට සහ ගෞරවයට පාත‍්‍රවීමටත් හැකිවී ඇත. නව කළමනාකාරීත්වය යටතේ මෙම සමාගමේ උසස් කාර්ය සාධනය මගින් එහි විප්ලවීය උපාය මාර්ගයන්හි ශක්තිය තහවුරු වී ඇත. සමාගම භාර ගන්නා අවස්ථාවේ තිබූ රුපියල් බිලියන 1.5 වත්කම් ප‍්‍රමාණයකින් එහි සේවා සැපයීම ආරම්භ කෙරුණද මෙම සමාගමේ වත්මන් වත්කම් ප‍්‍රමාණය රුපියල් බිලියන 6.8 කි. 2009 වසරේ පාඩු ලැබූවත් කොමර්ෂල් ක්‍රෙඩිට් පී.එල්.සී. 2010/2011 මුල්‍ය වසර අවසානයේ රුපියල් මිලියන 325 ක ඉතා විශාල පෙර බදු ලාභයක් ලැබීය. එය පෙර නොවූ විරූ වර්ධනයකි. කොමර්ෂල් ක්‍රෙඩිට් සමාගමේ ප‍්‍රධාන විධායක නිලධාරී රොෂාන් එගොඩගේ මහතා කියා සිටියේ\"මෙම සමාගම වසර 29 ක් මුළුල්ලේ ව්‍යාපාරික කටයුතුවල නිරතව සිටිනවා. මෙම කාලය තුළ අප රට පුරා විවිධ ප‍්‍රදේශවල ජනතාවට ඉතිරි කිරීමේ පුරුද්ද හඳුන්වාදීමේ සහ ප‍්‍රවර්ධනය කිරිමේ කටයුත්තට මහත් සොම්නසකින් එකතු වුණා.. ඊට අමතරව උපාය මාර්ගික හවුල්කරුවකු වශයෙන් විවිධ මූල්‍ය සේවා සපයමින් ඔවුන් ගේ ව්‍යාපාරවලටත් අප ආධාර කළා. අලුතෙන් විවෘත කරන ලද ශාඛා වලින් දිවයින පුරා විසිර පවතින අපගේ ජාලය තවත් ශක්තිමත්වී එම නගරවල සහ ඒ අවට ප‍්‍රදේශවල ජනතාවට උසස් සේවාවක් ඒ හා සමාන්තරව ඉටු කිරීමට අපට හැකිවන බව මට නොඅනුමානයි\" දීප ව්‍යාප්ත ජාලය 22 දක්වා වැඩිකර ගෙන ඇති මෙම සමාගම එහි සේවා තවත් ව්‍යාප්ත කිරීමේ සැලසුම් සකස් කරමින් සිටී. මූල්‍ය සේවා අංශයේ ප‍්‍රමුඛ ස්ථානය කරා ළඟාවීම පිණිස රටපුරා විසිර පැතිර ගිය ආයතනයක් බවට පත්වීමේ සැලසුම් කොමර්ෂල් ක්‍රෙඩිට් සමාගම ක‍්‍රියාත්මක කරමින් සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=20019", "Category": null, "Parent URL": null}