{"Source": "Adaderana", "Timestamp": "November 30, 2011 10:26 am", "Headline": "ඉල්ලූවෙ මහාචාර්ය ඒකකයක් - ලැබුණෙ පංති තහනමක්", "News Content": "සිය අධ්‍යයන කටයුතු සඳහා රජරට විශ්ව විද්‍යා‍ලයේ වෛද්‍ය සිසුන් විසින් මහාචාර්ය ඒකකයක් ඉල්ලා සිටියත් ඒ වෙනුවට ලැබී ඇත්තේ පංති තහනමක් පමණක් බව අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බලමණ්ඩලය පවසයි. එහි කැඳවුම්කරු සංජීව බණ්ඩාරගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව සඳහන් වේ. එකී නිවේදනය පහත පරිදිය. රජරට වෛද්‍ය පීඨයේ අධ්‍යයන කටයුතු සඳහා අවශ්‍ය මහාචාර්ය ඒකකයක් ඉල්ලා සිසුන් උද්ඝෝෂණ පටන් ගත්තේ 2006 වසරේ පටන්ය. 2005 වසරේ පීඨය ආරම්භ වූයේ අපගේ ද බලවත් විරෝධතා මැදය. අප විරෝධය දැක්වූයේ පහසුකම් ලබා නොදී පීඨය ආරම්භ නොකරන ලෙසයි. එවකට පැවති අනෙකුක් විශ්වවිද්‍යාල වල වෛද්‍ය පීඨයන් සඳහා එම සිසු, සිසුවියන් ඇතුළත් කරගන්න ලෙස අපි වැඩිදුරටත් ඉල්ලා සිටියෙමු. කෙසේ වෙතත් අධ්‍යාපන අමාත්‍ය ලේකම්වරයා පවසන පරිදි \"අත්වැරදීමකින්\"පිහිට වූ රජරට වෛද්‍ය පීඨය මේ වනවිට සිසුන්ට ඛේදවාචකයක් වී තිබේ. ඒ තම අධ්‍යයන කටයුතු අවසන් කිරීම සඳහා අත්‍යවශ්‍ය මහාචාර්ය ඒකකයක් නොතිබීම යි. එම ශිෂ්‍ය කණ්ඩායම හා අනෙක් සරසවි සඳහා බඳවා ගත් සිසු කණ්ඩායම් මේ වනවිට සිය අධ්‍යයන කටයුතු හමාර කර ඇතත් රජරට වෛද්‍ය පීඨයේ සිසුන් තවමත් අධ්‍යයන කටයුතු නිමවා නැත. මෙවන් තත්ත්වයක් තුළ සිසුන් විසින් විවිධ අවස්ථාවල කළ ඉල්ලීම් වල ප‍්‍රතිඵලයක් ලෙස මහාචාර්ය ඒකකයක් ලබාදෙන බවට පරිපාලනය විසින් දුන් පොරොන්දු බලාගිරි දෝෂ වී තිබිණි. අවසන් තීන්දුව වූයේ නොවැම්බර් 15 මහාචාර්ය ඒකකය සිසු අයිතියට පවරණ බවයි. නමුත් නොවැම්බර් 15 දිනය ද ගත වූ තැන තවත් මෙම තත්ත්වය බලාසිටිය නොහැකි සිසුන් 28 දින පීඨාධිපතිතුමිය හමු වී මෙම අසාධාරණය පවසා, ඉක්මනින් මහාචාර්ය ඒකකය ලබාදෙන මෙන් බලකරන ලදී. මෙම අවස්ථාවට රජරට විශ්වවිද්‍යාලයේ උපකුලපතිවරයා ද පැමිණි අතර පරිපාලනය සිසුන් හමුවේ නිරුත්තර විය. සිසුන්ගේ ප‍්‍රශ්න වලින් බේරිමට නොහැකි තැන. ඔවුන් පැවසුවේ දෙසැම්බර් 15 දින ඉල්ලීම ලබාදෙන බවයි. ඉන්පසු සිසුන් සාමකාමීව විසිර ගිය බව ඔබ අපි කවුරුත් දනිමු. විශ්වවිද්‍යාල සිසුන් මෙසේ තම අධ්‍යයන ගැටලූ වෙනුවෙන් කරන අරගල ඉවසිය නොහැකි ආණ්ඩු ගැති පරිපාලනය අත්තනෝමතික අන්දමින් මහාචාර්ය ඒකකය කෙසේ වෙතත් සිසුන් පිරිසකගේ පංති තහනම් කොට ඇත. විරෝධතාවන් සඳහා වාස්තවික තත්ත්වයන් නිර්මාණය කර, සිසු උද්ඝෝෂණ සඳහා සිසුන් පාරට ඇද දමන පාලකයෝ මෙසේ සිසුන්ගේ අධ්‍යාපන අයිතියට අත තැබීම පිළිකුලෙන් හෙළා දකිමු. මේ වනවිට සමස්ත විශ්වවිද්‍යාලය පුරාම බරපතල ගැටලූ ගණනාවක් පවති. දේශන ශාලා, නේවාසිකාගාර පහසුකම් නොමැත. ඒ අතර පෞද්ගලික විශ්වවිද්‍යාල ඇරඹේ. හදවතක් තියෙන කිසිවකු හෝ මෙවන් තත්ත්වයක් තුළ නිහඬව ඉන්නේ නැත. මෙවන් තත්ත්වයක් තුළ නැගඑන විරෝධතා සලකා බලා ඔවුන්ගේ ගැටලූ විසදනවා වෙනුවට පාලකයන් සිදුකරන්නේ සිසුන්ගේ පංති තහනම් කිරීමයි. කැලණියේ සිසුන් පළමු වසර සිසුන්ට කිරිබතින් සංග‍්‍රහ කළ වරද ට පංති තහනම් කර ඇත. සෞන්දර්ය විශ්වවිද්‍යාලයේ පළමු වසර විෂයමාලා කප්පාදුවට එරෙහිව හැඬනැගූවන්ගේ පංති තහනම් කර ඇත. ජ’පුර සරසවියේ නේවාසිකාගාර ඉල්ලූවන්ගේ පංති තහනම් කිරීමේ සුදානමක් පවතී. මෙසේ ඔවුන් අරගල කරන තැනට පත්කර, ඔවුන්ම දඬුවම් ලබාදේ. පසුගියදා විශ්වවිද්‍යාල ආචාර්යවරු ද, අනධ්‍යන සේවකයන් ද අරගල කළේ තමන්ට පවතින ගැටලූ වෙනුවෙනි. මෙම තත්ත්වය පැරදවීම සඳහා පෙරමුණ ගන්නා ලෙසත්, විශ්වවිද්‍යාල තුළ පවතින සැබෑ තත්ත්වය පිළිබඳ කරුණු නිවැරදිව තේරුම්ගන්නා ලෙසත් රටේ ජනතාවගෙන් ඉල්ලා සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=20358", "Category": null, "Parent URL": null}