{"Source": "Adaderana", "Timestamp": "December 1, 2011 02:46 pm", "Headline": " අනුරාධපුර බන්ධනාගාරයේ සිදුවීම රජයේ දුර්වලතාවක්", "News Content": "අනුරාධපුර බන්ධනාගාරයේ ඇතිවීයයි කියනු ලබන සිදුවීම රජයේද දුර්වලතාවක් නිසා හටගත් අවාසනාවන්ත සිදුවීමක් බව ජනමාධ්‍ය හා තොරතුරු අමාත්‍ය,රජයේ කැබිනට් ප්‍රකාශක කෙහෙලිය රඹුක්වැල්ල මහතා පවසයි. මෙම රැඳවියන් කාලයක් තිස්සේ ද්‍රවිඩ ඩයස් පෝරාව සමග තොරතුරු හුවමාරු කරගත් බවට කරුණු අනාවරණය වී ඇති බවත්,සිද්ධිය සම්බන්ධ වාර්තාවන්ට අනුව මේ තත්ත්වය වර්ධනය වී ඇත්තේ රජයේ දුර්වලතාවය නිසා යයි හෙතෙම කියා සිටියි. මොවුන් සතුව තිබී ජංගම දුරකථන,එල්.ටී.ටී.ඊ ලාංඡනය සහිත ඡායාරූප ආදිය පවා තිබී අත්අඩංගුවට ගෙන ඇති බව අමාත්‍යවරයා කියා සිටියේ අද කොළඹ පැවති මාධ්‍ය හමුවේදී අසන ලද ප්‍රශ්නයකට පිළිතුරු ලබාදෙමිනි. කල්වේලා ඇතිව නිසි තතු දැනගන්නට හැකිවීනම් මේ සා දුරක් දක්වා මොවුන්ට බන්ධනාගාරය තුළ ක්‍රියාත්මක වෙන්නට හැකියාව නොලැබෙන බව ද රඹුක්වැල්ල මහතා අවධාරණය කළේය. මෙම රැඳවියන් පිරිස නොවැම්බර් 27 වන දින මහා විරු සමරුව පැවැත්වීම පිළිබඳ පවා කතා බහ කර ඇතැයිද,ඒ සඳහා උත්සාහයක් තිබී ඇතැයිද මූලික විමර්ශන කටයුතුවලදී අනාවරණය වී ඇතැයි ඔහු පෙන්වා දුන්නේය. අනුරාධපුර බන්ධනාගාරයේ එල්.ටී.ටී.ඊ සැකකරුවන්ව සිට පුනරුත්ථාපනය වෙමින් සිටින රැඳවියන් පිරිසකට පසුගිය 27 වන දින බන්ධනාගාර නිලධාරීන් විසින් අමානුෂික ලෙස පහරදී ඇතැයි බන්ධනාගාර අභ්‍යන්තර ආරංචි මාර්ග මගින් අනාවරණය වී තිබිණි. බීමත්ව පැමිණි බන්ධනාගාර නිලධාරීන් පිරිසෙන් අයෙක්\"අද උඹලාගේ මහවිරු දිනය නේද..අපි ඒක සමරමුදැයි\"ප්‍රශ්න කරමින්ම පහරදීම ආරම්භ කර ඇති බවත්,පසුව මෙම රැඳවියන් පිරිස බන්ධනාගාරය ඉදිරිපිට ඇති කුඩා පිට්ටනියට ඒකරාශි කොට වර්ෂාව මධ්‍යයේම නිරුවත් කොට පහරදුන් බවට ආරංචි ලැබී ඇතැයි\"අපි ශ්‍රී ලාංකිකයෝ\"සංවිධානයේ විධායක කමිටු සාමාජික උදුල් ප්‍රේමරත්න මහතා පවසා තිබිණි. අඩ හෝරාවක පමණ කාලයක් මෙම පහරදීම කර ඇති බවත්,පසුව මෙම රැඳවියන්ගේ රැඳවුම් වාට්ටුවට යළි ගෙනවිත් දමා ඇති බවත්,එහිදී කිසියම් පිරිසක් විසින් ඔවුන්ගේ ඇඳුම් පැළඳුම්,කොට්ට උර ආදිය ඉරාදමා තිබී ඇති බවත් හෙතෙම එදින අද දෙරණට කියා සිටියේය. මෙම අමානුෂික පහරදීම තම සංවිධානය තරයේ හෙලාදකින බව උදුල් ප්‍රේමරත්න මහතා වැඩිදුරටත් කියා සිටියේය. මේ පිළිබඳ අද දෙරණ කළ විමසීමකට පිළිතුරු දෙමින් බන්ධනාගාර කොමසාරිස් ජනරාල් පී.ඩබ්ලිව් කොඩිප්පිලි මහතා පවසා තිබුණේ බන්ධනාගාර රැඳවියන්ට පහරදුන් බවට පැතිර යන ආරංචිවල කිසිදු සත්‍යතාවක් නොමැති බවයි. එසේ වුවද අද බන්ධනාගාරය තුළ හදිසි වැටලීමක් සිදුකළ බවත්,එහිදී එල්.ටී.ටී.ඊ රැඳවියන් සිටි වාට්ටුවේ තිබියදී ජංගම දුරකථන 19 ක් සොයාගත් බවත්,එම ජංගම දුරකථන අතර සැටලයිට් චන්ද්‍රිකා තාක්ෂණික උපකරණ සමග තොරතුරු හුවමාරු කරගන්නා දුරකථන පවා තිබෙන්නට ඇති බවට බන්ධනාගාර නිලධාරීන් සැකපලකරන බවත්,ඒ පිළිබඳ පරීක්ෂණ පැවැත්වෙන බවත් බන්ධනාගාර කොමසාරිස්වරයා සඳහන් කරන ලදී. එහෙත් රැඳවියන් අත තිබූ ජංගම දුරකථන අත්අඩංගුවට ගන්නා අවස්ථාවේදී ඔවුන් ඊට දැඩි සේ විරෝධය පාමින් කලහකාරී ලෙස හැසිරුණු බවත්,තම ඇඳුම් ඉරා දමමින් වාට්ටුව තුළ පැවති බඩු මුට්ටු පොලොවේ ගසමින් ඔවුන් විරෝධය පෑ බව ඔහු එදින කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=20396", "Category": null, "Parent URL": null}