{"Source": "Adaderana", "Timestamp": "December 14, 2011 09:50 pm", "Headline": "කොළඹ සිසුන්ගේ පංති තහනම විරෝධතා නිසා හකුළාගත්තා", "News Content": "කොළඹ විශ්වවිද්‍යාලයේ සිසුන්ට පැන වු පංති තහනම සිසුන්ගේ විරෝධතා හේතුවෙන් පරිපාලනය විසින් හකුළාගත් බව අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බලමණ්ඩලය පවසයි. අන්තර් විශ්ව විද්‍යාල ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු සංජීව බණ්ඩාරගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව සඳහන් වේ. එකී නිවේදනය පහත පරිදිය. 2011/12/13 දින (ඊයේ) විශ්වවිද්‍යාලය තුළ රැස්වීමකට සහභාගී වුවායැයි චෝදනා කරමින් උපකුලපතිතුමිය විසින් කොළඹ විශ්වවිද්‍යාලයීය ශාස්ත‍්‍ර පීඨයේ සිසුන් තුන්දෙනෙකුගේ පංති තහනම් කරන ලදී. මේ වනවිට ඉතාමත් අත්තනෝමතික ලෙස, ඍජුවම ආණ්ඩුවේ දේශපාලන වුවමනා එපාකම් වෙනුවෙන් කොළඹ විශ්වවිද්‍යාලයීය භෞතික සම්පත් පමණක් නොව ශිෂ්‍යයන් ද හසුරුවන උපකුලපතිතුමියගේ කි‍්‍රයා කලාපයට සිසුන්ගේ දැඩි විරෝධයක් එල්ල වී තිබේ. ශිෂ්‍යයින්ගේ නේවාසිකාගාර, පුස්තකාල පහසුකම් ආදිය පිළිබඳව කිසිදු තැකීමක් සිදුනොකර එම ගැටලූ වෙනුවෙන් පෙනී සිටින ශිෂ්‍ය ශිෂ්‍යාවන් මර්දනය කිරීම කොළඹ විශ්වවිද්‍යාලය තුළ නිල වැඩපිළිවෙළ බවට පත් වී ඇති බවට මෑත කාලීන උදාහරණයක් නම් තම නේවාසිකාගාරයේ ගැටලූවක් පිළිබඳව උපකුලපතිතුමියට දැනුම්දුන් ශිෂ්‍යාවකගේ පංති තහනම් කිරීමට තීරණය කිරීමයි. මෙසේ සිදු කරන්නේ කොළඹ විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමය පමණක් නොව විද්‍යා, කළමනාකරණ යන පීඨ ශිෂ්‍ය සංගම් පවා පත් නොකරන තත්ත්වයක් තුළයි. උපකුලපතිතුමියගේ මෙම කි‍්‍රයාකලාපයට එරෙහිව ශිෂ්‍ය ශිෂ්‍යාවන් පමණක් නොව විශ්වවිද්‍යාලයේ ආචාර්යවරු පවා දැඩි විරෝධයක් පළකර සිටියි. අද උදෑසන 10.00ට පමණ අදාළ ශිෂ්‍යයන් තුන්දෙනාට පැන වූ පංති තහනම පිළිබඳව සාකච්ඡා කිරීම සඳහා සිසුන් විසින් උපකුලපතිතුමියගෙන් සාකච්ඡාවක් ඉල්ලා සිටින ලදී. මෙසේ සාකච්ඡාවක් ලබාදීම එතුමිය ප‍්‍රතික්ෂේප කරන ලද අතර ඉන්පසු ශාස්ත‍්‍ර පීඨයේ සිසු සිසුවියන් දහසකට ආසන්න ප‍්‍රමාණයක් උපකුලපති කාර්යාලය ඉදිරියට පැමිණ උද්ඝෝෂණයක් සිදුකරන ලදී. මෙහිදී විශ්වවිද්‍යාලයීය පරිපාලනය විසින් විශ්වවිද්‍යාලය තුළට පොලීසිට කැඳ වූ නමුත් ශිෂ්‍ය ශිෂ්‍යාවන් අඛණ්ඩව තම අරගලය ඉදිරියට ගෙනයන ලදී. සිසු විරෝධය හමුවේ අදාළ පංති තහනම් එම මොහොතේම ඉවත්කර ගැනීමට විශ්වවිද්‍යාලයීය පරිපාලනයට සිදුවිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=20689", "Category": null, "Parent URL": null}