{"Source": "Adaderana", "Timestamp": "December 20, 2011 01:33 pm", "Headline": "  ටොයොටා ලංකා වෙතින් අවතැන් දරුවන්ට චිත්‍ර වැඩමුළුවක් ", "News Content": "ටොයොටා ලංකා සමාගම තම\"සිහින කාරයේ ජාත්‍යන්තර චිත‍්‍ර තරගය\" ට (Dream Car Art Contest)සමාගාමීව ප‍්‍රජා සත්කාරක වැඩසටහනක් ලෙසින් සිදු කෙරෙන දුෂ්කර පාසල්වල චිත‍්‍ර වැඩමුළු පැවැත්වීම හා චිත‍්‍රකර්ම උපකරණ බෙදාදීමේ ව්‍යාපෘතිය යටතේ තවත් වැඩමුළුවක් වවුනියාවේ සෙට්ටිකුලම් හි පිහිටි කදිරගාමර් අවතැන්වූවන්ගේ කදවුරේ ද්‍රවිඩ දරුවන් වෙනුවෙන් එක්සත් ජනතා නිදහස් සංධානයේ කිලිනොච්චි සංවිධායිකා, ගීතාංජලී ගඟුලේෂ්වරම් මහත්මියගේ ප‍්‍රධානත්වයෙන් පසුගියදා පැවැත්වුණි. මෙම චිත‍්‍රකර්ම වැඩමුළුවේ දී අවතැන් ද්‍රවිඩ දරුවන්ට චිත‍්‍රකර්මය පිළිබඳ දැනුම බෙදාදුන්නේ, එම විෂය සම්බන්ධයෙන් හසල දැනුමක් හිමි කැළණි සරසවියේ ප‍්‍රතිබිම්භ හා දෘෂ්‍ය කලාව(Image & Visual Arts) පිළිබඳ බාහිර කථිකාචාර්ය හා ප‍්‍රවීණ ජායාරූප ශිල්පී, ඉන්ද්‍රනාථ තේනුවර මහතා විසින් වන අතර, එහි දී විවිධ මාධ්‍ය භාවිතයෙන් සිතුවම් නිර්මාණයකිරීම පිළිබඳව පුළුල් දැනුමක් දැරුවන් ට ලබාදුනි. මෙම චිත‍්‍ර වැඩමුළුවලට සහභාගී වූ සියලූ සිසු දරුවන්ට චිත‍්‍රකර්මය සඳහා අවශ්‍ය අමුද්‍රව්‍ය සැපයූ අතර සෑම දරුවෙකුටම චිත‍්‍ර උපකරණ තෑගි දුනි. ශී‍්‍ර ලංකාවේ පළමුවරට පැවැත්වෙන\"සිහින කාරයේ ජාත්‍යන්තර චිත‍්‍ර තරගය\" ට සමගාමිව සිදු කළ අවතැන් ද්‍රවිඩ දරුවන් වෙනුවෙන් චිත‍්‍ර වැඩමුළුවක් පවත්වා චිත‍්‍රකර්ම උපකරණ බෙදාදීම සම්බන්ධයෙන් ටොයොටා ලංකා සමාගමේ ප‍්‍රධාන මෙහෙයුම් නිලධාරී, මනෝහාර අතුකෝරල මහතා පැවසුවේ,\"ඞී‍්‍රම්කාර් චිත‍්‍ර තරගය\"ට සමගාමීව ද්‍රවිඩ අවතැන් දරුවන් වෙනුවෙන් මෙම වැඩමුළුව පැවැත්වීම ට අවස්ථාවක් ලැබීමත් අප සමාගමේ භාග්‍යයක් සේ සලකනවා. මන්ද දිගුකාලීන යුද්ධය හේතුවෙන් හිරිහැරය ට පත් මෙම ද්‍රවිඩ දරුවන්ගේ සෞන්දර්ය හැකියාවන්ට අතදීමක් මෙමගින් සිදුකිරීමට අපට හැකිවූවා. එමෙන්ම මෙම වැඩමුළුවේ තවත් අරමුණක් වුයේ\"සිහින කාරයේ ජාත්‍යන්තර චිත‍්‍ර තරගය\" ට එම අවතැන් දරුවනුත් එක්කර ගැනීමයි. මන්ද පුවත්පත් හා රූපවාහිනිය මගින් එම තරගයට ලබාදෙන විශාල ප‍්‍රචාරය ඔවුන්ගේ නෙත් නොගැටුනොත්, ඔවුන්ගේ දක්ෂතාවන් ලොවට පෙන්වීමේ අවස්ථාව මඟ හැරීයෑමක් සිදුවිය හැකියි.ඒ නිසා ඔවුන් ළඟට ම ගොස් චිත‍්‍ර අඳින හැටි උගන්වා මෙම චිත‍්‍ර තරගයට එක්කර ගැනීමට වෑයම් කළේ. මන්ද, ඇති හැකි දරුවන්ට සේම අඩු පහසුකම් සහිත දරුවනුත් මෙම චිත‍්‍ර තරගයට එක්වනු දැකීම ටොයොටා සමාගමේ අරමුණයි.\" යන්න ය. ලොවේ රටවල් 80ක මෙම දිනවල පැවැත්වෙන\"සිහින කාරයේ ජාත්‍යන්තර චිත‍්‍ර තරගය\"මෙවර ශී‍්‍ර ලංකාවේ පැවැත්වෙන්නේ පළමුවරටය. වයස අවු. 5ත් 15ත් අතර සෑම දරුවෙකුටම\"සිහින කාරය\"නම් තේමාව යටතේ ඕනෑම චිත‍්‍ර සංඛ්‍යාවක් එවිය හැකි අතර ඒ සෑම චිත‍්‍රයක් සමඟ ටොයොටා සමාගම විසින් නිකුත් කළ නිල අයඳුම්පතක් එවිය යුතු වේ. අයඳුම්පත් බාරගැනීම අවසන් දිනය 2012 ජන 31දායින් අවසන් වේ. තවත් චිත‍්‍ර වැඩමුළුවක් හම්බන්තොට දිස්ති‍්‍රක්කයේ අඟුණුකොළපැළැස්ස විදුහලේ පැවැත්වීම ට නියමිතය. වවුනියාවේ සෙට්ටිකුලම් හි පිහිටි කදිරගාමර් අවතැන්වූවන්ගේ කදවුරේ ද්‍රවිඩ දරුවන් වෙනුවෙන් පැවති චිත‍්‍ර වැඩමුළුවට ජනාධිපති ලේකම් කාර්යාලයේ ප‍්‍රවාහන අධ්‍යක්ෂ, කීර්ති දිසානායක, වවුනියා යුද හමුදා මූලස්ථානයේ නිසිබලධාරී කාර්යාලයේ, ප‍්‍රධාන සම්බන්ධීකරණ නිලධාරී, කර්නල්, සුමිත් පේ‍්‍රමලාල්, කදිරගාමර් අවතැන්වූවන්ගේ කදවුරේ කලාප අධ්‍යක්ෂ, මේජර්, චන්ද්‍රා අබේකෝන්, 213 බලසේනා මූලස්ථානයේ බලසේනාධිපති. කර්නල්, කේ. පේ‍්‍රමතිලක, මේජර්, කපිල ලියනගේ, ටොයොටා ලංකා සමාගමේ, ජ්‍යෙෂ්ඨ ඉංජිනේරු, ගයාන් ගුණතිලක, මින්ලෝ මීඩියා ප‍්‍රචාරණ සමාගමේ කළමනාකාර අධ්‍යක්ෂ, දමිත වික‍්‍රමසිංහ හා යන සම්භාවනීය අමුත්තෝ රැසක් සහභාගී වූහ. ඡායාරූප විස්තරය - මැණික්ෆාම් අවතැන්වූන්ගේ කඳවුරේ ද්‍රවිඩ දරුවන් වෙනුවෙන් පැවැත්වූ ටොයොටා චිත‍්‍ර වැඩමුළුවේ ඇරඹුම. (වමේ සිට දකුණ ට) කදිරගාමර් අවතැන්වූවන්ගේ කදවුරේ කලාප අධ්‍යක්ෂ, මේජර්, චන්ද්‍රා අබේකෝන්, ජනාධිපති ලේකම් කාර්යාලයේ ප‍්‍රවාහන අධ්‍යක්ෂ, කීර්ති දිසානායක, කඳවුරු පාසලේ විදුහල්පතිතුමා, වැඩමුළුව මෙහෙය වූ බාහිර කථිකාචාර්ය හා ප‍්‍රවීණ ජායාරූප ශිල්පී, ඉන්ද්‍රනාථ තේනුවර මහතා, මින්ලෝ මීඩියා ප‍්‍රචාරණ සමාගමේ කළමනාකාර අධ්‍යක්ෂ, දමිත වික‍්‍රමසිංහ, ප‍්‍රධාන ආරාධිතයා වූ එක්සත් ජනතා නිදහස් සංධානයේ කිලිනොච්චි සංවිධායිකා, ගීතාංජලී ගඟුලේෂ්වරම්, මින්ලෝ මීඩියා ප‍්‍රචාරණ සමාගමේ, මහජන සම්බන්ධතා අංහ ප‍්‍රධානී, ප‍්‍රදීප්කුමාර බාලසූරිය, 213 බලසේනා මූලස්ථානයේ මේජර්, කපිල ලියනගේ හා වවුනියා යුද හමුදා මූලස්ථානයේ නිසිබලධාරී කාර්යාලයේ, ප‍්‍රධාන සම්බන්ධීකරණ නිලධාරී, කර්නල්, සුමිත් පේ‍්‍රමලාල් යන මහත්ම මහත්මීහූ ඡායාරුපයෙහි වෙති.", "URL": "https://sinhala.adaderana.lk/news.php?nid=20824", "Category": null, "Parent URL": null}