{"Source": "Adaderana", "Timestamp": "January 2, 2012 09:00 pm", "Headline": "යුද්ධයට සේම සංවර්ධනයටත් කැපවීමක් ඕනෑ", "News Content": "යුද්ධයේදී රණවිරුවන් කළ කැපවීම හා සමාන කැපවීමක් සංවර්ධන යුද්ධයේදී රාජ්‍ය සේවකයින් සිදුකළ යුතු බව ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පවසයි. ත‍්‍රස්තවාදය පරාජය කිරීම සඳහා මුළු සමාජයම මහත් වූ කැපකිරීමක් සිදුකළ බවත් වසර 30 කට අධික කාලයක් තිස්සේ ත‍්‍රස්තවාදයෙන් විනාශ වූ රට යළි සංවර්ධනය කිරීමේදී පෙරටත් වඩා කැපකිරීම් අවශ්‍ය බවත් අමාත්‍යවරයා පෙන්වාදෙයි. අමාත්‍යවරයා මේ බව කියා සිටියේ 2012 නව වසරේ රාජකාරී කටයුතු ආරම්භ කිරීම වෙනුවෙන් ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍යාංශයේදී අද (02) දින පැවති උත්සවයට ප‍්‍රධාන ආරාධිතයා වශයෙන් සහභාගී වෙමිනි. \"ලක්ෂ 13 කට ආසන්න රාජ්‍ය සේවකයින් මහජනතාවගෙන් වැටුප් ලබාගන්නවා. ඒ අනුව සමස්ථ රාජ්‍ය සේවකයින් රටේ ජනතාව වෙනුවෙන් කාර්යක්ෂම සේවාවක් සඳහා ඇපකැපවී සිටිනවා. අලුත් අභියෝග සමග ඒවා ජයගැනීම සඳහා අප වෙනස් විය යුතුයි. නමුත් ඇතැමුන් වෙනස් වෙන්න කැමති නැහැ. එහෙම වුණාම ගැටලු වලට විසඳුම් ලබාදීම පමාවෙනවා. 2011 වසරට වඩා 2012 වසරේදී වැඩි වැඩකොටසක් අප බලාපොරොත්තු වෙනවා. අතිගරු ජනාධිපතිතුමාගේ නායකත්වය යටතේ ත‍්‍රස්තවාදයෙන් මුළුමනින්ම නිදහස් කරගත් රට ශක්තිමත් ආර්ථිකයක් කරා ගමන් කිරීමේ වැඩසටහන සාර්ථකව ක‍්‍රියාත්මක වෙනවා \"යනුවෙන්ද අමාත්‍යවරයා මෙහිදී ප‍්‍රකාශ කළේය. 2011 වසරේදී සැලකිය යුතු ආකාරයෙන් ඉලක්ක සාර්ථක කරගැනීමට හැකිවූ බවද අමාත්‍යවරයා එහිදී පෙන්වාදුන්නේය. එහිදී ඔහු මෙසේද කියා සිටියේය. \"අපට තිබුණු ඇතැම් දුෂ්කරතා හමුවේ නිවාස ඉලක්කය 2011 වසරේදී සපුරාගැනීමට හැකිවීම විශේෂත්වයක්. 2011 වසරේදී දිවයින පුරා නිවාස 26,000 කට ආසන්න සංඛ්‍යාවක් ඉදිකිරීම සඳහා මැදිහත්වීමට අමාත්‍යාංශය යටතේ ක‍්‍රියාත්මකවන ආයතනවලට හැකිවුණා. 2012 වසරේදී නිවාස 50,000 ක ඉලක්කයක් අප සතුයි. ඒක නිසා නව වසරේ අලුත් අභියෝග ජයගැනීම සඳහා අද දිනයේම අප අදිටන් කරගත යුතුයි. 2011 වසර අපේ අමාත්‍යාංශයේ අර්බුද නිර්මාණය කරගත්තු වසරක් වුණේ නැහැ. අර්බුද නිර්මාණය වුණා නම් සංවර්ධන ඉලක්ක සපුරා ගැනීම එතරම් පහසු වන්නේ නැහැ. ප‍්‍රශ්න ඇතිකරනොගෙන සාමූහික එකඟතාවයකින් කටයුතු කරන්න අපට හැකිවුණා. එසේ රට හා ජනතාව වෙනුවෙන් සංවර්ධන ඉලක්ක ජයගැනීමට කැපවූ සියලූ දෙනාට ස්තූතිවන්ත වෙනවා. ලබාගන්නා වැටුපට සාපේක්ෂව වැඩි වැඩකොටසක් රටේ ජනතාව වෙනුවෙන් ඉටුකරනවා නම් සංවර්ධන ඉලක්ක ජයගැනීම එතරම් අපහසුවන්නේ නැහැ ’’ යනුවෙන්ද විමල් වීරවංශ අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් ප‍්‍රකාශ කළේය. -", "URL": "https://sinhala.adaderana.lk/news.php?nid=21115", "Category": null, "Parent URL": null}