{"Source": "Adaderana", "Timestamp": "January 5, 2012 05:38 pm", "Headline": " මර්වින්ට එරෙහිව කැලණිය නැඟීසිටියි-සහචරයින්ගෙන් පැටිකිරියට තල්ලුවක් ", "News Content": "කැලණිය ප්‍රාදේශීය සභාවේ සභාපතිවරයා ඇතුළු මන්ත්‍රීවරුන් 12 දෙනකු මහජන සබඳතා හා මහජන කටයුතු අමාත්‍ය ආචාර්ය මර්වින් සිල්වා මහතාට එරෙහිව නැඟී සිටින්නට තීරණය කර තිබේ. අද කැලණිය ප්‍රාදේශීය සභාවේ සභාපති ප්‍රසන්න රණවීර,උප සභාපති චමිල දුමින්ද,ප්‍රා.මන්ත්‍රී ලංකා විජිත කුමාර,ප්‍රා.මන්ත්‍රී හසිත කැලුම් මඩවල,ප්‍රා.මන්ත්‍රී මිල්රෝයි පෙරේරා යන මහත්වරුන් අද ප්‍රාදේශීය සභාවේ පැවති මාධ්‍ය හමුවකදී මර්වින් සිල්වා අමාත්‍යවරයාට අභියෝග කර ඇත. කැලණිය,කිරිබත්ගොඩ නගරවල කප්පම් ගැනීම,දූෂණ වංචා හා අක්‍රමිකතාවලට මර්වින් සිල්වා මහතා සහ ඔහුගේ සහචරයින් වගකිව යුතු බවත්,ඒ බව තහවුරු කිරීම සඳහා සියලු ලියකියවිලි හා තොරතුරු තමන් සතුව ඇති බවත් කැලණිය ප්‍රාදේශීය සභාවේ සභාපති ප්‍රසන්න රණවීර මහතා සඳහන් කරයි. තමා ඇතුළු මන්ත්‍රීවරුන්ට කිසියම් හෝ අනතුරක් සිදුවුවහොත් ඊට මර්වින් සිල්වා අමාත්‍යවරයා මුළු මනින්ම වගකිව යුතු බවත්,ඊයේ සිට තමාගේ නිවෙස්වලට මත් කුඩු දමා තමන්ව අත්අඩංගුවට ගැනීමට උත්සාහයක් තිබෙන බවත් සභාපතිවරයා කියා සිටියේය. අමාත්‍යවරයා\"පිබිදෙන කැලණිය\"නමින් මහා පරිමාණ වශයෙන් කප්පම්ගත් බවත්,ඒවා හෙළිදරව් කිරීමට කටයුතු කරන බවත්,එකී දූෂණ,වංචා හා අක්‍රමිකතා පිළිබඳ ඕනෑම කෙනකු හා සංවාද කිරීමට සූදානම් බවත් ප්‍රා.මන්ත්‍රී ලංකා විජිත කුමාර මහතා පවසයි. මේ වන විට මර්වින් සිල්වා මහතාට කැලණියට පැමිණෙන්නට හැකියාවක් නැති නිසා හැංගී සිටින බවත්,ඔහු කළ කී දෑ පිළිබඳ සියලු තොරතුරු තමන් සතුව ඇති බවත් ප්‍රා.මන්ත්‍රි හසිත මඩවල මහතා පෙන්වා දුන්නේය. අමාත්‍යවරයා ලක්ෂ ගණන් වියදම් කරමින් ගෙවල් හදන්නේ එතුමාගේ පුද්ගලික ධනයෙන් නොව කැලණියෙන් හම්බ කළ මුදලින් බව මන්ත්‍රීවරයා වැඩිදුරටත් කියා සිටියේය. කැලණියේ සංවර්ධනයට මර්වින් අමාත්‍යවරයාගෙන් කිසිදු දායකත්වයක් නොලැබුණු බවත්,සංවර්ධන කටයුත්තක් සිදුවීනම් ඒ සියල්ල සිදුවූයේ ප්‍රාදේශීය සභාවේ මුදල් හා ණයට ගත් මුදල් වලින් බවත් මන්ත්‍රීවරයා අවධාරණය කළේය. මේ අයුරින් කැලණියේ සභාපති,උප සභාපති ඇතුළු මන්ත්‍රීවරුන් මර්වින් සිල්වා අමාත්‍යවරයාට අභියෝග කරමින් ඔහුගේ අමන ක්‍රියාකාරකම් පිළිබඳ හෙළිදරව් කළද පසුගිය කාලයක් පුරා අමාත්‍යවරයාගේ ගුණ වර්ණනා කරමින් අමාත්‍යවරයාගේ වැඩපිළිවෙළට සහය දුන්නේද මොවුන්මය. ඒ පිළිබඳ අද දවසේ මාධ්‍යවේදියකු විසින් අසන ලද ප්‍රශ්නයකට පිළිතුරු දෙමින් ඔවුන් පවසා ඇත්තේ ගෙවුණු කාලයේ තමන්ගේ කොන්ද පණ නොතිබුණු නමුත් අද වෙද්දී කොන්ද පණ ඇති බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=21189", "Category": null, "Parent URL": null}