{"Source": "Adaderana", "Timestamp": "February 13, 2012 03:37 pm", "Headline": "ඒ ඝාතකයින් වගේම මේ ඝාතකයිනුත් අත්අඩංගුවට ගන්නවා", "News Content": "මෙතෙක් කහවත්ත ප්‍රදේශයේ සිදුවූ ඝාතනයන්හි සියලු කාන්තා ඝාතකයින් අත්අඩංගුවට ගත් පරිද්දෙන් ද්විත්ව කාන්තා ඝාතකයින්ද අත්අඩංගුවට ගන්නා බව රත්නපුර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී එල්.ජී කුලරත්න මහතා පවසයි. 2008 වසරේ සිට පසුගිය වසර කීපය පුරා කහවත්ත ප්‍රදේශයේ සිදුවූ ආන්දෝලනාත්මක කාන්තා ඝාතනයන්ට අදාළ අපරාධකරුවන් සියලුදෙනා මේ වන විට පොලිස් අත්අඩංගුවට ගත් පරිද්දෙන් මෑතක එම ප්‍රදේශයේ සිදුවූ ද්විත්ව කාන්තා ඝාතකයින්ද ඉතා ඉක්මනින් අත්අඩංගුවට ගැනීමට හැකි වනු ඇතැයි එල්.ජී කුලරත්න මහතා කියා සිටියේය. අද (13) පැවති රත්නපුර දිස්ත්‍රික් සම්බන්ධීකරණ කමිටුව අමතමින් ඔහු මේ බව සඳහන් කළේය. එම කමිටුවේ සම සභාපති සබරගමුව මහ ඇමති මහීපාල හේරත් මහතාගේ ප්‍රධානත්වයෙන් මෙම රැස්වීම පැවැත්විණි. මෙහිදී මෑත කාලීනව කහවත්ත ප්‍රදේශයේ සිදුවූ ආන්දෝලනාත්මක කාන්තා ඝාතන පිළිබඳ කරුණු දක්වමින් අවසන් වශයෙන් සිදුවූ ද්විත්ව කාන්තා ඝාතනයන්ට අදාළ වත්මන් පොලිස් පරික්ෂණ වල ප්‍රගතිය සභාව හමුවේ තබන්නැයි මහ ඇමතිවරයා ජ්‍යෙෂ්ඨ පොලිස් අධිකාරීවරයා අමතමින් කියා සිටියේය. ඊට ප්‍රතිචාර දක්වමින් ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී එල්.ජී.කුලරත්න මහතා පවසා සිටියේ කහවත්ත කොටකෙතන ප්‍රදේශයේ 2008 වසරේ පටන් සිදුවූ ඛේදනීය කාන්තා ඝාතන නිසා එම ප්‍රදේශය මේ වන විට ශ්‍රී ලංකාව තුළ පමණක් නොව ජාත්‍යන්තර මට්ටමේද අවධානයට ලක්ව ඇති බවය. 2008 වසරේ ආරම්භ වූ මෙම වියපත් කාන්තා ඝාතන සංඛ්‍යාව එකොළහක් බවත්,මෑතක සිදුවූ අවසන් ද්විත්ව ඝාතන දෙක හැරුණු විට අන් සියලු ඝාතනයන්ට සම්බන්ධව අපරාධකරුවන් පොලිස් අත්අඩංගුවට ගැනීමෙන් පසු බන්ධනාගාර ගත කර ඇති බවත් ඔහු පෙන්වා දුන්නේය. පසුගිය 02 දින කහවත්ත කොටකෙතන ප්‍රදේශයේදී මව සහ දියණිය ඝාතනයට අදාළව මේ වන විට අඛණ්ඩ පරීක්ෂණ සිදු කරමින් පවතින බවත්, ඔහු ඝාතනයට ලක් වූ මව සහ දියණිය දූෂණයට ලක් වූ බවට මෙතෙක් තහවුරු වී නැති බවත් අවධාරණය කළේය. තම පොලිස් බල ප්‍රදේශයට අයත් පොලිස් ස්ථාන වලින් තෝරාගත් කණ්ඩායම් 08 ක් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ කණ්ඩායම් දෙකක් , පොලිස් බුද්ධි අංශයේ නිලධාරීන් විසි දෙනෙකු මීට අදාළ පරීක්ෂණ කටයුතු වල නිරතව සිටින බව කී ඔහු අපරාධ පරීක්ෂණ අංශයේ අධ්‍යක්ෂකවරයාද අද දින අපරාධ සිදුවූ කලාපයට පැමිණ පරීක්ෂණ කටයුතු සඳහා උපදෙස් දුන් බවද ඔහු සඳහන් කළේය. රත්නපුර දිස්ත්‍රික්කයේ මේ වන විට පොලිස් ස්ථාන විස්සක් ආවරණය වන පරිදි සිවිල් ආරක්ෂක කමිටු පන්සිය හැත්තෑ දෙකක් පිහිටුවා ඇතැයි කී පොලිස් අධිකාරීවරයා මෙවන් සාපරාධී ක්‍රියා මැඩලීම සඳහා එම කමිටුවල සහාය ලබා ගන්නා බවද කියා සිටියේය. මෙම අවස්ථාවට එක්වූ සබරගමුව පළාත් ප්‍රධාන අමාත්‍ය මහීපාල හේරත් මහතා කියා සිටියේ සාපරාධී ක්‍රියා මැඩලීම සඳහා සිවිල් සමාජය ඇතුළු සමස්ථ රාජ්‍ය සහ පෞද්ගලික සංවිධානද පූර්ණ සහාය ලබා දිය යුතු බවය. කහවත්ත ද්විත්ව ඝාතනයට අදාළව දැනට සිදු කෙරෙන පරීක්ෂණ අනුව ඉතා ඉක්මනින් ඔවුන් අත්අඩංගුවට ගැනීමට පොලිසියට හැකි වනු ඇතැයි මහ ඇමතිවරයා සිය විශ්වාසය පළ කළේය. එසේම සිවිල් ආරක්ෂක කමිටු වලද සහාය ඇතිව යෝජිත සැළැස්ම ක්‍රියාත්මක කිරී‍මෙන් පසු දිස්ත්‍රික්කයේ අපරාධ උච්ඡාවචනයන් පිළිබඳ නිරන්තර විමසිල්ලකට ලක් කරන බවද මහ ඇමතිවරයා එහිදී සඳහන් කළේය. මෙම රැස්වීමට නියෝජ්‍ය අමාත්‍ය ප්‍රේමලාල් ජයසේකර , පළාත් අමාත්‍ය අතුල කුමාර රාහුබද්ධ, පළාත් සභාවේ සභාපති රංජිත් බණ්ඩාර , පාර්ලිමේන්තු මන්ත්‍රීවරුන් වන රංජිත්ද සොයිසා , ජානක වක්කුඹුර යන මහත්වරු ඇතුළු මැති ඇමතිවරු රැසක්ද ප්‍රධාන ලේකම් එච්.පී. කුලරත්න, දිසා ලේකම් සුනිල් කන්නන්ගර යන මහත්වරු ඇතුළු රාජ්‍ය සහ පළාත් රාජ්‍ය සේවාවේ ජ්‍යෙෂ්ඨ නිලධාරීහු රැසක්ද සහභාගී වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22081", "Category": null, "Parent URL": null}