{"Source": "Adaderana", "Timestamp": "February 20, 2012 05:29 pm", "Headline": "Hutch ස්කෝර් එක කීයද? ", "News Content": "ඡායා රූ- වමේ සිට Hutch ස්කෝර් එක කීයද? තරගාවලියේ ප‍්‍රථම ස්ථාන පහේ ජයග‍්‍රාහකයින් බවට පත්වූ Hutch අලෙවි නියෝජිතයින් වන එච්.එම්.එම් හසන්, කොල්හාරී ප‍්‍රනාන්දු, ප‍්‍රදීප් වසන්ත කුමාර යන මහත්වරු, Hutch ආයතනයේ ප‍්‍රධාන මෙහෙයුම් නිලධාරී ආනන්ද් ප‍්‍රකාශ් මහතා, සාමාන්‍යාධිකාරී/වෙළඳඅතුල දිසානායක මහතා Hutch අලෙවි නියෝජිත අතුල කුමාර, නන්දන ගුණරත්න යන මහත්වරු. සමග. Hutch සමාගමේ වෙළඳ නාමය ඇගයීමට හා අලෙව් නියෝජිතයින් දිරිගැන්වීම වෙනුවෙන් Hutch ස්කෝර් එක කීයද? පැවති තරඟාවලියේ වැඩිම ලකුණු එක්රැස් කරගත් ජයග‍්‍රාහකයන්ට ත්‍යාග හිමිකරදීමේ උත්සවය අති උත්කර්ෂවත් අයුරින් පසුගියදා පැවත්විණි. කොළඹ ටාජ් සමුද්‍රා හෝටලයේ දී පැවති මෙම උත්සවයේ මුලසුන හොබවූයේ Hutch ආයතනයේ ප‍්‍රධාන මෙහෙයුම් නිලධාරී ආනන්ද ප‍්‍රකාශ් මහතායි. මෙම උත්සව අවස්ථාවට Hutch ආයතනයේ උසස් නිලධාරීන් සේවක සේවිකාවන් හා දිවයින පුරා විසිරී සිටින අලෙවි නියෝජිතයින් විශාල පිරිසක් සහභාගීවූහ. පුරා මාස 4 ක් තුළ පැවති Hutch ස්කෝර් එක කීයද? තරඟාවලියේ SIM වැඩිම ප‍්‍රමාණයක් අලෙවි කරමින් ප‍්‍රථම ස්ථානය හිමිකරගනු ලැබුවේ මාතලේ රත්තොට අතුල කොමියුනිකේෂන් හි අතුල කුමාර විජේරත්න මහතායි. පානදුර ඩිල්ෂාන් කොමියුනිකේෂන් හි ප‍්‍රදීප් වසන්ත කුමාර අලෙවි නියෝජිත මහතා දෙවන ස්ථානයත්,හොරණ නගරයේ ඒ.සී.ටී කෙමියුනිකේෂන් හි එච්.ජී නන්දන ගුණරත්න මහතා තුන්වන ස්ථානයත්,මොරටුව අලූත්පාරේ නෙතූ කොමියුනිකේෂන් හි කොල්හාරී ප‍්‍රනාන්දු මහතා සිව්වන ස්ථානයත් , කුරුණෑගල මහව කෙලින් වීදියේ එච්.එම්.එම් ස්ටෝස්හි එච්.එම්.එම් හසන් මහතා පස්වන ස්ථානයත් වශයෙන් උපහාරයට පාත‍්‍ර විය. ප‍්‍රථම ස්ථානය හිමිකරගත් මාතලේ රත්තොට අතුල කුමාර විජේරත්න මහතා තම ජයග‍්‍රහණය පිළිබඳ අදහස් දක්වමින් කියා සිටියේ වසර 25 ක පමණ Hutch කාලයක සිට අලෙවි නියෝජිතයෙකු ලෙස කටයුතු කරන තමා ක්ෂේත‍්‍රය තුළින් ලද අත්දැකීම් මෙම ජයග‍්‍රහණයට විශාල පිටුවහලක් වු බවයි. Hutch ආයතනය අලෙවි නියෝජිතයින් වෙනුවෙන් නිරන්තරයෙන් ප‍්‍රවර්ධන වැඩසටහන් පවත්වන නිසා පළවෙනි වතාවට තමන්ටද මෙවැනි ජයග‍්‍රහණයක් හිමිකරගරනීමේ අවස්ථාව උදාවූ බව ඔහු සඳහන් කළේය. Hutch ස්කෝර් එක කීයද?” තරගයෙන් දෙවෙනි ස්ථානය හිමිකරගැනීමට තමන් රැස් කළ ලකුණූ වටිනාකමට Hutch ආයතනයෙන් ලබාදෙන Reload ලබාගෙන එය තම ව්‍යාපාරය දියුණු කිරිමට යොදවන බව ප‍්‍රකාශ කළේ පානදුර ප‍්‍රදීප් වසන්ත කුමාර මහතායි.වසර දෙකකට පමණ ඉහත ආරම්භ කළ තම ව්‍යාපාරය වෙත පාරිභෝගිකයන් ගෙන්වා ගැනීමට Hutch ආයතනය පාරිභෝගිකයන් වෙනුවෙන් ලබාදි ඇති පහසුකම් බෙහෙවින් ඉවහල් වී ඇතිබව ඔහු පෙන්වා දුන්නේය. Hutch පාරිභෝගිකයින් වෙනුවෙන් Hutch ආයතනය ලබාදෙන අමතර සේවා පහසුකම්වල විශිෂ්ඨභාවය නිසා තමන්ට Hutch ස්කෝර් එක කීයද? තරගයේදී ඉහළ ලකුණු සංඛ්‍යාවක් කරා යාමට හැකිවූ බව ප‍්‍රකාශ කරනු ලැබුවේ තුන්වන ස්ථානය හිමිකරගත් හොරණ ඒ.සී.ටී කෙමියුනිකේෂන් හි එච්.ජී නන්දන ගුණරත්න මහතායි. මෙරට පිහිටි සෙසු ජංගම දුරකතන ආයතන හා සසැඳීමේදී Hutch ආයතනය අලෙවි නියෝජිතයින් වෙනුවෙන් විශාල කාර්යභාරයක් ඉටුකරන බවත් ඔහු පෙන්වා දුන්නේය. වසර 4 ක කාලයක සිට අලෙව් නියෝජිතයෙකු වශයෙන් තමා කටයුතු කරන බවත් පසුගිය වසර තුළ Hutch SIM භාවිතය හා Reload කිරීම් බෙහෙවින් වැඩිවී ඇතිබවත් ගුණරත්න මහතාගේ අදහසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22256", "Category": null, "Parent URL": null}