{"Source": "Adaderana", "Timestamp": "February 23, 2012 10:53 am", "Headline": "රේණුකා සමූහය යටතේ රිච්ලයිෆ් ඩෙයරීස් සමාගමට නව ජීවයක්", "News Content": "ඡායාරූප විස්තරය- රිච්ලයිෆ් ඩෙයරීස් සමාගමේ ප‍්‍රධාන මෙහෙයුම් නිලධාරී, පාලිත ගුණතිලක මහතා (දකුණේ සිට දෙවැන්නා) හා නිෂ්පාදන කළමනාකරු, සනත් බණ්ඩාර මහතා (දකුණේ සිට තෙවැන්නා) ටෙට‍්‍රා පැක් ඇසිරුම් යන්ත‍්‍රයක කි‍්‍රයාකාරීත්වය පරීක්ෂා කර බලන අවස්ථාව. රේණුකා ඇග‍්‍රි ෆුඞ්ස් පීඑල්සී සමාගම විසින් 2012 ජනවාරී මස ශී‍්‍ර ලංකාවේ පුරෝගාමී උසස් ප‍්‍රමිතියේ නැවුම් කිරි හා පලතුරු නිෂ්පාදන සමාගමක් වන රිච්ලයිෆ් ඩෙයරීස් සමාගම මිලදීගැනීමෙන් පසුව, එහි නව කළමනාකාරීත්වය එම සමාගමට අවශ්‍යව තිබූ නව මූල්‍ය ශක්තිය හා නැවුම් ව්‍යාපාරික මගපෙන්වීම ලබාදීම මේ දිනවල සිදුවෙමින් පවතී. රිච්ලයිෆ් ඩෙයරීස් සමාගම මිලදීගත් රේණුකා ඇග‍්‍රි ෆුඞ්ස් පීඑල්සී සමාගම මෙන්ම එහි මව් සමාගමවන රේණුකා හෝල්ඩින්ස් පීඑල්සී සමාගම, ව්‍යාපාරික විවිධාංගීකරණයෙන් යුත් මෙරට ප‍්‍රමුඛතම හා කොළඹ කොටස් වෙළඳපොළේ ලැයිස්තුගත දේශීය සමාගමකවන අතර, කෘෂිකාර්මික, රථවාහනික, අතවශ්‍ය පාරිභෝගික භාණ්ඩ(FMCG) ආහාර සැපයුම් සේවා, ආයෝජන, දේපළ වෙළදාම් හා කළමනාකාරීත්ව සේවා යන ක්ෂේත‍්‍රයන් හී ව්‍යාපාරික කටයුතුවල යෙදෙන්නකි. ප‍්‍රමිතියෙන් උසස්ම දේශීය පොල් ආශි‍්‍රත අගය එක් කළ නිෂ්පාදන පෙළ සමගින් රටවල් 61ක තම ගෝලීය පියසටහන් තැබූ රේණුකා හෝල්ඩින්ස් සමාගම, දේශයේ ආර්ථිකයට ඉහළදායකත්වයක් හා කැපවීමක් පෙන්නුම් කරමින් පිබිදෙන අපේ ආර්ථිකය තුළ තම ආයෝජනයන් පුළුල් කරනු ලැබීය. එයට අනුව රේණුකා හෝල්ඩින්ස් සමාගමේ භාණ්ඩ බෙදාහැරීමේ හැකියාව ශක්තිමත් කරමින් වසර 2011 දී සියවසකට වඩා ඉපැරණි මෙරට ප‍්‍රමුඛතම අත්‍යාවශ්‍ය පාරිභෝගික භාණ්ඩ(FMCG) හා ආහාර සැපයුම් සේවා බෙදාහැරීමේ සමාගමකවන ෂෝ වොලස් ලංකා සමාගම තම සමාගම් සමූහයට එක්කර ගනු ලැබීය. එමෙන්ම රිච්ලයිෆ් ඩෙයරීස් සමාගම එක්කර ගැනීමෙන්, රිච්ලයිෆ් සමාගමේ භාණ්ඩ බෙදාහැරීමේ හැකියාවත් හා ග‍්‍රාමීය ආර්ථිකයට ඇති දායකත්වයත් තවදුරටත් ශක්තිමත් වේ. රිච්ලයිෆ් ඩෙයරීස් සමාගම තම සමාගම් සමූහයට එක්කර ගැනීම සම්බන්ධයෙන් රේණුකා හෝල්ඩින්ස් පීඑල්සී සමාගමේ විධායක අධ්‍යක්ෂ, ෂමීන්ද්‍ර රාජයියා මහතා පැවසුවේ,\"අපේ සමාගම් සමූහයට රිච්ලයිෆ් ඩෙයරීස් සමාගමත් එක්වීම, අපට අතිවිශාල සතුටක් හා සාඩම්බරයක් ලබාදුන්නක්. මන්ද, ලොව පුරා අප ප‍්‍රකටව සිටින්නේ, දේශීය පොල් ආශි‍්‍රත නිෂ්පාදන සඳහා විශේෂඥතාවක් හිමි සමාගමක් ලෙසිනුයි. එමෙන්ම ප‍්‍රමුඛතම උසස් ප‍්‍රමිතියේ නැවුම් කිරි හා පලතුරු නිෂ්පාදන සපයන මෙරට ප‍්‍රමුඛතම සමාගමකවන රිච්ලයිෆ් ඩෙයරීස් සමාගමත් අපේ නව කළමනාකාරීත්වය යටතේ ඉහළම තලයකට ගෙන ඒමේ උත්සාහයක අප යෙදෙනවා. එමෙන්ම කිරි නිෂ්පාදන ක්ෂේත‍්‍රයේත් විශේෂඥතාවක් හිමිකර ගැනීමට එමගින් රේණුකා සමාගමට හැකි වී ඇත. තවද මෙම ආයෝජනයෙන් ශී‍්‍ර ලංකාවේ ප‍්‍රමුඛතම අත්‍යවශ්‍ය පාරිභෝගික භාණ්ඩ(FMCG) නිපදවන හා බෙදාහැරීමේ සමාගමකවීමේ රේණුකා හෝල්ඩින්ස් පීඑල්සී සමාගමට තිබෙන දැක්ම, තවත් ඉදිරියට යමින් එය ඉෂ්ට කරගැනීමක් බව මට සහතිකයි.\"යන්න ය. ලොව අති නවීනතම යන්ත‍්‍රානුසාරයෙන් කිරි ආශි‍්‍රත නිපැයුම් නිපඳවන වාද්දුවේ මොල්ලිගොඩ පිහිටි රිච්ලයිෆ් ඩෙයරීස් සමාගම,(ISO 22000:2005)සුරක්ෂිත ආහාර කළමනාකරණ පද්ධති සහතිකය(ISO 14001:2004) පාරිසරික කළමනාකරණ පද්ධති සහතිකය( OHSAS 18001:2007)වෘත්තීය සෞඛ්‍යය හා සුරක්ෂා කළමනාකරණ පද්ධති සහතිකය (OHSAS 18001:2007)වලින් පිඳුම් ලද සමාගමකි. එම සමාගමේ සියලූ නිෂ්පාදනවලට හලාල්(HALAAL)සහතිකය හිමිවන අතර, පළතුරු පානයන්ට ීඛී ප‍්‍රමිති සහතිකය හිමි ව තිබේ. රේණුකා ව්‍යාපාර සමූහයේ සෙවනට පැමිණීම සම්බන්ධයෙන් අදහස් දැක් වූ රිච්ලයිෆ් ඩෙයරීස් සමාගමේ අලෙවි පරිපාලන කළමනාකරු, චන්දන පුෂ්පකුමාර මහතා පැවසුවේ,\"සවිමත් බෙදාහැරීමේ හැකියාවක්, මූල්‍යමය සවිමත්බවක් සේම විශිෂ්ට කළමනාකරණ යොමුවීමක් හිමි දැවැන්ත සමාගමක කොටසක් බවට පත්වීම ගැන අප ඉමහත් සතුටට පත්වෙන අතර, එමගින් අපේ අපේ උසස් ප‍්‍රමිතියේ නිෂ්පාදනවලට හා මනා කැපවීමකින් යුත් සේවකයන් ට අලූත් බලපොරොත්තුවක් ඇතිකර ගැනීමේ විශාල පිටුවහලක් හිමිවෙනවා. රිච්ලයිෆ් සමාගම, වසර 15ක් පුරා උසස් ප‍්‍රමිතියේ පෝෂ්‍යදායි නැවුම් නිෂ්පාදන නිපඳ වූ සමාගමක්. අපේ අරමුණවන්නේ, මෙරට ජීවත්වන සැමටම ස්වභාවධර්මයේ යහගුණය සැපයීමයි. මෙම නව පාලනය යටතේ රිච්ලයිෆ් සමාගමට වඩා උසස් තත්ත්වයකට යෑමට හැකිවේයැයි අප සිතනවා.\" යන්නය. රුපියල් බිලියන 5ක වාර්ෂික ආදායමක් හිමි, සේවකයන් 1200කින් යුත් හා ශී‍්‍ර ලංකාවේ ප‍්‍රදේශ 23ක ව්‍යාපාරිකව කි‍්‍රයාත්මකවන රේණුකා හෝල්ඩින්ස් පීඑල්සී සමාගම, තම සමාගම් සමූහයට මූලෝපාය මගපෙන්වීම හා යෝග්‍ය මූලෝපාය සංධානගතවීම්වලට එළැඹෙන සමාගමකි. දිගුකාලීන දැක්මක් හා දේශීය ආර්ථික දායකත්වයක් සහිතව සිදුකෙරෙන ආයෝජන සඳහා දිගුකාලීන දැක්මක් යටතේ තම කොටස් හිමියන්ට අගය එක්කිරීමක් ද සමාගම විසින් සිදු කෙරේ. ප‍්‍රතිලාභ කෙරෙහි යොමු වූ හා සියලූ ව්‍යාපාරයන් හී දිගුකාලීන කොටස් හිමියන්ගේ කොටස් අගය කෙරෙහි දැඩි අවධානයක් දක්වන අතරේම රේණුකා හෝල්ඩින්ස් පීඑල්සී සමාගම, ආයතනික සමාජ වගකීම් කෙරෙහි දැඩි උනන්දුවක් දක්වන සමාගම් පුරවැසියෙකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22333", "Category": null, "Parent URL": null}