{"Source": "Adaderana", "Timestamp": "February 28, 2012 04:54 pm", "Headline": "ඉන්ධන මිල වැඩිකර නිදහසට කරුණු දක්වනවා", "News Content": "ජනතාවට කිසිසේත් ඔරොත්තු නොදෙන මට්ටමකින් ඉන්ධන මිල ඉහළ දමා පිළිගත නොහැකි නිදහසට කරුණු රැසක් දක්වමින් ආණ්ඩුව ප‍්‍රශ්ණයෙන් ඉවතට පැනයාමත්, උසුලාගත නොහැකි බරක් ජනතාවගේ හිස මත පටවනු ලැබීමත් ඉකුත් සතිය මුළුල්ලේ අත්දුටු බව එක්සත් ජාතික පක්ෂ නියෝජ්‍ය නායක සජිත් ප්‍රේමදාස මහතා පවසයි. මෙම භයානක ප‍්‍රවණතාව හමුවේ දිවයින පුරා එක් දිනක බස් රථ වර්ජනයක් හා ජනතා උද්ඝෝෂණ රැසක් කරළියට පැමිණි අතර ආණ්ඩුව රට පුරා ආරක්‍ෂක අංශ සීරුවෙන් තැබීම හා හලාවත දී ධීවර උද්ඝෝෂණයට වෙඩි තැබීමෙන් ධීවරයෙකු මියයාම ඉතා අවාසනාවන්ත සිදුවීම් ලෙස සැලකිය හැකි බව ද ඒ මහතා පෙන්වාදෙයි. තවමත් තත්ත්වය සමනය වී නොමැති බව ද විශේෂ නිවේදනයක් නිකුත්කරමින් නියෝජ්‍ය නායකවරයා සඳහන් කරයි. එම නිවේදනය වැඩිදුරටත් මෙසේ දැක්වේ. \"ලෝක වෙළඳපොළේ බොර තෙල් මිල ඉහළ යාම, ඉන්ධන සපයා ගැනීමේ අපහසුතාවක් පැවතීම, ණය පදනම මත ඛනිජ තෙල් නිෂ්පාදන සැපයීමට හා ජනතාවට සහන මිලට ඉන්ධන ලබාදීමට සිදුවීම වැනි හේතූන් මත ඛනිජ තෙල් සංස්ථාව තවදුරටත් පවත්වාගෙන යාමට නම් මිල ඉහළ දැමීම හැර වෙනත් විකල්පයක් නොවූ බවට ආණ්ඩුවේ බලධාරීන් ප‍්‍රකාශ කර තිබේ. මේවා සහමුලින්ම ජනතාව නොමඟ යැවීම සඳහා හිතාමතාම ගොතන ලද පදනම් විරහිත හුදු ප‍්‍රලාපයන් පමණක් බව කරුණු විමසා බැලීමේ දී පැහැදිලිය. පසුගියදා ජාත්‍යන්තර වෙළඳ පොළේ බොර තෙල් මිල විශාල වශයෙන් ඉහළ ගොස් ඇතැයි ආණ්ඩුව සඳහන් කළත්, සත්‍ය වශයෙන්ම සිදුවී ඇත්තේ නොසලකා හැරිය හැකි ඉතා සුළු මිල වැඩිවීමකි. ඊට සාපේක්‍ෂව මෙරට දේශීය වෙළඳපොළේ මේ සා විශාල ඉන්ධන මිල ඉහළ දැමීමකට කිසිදු සාධාරණ හේතුවක් නැත. ලෝක වෙළඳ පොළේ ඉන්ධන මිල ඉහළ පහළ යනවිට දේශීය ඉන්ධන මිල ඉහළ පහළ දැමීමට නම් ආණ්ඩුවක් ඕනෑ නැති බවත්, ලෝක වෙළඳපොළට ගසා ඇති \"ප්ලග් එක\" ගලවා දැමීම මීට විසඳුම බවත් අද ආණ්ඩු කරන උදවිය එදා විපක්‍ෂයේ සිටියදී ජනතාවට ලබාදුන් පණිවුඩයයි. 2007 වසරේ දී ජාත්‍යන්තර වෙළඳ පොළේ ඉන්ධන මිල අසීමිතව ඉහළ යද්දී එනම්, බොර තෙල් බැරලයක් ඇමරිකානු ඩොලර් 145 ක් පමණ වෙද්දී ද ආණ්ඩුව මෙරට ඉන්ධන මිල ඉහළ දැමුවේ ඊට සමානුපාතිකව සාධාරණ පදනමකින් නොවේ. එවක දේශීය ඉන්ධන ඉතා අසාධාරණ ලෙස වැඩි කර ඊට සාපේක්‍ෂව විදුලිය, බස් හා දුම්රිය, ජල සම්පාදනය හා වෙනත් අත්‍යවශ්‍ය සේවාවන් වෙනුවෙන් ආණ්ඩුව ජනතාව පිට බර පැටවූයේ 200% - 300% වැනි ඔරොත්තු නොදෙන ප‍්‍රතිශතයකිනි. එවැන්නක් දකුණු ආසියාවේ කිසිදු රටක සිදු වූයේ නැත. යුද්ධය සහමුලින්ම ජනතාවගේ කරපිට පටවන ලද්දේ ඒ ආකාරයටය. යුද්ධය අවසන් වූ 2009 මැයි මස වනවිට ලෝක වෙළඳපොළේ බොරතෙල් මිල පැවතියේ බැරලයක් ඩොලර් 40 ක් වැනි අවම මට්ටමකය. ඒ අනුව ජනතාවට විශාල සහනයක් ලබාදී ඔවුන් දුකින් මුදා ගත හැකිව තිබුණත් ආණ්ඩුව කළේ ඉන්ධනවලින් අති විශාල ලාභයක් උපයමින් ඒ මුදල් ද සිය නාස්තිකාර වියදම්වලට හිලව් කිරීමයි. ඒ වනවිට සාධාරණ ලාභයක් ද සහිතව පෙට‍්‍රල් ලීටරයක් රුපියල් 80/= කට පමණ අලෙවි කළ හැකිව තිබුණි. අවසානයේ දී ශ්‍රේෂ්ඨාධිකරණය නියෝග කළේ පෙට‍්‍රල් ලීටරයක් රුපියල් 100/= කටවත් අලෙවි කරන ලෙසය. එයද අත්තනෝමතික ලෙස නොසලකා හැරුණේ \"මිල සූත‍්‍රය\" ද සහමුලින්ම අමතක කරමිනි. ආණ්ඩුව 2011 ඔක්තෝබර් මස 31 වැනි දා ඉන්ධන මිල ඉහළ දමා නැවතත් 2012 පෙබරවාරි මස 12 වැනිදා මධ්‍යම රාතී‍්‍රයේ සිට බලපවත්වන පරිදි ජනතාව අන්තිම අසීරු අඩියකට වැටෙන ලෙස ඉන්ධන මිල ඉහළ දමා ඇත. කලාපයේ කිසිදු රටක මෙවැන්නක් සිදුවී නැති අතර මිල වැඩි කළ ක‍්‍රමවේදය ද තුන්වන ලෝකයේ දුප්පත් රටවල කිසිසේත් අනුගමනය නොකරන්නකි. එනම් පෙට‍්‍රල් ඉතා අඩු ප‍්‍රතිශතයකින් ද, ඞීසල් ඊට වැඩි ප‍්‍රතිශතයකින් ද, භූමිතෙල් ඉතා වැඩි ප‍්‍රතිශතයකින් ද ඉහළ දැමීමයි. ජාත්‍යන්තර වෙළඳ පොළේ පන්තිවලට අයත් ඉන්ධන මිල උච්ඡාවචනය වන්නේ විවිධාකාරයෙනි. මෙරටට ආනයනය කරනු ලබන්නේ \"ඉරානියන් ලයිට්\", \"සෞදි ලයිට්\" සහ \"ඕමාන් ලයිට්\" වැනි අඩු බර පන්තියේ බොරතෙල් විශේෂයන් වන අතර ඩොලරයක් රුපියල් 115/= ට සාපේක්‍ෂව පැවතිය දී මෙම පන්තියේ බොරතෙල් බැරලයක් ඉරානයෙන් සහ විවෘත වෙළඳපොළෙන් මිලදී ගෙන ඇත්තේ ඇ.ඩොලර් 98 ක් වැනි මිලකටය. පිරිපහදු කළ පෙට‍්‍රල් බැරලයක් මිලදී ගෙන තිබුණේ ඩොලර් 127 කට එනම්, ලීටරයක් ශී‍්‍ර ලංකා මුදලින් රුපියල් 91/= ට සමාන මුදලකටය. ශී‍්‍ර ලංකාව පිරිපහදු කළ ඉන්ධන ආනයනය කරනුයේ සිංගප්පූරු වෙළඳ පොළෙන් සහ ඉන්දියාවේ \"රිලයන්ස්\" සමාගමෙනි. මැද පෙරදිග හා ජාත්‍යන්තර වෙළඳ පොළක් හුවා දක්වමින් මේ කාරණය ආණ්ඩුව හිතාමතාම ජනතාවට වසං කිරීමට තැත් කරයි. පිරිපහදු කළ භූමිතෙල් එකදු ලීටරයක් හෝ මෙරටට ආනයන නොකරන අතර දැවි තෙල් වලින් 80% - 90% ප‍්‍රමාණයක් මෙරටදීම නිෂ්පාදනය කෙරේ. සියළු කරුණු විමසා බැලීමේදී හෙළිවන සත්‍ය නම් මේ සා විශාල මිල වැඩි කිරීමක් සඳහා ජාත්‍යන්තර තෙල් වෙළඳ පොළ කිසිසේත්ම තීරණාත්මක සාධකයන් වී නැති බවයි. වසර 1965 දී බලයට පත්වූ ඩඞ්ලි සේනානායක අග‍්‍රමාත්‍යතුමන්ගේ රජය යටතේ එවකට ඇමරිකානු ඩොලර් මිලියන 169 ක වියදමින් ජර්මානු තාක්‍ෂණය යටතේ මෙරට ප‍්‍රථම තෙල් පිරිපහදු සංකීර්ණයක ඉදි කෙරුණු අතර එය 1969 දී විවෘත කෙරිණ. බොර තෙල් බැරලයක මිල ඇමරිකානු ඩොලර් 8 - 9 අතර පැවති ඒ කාලය වනවිට ඉන්දියාව ඇතුළු දකුණු ආසියානු කලාපයේ කිසිදු රටක් තමන්ගේම තෙල් පිරිපහදු සංකීර්ණයක් ඉදි කිරීමට කල්පනා කර හෝ නොතිබුණු බව මෙහිලා සිහිපත් කළ මනාය. එදා දුරදක්නා නුවණින් කළ මේ බුද්ධිමත් ආයේජනය හේතුවෙන් නිමි තෙල් ආනයනය කිරීමට එතෙක් වැය කළ අතිවිශාල ධනස්කන්ධයක් ඉතිරි කරගත හැකි විය. පවතින අධික ඉන්ධන ඉල්ලූම සඳහා දැනට ඇති තෙල් පිරිපහදුව ප‍්‍රමාණවත් නොවන බැවින් 2001 බලයට පත්වූ එක්සත් ජාතික පෙරමුණු ආණ්ඩුව ඉරානය සමඟ නව ඉන්ධන පිරිපහදුවක් ඉදි කිරීමට සැලසුම් කළත්, 2004 දී බලයට පත් නව ආණ්ඩුව එය කි‍්‍රයාත්මක කළේ නැත. වර්තමාන රජය 2008 දී ඉරානය සමග නව ගිවිසුමකට එළැඹුණේ ඇමරිකානු ඩොලර් බිලියන 2 ක් ආයෝජනය කර දිනකට බොර තෙල් බැරල් 100,000 ක් දක්වා සමස්ත පිරිපහදු ධාරිතාව ඉහළ දැමිය හැකි නව පිරිපහදුවක් ඉදිකිරීමටය. අපේක්‍ෂිත ඉලක්කය වූයේ මෙරටට අවශ්‍ය පෙට‍්‍රල් සහ ඞීසල් ප‍්‍රමාණයෙන් 2/3 ක් පිරිපහදු කර ගෙන්වීම සඳහා වසරකට දැරීමකට සිදුවන ඇමරිකානු ඩොලර් බිලියන 1.3 ක් ඉතිරි කර ගැනීමය. ශී‍්‍ර ලංකාව මේ ව්‍යාපෘතිය සඳහා ආයෝජනය කළ යුතු වූයේ ඩොලර් මිලියන 375 ක් පමණක් වුවත් ආණ්ඩුව ඒ මුදල් ප‍්‍රතිපාදනය නොකිරීම නිසා සමස්ත වැඩපිළිවෙලම මේ වනවිට කඩාකප්පල් වී තිබේ. එහෙත් ඉරාන ජනාධිපතිවරයා මෙරටට ගෙන්වා ගනිමින් පැවැත්වූ සමාරම්භක උත්සවයට පමණක් තෙල් සංස්ථාව වැය කළ මුදල රුපියල් 38,000,000 කි. මෙටි‍්‍රක් ටොන් 1700 ක් වන මෙරට පෙට‍්‍රල් පාරිභෝජනයෙන් 1/3 ක් එනම්, මෙටි‍්‍රක් ටොන් 650 පමණක් මෙරට පිරිපහදු කරනු ලබන අතර ඉතිරිය එනම්, යටත් පිරිසෙනයින් මසකට මෙටි‍්‍රක් ටොන් 20,000 ක් පිරිපහදු කළ පෙට‍්‍රල් ලෙස ආනයනය කෙරේ. මෙටි‍්‍රක් ටොන් 4200 ක් වන මෙරට දිනක ඞීසල් පාරිභෝජනයෙන් ද 1/3 ක් එනම්, මෙටි‍්‍රක් ටොන් 1500 මෙරට දී පිරිපහදු වන අතර ඉතිරිය එනම්, යටත් පිරිසෙයින් මසකට මෙටි‍්‍රක් ටොන් 35,000 ක් පරිපහදු කළ ඞීසල් ලෙස ආනයනය කෙරේ. භූමිතෙල් මෙටි‍්‍රක් ටොන් 300 ක් දිනකට මෙරට පාරිභෝජනය වන අතර ඉන් 100% ක් ම නිපදවන්නේ මෙරටදීය. භූමිතෙල් නිෂ්පාදන ධාරිතාව දිනකට මෙටි‍්‍රක් ටොන් 800 කි. ඉන් මෙටි‍්‍රක් ටොන් 300 ක් දේශීය වෙළඳ පොළට භූමිතෙල් ලෙසද, මෙටි‍්‍රක් ටොන් 500 ක් ගුවන් යානා ඉන්ධන ලෙස ලීටරයක් රුපියල් 119/= ගණනේ ගුවන් සමාගම්වලට ද අලෙවි කෙරේ. ඉන් උපයන අධික ලාභය සමස්ථ භූමිතෙල් නිෂ්පාදන කි‍්‍රයාවලියට එකතු කිරීමට ආණ්ඩුව ජනතාවාදීව කටයුතු කරන්නේ නම් භූමිතෙල් ලීටරයක් තවමත් රුපියල් 84 - 85 ට ජනතාවට අලෙවි කළ හැකිය. එහෙත් දැන් මේ රටේ සමෘද්ධිලාභීන්ට, විදුලි බලය නොමැති ග‍්‍රාමීය සහ වතුකරයේ දුප්පත් ජනතාවට, ධීවරයින්ට හා දෛනික පාරිභෝජනයෙන් 20% ක් පමණ කෘෂි කාර්මික කටයුතු සඳහා යොදවන ගොවි ජනතාවට භූමිතෙල් ලීටරයක් අලෙවි කරන්නේ රුපියල් 106/= ටය. එනම් පැවති මිලට ද වඩා තවත් රුපියල් 35/= ක් වැඩියෙනි. තෙල් සංස්ථාව පාඩු ලබන්නේ ඉන්ධන මිල ජාත්‍යන්තර තලයේ දී උච්ඡාවචනය වන නිසා නොව සිය සැලසුම් විරහිතභාවය, අකාර්යක්‍ෂම හා දුර්වල කළමනාකරණය, දූෂණය හා ඉහ වහා ගිය නාස්තිය නිසා බව අපට සොයා ගත හැකිවූ බොහෝ තොරතුරු මගින් සනාථ වේ. ඉන්ධන ගෙන්වීමේ පටන් ගබඩා කිරීම හා බෙදා හැරීම දක්වා පවතින්නේ ඉතා අසතුටුදායක තත්ත්වයකි. හෙජිං ගිවිසුම නිසා තෙල් සංස්ථාවට සිදුවූ පාඩුව ඩොලර් මිලියන 500 ඉක්මවයි. දැනටමත් ඉන් ඩොලර් මිලියන 162 ක් ගෙවා අවසන්ව ඇතත්, තවදුරටත් ගෙවිය යුතුව ඇති මුදල ඩොලර් මිලියන 350 කි. මෑතදී සංස්ථාව සිංගප්පූරුවෙන් බාල පෙට‍්‍රල් මෙටි‍්‍රක් ටොන් 2800 ක් ගෙන්වා බෙදා හැරීමෙන් සිදු කරගත් පාඩුව රුපියල් මිලියන 600 ඉක්මවයි. ඉන් මෝටර් රථවාහන හිමියන් දහස් ගණනක් දුෂ්කරතාවලට මුහුණ දුන් නමුත් සංස්ථාවේ නිර්ණායකයන් මත පදනම්ව රුපියල් 10,000/= ක උපරිමයට යටත්ව 300 දෙනෙකුට පමණක් වන්දි ලබාදීමට කටයුතු කර තිබේ. මේ පිළිබඳව සොයා බැලීමට පත් කළ කමිටුව නිර්දේශ කළේ ඉන්ධන සැපයූ සිංගප්පූරු සමාගමෙන් හා අදාළ දූෂිත නිළධාරීන්ගෙන් වන්දි අයකර ගැනීමටය. සිද්ධියට දැන් මාස 8 ක් ගත වී ඇතත් තවමත් අදාළ පර්ශවයන්ගෙන් රුපියලයක් හෝ වන්දි ලෙස අයකර ගෙන නැත. කෙරවලපිටියේ \"යුදගනව්\" විදුලි බලාගාරයට තෙල් සංස්ථාව විසින් \"ලෝ සල්ෆර්\" නැමති ඉන්ධන දිනකට ටොන් 1200 ක් සපයන ලද්දේ ලීටරයක් රුපියල් 52/= බැගිනි. මේ සඳහා කොමිස් මුදලක් නොලැබීමෙන් සැපයුම අත්හිටුවීමට සංස්ථාවේ ඉහළම බලධාරියෙකු කි‍්‍රයාකිරීම නිසා අවසානයේදී සංස්ථාවට සිදුවූයේ බලාගාරයට ලීටරය රුපියල් 84/= බැගින් (පැවති මිල අනුව ලීටරයකින් රුපියල් 32/= ක් පාඩු ලබමින්) අදාළ ගිවිසුමට අනුව දින 27 ක් මුළුල්ලේ ඩීසල් සැපයීමටය. මෙයින් සංස්ථාවට රුපියල් 108,000,000/= ක පාඩුවක් සිදු වී තිබේ. ආණ්ඩුව අදාළ බලධාරියාට එරෙහිව විනයානුකූලව කටයුතු නොකළ අතර හොඳ හිත ද පවත්වා ගනිමින් ඔහු එතැනින් ඉවත් කිරීමට පමණක් කටයුතු කළේය. රුපියල් මිලියන 17,000 ක් වියදම් කර මීට වසර 10 ට පමණ පෙර මුතුරාජවෙල අංග සම්පූර්ණ තෙල් ගබඩා සංකීර්ණයක් ඉදිකර විවෘත කරන ලද්දේ වියදම් අවම කිරීම පිණිසය. කොළඹ වරාය භාවිතා නොකොට මුහුදේ ඇති බෝයාවකින් කෙළින්ම මුතුරාජවෙලට තෙල් පොම්බ කිරීමට හැකි නිසා වරාය ගාස්තු හා නැව් සඳහා ප‍්‍රමාද ගාස්තු ගෙවීමට සිදු නොවේ. එහෙත් මේ ක‍්‍රමය භාවිතා නොකර මසකට එක් තෙල් නැවකට රුපියල් ලක්‍ෂ 25 ක පමණ වරාය ගාස්තුවක් ද ගෙවමින් නැවත වරායේ සිට දිරාපත් පැරණි තෙල් නළ පද්ධතිය ඔස්සේ කොළොන්නාවට තෙල් ප‍්‍රවාහනය කිරීම නිසා පාඩු රැසක් සිදුවෙයි. ප‍්‍රමාද ගාස්තු ලෙස එක් නැවක් සඳහා දිනකට ඩොලර් 35,000 ක බැගින් මසකට පැමිණෙන නැව් 4 සඳහා යටත් පිරිසෙයින් ඇමරිකානු ඩොලර් 140,000 ක් ගෙවීමට සංස්ථාවට සිදුවී තිබේ. මුතුරාජවෙලට තෙල් පොම්ප කළේ නම් මසකට ඇමරිකානු ඩොලර් 250,000 ක් පමණ ඉතිරි කර ගත හැකිව තිබිණි. මෙහි බරපතලම සිද්ධිය නම් වරායේ සිට ධාරිතාව මෙටි‍්‍රක් ටොන් 25,000 - 35,000 අතර නැවක තෙල් දුරවල නළ මාර්ග පද්ධතිය ඔස්සේ කොළොන්නාවට ප‍්‍රවාහනය කිරීමේ දී ඉන් මෙටි‍්‍රක් ටොන් 100 - 150 අතර ඉන්ධන ප‍්‍රමාණයක් කාන්දු වී අපතේ යාමයි. මෙයින් පමණක් සිදුවන පාඩුව වසරකට රුපියල් 1,000,000,000/= (කෝටි 100 ක්) ඉක්මවයි. තෙල් සංස්ථාව සතුව ඉන්ධන ප‍්‍රවාහනය කිරීමේ රථ (බවුසර්) විශාල ප‍්‍රමාණයක් ඇතත් ඒවා පසෙකලා ඉන්ධන ප‍්‍රවාහනය පෞද්ගලික කොන්ත‍්‍රාත් කරුවන් හා ප‍්‍රවාහකයන් වෙත පැවරීම නිසා පිටතට ඇදී යන මුදල මසකට රුපියල් මිලියන 140 - 150 ක් අතර වෙයි. මේ නිසා සංස්ථාවේ බොහෝ රියදුරන් හා රිය සහායකයින් නියමිත කාර්යභාරයක් නොමැතිව වැටුප් ලබන තත්ත්වයක් උද්ගත වී තිබේ. ණය පදනම මත ඉන්ධන සැපයීම වෙනුවෙන් රජය යටතේ පවතින ආයතනවලින් සංස්ථාව වෙත අය විය යුතුව ඇති මුදල මේ වනවිට රුපියල් මිලියන 89,700 කි. ඒ අනුව අදාල ණය ප‍්‍රමාණයන් මිලියනවලින් දැක්වුවහොත් ලංකා විදුලි බල මණ්ඩලය 63,700 නාවුක හමුදාව 10,640, යුද හමුදාව 5780, ශී‍්‍ර ලංකන් ගුවන් සේවය 5380, දුම්රිය දෙපාර්තමේන්තුව 3980, චෙස්කො පෞද්ගලික විදුලි සමාගම 2750, මිහින් ලංකා 960, මාරග් සංවර්දන අධිකාරිය 684, මඟ නැඟුම 345, ශී‍්‍ර ලංගම 117, ශී‍්‍ර ලංකා පොලීසිය 42 ආදී වශයෙන් සංස්ථාවට ගෙවිය යුතුව තිබේ. පසුගියදා ලංකා විදුලිබල මණ්ඩලය විදුලි බිල්පතට 40% ක ඉන්ධන ගැලපුම් ගාස්තුවක් එක් කළේ ඞීසල් සඳහා වැඩි මුදලක් ගෙවීමට සිදුවන බව ජනතාවට හඟවමිනි. සත්‍යය නම් විදුලි බල මණ්ඩලය තෙල් සංස්ථාවට දීර්ඝ කාලයක් මුළුල්ලේ රුපියලක් හෝ ගෙවා නැතිවාක් මෙන්ම ඉදිරියේ ද මුදල් ගෙවන බවට කිසිදු සහතිකයක් නොමැති බවය. ලෝකයේ කවර හෝ රජයක් සෘජුව මැදිහත් වෙමින් සහන හෝ ණය පදනම මත භාණ්ඩ හා සේවාවන් සපයා ජනතා සුභ සාධනයට මැදිහත් වනු විනා, රජයක් යටතේ පවතින ආයතනයක් විසින් එකී වගකීම තමන් කර පිට පටවාගෙන අකර්මණ්‍යභාවයට පත්වන්නේ නැත. තෙල් සංස්ථාවට ඉරානයෙන් ණයට ගත් බොර තෙල් සහ පිරිපහදු කළ ඉන්ධන සඳහා විශාල ණය මුදලක් ගෙවීමට ඇති බවත්, ඒ හැර මෙරට රාජ්‍ය හා පෞද්ගලික බැංකු වලින් ගත් රුපියල් බිලියන 4.5 ක ණය සඳහා වාර්ෂිකව2.5% පොළියක් ගෙවීමට ඇති බවත් පැවසේ. ඉන්දන සැපයමු වෙනුවෙන් තමන් වෙත ලැබිය යුතු මුදල් ආපසු අය කර ගැනීමට තෙල් සංස්ථාවට නොහැකි නම් රජය විසින් කළ යුතු වන්නේ මේ අති විශාල මුදල ප‍්‍රතිපූර්ණය කරදී සංස්ථාවට යහපත් ඉදිරි කාලයක් හෝ උදාකර දීමය. එසේ නැතිව \"හිඟන්නාගේ තුවාලය\" මෙන් මේ කණගාටුදායක තත්ත්වය දිගටම පවත්වාගෙන යමින් මහජනතාව සූරා කෑම නොවේ. ආණ්ඩුව පෙන්වා දෙන්නේ ශී‍්‍ර ලංකාවේ එකම තෙල් ළිඳක් හෝ නැති නිසා තෙල් මිල පාලනය කළ නොහැකි බවය. ඒ අතරම ආණ්ඩුව සිංගප්පූරුවේ සුපරි මහා මාර්ග, ආර්ථික සෞභාග්‍යය, සුපිරි කළමනාකරණය ගැන ද කතා කරයි. සිංගප්පූරවේ ද එකම තෙල් ළඳක් හෝ නැත. එහෙත් ලෝක තෙල් වෙළඳ පොළ හසුරුවන එක් ප‍්‍රමුඛ පෙළේ ව්‍යාපාරික මධ්‍යස්ථානයක් වන්නේ සිංගප්පූරුවයි. සුසිල් පේ‍්‍රම්ජයන්ත් අමාත්‍යවරයා පාර්ලිමේන්තුවේ දී ප‍්‍රකාශ කළේ තමන් 2004 - 2005 දී ඛනිජ තෙල් විෂය භාරව කටයුතු කරද්දී තෙල් සංස්ථාව ලාභ ඉපැයූ බවත්, අද එය පාඩු ලබන බවත්ය. එකම ආණ්ඩුවක් යටතේ රටේ ජනාධිපතිවරයා පමණක් වෙනස් වුනු පමණින් එසේ වීද? මෙහි පරම සත්‍යය නම් 2001 - 2004 අපේ‍්‍රල් අතර පැවති එක්සත් ජාතික පෙරමුණු ආණ්ඩුව යටතේ කි‍්‍රයාත්මක වූ විනිවිදභාවයෙන් යුතු මනා කළමනාකරණය යටතේ ඛනිජ තෙල් සංස්ථාව ලාභ ලබන තත්ත්වයට පත්ව තිබු බවය. සුසිල් පේ‍්‍රම්ජයන්ත් මහතා අමාත්‍ය ධුරයට පත් වූයේ ඒ සෞභාග්‍යමත් කාල පරිච්ජේදයේ දී බව ඔහුට අමතක වීම කණගාටුදායකය. නිදහස ලැබීමෙන් පසු 1948 සිට 2004 දක්වා මෙරට පාලනය කළ සියළු ආණ්ඩු රට සංවර්ධනය කිරීම වෙනුවෙන් ලබාගත් මුළු විදේශ ණය ප‍්‍රමාණය මෙන් දෙගුණයක් වර්තමාන ආණ්ඩුව විසින් 2005 - 2011 අතර විදේශ ණය ලෙස ලබාගෙන තිබේ. ඉන් සමහරක් වසරකට 7% ඉක්මවන ගිනි පොලී යටතේය. මේ මුදල් යොදවනු ලැබු ව්‍යාපෘතීන් පිළිබඳවද මේවනවිට බරපතල ගැටළු පැන නැඟී තිබේ. අද ආණ්ඩුවට සිදුවී ඇත්තේ රටේ වසරක ජාතික ආදායමට සමාන මුදලක් තමන් අවිචාරශීලීව ගත් ණය වාරික හා පොළී ලෙස ගෙවීමටය. ඉන්ධන මිල තවදුරටත් අසාධාරණ ලාභ උපයමින් ආණ්ඩුව ජනතාව පීඩනයට පත් කරන්නේ ද මේ ණය උගුලෙන් ගැලවීම සඳහාය. ඒ අතරම තෙල් සංස්ථාවට ද අකාර්යක්‍ෂම කළමනාකරණය, සැලසුම් විරහිතභාවය, දූෂණය හා වංචාව නිසා සිය ණය පියවා ගත නොහැකිව පීඩා විඳීමට සිදුවී තිබේ. එහි බරද මේ රටේ දු", "URL": "https://sinhala.adaderana.lk/news.php?nid=22468", "Category": null, "Parent URL": null}