{"Source": "Adaderana", "Timestamp": "March 4, 2012 12:36 pm", "Headline": "ආණ්ඩුවේ පිළිවෙත දෙබිඩියි-ඇත්ත කියන්න බය ඇයි..?", "News Content": "ජිනීවා ගැන ආණ්ඩුව දෙබිඩි පිළිවෙතක් අනුගමනය කරන බවත්,එය ජනතාව මුලාවට පත්කිරීම සඳහා සිදුකරන්නක් බවත් ජනතා විමුක්ති පෙරමුණ පවසයි. රජයේ විදේශ ප්‍රතිපත්තිය තුළ නව අධිරාජ්‍යවාදය සමග කරට කර සිටගන්නා ආණ්ඩුව ජිනීවා සමුළුවේදී උගත් පාඩම් කොමිසමේ නිර්දේශ ක්‍රියාත්මක කරමින් සිටින බව පැවසුවත් රට අභ්‍යන්තරයේදී ජිනීවා සමුළුවට එරෙහිව උද්ඝෝෂණ සංවිධානය කරන බව ජ.වි.පෙ නායක සෝමවංශ අමරසිංහ මහතා සඳහන් කරයි. ප‍්‍රශ්නයට සැබෑ විසඳුමක් පවතින්නේ ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපිත කිරීම සමානාත්මතාව ඇතිකිරීම, සමාන අවස්ථා ස්ථාපිත කිරීමෙන් පමණක් බව ඔහු පෙන්වා දුන්නේය. ජිනීවා නුවර පැවැත්වෙන මානව හිමිකම් කොමිසමේ සැසිවරය සහ ආණ්ඩුවේ කි‍්‍රයාමාර්ග පිළිබඳව ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය පැහැදිලි කිරීමට අද පැවති මාධ්‍ය හමුවේදී හෙතෙම මේ බව කියා සිටියේය. එහිදී ඔහු මෙසේද කියා සිටියේය. ආණ්ඩුව මේ සම්බන්ධයෙන් මුල සිටම අනුගමනය කළේ දෙබිඩි කි‍්‍රයාමාර්ගයක්. විදේශ ප‍්‍රතිපත්තිය මගින් නිරූපනය වන කි‍්‍රයාමාර්ග වෙනත් අන්තයකත් රට තුළ කියන කතා තවත් අන්තයකත් පරස්පර විරෝධී ලෙස පවතිනවා. විදේශ ප‍්‍රතිපත්තියේදී අධිරාජ්‍යවාදය සමග එකට සිටිමින් රටතුළ ජනතාව උද්ඝෝෂණවලට පොළඹවනවා. මේ දෙබිඩි පිළිවෙතක් ඇයි. ආණ්ඩුව තම පැවැත්ම සඳහා ආර්ථික දේශපාලන වශයෙන් ජනතාවට බලපාන ප‍්‍රශ්න කිසිවක් විසඳා නැහැ. මහා සංවර්ධනයක් ගැන පුරාජේරු කීවත් එවැන්නක් රටතුළ සිද්ධ වී නැහැ. ඒ නිසා ජනතාවගේ ප‍්‍රශ්න විශාල වශයෙන් වැඩිවී තිබෙනවා. ඒ ප‍්‍රශ්නවලට උත්තර නැති පසුබිමක ජනතා අවධානය වෙනතක යොමු කරන්න ආණ්ඩුව බොරු දේශපේ‍්‍රමයක් මවා පානවා. ආණ්ඩුව පැවැත්වූ උද්ඝෝෂණවල ප‍්‍රධාන සටන් පාඨයක් වුණේ\"භූමිතෙල්ද? රටද?\"කියන එක. රටේ ස්වෛරීභාවය ගැන අදාල සටන් පාඨ නිර්මාණය නොකරන ආණ්ඩුව භූමිතෙල් එක්ක ඊනියා සටන් පාඨ ගෙන එනවා. ජිනීවා භීතියක් මවා පානවා. ඇමරිකා එක්සත් ජනපදය හෝ වෙනත් ඕනෑම රටක් අපේ රටේ අභ්‍යන්තර ප‍්‍රශ්න වලට ඇඟිලි ගැසීම ජනතා විමුක්ති පෙරමුණ කිසිසේත් අනුමත කරන්නේ නැහැ. අපි එවැනි තත්ත්වයක් දැඩිව හෙලාදකිනවා. නමුත් ප‍්‍රශ්නය තිබෙන්නේ ජිනීවා නුවර දී මහින්ද සමරසිංහ ඇමතිවරයා කොමිසම හමුවේ කළ ප‍්‍රකාශය ආණ්ඩුව රටතුළ කියන කතා එක්ක මතුවන පරස්පරයයි. පුවත්පත්වල වාර්තා වූ අන්දමට මහින්ද සමරසිංහ ඇමතිවරයා මානව හිමිකම් කොමිසම හමුවේ කියා තියෙන්නේ මෙවැනි කතාවක්.\"ජාත්‍යන්තර මානුෂීය නීතිය උල්ලංඝණය කිරීම හා අදාල චෝදනා පිළිබඳ වාර්තාවේ ඇතුළත් නිර්දේශ පිළිබඳ නීතිපතිවරයා දැනුවත් කර ඇති අතර ඔහු ඒවා අධ්‍යනය කරමින් සිටී. ජාත්‍යන්තර රීති අනුව යමින් උගත් පාඩම් හා ප‍්‍රතිසන්ධාන කොමිස විසින් හඳුනාගත් විශේෂ සිද්ධි පිළිබඳව විමර්ශන හමුදා අධිකරණයක් මගින් ආරම්භ කර ඇත.\"ඉතිං මේ ප‍්‍රකාශය අනුව අපිට පැහැදිලි වෙනවා. ආණ්ඩුව මොනවද කරලා තියෙන්නේ කියලා. ජනතාවට මවන චිත‍්‍රයයි. ජනතාවට කියන කතාවයි අතර කොමිසමේ නිර්දේශ ගැන ලෝකයට කියන දේ සම්පූර්ණයෙන් වෙනස්. එයින් පැහැදිලි වන්නේ ආණ්ඩුව සහ අධිරාජ්‍යවාදීන් එකම දේ කි‍්‍රයාත්මක කරමින් සිටින බවයි. රටේ ප‍්‍රශ්න උග‍්‍රවීම සම්බන්ධයෙන් අධිරාජ්‍යවාදීන්ට ඇඟිලි ගැසීමට ඉඩ දුන්නේ ආණ්ඩුව. උතුරේ ජනතාවගේ ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපිත කර සිවිල් ජනජීවිතය නගා සිටුවා යුධ සමයේ පවරාගත් ඉඩම් නැවත අයිති අයට ලබාදී මුලින්ම කළ යුතු කිසිම දෙයක් ආණ්ඩුව කළේ නැහැ. විදේශ බලකිරීම්වලට ඉඩ ලබාගත්තේ ඒ විදියට. මේ ආණ්ඩුව අධිරාජ්‍යවාදය සමග එකට එකතු වී අභ්‍යන්තර ප‍්‍රශ්නවලට අතපෙවීමේ ඉඩකඩ ලබාදුන්නා. ජනතාවගේ මූලික මිනිස් අයිතීන් සහ ප‍්‍රජාතනත්‍්‍රවාදය විශේෂයෙන්ම උතුරේ අහුරා තැබුවා. මේ ප‍්‍රශ්නය විසඳීමේ හැකියාවක් ආණ්ඩුවට නැහැ. ධනපති ක‍්‍රමයටත් නැහැ. අධිරාජ්‍යවාදී රටවලටත් නැහැ. ශී‍්‍ර ලංකාව වගේ රටවල අභ්‍යන්තර ප‍්‍රශ්නවලට මැදිහත්වී අධිරාජ්‍යවාදීන්ගේ ප‍්‍රශ්න යටගහගන්න උත්සාහ කරනවා. මේ නිසා ආණ්ඩුවත් අධිරාජ්‍යවාදීනුත් දෙගොල්ලොම මේ ප‍්‍රශ්නයේදී එකම විත්ති කූඩුවේ සිටිය යුතුයි. ඒ අයට විරුද්ධව ජනතාව එක්වී සටන් කළ යුතුයි. ඒ වගේම විශේෂයෙන්ම අවධාරණය කළ යුතු දෙයක් තිබෙනවා. එක්සත් ජාතික පක්‍ෂයත් මේ ප‍්‍රශ්නයේදී සිටින්නේ ආණ්ඩුව සහ අධිරාජ්‍යවාදී බලවේග සමග එකඟත්වයෙන්. මේ නිසා සැබෑ විසඳුමක් කෙරෙහි ජනතාව කල්පනා කළ යුතුයි. අපි යෝජනා කරන්නේ මේ ප‍්‍රශ්නයට සැබෑ විසඳුමක් පවතින්නේ ප‍්‍රජාතන්ත‍්‍රවාදය ස්ථාපිත කිරීම සමානාත්මතාව ඇතිකිරීම, සමාන අවස්ථා ස්ථාපිත කිරීම කියන මූලික මූලධර්ම තුන මත පදනම්වයි. එවැනි දිගුකාලීන විසඳුමක් ධනපති ක‍්‍රමයට නැහැ. ඒ නිසා සමාජවාදය සඳහා පෙළ ගැසෙන මෙන් අපි ජනතාවට ආරාධනා කරනවා. ප‍්‍රතිසංස්කරණ හරහා සැබෑ විසඳමුක් ලබාගත නොහැකියි. නමුත් ප‍්‍රතිසංස්කරණ අපි හැම වෙලාවෙම ප‍්‍රතික්ෂේප කරන්නේ නැහැ. ඒ තුළින් ජනතාවට ලබාදිය හැකි අවම හෝ අයිතියක් ඇත්නම් ඒවා ලබාදීමට කටයුතු කළ යුතුයි. එහෙත් ප‍්‍රතිසංස්කරණ දිගුකාලීන විසඳුමක් නොවේ. 2001 හඳුන්වාදුන් 17 වෙනි ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයෙන්ම ඒ බව තහවුරු වෙනවා. 2001 දී එය සංශෝධනයට අත එසවූ පුද්ගලයාම 2010 දී 18 වෙනි ව්‍යවස්ථා සංශෝධනය හරහා ජනතාවගේ ඒ අයිතීන් වළදමනවා. එයින් අපට පැහැදිලියි ප‍්‍රතිසංස්කරණ වලංගු වන්නේ යම් යම් කාලවලට පමණක් බව. ප‍්‍රතිසංස්කරණ දිගුකාලීන විසඳුමක් නොවේ යැයි අපි කියන්නේ ඒ නිසයි. ජාතික ප‍්‍රශ්නය සම්බන්ධයෙන් සලකා බැලීමේදී කුමක් හෝ විසඳුමක් යෝජනා කිරීමෙන් ප‍්‍රශ්නයට කිසිම උත්තරයක් ලැබෙන්නේ නැහැ. නිවැරදි විසඳුම් තියෙන්නේ එකයි. අපි යෝජනා කරන්නේ ඒ නිවැරදි විසඳුම ලබාදීමට අපි පක්‍ෂයක් විදියට කි‍්‍රයාකරනවා. මීට පෙර සඳහන් කළ මූලධර්ම මත පදනම් වූ විසඳුමකින් පමණයි. දිගුකාලීන සංහිඳියාවක් බලාපොරොත්තු විය හැක්කේ. අපි ජනතාව දැනුවත් කරන්නේ ඉල්ලා හිටින්නේත් ඒ සැබෑ විසඳුම දක්වා ගමන් කරන ලෙසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22568", "Category": null, "Parent URL": null}