{"Source": "Adaderana", "Timestamp": "March 11, 2012 10:13 am", "Headline": "චැනල් 4 ඉදිරි මෙහෙයුම සූදානම්-ප්‍රභාකරන්ගේ බාල පුතුගේ මරණයේ තොරතුරුත් අන්තර්ගතයි", "News Content": "ඡායා රූ-THE INDEPENDENT බ්‍රිතාන්‍යයේ චැනල් - ෆෝ නාලිකාව මගින් ශ්‍රී ලංකාවේ මානූෂීය මෙහෙයුමේ අවසන් අදියරේ දී සිදුවී ඇති බව කියන තවත් තොරතුරු ඇතුළත් නවතම වීඩියෝ පටයක් සකස් කර තිබේ. එය මේ සතිය තුළ ජිනීවා මානව හිමිකම් සැසිවාරයට සමගාමීව ප්‍රකාශයට පත්කිරීමට නියමිත බව විදෙස් මාධ්‍ය උපුටා දක්වයි. 2009 වසරේ මාර්තු මස 18 වන දින දී සිදුවු බව කියන අදාළ සිදුවීම සම්බන්ධයෙන් සවිස්තරාත්මක තොරතුරු එයට ඇතුළත් වන අතර ආරක්ෂක අංශ බවට සැක කෙරෙන පිරිස් සිදුකරන ක්‍රියා පිළිබඳ අදාළ වීඩියෝ දර්ශනයෙන් ඉදිරිපත් කෙරෙයි. එල්.ටී.ටී.ඊ නායක වේළුපිල්ලේ ප්‍රභාකරන්ගේ බාල පුතු ලෙස සැලකෙන 12 වියැති බාලචන්ද්‍රන්ගේ වෙඩිවැදුණු නිරුවත් මළ සිරුර බිමදිගාකො‍ට තිබියදී ගනු ලැබූ වීඩියෝ දර්ශනද එහි ඇතුළත්ව ඇති බවට ඇතැම් විදෙස් මාධ්‍ය තහවුරු කරයි. බාලචන්ද්‍රන්ගේ පපුවෙහි වෙඩි සලකුණු 5 ක් පැහැදිලිව හඳුනාගත හැකි බව ඒවායේ දැක්වෙයි. කෙසේ වෙතත් එම වීඩියෝ දර්ශනය ලබන බදාදා රාත්‍රී 10.55ට චැනල් - ෆෝ නාලිකාවෙන් විකාශය කිරීමට ද නියමිත බව සඳහන් වේ. මීට පෙර අවස්ථාවකදී ද\"ශ්‍රී ලංකාස් කිල්න්ග් ෆීල්ඩ්ස් \" නමින් බ්‍රිතාන්‍යයේ චැනල් ෆෝ නාලිකාව විසින් මානූෂීය මෙහෙයුමේ දී සිදුවු බව කියන තත්ත්වයන් සම්බන්ධයෙන් වීඩියෝ දර්ශනයක් නිකුත් කරන ලදී. එසේ වුවද ඒවා ද්වේශ සහගත සකස්කරන ලද අසත්‍ය වීඩියෝ දර්ශන මත පදනම් වූ ඒවා බවට ශ්‍රී ලංකා රජය විසින් එමඟින් එල්ල කරන ලද යුද අපරාධ චෝදනා අවස්ථා ගණනාවකදී ප්‍රතික්ෂේප කෙරිණි. චැනල්-04 නාලිකාවට එල්ලවූ චෝදනා සම්බන්ධයෙන් බ්‍රිතාන්‍ය රජය විසින් නිල වශයෙන් මැදිහත්වී මෙම වීඩියෝ පටය පිළිබඳ විශේෂඥ පරීක්ෂණයක් සිදුකරන ලද අතර එමගින් එකී විඩියෝ සැබෑ වීඩියෝ දර්ශන බවට තහවුරු කරන ලදී. කෙසේ වෙතත් පසුව ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් පත්කරන ලද උගත් පාඩම් හා ප්‍රතිසන්ධානය සඳහා වූ ජනාධිපති කොමිසම විසින් යුද්ධයේ අවසාන අදියර තුළ සිදුවීයයි කියනු ලබන යුද අපරාධ චෝදනා පිළිබඳ විමර්ශනය කොට වාර්තාවක් ඉදිරිපත් කළ අතර එහි චැනල්-04 වීඩියෝ දර්ශන වලට අදාළව විමර්ශනයක් කළ යුතු බවට නිර්දේශ කර තිබිණි. එකී නිර්දේශයට අනුව යමින් 2012 වසරේ ජනවාරි මස 01 වන දින සිට බලපැවැත්වෙන පරිදි යුද්ධයේ අවසාන අදියර තුළ සිදුවීයයි කියනු ලබන සිවිල් ඝාතනයන් හා චැනල් ෆෝ නාලිකාව විසින් ප්‍රකාශයට පත් කරන ලද යුද අපරාධ චෝදනා පිළිබඳ විමර්ශනය කිරීම සඳහා විමර්ශන අධිකරණයක් ශ්‍රී ලංකා රජය විසින් ප්‍රකාශයට පත් කර තිබේ. අමාත්‍ය මහින්ද සමරසිංහ මහතා ජිනීවා හි ජගත් මානව හිමිකම් සමුළුවේ 19 වන සැසිවාරය අමතමින් කියා සිටියේද උගත් පාඩම් හා ප්‍රතිසන්ධානය සඳහා වූ ජනාධිපති කොමිසමේ නිර්දේශයන් දැනටමත් ශ්‍රී ලංකාව විසින් ක්‍රියාත්මක කරමින් සිටින නිසා එකී නිර්දේශ ක්‍රියාත්මක කරන ලෙස ඉල්ලා යෝජනාවක්‍ ගෙන ඒම සාධාරණ නොවන බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22719", "Category": null, "Parent URL": null}