{"Source": "Adaderana", "Timestamp": "March 20, 2012 10:09 am", "Headline": "පෙරපාසැල් 34ක 3000 ට අධික දරුදැරියන් පිරිසක් සමගින්-පියවර", "News Content": "ඡායාරූප සටහන - ළමා සංවර්ධන හා කාන්තා කටයුතු පිළිබඳ ගරු අමාත්‍ය තිස්ස කරලියැද්ද මහතා සහ ළමා ලේකම් කාර්යාලයේ අධ්‍යක්‍ෂිකා යමුනා පෙරේරා මහත්මිය විසින්,\"පියවර\"ව්‍යාපෘතියෙහි දස වසරක සාර්ථකත්වය ඇගයීම වෙනුවෙන් ලද සම්මාන ඵලකය අතැතිව. (වමේ සිට) හේමාස් Outreach පදනමෙ හි සභාපති අබ්බාස් එසුෆලි, ආයතනික සන්නිවේදන හා සමාජ සත්කාරක ව්‍යාපෘති ජ්‍යෙෂ්ඨ කළමනාකාර ශිරෝමි මාසකෝරාල, හේමාස් හෝල්ඩිංග්ස් හා ප‍්‍රධාන විධායක නිලධාරී හුසේන් එසුෆලි යන මහත්ම මහත්මීන් ද ඡායාරූපයේ වෙති. හේමාස් සමූහය, සිය මුල් ළමාවිය සංවර්ධන සමාජ සත්කාරක වැඩපිළිවෙල වන\"පියවර\"දසවසරක මෙහෙවර සැමරීම පසුගිය දා සිදුකෙරිණ. මෙම වැඩසටහන, ළමා සංවර්ධන හා කාන්තා කටයුතු පිළිබඳ අමාත්‍යාංශයේ\"ළමා ලේකම් කාර්යාලයේ\" සහයෝගීතාවය ඇතිව අරඹන ලද්දකි. වර්තමානයේ දී රාජ්‍ය හා පෞද්ගලික අංශයේ සහයෝගීතාවයෙන් අතිසාර්ථකව කි‍්‍රයාත්මක වන වැඩපිළිවෙලක් ලෙස මෙය හැඳින්විය හැකිය. 2002 වසරේ දී\"හේමාස් Outreach පදනම\" විසින් දියත් කරන ලද සමාජ සත්කාරක ව්‍යාපෘතියක් වූ ශී‍්‍ර ලංකාවේ විවිධ ප‍්‍රදේශවල මුල් ළමාවිය සංවර්ධන වැඩපිළිවෙලෙහි ආරම්භයත් සමඟම\"පියවර\" ආරම්භ කෙරුණි. වයස අවුරුදු 5 දක්වා වන දරුදැරියන් වෙත මෙහිදී අවධානය යොමු කෙරේ. කුඩා දරුවකුගේ මනසින් 80% ක්ම සංවර්ධනය වන්නේ මෙම කාලයේ දීය. එබැවින් මෙම අවධියේ දී ඔවුන්ගේ ජීවිතවලට මනා ආරක්‍ෂණයක් හා සවිමත් පදනමක් සලසා දීම\"පියවර\"ආරම්භයෙ හි අරමුණු විය. වචනයේ පරිසමාප්ත අර්ථයෙන්ම\"පියවර\" යන නාමය ඊට යොදන ලද්දේ දරුදැරියන්ගේ ජීවන ගමනෙහි මුල්පියවර තැබීමට එය මහත් වූ පිටිවහලක් වන බැවිනි. \"පියවර\"ව්‍යාපෘතිය තුළින් මූලික අංශ 7 ක් වෙත සාකල්‍ය ප‍්‍රවේශයක් ලබා දී ඇත. එනම්, දෙමව්පිය දැනුවත්භාවය, ගුරු පුහුණු කි‍්‍රයාකාරකම්, දරුවන්ට විනෝදවිය හැකි අවස්ථා වැඩිදියුණු කිරීම, විශේෂ අවශ්‍යතා ඇති දරුවන් සවිබලගැන්වීම, ළමා අපයෝජනයන්ට එරෙහිව කටයුතු කිරීම, යටිතල පහසුකම් සංවර්ධනය සහ ජාතික ව්‍යසන අවස්ථාවන් හිදී හදිසි මැදිහත්වීම් සිදුකිරීම එම මූලිකාංග වේ. මේ අනුව ශී‍්‍ර ලංකාව පුරා භූගෝලීය වශයෙන් ව්‍යාප්ත වන අයුරින් ආදර්ශ පෙරපාසල් 34 ක් පිහිටුවා තිබේ. \"පියවර\"සාර්ථකත්වය වෙනුවෙන් හේමාස් හෝල්ඩිංග්ස් පී.එල්.සී. හි ප‍්‍රධාන විධායක නිලධාරී හුසේන් එසුෆලි මහතා සහ එහි අධ්‍යක්‍ෂ මණ්ඩලය ඇතුළු ජ්‍යෙෂ්ඨ කළමනාකාරීත්වය, මූල්‍යමය අතින් ලබාදී ඇති දායකත්වය අතිමහත්ය.\"මෙම සමාජ සත්කාරක ව්‍යාපෘතිය වානිජකරණය කරන්න අප උත්සාහ ගත්තේ නැහැ. ඒ වගේම ඊට අනවශ්‍ය ප‍්‍රචාරයක් ලබා දීමටත් අපි කටයුතු කළේ නැහැ. මෙම ව්‍යාපෘතිය සාර්ථක වීමට එයත් හේතුවුණා\" යැයි එසුෆලි මහතා කියා සිටියේය. ‘\"පියවර\"දස වසරක සැමරුම සනිටුහන් කරනු වස් ඊට සම්බන්ධ වූ පාර්ශවයන් ගණනාවකටම සම්මාන ප‍්‍රදානය කිරීමට ද පියවර ගැනුණි. ඒ අතර ළමා සංවර්ධන හා කාන්තා කටයුතු අමාත්‍යාංශයේ නිලධාරීන්, ශී‍්‍ර ලංකා පොලිසියේ හා ක්ෂේත්‍ර කටයුතු සඳහා සම්බන්ධ වූ ශාස්ත‍්‍රඥයින් ආදිය වූහ. සම්මාන ප‍්‍රදානෝත්සවය සඳහා ළමා සංවර්ධන හා කාන්තා කටයුතු පිළිබඳ අමාත්‍ය ගරු තිස්ස කරලියද්ද, පාර්ලිමේන්තු කටයුතු පිළිබඳ අමාත්‍ය ගරු සුමේධා ජී. ජයසේන, පාර්ලිමේන්තු මන්තී‍්‍රනී සුදර්ශනී ප‍්‍රනාන්දුපුල්ලේ යන මහත්ම මහත්මීන් ඇතුළුව ජර්මනියේ රේව සමාගම හා හේමාස් සමූහයේ ඉහළ පෙළේ නිලධාරීන් ඇතුළුව බොහෝ දෙනෙක් එක්වූහ. හේමාස් හෝල්ඩිංග්ස් හි ආයතනික සන්නිවේදන හා සමාජ සත්කාරක ව්‍යාපෘති පිළිබඳ ජ්‍යෙෂ්ඨ කළමනාකාර ශිරෝමි මාසකෝරාල මහත්මිය සිය අදහස් පළකරමින් මෙසේ කියා සිටියාය.\"රාජ්‍ය අංශය හා අපගේ සහයෝගීත්වයේ ප‍්‍රධාන සාර්ථකත්වය නම් මෙම ව්‍යාපෘතිය සඳහා රජයේ ජාල පද්ධතිය, සම්පත් දායකයින්, පළාත් පාලන ආයතනවල සහාය ආදිය හිමිවීමයි. එසේම පශ්චාත් සුනාමි අවධියේ දී කඳවුරු 29 ක දරුවන් හා සම්බන්ධ වීමට අපට හැකිවුණා. තවද වවුනියාවේ මැණික් ෆාම් සරණාගත කඳවුරේ දරුවන් හා එක්වන්නත් අප කටයුතු කළා. මෙහිදී ඔවුන් මුහුණ දෙන ලද ඛේදනීය තත්ත්වයන්ගෙන් සාමාන්‍ය තත්ත්වයට පැමිණීම සඳහා පෙර පාසල් හා කී‍්‍රඩා කිරීමට ඇති ස්ථාන අප විසින් ලබා දුන්නා\" හේමාස්\"පියවර\"ව්‍යාපෘතිය යටතේ අරඹන ලද තවත් එක් ව්‍යාපෘතියක් වන \"පියවර ප‍්‍රජා පෙර පාසැල්\" සංකල්පය ශී‍්‍ර ලංකාවේ ග‍්‍රාමීය දරුවන් වෙනුවෙන් නිර්මාණය වුණු තවත් සුවිශේෂී වැඩසටහනකි. මේ අනුව ආරම්භ කෙරුණු පළමු පෙර පාසැල කිලිනොච්චි නගරයේ සිට කිලෝ මීටර 10 ක පමණ දුරිනු යුතු වූ අම්බල්නගර් ග‍්‍රාමයේ දී ඉදිකෙරෙමින් පවතී. මෙම ප‍්‍රදේශය යුද්ධයෙන් පසු ජනයා නැවත පදිංචි කිරීම සඳහා තෝරා ගෙන ඇති ප‍්‍රදේශයකි. එමෙන්ම හේමාස් සමාගම මෙවැනි ම වූ පෙර පාසැල් මුලතිව් දිස්ති‍්‍රක්කයේ නැවත පදිංචි කිරීමේ ප‍්‍රදේශවල ද ඇරඹීමට පියවර ගෙන තිබේ. හේමාස් Outreach පදනමෙහි සභාපති අබ්බාස් එසුෆලි මහතා මෙහිදී අදහස් දක්වමින්,\"පියවර හි සාර්ථකත්වය නිසාම විදේශීය ව්‍යාපාරික සහකරුවන් රැසක්ම ඊට දායක වන්නට කටයුතු කළා. ඔවුන් අතුරින් ජර්මනියේ රේව ටුරිස්ටික් දුන් දායකත්වය අතිවිශාලයි. ඔවුන් සියලූ දෙනා මෙම ව්‍යාපෘතිය වෙනුවෙන් කරන ලද මූල්‍ය දායකත්වය අපගේ ගමනට විශාල ශක්තියක් වූණා\"යැයි කියා සිටියේය. ඉහළ ගුණත්වයකින් යුතු අධ්‍යාපනයක් ලබා දීම තුළින් වසර ගණනාවක් පුරාවට මෙරට සෑම සතර දිග්භාගයකම දහස් ගණනක් වූ දූ දරුවන්ගේ හදවත් ස්පර්ශ කිරීමට\"පියවර\"සමත් වී තිබේ. එය අද වන විට හේමාස් හෝල්ඩිංග්ස් පී.එල්.සී. හා ළමා ලේකම් කාර්යාලය එක්ව සිදුකරන ලද සාර්ථක ව්‍යාපෘතියක් බවට පත්ව ඇත. එසේම භූගෝලීය හා ජනවාර්ගික සීමාවන් අතික‍්‍රමණය කරමින් ජාතික වශයෙන් වැදගත් කර්තව්‍යයන්වල දී රජය හා පෞද්ගලික අංශය විසින් අත්වැල් බැඳ ගනු ලැබූ ව්‍යාපෘති වෙනුවෙන් මෙය මනා පූර්වාදර්ශයක් ද වන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22915", "Category": null, "Parent URL": null}