{"Source": "Adaderana", "Timestamp": "March 20, 2012 12:00 pm", "Headline": " සිංගර් සමග ගොඞ්රෙජ්(Godrej) අත්වැල් බැඳගනියි", "News Content": "ඉන්දියාවේ ජනතා ප‍්‍රසාදය දිනාගෙන ඇති විශාලතම සමාගමක් ලෙස ගොඞ්රෙජ් (Godrej)සැලකෙයි. එය කර්මාන්ත ඉංජිනේරු, ඉලෙක්ට්‍රොනික උපකරණ නිෂ්පාදනය, පාරිභෝගික නිෂ්පාදන, ගෘහ උපකරණ, ආරක්‍ෂණ විසඳුම්, කෘෂිකාර්මික නිෂ්පාදන, දේපළ වෙළඳාම් මෙන්ම නවීන තාක්ෂණයෙන් හා නිමාවෙන් යුත් ශීතකරණ නිෂ්පාදනයේ පුරෝගාමී සමාගමක් වේ.Godrej නම් වෙළඳනාමය යටතේ නව තාක්‍ෂණයෙන් හා නව මාදිලියෙන් යුත් ශීතකරණ පෙළක් ශ‍්‍රී ලංකාවටද හඳුන්වා දුන්නේය. මේ සඳහා අත්වැල් බැදගෙන සිටින්නේ මෙරට ගෘහ උපකරණ සහ ඉලෙක්ට්‍රොනික භාණ්ඩ අලෙවියේ ප‍්‍රමුඛතම සමාගමක් වන සිංගර් සමගයි. ඇමෙරිකානු ඩොලර් බිලියන 3.3 වාර්ෂික ආදායමක් උපයන ගොඞ්රෙජ් සමූහය, ආරම්භ කරනු ලැබුවේ නව චින්තකයකු සහ ව්‍යවසායකයකු වන අර්දේෂීර් ගොඞ්රෙජ් මහතා විසිනි. රටවල් 60 ක ව්‍යාප්තව ඇති ගොඞ්රෙජ් සමාගමේ ආදායමෙන් 25%ක් ලැබෙන්නේ විදේශ වෙළඳපළ වලිනි. 1958 දි ශීතකරණයක් නිෂ්පාදනය කළ ඉන්දියාවේ ප‍්‍රථම සමාගම වු, ගොඞ්රෙජ් මේ දක්වා සිය නිෂ්පාදන අනන්‍යතාව අඛණ්ඩව පවත්වාගෙන ඇත. පරිසරයට හිතකර 100% ක්ම CFC වලින් නිදහස් ශීතකරණයක් ප‍්‍රථම වරට නිෂ්පාදනය කළ ගොඞ්රෙජ්, උසස් තාක්‍ෂණය හා පේටන්ට් අයිතිය සමගින් ක්ෂේත‍්‍රයේ ප‍්‍රමුඛයෙක් වශයෙන් දීර්ඝ කාලයක් මුළුල්ලේ ක‍්‍රියාක්මක වෙයි. වාර්ෂිකව ගොඞ්රෙජ් ශීතකරණ ලක්‍ෂ 13ක් පමණ නිෂ්පාදනය කෙරෙන අතර මැදපෙරදිග සහ අප‍්‍රිකානු වෙළඳපොළවල ඉතා සාර්ථකව අලෙවි වන ගොඞ්රෙජ් ශීතකරණ දැන් ආසියානු වෙළෙඳපළටද පිවිස ඇත. සිංගර් සමූහයේ ප‍්‍රධාන විධායක නිලධාරි අශෝක පිරිස් මහතා කියා සිටියේ ගොඞ්රෙජ් වැනි ජනතා ප‍්‍රසාදයට පත්, ප‍්‍රමුඛ නිෂ්පාදන වෙළෙඳපළට හඳුන්වාදෙන සමාගමක් සමග අත්වැල් බැදගැනීමට ලැබීම ආඩම්බරයක්\" බවයි. ප‍්‍රමිතියෙන් උසස් හා විවිධ අවශ්‍යතා පිරිමසන ගෘහ උපකරණ සහ ඉලෙක්ට්‍රොනික භාණ්ඩ පාරිභෝගිකයන්ට පිරිනැමීමට කැපවු සමාගමක් වන සිංගර් දැන් ගොඞ්රෙජ් සමග ජාත්‍යන්තර තත්ත්වයේ ශීතකරණ මෙරට පාරිභෝගික පිරිනමන අතර ඒ සඳහා සිංගර් සමාගමේ පුළුල් බෙදාහැරීමේ හා පසු සේවා පහසුකම්ද ජනතාවට ලැබෙන බවයි\" දොර දෙකේ Godrej EON ශීතකරණවල මාදිලි 4ක් ප‍්‍රථමයෙන් මෙරටට හඳුන්වා දෙන අතර නව විවාහ යුවලක සිට විශාල පවුලක අවශ්‍යතා සපුරාලීමට මෙම ශීතකරණ පෙළට හැකියි. හිම නොබැදෙන(frost-free) බැවින් පහසුවෙන් නඩත්තු කළහැකියි. භාවිතයට පහසු හා පරිසරයට හිතකර මෙම ශීතකරණයේ සමාකාරව සීතළ රඳාපවතින Cool Shower ඇර තාක්‍ෂණයට පේටන්ට් බලපත‍්‍රය හිමිය. එළවළු රදවනය සහ අධිශීත කුටියේ බැක්ටීරියා නාශක ක‍්‍රියාකාරීත්වයක් ඇති නිසා ආහාරවල නැවුම් බව සුරැකෙයි. දුගඳ නැතිකරණ පැලේඩියම් කාබන් තාක්‍ෂණය, ආර්ධතාවය පාලනය කරන ජොග්-ඩයල් තාක්‍ෂණය, ශීතකරණය මළ බැදීමෙන් ආරක්‍ෂා කරන සිනික්-ඔක්සයිඞ් සමන්විත වන අතර 100% ක්ම ක්‍ත්‍ක්‍ වලින් තොර මෙම ශීතකරණයේ විදුලිය භාවිතය අවම කිරීම සඳහා 5 ස්ටාර් තාක්‍ෂණයද අන්තර්ගත වේ. සිංගර් සමාගමේ අළෙවි අධ්‍යක්‍ෂ නසාර් මජීඞ් මහතා කියා සිටියේ පාරිභෝගිකයන්ගේ විවිධ අවශ්‍යතා සපුරාලීමට තම සමාගම ප‍්‍රතිපත්තියක් ලෙස විවිධ වෙළෙඳනාම සහ නිෂ්පාදන රැසක් ඉදිරිපත් කරන අතර නව තාක්‍ෂණයෙන් සහ විශේෂ පහසුකම් වලින් යුත් ගොඞ්රෙජ් ශීතකරණ, සිංගර් ප‍්‍රතිපත්තිය ක‍්‍රියාත්මක කිරීමට රුකුලක් වන බවයි. තද රතු, අළු සහ කළු වර්ණ මෙන්ම දැකුම්කලු මෙම ශීතකරණ නව විලාසිතා හා උසස් තාක්‍ෂණය පි‍්‍රය කරන සැමගේ සිත් ඇදගන්නා බව නසාර් මජීඞ් මහතා කියා සිටියි. Godrej EON ශීතකරණ මෙරටට හඳුන්වාදීමේ අවස්ථාවට ගොඞ්රෙජ් විදුලි උපාංගවල අලෙවි හා විකුණුම් පිළිබඳ ප‍්‍රධානී කමල් නන්දි මහතා සහභාගි වු අතර ගොඞ්රෙජ් ශීතකරණය තාරුණ්‍යයේ අවධානයට යොමුකරමින් ශීතකරණ ක්‍ෂෙත‍්‍රයේ පෙරගමන්කරු ලෙස සැමගේ මතකයේ රැඳවීමට කමල් නන්දි මහතාට හැකිවිය.ඒ අනුව රීඩර්ස් ඩයිජේස්ටි සඟරාවේ වඩාත්ම විශ්වාසය දිනු ශීතකරණ වෙළෙඳනාමය(Most Trusted Refrigerator Brand) CNBC පිරිනමන පාරිභෝගිකයන් වඩාත් ප‍්‍රිය කරන වෙළෙඳනාමය(Most Preferred Refrigerator Brand) Brand Equity, පිරිනමන වඩාත් විශ්වාසය දිනු වෙළෙඳනාමය(Most Trusted Brand) වඩාත් නව්‍යකරණ නිෂ්පාදන හඳුන්වා දෙන සමාගමට බිස්නස් වර්ල්ඞ් පිරිනමන සම්මානය(The Most InnovativeCompany)සහ පාරිභෝගික සුපිරි වෙළෙඳ නාමය(Consumer Superbrand) යන ජාත්‍යන්තර සම්මාන රැසක් ගොඞ්රෙජ් වෙත හිමිවිය. ගොඞ්රෙජ් විදුලි උපකරණ අපනයනය පිළිබ`ද ජ්‍යෙෂ්ඨ සාමානාධිකාරි ඩිප්ටෙන්ඩු භට්ටාචාර්යා මහතාද මෙම අවස්ථාවට සහභාගි වුහ.නව ශීතකරණය සිංගර් අලෙවි ජාලය වන සිසිල් වර්ල්ඞ්, සිංගර් මෙගා සහ ඇතැම් සිංගර් ප්ලස් මධ්‍යස්ථාන වලින් මෙන්ම අනිකුත් අලෙවි නියෝජිතයන් මගින්ද ලංකාවපුරා බෙදාහැරීමට පියවර ගෙන තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22920", "Category": null, "Parent URL": null}