{"Source": "Adaderana", "Timestamp": "March 21, 2012 11:17 am", "Headline": "ඇට්ලස් ගනිමු - තෑගි දිනමු, ජයග‍්‍රාහකයින්ට තෑගි", "News Content": "ශ්‍රී ලංකාවේ විශාලතම ලිපිද්‍රව්‍ය නිෂ්පාදන සමාගම වන ඇට්ලස් තම පක්ෂපාතී පාරිභෝගිකයන්ට කෘතඥතාව පළකිරීමේ අරමුණෙන් පැවැත්වූ ඇට්ලස් ගනිමු. තෑගි දිනමු ප‍්‍රවර්ධන වැඩසටහනේ ජයග‍්‍රාහකයන්ට ත්‍යාග පිරිනැමීමේ උත්සවය පසුගියදා කොළඹ ග‍්‍රෑන්ඩ් ඔරියන්ට් හෝටලයේ දී පැවැත්වුණි. පසුගිය 2011 සැප්තැම්බර් 01දා සිට 2012 ජනවාරී 10 දක්වා පැවැත්වුණු මෙම ඇට්ලස් ගනිමු. තෑගි දිනමු ප‍්‍රවර්ධන වැඩසටහනට එක්වීම ස`දහා කළයුතු වූයේ ඇට්ලස් ලිපිද්‍රව්‍ය මිලදීගැනීමේදී පිරිනැමෙන කූපනය පුරවා එවීම පමණක් වන අතර, මෙම ප‍්‍රවර්ධන වැඩසටහනට කූපන්පත් මිලියනයකට වැඩි ප‍්‍රමාණයක් ලැබීම විශේෂත්වයකි. මෙම ඇට්ලස් ගනිමු. තෑගි දිනමු ප‍්‍රවර්ධන වැඩසටහනේ ජයග‍්‍රාහකයන් තේරීමේ කුසපත් ඇඳීම එම සමාගමේ ප‍්‍රධාන විධායක නිලධාරී නිර්මාල් මදනායක මහතාගේ ප‍්‍රධානත්වයෙන් හා බස්නාහිර පළාත් දේශීය ආදායම් දෙපාර්තමේන්තුවේ නියෝජිතයෙකුවන චාමක අසංග මහතාගේ අධීක්ෂණය යටතේ සිදුවූ අතර මෙම ඇට්ලස් ගනිමු. තෑගි දිනමු ප‍්‍රවර්ධන වැඩසටහනේ කුසපත් ඇ`දීමෙන් පළමුව තෝරාගත් ජයග‍්‍රාහකයන් 25 දෙනෙකුට රුපියල් 50,000 බැගින් පිරිනැමෙන අතර එම ජයග‍්‍රාහකයා ලිපිද්‍රව්‍ය මිලදීගත් වෙළ`ද ආයතනයට රුපියල් 15,000 ක තෑගි වව්චරය බැගින් පිරිනමා ඇත. එයට අමතරව කුසපත් ඇ`දීමෙන් තෝරාගත් තවත් ජයග‍්‍රහකයන් 1000 ට රුපියල් 500ක් වටිනා ඇට්ලස් ලිපිද්‍රව්‍ය අඩංගු තෑගි පාර්සලය බැගින් ද පිරිනැමුණි. මෙහි ත්‍යාග ප‍්‍රදානය ඇට්ලස් සමාගමේ අලෙවි අධ්‍යක්ෂ කේ.එච්.කේ. නිශාන්ත හා අලෙවි අධ්‍යක්ෂ විරාජ් ජයසූරිය යන මහත්වරුන් අතින් සිදුවිය. ඇට්ලස් ගනිමු. තෑගි දිනමු ප‍්‍රවර්ධන වැඩසටහනේ කුසපත් ඇ`දීමේ අවස්ථාවට එක්වූ ඇට්ලස් සමාගමේ ප‍්‍රධාන මෙහෙයුම් නිලධාරී/අධ්‍යක්ෂ නිශාන්ත හෙන්නදිගේ මහතා පැවසුවේ \"ශී‍්‍ර ලංකාවේ වැඩිම අලෙවියක් හිමි ලිපිද්‍රව්‍ය නිෂ්පාදන සමාගම ලෙසින් අපේ නිෂ්පාදන පමණක්ම මිලදීගැනීමට තරමින් අප කෙරෙහි විශ්වාසය තැබූ පාරිභෝගිකයන් විශාල පිරිසක් මෙරට සිටිනවා. විශේෂයෙන්ම පාසල් දරුවන් අපේ නිෂ්පාදන වෙත දක්වන්නේ විශේෂිත ඇල්මක්. එමනිසා මෙම ප‍්‍රවර්ධන වැඩසටහන දියත් කළේ අපේ ඇට්ලස් පාසල් හා කාර්යාලීය ලිපිද්‍රව්‍ය මිලදීගන්නා පාරිභෝගිකයන් වෙනුවෙන් යම් කෘතඥතාවක් පළකිරීමේ අවශ්‍යතාවක් තිබීමෙනුයි. එම ප‍්‍රවර්ධන වැඩසටහන බොහේ සාර්ථකවීමෙන් අපේ උත්සාහය සාර්ථක වූවා සේම ඉදිරියේදීත් මෙවැනි වැඩසටහන් පවත්වා අපේ නිෂ්පාදන කෙරෙහි දක්වන පක්ෂපාතීත්වය ඇගයීමට ද අපේක්ෂා කරනවා\" යන්නය. ඇට්ලස් සමාගම ශී‍්‍ර ලංකාවේ පාසල් හා කාර්යාලීය ලිපිද්‍රව්‍ය අලෙවියෙහි වෙළඳ නායකත්වය හිමි සමාගම වේ. එයට අමතරව තොග ගබඩාකිරීමේ ඒකක 500 ට අධික සංඛ්‍යාවක් ඇට්ලස් සතුව ඇති අතර මෙරට ඕනෑම ප‍්‍රදේශයකින් ලබාගත හැකි එකම ලිපිද්‍රව්‍ය වෙළඳනාමය වන්නේ ද ඇට්ලස් ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=22946", "Category": null, "Parent URL": null}