{"Source": "Adaderana", "Timestamp": "March 29, 2012 11:40 am", "Headline": "රාජ්‍ය භාෂා ප‍්‍රවීණත්වය අනිවාර්ය වුණත් වැඩපිළිවෙළක් නෑ", "News Content": "රාජ්‍ය සේවයේ නව පත්වීම් ලබන ගුරුවරුන්ටත් දෙවන රාජ්‍ය භාෂා ප‍්‍රවීණත්වය ලබාගැනීම අනිවාර්ය වුවත් ඒ සඳහා වැඩපිළිවෙළක් නැති බව ලංකා ගුරු සංගමය පවසයි. ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව සඳහන්ය. එකී නිවේදනය පහත පරිදිය. රාජ්‍ය පරිපාලන චක‍්‍රලේඛ 07/2007 සහ 07/2007(1)යටතේ 2007.07.01 දින සිට සේවයට බඳවා ගන්නා සියලූම රජයේ නිලධාරීන්ට දෙවන රාජ්‍ය භාෂා ප‍්‍රවීණතාවය අනිවාර්ය කර ඇත. මේ අනුව 2007.07.01 දිනෙන් පසුව රාජ්‍ය සේවයට ඇතුළත් වන සියලූම නිලධාරීන් සේවයට ඇතුළත් වූ රාජ්‍ය භාෂාවට අමතරව වසර 5 ක් තුළ අනෙක් රාජ්‍ය භාෂාව පිළිබඳ ප‍්‍රවීණතාව තනතුරට අදාළ මට්ටම සපුරාලිය යුතුය. එසේ නැතහොත් එම නිලධාරීන්ගේ වැටුප් විලම්භනය කරනු ලැබේ. එය 2007.07.01 දිනෙන් පසු රාජ්‍ය සේවයට ඇතුළත් වන නිලධාරීන්ගේ පත්වීම් ලිපිවල ද සඳහන් වන කොන්දේසියකි. මේ අනුව බස්නාහිර පලාත් රාජ්‍ය සේවයට 2007.07.01 දිනෙන් පසු ඇතුළත් කර ගනු ලැබූ ගුරු සේවයේ නිලධාරීන්ට ද මෙසේ දෙවන රාජ්‍ය භාෂා ප‍්‍රවීණතාවය ලබා ගැනීම අනිවාර්ය කර ඒ පිළිබඳ අදාළ කොන්දේසි ද ඔවුන්ගේ පත්වීම් ලිපිවල සඳහන් කොට ඇත. එහෙත් බස්නාහිර පළාත් රාජ්‍ය සේවයට ඇතුළත් වූ ගුරු සේවයේ නිලධාරීන්ට එම දෙවන භාෂා ප‍්‍රවීණතාවය ලබාගැනීමට අවශ්‍ය කිසිදු වැඩපිළිවෙලක් මේ වන තෙක් සකසා නැත. රජයේ සේවය අනෙක් නිලධාරීන්ට භාෂා ප‍්‍රවීණතාවය ලබා ගැනීම සඳහා අවශ්‍ය රාජකාරි නිවාඩු ලබාදීම සහ පාඨමාලා ගාස්තු ගෙවීමක් ද සිදු කෙරෙයි. එහෙත් ගුරු සේවයේ පත්වීම් ලැබූ නිලධාරීන්ට එම අවස්ථාවන් ලබා දී නොමැති අතර, රාජ්‍ය භාෂා දෙපාර්තමේන්තුවේ පාඨමාලා පවත්වනු ලබන්නේ සතියේ දිනවල බැවින් ගුරුවරුන්ට එම පාඨමාලාවන්ට සහභාගි වීමේ අවස්ථාව ද නොලැබේ. සිංහල මාධ්‍යයෙන් රාජ්‍ය සේවයට ඇතුළත් වූ නිලධාරීන්ට දෙමළ භාෂා ප‍්‍රවීණතාවය ලබා ගැනීම සඳහා කොළඹ විශ්ව විද්‍යාලය මගින් පවත්වනු ලබන පාඨමාලාවට රු.10,000 ක මුදලක් ද, රාජ්‍ය භාෂා දෙපාර්තමේන්තුව මගින් පවත්වනු ලබන පාඨමාලාවට රු.7500/-ක් ද අය කරනු ලබයි. එම මුදල් ගෙවා තම පුද්ගලික නිවාඩු මගින් හෝ මෙම භාෂා පාඨමාලාව හැදෑරුවද ගුරු සේවයේ නිලධාරීන් අදාළ ප‍්‍රවීණතා විභාගයට අයඳුම් කළ විට විභාග දෙපාර්තමේන්තුව මගින් එම අයඳුම්පත් ප‍්‍රතික්ෂේප කරනු ලබයි. එමෙන්ම ගුරු සේවයේ නිලධාරීන් ලබාගත යුතු භාෂා ප‍්‍රවීණතා මට්ටම කුමක්ද යන්නද පැහැදිලිව සඳහන් කොට නැත. පසුගිය 26 වැනිදා බස්නාහිර පළාත් මහ ඇමතිවරයා සහ ගුරු වෘත්තීය සමිති අතර පැවති සාකච්ඡාවකදී ලංකා ගුරු සංගමය මේ පිළිබඳ කරුණු ඉදිරිපත් කළ අතර, එහිදී පැහැදිලි වූයේ බස්නාහිර පළාත් රාජ්‍ය සේවයට ඇතුළත් වූ ගුරු සේවයේ නිලධාරීන්ගේ පත්වීම් ලිපිවල මෙම කොන්දේසිය සඳහන් කර ඇතද ඒ සඳහා බස්නාහිර පළාත් සභාවට හෝ රජයට කිසිදු වැඩපිළිවෙළක් නොමැති බවයි. මෙයින් පැහැදිලි වන්නේ රාජ්‍ය භාෂා දෙකට ම සමාන ලෙස සැලකීමේ රජයේ වැඩපිළිවෙළ චක‍්‍රලේඛවලට පමණක් සීමා වී ඇති බවයි. රජයේ නිලධාරීන්ට දෙවන රාජ්‍ය භාෂා ප‍්‍රවීණතාවය ලබා ගැනීම අනිවාර්ය කිරීම පිළිබඳ එකඟතාවය ප‍්‍රකාශ කරන ලංකා ගුරු සංගමය ඒ සම්බන්ධයෙන් වූ ක‍්‍රමවත් වැඩ පිළිවෙළක් නොමැති වීම පිළිබඳව දැඩි විරෝධය පළකරන අතර, වහාම ඒ සඳහා ක‍්‍රමවත් වැඩපිළිවෙලක් සකසා ගුරුවරුන්ට ද ඒ සඳහා අවස්ථාව හා අදාළ පහසුකම් සලසන ලෙස බලකර සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23153", "Category": null, "Parent URL": null}