{"Source": "Adaderana", "Timestamp": "March 31, 2012 09:20 am", "Headline": "ගිනි අවි භාරදුන්නේ පොලිසියට එරෙහිවයි ", "News Content": "වනජීවී නිලධාරීන් සිය අවි භාරදීම, අධිකරණ ක්‍රියාවලිය හෑල්ලුවට ලක්කිරීමක් ලෙස සැලකිය හැකි බව ගොවිජන සේවා හා වනජීවී අමාත්‍ය එස්.එම්. චන්ද්‍රසේන මහතා පවසයි. වනජීවී නිලධාරීන් පවසන පරිදි අධිකරණ ක්‍රියාවලියට ආණ්ඩුව මැදිහත් විය නොහැකි බව ඔහු සඳහන් කරයි. මාදුරු ඔය ජාතික වන උද්‍යානයේ දී වෙඩි වැදී පුද්ගලයෙකු මියයාම හා ඒ සම්බන්ධයෙන් පොලිසිය ගත් ක්‍රියාමාර්ගයට විරෝධය පළ කරමින් වනජීවී නිලධාරීන් සිය රාජකාරී ගිනි අවි මහවැලි සහකාර වනජීවී අධ්‍යක්ෂ කාර්යාලයට භාරදීමට කටයුතු කරනු ලැබීය. කෙසේවෙතත් ගිනි අවි භාරගැනීම සහකාර වනජීවී අධ්‍යක්ෂවරයා ප්‍රතික්ෂේප කිරීම හේතුවෙන් ඊට විකල්ප ක්‍රියාමාර්ගයක් ගත් බව වනජීවී නිලධාරීන්ගේ \"වන හඩ\" සංගමයේ ලේකම් ‍පී.ජී. ලයනල් මහතා පැවසුවේය. ඒ අනුව එම වනජීවී නිලධාරීන් විසින් ගිනි අවි සිය බල ප්‍රදේශවල මූලස්ථාන වෙත රැගෙන ගොස් එහි රඳවා තැබීමට කටයුතු කළ බව ඔහු ප්‍රකාශ කළේය. රාජකාරී කටයුතු සඳහා ලබාදුන් ගිනි අවිය භාරදුන් පසු ඔවුන් අදාළ රාජකාරිය සඳහා සුදුසු නොවන බව රාජකාරී ආයුධ භාරදුන් වනජීවී නිලධාරීන් පිළිබඳව අදහස් දැක්වූ එස්.එම්. චන්ද්‍රසේන අමාත්‍යවරයා කියාසිටියේය. එහෙත් රාජකාරී කිරීමට ගිනි අවි ළඟ තබාගැනීම අනිවාර්ය නොවන බව වනහඩ සංගමයේ ලේකම් පී.ජී. ලයනල් මහතා පවසයි. එම ගිනි අවි වනජීවි නිලධාරීන් වෙත ලබා දී ඇත්තේ පෞද්ගලික ආරක්ෂාව සහ දේපළ ආරක්ෂාව සඳහා බව අද දෙරණ වෙත අදහස් දැක්වූ ඒ මහතා පෙන්වාදුන්නේය. කෙසේවෙතත් අදාළ වනජීවී නිලධාරීන්ට එරෙහිව අවශ්‍ය පියවර ගන්නා බව එස්.එම්. චන්ද්‍රසේන අමාත්‍යවරයා කියා සිටියි. එම නිලධාරීන් නුසුදුසු අයුරින් හැසිරී සිය රාජකාරිය පැහැරහැර ඇත්නම් ඒ පිළිබඳව විමසා බලා අවශ්‍ය ක්‍රියාමාර්ග ගැනීමට උපදෙස් ලබා දී ඇති බව අමාත්‍යවරයා සඳහන් කළේය. තමන් මෙම ක්‍රියාමාර්ගය ගන්නේ අධිකරණයට එරෙහිව නොව පොලිසියේ ක්‍රියාමාර්ගයට එරෙහිව බව වනහඩ සංගමයේ පී.ජී. ලයනල් මහතා පවසයි. දෙහිඅත්තකණ්ඩිය පොලිසියේ නිලධාරියෙකුට එරෙහිව ගත් ක්‍රියා මාර්ගයක් බවත්, ඔහු සෘජුවම අදාළ සිද්ධියේ වරදකරුවන්ට පක්ෂග්‍රාහීව කටයුතු කරන බවටත් ඔහු චෝදනා එල්ල කරයි. අදාළ සිද්ධිය සමබන්ධව පොලිසිය වෙත භාර වූ පුද්ගලයින් අධිකරණය වෙත ඉදිරිපත් නොකර මුදාහැර ඇති බව ද හෙතෙම පෙන්වාදෙයි. එමෙන්ම අදාළ ක්‍රියාමාර්ගය නීත්‍යානුකූල අයුරින් ගත් වෘත්තීය ක්‍රියා මාර්ගයක් බව ද ඒ මහතා අවධාරණය කරයි. සැකකරුවන් නිදහස් කිරීමට හෝ වරදකරුවන් කිරීමට පොලිසියට කිසිදු අභිමතයක් නොමැති බවත්, එම බලය පවතින්නේ අධිකරණයට බවත් පොලිසියට එරෙහිව එල්ල වන මෙම චෝදනාව පිළිබඳ අද දෙරණ පොලිස් මාධ්‍ය ප්‍රකාශක පොලිස් අධිකාරී අජිත් රෝහණ මහතාගෙන් කළ විමසීමක දී ඔහු ප්‍රකාශ කළේය. ඒ අනුව අදාළ සැකකරුවන් අත්අඩංගුවට ගෙන අධිකරණය වෙත ඉදිරිපත් කළ බවත්, මේ පිළිබඳව මහේස්ත්‍රාත් පරීක්ෂණය තවමත් පැවැත්වෙන බවත් පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය. කෙසේවෙතත් සිද්ධියට අදාළ දඩයක්කරුවන්ට‍ ‍එරෙහිව පොලිසිය නීතිය නිසි පරිදි ක්‍රියාත්මක නොකළ බව ලයනල් මහතා පැවසුවේය. වෙඩි තැබීමේ සිදුවීමට වගකිව යුතු යම් පිරිසක් වේ නම් ඔවුන් අධිකරණයට ඉදිරිපත් කර ඇති බවත්, ගිනි අවි භාවිතය සාධාරණ ද නැද්ද යන්න පිළිබඳව අධිකරණය තීරණය කරනු ඇති බවත් ඒ සම්බන්ධව පිළිතුරු දුන් පොලිස් අධිකාරී අජිත් රෝහණ මහතා ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23189", "Category": null, "Parent URL": null}