{"Source": "Adaderana", "Timestamp": "March 31, 2012 11:37 am", "Headline": "බ්‍රිතාන්‍ය විදේශ ලේකම්ට එරෙහිව ද්‍රවිඩ සංවිධානයක් නඩු මගට බසියි", "News Content": "ජාත්‍යන්තර ද්‍රවිඩ ඩයස්පෝරාව නියෝජනය කරන සංවිධානයක් විසින් බ්‍රිතාන්‍ය විදේශ ලේකම් විලියම් හේග් මහතාට එරෙහිව නීතිමය පියවර ගැනීමට කටයුතු කර ඇති බව විදෙස් මාධ්‍ය වාර්තා කරයි. ශ්‍රී ලංකාවේ අවසන් යුද ගැටුම් පැවති කාල සීමාව තුළ සිදුවූ බව කියන යුද අපරාධ සඳහා සම්බන්ධ බවට චෝදනා එල්ල වී තිබෙන ශ්‍රී ලංකාවේ ජ්‍යොෂ්ඨ රාජ්‍ය තාන්ත්‍රිකයකු සම්බන්ධව පියවර ගැනීමට අසමත්වීම සම්බන්ධව මෙසේ විදේශ ලේකම්වරයාට එරෙහිව නීතිමය පියවර ගැනීමට ගෝලීය ද්‍රවිඩ සංවිධානය(The Global Tamil Forum) තීරණය කර තිබේ. ලන්ඩන් මහ කොමසාරිස්‌ කාර්යාලයේ ආරක්‍ෂක උපදේශක ලෙස කටයුතු කරන මේජර් ජෙනරල් ප්‍රසන්න සිල්වා මහතා \"පිළිගැනීමට නොහැකි පුද්ගලයෙකු\" ලෙස නම් කිරීමට විදේශ ලේකම්වරයා අසමත්වීම සම්බන්ධව නීතිමය පියවර ගැනීමට කටයුතු කරන එම ද්‍රවිඩ සංවිධානය සිය නීතිඥයින් වෙත උපදෙස් ලබා දී ඇත. 2010 වසරේ සිට බ්‍රිතාන්‍යයේ වෙසෙන මේජර් ජෙනරාල් ප්‍රසන්න සිල්වා මහතා, ශ්‍රී ලංකා යුද හමුදාවේ ජ්‍යොෂ්ඨ අණදෙන නිලධාරියෙකු ලෙස කටයුතු කළ 2009 වසරේ ජනවාරි මස සිට මැයි මාසය දක්වා වූ කාල සීමාව තුළ ද්‍රවිඩ සිවිල් වැසියන් වෙත එල්ල වූ ප්‍රහාරයන වෙත සම්බන්ධ බවට ගෝලීය ද්‍රවිඩ සංවිධානය චෝදනා එල්ල කරයි. ප්‍රසන්න සිල්වා මහතාට එරෙහිව එල්ල වී ඇති චෝදනා සඳහා පිළිගත හැකි මට්ටමේ සාක්ෂි පැවතිය ද ඔහු හා ඔහුගේ පවුලේ සාමාජිකයින් \"පිළිගැනීමට නොහැකි පුද්ගලයෙකු\" ලෙස නම් කිරීමට බ්‍රිතාන්‍ය විදේශ හා පොදු රාජ්‍ය මණ්ඩලයීය කාර්යාලය මෙතෙක් අසමත්ව ඇති බව ගෝලීය ද්‍රවිඩ සංවිධානයේ නීතිඥයින් පවසයි. යම් පුද්ගලයෙකුගේ රාජ්‍ය තාන්ත්‍රික මුක්තිය ඉවත්කිරීම සඳහා කිසියම් විදෙස් රාජ්‍යයකින් විමසීමක් කිරීමේ බලය බ්‍රිතාන්‍ය විදේශ හා පොදු රාජ්‍ය මණ්ඩලයීය කාර්යාලය සතුව පවතින බවත්, ඒ අනුව අදාළ පුද්ගලයා අත්අඩංගුවට ගෙන පොලිසිය හරහා ප්‍රශ්න කිරීමේ බලය පවතින බවත් එම නීතිඥයින් පෙන්වාදෙයි. එමෙන්ම අධිකරණමය ක්‍රියා මාර්ග ගැනීම සඳහා ප්‍රමාණවත් සාක්ෂි පවතී නම් සහ විදෙස් රජය විසින් රාජ්‍ය තාන්ත්‍රික මුක්තිය ඉවත්කිරීම තවදුරටත් ප්‍රතික්ෂේප කරයි නම් අදාළ පුද්ගලයා සහ පවුලේ සාමාජිකයින් පිළිගැනීමට නොහැකි තත්ත්වය යටතේ නම් කර ඔවුන් රටින් පිටුවහල් කිරීම සඳහා විදේශ කාර්යාලයට විමසීමක් කළ හැකි බව ද ඔවුන් වැඩිදුරටත් සඳහන් කර තිබේ. කෙසේවෙතත් ද්‍රවිඩ ගෝලීය සංවිධානය මගින් නීතිමය ක්‍රියාමාර්ග ගැනීම සම්බන්ධව තවමත් කිසිදු දැනුම්දීමක් සිදුකර නොමැති බව බ්‍රිතාන්‍ය විදේශ හා පොදු රාජ්‍ය මණ්ඩලයීය කාර්යාලය පවසන බව විදෙස් මාධ්‍ය වාර්තා කරයි. යුද අපරාධවලට සම්බන්ධ බවට මේජර් ජෙනරාල් ප්‍රසන්න සිල්වා මහතාට එරෙහිව එල්ල වී ඇති චෝදනා පිළිබඳව විවිධ රාජ්‍ය නොවන සංවිධාන ඔස්සේ තොරතුරු ලැබුණු බවත්, එම චෝදනා සඳහා පිළිගත හැකි සාක්ෂි පවතී නම් ඒවා නාගරික පොලිසිය වෙත භාරදෙන ලෙස දැනුම් දී ඇති බවත් එම කාර්යාලය ප්‍රකාශ කර තිබේ. මේජර් ජෙනරාල් ප්‍රසන්න සිල්වා මහතාට එරෙහි චෝදනාවලට අදාළ තොරතුරු ලැබුණු බව සනාථ කළ හැකි වුවද, ඒ පිළිබඳව නිශ්චිතව අදහස් දැක්වීමක් සිදුකළ නොහැකි බව ස්කොට්ලන්ඩ්යාඩ් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කර ඇති බව ද විදෙස් මාධ්‍ය වාර්තා පවසයි. ද්‍රවිඩ ගෝලීය සංවිධානය විසින් ගැනීමට යන නීතිමය පියවර පිළිබඳව දැනුවත්ව නොමැති බව බ්‍රිතාන්‍ය මහ ලේකම් කාර්යාලය පවසා ඇති බවත්, මේජර් ජෙනරාල් ප්‍රසන්න සිල්වා මහතාට එරෙහි චෝදනා සම්බන්ධව අදහස් දැක්වීම ද මහ කොමසාරිස් කාර්යාලය ප්‍රතික්ෂේප කර ඇති බවත් එම මාධ්‍ය වාර්තා වැඩිදුරටත් පෙන්වාදෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23194", "Category": null, "Parent URL": null}