{"Source": "Adaderana", "Timestamp": "April 3, 2012 02:47 pm", "Headline": " රට මුහුණදී සිටින්නේ ඉතිහාසයේ දැවැන්තම ආර්ථික අර්බුදයටයි", "News Content": "ඉතිහාසයේ දැවැන්තම ආර්ථික අර්බුදයට රට මුහුණදී සිටින බව ජනතා විමුක්ති පෙරමුණ පවසයි. ආණ්ඩුව අපේ රටේ ආර්ථිකය සම්බන්ධයෙන් සුබදායී සංඛ්‍යා ලේඛන, මහා පිම්බීම් කෙතරම් ගෙනහැර දැක්වුවත් ඒ සියල්ල උඩු යටි කරමින් ශ‍්‍රී ලංකා ඉතිහාසයේ දැවැන්තම ආර්ථික අර්බුදය නිර්මාණය වී ඇති බව ජ.වි.පෙ පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා කියා සිටියේ අද බත්තරමුල්ල,පැලවත්ත පිහිටි ප්‍රධාන පක්ෂ කාර්යාලයේ පැවැති මාධ්‍ය හමුවකට සහභාගීවෙමිනි. මේ අවුරුද්දේ 8.5%ක ආර්ථික වර්ධන ඉලක්කයක් ගැන කීවද මහ බැංකු අධිපතිවරයා දැන් එය 7.2%ක් දක්වා පහත වැටීමේ අනතුරක් ඇති බව ප‍්‍රකාශ කිරීම සංඛ්‍යාත්මකව කෙතරම් නිවැරදිද යන්න බරපතළ ගැටලූවක්ව පැවැතියත් ආර්ථිකයේ කඩා වැටීම ගැන එයින් පවා ඉඟිකරන බව හෙතෙම පෙන්වාදුන්නේය. රටේ ආර්ථිකයේ අර්බුදකාරී තත්ත්වය පිළිබඳව මන්ත‍්‍රීවරයා දැක්වූ නිදර්ශන කිහිපයක් මෙසේය. ඩොලර් බිලියන 8ක විදේශ සංචිතයක් අති බව ආණ්ඩුව උදම් ඇනුවත් පසුගිය වසර අවසානයේදී එය ඩොලර් බිලියන 5.9ක දක්වා හිදී ගොස් තිබුණා. මෙයින් සැබෑ ඉතුරුම් වශයෙන් පවතින්නේ ඩොලර් බිලියන 1ට අඩු ප‍්‍රමාණයක් පමණයි. ඉතිරි සියල්ල ණය ගැනීම් හා ජාත්‍යන්තර බැඳුම්කරවලින් ලබාගත් ඒවා. පසුගිය වසරේ ගෙවුම් ශේෂ හිඟය ඩොලර් බිලියන 10කට ආසන්නව පැවැතියත් අපනයන ආදායම ඩොලර් බිලියන 10ක් වන විට ආනයන වියදම ඩොලර් බිලියන 20කට ආසන්න අගයක් ගත්තා. මේ අනුව අපට පැහැදිලි ගෙවුම් ශේෂය ආසන්න වශයෙන් 100%ක් වී ඇති බවය. ජාතික ආර්ථිකයක් ගොඩනගන බව මේ ආණ්ඩුව පුන පුනා ප‍්‍රකාශ කළත් එවැනි කිසිවක් රට තුළ සිදුකර නැහැ. 2008 අය-වැය කතාව කරමින් සීනි සඳහා බදු අනුපාතය වැඩි කළා. ජනාධිපතිවරයා එහිදී කීවේ දේශීය සීනි නිෂ්පාදනය වැඩි කිරීමට මෙය කරන බවයි. නමුත් අද වනවිට සීනි නිෂ්පාදනය ග‍්‍රෑම් 100කින් හෝ වැඩි වී නැහැ. බදු වැඩි කළ පමණනින් දේශීය නිෂ්පාදනය වැඩි වන්නේ නැහැ. එහෙම වැඩි කිරීමට නම් ජාතික කර්මාන්ත ප‍්‍රතිපත්තියක් ක‍්‍රියාත්මක කිරීම මිස බදු ප‍්‍රතිපත්තියක් ක‍්‍රියාත්මක කිරීමෙන් එය කළ නොහැකියි.\"අපි වවමු රට නගමු\"ව්‍යාපෘතියක් ගැන විශාල ප‍්‍රචාරයක් කළා. නමුත් අද වනවිට වියළි මිරිස් අවශ්‍යතාවයෙන් 56%ක්,ලූනු අවශ්‍යතාවයෙන් 49%ක්, කිරි අවශ්‍යතාවයෙන් 80%ක වැඩි ප‍්‍රමාණයක් ආනයනය කරනවා.\"අපි වවමු රට නගමු\"ව්‍යාපෘතිය සම්පූර්ණයෙන්ම අසාර්ථකයි. ඒ වගේම මේ ආණ්ඩුව ඉදිරිපත් කරන ජාතික ආර්ථිකය මිත්‍යා කතාවක් පමණක් බවට පත්වී තිබෙනවා. තවත් පැත්තකින් රටේ දැවැන්ත සංවර්ධන ව්‍යාපෘති ක‍්‍රියාත්මක කරන බව පවසනවා. එම ව්‍යාපෘති සියල්ල මේ වනවිට මහජනතාව මත දැවැන්ත ණය බරක් පැටවූ සුදු අලි බවට පත්වෙලා. හම්බන්තොට වරාය විවෘත කර මාස 20ක් ගතවෙනවා. ලබාගත් ප‍්‍රයෝජන මොනවාද? අධිවේගී මාර්ගය විවෘත කර මාස 6ක් ගත වෙනවා. වියදම සාපේක්ෂව මේ කාලය තුළදී ලබාගත යුතු ආදායම් උපයා තිබෙනවාද? නොරොච්චෝලේ බලාගාරයක් ඉදි කළා. එයින් ලැබෙන ප‍්‍රතිලාභය කුමක්ද? මහජනතාවට සහභාගි වී නාට්‍යයක් බලන්න බැරි රඟහලක් ඉදි කළා. මේ ආකාරයෙන් කොන්ක‍්‍රීට් වනාන්තර ඇති කිරීමේ ප‍්‍රතිඵල වශයෙන් දැවැන්ත මූල්‍ය අර්බුදයකුත් ඒ වගේම ආර්ථික අර්බුදයකටත් පාර කපා තිබෙනවා. තවත් පැත්තකින් යළි යළිත් ජාත්‍යන්තර මූල්‍ය අරමුදලේ පිහිට පැතීම හැර ආණ්ඩුවට අන් සරණක් නැති බව ඔප්පු කර තිබෙනවා. මුල්‍ය අරමුදලේ ඉතිරි ණය වාරික අවශ්‍ය නැති බව ආණ්ඩුව අවස්ථා කිහිපයකදී පැවැසුවා. එම ණය ගැනීම අවශ්‍ය නොවන තරම් ඉහළ ආර්ථික වේගයක් රටේ පවතින බව මහ බැංකු අධිපතිවරයා සංඛ්‍යා දත්ත, ප‍්‍රස්තාර ගෙන හැර දක්වමින් කීවා. එන නිසා මූල්‍ය අරමුදලේ ණය රටට අවශ්‍ය නොවන බව මැති ඇමැතිවරුන්ට අමතරව මහ බැංකු අධිපතිවරයාද ප‍්‍රකාශ කළා. නමුත් ක‍්‍රියා මාර්ග එයට සම්පූර්ණයෙන්ම වෙනස්. මේ අවුරුද්දේ අය-වැය කතාව කරමින් රුපියල 3%කින් අවප‍්‍රමාණය කළා. ඊට පස්සේ ශත 20 බැගින් අවස්ථා දෙකක්. ඊටත් පස්සේ මුළුමනින්ම පාවීමට ඉඩ හැරියා. අඩුම තරමේ නහයේ දුරටවත් පේන්නෙ නැති ආණ්ඩුවක් මේක. විශාල වශයෙන් තෙල් මිල ඉහළ දැම්මා. එයින් නොනැවතී පසුගිය 30 වැනිදා පාර්ලිමේන්තුව හදිසියේ රැස්කර මුදල් පනත් 5ක් සම්මත කරගත්තා. ඒ පනත් පසුදා සිටම ක‍්‍රියාත්මකයි. වාහනවල බදු විශාල ප‍්‍රමාණයකින් වැඩිකරන්නේ අලූත් මුදල් පනත්වලට අනුවය. සාමාන්‍ය ජනතාව පාවිච්චි කරන යතුරු පැදියක නිෂ්පාදන බද්ධ 24% සිට 51% දක්වා වැඩි කළා. මේ නිසා යතුරුපැදියක් රුපියල් 50,000 සිට 75,000 ක් දක්වා මිල පරාසයකින් වැඩි වෙනවා. ත‍්‍රීවිලර්වලට අයකරන නිෂ්පාදන බද්ධ 8% සිට 40%ක් දක්වා 500%කින් වැඩිකළා. ඞීසල් ත‍්‍රීවිලරයක් 15% සිට 40%ක් දක්වා 300%කින් වැඩිකළා. සාමාන්‍ය කාර් රථයත් 200% කින් බදු වැඩිකළා. වරායට එන විට ලක්ෂ 6ක් වන කාර් එකක් ලක්ෂ 18ක් පමණ වෙනවා. නමුත් සුපිරි වාහන පාවිච්චි කරන අයගේ බදු ප‍්‍රතිශතයන් මේ වගේ විශාල ප‍්‍රමාණයකින් වැඩි කළේ නැහැ. ආණ්ඩුව බදු කෙළියේ යෙදෙන්නේ මේ විදිහට, සාමාන්‍ය මිනිසුන් මත අසීමිත පීඩනයක් ඇතිකරමින්. සාමාන්‍යයෙන් ලෝකයේ පිළිගත් බදු ප‍්‍රතිපත්තිය වන්නේ අධික ආදායම් ලබන අයගෙන් බදු මුදල් ගෙන රජයේ භාණ්ඩාගාරයේ එක් රැස්කරමින් අඩු ආදායම්ලාභීන් වෙත ගලායාමට සැලැස්වීමයි. නමුත් මහින්ද රාජපක්ෂ ආණ්ඩුව බදු පැනවීමේදී ඉලක්ක කරන්නේම පීඩනයට පත් සාමාන්‍ය පොදු ජනතාවයි. ඒ අයට එදිනෙදා අත්‍යවශ්‍යවන සීනි, අල, පරිප්පු වැනි ද්‍රව්‍ය මත මේ බදු බර පටවා තිබෙනවා. ඒ වගේම ඞීසල් හා පෙට‍්‍රල්වලින් රුපියල් දසලක්ෂ 50,000ක් බදු ගැනීමට බලාපොරොත්තු වෙනවා. මෙයින් පැහැදිලි වන්නේ අතිවිශාල බදු බරක් සාමාන්‍ය ජනතාව මත පටවා ලෝකයේ පිළිගත් බදු ප‍්‍රතිපත්තිය පවා උඩුයටි කුරු කර ඇතිබවයි. මේ විදිහට ලබාගන්නා ආදායම් ඇමැතිවරුන්ගේ නාස්තිකාර සෙල්ලක්කාර ජීවිත වෙනුවෙන් විශාල වශයෙන් වැය කරනවා. ලෝකය වටේ සංචාරවල යෙදෙමින් රටට අපකීර්තියක් සිදුවන ආකාරයට කටයුතු කරනවා. මේ ගැන ආසන්න උදාහරණ තොන්ඩමන් ඇමැතිවරයා කෙහෙළිය රඹුක්වැල්ල ඇමැතිවරයා වැනි අයගෙන් ලබාගත හැකියි. ඒ වගේම අපේ සමාජය ආර්ථික සහ දේශපාලන අර්බුදයත් සමග මහා පරිමාණයෙන් කඩා වැටෙමින් තිබෙනවා කහවත්තේ ද්විත්ව ඝාතනය, වළල්ලාවිට තරුණයා ඝාතනය ඇතුළු දේශපාලනඥයන්ගේ ඍජු මැදිහත්වීම හෝ පිටුපස සිට කරන අනුග‍්‍රහය මගින් පැහැදිලි වන්නේ දේශපාලන බලය අත්පත් කරගත් ආණ්ඩුවේ ත‍්‍රාඩයින් පිරිසකට නීතියේ ආධිපත්‍යය යටත් කර ඇති බවයි. සුදු වෑන් වලින් පැමිණ පැහැර ගැනීම නීතියේම කොටසක් බවට පත්කරගෙන තිබෙනවා. එක පවුලක පිරිසක් නඩත්තු කිරීමට රටක් සූදු කෙළියේ යොදවනවා. රට මහා ණය අර්බුදයකට සහ ආර්ථික පරිහානියකට පත්කර තිබෙනවා. නාමල් රාජපක්ෂ හෙළිකොප්ටරයකින් හලාවත යන අතර හෙළිකොප්ටරයෙන් බැස ඉතිරි දුර යාමට ඔහුගේ සුඛෝපභෝගී කාර් රථය ලොරියක පටවාගෙන කොළඹ සිට ගෙනයනවා. ශිරන්ති රාජපක්ෂ රුවන්වැල්ලට හෙළිකොප්ටරයෙන් යන විට ඉතිරි දුර යාම සඳහා ඇයගේ කාර් රථය ලොරියක පටවාගෙන රුවන්වැල්ලට ගෙන යනවා. කොළඹ පාරවල් වසා රාත‍්‍රියේ මෝටර් රථ ධාවන තරග පවත්වනවා. මේවා කරන්නේ කවුරුන් වෙනුවෙන්ද? මේ රටේ අහිංසක ගොවි අම්මා තාත්තා වෙනුවෙන්ද? ගාමන්ට්වල වැඩකරන තරුණ තරුණියන් වෙනුවෙන්ද? අපි බරපතළ ලෙස මේ ගැන සාකච්ඡා කළ යුතුයි. ප‍්‍රංශයේ රජ පවුල, ලිබියාගේ ගඩාෆි, ඉරාකයේ සදාම් හුසෙන් වගේ පවුල් ජීවත් වුනෙත් මේවගේ. ලෝකයේ මොනම රටකවත් සාමාකාමී සමාජ පරිවර්තන සිදුවුණේ නැහැ. සමාජය විශාල ජයග‍්‍රහණ අත්පත් කරගත්තේ මේ වගේ බරපතළ අර්බුදකාරී තත්ත්වයන් යටතේ ප‍්‍රංශ විප්ලවයට පාර කැපුවේ ප‍්‍රංශ රජ පවුලේ මේ වගේ තත්ත්වයක්. රුසියන් විප්ලවට පාර කැපුවේ මේ වගේම සාර් රජ පවුලේ මේ වගේම තත්ත්වයක් යටතේ. සමාජ පරිවර්තන සිදුවන්නේ මහා පරිහානි, බරපතළ කලබැගෑනි වැනි තත්ත්වයන් යටතේ. ඒ නිසා අපි මේ රටේ ජනාවගෙන් ඉල්ලා සිටින්නේ රටට හුදු බදු ප‍්‍රතිපත්තියකට වඩා ගැඹුරු දෙයක්. හුදු වෘත්තීය අයිතිවාසිකම් දිනාගැනීමට වඩා දෙයක්. හුදු මූලික අයිතිවාසිකම් දිනා ගැනීමට වඩා දෙයක්. මේ සමාජ අර්ථික ක‍්‍රමය මුළුමනින්ම වෙනස් කළ හැකි ක‍්‍රියාමාර්ගයක් අවශ්‍ය වී තිබෙනවා. එවැනි ගැඹුරු පරිවර්තනයක් සඳහා එක් මධ්‍යස්ථානයකට ජනතාව ඒකරාශි වීමේ අවශ්‍යතාවය මේ වනවිට ඇතිවී තිබෙනවා. ඒ සඳහා නිවැරදි නායකත්වය සැපයීමට ජනතා විමුක්ති පෙරමුණ සූදානම්. මේ වනවිට රට තුළ මතුවෙමින් තිබෙන ඉතිහාසයේ දරුණුම සමාජ, ආර්ථික, දේශපාලනික අර්බුදය පියමන් කළ හැක්කේ ජනතා විමුක්ති පෙරමුණේ නායකත්වය ඒකරාශී වන එවැනි ජනතා පෙළගැස්මකට පමණයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23261", "Category": null, "Parent URL": null}