{"Source": "Adaderana", "Timestamp": "April 10, 2012 12:15 pm", "Headline": "ද්විතීයික පාසල් සංවර්ධනයෙන් දිළිදු දරුවන්ට අසාධාරණයක් වෙනවා", "News Content": "ද්විතීයික පාසල් 1000ක සංවර්ධනය නමින් අධ්‍යාපන අමාත්‍යාංශය සිදු කරන කටයුත්තෙන් පාසල් පද්ධතිය අවුලෙන් අවුලට පත්ව ඇති බව ලංකා ගුරු සංගමය චෝදනා කරයි. ලංකාවේ පවතින සමස්ත පාසල් 9662න් පාසල් 1000 ක් තෝරාගෙන සංවර්ධනය කරන බවත්, ඊට සමගාමීව ප‍්‍රාථමික පාසල් වැඩිදියුණු කරන බවටත් ප‍්‍රකාශ කරමින් අධ්‍යාපන අමාත්‍යාංශය ගෙන යන වැඩපිළිවෙල හරහා පාසල් පද්ධතිය අවුල්වන අතර අනෙක් පසින් අධ්‍යාපනයේ සමානව සැලකීමේ මූලධර්මය ද නැතිකර දමන බව ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක දැක්වෙයි. එහි මෙසේද සඳහන් වේ. මේ වන විට මෙම කි‍්‍රයාවලියට අදාළව නිකුත් කොට ඇති 2011/32 චක‍්‍රලේඛයෙන් තෝරාගන්නා පාසල් 1000ට අයත් පාසල්වලද වෙනම පාසලක් ලෙස ප‍්‍රාථමික පන්ති ලියාපදිංචි කිරීම තුළින් එම ප‍්‍රාථමික පාසලේ දරුවන්ට ද්විතීයික පාසලේ ඉඩ ලබාදීම හරහා අමාත්‍යාංශය සඳහන් කරන ආකාරයට අනෙකුත් ප‍්‍රාථමික පාසල්වල දරුවන්ට ද්විතියික අධ්‍යාපනය සඳහා එම පාසලේ ඉඩ විවර වීම ගැටලු සහගතය. එසේම දැනට තෝරාගත් සමහර පාසල්වල 1 ශ්‍රේණිය සඳහා ළමුන් ඇතුළත් කිරීම තුළින් එම සංකල්පය ද ගැටලුකාරී වී ඇත. මෙම ව්‍යාපෘතිය අදියර කිහිපයකින් 2011 පාසල් 20ක්, 2012 පාසල් 300 ක්, 2013 පාසල් 400 ක්, 2014 පාසල් 280 ක් ලෙස මුලින් සඳහන් වුවද වර්තමානයේ පාසල් දහසම සමානව දියුණු කෙරෙන බව අමාත්‍යාංශය ප‍්‍රකාශ කරයි. මේ වන විට තෝරාගෙන ඇත්තේද පාසල් අටසිය ගණනකි. මෙම පාසල් සඳහා අපේක්ෂිත මූල්‍ය ප‍්‍රතිපාදනය රුපියල් මිලියන 60000 ක් ලෙසද අමාත්‍යාංශය සඳහන් කරයි. 2012 වසරේ පළමු පාසල් වාරය අවසානය තෙක් මේ සම්බන්ධයෙන් කිසිදු කටයුත්තක් නොකළ අධ්‍යාපන අමාත්‍යාංශය මේ වන විට ලෝක බැංකුව සමග මුදල් සම්බන්ධ ගිවිසුමකට ද මෙම මස අත්සන් කිරීමට නියමිතය. මේ අනුව පැහැදිලි වන්නේ සමස්ත පාසල් පද්ධතිය සමානව දියුණු කිරීම පසෙකලා තෝරාගත් පාසල් පමණක් ලෝක බැංකු ආධාර මත සංවර්ධනය කරන බව පවසමින් අනෙකුත් කුඩා පාසල් කඩා වැටීමට අධ්‍යාපන අමාත්‍යාංශය මග පාදමින් සිටින බවයි. එසේම අධ්‍යාපන ඇමතිවරයා තමන්ගේ වික‍්‍රමයක් ලෙස ගොඩනැගූ හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාලයට ද මේ වන විට සුපිරි දරුවන් 320ක් උසස් පෙළට ඇතුළත් කිරීමට පුවත්පත් හරහා ද අයදුම්පත් කැඳවා ඇත. එම දැන්වීමේ සඳහන් කොට ඇත්තේ ජාතික අධ්‍යාපන ආයතනයේ, අධ්‍යාපන අමාත්‍යාංශයේ පූර්ණ අධීක්ෂණයෙන් මෙම පාසලේ උසස්පෙළ කටයුතු සිදුකරන බවයි. මේ කි‍්‍රයාවලියෙන් පැහැදිලි වන්නේ ආණ්ඩුව සමස්ත අධ්‍යාපනය දියුණු කිරීම පසෙකලා තෝරාගත් පාසල් සඳහා ප‍්‍රතිපාදන ලබාදී දිළිඳු දරුවන්ගේ සමානව අධ්‍යාපනය ලැබීමේ අයිතිය අහෝසි කිරීමට කටයුතු කරමින් සිටින බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23413", "Category": null, "Parent URL": null}