{"Source": "Adaderana", "Timestamp": "April 10, 2012 05:29 pm", "Headline": " අනතුරු ඇඟෙව්වද විදුලි කප්පාදුවකට ඉඩ නෑ", "News Content": "වෘත්තීය සමිති ක්‍රියාකාරී කිහිපදෙනකු විසින් අනතුරු අඟවනු ලැබූවද අවුරුදු සමයේ කිසිදු ආකාරයක විදුලි කප්පාදුවකට ඉඩ නොමැති බව ලංවිම සහ ලෙකෝ කළමනාකාරීත්වය අවධාරණය කරයි. විදුලිබල හා බලශක්ති අමාත්‍යංශය විසින් නිකුත් කළ නිවේදනයක මේ බව සඳහන්ය. එකී නිවේදනය පහත පරිදිය. වැටුප් වැඩිවීමක් මූලික කරගනිමින්, ලංකා විදුලිබල මණ්ඩල ඒකාබද්ධ වෘත්තීය සමිතිය යැයි කියමින්, ජනතා විමුක්ති පෙරමුණ සහ එක්සත් ජාතික පක්ෂයට අනුබද්ධ වෘත්තීය ක‍්‍රියාකාරීන් කිහිපදෙනෙකු විසින් මෙහෙයවනු ලබන වෘත්තීය ක‍්‍රියාමාර්ගයට අනුව හෙට දින (11) සිට ලංකා විදුලිබල මණ්ඩල සියලුම සේවකයින් ලෙඩ නිවාඩු වාර්තාකරන බවට මාධ්‍ය වෙත ප‍්‍රකාශකර ඇත. මේ පිළිබඳව ලංකා විදුලිබල මණ්ඩල සහ ලංකා විදුලි පුද්ගලික සමාගමේ අධ්‍යක්ෂ මණ්ඩලය ප‍්‍රමුඛ කළමනාකාරීත්වය අවධාරණය කරන්නේ හෙට (11) දිනයේ හෝ අවුරුදු කාලසීමාවේ හෝ ඉදිරියේදී, වෘත්තීය ක‍්‍රියාමාර්ග පදනම් කරගත් කිසිදු ආකාරයේ විදුලි කප්පාදුවක් සිදුකිරීමට ඉඩ නොතබන බවයි. පටු දේශපාලන අරමුණු ඉදිරියට ගෙනෙමින්, සමස්ත මහජනතාව අපහසුතාවට පත්කිරීමට ලංකා විදුලිබල මණ්ඩලයේ බහුතර සේවකයින් කටයුතු නොකරන බවද ලංකා විදුලිබල මණ්ඩල කළමනාකාරීත්වය පෙන්වාදෙයි. ඒ අනුව ඉදිරි කාලයේදී වෘත්තීය ක‍්‍රියාමාර්ග හේතුවෙන් මිනිස් ජන ජීවිතය අඩාල වන පරිදි විදුලි කප්පාදුවක් සිදුනොවන බව විදුලිබල හා බලශක්ති අමාත්‍යාංශය ප‍්‍රකාශ කරයි. ස්වාභාවික ආපදා තත්ත්වයන් නිසා (අධික වර්ෂාව, සුළං තත්ත්වයන් හෝ වෙනත් ස්වාභාවික ආපදා තත්ත්වයකදී)සිදුවන හානියකදී හැරෙන්නට විදුලිය බිඳවැටීමක් සිදුනොවන බවත්, යම් හෙයකින් ස්වාභාවික ආපදා තත්ත්වයකදී විදුලිය බිඳවැටීමක් සිදුවුවහොත් තම ප‍්‍රදේශයන්ට අදාළව ලංකා විදුලිබල මණ්ඩල හෝ ලංකා විදුලි පුද්ගලික සමාගමේ ඉංජිනේරු කාර්යාල හෝ ඩිපෝ වෙත දැනුම්දෙන ලෙසත් විදුලිබල හා බලශක්ති අමාත්‍යාංශය මහජනතාවට දැනුම්දෙයි. යම් පාරිභෝගිකයෙකුට එම සේවය ලබාගත නොහැකි අවස්ථාවකදී ලංවිම පාරිභෝගිකයෙක් නම් ක්ෂණික දුරකථන ඇමතුම් අංක 1987 ටත්, ලෙකෝ පාරිභෝගිකයෙක් නම් ක්ෂණික දුරකථන ඇමතුම් අංක 1910 ටත් තම විදුලි සබඳතාවයේ පැනනැගී ඇති ගැටලුව පිළිබඳව දැනුම්දිය හැකිය. එසේ නොවන්නේ නම් විදුලිබල හා බලශක්ති අමාත්‍යාංශයේ ක්ෂණික දුරකථන ඇමතුම් අංක 1901 වෙත එම කරුණු ඉදිරිපත් කරන ලෙස විදුලිබල හා බලශක්ති අමාත්‍යාංශය වැඩිදුරටත් ඉල්ලා සිටී. සියලුම බලාගාර ආශ‍්‍රිතව විදුලි උත්පාදන කටයුතු, බෙදාහැරීම් හා සම්පේ‍්‍රෂණ කටයුතු මෙන්ම දීප ව්‍යාප්ත හදිසි බිඳවැටීම් ඒකක, මහජනාවගේ සුබසිද්ධිය උදෙසා සුපුරුදු පරිදි තම සේවාවන් අඛණ්ඩව, ඉදිරියටත් සිදුකරන බව ලංකා විදුලිබල මණ්ඩලය සහ ලංකා විදුලි පුද්ගලික සමාගම මූලික කරගත් විදුලිබල හා බලශක්ති අමාත්‍යාංශය අවධාරණය කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23423", "Category": null, "Parent URL": null}