{"Source": "Adaderana", "Timestamp": "April 17, 2012 07:01 pm", "Headline": " කටඋත්තර පරස්පරනම් තීන්දුවක් ගත යුත්තේ අධිකරණයයි!", "News Content": "දිමුතු-කුමාර් සිදුවීම හරහා ආණ්ඩුව තම පක්ෂයේ ක්‍රියාකාරීන් බියවද්දමින් හා අනිසි පීඩාවට පත් කරමින් සිටින බව පෙරටුගාමී පක්ෂයේ සභාපති මණ්ඩලයේ සාමාජික පුබුදු ජයගොඩ මහතා පවසයි. අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් හෙතෙම මෙසේද කියා සිටියේය. පසුගිය දින වල සිදුවූ දිමුතු සහෝදරියගේ සහ කුමාර් ගුණරත්නම් සහෝදරයාගේ පැහැරගැනීමෙන් අනතුරුව නිල වශයෙන් රජය,පොලීසිය සහ ආරක්ෂක අංශ මෙන්ම නොනිල වශයෙන් ඇතැම් මාධ්‍ය පෙරටුගාමී සමාජවාදී පක්ෂ වෙත මර්දනයක් සම බලපෑම් දියත් කරමින් තිබෙනවා.පොලීසිය පැමිණ එම පුද්ගලයන්ගෙන් අවස්ථා ගණනක දී කටඋත්තර ලබා ගන්නවා.කටඋත්තර වල පරස්පරතා තිබෙන බව කියා නැවත කටඋත්තර ගන්නනවා. උදාහරණයක් ලෙස ගම්පහ‍ දිස්‍ත්‍රීක්කයේ සුරංග සහෝදරයාගෙන් 4 වතාවත් කටඋත්තර ලබාගෙන තියෙනවා. පරස්පරතා කියා පොලීසිය ඉදිරිපත් කරන කාරණා විහිළු සහගතයි. උදාහරණයක් ලෙස කුමාර් සහෝදරයා අවසන් වතාවට භාවිතා කළ වාහනයේ හිමිකරු වන පැට්‍රික් සහෝදරයා ලබාදුන් කටඋත්තරයේ තිබෙන්නේ ඔහු එය මාර්තු මාසයෙදී ලබා දුන් බවයි. නමුත් කුමාර් ගුණරත්නම් සහෝදරයා ලංකාවට පැමිණ ඇත්තේ සැප්තැම්බර් මාසයෙ නිසා එම වාහනය සැප්තැම්බර් මාසයෙදී ලබාදුන් බවට කටඋත්තර ලබාදෙන ලෙස පොලීසිය පැට්‍රික්සහෝදරයාට බලපෑම් කර තිබෙනවා. ඒ සඳහා පොලීසිය දිගින් දිගටම පැට්‍රික් සහෝදරයාගේ නිවසට ‍ගොස් තිබෙනවා.ගම්පහ සුරංග සහෝදරයාගේ නිවසටත් ගොස් ඔහුපේ පියාටද දිගින් දිගටම බලපෑම් කර තිබෙනවා. අනෙක මෙලෙස නිවෙස් වලට යන පොලිස් නිලධාරීන් තමන් මොන පොලීසියෙද කියා හරියටම කියන්නේ නෑ. ගම්පහ බියගම ප්‍රදේශයේ නිවසකට ප්‍රශ්න කිරීම සඳහා පොලිස් නිලධාරීන් දෙදෙනකු ගිය අවස්ථාවේ ඔවුන් කුමන පොලීසියේදැයි නිවැසියන් විමසා තිබෙනවා.එහිදී ඔවුන් ප්‍රකාශ කර ඇත්පත් තමන් කිරිබත්ගොඩ පොලීසියේ බවයි. නමුත් කිරිබත්ගොඩ පොලීසියෙන් අප ඒ සම්බන්ධයෙන් ‍‍විමසීමක් කළ අවස්ථාවේ තම පොලීසිය එවැනි නිලධාරීන් දෙදෙනකු එවා නොමැති බව ප්‍රකාශ කළා. තමන් සිදුකරන්නේ නිශ්චිත පරීක්ෂණ නම් ඇයි තමන් මොන පොලීසියේද කියා කියන්න බැරි? එනිසා හරි පැහැදිලියි මේ සිදුවන්නේ අපේ සාමාජිකයන් බියගැන්වීමේ ක්‍රියාවලියක්. අනෙක් අතට, කටඋත්තර වල යම් පරස්පරතාවක් තිබුණොත් එය නිවැරදි කිරීම පොලීසියේ කාර්යයක් නෙවෙයි. ඒවායේ පරස්පරතා තිබේනම් ඒ අනුව තීන්දු ක් ගැනීම අධිකරණයේ කාර්යයක්. එනිසා අපි මේ සම්බන්ධයෙන් පසුගිය 13 වැනිදා පොලිස්පතිවරයාට ලිපියක් මගින් දැනුම්දුන්නා. ඉන්පසු පොලීසිය ක්‍රියාකාරිකයින්ගේ සහ සහ හිතවතුන්ගේ නිවසට යන එක නතරකරලා අපේ කාර්යාලයට පැමිණෙන්නට පටන්ගෙන තිබෙනවා. පැහැර ගැනීමක් සිදුව තිබේනම් පොලීසියට අදාළ වන්නේ අදාළ පැහැරගැනිම සිදු වුයේ කොතනද..?,කොහොමද..?ඒ සඳහා භාවිතා කළ වාහන මොනවාද යනාදිය ගැන සොයා බැලීමයි. නමුත් පොලීසිය මෙම පැහැරගැනීම සිදුවූ කිරිබත්ගොඩ ගෑවුණු මාවත නිවැසියන්ගේ ඇසින්දුටු සාක්ෂි සටහන් කර ගැනීමට පවා මෙතෙක් ගිහින් නැහැ. ඇතැම් නි වැසියන් පැහැර ගැනීම ගැන මාධ්‍යයට පවා ප්‍රකාශ කළා. එසේ තිබියදී පොලීසිය ඔවුන්ගෙන් ප්‍රකාශ සටහන් කරගෙන නෑ.පොලීසිය ස්ථානය බලන්න ගිය අවස්ථාවේ නිවැසියන් ලබාදුන් කටඋත්තර පමණයි මේවන තෙක් සටහන්ව පවතින්නේ. පොලීසිය උත්සාහ කරන්නේ විපක්ෂ ක්‍රියාකාරිකයින් මර්දනය කරන්න, ඔවුන් පිළිබඳ වැරදි චිත්‍රයක් සමාජයට දෙන්න. එක පැත්තකින් ආණ්ඩුවට අවනත නොවන එක් පැත්තකින් ආණ්ඩුවට අභියෝගයක් වන පුද්ගලයින් මර්දනය කිරීම සඳහා නිල නොවන සුදුවෑන් කල්ලි ක්‍රියාත්මක කරන ගමන් නිල පොලීසිය භාවිතා කරවනවා බියවැද්දීමේ කටයුතු සඳහා.මෙය රටේ ප්‍රජාතන්ත්‍රවාදය සම්බන්ධයෙන් බරපතළ තත්ත්වයක්. ආණ්ඩුවට පාර්ලිමේන්තුවේ සිටින නිල විපක්ෂයෙන් දේශපාලන අභියෝගයක් නැහැ. ආණ්ඩුව තමන්ට ඕන ඕන විදිහට පනත් සම්මත කර ගනිමින් නව ලිබරල්වාදයේ දෙවන ඉනිම ක්‍රියාත්මක කරමින් යනවා. ඊට මර්දනය අවශ්‍යයනම් මර්දනය දියත් කළා. වංචාව මුලාව ඕනනම් එය දියත් කරමින් සිටියා. එසේ තිබයදී අපි ජනතා විමුක්ති පෙරමුණෙන් ඉවත්වෙලා, ජන අරගල ව්‍යාපාරය ගොඩනගලා පසුව අප පෙරටුගාමී සමාජවාදී පක්ෂය ගොඩනැගුවා. ඒ ආරම්භ කළ වෙලාවෙමත් බොහෝ අය අප හා එකතුවුණා. විශේෂයෙන් කම්කරුවන්, ධීවරයන් ගොවීන් විශාල ප්‍ර‍මාණයක් අප කෙරෙහි විශ්වාස තබලා අප හා එකතුවුණා. ඊට සාපේක්ෂව අපේ හතුරනුත් අපට වෛර කරන්න පටන් ගත්තා . ඔවුන් අපේ නායකයන්ව විනාශ කරන්න. විශේෂයෙන් කුමාර් ගුණරත්නම් සහෝදරයා ශාරීරිකව විනාශ කරන්න. එය කළ නොහැකි වුණාට පස්සේ ඔහු දේශපාලනිකව විනාශ කරන්න හදනවා. කුමාර් සහෝදරයාට ලංකාවේ දේශපාලනය කරන්න දෙන්නේ නැහැ කියා ආණ්ඩුව කියනවා. දැන් චරිත ඝාතනය කිරීමේ කුමන්ත්‍රණයකුත් දියත්වෙනවා. කුමාර් සහෝදරයා සහ දිමුතු සහෝදරිය එක් තැනකදී පැහැරගත් බවට ආරක්ෂක අංශ කිවු බවට පුවත් පළ වුණා. ඒ සම්බන්ධයෙන් අප‍ පොලිස් මාධ්‍ය ප්‍රකාශකවරයාගෙන් විමසූ අවස්ථාවේ ඔහු ප්‍රකාශ කළේ පොලීසිය එවැනි ප්‍රකාශයක් සිදු නොකළ බවයි. මාධ්‍ය වුවත් වගකීම් සහගත විය යුතුයි. පැහැර ගැනීම් සම්බන්ධයෙන් තොරතුරු දෙන්න පොලීසිය හැර ඉන්න රජයේ ආරක්ෂක අංශ කවුද. එනිසා තමන්ට තොරතුරු ලබාදුන් එම ආරක්ෂක අංශ හෙළි කිරීම අදාළ මාධ්‍යයේ වගකීමක්. එනිසා එය රටට හෙළිදරව්කරන ලෙස අප ඉතා කරුණාවෙන් මාධ්‍යවේදීන්ගෙන් ඉල්ලා සිටිනවා. මෙම පැහැරගැනීම් සිදුකරන්නේ කවුද කියන එක අවස්ථා කිහිපයකදීම රට හමුවේ හෙළිදරව් වුණා. කොලොන්නාව නගරාධිපතිවරයා පැහැරගැනීමට උත්සාහ කළ අවස්ථාවේ, එක්සත් ජාතික පක්ෂ පළාත් සභා මන්ත්‍රී සාගර‍ සේනාරත්න මහතා පැහැරගත් අවස්ථාවේදී මෙන්ම දිමුතු-කුමාර් සහෝදරවරු පැහැරගත් අවස්ථාවේදී හෙළිදරව් වුණා කවුද මේ පැහැර ගැනීම සිදුකළේ කියන එක. ආණ්ඩුව ඒක කළ නිසා තමයි 09 වැනිදා රාත්‍රී ගෝඨාභය රාජපක්ෂ මහතා හදිසි දොරමඩලාව වැඩසටහනකට ඇවිල්ලා වැඩ සටහන අවසානයේදී කුමාර් සහෝදරයා අත්අඩංගුවේ ඉන්න බව ප්‍රකාශ කරලා එම වැඩසටහන නැවත්තුවේ. අපි ජනඅරගල ව්‍යාපාරය ලෙස දෙසැම්බර් 13 වැනිදා දේශපාලන කටයුතු ආරම්භ කරද්දී ඊට ‍දින 4කට පෙර ලලිත් - කුගන් සහෝදරවරු පැහැරගත්තා, දිගින් දිගටම උතුරේ අපි සිදුකරන දේශපාලන කටයුතුවලට බලපෑම් එල්ල කරමින් තිබෙනවා. දැන් අපේ නායකයින් පැහැර ගෙන යාමේ තතත්වයට පත්වෙලා තිබෙනවා. පසුගිය දිනවල සිදුවූ සිදුවීම් ශ්‍රී ලංකා පොලිස් දෙපාර්තමේන්තුවේ ඉතිහාසයේ කළු පැල්ලම් සලකුණු කරන ක්‍රියාවලියක් බව නොඅනුමානයි. එනිසා පොලිස් නිලධාරීන්ගෙන් අප ඉල්ලා සිටිනවා ඔබගේ රැකියාවේ ගෞරවය ඔබ තියාගන්න. අධිකරණය ඉදිරිපිට සැකකරුවෙක් පැහැරගෙන ගියා එත් පොලීසියෙන් කිසිදු පරීක්ෂණයක් නැහැ. ලලිත්-කුගන්-කුමාර්-දිමුතු සම්බන්ධයෙන් පමණක් නොවෙයි අතුරුදහන්වී ඇති සිය ගණනක් සම්බන්ධයෙන් ඔවුන් සොයා ගැනීම සම්බන්ධයෙන් දේශපාලන පක්ෂයක් ලෙස හෝ පුද්ගලයන් ලෙස ඕනෑම මැදිහත්වීමක් කිරීමට අප සූදානම්. නමුත් ඊට මුවාවී සිදුකරන මැදිහත්වීම් දේශපාලන බියවැද්දීම්වලට ඉඩ දෙන්න බැහැ. එනිසා ආණ්ඩුවේ මෙම ප්‍රජාතන්ත්‍ර විරෝධී ගමන වලක්වා ලිය හැක්කේ ජන බලයක් ගොඩනැගීමෙන් පමණයි. බියවැද්දීම්වලට යට නොවී ඒ සඳහා පෙරට එන ලෙස සියලු ශ්‍රී ලාංකිකයන්ගෙන් අප ඉල්ලා සිටිනවා.\" මෙම මාධ්‍ය හමුවට ගම්පහ දිස්ත්‍රීක්කයේ පෙරටුගාමී සමාජවාදී පක්ෂයේ සාමාජික සුරංග ප්‍රියදර්ශන මහතාද සහභාගීවිය..", "URL": "https://sinhala.adaderana.lk/news.php?nid=23587", "Category": null, "Parent URL": null}