{"Source": "Adaderana", "Timestamp": "April 19, 2012 04:01 pm", "Headline": "දූෂිත වැඩ කළේ ගමනාගමන කොමිසන් සභාවයි - ගැමුණු", "News Content": "අවුරුදු සමයේ මගීන්ගෙන් වැඩි මුදලක් අයකළ බවට ‍ඇතැම් පුද්ගලික බසරථ වෙත චෝදනා එල්ල වුවද, එම සියලුම අක්‍රමිකතා සිදුකළේ ජාතික ගමනාගමන කොමිසන් සභාව බව ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමය පවසයි. එම කොමිසන් සභාව පසුගිය කාලය පුරා විශේෂයෙන් අවුරුදු සමයේ දූෂිත අන්දමින් වැඩ කටයුතු කළ බව එම සංගමයේ සභාපති ගැමුණු විජේරත්න මහතා සඳහන් කරයි. කොමිසමේ ලිහිල් ප්‍රතිපත්ති හා පක්ෂග්‍රාහිත්වය නිසා මගීන් සූරාකෑමට ලක්වූ බව අද(19) කොළඹ පැවති මාධ්‍ය හමුවක දී අදහස් දක්වමින් ඒ මහතා ප්‍රකාශ කළේය. එහිදී ජාතික ගමනාගමන කොමිසන් සභාව ක්‍රියා කළ ආකාරය නිසා විශේෂ වූ අතිරේක බස් සේවා ක්‍රියාත්මක කළ බස් හිමියන්ට දිනකට එක් ගමන්වාරයක් සඳහා රුපියල් 1500 ක් ගෙවීමට සිදුවූ බව ද ඔහු පෙන්වාදුන්නේය. එම අවුරුදු සේවාව තුළින් අතිවිශාල මුදලක් පිටස්තර පුද්ගලයින් හිමිකරගත් බවත්, මාර්ග පරීක්ෂකවරුන් විශාල මුදලක් අයථා අන්දමින් ලබාගත් බවටත් හෙතෙම චෝදනා එල්ල කරයි. එමනිසා පළමුව බලපත්‍ර අවලංගු කළ යුත්තේ බස් රථවල නොව ජාතික ගමනාගමන කොමිසන් සභාවේ බවත්, එය දූෂිතම ආයතනය බවත් සභාපතිවරයා කියා සිටියේය. එමෙන්ම දක්ෂිණ අධිවේගී මාර්ගයේ බස් ධාවනය කරවන බස් හිමිකරුවෙකු එම එක් බස් රථයකින් රුපියල් 50, 000 ක ශුද්ධ ඉතුරුවක් ලබන බව එම මාධ්‍ය හමුවේ දී වැඩිදුරටත් අදහස් දක්වමින් ගැමුණු විජේරත්න මහතා පෙන්වාදුන්නේය. එම බස් රථ අධි සුඛෝපභෝගී බස් රථ ‍නොවන බවත්, සුඛෝපභෝගී බස් රථ පමණක් බවත්, ඒ තුළින් අසාධාරණ ගාස්තු අයකිරීමක් සිදුකරන බවත්‍ එහිදී ඔහු සඳහන් කළේය. එම බස්රථ අධි සුඛෝපභෝගී බස් රථයක්වීමට නම් ජාතික ගමනාගමන කොමිසන් සභාවේ නීතියට අනුව එහි වැසිකිළි පහසුකම් තිබිය යුතු බවත් විජේරත්න මහතා ප්‍රකාශ කළේය. අධි සුඛෝපභෝගී බව පවසමින් ජනතාව ගසාකෑමට ලක්කරන බවත්, අධි සුඛෝපභෝගී යනු කුමක්ද යන්න පිළිබඳව විවාදයක් සඳහා ජාතික ගමනාගමන කොමිසන් සභාවේ සභාපතිවරයාට විවෘත ආරාධනාවක් කරන බවත් හෙතෙම පැවසීය‍. අයකළ යුතු සාමාන්‍ය ගාස්තුව රුපියල් 350 ක් වුව ද රුපියල් 120 ක මුදලක් වැඩිපුර අයකරමින් ජනතාව ගසාකෑමට ලක්කරන බවට ද ලංකා පෞද්ගලික බස් හිමියන්ගේ සංගමයේ සභාපතිවරයා අවධාරණය කළේය. එමෙන්ම විදුලි ගාස්තු ඉහළ නැංවීමත් සමග බස් කර්මාන්තයට සම්බන්ධ සියලු පිරිවැය විශාල වශයෙන් ඉහළ ගොස් ඇති බව ද සභාපතිවරයා පෙන්වාදුන්නේය. ඒ තුළින් කර්මාන්තය සෘජුවම කඩාවැටීමට ලක්ව ඇති බවත්, බස් ගාස්තු පිළිබඳව ගැටලුකාරී තත්ත්වයක් පැන නැගී ඇති බවත් හෙතෙම වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23644", "Category": null, "Parent URL": null}