{"Source": "Adaderana", "Timestamp": "April 24, 2012 02:24 pm", "Headline": "ආණ්ඩුවට එරෙහිව ආණ්ඩුවේ කුමන්ත්‍රණයක්..?", "News Content": "ආණ්ඩුවට එරෙහිව ආණ්ඩුව තුළම කුමන්ත්‍රණයක් ක්‍රියාත්මක වන බව ජාතික හෙළ උරුමයේ නායක,පූජ්‍ය ඕමල්පේ සෝභිත හිමි පවසයි. තිස් අවුරුදු යුද්ධයෙන් පසුව රටට නිදහස උදා වුවද, ඒ සම්බන්ධයෙන් පොදු ජනයා කිසිදු භේදයකින් තොරව සතුටු වූවද අද වන විට ජාත්‍යන්තර කුමන්ත්‍රණ නිසා ශ්‍රී ලංකාව කොටුවී සිටින බව උන්වහන්සේ පෙන්වාදෙයි. ජාත්‍යන්තර බලවේග ඒ ආකාරයෙන් රටට එරෙහිවී ක්‍රියාත්මක වන මොහොතක එවැනි ක්‍රියා සඳහා තවදුරටත් මංපාදන කුමන්ත්‍රණ ආණ්ඩුව තුළමත් සිදුකෙරෙන බවත්,ඒ පිළිබඳ ජනාධිපතිවරයා අවදියෙන් සිටිය යුතු බවත් සෝභිත හිමියන් කියා සිටියේ අද(24)කොළඹ පැවති මාධ්‍ය හමුවකට එක්වෙමිනි. දඹුල්ල පූජා භූමිය තුළ මුස්ලිම් ආගමික දේවස්ථාන ඉදිකිරීම හා ඒ තුළින් සිංහල හා මුස්ලිම් ජනතාව භේද භින්න කිරීම මෙම කුමන්ත්‍රණයේ නවතම ස්වරූපය බව උන්වහන්සේ අවධාරණය කළේය. දඹුල්ල පූජා භූමිය තුළ සිදුවූ සිදුවීමෙන් පැහැදිලිවම මුස්ලිම් ආක්‍රමණයක් සිදුව ඇති බවට තහවුරු වන බවත්,ඒ සඳහා රජයේ ඇතැමුන් සහයවී ඇති බවත්,මොවුන්ට තරාතිරම නොබලා දඬුවම් ලබාදිය යුතු බවත් සෝභිත හිමියන් සඳහන් කළේය. දඹුල්ල පූජා භූමි සංවර්ධන යෝජනාවලිය වසර 30ක් පුරා ක්‍රියාත්මක නොවීමට විරෝධය පළකරමින් සහ එම පූජා භූමියේ අනවසරයෙන් ඉදිකර තිබෙන බව කියන මුස්ලිම් දේවස්ථානයක් හා හින්දු කෝවිලක් ඉවත්කරන ලෙස ඉල්ලමින් පසුගිය 20 වන දින දඹුල්ලේ දී උද්ඝෝෂණයක් පැවැත්විණි. භික්ෂූන් වහන්සේලා ඇතුළු බෞද්ධ බැතිමතුන් පිරිසක් විසින් සංවිධානය කරන ලද එම උද්ඝෝෂණය නිසා ප්‍රදේශයේ තරමක කලබලකාරී තත්ත්වයක් ද ඉස්මතු විය. කෙසේවෙතත් බුද්ධ ශාසන හා ආගමික කටයුතු අමාත්‍යාංශය තමන් භාර ගැනීමෙන් අනතුරුව දඹුල්ල පූජා භූමියට අයත් ප්‍රදේශයේ කිසිදු ඉදිකිරීමක් සඳහා අනුමැතිය ලබාදී නොමැති බව අග්‍රාමාත්‍ය දි.මු.ජයරත්න මහතා අවධාරණය කරනු ලැබීය. වසර දහස් ගණනක බෞද්ධ ඉතිහාසයක් ඇති දඹුල්ල පූජා භූමියේ හෝ වෙනත් කිසිදු පූජා භූමියක අනවසර ඉදිකිරීම් සඳහා ඉඩ ලබාදීමට රජය සූදානම් නොමැති බව අග්‍රාමාත්‍යවරයා පෙන්වාදෙන බව අග්‍රාමාත්‍ය කාර්යාලය නිකුත් කළ නිවේදනයක දැක්විණි. දඹුල්ල පූජා භූමි සැලැස්ම කප්පාදු කරන බවට පළව ඇති වාර්තා පිළිබඳ අදහස් දක්වමින් අග්‍රාමාත්‍යවරයා මේ බව ප්‍රකාශ කර තිබිණි. එමෙන්ම රංගිරි දඹුලු විහාර පූජා භූමි ප්‍රදේශයේ ඉදිකෙරෙමින් පැවති යැයි පැවසෙන මුස්ලිම් ආගමික දේවස්ථානය එම ස්ථානයෙන් වහාම ක්‍රියාත්මක වන පරිදි ඉවත් කිරීමට පියවර ගත් බව ද පසුව අග්‍රාමාත්‍ය දි.මු.ජයරත්න මහතා පැවසීය. එම මුස්ලිම් දේවස්ථානය ප්‍රදේශයේ වෙනත් සුදුසු ස්ථානයක ස්ථාපිත කිරීමට අග්‍රාමාත්‍යවරයා බලධාරීන්ට උපදෙස් ලබාදී ඇති බව අග්‍රාමාත්‍ය කාර්යාලය නිවේදනයක් නිකුත් කරමින් සඳහන් කරනු ලැබීය. ගම්පොළ පැවති විශේෂ සාකච්ඡාවකින් අනතුරුව අග්‍රාමාත්‍යවරයා මෙම උපදෙස් ලබාදී තිබිණි. ඉස්ලාම් භක්තිකයින්ගේ ආගමික ඇදහීම් සඳහා අවශ්‍ය පහසුකම් සලසා දීමට රජය බැඳී සිටින බව ද අග්‍රාමාත්‍ය දි.මු.ජයරත්න මහතා මෙහිදි වැඩිදුරටත් සඳහන් කරනු ලැබීය. එමෙන්ම අග්‍රාමාත්‍යවරයා මැදිහත්ව අදාළ ගැටලුව සාමකාමීව විසඳීමට ක්‍රියාකරමින් සිටින බව ජ්‍යෙෂ්ඨ අමාත්‍ය ඒ.එච්.එම්.ෆවුසි මහතා සඳහන් කර තිබිණි. උද්ඝෝෂණවලට නොගොස් සාකච්ඡා මාර්ගයෙන් අදාළ ගැටලුව විසඳා ගැනීම අවස්ථාව තිබූ බව අමාත්‍යවරයා පෙන්වා දෙනු ලැබීය. කෙසේවුවද අග්‍රාමාත්‍යවරයා, බෞද්ධ සහ ඉස්ලාම් ආගමික නායකයින් ගත් එම තීරණය පිළිබඳ විවිධ වාද විවාද ආරම්භ විය. අග්‍රාමාත්‍ය දී.මූ ජයරත්න මහතා සමඟ පැවති සාකච්ඡා සඳහා තමන් සහභාගී නොවූ බව බස්නාහිර පළාත් ආණ්ඩුකාර අලවි මව්ලානා මහතා නිවේදනයක් නිකුත් කරමින් සඳහන් කර තිබිණි. එබැවින් මුස්ලිම් පල්ලිය ඉවත් කිරීමට හෝ වෙනත් ස්ථානයකට ගෙන යාමට තමා එකඟ නොවූ බව ද අලවි මව්ලානා‍ මහතා අවධාරණය කරනු ලැබීය. ඒ අතර අදාළ දේවස්ථානයේ ආගමික කටයුතු සාමාන්‍ය පරිදි සිදුවන බව ජ්‍යෙෂ්ඨ අමාත්‍ය ඒ.එච්.එම් ෆවුසි මහතා සඳහන් කර තිබිණි. එමෙන්ම ඊයේ(23) පස්වරුවේ දඹුල්ල නගර සභාවේ විශේෂ රැස්වීමක් පැවති අතර එහි දී මතුව ඇති තත්ත්වය පිළිබඳ සාකච්ඡා කෙරුණි. අදාළ ගැටලුව සාධාරණව විසඳා ගත යුතු බව දඹුල්ල නගර සභා සභාපති ජාලිය ඕපාත මහතා ඇතුළු මන්ත්‍රීවරුන් එහි දී අවධාරණය කරනු ලැබීය. මේ අතර පූජා භූමි පනතට අනුව එක් පූජා භූමියක අනෙක් ආගම්වලට අයත් දේවස්ථාන ඉදි කළ නොහැකි බව නිවේදනයක් නිකුත් කරමින් එක්සත් ජාතික පක්ෂය සඳහන් කර තිබිණි. අර්බුදයට ලක්ව සිටින සියලු පාර්ශවයන් සාකච්ඡා මඟින් නිවැරදි විසඳුමකට එළඹිය යුතු බව ද එම පක්ෂය නිකුත් කර ඇති නිවේදනයේ සඳහන් විය. දඹුල්ල පූජා භූමි සංවර්ධන වැඩපිළිවෙල හය මාසයකින් ක්‍රියාත්මක කර අවසන් කරන බවත්, පූජා භූමි සංවර්ධන වැඩපිළිවෙලත් සමඟ සියලු අනවසර ඉදිකිරීම් ඉවත්කරන බවත් බුද්ධ ශාසන අමාත්‍යාංශ ලේකම් කැෂියන් හේරත් මහතා පවසයි. දඹුල්ල විහාරස්ථානයට අනුබද්ධ භූමියක දේවස්ථානයක් ඉදිකර ඇති බවට පැනනැගුණු ම‍තභේදාත්මක සිදුවීම පිළිබඳව ඊයේ පස්වරුවේ පැවති සාකච්ඡාවකින් අනතුරුව බුද්ධශාසන අමාත්‍යාංශ ලේකම්වරයා මේ බව සඳහන් කළ අතර අමාත්‍යාංශ ලේකම් කැෂියන් හේරත් මහතා සමඟ දඹුල්ල විහාරයේ පැවති එම සාකච්ඡාවට සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ මහනායක අති පුජ්‍ය උඩුගම ශ්‍රී බුද්ධරක්ඛිත මහනාහිමියන් ද එක්ව සිටියේය. මේ අතර මෙම සාකච්ඡාවෙන් අනතුරුව ළමා සංවර්ධන හා කාන්තා කටයුතු නියෝජ්‍ය අමාත්‍ය එම්.එල්.ඒ.එම්.හිස්බුල්ලා මහතා දඹුල්ල රජමහා විහාරයේ විහාරාධිපති පූජ්‍ය ඉනාමළුවේ ශ්‍රී සුමංගල හිමියන් හමුවී සාකච්ඡාවක් පවත්වා ඇති අතර එහිදි නියෝජ්‍ය අමාත්‍යවරයා කියා සිටියේ මෙම ගැටලුව තුළින් ඇතැම් මුස්ලිම් දේශපාලනඥයින් දේශපාලන වාසී ලබාගැනීමට උත්සාහ කළ බවයි. කෙසේ වෙතත් බෞද්ධ හෝ හින්දු හෝ ඉස්ලාම් හෝ වේවා සියලුම ආගම්වලට එකිනෙකා ගරු කළ යුතු සේම කෙනෙකුගේ ආගමක් මත තමන්ගේ ආගමික ආධිපත්‍යය තහවුරු නොකළ යුතු බවත්,සෑම කෙනකුටම තමන් කැමති ආගමක් ඇදහීමට හා විශ්වාස කිරීමට අයිතියක් ඇති බවත් අප විසින් පිළිගත යුතු වන්නෙමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23770", "Category": null, "Parent URL": null}