{"Source": "Adaderana", "Timestamp": "April 25, 2012 12:24 pm", "Headline": "දඹුල්ලේ සිද්ධියෙන් මුස්ලිම් කොන්ග‍්‍රසය අර්බුදයක..?", "News Content": "ශ්‍රී ලංකා මුස්ලිම් කොන්ග්‍රසය සිය දේශපාලන කමිටුව සමඟ වැදගත් සාකච්ඡාවක් පැවැත්වීමට නියමිතව තිබේ. මෙම සාකච්ඡාව ලබන සෙනසුරාදා කොළඔදී පැවැත්වීමට නියමිත බව බී.බී.සී මාධ්‍යයට අදහස් දක්වමින් මුස්ලිම් කොංග්‍රසයේ ලේකම් නිසාම් කාරියප්පර් මහතා ප්‍රකාශකර ඇත. මෙහිදී පසුගියදා දඹුල්ලේ ඇතිවූ සිද්ධිය පිළිබදව වැඩිදුර සාකච්ඡා කිරීමට නියමිත බවද එතුමා පෙන්වාදෙයි. ශ්‍රී ලංකාවට එරෙහිව විවිධ චෝදනා එල්ල වෙද්දී මුස්ලිම් ජනතාව හා මුස්ලිම් රටවල් ශ්‍රී ලංකාව සමග සහයෝගයෙන් කටයුතු කළ බවත්, ජිනීවා මානව හිමිකම් සමුළුවේදීත් මුස්ලිම් සංවිධාන, මුස්ලිම් පක්ෂ,හා මුස්ලිම් රටවල් ලංකාව සමඟ එක්ව කටයුතු කළ බවත් නිසාම් මහතා කියයි. නමුත් පසුගියදා දඹුල්ලේ ඇතිවූ සිද්ධිය පිළිබදව රජය කටයුතු කරන ආකාරය පිළිබදව කිසිසේත්ම සෑහීමකට පත්විය නොහැකි බවද එතුමා ප්‍රකාශ කර ඇත. මෙම ගැටලුව රජයට ඉතා පහසුවෙන් විසදිය හැකි වුවත් රජය ඒ පිළිබදව නිසි අ‍වධානයක් යොමු නොකරන බවත් මෙම තත්ත්වය හමුවේ තම පක්ෂය තවත් රජය සමඟ එක්ව කටයුතු කරනවාද යන්න පිළිබදව ලබන සෙනසුරාදා රැස්වන දේශපාලන කමිටු සාකච්ඡාවේදී ගැඹුරින් සාකච්ඡා කර බැලීමට නියමිත බවත් ඒ මහතා එහිදී සඳහන් කර ඇත. මේ වන විට පාර්ලිමේන්තුව නියෝජනය කරන මුස්ලිම් නියෝජිතයන් 30 ක් පමණ සිටින නමුත් ඔවුන් මෙම ගැටලුව පිළිඳව නිසි මැදිහත්වීමක් නොකරන බවත් සමහරුන් මෙමගින් දේශපාලන වාසි ගැනිම‍ට උත්සාහකරන බවත් එතුමා බී.බී.සී පුවත් සේවාව සමග එක්වී වැඩිදුරටත් පෙන්වාදී තිබේ. කෙසේ වෙතත් මෙම අර්බුදකාරී තත්ත්වය නිර්මාණය වූයේ පසුගිය(20) වැනිදා දඹුල්ල පූජා භූමි සංවර්ධන යෝජනාවලිය වසර 30ක් පුරා ක්‍රියාත්මක නොවීමට විරෝධය පළකරමින් සහ එම පූජා භූමියේ අනවසරයෙන් ඉදිකර තිබෙන බව කියන මුස්ලිම් දේවස්ථානයක් හා හින්දු කෝවිලක් ඉවත්කරන ලෙස ඉල්ලමින් දඹුල්ලේ දී පැවති උද්ඝෝෂණයෙන් පසුවය. භික්ෂූන් වහන්සේලා ඇතුළු බෞද්ධ බැතිමතුන් පිරිසක් විසින් සංවිධානය කරන ලද එම උද්ඝෝෂණය නිසා ප්‍රදේශයේ තරමක කලබලකාරී තත්ත්වයක්ද ඇති විය. . කෙසේ වෙතත් මෙම සිද්ධියෙන් පසුව සිංහල ජනතාව හා මුස්ලිම් ජනතාව අතර යම්කිසි මතභේදාත්මක තත්ත්වයක් නිර්මාණය වීමටද ඉඩකඩ සැලසුණු අතර මේ නිසා බෞද්ධ සහ ඉස්ලාම් ආගමික නායකයින් අතර මෙම සිද්ධිය පිළිබඳ විවිධ වාද විවාදද ආරම්භ විය. ඉන් පසුව මුස්ලිම් දේවස්ථානය ප්‍රදේශයේ වෙනත් සුදුසු ස්ථානයක ස්ථාපිත කිරීමට අග්‍රමාත්‍යවරයා බලධාරීන්ට උපදෙස් ලබාදී ඇති බව අග්‍රමාත්‍ය කාර්යාලය නිවේදනයක් නිකුත් කරමින් සඳහන් කරනු ලැබීය. ගම්පොළ පැවති විශේෂ සාකච්ඡාවකින් අනතුරුව අග්‍රමාත්‍යවරයා මෙම උපදෙස් ලබාදී තිබිණි. ඉස්ලාම් භක්තිකයින්ගේ ආගමික ඇදහීම් සඳහා අවශ්‍ය පහසුකම් සලසා දීමට රජය බැඳී සිටින බව ද අග්‍රමාත්‍ය දි.මු.ජයරත්න මහතා මෙහිදි වැඩිදුරටත් සඳහන් කරනු ලැබීය. එමෙන්ම අග්‍රමාත්‍යවරයා මැදිහත්ව අදාළ ගැටලුව සාමකාමීව විසඳීමට ක්‍රියාකරමින් සිටින බව ජේ්‍යෂ්ඨ අමාත්‍ය ඒ.එච්.එම්.ෆවුසි මහතාද සඳහන් කර තිබිණි. උද්ඝෝෂණවලට නොගොස් සාකච්ඡා මාර්ගයෙන් අදාළ ගැටලුව විසඳා ගැනීම අවස්ථාව තිබූ බව මෙහිදී අමාත්‍යවරයා පෙන්වා දෙනු ලැබීය. කෙසේ වෙතත් මේ තත්ත්වය හමුවේ සමහර දේශපාලනඥයින් මෙම සිදුවීමෙන් වාසි ලබාගැනීමට උත්සහ කරනු ලබයි. මෙමගින් ඔවුන් බලාපොරොත්තු වන්නේ ජාතිවාදී හැඟීම් ඇතිකර එය මගින් තම දේශපාලන අරමුණු ඉටු කර ගැනීමයි. එමෙන්ම මෙම ක්‍රියාවලින් සතුටුවන පිරිසක්ද ඇති බවත්. ඒ ජිනීවා වලින් පසුව ශ්‍රී ලංකාවට ඇගිලි ගැසී‍මට බලාපොරොත්තු වන බවත් ඊයේ විශේෂ මාධ්‍යය හමුවක් කැඳවමින් ජාතික හෙළ උරුමයේ නායක, පූජය ඕමල්පේ සෝභිත හිමියන් කියා සිටියේය. දඹුල්ල පූජා භූමි සංවර්ධන වැඩපිළිවෙල හය මාසයකින් ක්‍රියාත්මක කර අවසන් කරන බවත්, පූජා භූමි සංවර්ධන වැඩපිළිවෙලත් සමඟ සියලු අනවසර ඉදිකිරීම් ඉවත්කරන බවත් බුද්ධ ශාසන අමාත්‍යාංශ ලේකම් කැෂියන් හේරත් මහතා පවසා තිබේ. එහෙත් අද පැවති මාධ්‍ය හමුවකට එක්වෙමින් ඉඩම් හා ඉඩම් සංවර්ධන අමාත්‍ය ජනක බණ්ඩාර තෙන්නකෝන් මහතා කියා සිටියේ බුද්ධ ශාසන අමාත්‍යාංශ ලේකම්වරයා විසින් මාස 6 කින් නොව මාස 3 න් හෝ ඉතා කඩිනමින් එය ඉටුකරන්නේනම් තමන් කැමති වන බවත්,එහෙත් එය සාධාරණ විසදුමක් විය යුතු බවත්ය. දඹුල්ල රජමහා විහාර භූමිය පිළිබඳ විහාරවාසී හිමියන්ට,බෞද්ධ දායකයින්ට මෙන්ම මුස්ලිම් ජාතිකයින් කිහිපදෙනකුටත් නීත්‍යනුකූලව අයිතියක් ඇති බවත්, විහාරභූමියේ අයිතිය මෙන්ම එහි ඉදිකිරීම් සම්බන්ධයෙන් මතුවී ඇති මතභේදය සාකච්ඡා මාර්ගයෙන් විසඳීමට හැකිව තිබියදී බෞද්ධ ජනයා උසිගන්වා එය දැවැන්ත අර්බුදයක් බවට පත් කළ බවත් අමාත්‍යවරයා එහිදී පෙන්වාදුන්නේය. දඹුල්ල රජමහා විහාරයේ විහාරවාසී පූජ්‍ය ඉනාමළුවේ ශ්‍රී සුමංගල හිමියන්ට තමන් සමග ඇත්තේ දේශපාලන ගැටලුවක් බවත්,පසුගිය පළාත් පාලන මැතිවරණයේදී සුමංගල හිමියන් විසින්ද අපේක්ෂකයෙකු ඉදිරිපත් කර තිබුණද,එකී අපේක්ෂකයා පරාජයට පත්වී තමන් යෙදූ අපේක්ෂකයා ජයග්‍රහණය කිරීම එකී ගැටලුවේ ආරම්භය බවත් අමාත්‍යවරයා අනාවරණය කළේය. කෙසේ නමුත් උද්ගතව ඇති තත්ත්වය පිළිබඳ එකිනෙකාට පරස්පර විරෝධී අදහස් මෙන්ම කරුණු දැක්වීම් දින දින නව මුහුණුවරක් ගනු විනා තාමත් ගැටලුවට විසඳුමක් ලැබෙන මානයක් දක්නට ‍නොමැති බව පැහැදිලිය. එබැවින් එකිනෙකාගේ පුද්ගලික දේශපාලන න්‍යාය පත්‍රයන්ගෙන් බැහැරව තත්ත්වය තවත් ඔඩුදිවීමට ප්‍රථම වහා විසඳුමක් ලැබිය යුතු බව දේශපාලන විචාරකයින්ගේ අදහසයි. ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසය එහිදී බරපතළ දේශපාලන උභතෝටිකයකට මුහුණ දී තිබේ.තමන්ට තම ඡන්ද දායකයින්ගෙන් මෙන්ම විශේෂයෙන්ම තමා‍ගේ ඡන්ද පදනම වන මුස්ලිම් ජනයාගේ අයිතිවාසිකම් හා අභිලාෂයන් වෙනුවෙන් පෙනී සිටිය යුතුවා සේම ආණ්ඩුවට සහය දෙන ආණ්ඩුපක්ෂයේම සහාග පක්ෂයක් ලෙස ආණ්ඩුවේ හොඳ හිත දිනාගනිමින් තම පැවැත්ම තහවුරු කරගැනීම කළ යුතු වනු ඇත. ඒ නිසාම තම පාක්ෂිකයන් අමනාප කර නොගන්නවා සේම අර්බුදය දුරදිග ගෙන නොගොස් විසඳා ගැනීමත්,අනෙක් අතට මානව හිමිකම් උල්ලංඝණය කරන බවට ජාත්‍යන්තරයෙන් එල්ලවන විවිධ අපවාද මධ්‍යයේ මෙවැනි සිදුවීම් උද්දීපනය නොකොට විදේශීය බලවේගයන්ට තවදුරටත් රටක් ලෙස අපව පීඩාවට පත්කිරීම සඳහා ආයුධ සපයා නොදීමේ වගකීමද මුස්ලිම් කොංග්‍රසයට පැවරෙන බව සිහිපත් කළ යුතුය. එබැවින් ශ්‍රී ලංකා මුස්ලිම් කොංග්‍රසයේ මේ මොහොතේ දේශපාලනය දැලි පිහියෙන් කිරි පැණි කෑමක් බව නොකිව මනාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23793", "Category": null, "Parent URL": null}