{"Source": "Adaderana", "Timestamp": "April 30, 2012 01:30 pm", "Headline": " දිනාගත් නිදහස රැකගන්න එක්වන්නැයි සන්ධානය ඉල්ලයි", "News Content": "දකුණේ මෙන්ම උතුරේද ඕනෑම දේශපාලන පක්‍ෂයකට රැස්වීම් පැවත්වීම, පෙළපාලියාම හා විශේෂයෙන් කම්කරු දිනය සැමරීමට අවස්ථාව උදාවී ඇත්තේ අතිගරු ජනාධිපතිතුමාගේ නායකත්වයෙන්, රණවිරුවන්ගේ කැපවීමෙන් හා පුළුල් ජනතා සහායෙන් ත‍්‍රස්තවාදය පරාජය කිරීම නිසා බව එක්සත් ජනතා නිදහස් සන්ධානය පවසයි. එබැවින් දිනාගත් නිදහස ආරක්ෂා කර ගැනීමට‍ හා අධිරාජ්‍යවාදී බලපෑම් හමුවේ නොසැලී සිටින්නට ඒකරාශිවිය යුතු බව ශ‍්‍රී ලංකා ප‍්‍රජාතාන්ත‍්‍රික සමාජවාදී ජනරජයේ ඛනිජ තෙල් කර්මාන්ත අමාත්‍ය හා එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් ගරු සුසිල් පේ‍්‍රමජයන්ත මැතිතුමාගේ මැයි දින පණිවිඩයේ දැක්වෙයි. එකී සම්පූර්ණ පණිවිඩය පහත පරිදිය. සිය පැවැත්ම උදෙසා ලෝකයේ රටවල්වල අභ්‍යන්තර ප‍්‍රශ්නවලට මැදිහත්වීමේ ක‍්‍රියාදාමයක නියැළී සිටින දෙස් විදෙස් අන්තගාමී ධනේෂ්වරවාදීන්ගෙන් ශ‍්‍රී ලංකාව ආරක්‍ෂාකිරීමට වැඩකරන ජනතාව එක්විය යුතු කාලය එළඹ තිබේ. අන්තවාදී ධනේෂ්වරවාදයෙන් ග‍්‍රහණයට අප මාතෘ භූමිය ලක්ව ඇති මොහොතක මව්බිමේ ස්වාධීනත්වය, ස්වෛරීභාවය ආරක්‍ෂාකිරීමට නම් පක්‍ෂ පාට භේද නොසලකා සැවොම එක් අරමුණකට, ඉලක්කයට කේන්ද්‍රගත විය යුතුව ඇත. ත‍්‍රස්තවාදය හේතුවෙන් ජීවත්වීමේ අයිතිය පවා උල්ලංඝණය වූ සමාජයක ජීවත්වූ අපට සියලූ අයිතිවාසිකම් සුරක්‍ෂිතවූ සමාජයක්, රටක් ගොඩනගා ගැනීමට හැකි වී තිබීම සමස්ත ජාතියේම ජයග‍්‍රහණයකි. ජීවත්වීමේ අයිතියේ සිට සමස්ත කම්කරු ජනතාවගේ අයිතිවාසිකම් සියල්ල සුරක්‍ෂිත කරදීමට අතිගරු ජනාධිපතිතුමන් ප‍්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධාන රජයට හැකිවිය. එම අයිතිවාසිකම් තවදුරටත් සුරක්‍ෂිතව පවත්වා ගෙනයාම සඳහා වාද භේද දුරලා එක්වීම අත්‍යවශ්‍යව ඇත. දිනාගත් අයිතිවාසිකම් විනාශකොට රට අරාජික කිරීමට අන්තවාදී ධනේෂ්වරවාදයෙන් පෝෂණය ලැබූ දෙස් විදෙස් කුමන්ත‍්‍රණකරුවන්ට ඉඩ නොදීම සමස්ත වැඩකරන ජනතාවගේ වගකීම වේ. ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය කම්කරු අයිතිවාසිකම් සුරක්‍ෂිත කිරීම සඳහා දහදිය හෙළූ පක්‍ෂයකි. 1956 දී එවකට අග‍්‍රාමාත්‍ය එස්.ඩබ්.ආර්.ඞී. බණ්ඩාරනායක මහතා මැයි දිනය ප‍්‍රථම වතාවට නිවාඩු දිනයක් බවට පත්කළ නමුත් 1987 දී එවකට බලයේ සිටි එක්සත් ජාතික පක්‍ෂය මැයි දින පෙළපාලි හා රැස්වීම් පැවැත්වීම තහනම් කළ අයුරු මෙහිදී සිහිපත් කළ හැකිය. එක්සත් ජනතා නිදහස් සන්ධාන රජය වැඩකරන ජනතා ප‍්‍රශ්න හා ඒ සඳහා වන විසඳුම් සහිත කම්කරු ප‍්‍රතිපත්ති වැඩකරන ජනතාව සමග සාකච්ඡා කොට සකස්කිරීමට මෙන්ම ඔවුන්ගේ කැමැත්ත මත ක‍්‍රියාත්මක කිරීමට හැකි ප‍්‍රජාතන්ත‍්‍රවාදී පරිසරයක් මේ වනවිට උදාකර දී ඇත. අතිගරු ජනාධිපතිතුමාගේ නායකත්වයෙන්, රණවිරුවන්ගේ කැපවීමෙන් හා පුළුල් ජනතා සහායෙන් ත‍්‍රස්තවාදය පරාජය කිරීමෙන් පසු රටට සාමය හා නිදහස උදාකර දී ඇත. එමනිසා අද දකුණේ මෙන්ම උතුරේද ඕනෑම දේශපාලන පක්‍ෂයකට රැස්වීම් පැවත්වීම, පෙළපාලියාම හා විශේෂයෙන් කම්කරු දිනය සැමරීමට අවස්ථාව උදාකර දී ඇත. එදා එල්.ටී.ටී.ඊ ග‍්‍රහණයේ තිබූ උතුරේ මැයි දිනය සැමරීමට නොහැකි තත්ත්වයක් තිබුණත් අද දකුණින් උතුරට ගොස් මැයි දිනය සැමරීමට අවස්ථාව උදාවීම සන්ධාන රජය විසින් මෙරට ජනතාවට භේදයකින් තොරව සාමය උදාකළ බවට හොඳම සාක්‍ෂියයි. උදාකරගත් නිදහස හා සාමය,කම්කරු අයිතීන් ආරක්‍ෂාවීමට හා ඉල්ලීම් දිනාගැනීමට පාදකවී ඇත. එම නිදහස හා සාමය සුරක්‍ෂිත කොට ඉදිරියට ගෙනයාම වැඩකරන ජනතාවගේ යුතුකම වන අතර එයට සහාය වීම අපගේ අභිලාෂයයි. ආශ්චර්යමත් ශ‍්‍රී ලංකාවක් සඳහා ,රට එකට, යන ගමනට එක්වන වැඩකරන ජනතාවට ජයවේවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23917", "Category": null, "Parent URL": null}