{"Source": "Adaderana", "Timestamp": "April 30, 2012 01:39 pm", "Headline": "මේ මැයි දිනයේ නිද්‍රශීලිත්වයෙන් මිදිය යුතුයි", "News Content": "මෙවර මැයි දිනය කම්කරු පන්තිය දේශපාලන නිද්‍රාශීලිත්වයෙන් මිදෙන දිනය බවට පත් කර ගත යුතු බව පෙරටුගාමී සමාජවාදී පක්ෂය පවසයි. එම පක්ෂයේ මාධ්‍ය ඒකකය විසින් නිකුත් කරන ලද මැයි දින පණිවිඩයේ මේ බව දැක්වෙයි. එකී නිවේදනය පහත පරිදිය. මෙවර ජාත්‍යන්තර කම්කරු දිනයේදී පෙරටුගාමී සමාජවාදී පක්ෂය ලාංකීය කම්කරු පන්තිය ප‍්‍රමුඛ ලෝකයේ සියලූ නිර්ධනීන් වෙත සුභාශිංසන ගෙන එන්නේ කම්කරු පන්තිය සතුව ඓතිහාසික වගකීමක් පවතින බව විශ්වාස කරන, ඒ වෙනුවෙන් සංවිධානය වන, සමගි වන හා පෙළ ගැසෙන ක‍්‍රියාකාරීත්වයක් සඳහා මෙය මූලාරම්භයක් වනු ඇතැයි යන විශ්වාසයෙනි. මෙවර මැයි දිනය එළඹෙන්නේ ලාංකීය කම්කරු පන්තිය බලවත් අභියෝග ගණනාවකට අභිමුඛ වී ඇති මොහොතකය. මෙය එක් අතකින් ධනපති පන්තිය ජාතියේ නාමයෙන්, ආගමේ නාමයෙන්, අතීතයේ පැවතුණා යැයි කියන ස්වර්ණමය මතකයක නාමයෙන් මෙන්ම අනාගතයේදී ගොඩනැගීමට පොරොන්දු පිට පොරොන්දු දෙන ආශ්චර්යයක නාමයෙන් තමන්ටම විලංගු පැළඳ ගන්නැයි කම්කරුවාට බල කරනු ලබන මොහොතකි. ඒ වෙනුවෙන් පටි තද කර ගන්නා ලෙසද, සිය වෘත්තිය අයිතිවාසිකම් පමණක් නොව මූලික ප‍්‍රජාතාන්ත‍්‍රික අයිතීන් පවා අත්හරින ලෙසද, මනුෂ්‍යත්වයේ සාරයට හා අද්විතීය මානව උරුමයන්ට පිටුපාන ලෙසද කම්කරුවාට බල කරනු ලබන මොහොතකි. මෙය අධිරාජ්‍යගැති ධනවාදී නියෝජිතයින් ව්‍යාජ අධිරාජ්‍ය විරෝධයේ සළු පිළි පොරවාගෙන අධිරාජ්‍යවාදය හා ගෝලීය ප‍්‍රාග්ධනය පෙන්වා කම්කරුවන්ට යටත් වන ලෙසද, දණ ගසන ලෙසද දීන බවට හා වහල් භාවයට එකඟ වන ලෙසද නිවේදනය කරන මොහොතකි. මේ මහා ප‍්‍රතිගාමී ප‍්‍රවාහය හමුවේ කම්කරු පන්තියේ අනන්‍යතාවය, අභිමානය සහ උදාර සම්ප‍්‍රදායන් රැක ගැනීම පහසු දෙයක් නොවන අතර එය දැවැන්ත අභියෝගයකි. ධනවාදය කම්කරුවාගේ ජීවිත තුළට ඇතුළු වී එය හප කරන්නේ වැඩබිම තුළදී පමණක් නොවේ. අධ්‍යාපනය ලබද්දී, පොතක් කියවද්දී, ජනමාධ්‍ය ඇසුරු කරද්දී, ආගමික ස්ථානයේදී, බස් රියේදී, වෙළඳ සැලක බඩු මිලදී ගනිද්දී, ක‍්‍රීඩා කරද්දී, මිනිස් සබඳතා පවත්වද්දී ආදී ජීවිතයේ සෑම මොහොතකදීම කම්කරුවන් ක‍්‍රමයට අනුගත කර ගැනීමට සමත් වී ඇති ධනවාදය ඒ සෑම ජීවන භාවිතාවක්ම කම්කරු පන්තියේ සාරය උරා බීම සඳහා අවස්ථාවක් කර ගෙන ඇත. මේ තත්ත්වය වෙනස් කිරීමේ පළමු පියවර වනුයේ දෘෂ්‍යමානය මත යැපීම විප්ලවීය වෙනසකට භාජනය කිරීම සහ එහිම කොටසක් ලෙස අප ජීවිතද ගැඹුරු විපර්යාසයකට භාජනය කිරීමයි. කම්කරු පන්තිය එම විසඳුම කරා ගමන් කිරීම වැළැක්වීම සඳහා පන්ති ව්‍යාපාරය තුළම බොහෝ මර උගුල් අටවා ඇත. කම්කරුවන්, අදේශපාලනික කිරීමට, පන්තිය තුළම ජාති-ආගම්-කුළ-ප‍්‍රාදේශීය-වෘත්තීය ආදී සතුරුභාවයන් වර්ධනය කර පන්තිය බෙදීමට, කම්කරුවන් මිලදී ගැනීමට ගැනීමට, ඊට අවනත නොවන්නන් යටත් කිරීමට හා එසේ යටත් නොවන්නන් මර්දනය හරහා විනාශ කිරීමට විවිධාකාර සැලසුම් ක‍්‍රියාත්මක වෙමින් තිබේ. මේ සැලසුම් අතරින් ඇතැම් ඒවා සාර්ථක වූ තත්ත්වයක් තුළ කම්කරු පන්තිය සංවිධානාත්මක හා මතවාදී වශයෙන් දුබල කිරීමට ධනපතියන් සමත් වී ඇත. අධිපති පන්තිය වැඩි වැඩියෙන් නිවට වීම හරහා, වැඩි වැඩියෙන් වෙහෙස වී වැඩ කිරීම හරහා, වැඩි වැඩියෙන් පවතින ක‍්‍රමයට අනුගත වීම හරහා ජීවිතය ජයගත හැකි බවට මතයක් නිර්මාණය කරති. එය තහවුරු කිරීමට සියලූම උත්සාහයන් දරති. එහෙත් සාර්ථකත්වය කරා යන මාවත ඒ හරහා වැටී නැති බව කම්කරුවෝ අද වන විට සිය ජීවන අත්දැකීමෙන් ඉගෙන ගනිමින් සිටිති. මෙම සන්දර්භය තුළ මේ ඓතිහාසික ජාත්‍යන්තර කම්කරු දිනයේදී කම්කරු පන්තියට අප කරන යෝජනාව වනුයේ, සමගිවීම, සංවිධානය වීම හා සටන් කිරීමයි. කම්කරු පන්තියේ නෛසර්ගික ලක්ෂණ වන අභිමානය, සාමූහිකත්වය සහ සටන්කාමීත්වය පෙරට ගත යුතුව ඇත. ඉතිහාසය තුළ පන්ති ව්‍යාපාරය තුළ අත්දකින ලද උදාර සම්ප‍්‍රදායන්ට යළි පණ දිය යුතුව ඇත. වත්මන් දුෂ්ට සමාජ-ආර්ථික ක‍්‍රමය වෙනස් කිරීමේදී ධනේෂ්වර නායකයන් වෙතින් මාර්ගෝපදේශකත්වය අපේක්ෂා කරන කම්කරුවන්ට කිව යුතුව ඇත්තේ එම පක්ෂ හා නායකයන් ඉක්මවා යන ශක්තියක් ඔබ තුළ තිබෙන බවයි. කම්කරු පන්තිය නිදා සිටින යෝධයකු බඳුය. එය සිය ශක්තිය කොතරම්දැයි නොදනී. ඒ යෝධයා අවදි වූ විට මේ මහා සමාජ ඛේදවාචකයෙන් මිදීමේ මාවත වෙත පිවිසිය හැකිය. මෙවර මැයි දිනය කම්කරු පන්තිය දේශපාලන නිද්‍රාශීලිත්වයෙන් මිදෙන දිනය බවට පත් කර ගත යුතුය. අලූතෙන් පටන් ගැනීමේ දිනය බවට පත් කර ගත යුතුය. මැදිහත් වන හා සටන්වදින සම්ප‍්‍රදායක මූලාරම්භය බවට පත් කර ගත යුතුය. අධිරාජ්‍යවාදයට, නව ලිබරල් ධනවාදයට, ප‍්‍රජාතන්ත‍්‍ර විරෝධී අත්තනෝමතිකත්වයට, සමාජ අසාධාරණයට, අසමානතාවයට, සූරාකෑමට, මිත්‍යාවන්ට, ජාතිවාදයට, පටු ප‍්‍රාදේශීයවාදයට හා ධනේෂ්වර අවමානුෂීයකරණයට එරෙහිව කරන සටනක් උදෙසා මග විවර වී තිබේ. ඒ සියල්ලට එරෙහිව එකවර සිදුකරන අරගලයක් සඳහා අවකාශය නිර්මාණය වී තිබේ. ජාත්‍යන්තර කම්කරු දිනයේදී පෙරටුගාමී සමාජවාදී පක්ෂය ලාංකීය කම්කරු පන්තියෙන් ඉල්ලා සිටින්නේ එම අරගලයට ප‍්‍රවිශ්ට වන ලෙසය. දේශපාලන බලවේගයක් බවට පත්වන ලෙසය. එවිට අන් කිසිවකුට කළ නොහැකි මහා විපර්සාසයක් කම්කරු පන්තියට කළ හැකිය. ධනවාදය තුළ අයිතීන් දිනා ගැනීමෙන් හා ප‍්‍රතිගාමීත්වය පරාජය කිරීමෙන් ආරම්භ කර සමාජවාදය කරා මෙන්ම සූරා කෑම විරහිත, සමානාත්මතාවය සහිත කොමියුනිස්ට් සමාජයක් කරා යන ගමන ඇරඹීමටද හැකිය. එබැවින් අදේශපාලනිකත්වයේ, අසංවිධානාත්මක බවේ සහ යටත් බවේ නින්දාවට එරෙහිව සිය සමාජ විපර්යාසකාරක ශක්තිය සංවිධානය කර ගන්නා ලෙස මෙවර මැයි දිනය කම්කරු පන්තියට කැඳවුම් කර සිටී. ඒ සඳහා අවශ්‍ය වන නායකත්වය, මාර්ගෝපදේශකත්වය, දැනුම, ආදර්ශය සහ නායකත්වය වෙනුවෙන් වාමාංශික දේශපාලන මධ්‍යස්ථානයක් ගොඩ නගන මෙන් හා ශක්තිමත් කරන මෙන් කම්කරු පන්තියෙන් ඉල්ලා සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23918", "Category": null, "Parent URL": null}