{"Source": "Adaderana", "Timestamp": "May 3, 2012 03:55 pm", "Headline": " යාපනයේ රැළියට එල්.ටී.ටී.ඊ කොඩිය ‍ගෙන ගියේ මාධ්‍ය ආයතනයෙන්මලු..?", "News Content": "යාපනයේ පැවති එක්සත් ජාතික පක්ෂය ප්‍රමුඛ පොදු විපක්ෂයේ මැයි පෙළපාලිය තුළ එල්.ටී.ටී.ඊ කොඩිය රැගත් සාමාජිකයෙකු සිටියේනම් එහි වගකීම ආණ්ඩුව බාරගත යුතු බව එක්සත් ජාතික පක්ෂය පවසයි. මන්දයත් එසේ වීනම් එයින් අදහස් කෙරෙන්නේ ආණ්ඩුව විසින් එල්.ටී.ටී.ඊය මුළුමනින්ම පරාජය කර නොමැති බව යයි එ.ජා.ප පාර්ලිමේන්තු මන්ත්‍රී හරීන් ප්‍රනාන්දු මහතා කියා සිටියි. ආණ්ඩුවේ මාධ්‍ය ආයතනයක කැමරා ශිල්පියෙකු සෙසු සියලු මාධ්‍යවේදීන්ට නොපෙනුණු දර්ශනයක් එකවර කැමරාවට හසුකර ගැනීම දක්නට ලැබෙන බවත්,එය හිතා මතාම සැලසුම් සහගතව කරන ලද්දක් බවත් මන්ත්‍රීවරයා කියා සිටියේ අද කොළඹ පැවති මාධ්‍ය හමුවකට එක්වෙමිනි. එල්.ටී.ටී.කොඩිය ප්‍රදර්ශනය කළ පුද්ගලයා අත්අඩංගුවට නොගැනීම බලවත් වැරැද්දක් බවද හෙතෙම පෙන්වා දුන්නේය. මෙම සිදුවීම එක්සත් ජාතික පක්ෂයට එරෙහිව මඩ ප්‍රචාරයක් ගෙනයාම සඳහා කූට හා සැලසුම් සහගත ලෙස සිදුකරන ලද ක්‍රියාවක් බවත්,තමාට දැනගන්නට ලැබුණු තොරතුරු වලට අනුව එල්.ටී.ටී.ඊ කොඩිය ප්‍රදර්ශනය කළ පුද්ගලයා අදාළ රජයේ මාධ්‍ය ආයතනයේම වාහනයක නැඟී පැමිණ ඇති බවත් හරීන් ප්‍රනාන්දු මහතා අවධාරණය කළේය. පසුගිය දා යාපනය නගරයේ පැවති එක්සත් ජාතික පක්ෂය ප්‍රමුඛ ඒකාබද්ධ විපක්ෂයේ මැයි පෙළපාලිය තුළ එල්.ටී.ටී.ඊ ධජයක් රැගත් පුද්ගලයෙකු පැමිණි බවට රජයේ රූපවාහිනී මාධ්‍ය ආයතනයක් විසින් පුවතක් විකාශය කරන ලදී. එකී වීඩියෝ දර්ශනය පිළිබඳ අවධානය යොමුකරන විට අදාළ කැමරා ශිල්පියා එකවර එකී ධජයම ඉලක්ක කරමින් සිය වීඩියෝ දර්ශනය ලබාගන්නා අයුරු මෙන්ම,මොහොතකින් ඉහළට එසවූ තරම් වේගයකින්ම එකී කොඩිය පහත‍ට හෙලනු දකින්නට ලැබෙයි. මැයි දින පෙළපාලිය තුළ එල්.ටී.ටී.ඊ මතවාදය නියෝජනය කරන්නන් පැමිණියේනම් සෙසු මාධ්‍යවේදීන්ට ඔවුන් මගහැරුණේ කුමක් නිසාද..?අනෙක් අතට තමා නියෝජනය කරන මතවාදය වෙනුවෙන් පෙනී සිටින්නා කැමරාවට ධජය පෙන්වා යළි හකුළාගන්නේ ඇයි..?යන ගැටලු එහි විශ්වසනීයත්වය පිළිබඳ පැන නඟියි. උතුරේ බෙදුම්වාදී ත්‍රස්තවාදීන් සමග සහයෝගයෙන් කටයුතු කරන බවට එක්සත් ජාතික පක්ෂයට චෝදනා එල්ල කරමින් එයින් දේශපාලන වශයෙන් වාසි ලබාගැනීම ආණ්ඩුවේ අභිප්‍රාය වූ බව විපක්ෂයේ චෝදනාවයි. අදාළ ප්‍රවෘත්තිය විකාශයවීමෙන් පසු එක්සත් ජාතික පක්ෂ මහ ලේකම් තිස්ස අත්තනායක මහතා විසින් තම මැයි පෙළපාලියේ එල්.ටී.ටී.ඊ සාමාජිකයින් ගිය බවට හා එල්ලවන චෝදනා ප්‍රතික්ෂේප කරමින් නිවේදනයක් නිකුත් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=23997", "Category": null, "Parent URL": null}