{"Source": "Adaderana", "Timestamp": "May 14, 2012 11:56 am", "Headline": "අන්තර්ජාතික නියෝජිතයින්ගේ සහභාගීත්වයෙන් -ලංකාපැක් 2012", "News Content": "ශී‍්‍ර ලංකාවේ ඇසුරුම්කරණ කර්මාන්තයේ ප‍්‍රධානතම ආයතනය වන ශී‍්‍ර ලංකා ඇසුරුම් ආයතනය ඉදිරියේ දී පැවැත්වීමට නියමිත\"ලංකාපැක් 2012\"වෙළෙඳ ප‍්‍රදර්ශනය පිළිබඳව අද දින නිවේදනය කරන ලදී. මෙරට ඇසුරුම්කරණ කර්මාන්තයට අත්පත් කර ගත හැකි අතිවිශාල ව්‍යාපාරික අවස්ථාවන් හා නවතම ජාත්‍යන්තර ඇසුරුම්කරණ නිෂ්පාදිත පිළිබඳව ද මීට සමගාමීව සාකච්ඡා කෙරේ. 1982 දී ඇරඹුණු ලංකාපැක් ප‍්‍රදර්ශනය පසුගිය වසර කිහිපය පුරාවට සීඝ‍්‍ර දියුණුවක් අත්පත් කරගනු ලැබීය. කර්මාන්ත හා වානිජ කටයුතු අමාත්‍යාංශයේ පූර්ණ ආශිර්වාදය මත පැවැත්වෙන\"ලංකාපැක් 2012\"සඳහා ලෝක ඇසුරුම්කරණ සංවිධානය, ආසියානු ඇසුරුම්කරණ ෆෙඩරේෂණය ඇතුළු ප‍්‍රමුඛ පෙළේ විදේශීය ආයතන රැසක ද සහභාගීත්වය ලැබෙනු ඇත. මැයි මස 25 වැනිදා සිට 27 වැනිදා දක්වා කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලාවේ දී මෙවර\"ලංකාපැක් 2012\"පැවැත්වේ. මෙරට ඇසුරුම්කරණ කර්මාන්තයේ දැනට දක්නට ලැබෙන සීඝ‍්‍ර දියුණුව පිළිබඳව අදහස් දැක්වූ ශී‍්‍ර ලංකා ඇසුරුම්කරණ ආයතනයේ සභාපති ඩඞ්ලි තම්බිනායගම් මහතා මෙසේ කියා සිටියේය.\"මෙරට ඇසුරුම්කරණ කර්මාන්තය අද වන විට වැදගත් සංධිස්ථානයකට පැමිණ තිබෙනවා. මෙම කර්මාන්තය තුළ දී සාමූහිකව ඊළඟට ප‍්‍රගුණ කළ යුතු නව්‍ය ප‍්‍රවණතාවන් පිළිබඳව අපගේ අවධානය යොමුකළ යුතු වෙනවා\". තම්බිනායගම් මහතා වැඩිදුරටත් පවසන පරිදි අපනයන වෙළෙඳපොළේ වර්ධනය වගේම මෙරට දේශීය වෙළෙඳපොළේ ඉහළ යමින් පවතින ඉල්ලූමත් නිසා ඇසුරුම්කරණ කර්මාන්තය සීඝ‍්‍ර දියුණුවක් අත්පත් කර ගෙන තිබේ. \"ලංකාපැක්\" ප‍්‍රදර්ශනය මෙවර පැවැත්වෙන්නේ 5 වැනි වරටයි. මීට පෙර මෙම වෙළෙඳ ප‍්‍රදර්ශනය පැවති අවස්ථාවන් හිදී, ඊට අතිවිශාල ප‍්‍රතිචාර ප‍්‍රමාණයක් ලැබුණි. අද වන විට මෙම ප‍්‍රදර්ශනය. ඇසුරුම්කරණ කර්මාන්තයේ ම කොටසක් වී හමාරය. මෙම වසර පහ පුරාවට\"ලංකාපැක්\"ප‍්‍රදර්ශනය අත්පත් කරගත් සාර්ථකත්වය මෙවර ඒ සඳහා සහභාගී වීමට නියමිත ජාත්‍යන්තර පාර්ශවකරුවන්ගෙන් මනාව තහවුරු වෙයි. මෙ වන විටත් ඉන්දියානු සමාගම් 35 ක් සහ චීන සමාගම් 10 ක් සෘජුවම මෙවර ප‍්‍රදර්ශනයේ ප‍්‍රදර්ශන කුටි වෙන්කරවා ගෙන තිබේ. එසේම මෙවැනි විශාල විදේශීය ප‍්‍රදර්ශකයින් පිරිකගේ සහභාගීත්වය\"ලංකාපැක්\" වෙත ලැබෙනුයේ ද ප‍්‍රථම වතාවටය. මෙම ප‍්‍රදර්ශනයට සහභාගී වීම තුළින් ඔවුන් මූලික වශයෙන් බලාපොරොත්තු වන්නේ ඔවුන්ගේ විශිෂ්ට නිෂ්පාදන වෙනුවෙන් වෙළෙඳපොළ නිර්මාණය කර ගැනීම, ප‍්‍රදර්ශනයට සහභාගීවන්නන් හා සබැඳෙමින් තම නිෂ්පාදන අත්විඳීමට ඔවුන් හට අවස්ථාව ලබා දීම ආදියයි. තවද මෙවර ප‍්‍රදර්ශනයට එක්සත් රාජධානිය, ඇමරිකා එක්සත් ජනපදය, ජර්මනිය, මැලේසියාව, සිංගප්පූරුව, තායිලන්තය හා ඉන්දුනීසියාව යන රටවලින් ද පැමිණෙන නියෝජතයින්ගෙන් නවතම නිෂ්පාදිත හා සේවාවන් රැසක් ම අත්විඳීමේ අවස්ථාව සැලසෙන බැවින්\"ලංකාපැක් 2012\"අනිවාර්යයෙන්ම පැමිණ අත්විඳිය යුතු ප‍්‍රදර්ශන අත්දැකීමක් බව කිව මනාය. \"ලංකාපැක් 2012\"ප‍්‍රදර්ශන සංවිධායක කමිටුවේ සභාපති ධර්මතිලක රත්නායක මහතා මෙම ප‍්‍රදර්ශනය සම්බන්ධයෙන් මෙසේ සිය අදහස් පළ කර සිටියේය.\"ඇසුරුම්කරණය ගැන උනන්දු වන ඕනෑම කෙනෙක් අනිවාර්යයෙන් පැමිණ නැරමිය යුතු ප‍්‍රදර්ශනයක් ලෙස මෙය හඳුන්වන්න පුළුවන්. ශී‍්‍ර ලංකාව තුළ ඇසුරුම්කරණ කර්මාන්තයට අදාළ නව ප‍්‍රවණතාවන් හා එහි දියුණුව පිළිබඳ අවබෝධයක් මේ තුළින් ලබා ගන්න පුළුවන්. එපමණක් නොවෙයි. දැනට කර්මාන්තය තුළ සිටින කර්මාන්තකරුවන්ට ක්ෂේත්‍ර‍යේ නව තරඟකරුවන් සමඟ අත්වැල් බැඳ ගැනීමට ද මින් අවස්ථාව ලැබෙනවා. එමනිසා ඇසුරුම්කරණය ගැන උනන්දුවන සෑම දෙනාටම මෙම ප‍්‍රදර්ශනය වැදගත් වේදිකාවක් වනු නොඅනුමානයි.\" මෙම ප‍්‍රදර්ශනයට සමාගාමීව පැවැත්වෙන තවත් එක් සුවිශේෂී කටයුත්තක් නම් අන්තර්ජාතික ඇසුරුම්කරණ සම්මන්ත‍්‍රණය මැයි මස 24 වැනි බ‍්‍රහස්පතින්දා, බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලා පරිශ‍්‍රයේ පිහිටි මිහිලක මැදුර ශාලාවේ දී පැවැත්වීමට කටයුතු යොදා තිබීමයි. දැනට ඇසුරුම්කරණ කර්මාන්තයේ නිරත ආයතනවල කළමනාකරුවන් ඇතුළු ඔවුන්ගේ කාර්ය මණ්ඩල සාමාජිකයින් හට ඇසුරුම්කරණයේ නව ප‍්‍රවනතාවන් හා සංවර්ධනයන් පිළිබඳ තම දැනුම වැඩි දියුණු කර ගැනීමට මෙය අනගි අවස්ථාවක් වනු ඇත. මෙම එක්දින සම්මන්ත‍්‍රණයේ දී ඇසුරුම්කරණ කර්මාන්තය පිළිබඳ දෙස් විදෙස් විද්වතුන් රැුසක් ම සිය අත්දැකීම් බෙදාහදා ගැනීමට සූදානමින් සිටී. මේ සඳහා උනන්දුවක් දක්වන ඕනෑම අයෙකුට ඒ සඳහා සහභාගී වීමට අවස්ථාව තිබේ. ප‍්‍රදර්ශන සංවිධායක කමිටුවේ සභාපති ධර්මතිලක රත්නායක මහතා මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් මෙසේ පැවසීය.\"ඇසුරුම්කරණ කර්මාන්තයේ උන්නතිය වෙනුවෙන් ශී‍්‍ර ලංකා ඇසුරුම්කරණ ආයතනයට අනුබද්ධ ආයතනයක් වන ඇසුරුම්කරණ සංවර්ධන මධ්‍යස්ථානය පුරෝගාමී මෙහෙවරක් ඉටුකරනු ලබනවා. මෙම ප‍්‍රදර්ශනය නැරඹීම සඳහා පැමිණීමෙන් ඇසුරුම්කරණ කර්මාන්තයේ අනාගත ව්‍යාපාරික අවස්ථාවන් මෙන්ම නවතම නිෂ්පාදිත පිළිබඳවද මනා අවබෝධයක් ලබා ගත හැකියි. මෙවර\"ලංකාපැක් 2012\"ප‍්‍රදර්ශනය ඇසුරුම්කරණ කර්මාන්තය වෙනුවෙන් ඉහළ වැදගත්කමක් ලබා දෙනු ඇතැයි අප බලාපොරොත්තු වෙනවා.\" \"කලාපීය ඇසුරුම්කරණ කර්මාන්තයේ උන්නතිය වෙනුවෙන්\"ලංකාපැක්\"ප‍්‍රදර්ශනය මනා පිටිවහලක් වනු ඇතැයි අපි බලාපොරොත්තු වෙනවා. ඇසුරුමුකරණය සඳහා දිනෙන් දින වර්ධනය වන ඉල්ලූම හමුවේ ඉදිරි වසරවල දීත්, ඉතා උසස් තත්ත්වයෙන් මෙම ප‍්‍රදර්ශනය පැවැත්වීමට අපි බලාපොරොත්තු වෙනවා. එසේම මෙම ප‍්‍රදර්ශනය සඳහා සහභාගී වන්නන්ගෙන් ඇසුරුම්කරණය පිළිබඳ ශී‍්‍ර ලංකා වෙළෙඳපොළ මෙන්ම ජාත්‍යන්තරය පිළිබඳව ද ප‍්‍රතිචාර දැනගැනීමට අප බලාපොරොත්තුවෙන් පසුවෙනවා\" යැයි රත්නායක මහතා අවසාන වශයෙන් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=24234", "Category": null, "Parent URL": null}