{"Source": "Adaderana", "Timestamp": "May 19, 2012 04:02 pm", "Headline": "ෆොන්සේකාට ඇමරිකානු තානාපති කාර්යාලය ඉනාවක් කැව්වා", "News Content": "සරත් ෆොන්සේකා මහතා නොමඟ යැවීම සඳහා ඇමරිකා එක්සත් ජනපදයත් සම්බන්ධ බව ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පවසයි. ඒ සඳහා කොළඹ පිහිටි ඇමරිකානු තානාපති කාර්යාලය විශාල වැඩ කොටසක් කළ බවත් සරත් ෆොන්සේකා මහතා ඇමරිකාවට ගිය අවස්ථාවේදී තව තවත් උපදෙස් ලබාදුන් බවත් අමාත්‍යවරයා පෙන්වාදෙයි. අම්පාර, ලාහුගල, පානම, මඟුල්පොකුණවත්ත ජනසෙවණ විරු ගම්මානයේ ඉදිකිරීම් කටයුතු සඳහා අද (19) දින පැවති උත්සවයට ප්‍රධාන ආරාධිතයා වශයෙන් සහභාගීවෙමින් විමල් වීරවංශ අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේය. එහිදී විමල් වීරවංශ අමාත්‍යවරයා වැඩිදුරටත් මෙසේ අදහස් දැක්වීය. \"සරත් ෆොන්සේකා මහතාට ඇමරිකානු තානාපති කාර්යාලය විසින් ඉනාවක් කැව්වා. ඒ ඉනාවේ සැරකම කොච්චරද කියනවා නම් ඒ මහත්තයා ජනාධිපතිධූරයට පත්වෙන්නත් කලින් ජනාධිපති වෙන්න ගියා. මුල්ම දවස්වල රනිල් වික්‍රමසිංහ මහත්තයට ෆොන්සේකා මහත්තයා කතා කළේ සර් කියලා. ටික දවසක් යනකොට රනිල් කියලා කතා කරන්න පටන් ගත්තා. ජනාධිපතිතුමා වුණා නම් කොහොම කතා කරයිද කියලා හිතාගන්න බැහැ. සමහරු රනිල්ගේ කේන්දරේ නරකයි කිව්වට එහෙමමත් නැහැ. සරත් ෆොන්සේකා මහත්තයගෙන් රනිල් වික්‍රමසිංහ මහත්තයා බේරුණා. සරත් ෆොන්සේකා මහතා කොටි ත්‍රස්තවාදය පරාජය කිරීම සඳහා විශේෂ භූමිකාවක් යුද හමුදාපතිවරයා ලෙස ඉටු කළා. ඒකට අපේ ගෞරවය හැමදාමත් තියෙනවා. නමුත් සේනාධිනායකයාටත් වඩා වැඩ කොටසක් සරත් ෆොන්සේකා මහත්තයා ඉටුකළා කියලා කියන්න බැහැ. ජාත්‍යන්තර බලපෑම් හමුවේ සේනාධිනායකයා යුද්ධය නවත්වන්න කිව්වා නම් යුද්ධ කරන්නේ කොහොමද? ජනාධිපතිතුමාට විදෙස් රටවලින් විශාල බලපෑමක් එල්ල වුණා. ඒක අපි හොඳටම දන්නවා. ඒවාට යටත් නොවුණ නිසා තමයි ජනාධිපතිතුමා හේග් නුවර පිහිටි අන්තර්ජාතික අපරාධ අධිකරණයට ගෙනියන්න හදන්නේ. මීට පෙර හිටපු රාජ්‍ය නායක නායිකාවන් මෙවැනි අභීත තීන්දු ගත්තේ නැහැ. ඒක නිසා සරත් ෆොන්සේකා මහතාට වඩා රාජ්‍ය නායකයා ලෙස අභීත තීන්දු තීරණ ගනිමින් ත්‍රස්තවාදය පරාජය කිරීමට නායකත්වය ලබාදුන්නේ අතිගරු ජනාධිපතිතුමයි. බෞද්ධ ශික්ෂණයට අනුව පරණ තරහවල් හිතේ තියාගන්නේ නැතුව සරත් ෆොන්සේකා මහතාට සමාවදීමට ජනාධිපතිතුමා තීරණය කළා. අද මුඵ රටටම සුවිශේෂී දිනයක් බව අමුතුවෙන් කිවයුතු නොවේ. ඒ ත්‍රස්තවාදය පරාජය කිරීමේ යුද විජයග්‍රහණයේ තෙවන සැමරුම අද දින පැවැත්වීමයි. අතිගරු ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් යුද විජයග්‍රහණයේ ප්‍රධාන උත්සවය කොළඹ ගාලු මුවදොර පිටියේදී අද පැවැත්වුණා. ඊට සමගාමීව ලාහුගල, පානම ප්‍රදේශයේ මේ නිවාස ගම්මානය ඉදිකිරීමේ කටයුතු අද ආරම්භ කිරීමට අවස්ථාව ලැබීමත් සුවිශේෂී දෙයක්. මීට වසර 3 කට එහාපැත්තේ ලාහුගල, පානම නිතරම කොටි ත්‍රස්තවාදීන්ගේ ප්‍රහාර වලට ලක්වුණු ගම්මාන. ඒ දවස්වල එම ජනතාව නිවාස ඉල්ලුවේ නැහැ. ඔවුන් ඉල්ලුවේ එකම දෙයයි. ඒ ත්‍රස්තබිය නැති කිරීම සඳහා ත්‍රස්තවාදය මුඵමනින්ම පරාජය කරන ලෙසයි. දැන් ත්‍රස්තබියක් නැහැ. දැන් මේ පළාත්වලට අවශ්‍යවන්නේ කඩිනම් සංවර්ධනයයි. එම නිසා නිවාස අහිමි ජනතාවට නිවාස ලබාදීම සඳහා ජනසෙවණ ව්‍යපෘති රැසක් අම්පාර දිස්ත්‍රික්කය තුළ ක්‍රියාත්මක වෙනවා \" ත්‍රස්තවාදය පරාජය කිරීමෙන් පසුව මෙම ජනතාවට ජයග්‍රහණ ලබාදෙමින් රජය කටයුතු කරමින් සිටින අවස්ථාවේදී දෙමළ ජාතික සන්ධානය ඊට සහාය නොදී පටු ජාතිවාදය අවුලවාලීමට යළිත් කටයුතු කරමින් සිටින බවට ද විමල් වීරවංශ අමාත්‍යවරයා මෙහිදී චෝදනා කළේය. ආර්. සම්බන්ධන් මහතා ඇතුඵ දෙමළ සන්ධානයේ නායකයින් උතුරු නැගෙනහිර සංවර්ධනය වෙනුවෙන් කිසිඳු වැඩ කොටසක් සිදුනොකරන බවද මන්ත්‍රී විමධ්‍යගත අරමුදල් වලින් පවා ජනතාවට සේවයක් නොකරන බවටද අමාත්‍යවරයා ප්‍රකාශ කළේය. ජනතාව වෙනුවෙන් හඬ නඟන බව ප්‍රකාශ කළද එම මන්ත්‍රීවරුන් ගම් බිම්වලට යන්නේ මාසයකට වරක් පමණක් බවද ඒ යන්නේත් බොහොවිට නිවාඩු ගතකිරීම සඳහා බවද විමල් වීරවංශ අමාත්‍යවරයා එම උත්සව අවස්ථාවේ දී වැඩිදුරටත් අදහස් දක්වමින් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=24373", "Category": null, "Parent URL": null}