{"Source": "Adaderana", "Timestamp": "May 21, 2012 06:07 am", "Headline": "ශක්තිමත් ජාතියක් වෙනුවට පාලකයින් මිනිසුන් කෙඳි බවට පත්කරනවා", "News Content": "මේ රටේ ජාතිවාදය තවදුරටත් පෝෂණය කිරීමේ වගකීම ජනාධිපතිවරයා ප්‍රමුඛ සෑමදෙනාම වගකිව යුතු බව අධිරාජ්‍ය විරෝධී ජාතික ව්‍යාපාරයේ කැඳවුම්කරු,පූජ්‍ය දඹර අමිල හිමි පවසයි. ජාතිවාදය පෝෂණය වීමට ඉඩ හැර සුවච කීකරු පාලකයන් වීමෙන් රටේ ජනතාවගේ සම්පූර්ණ නිදහස හිලරි ක්ලින්ටන් ඉදිරියේ ජී.එල්. පීරිස් ඇමතිවරයා විසින් පාවාදී ඇති බවද උන්වහන්සේ කියා සිටියි. ඊයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් ‍අමිල හිමියන් මේ බව පෙන්වාදුන් අතර එහිදී උන්වහන්සේ මෙසේද කියා සිටියේය. ලංකාවේ සුජාත දූ දරුවන් වන සිංහල, දෙමළ, මුස්ලිම් මැලේ, බර්ගර් ජනතාවන් එක්වී අපේ රටේ ආර්ථික, දේශපාලනික සහ සංස්කෘතිකමය වශයෙන් දියුණු කරගැනීමට ප‍්‍රමාද වූ කාර්ය භාරයක් ඉටු කිරීම අපේ අරමුණයි. ඓතිහාසික සම්පත් වල ශාරයත් ස්වභාවික සම්පත් වල නිසි කළමනාකාරිත්වයත් ඉටු කිරීමෙන් ඓතිහාසික ජයග‍්‍රහණ අපට ලබාගත හැකියි. ඒ වගේම අද නිසි කළමනාකාරිත්වයක් නැති නිසා ආර්ථික වශයෙන් පරාධීන තත්වයකට වැටී තිබෙනව. දේශපාලනික වශයෙන් බෙලහීන තත්ත්වයට පත්වෙලා. සංස්කෘතික ජීවිතයේදී කුළල් කා ගන්නා තත්ත්වයක් තිබෙනවා. මේ තත්ත්වය යටතේ දේශමාමක දේශපේ‍්‍රමී බලවේග රටට ජයග‍්‍රහණ ලබාදීමේ ක‍්‍රියාකාරිත්වයකට යොමුවිය යුතුව තිබෙනවා. දැඩි සටන්කාමී දිගු ගමනකට යා හැකි කණ්ඩායම් ඒකරාශී වූ මධ්‍යස්ථානයක් අවශ්‍යයයි. අධීරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරය ගොඩනැගෙන්නේ මේ අරමුණ ඉටුකරගැනීමටයි. වැරදි මිනිසුන් වැරදි කිරීම ඉදිරියේ නිවැරදි මිනිසුන් නිහඬවීම බරපතළ ඛේදවාචකයක්. එයින් මිදීමට අපි වහාම කටයුතු කළයුතුව තිබෙනවා. ඒ වෙනුවෙන් අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරය පසුගිය කාලයේ සම්මන්ත‍්‍රණ සංවිධානය කරමින් ජනතාව දැනුවත් කළා. දැන් එහි කඩඉම් අවස්ථාවකට පැමිණ තිබෙනවා. රටේ ආර්ථිකය නිදහසේ තීන්දු කිරීමට අප සතු අයිතිය දිනාගත යුතුයි. ලෝක බැංකුව, ජාත්‍යන්තර මූල්‍ය අරමුදල, ලෝක වෙළඳ සංවිධානය, ආසියානු සංවර්ධන බැංකුව වගේ ආයතන ඉදිරියේ දණ ගැසූ කාලය අවසන් විය යුතුයි. මේ දක්වා ඒ ආයතන ඉදිරියේ දණ ගැසීමේ ප‍්‍රතිඵල වී තිබෙන්නේ බදු සහ ණය වලින් පමණක් ගමන් කරන ආර්ථිකයක් නිර්මාණය වීමයි. මේ ආර්ථිකයට තවදුරටත් ඉදිරියට යන්න බැහැ. බදු සහ ණය වෙනුවට සැලසුම්සහගත නිෂ්පාදන කි‍්‍රයාවලියක් වෙත ආර්ථිකය ගමන්කළ යුතුයි. දූෂණ, වංචා, හොරකම් වලට ඉඩ තබා ඇති ක‍්‍රමය වෙනස් කළ යුතුයි. දේශපාලනික වශයෙන් ජනතාව බෙදී වෙන්කරනවා වෙනුවට මානවීය බැඳීම් ශක්තිමත් කරමින් අභියෝග ජයගත හැකි මිනිසුන් නිර්මාණය කළ යුතුයි. මානව හිමිකම් පිට දමා බාහිරින් එන බලපෑම් වලට රටේ දේශපාලන නිදහස නැති කිරීමේ ඉඩකඩ අහුරා දැමීම අත්‍යාවශ්‍ය දෙයක්. අධීරාජ්‍යවාදීන් සමග අත්වැල් බැඳගෙන දේශපාලන නිදහස ලබාගත නොහැකියි. අන් සියල්ලට වඩා මානව හිමිකම් සහ වගවීම් යන වචන වලට මුවාවී මිත‍්‍රශීලී ලීලාවෙන් ආණ්ඩුව අධිරාජ්‍යවාදීන් ඉදිරියේ දණගසා අවසන්. බටහිර අධිරාජ්‍යවාදයට ඉදිරපස දොරටුව විවෘත කරන අතර ඉන්දියානු ව්‍යාප්තවාදයට පසුපස දොරටුව විවෘත කරලා. යුද්ධය අවසන් කිරීමෙන් පස්සේ රට තීරණාත්මක කඩඉමකට ඇවිත් තිබෙනවා. ජාතිවාදය තව දුරටත් මතුවන ආකාරයට වගකිව යුතු අය කි‍්‍රයාකර තිබෙනවා. ජනාධිපතිවරයා ඇතුළු සෑම දෙනාම මෙයට වගකිව යුතුයි. රට තුළ ආගම්වාදය, ජාතිවාදය පෝෂණය වීමට ඉඩ හැර සුවච කීකරු පාලකයන් වීමෙන් රටේ ජනතාවගේ සම්පූර්ණ නිදහස හිලරි ක්ලින්ටන් ඉදිරියේ ජී.එල්. පීරිස් ඇමතිවරයා විසින් පාවාදී තිබෙනවා. මෙවැනි පාවාදීම් නොකරන ලෙස වගේම නිවැරදි කරන ලෙස වහාම බලපෑම් කළ යුතුයි. සංස්කෘතිකමය වශයෙන් සිංහල, දෙමළ, මුස්ලිම් ජනතාව අත්වැල් බැඳගෙන හිටියා. සුළු පිරිසකගේ බලලෝභී කි‍්‍රයා කලාපය නිසා ඒ සමගිය නැතිව ගියා. බුද්ධාගම, කි‍්‍රස්තියානි ආගම, හින්දු, ඉස්ලාම් යන ලෝකයේ ප‍්‍රධානම ආගම් හතරම අපේ රටේ තිබෙනවා. මේ ආගමික සංකල්ප අනුව මනුෂ්‍යත්වයෙන් අත්වැල් බැඳගත් ජනතාව තවදුරටත් දුරස්ථ කර ජාතිවාදී, ආගම්වාදී බෙදීම් වලට ලක්කරන ආකාරයේ වචන භාවිතයක් සහ කි‍්‍රයා කලාපයන් බලලෝභී පාලකයන්ගේ පහසු කි‍්‍රයාමාර්ග බවට පත්කරගෙන තිබෙනවා. මේ වෙනුවට මනුෂ්‍යත්වයේ, සහෝදරත්වයේත්, සාමූහිකත්වයේත් ප‍්‍රතිමූර්තින් බඳු වූ මිනිස් සමාජයක් අපි නිර්මාණය කරගත යුතුයි. තනියෙන් තිබෙන පොල් කෙන්දකින් කිසි ප‍්‍රයෝජනයක් නැති වුවත් ලනු අඹරා ලනු වලින් කඹ අඹරා ගත් පසු නැව්, බඳින්න පුළුවන්. මඳ කිපුනු ඇතුන් බැඳදැමීමට ගත හැකියි. අපේ රටේ ජනතාව සංස්කෘතිකමය වශයෙන් මෙවැනි දැඩි බැම්මකින් බැඳිය යුතු කාලය පැමිණ තිබෙනවා. නමුත් බලලෝභී පාලකයන් කරන්නේ අයෝමය ශක්තිමත් ජාතියක් ගොඩානැගීම වෙනුවට මිනිසුන් කෙඳි බවට පත්කර තැබීමයි. මේ යුගයේ අධිරාජ්‍යවිරෝධී ජනතා ව්‍යාපාරය මත තිබෙන ප‍්‍රධානම වගකීම යුග පරිවර්තනය කාර්යයට මුල පිරීමයි. සාමූහික ජයග‍්‍රහන ලබාගැනීම වෙනුවෙන් ජනතාව පෙළගැස්වීමයි. ම්ලේච්ඡ මානව සම්බන්ධතා වෙනුවට මිනිස්කම් මුල් තැනට ගත් නව පරපුරකින් නිර්මාණය වන සුන්දර රටක් බිහිකිරීම අවශ්‍යයි. සොඳුරු මානව සබඳතා ගොඩනැගීම අවශ්‍යයයි. මේ අරමුණු වෙනුවෙන් කි‍්‍රයා කිරීමේදී එල්ල වන ප‍්‍රධාන බාධකය අධිරාජ්‍යවාදීන්ගේ මැදිහත්වීමක් බව අපි හඳුනාගෙන තිබෙනවා. ආර්ථික පෙරමුණ, දේශපාලන පෙරමුණ සහ සංස්කෘතික පෙරමුණ සියල්ලේදීම අධිරාජ්‍යවාදී මැදිහත්වීම් සිදුකරන බව හොඳින් තේරුම්ගත යුතුයි. එම තේරුම්ගැනීම අනුව මේ සියලූ පෙරමුණු වල සටන් වැදී අධිරාජ්‍යවාදය පරදා සාධාරණ යුක්තිගරුක සමාජයක් බිහිකිරීම අධිරාජ්‍ය විරෝධී ජනතා ව්‍යාපාරයේ අරමුණයි. මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්න වලට පිළිතුරු දෙමින් අධිරාජ්‍යවිරෝධී ජාතික ව්‍යාපාරයේ සම කැඳවුම්කරු කේ.ඞී.ලාල් කාන්ත මහතා,මෙසේ කියා සිටියේය. ලලිත් වීරතුංග ජනාධිපති ලේකම්වරයා\"ගෝඨාස් වෝ\"පොතඑළිදැක්වීමේ උත්සවයේදී ඉන්දියාවට විරුද්ධව දැඩි වාග් ප‍්‍රහාරයක් එල්ල කළා. ලංකාවේ රාජ්‍යතාන්ති‍්‍රක දෙබිඩි බව නැවතත් සනාථ කරමින් එදිනම ජනාධිපතිවරයා ඉන්දීය තානාපතිවරයා හමුවී වැළඳගනිමින් සුහදතාවය පළ කළා. ලංකාවේ විදේශ ප‍්‍රතිපත්තිය ගැන ලෝකයේ කිසිම රටක් විශ්වාසය තියන්නේ නැහැ. මේ දෙබිඩි බව ගැන හැමදෙනාම දන්නවා. ඇමරිකාව ඇතුළු බටහිර අධිරාජ්‍යවාදීන්ට බැන අඬ ගසමින් ඔවුන් සමග යටින් ගෙනයන සම්බන්ධතා කොතෙකුත් තිබෙනවා. ගෝඨාභය රාජපක්‍ෂ මහතා ඇමරිකාව එක්ක ආරක්‍ෂක ගිවිසුමක් අත්සන් කරන්නේ ඒ සම්බන්ධතා වලට අනුවයි. ඇමරිකානු පුරවැසිභාවය ගත් දේශපාලන බලවතුන් බොරු ඇමරිකන් විරෝධයක් මතුකිරීම ගැන ජනතාව සලකා බැලිය යුතුයි. මේ වගේ දෙබිඩි රංගනයන්ට ගොදුරු වූ ඉරාකය, ලිබියාව බිමට සමතලා කළා. කියුබාව, උතුරු කොරියාව, ඉරානය වගේ රටවල් අධිරාජ්‍ය විරෝධී අරගලයේ හැබෑ ලෙසම සිටිනවා. අපේ රටේදී එවැන්නක් දැකගන්නත් බැහැ. ජනතාව තේරුම් ගත යුත්තේ මේ බොරු අධිරාජ්‍ය විරෝධයෙන් මිදීම ගැනයි. ඇමරිකාවට විරුද්ධව සටන් පාඨ කියමින් සෝමාවතිය ආසන්නයේ අක්කර 5,000ක් ඇමරිකානු ඩෝල් සමාගමට ලබාදීම තේරුම් ගත යුත්තේ දෙබිඩි බවින් ජනතාව මුළා කිරීමේ ප‍්‍රධාන සාධකයක් ලෙසයි. මෙම මාධ්‍ය හමුවට සමස්ත ලංකා වතු කම්කරු සංගමය නියෝජනය කරමින් රාමලිංගම් චන්ද්‍රසේක්ර මහතාද,, විශ්ව විද්‍යාල ආචාර්ය සමිති සම්මේලනය නියෝජනය කරමින් මහාචාර්ය චන්දන අබේරත්න මහතාද, අන්තර් සමාගම් සේවක සංගමය නියෝජනය කරමින් ආබ්දීන් මහතාද, අයිතීන් උදෙසා කාන්තාවෝ සංවිධානය නියෝජනය කරමින් පෝෂියා තාසි හසන් මහත්මියත් සහභාගි වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=24397", "Category": null, "Parent URL": null}