{"Source": "Adaderana", "Timestamp": "May 24, 2012 10:10 am", "Headline": " අධ්‍යාපන පරිපාලනයට ශ්‍රී ලංකා පරිපාලන සේවයේ නිලධාරීන් එපා", "News Content": "ශී‍්‍ර ලංකා අධ්‍යාපන පරිපාලන සේවයේ තනතුරුවලට ශී‍්‍ර ලංකා පරිපාලන සේවයේ නිලධාරීන් යෙදවීමට ජනාධිපති ලේකම් විසින් අනුමැතිය පළ කිරීමට තමන් විරෝධය පළකරන බව ලංකා ගුරු සංගමය පවසයි. එම සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් මහතාගේ අත්සනින් යුතුව ජනාධිපති ලේකම්වරයා වෙත යවන ලද ලිපියක මේ බව දැක්වෙයි. අධ්‍යාපන කාර්යාලවල පරිපාලන කටයුතු විධිමත් කිරීම යන ශීර්ෂය යටතේ 2012 මැයි 03 වන දින ජනාධිපති ලේකම් වෙනුවට ජනාධිපති අතිරේක ලේකම් අනුර දිසානායක මහතාගේ අත්සනින් වැටුප් හා සේවක සංඛ්‍යා කොමිසන් සභාවට ලිපියක් යොමු කොට ඇත. වැටුප් හා සේවක සංඛ්‍යා කොමිසම අධ්‍යාපන කාර්යාවල අකාර්යක්ෂමතාව මගහැරවීමට යයි සඳහන් කරමින්, ශී‍්‍ර ලංකා පරිපාලන සේවයේ නිලධාරීන් දරන අතිරේක පළාත් අධ්‍යක්ෂ තනතුරුවලට ශී‍්‍ර ලංකා පරිපාලන සේවයේ නිලධාරීන් යෝජනා කොට යවන ලද ලිපියට ඉහත ලිපියෙන් අනුමැතිය ලබා දී තිබේ. ලංකා ගුරු සංගමය 2012.05.09 දින ජාතික වැටුප් හා සේවක සංඛ්‍යා කොමිසමේ යෝජනාවට විරෝධය පැහැදිලි කරමින් ලිපියකින් දැනුම් දී තිබුණි. විශේෂයෙන් අධ්‍යාපන කාර්යාලවල අකාර්යක්ෂමතාව මග හැරවීමට සිදු කළ යුත්තේ, අධ්‍යාපන පරිපාලන සේවයේ තනතුරු සඳහා වැඩ බලන නිලධාරීන් දේශපාලන හිතවත්කම් මත පත් කිරීම වෙනුවට ශී‍්‍ර ලංකා අධ්‍යාපන පරිපාලන සේවා ව්‍යවස්ථාවට අනුව තරග විභාග පවත්වා එම තනතුරුවලට නිලධාරීන් බඳවා ගැනීම බව එම ලිපියේ සඳහන් කරන ලදී. ගුරු-විදුහල්පති සේවාවල නිලධාරීන් සඳහා තරග විභාගයකින් ලබාගත හැකි ශී‍්‍ර ලංකා අධ්‍යාපන පරිපාලන සේවයේ තනතුරු මෙසේ පරිපාලන සේවයේ නිලධාරීන්ට පිරිනැමීමෙන් ගුරු සහ විදුහල්පතිවරුන්ට උසස්වීම් අවස්ථා අහිමි වන බවත්, ශී‍්‍ර ලංකා පරිපාලන සේවයේ විභාගවලට පෙනී සිටීමට ගුරුවිදුහල විදුහල්පතිවරුන්ට අවස්ථාව නොලැබෙන තත්ත්වයක් තුළ මෙම තීරණයෙන් අධ්‍යාපන සේවයේ නිලධාරීන්ට බරපතළ අසාධාරණයක් සිදුවන බවත් ලංකා ගුරු සංගමය විසින් පෙන්වා දෙන ලදී. මේ වන විට ශී‍්‍ර ලංකා පරිපාලන සේවයේ නිලධාරීන් ශී‍්‍ර ලංකා අධ්‍යාපන පරිපාලන සේවයේ තනතුරුවලට පත් කිරීමට ඇති එකඟත්වය අත්හිටුවා අධ්‍යාපනයට සම්බන්ධ සියලූ සේවාවන්වල අදහස් විමසීමෙන් පසු මේ සඳහා තීරණයක් ගන්නා ලෙස ලංකා ගුරු සංගමය ඉල්ලා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=24483", "Category": null, "Parent URL": null}