{"Source": "Adaderana", "Timestamp": "May 28, 2012 03:04 pm", "Headline": "බලය බෙදාහැරීමට පෙර විශ්වාසය ගොඩනැගිය යුතුයි", "News Content": "සිංහල හා ද්‍රවිඩ ජනතාව අතර නැවත විශ්වාසය ගොඩනැංවීමෙන් අනතුරුව පමණක් බලය බෙදාහැරීම ක්‍රියාවට නැංවිය යුතු බව ප්‍රජාතන්ත්‍රවාදී ජාතික සන්ධානයේ නායක, හිටපු හමුදාපති සරත් ෆොන්සේකා මහතා පවසයි. වසර ගණනාවක් පුරා දේශපාලඥයින් විසින් මෙම ජන කොට්ඨාශ 02 අතර බොහෝ අවිශ්වාසයන් හා සැකයන් ගොඩනංවා ඇති බව ඉන්දියන් එක්ස්ප්‍රස් වෙත අදහස් දක්වමින් ෆොන්සේකා මහතා සඳහන් කර තිබේ. සිංහල ජනතාව විසින් බලය බෙදාහැරීම වැනි විසඳුමක් පිළිනොගැනීමට මෙම තත්ත්වය හේතු වී ඇති බව තලවතුගොඩ පිහිටි සිය නිවසේ දී ඉන්දියන් එක්ස්ප්‍රස් සමග පැවති සාකච්ඡාවක දී ඒ මහතා පෙන්වාදී ඇති බව එම සේවය වාර්තා කරයි. ද්‍රවිඩ ජනතාව පිළීබඳව පවතින අවිශ්වාසය නිසා සිංහල ජනතාව විසින් ඔවුන් වෙත ඕනෑම දෙයක් ප්‍රදානය කිරීමට පසුබට වන බව ද ප්‍රජාතන්ත්‍රවාදී ජාතික සන්ධානයේ නායකයා පෙන්වා දී ඇත. රට හෝ කිසියම් පක්ෂයක් ශ්‍රී ලංකාව තුළ ජාතික සමගිය ගොඩනැගීම පිළිබඳව සැබෑ ලෙසම අවධානය යොමුකරන්නේ නම් සියල්ලටම පෙර අනෙන්‍ය විශ්වාසය ගොඩනැංවිය යුතු බව ද ෆොන්සේකා මහතා ප්‍රකාශ ක‍ළ බව ඉන්දියන් එක්ස්ප්‍රස් පවසයි. විවිධ ජන වර්ගයන්ට අයත් ජනතාවට එකිනෙකා සමග ජීවත්වීමට හා ගනුදෙනු කිරීමට අවස්ථාව සලසාදීම තුළින් පමණක් එම විශ්වාසය ගොඩනැංවිය හැකි බව ද ඔහු සඳහන් කර තිබේ. නමුත් එම තත්ත්වය එක්වර ගොඩනැංවිය නොහැකි බවත්, ඒ සඳහා කාලය අවශ්‍ය වන බවත් සරත් ෆොන්සේකා මහතා පෙන්වා දී ඇත. පත්‍රිකාවක හෝ ව්‍යවස්ථාවෙහි ඕනෑම දෙයක් සඳහන් කළ හැකිවුව ද, ජනතාව අතර එකිනෙකා පිළිබඳව පවතින විශ්වාසය ගොඩනැගුණ හොත් පමණක් බලය බෙදාහැරීම ක්‍රියාවට නැංවිය හැකි බව 13 සංශෝධනය තුළින් මේ වනවිටත් ඉදිරිපත් කර ඇති බලය බෙදාහැරීම ක්‍රියාවට නැංවීමට ශ්‍රී ලංකාව කටයුතු නොකරන්නේ මන්ද යන පැනයට පිළිතුරු දෙමින් සරත් ෆොන්සේකා මහතා ප්‍රකාශ කර තිබේ. උතුරු පළාතේ යුද හමුදාව රැඳී සිටිය යුතු බවත්, ඔවුන් එම ප්‍රදේශයෙන් ඉවත්කරන ලෙස ඉල්ලා සිටීම නවතන ලෙස ද්‍රවිඩ දේශපාලඥයින්ගෙන් ඉල්ලා සිටින බවත් යුද හමුදා නිලධාරීන් තවදුරටත් උතුරු පළා‍තේ විශාල වශයෙන් රැඳීසිටීම හා සිවිල් පරිපාලනයට මැදිහත්වීම පිළිබඳව කළ විමසීමක දී අදහස් දක්වමින් ෆොන්සේකා මහතා සඳහන් කළ බව ඉන්දියන් එක්ස්ප්‍රස් වාර්තා කරයි. හිටපු එල්.ටී.ටී.ඊ සාමාජිකයින් නැවත අත්අඩංගුවට ගන්නා බවට එල්ල වන චෝදනා සම්බන්ධව කළ විමසීමක දී තවමත් ප්‍රබල එල්.ටී.ටී.ඊ සාමාජිකයින් නිදැල්ලේ පසුවන බව හිටපු හමුදාපතිවරයා ප්‍රකාශ කර ඇත. එවැනි එල්.ටී.ටී.ඊ සාමාජිකයින් 200 දෙනෙකු සිටියහොත් ඕනෑම ස්ථානයක බෝම්බ ප්‍රහාරයන් සිදුකරමින් ජනතාව බියගැන්විය හැකි බව ද හෙතෙම පෙන්වා දී තිබේ. එමෙන්ම මෑතකාලීනව උතුරු පළාතේ හමුදා කඳවුරු තුළ සිදුවූ හමුදා සොල්දාදුවන් වෙඩි තබාගැනීමේ සිද්ධීන් පිළිබඳව තමන් විශ්වාස නොකරන බව ද ඔහු පැවසූ බව ඉන්දියන් එක්ස්ප්‍රස් වාර්තා පෙන්වාදෙයි. පුනරුත්ථාපනය යනු හිටපු එල්.ටී.ටී.ඊ සාමාජිකයෙකුට වඩු කර්මාන්තය පුහුණු කිරීම හෝ හිටපු එල්.ටී.ටී.ඊ සාමාජිකාවක සමග විවාහවීමට සෙබළෙකුට අනුබල දීම ‍හෝ නොවන බවත්, යුදකාමී මනස වෙනස් වූ බව පුනරුත්ථාපනය තුළින් තහවුරු විය යුතු බවත් සරත් ෆොන්සේකා මහතා සඳහන් කර තිබේ. ශ්‍රී ලංකාව සම්බන්ධව එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ දී ඉදිරිපත් වූ චෝදනා සම්බන්ධව කළ විමසීමක දී රාජපක්ෂ රජයේ ඒකාධිපතිත්වය වැළඳගැනීමේ හා ප්‍රජාතන්ත්‍රවාදයෙන් ඈත්වීමේ ප්‍රතිපත්තිය ඒ සඳහා වගකිව යුතු බව ඒ මහතා පෙන්වා දී ඇත. ප්‍රජාතන්ත්‍රවාදය පිළිබඳව අප රට තවත් බොහෝ දේ උගත යුතු බවත්, මෙරට තත්ත්වයන් පිළිබඳව වෙනත් රටවලට දොස් නැගීම නැවැත්විය යුතු බවත් හිටපු හමුදාපතිවරයා පැවසූ බව ද ඉන්දියන් එක්ස්ප්‍රස් සඳහන් කරයි. එමෙන්ම ශ්‍රී ලංකාවට එරෙහිව එල්ල වී ඇති යුද අපරාධ චෝදනා තරයේ ප්‍රතික්ෂේප කරන බව ද ඉන්දියන් එක්ස්ප්‍රස් වෙත අදහස් දක්වමින් සරත් ෆොන්සේකා මහතා වැඩිදුරටත් අවධාරණය කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=24578", "Category": null, "Parent URL": null}