{"Source": "Adaderana", "Timestamp": "June 1, 2012 03:49 pm", "Headline": "එක්ස්පෝ ලංකා හෝල්ඩිංග්ස් සමාගමට මෙම වසරේ බදු ගෙවීමට පෙර ලාභයේ 22% ක වර්ධනයක් අත්වෙයි", "News Content": "එක්ස්පෝලංකා හෝල්ඩිංග්ස් පී.එල්.සී. 2011/2012 මූල්‍ය වර්ෂය වෙනුවෙන් රුපියල් බිලියන 1.23 ක බදු ගෙවීමෙන් පසු ශුද්ධ ලාභයක් වාර්තා කිරීමට සමත් වී ඇත. සමාගම් සමූහයේ බදුගෙවීමට පෙර ශුද්ධ ලාභය වාර්තා වනුයේ රු. බිලියන 1.68 ක් ලෙස බවත්, මූල්‍ය වර්ෂයේ සිව්වන කාර්තුවේ දී සමාගම් සමූහයේ ආදායම පසුගිය වසර හා සැසඳීමේ දී 21% ක වර්ධනයක් අත්පත් කර ගෙන තිබෙන අතර දළ ලාභය 33% න් ද, බදු ගෙවීමට පෙර ලාභය 22% න් ද මෙම කාලපරිච්ජේදය තුළ දී වර්ධනය වී ඇති බව එම සමාගම නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි. එක්ස්පෝලංකා සමූහයේ ප්‍රධානතම ව්‍යාපාරික ක්ෂේත්‍රය වන ගැල් පරිවහණ අංශය තුළින් අදාළ කාලපරිච්ජේදය තුළ රු. බිලියන 1.11 ක බදු ගෙවීමෙන් පසු ලාභයක් වාර්තා කර ඇති බවත්, එය පෙර මූල්‍ය වර්ෂය මෙන් 5.3% ක ඉහළ යාමක් බවත්, මීට අමතරව සමූහයේ අනෙකුත් ප්‍රධානතම ව්‍යාපාරික ක්ෂේත්‍රයන් වන සංචාරක හා විවේකාස්වාද, ජාත්‍යන්තර වෙළෙඳාම හා නිෂ්පාදන සහ ආයෝජන හා සේවා යන අංශයන් තුළින් පෙර කී මූල්‍ය ප්‍රතිඵල වෙනුවෙන් කර ඇති දායකත්වය රු. මිලියන 114 ක බවත් එම නිවේදනයේ දක්වා ඇත. අපගේ ගැල් පරිවහණ ක්ෂේත්‍රය පසුගිය කාලය පුරාවට ගෝලීය වශයෙන් එල්ල වුණු අභියෝග ගණනාවකටම මුහුණ දුන් බවත්, මෙම වාතාවරණය, අප විසින් පෙරදී පුරෝකථනය කළ ප්‍රතිඵල සීමා වීමට බලපෑ බවත්, 2012 වසරේ මුල් භාගයේ දී අපගේ ගනුදෙනුකාර පදනම වර්ධනය කරගනිමින් හොංකොං, චීනය, ඇමරිකා එක්සත් ජනපදය වැනි නව වෙළෙඳපොළවල් කරා යාමට ද අප කටයුතු කළ බවත් මේ සම්බන්ධයෙන් අදහස් පළ කරමින් එක්ස්පෝලංකා හෝල්ඩිංග්ස් පී.එල්.සී. හි සමූහ ප්‍රධාන විධායක නිලධාරී හනීෆ් යූසුෆ් මහතා ප්‍රකාශ කර ඇත. එමෙන්ම එක්ස්පෝලංකා හි සංචාරක හා විවේකාස්වාද අංශය, සිය වෙළෙඳපොළ නායකත්වය තවදුරටත් රැක ගැනීමට මෙම කාලපරිච්ජේදය තුළ සමත් වී ඇති බවත්, මෙහිදී ක්ලැසික් කළම්බු සිය වෙළෙඳපොළ ආධිපත්‍ය තවදුරටත් තහවුරු කර ගැනීමට සමත්වීම සුවිශේෂී තත්ත්වයක් බවත්, එමෙන්ම රට තුළ සංචාරක ව්‍යාපාරික කටයුතුවලින් ආකර්ෂණීය ප්‍රතිඵල අත්පත් කර ගැනීමට ද සමාගම සමත් වී ඇති බවත් එම සමාගම ප්‍රකාශ කරයි එක්ස්පෝලංකා හෝල්ඩිංග්ස් හි ජාත්‍යන්තර වෙළෙඳ හස්තය පසුගිය වසර තුළ දී දක්නට ලැබුණු ගෝලීය වෙළෙඳපොළ අවිනිශ්චිතතාවන් හමුවේ ඒවාට අනුරූප අයුරින් ක්‍රිකයාත්මක වී ඇති අතර අපනයන අංශය සලකා බැලීමේ දී මැදපෙරදිග රටවල ඇති වූ දේශපාලනික කැළඹිලි සහගත තත්ත්වයත් සමඟම තේ අපනයනය විශාල වශයෙන් මෙම කාලය තුළ දී පහත වැටුණු බවත්,මෙකී තත්ත්වය වෙළෙඳ භාණ්ඩ ආනයනය කෙරෙහි බලපෑ ආකාරය ද සුළුපටු නොවන බවත්, මෙම කාලය තුළ දී සමාගම විසින් ඉදිරිපත් කරනු ලැබූ වටිනාකම එකතු කළ භාණ්ඩයන් හි ඉහළ යාම, සිය ගනුදෙනුකාර පදනම මනා ලෙස තහවුරු කර ගැනීමට ඉවහල් වී ඇති බව ඔවුන් සදහන් කරයි මෙහිදී වැඩිදුරටත් අදහස් දක්වමින් යූසුෆ් මහතා මෙසේ පවසා ඇත. “අපගේ උපකර අදමික ආයෝජන අංශය මෙම වසර තුළදී හොඳම ආයෝජන අවස්ථාවන් කරා පියනැගි බව සඳහන් කරන්න පුළුවන්. ශ්‍රී ලංකා රුපියල් මිලියන 300 ක ආයෝජනයකින් Norfolk Foods සමාගමේ 50% ක පාලන කොටස් ප්‍රමාණයක අයිතිය අත්පත් කර ගැනීමට අපි සමත්වුණා. එය ඉහළ අලෙවියක් ඇති පාරිභෝගික භාණ්ඩ ව්‍යාපාරයේ නිරත සමාගමක සැකසූ ආහාර නිෂ්පාදනයේ හා අලෙවිකරණයේ යෙදෙන සමාගමක්. එසේම මාලදිවයින කොටස් හුවමාරුවෙ හි ලැයිස්තුගත කර ඇති Amana Takaful Maldives සමාගමෙහි 22.73% ක කොටස් ප්‍රමාණයක් ද, පුද්ගලික නිකුතුවක දී මිල දී ගැනීමට කටයුතු යෙදීම අප විසින් ගනු ලැබූ කාලීන ආයෝජන තීරණයක් වශයෙන් හැඳින්විය හැකියි. ආසියාවේ ප්‍රමුඛතම වෙළෙඳ මධ්‍යස්ථානයක් වීමේ අදියරට ශ්‍රී ලංකාව දැන් පැමිණ තිබෙනවා. තරු පංතියේ හෝටල් ද සමගින් ඉදිරියේ දී ක්‍රියාත්මක වීමට නියමිත නව වරාය හා ජාත්‍යන්තර ගුවන් තොටුපළ, අප සමුහයේ ගැල් පරිවහණ අංශයේ නිරත සමාගම් වෙනුවන් අද්විතීය ව්‍යාපාරික අවස්ථාවන් උදා කර දෙනු ඇත. බදුවලින් තොරව ක්‍රියාත්මක වන නිදහස් වරාය ක්‍රමයක් තුළින් අපට ඉහළ කාර්යසාධනයක් අත්පත් කර ගත හැකි වෙනවා. කාලානුරූපව අපගේ සන්නාමයන් නව්‍යකරණයන්ට ලක්කරමින් අන්තර්ජාතික වශයෙන් ඉහළ අවධානයක් ලබා ගන්නා පරිදි ඉදිරියේ දී කටයුතු කිරීම අපගේ අරමුණයි”", "URL": "https://sinhala.adaderana.lk/news.php?nid=24687", "Category": null, "Parent URL": null}