{"Source": "Adaderana", "Timestamp": "June 12, 2012 06:43 am", "Headline": " කීව දේ ඇහුව නිසා අමෙරිකාවෙන් සම්බාධක නෑ", "News Content": "අමෙරිකාව විසින් පැනවීමට නියමිතව තිබු ආර්ථික සම්බාධකවලින් ශ්‍රී ලංකාව ඇතුළ රටවල් 7ක් නිදහස් කර තිබේ. ඉරානයෙන් තෙල් මිලදී ගැනීම සීමාකරන ලෙස අමෙරිකාව විසින් ලබාදී තිබු නියෝගය පිළිපැදීම හේතුවෙන් මෙම රටවල් සඳහා ආර්ථික සම්බාධක පැනවීම සිදුනොකරන බව විදෙස් මාධ්‍ය වාර්තා කරයි. අමෙරිකානු රාජ්‍ය ලේකම් හිලරි ක්ලින්ටන් මහත්මිය මේ පිළිබඳව ඊයේ දැනුම් දී ඇති බව විදෙස් මාධ්‍ය වාර්තා කරයි. ඒ අනුව ශ්‍රී ලංකාව , ඉන්දියාව , දකුණු කොරියාව ,මලයාසියාව , දකුණු අප්‍රිකාව , තායිවානය සහ තුර්කියට පැනවීමට නියමිතව තිබු ආර්ථික සම්බාධකවලින් නිදහස් කරන බව හිලරි ක්ලින්ටන් මහත්මිය පෙන්වා දී ඇත. ඉරානයෙන් ඉන්ධන ආනයනය කිරීම සීමා කරන ලෙස මෙම රටවලට අමෙරිකාව පසුගිය දෙසැම්බර් මාසයේ දි දැනුම් දෙන ලදී. ඇමෙරිකා එක්සත් ජනපදය විසින් ඉරානයට එරෙහිව ආර්ථික සම්බාධක පැනවීමත් සමඟ ඉරානයෙන් බොරතෙල් ආනයනය කිරීම සම්බන්ධයෙන් ශ‍්‍රී ලංකාවටද එම සම්බාධක බලපැවැත්වුණු බව ඛනිජ තෙල් කර්මාන්ත අමාත්‍යංශය සඳහන් කරයි. මෙම ආර්ථික සම්බාධක අනුව බොරතෙල් ආනයනය කිරීම සම්බන්ධව විකල්ප ක‍්‍රියාමාර්ග ගැනීම සඳහා මෙම මස 28 දින දක්වා සහන කාලයක් හිමිව පැවති අතර ඉරානයෙන් ආනයනය කරනු ලබන බොරතෙල් සැලකිය යුතු ප‍්‍රමාණයෙන් අවම කරන රටවල් සඳහා සහනයක් ලබාදීමට ඇමෙරිකා එක්සත් ජනපදය කටයුතු කිරීමත් සමඟ ශ‍්‍රී ලංකාව ද බොරතෙල් ආනයනය අවම කිරීමට පියවර ගත් බව අමාත්‍යංශය කියා සිටියි. මෙරට සපුගස්කනද් තෙල් පිරිපහදුව සඳහා වර්ෂයකට ටොන් 135000ක් බැගින් වූ බොරතෙල් නැව් 13ක් ඉරානයෙන් ද එක් බොරතෙල් නැවක් සෞදි අරාබියෙන් ද ආනයනය කරනු ලබයි. ඉරානයට එරෙහිව ඇමෙරිකාව විසින් ආර්ථික සම්බාධක පැනවීමත් සමඟ ඉරානයෙන් ආනයනය කරනු ලැබූ බොරතෙල් ප‍්‍රමාණය නැව් 10 දක්වා එනම් 22%න් බොරතෙල් ආනයනය අඩුකිරීමට ශ‍්‍රි ලංකාව පියවර ගන්නා ලදී. එහි ප‍්‍රතිඵලයක් ලෙස බොරතෙල් නැව් 10ක් ඉරානයෙන් ආනයනය කිරීමට ශ‍්‍රී ලංකාවට හැකියාව ලැබී ඇත. ඉරානයෙන් බොරතෙල් නැව් 10 ක් ආනයනය කිරීමත් සමඟ සපුගස්කනද් තෙල් පිරිපහදුවට අවශ්‍ය අනෙක් බොරතෙල් ප‍්‍රමාණය සෞදි අරාබියෙන් හා ඕමානයෙන් ආනයනය කිරීමට ලංකා ඛනිජ තෙල් නතී ගත සංස්ථාව පියවර ගෙන ඇත. එමෙන්ම ඉරානයෙන් ආනයනය කරන ලබන බොරතෙල් සැලකිය යුතු ප‍්‍රමාණයකින් අඩුකළ යුරෝපීය සංගමයට අයත් රටවල් 10ක් හා ජපානයට පසුගිය මාර්තු මස මෙම නිදහස් කිරීම ලබාදීමට ඇමෙරිකාව විසින් පියවර ගෙන තිබුණි. ඒ අනුව බෙල්ජියම, චෙක් ජනරජය, ප‍්‍රංශය, ජර්මනිය, ග‍්‍රීසිය, ඉතාලිය, නෙදර්ලන්තය, පෝලන්තය, ස්පාඤඤ් ය. එක්සත් රාජධානිය හා ජපානයට මෙම නිදහස් කිරීම ලැබුණු බව ඛනිජ තෙල් කර්මාන්ත අමාත්‍යංශය වැඩිදුරටත් කියා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=24951", "Category": null, "Parent URL": null}