{"Source": "Adaderana", "Timestamp": "June 12, 2012 11:36 am", "Headline": "අත්තනෝමතිකව දුන් රැකියා නිසා උපාධිධාරීන් අමාරුවේ", "News Content": "පසුගිය මාස කිහිපය පුරා ආණ්ඩුව තම දේශපාලන බලාධිකාරය භාවිත කර බලපෑම් සිදුකර උපාධිධාරීන් රැකියා සඳහා (තාවකාලික පුහුණුවකට) බඳවාගත් බව ප‍්‍රසිද්ධ රහසක් වී ඇති බව රැකියා විරහිත උපාධිධාරීන්ගේ සංගමයේ කැඳවුම්කරු ධම්මික මුණසිංහ මහතා පවසයි. ඉතිහාසයේ පළමු වතාවට ඉල්ලුම්පත් කැඳවීමකින් තොරව අත්තනෝමතික අන්දමින් සාදාගත් නාමලේඛනවලින් ලබාදුන් එකී රැකියා නිසා වසර ගණනක් විරැකියාවෙන් සිටි උපාධිධාරීන් තව තවත් පීඩාවට පත්ව ඇති බව ඔහු සඳහන් කරයි. ප‍්‍රාදේශීය ලේකම් කාර්යාලවල දෙතුන් සීය පුරවා, ඔවුන්ට අසුන් ගැනීමට පවා ස්ථානයක් ලබානොදී නිකරුණේ ඔවුන්ගේ ශ‍්‍රමය අපතේ යවමින් ඇති බව නිවේදනයක් නිකුත් කරමින් ධම්මික මුණසිංහ මහතා පෙන්වාදෙයි. උපාධිධාරීන්ගෙන් ප‍්‍රදේශයේ ග‍්‍රාම සේවකට හෝ සමෘද්ධි නියාමකට නියමිතව ඇති කාර්යයන් ඉටුකරගනිමින් සිටින අතර ඇතැම් කාර්යාලවල වැටුප් පවා නියමිත පරිදි ලබානොදෙන බවට හෙතෙම චෝදනා කරයි. මෙසේ දේශාපාලන බලාධිකාරය යොදවා රැකියා දීමට විරුද්ධව සමාජ මතයක් ගොඩනැගූ අතර ඉන්පසු උපාධිධාරී අභ්‍යාසලාභී තනතුරු සඳහා බඳවා ගැනීමට සම්මුඛ පරීක්‍ෂණ මේ දිනවල පැවැත්වෙන බව රැකියා විරහිත උපාධිධාරීන්ගේ සංගමයේ කැඳවුම්කරු සිය නිවේදනයෙන් සඳහන් කරයි. මෙකී සම්මුඛ පරීක්ෂණ තමන් සිදුකළ අසාධාරණ බඳවා ගැනීම් සාධාරණීකරණය කිරීමට පාව්ච්චි කරනවා විනා ඉන් කිසිඳු රැකියාවක් ලබානොදෙන බවත්, ඒ හරහා උපාධිධාරීන් තවදුරටත් රස්තියාදු කරමින් සිටින බවටත් හෙතෙම චෝදනා කරයි. එසේම 2010/2011 සහ 2012 උපාධිලාභීන්ද මේ වනවිට පුහුණුවෙමින් සිටින නිසා ආණ්ඩුව 2009 දෙසැම්බර් 31 දිනට උපාධිය ලබා ඇති උපාධිධාරීන් පමණක් රැකියා සඳහා බඳවාගන්නා බවට ගෙනයන ප‍්‍රචාරය නිසා උපාධිධාරීන් ව්‍යාකූලත්වයට පත්ව ඇති බව ද ඔහු පෙන්වාදෙයි. මේ වනවිට අම්පාර දිස්ති‍්‍රක්කයේ සම්මුඛ පරීක්ෂණ සඳහා සහභාගී වන උපාධිධාරීන්ගෙන් බඳවාගෙන ඇත්තේ 2009 දෙසැම්බර් දක්වා වන උපාධිධාරීන් පමණක් බවත්, ඒ තුළින් අනෙකුත් උපාධිධාරීන්ට විශාල අසාධාරණයක් සිදුව ඇති බවත් ධම්මික මුණසිංහ මහතා පවසයි. මේ සියලු දේ සිදුව ඇත්තේ ආණ්ඩුව අත්තනෝමතික අන්දමින් හිතුමතේ, දේශපාලන වාසි තකා, කිසිදු වැඩපිළිවෙළක් නොමැතිව උපාධිධාරීන්ට රැකියා ලබාදීම හේතුවෙන් බවට තර්කයක් නොමැති බවත් ඒ මහතා සිය නිවේදනයෙන් පෙන්වාදෙයි. එමනිසා විධිමත් ආකාරයට උපාධිධාරින් බඳවාගැනීම සිදුකරන ලෙසත්, උපාධිය හෑල්ලු නොකර ඔවුන්ට සරිලන රාජ්‍ය අංශයේ රැකියාවක් ලබාදෙන ලෙසත් බලධාරීන්ගෙන් ඉල්ලා සිටින බවත් ධම්මික මුණසිංහ මහතා වැඩිදුරටත් අවධාරණය කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=24966", "Category": null, "Parent URL": null}