{"Source": "Adaderana", "Timestamp": "June 22, 2012 06:30 pm", "Headline": "මොබිටෙල්  ආවරණ ජාලය තවත් පුළුල් කරයි", "News Content": "ශ්‍රී ලංකාවේ සන්නිවේදන හා තොරතුරු තාක්ෂණ ක්ෂේත්‍රය සවිබල ගැන්වීම උදෙසා මොබිටෙල්, සිය ආවරණ ජාලයේ මහා පරිමාණ පුළුල් කිරිමක් සාර්ථකව සිදු කරන බව මොබිටෙල් ආයතනය පවසයි. මොබිටෙල්, ජංගම දුරකථන සන්නිවේදනය ව්‍යාපාර සහ පුද්ගල සම්බන්ධතාවයේ විශාල පෙරලියක් සිදු කළබව අපි කවුරුත් පිළිගන්නා සත්‍යයක් බවත්, ඇමතුම් සහ කෙටි පණිවුඩවලට සීමා වූ ජංගම දුරකථන සන්නිවේදනය, ජංගම දුරකථන සන්නිවේදන වෙළෙදපොළ පරිණත වීමත් සමඟ පාරිභෝගිකයන්ට විවිධ වර්ගයේ නව සේවාවන් පිරිනමමින් නව ප්‍රවණතාවයන් බිහි කර ඇති බවත් නිවේදනයක් නිකුත් කරමින් මොබිටෙල් ආයතනය ප්‍රකාශ කරයි. වේගයෙන් සංවර්ධනය වන ශ්‍රී ලංකාවේ තොරතුරු තාක්ෂණයේ සහ සන්නිවේදන ක්ෂේත්‍රය තුළ විශාල පෙරළියක් සිදු කිරිමේලා නායකත්වය ලබාදීමට ජාතික ජංගම දුරකථන ජාල වන මොබිටෙල් ආයතනය ප්‍රතිඥා දී ඇත. මොබිටෙල් සිදුකළ ආවරණ ජාල පුඵල් කිරිම පිළිබඳව අදහස් දක්වමින් එහි ප්‍රධාන විධායක නිලධාරි ලලිත් ද සිල්වා මහතා මෙසේ පවසයි. ‘‘අප ආයතනයේ ප්‍රධානතම වගකීමක් වන්නේ පාරිභෝගිකයන්ට ලොව නවීනතම තාක්ෂණයෙන් යුත් පුඵල් ආවරණයක් සහිත සන්නිවේදන විසදුම් පිරිනැමීමයි. ඒ තුළින් ශ්‍රී ලංකාව ආසියාවේ දැනුම් කේන්ද්‍රස්ථානයක් ලෙස වර්ධනය කිරිමට රජයේ ඇති අපේක්ෂාව සඳහා සවියක් වීමටද අප බලාපොරොත්තුවනවා. එවන් වාතාවරණයක් යටතේ ආවරණ කලාප 1000 ට වැඩි සංඛ්‍යාවක් දක්වා අපගේ 2G හා 3G සේවා ස්ථාන ව්‍යාප්ත කිරිමේ ව්‍යාපෘතිය වාර්තාගත කාලයක් තුළ සාර්ථකව නිම කිරිමට හැකිවීම සතුටට කරුණක්. මෙම නව ආවරණ ජාල පුඵල් කිරිමත් සමග උතුරු නැගෙනහිර ක්‍රියාත්මක වන ප්‍ර්‍රමුඛ පෙළේ ජංගම දුරකථන සේවා සම්පාදකයෙක් වීමටද අපට හැකියාව ලැබී ඇත. සාමය උදාවීමෙන් පසු එම පළාත් යළි පිබිදවීම ප්‍රමුඛ කාර්යයක් ලෙස සළකා රජය කටයුතු කරන තත්ත්වයකදී සන්නිවේදනය පහසුවෙන් එම පළාත්වල නගාසිටුවීමට අප හට දායක වීමට ලැබීමද සුවිශේෂී කරුණක්. මේ වන විට මොබිටෙල් ජාලය, ආවරණයෙන්, ගුණාත්මක භාවයෙන්, ධාරිතාවයෙන් මෙන්ම වේගවත්කමින්ද අනිකුත් සේවා ජාලයන් අභිභවාලීමට සමත් වී ඇති බව මෙහිදී සිහිපත් කළ යුතුමයි.” මෙම දැවැන්ත ඉංජීනේරු මෙහෙයුම පිළිබඳව අදහස් දක්වන ජේෂ්ඨ සාමාන්‍යාධිකාරි රසන්ත හෙට්ටිතන්ත්‍රිගේ මහතා වැඩිදුරටත් මෙසේ ප්‍රකාශ කළේය. ‘‘මෙම ජාල පුළුල්කිරීමේ ව්‍යාපෘතිය සඳහා හවුල්කාරිත්ව සමාගම් 70 ට වැඩි සංඛ්‍යාවක් සහභාගී වූ අතර ඉංජිනේරුවරුන් 200 ක් සහ පුහුණු නුපුහුණු සේවකයින් 1500 ට වැඩි පිරිසක් සම්බන්ධවන ලදි. තවද නව සේවාවන් සිය ගනුදෙනුකරුවන්ට පිරිනමමින් සහ නව සේවා හඳුන්වාදෙමින් ලාභදායිත්වය ආරක්ෂා කරගැනීම සඳහා වූ මොබිටෙල් සතු හැකියාව නිරූපණය කරන විශාල ජයග්‍රහණයක් ලෙසද මෙය හැඳින්විය හැකියි.”", "URL": "https://sinhala.adaderana.lk/news.php?nid=25248", "Category": null, "Parent URL": null}