{"Source": "Adaderana", "Timestamp": "June 24, 2012 02:47 pm", "Headline": "ආණ්ඩුව උසස් අධ්‍යාපන ඇමතිගේ හිතුවක්කාරී තීරණ කි‍්‍රයාවට නගමින් සිටිනවා", "News Content": "අධ්‍යාපන ක්ෂේත‍්‍රයේ මේ වනවිට බරපතල ගැටලු ගණනාවක් මතුවී තිබෙන බව ජනතා විමුක්ති පෙරමුණ පවසයි. විශ්වවිද්‍යාල අනධ්‍යයන සේවකයින්ගේ ගැටලුවලට විසදුම් ලබාදී නොමැති බවත්, එමෙන්ම විශ්ව විද්‍යාල ආචාර්යවරුන් පසුගිය දිනවලදී ඉදිරිපත් කළ ඉල්ලීම්වලට පිළිගත හැකි සාධාරණ විසඳුමක් ආණ්ඩුව විසින් ලබාදීනොමැති බවත් එම පක්ෂයේ ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතා පවසයි. ඒ වෙනුවට ආණ්ඩුව සුපුරුදු පරිදි උසස් අධ්‍යාපන ඇමතිවරයාගේ හිතුවක්කාරී තීරණ කි‍්‍රයාවට නගමින් සිටින බවත්, විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ පැත්තෙන් කරුණු විමසා ඒවාට පිළිතුරු ලබානොදෙන බවත් ඒ මහතා සඳහන් කරයි. අද(24) පැවති ජනතා විමුක්ති පෙරමුණේ මාධ්‍ය හමුවක දී අදහස් දක්වමින් විජිත හේරත් මහතා මේ බව සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා, \"ඔබ කවුරුත් දන්නවා විශ්ව විද්‍යාල ආචාර්ය සමිති සම්මේලනයේ සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතාගේ නිවෙස අසලට පැමිණි පිරිසක් ඔහු පිළිබඳව ඔහුගේ දියණිය පිළිබඳ අසල්වාසීන්ගෙන් තොරතුරු විමසලා තියෙනවා. එම පිරිස පැමිණි වාහනය සුදු වෑන්රථයක්. අංක 33 - ආදී වශයෙන් සටහන් වෙලා තිබුණට එහෙම අංකයකින් වාහනයක් ලියාපදිංචි කරලා නැහැ. සුදු වෑන් රථයේ පැමිණි මැර පිරිස ප‍්‍රශ්න කළේ ආචාර්ය සමිති සම්මේලනයේ ඉදිරියේදී ගැනීමට නියමිත වෘත්තීය කි‍්‍රයාමාර්ග මර්දනය කිරීමේ පිළිවෙතක් වශයෙන්. මේ වනවිටත් මහරගම පොලිසියේ සී.අයි.බී. 144/295 අංකය යටතේ ජූනි 21 දින පැමිණිල්ලක් කරලා තියෙනවා. ඒ වගේම ආචාර්ය සමිති සම්මේලනය පසුගියදා මාධ්‍ය හමුවක් පැවැත්වුවා. එම මාධ්‍ය හමුව අවසන් වූ පසු දේවසිරි මහතාගේ ජංගම දුරකතනයට ඇමතුමක් දීලා ඔහුට සහ ඔහුගේ බිරිඳට දරුවන්ට මරණ තර්ජන එල්ල කරලා තියෙනවා. ඒ හරහා බලාපොරොත්තු වෙන්නේ මේ ආචාර්යවරුන්ගේ සාධාරණ ඉල්ලීම් තර්ජන කරලා නවත්වන්න. ඒ නිසා මෙම සම්මේලනයේ සභාපතිවරයාට එල්ල කරන ලද ආණ්ඩුවේ මැර තර්ජනය හෙළා දකින අතර මෙවැනි බොළද කියා තරයේ හෙළා දකිනවා. විරෝධය ප‍්‍රකාශ කරනවා. ඔබ දන්නවා මේ ආණ්ඩුව අවුරුදු 05 ක කෙටි කාලය තුළ විදේශ ණය මුදල් කන්දරාවක් ගත්තා. එම මුදල රුපියල් කෝටි පන්ලක්ෂ පහලොස් දහසක් වෙනවා. ඒ ගත්ත ණයවලට පොළිය වශයෙන් වසරකට කෝටි 30,000 ක් ගෙවනවා. අපි රටක් විදියට ගෙවනවා. 2012 දී අධ්‍යාපනය සඳහා ආණ්ඩුව වෙන්කරලා තියෙන්නේ රුපියල් කෝටි 3200යි. අධ්‍යාපනයට වෙන්කරන මුදල් වගේ දස ගුණයක් ණයවල පොලී ගෙවන්න වියදම් කරනවා. එයින් හිතාගන්න පුළුවන් ආණ්ඩුව අධ්‍යාපනයට දක්වන සැලකිල්ල. ඒ නිසා අධ්‍යාපනය බරපතල ලෙස කඩා වැටිලා තියෙනවා. විශ්වවිද්‍යාල, පැසල්, උසස් අධ්‍යාපන ආයතන කඩා වැටිලා. ආණ්ඩුව නිදහස් අධ්‍යාපනය වළදැමීමේ දිසාවට ප‍්‍රතිපත්ති හදනවා. ඒ නිසා තමයි පුද්ගලික වෛද්‍යවිද්‍යාල හදමින්, විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ, අනධ්‍යයන සේවකයින්ගේ ප‍්‍රශ්නවලට උත්තර නොදෙමින් වෙනත් ආකාරයට මේ ප‍්‍රශ්න යටගහන්න හදන්නේ. පළමුවෙන්ම මේ රටේ උසස් අධ්‍යාපනයට ආදරය කරන ජනතාවට කියන්න ඕන නිදහස් අධ්‍යාපනය රැකගැනීමේ අරගලයේදී එස්. බී. ඇමතිවරයා කියන විදියට අපි අරගලය පිටුපසින් නොවේ ඉන්නේ. ජනතා විමුක්ති පෙරමුණ පිටිපස්සෙන් ඉඳගෙන අරගලවලට මැදිහත් වෙන්නෙ නැහැ. ජවිපෙ සාධාරණ යුක්ති සහගත සෑම සටනකම ඉදිරියෙන් ඉන්නවා. මේ විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ අනධ්‍යයන සේවකයින්ගේ ප‍්‍රශ්නයේදී අපි ඉදිරියෙන් ඉන්නවා. නිදහස් අධ්‍යාපනය මූලික අයිතියක්. ඒ අයිතිය වෙනුවෙන් එදත් අපි ඉදිරියෙන් හිටියා අදත් ඉදිරියෙන්ම ඉන්නවා. ඒ වගේම තමයි ඒ වෙනුවෙන් අපේ පක්ෂය ජීවිත පරිත්‍යාග කළා. ඇයි මෙහෙම තත්වයක් උදාවෙලා තියෙන්නේ. යුනෙස්කෝවට අනුව අධ්‍යාපනය සඳහා 6% ප‍්‍රතිශතයක් දළ දේශීය ආදායමෙන් වෙන්කරන්න ඕනෑ. ඒ තමයි ලෝකයේ පිළිගත් ප‍්‍රතිපත්තිය. අපේ රටේ යම් ප‍්‍රතිශතයක් වෙන්කරමින් සිටියා. කවදාවත් 6% ක් නම් වෙන්කරලා නැහැ. 2005 දී දළදේශීය ආදායමෙන් 3.52%ක් වෙන් කරලා තිබුණා. 2012 දී 1.86%දක්වා පහත වැටිලා. යුනෙස්කෝව සහ ලෝකය පිළිගන්නා ප‍්‍රතිපත්ති උල්ලංඝනය කරමින් තමයි ආණ්ඩුව අධ්‍යාපන ප‍්‍රතිපත්ති හදන්නේ. විශ්ව විද්‍යාල ආචාර්යවරුන් ජූලි 04 වෘත්තීය සමිති කි‍්‍රයාමාර්ගයක් ගන්න යනවා. මොකක්ද ඔවුන්ගේ මූලික ඉල්ලීම. දැන් ආණ්ඩුව කියන්න උත්සාහ කරනවා මේක ඔවුන්ගේ වැටුප් පිළිබඳ ප‍්‍රශ්නයක් කියලා. ඔවුන්ගේ පළමු ඉල්ලීම වන්නේ යුනෙස්කෝ ප‍්‍රතිපත්තිවලට අනුව අධ්‍යාපනට ජාතික නිෂ්පාදනයෙන් වෙන්කරන මූදල 6% ක් කරන්න කියන එක සහ 6%ක් දක්වා අනුක‍්‍රමිකව වැඩිකරන්න කටයුතු කරන්න කියලා. දැන් වෙන්නේ අඩුවෙමින් යන එක. ධනාත්මක දිසාවට වැඩිකරන්න කියන එකයි ඔවුන්ගේ ඉල්ලීම. ඒකට කාටවත් විරුද්ධ වෙන්න බැහැ. දෙවෙනි ඉල්ලීම තමයි විශ්ව විද්‍යාල අචාර්ය මහාචාර්යවරුන්ගේ සේවය වෙනම සේවාවක් ලෙස සලකා කටයුතු කරන්න කියන එක. ඔවුන් බුද්ධිමත් පිරිසක් විද්වතුන් පිරිසක් ඒ නිසා එම පිළිගැනීම සහිතව වෙනම සේවයක් සේ පිහිටුවන්න කියන ඉල්ලීම. දැන් ඔවුන්ගේ වෘත්තීය ගරුත්වය ආණ්ඩුව කෙලෙසලා තියෙන්නේ. ආණ්ඩුව ගත් වැරදි තීන්දු තීරණ නිසා ඔවුන්ගේ ගරුත්වය විනාශ වෙලා තියෙන්නේ. අනෙක් ඉල්ලීම වන්නේ අධ්‍යාපන ක්ෂේත‍්‍රයේ තීන්දු තීරණ ගන්නාවිට, ජාතික අධ්‍යාපනයට සෘජුවම බලපාන කාරණා පිළිබඳ ප‍්‍රතිසංස්කරණ සිදුකරන විට ඒ පිළිබඳ විශ්වවිද්‍යාල ආචාර්ය සමිති සම්මේලනය සමග සාකච්ඡා කොට එම වෙනස්කම් සිදුකරන්න කියන ඉල්ලීම, උසස්පෙළ විභාගය, විශ්ව විද්‍යාලයේ පවත්වන විභාග සම්බන්ධයෙන්, විෂය මාලා ආදී කරුණු ගැන මෝඩ විදියට තීන්දු ගන්නේ නැතිව ඔවුන් සමග සාකච්ඡා කොට තීරණ ගන්න කියන ඉල්ලීම. එය ඔවුන්ගේ පෞද්ගලික ප‍්‍රශ්නයක් නොවේ. රටේ අනාගත පරපුර ගැන හිතලා කරන ඉල්ලීමක්. දැන් සෞන්දර්යය විශ්ව විද්‍යාලයේ විභාගය සම්බන්ධයෙන් ගැටලුවක් මතුවෙලා තියෙනවා. සෞන්දර්යය විශ්ව විද්‍යාලයේ ආචාර්ය මහාචාර්යවරුන්ගෙන් අඩුම ගානේ විමසීමක් කරන්නේ නැහැ. සෞන්දර්යය විශ්ව විද්‍යාලයේ ආචාර්යවරු වෘත්තීය කි‍්‍රයාමාර්ග ගත්තා දරුවන් ගැන හිතලා. 2010 දීත් මෙවැනි ඉල්ලීම් ප‍්‍රමාණයක් තිබුණා. ආචාර්යවරුන්ගේ පිළිගැනීම ආරක්ෂා වන ලෙස වැටුප උසස් තලයේ පිහිටුවන බව ආණ්ඩුව පොරොන්දු වුණා. උසස් අධ්‍යාපන අමාත්‍යවරයා ඔහුගේ ශී‍්‍ර මුඛයෙන් කිව්වා විශ්ව විද්‍යාල ආචාර්යවරුන්ට ලක්ෂ දෙකක පඩියක්වත් ඕනෑ කියලා. එය ඔහු පිළිගත්තා. අවසානේ ඉෂ්ට වුණේ නැහැ. හිස් වචන බවට පත්වුණා. ඔවුන් අරගලයකට ගියා. අදියර 4 න් වැටුප් වැඩි කරන්න ආණ්ඩුව එකඟ වුණා. නමුත් අදියර 4 න් පළමු අදියරෙත් බාගයක් පමණයි ඉටුකළේ. මේ ප‍්‍රශ්නය කල් ඇදපු ප‍්‍රශ්නයක් බවට පත්වුණා. අද නැවත වෘත්තීය සටන්වලට යන්න වෙලා තියෙනවා. අපි ආණ්ඩුවට කියනවා ආචාර්යවරුන්ට මරණ තර්ජන එල්ල කරලා, බොරු තර්ක දාලා මෝඩ තකතීරු වැඩවලින් මර්දනය ගේන්න එපා කියලා. වහාම විසඳුම් දෙන්න අවධානය යොමුකරන්න කියලා බලකරනවා. ඒ වගේම තමයි අනධ්‍යන සේවකයින්ගේ ප‍්‍රශ්නය. 2006 වැටුප් ප‍්‍රතිපත්තියට අනුව ඔවුන්ගේ වැටුප් තලය නිවැරදි කරන්න ආණ්ඩුව එකඟ වුණා. වෙනස් කළ යුතුව තිබුණා. නමුත් ඒක කළේ නැහැ. මෙම අනධ්‍යයන සේවකයින් 12,000 ක් පමණ ඉන්නවා. ඔවුන්ගෙන් යැපෙන පවුලේ සාමාජිකයින් ගත්තාම 50,000 ට ආසන්න ප‍්‍රමාණයක් සිටිනවා. ඒත් මේ ප‍්‍රශ්නෙදි එස්.බී. ඇමතිවරයා භූමිතෙල් වැදිච්ච ගැරඩියෙක් වගේ දඟලනවා. උත්තර නැහැ. 2006 දී එකඟ වෙච්ච දේවල් ඉටුකළේ නැහැ. මීට කලින් අවස්ථාවලදී ආණ්ඩුව එකඟ වුණා. මේ අවුරුද්දේ පෙබරවාරී 29 දින සේවකයින්, ජාතික වැටුප් කොමිසම, විශ්ව විද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාව, උසස් අධ්‍යාපන අමාත්‍යාංශය හා මහා භාණ්ඩාගාරය ඒකාබද්ධ සාකච්ඡාවකින් අනතුරුව ත්‍රෛයිපාක්ෂික ගිවිසුමක් අත්සන් කරා. ආණ්ඩුවේ ප‍්‍රධාන වෘත්තීය සමිතිය ගිවිසුමට අත්සන් කරා. සුනිල් ජයන්ත නවරත්න අත්සන් කළා. මාර්තු 21 ඉඳලා අදාළ වැටුප් තලයේ පිහිටුවන බවට චක‍්‍රලේඛනයක් නිකුත් කළා. එහි සඳහන් විය යුතුව තිබුණා අපේ‍්‍රල් මාසයේ ඉඳලා 11% ක වැටුප් වැඩිවීමක්. නමුත් එය ගිවිසුම කැඩුවා. අඩුම ගානේ සාකච්ඡාවක් දුන්නේ නැහැ. වෘත්තීය සමිති බලපෑම් නිසා අපේ‍්‍රල් 26 සාකච්ඡාවක් දුන්නා. ඇතිවෙන අර්බුදය නිසා සාකච්ඡාවක් දුන්නා. නමුත් එදත් සාකච්ඡාව මගහැරියා. පස්සේ මැයි 8, 18, 23 සාකච්ඡා අසාර්ථක වුණා. ජූනි 06 දින සිට වැඩ වර්ජනයක් ආරම්භ කරා. දැන් කියනවා ඒ පිටුපස ජේවීපී ඉන්නවා කියලා කියන්න පටන් අරන් තියෙනවා. ඒ සේවකයෝ 12,000 ශී‍්‍රලනිප අයත් ඉන්නවා. එස්.බී. මේ ප‍්‍රශ්න දිහා සිහි කල්පනාවෙන් බලන්න ඕනකම තියෙනවා. පහුගිය 21 වෙනිදින කම්කරු කොමසාරිස් සාකච්ඡාවක් කැඳවලා තිබුණා. ඔහු එකඟතාව පළකළා අලුත් ගිවිසුමකට එළඹෙන්න. විශ්ව විද්‍යාල කොමිසම, උසස් අධ්‍යාපන අමාත්‍යාංශය සමග සාකච්ඡාවක් කරන්න ඔහු එකඟතාව පළකළා. නමුත් ප‍්‍රශ්නය විසඳගන්න තිබුණ අවස්ථාව මගහැරියා. ඒ නිසා දැන් අනධ්‍යයන සේවකයින් අඛණ්ඩ වැඩ වර්ජනයක නිරතවෙලා ඉන්නවා. අඟහරුවාදා වනවිට යාපනය, මඩකළපුව, බස්නාහිර පළාතේ සෑම විශ්ව විද්‍යාලයකම 12,000 ක් වෙච්චි සේවකයින් දැවැන්ත පාගමනක් සූදානම් කරලා තියෙනවා. පෙබ. 29 එකඟතාව කඩලා දැම්මා. එකඟතාවයට ආව සියලු ගිවිසුම් කඩලා දැම්මා. දැන් අනිවාර්යය බේරුම්කරණයකට යන්න හදනවා ඇමතිවරයාගේ බලතල පාවිච්චි කරලා. අත්තනෝමතිකව තීන්දු කරලා අරගලය නවත්වන්න හදනවා. අපි ආණ්ඩුවට බලකරනවා 12,000 ක් සේවකයින්ගේ ප‍්‍රශ්නයක් එක්ක සෙල්ලම් කරන්න එපා කියලා. මෙවැනි අරගල මර්දනය කරන්න හදපු ආණ්ඩු කුණුකූඩෙට වැටුනා. තමන්ට සුදුසු නැති වගකීමක් ලැබුණම එයින් ඔළුව උදුම්මගෙන ඉන්න ඇමතිවරයා මෝඩ වැඩ කරනවා. අපි දකින්නේ එස්බී. අස්වයට අන් ලැබිලා වගේ කියලා. අධ්‍යාපනය එන්න එන්න අර්බුදයට යවමින් තිබෙනවා. අවුරුදු ගණන් තිස්සේ ඇදෙන මෙම ප‍්‍රශ්න පිළිබඳ නිවැරදිව සිහි කල්පනාවෙන් අවධානය යොමු කරලා සාධාරණ මැදිහත්වීමක් ලබාදෙන්න කියලා බලපෑම් කරනවා. විජිත හේරත් මහතා කටුවන සිද්ධිය සම්බන්ධයෙන් අදහස් දක්වමින්, ඇත්තටම කටුවන ඝාතනයට සම්බ්න්ධ ජූලම්පිටියේ අමරේ අත්අඩංගුවට ගන්න පොලීසියට බැරිවුණා. ඔහු වෙනත් සිද්ධියකට අදාළව අධිකරණයට භාරවුණා. ඇත්තටම අමරේ සමග තව කල්ලියක් එම සිද්ධියට සම්බන්ධයි. ඒ කල්ලිය අත්අඩංගුවට අරගෙන නැහැ. ආයුධ කිසිවක් අත්අඩංගුවට ගෙන නැහැ. අමරේ ඇතුළේ. කල්ලිය එළියේ. ආයුධ එළියේ. පොලීසියේ මැදිහත්වීම සාධාරණ නැහැ. ප‍්‍රමාණවත් නැහැ. මීට කලින් අමරේ මැතිවරණ වේදිකාවල හිටියා. කතා පැවැත්වුවා. අපි මේ වනවිට නීතිඥ මහතුන් සමග සාකච්ඡා කරනවා ශ්‍රේෂ්ඨාධිකරණයට පෙත්සමක් ඉදිරිපත් කරන්න බලාපොරොත්තු වෙනවා. පොලිසියේ කි‍්‍රයාමාර්ග පිළිබඳව. ඒ අතරේ මේ ආණ්ඩුවේ විවිධ ඇමතිවරු ඒ සම්බන්ධයෙන් සිද්ධිය සාධාරණය කරන්න කතා කරමින් ඉන්නවා. ඊයේ රාජිත සේනාරත්න ඇමතිවරයා කිව්වා ඔවුන්ගේ දේශපාලන වැඩවලට, මැතිවරණ වැඩවලට පෝස්ටර් ගහන්න, කටවුට් දාන්න ඒ වගේ පාතාලේ මැරයින් යොදාගන්නවා අපි ළඟත් ඒ වගේ අය ඉන්නවා කියලා. හරි පැහැදිලියි ආණ්ඩුව, ආණ්ඩුවේ ඇමතිවරු ඒ වගේ මැරයින් නඩත්තු කරන බව. අපිට මතක් වෙන්නේ 16 වෙනි සියවසේ මැකියාවේලිගේ කතාවක්. \"පාලකයෙකුගේ බුද්ධිය තීරණය කරන්න ඔහු වටේ ඉන්න අය පිළිබඳ සොයාබලීමෙන් පුළුවන්\" බව ඔහු කියා තිබෙනවා. හරි පැහැදිලියි රාජිත කියපු ප‍්‍රකාශය අනුව ඔහු වටේ ඉන්නේ කවුද? ඔහුගේ කල්කි‍්‍රයාව මොකක්ද කියලා. ඇමතිවරු පමණක් නොවේ මේ රටේ ආණ්ඩුව කල්කි‍්‍රයාවද ඒ අනුව තේරුම් ගන්න පුළුවන්. ඇත්තටම කටුවන මහේත‍්‍රාත් තුමා ප‍්‍රකාශ කළා අමරේ මේ තත්වයට පත්කළේ පොලිසියේ වරදින් කියලා. අපිට තියෙන ප‍්‍රශ්නේ පොලීසිය මේ තත්වයට පත්කළේ කවුද කියන එක. පොලිසිය නීතිය කි‍්‍රයාත්මක කරගන්න බැරි තත්වයට පත්කළේ මේ ආණ්ඩුව. ආණ්ඩුව අමරෙව ආරක්ෂා කරන්න විවිධ ප‍්‍රකාශ කළා. පළවෙනි දවසේ උසාවියට සම්බන්ධ වුණ නීතිඥයා කවුද? ඔහු ආණ්ඩුවේ තංගල්ල නගරසභාවේ හිටපු උපනගරාධිපතිවරයා. ඔහුගේ වැඩිමල් සහෝදරයා බෙලිඅත්ත ප‍්‍රාදේශීය සභාවේ ශී‍්‍රලනිප මන්ත‍්‍රීවරයෙක්. තමන්ගේ මැරයෝ, ගෝලයෝ මේ ආණ්ඩුව ආරක්ෂා කරනවා. ආණ්ඩුව කි‍්‍රයා කරන්නේ කපුරාලගේ පුතා දේවාලේ කැතකරාට කමක් නැහැ කියන න්‍යායේ ඉඳලා\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=25283", "Category": null, "Parent URL": null}