{"Source": "Adaderana", "Timestamp": "June 29, 2012 02:25 pm", "Headline": "සිංගර් All in One (AIO) පරිගණකය ජාත්‍යන්තර ඇගයීමට ලක්වෙයි", "News Content": "සිංගර් All in One (AIO) පරිගණකය ඉන්ටෙල් ආසියා පැසිපික් විසදුම් සමුළුවේ දී ඇගයීමට ලක් වේ. පසුගිය නොවැම්බර් මාසයේ දී සිංගර් සමාගම විසින් ශී‍්‍ර ලංකාවට හදුන්වා දුන් සිංගර් All in One (AIO) පරිගණකය පසුගියදා ඉන්දුනීසියාවේ බාලි සම්මන්ත‍්‍රණ මධ්‍යස්ථානයේ පැවැති ආසියා පැසිපික් ඉන්ටෙල් විසදුම් සමුළුවේ දී දකුණු ආසියා කලාපයේ එම ගණයේ පළමු පරිගණකය ලෙසින් විශේෂ ඇගයීමට ලක්විය. තම ව්‍යාපාරික සහකරුවන්ගේ තිරසාර වර්ධනයක් උදෙසා තම සමාගම නිෂ්පාදිත භාණ්ඩ පිළිබද දැනුම විසඳුම් බෙදාහදා ගැනීම හා නව ව්‍යාපාරික අවස්ථාවන් හදුණාගැනීමේ අරමුණෙන් ලොව විශාලතම අර්ධ සන්නායක නිෂ්පාදන සමාගමවන ඇමෙරිකාවේ ඉන්ටෙල් කෝපරේෂන් සමාගම විසින් සංවිධානය කළ මෙම සමුලූවට රටවල් 46 ක නියෝජිතයන් 700 ට වැඩි පිරිසක් සහභාගී විය. සිංගර් All in One (AIO) පරිගණකය මෙසේ ඇගයීමට ලක් වූයේ ආසියා පැසිපික් කලාපයේ නිපද වූ වෙළදපොලේ විප්ලවීය වෙනසක් සිදුකිරීමට සමත් නව්‍යකරණයෙන් යුත් නිෂ්පාදන 3 ක් අගයමින් ඉන්ටෙල් සමාගමේ ආසියා පැසිපික් කලාපයේ අලෙවි අධ්‍යක්ෂ කමීල් හසන් මහතා විසින් පැවැත්වූ ප‍්‍රධාන දේශනයේදී ය. වසර 2011 දී සිංගර් සමාගම විසින් හදුන්වා දුන් මෙම සිංගර් All in One (AIO) පරිගණකය LED තිරයක් උපයෝගී කරගෙන සියල්ල එකම යන්ත‍්‍රයක ගැබ් කරමින් ඉඩකඩ කළමනාකරණයට හා සාමාන්‍ය පරිගණකවලට වඩා පිරිවැය 60‍% න් අවමවීමෙන් විදුලිබලය පිරිමැස්මට විසදුමක් සැපයුවක් ලෙසින් වැඩි කතාබහකට හා පිළිගැනුමකට ලක් වූ බව එහිදී කමීල් මහතා පැවසුවේය. එම ඉන්ටෙල් ආසියා පැසිපික් ඉන්ටෙල් විසදුම් සමුළුවේ ප‍්‍රධාන දේශනයේදී සිංගර් LED පරිගණකය ඇගයෙන විට සිංගර් සමාගමේ ප‍්‍රධාන විධායක නිලධාරී අශෝක පීරිස් මහතා විසින් තම සිංගර් All in One (AIO) පරිගණකය හා තම සමාගම ඉන්ටෙල් සමාගම සමග පවත්වන සබඳතාව විස්තර කෙරෙන වීඩියෝ පටයක් ද ප‍්‍රදර්ශනය කෙරුණි. ඉන්ටෙල් සමාගම විසින් ශී‍්‍ර ලංකාවේ නිෂ්පාදනයක් ඇගයීමට ලක් කළ පළමු අවස්ථාව මෙය වන අතර ඉන්ටෙල් සමාගමේ ආසියා පැසිපික් කලාපයේ අලෙවි අධ්‍යක්ෂ කමීල් හසන් මහතා ගේ ප‍්‍රධාන දේශනයේදී ඇගයීමට ලක් වූ සෙසු නිෂ්පාදනයන් අයත් වූයේ ඕස්ටේ‍්‍රලියාව හා වියට්නාමයට ය. සිංගර් All in One (AIO) පරිගණකය කලාපයේ විශිෂ්ටතම නව්‍යකරණයෙන් යුත් නිෂ්පාදනයක් ලෙසින් ඇගයීමට ලක්වීමෙන් එම සමුළුවේදී ශී‍්‍ර ලංකාවට ද කීර්තියක් අත් විය. එය වසර 160 ක් වූ සිංගර් සමාගමේ අභිමානවත් ඉතිහාසය පුරා නව්‍යකරණයෙන් යුත් නිෂ්පාදන පාරිභෝගිකයන්ට ලබාදීමට දක්වන දැඩි උනන්දුව හා කැපවීම පෙන්නුම් කිරීමකි. මේ සම්බන්ධයෙන් කතාබහ කරමින් සිංගර් සමාගමේ ප‍්‍රධාන විධායක නිලධාරීල අශෝක පීරිස් මහතා මෙසේ පැවසුවේය. “අපේ එක් නිෂ්පාදනයක් වන All in One (AIO) ඉන්ටෙල් ආසියා පැසිපික් ඉන්ටෙල් විසදුම් සමුළුවේ ප‍්‍රධාන දේශනයේදී මෙසේ ඇගයීමකට ලක්වීම ගැන අප සමාගම සාඩම්බරයට පත්වෙනවා. එමෙන්ම ශී‍්‍ර ලාංකේය නිෂ්පාදනයක් ඉන්ටෙල් වෙතින් ඇගයීමකට ලක් වූ පළමු අවස්ථාවත් මෙය වන අතර දකුණු ආසියානු කලාපයේ මෙවැනි පරිගණකයක් පළමුවෙන්ම නිපද වූයේත් අප සිංගර් සමාගමයි. පසුගිය වසර 25 තිස්සේ සිංගර් සමාගම පරිගණක අලෙවියේ යෙදෙන අතර ගෘහස්ත පර්ගණක අලෙවියේ අංක හිමිවන්නා සේම දැරිය හැකි මිලකට පාරිභෝගික නිපැයුම් අලෙවිකිරීමේ සමාගම් අතර පෙරමුණේ සිටින්නේත් අපයි. සිංගර් සමාගම ඉන්ටෙල් සමග පසුගිය වසර හය තිස්සේ ම හවුල්කාරත්වයක් පවත්වාගෙන යන අතර එය අපේ වෙළඳපොළ කොටස වේගයෙන් වර්ධනයවීමට දැඩි රැකුලක් ද වූවා” මෙම ජයග‍්‍රහණය සම්බන්ධයෙන් තම අදහස් පළකළ ඉන්ටෙල් සමාගමේ දේශීය කළමනාකරු ඉන්දික ද සොයිසා මහතා වැඩිදුරටත් මෙසේ පැවසුවේය. “ශී‍්‍ර ලංකාවේ පාරිභෝගික භාන්ඩ අලෙවියේ ඉදිරියෙන්ම සිටින සමාගමක්වන සිංගර් සමාගද ඇති සබදතාව දිගු ඉතිහාසයක් සහිතයි. මෙම සිංගර් All in One (AIO) පරිගණකයේ සංකල්පයේ සිට එය නිපදවීම දක්වා ම අප ආයතන දෙක අතරේ සැබෑ හවුල්කාරත්වයක් තිබුණා. එහෙයින් එම පරිගණකයට මූලාරම්භයක් දීමට අපට අවස්ථාව උදාවීම සම්බන්ධයෙන් අප බොහෝ සතුටට පත්වෙනවා සේමල මෙය නව්‍ය නිෂ්පාදන වෙළදපොලට ඉදිරිපත් කිරීමට දේශීය හවුල්කරුවන්ට ඉන්ටෙල් සමාගම ලබාදෙන සහයෝගයට කදිම සාක්ෂියක් බවටත් පත්වෙනවා”", "URL": "https://sinhala.adaderana.lk/news.php?nid=25410", "Category": null, "Parent URL": null}