{"Source": "Adaderana", "Timestamp": "July 2, 2012 05:59 pm", "Headline": "අධිකරණ තීන්දුව අනුව සිසුන්ට වහා සාධාරණය ඉටු කළ යුතුයි", "News Content": "පසුගිය උසස් පෙළ විභාගයේ ප්‍රතිඵලවලට අදාළව වැරදි නිවරදි කරන ලෙස අධිකරණ තීන්දුවක් දී තිබියදී එසේ නොකොට එකිනෙකාට චෝදනා කර ගනිමින් කාලය කා දැමීම සම්බන්ධයෙන් තම විරෝධය පළකරන බව ලංකා ගුරු සංගමය පවසයි. 2011 උසස් පෙළ විභාගයේ ප්‍රතිඵල වලට අදාළව Z-score ලකුණු පැරණි හා නව විෂය ‍නිර්දේශයන්ට අනුකූල ලෙස වෙන වෙනම යළි ගණනය කොට කඩිනමින් ප්‍රතිඵල යළි නිකුත් කරන ලෙසට පසුගිය ජූනි මස ශ්‍රේෂ්ඨාධිකරණය විසින් නියෝග කරන ලද බව ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජොශප් ස්ටාලින් මහතා සිහිපත් කරවයි. අදාළ තීන්දුවෙන් සතියක් ඉකුත්ව ගොස් ඇතත් මේවන තුරුත් Z-score ලකුණු පැරණි හා නව විෂය ‍නිර්දේශයන්ට අනුකූලව යළි ගණනය කිරීමට අධ්‍යාපන අමාත්‍යංශය,උසස් අධ්‍යාපන අමාත්‍යංශය,විශ්ව විද්‍යාල ප්‍රතිපාදන කොමිෂන් සභාව,විභාග දෙපාර්තමේන්තුව ආදී කිසිදු වගකිව යුතු ආයතනයක් කිසිදු උත්සාහයක් හෝ ගෙන නොමැති බව ස්ටාලින් මහතා පෙන්වා දෙයි. ඒ වෙනුවට අධ්‍යාපන අමාත්‍යවරුන් වෘත්තිය සමිතිවලට හා එකිනෙකාට චෝදනා කරමින් කාලය කාදමමින් සිටින බවත්,එමගින් දරුවන්ගේ අනාගතයට එල්ලවන බලපෑම සුළුපටු නොවන බවත් ඔහු කියා සිටියි. ඉකුත් දෙසැම්බර් මස 25 වන දින විභාග ප්‍රතිඵල නිකුත්වීමත් සමග සිසුන්ට සිදුව ඇති අසාධාරණය සම්බන්ධයෙන් වෘත්තීය සමිති හා සිසුන් විසින් දිගින් දිගටම කරුණු දැක්වීම් කළත් ඒ සම්බන්ධයෙන් නිසි බලධාරීන් කිසිදු ක්‍රියාමාර්ගයක් නොගැනීම නිසා නීතිමය ක්‍රියාමාර්ග ගැනීමට සිදුවූ බව ස්ටාලින් මහතා කියා සිටියේය. නඩු විභාගය මාස 6 ක් තිස්සේ පැවතී අවසානයේ සිසුන්ගේ මූලික අයිතිවාසිකම් කඩවී ඇති බව පිළිගැනීමත් සමගින් එය කඩිනමින් නිවරදි කරන ලෙස දන්වා සිටි නමුත්,තවදුරටත් වගකීම් විරහිතව කිසිදු ක්‍රියාමාර්ගයක් නොගැනීම තම සංගමය පිළිකුලෙන් යුතුව හෙලාදකින බව ඔහු අවධාරණය කරයි. බලධාරීන් වැරදිකරුවන් බවට තහවුරු වී සිසුන්ට සාධාරණයක් ඉටුවන තැනට අධිකරණ තීන්දුව ලැබුණද,වැරදිකරුවන්ට එයින් දඬුවමක් නොලැබුණු නිසා මොවුන් මෙසේ වගකීම් විරහිත ලෙස සිසුන්ගේ ජීවිතය සමග සෙල්ලම් කරමින් සිටින බව ස්ටාලින් මහතා සඳහන් කළේය. ‍ එබැවින් එකිනෙකාට චෝදනා කරගැනීමෙන් වැළකී අධිකරණ තීන්දුවට අනුව සිසුන්ට සාධාරණය ඉටුකරන මෙන් තමන් ආණ්ඩුවට බලකරන බව ඔහු වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25483", "Category": null, "Parent URL": null}