{"Source": "Adaderana", "Timestamp": "July 8, 2012 09:30 pm", "Headline": "පොලිස්පතිවරයාගේ වාර්තාවට මොකද වුණේ..?", "News Content": "රටේ අපරාධ රැල්ල වර්ධනය වී ඇත්තේ ආණ්ඩුවේ දේශපාලන බලවතුන් නීතිය තම අවශ්‍යතා අනුව හැසිරවීම නිසා බව ජ.වි.පෙ. දේශපාලන මණ්ඩල සභික,පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පවසයි. අද කොළඹ,බත්තරමුල්ල පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකට එක්වෙමින් හෙතෙම මේ බව සඳහන් කළේය. එහිදී ඔහු මෙසේද කියා සිටියේය. නීතියේ හා විධානයේ ආධිපත්‍ය කඩා වැටීමට ආණ්ඩුවේ දේශපාලනඥයන් හා ආණ්ඩු හිතවාදීන්ගේ කි‍්‍රයාකාරිත්වය දැඩිව බලපා තිබෙනවා. පහල සිට ඉහළම නායකත්වය දක්වා ආණ්ඩුවේ බලවතුන් අපරාධකරුවන් ආරක්‍ෂා කිරීමට සහ නීතිය කි‍්‍රයාත්මක කිරීම වැළැක්වීමට කටයුතු කර තිබෙන බව මෑත ඉතිහාසයේ සාක්‍ෂි ඉතා බහුලයි. පසුගිය දින 180කදී ස්තී‍්‍ර දූෂණ 975ක් සිදුවී තිබෙන බව පොලිස් පැමිණිලි වල වාර්තා වී තිබෙනවා. ඒ අතරින් 700ක් ළමා අපචාර. මේ අනුව බලන විට එක දවසකදී හතර දෙනෙකු අපචාරයට ලක්වී තිබෙනවා. මේ තත්ත්වය ඇතිවී තිබෙන්නේ ආණ්ඩුවේ දේශපාලන බලවතුන් නීතියේ හා විධානයේ ආධිපත්‍යය තමන්ගේ අවශ්‍යතාවයට අනුව හසුරුවා ගැනීම නිසයි. අකුරැස්ස ප‍්‍රාදේශීය සභාවේ සභාපති 14 හැවිරිදි දැරියක් බිලි ගත්තා. ඒ වගේම 13 හැවිරුදි දැරියක් තංගල්ලේදී දූෂණය කර තිබෙනවා. ඊට අමතරව ආණ්ඩුවේ හිතවතුන්ගේ අතින් අතට ඇයව පත්කර තිබෙනවා. ඒ වගේම ආණ්ඩුවේ මන්තී‍්‍රවරියක් වන ලක්මිනී අනූපමා මුදල් වංචාවකට අත්අඩංගුවට ගෙන බන්ධනාගාර ගතකර තිබෙනවා. මේ ආදී වශයෙන් පසුගිය මාස කිහිපයේදී ආණ්ඩුවට සෘජුවම සම්බන්ධ දේශපාලනඥයන් විසින් සම්බන්ධ වූ අපරාධ සංඛ්‍යාව පොලිස් පැමිණිලිවලට අනුව 17කට වැඩියි. මැයි මස 18 වනදාට පෙර සුදර්මන් රදලියගොඩ අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමට වරෙන්තු නිකුත් කිරීමත් ජ්‍යෙෂ්ඨ ඇමති අතාවුද සෙනෙවිරත්න පෞද්ගලික ඉඩමකට ඇතුළු වී දේශපාලන බලය පැතිරවීමට විරුද්ධව ඇප මත මුදාහැරීමත් අයත්ව තිබෙනවා. මේ ආකාරයට ආණ්ඩුවේ දේශපාලන බලවතුන් සහ හිතවතුන් රටතුළ උද්ගත වි තිබෙන අපරාධ රැල්ල පිටුපස සිටින බව සනාථවී අවසන්. සුසිල් පේ‍්‍රම්ජයන්ත ඇමතිවරයා සඳහන් කර තිබුණේ විවිධ චෝදනාවලට ලක්වී සිටින ප‍්‍රාදේශීය සභා මන්තී‍්‍රවරුන් අත්අඩංගුවට ගැනීමට කටයුතු කරන බවයි. මොවුන් අත්අඩංගුවට ගත්තාට දැරියන් දූෂණය කරමින්, ස්තී‍්‍රන් දූෂණය කරමින් විවිධ අපරාධවලට සම්බන්ධ වූ එක් පුද්ගලයකු හෝ මේ වන විට මහජන උද්ඝෝෂණ වලින් තොරව අත්අඩංගුවට ගෙන නැහැ. ඒ වගේම ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයේ මහා ලේකම් මෛතී‍්‍රපාල සිරිසේන ඇමතිවරයා මාධ්‍ය මගින් ප‍්‍රකාශ කර තිබුනේ දූෂණ චෝදනා එල්ල වී සිටින ශී‍්‍ර ලංකා නිදහස් පක්‍ෂ දේශාපලනඥයන් පිළිබඳව නීතිය මගින් කි‍්‍රයාකරන බවයි. එයට අදාළව ඔවුන් පිළීබ ඳ විස්තර පොලිස්පතිවරයාගෙන් ඉල්ලා ඇති බව ඇමතිවරයා පවසා තිබුණා. අපි අහන්නේ පොලිස්පතිවරයාගේ වාර්තාවට මොකද වුණේ කියලයි. රටේ පිළිගත් නීතිය අනුව අපරාධ සහ වෙනත් වැරදිකරුවන්ට පොලිසිය හා අධිකරණ පද්ධතිය හරහා දඬුවම් ලබාදිය යුතුයි. නමුත් මෑත කාලයේ දකින්නට ලැබුනේ මේ අපරාධවලට සම්බන්ධ ආණ්ඩුවේ පිරිස් ශී‍්‍ර ලංකා නිදහස් පක්‍ෂ විනය කමිටුවක් ඉදිරියට පමුණුවා ඒ කමිටුවේ නිර්දේශ මත දඬුවම් නොදී නිදහස් කර හැරිය බවයි.මෛතී‍්‍රපාල සිරිසේන හා ඩලස් අලහප්පෙරුම ඇමතිවරුන් මාධ්‍ය හමුවේ කියා තිබුණේ අධිකරණයෙන් දඬුවම් ලැබූ පුද්ගලයන් හට මැතිවරණ නාමයෝජනා ලබා නොදෙන බවයි. මේ වගේ ප‍්‍රකාශයක් ඔවුන් කළයුතු නැහැ. මේ රටේ නීතියට අනුව එවැනි පුද්ගලයන්ට මැතිවරණවලට ඉදිරිපත්විය නොහැකියි. මේ වාගේ ප‍්‍රකාශ කිරීමෙන් අදහස් කරන්නේ එවැනි දඬුවම් ලැබූ පුද්ගලයන් ආණ්ඩුව වෙනුවෙන් මැතිවරණ වලට ඉදිරිපත් කිරීමට සූදානමක් තිබූ බවයි.මේ රටේ නීතිය කි‍්‍රයාත්මක කරන ආකාරය ආණ්ඩුවේ දේශපාල වුවමනාවන්ට යටකර ඇති බව තහවුරු කෙරෙන උදාහරණ කිහිපයක් මම ඉදිරිපත් කරන්නම්. කොළඹ දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍රවරයෙක් දැරියන් දෙදෙනෙකු දූෂණය කිරීමේ වරදට නඩු විභාගයක් පැවැත්වෙමින් තිබුණා. තීන්දුව ප‍්‍රකාශ කිරීමට ආසන්නයේදී නීතිපතිවරයා මැදිහත්වී නඩුව ඉල්ලා අස්කර ගත්තා. ඒ වගේම අබ්දුල් කාදර් මන්තී‍්‍රවරයා සමෘද්ධි මුදල් වංචා කිරීමේ චෝදනාව මත අධිකරණය ඉදිරියට පමුණුවා තිබුණා. නීතිපතිවරයා මැදිහත්වී මේ චෝදනා ඉල්ලා අස්කර ගත්තේ අබ්දුල් කාදර් මන්තී‍්‍රවරයා ආණ්ඩුවට එක්වීමෙන් පසුවයි. ඒ වගේම සමූපකාර ඡන්දයකදී පුද්ගලයෙකුට වෙඩි තබා ඝාතනය කිරීමේදී චන්දන කති‍්‍රආරච්චි හිටපු මන්තී‍්‍රවරයාට විරුද්ධව තිබූ නඩුව නීතිපතිවරයා මැදිහත්වී ඉල්ලා අස්කර ගත්තා. මෙයින් පැහැදිලි වෙන්නේ එක් පැත්තකින් පොලීසියට තමන්ට පැවරී තිබෙන නීති රීතී වලට අනුව නිසි පරිදි කි‍්‍රයාත්මක කිරීමට අවස්ථාව ලබා නොදෙන බවයි. අනෙක් පැත්තෙන් මෙයටත් වඩා භයානක තත්වයක් ගැන නිදර්ශන තිබෙනවා. අධිකරණය විසින් දඬුවම් නියම කරන වැරදිකරුවන්ට ජනාධිපතිවරයාගේ මැදිහත්වීමෙන් සමාව ලබාදීම එම තත්ත්වයයි. එක්සත් ජාතික පක්‍ෂයේ මහනුවර නගරාධිපතිව සිටි කේසර සේනානායකට විරුද්ධව අධිකරණය මගින් දඬුවම් නියම කළා. මේ දඬුවම් නියම කිරීමට ආසන්නයේදී කේසර සේනානානයක ජනාධිපතිවරයා සමග සහභාගී වූ මහජන රැස්වීමක වේදිකාවට ගොඩවුණා. ඊට පස්සේ අධිකරණ නඩු තීන්දුවෙන් දඬුවම් නියම කර මොහු බන්ධනාගාරගත කිරීමට ආසන්නව තිබියදී ජනාධිපති සමාව යටතේ නිදහස ලබාදුන්නා. කාන්තාවන් දෙදෙනෙකු ඝාතනය කළ වරදට දඬුවම් විඳිමින් සිටි ඇමති බිරිඳකට කාන්තා දිනය නිමිත්තෙන් ජනාධිපති සමාව ලබාදුන්නා. මේ තත්ත්වයන්ගෙන් පැහැදිලි වන්නේ අධිකරණය දඬුවම් නියමකරන ලද වැරදිකරුවන්ට ඒ දඬුවම් විඳීමටත් පෙර ජනාධිපතිවරයා මැදිහත්වී සමාව ලබා දෙන බවයි.රාජපක්‍ෂ පාලනය අපරාධකරුවන්ට දඬුවම් ලබාදීම ආකාර කිහිපයකින් වළක්වනවා. පොලීසියට නිදහසේ නීතිය කි‍්‍රයාත්මක කිරීමට ඉඩ ලබා නොදීම එක් ආකාරයක්. පොලීසියට විවිධ බලපෑම් කිරීමෙන් මේ තත්ත්වය කි‍්‍රයාත්මක වෙනවා. අනෙක් පැත්තෙන් නීතිපතිවරයා හරහා අපරාධකරුවන්ට එරෙහි චෝදනා ඉල්ලා අස්කර ගැනීම තවත් එක ක‍්‍රමවේදයක්. තුන්වනුව අධිකරණයෙන් දඬුවම් නියම කරන අපරාධකරුවන්ට දඬූවම් ලබා නොදී ජනාධිපති සමාව යටතේ නිදහස් කිරීම තවත් ආකාරයක්. මේ ආකාරයට රාජපක්‍ෂ පාලනය සෘජුවම නීතිය තමන්ට අවශ්‍ය ආකාරයට මෙහෙයවමින් නීතියේ හා විධානයේ බලය දේශපාලනයට යටකර තිබෙනවා.තවත් පැත්තකින් රට තුළ දිනෙන් දින ඇතිවී තිබෙන ආර්ථික කඩාවැටීම නිසා පොලීසිය සහ අධිකරණ පද්ධතිය නිසි ආකාරව කි‍්‍රයාත්මක වීමට බලපෑම් ඇතිකර තිබෙනවා. ඒ වගේම ආර්ථික කඩාවැටීම විසින් මිනිසුන්ගේ අධ්‍යාත්මික කඩාවැටීමක් සිදුවෙනවා. එය නැවත වටයකින් අපරාධ රැල්ලක උත්තේජන සපයන බව පැහැදිලියි. අනෙක් පැත්තෙන් අපරාධ වර්ධනය වීමට මානසික පෙළඹවීම් ඉහළ දමන පරිසරයක් මේ ආර්ථික දේශපාලනය විසින් ඇතිකර තිබෙනවා. තමන්ගේ අවශ්‍යතා සන්තර්පනය කර ගැනීමට කෙසේ හෝ පෙළඹවීම එම තත්ත්වයයි. මත්ද්‍රව්‍ය ව්‍යාප්තිය මේ තත්ත්වයට තවත් අනුග‍්‍රහයක් වී තිබෙනවා. මේ හැම දෙයක්ම නිසා මිනිසුන්ගේ මානසිකත්වය කඩා වැටී දරුණු අපරාධ රැල්ලක් රටතුළ මතුවී තිබෙනවා.දැනට පවතින තත්ත්වය යටතේ පොලීසියට සහ අධිකරණයට ආණ්ඩුවෙන් එල්ල කරන දේශපාලන බලපෑම් නැවැත්වීමෙන් පමණක් අපරාධ අඩුවේ යැයි සිතිය නොහැකියි. රටේ සමස්ත ආර්ථික, දේශපාලන,සංස්කෘතියම වෙනස්කළ යුතු බව අද තහවුරු වී තිබෙනවා. එසේ නොකර පොලීසියට සහ අධිකරණයට පමණක් මේ අපරාධ රැල්ල මැඩපැවැත්විය නොහැකි වටපිටාවක් අද ඇතිවී තිබෙන්නේ. මේ නිසා ජනතාවට අපි අවධාරණය කරන්නේ පුළුල් දේශපාලන පරිවර්තනයක් රටට අවශ්‍ය වී තිබෙන බවයි. ඒ පිළිබඳව ඉතා ගැඹුරින් කල්පනා කර බැලිය යුතුව තිබෙනවා. තත්පරයෙන් තත්පයර සිදුවන ආණ්ඩුවේ දේශපාලන අනුග‍්‍රහය ලත් අපරාධ රැල්ල පිටුපස තිබෙන දේශපාලනය පමණක් නොව ආර්ථික සහ සමාජීය කරුණු පිළිබඳව අපි ගැඹුරින් සිතා බැලිය යුතුයි. මේ සියලූ තත්ත්වයන් පිළිබඳව සලකා බැලීමකින් තොරව මේ දේශපාලන සංස්කෘතිය පරිවර්තනයකට ලක්කළ නොහැකියි. සිදුවන අපරාධ ඉදිරියේ දුක්වීම, හඬාවැටීම,එහෙමත් නැත්නම් එක් එක් සිද්ධිවලට විරුද්ධව උද්ඝෝණ පැවැත්වීම ප‍්‍රශ්නයට පිළියමක් නොවේ. පවතින සමස්ත තත්ත්වය පිලිබඳව නිවැරදි අවබෝධයකින් යුතුව මේ සමාජ ආර්ථික දේශපාලන ක‍්‍රමය මුළුමනින්ම පරිවර්තනය කරන ජනතා අවධිවීමක අවශ්‍යතාවය ජනතා විමුක්ති පෙරමුණ විසින් අවධාරණය කරනවා. එවැනි අවබෝධයකින් තොරව මෙම තත්ත්වය වෙනස්කළ නොහැකියි. මෙම මාධ්‍ය හමුවට සහභාගී වූ ජ.වි.පෙ. මධ්‍යම කාරක සභික නලින්ද ජයතිස්ස මහතා අදහස් දක්වමින් මෙසේ කියා සිටියේය. මේවන විට විශ්ව විද්‍යාල ආචාර්යවරුන් වැඩවර්ජනය කිරීමේ වෘත්තීය සමිති කි‍්‍රයාමාර්ගයකට අවතීර්ණ වී සිටිනවා. ආණ්ඩුව මේ වැඩවර්ජනය ගැන විකෘති අර්ථකථන ලබාදෙනවා. ප‍්‍රශ්නයේ විසඳීම වෙනුවට ආචාර්යවරුන්ට මඩා ගසමින් සහ වෙනත් තර්ජනාත්මක බලපෑම් එල්ල කරමින් අවධානය වෙනත් පැත්තකට යොමුකිරීමට උත්සාහ ගන්නා බව පේනවා. විශ්ව විද්‍යාල ආචාර්ය සමිති සම්මේලනයේ සභාපති ආචාර්ය නිර්මාල් රන්ජිත් දේවසිරි මහතාට විරුද්ධව විවිධාකාරයෙන් එල්ලකර තිබෙන තර්ජන මේ තත්ත්වයට එක නිදර්ශනයක්. ආණ්ඩුව ස්ථිර විසඳුම් දෙනවා වෙනුවට අන්තවාදී ආචාර්යවරුන් පිරිසක් අරලියගහ මන්දිරයට කැඳවා ජනාධිපතිවරයා සමඟ සාකච්ඡා කිරීමෙන් අනතුරුව ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ සභාපතිවරයා ඇතුළු පිරිසට මඩගසා අවලාද නැගීමට පටන්ගෙන තිබෙනවා. අපේ රටේ උසස් අධ්‍යාපන ඇමතිවරයා රාජ්‍ය විශ්ව විද්‍යාල පද්ධතිය සම්බන්ධව වගකියනවා වෙනුවට පෞද්ගලික විශ්වවිද්‍යාල පිළිබඳව කි‍්‍රයාකිකරීමට පටන්ගෙන තිබෙනවා. රාජ්‍ය ප‍්‍රවාහන සේවය දියකර හරිමින් පෞද්ගලික ප‍්‍රවාහ සේවය හඳුන්වා දී වෙනම ඇමතිවරයෙක් පත්කළා සේ පෞද්ගලික විශ්වවිද්‍යාල පිහිටුවීමේ ආණ්ඩුවේ ප‍්‍රතිපත්තියට අනුව ඉදිරියේදී පෞද්ගලික විශ්වවිද්‍යාල ඇමතිවරයෙකුත් පත්කළ හැකියි. විශ්වවිද්‍යාලා ආචාර්යවරු අද මැදිහත්වී සිටින්නේ හුදු වැටුප් වැඩිකර ගැනීමේ අගරලයකට පමණක් නෙවෙයි. රාජ්‍ය විශ්වවිද්‍යාල පද්ධතිය රැකගැනීමේ සටනට ඔවුන් අවතීර්ණ වී සිටිනවා. මේ රටේ රාජ්‍ය විශ්විද්‍යාලවලට ආචාර්යවරුන් 5800ක් පමණ සිටිය යුතුයි. නමුත් දැනට සිටින්නේ 4200ක පමණ පිරිසක්.ඒ වගේම ජ්‍යෙෂ්ඨ මහාචාර්යවරුන් සිටින්නේ 138 දෙනෙකු පමණයි. ඔවුන් ඉල්ලා සිටින සාධාරණ වැටුප් වැඩිකිරීමට වැයවන මුදල වගේ කිහිප ගුණයක් කාල්ටන් රගර් තරඟයට ඉන්දියාවෙන් ගෙන්වූ සරාගී නිළියන් දෙදෙනාට ගෙවා තිබෙනවා. ඔවුන්ට ගෙවූ මුදලින් අපේ රටේ ජ්‍යෙෂ්ඨ මහාචාර්යවරුන් 138 දෙනාට අවුරුදු දෙකක වැටුප් ලබාදිය හැකියි. රාජ්‍ය විශ්විද්‍යාල සම්බන්ධයෙන් ආණ්ඩුව අනුගමනය කරන පිළිවෙත මේ උදාහරණයෙන් පැහැදිලි කරගන්න පුළුවන්. මාළඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට සී දෙකයි එස් දෙකක් ගත්ත අයගෙන් ඉල්ලූම්පත් කැඳවා තිබෙනවා. විවෘත ආර්ථිකය තුළ රාජ්‍ය සේවා විකුණා දමමින් පෞද්ගලික අංශය වර්ධනය කරන ආකාරයටම විශ්ව විද්‍යාල අධ්‍යාපනය පත්කිරීමේ කි‍්‍රයාවලියත් රාජපක්‍ෂ පාලනය යටතේ වේගවත් කර තිබෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25610", "Category": null, "Parent URL": null}