{"Source": "Adaderana", "Timestamp": "July 10, 2012 09:27 pm", "Headline": "ඩෙංගු අර්බුදය ආණ්ඩුවේ ආදායම් මාර්ගය බවට පත්වෙලා", "News Content": "ආණ්ඩුව ඩෙංගු අර්බුදය ආදායම් මාර්ගයක් බවට පත් කර ගෙන ඇති බවට පෙරටුගාමී සමාජවාදි පක්ෂය චෝදනා කරයි. දඩ ගැසීමෙන් හා දඬුවම් දීමෙන් ඩෙංගු මර්දනය කළ නොහැකි බවත් ඒ සඳහා ජන සහභාගිත්ව ජාතික වැඩසටහනක් අවශ්‍ය බවත් එම පක්ෂයේ ප‍්‍රචාරක ලේකම් පුබුදු ජයගොඩ මහතා අද (10) පස්වරුවේ පැවති මාධ්‍ය හමුවකදී කියා සිටියේය. එහිදී ඔහු වැඩිදුරටත් මෙසේ සඳහන් කළේය. ‘‘ආණ්ඩුව ඩෙංගු මර්දනය සඳහා මාසයක් නම් කර තිබුණත් ඩෙංගු මර්දනය සඳහා කිසිදු ජාතික වැඩපිළිවෙළක් නැහැ. අඩුම තරමේ ආණ්ඩුවේ ආයතනවල එකඟතාවයක් හෝ නැහැ. ඇතැම් රජයේ ආයතන මදුරුවන් බෝ කරනවා. වත්තල ප‍්‍රාදේශීය සභාවේ සභාපතිවරයා කියනවා, රජයේ වාහනවල කැළිකසල ප‍්‍රවාහනය කිරීම තහනම් කර තිබෙනවා, ඒ වගේම කසල එකතු කරන නිසා දඩ ගහනවා, ඒ නිසා ඩෙංගු මර්දන මාසය අවසන් වන තුරු කැලිකසල ඉවත් කරන්නේ නැහැ කියලා. කැළණිය ප‍්‍රාදේශීය සභාවේත් සභාපතිවරයාගේ හා මර්වින් සිල්වා ඇමතිවරයාගේ ගැටුම නිසා කසල එකතු කරන්නේ නැහැ. ආණ්ඩුව රජයේ ආයතන මෙහෙයවා ගන්න බැරිව ඉද්දී ජනතාවට බදු ගහනවා. මේ කාර්යාලය ආසන්නයේ එක් අයකුට සැමන් ටින් එකක් මුනින් අතට හරවා තිබුණා කියලා දඩ ගැහුවා. ඒකේ වතුර පිරෙන්නේ නැහැ නේද කියලා ඇහුවාම කියලා තියෙන්නේ, සැමන් ටින් තලලා, වළ දාන්න ඕන කියලා. මේ විදියට ආණ්ඩුව ඩෙංගු අර්බුදය ආදායම් මාර්ගයක් බවට පත් කර ගෙන. දඩ ගහන්න මහජන සෞඛ්‍ය පරීක්ෂකවරු යවනවා. ඉතිං ජනතාව ඔවුන් දිහා බලන්නේ සතුරන් දිහා බලන්න වගේ. මේ නිසා ඊයේ පහරදීමකින් එක් මහජන සෞඛ්‍ය පරීක්ෂකවරයකු මරණයට පත්ව තිබෙනවා. ඒ වගේම මීගමුවේදී මහජන සෞඛ්‍ය පරීක්ෂකවරුන්ට කඩුවකින් කොටන්න ආ පුද්ගලයෙක් ලබන 13 වැනිදා දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබෙනවා. ජන සහභාගිත්ව ඩෙංගු මර්දන වැඩසටහනක් හදන්න ආණ්ඩුව තවමත් සමත් වෙලා නැහැ. ඒ වෙනුවට ආණ්ඩුව විශ්වාසය තියන්නේ දණ්ඩනය සහ බලහත්කාරය මත. ඒ නිසා තමයි ජෝන් ද සිල්වා සමරු රඟහලේ ආරක්ෂක නිලධාරියාව පැහැර ගෙන ගිහිල්ලා පහර දෙන්නේ. වව්නියාව බන්ධනාගාරයේ රැඳවියන් විරෝධතා ව්‍යාපාරයක් දියත් කළාම ඔවුන්ගේ අත්වලට, කකුල්වලට මාංචු දාලා පහර දෙන්නේ. ඒ පහර දීමෙන් එක් රැඳවියෙක් මරණයට පත්ව තිබෙනවා. ජනතාවගේ අධ්‍යාපනය හා අවබෝධය මත විශ්වාසය නොතියා දණ්ඩනය සහ බලහත්කාරය මගින් ජනතාව ශික්ෂණය කරන්න පුළුවන් කියා විශ්වාස කළේ වැඩවසම් යුගයේ. ලෝකයේ ඩෙංගු වසංගතයට මුහුණ දුන් සෑම රටක්ම එය කර තිබෙන්නේ ජන සහභාගිත්වය මගින්. කියුබාවේ ඒ සඳහා විශේෂ වැඩසටහනක් දියත් කළා. ඩෙංගු මර්දනය සඳහා අලූතින් උපාධිධාරීන් 25,0000ක් බඳවා ගත්තා. ඒ වගේම තායිලන්තයේ ඩෙංගු රෝගය වැළඳුනත් රෝගීන් මරණයට පත් වෙන්නේ නැහැ. ඒ සඳහා විශේෂ රෝහල් ඇති කරලා ප‍්‍රතිකාර කරනවා. නමුත් ලංකාවේ මේ තරම් ඩෙංගු වසංගතය උග‍්‍ර වෙලා තිබුණත් තවමත් ජාතික රෝහලේවත් ඩෙංගු සඳහා වෙනම ඒකකයක් නැහැ. ඒ කිසිවක් නොකර දඩ ගහලා මේ ප‍්‍රශ්නය විසඳන්න බැහැ. ඇත්තටම ගත්තොත් ලංකාව ආපස්සට ගිහිල්ලා තියෙන්නේ. මැලේරියා මර්දනය සාර්ථකව සිදු කළේ මේ කිසිම තාක්ෂණික පහසුකමක් නොතිබූ, ජනතාව අධ්‍යාපනයෙන් පහළ මට්ටමක සිටි 1930 වැනි කාලයේ. මැලේරියා මර්දනය සඳහා විශාල ශ‍්‍රම බලකායක් සම්බන්ධ කර ගත්තා. සහකාර වෛද්‍ය නිලධාරීන් බිහි වුණේ එම ව්‍යාපාරයත් සමග. රෝහල්වලට අලූත් උපකරණ ලබා ගත්තා. ඩෙංගු මර්දන ව්‍යාපාරයට මොනවාද තියෙන්නේ. ඩෙංගු මදුරුවා වෙනම ඉන්නවා. ඌ තමන්ගේ වැඩේ කරනවා. මිනිස්සුන්ට ඩෙංගු බෝ කරනවා. නිලධාරීන් වෙනම ඉන්නවා. ආණ්ඩුව මිනිසුන්ගෙන් දඩ අය කරන්න ඔවුන් යවනවා. ජනතාව වෙනම ඉන්නවා. අපි ආණ්ඩුවෙන් අහන්නේ ජූලි 25 වැනිදායින් ඩෙංගු මාසය අවසන් වුණාට පස්සේ මොකද කරන්නේ? කියුබාව හා තායිවානය ඩෙංගු මර්දනය කළේ චින්තන රටාව වෙනස් කරලා. ජන සහභාගිත්වය නිර්මාණය කළ හැකි සමාජ සැකැස්මක් ඇති නොකර මේ ප‍්‍රශ්නයට උත්තර සොයන්න බැහැ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25668", "Category": null, "Parent URL": null}