{"Source": "Adaderana", "Timestamp": "July 11, 2012 03:14 pm", "Headline": "\"අප්සරා වෙනිවැල්\"වෙළඳනාමය ස්වදේශී කර්මාන්තායතනයටමයි", "News Content": "ශ්‍රී ලංකාවේ ශාකසාර සනීපාරක්ෂක නිෂ්පාදනයේ පුරෝගාමී සමාගමවන කඳානේ සීමාසහිත ස්වදේශී කර්මාන්තායතනය නිපඳවන ස්වදේශී\"අප්සරා වෙනිවැල්\"වෙළඳනාමයේ පූර්ණ අයිතිය දශකයකට වැඩි කාලයක් පැවති නඩු විභාගයකින් පසුව, එම සමාගමට හිමිකරදීමේ නියෝගයක් කොළඹ වානිජ මහාධිකරණ විනිසුරු මහින්ද සමයවර්ධන මහතා විසින් පසුගියදා නිකුත් කරනු ලැබීය. ශ්‍රී ලංකාවේ ශාකසාර සනීපාරක්ෂක නිෂ්පාදනයේ කීර්තිමත් සමාගම වන ස්වදේශී කර්මාන්තායතනය \"අප්සරා වෙනිවැල්\"වෙළඳනාමය වසර 2000දී මෙරට වෙළඳපොලට හඳුන්වා දුන් අතර, කෙටි කලකින්ම මෙරට පාරිභෝගිකයන් අතර ඉමහත් ජනප්‍රියත්වයට පත් විය. නමුත් එයින් මද කලකට පසුව වෙන්ඩෝල් ලංකා සමාගම විසින්\"අප්සරා වෙනිවැල්\" නමින් හා ස්වදේශි\"අප්සරා වෙනිවැල්\"ඇසුරුමට සමාන ඇසුරුමකින් නිෂ්පාදනයක් වෙළඳපොලට නිකුත්කිරීමෙන්, අනුකාරක\"අප්සරා වෙනිවැල්\" නිෂ්පාදනය අලෙවිකිරීම හා බෙදාහැරීම තහනම්කිරීමක් ඉල්ලමින් වෙන්ඩෝල් ලංකා සමාගමේ වෙන්ඩෝල් අප්සරා වෙනිවැල් සබන්වලට එරෙහිව කඳ්‍රානේ ස්වදේශී කර්මාන්තායතනය වසර 2000 දී කොළඹ වානිජ මහාධිකරණය වෙතින් අතුරු තහනම් නියෝගයක් ගනු ලැබීය. මහාධිකරණ විනිසුරු විසින් ලබාදුන් මෙම නියෝගය සම්බන්ධයෙන් තම අදහස් දැක් වූ කඳානේ ස්වදේශී සමාගමේ සභාපතිනි අමරි විජයවර්ධන මහත්මිය පැවසුවේ, \"වසර 70කට වැඩි කාලයක් රුව වඩන සබන් නිෂ්පාදනයේ යෙදෙන මෙරට කීර්තිමත් සමාගමක් ලෙසින් අප සමාගම යම් නිෂ්පාදනයක් වෙළඳපොලට නිකුත් කෙරෙන්නේ, එය සම්බන්ධයෙන් බොහෝ පර්යේෂණ කිරීමෙන් හා විශාල වියදමක් දැරීමෙනුයි. එමෙන්ම සැබෑ ආයුර්වේද අමුද්‍රව්‍යයන් ඇතුළත් නිෂ්පාදනයක් ලෙසින් ඉන්දීය ආයුර්වේද ඇකඩමියේ සහතික ලත් එකම වෙනිවැල් සබන් නිෂ්පාදනය වන්නේ, අප සමාගම නිපදවන\"අප්සරා වෙනිවැල්\"වෙළඳනාමය පමණයි. එහෙයින් මෙම උසාවි නියෝගය අපේ කීර්තිමත් වෙළඳනාමයත් මෙරට පාරිභෝගිකයන් ව ආරක්ෂාකිරීමක්.\" යන්නය. \"අප්සරා වෙනිවැල්\"සබන් සම පවිත% කර එහි පැහැදිලි බව වර්ධනය කරන, වෙනිවැල්, සමේ දීප්තිය වඩන, කහ, සමෙහි තෙතමනය සුරකින කෝමාරිකා හා සම සුසිනිදු කරන කොකුම් ආදි ස්වභාවික ආයුර්වේදීය ශාඛසාර ඇතුළත් සම්ප්‍රදායික ආයුර්වේද මිශ්‍රණයකි. මෙම නඩු විභාගයේදී පැමිණීලිකරුවන් වෙනුවෙන්, නීතීඥ මහින්ද වික්‍රමරත්න මහතාගේ උපදෙස් මත නීතීඥ ප්‍රසන්න ජයවර්ධන මහතා, නීතීඥ කාවින්ද ඩයස් අබේසිංහ මහතා හා අනීෂා යසරත්න මහත්මිය පෙනී සිටි අතර, විත්තිය වෙනුවෙන්, පෝල් රත්නායක ඇෂෝසියේට් සමාගමේ උපදෙස මත, ජනාධිපති නීතීඥවරුන්වන, ගාමිණී මාරපන මහතා හා ඩිනාල් පිළිප් මහතා පෙනී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25694", "Category": null, "Parent URL": null}