{"Source": "Adaderana", "Timestamp": "July 14, 2012 09:52 pm", "Headline": "දකුණේ සා/පෙළ විභාගය අහිමි කළ සිසුන්ට නැවතත් අසාධාරණයක්", "News Content": "දකුණේ අධ්‍යාපනයේ ව්‍යාජ සංවර්ධනයක් පෙන්වීමට සාමාන්‍ය පෙළ විභාගයට පෙනී සිටීමට අවස්ථාව අහිමි කළ සිසුන්ට නැවතත් අසාධාරණයක් සිදුව ඇති බව ලංකා ගුරු සංගමය පවසයි. ‍ දකුණු පළාතේ විභාග ප‍්‍රතිඵලවල ප‍්‍රතිශතය ඉහළ දැමීම සඳහා සාක්ෂරතාවය අඩු, අවශ්‍ය සාධන මට්ටමට නොපැමිණි සිසුන් විභාගයට ඉදිරිපත් නොකරන ලෙස දන්වමින් ඉතාමත් අසාධාරණ ලිපියක් පළාත් අධ්‍යාපන අධ්‍යක්ෂක විසින් ජූනි මස16 වෙනි දින නිකුත් කර තිබූ බව එම සංගමය පෙන්වාදෙයි. ‍ අදාළ ලිපිය නිසා දකුණු පළාත් පාසල්වල විදුහල්පතිවරුන් හා ගුරුවරුන් දැඩි ලෙස අසරණභාවයට පත්වූ අතර මේ ආකාරයට සිසුන් සාමාන්‍ය පෙළ විභාගයට ඉදිරිපත් නොකිරීම සිසුන්ගේ මූලික අයිතිවාසිකමක් කඩ කිරීමක් බව ලංකා ගුරු සංගමය පැහැදිලිව ප‍්‍රකාශ කරමින් අධ්‍යාපන ලේකම්, ජාතික අධ්‍යාපන කොමිසම හා ජාතික අධ්‍යාපන ආයතනයට දැනුම් දෙන ලද බව එම සංගමයේ ලේකම් ජෝසප් ස්ටාලින් මහතා පවසයි. ‍ අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධනගේ අධ්‍යාපනය සංවර්ධන සංකල්පය වනුයේ විභාග ප‍්‍රතිඵල මවා පෑම බව ද ඒ මහතා චෝදනා කරයි. මෙම ටියුෂන් මානසිකත්වය දකුණු පළාතට ද ආරෝපණය කරමින් අදක්ෂ සිසුන් සගවා විභාග ප‍්‍රතිශත ඉහළ නංවමින් ව්‍යාජ අධ්‍යාපන සංවර්ධනයක් පෙන්වීම සඳහා මෙම උපදෙස් අඩංගු ලිපිය දකුණු පළාතේ අධ්‍යාපන ඇමතිවරයා ඇතුළු සියලු ඉහළ නිලධාරීන්ගේ ආශිර්වාදයෙන් නිකුත් කොට තිබී බව ද හෙතෙම පෙන්වාදෙයි. ‍ විරෝධය මත මේ වන විට ජූලි මස 11 දිනැතිව පළාත් අධ්‍යාපන අධ්‍යක්ෂවරයා එම උපදෙස් අවලංගු කොට 2012 අපොස සා/පෙළ විභාගයට පෙනී සිටීමට උනන්දුවක් දැක්වූ සාක්ෂරතාවය නොමැති යම්කිසි සිසුවෙකුට අයදුම්පත් ඉදිරිපත් කිරීමට තම උපදෙස් නිසා නොහැකි වූයේ නම් එම සිසුවාට විභාගයට පෙනී සිටීමට අවස්ථාව ලබාදෙන ලෙස දන්වා ඇති බව ද ලේකම්වරයා සඳහන් කරයි. ‍ මෙසේ දන්වන විට සාමාන්‍ය පෙළ විභාගය සඳහා ඉල්ලුම්පත් ඉදිරිපත් කිරීමේ අවසන් දිනය ඉක්ම ගොස් ඇති බව ද ඔහු පෙන්වාදෙයි. ‍ ජූනි 30 වන දින විභාගයට ඉල්ලුම් කිරීමේ අවසන් දිනය වූ අතර නව උපදෙස් ලිපිය නිකුත් වන්නේ ජූලි 11 වන දින බවත්, මේ අනුව මෙම සිසුන්ට නැවතත් අසාධාරණයක් වන අතර මෙවැනි වගකීම් විරහිත තීරණ ගන්නා නිලධාරීන්ට එරෙහිව විධිමත් නීත්‍යානුකූල කි‍්‍රයාමාර්ග ගත යුතු බවත් ලංකා ගුරු සංගමය අවධාරණය කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25784", "Category": null, "Parent URL": null}