{"Source": "Adaderana", "Timestamp": "July 15, 2012 09:25 pm", "Headline": "භික්ෂු සමාජයේ වැරදි පෙන්වාදීම කුමන්ත්‍රණයක්", "News Content": "වර්තමාන භික්ෂු සමාජයේ කීර්තිය ගෞරවය වනසන ඉතා සංවිධානාත්මක ව්‍යාපාරයන් අද වන විට නොයෙක් තැන්වලින් ඉතා සූක්ෂම ලෙස ක්‍රියාත්මක වන බව ඉදිකිරීම්,ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පවසයි. කවර හෝ එක් භික්ෂුවක් අතින් සිදුවන වැරුදකට ඉතා පුළුල් ප්‍රචාරයක් ලබා දී ඒ තුළින් ගමත් පන්සලත් අතර තිබෙන අවියෝජනීය සම්බන්ධය පළුදු කිරීමට ඇතැම් පිරිස් මාන බලන බව ඔහු චෝදනා කරයි. භික්ෂුවක් අතින් යම් වරදක් සිදුවුවද එය පොදු සමාජය තුළ විවෘතව කතා නොකරන සම්ප්‍රදායක් අතීතයේ අප සතුව පැවතියද අද වන විට එක් භික්ෂුවක් අතින් සිදුවන යම් වරදක් දඩමීමා කරගනිමින් සමස්ත භික්ෂු සමාජයටම පහර ගැසීමට ඇතැම් මාධ්‍ය ආයතන ඉතා සූක්ෂම වාර්තාකරණයක් කරමින් සිටින බව හෙතෙම සඳහන් කළේය. අමාත්‍යවරයා මේ බව කියා සිටියේ අංගොඩ හේනේවත්ත ශ්‍රී විවේකාරාම විහාරස්ථානයේ බෝධි ආරක්ෂක බැම්ම ඉදිකිරීම සඳහා සිය විමධ්‍යගත අරමුදලින් රුපියල් ලක්ෂ පහක මුල්‍ය ආධාරයක් ප්‍රදානය කිරීමේ අවස්ථාවට ප්‍රධාන ආරාධිතයා වශයෙන් අද (15)දින සහභාගි වෙමිනි. එහිදී ඔහු මෙසේද කියා සිටියේය. ඇතැම් මාධ්‍ය වලින් පළ කරන ප්‍රවෘත්ති වලට සම්බන්ධ මෙබදු භික්ෂුන් අනාර්ථකාරී උවමනාවන් වෙනුවෙන්ම භික්ෂුත්වය දරා ගත්ත පුද්ගලයින් වෙන්න පුළුවන්. එබඳු පුද්ගලයින්ගේ ක්‍රියා කලාපයන් මුල් කරගනිමින් ඒවාට ඇතැම් පත්තරවල මුල් පිටු වෙන්කරමින් සමාජය ඉදිරියේ සමස්ත භික්ෂු සමාජය හෑල්ලුවට ලක්කිරීම තුළින් සිදුවන්නේ පන්සල හා සමාජය අතර පැවති දීර්ඝ කාලීන බැඳියාව දුරස් වි යාමයි.බැලුබැල්මට අපට ඒ වගේ ප්‍රචාරයන් ඉතා සද්භාවයෙන් සිදුකරන සමාජශෝධන ක්‍රියා සේ පෙනෙන්න පුළුවන්. ඒත් මේක පිටුපස්සේ තියෙන්නේ ගමයි පන්සලයි අතර තිබෙන සම්බන්ධය බිඳින්න උත්සහ කරන බලවේගවල වුවමනාවන් වග අප හොඳින් අවබෝධ කරගත යුතුයි. භික්ෂු සමාජයේ යම් යම් අඩුපාඩු තියෙනවානම් ඒවාට අවශ්‍ය පිළියම් යෙදීම, ඒවා නිරාකරණය කරගැනීම සංඝ සමාජයේම කාර්යක්. එහෙත් ගිහියන් නියෝජනය කරන මාධ්‍ය ආයතනවලින් සංඝ සමාජයේ වැරදි නිරාකරණය කිරීමට යාම ප්‍රායෝගික දෙයක් නෙවෙයි. භික්ෂු සමාජය තුළ පමණක් නොවෙයි ඕනෑම ආගමික සංස්ථාවක් තුළ යම් යම් පුද්ගලයින් අතින් වැරදි ක්‍රියා සිදුවිය හැකියි.එය තමයි ඇත්ත තත්ත්වය. එහෙත් අතීතයේ සිටම අපේ අධ්‍යාත්මික දියුණුව සඳහා පමණක් නෙවෙයි සමාජීය සංවර්ධනය සඳහාද පන්සලින් ලැබුණු දායකත්වය අති විශාලයි. ඒ නිසා ගමක විහාරස්ථානයක් කඩා වැටුනොත් විනාශය කරා ගියොත් එය ගමේ පැවැත්මට ඉතාම අහිතකර ලෙස බලපානවා. ඈත අතීතයේදී පමණක් නෙවෙයි තිස් අවුරුද්දක් පුරා පැවති යුද්ධය සාර්ථක අයුරින් ජයගහණය කිරීමේදී භික්ෂු සමාජයෙන් ලද දායකත්වය අනුශාසකත්වය අපට කිසිසේත් සුළුකොට තකන්න බෑ. එයින්ම ඉතා පැහැදිලිව පේනවා අපේ භික්ෂු සමාජය අධ්‍යාත්මික සංවර්ධනයට පමණක් ලඝු නොවි එය සමස්ත සමාජ සංවර්ධනය සමගම ඒකාබද්ධ වෙලා තිබෙන බව. ඒ නිසා තමයි වත්මන් රජය පන්සල ප්‍රධාන කොට සලකන ප්‍රතිපත්තියක් ඉදිරියට කියාත්මක කරමින් යන්නේ\"යනුවෙන්ද විමල් වීරවංශ අමාත්‍යවරයා මෙහිදි වැඩි දුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25803", "Category": null, "Parent URL": null}