{"Source": "Adaderana", "Timestamp": "July 17, 2012 05:40 pm", "Headline": " නවතම ආපිකෝ සුපර්සෙන්ටර් ශාඛාව පිළියන්දල දී විවෘත කෙරේ", "News Content": "ඡායාරූප සටහන- ආපිකෝ සුපර්සෙන්ටර් නවතම ශාඛාව පිළියන්දල නගරයේ විවෘත කළ අවස්ථාව. වමේ සිට දකුණට - ආපිකෝ සුපර්සෙන්ටර්ස්හි අලෙවි කළමනාකාරිණි, සුරංගි ප‍්‍රනාන්දු මෙනෙවිය,ආපිකෝ සුපර්සෙන්ටර්ස් හී මෙහෙයුම් කළමනාකරු, කේ. ඒ. එස්. ලසන්නල, රිචඩි පීරිස් ඩිස්ට්‍ර්බියුටර්ස් සමාගමේ බෙදාහැරීම් අංශයේ අධ්‍යක්ෂ ශාන්ත කුලරත්න මහතා, රිචඩි පීරිස් ව්‍යාපාර සමූහයේ අධ්‍යක්ෂල මහාචාර්ය ලක්ෂ්මන් ආර්. වටවල මහතා රිචඩි පීරිස් ඩිස්ට්‍ර්බියුටර්ස් හී ප‍්‍රධාන විධායක නිලධාරී, මයිකල් ඇන්ඩ්‍ර් මහතා, රිචඩි පීරිස් සමූහ ව්‍යාපාරයේ නිෂ්පාදන හා බෙදාහැරීම් අංශයේ කළමනාකාර අධ්‍යක්ෂල සුනිල් ලියනගේ මහතා මහතා ජායාරූපයේ වෙති. ශී‍්‍ර ලංකාවේ සුපිරිවෙළඳසැල් අතර වැඩිම ඉඩකඩ හා විශාලතම රථගාල් සහිත සුපිරි වෙළඳසැල් දාමය වන, ආපිකෝ සුපර්සෙන්ටර්ස් හි 15 වැන්න රිචඩි පීරිස් ව්‍යාපාර සමූහයේ අධ්‍යක්ෂල මහාචාර්ය ලක්ෂ්මන් ආර්. වටවල මහතා සහ රිචඩි පීරිස් ඩිස්ට්‍ර්බියුටර්ස් හී ප‍්‍රධාන විධායක නිලධාරී, මයිකල් ඇන්ඩී‍්‍ර මහතාගේ ප‍්‍රධානත්වයෙන් පිළියන්දල මිරිස්වත්තේ දී උත්සවශී‍්‍රයෙන් පසුගියදා විවෘත කෙරුණි. \"නිල් විශ්මය\"(Blue Wonder) නමින් විවෘත කෙරුණු මෙම නවතම ආපිකෝ සුපර්සෙන්ටර් වෙළඳසැලෙන් පිළියන්දල හා ඒ අවට අර්ධ නාගරිකව වෙසෙන පාරිභෝගිකයන්ගේ ජීවන රටාවට නව මුහුණුවරක් හා සුවපහසුවක් ලැබෙනු නොඅනුමානය. පිළියන්දල නගරයේ විවෘත කෙරුණු අති නූතන විශාල ප‍්‍රමාණයේ ආපිකෝ සුපර්සෙන්ටර් වෙළඳසැල සම්බන්ධයෙන් අදහස් දැක් වූ රිචඩි පීරිස් ඩිස්ට්‍ර්බියුටර්ස් සමාගමේ ප‍්‍රධාන විධායක නිලධාරී, මයිකල් ඇන්ඩී‍්‍ර මහතා පැවසුවේ\" පිළියන්දල ජනතාවට වඩාත් කදිම හා විශිෂ්ට සාප්පු සවාරි අත්දැකීමක් ලබාදීමට මෙවැනි සුපර්සෙන්ටර් වර්ගයේ වෙළඳසැලක් ඉදිකිරීමට රුපියල් මිලියන 100කට වැඩි ආයෝජනයක් කළ යුතු බවත්, පිළියන්දල පිහිටි මෙම ආපිකෝ සුපර්සෙන්ටර්වල තිබෙන සුවිශේෂත්වය වන්නේ වර්ග අඩි 20,000කට වැඩි සුවපහසු මිලදීගැනීම් ඉඩක් එක්වර රථවාහන 100ක් ගාල් කළ හැකි රථගාලක් හා එකම වහලක් යටින් පාරිභෝගිකයන්ට රිසි සේ ඕනෑම භාණ්ඩයක් තෝරාගත හැකි අන්දමින්, ආහාර ද‍්‍රවය, නැවුම් එළවළු හා පලතුරු, බේකරි නිෂ්පාදන,ඖෂධ,ගෘහස්ථ උපකරණ, නිමි ඇඳුම්,ඉලෙක්ට්‍රෝණික භාණ්ඩ, සෙල්ලම් බඩු, ළමුන් සහ ළදරුවන් සඳහා අවශ්‍ය භාණ්ඩ, තෑගි භාණ්ඩ,ගෘහභාණ්ඩ ආදී විවිධ භාණ්ඩ 45,000කට වැඩි සංඛ්‍යාවක් තිබීමත්ය. පිළියන්දල-\"නිල් විශ්මය\" (Blue Wonder) සුපර්සෙන්ටර් වෙළඳසැල විවෘත කරමින් රිචඩි පීරිස් ව්‍යාපාර සමූහයේ අධ්‍යක්ෂ,මහාචාර්ය ලක්ෂ්මන් ආර්. වටවල මහතා පැවසුවේ \"රිචඩි පීරිස් සමූහ ව්‍යාපාරය මෙයට දශකයකට පමණ ඉහතදී ආපිකෝ සුපර්සෙන්ටර් වෙළඳසැල් සම්ප‍්‍රදාය මෙරටට හඳුන්වා දුන්නේ ශී‍්‍ර ලාංකේය පාරිභෝගිකයන්ට භාණ්ඩ මිලදීගැනීමේ වඩාත් සුවපහසු අත්දැකීමක් ලබාදීමේ අරමුණෙන් බවයි. පවුලේ සැමට අවශ්‍ය දේ එකම වහලක් යටින් මිලදී ගැනීමේ\"සංකල්පයේ වටිනාකම අප සමාගම විසින් මුල්වරට හඳුන්වාදීමෙන් පසුව එය මෙරට සාර්ථක අලෙවි හා මිලදීගැනීමේ සම්ප‍්‍රදායක් බවට පත්වුණු අතර වර්තමානය වනවිට අපේ සුපිරි වෙළඳසැල් අත්‍යාවශ්‍ය ආහාර ද‍්‍රව්‍යය, ගෘහස්ථ උපකරණ, නිමි ඇඳුම් හා ගෘහභාණ්ඩ ආදී ඕනෑම දෙයක් සුවපහසුවෙන් මිලදී ගත හැකි තැනක් බවට පත්වී තිබෙනවා\"යන්නයි. \"අපි අලූතෙන් විවෘත කළ මෙම 15 වැනි ආපිකෝ සුපර්සෙන්ටර් වෙතින් පිළියන්දල හා ඒ අවට ජීවත්වන පාරිභෝගිකයන් ට නැවුම් මිලදී ගැනීමේ අත්දැකීමක් ලබා දෙන්නක් බව අප විශ්වාස කරනවා. එමෙන්ම මාස්පතා පැවැත්වෙන ප‍්‍රවර්ධන වැඩසටහන්, විශේෂිත මිල අඩුකිරීම්, දරුවන් හා ගෘහනියන් සඳහා පැවැත්වෙන විවිධ විනෝදාත්මක කි‍්‍රයාකාරකම් හේතුවෙන් මෙම ප‍්‍රදේශයේ පාරිභෝගිකයන්ට පිළියන්දල \"ආපිකෝ සුපර්සෙන්ටර්\" වෙත පැමිණිමෙන් වින්දනාත්මක මෙන්ම විනෝදාත්මක සාප්පු සවාරියක ආස්වාදය ලැබිය හැකියි. එමෙන්ම ශී‍්‍ර ලංකාවේ විශාලතම \"ලෝයල්ටි පත්\"වැඩසටහන වන ආපිකෝ පි‍්‍රවිලේජ් පතෙන් කරන සෑම මිලදී ගැනීමකදීම ප‍්‍රසාද ලකුණු හිමි කරගතහැකි වීමත් එම ළකුණු වැයකරමින් වෙනත් මිලදී ගැනීම් කළ හැකිවීමත් පාරිභෝගිකයන්ට ලැබෙන අතිරේක ප‍්‍රතිලාභයක්\" යැයිද ආපිකෝ සුපර්සෙන්ටර්ස් හී අලෙවි කළමනාකාරිනි, සුරංගි ප‍්‍රනාන්දු මෙනෙවිය විවෘතකිරීමේ අවස්ථාවට සහභාගී වෙමින් පැවසුවාය. ආපිකෝ සුපර්සෙන්ටර්ස් 15ක්, ආපිකෝ ප‍්‍රදර්ශනාගාර 27ක්, ආපිකෝ හෝම් කන්සෙෆ්ට් යටතේ ගෘහභාණ්ඩ ප‍්‍රදර්ශනාගාර 05ක් සහ මහනුවර ප‍්‍රදේශයේ ආපිකෝ ඩේලි ශාඛා 05ක්, රිචඩි පීරිස් ඩිස්ට්‍රිබියුටර්ස් ආයතනය විසින් ශි‍්‍ර ලංකාව පුරා කි‍්‍රයාත්මක කෙරේ.ව්‍යාපාර විවිධාංගීකරණයක් සහිත ශී‍්‍ර ලංකාවේ විශාලතම සමාගම් සමුහයවන රිචඩි පීරිස් සමූහ ව්‍යාපාරය, සිල්ලර වෙළදාම, වැවිලි, ප්ලාස්ටික්,ටයර්, රබර් නිෂ්පාදන හා මූල්‍ය අංශය වැනි ව්‍යාපාරික ක්ෂේත‍්‍රයන් රැසක් සම්බන්ධයෙන් කි‍්‍රයාත්මකවන්නකි. 2012 දී එම සමාගම 80 වැනි වසරට පා තැබීම සුවිශේෂි කරුණකි. ශි‍්‍ර ලංකාවේ විශාලතම හා එකම පරිසර හිතකාමී සුපිරි වෙළඳසැල ලෙසින් ආපිකෝ සුපර්සෙන්ටර් වෙළඳසැලක් වත්තල නගරයේ මෑතකදී ඇරඹූ අතර සෙසු ආපිකෝ සුපර්සෙන්ටර්ස්, හයිඩිපාර්ක් කෝනර්, දෙහිවල, බත්තරමුල්ල, නාවින්න, ගම්පහ, මීගමුව, මහනුවර, කඩවත, කිරිබත්ගොඩ, වැල්ලවත්ත, බොරලැස්ගමුව, කළුතර හා කොච්චිකඬේ නගරවල පිහිටා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25858", "Category": null, "Parent URL": null}