{"Source": "Adaderana", "Timestamp": "July 20, 2012 01:54 pm", "Headline": "ආණ්ඩුව උතුරේ ජාතිවාදය අවුලනවා - බිමල්", "News Content": "රජය විසින් “උතුරු වසන්තය හා නැගෙනහිර නවෝදය” වැනි නම් යොදා ගනු ලැබුවද සත්‍ය භාවිතයේදී සිදුව තිබෙන්නේ ඊට හාත්පසින්ම වෙනත් දෙයක් යැයි සමාජවාදි තරුණ සංගමය පවසයි. ඒ අනුව යුද්ධයෙන් පසු උතුරේ සිංහල, දෙමළ, මුස්ලිම් ජනකොටස් අතර අවිශ්වාසය තහවුරු වන ආකාරයට දේශපාලන බලව්‍යාපෘතිය මේ වන විට සකස් වෙමින් පවතින බව එම සංගමයේ ජාතික සංවිධායක බිමල් රත්නායක මහතා චෝදනා කරයි. අද ( 20) පැලවත්තේ පැවැති මාධ්‍ය හමුවකදී ඔහු මේ පිළිබඳව වැඩිදුරටත් අදහස් දැක්වුවේය. ලංකා ඉතිහාසයේ විවිධ අවස්ථාවලදී ජාතිවාදී කලකෝලාහල ඇතිවී තිබුණා. නමුත් ඒ ඉතිහාසයේ සියලූම අවස්ථාවලට වඩා 83 කළුජූලිය මේ රට තීරණාත්මකව වෙනස් කරන අවස්ථාවක් බවට පත්වුණා. ජන සමාජය බරපතළ බෙදීම්වලට ලක්කළා. රට විශාල යුද්ධයකට ඇදදැමූ මූලික හේතුව බවට පත්වුණා. 83 ජූලි 23 දින කළුජූලිය ආරම්භ කළ තීරණාත්මක දිනය හැටියට සඳහන් වෙනවා. මේ දිනයම සිංහල, දෙමළ, මුස්ලිම්, බර්ගර් මැලේ සියලූ ජාතීන් ඒකරාශී කරගත් ජාතික සමගිය ගොඩනැගීමේ අධිෂ්ඨානය ඒකරාශී කරගන්නා දවස හැටියට යොදාගන්න සමාජවාදී තරුණ සංගමය තීරණය කළා. ඒ අනුව 2008 සිට ජූලි 23 වෙනිදා සහෝදරත්වයේ දිනය වශයෙන් ප‍්‍රකාශයට පත්කර ඒ වෙනුවෙන් විවිධ කි‍්‍රයාකාරකම්වල නියැලෙනවා. යුද්ධය අවසන්වී මේ වනවිට වසර 03ක් ගතවී තිබෙනවා. රාජපක්ෂ පාලනය උතුරේ ජනතාවට මෙන්ම වෙනත් ප‍්‍රදේශවල ජීවත්වන ජනතාවට පොදුවේ දී තිබෙන පණ්වුඩය නැවතත් ජාතීවාදී පදනම මත බෙදා වෙන් කිරීමේ දිසාවට තල්ලූ කිරීමයි. ‘උතුරු වසන්තය’ ‘නැගෙනහිර නවෝදය’ වගේ නම් යොදා ගත්තට ඇත්ත භාවිතයේදී සිදුව තිබෙන්නේ ඊට හාත්පසින්ම වෙනත් දෙයක්. ‘කූඩාරමේ හිටපල්ලා - වේලක් කාපල්ලා - කාපට් පාරේ පලයල්ලා’ කියන තත්වයට ජනතාව ඇදදාලා. ඒ වගේම සිංහල දෙමළ මුස්ලිම් ජනකොටස් අතර අවිශ්වාසය තහවුරු වන ආකාරයට දේශපාලනබල ව්‍යාපෘතිය දියත් කරමින් සිටිනවා. යුද්ධය පවතින සමයේ අත්අඩංගුවට ගනු ලැබු එල්.ටී.ටී.ඊ සැකකරුවන් අධිකරණයට ඉදිරිපත් කරන්න කියන සාධාරණ ඉල්ලීම ඔවුන්ගෙන් තිබෙනවා. ඒ වගේම මේ අය දිගින් දිගටම රඳවාගෙන ඉන්න අයිතියක් නැහැ. අනෙක් පැත්තෙන් මේ අයට විරුද්ධව නඩු පවරන්නෙ නැත්තේ ඔවුන් පිළිබඳව චෝදනා නැති නිසයි. මේ තත්ත්වය ගැන සමාජවාදී තරුණ සංගමය දැඩි අවධානය යොමුකරමින් ආණ්ඩුවට බලපෑම් කළා. නමුත් එල්.ටී.ටී.ඊ නායකයින්ට ආණ්ඩුවේ සැප ලබාදෙන අතරම මේ රැඳවියන් අවුරුදු ගණනාවක් මූලික අයිතිවාසිකම් පවා අහිමි කරමින් රඳවා තබාගෙන ඉන්නවා. එල්.ටී.ටී.ඊය ගැන අපිට බරපතල විවේචන තියෙනවා. නමුත් දෙමළ තරුණ තරුණියන් ඒ සංවිධානය වටා එකතු වූණේ විරැකියාව ප‍්‍රධාන වශයෙන්ම බලපා තිබුණ නිසාමයි. මේ වනවිට දකුණේදී ආණ්ඩුව කරමින් තිබෙන දේශපාලන ආධාකරුවන්ට රැකියා දීමේ ප‍්‍රතිපත්තිය උතුරටත් කි‍්‍රයාත්මක කරලා. මේ තත්ත්වය තරුණයන් කෙරෙහි දැඩි අපේක්ෂාභංගත්වයට හේතුවක්. අතීතයේදී මේ තරුණයෝ ජාතිවාදයට පාවිච්චි වුණා. දෙමළ ජාතිවාදය පැත්තෙන් ඔවුන් යළිත් වරක් ඉස්මතු වෙන තත්වයට ආණ්ඩුව කටයුතු කරමින් සිටිනවා. නැවත පදිංචි කරන ලද පිරිස් සහ වෙනත් ජනතාවන්ගෙන් ත‍්‍රස්ත විමර්ශන අංශය යොදවා අලූතින් ප‍්‍රශ්න කරමින් තිබෙනවා. එල්.ටී.ටී.ඊ සැකකරුවන් වශයෙන් හැඳින්වූ අය සොයා යමින් ලියාපදිංචි කරගනිමින් ඇඟිලි සලකුණු ලබාගනිමින් සිටිනවා. වව්නියාව, මන්නාරම, කිලිනොච්චිය දිස්ත‍්‍රික්කවල මේ වනවිට මෙම ලියාපදිංචිය කරගෙන යනවා. මේ තත්ත්වයත් යළිත් වතාවක් එම තරුණයින් ජාතිවාදය දෙසට තල්ලූ කිරීමට හේතුවක්. යුද්ධය අවසන් වු පසු විශේෂයෙන් උතුරු ප‍්‍රදේශයේ විශාල ඉඩම් කොල්ලයකට කටයුතු කරන තත්ත්වයට ආණ්ඩුව පත්වෙලා. පෞද්ගලික සමාගම්වලට හෝ දේශපාලන බලවතුන්ට ඉඩම් අත්පත් කරගැනීමට අවස්ථාව දී තිබෙනවා. යුද්ධය පැවතුණු සමයේ මේ ප‍්‍රදේශයේ ජනතාවට ද්විත්ව පුරවැසිභාවය ලබාගැනීමේ අයිතිය දී තිබුණා. නමුත් යුද්ධය අවසන් වූ පසු එය ඉවත් කළා. අවශ්‍ය නම් එවැනි තීරණයක් ගත යුතුව තිබුණේ යුද්ධය පැවැති සමයේදී. නමුත් මේ ප‍්‍රදේශවල ඉඩම් කොල්ල කෑමේ උපක‍්‍රමයක් හැටියට මේ පුරවැසිභාවය පවා පාවිච්චි කරමින් සිටිනවා. වව්නියාවේ සිරගෙදර සිටි සිරකරුවෙකු ඝාතනය කිරීම දක්වා තත්ත්වයක් ඇතිවී තිබෙනවා. මේ සිරකඳවුරේ සමහර අය එල්.ටී.ටී.ඊයට සම්බන්ධ වී සිටි බව ඇත්ත. නමුත් ඔවුන් වෙනුවෙන් මානව අයිතිවාසිකම් කි‍්‍රයාත්මක වෙනවා. ඒ අයිතීන් පවා උල්ලංඝනය කරමින් තිබෙන තත්ත්වයක් යටතේ සිරකරුවන් විවිධාකාරයේ උද්ඝෝෂණ මගින් ඒ මූලික අයිතිවාසිකම් ලබාගැනීමට කටයුතු කළා. එවැනි තත්ත්වයක් යටතේ බන්ධනාගාරයක් තුළදී සිරකරුවෙකු ඝාතනය කිරීම ඉතා බරපතල තත්ත්වයක්. ආණ්ඩුවේ ජනතා විරෝධී කි‍්‍රයාකාරකම් බන්ධනාගාර තුළදී පවා මේ ආකාරයෙන් කි‍්‍රයාත්මක වෙද්දී නැවත ජාතිවාදයට පසුබිම සැකසෙනවා. ආණ්ඩුව පළාත් සභා මැතිවරණය ප‍්‍රකාශයට පත්කර නැගෙනහිරදී තනිකරම ජාතිවාදය අවුස්සමින් කටයුතු කරනවා. අද නැගෙනහිර පළාතේ ප‍්‍රධාන සටන්පාඨය බවට පත්කරගෙන තිබෙන්නේ ජාතිකත්වය පදනම් කරගත් මහ ඇමතිවරයෙක් පත්කර ගැනීම ගැනයි. පළාත් සභා 07ක සිංහල මහ ඇමතිවරු සිටියා. ඔවුන්ගෙන් සිදුවූ යහපත කුමක්ද? කහවත්ත අද ගාසාතීරය වගේ වෙලා. උතුරු මැද පළාතේ වැඩිම ස්ත‍්‍රී දූෂණ සංඛ්‍යාවක් වෙනවා. සිංහල මහ ඇමතිවරු සිටීමෙන් ඇති වී තිබෙන යහපත කුමක්ද? ජනාධිපතිවරයා සිංහල වීමෙන් සිංහල ජනතාවට ඇතිවී තිබෙන යහපත කුමක්ද? අපි තරයේ ඉල්ලා සිටින්නේ ජාතිවාදී පදනමින් මහ ඇමතිවරුන් පත්කිරීම ඇතුළු දේශපාලන බලව්‍යාපෘති කි‍්‍රයාත්මක නොකරන ලෙසයි. පවතින මේ තත්ත්වය යටතේ සිංහල දෙමළ මුස්ලිම් සහෝදරත්වය සහ සමගිය ඇති කිරීමේ දිශාවට ජූලි 23 සහෝදරත්වයේ දිනයේදී විශේෂ වැඩසටහන් කිහිපයක් අපි කි‍්‍රයාත්මක කරනවා. අනුරාධපුර සිට වව්නියාවට සහෝදරත්වයේ දුම්රිය ගමනක් 23 වෙනිදා පැවැත්වෙනවා. ඒ වගේම 24 වෙනිදා කිලිනොච්චියේදී ජනතාව දැනුවත් කිරීමේ ව්‍යාපාරයක් පවත්වනවා. මේ ප‍්‍රධාන කි‍්‍රයාමාර්ගවලට සමගාමීව රටේ අනෙකුත් සියලූම දිස්ත‍්‍රික්කවල ජාතික සමගිය ගොඩ නැගීම සහ සහෝදරත්වය වර්ධනය කිරීමේ විවිධ කි‍්‍රයාකාරකම්වල යෙදෙමින් අපි මේ කළුජූලියේ දිනය ජාතික අධිෂ්ඨානයකින් යුතුව ජාතික සමගිය ගොඩනැගීමට යොදා ගන්නවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25927", "Category": null, "Parent URL": null}