{"Source": "Adaderana", "Timestamp": "July 23, 2012 01:09 pm", "Headline": "ෆියුචර් මයින්ඞ්ස් 2012 සවිබල ගැන්වීමට  කොමර්ෂල් සහය", "News Content": "කොළඹ නාලන්දා විද්‍යාලයීය කනිෂ්ඨ ආදි ශිෂ්‍ය සංගමය විසින් අඛණ්ඩව සත්වන වරටත් සංවිධානය කරන ලද‘ෆියුචර් මයින්ඞ්ස් 2012’’ සඳහා නිල ප්‍රධාන හා මූල්‍ය සහකරු’ වශයෙන් අත්වැල් බැඳගැනීමට කොමර්ෂල් ක්‍රෙඩිට් පසුගියදා පියවර ගත්තේය. දිවයින පුරා විසිරී සිටින ලක්ෂ සංඛ්‍යාත පිරිසකගේ සහභාගීත්වය සැපයෙන \"ෆියුචර් මයින්ඞ්ස්\" ප්‍රදර්ශනය ජාතික අධ්‍යාපනික හා වෘත්තීය මගපෙන්වන්නා ලෙස සුපතල කීර්තිනාමයක් දිනාගෙන ඇත. ‘‘ෆියුචර් මයින්ඞ්ස් 2012’’ පසුගිය ජූනි 22, 23 හා 24 යන දිනවල කොළඹ BMICH හිදී පැවැති අතර එහි තිබුණු ප්‍රදර්ශන කුටි සඳහා විශාල පිරිසකගේ සහභාගීත්වයක් දක්නට ලැබීම සුවිශේෂී සිදුවීමකි. මේ අතර මෙම ප්‍රදර්ශනය කන්ද උඩරට හා ඒ අවට ප්‍රදේශවල සිටින සිසු සිසුවියන් වෙනුවෙන් ජූනි 30 සහ ජූලි 01 වැනි දිනවල දී මහනුවර කැන්ඩි සිටි සෙන්ටර් හිදී පැවැත්වුණි. පසුගියදා නිමාව දුටු මෙම අතිසාර්ථක සංවිධාන වාර දෙකෙන් අනතුරුවි ‘‘ෆියුචර් මයින්ඞ්ස් 2012’’ හි මීළඟ අදියර දකුණු ලක ගාලූ පුරවරයේ දී සැප්තැම්බර් 01 සහ 02 යන දිනවල දී පැවැත්වීමට මේ වන විටත් කටයුතු යොදා ඇත. ‘‘www.futureminds.lk’’ වෙබි අඩවියට පිවිස ලියාපදිංචිවීමෙන් අනතුරුව සිසුන්ට එහිදී ලබා ගත හැකි විශේෂ ත්‍යාග ආදිය පිළිබඳ පූර්ව දැනුවත්භාවයක් ලබා ගත හැකිය. මේ පිළිබඳව අදහස් දක්වමින් ‘‘කොමර්ෂල් ක්‍රෙඩිට් හි ප්‍රධාන විධායක නිලධාරී රොෂාන් එගොඩගේ මහතා කියා සිටියේ අඛණ්ඩව දෙවනවරටත් මෙවැනි ආකාරයේ ජාතික අධ්‍යාපනික ප්‍රදර්ශනයකට අනුග්‍රහකත්වය දැක්වීමට අවස්ථාව ලැබීම පිළිබඳව තමන් බෙහෙවින් සතුටට පත්වන බවයි. මේ රටේ අනාගතය රැඳී ඇත්තේ මෙරට යොවුන් පරපුරේ අධ්‍යාපනය මත බව අපි හැමෝම වටහාගත් කරුණකි. පසුගිය වසර 7 මුළුල්ලේම අප රටේ තරුණ ප්‍රජාවට ඔවුන්ගේ වෘත්තීය අභිලාෂයන් වෙනුවෙන් නිසිමග පෙන්වීමට ෆියුචර් මයින්ඞ්ස්’ ට හැකිවී තිබෙනවා. එබැවින් කොමර්ෂල් ක්‍රෙඩිට් ලෙසින් අප මෙවර ෆියුචර් මයින්ඞ්ස්’ ප්‍රදර්ශනය හා සම්බන්ධ වීමට හැකිවීම පිළිබඳව නිහතමානීව ආඩම්බර වන්නේ තරුණ පරපුරේ අනාගතය වෙනුවෙන් අප දියත් කළ ප්‍රශංසනීය මෙහෙවර අප සිත්වල රඳවා ගනිමිනුයි.’’ ‘‘‘ෆියුචර් මයින්ඞ්ස් 2012’ හි නිල ප්‍රධාන හා මූල්‍ය සහකරු වශයෙන් අඛණ්ඩව දෙවනවරටත් කොමර්ෂල් ක්‍රෙඩිට් අනුගහය දැක්වීම පිළිබඳව අප ඉතා සතුටට පත්වෙනවා. අප දෙපාර්ශවය විසින් ගොඩනගා ගනු ලැබූ මෙම සම්බන්ධතාවය ඉදිරියේ දී තවතවත් ශක්තිමත් වන බව අපගේ විශ්වාසයයි’’ යනුවෙන් නාලන්දා විද්‍යාලයීය කනිෂ්ඨ ආදි ශිෂ්‍ය සංගමයේ සභාපති සංජය ප්‍රනාන්දු මහතා මෙහිදී සිය අදහස් දක්වමින් කියා සිටියේය. සිය මූල්‍යසේවා පරිචය තුළ නොකැළැල් නාමයක් අත්පත් කරගෙන ඇති කොමර්ෂල් ක්‍රෙඩිට් ලි‘ෆියුචර් මයින්ඞ්’’ ප්‍රදර්ශනය හා සම්බන්ධවීම අප දෙපාර්ශවයම ලැබූ ජයග්‍රහණයක් බව සිය අදහස් දක්වමින් කියා සිටි ඒ මහතා ෆියුචර් මයින්ඞ් හි සන්නාම තානාපති වන ක්‍රිකට් ක්‍රීඩක මහේල ජයවර්ධනත් මෙවර ප්‍රදර්ශනය සාර්ථක කර ගැනීම සඳහා විශාල දායතක්වයක් සැපයූ බව වැඩිදුරටත් ප්‍රකාශකර සිටියේය. ශ්‍රී ලංකා මහබැංකුව යටතේ ලියාපදිංචි මූල්‍ය ආයතනයක් වන කොමර්ෂල් ක්‍රෙඩිට් මේ වන විට දිවයින පුරා සිය ශාඛා ජාලය ව්‍යාප්ත කරමින් පවතියි. ස්ථාවර තැන්පතු, කල්බදු, කුලී සින්නක්කර, පුද්ගලික ණය, දේපළ වෙළදාම්, රන් ණය, ක්ෂුද්‍ර මූල්‍ය ණය සහ අධ්‍යාපනික ණය වැනි මූල්‍ය සේවාවන් රැසක් කොමර්ෂල් ක්‍රෙඩිට් සපයන සේවාවන් අතර වේ. මේ අතර වෙරිටාස් කාර්යාංශයේ විගණනයට යටත්ව එකසත් රාජධානිය හා ඇමරිකා එක්සත් ජනපදය විසින් පිරිනමනු ලබන ISO 9001:2000 තත්ත්ව සම්මානය ලබා ගැනීමට ද කොමර්ෂල් ක්‍රෙඩිට් පසුගිය දා සමත්විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=25990", "Category": null, "Parent URL": null}