{"Source": "Adaderana", "Timestamp": "July 25, 2012 11:54 am", "Headline": "\"SRI LANKA PLAST\"  අන්තර්ජාතික ප්ලාස්ටික් වෙළෙඳ ප‍්‍රදර්ශනය  අගෝස්තු මස ", "News Content": "ඡායාරූප සටහන- බී.ස්වාමිනාදන්- එන්ටර්ප‍්‍රයිසින්ග් ෆෙයාර්ස් ඉන්දියා පුද්ගලික සමාගම (සභාපති), අන්වර් දෝලෙ (උප සභාපති), කීර්ති වනසිංහ- ශ්‍රී ලංකා ප්ලාස්ටික හා රබර් ආයතනය (සභාපති), බන්දුල සරත් කුමාර- ව්‍යාපෘති අධ්‍යක්ෂ (NPCPWM ව්‍යාපෘතිය) මධ්‍යම පරිසර අධිකාරිය. ශී‍්‍ර ලංකාවේ පළමු වරට සංවිධානය කරනු ලබන අන්තර්ජාතික ප්ලාස්ටික් වෙළෙඳ ප‍්‍රදර්ශනය අගෝස්තු මස 10, 11 සහ 12 යන දිනවල දී කොළඹ ප‍්‍රදර්ශන හා සම්මේලන මධ්‍යස්ථානයේ දී පැවැත්වීමට නියමිතය. එන්ටර්ප‍්‍රයිසින්ග් ෆෙයාර්ස් ඉන්දියා පුද්ගලික සමාගමේ සංවිධායකත්වයෙන් පැවැත්වෙන \"SRI LANKA PLAST\" අන්තර්ජාතික වෙළෙඳ ප‍්‍රදර්ශනයේ සම සංවිධායකත්වය උසුලනු ලබන්නේ ශී‍්‍ර ලංකා ප්ලාස්ටික් හා රබර් ආයතනය විසිනි. එසේම මේ සඳහා ඉන්දියාවේ ප්ලාස්ටික් ඉංජිනේරු තාක්‍ෂණික ආයතනය (CIPET – Central institute of Plastics Engineering Technology) හා මෙරට මධ්‍යම පරිසර අධිකාරිය යන ආයතනවල සහයෝගය ද ලැබෙනු ඇත. මෙම තෙදින අන්තර්ජාතික වෙළෙඳ ප‍්‍රදර්ශනය සඳහා ඉන්දියාව, චීනය, තායිවානය, කොරියාව හා ඉතාලිය යන රටවලින් ආයතන 100 කට අධික ප‍්‍රමාණයක් ප‍්‍රදර්ශකයින් ලෙස එක්වීමට නියමිතය. එහිදී කර්මාන්තයේ භාවිතයට ගැනෙන නවීනතම යන්ත‍්‍ර සූත‍්‍ර, අමුද්‍රව්‍ය ඇතුළු සියලූ දෑ සජීවී නිරූපණ සහිතව ප‍්‍රදර්ශනය කෙරෙනු ඇත. ‘SRI LANKA PLAST’ වෙළෙඳ ප‍්‍රදර්ශනයේ දී තවත් අවධානය යොමු කෙරෙන එක් තේමාවක් වනුයේ ප්ලාස්ටික් ප‍්‍රතිචකී‍්‍රයකරණයයි. මෙහිදී මධ්‍යම පරිසර අධිකාරියේ මූලිකත්වයෙන් ප්ලාස්ටික් ප‍්‍රතිචකී‍්‍රයකරණය කිරීමේ වැදගත්කම පිළිබඳ ජනතාව දැනුවත් කිරීම හා ඒ සඳහා නව තාක්‍ෂණික ශිල්පක‍්‍රම භාවිතය පිළිබඳ සාකච්ඡා කෙරෙනු ඇත. මෙම ප‍්‍රදර්ශනය ව්‍යාපාරිකයින් අරමුණු කරගත්තක් වුවද මෙම අවස්ථාව පොදු මහජනතාව වෙනුවෙන් වෙන්වූවකි. ‘SRI LANKA PLAST’ හි සංවිධායකයින් පවසන පරිදි ශී‍්‍ර ලංකාවේ වාර්ෂික ප්ලාස්ටික් පරිභෝජනය මෙටි‍්‍රක් ටොන් 175,000 කි. එහිදී 800 ක් දෙනා පමණ සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන් වේ. ඉදිරි අනාගතයේ දී ශී‍්‍ර ලංකාවේ ප්ලාස්ටික් කර්මාන්තය 15%-20% ත් අතර වර්ධනයක් බලාපොරොත්තු වන අතර මේ සඳහා නිෂ්පාදන ධාරිතාවය ඉහළ නැංවීම හා නව කර්මාන්ත පහසුකම් වැඩිදියුණු කිරීම අත්‍යවශ්‍ය වනු ඇත. ඔවුන් වැඩිදුරටත් පවසන පරිදි මෙම ප‍්‍රදර්ශනය හරහා නව ව්‍යවසායකයින් පිරිසක් කර්මාන්තය තුළට පැමිණීම ද සිදුවේ. ‘‘ප්ලාස්ටික් සැකසුම් කර්මාන්තයට ඕනෑම ව්‍යවසායකයෙකුට විවිධ විවිධ මට්ටම්වලින් ඇතුළුවන්න පුළුවන්. එය ඉතා විශාල ආයෝජනයක් හෝ සුළු පරිමාණ ආයෝජනයකින් වුවද සිදුකළ හැක්කක්. මෙම කර්මාන්තය හා මෙරට සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන්ට මෙරට තුළ නව රැකියා අවස්ථා ඇති කරලීමේ අවස්ථාව ද මේ අනුව හිමි වෙනවා’’. මෙම ප‍්‍රදර්ශනයට සමගාමීව ‘‘ප්ලාස්ටික් සැකසුම් කර්මාන්තයේ ඇති අභිවෘද්ධීන් හා අවස්ථාවන්’’ යනුවෙන් සම්මන්ත‍්‍රණයක් ද පැවැත්වෙනු ඇත. අගෝස්තු 11 වැනිදා පැවැත්වීමට නියමිත මෙය ශී‍්‍ර ලංකා ප්ලාස්ටික් හා රබර් ආයතනය හා ඉන්දියා ප්ලාස්ටික් ආයතනයේ චෙන්නායි ශාඛාව එක්ව කි‍්‍රයාත්මක කරන්නකි. මෙම ප‍්‍රදර්ශනය සඳහා 15,000 කට අධික නරඹන්නන් ප‍්‍රමාණයක් පැමිණෙනු ඇතැයි අපේක්‍ෂා කරන අතර මෙය ශී‍්‍ර ලංකාවේ පැවත්වෙන වෙළෙඳ ප‍්‍රදර්ශනවලින් විශාලතම එකක් බව සඳහන්ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=26052", "Category": null, "Parent URL": null}