{"Source": "Adaderana", "Timestamp": "July 26, 2012 02:04 pm", "Headline": "ඇමෙරිකාවේ Leapset සමාගම සිය මෙහෙයුම් ශ‍්‍රී ලංකාවේ සිට අරඹයි.", "News Content": "අමෙරිකාවේ කැලිෆෝනියාවේ සිට ක‍්‍රියාත්මක වන තොරතුරු තාක්‍ෂණයේ (IT) නව්‍යකරණ සේවා හා නිෂ්පාදන සංවර්ධනය කරන Leapset සමාගම, සිය මෙහෙයුම් ශ‍්‍රී ලංකාවේ මධ්‍යස්ථානයක සිට ක‍්‍රියාත්මක කිරීම ආරම්භ කරයි. ‍ මෙම තොරතුරු තාක්‍ෂණ නිෂ්පාදනවල විශේෂත්වය වන්නේ පාරිභෝගිකයන් හා වෙළෙන්දා අතර පවතින දුරස්ථභාවය නැති කිරීමයි. ඒ අනුව වෙළෙන්දා හා පාරිභෝගිකයා අතර අන්තර් සම්බන්ධතාවේ කැපී පෙනෙන වෙනසක් කිරීමට මෙම නිෂ්පාදන පාදක වන අතර අලෙවි ස්ථානය (Point of Sales) ගනුදෙනු කිරීමේ පහසුකම්, පාරිභෝගිකයන්ගේ සබඳතා කළමණාකරනය, වෙබ් අඩවි හා ජංගම දුරකථන යන අංශවල එම වෙනස සිදුවේ. Disruptive innovation ලෙස හඳුන්වන මෙම නව්‍යකරණයේ සුවිශේෂත්වය වන්නේ සාමාන්‍ය නව්‍යකරණයේදි සිදුකරන පවතින ක‍්‍රමය අලුත් කිරීම වෙනුවට පවතින ක‍්‍රමය සම්පූර්ණයෙන්ම ඉවත් කර ඒ වෙනුවට වෙනම පදනමක් මත අලුත්ම ව්‍යාපාරික මොඩලයක් හඳුන්වාදීමයි. Leapset සමාගමේ දෘඩාංග Hardware සහ ක්ලවුඞ් මත පදනම් වු මෘදුකාංග (Cloud Software) සේවා මගින් සම්ප‍්‍රදායික නිර්මාණශීලිත්වය වෙනුවට වෙළෙන්දා සහ පාරිභෝගිකයා අතර විකුණුම් ස්ථානය, ගෙවීම් සිදුකිරීම, පාරිභෝගික සබඳතා පරිපාලනය, අන්තර් ජාලය හා ජංගම දුරකථන ගනුදෙනු පිළබඳව නවතම ක‍්‍රම නිර්මාණය කර තිබේ. Leapset හි නව්‍ය නිෂ්පාදන සංවර්ධනය කිරීම් ශ‍්‍රී ලංකාවේ සිට කිරීමට සැලසුම් කර තිබේ. Leapset මෙහෙයුම් සම්බන්ධයෙන් අදහස් දැක්වු එහි ප‍්‍රධාන විධායක නිළධාරි (CEO) මානි කුලසූරිය මහතා කියා සිටියේ \" ඔබට ආපන ශාලාවකින් කිසිම් ආහාරයක් ඇණවුම් කිරීමට අවශ්‍ය නම් ඔබේ දුරකථනය මගින් ප‍්‍රදේශයේ ඇති සියලූ ආපන ශාලාවල ආහාර වට්ටෝරු (Menu) නිරීක්‍ෂණය කර අවශ්‍ය ඇණවුමට අනුව නිවසටම ආහාර ගෙන්වා ගැනීමට තම නව්‍යකරණ සේවාවලට හැකි බවයි. Leapset සේවා ඔස්සේ ඉතා පහසුවෙන් හා කඩිනමින් මෙම ආහාර ලබාගත හැකි නමුත් ඒ සඳහා සම්බන්ධිකරණය කෙරෙන ක‍්‍රියාවලිය ඉතා සංකීරණ බවත්, ක්‍රෙඩිට් කාඞ් හරහා ස්වයංක‍්‍රීයව මුදල් ගෙවීම සිදුකිරීම හා අන්තර්ජාලය හරහා සරලව මිලදී ගැනීම් සිදුවන බවත්, කුලසූරිය මහතා පෙන්වා දෙයි.\" සියලූ දේ ඒකාබද්ධ කෙරුණු මෙම නව්‍යකරණය සේවා, පැවති ක‍්‍රමය සම්පූර්ණයෙන්ම ඉවත්කර ඒ වෙනුවට නවතම හා සරල ක‍්‍රමයක් හඳුන්වා දෙනවා.” තොරතුරු තාක්‍ෂණයේ තොතැන්න ලෙස ප‍්‍රකට ඇමෙරිකාවේ කැලිෆෝනියා ප‍්‍රාන්තයේ සිලිකන් නිම්නයේ Leapset සමාගම පිහිටා ඇති අතර “Facebook”, “Google” මෙන්ම Apple හා paypal මෙන්ම වැනි තොරතුරු තාක්‍ෂණයේ ප‍්‍රමුඛ නිෂ්පාදන බිහි කළ සමාගම් පිහිටා තිබෙන්නේ ද සිලිකන් නිම්නයේයි. සිලිකන් නිම්නයේ තොරතුරු තාක්‍ෂණ ක්‍ෂෙත‍්‍රයේ දැවැන්ත සමාගම් රැුසක් පිහිටා ඇති නිසා එහි දැනුම, අදහස්, ක‍්‍රමවේද මෙන්ම තාක්‍ෂණය අපට පහසුවෙන් ලබාගත හැකි බවත්, ශ‍්‍රී ලංකාවේ ආරම්භ කළ කාර්යාලයේ සේවකයන්ට ද එම දැනුම හා තාක්‍ෂණය නිතැතින් ලබා ගැනීමට හැකි බවත්, කුලසූරිය මහතා අවධාරණය කරයි. Leapset සමාගමේ සේවක මණ්ඩලයේ කිසිදු උස් පහත් භේදයක් නොමැති අතර නිදහස් හා ස්වාධීනව වැඩ කළ හැකි අතර ශ‍්‍රී ලාංකීය සේවකයන්ටද නිතරම ඇමෙරිකාවේ කාර්යාලයට ගමන් කර එහි සේවක මණ්ඩලය සමග සමීපව වැඩ කළ යුතු බවත්, ඔවුන්ගෙන් උසස් ප‍්‍රතිඵල අපේක්‍ෂා කරන බවත්, එවැනි උසස් ප‍්‍රතිඵල ලබා ගැනීමට කටයුතු කරන සේවකයින් ඇගයීමට හා ඔවුන්ට වැඩි ප‍්‍රතිලාභ දීමට කටයුතු කරන බවත්, මානි කුලසූරිය මහතා වැඩිදුරටත් කියා සිටියි. ආරම්භ කර ප‍්‍රථම වසර තුළම අති සාර්ථක වු Leapset, පසුගිය වසරේදි රුපියල් බිලියන 3 ක විටිනා සමාගම ලෙස වර්ධනය වී ඇත. ඇමෙරිකාවේ විශාලතම ආහාර බෙදා හැරීමේ සමාගම වන “Sysco” සමග අත්වැල් බැදගෙන සිටින එම සමාගම ඩොලර් බිලියක 17 ක වත්කම්වලට හිමිකම් කියයි. “Sysco” සමාගමට ආපන ශාලා ලක්‍ෂ 4 ක ජාලයක් ඇති අතර ශ‍්‍රී ලංකාවේ සිට සිදුකරන Leapset, සංවර්ධන කටයුතු මිට පෙර ක‍්‍රියාත්මක කෙරුණේ “Latitude655” හි අනුබද්ධිත ආයතනයක් ලෙසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=26086", "Category": null, "Parent URL": null}