{"Source": "Adaderana", "Timestamp": "July 26, 2012 09:35 pm", "Headline": "ආණ්ඩුවේ නොහැකියාව නිසා උ/පෙළ සිසුන් අසාධාරණයට ලක්වෙලා", "News Content": "ආණ්ඩුවේ නොහැකියාව නොසැලකිල්ල හා වගකීම් විරහිත බව හේතුවෙන් මේ වන විට රටපුරා උසස් පෙළ සිසුන් විශාල සංඛ්‍යාවක් අසාධාරණයට ලක්වී සිටින බව අන්තර් විශ්ව විද්‍යාලයීය ශිෂ්‍ය බල මණ්ඩලයේ කැඳවුම්කරු සංජීව බණ්ඩාර මහතා පවසයි. ‍ නව උසස් පෙළ ප‍්‍රතිඵල නිකුතුව ද ගැටළු සහගත බවත් පළමුව නිකුත් කළ ප‍්‍රතිඵලයට අනුව සරසවියට තේරී පත්වූ සිසුන් විශාල ප‍්‍රමාණයකට නව නිකුතුවත් සමග එම අවස්ථා අහිමිව ඇති බවත් ඔහු පෙන්වාදෙයි. ‍ උසස් පෙළ විභාග ප‍්‍රතිඵල නිකුත් කිරීමේදී ඇතිවී තිබෙන ගැටලු හේතුවෙන් අසාධාරණයට ලක්ව සිටින සියලු සිසුන්ට සාධාරණය ඉටුකරන ලෙස ඉල්ලමින් විශ්ව විද්‍යාල සිසුන්ගේ සහභාගීත්වයෙන් අද(26) කොටුව දුම්රිය පොළ ඉදිරිපිටදී පැවති උද්ඝෝෂණයක දී අදහස් දක්වමින් බණ්ඩාර මහතා මේ බව සඳහන් කළේය. ‍ එහිදී වැඩිදුරටත් අදහස් දැක්වූ සංජීව බණ්ඩාර මහතා, ‍ \"ඔවුන්ට සරසවි යන්නත් බෑ. නැවත විභාගයට ඉදිරිපත් වෙන්නත් බෑ. නමුත් ආණ්ඩුව කියනවා සතියෙන් විභාග අයදුම්පත් දෙනවා කියලා. හැබැයි ඕන කෙනෙක්ට තේරෙනවා A තුනක් ගත්තත් සරසවි යන්න බැරිතරම් තරගකාරී විභාගයකට සුදානම් වෙන්න සති දෙකක් නෙවෙයි අවුරුදු දෙකත් මදි. ‍ අපි හිතනවා මොළේ කළඳක් හරි තියෙනවානම් මේව කියන්නෙ කොහොමද? ඒ වගේම තමයි නැවත නැවත ප‍්‍රතිඵල වෙනස් කරන එකෙනුත් කිසිම සාධාරණයක් බලාපොරොත්තුවෙන්න බෑ. ඒකෙන් වෙන්නෙ සිසුන් තවදුරටත් ව්‍යාකූල වෙන එක විතරයි. ඒ නිසා අපි කියනවා මේකට තියෙන්නෙ එක විසඳුමයි. ඒක තමයි සියලුම අසාධාරණයට ලක්වූ සිසුන් සරසවිවලට බඳවාගැනීමට කටයුතු කළ යුතුයි. ‍ අපි කියනවා ඒක කරන්න පුළුවන්. මොකද දැනටමත් විශ්වවිද්‍යාලවල යම් පමණකට පුරප්පාඩු තියෙනවා. ඒ වගේම තමයි සමහර අවස්ථාවල ශිෂ්‍ය කණ්ඩායම් දෙකක් එකවර බඳවාගත් අත්දැකීම් තියෙනවා. ඒ නිසා ඒ ක‍්‍රමවේදය භාවිතා කරමින් සියලූම අසාධාරණයට ලක්වූවන් සරසවිවලට බඳවාගත යුතුයි. මොකද A තුනක් ගත්තත් සරසවියකට යන්න බැරිනම් මොකද්ද මේ රටේ දරුවන්ට හදනවා කියපු සුබ අනාගතය. ‍ ආසියාව දැනුමේ කේන්ද්‍රය කරන්නෙ මෙහෙමද? අපි ආණ්ඩුවේ ප‍්‍රතිචාරය දෙස දැඩි අවධානයෙන් ඉන්නවා. අන්තිම ශිෂ්‍යයා දක්වා සාධාරණය ඉටුකළ යුතුයි. ඒ වෙනුවෙන් අපි අඛණ්ඩව සටන් කරනවා. ‍ ඒ වගේම තමයි අපි ජනතාවට කියනවා මේ වෙලාවෙ හැමෝම ඒකාවන්ව පෙළ ගැසිල සටන් වැදිය යුතුයි. එහෙම නැතුව බෝධි පූජා තියල දෙවියන්ට කන්නලව් කරලා මේවට උත්තර නෑ. එකම විකල්පය වෙන්නේ අසාධාරණ පාලනයට එරෙහිව එක්ව සටන් වැදීමයි\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=26094", "Category": null, "Parent URL": null}