{"Source": "Adaderana", "Timestamp": "July 28, 2012 04:01 pm", "Headline": "පකිස්ථානයේ සහයෙන් න්‍යෂ්ටික බලාගාරයක් සාදන බවට වන වාර්තා බොරු", "News Content": "ශ්‍රී ලංකාව පකිස්ථානයේ සහය ඇතිව සාම්පූර් ප්‍රදේශයේ න්‍යෂ්ටික බලාගාරයක් සෑදීමට කටයුතු කරන බවට පළවී ඇති ඉන්දීය මාධ්‍ය වාර්තා ප්‍රතික්ෂේප කරන බව විදුලි බල හා බලශක්ති අමාත්‍යාංශය පවසයි. ශ්‍රී ලංකාවේ සාම්පූර් ප්‍රදේශයේ න්‍යෂ්ටික බලාගාරයක් ඉදිකිරීම සඳහා ශ්‍රී ලංකාව සහ පාකිස්ථානය අතර සාකච්ඡා සිදුකර ඇති බව ඉන්දීය මාධ්‍ය කිහිපයක් පසුගිය දා වාර්තා කර තිබුණි. මේ පිළිබඳව ඉන්දීය රජය විසින් ශ්‍රී ලංකාවේ ඉන්දීය මහකොමසාරිස්වරයාගෙන් කරුණු විමසා ඇති බවත් ඊට ප්‍රතිචාර වශයෙන් මෙරට ඉන්දියානු මහකොමසාරිස් කාර්යාලය විසින් ඉන්දීය රජයට වාර්තාවක් ද ලබාදී ඇති බවත් එහි සඳහන් විය. කෙසේවෙතත් ඉන්දීය මහකොමසාරිස් කාර්යාලය සැපයූ වාර්තාව හෝ ඉන්දීය රජයට ප්‍රකාශ කර ඇති කරුණු සම්බන්ධව ශ්‍රී ලංකා රජය හෝ තමන් හෝ දැනුවත් වී නොමැති බව අද පෙරවරුවේ පැවති මාධ්‍ය හමුවක දී විදුලි බල හා බලශක්ති අමාත්‍ය පාඨලී චම්පික රණවක මහතා ප්‍රකාශ කළේය. කෙසේ වෙතත් සාම්පූර් ප්‍රදේශයේ විිදුලිබල ක්ෂේත්‍රයට සම්බන්ධව මේ වනවිට පවතින එකම සංවර්ධන ව්‍යාපෘතිය වන්නේ ඉන්දියාවේ NTPC ^National Thermal Power Coporation) ආයතනය හා ලංවිම ඒකාබද්ධව සිදුකරන සාම්පූර් ගල් අඟුරු බලාගාර ව්‍යාපෘතිය බව අමාත්‍යවරයා එහිදී පෙන්වාදුන්නේය. ඉදිරියේදී එහි කටයුතු ආරම්භ කරන බවත්, ඉදිවන බලාගාරයේ ජනන ධාරිතාව මෙගාවොට් 500 ක් බවත් අමාත්‍ය රණවක මහතා අවධාරණය කර සිටියේය. මෙවැනි තත්ත්වයක් පවතිද්දී ඉන්දියාවේ මෙන්ම ශ්‍රි ලංකාවේ ජනතාව තුළ වැරදි චිත්‍රයක් මවමින්, ඉන්දීය මාධ්‍ය විසින් අමූලික අසත්‍යය වාර්තාකිරීම කණගාටුවට කරුණක් බව අමාත්‍ය චම්පික රණවක මහතා සඳහන් කළේය. රජයක් වශයෙන් ශ්‍රි ලංකාවේ විදුලිබල ක්ෂේත්‍රයේ සංවර්ධන කටයුතු වෙනුවෙන් කිසිදු රටක අවසරයක් අවශ්‍ය නොවන බව ද අමාත්‍යවරයා ප්‍රකාශ කළේය. රටේ විදුලිබල ක්ෂේත්‍රයේ සංවර්ධනය සඳහා කෙටිකාලීන මෙන්ම දිගුකාලීන සැලැස්මක් අමාත්‍යාංශය සතුව පවතින බවත්, එය ප්‍රායෝගිකව ක්‍රියාත්මක වන අතර ඉදිරි කාලයේදී කොළඹ, හම්බන්තොට, කල්පිටිය, ත්‍රිකුණාමල ප්‍රදේශයන්හි ග්‍රිඩ් උප පොළවල් ඇතිකිරීමටත්, සිදුවන සංවර්ධන ක්‍රියාවන්ට සමගාමීව ඒ ඒ ප්‍රදේශවල විදුලිබල අවශ්‍යතා සම්පූර්ණ කිරීමට පියවර ගන්නා බවත් අමාත්‍ය චම්පික රණවක මහතා මෙහිදී පෙන්වාදුන්නේය. තමන් විශ්වාස කරන අන්දමට මෙම අසත්‍ය ප්‍රචාර ඉන්දීය මාධ්‍ය වාර්තා කිරීමට පෙළඹි ඇත්තේ නුදුරු දිනෙකදී පකිස්ථාන විදේශ අමාත්‍යවරිය ශ්‍රී ලංකාවට පැමිණෙන නිසාත්, ඒ තුළ ඉන්දියාව සහ පකිස්ථානය අතර යම් ආකාරයක දේශපාලන ආතතියක් නිර්මාණය කොට, අප අවට කලාපයේ රටවල් අපහසුතාවට පත්කිරීමට බවත් අමාත්‍යවරයා කියා සිටියේය. ඉන්දීය මාධ්‍ය මෙය සිදුකරන්නේ පළමුවරට නොවන බවත් මාධ්‍ය හමුවේ දී අදහස් දක්වමින් අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=26138", "Category": null, "Parent URL": null}