{"Source": "Adaderana", "Timestamp": "August 2, 2012 09:39 am", "Headline": "රිචඞ් පීරිස් බිර්ලා රෝඞ් මැක්ස් ලංකාවට හඳුන්වාදෙයි", "News Content": "ඡායාරූ සටහන - වමේ සිට දකුණට - එස්. ජී. රූපසේන මහත්මිය (සදර්න් ෆයනියර් ටේ‍්‍රඩර්ස් - දර්ගා නගරය, කේ.එස්. විමලසූරිය මහතා (සන්ටයර් හවුස් - පිළියන්දල, ආර්. එම්. අබේකෝන් බණ්ඩා මහතා (චන්ද්‍රිකා ස්ටෝර්ස් - කුඹුක්ගැටේ, කුරුණැගල), එම්. අයි. එම්.උවයිස් මහතා (මොඩර්න් ටයර් මාර්ට් - කාන්තන්කුඩි), ප‍්‍රදීප් සමරතුංග මහතා (සාමාන්‍යාධිකාරී - රිචඞ් පීරිස් ටයර් සමාගම) හා බයිජු රාධකි‍්‍රෂ්ණන් මහතා (උප සභාපති - බිර්ලා සමාගම - ඉන්දියාව) ආපිකෝ සමූහ ව්‍යාපාරයේ කීර්තිමත් අනුබද්ධිත සමාගමක් වන, රිචඞ් පීරිස් ටයර් සමාගම ලොව සුපතළ \"බිර්ලා රෝඞ් මැක්ස්\" මෝටර් සයිකල් හා තී‍්‍රවීලර් ටයර් දැන් මෙරට වෙළඳපොළට හඳුන්වා දී තිබේ. ඉන්දියාවේ අංක එකේ ටයර් සමාගම වන බිර්ලා සමාගම ඉතාලි තාක්ෂණයෙන් නිපදවන මෙම ‘බිර්ලා රෝඞ් මැක්ස්’ මොටර් සයිකල් ටයරය විවිධ ටයර් ප‍්‍රමාණ රැසකින් හා ටියුබ් සහිත හා ටියුබ් රහිත යන මාදිලි ගණනාවකින් ද ලබාගත හැක. ආරක්ෂාකාරී ගමනක් සහතික කරමින් මෙම ‘බිර්ලා මෝටර් සයිකල් ටයරය ඉදිරිපස හා පසුපස ටයර් සඳහා විශේෂිත කට්ට රටා යොදා තිබීමෙන්, ඉන්දියාව ඇතුලූ රටවල් ගණනාවක මෙම ටයරය මෝටර් සයිකල් පදවන්නන් අතර ජනපි‍්‍රයත්වයට පත්ව ඇත. එහෙයින් ශී‍්‍ර ලංකාවට ආනයනය කරන ජනපි‍්‍රය මෝටර් සයිකල් හී මුල් ටයරය ලෙසින් මෙම ‘බිර්ලා රෝඞ් මැක්ස්’ ටයර යොදා තිබීමෙන් එහි විශිෂ්ටත්වය සනාථ වේ. ‘බිර්ලා රෝඞ් මැක්ස්’ මෝටර් සයිකල් ටයරය ශී‍්‍ර ලංකා වෙළඳපොළට නිකුත් කිරීමේ උත්සවය පසුගියදා රිචඞ් පීරිස් ටයර් සමාගමේ සාමාන්‍යාධිකාරී, ප‍්‍රදීප් සමරතුංග මහතාගේ ප‍්‍රධානත්වයෙන් පැවති අතර, එහි දී මෙරට ප‍්‍රමුඛතම ටයර් බෙදා හැරීමේ නියෝජිතයන් කිහිප දෙනෙකුට ‘බිර්ලා රෝඞ් මැක්ස්’ මෝටර් සයිකල් හා තී‍්‍රවිලර් ටයර් බෙදා හැරීමේ නියෝජිතභාවය නිල වශයෙන් ප‍්‍රදානය කිරීම ද සිදුවිය. මෙම \"බිර්ලා රෝඞ් මැක්ස්\" මෝටර් සයිකල් ටයරය මෙරට වෙළඳපොළට නිකුත් කරනු ලැබුවේ ශී‍්‍ර ලංකා ප‍්‍රමිති කාර්යාංශයේ \"SLSI\" නිර්දේශය සමගින් \"ISO\" ප‍්‍රමිති සහතිකය හා ඉන්දියානු තත්ත්ව සහතිකය \"ISI\" ඇතුළු ප‍්‍රමිති සහතික ගණනාවකගේ සුපරීක්ෂාකාරීත්වය යටතේය. එයට අමතරව, ඉන්දියාවේ අංක එකේ ටයරය ලෙසින් බිර්ලා සමාගමේ නිෂ්පාදන වගකීම් හා ශී‍්‍ර ලංකාවේ ටයර් අලෙවියේ ප‍්‍රමුඛයන් වන රිචඞ් පීරිස් ටයර් සමාගමේ වගකීම ද පාරිභෝගිකයන්ට හිමි වේ. ‘බිර්ලා රෝඞ් මැක්ස්’ මෝටර් සයිකල් ටයරය වෙළඳපොළට නිකුත් කිරීම සම්බන්ධයෙන් රිචඞ් පීරිස් ටයර් සමාගමේ සාමාන්‍යාධිකාරී. ප‍්‍රදීප් සමරතුංග මහතා පැවසුවේ, \"ශි‍්‍ර ලංකාවේ අංක එකේ ටයර් සමාගම ලෙසින්, මෙතෙක් අප වැඩි අවධානයක් යොමු කළේ මෙරට බරවාහන හිමියන්ගේ ටයර් අවශ්‍යතාවන්ට පූර්ණ හා ඵලදායි විසඳුම් ලබාදීමටයි. නමුත් මෙම බිර්ලා රෝඞ් මැක්ස් ටයරය වෙළඳපොළට හදුන්වාදීමත් සමගම අප සමාගම මෙරට මෝටර් සයිකල් හා තී‍්‍රවිලර් හිමියන්ගේ ටයර් අවශ්‍යතාවන්ට වඩාත් ආරක්ෂාකාරී හා පිරිමැසුම්දායක විසඳුම් ඉදිරිපත් කිරීම ඇරඹුවා. එමෙන්ම රිචඞ් පීරිස් ටයර් සමාගමේ එකම අපේක්ෂාව වන්නේ, ප‍්‍රමිතියෙන් උසස් ටයර් සාධාරණ මිලකට හා කලට වෙලාවට මෙරට පාරිභෝගිකයන්ට ලබාදීමයි. මෙරට ටයර් අලෙවියේ අංක එකේ සමාගම බවට අප පත්ව සිටින්නේත් අපේ එම ප‍්‍රතිපත්තිය හේතුවෙනුයි. මෙම බිර්ලා රෝඞ් මැක්ස් ටයරය සම්බන්ධයෙනුත් වසර 80 වැඩි ප්‍රෞඩ ඉතිහාසයක් හිමි ආපිකෝ සමාගම හා ඉන්දියාවේ අංක එකේ ටයර් සමාගම ලෙසින් බිර්ලා සමාගම කෙරෙහිත් විශ්වාසය තැබිය හැකි බව මා පවසන්නේ බොහෝ සතුටෙන්.’ යන්න ය. රිචඞ් පීරිස් ටයර් සමාගම, ‘ආපිඩැග්’, ‘ආපිකෝ’, ‘ආපිරේඩියල්’ පෙරසවි හා නැවත පිරවූ ටයර් 50,000 ට වැඩි ප‍්‍රමාණයක් ශී‍්‍ර ලංකාව පුරා අලෙවි කරන අතර, ලොව සුපතළ ටයර් වෙළඳ නාම කිහිපයකම ටයර් ආනයනය කර බෙදාහරින සමාගමකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=26253", "Category": null, "Parent URL": null}