{"Source": "Adaderana", "Timestamp": "August 7, 2012 03:45 pm", "Headline": "Z අර්බුදයට විසඳුම කුමක්ද? - රනිල් පාර්ලිමේන්තුවේදි අසයි", "News Content": "ඉසෙඩ් ස්කෝර් ගැටලුව සම්බන්ධයෙන් එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා ස්ථාවර නියෝග ය‍ටතේ පාර්ලිමේන්තුවේදි අද (07) විශේෂ ප්‍රකාශයක් කරන ලදි. අදාළ ගැටලුව හේතුවෙන් සිසුන් බලවත් පීඩාවකට පත්ව ඇති බවත් එ‍සේ පීඩාවට පත් සිසුන් වෙනුවෙන් ආණ්ඩුව ගනු ලබන ක්‍රියාමාර්ග කුමක්දැයි විපක්ෂනායකවරයා එහිදි විමසා සිටියේය. රනිල් වික්‍රමසිංහ මහතා විසින් කළ එම ප්‍රකාශය පහත දැක්වෙන අතර ඊට උසස් අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය නන්දිමිත්‍ර ඒකනායක මහතා ලබාදුන් පිළිතුර ද පහතින් සඳහන් වෙයි. Z අගය සම්බන්ධයෙන් අනුගමනය කළ අවිධිමත් හා වරද සහගත ක්‍රියාමාර්ගය නිසා දැන් අවුල් ගණනාවක් නිර්මාණය වෙලා ඇති බව අප දන්නවා. මේ සම්බන්ධයෙන් පාර්ලිමේන්තු ‍තේරීම් කාරක සභාවක් පත්කොට, සියලු විද්වතුන්ගේ හා විශේෂඥයින්ගේ සහාය ද ඇතිව විසඳුමක් සොයන ලෙස අප මුලින්ම ඉල්ලා සිටියා. නමුත් ආණ්ඩුව එසේ කළේ නෑ. පසුව යම් යම් පාර්ශවකරුවන් සාධාරණත්වය පතා මේ ගැටලුව අධිකරණයට ඉදිරිපත් කළා. අධිකරණය ඒ සම්බන්ධව තීන්දුවක් ලබා දුන්නා. නමුත් අධිකරණයේ තීන්දුවෙන් පසුව ද අදාළ ආයතන ක්‍රියා කළේ වෛරී සහගත හා උදාසීන ලෙසයි. මේ නිසා ‍යම් යම් පුද්ගලයින්ට නැවතත් අධිකරණය ඉදිරියේ හේතු දැක්වීමට පවා සිදුවී තිබෙනවා. නමුත් මේ සියල්ල මධ්‍යයේ වැදගත්ම කරුණ වන්නේ Z අගය සම්බන්ධව ආණ්ඩුව තවමත් අනුගමනය කරන අත්තනෝමතික වැඩ කටයුතු නිසා උසස් පෙළ විභාගයට පෙනී සිටි දරු දැරියන් රැසකට බලවත් අසාධාරණයක් සිදුවීමයි. මේ සම්බන්ධයෙන් ප්‍රායෝගික විසඳුමක් කරා යන ලකුණු පෙනෙන්නට නැහැ. ඒ නිසා දරු දැරියන් කබලෙන් ලිපට වැටිලා. ඔවුන්ගේ අනාගත අපේක්ෂාවන් බොඳ වෙලා. නිදහස් අධ්‍යාපනය හා විභාග ක්‍රමය පිලිබඳව තැබු බලාපො‍රොත්තු හා විශ්වාසය බිඳ වැටිලා. මේ තත්ත්වයෙන් දරු දැරියන් මුදවා ගැනීම අප හැමගේම වගකීමක්, ඒ දරු දැරියන්ට සිදුවු අසාධාරණය නිවැරදි කරලීමට ආණ්ඩුවට බලපෑම් කිරීම අප හැමගේ යුතුකමක්. ඒ අරමුණින් මම පහත දැක්වෙන ප්‍රශ්න සඳහා පිළිතුරු ගරු ඇමතිතුමාගෙන් බලාපොරොත්තු වනවා. 1 මුලින්ම නිකුත් කළ Z අගය අනුව විශ්ව විද්‍යාලයට සුදුසුකම් ලැබු ශිෂ්‍ය සංඛ්‍යාව ඒ ඒ පීඨ අනුව කොපමණ ද? 2 අධිකරණ තීන්දුවට අනුව නිකුත් කළ Z අගය අනුව විශ්ව විද්‍යාලයට සුදුසුකම් ලැබු ශිෂ්‍ය සංඛ්‍යාව ඒ ඒ පීඨ අනුව කොපමණ ද? 3 අංක 1 අනුව සුදුසුකම් ලබා අංක 2 අනුව විශ්ව විද්‍යාලයට සුදුසුකම් ලැබු ශිෂ්‍ය සංඛ්‍යාව ඒ ඒ පීඨ අනුව කොපමණ ද? 4 එසේ සුදුසුකම් ‍නොලැබු ශිෂ්‍ය ශිෂ්‍යාවන්ට සාධාරණයක් ඉටුකරලීම සඳහා අනුගමනය කරන පියවර කවරේද? ඊට පිළිතුරු වශයෙන් උසස් අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය නන්දිමිත්‍ර ඒකනායක මහතා මෙසේ පවසන ලදි. අදාළ ගැටලුව සම්බන්ධයෙන් රජයේ සම්පූර්ණ අවධානය යොමුව ඇතැයි එහිදි නියෝජ්‍ය අමාත්‍යවරයා කියා සිටියේය. එම ගැටලුව දෙස සංවේදීව බලන බවත් කිසිදු සිසුවෙකුට අසාධාරණයක් වීමට ඉඩ නොදෙන බවත් නියෝජ්‍ය අමාත්‍යවරයා පැවසීය. මේ සම්බන්ධයෙන් ජනාධිපතිවරයාගේ ද අවධානය යොමුව ඇතැයි එහිදි නියෝජ්‍ය අමාත්‍ය නන්දිමිත්‍ර ඒකනායක මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=26394", "Category": null, "Parent URL": null}