{"Source": "Adaderana", "Timestamp": "August 13, 2012 10:42 am", "Headline": " ඇත්ත කියන්නේ ජනපතිද? ඇමතිද?- ධම්මික අසයි", "News Content": "උපාධිධාරීන්ට රැකියා ලබාදීම ගැන ඇත්ත පවසන්නේ ජනාධිපතිවරයා ද එසේත් නැතිනම් රාජ්‍ය පරිපාලන අමාත්‍යවරයාදැයි රැකියා වි‍රහිත උපාධිධාරීන්ගේ සංගමය ප්‍රශ්න කරයි. 2010 හා 2011 වසරවල උපාධිධාරීන්ට රැකියා ලබාදීම සම්බන්ධයෙන් ජනාධිපතිවරයා පසුගියදා කර ඇති ප්‍රකාශය මෙන්ම රාජ්‍ය පරිපාලන අමාත්‍යවරයා කර ඇති ප්‍රකාශ පරස්පර බව එම සංගමයේ කැඳවුම්කරු ධම්මික මුණසිංහ මහතා පෙන්වාදෙයි. රැකියා විරහිත උපාධිධාරීන් මේ වන විට මැතිවරණ කටයුතු සඳහා යොදා ගන්නා බව ද ඔහු චෝදනා කරයි. ධම්මික මුණසිංහ මහතා මේ සම්බන්ධයෙන් මාධ්‍ය නිවේදනයක් නිකුත් කර ඇති අතර එහි මේ පිළිබඳව වැඩිදුරටත් සඳහන් වෙයි. තාවකාලිකව නතර කර ඇති 2010 සහ 2011 වසරවල උපාධි සුදුසුකම් ලැබූ උපාධිධාරීන් පිරිසට රැකියා ලබාදීමට තීන්දු කළ බව ජනාධිපතිවරයා පසුගිය 10 වෙනිදා ප‍්‍රකාශ කරන ලදී. (මාධ්‍ය මගින්) නමුත් ඊට දින දෙකකට පෙර එනම් 8 වෙනිදා උපාධිධාරී අභ්‍යාසලාභී පත්වීම් ලබාදෙන රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු අමාත්‍ය ඩබ් ඞී ජේ සෙනෙවිරත්න ඇමතිවරයා ප‍්‍රකාශ කර තිබුණේ 2010 උපාධිධාරීන්ට 2013 වසරේත්, 2011 උපාධිධාරීන්ට 2014 වසරේත් රැකියා දෙන බවයි. වැඩිදුරටත් එතුමා සඳහන් කර තිබුණේ වසර දෙකක් නිවසේ ගත කිරීම එතරම් දෙයක් නොවන බවයි. මේ අනුව ජනාධිපතිවරයා හා ඇමතිවරයා කරන ලද ප‍්‍රකාශ දෙකෙන් ජනාධිපතිවරයා විසින් කරන ලද ප‍්‍රකාශය අප විශ්වාස කරමු. ඒ රටේ තීන්දු තීරණ ගන්නා මුල් පුරවැසියා හේතුවෙනි. නමුත් එහිදි ප‍්‍රශ්නයක් ඇත්තේ දින වකවානු සඳහන් නොකිරීමයි. කෙසේවෙතත් අවිධිමත් අන්දමින් උපාධිධාරීන්ට රාජ්‍ය සේවයේ රැකියා ලබාදීම හේතුවෙන් සමස්ත රාජ්‍ය සේවයම අවුල් ජාලාවක් වී ඇත. ප‍්‍රාදේශීය ලේකම් කාර්යාලවල, සමෘද්ධි බැංකුවල කාලය ගත කරන උපාධිධාරීන්ගෙන් නිශ්චිත ඉලක්කයක් සහිත වැඩ ගැනීමක් නොමැති අතර ඔවුන් අර්බුද රැසකට ඇද දමා ඇත. විශේෂයෙන් මඩකලපුව දිස්ති‍්‍රක්කයේ පුහුණුවට බඳවාගෙන මාසයක් ඉක්මගොස් ඇති පිරිසට තවමත් වැටුප ලබාදී නැත. සමහර පාසල්වල උපාධිධාරීන් ආහාර පිසීමට පවා යොදාගෙන ඇත. එසේම මැතිවරණ තිබෙන පළාත් හි ඇති දිස්ති‍්‍රක්කවල රැකියා නොලද උපාධිධාරීන් සහ රැකියා ලද උපාධිධාරීන් ඡන්දයෙන් පසු බඳවා ගන්නා බවටත්, ස්ථිර කරන බවටත් කියමින් තම මැතිවරණ සඳහා යොදාගනිමින් සිටී. මේ තත්ත්වය වෙනස් කොට විශේෂයෙන් 2010 සහ 2011 බඳවා නොගත් රැකියා විරහිත උපාධිධාරීන් පිරිසත් (මෙම වසරවල උපාධිධාරීන් ප‍්‍රමාණයක් දැනට රාජ්‍ය අංශයට බඳවාගෙන ඇත)හැකි ඉක්මනින් බඳවාගන්නා ලෙස අවධාරණය කරන අතර, ජනාධිපති විසින් කළ ප‍්‍රකාශ හුදු ප‍්‍රකාශයකට පමණක් සීමා නොකොරන මෙන් අවධාරණය කරමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=26543", "Category": null, "Parent URL": null}