{"Source": "Adaderana", "Timestamp": "August 17, 2012 11:30 am", "Headline": "අත් බෝම්බ ප්‍රහාරය එල්ලවී ඇත්තේ දේශපාලන අරමුණකින් ", "News Content": "විශේෂඥ වෛද්‍ය ලලන්ත රණසිංහ මහතාගේ නිවසට බෝම්බ ප‍්‍රහාරයක් එල්ලවීමත්,අධ්‍යාපනය හා සෞඛ්‍ය ක්ෂේත‍්‍ර පෞද්ගලීකරණයට එරෙහි බලවේගයන් වෙත එල්ල වන මර්දනය හෙළාදකින බවත් පෙරටුගාමී සමාජවාදී පක්ෂය පවසයි. එහි දේශපාලන මණ්ඩලය විසින් නිකුත් කළ නිවේදනයක දැක්වෙයි. එකී නිවේදනයේ මෙසේද සඳහන්ය. අගෝස්තු 16 උදෑසන අටට පමණ ශ‍්‍රී ලංකා ද්‍යෛ සභාවේ සාමාජිකයකු වන විශේෂඥ වෛද්‍ය ලලන්ත රණසිංහ මහතාගේ නිවසට බෝම්බ ප‍්‍රහාරයක් එල්ල වී ඇත. මෙම සිදුවීම සම්බන්ධයෙන් පොලිසියේ හැසිරීම හා ආණ්ඩුවේ ප‍්‍රතිචාරය දෙස බලන විට මෙය දේශපාලන අරමුණකින් එල්ල කරන ලද ප‍්‍රහාරයක් බව පැහැදිලිව පෙනේ. මෙය කිසිසේත්ම වියුක්ත සිදුවීමක් ලෙස නොදකින අපි, ආණ්ඩුව සිය නව ලිබරල්වාදී ගමන් මගට බාධාකාරී වන සමාජ බලවේගයන් බිය වැද්දීමට හා මර්දනය කිරීමට ගන්නා ක‍්‍රියාමාර්ගයක් ලෙස තේරුම් ගෙන සිටිමු. මෙම ආණ්ඩුව සිය සමාජ ආර්ථික දේශපාලන උපාය මාර්ගය ලෙස තෝරා ගෙන ඇත්තේ නව ලිබරල් ධනවාදයේ දෙවන ඉනිම ක‍්‍රියාත්මක කිරීමයි. එම ගමන් මග තුළ අධ්‍යාපනය, සෞඛ්‍ය සේවය ආදිය වෙළඳ භාණ්ඩ බවට පත් කිරීමත් එම ක්ෂේත‍්‍රයන්හි සමාජ සුබසාධන කප්පාදු කිරීමත් අපේක්ෂා කළ යුත්තකි. වත්මන් ආණ්ඩුව එය ක‍්‍රියාත්මක කිරීමට සැරසෙන්නේ ජනතා විරෝධය මැද බලහත්කාරය හා අත්තනෝමතිකත්වය යොදා ගනිමිනි. ද්‍යෛ ලලන්ත රණසිංහ මහතාට එල්ල වූ ප‍්‍රහාරය මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලය පිහිටුවා අධ්‍යාපනය පෞද්ගලීකරණය කිරීමට ආණ්ඩුව ගෙන යන ක‍්‍රියාදාමයේම එක් පියවරකි. එම පෞද්ගලික ද්‍යෛ විද්‍යාලයට විශ්වවිද්‍යාල ආචාර්යවරුන්, සිසුන් හා ද්‍යෛවරුන් විරෝධය පළ කර ඇත. මාලඹේ පෞද්ගලික වෛද්‍ය විද්‍යාලයට නීතිමය අනුමැතියක් ලබා දීම ශ‍්‍රී ලංකා වෛද්‍ය සභාව විසින් ප‍්‍රතික්ෂේප කර ඇති තත්ත්වයක් තුළ එහි සාමාජිකයින්ට දිගින් දිගටම තර්ජනවලට මුහුණ පෑමට සිදුව ඇත. මීට ස්වල්ප කලකට පෙර වෛද්‍ය සභාවේ ලේඛකාධිකාරී වෛද්‍ය නෝනිස් මහතාට මේ හේතුව මතම මැර ප‍්‍රහාරයක් එල්ල විය. වෛද්‍ය සභාවේ සභාපති ධුරය හෙබවූ ද්‍යෛ ලලිතා මෙන්ඩිස් මහත්මියගේ ධුර කාලය නිමා වීමට වසර දෙක හමාරක් පමණ ඉතිරිව තිබියදී ඇයට මරණ තර්ජන සිදු කර ඉල්ලා අස්වීමේ ලිපියකට අත්සන් ලබා ගන්නා ලදී. දැන් වෛද්‍ය ලලන්ත රණසිංහ මහතාගේ නිවසට බෝම්බ ගසා ඇත. ආණ්ඩුව හොඳින් හෝ නරකින් සිය ජනතා විරෝධී ක‍්‍රියාමාර්ග දියත් කිරීමට අදිටන් කර ගෙන සිටින බව පෙනේ. මෙම ප‍්‍රහාරයට ආසන්න සිදුවීම බවට පත්ව ඇත්තේ මාලඹේ පෞද්ගලික ද්‍යෛ විද්‍යාලයට අනුමැතිය ලබා ගැනීමටත්, ශ‍්‍රී ලංකාව තුළ අඩක් හා විදේශ තුළ අඩක් වෛද්‍ය අධ්‍යාපනය සම්පූර්ණ කළ අය ද්‍යෛවරුන් ලෙස පිළිගැනීමට අනුමැතිය ගැනීමටත් (එහි අරමුණ පෞද්ගලික ද්‍යෛ විද්‍යාලවලට නෛතික පදනමක් සකස් කර ගැනීමයි), නව ලිබරල් ප‍්‍රතිපත්තිය යටතේ ලංකාවට ගෙන්වන ඉන්දියානු ද්‍යෛවරුන්ට අනුමැතිය ලබා ගැනීමටත් ආණ්ඩුව ශ‍්‍රී ලංකා වෛද්‍ය සභාවට කළ යෝජනාව පරාජයට පත් වීමයි. සිය උත්සාහය ව්‍යර්ථ වීම නිසා වියරු වැටී සිටින ආණ්ඩුව නව ලිබරල් ධනවාදයේ දෙවන ඉනිම යථාර්ථයක් කිරීම සඳහා කවර හෝ ප‍්‍රජාතන්ත‍්‍ර විරෝධී ක‍්‍රියාවකට නොපැකිළෙන බවට මෙම බෝම්බ ප‍්‍රහාරය නිදසුනකි. මෙම තත්ත්වය හමුවේ නිදහස් අධ්‍යාපනය හා නිදහස් සෞඛ්‍ය සේවය හරහා සමාජයට හිමි වන ආරක්ෂණයන් රැක ගැනීම සඳහාත් ඒවා පුළුල් කර ගැනීම සඳහාත් සියලූ බලවේග එක්ව අරගල කිරීමේ අවශ්‍යතාව මතුව තිබේ. එය වියුක්ත විරෝධය පෑම්වල සිට මෙම මර්දනයේ සැබෑ මූලය වන වත්මන් වැරදි සමාජ ආර්ථික ප‍්‍රතිපත්තිය පරාජය කිරීම දක්වා පුළුල් කළ යුතුව තිබේ. ඒ සඳහා වෛද්‍යවරුන්, අනෙකුත් සෞඛ්‍ය සේවකයින්,වෛද්‍ය ශිෂ්‍යයින් පමණක් නොව සියලූ සටන්කාමී බලවේගයන් එකට සංවිධානය වන පොදු මධ්‍යස්ථානයක් ගොඩනැගීම උදෙසා පෙරට එන ලෙස අපි එම බලවේගයන්ට ඇරයුම් කර සිටිමු. වෛද්‍ය ලලන්ත රණසිංහ මහතාට එල්ල කරන කරන ලද ප‍්‍රහාරය පිළිකුළෙන් හෙළා දකින අතරම මෙම තත්ත්වය පරාජය කිරීම සඳහා සමාජ පරිවර්තනයක් වෙනුවෙන් ඒකරාශී වන ලෙස සමස්ත ලාංකීය ජනතාවගෙන් ඉල්ලා සිටිමු. දේශපාලන මණ්ඩලය පෙරටුගාමී සමාජවාදී පක්ෂය", "URL": "https://sinhala.adaderana.lk/news.php?nid=26654", "Category": null, "Parent URL": null}