{"Source": "Adaderana", "Timestamp": "August 29, 2012 06:10 pm", "Headline": " දිවයින අවට පිහිටි  දූපත්  4 කට විදුලිය ලබාදිමට කොරියානු සහාය", "News Content": "ප‍්‍රධාන විදුලි සම්පේ‍්‍රෂණ මාර්ගයට ළඟාවිය නොහැකි, දිවයිනට ආසන්නයේ උතුරේ පිහිටා ඇති දූපත් 04 කට පුනර්ජනනීය බලශක්තිය ආශ‍්‍රයෙන් 2013 වසර අවසානයට පෙර ස්ථාවර විදුලි පද්ධතියක් ඉදිකිරීමට කටයුතු කරන බව විදුලිබල හා බලශක්ති අමාත්‍යාංශය පවසයි. මේ සඳහා තාක්ෂණික සහ මූල්‍ය ආධාර කොරියානු රජයෙන් ලබාදෙන බව විදුලිබල හා බලශක්ති අමාත්‍යංශය විසින් නිකුත් කළ නිවේදනයක දැක්වෙයි. මේ අනුව ඩෙල්ෆ්, නයිනතිව් හෙවත් නාගදීපය, අනලතිව් සහ එළිවතිව් යන දූපත් හතරේ වෙසෙන පවුල් 2967ක් වෙනුවෙන් පුනර්ජනනීය විදුලියේ හිමිකම පිරිනැමේ. අද වනවිට මෙම දූපත් හතරේ අවම විදුලි අවශ්‍යතාවය සම්පූර්ණ කරගන්නේ ඞීසල් විදුලි ජනක යන්ත‍්‍ර මගිනි. එමගින් ඩෙල්ෆ් දූපත් වෙසෙන පවුල් 1331 න්, පවුල් 293 කට (22%) පමණ මේ වනවිට විදුලිය හිමිවේ. නාගදීපයේ වෙසෙන පවුල් 874 න්, පවුල් 481 කට (55%) පමණක් ඞීසල් ජනන යන්ත‍්‍ර මගින් උත්පාදිත විදුලිය ලබාගත හැකිය. එසේම එළිවතිව් දූපතේ වෙසෙන පවුල් 177 කින් මේ වනවිට විදුලිය පහසුකම් ලබා ඇත්තේ පවුල් 80ක් (45%) පමණ වන අතර අනලතිව් දූපතේ වෙසෙන පවුල් 585ක් අතරින් පවුල් 164 කට (28%) මේ වනවිට ඞීසල් ජනන විදුලිය පහසුකම් සැපයේ. අද උදෑසන ඩෙල්ෆ් දූපතේ විශේෂ සංචාරයකට එක්වුණ අමාත්‍ය චම්පික රණවක මහතා සහ ශ‍්‍රී ලංකාවේ කොරියානු තානාපති චොයි ජොන්ග් මුන් මහතා එම දූපතේ ක‍්‍රියාත්මක වැඩසටහන් නිරීක්ෂණය කළ බව අමාත්‍යංශය කියා සිටියි. දැනට ඞීසල් විදුලිය භාවිතයෙන් නාවික හමුදාවේ මූලිකත්වයෙන් ක‍්‍රියාත්මක ඇඟළුම් කර්මාන්ත ශාලාවක් නිරීක්ෂණයට එක්වූ කොරියානු තානාපතිතුමා සඳහන් කර සිටියේ, පුනර්ජනනීය බලශක්තිය ආශ‍්‍රයෙන් ඩෙල්ෆ් දූපත බලගැන්වීම මගින් නිෂ්පාදන පිරිවැය අවම වශයෙන් 25% කින් වත් අඩුකර ගතහැකි බවයි. එහි ප‍්‍රතිලාභ, එහි සේවය කරන 120 ක් පමණ වන ඇඟළුම් සේවිකාවන්ට අනාගතයේදී ලබාගත හැකි බවද ඔහු සඳහන් කළේය. මෙම ඇඟළුම කර්මාන්ත ශාලාවෙන් නාවුක හුමදාවට අවශ්‍ය නිල ඇඳුම් නිෂ්පාදනය කෙරේ. ඩෙල්ෆ් දූපත් වැසියන් හමුවීමට එක්වුණ අමාත්‍ය චම්පික රණවක මහතා සහ කොරියානු තානාපතිතුමා විසින් ජංගම සූර්ය බල කට්ටල 25 ක් සංකේතාත්මක ලෙස පිරිනමා ඇති බවත්, එමගින් නිවසේ විදුලි බුබුළු 02 ක් දැල්වීමට සහ ජංගම දුරකතනය චාර්ජ් කර ගැනීමට හැකියාව ඇති බවත් කියැවෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=26990", "Category": null, "Parent URL": null}