{"Source": "Adaderana", "Timestamp": "August 30, 2012 06:59 pm", "Headline": "බිලි පූජාව නැවැත්වීම ගැන මර්වින්ගේ ස්තූතිය", "News Content": "භද්‍රකාලී දේවාලයේ බිලි පූජාව නතර කිරීම ගැන මුන්නේශ්වරම් ශ්‍රී භද්‍රකාලී දේවාලයේ ප්‍රධාන පූජකතුමන් ඇතුළු පාලක සභාවට සිය ස්තූතිය පළ කරන බව මහජන සම්බන්ධතා හා මහජන කටයුතු අමාත්‍ය, ආචාර්ය මර්වින් සිල්වා මහතා පවසයි. ඔහුගේ අමාත්‍යංශයේ මාධ්‍ය ඒකකය විසින් නිකුත් කළ නිවේදනයක මේ බව සඳහන්ය. එකී නිවේදනය පහත පරිදිය. අතිගරු ජනාධිපතිතුමන්ගේ ඉල්ලීමට එකඟවෙමින් මුන්නේශ්වරම් ශ‍්‍රී භද්‍රකාලී දේවාලයේ සත්ත්ව බිලිපූජාව නතර කිරීමට එකඟ වීම පිළිබඳ ව දේවාලයේ ප‍්‍රධාන පූජකවරයා ඇතුළු පාලක සභාවට ස්තූතිය පළ කරන බව මහජන සම්බන්ධතා හා මහජන කටයුතු අමාත්‍ය ආචාර්ය මර්වින් සිල්වා මහතා පවසයි. මේ කාරණය සම්බන්ධයෙන් ජනාධිපතිතුමා සමඟ දීර්ඝ සාකච්ඡාවක් පැවැත් වූ අතර අප මහරජාණන් වන, පිංවත් ජනාධිපති උතුමාණන්ට මේ මහා සත්ත්ව ඝාතනය නැවැත්වීමට අවශ්‍ය පියවර ගැනීම සම්බන්ධයෙන් පිංපෙත් පමුණුවන බව ද අමාත්‍යවරයා පවසයි. පසුගිය වසරේ දී ත් මේ සත්ත්ව බිලි පූජාව නතර කරන ලෙස අමාත්‍යවරයා ඉල්ලීමක් කරන ලද නමුත් ඒ පිළිබඳ සැලකිල්ලක් නොදක්වා එය පැවැත්වීමට සූදානම් වූ නිසා බිලි පූජාවට ගෙනැවිත් තිබූ සත්ත්වයින් ඉන් මුදා ගැනීමට සිදුවිය. එම අවස්ථාවේ දී මෙවැනි කෘරර සත්ත්ව ඝාතන ඉදිරියේ දී ත් සිදුකිරීමට ඉඩ නොදෙන බවට කැලණිය ජනතාවටත් මුළු රටටත් ආචාර්ය මර්වින් සිල්වා අමාත්‍යවරයා පොරොන්දු විණි. අතිගරු ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමාණන් ඉන්දීය අග‍්‍රාමාත්‍ය ආචාර්ය මන්මෝහන් සිං මැතිතුමාගෙන් කරන ලද ඉල්ලීම අනුව කපිලවස්තු ශ‍්‍රී සර්වඥ ධාතු ශ‍්‍රී ලංකාවට වැඩම කරවා බැතිමතුන් ලක්ෂ ගණනක් වැඳුම් පිදුම් කරන මෙවන් අවස්ථාවක යළිත් මෙම බිලි පූජාව පැවැත්වීමට යන බව දැනගැනීමට ලැබුණු බැවින් අමාත්‍යවරයා එය නවත්වන ලෙස දේවාලයේ ප‍්‍රධාන පූජකවරයාගෙන් ඉල්ලීමක් කරන ලදී. නමුත් එසේ නොකරන බවට ප‍්‍රකාශ කළ නිසා මේ බිලි පූජාව නවත්වන ලෙස ඉල්ලා සත්‍යග‍්‍රහයක් පැවැත්වීමට අමාත්‍යවරයා තීරණය කළ අතර ඒ සඳහා මේ කාර්යයට විරුද්ධ සංවිධානවලට හා පොදු මහජනතාවට එහි පැමිණෙන ලෙස මහජන සම්බන්ධතා හා මහජන කටයුතු අමාත්‍යවරයා ලෙස ඉල්ලීමක් ද කර තිබුණි. කෙසේ වෙතත් අවසාන මොහොතේ හෝ මෙවන් තීන්දුවකට එළැඹීමට දේවාලයේ පරිපාලන සභාව කටයුතු කිරීම ගැන අමාත්‍යවරයා තම ගෞරවනීය ස්තූතිය පළ කරන අතර මේ කාරණය සම්බන්ධයෙන් සාකච්ඡාවක් පැවැත්වීමට ප‍්‍රධාන පූජකතුමාගෙන් ඉල්ලීමක් ද කරයි. අන්‍යාගම්වලට ද ගරු කරමින් බිලිපූජාවලින් තොරව කටයුතු කරන ලෙසත් දේවාලයට අවශ්‍ය සහයෝගය ලබාදීමට සූදානම් බවත් පවසන අමාත්‍යවරයා ඉදිරියේ දී ත් මෙවන් බිලිපූජා කටයුතු නතර කිරීමට කැප වී කටයුතු කරන බව ද අවධාරණය කර සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=27012", "Category": null, "Parent URL": null}