{"Source": "Adaderana", "Timestamp": "September 5, 2012 03:06 pm", "Headline": "ආපහු එන්න ලැබෙයි කියලා හිතුණේ නෑ-යළි ගමරට පැමිණි වන්දනාකරුවෝ කියති", "News Content": "ඡායාරූපය(වම්පස සිට දකුණු පසට)- හලාවත නාගරික මන්ත්‍රී ඩබ්ලිව්.ස්ටැනිස් ලාවුස් ප්‍රනාන්දු , නිමේෂ් අසංක, මේරි ශාන්ති මහත්මිය,දයානි අනුෂිකා තුවාල ලැබූ පුතු සමග) \"ඇත්තටම අපි ගියේ වේලන්කන්නි පල්ලියේ මංගල්‍යයට සහභාගී වෙන්න. අපිත් දෙමළ. අපි කරන්නේ මුහුදු රස්සාව කියල කියනකොටත් ඒ අය අපිට ගැහුවා. ඒ අය‍ගේ අතේ කොටි ලාංඡනය සහිත කොඩි තිබුණා. අපට මෙහෙම කරන්නේ ඇයිද කියලා දෙවියන්ට අරෙන්නට කියන්න කෙනෙක් හිටියේ නෑ. අපිට ගොඩක් බය හිතුණේ අපිත් එක්ක ගිය පොඩි ළමයි හින්දයි\" තමිල්නාඩුවේදී ප්‍රහාරයට ලක්වුණු හලාවත පදිංචි මේරි ශාන්ති මහත්මිය(52) එසේ කියා සිටියි. දේවස්ථානයක පුද පූජා සඳහා ගොස් ඉන්දියාවේ තමිල්නාඩුවේ දී හිරිහැර කිරීමකට ලක් වූ ශ‍්‍රී ලාංකික වන්දනාකරුවෝ පිරිස ශ‍්‍රී ලංකාවට පැමිණියහ. ඔවුන් ඊයේ (04) මධ්‍යම රාත‍්‍රියේ ඉන්දියාවේ ටි‍්‍රචි ගුවන්තොටුපලේ සිට මිහින්ලංකා විශේෂ ගුවන් යානයකින් දිවයිනට පැමිණ ඇත. හලාවත,වැල්ල සහ අඹකඳවිල ප්‍රදේශයේ පදිංචි 184 දෙනකුගෙන් සමන්විත කතෝලික බැතිමතුන් පිරිස මෙම සිද්ධියට මුහුණ දුන්හ.මෙම සංචාරයට හලාවත නගර සභාවේ සහ හලාවත ප්‍රාදේශීය සභාවේ පක්ෂ විපක්ෂ මන්ත්‍රීවරුන් 5 දෙනකු සහ ඔවුන්ගේ පවුල්වල අයද සහභාගී වී තිබේ. මෙම සංචාරයට එක්වූ හලාවත නගර සභාවේ මන්ත්‍රීවරයෙකු වන ඩබ්ලිව්.ස්ටැන්ලි ලාවුස් ප්‍රනාන්දු මහතා මෙසේ පැවසීය. \" අපි ගියේ පසුගිය දෙවෙනිදා. මුලින්ම තමිල්නාඩුවේ තියෙන පූර්ණිමා දේවස්ථානයට ගියා. ගිහින් අපි නවාතැන් ගන්න තැන් සූදානම් කරගෙන ඉන්නකොට විශාල ඝෝෂාවක් ඇහුණා. පස්සේ බලද්දී විශාල පිරිසක් දේවස්ථානය වට කරලා . ඒ අය කෑගැහුවේ අපිව තියාගන්න එපා. සිංහල අය එළවන්න කියලයි. ඒ අය ඇවිත් අපේ විදේශ ගමන්බල පත්‍ර පරීක්ෂා කරන්න හැදුවත් දේවස්ථානයේ පියතුමා ඒකට ඉඩදුන්නේ නෑ. පස්සේ පොලීසියෙන් ඇවිත් අපිව එක තැනකට දාලා ආරක්ෂා කළා. අපි එතැන හිටියේ හරියට වහල්ලු වගේ. හිරවෙලා.පොඩි ළමයි. ගෑණු උදවිය එකටමයි හිටියේ\" ඔහු කියා සිටියේය. මෙම ශ්‍රී ලාංකිකයින් පිරිස එක්තැනක රඳවා සිට ආරක්ෂා සහිතව පිටත්කරවීම සඳහා ගුවන්තොටුපළට රැගෙන එන විට එකී බස් රථ පහටද ප්‍රහාර එල්ලවූ බව වාර්තා විය.කෙසේ වෙතත් ඒ පිළිබඳ අදහස් දැක්වූ නිමේෂ් අසංක මෙසේ කියා සිටියේය. \"මට නම් මරණ බය දැනුණා. අපි වේලන්කන්නි පල්ලියේ ඉඳලා ආපහු එද්දී වටකරලා බස්වලට ගහද්දී තමයි හොඳටම බය හිතුණේ.මම නම් හිතුවෙ නෑ ආපහු එන්න ලැබෙයි කියලා. ඒත් දෙවියන්ට පිං සිද්දවෙන්න අපට ආයෙ එන්න ලැබුණා.\" ඔහු පැවසුවේය. මේරි ශාන්ති මහත්මියට(52) කියන්නට ඇති දේ බොහෝය. \"මගේ පුතයි බෑණයි දෙන්නම හලාවත නගර සභාවේ මන්ත්‍රීවරු. ඒ අය තමයි මේ ගමන ලෑස්ති කළේ. දරුවොත් යන නිසා මාත් බය නැතුව ගියා. ඒත් අපිට සිද්ධවුණේ නම් හිතාගන්නවත් බැරිදෙයක්. අපි පූර්ණිමා දේවස්ථානයේ හිරවෙලා ඉඳලා පස්සේ කොහොම හරි වේලක්කන්නි පල්ලියට ගියා. ඒ ගියේ වෙලා තිබිච්ච බාරයක් ඔප්පු කරන්න. පල්ලියට ආවා විතරයි. හරියට ඉටිපන්දමක් පත්තු කරන්නවත් යාඥා කරන්නවත් බැරිවුණා. කොයි වෙලාවෙ හරි අපට ආයෙත් ගහයිද කියලා බය හිතුණා. ඒ ආපු අයගේ අතේ කොටි කොඩි තිබුණා. වේලක්කන්නි දේවස්ථානයේ ඉඳලා ට්‍රිචි ගුවන්තොටුපළට එනකොට එක බස් එකක හුළං ගියා . එතකොට ඒ අය ඇවිත් ආයෙමත් අපට ගැහුවා. සමහර බස්වල වීදුරු කැඩුවා. පොඩි ළමයි කෑ ගැහුවා. අපි කීවා \"අපි දෙමළ ඇයි අපට ගහන්නේ කියලා\" ඒ ත් ඒ අය ඇහුවේ නෑ. ඒ ගොල්ල කීවේ ලංකාවෙන් ආව අය වහාම ආපහු යවන්න කියලයි. පස්සෙ කොහොම හරි ජීවිතේ බේරා‍ගෙන ලංකාවට ආවා \" ඇය කියා සිටියේය. මෙම ප්‍රහාරයෙන් තුවාල ලැබූ අංජන නදීශ දරුවාට වයස අවුරුදු 5 කි. ඔහු සුළු තුවාල ලබා තිබේ. ඇයගේ මව වන දයානි අනුෂිකාට වයස අවුරුදු 25 කි. ඇය මෙසේ කියා සිටින්නීය. \"ඇත්තටම ඇයි අපට මෙහෙම කරන්නේ. ඒ අය කොටි කොඩි අරගෙන ඇවිත් ආයෙත් යුද්ධයක් ඕනද කියලද කියන්නේ. අපේ රටේ සිංහල දෙමළ අය මොන තරම් සාමයෙන් ඉන්නවාද..? ඇයි අපට පිටරකට ගියාම මෙහෙම කරන්නේ. අපේ රටට එන කිසිම පිටරැටියෙකුට අපි මෙහෙම කරනවද..ම‍ගේ පුංචි පුතාටත් තුවාලයි. අපි ගියේ යුද්ධ කරන්න නෙවෙයි. දෙවියන් යදින්නයි. ඒත් අපේ ආගමක්වත් හරියට අදහන්න ඒ අය ඉඩ දුන්නේ නෑ .අපි කියන්නේ මෙහෙම කරන්න එපා කියලයි.ලංකාවේ හිටියත් අපිත් දෙමළ කතා කරන අය. ඉතිං ඇයි අපට මෙහෙම කරන්නේ. \" ඇය වේදනාවෙන් විමසා සිටියි. හලාවත, වැල්ල ප්‍රදේශයේ සහ අඹකඳවිල ප්‍රදේශය මෙම තත්ත්වයවය නිසා භීතියට පත්ව තිබේ.සෑම වසරකම ඉන්දියාවේ වේලක්කන්නි දේවස්ථානයේ මංගල්‍යයට විශාල පිරිසක් හලාවත සිට ඉන්දියාවට ඇදී යති. නමුත් හෙට දිනයේ එසේ වේවිද යන්න සැක සහිතය. ඡායා රූප හා විස්තර-ජූඩ් සමන්ත", "URL": "https://sinhala.adaderana.lk/news.php?nid=27156", "Category": null, "Parent URL": null}