{"Source": "Adaderana", "Timestamp": "September 6, 2012 09:29 pm", "Headline": "දැන් රජයේ රැකියාව දේශපාලන හෙන්චයිකරණය වී නෑ", "News Content": "දේශපාලන හෙන්චයිකරණය වී තිබූ රජයේ රැකියා ප‍්‍රතිපත්තිය තම ආණ්ඩුව විසින් අභියෝගයට ලක් කළ බව යෞවන කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍ය, ඩලස් අලහප්පෙරුම මහතා පවසයි. බොහෝ රජයන් දේශපාලනය පදනම් කරගෙන රජයේ රැකියා සඳහා බඳවා ගන්නා නමුත් මේ රජය එසේ නොකරන බව හෙතෙම කියා සිටියේ අද(06) කොළඹදී කාර්මික අධ්‍යාපන හා පුහුණු කිරීමේ දෙපාර්තමේන්තුව ශී‍්‍ර ලංකා විදුලිබල මණඩලය හා ඒකාබද්ධව විශේෂ විදුලි කාර්මික පුහුණු පාඨමාලාවක් ආරම්භ කිරීම නිමිත්තෙන් වූ ගිවිසුමට අත්සන් කිරීමේ අවස්ථාවට එක්වෙමිනි. අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා එහිදී මෙසේද සඳහන් කළේය. මෙම අවස්ථාව උදා කිරීමට දේශපාලනය තුළ මෙන්ම අමාත්‍යාංශය තුළ විශාල කැපවීමක් කරමින් නායකත්වය දුන් චම්පික රණවක අමාත්‍යතුමාට ස්තුති කරනවා. එතුමා අද දවස හැඳින්වූයේ කාර්මික අධ්‍යාපනය හා සම්බන්ධ රජයේ හැරවුම් ලක්ෂ්‍ය ලෙසයි. අද මෙම පාඨමාලාව සඳහා භූගෝලීය වශයෙන් ප‍්‍රදේශයන් 04ට අයත් ආධුනිකයින් තෝරා ගෙන තිබෙනවා. ඔබ වසරක් කාර්මික විද්‍යාල තුළ න්‍යායික පුහුණුවත් වසර තුනක් විදුලිබල මණ්ඩලය තුළ ප‍්‍රායෝගික පුහුණුවත් ලබනවා. පුරප්පාඩු අනුව විදුලිබල මණ්ඩලයේ රැකියා අවස්ථා ඔබට හිමි වේවි. මෙම පාඨමාලාව ආරම්භ කිරීම පිළිබඳව අපේ අමාත්‍යාංශ දෙක එක්ව කැබිනට් පති‍්‍රකාවක් ඉදිරිපත් කළා. එදා ජනාධිපතිතුමා කිව්වේ, මේ කැබිනට් පති‍්‍රකාව අපේ රටට පූර්වාදර්ශයක් කියලා. මේ සඳහා ඔබ තෝරා ගනිද්දී සාම්ප‍්‍රදායික හා ජනපි‍්‍රය දර්ශකයන් කිසිවක් පාවිච්චි කළේ නැහැ. ඔබ මොන පක්ෂයේද? ඡන්දය දුන්නේ කාටද? නිවසේ මැතිවරණ කාර්යාලයක් දැම්මද? යන්න අපට වැදගත් වුණේ නැහැ. නිපුණතාවයට වටිනාකමක් නැති නිසා රාජ්‍ය සේවය විනාශ වූ ආකාරය අපි දැක්කා. ප‍්‍රාථමික අධ්‍යාපනය අපේ රටේ ඉතා ඉහළ මට්ටමක තිබෙනවා. සාක්‍ෂරතාවය 92%යි. එ අනුව අපි ඉන්නේ ලෝකයේ ඉහළම කලාපයේ. ද්විතීක අධ්‍යාපයේ ලොකු ගැටලුවක් නෑ. නමුත් තෘතීයික අධ්‍යාපනය තුළ මතුවී තිබෙන ගැටලුව අවතක්සේරු කළ නොහැකියි. මමත් නියෝජනය කළ ඉතිහාසයේ නිල්පාට, කොළ පාට, නිල්පාට රතුපාට, ආණ්ඩු තෘතීයික අධ්‍යාපනය ලෙස සැළකුවේ විශ්ව විද්‍යාල අධ්‍යාපනය පමණයි. කාර්මික අධ්‍යාපනය පිළිබඳව තිබූ රජයේ නොසැලකිල්ල මේ තත්ත්වයට හේතු වුණා. අපේ රටේ නිපූණතාවය කුල ධුරාවලියක් තුළ ගාල්කර තිබුණා. ඒක් එක් වෘත්තීන් එක් එක් කුලවලට සීමා කර තිබුණා. 18 වන ශතවර්ශයේ යුරෝපය මෙයට පහර දුන්නා. 21 වන ශතවර්ශය තුළත් අපි මේ තත්ත්වය වැළඳ ගෙන තිබෙනවා. බොහෝ රජයන් දේශපාලනය පදනම් කරගෙන රජයේ රැකියා සඳහා බඳවා ගන්නවා. දේශපාලනය හෙන්චයිකරණය වී තිබූ රජයේ රැකියා ප‍්‍රතිපත්තිය අපි අභියෝගයට ලක් කළා. මහින්ද චින්තනය මේ ප‍්‍රාථමික, ගෝත‍්‍රික කාරණා පිටුදකින්න යෝජනා කළා. විදුලිබල මණ්ඩලය අද වන විට ඉතාම ප‍්‍රශංසනීය කරුණු කිහිපයක් ඉටු කර තිබෙනවා. අලුත් දේ කරද්දී බාධා ඇති වෙනවා. නූතනත්වයට ආදරය කිරීම වෙනුවට වෛර කරන ප‍්‍රතිපත්තියකුයි අද කි‍්‍රයාත්මක වන්නේ. 2013 වන විට රටේ සෑම නිවසකටම විදුලිය ලබා දීමේ අභියෝගය විදුලිබල අමාත්‍යාංශය බාර ගැනීම සතුටට කරුණක්. මීට පෙර විදුලි අර්බුදයට පිළියම වුණේ වෙලාව වෙනස් කිරීම හෝ පෞද්ගලික අංශයෙන් විදුලිය මිලදී ගැනීමයි. විදුලි මුදලාලිලා පොහොසත් කරන මෙම ක‍්‍රමයට ඉදිරියේදී තිත තැබේවි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=27194", "Category": null, "Parent URL": null}