{"Source": "Adaderana", "Timestamp": "September 14, 2012 02:08 pm", "Headline": "සියදිවි නසාගැනීම් ඉහළයි-සහය දුන්නොත් මරණ දඬුවම දිය හැකියි", "News Content": "විවිධ හේතූන් මත පුද්ගලයින් සියදිවි නසාගැනීමේ ප්‍රවණතාවක් දක්වන බව පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය පවසයි. පොලිස් මාධ්‍ය ප්‍රකාශක,ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි. එකී නිවේදනයට අනුව 2010 වර්ෂයේ පිරිමින් 2914 ක් සහ ස්ත්‍රීන් 950 ක් වනසේ 3864 දෙනකු සියදිවි හානිකරගෙන තිබේ. 2011 වර්ෂයේ පිරිමින් 2939 දෙනකුද,ස්ත්‍රීන් 831 දෙනකුද ඇතුළු 3770 දෙනකු සියදිවි හානිකරගෙන ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය පෙන්වාදෙයි. මේ වසරේ ගතවුණු මාස හය තුළ එනම් 2012 ජූනි මස 30 වන දින දක්වා කාලය තුළ පිරිමින් 1381 ක්ද,ස්ත්‍රීන් 397 ක්ද ඇතුළත් වන සේ 1778 ක් සියදිවි හානිකර ගෙන ඇති බව සඳහන්ය. සාපේක්ෂව සිය දිවි නසා ගැනීම් වලට වැඩිපුර යොම් වී ඇත්තේ පිරිමි පාර්ශ්වය බවත්, එමෙන්ම සංඛ්‍යා ලේඛන වලට අනුව මෙම වසර තුනෙහිම වැඩිම පිරිසක් සිය දිවි නසා ගෙන ඇත්තේ රත්නපුර සහ අනුරාධපුරය ප‍්‍රදේශ වලින් බවත් පොලිස් වාර්තාවට අනුව තහවුරු වේ. එමෙන්ම සිය දිවි නසා ගැනීම් සම්බන්ධව වයස් සීමා පරීක්ෂා කිරීමේදී අවුරුදු 40 ත් 55 ත් අතර වැඩිහිටි අයවළුන් වැඩි ප‍්‍රතිශතයක් සිය දිවි නසා ගැනීමට පෙළඹී ඇති බවත්, 2011 වර්ෂයේ දත්ත අනුව වයස අවුරුදු 16 ට අඩු පිරිමි ළමයින් 41 ක් සහ ගැහැණු ළමයින් 77 ක් ද සිය දිවි නසා ගෙන ඇත. පවුල් ප‍්‍රශ්න, පේ‍්‍රම සබඳතා, රැකියාවේ ප්‍රශ්න, ආදර සම්බන්ධතා, මතට ඇබ්බැහිවීම, දේපොළ අහිමි වීම, මානසික ව්‍යාකූලතාවන්, තම සමීප ඥාතීන් මියයාම නිසා කලකිරීම වැනි කරුණු සිය දිවි නසා ගැනීමට ප‍්‍රබල හේතු ලෙස දැක්විය හැකි බව පොලිස් නිවේදනය පෙන්වාදෙයි. ආදර සබඳතාවලට පෙළඹීමෙන් තම ජීවිතය අහිමි කර ගැනීමට යෞවන යෞවනියන්ද පෙළඹී ඇති බවත්,යම් කිසි තැනැත්තෙකුට සිය පණ හානි කර ගැනීමට තවත් තැනැත්තෙකු අනුබල දෙන්නේ නම් එය ලංකා දණ්ඩ නීති සංග‍්‍රහයේ 299 වගන්තිය යටතේ දඩුවම් ලැබිය හැකි වරදක් බවත් පොලීසිය සඳහන් කරයි. එවැනි වරදක් සඳහා අධාර අනුබල දුන් තැනැත්තාට මරණීය දඬුවම පැමිණවිය හැකි බව පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය වැඩිදුරටත් කියා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=27407", "Category": null, "Parent URL": null}