{"Source": "Adaderana", "Timestamp": "September 14, 2012 10:04 pm", "Headline": "දුටුගැමුණු රජතුමා සාමයේ වැදි බණ ඇසුවේ නෑ", "News Content": "එදා දකුණු ඉන්දියානු බලය සිඳ බිඳ දැමීමට දුටුගැමුණු රජතුමා ක්‍රියාකළේ නැත්නම් අද මේ රටේ මේ විදිහට අපට මුණ ගැසීමට ඉඩ නොතිබෙන බව ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පවසයි. එසේම එදා දුටුගැමුණු රජතුමා සාමයේ වැදි බණ අසමින් ජාතිය යටත් කිරීමේ දීන උත්සාහයක යෙදුනා නම් අද අපි මේ විඳින උණුසුම මේ මව් පොළොවට ලැබෙන්නේ නැතැයි ද ඔහු පෙන්වාදෙයි. අමාත්‍යවරයා මෙම අදහස් පළ කළේ ලසිත චතුරංග රාජපක්ෂ ශිෂ්‍යයා අතින් ලියැවුණු “බොඳ වූ ඊළම” ග්‍රන්ථය දොරට වැඩීම වෙනුවෙන් කිරිබත්ගොඩ, මාකොළපාර, තැඹිලිගස්මුල්ල ශ්‍රි ධීරානන්ද විද්‍යායතන පිරිවෙනේ පැවති උත්සවයට ප්‍රධාන ආරාධිතයා වශයෙන් අද (14) දින සහභාගී වෙමිනි. එහිදි අමාත්‍යවරයා මෙසේ ද පැවසීය. “එක්තරා බදාදා දවසක මහජන දිනය පැවැත්වෙන වෙලාවේ මේ ලසිත චතුරංග රාජපක්ෂ දරුවා මා හමුවෙන්න ඇවිත් මේ පොතේ මුල් පිටපත මගේ අතට පත්කළා. මේ දරුවා මේ පොත රචනා කරලා තියෙන්නේ උසස් පෙළ විභාගයට පෙනී සිටින ශිෂ්‍යයින් සඳහා නියමිත කේවල ව්‍යාපෘතිය වශයෙන්. බොහොමයක් දරුවන් ඔවුන්ගේ උසස් පෙළ කේවල ව්‍යාපෘතිය සඳහා සාම්ප්‍රදායික මාතෘකා තෝරා ගනිද්දී ලසිත චතුරංග දරුවා ඊට වෙනස්ව යමින් මෑත අතීතයේ දැවැන්තම සමාජ කම්පනයෙන් යුත් සිදුවීම ඔහුගේ උසස් පෙළ කේවල ව්‍යාපෘතියේ මාතෘකාව බවට පත්කරගෙන තිබුණා. ඒ නිසා තමයි මම ඒ දරුවට කිව්වේ මෙහි අඩුපාඩු සකස් කරගෙන එන්න මම පොත මුද්‍රණය කරන්න උදව් කරන්නම් කියලා. අපේ දරුවෝ ජංගම දුරකථන, ෆේස් බුක් අතර බො‍හෝ කාලයක් නිකරුණේ ගෙවා දමද්දී ඊට වෙනස්ව යමින් මේ පොළොවේ සිදුවීම් පිළිබඳව කම්පනය වෙන, ඒ ගැන සිතන දරුවන් වැඩි වැඩියෙන් මේ රටට අත්‍යවශ්‍ය යුගයක් උදාවෙලා තියෙන්නේ. ඒ වගේම ඒ වගේ දූරදර්ශී චින්තනයකින් යුත් දරුවන් සිටින සමාජයක රටක පැවැත්ම දිනෙන් දින ආරක්ෂා වෙනවා. ජාතියක් වශයෙන් ජයගත්ත අභියෝග පිළිබඳ හිතන, ජාතියට ආදරය කරන, තම රටේ තත්කාලීන සමාජ, ආර්ථික , දේශපාලනික, සමාජීය අභියෝග පිළිබඳ හිතන ඒ වෙනුවෙන් පෙනී සිටින දරුවන් කලාතුරකින් හෝ අප සමාජයේ සිටිනවා. අපි අපේ අත හිත එබඳු දරුවන්ට නිරන්තරයෙන්ම දිය යුතුයි. අපි එසේ කළ යුතු වන්නේ දේශපාලඥයින් වශයෙන් සිතා නොවෙයි. මේ රටේ වගකිව යුතු පුරවැසියන් වශයෙන් හිතලයි. මේ දරුවගේ කෘතිය මුද්‍රණය කරන්න හැඟීමක් මට පහළ වුණේ අතේ වැඩිපුර සල්ලි තියෙන නිසා නෙමෙයි. මෙබඳු දරුවන්ගේ දක්ෂතා උපරිම තලයකට ගෙන යා යුතු නිසා. එම දක්ෂතා පරිසමාප්තියකට පත්වුණාම තමයි ඒ දරුවන්ට යළි යළිත් මෙබඳු ක්‍රියාවල නිරතවීමට බලකෙරෙන්නේ. ඒ වගේම ඒ දරුවා අනුව යමින් අනිත් දරුවනුත් තමන්ගේ දක්ෂතා වැඩිදියුණු කරගන්නේ හා ඒ දරුවගේ පියසටහන් අනුව යන පරපුරක් නිර්මාණය වන්නේ එවිටයි. එක්තරා කාලයක් තිබුණා යුද්ධයේ අඳුරු හා බිහිසුණුකාරී ඉරණම හමුවේ දණගහන්න, වැඳවැටෙන්න සමාජය සැරසුණු. එහෙත් අභියෝග හමුවේ දණගහන්නේ නැතුව යටත්වෙලා සාමය දිනාගැනීම වෙනුවට සටන්කොට සටනින් ජය ලබා සාමය දිනාගැනීමේ මාර්ගය අතිගරු ජනාධිපතිතුමා තොරාගත් නිසා අද දරුවන්ට එදා අප මුහුණදුන් අවාසනාවන්ත අත්දැකීම් විඳින්නට ලැබෙන එකක් නෑ. එදා දකුණු ඉන්දියානු බලය සිඳ බිඳ දමන්න දුටුගැමුණු රජතුමා ක්‍රියාකළේ නැත්නම් අද මේ අපි තමුන්නන්සේලා ඉන්න රටේ මේ විදිහට අපට මුණ නොගැහෙන්න ඉඩ තිබුණා. එදා දුටුගැමුණු රජතුමා සාමයේ වැඳි බණ අසමින් ජාතිය යටත් කිරීමේ දීන උත්සාහයක යෙදුනා නම් අද අපි මේ විඳින උණුසුම මේ මව් පොළොවට ලැබෙන්නේ නෑ. ඒ නිසා යුද්ධයක් ජයගැනීම කියන්නේ මුළු ජීවිතයම ඒ වෙනුවෙන් පුජා කිරීමත්, ජාතියට හුස්ම ගන්න අවස්ථාව ලබාදීමත්. ඒ විතරක් නෙමෙයි ජාතියේ දූදරුවන්ගේ සිතුවිලි නිදහසේ වැඩෙන්න ඉඩ කඩ ලබාදීමක්. ඒ නිසා තිස් අවුරුදුදක් තිස්සේ පැවති යුද්ධයෙන් ජාතිය බේරාගත් අතිගරු ජනාධිපතිතුමා, ආරක්ෂක ලේකම්තුමා, ආරක්ෂක අංශයේ ඉහළ නිලධාරීන් ඇතුළු ත්‍රිවිධ හමුදාව, පොලිසිය සිවිල් ආරක්ෂක බලකාය අනාගතයේ අප්‍රමාණ කාලයක් මේ රටේ ජනතාව අතින් ඇගයීමට පාත්‍රවීම වැළැක්විය නොහැකියි. දැන් අපට තියෙන්නේ අවුරුදු 30 ක් තිස්සේ වැරදිච්ච තැන් නිවැරදි කරන එක. ඒ සඳහා අපි ජාතියක් වශයෙන් ඉදිරියට ආ යුතුයි. ඒ සංවර්ධන සංග්‍රාමයේදී රට ගැන සිතා කටයුතු කරන මේ ලසිත චතුරංග රාජපක්ෂ වගේ දරුවන් දහස් ගණනක් අපට අවශ්‍යයි” යනුවෙන් විමල් වීරවංශ අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=27419", "Category": null, "Parent URL": null}