{"Source": "Adaderana", "Timestamp": "September 21, 2012 11:19 am", "Headline": " ජනශක්ති 18 වසරක සාර්ථකත්වය සමරයි", "News Content": "මෙරට පෙරමුණ ගෙන සිටින රක්ෂණ සමාගමක් වන ජනශක්ති ඉන්ෂුවරන්ස් ජාතියට විශිෂ්ට සේවාවක් ඉටු කරමින් සැප්තැම්බර් මස 15 වනදා 18 වන වසරට අභිමානවත් ලෙස පා තැබීය. 1994 වසරේදී ජීවිත රක්ෂණ ක්ෂේත‍්‍රය වෙත වැඩි අවධානයක් යොමු කරමින් ජනශක්ති රක්ෂණ සමාගම ආරම්භ වූ අතර වසරක් ගතවූ පසු එය සාමාන්‍ය රක්ෂණ දක්වා පුළුල් කෙරුණි. වර්තමානය වන විට ක්ෂේත‍්‍රයේ විශාල පරාසයක් ආවරණය කරමින් ව්‍යාපාර සුරක්ෂිත කිරීමට හා අවදානම් කළමනාකරණය, ජීවිත රක්ෂණයේ සෞඛ්‍ය ආවරණයේ සිට මෝටර් රථවාහන, නිවාස හා දේපළ, සංචාරක මෙන්ම විශ‍්‍රාම දිවිය සුරක්ෂිත කිරීමට අවශ්‍ය මග පෙන්වා දෙමින් තනි පුද්ගල හා සංස්ථා වශයෙන් සිය සේවාවන් කි‍්‍රයාත්මක කිරීමට ජනශක්ති ඉන්ෂුවරන්ස් සමාගමට හැකි වී ඇත. ජනශක්ති වෙළඳනාමය, මිලියන ගණනක ශී‍්‍ර ලාංකිකයන්ගේ ජීවිත සිය දෑතට ගනිමින් මිතුරු සුහදශීලි හා පෞද්ගලිකත්වය ආරක්ෂා කරන සේවාවවක් ලබාදීමට නිරතුරුවම කි‍්‍රයා කළේය. කැපවීමෙන් කි‍්‍රයාකරන තාක්ෂණික කණ්ඩායමක්, ප‍්‍රතිරක්ෂණ හා රක්ෂණ වන්දි ලබාදීමේ නිපුණයින් සමඟ රක්ෂණ ක්ෂේත‍්‍රයේ වසර ගණනාවක අත්දැකීම් හා දැනුම සමඟ අපගේ ගනුදෙනුකරුවන්ට අවශ්‍ය මූල්‍යමය ආරක්ෂාව වෙනුවෙන් අවශ්‍ය සැලසුම් හා මග පෙන්වීම අප විසින් ලබාදෙන බව රක්ෂණ අංශයේ සාමාන්‍යාධිකාරී මෙන්ම ජනශක්ති, ජීවිත හා සාමාන්‍ය රක්ෂණ සේවාවන් හි මෙහෙයුම් ප‍්‍රධානියා ලෙස කටයුතු කරනු ලබන දයාලනී අබේගුණවර්ධන මහත්මිය සඳහන් කළාය. ජනශක්ති රක්ෂණ සමාගමේ අලෙවි හා විකුණුම් අංශයේ සාමාන්‍යාධිකාරී ෂෙහාරා ද සිල්වා මහත්මිය විසින් සඳහන් කරනු ලැබුවේ “ආක‍්‍රමණශීලි බෙදාහැරීම් ව්‍යුහයක් සහිත ජනශක්ති සමාගම දිවයින පුරා විහිදුණු 100කට වැඩි ශාඛා ජාලයකින් සමන්විත වන අතර සිය ගනුදෙනුකරුවන්ට වඩාත් යහපත් සේවාවක් ලබාදීම අරමුණු කරගනිමින් එම ශාඛාවල පහසුකම් වැඩි දියුණු කිරීමට ද පියවරගෙන ඇති බවය. එමෙන්ම අපගේ ගනුදෙනුකරුවන් රඳවා තබා ගැනීමටත්, නව ගනුදෙනුකරුවන් ආරක්ෂණය කරගැනීමත් මෙම නවීකරණ කි‍්‍රයාවලියේ අරමුණ වී තිබෙන බව” යනුවෙනි. ශී‍්‍ර ලංකාවේ පවතින ස්ථාවර හා වඩාත් ලාභාංශ උපයන රක්ෂණ සමාගම් අතරට ජනශක්ති සමාගම ද අයත් වේ. එම සමාගම සතුව කොටස් වෙළඳපොළ තුළ ලියාපදිංචි රක්ෂණ සමාගම් අතරින් ඉහළම ප‍්‍රකාශිත ප‍්‍රාග්ධනය වන රුපියල් බිලියන 1.49කට හිමිකම් කියන අතර රුපියල් බිලියන 20ක වටිනාකමින් යුත් රක්ෂණ වන්දි ගෙවීම් ද සිදුකර ඇත. බදුගෙවීම්වලින් අනතුරුව රුපියල් මිලියන 164ක වාර්තාගත ලාභයක් 2012 වසරේ ප‍්‍රථම භාගයේදී උපයා ඇති බවත් ලැයිස්තුගත රක්ෂණ සමාගම් අතර වැඩිම ලාභායක් උපයන සමාගමක් ලෙස තවදුරටත් පවතින බවත් ජනශක්ති රක්ෂණ සමාගමේ මූල්‍ය හා සැලසුම් සාමාන්‍යාධිකාරී බර්ටල් පින්තු ජයවර්ධන මහතා පවසයි. මානව සම්පත් සංවර්ධනය වෙනුවෙන් වාර්ෂිකව රුපියල් බිලියන 60ක් පමණ වැය කරන ජනශක්ති සමාගමේ බලාපොරොත්තුව වන්නේ උසස්ම මානව සම්පතක් සහිත සමාගමක් බවට පත්වීමයි. සියලූම සේවකයින් එකම පවුලක් ලෙස කටයුතු කරනු ලබන අතර සිය සේවාවන් වෙනුවෙන් දීමනා හා උපරිම පාරිතෝෂික ලබාදීමට සමාගම කටයුතු කරනු ලබයි. ජනශක්ති සමාගමේ මානව සම්පත් හා පරිපාලන අංශයේ සාමාන්‍යාධිකාරී ගාමිණී පීරිස් මහතා සඳහන් කළේ “ජනතාවට වාසිදායක වන නව්‍යකරණ වෙළඳපළක් සහිත වැඩි සේවාවක් ලබාදීමට සමාගමට ඉතා හොඳ පසුබිමක් පවතින බවය”.", "URL": "https://sinhala.adaderana.lk/news.php?nid=27610", "Category": null, "Parent URL": null}