{"Source": "Adaderana", "Timestamp": "October 1, 2012 05:52 pm", "Headline": "දේශපාලන පත්වීම්වල විපාක තමයි මේ - ජෝසප්", "News Content": "දේශපාලන හිතවත්කම් හා උවමනාවන් මත සේවා ව්‍යවස්ථාවන්ට පටහැනිව වැඩබලන විදුහල්පතිවරුන් පත්කිරීමෙන් අධ්‍යාපන ක්ෂේත්‍රයේ සිදුව ඇති ඛේදවාචකයට ගාල්ල විද්‍යාලෝක විද්‍යාලයේ අද (01) සිදුවු දෑ උදාහරණයක් යැයි ලංකා ගුරු සංගමය අවධාරණය කරයි. ගාල්ල විද්‍යාලෝක විද්‍යාලයේ වැඩබලන විදුහල්පතිවරයාට එරෙහිව අධ්‍යාපන අමාත්‍යංශය මෙන්ම, රාජ්‍ය සේවා කොමිෂන් සභාව නිසි පියවරක් නොගැනීම නිසා මෙවැනි තත්ත්වයක් උද්ගත වූ බව එම සංගමයේ ‍ලේකම් ජොසප් ස්ටාලින් මහතා පෙන්වාදෙයි. දේශපාලන පත්වීම් මත පත්වීම් ලැබු මෙවැනි පුද්ගලයින් සිසුන් හා මව්පියන් උසිගන්වා මෙවැනි ක්‍රියා සිදුකරන බවත් ඒ අනුව අද ගාල්ල විද්‍යාලෝක විද්‍යාලයේ සිදුවු සිද්ධිය දැඩිලෙස හෙළාදකින බවත් ස්ටාලින් මහතා නිවේදනයක් නිකුත් කරමින් සඳහන් කරයි. එකී නිවේදනය වැඩිදුරටත් පහත පරිදිය. ගාල්ල විද්‍යාලෝක විද්‍යාලයට විධිමත්ව පත්කරන ලද විදුහල්පතිවරයා අද දින පාසලේ රාජකාරි භාර ගැනීමට පැමිණි අවස්ථාවේ පාසල් සිසුන් ඇතුළු පිරිසක් එම විදුහල්පතිවරයාගේ මෝටර් රථයට බරපතළ අලාභහානි සිදුකොට විදුහල්පතිවරයාට දරුණු ලෙස පහර දී ඇත. සිසුන් මෙසේ ප‍්‍රචණ්ඩකාරී ලෙස හැසිරීමට හේතු වී ඇත්තේ පසුගිය දිනවල විධිමත් පත්වීම්ධාරී විදුහල්පතිවරයාට එරෙහිව කටයුතු කළ බලවේගවල උසිගැන්වීම මත බව පැහැදිලිය. පොලිස් ආරක්ෂාව මධ්‍යයේ විදුහල්පතිවරයාට රාජකාරි භාරදීමට කටයුතු කිරීම තුළ මෙම විදුහල්පතිවරයාට රාජකාරි භාරදීමට විරුද්ධ බලවේගයක් කි‍්‍රයාත්මක වන බව පොලීසිය ද දන්නා බව පැහැදිලිය. අධ්‍යාපන අමාත්‍යාංශය මෙන්ම රාජ්‍ය සේවා කොමිසම, ගාල්ල විද්‍යාලෝක විද්‍යාලයේ වැඩබලන විදුහල්පතිවරයා විසින් විධිමත් පත්වීම්ධාරී විදුහල්පතිවරයාට රාජකාරි භාර නොදෙමින් කටයුතු කිරීම සම්බන්ධයෙන් කිසිදු කි‍්‍රයාමාර්ගයක් නොගැනීම තුළ මෙම තත්ත්වය උද්ගත වී ඇත. අධ්‍යාපන අමාත්‍යාංශය විසින් දේශපාලන හිතවත්කම් හා උවමනාවන් මත සේවා ව්‍යවස්ථාවන්ට පටහැනිව වැඩබලන විදුහල්පතිවරුන් පත්කිරීම සහ විධිමත්ව පාසල්වලට පත්කරන ලද විදුහල්පතිවරුන්ට නියමිත පරිදි රාජකාරි භාරදීමට කි‍්‍රයානොකිරීම මෙවන් තත්වයක් උද්ගතවීමට ප‍්‍රධාන හේතුව වී ඇත. ගාල්ල විද්‍යාලෝක විද්‍යාලය ද ඇතුළු ජාතික පාසල් 78 ක පුරප්පාඩු සඳහා විධිමත්ව අයඳුම්පත් කැඳවා සම්මුඛ පරීක්‍ෂණයකින් පසු රාජ්‍ය සේවා කොමිසම මගින් මෙම පාසල් 78 න් පාසල් කිහිපයක් හැර ඉතිරි පාසල්වල විදුහල්පති පුරප්පාඩු සම්පූර්ණ කරන ලදී. ගාල්ල විද්‍යාලෝක විද්‍යාලය, මීපාවල අමරසූරිය විද්‍යාලය, යාපනය වෙම්බඩි උසස් බාලිකා විද්‍යාලය, බණ්ඩාරවෙල විශාකා විද්‍යාලවල විදුහල්පති තනතුරු සඳහා රාජ්‍ය සේවා කොමිසමෙන් පත් කරන ලද නිලධාරීන්ට අදාළ පාසල්වල සිටි වැඩබලන විදුහල්පතිවරුන් දේශපාලන බලය උපයෝගී කරගෙන වැඩභාර නොදෙන ලදී. බණ්ඩාරවෙල විශාකා සහ යාපනයේ වෙම්බඩි උසස් බාලිකා විද්‍යාලයේ පත්වීම් ලද විදුහල්පතිවරුන් මේ කරුණ මත ශ්‍රේෂ්ඨාධිකරණයට පෙත්සම් ගොනු කිරීමෙන් අනතුරුව ඔවුන්ට විදුහල්පති තනතුරුවල රාජකාරි භාරදී ඇත. නමුත් මීපාවල අමරසූරිය හා ගාල්ල විද්‍යාලෝක විදුහල්පතිවරුන්ට රාජකාරි භාරදීම දිගින් දිගටම ප‍්‍රමාද කරන ලදී. මෙම සැලසුම් සහගත ප‍්‍රහාරය දැඩි පිළිකුලෙන් හෙළාදකින ලංකා ගුරු සංගමය ලෝක ළමා දිනයේදී ළමුන් මෙවැනි අපයෝජනයකට පෙළඹ වූ පුද්ගලයින් සම්බන්ධයෙන් නීත්‍යානුකූල කි‍්‍රයාමාර්ගයක් ගන්නා ලෙස බලකර සිටී. මෙම පහරදීමට සම්බන්ධ දේශපාලන හා වෙනත් බලවේග නිවැරදිව හඳුනාගෙන ඔවුන්ට එරෙහිව නීතිය කි‍්‍රයාත්මක කර විධිමත් පත්වීම්ධාරී විදුහල්පතිවරයාට පාසලේ කටයුතු කරගෙන යාමට ඉඩ සලසා දෙන ලෙස තවදුරටත් බලකර සිටී. එසේම රාජ්‍ය සේවා කොමිසමේ නියෝගය කි‍්‍රයාත්මක කිරීමට අධ්‍යාපන අමාත්‍යාංශය අවශ්‍ය පියවර නොගැනීම හරහා මෙවැනි ප‍්‍රචණ්ඩකාරී තත්ත්වයක් උද්ගතවූ බව ලංකා ගුරු සංගමය අවධාරණය කර සිටී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=27918", "Category": null, "Parent URL": null}