{"Source": "Adaderana", "Timestamp": "October 11, 2012 01:00 pm", "Headline": "CDB - වීසා ඉන්ටර්නැෂනල් සමඟ හවුල්වෙයි", "News Content": "ඡායාරූපය - (වමේ සිට දකුණට) CDB තොරතුරු තාක්‍ෂණ නියෝජ්‍ය සාමාන්‍යාධිකාරි ඉම්ඩාඞ් නාගියුබ් මහතා, CDB අධ්‍යක්‍ෂ / ප‍්‍රධාන මෙහෙයුම් නිලධාරී රෝෂන් අබේගුණවර්ධන මහතා, හවුල්කාර අධ්‍යක්‍ෂ - බිස්නස් ඩිවලොප්මන්ට් වීසා ඉන්ටර්නැෂනල්, ඉන්දියාව . නිධි ජඛෝඩියා මහත්මිය, ඩෙබිට් කාඞ් උපදේශක -නලීන් විජේරත්න මහතා සහ CDB කාඞ්පත් මෙහෙයුම් ප‍්‍රධානී - චමීර කුලතුංග මහතා.) සිටිසන්ස් ඩිවලොප්මන්ට් බිස්නස් ෆිනෑන්ස් පීඑල්සී (CDB) ශී‍්‍ර ලංකාවේදී වීසා ඩෙබිට් කාඞ්පත් පිරිනැමීමට කොමර්ෂල් බෑන්ක් ඔෆ් සිලෝන් පීඑල්සී මාර්ගයෙන් වීසා ඉන්ටර්නැෂනල් සමාගම (Visa International) සමඟ හවුල්කාර සාමාජිකයෙකු වශයෙන් පසුගියදා හවුල්කාරීත්ව ගිවිසුමකට අත්සන් තැබීය. කොළඹ CDB ප‍්‍රධාන කාර්යාලයේදී නොබෝදා මීට අදාළ ගිවිසුමට අත්සන් කරන ලද අතර ඒ අනුව ශී‍්‍ර ලංකාවේදී ඩෙබිඞ් කාඞ් පත් පිරිනැමීම සඳහා වීසා ඉන්ටර්නැෂනල් සමඟ සම්බන්ධතාවය ගොඩනගා ගත් ශී‍්‍ර ලංකාවේ ප‍්‍රථම බැංකු නොවන මූල්‍ය ආයතනය බවට (CDB) පත්විය. (CDB) හි තොරතුරු තාක්‍ෂණ නියෝජ්‍ය සාමාන්‍යාධිකාරි ඉම්ඩාඞ් නාගියුබ් මහතා ප‍්‍රකාශ කළේ \"CDB සැමවිටම එහි සියලූම ගනුදෙනුකරුවන්ට නවීනතම සේවාවන් පිරිනැමීමට ප‍්‍රයත්න දරයි. මේ කාලයේ ඉතාමත් අගනා වෙළඳ උපකරණයක් වන්නා සේම ගනුදෙනුකරුවන් ඔවුන්ගේ දෛනික මුදල් හුවමාරු කටයුතු සම්බන්ධයෙන් අසමසම සේවාවක් අපේක්‍ෂා කරන බැවින් මෙම නව හවුල්කාරීත්ව යෙන් ඉතාමත් පහසුම විසඳුම් ලැබේ. මෙම මූල්‍ය ක්ෂේත්‍රයේ වීසා ඉන්ටනැෂනල් මාර්ගයෙන් මෙම සේවාව පිරිනමන ප‍්‍රථම ආයතනය අප වන හෙයින් සහ අප මීට සමගාමීව ප‍්‍රධාන බැංකු විසඳුම් කි‍්‍රයාත්මක කරන නිසා අපගේ ගනුදෙනුකරුවන්ට උසස්ම සේවාවක් ලබාදීමට අපට තරඟකාරී වාසියක් මෙමගින් නිර්මාණය කරන බවට අප තුළ සැකයක් නැහැ\" CDB වීසා ඩෙබිට් කාඞ්පත් මගින් අපේ ගනුදෙනුකරුවන්ට ATM කාඩි වලින් හෝ මුදල් මගින් ලැබෙන පහසුවට වඩා මහත් පහසුවක් සැලසෙයි. වීසා ඩෙබිට් කාඞ්පත් රැගෙන යන විට ලෝකය පුරා ස්ථාන දස ලක්ෂ සංඛ්‍යාවකදී මුදල් ව්‍යවහාරයෙන් තොරව ඉතා ඉක්මනින් ගනුදෙනු කිරීමට හැකිවෙන බැවින් ATM පහසුකම් ඇති ස්ථාන කරා ගමන් කිරීමේ අවශ්‍යතාව අඩුවෙයි. සුපිරි වෙළඳසැල්, භෝජනාගාර, ඖෂධ වෙළඳ සැල්, ගෑස් වෙළඳ සැල්, ඇඳුම් වෙළඳ සැල් සහ විද්‍යුත් උපකරණ වෙළඳ සැල් ඇතුළු ස්ථාන ගණනාවක් ඒ අතර වෙයි. මෙය මුදල් ගෙවීමට ඉතා සරල ක‍්‍රමයක් නිසා තමන්ට මුදල් අවශ්‍ය ඕනෑම වේලාවකදී පැය 24 පුරා තමන්ගේ මුදල් ප‍්‍රයෝජනයට ගැනීමට එමගින් ගනුදෙනුකරුවන්ට අවස්ථාව සැලසෙන බව ඔහු තවදුරටත් පැවසීය. ඉන්දියාවේ සහ දකුණු ආසියාවේ මෙම සමාගම් සමූහයේ මෙරට කළමනාකරු උත්තම් නයාක් මහතා අදහස් දක්වමින් පැවසුවේ \"වීසා ඉන්ටර්නැෂනල් ආයතනය විසින් අපගේ ප‍්‍රථම බැංකු නොවන මූල්‍ය ආයතනය වන CDB ශී‍්‍ර ලංකාවෙන් එක් වූ සුවිශේෂී සාමාජිකයා ලෙස සාදරයෙන් පිළිගනී. විශේෂයෙන් වීසා ඩෙබිට් කාඞ් මාර්ගයෙන් තවත් බොහෝ ශී‍්‍ර ලාංකික පුරවැසියන්ට විද්‍යුත් මුදල් ගෙවීමේ ක‍්‍රමයේ ප‍්‍රතිලාභ අත්කරදීමට එම ආයතනය අත්‍යවශ්‍ය කාර්ය භාරයක් ඉටුකරයි. අපගේ මෙම හවුල්කාරීත්වය ඉදිරියට කි‍්‍රයාත්මක වීමේදී මුදල් භාවිතයෙන් තොර ඔවුන්ගේ ආර්ථිකය තවදුරටත් ශක්තිමත් කරමින් ශී‍්‍ර ලංකාවට මහත් වටිනාකමක් සපයා දෙයි.\" අන්තර් ජාලය හා සම්බන්ධ සේවා ස්ථාන 42 කින් සමන්විත CDB වෙළඳ නාමය බ‍්‍රැන්ඞ් ෆිනෑන්ස් ලංකා ආයතනය විසින් 2012 දී ප‍්‍රධානතම වඩාත් අගනා ප‍්‍රමුඛ වෙළඳ නාම 100 අතරින් 50 වෙනි ස්ථානයට ශ්‍රේණිගත කොට ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28203", "Category": null, "Parent URL": null}