{"Source": "Adaderana", "Timestamp": "October 11, 2012 10:45 pm", "Headline": "මේ භීතියේ වෛරයේ හා සිහිනයේ දේශපාලනයයි", "News Content": "ආණ්ඩුව අද පවතින්නේ මුළුමනින්ම භීතියේ, වෛරයේ සහ සිහිනයේ දේශපාලනය මත බව පෙරටුගාමී සමාජවාදී පක්ෂයේ ප‍්‍රචාරක ලේකම් පුබුදු ජයගොඩ මහතා පවසයි. හෙතෙම මේ බව කියා සිටියේ කොළඹ පුස්තකාල සේවා හා ප්‍රලේඛන සේවා මණ්ඩල ශ්‍රවණාගාරයේ පැවති ලලිත් කුමාර් වීරරාජ් මහතා සහ කුගන් මුරුගානන්දන් මහතා පැහැර ගැනීමට එරෙහිවත් ඔවුන්ගේ ජීවිතාරක්ෂාව තහවුරු කරන ලෙස බල කිරීමට හා ඔවුන් දෙදෙනා වහාම නිදහස් කරන ලෙස බල කිරීමටත් පෙරටුගාමී සමාජවාදී පක්ෂය විසින් සංවිධානය කර ඇති වැඩසටහන් මාලාවක එක් වැඩසටහනකට එක්වෙමිනි. ඔවුන් දෙදෙනාගේ පැහැර ගැනීම, ඔවුන්ගේ දේශපාලනය සහ පොදුවේ රට තුළ සිදු කෙරෙන මානව විරෝධී ක‍්‍රියා, පැහැර ගැනීම්, අතුරුදහන් කිරීම් හා ඝාතනය කිරීම් පිළිබඳව වීඩියෝ වාර්තා වැඩසටහනක් එළිදැක්වීම අද (11) කොළඹ, පුස්තකාල හා ප‍්‍රලේඛන සේවා මණ්ඩල ශ‍්‍රවණාගාරයේදී සිදු කෙරිණි. කෙසේ වෙතත් එහිදී ඔහු මෙසේද සඳහන් කළේය. ‘‘සාම්පූර් ප‍්‍රදේශයේ ඉඩම්, ඒ ඉඩම් හිමි ජනතාවට නොදී ඔවුන් අවතැන් කඳවුරුවල ඉද්දී විශේෂ ආර්ථික කලාපයකට කියලා ඉන්දියාවට දෙද්දී, දෙමළ ජනතාව වෙනුවෙන් කතා කරනවා කියන කිසිම දේශපාලන පක්ෂයක්, කිසිවෙක් ඒ ගැන කතා කළේ නැහැ. ලලිත් කුමාර් සහෝදරයා තමයි මුලින්ම සාම්පූර් අවතැන් වූවන් හමුවෙන්න ගිහිල්ලා සාම්පූර් ඉඩම් අහිමිවූවන්ගේ සංවිධානයක් හදලා අරගලයට නායකත්වය දුන්නේ. ඒ වෙලාවේ දෙමළ ජාතික සන්ධානය කළේ මොකක්ද? යාපනයේ ඉඩම් සිංහලයන්ට දෙනවා කියලා උපවාස කරමින් ජාතිවාදය පෝෂණය කරමින් වාසි ගන්න උත්සාහ කළා. සාම්පූර්වල ඉඩම් අහිමි ජනතාව වෙනුවෙන් කිසිවක් කළේ නැහැ. ලලිත්ලාගේ, කුගන්ලාගේ අරගලය තර්ජනයක් වුණේ ආණ්ඩුවට විතරක් නොවෙයි. මේ ජාතිවාදී ප‍්‍රභූ තන්ත‍්‍රයටත් ඒක තර්ජනයක් වුණා. උතුරේ, දකුණේ ජනතාව වෙන වෙනම අරගල කරමින් සිටියදී ලලිත් උතුරට ගිහින් කිව්වේ උතුරේ ජනතාව වෙනුවෙන් අරගල කරන්න සූදානම් වුණු පීඩිතයන් පිරිසක් දකුණේ ඉන්නවා කියලා. උතුරේ සහ දකුණේ පීඩිතයින් ඒකාබද්ධ කරන්න, ඔවුන් අතර පාලමක් ගොඩනගන්න ලලිත් සහ කුගන් මැදිහත් වුණා. උතුරේ ජනතාව මුහුණ දෙන ගැටලු වෙනුවෙන් දකුණේ ජනතාව පෙළගස්වන්න ඔවුන් මැදිහත් වුණා. ඒකයි ආණ්ඩුවට තර්ජනයක් වුණේ. අද දෙමළ ජනතාවගේ ප‍්‍රශ්න ගැන කතා කරන්නේ කවුද? හිලරි ක්ලිංටන්, ජයලලිතා, කරුණානිධි වගේ අය. ඒ නිසා දෙමළ ජනතාවගේ අරගලය අධිරාජ්‍යවාදය සමග සමපාත වෙනවා කියලා කවුරුහරි කියනවා නම්, ඒකට කරන්න දෙයක් නැහැ. නමුත් ලලිත් සහ කුගන් උතුරේ ජනතාවට දුන් පණිවිඩය තමයි ඔබ වෙනුවෙන් අරගල කරන්න සූදානම් පිරිසක් දකුණේ ඉන්නවා. ඔවුන් එක්ක එකතු වෙන්න කියලා. රැකියා විරහිත උපාධිධාරී සංගමයේ ශාඛාවක් උතුරේ හදද්දී තමයි ලලිත්ව පැහැර ගෙන ගිහින් මුලින්ම පහර දුන්නේ. ලලිත් සහ කුගන් කළ මේ දේශපාලනයටයි ඔවුන් බය වුණේ. ඒ නිසා මේ පැහැර ගෙන යාම නිර්භීතකම නිසා කළ දෙයක් නොවෙයි, බියගුළුකම නිසා කළ දෙයක්. අපි විශ්වාස කරනවා අදත් ඔවුන් ආණ්ඩුව නිල නොවන ලෙස රඳවාගෙන ඉන්නවා කියලා. අපට ඒ පිළිබඳව යම් යම් තොරතුරු ලැබී තිබෙනවා. නමුත් ආණ්ඩුව අදත් ඔවුන් නිදහස් නොකරන්නේ ඔවුන්ගේ දේශපාලනයට බය නිසා. අද වෙන කොට සියල්ලම කරන්නේ හමුදාව. පාසල්වල විදුහල්පතිවරුන් කර්නල්ලා කරලා. එළවළු මිල වැඩි වෙන කොට ඒකට මැදිහත් වෙන්නේ හමුදාව. අද පොලිසියේ රාජකාරි කරන්නේත් හමුදාව. දියවන්නා ඔය වටා තණ කොළ පවා සිටුවන්නේ හමුදාව. අන්තර් විශ්වවිද්‍යාලයීය ශිෂ්‍ය බලමණ්ඩලයේ දෙන්නෙක් පසුගියදා රිය අනතුරකින් මිය ගියා. ඒ අනතුර සම්බන්ධයෙන් බරපතළ සැකයක් තිබෙනවා. ඒ අනතුර සිදු වූ ප‍්‍රදේශයේ ජනතාව කියන්නේ පාන්දර 3.20ට විතර අනතුර සිදු වුණේ, පොලිසිය ආවේ 5.20ට විතර. ඒ දක්වා ගෙවුණු පැය දෙකක කාලය තුළ හමුදාව එතන හිටියේ කියලා. එතැන තිබුණු ලේ පැල්ලම් මකන්න, අසාමාන්‍ය විදියට පාරේ තිබුණු වාහනයක් බ්‍රේක් ගැසූ ටයර් සලකුණු මකන්න, මළ සිරුරු දෙක තිබූ ස්ථානයෙන් ඉවත් කරන්න මැදිහත් වුණේ හමුදාව. ලලිත් සහ කුගන් මේ මිලිටරිකරණයටයි විරුද්ධ වුණේ. උතුරේ පැන නැගුණු සෑම සටනකම පිටුපස ඔවුන් දෙදෙනා සිටියා. ඔවුන් දුන්නේ දණ ගහන්නේ නැහැ කියන පණිවිඩය. පැහැර ගත්තා, තර්ජනය කළා, පහර දුන්නා නමුත් ඔවුන් දණ ගැසුවේ නැහැ. ආණ්ඩුව අද පවතින්නේ මුළුමනින්ම භීතියේ, වෛරයේ සහ සිහිනයේ දේශපාලනය මත. දේශපාලන ක‍්‍රියාධරයින්, මාධ්‍යවේදීන් බිය ගන්වනවා. අතුරුදහන් කරනවා ඝාතනය කරනවා. එවැනි භීතියක් පවත්වාගෙන යනවා. ඒ වගේම වෛරයේ දේශපාලනයක් තිබෙනවා. බංගලාද්ශයේ සිදු වුණු සිදුවීමකට විරුද්ධව මෙහේ මුස්ලිම් ජනතාවට විරුද්ධව වෛරය වපුරනවා. පල්ලි විනාශ කරනවා. මේවා සිදු වෙන්නේ ආණ්ඩුවේ අනුදැනුම මත. ජාතිවාදය වපුරනවා. ඊළඟට සිහිනයේ දේශපාලනය. ලංකාව ආසියාවේ ආශ්චර්යය කරනවා කියලා සිහිනයක් මවනවා. ලංකාව ආසියාවේ දැනුම් කේන්ද්‍රස්ථානය කරනවා කියනවා, නමුත් විභාග ප‍්‍රශ්න පත‍්‍රයක්වත් හරියට හදා ගන්න බැහැ. විභාගයක්වත් පවත්වන්න බැහැ. මෙවැනි තත්වයක් හමුවේ සමාජය නිද්‍රාවට පත් වෙලා තියෙන්නේ. මෙවැනි නිද්‍රාවට පත් වුණු සමාජයක මුලින්ම කතා කරන්න ධෛර්යය තිබෙන අතලොස්සක් ඉන්නවා. ලලිත් සහ කුගන් කියන්නේ එවැනි දෙන්නෙක්. කොළඹ ඉපදුණු ලලිත් මරුවාගේ මුඛය කියලා කියන යාපනය ගියා. ඒ බිමට ගිහින් ඒ ජනතාව සමග දේශපාලනය කළා. කුගන් ඒ මරු කටේ අත්දැකීම් තිබෙන කෙනෙක්. නමුත් ඔහු නිර්භීතව ඉදිරියට ආවා. ඔවුන් වැඩ කළේ අනතුර නොදැන නොවෙයි. අනතුරට අභියෝග කරමින් ඔවුන් දේශපාලනය කළා. ලලිත් සහ කුගන් කළ දේශපාලනය ඉදිරියට ගෙන යන්න ඕන. සිංහල දෙමළ මුස්ලිම් සමගිය ගොඩනගන, ඔවුන් අතර ඒකාබද්ධතාව ගොඩනගන දේශපාලනය, මිලිටරිවාදයට එරෙහිව සමාජ සාධාරණත්වය වෙනුවෙන් වන අරගලය, දණ ගහනවා වෙනුවට, යටත් වෙනවා වෙනුවට නපුරට එරෙහිව අරගල කරන දේශපාලනය පෙරට ගෙන යන්න ඕන. ලලිත් සහ කුගන් නිදහස් කර ගැනීමේ අරගලයත් මේ දේශපාලනයත් දෙකක් නොවෙයි එකක්.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=28211", "Category": null, "Parent URL": null}