{"Source": "Adaderana", "Timestamp": "October 16, 2012 12:12 pm", "Headline": "SLIIT ව්‍යාපාර අධ්‍යයන පීඨය පාසල් සිසුන්ට Soft Skills+2012 හඳුන්වාදෙයි", "News Content": "ඡායාරූ - 01 තරගයේ ශූරතාවය හිමිකර ගනිමින් පළමු ස්ථානය දිනාගත් ගම්පහ බණ්ඩාරනායක විදුහලේ කණ්ඩායම. 02 - දෙවැනි ස්ථානය දිනාගත් කොළඹ දේවි බාලිකා විදුහලේ සිසුවියන්. 03 - තුන්වැනි ස්ථානය දිනාගත් කොළඹ නාලන්ද විදුහලේ තරගකරුවන්. ශී‍්‍ර ලංකා තොරතුරු තාක්ෂණ අධ්‍යාපන ආයතනයේ (SLIIT) ව්‍යාපාර අධ්‍යයන අංශය විසින් පසුගිය සැප්තැම්බර් මස 28වැනිදා මාලඹේ පිහිටි SLIIT ආයතන පරිශ‍්‍රයේදී Soft Skills+ 2012 වැඩසටහන කි‍්‍රයාවට නංවන ලදී. කොළඹ තදාසන්න හා දුරබැහැර පළාත්වල ද්විතියික අධ්‍යාපනය හදාරනු ලබන පාසල් සිසුන් හා ගුරුවරුන් යන දෙපාර්ශවයෙහිම සහභාගිත්වයෙන් එම වැඩසටහන පැවැත්විණ. සතුට විනෝදය සහිත ඉගැන්වුම් ක‍්‍රම ඔස්සේ කි‍්‍රයාවට නැංවුණු මෙම කුසලතා ඔප් නැංවීමේ වැඩසටහන හරහා කි‍්‍රයාත්මක වූ කණ්ඩායම් කි‍්‍රයාකාරකම් මෙන්ම සාමාන්‍ය දැනුම, ප‍්‍රවෘත්ති හා කාලීන සිදුවීම්, ක‍්‍රීඩා, ඉතිහාසය, කලා යන ක්ෂේත‍්‍ර ඔස්සේ පැවැත්වුණු ප‍්‍රශ්න විචාරක වැඩසටහන් කැපී පෙනෙන අංග බවට පත්විය. ද්විතියික අධ්‍යාපනය ලබන පාසල් සිසුන්ගේ කුසලතා වර්ධනය කරමින් ඔවුන්ගේ දැනුම පුළුල් පරාසයක් ඔස්සේ ව්‍යාප්ත කරවීමත්, විෂය පදනම් කරගත් ඔවුන්ගේ පාසල් අධ්‍යාපන ක‍්‍රමයෙන් බාහිරව හික්මීම පුහුණු කිරීමත් මෙම වැඩසටහනේ අරමුණ වී ඇති බව SLIIT හි ව්‍යාපාර අධ්‍යයන අංශයේ ප‍්‍රධානී ආචාර්ය තීක්ෂණ සුරවීර මහතා ප‍්‍රකාශ කළේය. සිය ජීවිත සාර්ථක කර ගැනීම සඳහා කුසලතා (Soft Skills) වර්ධනය තුළින් ලැබෙන පිටුවහල පිළිබඳ අවබෝධයක් ඇති කර ගැනීමට සිසුන් කටයුතු කළ යුතු බව SLIIT ආයතනයේ සභාපති මහාචාර්ය එස්. කරුණාරත්න මහතා පවසයි. “SLIIT ආයතනයේ ව්‍යාපාර අධ්‍යයන අංශය විසින් කි‍්‍රයාත්මක කරනු ලබන මෙම කුසලතා (Soft Skills) සංවර්ධන වැඩසටහන හුදෙක් වාර්ෂිකව පැවැත්වෙන විශේෂාංගයක් පමණක්ම නොවේ. එය දිගු ගමනක් සඳහා මනා අඩිතාලමක් සහිත වැඩපිළිවෙලක්’’ යන්න SLIIT ආයතනයේ සභාපති මහාචාර්ය ලලිත් ගමගේ මහතාගේ අදහස වී තිබේ. ක්ෂේත‍්‍රයෙන් ලැබෙන ප‍්‍රතිචාර අනුව මෙරට සිසු දරුදැරියන්ගේ කුසලතා (Soft Skills) සංවර්ධනයට යම් කි‍්‍රයාපටිපාටියක් කි‍්‍රයාත්මක කිරීමේ අවශ්‍යතාවයක් පවතින බව පෙනී ගොස් ඇති බවත් එම හිඩැස සම්පූර්ණ කිරීම SLIIT ආයතනය ගෙන යන මෙම වැඩපිළිවෙළ හරහා ඉටු කිරීමට අපේක්ෂා කරන බවද ගමගේ මහතා පෙන්වා දුන්නේය. මෙම කුලසතා (Soft Skills) සංවර්ධන වැඩසටහන තුළින් කි‍්‍රයාත්මක වූ ප‍්‍රශ්න විචාරාත්මක වැඩසටහනේ ජයග‍්‍රාහකයින් බවට පත්වෙමින් පළමු ස්ථානය දිනා ගැනීමට ගම්පහ බණ්ඩාරනායක විද්‍යාලය සමත් වූ අතර දේවි බාලිකා විද්‍යාලය දෙවැනි ස්ථානයත්, කොළඹ නාලන්ද විද්‍යාලය එහි තුන්වැනි ස්ථානයත් දිනා ගන්නා ලදී. මෙම කුසලතා (Soft Skills) සංවර්ධන වැඩසටහන වෙනුවෙන් බි‍්‍රතාන්‍යයේ නම් දැරූ Sheffield Hallam විශ්වවිද්‍යාලය සහ John Keells Computer Services (Pvt) Ltd ආයතනයද දායකත්වය සපයා තිබුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28329", "Category": null, "Parent URL": null}