{"Source": "Adaderana", "Timestamp": "October 19, 2012 07:06 pm", "Headline": "  ටියුෂන් මානසිකත්වය පාසලට ගෙනාවේ අධ්‍යාපන ඇමතිවරයායි", "News Content": "ටියුෂන් මානසිකත්වය පාසල් පද්ධතිය තුළට ගෙන ආවේ වෙන කිසිවෙකුත් නොව වර්තමාන අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන මහතා යැයි ලංකා ගුරු සංගමය චෝදනා කරයි. සා.පෙළ ප‍්‍රතිඵල ඉහළ දැමීමට යැයි කියමින් අධ්‍යාපන විශේෂඥයන්ගේ උපදෙස් හෝ අදහස් පවා විමසීමකින් තොරව අත්තනෝමතික ලෙස පාසල් පද්ධතියට මෙම සම්මන්ත‍්‍රණ හා වැඩමුළු ගෙන එන ලද්දේ ඇමතිවරයා යැයි එම සංගමයේ ලේකම් ජෝසප් ස්ටාලින් මහතා නිවේදනයක් නිකුත් කරමින් පෙන්වාදෙයි. එකී නිවේදනය වැඩිදුරටත් පහත පරිදිය අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන මහතා විසින් පසුගිය 17 වන දින පවත්වන ලද මාධ්‍ය සාකච්ඡාවකදී රජයේ ප‍්‍රසිද්ධ විභාගවලට සතියකට පෙර විභාග සමන්ත‍්‍රණ, වැඩමුළු ආදිය පැවැත්වීම තහනම් කිරීමට කටයුතු කරන බව පැවසූ බවට මාධ්‍යවල පුවත් පළ විය. මෙම තීරණයට හේතුව ලෙස සඳහන් කරන්නේ ප‍්‍රසිද්ධ විභාග පවත්වන අවස්ථාවලදී විභාග අනුමාන ප‍්‍රශ්න සාකච්ඡා කිරීම තුළින් ගැටලුකාරී තත්ත්වයන් මතු වන නිසා බවයි. විශාල සිසුන් ප‍්‍රමාණයක් එකතැනකට එක්කර සම්මන්ත‍්‍රණ, වැඩමුළු ආදිය පැවැත්වීම ටියුෂන් අධ්‍යාපනයේ ප‍්‍රධාන කටයුත්තකි. මෙම ටියුෂන් මානසිකත්වය පාසල් පද්ධතිය තුළට ගෙන ආවේ වෙන කිසිවෙකු නොව වර්තමාන අධ්‍යාපන අමාත්‍යවරයා වන බන්දුල ගුණවර්ධන මහතාය. අපොස සා.පෙළ ප‍්‍රතිඵල ඉහළ දැමීමට යැයි කියමින් අධ්‍යාපන විශේෂඥයන්ගේ උපදෙස් හෝ අදහස් පවා විමසීමකින් තොරව අත්තනෝමතික ලෙස පාසල් පද්ධතියට අධ්‍යාපන අමාත්‍යවරයා විසින් මෙම සම්මන්ත‍්‍රණ හා වැඩමුළු ගෙන එන ලද්දේ අධ්‍යාපනයට සම්බන්ධ වෘත්තීය සමිතිවල විරෝධය ද නොතකා හරිමිනි. වර්තමානයේ විවිධ ප‍්‍රාදේශීය දේශපාලනඥයන් විසින් තම ජනපි‍්‍රයත්වය ඉහළ නංවා ගැනීමේ ව්‍යාපෘතියක් බවටද මෙය පත් කර ගෙන ඇත්තේ ඔවුන්ගේ මැදිහත්වීමෙන් පාසල්වල ප‍්‍රධාන විභාග ආසන්නයේ මෙවැනි සම්මන්ත‍්‍රණ හා වැඩමුළු පැවැත්වීමෙනි. අධ්‍යාපන අමාත්‍යවරයා අත්තනෝමතිකව පාසල් පද්ධතියට එක් කරන ලද මෙම ටියුෂන් අධ්‍යාපන විලාසිතාව හිටි හැටියේ කිසිවෙකුගේවත් අදහස් විමසීමකින් තොරව සීමා කිරීමට දැන් ඔහුම කටයුතු කරන බව පවසයි. මෙසේ තමන්ට අවශ්‍ය වන වේලාවට අධ්‍යාපන පද්ධතියට යම් යම් විලාසිතාවන් එක් කිරීමටත් තමන්ට අවශ්‍ය වේලාවට ඒවාට තහංචි දැමීමටත් අධ්‍යාපන අමාත්‍යවරයා කටයුතු කරන්නේ මෙරට සිටින අධ්‍යාපනය සම්බන්ධ විද්වතුන්, විශේෂඥයන්ගේ විශේෂඥ දැනුම අධ්‍යාපන පද්ධතියට අවශ්‍ය නැති බවට ඇමතිවරයා තීරණයක සිටින නිසාද? එමෙන්ම විභාගයට සතියකට පෙර දරුවන්ගේ අධ්‍යයන අවස්ථාවන්, ඉගෙනුම් අවස්ථාවන් අහිමි කිරීමට අධ්‍යාපන අමාත්‍යවරයා ගෙන ඇති අත්තනෝමතික තීරණයෙන් ප‍්‍රකාශ වන්නේ දරුවන්ගේ අවශ්‍යතාවයට නොව ඇමතිවරයාගේ හිතුමනාපයට මෙරට දරුවන් තම අධ්‍යාපනය සීමා කර ගතයුතු බවය. මෙසේ අධ්‍යාපන ඇමතිවරයා අධ්‍යාපන විශේෂඥයන්ගේ උපදෙස්වලින් තොරව හිතුමතයේ අධ්‍යාපන පද්ධතියේ කටයුතු පිළිබඳ තීන්දු තීරණ ගෙන ඒවා කි‍්‍රයාත්මක කිරීම පිළිබඳව ලංකා ගුරු සංගමය දැඩි පිළිකුළ සහ විරෝධය ප‍්‍රකාශ කර සිටී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28440", "Category": null, "Parent URL": null}