{"Source": "Adaderana", "Timestamp": "October 20, 2012 10:00 am", "Headline": " \t\t\t\t  සිග්නල් වෙතින් දන්ත වෛද්‍ය ප‍්‍රතිකාර සඳහා අංග සම්පූර්ණ පුටුවක්", "News Content": "ජායා රූ - යුනිලීවර් ශ‍්‍රී ලංකා සමාගමේ මුඛ සෞඛ්‍ය ඛණ්ඩ අංශ ප‍්‍රධානී මනෝජී දාබරේ මහත්මිය විසින් සෞඛ්‍ය අමාත්‍යංශයේ දන්ත වෛද්‍ය සේවාවේ අධ්‍යක්‍ෂ වෛද්‍ය ජයසුන්දර බණඩාර මහතාට දන්ත වෛද්‍ය පුටුව නිල වශයෙන් පරිත්‍යාග කළ අවස්ථාව. සෙසු පිරිස වමේ සිට යුනිලීවර් ශ‍්‍රී ලංකා සමාගමේ මුනාස් රෆීක් සහ ජෙෆ්රි ජමීල්, මහරගම දන්ත වෛද්‍ය දෙපාර්තමේන්තුවේ වෛද්‍ය අසංග ගුණතිලක සහ සිග්නල් ජ්‍යෙෂ්ඨ සන්නාම කළමනාකරු මිහිර කුලතුංග යන මහත්ම මහත්මීන්. ශ‍්‍රී ලංකාවේ සෞඛ්‍ය වර්ධනය සඳහා නිරන්තරයෙන් කටයුතු කරන සිග්නල්, මුඛ සෞඛ්‍ය මාසය නිමිත්තෙන් මහරගම දන්ත වෛද්‍ය දෙපාර්තුමේන්තුවේ (DIM ) ප‍්‍රතිකාර සඳහා විශේෂයෙන් නිෂ්පාදිත පුටුවක් පසුගියදා පරිත්‍යාග කළේය. සෞඛ්‍ය අමාත්‍යංශයේ පුර්ණ අධීක්‍ෂණය හා මග පෙන්වීම මත මෙම කටයුතු සිදුකෙරිණි. මේ සම්බන්ධයෙන් අදහස් දැක්වු සෞඛ්‍ය අමාත්‍යංශයේ දන්ත වෛද්‍ය සේවාවේ අධ්‍යක්‍ෂ වෛද්‍ය ජයසුන්දර බණඩාර මහතා කියා සිටියේ මුඛ රෝග මර්ධනයට දිවයිනපුරා දන්ත සෞඛ්‍ය සේවා පිහිටුවා ඇති බවයි. මුඛ සෞඛ්‍ය නංවාලීම සඳහා රජය විශාල මුදලක් වැය කළ ද පෞද්ගලික අංශයෙන් ලැබෙන සහය ද ඉතා අගය කරන බවත්, සෞඛ්‍ය අමාත්‍යංශය හා ශ‍්‍රී ලංකා දන්ත වෛද්‍ය සංගමය ක‍්‍රියාත්මක කරන වැඩ සටහන්වලට යුනිලීවර් සමාගම නිරන්තරයෙන් ආධාර හා උපකාර කරන බවත්, ඔහු පෙන්වා දුන්නේය. දන්ත වෛද්‍ය ආයතනයේ ප‍්‍රතිකාර සඳහා මෙම පුටුව ඉතා වැදගත් බවද වෛද්‍ය බණ්ඩාර මහතා වැඩිදුරටත් කියා සිටියේය. මහරගම දන්ත වෛද්‍ය දෙපාර්තමේන්තුවට දිනපතා ප‍්‍රතිකාර ගැනීම සඳහා 250 කට අධික පිරිසක් පැමිණෙන අතර රුපියල් මිලියන 2.5 ක් පමණ වටිනා මෙම පුටුව වසර 10 කට අධික කාලයක් මහරගම දන්ත වෛද්‍ය ආයතනයේ භාවිතා කෙරුණු පුටුව වෙනුවට යොදා ගැනෙයි. ශ‍්‍රී ලංකාවේ වෘත්තීය හා මහජන දන්ත වෛද්‍ය සේවාවේ සුරක්‍ෂිතතාව වෙනුවෙන් දිර්ඝ කාලයක සිට සිග්නල් කටයුතු කරන බව යුනිලීවර් ශ‍්‍රී ලංකා සමාගමේ මුඛ සෞඛ්‍ය ඛණ්ඩ අංශ ප‍්‍රධානී මනෝජී දාබරේ මහත්මිය කියා සිටියාය. මුඛ සෞඛ්‍ය නගාසිටුවීමට බාධාවන ප‍්‍රශ්ණ හඳුනා ගැනීමට සෞඛ්‍ය අමාත්‍යංශය හා ශ‍්‍රී ලංකා දන්ත වෛද්‍ය සංගමය සමග ඉතා සමීපව කටයුතු කරන බවද ඇය පෙන්වා දුන්නාය. මෙම දන්ත වෛද්‍ය පුටුව හුදෙකලා පරිත්‍යාගයක් නොවන බවත්, සැලසුමකට අනුව මෙරට මුඛ්‍ය සෞඛ්‍ය නංවාලීමට කරන වැඩ සටහනේ කොටසක් බවත්, ඇය කියා සිටියාය. එම සැලසුමට අනුව යහපත් දන්ත සෞඛ්‍ය චර්යා ගොඩනැගීම, ජනතාව වෙත වෘත්තීය විශේඥ සේවා සැපයීම හා ලොව විශිෂ්ටතම දන්තාලේපය ශ‍්‍රී ලංකාවේ ජනතාවට ලබාදීම යන අංශ යටතේ කටයුතු කරන බවත්, මනෝජී දාබරේ මහත්මිය පැවසුවාය. පසුගිය වසර 50 පුරා සිග්නල් වාණිජ අරමුණුවලින් ඔබ්බට ගොස් ආයතනික සමාජ සත්කාර ව්‍යාපෘති ඔස්සේ දන්ත සෞඛ්‍ය නංවාලීමට මනා කාර්යභාරයක් ඉටු කර ඇත. “සිනා බෝ වේවා” ලෙසින් ශ‍්‍රී ලාංකීය සිනාව දිවි ඇති තුරා සුරැකීම එම කටයුතුවල අරමුණයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28451", "Category": null, "Parent URL": null}