{"Source": "Adaderana", "Timestamp": "October 22, 2012 01:22 pm", "Headline": "  ඉන්දීය න්‍යෂ්ඨික බලාගාරයෙන් ලාංකිකයින් ලක්ෂ 15ක් අනතුරේ ", "News Content": "ඉන්දියාවේ කූඩන්කුලම් හි ඉදිකරනු ලබන න්‍යෂ්ඨික බලාගාරය හේතුවෙන් උතුරු පළාතද ඇතුළුව ලංකාවේ ලක්ෂ 15ක පමණ ජනතාවගේ ජීවිත අනතුරේ වැටී ඇතැයි ජන අරගල ව්‍යාපාරයේ දේශපාලන කටයුතු ලේකම් පුබුදු ජයගොඩ මහතා පවසයි. ආණ්ඩුව දැන් සූදානම් වන්නේ න්‍යෂ්ඨීක අනතුරක් සිදු වුණොත් වන්දි ලබා ගැනීමේ ගිවිසුමකට එකඟවීමට බවත් බලාගාරයේ පිපිරීමක් සිදුවුණොත් මිලියන ගණනක් ජනතාව මියයන බවත් ඔහු පෙන්වාදෙයි. පුබුදු ජයගොඩ මහතා අද (22) පැවති මාධ්‍ය හමුවකදී මේ පිළිබඳව වැඩිදුරටත් අදහස් දැක්වු අතර එය පහත පරිදිය. රුසියාව භාවිතා කරන පැරණි තාක්ෂණයත්, නවීන තාක්ෂණයත් නිසි ලෙස භාවිත කිරීමට ඉන්දියාවේ තාක්ෂණවේදීන්ට ඇති හැකියාව පිළිබඳව මෙන්ම බලාගාරය ඉදිකර ඇති ස්ථානය සම්බන්ධයෙන් බරපතළ ගැටලු ගණනාවක් උද්ගත වන බව මෙහිදී පුබුදු ජයගොඩ මහතා පෙන්වා දුන්නේය. න්‍යෂ්ඨික බලාගාරය ඉදිකරන්නේ මුහුදු ආශි‍්‍රත අධික සුළි සුළං සහිත එමෙන්ම අලූතින් භූ චලන සහිත කලාපයක් ලෙස හඳුනාගෙන ඇති ස්ථානයක බවද ඔහු පැවසීය. ‘‘න්‍යෂ්ඨික බලාගාරයකින් විය හැකි අනතුරු වර්ග තුනක් තිබෙනවා. පළමු වර්ගය බලාගාරය පිපිරීමෙන් සිදුවෙන අනතුරු. දෙවැනි වර්ගය උණුවී යාම නිසා සිදුවන අනතුරු. තුන්වන වර්ගය විකිරණ කාන්දුවීමකින් වන අනතුරු. පළමු වර්ගයේ අනතුරු මෙතෙක් සිදුවී නැති නිසා එවැනි අනතුරක් සිදු නොවේවි යැයි අපට උපකල්පනය කරන්න පුළුවන්. ජපානයේ ෆුකුෂිමා බලාගාරයේ සිදුවුණේ මොකක්ද? සුනාමි අනතුර නිසා එහි නියුට්‍රෝන විදින අග‍්‍රදෙක ළං වුණා. එවිට එහි උෂ්ණත්වය පාලනය කරන්න බැරි තත්ත්වයක් උදා වෙනවා. ඒ නිසා තමයි ෆුකුෂිමා බලාගාරයේ අනතුර සිදුවුණේ. දැඩි සුළි සුළං සහිත ස්ථානයක් වන කූඩන්කුලම්වලත් එවැනිම අනතුරක් සිදුවීමේ අවදානම තිබෙනවා. දැන් ඉන්දු-මැලේසියන් භූ කම්පන කලාපය නිර්මාණය වී තිබෙනවා. ඒ නිසා භූ කම්පන නිසා එවැනි අනතුරු සිදු වෙන්න පුළුවන්.’’ යැයිද පුබුදු ජයගොඩ මහතා පැවසීය. ලොව වැඩිපුරම සිදුවී ඇත්තේ විකිරණ කාන්දුවීම් බව පෙන්වා දුන් ඔහු එහෙත් එවැනි විකිරණ කාන්දුවීමක් සිදුවන බවට මීට පෙර කිසිදු අවස්ථාවක පූර්ව අනතුරු ඇඟවීමක් සිදුකර නැතැයිද පෙන්වා දුන්නේය. ප‍්‍රජාතන්ත‍්‍රවාදය ඇතැයි පැවසෙන යුරෝපා රටවලදී පවා එවැනි අනතුරු ඇඟවීම් සිදු නොකළ බවත් විකිරණ කාන්දුවීම් සිදුවන බව හඳුනා ගත්තේ ලංකාවට ආනයනය කරන කිරිපිටි ඇතුළු ආහාරවල විකිරණ සාන්ද්‍රණයේ තිබූ වෙනස්කම් හඳුනා ගැනීමෙන් පසුව බවත් ඔහු පැවසීය. විනිවිදභාවය අඩුම රාජ්‍යයක් වන ඉන්දියාවෙන් එවැනි අනතුරු ඇඟවීමක් කිසිසේත්ම බලාපොරොත්තු විය නොහැකි බවද පුබුදු ජයගොඩ මහතා පෙන්වා දුන්නේය. ‘‘විකිරණ කාන්දුවීමක් සිදු වුණොත් මෝසම් සුළං මගින් ලංකාවට එය පැතිරෙන්න පුළුවන්. ඒ වගේම ඉතාම අනතුරුදායක තත්ත්වයට පත්වන්නේ මුහුද. මුහුදේ ඇති අයඩීන් විකිරණශීලි අයඩීන් බවට පත්වෙලා එම විකිරණ මසුන් හරහා ලංකාවේ සියලූම ප‍්‍රදේශවල පැතිරෙන්න පුළුවන්. ඒ වගේම ඉන්දියාවේ සිට ලංකාවට එන කුරුල්ලන් මගින් විකිරණ ලංකාවට එන්න පුළුවන්. යාපනයේ වෙඩිතලතිව් ප‍්‍රදේශයට පමණක් ඉන්දියාවේ සිට මිලියන 1.3ක් පක්ෂීන් පැමිණ තිබෙනවා. ඒ නිසා මෙය ඉතාමත්ම අවදානම් සහගතයි. ඒ වගේම ඉන්දියාවේ සිට ගෙන්වන, ආහාර, පළතුරු සහ ඖෂධ හරහා විකිරණ එන්න පුළුවන්. ලංකාවට වැඩිපුරම ඖෂධ ගෙන්වන්නේ ඉන්දියාවෙන්’’ යැයිද ඔහු සඳහන් කළේය. මෙවැනි බලාගාර ඉදිකරන විට එම රාජ්‍යය අසල්වැසි රටවලට තමන් භාවිත කරන පරමාණු සමස්තානිකය පිළිබඳව, ක‍්‍රමවේදය පිළිබඳව ඇතුළු තොරතුරු ලබාදිය යුතු වුවත් ඉන්දියාව තවමත් ජාත්‍යන්තර පරමානුක බලශක්ති අධිකාරියටවත් දැනුම් දී නැත. ඉන්දියාව එලෙස සැඟවී කටයුතු කරන්නේ නිසි ආරක්ෂක ක‍්‍රමවේද, සිසිලන ක‍්‍රමවේද අනුගමනය නොකරන නිසා බවද පුබුදු ජයගොඩ මහතා පෙන්වා දුන්නේය. ‘‘ලෝකේ තියෙන හැම කුණු ගොඩක් ගැනම කතා කරන කැබිනට් මාධ්‍ය හමුවේදීවත් මේ ගැන කිසිවක් සඳහන් කළේ නැහැ. පසුගිය 18 වැනිදා ඉන්දියාට ගිය ලංකාවේ නියෝජිතයින් ගිවිසුමකට අත්සන් කර තිබෙනවා. ඒ ගිවිසුම. අඩුම තරමේ එම ගිවිසුම පාර්ලිමේන්තුවේ සභාගත කළ යුතුයි. ඒ වගේම ඉන්දීය මාධ්‍ය වාර්තා කරනවා, 2010 සිට ලංකාව සහ ඉන්දියාව අතර සාකච්ඡා සිදුවෙනවා කියලා. මොනවාද ඒ සාකච්ඡා? ඒ සාකච්ඡාවලදී ඇතිකර ගත් එකඟතා මොනවාද? මේ ගැන ආණ්ඩුව පැහැදිළි ප‍්‍රකාශයක් කළ යුතුයි. ඒ වගේම පසුගිය 15 වැනිදා චම්පික රණවක ඇමතිවරයා පැවසුවා, ලංකාව සහ ඉන්දියාව අතර අත්සන් කර තිබෙන න්‍යෂ්ඨික සහයෝගීතා ගිවිසුම ඉන්දියාව කඩකරමින් සිටින බව. මොකක්ද ඒ ගිවිසුම? ආණ්ඩුව දැන් සූදානම් වන්නේ න්‍යෂ්ඨීක අනතුරක් සිදු වුණොත් වන්දි ලබා ගැනීමේ ගිවිසුමකට එකඟ වෙන්න. බලාගාරයේ පිපිරීමක් සිදුවුණොත් මිලියන ගණනක් ජනතාව මිය යනවා. එතකොට කාටද වන්දි ගෙවන්නේ? ඒ වගේම විකිරණ කාන්දුවක් සිදුවුණොත් ඉන් සිදු වෙන්නේ සිරුරේ විවිධ ප‍්‍රදේශවල පිළිකා ඇතිවන එක. එතකොට ඒකට ඉන්දියාවෙන් වන්දි ගන්න විදියක් නැහැ. ඒ නිසා චම්පික රණවකගේ ප‍්‍රකාශය සම්බන්ධයෙන් ආණ්ඩුව නිශ්චිත පිළිතුරක් දිය යුතුයි. ලංකාවේ පරමානු බලශක්ති අධිකාරිය මෙම බලාගාරයෙන් ලංකාවට අනතුරක් නැහැ කියලා නිවේදනයක් නිකුත් කර තිබෙනවා, එම නිවේදනය නිකුත් කළේ කවර දත්ත මත පදනම්වද කියා හෙළි කළ යුතුයි. පසුගිය 18 වැනිදා ඉන්දියාවට ගිය නියෝජිතයින් සාකච්ඡා කළේ මොනවාද? ඇතිකර ගත් එකඟතා මොනවාද කියා හෙළි කළ යුතුයි. ආණ්ඩුව මෙතෙක් ගත යුතු රාජ්‍යතාන්ත‍්‍රික ක‍්‍රියාමාර්ග කිසිවක් අනුගමනය කර නැහැ. ආණ්ඩුව මීට මැදිහත් නොවන නිසා ජන අරගල ව්‍යාපාරය මීට විරුද්ධව දැවැන්ත මහජන මතයක් නිර්මාණය කරන්න තීරණය කර තිබෙනවා. ඒ සඳහා සියලුම පරිසර සංවිධාන, ප‍්‍රජාසංවිධාන, මානව හිමිකම් සංවිධාන එකතු කර ගෙන දැවැන්ත මහජන මතයක් ගොඩනගන්න පියවර ගන්නවා. අපි ඊයේ (21) එම සංවිධාන සමග සාකච්ඡා කළා. ලබන සතියේ නැවත සාකච්ඡාවක් පැවැත්වෙනවා. ඒ වගේම ලබන 26 වැනිදා යාපනයේත් 30 වැනිදා පුත්තලම, අනුරාධපුර, ත‍්‍රිකුණාමල දිස්ත‍්‍රික්කවලත් ජනතාව දැනුවත් කරන්න පියවර ගන්නවා.’’", "URL": "https://sinhala.adaderana.lk/news.php?nid=28518", "Category": null, "Parent URL": null}