{"Source": "Adaderana", "Timestamp": "October 24, 2012 01:06 pm", "Headline": "ආපිටෙක් කෘෂි වතුර පොම්පය FMRC සහතිකයෙන් පිදුම් ලබයි", "News Content": "ජායා රූ- “ආපිටෙක්” කෘෂිකාර්මික වතුර පොම්ප සඳහා හිමි වූ FMRC සහතිකය, රිචඩ් පීරිස් සමාගමේ නිෂ්පාදන හා බෙදාහැරීම් අංශයේ කළමනාකාර අධ්‍යක්ෂ, සුනිල් ලියනගේ මහතා විසින් එම සමාගමේ ජ්‍යෙෂ්ඨ ව්‍යාපාර සංවර්ධන කළමනාකරු, සදාත් මොහොමඩ් මහතාට පිරි නැමූ අවස්ථාව. වමේ සිට දකුණට - රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ ජ්‍යෙෂ්ඨ ව්‍යාපාර සංවර්ධන කළමනාකරු, සදාත් මොහොමඞ් මහතා, රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ බෙදාහැරීම් අධ්‍යක්ෂ හා රිචඩ් පීරිස් සමූහ ව්‍යාපාරයේ ගෘහභාණ්ඩ මෙහෙයුම් ප‍්‍රධානී, ශාන්ත කුලරත්න මහතා හා රිචඩ් පීරිස් සමාගමේ නිෂ්පාදන හා බෙදාහැරීම් අංශයේ කළමනාකාර අධ්‍යක්ෂ, සුනිල් ලියනගේ මහතා හා රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ විකුණුම් ප‍්‍රධානී, දුමින්ද පෙරේරා මහතා, ශී‍්‍ර ලංකාවේ වතුර පොම්ප වෙළඳපොළේ අංක එකේ වතුර පොම්පය වන “ආපිටෙක්” හි කෘෂිකාර්මික වතුර පොම්ප සඳහා මහ ඉලූක්පල්ලමේ පිහිටි ගොවි යාන්ති‍්‍රක පර්යේෂණ මධ්‍යස්ථානය (Farm Machanization Research Centre -FMRC ) මගින් මෙරට කෘෂිකාර්මික කටයුතු සඳහා වඩා යෝග්‍ය විදුලි බලයෙන් කි‍්‍රයා කරන වතුර පොම්පයක් ලෙසින් පසුගියදා සහතිකයක් නිකුත් කෙරුණි. ශී‍්‍ර ලංකාවේ නිපදවන වතුර පොම්ප අතුරෙන් එම සහතිකය හිමි කරගත් පළමු වතුර මෝටරය වන්නේ ද “ආපිටෙක්” වතුර පොම්ප වේ. “ආපිටෙක්” වතුර පොම්ප මාදිලි තුනක් මෙරට වෙළඳපොළට හඳුන්වා දී ඇති අතර, එයින් කෘෂිකාර්මික මාදිලියේ නිෂ්පාදන දෙකක් වන අශ්වබල 2 හා 1.5 යන නිෂ්පාදන සඳහා මෙම FMRC සහතිකය හිමි විය. “ආපිටෙක්” කෘෂිකාර්මික වතුර පොම්ප හිමිකරගත් මෙම වටිනා සහතිකය සම්බන්ධයෙන් අදහස් දැක් වූ රිචඩ් පීරිස් සමාගමේ නිෂ්පාදන හා බෙදාහැරීම් අංශයේ කළමනාකාර අධ්‍යක්ෂ, සුනිල් ලියනගේ මහතා මහතා පැවසුවේ, “ආපිටෙක්” වතුර පොම්පය මෙරටට හඳුන්වාදී ගෙවී ගිය කෙටි කාලය තුළදී එයට ඉමහත් පිළිගැනුමක් හිමිවූයේ, එහිවූ සුවිශේෂී ගුණාංග හේතුවෙන් බවයි. ශී‍්‍ර ලංකාවේ කෘෂිකාර්මික වතුර පොම්ප අතුරෙන් රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගම නිපදවන ආපිටෙක් වතුර පොම්පයට පමණක් මෙම FMRC සහතිකය හිමිවීමෙන්, එහි විශිෂ්ටත්වය පැහැදිලි කරයි. ” යන්නයි. ගෘහස්ථ, කාර්මික හා කෘෂිකාර්මික යන තෙඅංශයෙන්, විවිධ ඵලදායිතාවෙන් යුත් වතුර පොම්ප මාදිලි 32ක් වෙළඳපොළට “ආපිටෙක්” හදුන්වා දී ඇත. ඒ අතර ඊයම්වලින් තොර මළ නොබැඳෙන අංක 306 වානේවලින් මෙරට නිෂ්පාදිත පළමු වතුර පොම්පය ද මේ අතර වේ. එහෙයින් ජලපවාහනයේදී මළකඩ ශරීරගත වීමෙන් ඇතිවිය හැකි භයානක රෝගී තත්ත්වයන් මගහැරෙන ආපිටෙක් වතුර පොම්පය, 100%ක්ම සෞඛ්‍යාරක්ෂිතව නිෂ්පාදනය වූවකි. “මෙරට වෙළඳපොළේ තිබෙන වතුර පොම්ප අතුරෙන් විදුලිබලය අඩුවෙන්ම වැයවන්නේ “ආපිටෙක්” වතුර පොම්පවලට වීමෙන් එය කෘෂිකාර්මාන්තය සඳහා වඩාත්ම ඵලදායි වතුර පොම්පය බව එම කර්මාන්ත ක්ෂේත‍්‍රයේ නියැලි වැඩිදෙනාගේ මතයයි. විශේෂයෙන්ම, “ආපිටෙක්” වතුර පොම්පය වැඩි උසකට ජලය ගෙන යෑමට හැකියාවක් තිබීමෙන්, වැඩි ධාරිතාවකින් ජලය පිටකිරීම හේතුවෙන් වැඩි ඵලදායිතාවකින් යුත් පොම්පයකි. මෙම FMRC සහතිකය “ආපිටෙක්” කෘෂිකාර්මික වතුර පොම්ප සඳහා හිමි වූයේ එම ආයතනය විසින් එහි වූ විශිෂ්ටත්වය මැනවින්ම අධ්‍යයනය කිරීමෙනුයි. එමෙන්ම මෙම FMRC සහතිකය ආපිටෙක් කෘෂිකාර්මික වතුර පොම්පවලට හිමිවීම, ඉදිරියේදී මෙරට කෘෂිකර්මාන්තය වැඩි ඵලදායිතාවක් ලබාදෙන වතුර පොම්ප මාදිලි හා වැඩිදියුණු කිරීම් කෙරෙහි අප සමාගම දිරිගැන්වීමක්.” රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ බෙදාහැරීම් අධ්‍යක්ෂ හා රිචඩ් පීරිස් සමූහ ව්‍යාපාරයේ ගෘහභාණ්ඩ මෙහෙයුම් ප‍්‍රධානී, ශාන්ත කුලරත්න මහතා පැවසීය. “රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගම, “ආපිටෙක්” වතුර පොම්ප මිලදීගත් පාරිභෝගිකයන් සමග අලෙවියෙන් පසුවත් කදිම සම්බන්ධතාවක් පවත්වන සමාගමක්. විශේෂයෙන්ම, මෙරට කෘෂිකාර්මික ප‍්‍රදේශයන් හි ගොවි මහතුන්ගේ කෘෂි ජල අවශ්‍යතාවල විවිධ ගැටලුවලට විසදුම් ලබාදීමට නිරන්තරයෙන්ම වැඩසටහන් පැවැත්වීමක් සිදුකරන්නේ, මෙරට කෘෂි ආර්ථිකය නඟා සිටුවීමේ වෑයමක් ලෙසිනුයි. එයට අමතරව අපේ “ආපිටෙක්” වතුර පොම්පවල තිබෙන තවත් එක් විශේෂත්වයක් වන්නේ, රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගම, තම “ආපිටෙක්” වතුර පොම්ප පාරිභෝගිකයන්ගේ වතුර පොම්පවල ඉස්මතුවන ගැටළුවලට විසඳුම් සැපයීමට හඳුන්වා දුන් —ARPITEC Masters” නම් සේවාව තුළින් විශේෂයෙන් පුහුණු කළ තාක්ෂණික නිලධාරීන් පිරිසක් විසින් පැය 48ක් ඇතුළතදී, පාරිභෝගික වතුර පොම්ප ගැටලූවලට විසඳුම් සැපයීමයි. එය කෘෂිකාර්මික වතුර පොම්ප භාවිතා කරන්නන්ට කදිම පහසුවක් බවටත් පත්ව තිබෙනවා.” රිචඩ් පීරිස් ඩිස්ටි‍්‍රබියුටර්ස් සමාගමේ ජ්‍යෙෂ්ඨ ව්‍යාපාර සංවර්ධන කළමනාකරු, සදාත් මොහොමඩ් මහතා පැවසීය. රිචඩ් පීරිස් සමාගම, නව තාක්ෂණය මුල්කරගත් හා ව්‍යාපාරික විවිධාංගීකරණයෙන් යුත් ශී‍්‍ර ලංකාවේ විශාලතම දේශීය සමාගමක් වේ. රබර්, ටයර්, ප්ලාස්ටික්, රෙජිෆෝම්, වැවිලි, සිල්ලර වෙළඳාම හා බෙදාහැරීම් යන අංශයන් හී වෙළඳපොළ ප‍්‍රමුඛයාවන රිචඩ් පීරිස් සමාගම, මෑතකදී මූල්‍ය සේවා, රක්ෂණය, ඉදිකිරීම් හා ප‍්‍රවාහන යන ක්ෂේත‍්‍රයන්හිද තම ව්‍යාපාරික කටයුතු ඇරඹීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28580", "Category": null, "Parent URL": null}