{"Source": "Adaderana", "Timestamp": "October 25, 2012 02:45 pm", "Headline": " ළිඳට බදුගැසීම හුදකලා සිද්ධියක් නෙවෙයි", "News Content": "ක්‍රියාත්මක වෙමින් පවතින්නේ ළිං වලට බදු ගැසීමේ හුදකලා ක්‍රියාමාර්ගයක් නොවන බව ගොවි අරගල ව්‍යාපාරයේ ජාතික කමිටු සාමාජික එස්.කේ. සුබසිංහ මහතා පවසයි. අද (25) කොළඹ පැවති මාධ්‍ය හමුවකට එක්වෙමින් හෙතෙම මේ බව සඳහන් කළේය. එහිදී ඔහු මෙසේද කියා සිටියේය. ‘‘ළිංවලට බදු අය කිරීම පිළිබඳ සංවාදයක් දැන් ඇති වී තිබෙනවා. ජල සම්පත් අධ්‍යක්ෂවරයා කියන පරිදි වසරකට ලීටර් ලක්ෂයක් ජලය උනන් ළිංවලින් රුපියල් 7500ක බද්දක් අය කරනවා. ඊට වඩා වැඩි ළිංවලට රුපියල් 15,000 දක්වා බදු අය කරනවා. තෙත් කලාපයේ අඩි කිහිපයක් ගැඹුරු ළිඳක වුණත් මේ සීමාවට වතුර තිබෙනවා. ඒ වගේම වියලි කලාපයේ තිබෙන බොහෝ ළිංවලින් රුපියල් 7500ක බදු මුදලක් අය කරන්න ආණ්ඩුවට හැකියාව තිබෙනවා. ඒ වගේම කියනවා, අඩි 12ට වැඩි විශ්කම්භයක් සහිත වළක් කපනවා නම් අවසර ගත යුතුයි කියලා. ළිඳක් නොවෙයි වළක්වත් කපා ගන්න බැරි තරමට ආණ්ඩුව ජනතාව පීඩාවට පත් කරන්නයි යන්නේ. ඒ කපන වළට වතුර උනනවා නම් ඊට බදු අය කිරීම පිළිබඳව ආණ්ඩුව තීරණය කරනවා. උතුරුමැද පළාතේ ගොවීන් තමන්ගේ වගාවන්ට වතුර ගන්නේ වගා ළිංවලින්. දැන් තමන්ගේ වගාවට වතුර ගහන්න ඞීසල් ටිකවත් ගන්න සල්ලි නැතිවයි, ගොවීන් ඉන්නේ. ඒ ජනතාවටයි මේ තවත් බදු බරක් පටවන්න හදන්නේ. ළිංවලට බදු ගහන්න ආණ්ඩුවට සිද්ධ වෙලා තියෙන්නේ ඇයි? මේ ක‍්‍රියාත්මක වන වැරදි, නව ලිබරල් ආර්ථික උපායමාර්ගය නිසා 2011 වසරේ වෙළඳ හිඟය ඇමරිකානු ඩොලර් බිලියන 7යි. 2012 වසරේදී එය ඩොලර් බිලියන 11 දක්වා වැඩි වී තිබෙනවා. ලබන අවුරුද්දේදීත් ඒ ප‍්‍රමාණයේම වෙළඳ හිඟයක් තිබෙන්නේ කියා උපකල්පනය කළොත් එය පියවා ගැනීමට ආණ්ඩුවට තිබෙන උපක‍්‍රම මොනවාද? ආණ්ඩුව තමන්ගේ ප‍්‍රධාන ආර්ථික උපාය මාර්ගය බවට පත් කර ගෙන තිබෙන සංචාරක කර්මාන්තයෙන් උපයන්නේ ඩොලර් බිලියන එකයි. ඊළඟට විදේශීය ආයෝජකයින්ට රටේ වත්කම් විකිණීමෙන් තවත් බිලියනයක් උපයන්න බලාපොරොත්තු වෙනවා. ඒ යටතේ තමයි ගාලූ කොටුව, ගාලූ මුවදොර සහ වෙරළ තීරයේ වටිනා ඉඩම්, ඒ වගේම මධ්‍යම කඳුකරයේ ඉඩම් අක්කර ලක්ෂයක් විකුණා දමන්න හදන්නේ. ඒ වගේම විදේශ ශ‍්‍රමිකයින්ගෙන් ඩොලර් බිලියන හයක් ලබා ගන්න බලාපොරොත්තු වෙනවා. ඒත් ලැබෙන්නේ ඩොලර් බිලියන අටයි. තවත් ඩොලර් බිලියන තුනක් සොයා ගත යුතුයි. දැන් ඒ ඩොලර් බිලියන තුන සොයා ගන්න ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදල සහ ලෝක බැංකුව ඉදිරියට ගිහින් තිබෙනවා. දැන් ඔවුන්ගේ කොන්දේසි ඉටු කරන්න ආණ්ඩුවට සිදු වෙලා තිබෙනවා. ඒ නිසා ජනතා විරෝධය නිසා මීට පෙර හකුළා ගත් සියලූම ජනතා ද්‍රෝහී අණ පනත් ඉදිරියේදී ගෙන ඒමට නියමිතයි. ජනතා විරෝධය නිසා හකුළා ගත්තු පෞද්ගලික අංශයේ සේවකයින් සඳහා ඊනියා විශ‍්‍රාම වැටුප් පනත, උසස් අධ්‍යාපනය පෞද්ගලිකරණය කිරීමේ වැඩපිළිවෙළ, පාසල් සංවර්ධන මණ්ඩල පනත නැවත ගේනවා. එහි ඇතැම් ක‍්‍රියාමාර්ග දැනටත් ක‍්‍රියාත්මක කරමින් තිබෙනවා. ඒ යටතේ තමයි මේ ජල සම්පත් කෙටුම්පත මේ විදියට කෑල්ලෙන් කෑල්ල ගෙන එන්න උත්සාහ කරන්නේ. මේ උත්සාහයට ඉතිහාසයක් තිබෙනවා. මුලින්ම ජලය කොම්පැණිගත කිරීමට ලෝක බැංකුව බල කළේ 1977 ජේ.ආර්. ජයවර්ධන ආණ්ඩුව අපේ රට නව ලිබරල් ධනවාදයට ඇතුළත් කළ අවස්ථාවේදීමයි. නමුත් ඒ වෙලාවේ එය ක‍්‍රියාත්මක කරන්න ලැබුණේ නැහැ. ඉන් පසුව නැවතත් 1995 ජූලි 12 වැනිදා ලෝක බැංකුව ලංකාවට මේ සම්බන්ධයෙන් ලියවිල්ලක් එව්වා. ජනතා විරෝධය නිසා එය ක‍්‍රියාත්මක කරන්න එදා බැරි වුණා. නැවතත් 200 මාර්තු 22 වැනිදා චන්ද්‍රිකා බණ්ඩාරනායක ආණ්ඩුව කාලේ සරත් අමුණුගම අමාත්‍යවරයා විසින් ජල පනත ගෙනාවා. ගොවි ජනතාවගේ දැඩි විරෝධය හේතුවෙන් එය හකුළා ගන්න එදා ආණ්ඩුවට සිදු වුණා. ඉන් පසුව 2003දී එක්සත් ජාතික පක්ෂ ආණ්ඩුව කාලේ ජයවික‍්‍රම පෙරේරා ජල සේවා ප‍්‍රතිසංස්කරණ පනත ගෙනාවා. ඒ පනත මගින් තමයි විවෘතවම ළිංවලට බදු අය කරනවා කියලා සඳහන් කර තිබුණේ. ගොවි ජනතාවගේ සහ ඒ වගේම පාර්ලිමේන්තුව තුළ ගොඩනැගුණු විරෝධය නිසා එය හකුළා ගන්න සිදු වුණා. නැවත වතාවක් 2004 දී මෛත‍්‍රීපාල සිරිසේන ඇමතිවරයා ජාතික ජල සම්පත් ප‍්‍රඥප්තිය ගෙනාවා. මීට විරුද්ධවත් විශාල හඬක් ඇති වුණා. ඒ නිසා එයත් පරාජය කරන්න පුළුවන් වුණා. තමන්ට කලින් සිටි චන්ද්‍රිකා ආණ්ඩුවට, එක්සත් ජාතික පක්ෂ ආණ්ඩුවට සම්මත කර ගන්න බැරි වුණු ජලය කොම්පැණි කිරීමේ වැඩපිළිවෙළ ඉතාම සූක්ෂ්ම අන්දමින් ක‍්‍රියාත්මක කරන්න මේ ආණ්ඩුව පියවර ගනිමින් සිටිනවා. පාර්ලිමේන්තුවේදී සම්මත කරන්න යාමෙන් විශාල විරෝධයක් ගොඩනැගෙන නිසා මේ ආණ්ඩුව උත්සාහ කළා පළාත් සභාවලදී එය සම්මත කර ගන්න. නමුත් උතුරු මැද, දකුණ, වයඹ වගේ පළාත් සභාවලදී ගොවි ජනතාවගේ විශාල විරෝධය මධ්‍යයේ එය හකුළා ගන්න සිදු වුණා. ඒ නිසා දැන් උත්සාහ කරනවා ඒ ප‍්‍රඥප්තියේ කොටස් ක‍්‍රියාත්මක කරන්න. ඒ අනුව තමයි ජල සම්පත් අධ්‍යක්ෂවරයා කියන්නේ ළංවලට බදු ගහනවා කියලා. මේ සිදු වෙන්නේ ළිංවලට බදු ගැසීමේ හුදකලා ක‍්‍රියාමාර්ගයක් නොවෙයි. ජලය කොම්පැණිගත කිරීමේ, ජල සම්පත විකුණා දැමීමේ ක‍්‍රියාමාර්ගයයි මේ දියත් වෙන්නේ. ඒ නිසා මීට විරුද්ධව ගොවි අරගල ව්‍යාපාරය රට පුරා සියලූම ගොවි කම්කරු ජනතාව දැනුවත් කරන්න පියවර ගන්නවා. ඒ වගේම මීට විරුද්ධව උද්ඝෝෂණ කරන්න හඬ නගන්න පියවර ගන්නවා. අපි ගොවි ජනතාවගෙන් ඉල්ලා සිටිනවා, මීට විරුද්ධව නැගී සිටින්න. කම්කරු ව්‍යාපාරයට, දේශපාලන පක්ෂවලට සහ අනෙකුත් සියලුම ප‍්‍රගතිශීලි සංවිධානවලට ආරාධනා කරනවා මීට විරුද්ධව නැගී සිටින්න කියලා.\" ළිංවලින් බදු අය කිරීමට විරුද්ධ බවට දිනේෂ් ගුණවර්ධන ඇමතිවරයා කර ඇති ප‍්‍රකාශය සම්බන්ධයෙන් මාධ්‍යවේදියකු නැඟූ පැනයකට පිළිතුරු දෙමින් සුබසිංහ මහතා මෙසේ පැවසීය. ‘‘දිනේෂ් ගුණවර්ධන මහතාත් ආණ්ඩුව මුහුණ දී සිටින අර්බුදයට මුහුණ දීලා ඉන්න, ඒකට උත්තර සොයමින් ඉන්න කෙනෙක්. ඒ නිසා කැබිනට් එක ඇතුළේ, මේ ප‍්‍රඥප්ති, පනත් හැදෙන තැන්වල නිහඬව ඉඳලා, ඒවාට අත උස්සර දැන් මාධ්‍ය ඉස්සරහට ඇවිත් තමන්ගේ දේශපාලන අනන්‍යතාව බේරා ගන්න මෙවැනි ප‍්‍රකාශ කරලා වැඩක් නැහැ. අපි කියනවා ඔහු කරන්නේ බොරුවක්. ඔහු කරන්නේ බොරුවක් නොවේ නම්, අධ්‍යාපනය පෞද්ගලීකරණය කරන්නේ, ළිංවලට බදු ගහන්න යන්නේ මේ ආණ්ඩුව, ඒ නිසා ආණ්ඩුව ඇතුළේ ඉඳගෙන මාධ්‍ය නිවේදන නිකුත් කරන්නේ නැතිව එළියට බැහැලා ජනතාව වෙනුවෙන් සටන් කළ යුතුයි\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=28615", "Category": null, "Parent URL": null}