{"Source": "Adaderana", "Timestamp": "November 1, 2012 10:22 am", "Headline": "ජනශක්ති “Full option” රථයට සුවය හිතට සහනය    ", "News Content": "ජනශක්ති Full option විසින් ප‍්‍රථම වතාවට පසුගියදා අනුරාධපුරයේදී සංවිධානය කළ ,මෝටර් ක්ලීනික්, මගින් සිය වාහනයේ විශිෂ්ට කාර්මික තත්ත්ව පරික්‍ෂාවක් නොමිලේ කරගැනීමට මෝටර් රථ හිමියන්ට මෙහිදී අවස්ථාව උදාවිය. “රථයට සුවය හිතට සහනය” යන තේමාව යටතේ ක‍්‍රියාත්මක කෙරුණු මෙම වැඩසටහන සඳහා මෝටර් රථ හිමියන් විශාල පිරිසක් සහභාගී වූහ. මෙරට රක්‍ෂණ සමාගමක් විසින් ඉතිහාසයේ ප‍්‍රථම වරට සංවිධානය කළ මෙම සායනය සඳහා ශ‍්‍රී ලංකා ඔටෝමොබයිල් පරික්‍ෂණ හා පුහුණු ආයතනයේ සහය ද හිමිවිය. ඒ අනුව මෝටර් රථ නඩත්තුවට අදාළ සියලූ අංශ පිළිබඳව විශේෂඥ උපදෙස් හා දැනුම ලබා ගැනීමට හැකිවීම විශේෂත්වයකි. මෙම, මෝටර් ක්ලීනික්, හිදී මෝටර් රථ 244 ක් දෙදින පුරා සේවාවන් ලබාගත් අතර කාර්මික හා ඉංජිනේරු ශිල්පීන්ගේ උපදෙස් මෝටර් රථ හිමියන්ට ලබාදෙන ලදී. එන්ජින් හා ගියර් පාලන හා ක‍්‍රියාකාරිත්ව පද්ධති, වායු සමීකරණය හා දුම් පිටවීම පාලනය, තීන්ත හා පිටත තත්ත්වය එම උපදෙස් අතරට අයත් විය. මේ සම්බන්ධයෙන් අදහස් දැක්වු ජනශක්ති රක්‍ෂණ සමාගමේ වෙළඳ අංශ ප‍්‍රධානී රවි බල්රාජ් මහතා කියා සිටියේ අධික වියදමක් වැයකර මහා පරිමාණ අලුත්වැඩියා ඇතිවීම පාලනය කිරීමට අවශ්‍ය මූලික දැනුම හා කාර්මික තත්ත්ව පරික්‍ෂාව ලබාදීම මෙම වැඩසටහනේ අරමුණ බවයි. රක්‍ෂණ ක්‍ෂෙත‍්‍රයේ ප‍්‍රමුඛ මෝටර් රක්‍ෂණ සේවාවක් වන ජනශක්ති Full option සැමවිට ක්‍ෂෙත‍්‍රයේ අලුත් දේ කිරීම වෙනුවෙන් වාර්තා තබා ඇති බවත්, මෙම වැඩසටහන එහි තවත් කර්තව්‍යයක් බවත්, ඔහු පෙන්වා දුන්නේය. සෑම මෝටර් රථයකම ආරක්‍ෂාකාරී බව තහවුරු කිරීම සඳහා කාර්මික හා ඉංජිනේරු ශිල්පීන් විසින් ඉලෙක්ට්‍රෝනික් පද්ධතිවල සුරක්‍ෂිතබව, පවර් ස්ටියරින් හි තත්ත්වය, තිරිංග පද්ධතිය සහ ටයර් හා සස්පෙන්ෂන් පරික්‍ෂාකර නිසි කලට ඒවා අලුත්වැඩියා කිරීම පිළිබඳ උපදෙස් වාහන හිමියන්ට ලබාදෙන ලදී. මෙම සායනය සම්බන්ධයෙන් අදහස් දැක්වු වාහන හිමියන් කියා සිටියේ මෙවැනි දැනුමක් ලැබු ප‍්‍රථම අවස්ථාව මෙය බවයි. මෙම දැනුම නිසා වාහනය නිසි ලෙස නඩත්තු කිරීමට මනා පිටුවහලක් ලැබෙන බවත් ඔවුහු ප‍්‍රකාශ කළ අතර මෝටර් ක්ලීනික් සේවාව නැතිනම් මෙම කාර්මික තත්ත්ව පරික්‍ෂාව කර ගැනීමට අධික මුදලක් සාමාන්‍යයෙන් වැයවන අතර මෙම සේවාව සංවිධානය කිරීම සම්බන්ධයෙන් ජනශක්ති රක්‍ෂණ සමාගමට තුති පුද කළේය. මෙම මෝටර් රථ සායනය සඳහා ජනශක්ති රක්‍ෂණ සමාගමේ කලාප අලෙවි කළමනාකාර ගාමිණි නානායක්කාර හා ප‍්‍රාදේශීය අලෙවි කළමනාකාර සාමාන්‍ය රක්‍ෂණ අනුර ගුණතිලක යන මහත්වරුද සහභාගි වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28793", "Category": null, "Parent URL": null}