{"Source": "Adaderana", "Timestamp": "November 1, 2012 11:04 am", "Headline": "  අගවිනිසුරුට එරෙහි දෝෂාභියෝගය කතානායකට භාරදෙයි", "News Content": "අගවිනිසුරු ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහි දෝෂාභියෝගය එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රීවරුන් 117 දෙනෙකුගේ අත්සනින් යුතුව කතානායකවරයාට භාරදී තිබේ. අරුද්ධික ප්‍රනාන්දු, ශාන්ත බණ්ඩාර, ලසන්ත අලගියවන්න යන පාර්ලිමේන්තු මන්ත්‍රීවරුන් විසින් ‍මීට සුළු මොහොතකට පෙර අදාළ දෝෂාභියෝග යෝජනාව කතානායකවරයාට භාරදුන් බව අද දෙරණ වාර්තාකරු සඳහන් කරයි. එක්සත් ජනතා නිදහස් සන්ධාන ආණ්ඩුවේ මන්ත්‍රීවරු පිරිසක් විසින් අගවිනිසුරුවරියට එරෙහිව දෝෂාභියෝගයක් ගෙන ඒම සඳහා සියල්ල සූදානම් කර ඇති බව ඊයේ දිනයේ අද දෙරණ විසින් අනාවරණය කරන ලදී. අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහිව දෝෂාභියෝග යෝජනාවක් ගෙනඒමට ආණ්ඩු පක්ෂයේ මන්ත්‍රීවරුන් ගෙන ඇති තීරණය පෙරේරා දිනයේ (30) පැවති ආණ්ඩුවේ පක්ෂ නායකයින්ගේ විශේෂ රැස්වීමේ දී අනුමත වී තිබුණි. ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 107 වැනි වගන්තිය අනුව අගවිනිසුරුවරයාට හෝ ශ්‍රේෂ්ඨාධිකරණයේ විනිශ්චයකාරවරයෙකුට එරෙහිව දෝෂාභියෝග යෝජනාවක් ගෙන එන්නේ නම් එම යෝජනාව කතානායකවරයාට භාරදීමට පෙර පාර්ලිමේන්තුවේ මන්ත්‍රීවරුන් සංඛ්‍යාවෙන් තුනෙන් එකක් හෙවත් මන්ත්‍රීවරුන් 75 දෙනෙකු ඊට අත්සන් කර තිබිය යුතුවේ. අගවිනිසුරුවරියගේ \"විෂම පැවැත්ම\" යන කාරණය පදනම් කරගෙන චෝදනා හයක් යටතේ මෙම දෝෂාභියෝග යෝජනාව සකස් කර ඇතැයි ආරංචි මාර්ගවලින් කියැවෙයි. ඒ අනුව අගවිනිසුරුවරියට එරෙහිව දෝෂාභියෝගයක් ගෙන ඒමේ යෝජනාව ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් පෙරේදා (30) පැවති අණ්ඩුවේ පක්ෂ නායකයින්ගේ රැස්වීමේ දී අනුමත වී ඇති අතර ආණ්ඩුවේ පක්ෂ නායකයින්ගේ රැස්වීමට ශ්‍රී ලංකා නිදහස් පක්ෂයේ මහලේකම් මෛත්‍රීපාල සිරිසේන, දිනේෂ් ගුණවර්ධන, බැසිල් රාජපක්ෂ, සුසිල් ප්‍රේමජයන්ත, ඩලස් අලහප්පෙරුම, රාවුෆ් හකීම්, ඩග්ලස් දේවානන්ද, ඩිව් ගුණසේකර, මහාචාර්ය තිස්ස විතාරණ, විමල් වීරවංස, වාසුදේව නානායකක්කාර, පාඨලී චම්පික රණවක, මුත්තු සිවලිංගම්, එ.එල්.එම්.අතාවුල්ලා යන මහත්වරුන් ද සහභාගී වී තිබේ. මීට පෙර ජේ.ආර්.ජයවර්ධන ජනාධිපතිවරයාගේ සමයේ හිටපු අගවිනිසුරු නෙවිල් සමරකෝන් මහතාට එරෙහිව ද රනිල් වික්‍රමසිංහ මහතා අගමැතිව සිටි සමයේ හිටපු අගවිනිසුරු සරත්.එන්.සිල්වා මහතාට එරෙහිවද දෝෂාභියෝග යෝජනා කතානායකවරයාට භාර දී තිබුණු අතර අගවිනිසුරුවරයෙකුට එරෙහිව දෝෂාභියෝගයක් කෙරෙන තුන් වන අවස්ථාව මෙය යයි කිවහැකිය. ශ්‍රේෂ්ඨාධිකරණයේ හා අභි‍යාචානාධිකරණයේ විනිශ්චයකාරවරුන් පත්කිරීමේ හා ඉවත් කිරීමේ විධි විධාන ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 107 වන වගන්තියප්‍රකාරව මෙසේය. 107 (1) අග්‍රවිනිශ්චකාරයවරයා ද, අභියාචනාධිකරණයේ සභාපතිවරයා ද, ශ්‍රේෂ්ඨාධිකරණයේ හා අභියාචනාධිකරණයේ වෙනත් සෑම විනිශ්චයකාරවරයෙක් ද ජනාධිපතිවරයා විසින් ස්වකීය අත්සන යටතේ වූ අධිකාර පත්‍රයක් මගින් පත්කරනු ලබන්නාහ. (2) ඉහත කී සෑම විනිශ්චකාරයවරයෙකුම යථා පැවැත්මෙන් සිටින තාක් ධූරය දරන්නේය. ඒ යම් කිසි විනිශ්චයකාරවරයෙකු ඉවත් කිරීම සඳහා ඔප්පු වී ඇති විෂම පැවැත්ම හෝ අබලතාව හෝ පදනම් කොට ගෙන (නොපැමිණි මන්ත්‍රීවරුන් ද ඇතුළුව) පාර්ලිමේන්තුවේ මුළු මන්ත්‍රීවරුන් සංඛ්‍යාවෙන් බහුතර සංඛ්‍යාවක් විසින් සම්මත කරන ලද පාර්ලිමේන්තුවේ යෝජනාවක් ජනාධිපතිවරයා වෙත ඉදිරිපත් කිරීමෙන් අනතුරුව ජනාධිපතිවරයා විසින් කරනු ලබන නියමයකින් හැර විනිශ්චයකාරවරයෙකු ඉවත් කළ නොහැක්කේය. එසේ වුවද එවැනි යෝජනාවක් ඉදිරිපත් කිරීම සඳහා වූ යෝජනා සම්මතය පිළිබඳ දැන්වීම පාර්ලිමේන්තුවේ මුළු මන්ත්‍රීවරුන් සංඛ්‍යාවෙන් යටත් පිරිසෙයින් තුනෙන් එකක් විසින් අත්සන් තබා ඇත්නම් හා චෝදිත විෂම පැවැත්ම හෝ අබලතාව පිළිබඳ සම්පූර්ණ විස්තර එහි දක්වා ඇත්නම් මිස කතානායකවරයා විසින් එවැනි යෝජනාවක් ඉදිරිපත් කිරීම සඳහා වූ කිසිම යෝජනා සම්මතයක් බාර ගැනීම හෝ පාර්ලිමේන්තුවේ න්‍යාය පත්‍රයට ඇතුළත් කිරීම හෝ නොකළ යුතු වන්නේය. (3) ඒ යෝජනා සම්මතය සම්මත කිරීමේ කාර්ය පටිපාටිය ද ඇතුළත්ව එවැනි යෝජනාවක් ඉදිරිපත් කිරීම සම්බන්ධව වූද චෝදිත විෂම පැවැත්ම හෝ අබලතාව විමර්ශනය කිරීම සහ ඔප්පු කිරීම සම්බන්ධව වූ ද වින්ශ්චයකාරවරයාට පෞද්ගලිකවම හෝ නියෝජිතයින් මගින් හෝ පෙනී සිටීමට සහ කරුණු දක්වා සිටීමට ඇති අයිතිය සම්බන්ධව වූද සියලු කාරණා සඳහා පාර්ලිමේන්තව විසින් නීති මගින් හෝ ස්ථාවර නියෝග මගින් හෝ විධි විධාන සැලැස්විය යුත්තේය. (4) අග්‍රවිනිශ්චයකාරවරයා වශයෙන් හෝ අභියාචනාධිකරණයේ සභාපතිවරයා වශයෙන් හෝ ශ්‍රේෂ්ඨාධිකරණ‍යේ නැතහොත් අභියාචනාධිකරණයේ විනිශ්චයකාරවරයෙකු වශයෙන් හෝ පත්කරනු ලැබ නැතහොත් ඒ ධුරයක වැඩ බැලීම සඳහා පත් කරනු ලැබූ සෑම තැනැත්තෙකුම ජනාධිපතිවරයා ඉදිරියේ 4 වන උප ලේඛණයේ දැක්වෙන ප්‍රතිඥාව හෝ දිවුරුම් හෝ දී ඊට අත්සන තබන තෙක් ධුරයේ කාර්යයන්හි නොයෙදිය යුත්තේය. (5) ශ්‍රේෂ්ඨාධිකරණයේ විනිශ්චකාරවරයන් විශ්‍රාම යා යුත් වයස අවුරුදු 65 වන අතර අභියාචානාධිකරණයේ විනිශ්චකාරවරයන් විශ්‍රාම ගත යුතු වයස අවුරුදු 63 වන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28796", "Category": null, "Parent URL": null}