{"Source": "Adaderana", "Timestamp": "November 2, 2012 04:19 pm", "Headline": " ෆ්ලෝරා ආරක්ෂක අමාත්‍යංශය සමග අත්වැල් බැඳගනියි", "News Content": "ජායා රූ - යුනිලීවර් ශී‍්‍ර ලංකා සමාගමේ සභාපති අමල් කබ්රාල් මහතා විසින් ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා වෙත පාපැදියක් නිල වශයෙන් භාරදුන් අවස්ථාව. ශී‍්‍ර ලාංකික ජනතාව සෞඛ්‍යාරක්ෂිත ජීවන රටාවකට හුරුකරවීම සඳහා සෞඛ්‍ය සම්පන්න ආහාර නිෂ්පාදනයේ පෙරමුණ ගෙන සිටින යුනිලීවර් සමාගමේ සාඩම්බර නිෂ්පාදනයක් වන ෆ්ලෝරා මාගරින්, ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශය සමග අත්වැල්බැඳ ගනිමින් ව්‍යායාම සඳහා පාපැදි ලබාදීමේ මධ්‍යස්ථානයක් විවෘත කරයි. ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ මෙහෙයවීමෙන් ව්‍යායාම සඳහා කොළඹ නිදහස් චතුරස‍්‍ර පරිශ‍්‍රය ආශ‍්‍රිතව ඉදිකර ඇති පථයේ ව්‍යායාම සඳහා පැදවිය හැකි පාපැදි ෆ්ලෝරා මාගරින් විසින් ආරක්ෂක අමාත්‍යංශය වෙත භාරදෙන ලදී. පසුගියදා පැවති උත්සවයකදී එම පාපැදි යුනිලීවර් ශී‍්‍ර ලංකා සමාගමේ සභාපති අමල් කබ්රාල් මහතා විසින් උත්සවයේ ප‍්‍රධාන ආරාධිත අමුත්තා ලෙස සහභාගි වූ ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා වෙත භාරදෙන ලදී. \"Rent-a-Bike\" මධ්‍යස්ථානය කොළඹ පාපැදි සමාජය විසින් පවත්වාගෙන යනු ලබන අතර අදාළ පථය තුළ ව්‍යායාම සඳහා ඕනෑම පුද්ගලයෙකුට පාපැදි ලබා ගත හැකියි. ඒ සඳහා පැයකට රුපියල් 100.00ක මුදලක් අය කරන අතර එමගින් එක්රැස් වන මුදල් රණවිරුවන් සඳහා වන ‘‘අපි වෙනුවෙන් අපි’’ ගිණුමට බැර කරනු ලබයි. මේ පිළිබඳ අදහස් දැක්වූ යුනිලීවර් ශී‍්‍ර ලංකා සමාගමේ අලෙවි අධ්‍යක්ෂ අසංග රණසිංහ මහතා කියා සිටියේ ‘‘අප ජීවත්වන්නේ සීඝ‍්‍ර සංවර්ධනයක් සිදුවෙමින් පවතින වටපිටාවක. එම සංවර්ධන කි‍්‍රයාවලියට කැපවී කි‍්‍රයාකරන දූරදර්ශි නායකත්වයට හා ආරක්ෂක සහ නාගරික සංවර්ධන අමාත්‍යංශයට එහි ගෞරවය හිමිවිය යුතුයි. ශී‍්‍ර ලංකාව සමෘද්ධිමත් අනාගයතක් කරා රැගෙන යාමට දරණ මෙම වෑයම සාර්ථක කරගැනීමට ජනතාවගේ වගකීම විය යුත්තේ ශක්තිමත් ජාතියක් ලෙස ගොඩනැගීම සඳහා සෞඛ්‍ය සම්පන්න ජීවන රටාවකට හුරුවීමයි. වගකීම් සහිත පුරවැසියන් ලෙස යුනිලීවර් ශී‍්‍ර ලංකා ආයතනය විශ්වාස කරනු ලබන්නේ සංවර්ධනය හා ස්ථාවරත්වය අතින් අත යා යුතු බවයි. අපගේ සාර්ථකත්වයේ ජයටැඹ වී ඇත්තේද සැමවිටම ජනතාවට යහපත් සෞඛ්‍ය තත්ත්වයෙන් පසුවීමට අවශ්‍ය මග පෙන්වාදීමට කි‍්‍රයාකිරීමයි. ජනතාවට සෞඛ්‍ය සම්පන්න දිවිපෙවෙතක ඇති වටිනාකම අවබෝධකර දෙමින් ඔවුන් ඒ සඳහා ඉවහල්වන කි‍්‍රයාකාරකම්වලට යොමුකරවීම සඳහා ගෙන යන වැඩපිළිවෙළෙහි කොටස්කරුවන් වීමට ලැබීම පිළිබඳව අප සතුටට පත්වනවා’’ යන්නයි. ෆ්ලෝරා වෙනුවෙන් සැකසූ වෙබ් අඩවිය සහ ෆේස්බුක් පිටුවද මෙම උත්සයේදී ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා හා යුනිලීවර් ශී‍්‍ර ලංකා සමාගමේ සහභාපති අමල් කබ්රාල් මහතා අතින් විවෘත කෙරුණි. නවීන සන්නිවේදනය යොදා ගනිමින් යහහපත් සෞඛ්‍යයක් පවත්වාගෙන යාම සඳහා ජනතාව දැනුවත් කිරීමේ අරමුණින් එම වෙබ් අඩවිය හා ෆේස්බුක් පිටුව නිර්මාණය වී තිබේ. ශී‍්‍ර ලාංකික ජනතාව ව්‍යායාම වෙත යොමු කරමින් සෞඛ්‍ය සම්පන්න ජීවන රටාවකට හුරුකරවීම අරමුණු කරගනිමින් නොවැම්බර් මස 17 වැනිදා කොළඹ නිදහස් චතුරශ‍්‍ර පරිශ‍්‍රයේ ෆ්ලෝරා අනුග‍්‍රහයෙන් නොමිලයේ Zumba පුහුණු සැසි කි‍්‍රයාත්මක කිරීමට කටයුතු යොදා ඇති අතර ඊට සහභාගි වූවන් සඳහා නොවැම්බර් මස 24 වැනිදා Zumba ව්‍යායාම සමග නැවුම් අත්දැකීම් ලබා ගනිමින් විනෝදවීමට උත්සවයක්ද පැවැත්වීමට නියමිතයි. ෆ්ලෝරා පිළිබඳව ෆ්ලෝරා, සූර්යකාන්ත හා කැනෝලා තෙල් උපයෝගිකර ගනිමින් සකස් කෙරුණු විශිෂ්ඨ නිෂ්පාදනයක් වන අතර එය සමබර ආහාර වේලකට වඩාත් උචිත වේ. හිතකර මේදවලින් පොහොසත් ශාකතෙල්වලින් සමන්විත මාගරින් විශේෂයක් වන ෆ්ලෝරා ඔමේගා 3, ඔමේගා 6 හා විටමින් A, D හා E වලින් සමන්විතයි. ලෝක සෞඛ්‍ය සංවිධානය (WHO) විසින් නිර්දේශකර ඇති ආකාරයට පුද්ගලයෙකුගේ දෛනික කැලරි අවශ්‍යතාවයෙන් 30% මේදයෙන් සමන්විත විය යුතු අතර ඉන් 20% ක් අනිවාර්යයෙන්ම හිතකර මේදය අඩංගු විය යුතුය. ෆ්ලෝරා එම දෛනික කැලරි අවශ්‍යතාවය 33%කින් සපුරා දෙන අතර විටමින් A, D හා E සිරුරට ලබාදෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28838", "Category": null, "Parent URL": null}