{"Source": "Adaderana", "Timestamp": "November 5, 2012 03:47 pm", "Headline": "  විධායකයේ අවශ්‍යතාවයට අධිකරණය දඩයම් කිරීමට විරුද්ධයි", "News Content": "විධායකයේ දේශපාලන අවශ්‍යතාවන් උදෙසා අධිකරණය දඩයම් කිරීමට ගන්නා සියලු ක්‍රියාමාර්ගවලට එරෙහි වන බව ඒකාබද්ධ විපක්ෂය අවධාරණය කරයි. 18 වන සංශෝධනයෙන් අධිකරණයේ ස්වාධීනත්වයට බලපෑම් එල්ල කර ඇති බැවින් පාර්ලිමේන්තුව ද අධිකරණයේ ස්වරූපය ගැනීමට පෙර 18 වන සංශෝධනය අහෝසි කර 17 වැනි සංශෝධනය ස්ථාපිත කළ යුතු බව ඒකාබද්ධ විපක්ෂය යෝජනා කරන්නේ යැයි එ.ජා.ප. මහලේකම් තිස්ස අත්තනායක මහතා විසින් නිකුත් කළ නිවේදනයක දැ‍ක්වෙයි. එකී නිවේදනය වැඩිදුරටත් පහත පරිදිය‍. අධිකරණයේ ස්වාධීනත්වය ආරක්ෂා කිරීමට අප සංවිධානය හැමවිටම කැපවී ක්‍රියාකරන බවද විධායකයේ දේශපාලන අවශ්‍යතාවන් උදෙසා අධිකරණය දඩයම් කිරීමට ගන්නා සකල විධ ක්‍රියාමාර්ගයන්ට එරෙහි වන බවද අවධාරණය කරන්නෙමු. අගවිනිසුරුවරියගේ විෂම පැවැත්ම හා අබලතාව පිළිබඳව මේවන විටත් කතානායකවරයා වෙත ලබාදී ඇති යෝජනාව සම්බන්ධයෙන් විමසා බැලීමට පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පත් කළ අවස්ථාවේ පටන් ඒ පිළිබඳ පාර්ලිමේන්තු යෝජනාව විවාද කොට සම්මත කොට ජනාධිපතිවරයා වෙත යොමුකරන සමස්ත ක්‍රියාදාමය සම්පූර්ණ වන තෙක්ම පාර්ලිමේන්තුව ක්‍රියා කළ යුත්තේ අධිකරණයක ස්වරූපයෙනි. කිසිදු අධිකරණයක් විෂම පැවැත්මට හා අබලතාවට ගොදුරු නොවිය යුතු බැවින් පාර්ලිමේන්තු මන්ත්‍රීවරු තමන් ඉදිරියේ ඇති කරුණු හා සාධක පිළිබඳව පමණක් අවධානය යොමු කිරීමටත් එසේම දේශපාලනික හැසිරීම්වලින් ඉවත්වීමටත් වගබලා ගත යුතු බවද අපි පෙන්වාදෙනු කැමැත්තෙමු. 18 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ඔස්සේ අධිකරණයේ ස්වාධීනත්වයට දැඩි බලපෑම් එල්ල කර ඇති බැවින් පාර්ලිමේන්තුව පෙර කී අධිකරණ ස්වරූපය ගැනීමට පෙරාතුව 18 වන සංශෝධනය අහෝසි කර 17 වැනි සංශෝධනය ස්ථාපිත කළ යුතු බව අපි යෝජනා කරමු. එසේම 13 වැනි ව්‍යවස්ථා සංශෝධනය බලාත්මක කළ යුතු බවද අවධාරණය කරමු. එසේම පොදුරාජ්‍ය මණ්ඩලයීය මහේස්ත්‍රාත් හා විනිශ්වයකරුවන්ගේ සංගමයේ ආධාර හා උපදෙස් ලබා ගනිමින්ද අධිකරණ මෙහෙයුම් පිළිබඳ බැංගලෝර් ප්‍රතිපත්ති සහ එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම විසින් සකස් කරන ලද අධිකරණ ස්වාධීනත්වය පිළිබඳවු මූලික ප්‍රතිපත්ති ඇතුළු හර පද්ධතීන් පදනම් කර ගනිමින් ද ශ්‍රී ලංකාවේ විනිශ්චයකරුවන් විසින්ම ආචාර ධර්ම පද්ධතියක් සකස් කර ගැනීමේ අවශ්‍යතාව පිළිබඳව ද අපි මෙහිදී පෙන්වාදෙනු කැමැත්තෙමු. අධිකරණයේ ස්වාධීනත්වය ආරක්ෂා කරලීම සඳහා විනිශ්චයකරුවන්ගේ සංගමය හා නීතිඥ සංගමය ගන්නා සියලු ක්‍රියාමාර්ගයන්ට එක්සත් ජාතික පක්ෂය පූර්ණ සහය ලබාදෙන බවද අවධාරණය කරමු. රනිල් වික්‍රමසිංහ - නායක - එක්සත් ජාතික පක්ෂය ආර් සම්බන්ධන් - නායක - ද්‍රවිඩ එක්සත් පෙරමුණ සිරිතුංග ජයසූරිය - නායක - එක්සත් සමාජවාදී පක්ෂය ආචාර්ය වික්‍රමබාහු කරුණාරත්න - නායක - නව සමසමාජ පක්ෂය මනෝ ගනේෂන් - නායක - ප්‍රජාතන්ත්‍රවාදි ජනතා පක්ෂය සරත් මනමේන්ද්‍ර - නායක නව සිහල උරුමය සිරිමසිරි හපුආරච්චි - නායක - එක්සත් ජනතා පෙරමුණ හේමකුමාර නානායක්කාර - නායක - මව්බිම ජනතා පෙරමුණ අරුණ සොයිසා - නායක - රුහුණු ජනතා පක්ෂය", "URL": "https://sinhala.adaderana.lk/news.php?nid=28924", "Category": null, "Parent URL": null}