{"Source": "Adaderana", "Timestamp": "November 7, 2012 09:22 am", "Headline": " කැලණි කේබල්ස් විදුලි කාර්මිකයින් 15,000ට දැනුම ලබාදීමේ ඉලක්කය සපුරයි", "News Content": "ජායා රූ -කැලණි කේබල්ස් සමාගම විසින් විදුලි කාර්මික දැනුම ලබාදුන් 15,000 වැනි විදුලි කාර්මික මහතාට කැලණි කේබල්ස් සමාගමේ, වෙළඳනාම ප‍්‍රවර්ධන කළමනාකරු, චන්න ජයසිංහ මහතා විසින් සහතිකපත හා ත්‍යාගයක් පිරිනැමු අවස්ථාව. කැලණි කේබල්ස් සමාගමේ කැලණි විසුර නව වෘත්තීය දැනුම ලබාදීමේ වැඩමුළු තුළින් දැනුවත් කළ විදුලි කාර්මිකයන් 15,000කගේ ඉලක්කය පසුකරයි. විදුලි කාර්මිකයන් දැනුවත් කිරීම හා සුබසාධනය වෙනුවෙන් කැලණි කේබල්ස් සමාගම දියත් කර ඇති කැලණි විසුර නම් විදුලි කාර්මික සුබසාධන රන් මෙහෙවර යටතේ පැවැත්වෙන විදුලි කාර්මික වැඩමුළු තුළින් විදුලි කාර්මිකයන් 15,000කගේ ඉලක්කය පසුකිරීමට පසුගියදා එම සමාගම සමත් විය. කැලණි කේබල්ස් සමාගම විසින් එම සුවිශේෂී ඉලක්කය පසු කළේ, විදුලි රැහන් එළිමේ ඵලදායිතාවකින් යුත් නව උපක‍්‍රම හඳුන්වාදීමේ අරමුණෙන් මාසිකව දිවයිනේ විවිධ ප‍්‍රදේශයන් හී පැවැත්වෙන වැඩමුළු මාලාවෙහි පසුගියදා මොණරාගල නගරයේ පැවති විදුලි කාර්මිකයන් දැනුවත් කිරීමේ වැඩමුළුවේදීය. කැලණි කේබල්ස් සමාගමේ, \"කැලණි විසුර\" නම් \"විදුලි කාර්මික ශුභසාධන රන් මෙහෙවර\" යටතේ පැවැත්වෙන විදුලි කාර්මික වැඩමුළු තුළින් එයට සහභාගී වන විදුලි කාර්මිකයන්ට අවශ්‍යතාව පරිදි එනම්, දුර අනුව, ප්ලග් පොයින්ට්, ස්විචයන්, නිවසේ හා විදුලි පහන් ප‍්‍රමාණය අනුව වයර් තෝරාගැනීම, වයර් එළීම සම්බන්ධයෙන් ඔවුන්ට පවතින ගැටලූ නිරාකරණය ආදී විෂයයන්ට අදාළ විශේෂ දැනුවත් කිරීමක් විදුලි කාර්මික ක්ෂේත‍්‍රයේ වරලත් ඉංජිනේරුවන් වෙතින් ලබාදෙනු ඇත. එයට අමතරව මෙම එක්දින වැඩමුළුවල දී, වටිනා සහතිකයක් හා ත්‍යාග පිරිනැමෙන අතර, එය පැවැත්වෙන්නේ, සුවපහසු හෝටලයක ආහාරපාන හා සියලූ පහසුකම් සහිතවය. මෙම වැඩමුළුවෙන් පසුව එයට සහභාගීවන සියලූ විදුලි කාර්මිකයන්ට ගොඩනැගිල්ලක,නිවසක වයරින් සැලසුමක් ඇදීමේ හැකියාව ඇත්තෙකු බවට පත්කරමින් තරගකාරී දැනුමක් හිමිකරදීම ද කැලණි කේබල්ස් සමාගම විසින් සිදු කෙරේ. තම සමාගම මගින් විදුලි කාර්මිකයන් දැනුවත් කිරීමේ ආයතනික සත්කාරක වැඩසටහන යටතේ පුහුණුව ලබාදුන් විදුලි කාර්මිකයන් 15,000කගේ ඉලක්කය පසුකරමින් මොණරාගල නගරයේ පැවති විශේෂිත වැඩමුළුවට එක් වූ කැලණි කේබල්ස් සමාගමේ, වෙළඳනාම ප‍්‍රවර්ධන කළමනාකරු, චන්න ජයසිංහ මහතා පැවසුවේ, අතිශයින්ම සාර්ථකත්වයට පත් හා කදිම දැනුමක් සමග වැඩිම ප‍්‍රතිලාභ සැපයෙන විදුලි කාර්මික සමාජය ලෙසින්, \"කැළණි විසුර\" \"විදුලි කාර්මික සුබසාධන රන් මෙහෙවර\" වැඩසටහන මෙරට විසිරී සිටින විදුලි කාර්මික මහතුන් විසින් සැලකීම ගැන අප සමාගම බොහෝ සතුටුවන්නක් බවයි. \"කැලණි විසුර\" \"විදුලි විදුලි කාර්මික සමාජය සමග එක්වූවන්ගේ පහ වසරේ ශිෂ්‍යත්වය සමත් වූ දරුවන්ට විශ්ව විද්‍යාල ප‍්‍රවේශය දක්වාම මාසිකව මුල්‍යමය පහසුකමක් සැපයීම ද, අප සමාගම විසින් සෑම වසරකම සිදු කෙරෙනවා. එයට අමතරව විදුලි කාර්මිකයන්ට ආපදා රක්ෂණයක්, වෘත්තීය මෙවලම් ලබාදීමක් හා තෑගී වවුචර පිරිනැමීමක් පවා අප විසින් සිදු කෙරෙනවා. එමෙන්ම, \"කැළණි විසුර\" නම් \"විදුලි කාර්මික ශුභසාධන රන් මෙහෙවර\" වැඩසටහනේ සියවන පියවර ළඟදීම අතිඋත්කර්ෂවත් අන්දමින් පැවැත්වීමටත් අපි සියල්ල සූදානම් කර තිබෙන අතර, එතැන් සිට මෙම විදුලි කාර්මික සමාජයට නවමුහුණුවරක් ලබාදීමට ද අප අදහස් කර තිබෙනවා. එය මෙරට පුරා විසිරී සිටින විදුලි කාර්මිකයන්ට වැඩි ප‍්‍රතිලාභ හිමිකරදීමක් බව මූලික වශයෙන් කිව හැකියි. එමෙන්ම මෙම කැලණි කේබල්ස් විදුලි කාර්මික සමාජයට එක්වීමට අපේක්ෂා කරන නවක විදුලි කාර්මිකයන් කළ යුතුවන්නේ සරල දෙයක්. ඒ සඳහා අවශ්‍ය කූපනය කැලණි කේබල්ස් වයර් ඇසුරුමේ වූ ලේබලය පිටුපස මුද්‍රණය කර තිබෙනවා. එය සම්බන්ධයෙන් වැඩි විස්තර දුරකතන අංක 077 -3487503 (චින්තක) හෝ 077- 3647162 (සුභාෂිණි) ඇමතීමෙන් ලබාගත හැකියි. එමෙන්ම, \"කැලණි විසුර\" නම් \"විදුලි කාර්මික සුබසාධන රන් මෙහෙවර\" යටතේ පැවැත්වෙන විදුලි කාර්මික වැඩමුළු පසුගිය කාලයේදී යුද්ධයෙන් පීඩා විඳි කිලිනෝච්චි, යාපනය, වවුනියා, ති‍්‍රකුණාමලය, මඩකළපුව, කල්මුණේ, අම්පාර හා මොණරාගල යන ප‍්‍රදේශයන්වලත් අප පැවැත්වූයේ, අවශ්‍ය විදුලි කාර්මික දැනුම ලබාදී ඔවුන්ගේ වාත්තීය දිවිය නඟාසිටුවීමේ අරමුණෙනි.\" යන්නය. මෙම මොණරාගල නගරයේ පැවති \"කැලණි විසුර\" \"විදුලි කාර්මික ශුභසාධන රන් මෙහෙවර\" යටතේ පැවැත්වෙන විදුලි කාර්මික වැඩමුළු තුළින් විදුලි කාර්මිකයන් 15,000 සීමාව පසුකිරීම සැමරීමට එම සමාගම එම ප‍්‍රදේශයේ වැඩිහිටි නිවාසයකට දිවා ආහාරය සැපයීමක් සිදුකරන ලදී කැලණි කේබල්ස් වසර 43ක් පුරා ශී‍්‍ර ලාංකේය විදුලි සම්පේ‍්‍රෂණ හා සන්නිවේදන වයර් නිෂ්පාදනයේ අත්දැකීමෙන් පිරි 100% දේශීය සමාගමකි. පසුගියදා පැවති SLIM Brand Excellence -2012 සම්මාන උළේලේ දී විශිෂ්ටතම ව්‍යාපාරික වෙළඳනාමයට හිමිවන ලෝකඩ සම්මානය හිමිකරගත් කැලණි කේබල්ස් සමාගම, ගුණාත්මක බව වෙනුවෙන් පිරි නැමෙන ISO 9001: 2008 තත්ත්ව සහතිකය හා යහපත් පාරිසරික කළමනාකරණය වෙනුවෙන් ISO 14001: 2004 සහතිකවලින් පිදුම් ලද කැලණි කේබල්ස් කර්මාන්ත විශිෂ්ටත්ව රන් සම්මානයෙන්, ජාතික තත්ත්ව සම්මානයෙන් හා ටයිකි අකිමොටෝ 5S රන් සම්මානයෙන් පිදුම් ලබා තිබේ. විදුලි සම්පේ‍්‍රෂණ හා සන්නිවේදන වයර් නිෂ්පාදන ක්ෂේත‍්‍රයේ දැක් වූ වෘත්තීමය විශිෂ්ටත්වය වෙනුවෙන් කැලණි කේබල්ස් 2008 දී \"සුපර් බ‍්‍රෑන්ඩ්\" තත්ත්වය හිමි කරගැනීමට ද සමත් විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=28978", "Category": null, "Parent URL": null}