{"Source": "Adaderana", "Timestamp": "November 16, 2012 04:42 pm", "Headline": "ජවිපෙ නායකයින් ආණ්ඩු විරෝධි වචනයෙන් පමණයි", "News Content": "ජනතා විමුක්ති පෙරමුණේ නායකයින් වචනයෙන් ආණ්ඩු විරෝධී වුණත් ඇතැම් අවස්ථාවලදී ආණ්ඩුව සමග සම්මුතියකට අනුව කටයුතු කරන්නේ යැයි පාර්ලිමේන්තු මන්ත්‍රී අජිත් කුමාර මහතා පවසයි. පාර්ලිමේන්තුවේදී ඇතැම් පනත්වලට විරුද්ධව ජවිපෙ නිහඬව සිටීමේ ප්‍රතිපත්තියක් අනුගමනය කරන්නේ යැයිද ඔහු පෙන්වාදෙයි. පාර්ලිමේන්තුව තුළ ස්වාධීන කටයුතු කිරීමට ගත් තීරණය සම්බන්ධයෙන් කරුණු පැහැදිලි කිරීම සඳහා ජන අරගල ව්‍යාපාරයේ ප‍්‍රධාන කාර්යාලයේදී අද (16) පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවසුවේය. එහිදී මන්ත්‍රීවරයා වැඩිදුරටත් මෙසේද පැවසීය. ‘‘1971 අරගලයේදී, 87-89 අරගලයේදී දිවි පිදූවන්ගේ, ජනතා විමුක්ති පෙරමුණ ගොඩනැගීමට කැප කිරීම් කළ අයගේ, මේ රටේ පීඩිත ජනතාවගේ, වාමාංශිකයින්ගේ අරමුණුවලට පටහැනිව යමින් නිලධාරී නායකයින් කටයුතු කරන නිසා ඊට විරුද්ධව පක්ෂය තුළ සංවාදයක් තිබුණු බව ඔබ දන්නවා. ඒ සංවාදයේ එක් අවස්ථාවක පක්ෂයේ බහුතර සාමාජිකයින් පිරිසක් පක්ෂයෙන් එළියට ආවා. මමත් අත්තනෝමතික නිලධාරීන්ගේ මතය නියෝජනය නොකර, බහුතර සාමාජිකයින්ගේ මතය නියෝජනය කළා. එම නායකයින් පක්ෂයේ බහුතර සාමාජිකයින්ගේ මතයට පටහැනිව කටයුතු කළා. ඔවුන් පාර්ලිමේන්තුවේදීත් කටයුතු කළේ ඒ ආකාරයටයි. ජනතා විමුක්ති පෙරමුණේ යාපනය දිස්ත‍්‍රික් සංවිධායකයා ලෙස කටයුතු කළ, පසුව ජන අරගල ව්‍යාපාරයේ ජාතික සංවිධායක ලෙස කටයුතු කළ ලලිත් කුමාර් වීරරාජ් සහෝදරයා සහ කුගන් මුරුගානන්දන් සහෝදරයා පැහැර ගත් වෙලාවේ, ඒ සම්බන්ධයෙන් ජනතා විමුක්ති පෙරමුණේ නිලධාරී නායකයින් නිහඬව හිටියා. කුමාර් සහෝදරයා සහ දිමුතු සහෝදරිය පැහැර ගත් වෙලාවෙත් එහෙමයි. ඒ විතරක් නොවෙයි, සරසවි සිසුන්ට එරෙහිව රාජ්‍ය මර්දනය දියත් වෙද්දී මම අනුර දිසානායක මන්ත‍්‍රීවරයාගෙන් ඉල්ලා සිටියා ස්ථාවර නියෝග 23/2 යටතේ මේ සම්බන්ධයෙන් ප‍්‍රකාශයක් කරන්න කියලා. නමුත් ඔහු එය සැලකිල්ලට ගත්තේ නැහැ. උතුරේ ධීවරයින් මුහුණ දුන් බරපතළ ප‍්‍රශ්නවලදීත් නිහඬව සිටියා. ඒ වගේම ජනතා විමුක්ති පෙරමුණේ කීර්තිමත් නායකයෙක් වුණු, 87-89 අරගලයේදී ඝාතනය වුණු රංජිදම් ගුණරත්නම් සහෝදරයාට එල්.ටී.ටී.ඊ. ලේබල් අලවද්දී එය නිවැරදි කරන්න ජනතා විමුක්ති පෙරමුණ මැදිහත් වුණේ නැහැ. ජවිපෙ නායකයින් පසුගිය කාලය පුරාම ඔවුන් වචනයෙන් ආණ්ඩු විරෝධී වුණත් ක‍්‍රියාවෙන් ආණ්ඩුව සමග සම්මුතිකාමීවයි, කටයුතු කළේ. 2011 වසරේදී පළාත් පාලන මැතිවරණ සංශෝධන පනත් කෙටුම්පත ඉදිරිපත් කළ වෙලාවේ, ඊට විරුද්ධව ජනතා විමුක්ති පෙරමුණ පෙනී හිටියා. එය විවාදයට ගත් වෙලාවේ අනුර දිසානායක මන්ත‍්‍රීවරයා ඉතා පුළුල් විවේචනයක් ඉදිරිපත් කළා. ඔහු එක්සත් ජාතික පක්ෂයෙන් ප‍්‍රශ්න කළේ, බත් වේලකට ඊට පක්ෂ වෙන්න ලැජ්ජ නැද්ද කියලා. මම දන්නේ නැහැ අද ජවිපෙ ඊට පක්ෂ වුණේ කෑම වේලකටද කියලා. කොහොම වුණත් එදා විරුද්ධ වුණු පනත කිසිදු අකුරක්, ඉස්පිල්ලක්, පා පිල්ලක් වෙනස් නොකර නැවත ඉදිරිපත් කළ වෙලාවේ එය සම්මත වෙන්න ඉඩ හැරියා. මේ ස්ථාවරය වෙනස් වෙන්න මොකක්ද හේතුව? මම විජිත හේරත් මන්ත‍්‍රීතුමාගෙන් ඇහුවාම ඔහු කිව්වේ, අපි විරුද්ධ වුණත් සම්මත වෙනවා කියලා. එහෙම නම් මොනවටද අපි පාර්ලිමේන්තුවට එන්නේ? පාර්ලිමේන්තුවේ ඉන්නේ එක මන්ත‍්‍රීවරයෙක් වුණත් ඊට විරුද්ධ වෙලා ආණ්ඩුවේ ජනතා විරෝධී ක‍්‍රියා හෙළිදරව් කළ යුතුයි. ඒ පනත සම්බන්ධයෙන් ඡන්දය විමසන වෙලාවේ සභාවේ ඉන්නේ නැතිව එළියට යනවා කියලා, ඒකයි ප‍්‍රජාතන්ත‍්‍රවාදී ජාතික සන්ධානයේ මන්ත‍්‍රී කණ්ඩායමේ ස්ථාවරය කියලා මට දැනුම් දුන්නා. ඒ අනුව ඡන්දය විමසන වෙලාවේ මම සභාවේ හිටියේ නැහැ. නමුත් ජනතා විමුක්ති පෙරමුණේ මන්ත‍්‍රීවරුන් සභාවේ හිටියා. ඔවුන් එය විවාදයකින් තොරව සම්මත වෙන්න ඉඩ හැරියා. අපරාධ නඩු විධාන පනත් කෙටුම්පත ගෙනාපු වෙලාවේ ඊට විරුද්ධව කිසිවක් කළේ නැහැ. 2009 සිට බල පැවැත්වෙන පරිදි මේ පනත ගෙනාවේ කම්කරු, ශිෂ්‍ය බලවේග, ආණ්ඩු විරෝධී බලවේග මර්දනය කරන්න. නමුත් ජනතා විමුක්ති පෙරමුණේ මන්ත‍්‍රීවරුන් කිසිදු විරෝධයක් දැක්වූයේ නැහැ. පසුගිය 06 වැනිදා පාර්ලිමේන්තුව රැස්වීමට තිබුණු දිනයක් නොවෙයි. ඒ හදිසි පාර්ලිමේන්තු රැස්වීම කැඳෙව්වේ ආණ්ඩුවේ අර්බුදයෙන් ගොඩයන්න. ජනතා විමුක්ති පෙරමුණ පක්ෂ නායක රැස්වීමේ කිසිදු විරෝධයකින් තොරව ඊට අවස්ථාව සලසා දුන්නා. එදින දිවි නැඟුම පනත් කෙටුම්පතේ තීන්දුව අධිකරණය ප‍්‍රකාශයට පත් කළා. ආණ්ඩුවට අවශ්‍ය වුණා, එදාම ඒ පනත පාර්ලිමේන්තුවේ විවාදයට අරගෙන දේශපාලන ජයග‍්‍රහණයක් පෙන්වන්න. එදා න්‍යාය පත‍්‍රයේ නොතිබූ ඒ පනත විවාදයට ගන්න ජනතා විමුක්ති පෙරමුණ සහාය දුන්නා. ජනතා විමුක්ති පෙරමුණේ නිලධාරී නායකයින්ගේ මේ හැසිරීම නිසා මම අය වැය විවාදයේදී 12, 14, 16 දිනවලින් එක් දිනක මට කතා කරන්න අවස්ථාව දෙන්න කියලා අනුර දිසානායක මන්ත‍්‍රීවරයාටත්, විපක්ෂයේ සංවිධායක ජෝන් අමරතුංග මන්ත‍්‍රීවරයාටත් ලියුම් දෙකක් යැව්වා. අනුර දිසානායක මන්ත‍්‍රීවරයා දැන් කියවන්න වෙලාවක් නැහැ කියලා ඒ ලියුම ආපහු හරවලා එවලා තිබුණා. පාර්ලිමේන්තු සේවකයින් එය දන්නවා. කෙසේ වෙතත් විපක්ෂයේ සංවිධායක කාර්යාලයෙන් පසුගිය 12 වැනිදා මට වෙලාව වෙන් කර තිබුණා. නමුත් සවස කතාව කරන්න ගිහින් බලන කොට මගේ නම ඉවත් කරලා. ඒ ගැන ප‍්‍රශ්න කළාම විපක්ෂයේ සංවිධායකවරයා නම ඉවත් කළා කියලා කිව්වා. ඔහුගෙන් විමසුවාම කිව්වේ, “අනුර දිසානායක මන්ත‍්‍රීවරයා දැඩි ලෙස රණ්ඩු වුණා, අජිත් කුමාරට වෙලාව වෙන් කරන්නේ මම, ඒක වෙන කෙනෙක්ට කරන්න බැහැ කියලා, ඒ නිසා නම ඉවත් කළා කියලා”. මෙවැනි දේශපාලනයක් ඇති අය සමග වැඩ කිරීම ප‍්‍රශ්නයක්. මේ තත්ත්වය තුළ මට ඡන්දය දුන් ජනතාවගේ, ජනතා විමුක්ති පෙරමුණේ සාමාජිකයින්ගේ, මේ රටේ පීඩිත ජනතාවගේ අපේක්ෂාවන් ඉටු කරන්න බැහැ. ආණ්ඩුවත් එක්ක සම්මුතිකාමීව කටයුතු කරන පිරිසක් එක්ක එය කරන්න බැහැ. ඒ නිසා ඉදිරියේදී පාර්ලිමේන්තුව තුළ ස්වාධීනව වැඩ කරන්න මම තීරණය කළා. ඒ වගේම ඉදිරියේදී පෙරටුගාමී සමාජවාදී පක්ෂයට මම මගේ සහාය ලබා දෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=29242", "Category": null, "Parent URL": null}