{"Source": "Adaderana", "Timestamp": "November 21, 2012 07:09 pm", "Headline": "විමල්ට රාජිතට විරුද්ධව අභියාචනාධිකරණයට පෙත්සම් දෙකක්", "News Content": "අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහි දෝෂාභියෝග චෝදනා විමසීම සඳහා පත්කරන ලද පාර්ලිමේන්තු තේරීම් කාරක සභාවට අමාත්‍ය විමල් වීරවංශ හා අමාත්‍ය රාජිත සේනාරත්න යන අය සහභාගීවීම වළක්වන ලෙස ඉල්ලා අභියාචනාධිකරණයට පෙත්සම් දෙකක් ඉදිරිපත් වී තිබේ. නිමල් වීරක්කොඩි හා චන්ද්‍රපාල කුමාරගේ යන නීතිඥයින් විසින් ගොනු කරන ලද මෙම පෙත්සම් මගින් අදාළ අමාත්‍යවරුන් දෙදෙනා පාර්ලිමේන්තු තේරීම් කාරක සභාවට සහභාගීවීම වැළැක්වීමේ රීට් ආඥා‍වක් නිකුත් කරන ලෙස ඉල්ලා ඇත. අදාළ පෙත්සම් අද දින (21) අභියාචනාධිකරණ සභාපති එස්. කන්දරාජා ,අනිල් ගුණරත්න, ඒ.ඩබ්ලිව් කලාම් යන ත්‍රිපුද්ගල විනිසුරු මඩුල්ල හමුවේ සලකා බැලූ බව අද දෙරණ වාර්තාකරු පවසයි. අමාත්‍ය විමල් වීරවංශ මහතා විසින් අධිකරණයට ඉදිරිපත් කරන ලද පෙත්සමක් අගවිනිසුරුවරිය හමුවේ කිහිපවරක් විභාගවීමෙන් පසුව එහි තීන්දුව ලබාදීමට ප්‍රථම අමාත්‍යවරයා විසින්ම එය ඉල්ලා අස්කරගෙන ඇති බවත්, අමාත්‍ය රාජිත සේනාරත්න මහතාගේ බිරිඳ විසින් ඉදිරිපත් තිබුණු මූලික අයිතිවාසිකම් පෙත්සමක් විභාග කිරීමෙන් අනතුරුව එහි තීන්දුව අමාත්‍යවරයාගේ බිරිඳට අවාසිදායක ලෙස ලබාදී ඇති බවත් පෙත්සම්කරුවෝ අභියාචනාධිකරණය හමුවේ කියා සිටියහ. මේ හේතුව නිසා මොවුන් දෙදෙනා පාර්ලිමේන්තු තේරීම් කාරක සභාව තුළ තීන්දු ගැනීමේදී අගවිනිසුරුවරියට එරෙහිව ද්වේශ සහගත ලෙස තීන්දු ගැනීමට ඉඩකඩ පවතින බැවින් ඒ අය කාරක සභාව නියෝජනය කිරීමෙන් එක් පාර්ශවයකට අගතියක් සිදුවිය හැකි බව පෙත්සම්කරුවන්ගේ තර්කය විය. මේ පිළිබඳ අවධානය යොමු කළ විනිසුරු මඩුල්ලේ අදහස වූයේ මෙම පෙත්සම් මහජන සුබසිද්ධිය සඳහා යොමු කළ පෙත්සම් ලෙස සැලකිය නොහැකි බවයි. ඒ නිසාම පෙත්සම්කරුවන් කළ යුතුව ඇත්තේ මේ පිළිබඳ පාර්ලිමේන්තු තේරීම් කාරක සභාව හමුවේ කරුණු දැක්වීම බවත්, එහිදී ඇතැම්විට මේ දෙදෙනා එයින් ඉවත්වීමට ඉඩ ඇති බවත් විනිසුරුවරුන්ගේ තීරණය විය. මෙහිදී පෙත්සම්කරුවන් අභියාචනාධිකරණයෙන් ඉල්ලා ඇත්තේ තම සේවාදායකයන් හමුවී මේ පිළිබඳ උපදෙස් ලබාගත යුතු බවයි. ඒ අනුව මෙම පෙත්සම් යළි දෙසැම්බර් මස 11 වන දින විභාගයට ගැනීමට අභියාචනාධිකරණය තීරණය කරන ලදී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=29385", "Category": null, "Parent URL": null}