{"Source": "Adaderana", "Timestamp": "November 23, 2012 09:54 pm", "Headline": "අද දෙරණ ජාත්‍යන්තර සම්මානයෙන් පිදුම් ලබයි", "News Content": "\"ග්ලෝබල් අවෝඩ්ස් ෆෝ බ්‍රෑන්ඩ් එක්සලන්ස් 2012\" ජාත්‍යන්තර සම්මාන උළෙලේදී ජනප්‍රියතම ප්‍රවෘත්ති නාලිකාවට හිමි සම්මානය දිනා ගැනීමට \"අද දෙරණ\" සමත්වී තිබේ. ඉන්දියාවේ මුම්බායිහි පැවැත්වෙන මෙවර සම්මාන උළෙලේදී එම සම්මානය මීට ස්වල්ප මොහොතකට පෙර අද දෙරණ හිමිකර ගන්නා ලදී. එහිදී “ග්ලෝබල් අවෝඩ් ෆො බ‍්‍රෑන්ඩ් එක්සලන්ස් 2012” සම්මාන රාත‍්‍රියේ විශිෂ්ටතම ප‍්‍රවෘත්ති නාලිකාවට හිමි සම්මානය අධ්‍යක්ෂ ෂෙහාන් බරණගේ (ප‍්‍රවෘත්ති හා කාලීන) සහ අධ්‍යක්ෂ තුෂාර පෙරේරා (අලෙවි) මහත්වරුන් විසින් ලබා ගන්නා ලදී. \"සී.එම්.ඕ. ඒෂියා සංවිධානයේ\" මූලිකත්වයෙන් සංවිධානය කෙරෙන මෙම සම්මාන උළෙල \"ලෝක සන්නාම සංවිධානය\" විසින් පවත්වන අතර ඊට සිංගප්පූරු අලෙවිකරණ ආයතනයේ දායකත්වය ද ලැබෙයි. මීට පෙර මෙම සම්මානය හිමි කර ගෙන ඇත්තේ ජාත්‍යන්තරයේ ප‍්‍රකට ප‍්‍රවෘත්ති නාලිකා වන සී.එන්.එන්, ස්ටාර් නිවුස්, ටයිම්ස් ග්ලෝබල් ආයතනය හා අයි.බී.එම් වැනි නාලිකායි. රූපවාහිනිය, ගුවන් විදුලිය, අන්තර්ජාලය, කෙටි පණිවිඩ සේවාව, අයි.වී.ආර් තාක්ෂණය, වීඩියෝ ඇලට් පමණක් නොව ෆේස්බුක්, ට්විටර්, යූ ටියුබ්, වැනි සමාජීය වෙබ් අඩවි ඔස්සේ ද අද දෙරණ සිය ප‍්‍රවෘත්ති සේවාව දියත් කර ඇත්තේ අන් කිසිදු පුවත් සේවයකට ළඟා විය නොහැකි ආකාරයෙනි. එපමණක් ද නොව ඇන්ඩ්‍රොයිඩ්, ඇපල්, බැලැක්බෙරි, යන ජංගම දුරකතන ඇප්ස් මගින් ද, භාෂා ත‍්‍රිත්වයෙන්ම අද දෙරණ ප‍්‍රවෘත්ති මෙහෙයුම දියත් කර තිබේ. ඒ අනුව නව තාක්ෂණික මානයන් ඔස්සේ ප්‍රවෘත්ති, \"ප්‍රවෘත්ති\" ලෙසම ඉදිරිපත් කරන \"අද දෙරණ\" මෙම සම්මානයෙන් පිදුම් ලැබූ මෙරට ප්‍රථම නාලිකාව බවට ද පත්විය. නව තාක්ෂණික ක්‍රම යොදා ගනිමින් ජනතාවට වඩා නිවැරදි තොරතුරු කාර්යක්ෂමව ලබාදීම, මෙම සම්මානයෙන් \" අද දෙරණ\" පිදුම් ලැබීමට හේතුවූ බව සංවිධායකයෝ පවසති. මේ හේතුවෙන් අද දෙරණ කෙටි කාලයක් තුළ ශ‍්‍රී ලංකාවේ අංක එකේ ප‍්‍රවෘත්ති සපයන්නා බවට පත්ව තිබේ. සුවහසක් ජනතාවගේ තොරතුරු දැනගැනීමේ අයිතිය තහවුරු කරමින් අද දෙරණ ඉහත කී තාක්ෂණික මෙවලම් යොදා ගනිමින් ප‍්‍රවෘත්ති එලෙසින්, එසැනින් සංනිවේදනය කරන්නේ සත්‍ය මගහැර යා නොහැකි බව යළි යළිත් සනාථ කරමිනි. ඉන්දියාවේ මුම්බායි හි ටාජ් ලෑන්ඩ් හෝටලයේදී අතිඋත්කර්ෂවත් ලෙස ඊයේ (23) රාත‍්‍රී පැවැති මෙම සම්මාන ‍උළෙලේදී ශ‍්‍රී ලාංකේය ප‍්‍රවෘත්ති කලාවේ නව්‍යකරණ ප‍්‍රමුඛයා වන අද දෙරණ සිය සන්නාමය ජාත්‍යන්තරයට රැගෙන යාමට සමත්වු බව වැඩිදුරටත් මෙසේ සඳහන් කරමි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=29436", "Category": null, "Parent URL": null}