{"Source": "Adaderana", "Timestamp": "November 24, 2012 05:02 pm", "Headline": "මාස 4ක වැටලීම්වලින් 8 කෝටියකට අධික මුදලක් අයකර ගනියි", "News Content": "පුත්තලම දිස්ත්‍රීක්කයේ පසුගිය මාස 4 දී සිදුකළ විවිධ වැටලීම්වලින් රුපියල් 8,47,36,830 ක මුදලක් අය කර ගෙන ඇතැයි පුත්තලම දිස්ත්‍රික්කය බාර නියෝජ්‍ය පොලිස්පති අයි.එම්. කරුණාරත්න මහතා පවසයි. එම කාලසීමාවේදී වැටලීම් 1,08,859 ක් සිදුකර සැකකරුවන් අධිකරණයට ඉදිරිපත් කිරීමෙන් පසු මෙම මුදල් අයකර ගෙන ඇතැයි අද (24) පෙරවරුවේ වෙන්නප්පුව පොලිස් ස්ථානය තුළදී පැවැති මාධ්‍ය හමුවකදී ප්‍රකාශ කෙරිණ. පුත්තලම දිස්ත්‍රික්කය තුළ පොලීසිය ක්‍රියාත්මක වන ආකාරය සහ එහිදී මාධ්‍යකරුවන්ගේ සහාය ලබා ගන්නේ කෙසේද යන්න සම්බන්ධයෙන් මෙම මාධ්‍ය හමුව සංවිධානය කර තිබිණ. එහිදී වැඩිදුරටත් මෙසේ ද තොරතුරු අනාවරණය කෙරිණ. පුත්තලම දිස්ත්‍රික්කය තුළ පොලිස් ස්ථාන 15 ක් පිහිටා ඇති අතර ඉන් පොලීසි 06 ක් අයත් වන්නේ හලාවත පොලිස් කොට්ඨාසයටය.ඉතිරි පොලිස් ස්ථාන 09 පුත්තලම පොලිස් කොට්ඨාසය තුළ පිහිටා ඇත. පසුගිය ජුලි මස 01 වැනි දින සිට ඔක්තෝම්බර් මස 31 වැනි දින දක්වා පමණක් සිදු කරන ලද වැටලීම්වල සාරාංශය මෙහිදී ඉදිරිපත් විය. ඒ අනුව එම කාල වකවානුව තුළ නීති විරෝධී ලෙස වැලි කැපීම් සහ ප්‍රවාහනය කිරීමේ සිද්ධීන් සම්බන්ධයෙන් වැටලීම් 355 ක් සිදු කර ඇත.ඉන් වැටලීම් 107 ක් පුත්තලම කොට්ඨාසයෙන්ද , ඉතිරි වැටලීම් 158 හලාවත කොට්ඨාසයෙන්ද සිදු කර ඇත.අය වී ඇති දඩ මුදල රුපියල් 1,27,27,500 කි. විවිධ රථවාහන වැරදි සම්බන්ධයෙන් වැටලීම් 1,03,918 ක් සිදු කර ඇත. ඉන් වැටලීම් 79,056 ක් පුත්තලම කොට්ඨාසයෙන්ද ඉතිරි වැටලීම් 57,391 හලාවත කොට්ඨාසයේද සිදු කර ඇත. එහිදී රුපියල් 4,47,67,630 ක මුදලක් දඩ මුදල් ලෙස අයවී ඇත. මත්ද්‍රව්‍ය හා මත්පැන් නිපදවන, අලෙවි කරන සහ ළඟ තබා ගැනීමේ ස්ථාන වැටලීමේදී පුද්ගලයින් 4586 දෙනෙකු අත්අඩංගුවට ගෙන ඇත.ඒ අනුව මහා පරිමාණ මට්ටමින් ජාවාරම් සිදුකරන පුද්ගලයින් 466දෙනෙකු අත්අඩංගුවට ගෙන ඇත.ඉන් 211 දෙනෙකු පුත්තලම කොට්ඨාසයෙන්ද, 255 දෙනෙකු හලාවත කොට්ඨාසයේද අත්අඩංගුවට ගෙන ඇත. සුළු පරිමාණ මට්ටමින් මත්ද්‍රව්‍යය හා මත්පැන් අලෙවි කරන පුද්ගලයින් 4120 ක් අත්අඩංගුවට ගෙන ඇති අතර,ඉන් පුද්ගලයින් 1432 දෙනෙකු පුත්තලම කොට්ඨාසයෙන්ද, 2689 දෙනෙකු හලාවත කොට්ඨාසයේද අත්අඩංගුවට ගෙන ඇත.ඔවුන් අධිකරණය වෙත ඉදිරිපත් කිරීමෙන් පසුව රුපියල් 2,72,41,700 ක මුදලක් දඩ වශයෙන් රජයට අයවී ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=29454", "Category": null, "Parent URL": null}