{"Source": "Adaderana", "Timestamp": "December 13, 2012 11:02 am", "Headline": "හච් ආයතනය ලේ දන්දීමේ වැඩසටහනක් පවත්වයි", "News Content": "ඡායා රූ 01 - ලේ දන් දීමේ ව්‍යාපාරයට දායක වූ හච් කාර්ය මණ්ඩල සාමාජිකයින් පිරිසක් මෙරට සන්නිවේදන ක්ෂේත‍්‍රයේ ප‍්‍රමුඛතම සමාගමක් වන හච් සන්නිවේදන ජාලය පසුගියදා උදාර සමාජ සත්කාරකත්වයක නිරත වෙමින් ලේ දන්දීමේ වැඩපිළිවෙළක් කි‍්‍රයාවට නංවනු ලැබීය. අග්නිදිග ආසියාවේ උසස්ම පාරවිලයන ක‍්‍රමවේදය ඇති බවට ලෝක සෞඛ්‍ය සංවිධානයෙන් සහතික ලත් ජාතික රුධිර පාරවිලයන මධ්‍යස්ථානය වෙත ලේ දන්දීමේ පුණ්‍යකර්මය හච් ආයතනයේ සෑම අංශයකම කාර්ය මණ්ඩල සාමාජිකයින්ගේ දායකත්වයෙන් කි‍්‍රයාත්මක විය. මෙම උදාර කර්තව්‍ය හච් නව්‍ය ආයතනික සමාජ සත්කාරක වැඩපිළිවෙළ යටතේ කි‍්‍රයාත්මක වන අතර එහි සමාරම්භක අවස්ථාව හච් ප‍්‍රධාන කාර්යාලයේදී පැවැත්විණ. එහිදී හච් ප‍්‍රධාන මෙහෙයුම් නිලධාරී ආනන්ද ප‍්‍රකාශ් මහතා විසින් චාරිත‍්‍රානුකූලව පොල්තෙල් පහන දල්වමින් සමාරම්භය සනිටුහන් කරන ලදී. ඊට අමතරව රුධිර බැංකුවේ හදිසි අනතුරු සේවා අංශයේ වෛද්‍ය ආර්.එම්.එම්.එස්. රත්නායක මහත්මිය, ලේ දන්දීමේ වැඩසටහනේ පළමු රුධිර පරිත්‍යාගශීලියා වන නුවන් නිර්මල, හච් 2012/2013 සුභ සාධක සංගමයේ උප සභාපති ශෙහාන් ද සිල්වා, මහජන සෞඛ්‍ය පරීක්ෂක නියෝජිතයින් වන අනුර ප‍්‍රනාන්දු, තිස්ස විජේසර යන මහත් මහත්මීන් ඇතුළුව 100කට ආසන්න සේවක පිරිසක් එම අවස්ථාවට එක්විය. ආයතනික සමාජ වගකීම ලෙස ජීවිත බේරා ගැනීම අරමුණු කරගනිමින් රුධිර පරිත්‍යාග කිරීමේ වැඩපිළිවෙලක් හච් විසින් කි‍්‍රයාත්මක කරනු ලබන පළමුවැනි අවස්ථාව ලෙසද මෙය සැලකේ. මෙම සමාජ සත්කාරය පිළිබඳ අදහස් දක්වමින් 2011/2013 වසර සඳහා හච් සුභ සාධක සංගමයේ සභාපති ටී.සී. ෆලාල්ඩීන් මහතා සඳහන් කළේ ‘‘පහන දැල්වීම මගින් අප සංඛේතවත් කරනු ලැබුවේ අප විසින් අද පරිත්‍යාග කරනු ලබන රුධිරය හෙට දවසේ තවත් පුද්ගලයෙකුගේ ජීවිතයට අලෝකයක් වන බව විදහා දැක්වීමටයි. හච් ශී‍්‍ර ලංකා හි සෑම අංශයක්ම සේවකයින් මේ වෙනුවෙන් දායක වෙමින් ජීවිත බේරා ගැනීමේ උදාර මෙහෙවරට පෙරමුණ ගෙන කි‍්‍රයාත්මක කරන අයුරු දකින්නට ලැබීම පිළිබඳව අප සැබවින්ම සතුටට පත් වනවා’’ යනුවෙනි. ජාතික රුධිර පාරවිලයන මධ්‍යස්ථානය සමූහ මධ්‍යස්ථාන 16ක් හා ලේ බැංකු ශාඛා 65ක් ඔස්සේ පසුගිය වසර තුළ පමණක් රුධිරය පයින්ට් 320,000ක් රැස් කර තිබෙන අතර එය හෘද සැත්කම්වලට මුහුණදුන් රෝගීන්, හෘදයාබාධවලට මුහුණ දුන් මෙන්ම පිළිකා රෝගයෙන් පීඩා විදි රෝගීන් විශාල පිරිසකගේ දිවි සුරැකීමට ඉවහල් වී තිබේ. ‘‘ අපට තවදුරටත් රුධිර පරිත්‍යාගශීලින්ගේ සහාය අවශ්‍යව තිබෙනවා. මේ සමාජ සත්කාරයට දායක වෙමින් ජීවිත බේරා ගැනීමේ උදාර කර්තව්‍යයට දායක වීම සෑම පුද්ගලයෙකුගේම වගකීමක්. අනතුරක් ඕනෑම අවස්ථාවක සිදුවිය හැකියි. රුධිර පරිත්‍යාශීලියකුට එම අනතුරට මුහුණ පෑ පුද්ගලයාගේ ජීවිතය මිනිත්තු කිහිපයකින් ඉතා පහසුවෙන්ම බේරාදීමට හැකියාව තිබෙනවා. රුධිර පරිත්‍යාගශීලීන්ගේ ප‍්‍රමාණය වැඩි කිරීමට විවිධ වැඩසටහන් කි‍්‍රයාත්මක කරමින් සිටින අප මෙය හොඳ අවස්ථාවක් ලෙස දකිනවා. මෙම සත්කාරය සඳහා වැඩි කැමැත්තක් දක්වන පුද්ගලයින් වෙනුවෙන් මාස 4කට වරක් ලේ දන් දීමේ අවස්ථාව උදාකර ගැනීමට හැකියාව පවතිනවා’’ යැයි වෛද්‍ය ආර්.එම්.එස්.එස්. රත්නායක මහත්මිය සඳහන් කළාය. මේ අතර හච් 2012/2013 සුභ සාධක සංගමයේ උප සභාපති ශෙහාන් ද සිල්වා මහතා සඳහන් කළේ මෙම අවස්ථාව එම සමාජ සත්කාරක සේවාවේ පළමු ආලෝකය වන බවයි. අවම වශයෙන් වසරකට දෙවතාවක් හෝ මෙවැනි රුධිර පරිත්‍යාග කඳවුරු පැවැත්වීමට අපෙක්ෂාවෙන් පසුවන බවද ඒ මහතා පැවසීය. ‘‘ මම ඉතාමත් ආඩම්බරයට පත්වනවා මෙවැනි අවස්ථාවක් උදාවීම පිළිබඳව. මෙය මගේ රුධිරය පරිත්‍යාග කිරීමේ 19වැනි වාරයයි.’’ යනුවෙන් මෙම සමාජ සත්කාරක වැඩපිළිවෙලහි නිර්මාතෘ මෙන්ම පළමු රුධිර පරිත්‍යාගශීලියා බවට පත්වූ හච් මූල්‍ය අංශයේ නිර්මල කුරුප්පු මහතා ප‍්‍රකාශ කළේය. About Hutchison Telecommunications Lanka (Private) Limited Hutchison Telecommunications Lanka (Private) Limited (“Hutchison Telecom Lanka”) \"Hutch\" සන්නාමය යටතේ මෙරට දුරකථන සන්නිවේදන ජාලය තුළ කි‍්‍රයාත්මක වන සේවාවකි. දිවයිනේ සෑම දිස්ති‍්‍රක්කයක්ම ආවරණය වන පරිදි ඉතා විශාල ජනගහනයකට සේවාවන් සපයන, Hutch, පුළුල් ආවරණ කලාපයකින්ද යුක්ත වේ. Hutchison Telecommunications Lanka (Private) Limited ඔස්සේ ඉතා පහසු මෙන්ම ලාභදායි දුරකථන පහසුකම් සේවාවක් මෙන්ම වැඩදායි හා වටිනාකමින් යුතු සේවාවන් රැසක් සපයයි. වැඩිදුර විස්තර සඳහා www.hutch.lk වෙබ් අඩවියට පිවිසෙන්න.", "URL": "https://sinhala.adaderana.lk/news.php?nid=29923", "Category": null, "Parent URL": null}