{"Source": "Adaderana", "Timestamp": "December 18, 2012 11:58 am", "Headline": "ඔස්ට්‍රේලියානුවන් පන්දුව පළුදු කරාද..?", "News Content": "පීටර් සිඩ්ල් ඇතුළු ඔස්ට්‍රේලියානු පන්දු යවන්නන්ට එරෙහිව ශ්‍රී ලංකා ක්‍රිකට් කළමනාකාරිත්වය විසින් චෝදනා එල්ල කර තිබේ. ඒ අවස්ථා 2 කදී පන්දුව පළුදු කළ බවට චෝදනා නගමින්ය. ශ්‍රී ලංකාව සහ ඔස්ට්‍රේලියාව අතර බ්ලන්ඩ්ස්ටෝන් අරීනා හිදී පැවැත්වෙන පළමු ටෙස්ට් තරඟය අතරතුර දී මෙලෙස පන්දුව පළුදු කළ බවට චෝදනා කර ඇත. තරඟයේ ‍තෙවන දිනයෙන් පසු මේ පිළිබඳ අධ්‍යනය කළ අන්තර් ජාතික ක්‍රිකට් කවුන්සිලයේ විනිසුරු ක්‍රිස් බ්‍රෝඩ් විසින් විධිමත් පරීක්ෂණයක් අරඹා ඇතැයි ශ්‍රී ලංකා‍ ක්‍රිකට් කණ්ඩායමේ කළමනාකරු චරිත් සේනානායක මහතා සඳහන් කර සිටියි. කෙසේ වෙතත් ශ්‍රී ලංකා මාධ්‍ය විසින් වාර්තා කර තිබූ මෙකී චෝදනාව සම්බන්ධයෙන් අන්තර් ජාතික ක්‍රිකට් කවුන්සිලයේ විනිසුරු දැනුවත් කර ඇතැයි අද (18) පෙරවරුවේ මේ පිළිබඳව ප්‍රකාශයක් නිකුත් කරමින් අන්තර් ජාතික ක්‍රිකට් කවුන්සිලය සඳහන් කර ඇත. අදාළ වාර්තාවලට පළමු ඉණිමේ අනුව 88 වන පන්දුවාරයේ දී පීටර් සිඩ්ල් විසින් ශ්‍රී ලංකා කඩුලු රකින්නකු වන ප්‍රසන්න ජයවර්ධන වෙත පන්දුව යොමු කර ඇති අතර එහිදී ඔහු විසින් නියපොත්තෙන් සූරා මෙලෙස පන්දුව පළුදු කර තිබේ. මෙකී අවස්ථාවේ ගන්නා ලද ඡායාරූපයක් මේ වනවිට අන්තර්ජාලය පුරා ද සැරිසරමින් පවතියි. මේ අතර පළමු ඉනිමේ දිමුත් කරුණාරත්නගේ දැවීයාමත් සමග ද මෙලෙසින්ම පන්දුව පළුදු කර ඇතැයි ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ කළමනාකරු චරිත් සේනානායක මහතා පෙන්වාදෙයි. කෙසේ වෙතත් එම අවස්ථාව පිළිබඳව තමා නිල වශයෙන් පැමිණිල්ලක් යොමු නොකළ බව හෙතෙම පවසයි. අදාළ අවස්ථාවල දී ලබාගත් ඡායාරූපවලින් එම චෝදනා සනාථ වන බව සේනානායක මහතා වැඩිදුරටත් සඳහන් කරයි. බොහෝ දෙනෙකු මෙය දැක ඇති බවත් තරඟය නැරඹූවන් ද මේ පිළිබඳව තමාගෙන් ප්‍රශ්න කර සිටි බවත් ඔහු පවසයි. මේ පිළිබඳ අන්තර් ජාතික ක්‍රිකට් කවුන්සිලයේ විනිසුරුවන් දැනුවත් කර ඇති බැවින් ඔවුන් විසින් මීට නිසි පරීක්ෂණයක් පවත්වනු ඇතැයි ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ කළමනාකාරීවරයා වැඩිදුරටත් කියා සිටියේය. කෙසේ වෙතත් අද උදෑසන අන්තර් ජාතික ක්‍රිකට් කවුන්සිලය විසින් නිකුත් කළ නිවේදනයට අනුව ශ්‍රී ලංකා කණ්ඩායම මෙතෙක් මේ පිළිබඳව නිල වශයෙන් පැමිණිල්ලක් යොමුකර නැත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=30059", "Category": null, "Parent URL": null}