{"Source": "Adaderana", "Timestamp": "January 4, 2013 01:44 pm", "Headline": "මරණවලට හේතුව මතකය පවා නැති වන වායුවක් ", "News Content": "හයිඩ්රජන් සල්ෆයිඩ් නැමැති මතකය නැති වන විෂ සහිත වායුවක් නිසා සපුගස්කන්ද තෙල් පිරිපහදුවේ සේවකයින් දෙදෙනෙකුට ජීවිත අහිමි වූ බව එකී අනතුර සම්බන්ධයෙන් සොයා බැලීමට පත් කළ කමිටුව විසින් සිදුකළ පර්යේෂණයට අදාළ වාර්තාවෙන් අනාවරණය කර තිබේ. ඉකුත් වසරේ නොවැම්බර් මස 16 වැනිදා සපුගස්කන්ද තෙල් පිරිපහදුවේ සිදුවූ ගෑස් වායු කාන්දුවකින් පුද්ගලයින් දෙදෙනෙකු මියගොස් තවත් කිහිප දෙනෙකු රෝගාතුර වූහ. එම අනතුර සම්බන්ධයෙන් සොයා බැලීමට ඉන් පසු නිලධාරීන් තිදෙනෙකුගෙන් සමන්විත කමිටුවක් පත් කිරීමට පියවර ගත්තේය. විශ්‍රාමලත් මහාධිකරණ විනිසුරු පී.කේ.ඩබ්ලිව්. විජේරත්න මහතාගේ සභාපතිත්වයෙන් යුත් එම කමිටුවට, සිවිල් ගුවන් සේවා අමාත්‍යංශයේ හිටපු ලේකම් රංජිත් ද සිල්වා, මොරටුව විශ්වවිද්‍යාලයේ රසායන විද්‍යා ඉංජිනේරු දෙපාර්තමේන්තුවේ මහචාර්ය අජිත් ද අල්විස් යන නිලධාරීන් ඇතුළත් වූහ. ඔවුන් විසින් සැකසු පරිච්ඡේද 5කින් සමන්විත වාර්තාව විෂයභාර අමාත්‍ය සුසිල් ප්‍රේම ජයන්ත මහතා වෙත අද (04) භාරදීම ද සිදුවිය. එකී වාර්තාවේ අඩංගු තොරතුරු සම්බන්ධයෙන් කොළඹදී අද පැවැති මාධ්‍ය හමුවකදී මේ පිළිබඳව වැඩිදුරටත් කරුණු අනාවරණය කෙරිණ. හයිඩ්රජන් සල්ෆයිඩ් නැමැති මතකය නැතිවන විෂ සහිත වායුවක් ආඝ්‍රාහණය වීම නිසා මෙලෙස සේවකයින් දෙදෙනෙකු මියගොස් තවත් 10 දෙනෙකු රෝගී වී සිටි බව එකී වාර්තාවේ සඳහන් කර තිබේ. රෝගීන්ගෙන් කරුණු විමසුවද විෂ වායුව නිසා ඔවුන්ගේ මතකය නැතිවීම හේතුවෙන් ඒ පිළිබඳව තවදුරටත් කරුණු අනාවරණය කර ගැනීමට නොහැකි වු බව එම මාධ්‍ය හමුවේදී අදහස් දැක්වු මොරටුව විශ්වවිද්‍යාලයේ රසායන විද්‍යා ඉංජිනේරු දෙපාර්තමේන්තුවේ මහචාර්ය අජිත් ද අල්විස් මහතා පැවසීය. කෙසේ වෙතත් මෙවැනි අනතුරු ඉදිරියට ඇති නොවන පරිදි සේවක ආරක්ෂාව තර කිරීම, පිරිපහදුවේ කටයුතු කිරීම සම්බන්ධයෙන් ක්‍රියාපිළිවෙත යනාදිය පිළිබඳව එකී කමිටු වාර්තාවෙන් නිර්දේශ ඉදිරිපත් කර ඇත. එසේම දැනට පවතින එක් සයිරන් නලාව වෙනුවට ගෑස් කාන්දුවක් පැහැදිළිව හඳුනාගත හැකි පරිදි තවත් සයිරන් නලාවක් ස්ථාපිත කිරීමද එකී නිර්දේශවලට ඇතුළත්ය. තවද කමිටු වාර්තාවේ නිර්දේශවලට අනුව එහි වරද ඇත්තේ කිනම් පරිපාලනයේ වැරදීමකින් ද යන්න සොයා බලා අවශ්‍ය පියවර ගන්නා බව එම මාධ්‍ය හමුවේදී ඛනිජ තෙල් කර්මාන්ත අමාත්‍ය සුසිල් ප්‍රේම ජයන්ත මහතා පවසන ලදී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=30489", "Category": null, "Parent URL": null}