{"Source": "Adaderana", "Timestamp": "January 11, 2013 08:06 pm", "Headline": "අගවිනිසුරු ගෙදර යවන දෝෂාභියෝගය සම්මතයි ", "News Content": "අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහි විවාදයට ගත් දෝෂාභියෝග යෝජනාව පාර්ලිමේන්තුවේදී වැඩි ඡන්ද 106කින් මීට ටික වේලාවකට පෙර සම්මත වී තිබේ. ‍එකී යෝජනාවට පක්ෂව ඡන්ද 155ක් ලැබී ඇති අතර විපක්ෂව ලැබී ඇත්තේ ඡන්ද 49ක් පමණි. ආණ්ඩුවේ බහුතරයක් මැති ඇමතිවරුන් යෝජනාවට පක්ෂව ඡන්දය ප්‍රකාශ කළ අතර විපක්ෂයේ සියලු පක්ෂවල මන්ත්‍රීවරුන් එකී යෝජනාවට විරුද්ධව ඡන්දය ප්‍රකාශ කරන ලදී. කෙසේ වෙතත් ජනතා විමුක්ති පෙරමුණේ මන්ත්‍රීවරුන් අද විවාදය සඳහා පැමිණ සිටියේ නැත. ඒ අනුව අදාළ දෝෂාභියෝග යෝජනාව වැඩි ඡන්ද 106කින් සම්මත වී තිබේ. මේ අතර ඡන්ද විමසීම අද පස්වරු 6.30ට ආරම්භ වීමට නියමිතව තිබුණද එය පාර්ලිමේන්තුවේ අද (11) න්‍යාය පුස්තකයට ඇතුළත් කර නොතිබීම ගැන විපක්ෂය කරුණු දැක්වීමත් සමග මේ පිළිබඳව උණුසුම්කාරී තත්ත්වයක් හටගත්තේය. ඒ අනුව සවස 6.50ට පමණ පාර්ලිමේන්තුව විනාඩි 10ට කල් තැබීමට කතානායකවරයා පියවර ගත් අතර ඉන් අනතුරුව පාර්ලිමේන්තුවේ කටයුතු ආරම්භ කර ඡන්ද විමසීම සිදුකරන ලදී. මන්ත්‍රීවරුන් එකිනෙකා‍ගෙන් ඡන්දය නාමිකව විමසීම නිසා ඒ සඳහා යම් කාලයක් ගතවිණ. කෙසේ හෝ අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහිව දෝෂාභියෝගයක් ගෙන ඒමේ සූදානමක් ඇතැයි යන්න නිල නොවන ආරංචි මාර්ගවලින් යම් යම් පුවත් පළවුවද නිල වශයෙන් ඒ පිළිබඳ කරළියට පැමිණියේ 2012 වසරේ ඔක්තෝම්බර් මස 30 වනදායි. ඒ ජනාධිපති මහින්ද රාජපක්ෂ මහතා‍ගේ ප්‍රධානත්වයෙන් රැස්වුණු සන්ධාන පක්ෂ නායකයින්ගේ රැස්වීමේදීය. කෙසේ හෝ එකී දෝෂාභියෝගය පුවත සත්‍යයක් බවට පත් කරමින් එක්සත් ජනතා නිදහස් සන්ධාන මන්ත්‍රීවරුන් 117 දෙනෙකුගේ අත්සනින් යුතුව අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝගය කතානායකවරයාට නොවැම්බර් මස 01 වනදා භාරදෙනු ලැබීය. අනතුරුව නොවැම්බර් මස 06 වන දින චෝදනා 14 කින් සමන්විත එකී දෝෂාභියෝග යෝජනාව කතානායකවරයා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලදී. එම දෝෂාභියෝග චෝදනා විමර්ශනය කිරීම සඳහා පත්කිරීමට නියමිත තේරීම් කාරක සභාවට සාමාජිකයින් 11 දෙනෙකු ඇතුළත් වන බව අනාවරණය කෙරුණේ නොවැම්බර් මස 07 වනදාය. ඒ අනුව ආණ්ඩුව නියෝජනය කරමින් අදාළ තේරීම් කාරක සභාවට අනුර ප්‍රියදර්ශන යාපාගේ සභාපතිත්වයෙන් යුතුව, නිමල් සිරිපාල ද සිල්වා, සුසිල් ප්‍රේමජයන්ත, විමල් වීරවංශ, ඩිලාන් පෙරේරා, රාජිත සේනාරත්න, යන අමාත්‍යවරුන් සහ නියොමාල් පෙරේරා නියෝජ්‍ය අමාත්‍යවරයා නම් කරන ලදී. විපක්ෂය නියෝජනය කරමින් ජෝන් අමරතුංග, ලක්ෂ්මන් කිරිඇල්ල, විජිත හේරත් සහ ආර්. සම්බන්දන් යන මන්ත්‍රීවරුන් 4 දෙනා එකී තේරීම් කාරක සභාවට නම් කෙරිණ. අදාළ සංයුතිය පිළිබඳ විපක්ෂය විරෝධය පළ කළද පාර්ලිමේන්තුවේ බලය හිමිව ඇති සංයුතිය අනූව එය පත් කිරීමට පියවර ගත් බව ආණ්ඩුවේ අදහස විය. ඒ අනුව පත් කළ පාර්ලිමේන්තු තේරීම්කාරක සභාව හමුවේ අගවිනිසුරුවරිය පළමු වරට කරුණු දැක්වුයේ නොවැම්බර් මස 23දාය. එසේම දෙසැම්බර් මස 06 වන දින පාර්ලිමේන්තු තේරීම් කාරක සභාව හමුවට පැමිණි අගවිනිසුරුවරිය තේරීම් කාරක සභාව පිළිබඳ පැහැදීමක් නැතැයි පවසා චෝදනා විමර්ශනය අතරතුරදී පිටත්ව යාමද මෙම දෝෂාභියෝගය විමර්ශන ක්‍රියාවලියේ සිදුවු විශේෂ සිදුවීමක් බවට පත්විය. තවද පාර්ලිමේන්තු තේරීම්කාරක සභාවේ සභාපතිවරයා හා එකී කාරක සභාවේ විපක්ෂයේ නියෝජිතයින් අතර ඇතිවූ මත ගැටුමක් නිසා නොවැම්බර් මස 07 වන දින විපක්ෂයේ නියෝජිතයින් කමිටුව හැරයන බව නිල වශයෙන් නිවේදනය කිරීමද තවත් සිදුවීමකි. දෝෂාභියෝගය පාර්ලිමේන්තුවට ඉදිරිපත් කළ දින සිට අද දක්වාම රට පුරා අධිකරණ ක්ෂේත්‍රයේ යම් යම් විරෝධතා දක්නට ලැබිණ. ඒ අනුව රට පුරා, දිස්ත්‍රීක් මට්ටමින් විනිසුරුවන්, නීතිඥයින් මෙන්ම දේශපාලන පක්ෂවල නායකයින්ගේ, ආධාරකරුවන්ගේ සහභාගිත්වයෙන් විරෝධතා ව්‍යාපාර පැවැත්වීම ඊට නිදසුනකි. එසේම ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති විජයදාස රාජපක්ෂ මහතාගේ නිවසට එල්ල වූ වෙඩි ප්‍රහාරය මෙන්ම නීතිඥ ගුණරත්න වන්නිනායක මහතාගේ වාහනය පිටුපසින් හඹා පැමිණි පුද්ගලයින් කිහිප දෙනෙකු ඔහුට කළ තර්ජනයද එකී කාලය තුළ සිදුවු අවශේෂ සිදුවීම් ලෙස සැලකිය හැකිය. මෙවන් වාතාවරණයක් යටතේ දෝෂාභියෝග චෝදනා විමර්ශන වාර්තාව එහි සභාපති, අමාත්‍ය අනුර ප්‍රියදර්ශන යාපා මහතා විසින් පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලද්දේ දෙසැම්බර් මස 08 දාය. එම වාර්තාවේ සඳහන් වූයේ චෝදනා 5න් චෝදනා 3ට අගවිනිසුරුවරිය වැරදිකරු බවට තහවුරු වු බවයි. අනතුරුව පාර්ලිමේන්තු තේරීම්කාරක සභාව අභියෝගයට ලක්කරමින් අගවිනිසුරුවරිය විසින් අභියාචනාධිකරණය හමුවේ පෙත්සම් දෙකක් ගොනු කරන ලදී. එය සලකා බැලු අභියාචනාධිකරණය කතානායකවරයා ප්‍රමුඛ පාර්ලිමේන්තු තේරීම්කාරක සභාවේ සියලුම සාමාජිකයින්ට 2013 ජනවාරි 03 වැනිදින අධිකරණය හමුවේ පෙනී සිටින ලෙස නියෝග කරන ලදී. කෙසේ වෙතත් ආණ්ඩු පක්ෂයේ නියෝජිතයින් මෙන්ම එක්සත් ජාතික පක්ෂයේ නියෝජිතයින් අධිකරණය හමුවේ පෙනී නොසිටින බව නිල වශයෙන් ප්‍රකාශයට පත් කෙරිණ. එහෙත් එම වාතාවරණය යටතේ ජ.වි.පෙ නියෝජිතයා සහ ද්‍රවිඩ ජාතික සන්ධානයේ නියෝජිතයා අධිකරණය හමුවට පැමිණ කරුණු දැක්වීමට කැමැත්ත පළ කරන ලදී. තත්ත්වය මෙසේ තිබියදී ජනවාරි මස 03 දින එකී පෙත්සම් සැලකිල්ලට ගත් අභියාචනාධිකරණය නියෝග කරනු ලැබුවේ අගවිනිසුරු, ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහි දෝෂාභියෝග චෝදනා විමර්ශනය කිරීමට පත්කළ පාර්ලිමේන්තු තේරීම් කාරක සභාවට කිසිදු නීතිමය බලයක් නොමැති බවයි. ශ්‍රේෂ්ඨාධිකරණය විසින් ඒ පිළිබඳ අභියාචනාධිකරණයට ලබාදී ඇති අර්ථ නිරූපනය එය වන බව අභියාචනාධිකරණය සඳහන් කරන ලදී. තත්ත්වය එසේ තිබියදී කතානායක චමල් රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් විශේෂ පක්ෂ නායක රැස්වීමක් පැවැත්විණ. එහිදී අදාළ දෝෂාභියෝගයේ විමර්ශන වාර්තාව ‍මේ මස 10 සහ 11 දිනවල විවාදයට ගැනීමටත් 11 වන දින සවස 6.30ට ඡන්ද විමසීම පැවැත්වීමටත් තීරණය කෙරිණ. ඒ අනුව අද පැවැත්වුණේ එකී ඡන්ද විමසීමයි. එම ඡන්ද විමසීමෙන් ලැබුණු ප්‍රතිඵලය අවසන් වශයෙන් කතානායක චමල් රාජපක්ෂ මහතා විසින් ජනාධිපති මහින්ද රාජපක්ෂ මහතාට යෙමු කිරීමට නියමිතය. අනතුරුව ජනාධිපතිවරයා විසින් ඊට අත්සන් තබා ඇය ඉවත් කිරීම සම්බන්ධ මීළඟ පියවර ගැනීමට නියමිතව ඇත. ඉහත අගවිනිසුරුවරියට එරෙහි දෝෂාභියෝග ක්‍රියාවලිය සැකෙවින් එසේ දැක් වූ අතර මේ පිළිබඳ ආණ්ඩුක්‍රම ව්‍යවස්ථාමය පැහැදිළි කිරීම ද ඔබගේ දැන ගැනීම සඳහා මෙලෙස සඳහන් කිරීමට අප අදහස් කළෙමු. “දෝෂාභියෝගය” යන්න ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ හා පාර්ලිමේන්තු ස්ථාවර නියෝගවලත් හඳුන්වා ඇත්තේ “විෂම පැවැත්ම හෝ අබලතාව” පිළිබඳ යෝජනාව යනුවෙනි. 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 4 (ඇ) අනුව්‍යවස්ථාවේ ඒ පිළිබඳව මෙසේ දැක්වේ. (ඇ) නීතිය අනුව පාර්ලිමේන්තුව විසින්ම ක්‍රියාත්මක කළ හැකි පාර්ලිමේන්තුවේ සහ එහි මන්ත්‍රීවරුන්ගේ වරප්‍රසාද, පරිහාර හා බලතල සම්බන්ධයෙන් විනා ජනතාවගේ අධිකරණ බලය, ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් ඇති කොට පිහිටුවන ලද හෝ ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් පිළිගන්නා ලද නැතහොත් වෙනත් යම් නීතියකින් ඇති කොට පිහිටුවන ලද අධිකරණ, විනිශ්චය අධිකාර සහ ආයතන මඟින් පාර්ලිමේන්තුව විසින් ක්‍රියාත්මක කළ යුත්තේය.” යන ලෙසය. එසේම “ශ්‍රේෂ්ඨාධිකරණ විනිශ්චයකාරවරයන්ගේ විෂම පැවැත්ම හෝ අබලතාව හෝ” පාර්ලිමේන්තු මන්ත්‍රීන්ගේ “වරප්‍රසාද හෝ පරිහාරවලට” අයත් නොවන බව නම් බැලූ බැල්මට පෙනේ. එහෙත් “බලතල” යන්න ද එහි ඇතුළත් නිසා, ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙන් එවැනි බලතලයක් ලැබී ඇත්නම් ඒ අනුව පාර්ලිමේන්තු මන්ත්‍රීන් විසින් එවැනි විනිශ්චයක් හෝ විමර්ශනයක් හෝ කිරීම ව්‍යවස්ථානුකූල බවට ද තර්ක කළ හැකිය. ඉහත දැක්වුණු බලතල ලැබී ඇත්තේ 1978 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 107 වැනි ව්‍යවස්ථාවෙනි. එහි මෙසේ සඳහන්ය. “(2) ඉහත කී සෑම විනිශ්චයකාරවරයෙක්ම යථා පැවැත්මෙන් සිටිනා තාක් ධුරය දරන්නේය. ඒ යම්කිසි විනිශ්චයකාරවරයකු ඉවත් කිරීම සඳහා ඔප්පු වී ඇති විෂම පැවැත්ම හෝ අබලතාව හෝ පදනම් කොට ගෙන (නොපැමිණි මන්ත්‍රීවරයන් ද ඇතුළුව) පාර්ලිමේන්තුවේ මුළු මන්ත්‍රීවරුන් සංඛ්‍යාවෙන් බහුතර සංඛ්‍යාවක් විසින් සම්මත කරන ලද පාර්ලිමේන්තුවේ යෝජනාවක් ජනාධිපතිවරයා වෙත ඉදිරිපත් කරනු ලැබීමෙන් පසු ව ජනාධිපතිවරයා විසින් කරන ලද නියමයකින් හැර ඒ විනිශ්චයකාරවරයකු ඉවත් කළ නොහැක්කේය ලෙසය. පාර්ලිමේන්තු ස්ථාවර නියෝග අංක 78 (අ) පැනැවී ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාව අනුවය. එබැවින් ඒ අනුව අනුගමනය කැරෙන ක්‍රියා පටිපාටිය ව්‍යවස්ථානුකූලය. එහෙත් ව්‍යවස්ථාවෙන් දක්වා ඇත්තේ උක්ත විෂම පැවැත්ම හෝ අබලතාව විමර්ශනය කිරීම සහ “ඔප්පු කිරීම” සම්බන්ධයෙන් ස්ථාවර නියෝග පැනැවිය හැකි බවකි. අධිකරණයේ දී නම්, වරදක් කළ බව ඔප්පු කළ යුත්තේ පැමිණිල්ල විසිනි. එහෙත් අදාළ 78(අ) ස්ථාවර නියෝගයේ දැක්වෙනුයේ මෙලෙසිනි. “(5) මෙම නියෝගයේ (2) වන ඡේදය යටතේ පත් කරනු ලැබූ විශේෂ කාරක සභාවක විමර්ශනයට විෂය වූ විෂම පැවත්ම හෝ අබලතාව හෝ පිළිබඳ චෝදනාවලට ලක් වූ විනිශ්චයකාරවරයාට, එකී විශේෂ කාරක සභාව ඉදිරියේ පෞද්ගලිකවම හෝ නියෝජිතයකු මඟින් හෝ පෙනී සිටීමටද, කරුණු කියා සිටීමටද, තමන්ට විරුද්ධ ව නඟා ඇති චෝදනා විසාධනය කිරීම සඳහා වාචික හෝ ලිඛිත සාක්ෂි ඉදිරිපත් කිරීමට ද අයිතිය ඇත්තේය. ඉහත දෝෂාභියෝගය පිළිබඳ ව්‍යවස්ථාමය අර්ථ කථනය එසේය. කෙසේ හෝ අගවිනිසුරු ආචාර්ය ශිරාණි බණ්ඩාරනායක මහත්මියට එරෙහි දෝෂාභියෝග ක්‍රියාවලියේ අවසානයක් දක්නට ඇතැයි යන්න මතුපිටින් බැලූ බැල්මට පෙනුණ ද එහි අවසානයක් දක්නට නොලැබෙන බවක්ද ඇතැයි උප කල්පනය කළ හැකිය. ඊට හේතුව අගවිනිසුරුවරිය එම තනතුරින් ඉවත් කරනු ලැබුව ද ඇය සිය වැඩ කොටස නව කෙනෙකුට විධිමත්ව භාරදීමට සුදානම් ද යන ගැටලුව මතය. විශේෂයෙන් අගවිනිසුරුවරිය විසින් අභියාචනාධිකරණයේ පිහිට පැතීමෙන් පසු ඇයට වාසි සහගත වන ලෙස තේරීම්කාරක සභාව අභියෝගයට ලක් කර තීන්දු 2ක්ද ලබාදී ඇති වටපිටාවක එකී ගැටලුව උද්ගතවෙයි. එකී තීන්දුවට අනුව අගවිනිසුරුවරියට එරෙහි චෝදනා විමසීම සඳහා පාර්ලිමේන්තු තේරීම් කාරක සභාව පත් කර ඇත්තේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 107 (1) ව්‍යවස්ථාව හා පාර්ලිමේන්තු ස්ථාවර නියෝග 78 (ඒ) පදනම් කරගෙන බව අභියාචනාධිකරණයේ අදහස ය. එබැවින් පාර්ලිමේන්තු ස්ථාවර නියෝග 78 (ඒ) යනු නීතියක් නොවන බැවින් ඒ මගින් පත් කරන ලද කමිටුවකට අධිකරණ බලයක් නොපවත්නා බවත්, එබැවින් අගවිනිසුරුවරියට එරෙහි චෝදනා විමසීම සඳහා පාර්ලිමේන්තුව විසින් කළ යුතුව ඇත්තේ අධිකරණ බලයක් හිමි මණ්ඩලයක් හෝ ආයතනයක් ස්ථාපිත කිරීම බවත් අභියාචනාධිකරණයේ නිගමනයයි. කෙසේ වෙතත් මේ වන විටත් අභියාචනාධිකරණය විසින් ලබාදී ඇති තීන්දුව තවමත් වලංගුව ඇත්තේ ශිරාණි බණ්ඩාරනායක මහත්මියට වාසිදායක වන බැවින් ජනාධිපතිවරයා විසින් අගවිනිසුරුවරිය ඉවත් කිරීමේ යෝජනාවට අනුමැතිය ලබාදීමෙන් පමණක් ගැටලුව මුළුමනින්ම විස‍‍ෙඳෙනු ඇතැයි අපේක්ෂා කළ නොහැකිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=30685", "Category": null, "Parent URL": null}