{"Source": "Adaderana", "Timestamp": "January 17, 2013 03:15 pm", "Headline": "ඩෙටෝල් අනුග‍්‍රාහකත්වයෙන් ශික්ෂණ රෝහල් 10ක් නවීකරණය කෙරෙයි", "News Content": "ඡායාරූපය=ව්‍යාපෘතියට අදාළ යෝජනා මාලාව සෞඛ්‍ය අමාත්‍ය මෛති‍්‍රපාල සිරිසේන මහතා වෙත සංකේතාමකව භාරදීම.(වමට සිට දකුණේ)එම අවස්ථාවට සහභාගි වූ ඩෙටෝල් ජ්‍යෙෂ්ඨ වෙළඳනාම කළමනාකරු හර්ෂ රත්නායක, රෙකිට් බෙන්කීසර් සමාගමේ සැපයුම් අංශයේ ප‍්‍රධානී නවීන් සෙනෙවිරත්න, සෞඛ්‍ය අමාත්‍ය මෛති‍්‍රපාල සිරිසේන, පොළොන්නරුව දිස්ති‍්‍රක් රෝහල් වෛද්‍ය අධිකාරී පානී සෝමරත්න, පොළොන්නරුව දිස්ති‍්‍රක් ලේකම් නිමල් අබයසිරි යන මහත්වරුන්. රෙකිට් බෙන්කීසර් සමාගමේ සෞඛ්‍යාරක්ෂාව පිළිබඳ ප‍්‍රමුඛතම වෙළඳනාමයක් වන ඩෙටෝල් අනුගාහකත්වයෙන් දිවයින පුරා පිහිටි ශික්ෂණ රෝහල් 10ක් නවීකරණය කිරීමේ ව්‍යාපෘතියක් ආරම්භ කරයි. \"සුවසෙත මෙහෙවර\" යනුවෙන් කි‍්‍රයාත්මක ඩෙටෝල් සමාජ සත්කාරක සේවාව හරහා කි‍්‍රයාත්මක කරනු ලබන එම ව්‍යාපෘතියට අදාළ යෝජනා මාලාව සෞඛ්‍ය අමාත්‍ය මෛති‍්‍රපාල සිරිසේන මහතා වෙත භාරදීම පසුගියදා පොළොන්නරුවේදී සිදුවිය. ඊට සමගාමීව ව්‍යාපෘතිය ඔස්සේ නවීකරණය කරනු ලබන පළමු රෝහල ලෙස පොළොන්නරුව ශික්ෂණ රෝහල සඳහා කි‍්‍රයාත්මක සංවර්ධන වැඩපිළිවෙලට අදාළ යෝජනාවලියද අමාත්‍යතුමා වෙත භාරදෙන ලදී. මෙම වැඩපිළිවෙළ මගින් පොළොන්නරුව රෝහලට අමතරව කළුබෝවිල දකුණු කොළඹ ශික්ෂණ රෝහල, බලපිටිය, කුරුණෑගල, රාගම, මාතර, හලාවත, මීගමුව, කෑගල්ල හා පේරාදෙණිය යන රෝහල් නවීකරණය කිරීමට නියමිත අතර ඒවායෙහි පහසුකම් සංවර්ධනය මෙන්ම වර්තමානයට ගැලපෙන ඉහළ ප‍්‍රමිතිය කරා රැුගෙන ඒමට අපේක්ෂා කෙරේ. ව්‍යාපෘතිය පිළිබඳ අදහස් දක්වමින් රෙකිට් බෙන්කීසර් සමාගමේ කළමනාකාර අධ්‍යක්ෂ රාහුල් මුරුගායි මහතා සඳහන් කළේ \"ඩෙටෝල්,සැමවිටම පවුලේ සෞඛ්‍යාරක්ෂාව පිළිබඳ ඇති වැදගත්කම අවබෝධකරගත් සන්නාමයක්. පවුලේ සෞඛ්‍යසම්පන්න බව රඳාපවතින්නේ ඔවුන්ගේ ජීවිතය තුළ දෛනික කි‍්‍රයාකාරකම් නිවැරදි ලෙස තෝරාගැනීම මතයි. සෞඛ්‍යාරක්ෂාව පිළිබඳ ලොව පුරා කීර්තිමත් නාමයක් සනිටුහන් කර ඇති සන්නාමයක් ලෙස ඩෙටෝල් සිය ආයතනික සමාජ සත්කාරක වගකීම් මැනවින් අවබෝධකර ගනිමින්\"සෞඛ්‍යය\" මුල්කර ගත් වැඩසටහන් රැසක් කි‍්‍රයාවට නැංවීමට කටයුතු කර තිබෙනවා. ඒ තුළින් අපට විෂබීජ නාශනය, සනීපාරක්ෂාව හා ප‍්‍රථමාධාර පිළිබඳ දැනුවත් බව රටපුරා ව්‍යාප්ත කිරීමටද අවස්ථාව ලැබුණා.\" යන්නයි. පොළොන්නරුව රෝහල මුල්කර ගත් මෙම රෝහල් නවීකරණ වැඩපිළිවෙළ පිළිබඳ අදහස් ප‍්‍රකාශ කළ අලෙවි අධ්‍යක්ෂ ටැන්සිම් රිස්වාන් මහතා සඳහන් කළේ \" 450,000 පමණ ජනගහණයක් සහිත පොළොන්නරුව දිස්ති‍්‍රක්කය තුළ වැඩිපිරිසක් සෘජුවම රටේ ආර්ථිකයට දායකත්වය සපයන වී ගොවිතැන හා සම්බන්ධ වූවන්. ඔවුන්ගේ සෞඛ්‍යාරක්ෂාව පිළිබඳ සැලකිමත් වීමත්, ඊට අවශ්‍ය පහසුකම් සපයා දීමත් ඉතා වැදගත් කර්තව්‍යයක්. පොළොන්නරුව දිස්ති‍්‍රක්කයෙන් මෙම ව්‍යාපෘතිය ආරම්භ කිරීමට ප‍්‍රධාන වශයෙන්ම හේතු වූයේද මෙම සාධකයයි\" යනුවෙනි. රෝහල් වල පහසුකම් සංවර්ධනය කිරීමේ මෙම වැඩපිළිවෙලට අමතරව \"සුවසෙත මෙහෙවර\" යන තේමාව යටතේ කි‍්‍රයාත්මක ඩෙටෝල් සමාජ සත්කාරක මෙහෙවර යටතේ සෞඛ්‍ය නගා සිටුවීම සඳහා විශාල වැඩකොටසක් සිදු කෙරෙමින් පවතියි. අලූත උපන් බිළිදුන්ගේ මව්වරුන් සඳහා වැඩමුළු හා මාතෘ සායන පවත්වමින් ඔවුන්ගේ සනීපාරක්ෂාව මෙන්ම දරුවන් රැකබලා ගැනීම පිළිබඳ දැනුවත් කිරීම් සිදුකරමින් බිළිදු මරණ අවම කිරීමට දායකත්වය එමගින් සපයා දී තිබේ. අනාගතයේ වැඩිහිටියන් බවට පත්වන දරු පරපුරට යහපත් සෞඛ්‍ය පුරුදු හුරුකරවීම සඳහා අවශ්‍ය මග පෙන්වීම ලබාදෙමින් පාසල් ඉලක්කකරගත් දැනුවත් කිරීම් හා වැඩමුළු පැවැත්වීමද ඒ යටතේ සිදුකරනු ලබයි. යහපත් සෞඛ්‍ය පුරුදු තුළින් සෞඛ්‍යසම්පන්න ජීවිතයකට මග විවර කර ගැනීම සඳහා අවශ්‍ය දැනුම සමාජයට බෙදා දීම අරමුණු කරගත් එම වැඩමුළු සඳහා මව්පියන් මෙන්ම ගුරුවරුන්ද සහභාගි කර ගැනීමට ඔවුන් කටයුතු කරන ලදී. ආපදා තත්ත්වයන් වලදී ඉන් පීඩාවට පත් ජනතාවගේ සෞඛ්‍යාරක්ෂාව වෙනුවෙන්ද ඩෙටෝල් වෙතින් අවශ්‍ය සහයෝගය නිරතුරුවම ලබා දී තිබේ. එම ආපදා තත්ත්වයන්ට මුහුණ පෑ ජනතාව වෙත සිය නිෂ්පාදන පරිත්‍යාග සඳහා පමණක් සීමා නොවී ඔවුන්ගේ සෞඛ්‍යාරක්ෂාව වෙනුවෙන් අවශ්‍ය උපදෙස් හා මග පෙන්වීම මෙන්ම සෞඛ්‍ය කඳවුරු හා සේවාවන් පවත්වාගෙන යාමටද එහිදී කි‍්‍රයාත්මක වී තිබිණ. පසුගියදා පොළොන්නරුව දිස්ති‍්‍රක්කයට බලපෑ ජලගැලීම් වලින් පීඩාවට පත් ජනතාව වෙනුවෙන්ද ඩෙටෝල් වෙතින් සමාජ සත්කාරක සේවාවන් කි‍්‍රයාත්මක කරන ලදී. රටතුළ සෞඛ්‍ය ක්ෂේත‍්‍රයේ සංවර්ධනය වෙනුවෙන් සිය සමාජ සත්කාරක සේවාවන් අඛණ්ඩව ඉදිරියට පවත්වාගෙන යාම ඩෙටෝල් සන්නාමයෙහි ප‍්‍රධාන අරමුණයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=30834", "Category": null, "Parent URL": null}