{"Source": "Adaderana", "Timestamp": "January 27, 2013 09:25 pm", "Headline": "අවිධිමත් ස්ථාන මාරුවීම් සලකා බලන්න අවිධිමත් අභියාචනා මණ්ඩලයක්", "News Content": "ජාතික පාසල්වල අවිධිමත්ව ගුරු ස්ථාන මාරුවීම් කළ අධ්‍යාපන ලේකම්වරයා අවිධිමත් අභියාචනා මණ්ඩලයක් ද පත් කර ඇති බව ලංකා ගුරු සංගමය පවසයි. එම සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි. එහි මෙසේද සඳහන්ය. ජාතික පාසල්වල වසර 20 කට වඩා සේවය කළා යයි පවසමින් ජාතික ගුරු මාරු ප‍්‍රතිපත්තිය උල්ලංඝණය කරමින් 2013.01.02 දින ගුරු ස්ථාන මාරු ලබාදෙන ලදී. මෙම ස්ථානමාරුවීම් ජාතික මාරු ප‍්‍රතිපත්තියට අනුව (2007/20 චක‍්‍රලේඛය) ගුරු සංගම් නියෝජිතයින් ඇතුළත් ගුරු මාරු මණ්ඩල හරහා සිදුවිය යුතු වුවත් එම ස්ථාන මාරු සිදු කරන ලද්දේ අධ්‍යාපන ලේකම්වරයා විසින් දේශපාලන හා වෙනත් ඕනෑ එපාකම් මත අත්තනෝමතිකව හා ඒකපාර්ශිකවය. මෙම ස්ථාන මාරුවීම් තුළ බහුතර ස්ථාන මාරුවීම් ප‍්‍රමාණයක් ලබාදෙන ලද්දේ වසර 20ට හා වසර 10 ට අඩු සේවා කාලයක් ඇති අදාළ පාසල්වල විදුහල්පතිවරුන් තමන් සමඟ අමනාපකම් ඇති බැවින් අතිරික්ත යයි නම් කරන ලද ගුරුවරුන්ටය. මෙම තත්ත්වයට එරෙහිව ලංකා ගුරු සංගමය මානව හිමිකම් කොමිෂන් සභාවේ පැමිණිල්ලක් ගොනු කර ඇති අතර සියලු පාර්ශව ඉල්ලා සිටින ලද්දේ මෙම ස්ථාන මාරු අත්හිටුවා විධිමත්ව ස්ථාන මාරු ලබාදෙන ලෙසයි. එසේ තිබියදී අධ්‍යාපන ලේකම්වරයා තවත් පියවරක් ඉදිරියට යමින් අසාධාරණ ස්ථාන මාරු ලැබුණේ යයි ප‍්‍රකාශ කරමින් ගුරුවරුන් ඉදිරිපත් කළ අභියාචනා සලකා බැලීමට ජාතික මාරු ප‍්‍රතිපත්තියට පටහැනිව අභියාචනා කමිටුවක් පත් කොට ඇත. එම අභියාචනා කමිටුවද විවිධ ඕනෑ එපාකම් මත කටයුතු කරමින් සිටින අතර සාධාරණත්වය අපේක්ෂා කළ ගුරුවරුන්ට බරපතළ අසාධාරණයක් සිදු කරමින් සිටියි. පසුගිය කාලයේ ශ්‍රේෂ්ඨාධිකරණය විසින් අධ්‍යාපන ලේකම් තනතුරට නොසුදුසු යයි නම් කරන ලද අධ්‍යාපන ලේකම්වරයා මේ ආකාරයට නීත්‍යනුකූල නොවන ලෙස කටයුතු කිරීම පිළිබඳව අපගේ දැඩි විරෝධය පළ කරමු. එසේම සියලූ ගුරු ස්ථාන මාරු ජාතික ගුරුමාරු ප‍්‍රතිපත්තියට අනුව විධිමත් ගුරු මාරු මණ්ඩල හරහා සිදු කරන ලෙසත්, ව්‍යාජ කමිටු පිහිටුවමින් නැවත නැවතත් ගුරුවරුන්ට අසාධාරණයන් සිදු කිරීම නතර කරන ලෙසත් වැඩිදුරටත් අවධාරණය කර සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=31132", "Category": null, "Parent URL": null}