{"Source": "Adaderana", "Timestamp": "January 30, 2013 07:29 pm", "Headline": "මගේ ප්‍රමුඛතම කාර්යය කුණු ප්‍රශ්නයයි - පරිසරයට බැස්ස සුසිල් කියයි", "News Content": "පරිසරය රැකගැනීමත්, පරිසරයෙන් උපරිම ප‍්‍රයෝජන ගෙන ආර්ථික සංවර්ධනයට දායකවීමත් තුලනාත්මකව කළ යුතු කාර්යභාරයක් යැයි පරිසර හා පුනර්ජනනීය බලශක්ති අමාත්‍ය සුසිල් පේ‍්‍රමජයන්ත මහතා පවසයි. පරිසර හා පුනර්ජනනීය බලශක්ති අමාත්‍යවරයා ලෙස පත් වූ සුසිල් පේ‍්‍රමජයන්ත මහතා සිය අමාත්‍යධූරයේ වැඩ භාරගනිමින් පරිසර අමාත්‍යංශයේ අද (30) පෙරවරුවේ පැවති උත්සවය අමතමින් එසේ පැවසීය. මෙහිදී අදහස් දැක්වූ සුසිල් පේ‍්‍රමජයන්ත අමාත්‍යතුමන් මෙසේද කියා සිටියේය. වසර දෙකහමාරක් පමණ ඛනිජ තෙල් කර්මාන්ත අමාත්‍යවරයා ලෙස කටයුතු කළ මා හට පරිසර කටයුතු හා පුනර්ජනනීය බලශක්ති පිළිබද විෂයන් එකතුකොට මෙම අමාත්‍යංශය මා හට පැවරීම පිළිබදව අතිගරු ජනාධිපති මහින්ද රාජපක්‍ෂ මැතිතුමන්ට ප‍්‍රථමයෙන්ම ස්තූතිවන්ත වෙනවා. එමෙන්ම එක්සත් ජනතා නිදහස් සන්ධානයේ සියලුම හවුල්කාර පක්‍ෂවලටත් මේ අවස්ථාවේදී ස්තූතිවන්ත වෙනවා. අතිගරු ජනාධිපති මහින්ද රාජපක්‍ෂ මැතිතුමන්ගේ නායකත්‍වය යටතේ සන්ධානයේ සියලු පක්‍ෂවල සහයෝගයෙන් රජයේ සංවර්ධන කටයුතු සිදු කෙරෙනවා. ජාත්‍යන්තර තලය තුළ එක්සත් ජාතීන්ගේ සංවිධානය යුනෙස්කෝ සංවිධානයේ න්‍යාය පත‍්‍රයේ අංක එකට පැමිණ තිබෙන්නේ පාරිසරික කටයුතු පිළිබඳවයි. පාරිසරික වෙනස්වීම් තුළින් පසුගිය කාලය තුළ හා මෑත කාලයේ සිදු වූ හානි අපි දැක්කා. පරිසරය රැකගෙන එමෙන්ම පරිසරයෙන් උපරිම ප‍්‍රයෝජන ගෙන ආර්ථික සංවර්ධනයට දායකවීම අපගේ ප‍්‍රමුඛ කාර්යභාරයක් වෙනවා. එම කාර්යය කළ යුත්තේ තුලනාත්මකවයි. එහි වගකීම අපට පැවරී තිබෙනවා. ඝණ අපද්‍රව්‍ය විධිමත්ව හා කාර්යක්‍ෂමව බැහැර කිරීමේ කාර්ය සෘජුව අවධානය යොමුකළ යුතු කාර්යයක් වෙනවා. නාගරික සංවර්ධන කටයුතු වලටත් එය විශාල පිටුවහලක් වෙනවා. ඒ අනුව ඝණ අපද්‍රව්‍ය විධිමත්ව හා කාර්යක්‍ෂමව බැහැර කිරීමේ කාර්යය පරිසර අමාත්‍යංශයේ ප‍්‍රමුඛතම කාර්යභාරය ලෙස සලකා මා ඒ පිළිබදව අවධානය යොමුකරනවා. බස්නාහිර පළාත් ප‍්‍රධාන අමාත්‍යවරයා ලෙස සිටියදී ඝණ අපද්‍රව්‍ය පිළිබදව අධිකාරිය පිහිටුවමින් ඊට අදාළ ප‍්‍රඥප්තිය බස්නාහිර පළාත තුළ හදුන්වාදුන්නේ මමයි. ඒ නිසා විශේෂයෙන් නාගරික ජනතාවට දැඩිලෙස බලපාන මෙම ඝණ අපද්‍රව්‍ය බැහැර කිරීමේ ප‍්‍රශ්නයට අවශ්‍ය වැඩපිළිවෙල අතිගරු ජනාධිපතිතුමාගේ අනුමැතිය ඇතිව අවශ්‍ය ක‍්‍රියාමාර්ග ගැනීමට කටයුතු කරනවා. නිර්මාණාත්මකව මෙහෙවරක් කළ හැකි අමාත්‍යංශයක වැඩ කිරීමට ලැබීම ගැන අතිගරු ජනාධිපතිතුමන්ට ස්තූති වන අතර අතිශය සාර්ථක ලෙස මේතාක් දුරට පරිසර අමාත්‍යංශය මෙහෙය වූ ගරු අනුර ප‍්‍රියදර්ශන යාපා මහතාටද ඔබ සැමටද මා ස්තූතිවන්ත වෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=31215", "Category": null, "Parent URL": null}