{"Source": "Adaderana", "Timestamp": "January 31, 2013 12:22 pm", "Headline": "නවතම අමානා බැංකු ශාඛාව දැන් දෙහිවල නගරයේ", "News Content": "ශ‍්‍රී ලංකාවේ වාණිජ බැංකු අතරින් ශරීයා බැංකුකරණ මූලධර්ම වලට අනුකූලව සම්පූර්ණයෙන්ම ක‍්‍රියාත්මක වන පළමු හා එකම බැංකුව වන අමානා බැංකුව, 2013 ජනවාරි 03 දින තම නවතම ශාඛාව දෙහිවල ගාලු පාරේ අංක 28 දරණ ස්ථානයේ විවෘත කරමින් ප‍්‍රදේශවාසීන්ට සුවිශේෂි බැංකුකරණ අත්දැකීමක් ලබාදීමට ඉදිරිපත්ව සිටියි. දෙහිවල ශාඛාව බැංකුවේ පහළොස්වෙනි ශාඛාව වන අතර, කාන්තාවන්ටම වෙන්වූ අංශයකින් ද සමන්විත වේ. විවෘත කිරීමේ උත්සවයට දෙහිවල-ගල්කිස්ස මහනගර සභාවේ නියෝජ්‍ය නගරාධිපති ගරු කේසරලාල් ගුණසේකර මහතා , අමානා බැංකුවේ කළමනාකාර අධ්‍යක්ෂක/ප‍්‍රධාන විධායක නිලධාරී ෆයිසාල් සාලෙහ් මහතා, ප‍්‍රධාන මෙහෙයුම් නිලධාරී මොහොමඞ් අස්මීර් මහතා, බැංකු කළමනාකාරීත්වයේ සාමාජිකයින්, ගනුදෙනුකරුවන් හා වෙනත් ආරාධිත අමුත්තන් ද සහභාගී වූහ. අමානා බැංකුවේ කළමනාකාර අධ්‍යක්ෂක/ප‍්‍රධාන විධායක නිලධාරී ෆයිසාල් සාලෙහ් මහතා මෙම අවස්ථාවේ අදහස් දක්වමින්,\"අපගේ සේවා ජාලය පුළුල් කරමින් දෙහිවල හා ඒ අවට අපගේ වත්මන් සහ අනාගත ගනුදෙනුකරුවන්ට පහසුකම් සැලසීමට හැකිවීම පිළිබඳව අප සතුටු වනවා. කාන්තාවන්ටම වෙන්වූ ඒකකය, ආරක්ෂිත තැන්පතු සේප්පු පහසුකම් සහ සෙනසුරාදා බැංකු සේවාව අපගේ සුවිශේෂි සේවා සමූහයට ඇතුළත් වේ. අපගේ සුවිශේෂි බැංකුකරණ ආකෘතිය මගින් මෙම ප‍්‍රදේශයේ ආර්ථිකයට සක‍්‍රීය දායකත්වයක් ලබාදීමට අප බලාපොරොත්තු වෙනවා\" යනුවෙන් ප‍්‍රකාශ කළේය. අමානා බැංකුවේ දෙහිවල ශාඛාව මගින් ජංගම ගිණුම්, ඉතිරිකිරීමේ ගිණුම්, විදේශ මුදල් ගිණුම්, ළමා ඉතිරිකිරීමේ ගිණුම්, කාලීන ආයෝජන ගිණුම්, නිවාස ණය, කල්බදු පහසුකම්, සුළු හා මධ්‍යම පරිමාණ ව්‍යාපාර බැංකු පහසුකම් , ව්‍යාපාර බැංකුකරණය, වෙළඳ සේවා සහ භාණ්ඩාගාර සේවාවන් ලබාගත හැක. 2012 දෙසැම්බර් මාසයේදී තම සේවා සමූහයට ATM පහසුකම එක් කළ අමානා බැංකුව, 2013 වසර තුළ සිය ශාඛා ජාලය දෙගුණ කිරීමට බලාපොරොත්තු වන්නේය. ස්වකීය ක‍්‍රමවේදී කොටස් හිමියන් වන මැලේසියාවේ බෑන්ක් ඉස්ලාම් බර්හාඞ්, සවුදි අරාබිය පදනම් කරගත් ඉස්ලාමීය සංවර්ධන බැංකුව සහ බංග්ලාදේශයේ ඒබී බැංකුවල ස්ථාවර්ත්වය හා සහයෝගය මගින් ජවය ලබන අමානා බැංකුව ශ‍්‍රී ලංකාවේ බැංකුකරණ ක්ෂේත‍්‍රයේ වේගවත් ගමනක නිරතව ඇත. දැනටමත් ශරීයා මූලධර්මය පදනම් කරගත් බැංකුකරණ ක්ෂේත‍්‍රයේ ප‍්‍රමුඛයා වන අමානා බැංකුව, මෙරට සියලූ ජනකොටස් තුළ, මෙම සුවිශේෂි බැංකුකරණ සංකල්පයට පවතින වෙළඳපොල ශක්‍යතාවයෙන් ඵල නෙලාගැනීමට ඇප කැප වී ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=31233", "Category": null, "Parent URL": null}