{"Source": "Adaderana", "Timestamp": "February 23, 2013 02:45 pm", "Headline": "යුනයිටඩ් මෝටර්ස් මිට්සුබිෂි “මිරාජ්” හඳුන්වාදෙයි", "News Content": "මිට්සුබිෂි මෝටර් රථ සමාගමේ තවත් සුවිශේෂී නිෂ්පාදනයක් ලෙස ලෝකයේ ජනාදරයට පත් වූ මිට්සුබිෂි \"මිරාජ්\" මෝටර් රථය ප‍්‍රථම වරට ලාංකේය වෙළෙඳපොළට හඳුන්වාදීමට යුනයිටඩ් මෝටර්ස් ලංකා සමාගම සමත් ව සිටී. විශිෂ්ට ඉන්ධන පිරිමැස්මත් පරිසර හිතකාමී ක‍්‍රියාකාරීත්වයත් සමග දොර 5ක hatchback මාදිලියක් ලෙසින් ලාංකිකයින් වෙත ඉදිරිපත් කෙරෙන මෙම රථය කුඩා මෝටර් රථ කාණ්ඩය සඳහා පවතින වෙළෙඳපොළ ඉල්ලූමට සරිලන පිළිතුරක් වනු ඇත. මිට්සුබිෂි මෝටර් රථ සමාගම ආසියානු වෙළෙඳපොළ අවශ්‍යතාව මැනවින් වටහා ගනිමින් නිෂ්පාදනය කරන මිරාජ් මෝටර් රථය ලෙමන්ඩ් යෙලෝ මෙටලික්, පොප් ග‍්‍රීන් මෙටලික්, ඊසන් ගේ‍්‍ර මයිකාල මීඩියම් බ්ලූ මයිකාල රෙඩ් මෙටලික්, කූල් සිල්වර් මෙටලික්, වයිට් පර්ල් සහ වයිට් සොලිඩ් වශයෙන් වර්ණ 9 කින් වෙළෙඳපොළට පැමිණෙයි. මිරාජ් මෝටර් රථ ඔටෝ සහ මැනුවල් වශයෙන් හඳුන්වාදී ඇති අතර ඔටෝ මාදිලියේ මිරාජ් මෝටර් රථ CVT ගියර් තාක්‍ෂණයෙන් සමන්විත වේ. මෙය වඩාත් සුවපහසු ධාවනයකට මං සලසයි. මීට අමතරව යතුරු රහිත පණගැන්වීමේ පද්ධතියකින්ද ස්වයංක‍්‍රීය වායු සමන පද්ධතිය සහ USB මෙන්ම අයි පොඩ් සබඳතා සහිත JVC ශ‍්‍රවණ උපාංග මගින් මෝටර් රථයට සුපිරි නිමාවක් එක් කරයි. මෙහි ආරක්‍ෂාව සහතික කරවන තාක්‍ෂණය පිළිබඳව සඳහන් කිරිමේදී ධාවකයාට සහ මගියා ආවරණය වන ලෙස සවිකර ඇති Air bags, ස්වයංක‍්‍රීයව සවි වන ආසන පටි, දොර කවුළු සඳහාත් ස්වයංක‍්‍රීය අගුළු බිඳිය නොහැකි තාක්‍ෂණයත් ABS සහ EDB තාක්‍ෂණයෙන් මිරාජ් මෝටර් රථ සමන්විතවේ. මේ පිළිබඳව අදහස් දක්වන යුනයිටඩ් මෝටර්ස් ලංකා ලිමිටඩ් හී ප‍්‍රධාන විධායක නිලධාරී චානක යටවර මහතා පැවසුවේ මිරාජ් මෝටර් රථය වඩාත් කාලෝචිත අවස්ථාවක ශ‍්‍රී ලංකාවේ දියත් කළ බවයි. ‘‘ පරීක්‍ෂණ මට්ටමේදී මිරාජ් මෝටර් රථය ලීටරයකින් කිලෝමීටර 21ක් ධාවනය කළ හැකි බව පෙන්නුම් කර තිබෙනවා. එමෙන්ම ධාවන විලාසය, ධාවන තත්ත්වය මත එය තීරණය වෙනවා. අඩු කාබන් විමෝචනයත් සිත්ගන්නා සුළු හුරුබුහුටි නිමාවත් නිසා මිරාජ් මෝටර් රථයට හොඳ වෙළෙඳපොළ ඉල්ලූමක් ඇතිවෙතැයි සිතනවා’’ යනුවෙන් ඔහු පැවසීය. සැහැල්ලූ එහෙත් ශක්තිමත් එරෝ ඩයිනැමික් නිමාව හේතුවෙන් උපරිම ඉන්ධන කාර්යක්‍ෂමතාවක් ධාවකයාට ලබාදෙන අතර වෙනත් කුඩා මෝටර් රථවලට වඩා මනාව ඉඩ කඩ ලබාදෙන ඇතුළත පිහිටීම හේතුවෙන් ධාවනයේදී සුවපහසුවක් ගමන් කරන්නන්ට හිමිවෙයි. එමෙන්ම MIVEC එන්ජිම මගින් රථයට උපරිම කාර්ය සාධනයක් හිමිවෙයි. මිට අමතරව 1x2ක ධාරිතාවයකින් යුතු පෙට‍්‍රල් එන්ජිම, power steering වෙළෙඳපොළ තුළ මෙම රථයට ඉහළ ඉල්ලූමක් එක් කළ හැකි විශේෂාංගයන් බව සමාගම පවසයි. අනුරාධපුර, යාපනය, කුරුණෑගල, නුවරඑළිය, රත්නපුර, මාතර, නුවර සහ නුගේගොඩ ඇතුළුව දීප ව්‍යාප්තව පිහිටි අලෙවි සහ අලෙවියෙන් පසු සේවා ජාලයත් හේතුවෙන් විශිෂ්ට සේවාවක් තම පාරිභෝගිකයින් වෙත ලබාදීමට යුනයිටඩ් මෝටර්ස් ලංකා ලිමිටඩ් සමාගම සමත්ව සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=31870", "Category": null, "Parent URL": null}