{"Source": "Adaderana", "Timestamp": "March 2, 2013 03:46 pm", "Headline": "මාර්ක්ස් හෙල්ත්කෙයාර් සමාගමෙන් වෛද්‍ය කඳවුරකට අනුග‍්‍රහය", "News Content": "ජායා රූ - වෛද්‍ය කඳවුරට ප‍්‍රධාන ආරාධිත අමුත්තා ලෙසින් සහභාගී වූ වරාය හා මහාමාර්ග ව්‍යාපෘති අමාත්‍ය, රෝහිත අබේගුණවර්ධන මහතා මාර්ක්ස් හෙල්ත්කෙයාර් සමාගම විසින් සැපයූ ස්වයංකී‍්‍රය රුධිර පීඩන මාපකයකින් ස්වයං පරීක්ෂාවක් කරගත් අවස්ථාව. ශී‍්‍ර ලංකාවේ ප‍්‍රමුඛතම ඖෂධ සමාගමක් වන, මාර්ක්ස් හෙල්ත්කෙයාර් සමාගම, පාර්ලිමේන්තු මන්තී‍්‍ර, නීතීඥ නාමල් රාජපක්ෂ මහතාගේ සභාපතීත්වය දරන “තාරුණ්‍යයට හෙටක්” කළුතර දිස්ති‍්‍රක්කයේ සංවිධානය කළ දැවැන්ත වෛද්‍ය කඳවුරකට පසුගියදා අනුග‍්‍රහය ලබාදුණි. වරාය හා මහාමාර්ග ව්‍යාපෘති අමාත්‍ය, රෝහිත අබේගුණවර්ධන මහතා ගේ ප‍්‍රධානත්වයෙන් කළුතර දිස්ති‍්‍රක්කයේ ඉත්තෑපානේ ගොරකාදූව ප‍්‍රදේශයේදී පැවති මෙම වෛද්‍ය කඳවුරට වෛද්‍ය උපදෙස් අවශ්‍ය දහසකට වැඩි පිරිසක් දියවැඩියාව, රුධිර පීඩනය ආදී සාමාන්‍ය රෝගී තත්ත්වයක් පිළිබඳව පරීක්ෂාවට ලක් කර හා ප‍්‍රතිකාර නිර්දේශ කෙරුණි. තාරුණ්‍යයට හෙටක් සංවිධානයේ වෛද්‍ය අධ්‍යක්ෂ, වෛද්‍ය, චූලා සේනාරත්න මහතාගේ උපදෙස් මත පැවැත්වුණු මෙම වෛද්‍ය සායනයට මාර්ක්ස් හෙල්ත්කෙයාර් සමාගම විසින් අතිනවීනතම හා ස්වයංකී‍්‍රය රුධිර පීඩන මාපක හා වෙනත් වෛද්‍ය පරීක්ෂණ උපකරණ රැසක් සැපයූ අතර, සහභාගීවූවන් අතරින් විවිධ රෝගී තත්ත්වයන්ගෙන් පෙළෙන 500ක් පමණ අලූතෙන් සොයාගැනීමෙන්, ඔවුන්ව වැඩිදුර ප‍්‍රතිකාර ලැබීම සඳහා රෝහල් වෙත යොමුකිරීමක් ද මාර්ක්ස් හෙලත්කෙයාර් සමාගම විසින් සිදු කෙරුණි. තාරුණ්‍යයට හෙටක් සංවිධානය කළ මෙම දැවැන්ත වෛද්‍ය කඳවුරට තම අනුග‍්‍රහය දැක්වීම සම්බන්ධයෙන් අදහස් දැක්වූ මාර්ක්ස් හෙල්ත්කෙයාර් සමාගමේ ප‍්‍රකාශකයෙකු පැවසුවේ, “මෙම වෛද්‍ය කඳවුරට එක්වීමෙන් දහසකටත් වඩා පිරිසකගේ සෞඛ්‍යය තත්ත්වය සොයා බැලීමට අවස්ථාව ලැබීම සම්බන්ධයෙන් අප වඩාත් සතුටට පත්වන්නේ, එයට සහභාගී වූවන්ගෙන් බොහොමයකම වත්කමෙන් අඩු පුද්ගලයන් වීමෙනුයි. නිරෝගී ශී‍්‍ර ලාංකික ජනතාවක් බිහිකිරීම ඇපකැප වී කටයුතු කරන සමාගමක් ලෙසින් මාර්ස්ක් හෙල්ත්කෙයාර් සමාගම නිරන්තරයෙන්ම මෙවැනි සමාජ සත්කාරක කාර්යයන් හී යෙඳෙන්නේ, එය අප සමාගමේ කාර්යයන් හී කොටසක් යැයි හැගීමෙනි.” යන්නය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=32052", "Category": null, "Parent URL": null}