{"Source": "Adaderana", "Timestamp": "March 5, 2013 01:58 pm", "Headline": "ජෝන් කීල්ස් හෝල්ඩින්ග්ස්, මොබිටෙල් සමග තේ වෙන්දේසියට නව තාක්ෂණය ගෙනෙයි", "News Content": "(වමේ සිට: මොබිටෙල් හි ප‍්‍රධාන පාරිභෝගික ගිණුම් කළමනාකරු දිල්ෂාන් අල්ගම මහතා, මොබිටෙල්හි ව්‍යාපාර විසඳුම් පිළිබඳ ජ්‍යෙෂ්ඨ කළමනාකරු, චමිත් හෙට්ටිආරච්චි මහතා ජෝන් කීල්ස් හෝල්ඩින්ස්හි තොරතුරු තාක්ෂණ සමූහ සහ වැවිලි සේවා සම්බන්ධ ප‍්‍රධානි සංජීව ප‍්‍රනාන්දු මහතා, මොබිටෙල්හි ප‍්‍රධාන විධායක නිලධාරි ලලිත් ද සිල්වා මහතා, ජෝන් කීල්ස් PLC හි ප‍්‍රධාන විධායක නිලධාරි සුදත් මුණසිංහ මහතා, මොබිටෙල්හි විකුණුම් සහ බෙදාහැරීම් පිළිබඳ උපදේශක මංජු ප‍්‍රනාන්දු මහතා.) ජෝන් කීල්ස් හෝල්ඩින්ග්ස් සමාගමෙහි තේ සහ රබර් නිෂ්පාදන සඳහා තැරැව්කාර කටයුතු සිදුකරන අංශය වන ජෝන් කීල්ස් PLC , තේ වෙන්දේසිවල තොරතුරු හා දත්ත එය සිදුවන සැණින් වාර්තා කිරීම සඳහා ස්මාට්-ටැබ් පදනම් කරගත් eGavel app එක භාවිතා කිරීම පසුගියදා ඇරඹීය. මෙම යෙදවුම සංවර්ධනය කිරීමත් මෙම යෙදවුම සඳහා සේවා සැපයීමත් සිදුකරනු ලබන්නේ ජාතික ජංගම දුරකථන ජාලය වන ශ්‍රී ලංකා ටෙලිකොම් මොබිටෙල් විසිනි. මෙම eGavel app එක, තේ වෙන්දේසිය සිදුවන විටදීම එහි මිල පිළිබඳ විස්තර මෙන්ම ගැණුම්කරුවන් පිළිබඳ විස්තර ද ග‍්‍රහණය කොට ගත හැකි අයුරින් නිර්මාණය කර තිබීම විශේෂත්වයක් වන අතර මෙය ශ්‍රී ලංකාවේ තේ කර්මාන්තය පිළිබඳ හසල දැනුමක් ඇති ජෝන් කීල්ස් PLC ආයතනයේ සංකල්පයක් මත නිමවූවකි. පසුගිය අවුරුදු 140 පුරාවටම සාම්ප‍්‍රදායික ක‍්‍රමය( Manual )යටතේ දත්ත රැස්කෙරෙන ක‍්‍රියාවලිය ශ‍්‍රී ලංකාවේ තේ කර්මාන්තය තුළ සිදුවූ අතර, තේ වෙන්දේසියේදී තීන්දු වන මිල (hammer price) සහ ගැනුම්කරුවා පිළිබඳ තොරතුරු ද රැස්කෙරුණේ තේ වෙන්දේසිය පවතින අතරතුරදී සාම්ප‍්‍රදායික ක‍්‍රමයටයි. ඉන්පසුව මෙම දත්ත අදාළ මෘදුකාංගය වෙත ඇතුළත් කෙරෙන අතර, එම මෘදුකාංග පද්ධතිය තුළින් සිදුවූ ගනුදෙනුවල නිවැරදි බව සහතික කර ගැනීමක්ද සිදුවේ. තොරතුරු හා සන්නිවේදන තාක්ෂණය තුළින් මෙරට බොහෝ ව්‍යාපාර ක්ෂේත‍්‍ර සඳහා නොයෙක් විසඳුම් හඳුන්වාදෙමින් එම ව්‍යාපාර ක්ෂේත‍්‍රයන් තුළ කාර්යක්ෂමතාව වර්ධනය කරලීම උදෙසා මොබිටෙල් ආයතනය විශාල දායකත්වයක් සපයා ඇත. මෙම eGavel නමැති app එක යනු මොබිටෙල් ආයතනය, ජෝන් කීල්ස් PLC ආයතනය සමග එක්ව තේ ව්‍යාපාර ක්ෂේත‍්‍රය පදනම් කරගනිමින් නිමවූ ප‍්‍රථම ව්‍යාපාර විසඳුම වේ. මෙතුළින් අදාළ ව්‍යාපාර ක්ෂේත‍්‍රයට අවශ්‍ය ඉහළ කාර්යක්ෂමතාවක් අත්කරගැනීමට අනුබලය ලබාදීම මොබිටෙල්හි අරමුණ වී තිබේ. ජෝන් කීල්ස් PLC වෙනුවෙන් අදහස් දක්වමින් එහි ප‍්‍රධාන විධායක නිලධාරි සුදත් මුණසිංහ මහතා මෙසේ පැවසීය. \"ශ්‍රී ලංකාවේ තේ කර්මාන්තය තුළ නොයෙක් අන්දමේ ප‍්‍රවණතා ඇති කිරීමට සමත් සමාගමක් ලෙස ජෝන් කීල්ස් PLC සමාගම හඳුන්වන්න මෙය කදිම නිදසුනක්. තේ වෙන්දේසියේ සිදුවන සියලූ ගනුදෙනු සෑම එකක්ම වාර්තාගත කිරීම අසීරු කාර්යයක්. විශේෂයෙන් එය සාම්ප‍්‍රදායික ක‍්‍රමයට සිදුකළ නිසා එය අසීරු කාර්යයක්ව පැවතියා. තත්පර කිහිපයක කෙටි කාලයක් තුළ සිදුවන ගනුදෙනුවක් සහ මිල ගණන් එවන් කෙටි කාලයක් තුළම වාර්තාකර ගත යුතු වන අතර, තේ වෙන්දේසිය අවසානයේ එම දත්තවල නිවැරදි බවක් තහවුරු කළ යුතුයි. මොබිටෙල් ආයතනයත් අප සමාගමත් එක්ව හඳුන්වාදෙන මෙම app එක තුළින් ඍජු විකුණුම් සම්බන්ධ තොරතුරු රැස්කර ගැනීමත් අපගේ පද්ධතියට දත්ත ගබඩාකර තැබීමත් යන කාර්යයන් දෙකම එකවිට පහසුවෙන් කරගත හැකි අතර, එය නිවැරදි බවින්ද යුතු වනවා.\" මේ පිළිබඳව අදහස් දක්වමින් මොබිටෙල් ආයතනයේ හිටපු ප‍්‍රධාන විධායක නිලධාරි ලලිත් ද සිල්වා මහතා මෙසේ පැවසීය. \"ජාතික ජංගම දුරකථන ජාලය ලෙස අපි වඩාත් හොඳ විසඳුම් මෙන්ම සේවා අපගේ ව්‍යාපාර සහකරුවන්ට ලබාදෙන්න කැපවී සිටිනවා. eGavel app එක හරහා අපි සේවය සපයන්නේ රටේ කීර්තිමත් ව්‍යාපාර ක්ෂේත‍්‍රයකටයි. එමෙන්ම ජෝන් කීල්ස් PLC සමග එක්ව මෙම නවතම හඳුන්වාදීමට මොබිටෙල් ආයතනයට අවස්ථාව ලැබීම අපට ගෞරවයක්. අපි මේ වන විටත් මෙම පද්ධතිය පුළුල් කිරීම සිදුකරනවා. එතුළින් තේ ගැනුම්කරුවන් සහ තේ අලෙවිකරුවන් සම්බන්ධ කොට ගෙන ඇති තාක්ෂණික විසඳුම් ලබාදීමටත් අපි බලාපොරොත්තු වෙනවා. මෙවන් විසඳුමක් තුළින් අපගේ ව්‍යාපාර සහකරුවන්ට ඔවුන්ගේ ඵලදායීතාව වැඩිකර ගැනීමට හැකි වෙනවා වගේම තරගකාරිත්වයේ වාසියක් හිමිකර ගැනීමට හැකියාව ලැබෙනවා. එතුළින් ඔවුන්ට ක්ෂේත‍්‍රය තුළ පෙරමුණ ගැනීමට අවශ්‍ය ශක්තිය ලැබෙනවා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=32133", "Category": null, "Parent URL": null}