{"Source": "Adaderana", "Timestamp": "March 10, 2013 01:16 pm", "Headline": "  කොමර්ෂල් බැංකුවේ ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර දුම්රිය ස්ථාන 12ක", "News Content": "මෙරට තනි බැංකුවක් සතු විශාලතම ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ජාලය වන කොමර්ෂල් බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලය දුම්රිය ස්ථාන 12 ක් දක්වා ව්‍යාප්ත වීම නිසා දුම්රිය මගීන් දහස් ගණනකට පැය විසිහතර පුරා සිය බැංකු අවශ්‍යතා ඉටුකර ගැනීමේ පහසුකම හිමි වී ඇත. මේ දක්වා බැංකුව විසින් කොළඹ කොටුව දුම්රිය ස්ථානයේ ටෙලර් යන්ත‍්‍ර දෙකක් සහ මරදාන, රාගම, වේයන්ගොඩ, ගම්පහ, මහනුවර, ගනේමුල්ල, කඳාන, මීරිගම, මොරටුව, පානදුර සහ පොල්ගහවෙල යන දුම්රිය ස්ථානවල ටෙලර් යන්ත‍්‍ර එක බැගින් පිහිටුවා තිබේ. මෙම දුම්රිය ස්ථාන හරහා දිනපතා මගීන් 250,000 කට අධික ප‍්‍රමාණයක් ගමන් ගන්නා අතර මින් බහුතරය සිය රැකියා සඳහා කොළඹ නගරය වෙත පැමිණෙන අයයි. “බැංකු ශාඛාවක ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍රයක් වෙතට යාමට කාලය නොමැති දුම්රිය මගීන්ට මෙම යන්ත‍්‍ර අගනා සේවාවක් වනවා. මේ තුළින් අපගේ ගනුදෙනුකරුවන්ගේ පහසුව කැපීපෙනෙන ලෙස වර්ධනය වෙනවා.” යනුවෙන් මේ පිළිබඳව අදහස් දක්වමින්, කොමර්ෂල් බැංකුවේ මෙහෙයුම් කටයුතු පිළිබඳ සහකාර සාමාන්‍යාධිකාරී, පාලිත පෙරේරා මහතා පැවසීය. වඩාත් වැඩි ගනුදෙනුකරුවන් පිරිසකට සේවා සැපයීමේ අරමුණෙන් 2013 වසරේදී කොමර්ෂල් බැංකුව තවත් කාර්ය බහුල දුම්රිය ස්ථාන කිහිපයකම ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ස්ථාපිත කිරීමට සැලසුම් කර ඇතැයි ඔහු සඳහන් කළේය. පසුගිය වසරේ දෙසැම්බර් මාසයේදී දිවයින පුරා විහිදුණු කොමර්ෂල් බැංකුවේ ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ජාලය මගින් රුපියල් බිලියන 25.3ක අතිදැවැන්ත මුදල් ප‍්‍රමාණයක් ගනුදෙනුකරුවන්ට මුදා හරිමින් මෙතෙක් මාසයකදී ගනුදෙනුකරුවන් ලබාගත් වැඩිම මුදල් ප‍්‍රමාණය වාර්තා කළේය. බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලය දෙසැම්බර් 01 වනදා සිට 31 වනදා දක්වා වාර්තාගත ලෙස ගනුදෙනු මිලියන 5.57 ක ප‍්‍රමාණයක් සිදුකළ අතර මාසයේ දින 5ක කාලයක් තුළ රුපියල් බිලියනයකට වැඩි විශාල මුදලක් ගනුදෙනුකරුවන්ට මුදා හරින ලදී. මෙම දත්ත මගින් පිළිඹිබු වන්නේ බැංකුවේ ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ජාලයේ ශක්තිය, ධාරිතාවය සහ විශ්වසනීයත්වයයි. කොමර්ෂල් බැංකුවේ සාමාන්‍ය ATM කාඩ් හා ෂොපිං ඩෙබිට් කාඩ් හිමියන්ට දෛනිකව එක්වර රුපියල් 40,000 ක් ආපසු ගැනීමේ හැකියාව තිබේ. තමන්ගේ ගිණුමේ අරමුදල් ඇත්නම් ගනුදෙනුකරුවන්ට එසේ මුදල් ආපසු ගැනීමේ දෛනික සීමාව රුපියල් 100,000 දක්වාදල කාඩ් මගින් භාණ්ඩ හා සේවා මිලදී ගැනීමේ සීමාව රුපියල් 500,000 දක්වාද ඉහළ නංවා ගැනීමේ අවකාශය බැංකුව විසින් සලසා දී ඇත. දුම්රිය ස්ථානවලට අමතරව කොමර්ෂල් බැංකු ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර බස්රථ පර්යන්ත, සාප්පු සංකීර්ණ, විශාල කර්මාන්තශාලා සහ කටුනායක අපනයන සැකසුම් කලාපය යන ස්ථානවල ද පිහිටුවා තිබේ. මීට අමතරව, සිය ටෙලර් යන්ත‍්‍ර භාවිතා කිරීමට ගනුදෙනුකරුවන්ට තවදුරටත් අවස්ථාව ලබාදෙමින් බැංකුව විසින් දක්ෂිණ ලංකා අධිවේගී මාර්ගයේ වැලිපැන්න ප‍්‍රදේශයේ පිහිටි කැනෝවින් ආර්කේඞ් විවේකාගාර පරිශ‍්‍රය තුළද ටෙලර් යන්ත‍්‍රයක් පිහිටුවා ඇත. සාමාන්‍ය බැංකු කාලයෙන් පරිබාහිරව ගනුදෙනුකරුවන්ට සිය බැංකු අවශ්‍යතා ඉටුකර ගැනීම සඳහා මෙරටට නිවාඩු දින බැංකු සේවා සංකල්පය හඳුන්වාදීමේදී කොමර්ෂල් බැංකුව පුරෝගාමී සේවාවක් සිදුකර ඇත. මේ වනවිට, කොමර්ෂල් බැංකුව සතුව 60 කට වැඩි නිවාඩු දින බැංකු සේවා මධ්‍යස්ථාන තිබෙන අතර ඒවා තුළින් දිවයින පුරා විහිදී සිටින දහස් ගණනක ගනුදෙනුකරුවන් පිරිසක් ප‍්‍රතිලාභ ලබාගනී. ලොව හොඳම බැංකු 1000 අතරට වසර දෙකක් අඛණ්ඩව එක් වූ එකම ශ්‍රී ලාංකික බැංකුව වන කොමර්ෂල් බැංකුව මෙරට විශාලතම පෞද්ගලික බැංකුව ද වේ. ලංකාවේ හොඳම වාණිජ බැංකුව බවට 14 වැනි වරටත් අඛණ්ඩව “ග්ලෝබල් ෆයිනෑන්ස් සඟරාවේ ගරු බුහුමනට පාත‍්‍ර වීමට ද කොමර්ෂල් බැංකුවට හැකි වූ අතර “ද බෑන්කර්” “ෆයිනෑන්ස් ඒෂියා” , “යුරෝමනි” සහ “ටේ‍්‍රඩ් ෆයිනෑන්ස්” යන සඟරා විසින් අවස්ථා ගණනාවකදීම ලංකාවේ විශිෂ්ටතම වාණිජ බැංකුව ලෙස කොමර්ෂල් බැංකුව නම් කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=32280", "Category": null, "Parent URL": null}