{"Source": "Adaderana", "Timestamp": "March 11, 2013 03:18 pm", "Headline": "මොබිටෙල් ආයතනයේ ලාභදායීත්වයේ කැපී පෙනෙන වර්ධනයක්", "News Content": "ජාතික ජංගම දුරකථන ජාලය වන මොබිටෙල් ආයතනය 2012 මූල්‍ය වර්ෂය ඉකුත්වීමත් සමග අදාළ මූල්‍ය වර්ෂය තුළ සිය ආදායම 13%න් වර්ධනය කරගැනීමට සමත්ව සිටියි. මෙවන් කැපී පෙනෙන වර්ධනයක් මොබිටෙල් ආයතනය විසින් අත්කරගනු ලැබූයේ ජංගම දුරකථන ක්ෂේත‍්‍රය තුළ පවත්නා දැඩි තරගය මධ්‍යයේය. 2011 වර්ෂයේ ඉපයූ රුපියල් බිලියන 22.08 ක ආදායමට සාපේක්ෂව 2012 වර්ෂයේ රුපියල් බිලියන 24.93 වාර්ෂික ආදායමක් අත්කරගැනීමට මොබිටෙල් ආයතනය සමත්ව ඇත. විදුලි සංදේශ නියාමන කොමිසමට අනුව 2012 වසරේ සිව්වන කාර්තුව වන විට ශ්‍රී ලංකාවේ දුරකථන සේවා වෙළෙඳපොළ 100% ක්ම ආවරණය වී අවසන්ය. එවන් වාතාවරණයක් තුළ මොබිටෙල්හි පාරිභෝගික පදනම 14% කින් වර්ධනයව තිබීම සුවිශේෂි කරුණකි. සිය ජාලයට අදාළ යටිතල පහසුකම් වැඩිදියුණු කිරීම සඳහා මොබිටෙල් ආයතනය සිදුකරන ආයෝජනයන් සහ කැපවීම මෙසේ මොබිටෙල් පාරිභෝගික පිරිස ඉහළ නැංවීමට දායක වී ඇත. නවෝත්පාදන නිරතුරුව ඉදිරිපත් කරමින් සියලූ අංශ ආවරණය පරිදි දිවයිනේ සියලූ ජන කොටසකටම සේවා වෙත සමීපවීමට හැකිවන අයුරින් සිය සේවාවන් සම්පාදනය කිරීම මොබිටෙල්හි පාරිභෝගික පදනම වර්ධනය කරගැනීමට හේතු වී තිබේ. මේ අනුව මොබිටෙල් ආයතනයේ වාර්ෂික ආදායම ද වර්ධනය වී ඇත. එමෙන්ම ජාල පුළුල් කිරීමේ 6 වන අදියර අවසානයත් සමග මොබිටෙල් ජාලයේ ධාරිතාව ඉහළ නැංවුණු අතර වඩාත් උසස් සේවාවක් අත්විඳීමට පාරිභෝගිකයන්ට අවස්ථාව සැලසුණි. වඩා දූරදර්ශී වූ වියදම් කළමණාකරණය සහ ඵලදායිතාව වර්ධනය සඳහා ගනු ලැබූ පියවර හේතුවෙනුත් ඉහළගිය මෙහෙයුම් වියදම්වලින් නිර්මාණය වන්නට තිබූ අනිටු බලපෑම් මගහරවාගත හැකිවිය. 2011 වර්ෂයේදී මොබිටෙල් ආයතනය සම්බන්ධ පොළී ගෙවුම්, බදු ගෙවුම්, ක්ෂයවීම්, ක‍්‍රමක්ෂය ආදියට පෙර ආදායම (EBITDA) සහ පොළී ගෙවුම්, බදු ගෙවුම්, ආදියට පෙර ආදායම (EBIT) ආදී වූ ලාභ පෙන්නුම් කෙරෙන දර්ශක පිළිවෙලින් 21% සහ 20% කින් ඉහළ ගොස් ඇත. මොබිටෙල් ආයතනයේ පොලී ගෙවුම්, බදු ගෙවුම්, ක්ෂයවීම්, ක‍්‍රමක්ෂය ආදියට පෙර ආදායම (EBITDA) රුපියල් බිලියන 8.28 ක් ලෙසද පොළී ගෙවුම්, බදු ගෙවුම්, ආදියට පෙර ආදායම (EBIT) රුපියල් බිලියන 3.24ක් ලෙසද වර්ධනය විය. එමෙන්ම මොබිටෙල් සමාගම සම්බන්ධ පොළී ගෙවුම්, බදු ගෙවුම්, ක්ෂයවීම්, ක‍්‍රමක්ෂය ආදියට පෙර ආදායමෙහි (EBITDA) ආන්තිකය 31% සිට 33%ක් දක්වා වර්ධනය වීම තුළින් සමාගමෙහි මෙහෙයුම් කාර්යක්ෂමතාව තවදුරටත් තහවුරු විය. විදේශ විනිමය අවප‍්‍රමාණය තුළින් සිදුවූ පාඩු සමනයෙන් පසු බදු ගෙවීමට පෙර රුපියල් බිලියන 2.98ක ලාභයක් :(PBT) සහ බදු ගෙවීමෙන් පසු රුපියල් බිලියන 2.43ක ලාභයක් (PBT) ද අත්කරගැනීමට මොබිටෙල් ආයතනය සමත් වූ අතර අදාළ ලාභයන් පෙර වසරට සාපේක්ෂව පිළිවෙළින් 34% ක් සහ 38%ක් ලෙස වර්ධනයව ඇත. අභියෝග සහිත වාතාවරණයක් තුළ වුවද සිය ප‍්‍රශංසනීය කාර්යසාධනය සමගින් මොබිටෙල් සමාගම අත්කරගත් මෙම ලාභය එම සමාගම මෙතෙක් වාර්තා කළ ඉහළම ලාභය ලෙස සනිටුහන් වෙයි. 38%ක් ලෙස වර්ධනයව ඇත. අභියෝග සහිත වාතාවරණයක් තුළ වුවද සිය ප‍්‍රශංසනීය කාර්යසාධනය සමගින් මොබිටෙල් සමාගම අත්කරගත් මෙම ලාභය එම සමාගම මෙතෙක් වාර්තා කළ ඉහළම ලාභය ලෙස සනිටුහන් වෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=32317", "Category": null, "Parent URL": null}