{"Source": "Adaderana", "Timestamp": "March 12, 2013 09:20 am", "Headline": "  අමානා බැංකුවෙන් ටාටා  වාහන සඳහා සුවිශේෂී ලීසිං පහසුකම්", "News Content": "අමානා බැංකුව, ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛ පෙළේ රථ වාහන සමාගමක් වන ඩීමෝ සමාගම සමග එක්වෙමින් ශ‍්‍රී ලාංකීය ජනතාව වෙත සුවිශේෂී ලීසිං සේවාවක් හඳුන්වා දී ඇත. ඩීමෝ බට්ටා, බට්ටි ඇතුළු ටාටා කාණ්ඩයේ වාණිජමය රථ වාහන සඳහා මෙම ලීසිං සේවාව ලබාදී ඇත. මේ අනුව පුද්ගලික හා ව්‍යාපාරික ආයතන ලෙස මෙම ලීසීං සේවාව භාවිතාකරන පාරිභෝගිකයින්ට රු. 100,000 ක ගෙවීමක් සඳහා රු.2,554ක මාසික ගාස්තුවකට (වැට් රහිතව) ටාටා රථ ලබාගැනීමේ හැකියාව පවති. වසර 5ක් දක්වා වූ කාලසීමාවක් මේ සඳහා අයත්ය. මේ පිළිබඳ අදහස් දක්වන අමානා බැංකුවේ පාරිභෝගික බැංකුකරණ හා උපාය මාර්ගික අලෙවිකරණ උප සභාපති සිද්දික් අක්බාර් මහතා “මානා බැංකුව වශයෙන් අපි අතිශයින්ම සතුටට පත්වෙනවා ඩීමෝ සමාගම මෙවන් සහයෝගිතාවයකට පිවිසීමට හැකිවීම පිළිබඳව. රථ වාහන ක්ෂේත‍්‍රයේ දශක 7ක් පුරා පුරෝගාමීන් වූ ඩීමෝ සමාගම හා එක්ව, වාණිජ කාණ්ඩයේ රථ සඳහා ලබාදෙන මේ ආකර්ෂණීය ලීසිං සේවාවෙන් ලාංකීය ජනතාවගේ දියුණුව උදෙසා උරදීමට අපිට හැකිවේවි” යනුවෙන් ප‍්‍රකාශ කළේය. ඩිමෝ PLC වෙනුවෙන් අදහස් දැක්වූ එහි ටාටා වාණිජ රථවාහන අලෙවි අංශයේ ප‍්‍රධාන කළමනාකාර විජිත බණ්ඩාර මහතා ටාටා රථ වාහන මෙරට බෙදාහරිනු ලබන එකම සමාගම ඞීමෝ PLC සමාගමයි. නවීන මූල්‍ය සේවාවන් සතු අමනා බැංකුව වැනි මූල්‍ය කොටස්කරුවකු සමග එක්වීම මගින් ශ‍්‍රී ලාංකීය ප‍්‍රවාහන සැපයුම් ක්ෂේත‍්‍රය බලගැන්වීමට අපිට හැකිවේවි. ඒ වගේම මේ තුළින් තරුණ ව්‍යවසායකයින්හට ස්වයං රැකියා මාර්ග විවර කරදීමටත් අපේ අපේක්ෂාවක්” යනුවෙන් ප‍්‍රකාශ කළේය. ඉජාරා මූලධර්මවලට අනුකූලව නවීන ලීසිං සේවාවන් ක‍්‍රියාත්මක කරන අමානා බැංකුව, පාරිභෝගිකයින්ගේ අවශ්‍යතාවන්ට අනුව රථවාහන මිලදී ගෙන ඒවා පාරිභෝගිකයින්හට කුලී පදනම මත ඒවා ලබාදේ. නියමිත ගිවිසුම් කාලයෙන් පසුව පාරිභෝගිකයින්හට එම රථය සතුකර ගැනීමේ හැකියාව ලැබේ. මීට අමතරව අමානා බැංකුවේ පාරිභෝගිකයින්හට විශේෂිත මිල අඩුකිරීම්, විශේෂිත රක්ෂණ ආවරණ පහසුකම් වැනි සුවිශේෂී වරප‍්‍රසාදයන් ද හිමිවේ. වාණිජ කටයුතු සඳහා කුඩා ප‍්‍රමාණයේ වැන්, ට‍්‍රක්, බස් ආදිය සඳහා වූ වෙළඳපොළ තුළ ටාටා පෙරමුණ ගෙන සිටී. පැටවීමේ ධාරිතාවය අතින් කිලෝ ග‍්‍රෑම් 600 කුඩා ප‍්‍රමාණයේ ට‍්‍රක් රථවල සිට අධිබලැති කන්ටේනර් රථ දක්වා වූ ට‍්‍රක් රථ ටාටා සතුවේ. එමෙන්ම පැටවීමේ අවකාශය අඩි 5,1/2 සිට අඩි 23 දක්වා වූ පාරාසයක ටාටා ට‍්‍රක් රථ පැතිර සිටී. එමෙන්ම වෙනස්වන භාවිතාවන්ට අනුකූල වන පරිදි ආසන 16 සිට ආසන 57 දක්වා වූ මගී බස් රථ ද ටාටා සතුවේ. ඞීමෝ වගකීම ටාටා රථ වාහන සතුවන අතර දිවයින පුරා විහිදුණු ඩිමෝ අලෙවි ජාලයෙන් උසස් සේවාවන්, නියම අමතර කොටස් සහ 24 පැය පුරා ක‍්‍රියාත්මක වන මාර්ග සහයක සේවාවන්ද පාරිභෝගිකයින්හට හිමිවේ. අමානා බැංකුව ඉස්ලාමීය බැංකුකරණ මූලධර්ම මත ස්ථාපිත වූ ශ‍්‍රී ලංකාවේ ප‍්‍රථම බලපත‍්‍ර ලාභි වාණිජ බැංකුව වේ. ඉස්ලාම් මැලේසියා බර්හාඩ් බැංකුව, සෞදි අරාබිය පදනම් වූ ඉස්ලාමීය සංවර්ධන බැංකුව, බංගලාදේශයේ AB බැංකුව ආදියෙහි කොටස් හිමිකාරීත්වයෙන් ස්ථාවර වී සිටින අමානා බැංකුව, ශ‍්‍රී ලාංකීය බැංකු ක්ෂේත‍්‍රය තුළ වෙනසක් සිදුකිරීමට බලාපොරොත්තුවෙන් සිටින අමනා බැංකුව නවීන බැංකු සංකල්පයන් ගෙන් ශ‍්‍රී ලංකාවේ සෑම ජන කොටසක් වෙත ඉහළම බැංකු සේවාවක් සැපයීම තම අභිලාෂය කොටගෙන ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=32332", "Category": null, "Parent URL": null}