{"Source": "Adaderana", "Timestamp": "March 12, 2013 12:32 pm", "Headline": "හිටපු බැංකු නිලධාරියා අතුරුදහන් වුණාද? - අතුරුදහන් කළාද?", "News Content": "මුන්දලම ප්‍රදේශයෙන් අතුරුදහන්වූ බව කියන තරුණයා අද (12)පෙරවරුවේ නීතිඥයෙකු මාර්ගයෙන් මුන්දලම පොලීසියට බාරවී තිබේ. පුද්ගලික බැංකුවක සේවය කළ රාජන් ශිවබාලසිංහම් නමැති 25 හැවිරිදි තරුණයා පෙ‍රේදා දිනයේ කොළඹ සිට යළි ආණමඩුව බලා ගමන්කරමින් සිටියදී අතුරුදහන්ව සිටි බවට මීට ප්‍රථම පොලීසියට පැමිණිලි ලැබී තිබුණි. පෙරේදා දිනයේ ඔහු සිය මෝටර් රථයෙන් නිවස බලා එමින් සිටියදී අවසන් වරට ආණමඩුව-හලාවත මාර්ගයේ බංගදෙණිය ප්‍රදේශයේදී සිය මවට දුරකථනයෙන් කතා කොට ඇති බව කියැවෙයි. එහෙත් තම පුතා නිවසට ‍නොපැමිණිම හේතුවෙන් සැක සිතුණු ඇගේ මව ආණමඩුව පොලීසියට ඒ ගැන පැමිණිලි කර තිබේ. පොලිස් පරීක්ෂණ සිදුකරගෙන යද්දී අතුරුදහන්වූ බව කියන තරුණයාට අයත් මෝටර් රථය මුන්දලම පොලිස් බල ප්‍රදේශයේ තිබියදී හමුවී ඇතත් අද උදෑසන වනතුරු ඔහු පිළිබඳ තොරතුරක් ලැබී නොතිබුණු බව පොලීසිය පවසයි. කෙසේ වෙතත් මෙම තරුණයා අද පෙ.ව 7.10 ට පමණ නීතිඥවරයෙකුද සමගින් මුන්දලම පොලීසියට පැමිණ තමාට සිදුවූ අකරතැබ්බයක් ගැන ප්‍රකාශයක් සිදුකර ඇති බව අද දෙරණ වාර්තාකරු කියා සිටියි. තමන් කොළඹ සිට ආණමඩුව දක්වා මෝටර් රථයෙන් ගමන් කරමින් සිටින විට හලාවත ප්‍රදේශයේදී සිවිල් ඇදුමෙන් සැරසුණු පුද්ගලයෙක් මෝටර් රථය නවත්වා පරීක්ෂා කළ බවත්,ඉන් පසුව මුන්දලම ප්‍රදේශයේදී ඩිපෙන්ඩර් වර්ගයේ රථයකින් පැමිණි පිරිසක් තමන්ව පැහැර ගෙන ගිය බවද පොලීසියට පැමිණ ඇති තරුණයා පවසා ඇත. පසුව තමන් කොළඹ ඥාති නිවසකට පැමිණ අනතුරුව ආණමඩුවට පැමිණි බවද ඔහු වැඩිදුරටත් පවසා ඇත. එහෙත් මෙසේ අතුරුදහන්වූ බව කියන පුද්ගලයා හා ඔහුගේ පවුලේ ඥාතීන් අතුරුදහන්වීම සම්බන්ධයෙන් කළ ප්‍රකාශ පරස්පර විරෝධී සහ ගැටලු සහගත බව පොලීසිය කියා සිටියි. මොහුගේ සොයුරියන් දෙදෙනෙකු ඕස්ට්‍රේලියාවේ හා එංගලන්තයේ පදිංචිව සිටින බවත්, ජීවිත තර්ජන ඇති බව පවසා වීසා ලබාගැනීමට පහසු වන බැවින් මොහු විසින්ම කිසියම් උපායක් ලෙස මෙවැනි දෙයක් සිදුකර ගත්තේද යන්න සැකයක් පවතින බව පොලීසිය සඳහන් කරයි. කෙසේ වෙතත් සිදුවීම පිළිබඳ නිසි ලෙස පරීක්ෂණ කටයුතු තාමත් සිදුකරන බැවින් අවසන් නිගමනයටකට එළඹීමට නොහැකි බව පොලීසිය වැඩිදුරටත් පෙන්වාදෙයි. මේ අතර මෙම පුද්ගලයා තමා සේවය කළ බැංකුවෙන් රුපියල් ලක්ෂ 30ක ණය මුදලක් ලබාගෙන ඇති බවද සඳහන්ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=32345", "Category": null, "Parent URL": null}