{"Source": "Adaderana", "Timestamp": "March 17, 2013 04:41 pm", "Headline": " පෙරදිග ධාන්‍යාගාරයේ නවතම සොයාගැනීම මන්චි කොමේ රයිස් ක්‍රැකර්ස්", "News Content": "අනාදිමත් කාලයක සිට බත් රස හඳුනා ගත් ලාංකිකයින් වෙත “මන්චි කොමේ රයිස් ක්‍රැකර්ස්” නමින් 21වන සියවසට ගැලපෙන 100% ක්ම දේශීය සහල් භාවිතා කර නිපදවන විශ්මිත නිෂ්පාදනයක් තිළිණ කිරීමට සිලෝන් බිස්කට්ස් සමාගම සමත්ව සිටී. දේශීයව නිපදවන සහල් වැඩි වශයෙන් තම නිෂ්පාදන සඳහා එක් කර ගැනීමේ අරමුණත් සහල් වෙත නැඹුරු වීමේ ගෝලීය ප්‍රවණතාවත් පෙරදැරි කර ගනිමින් ප්‍රථම වරට දේශීය සහලෙන් පිරිපුන් ක්‍රැකර් නිෂ්පාදනයක් දකුණු ආසියානු වෙළෙඳපොළට හඳුන්වාදීමේ ගෞරවයද මේ සමගම සිලෝන් බිස්කට්ස් සමාගමට හිමිවෙයි. රයිස් ක්‍රැකර් නිෂ්පාදනයේ මූලාරම්භය ජපානය සහ සහ ඈතපෙරදිග තෙක් විහිද යන අතර කොමේ යන ජපන් වදනින් සහල් යන්න අරුත් ගන්වයි. මන්චි කොමේ රයිස් ක්‍රැකර්ස් පෝෂණ ගුණය රැකෙන පරිදි නිපදවනු ලබන ස්වීට්, බාබකිව්, ප්‍රෝන්, චීස් ඇන්ඩ් චිලී වශයෙන් රස හතරකින් වෙළෙඳපොළට ඉදිරිපත් කර ඇත. නුදුරේදී මන්චි කොමේ තවත් රස වර්ග කිහිපයක් වෙළෙඳපොළට හඳුන්වා දීමට නියමිතය. සිලෝන් බිස්කට්ස් සමාගමේ මෙම නවතම නිෂ්පාදනය පිළිබඳව අදහස් දැක්වූ මන්චි සාමාන්‍යාධිකාරී- අලෙවි තේජා පීරිස් මහත්මිය පැවසුවේ “මන්චි කොමේ රයිස් ක්‍රැකර් වර්ගය නිෂ්පාදනය කිරීම සඳහා යොදා ගන්නා අමුද්‍රව්‍යන්ගෙන් වැඩි ප්‍රමාණයක් සිලෝන් බිස්කට්ස් සමාගම හා ගිවිසුම්ගතව සිටින ගොවි මහතුන්ගෙන් ලබා ගැනෙනවා. පාරිභෝගික රුචිකත්වය ඉහළ තලයකට ගෙන ඒමට හැකිවීමත්, ක්ෂේත්‍රයේ ප්‍රගමනයට දායකවීමට හැකිවීමත්, සුවදායි අහාර රටාවකට හුරුකරවීමත්, ගොවි ජනතාවට සවියක් වෙමින් රටේ ආර්ථීකයට දායක වීමට හැකිවීම යන පුළුල් සමාජ ආර්ථීක යාන්ත්‍රණය මෙම නිෂ්පාදනය හරහා යථාර්ථයක් වන බව මගේ හැගීමයි. මෙම විප්ලවීය නිෂ්පාදනය සමගින් හැම විටම පාරිභෝගික සමාජයට හොඳම නිෂ්පාදන ලබාදීමේ අපගේ පුරෝගාමී වගකීම නැවත සනාථ කර තිඛෙන බව මගේ අදහසයි” යනුවෙනි. මන්චි කොමේ පිළිබඳව හඬ අවදි කළ සී.බී.එල් සමූහයේ පර්යේෂණ සහ සංවර්ධන සාමාන්‍යාධිකාරී අනුර සේනාරත්න මහතා, “කෘෂිකර්ම දෙපාර්තමේන්තුවේ අම්බලන්තොට සහල් අභිජනන මධ්‍යස්ථානයේ සංවර්ධනය කරනු ලැබූ සුවිශේෂී සහල් වර්ග දෙකක් මන්චි කොමේ රයිස් ක්‍රැකර් නිෂ්පාදනයට යොදා ගනු ලබනවා. මෙම වී වර්ග ද්විත්වය වගා කරනු ලබන මහියංගනයේ ගොවි මහතුන්ගෙන් අප එකතු කරගන්නා අස්වැන්න මන්චි කොමේ රයිස් ක්‍රැකර් නිෂ්පාදනය සඳහා සකසා ගනු ලබනවා. මෙහිදී සමාගම විසින් එකතු කරගන්නා අස්වැන්න සඳහා සාධාරණ මිලක් ලබාදීම ද සිදුවනවා. සී.බී.එල් සමාගම කෘෂිකාර්මික නිෂ්පාදන එකතු කර ගැනීම සඳහා පසු අස්වනු සැකසුම් මධ්‍යස්ථානයක් මහියංගනයේ පිහිටුවා තිඛෙනවා. සමීක්ෂණ මගින් පෙන්වා දී තිඛෙන්නේ යුරෝපීය වෙළෙඳපොළ සහල් ආශ්‍රිත නිෂ්පාදන සඳහා වැඩියෙන් නැඹුරු වී සිටින බවයි. එබැවින් ඉතාම නුදුරේදී රස වර්ග කිහිපයක් සමගින් මන්චි කොමේ රයිස් ක්‍රැකර් යුරෝපයේ සහ ඈත පෙරදිග වෙළෙඳපොළට හඳුන්වාදීම අපගේ අරමුණයි” යනුවෙන් පැවසීය. වැඩි වැඩියෙන් දේශීය අමුද්‍රව්‍ය යොදාගනිමින් නව්‍ය වූ නිෂ්පාදන සිදුකරන සී.බී.එල් සමාගම විදේශ විනිමය රටේම රඳවා ගනිමින් දේශීය ආර්ථීකය වෙනුවෙන් අනුපමය දායකත්වයක් දක්වයි. එමෙන්ම බිස්කට් ලොව අතික්‍රමණය කළ පෝෂණ ගුණයෙන් අනූන බිස්කට්ස් වර්ග ලාංකීය වෙළෙඳපොළට හඳුන්වාදීමේ පුරෝගාමී ආයතනය වන්නේත් සිලෝන් බිස්කට්ස් සමාගමයි. මන්චි කොතළ හිඹුටු බිස්කට්ල කුරක්කන් ක්‍රැකර්, බ්‍රෑන් ක්‍රැකර්, සහ කරපිංචා ක්‍රැකර් මේ අතුරින් කිහිපයකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=32504", "Category": null, "Parent URL": null}