{"Source": "Adaderana", "Timestamp": "March 22, 2013 12:54 pm", "Headline": "දිගුකාලීන මිත‍්‍ර රටවල විශ්වාසයත් දිනාගන්න ආණ්ඩුව අසමත් වුණා", "News Content": "යුද්ධය නිමා වීමෙන් අනතුරුව සිංහල, දෙමළ, මුස්ලිම් ජන කොටස් අතර සැබෑ ප‍්‍රතිසන්ධානයක් සඳහා පියවර ගැනීමට ආණ්ඩුව අසමත් වීම ජගත් සංවිධානය හමුවේ මෙරටට එරෙහි යෝජනාවක් සම්මත කර ගැනීමට ප්‍රධාන වශයෙන් බලපෑ බව පෙරටුගාමී සමාජවාදී පක්ෂය පවසයි. මේ නිසා සිදු වූයේ ඊට හාත්පසින්ම වෙනස් ලෙස එම ජන කොටස් අතර වෛරය හා අසමගිය ඇවිලවීම බව එම පක්ෂයේ දේශපාලන මණ්ඩලය නිවේදනයක් නිකුත් කරමින් පෙන්වාදෙයි. එකී නිවේදනය වැඩිදුරටත් පහත පරිදිය. ජිනීවාහි පැවති එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසමේ සැසිවාරයට ශ‍්‍රී ලංකාවේ මානව හිමිකම් සම්බන්ධයෙන් ඇමරිකා එක්සත් ජනපදය ඉදිරිපත් කරන ලද යෝජනාව ඊයේ (21) වැඩි ඡන්දයෙන් සම්මත වී තිබේ. එම යෝජනාවට අනුව මානව හිමිකම් කොමිසම ඉදිරියේදී ගනු ලබන තීරණ මොනවාදැයි තවමත් එතරම් පැහැදිළිව දක්නට නැතත් මේ සම්බන්ධයෙන් අවධානය යොමු කළ යුතු පාර්ශ්ව ගණනාවක් තිබෙන බව පෙරටුගාමී සමාජවාදී පක්ෂයේ අදහසයි. යුද්ධය නිමා වීමෙන් අනතුරුව සිංහල, දෙමළ, මුස්ලිම් ජන කොටස් අතර සැබෑ ප‍්‍රතිසන්ධානයක් සඳහා පියවර ගැනීමට ආණ්ඩුව අසමත් වූ අතර සිදු වූයේ ඊට හාත්පසින්ම වෙනස් ලෙස එම ජන කොටස් අතර වෛරය හා අසමගිය ඇවිලවීමයි. යුද්ධයේදී විනාශ වූ පළාත්වල ජනතාවගේ අවම භෞතික ජීවන තත්ත්වයන් පවා නඟා සිටුවීමට ඇති වැඩපිළිවෙළ සම්බන්ධයෙන් විනිවිද පෙනෙන සුළුභාවයක් නැත. ජාත්‍යන්තර සංවිධානවලට තබා විපක්ෂයේ ප‍්‍රධාන දේශපාලන පක්ෂවලටවත් අවතැන් වූ ජනතාවගේ ජීවිත නිරීක්ෂණය කිරීමට ආණ්ඩුව ඉඩ නොතැබූ බව මෙහිදී සිහිපත් කළ යුතුව තිබේ. යුද්ධයෙන් අනතුරුවද යුද්ධය පැවති වකවානුවේ පැවති මනෝභාවයන් හා ප‍්‍රතිවිරෝධතාවන් එලෙසම පවත්වාගෙන යාම ආණ්ඩුවේ උපක‍්‍රමය වූ අතර එහි ප‍්‍රතිඵලය වූයේ සමාජයේ ප‍්‍රජාතාන්ත‍්‍රික අවකාශය වඩ වඩාත් හැකිළී යාමයි. පැහැර ගැනීම්, බිය වැද්දීම් හා සංස්කෘතික බලහත්කාරයන් පිළිබඳ නිදසුන් ඕනෑ තරම් තිබේ. වසර තුනහමාරකටත් වැඩි කාලයක් තිස්සේ ආණ්ඩුව ගත් ක‍්‍රියාමාර්ගවල අවසන් තාර්කික ප‍්‍රතිඵලය වී ඇත්තේ ප‍්‍රශ්නය ජාත්‍යන්තරකරණය වීමයි. ඊයේ මානව හිමිකම් කොමිසමේ සැසිවාරයේදී ආණ්ඩුවේ ප‍්‍රචාරක ව්‍යාපෘතියට අනුමැතිය දක්වා ඇත්තේ රටවල් 13ක් පමණි. ලංකාව සමග දිගුකාලීන මිත‍්‍ර සබඳතා පවතින රටවල්ද ඇතුළු රටවල් 33ක විශ්වාසය දිනා ගැනීමට ආණ්ඩුව අසමත් වී ඇත. ආණ්ඩුව රට තුළට එක් කතාවකුත් ජාත්‍යන්තරයට වෙනත් කතාවකුත් පවසමින් ගෙන ගිය උපාය මාර්ග අසාර්ථක වී තිබේ. යුද්ධයේදී බරපතළ මානව ඛේදවාචකයක් සිදු වී වසර හතරකට ආසන්න කාලයක් ගෙවී යන තුරු ඒ පිළිබඳව රට තුළ සංවාදයක් හෝ ක‍්‍රියාකාරීත්වයක් නිර්මාණය කර ගැනීමට නොහැකි වීමත් පීඩාවට පත් ජනයාට එම සාකච්ඡාව ජිනීවා වැනි ස්ථානයක කිරීමට සිදුවීමත් සම්බන්ධයෙන් සමස්ත සමාජයම වගකිව යුතු අතර වමේ ව්‍යාපාරය ලෙස ඒ පිළිබඳව අපද අසමත්ව තිබෙන බව අපි වගකීම් සහගත ලෙස පිළිගනිමු. ඇමරිකා එක්සත් ජනපදය විසින් ඉදිරිපත් කරන ලද යෝජනාව සම්මත වීමේ ප‍්‍රතිඵලයක් ලෙස දෙමළ ජනතාවට යුක්තිය ඉටුවීමට ඉඩ ඇති බවක් හෝ පොදුවේ සමාජයේ ප‍්‍රජාතාන්ත‍්‍රික අයිතීන් පුළුල් වීමක් සිදු වන බවක් හෝ අපි විශ්වාස නොකරමු. ගෝලීය බලවතුන් මෙම ප‍්‍රශ්නයට මැදිහත් වන්නේ ඔවුන්ගේ බල දේශපාලන න්‍යාය පත‍්‍රයකට අනුවය. ඇමරිකා එක්සත් ජනපදයට හෝ ඉන්දියාවට ලංකාවේ දෙමළ ජනතාවගේ ප‍්‍රශ්නය විසඳීම සම්බන්ධයෙන් අව්‍යාජ වුවමනාවක් ඇතැයි සිතන්නේ නම් එය මුලාවක් පමණි. මෙම ක‍්‍රියාවලියේ ප‍්‍රතිඵල විය හැක්කේ ගෝලීය දේශපාලන, ආර්ථික දැලේ ලංකාව තව තවත් පැටලීමත් එහි ප‍්‍රතිඵලයක් ලෙස නව ලිබරල් ධනවාදය වැඩි කෲරත්වයකින් හා ම්ලේච්ඡත්වයකින් යුතුව ලාංකීය සමාජයට කඩා වැදීමත් එහි තාර්කික ප‍්‍රතිඵලයක් ලෙස ජනතාවගේ නිදහස වැඩි වැඩියෙන් අභියෝගයට ලක්වීමත් පමණක් බව අපි විශ්වාස කරමු. එබැවින් සැබෑ ප‍්‍රතිසන්ධානයක් හා ගෞරවණීය සාමයක් වෙනුවෙන් රට තුළ සිංහල, දෙමළ, මුස්ලිම් පීඩිත ජනතාව අත්වැල් බැඳගත් දේශපාලන ක‍්‍රියාවලියක් අවශ්‍ය වන අතර ගෝලීය බලවතුන්ගේ බලහත්කාරය මත වඩා වේගවත් වීමට නියමිත නව ලිබරල් ධනවාදී ක‍්‍රියාදාමයට එරෙහි ජනතා ක‍්‍රියාකාරීත්වයක් සමග එය ඒකාබද්ධ විය යුතුය. එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමිසම වැනි අධිරාජ්‍යවාදී දේශපාලන සංවිධානවල ක‍්‍රියාවලියේ මතුපිටින් පවතින්නේ ගෝලීය ප‍්‍රාග්ධනයේ ආර්ථික, දේශපාලන, සංස්කෘතික වුවමනාවන් වන නමුදු ගැඹුරේ ඇත්තේ ලංකාවේ දෙමළ ජනතාව මුහුණ පා තිබෙන ඛේදවාචකයයි. ගෝලීය ධනවාදයේ නූල් සූත්තර කෙරෙහි විශ්වාසය නොතබන ලෙස දෙමළ පීඩිතයාගෙන් ඉල්ලා සිටින අපි දෙමළ ජනයා මුහුණ පා ඇති ගැටලූ විසඳීම සඳහා ඔවුන් හා සහෝදරත්වයෙන් අත්වැල් බැඳගන්නා ලෙස සිංහල හා මුස්ලිම් පීඩිතයාගෙන් ඉල්ලා සිටිමු. දේශපාලන මණ්ඩලය පෙරටුගාමී සමාජවාදී පක්ෂය", "URL": "https://sinhala.adaderana.lk/news.php?nid=32638", "Category": null, "Parent URL": null}