{"Source": "Adaderana", "Timestamp": "April 9, 2013 06:17 pm", "Headline": " මීතොටමුල්ලේ ජීවිත ගැන ආණ්ඩුවට කැක්කුමක් නැද්ද?", "News Content": "මීතොටමුල්ලේ ජනතාවට නිදහසේ, සෞඛ්‍ය සම්පන්න ජීවිතයක් ගත කිරීමට ඇති අයිතියට බාධා නොකළ යුතු බව පෙරටුගාමී සමාජවාදී පක්ෂය පවසයි. ප‍්‍රදේශයේ ජනතාවගෙන් 90%ක් පමණ චර්ම රෝග, වකුගඩු රෝග ආදියට ගොදුරු වී සිටින බව එම පක්ෂයේ ප්‍රචාරක ලේකම් පුබුදු ජයගොඩ මහතා කියා සිටියි. මීතොටමුල්ල කුණු කන්දට එරෙහි ජනතා ව්‍යාපාරය විසින් පවත්වන ලද සත්‍යග‍්‍රහයට පහර දී පුද්ගලයින් හය දෙනකු අත්අඩංගුවට ගැනීම හෙළා දකිමින් අද (09) පැවති මාධ්‍ය හමුවකදී හෙතෙම මේ බව කියා සිටියේය. එහිදී ඔහු මෙසේද සඳහන් කළේය. 1990 දී අක්කර දෙකක ප‍්‍රදේශයක වසර දෙකක කාලයක් සඳහා පමණක් කුණු දැමීමට අධිකරණයෙන් අවසර දී තිබුණා. නමුත් මේ වන විට අක්කර 17ක් පුරා වසර 20ක කාලයක් තිස්සේ කුණු ගොඩගසමින් ඉන්නවා. ඒ විතරක් නොවෙයි, මේ වන විට කුණු කන්ද තව දුරටත් ප‍්‍රසාරණය කරමින් තිබෙනවා. මෑතකදී නිවාස 82ක් කඩා ඉවත් කළා, කුණු කන්ද ව්‍යාප්ත කිරීම වෙනුවෙන්. කුණු ගොඩ නිසා මේ වන විට මීතොටමුල්ලේ රාහුල විදුහල වසා දමා තිබෙනවා. දරුවන් විශාල පිරිසක් පාසල් යන්නේ නැහැ. දරුවන් විශාල පිරිසක් මානසික ආබාධවලට ලක් වෙලා තිබෙනවා. මී උණ, ඩෙංගු වැනි රෝග පැතිරීම නිසා දරුවන් මිය යමින් තිබෙනවා. ජනතාව ඉල්ලා සිටියේ මේ කුණු කන්ද ඉක්මනින් ඉවත් කරන්න කියලා නොවෙයි. අහවල් දිනයෙන් පසුව කුණු දමන්නේ නැහැ කියලා ලිඛිත පොරොන්දුවක් දෙන්න කියලා. එවැනි පොරොන්දුවක් දෙන්නේ නෑ. ඒ තරම් අත්තනෝමතික ලෙසයි පාලකයින් කටයුතු කරන්නේ. අපි දකින්නේ මේ ප‍්‍රශ්නය ලංකාවේ ධනවාදයේ නොහැකියාව පිළිබඳ ප‍්‍රශ්නයක්. 1990 සිට එක්සත් ජාතික පක්ෂයේ, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ ආණ්ඩු රට පාලනය කළා. ඔවුන් කිසිවෙකුට මේ ප‍්‍රශ්නයට උත්තරයක් තිබුණේ නැහැ. පහළ පන්තියේ ජනතාව ගැන පාලකයින් දක්වන සැලකිල්ල තමයි මේ පෙනෙන්නේ. මී උණ, ඩෙංගු නිසා ළමුන් මිය යනවා, නමුත් ආණ්ඩුව ඊට වග කියන්නේ නැහැ. නගරාධිපතිවරයා කියලා තිබුණා, දවස් තුනක් ඔහුගේ නිවසේ කුණු ගොඩ ගැහිලා තියෙනවා, ඒක ලොකු පීඩාවක් කියලා. එතකොට මීතොට මුල්ලේ ජනතාව දැන් අවුරුදු 20ක් ජීවත් වෙන්නේ කුණු ගොඩක් උඩ. ඒක පීඩාවක් නොවෙයිද? අත්තනෝමතික ලෙස, අවධිමත් ලෙස කුණු බැහැර කරන අයයි අත්අඩංගුවට ගත යුත්තේ. නමුත් පොලිසිය සිදු කළේ, තමන්ගේ අයිතිය වෙනුවෙන් සටන් කරන ජනතාව අත්අඩංගුවට ගැනීම. නිදහස උදෙසා කාන්තා ව්‍යාපාරයේ සහෝදරියක් සහ ගම්වැසියන් පස් දෙනෙක් අත්අඩංගුවට ගෙන තිබෙනවා. මෙම ක‍්‍රියාව අපි තරයේ හෙළා දකිනවා. මීතොටමුල්ලේ ජනතාවට නිදහසේ, සෞඛ්‍ය සම්පන්න ජීවිතයක් ගත කිරීමට ඇති අයිතියට බාධා නොකළ යුතුයි. මෙම ස්ථානයට කුණු දැමීම නතර කරන දිනයක් ගැන ආණ්ඩුව පොරොන්දුවක් දිය යුතුයි. පොලිසිය කියනවා මේ සටන පිටුපස පෙරටුගාමී සමාජවාදී පක්ෂය ඉන්නවා කියලා. අපට ඔවුන්ට කියන්න තියෙන්නේ අපි පිටුපසින් නොවෙයි, සත්‍යග‍්‍රහය ආරම්භ වූ දිනයේ සිටම පහර දෙන අවස්ථාව දක්වාම අපි එතන හිටියා. දැනුත් ඉන්නවා. දේශපාලන ව්‍යාපාරයක් ලෙස ජනතාව අරගල කරන සෑම තැනකම අපි ඒ අරගල කරන ජනතාව සමග ඉන්නවා. ඒක වළක්වන්න පොලිසියටවත් නගර සභාවටවත් බැහැ.’’ හේමමාලි අබේරත්න මහත්මිය, නිදහස උදෙසා කාන්තා ව්‍යාපාරය \"මෙම කුණුකන්දේ ප‍්‍රශ්නය තේරුම් ගන්න අපි ඒ ප‍්‍රදේශයේ සමීක්ෂණයක් කළා. පාසල් යා යුතු වසයේ සිටින දරුවන්ගෙන් 60%ක් පමණ පාසල් යන්නේ නැහැ. කුඩා දරුවන් ඇතුළු ඒ ප‍්‍රදේශයේ ජනතාවගෙන් 90%ක් පමණ චර්ම රෝග, වකුගඩු රෝග ආදියට ගොදුරු වී සිටිනවා. 90%කට පමණ විවිධ බෝ වන රෝග වැළඳී තිබෙනවා. මේ සටන ආරම්භ කළ දිනයේ සිට නිදහස උදෙසා කාන්තා ව්‍යාපාරය ඒ ජනතාව සමග සිටිනවා. අපේ සංවිධානයේ විධායක කමිටු සාමාජිකාවක් වන සඳමාලි කොඩිතුවක්කු සහෝදරියත් පොලිසියෙන් අද අත්අඩංගුවට ගත්තා. ධනේෂ්වර නීතිය අනුවත් කාන්තාවන් අත්අඩංගුවට ගත යුත්තේ පොලිස් නිලධාරිනියන් විසින්. නමුත් කිසිදු පොලිස් නිලධාරිනියක් නැතිව පොලිස් නිලධාරීන් පැමිණ ඔවුන් අත්අඩංගුවට ගත්තා පමණක් නොවෙයි, ඔවුන්ට පහර දුන්නා. පරුෂ වචනයෙන් බැණ වැදුණා. ආසියාවේ ආශ්චර්යය කියලා පෙන්වන, ජනතාව ගොනාට අන්දලා නාඩගම් නටන කොළඹ නගරයේ විශාල කුණු කන්දක් තිබෙනවා. ඒක ඉවත් කරන්න ආණ්ඩුවේ කිසිම සූදානමක් නැහැ කියන එකයි අපට පෙනෙන්න තිබෙන්නේ. ඒ නිසා ඒ ජනතාවගේ අයිතිය දිනා ගත හැක්කේ සටන් කිරීම හරහාම පමණයි.\" උදුල් පේ‍්‍රමරත්න මහතා, මීතොටමුල්ල කුණු කන්දට එරෙහි ජනතා ව්‍යාපාරය වෙනුවෙන් \"වර්ග කිලෝමීටර් දෙකක, දෙක හමාරක ප‍්‍රදේශයක ගම්මාන අටක් තිබෙනවා. ඒ ප‍්‍රදේශයේ 4000කට වැඩි පිරිසක් ජීවත් වෙනවා. ඒ තරම් ජන ඝනත්වයක් තිබෙන ප‍්‍රදේශයකට තමයි මේ කුණු දාන්නේ. දිනකට කුණු ටොන් අටසියයක් ගෙනත් දමනවා. 1990ට පෙර මේ ප‍්‍රදේශය ඉතාම සුන්දර වෙල් යායක් සහිත භූමියක්. නිදහස උදෙසා කාන්තා ව්‍යාපාරය සහ වෛද්‍යවරුන් පිරිසක් එක්ව කළ සමීක්ෂණයට අනුව අනාවරණය වුණේ ප‍්‍රදේශයේ ජනතාවගෙන් 80%ක් පමණ ශ්වසන ආබාධලට ගොදුරු වෙලා තිබෙන බව. සෑම කුඩා දරුවෙක්ම කුමන හෝ චර්ම රෝගයකින් පෙළෙනවා. ඒකාකාරීව දිගු කාලීනව බලපාන පීඩාවකට දරුවන් ගොදුරු වී සිටිනවා. ඒ නිසා ඔවුන්ගේ අධ්‍යාපනය කඩා වැටී තිබෙනවා. කුණු කන්දේ බලපෑම නිසා පසුගිය කාලය තුළ මරණ 20ක් පමණ සිදු වී තිබෙන බව අනාවරණය වී වුණා. පාර්ලිමේන්තුව වටේ ජොගින් පාත් හදන ආණ්ඩුව කියන්නේ ජනතාවගේ මානසික සෞඛ්‍ය වැදගත් කියලා. එහෙම නම් ඊට කිලෝමීටර් තුනක් දුරින් ඉන්න දරුවන්ගේ ජීවිත වැදගත් නැද්ද? ඔවුන් ඩෙංගුවලින්, විවිධ බෝවන රෝගවලින් මිය යාම ආණ්ඩුවට වැදගත් නැද්ද? ඊයේ මේ පිළිබඳව කළ සාකච්ඡාවකදී නාගරික කොමසාරිස්වරිය පැවසුවා, මාසෙකට කුණු ටොන් 10 බැගින් අඩු කරලා දෙසැම්බර් 31 වැනිදා වන විට කුණු දැමීම නතර කරනවා කියලා. ගම්වැසියන් ඒ ගැන ලිඛිත පොරොන්දුවක් ඉල්ලා සිටියා. නමුත් ඒක දුන්නේ නැහැ. ඒ වෙනුවට ඇය කිව්වේ ඒක අධිකරණයේදී කියන්නම් කියලා. අද අධිකරණයට ඇය පැමිණ සිටියා, නමුත් වචනයක්වත් කතා කළේ නැහැ. ඒ සාකච්ඡාව බොරු රංගනයක් පමණයි.’’", "URL": "https://sinhala.adaderana.lk/news.php?nid=33146", "Category": null, "Parent URL": null}