{"Source": "Adaderana", "Timestamp": "April 18, 2013 10:31 pm", "Headline": "අපායට ගියාම මොන දඬුවමටද කැමති කියලා යම රජ්ජුරුවෝ අහනවා වගේ", "News Content": "1953 හාල් මිල, මුද්දර ගාස්තු ශත ගණන්වලින් වැඩි වුණාම දැවැන්ත ජනතා කැළඹීම් ඇති වී ආණ්ඩු වෙනස් වු ඉතිහාසයක් තිබු නමුත් අද එවැනි තත්ත්වයක් නොමැති බවත් ජනතාව නිෂ්ක‍්‍රියව බලා සිටින බවත් පෙරටුගාමී සමාජවාදී පක්ෂයේ ප‍්‍රචාරක ලේකම් පුබුදු ජයගොඩ මහතා පවසයි. ජනතාව දේශපාලන පක්ෂවලින් කුමක්ද කරන්නේ දැයි අසන බවත් ප‍්‍රශ්නය තියෙන්නේ දේශපාලන පක්ෂවල නොව ජනතා ක‍්‍රියාකාරීත්වය මත බවත් හෙතෙම පෙන්වාදෙයි. විදුලිබිල වැඩිවීම සම්බන්ධව කරුණු අනාවරණය කිරීම සඳහා අද (18) කොළඹදී පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවසීය. එහිදී ඔහු වැඩිදුරටත් මෙසේ ද පවසන ලදී. ‘‘විදුලිය ගාස්තු වැඩි කරලා තියෙන විදිය දිහා බැලූවාම ආණ්ඩුව පීඩාවට පත් වුණු ජනතාව ගැන හිතන විදිය පේනවා. ඒකක 90ට අඩුවෙන් භාවිත කරන අයට වැඩි කරලා. ඊට වැඩියෙන් භාවිත කරන අයට අඩු කරලා. ආණ්ඩුවම කියනවා, ලංකාවේ ජනගහණයෙන් 74%ක්ම විදුලිය භාවිත කරන්නේ ඒකක 90ට වඩා අඩුවෙන් කියලා. ඒ නිසා විදුලිය නාස්ති කරන්නේ සාමාන්‍ය ජනතාව නොවෙයි. වැඩිම මුදලකින් විදුලි ගාස්තු වැඩි කර තිබෙන්නේ ඒකක 30ට අඩුවෙන් භාවිත කරන අයට. රුපියල් දෙකකින් වැඩි කර තිබෙනවා. ආණ්ඩුව කියනවා, දකුණු ආසියාවේ වැඩිම විදුලි උපකරණ පරිභෝජනය කරන රට ලංකාව කියලා. නමුත් දැන් පරස්පරයක් තියෙනවා. වැඩිම විදුලි උපකරණ අරගෙන තියෙනවා වගේම විදුලිය භාවිත කරන්නන්ගෙන් 74%ක්ම පරිභෝජනය කරන්නේ ඒකක 90ට අඩුවෙන්. වෙළඳ දැන්වීම් බලලා, ඒ උපකරණ ගෙදරක තියෙන්න ඕන කියලා හිතලා උපකරණ ගන්නවා. නමුත් ඒවා ගලවලා තියෙන්නේ. ජනතාව අන්ප්ගල් වෙලා. දැන් ඉතිරිවෙලා තියෙන්නේ ලයිට් ඕෆ් කරන්න විතරයි. ලයිට් ඕෆ් කරලා අඳුරේ ඉන්නයි වෙලා තියෙන්නේ. අපේ‍්‍රල් 4 වැනිදා දක්වා මහජන අදහස් විමසුවා. ඒ අදහස් සැලකිල්ලට ගෙනයි මේ මිල වැඩි කිරීම් කළේ කියලා දැන් කියනවා. ඒක හරියට අපායට ගියාම මොන දඬුවමටද කැමති කියලා යම රජ්ජුරුවෝ අහනවා වගේ. මේ විදියට විදුලිය ගාස්තු වැඩි කරන්න කියලා අදහස් දීපු ජනතාව කවුද කියලා දැන ගන්න අපි ආසයි. ආණ්ඩුව පරණ අවුරුද්ද නිමා කළේ ගිනි කෙළි සංදර්ශනයකින්, උදයන් පුවත්පතට ගිනි තියලා. දැන් අලූත් අවුරුද්දට අහස් ගුණ්ඩු යවනවා. විදුලි ගාස්තු වැඩි කළා. බස් ගාස්තු වැඩි කරනවා. බඩු මිල වැඩි කරමින් ඉන්නවා. ජනතාවගේ උත්සව ඉවරයි. දැන් ආණ්ඩුව සංදර්ශන පටන් ගෙන. ඇමතිවරු මේ ප‍්‍රශ්න විසඳයි කියලා හිතන එක වැරදියි. මොකද ඇමතිවරුන්ට මේ ප‍්‍රශ්න දැනෙන්නේ නෑ. බස් නැති වුණාට ඔවුන්ට අදාළ නෑ, ඔවුන්ට තීරු බදු රහිත වාහන තියෙනවා. බස් ගාස්තු වැඩි කළාට කමක් නැහැ. ඔවුන් බස්වල යන්නේ නැහැ. විදුලි ගාස්තු වැඩි කිරීම ඔවුන්ට අදාළ නෑ. ඒක ගෙවන්නේ ආණ්ඩුවෙන්. ඒ කියන්නේ අපි. ජනතාවට ඉතාම බරපතළ පීඩාවක් එල්ල වෙමින් තිබෙනවා. නිෂ්පාදනයක් නැති, ජනතාවගෙන් අය කරන බදුවලින්ම විතරයි යැපෙන්නේ. අධ්‍යාපන, සෞඛ්‍ය සහන කපනවා. පොහොර සහනාධාරය කප්පාදු කරලා තියෙනවා. දැන් අනුරාධපුර, පොළොන්නරුව, අම්පාර ආදී දිස්ති‍්‍රක්ක රැසක වකුගඩු රෝගයක් ව්‍යප්ත වෙලා තිබෙනවා. ඒ රෝගීන්ට බෙහෙත් කරන්න කියලා පොහොර මිටියක මිල රුපියල් 150කින් වැඩි කරලා, කෘෂි රසායනවලින් 10%ක සෙස් බද්දක් අය කරනවා. නමුත් අවුරුදු 48ට වැඩි වකුගඩු රෝගීන්ගේ රුධිරය පිරිසිදු කිරීම නතර කරලා ඔවුන්ට මිය යන්න ඉඩ දීලා තිබෙනවා. මේක කොල්ලකාරී ආණ්ඩුවක්. නව ලිබරල් ධනවාදය කියන්නේ මේකට. මේ නව ලිබරල් ධනවාදයම නම් තවදුරටත් ක‍්‍රියාත්මක වෙන්නේ මේ තත්වය අපි බලාපොරොත්තු වෙන්න ඕන. මීට පෙර, 1953 හාල් මිල, මුද්දර ගාස්තු ශත ගණන්වලින් වැඩි වුණාම දැවැන්ත ජනතා කැළඹීම් ඇති වුණා. ආණ්ඩු වෙනස් වුණා. එවැනි ඉතිහාසයක් තිබුණා. නමුත් අද ජනතාව නිෂ්ක‍්‍රියව බලා ඉන්නවා. සමාජය දේශපාලන පක්ෂවලින් අහනවා, මොකද කරන්නේ කියලා. අපි කියන්නේ ප‍්‍රශ්නය තියෙන්නේ දේශපාලන පක්ෂවල නොවෙයි, ජනතා ක‍්‍රියාකාරීත්වයක් අවශ්‍යයි. මිලියන 20ක් වුණු ජනතාව වෙනුවෙන් කොන්ත‍්‍රාත් කරන්න දේශපාලන ව්‍යාපාරවලට බැහැ. ජනතාව ක‍්‍රියාකාරී විය යුතුයි, ඒ ක‍්‍රියාකාරී වන ජනතාවට මඟ පෙන්වන්න පෙරටුගාමී කාර්යභාරයක් කරන්න දේශපාලන ව්‍යාපාරවලට පුළුවන්. ඒ නිසා අපි ජනතාවට කියන්නේ දැන් කවුරුත් එකතු වෙලා “ඇති“ කියලා කියන්න කාලය ඇවිත් තියෙනවා.’’", "URL": "https://sinhala.adaderana.lk/news.php?nid=33372", "Category": null, "Parent URL": null}