{"Source": "Adaderana", "Timestamp": "April 19, 2013 11:44 am", "Headline": "  කොමර්ෂල් බැංකුව ඉංග‍්‍රීසි දැනුමින් සිසුන් 260 ක් සවිබල ගන්වයි", "News Content": "ඡායා රූ - කොමර්ෂල් බැංකුවේ කළමනාකාර අධ්‍යක්ෂ/ප‍්‍රධාන විධායක නිළධාරී, රවී ඩයස් මහතා අතින් සිසුවෙකු සහතික පත‍්‍රයක් ලබා ගැනීම සමාජ සත්කාරක ව්‍යාපෘතියක් ලෙස ග‍්‍රාමීය සිසු දරු දැරියන්ගේ ඉංග‍්‍රීසි අධ්‍යාපනය ඉහළ නැංවීමට කොමර්ෂල් බැංකුව විසින් පසුගිය වසරේ ඇරඹි මුල්ම ඉංග‍්‍රීසි භාෂා වැඩසටහන සම්පූර්ණ කළ පළමු ශිෂ්‍ය කණ්ඩායම වෙනුවෙන් සහතික පත් ප‍්‍රදානය කිරීම පසුගියදා රත්නපුර, කිරිඇල්ල මධ්‍යම මහා විද්‍යාලයේදී පැවැත්වුණි. මෙම අවස්ථාවේදී සිසු දරු දැරියන් 260 දෙනෙකුට කොමර්ෂල් බැංකුවේ කළමනාකාර අධ්‍යක්ෂ/ප‍්‍රධාන විධායක නිලධාරී, රවී ඩයස් මහතා, කොමර්ෂල් බැංකුවේ සමාජ සත්කාරක භාරයේ භාරකරුවන්ල අධ්‍යාපන දෙපාර්තමේන්තුවේ උසස් නිලධාරීන් සහ පාසැලේ විදුහල්පති රංජිත් ලියනාරච්චි මහතා විසින් සහතික පත් ප‍්‍රදානය කරන ලදී. මාස 4ක් පුරා පැවති මෙම ඉංග‍්‍රීසි භාෂා වැඩසටහන කොමර්ෂල් බැංකුව වෙනුවෙන් ක‍්‍රියාත්මක කරනු ලැබුවේ මෙරට ප‍්‍රමුඛතම ඉංග‍්‍රීසි භාෂා පුහුණු ආයතනයක් වන ලයිෆ් ඉන්ග්ලිෂ් ඇකඩමි (LEA) විසිනි. ග‍්‍රාමීය සිසු දරු දැරියන්ගේ ඉංග‍්‍රීසි අධ්‍යාපනය නැංවීම සඳහා කොමර්ෂල් බැංකුව විසින් දියත් කර තිබෙන මෙම ජාතික මට්ටමේ සමාජ සත්කාරක වැඩසටහන රටපුරා විසිරී තිබෙන පාසැල්වල ඉදිරියටත් පැවැත්වීමට සැලසුම් කර තිබේ. මෙම ව්‍යුහාත්මක ඉංග‍්‍රීසි අධ්‍යාපන පාඨමාලාව තුළින් අවධානය යොමු කරන්නේ ඉංග‍්‍රීසි කථනයට සහ පුද්ගල සංවර්ධනය සඳහා අවශ්‍ය මුලික ලේඛන නිපුණතා ඇති කිරීම කෙරෙහිය. මීට සම්බන්ධ වී සිටි සෑම සිසු සිසුවියකටම ලයිෆ් ඉන්ග්ලිෂ් ඇකඩමියේ පුහුණුකරුවන්ගේ පැය 32 ක් දක්වා වූ පූර්ණ අවධානය හිමි විය. තරුණ පරම්පරාව අධ්‍යාපනය තුළින් සවිබල ගැන්වීමෙන් රටට යහපත් අනාගතයක් උදාකළ හැකි යැයි බැංකුව තුළ තිබෙන විශ්වාසය නිසා එහි ආයතනික සමාජ වගකීම් භාරය විසින් වඩාත්ම අවධානය යොමුකර තිබෙන අංශය වන්නේ අධ්‍යාපනයයි. මේ අනුව, අධ්‍යාපන සමාජ සත්කාරක වැඩසටහන යටතේ කොමර්ෂල් බැංකුව සිදුකරන ප‍්‍රධාන කාර්ය භාරය වන්නේ රට පුරා තිබෙන පාසැල්වලට අවශ්‍ය අංග සම්පූර්ණ පරිගණක පුහුණු මධ්‍යස්ථාන පරිත්‍යාග කිරීමයි. මේ යටතේ, මේ දක්වා බැංකුව විසින් මෙවැනි පරිගණක පුහුණු මධ්‍යස්ථාන 82 ක් ලබාදී තිබෙන අතර එයින් සිසු දරු දැරියන් 40,000 කට වැඩි පිරිසක් ප‍්‍රතිලාභ ලබති. බැංකුවේ අනිකුත් ආයතනික සමාජ වගකීම් (LEA) වැඩසටහන් අතරට උපාධි අපේක්ෂකයින්ට ශිෂ්‍යත්ව සහ ලැප්ටොප් පරිගණක පරිත්‍යාග කිරීම, සංස්කෘතික උරුමයන් ආරක්ෂා කිරීම, රෝහල් වලට සෞඛ්‍ය උපකරණ ප‍්‍රදානය කිරීම සහ ප‍්‍රාදේශීය සමාජ සත්කාරක ව්‍යාපෘති අයත් වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=33388", "Category": null, "Parent URL": null}