{"Source": "Adaderana", "Timestamp": "April 22, 2013 11:35 am", "Headline": "සාම්පූර් ගල්අඟුරු බලාගාරයේ ඉදිකිරීම් ජූලියේදී", "News Content": "ජාතික විදුලිබල පද්ධතියට මෙගා වොට් 500ක ධාරිතාවක් එක් කෙරෙන සාම්පූර් ගල් අඟුරු විදුලිබලාගාරයේ ඉදිකිරීම් කටයුතු මේ වසරේ ජූලි මාසය වන විට ආරම්භ කරන බව විදුලිබල හා බලශක්ති අමාත්‍ය පවිත්‍රා වන්නිආරච්චි මහත්මිය පවසයි. මාධ්‍ය ආයතන ප්‍රධානීන් සමග අද (22) පෙරවරුවේ අරලිය ගහමන්දිරයේදී පැවැති සාකච්ඡාවකදී ඇය මේ බව පැවසීය. අමෙරිකානු ඩොලර් මිලියන 600ක් එය ඉදිකිරීමට වැය කරන බවත් ඉන් සියයට 30ක් ශ්‍රී ලංකාව හා ඉන්දියාව විසින් වැය කරන බවද ඉතිරි සියයට 70 ණය හා ආධාර මත වැය කිරීමට බලාපොරොත්තු වන බවත් එහිදී ප්‍රකාශ කෙරිණ. 2016 වසරේදී එය සම්පූර්ණයෙන් අවසන් කිරීමට සැලසුම්කර ඇති බවත් 2005දී මෙය ආරම්භ කිරීමට තිබූ නමුත් විවිධ හේතුන් මත ප්‍රමාද වූ බවත් එහිදී කියැවිණ. මේ අතර මෙම සාකච්ඡාවේදී වැඩි වශයෙන් අවධානයට ලක්වූ මාතෘකාව බවට පත්වූයේ විදුලිබිල ඉහළ නැංවීමට ගත් තීරණය හා ඒ පිළිබඳව රට තුළ ඇති වී තිබෙන කතා බහ ගැනය. ඒ අනුව 2012 වසරේදී විදුලිබල මණ්ඩලයේ පාඩුව රුපියල් බිලියන 61ක් බවත් ගාස්තු වැඩි කිරීමෙන් අපේක්ෂා කරන්නේ රුපියල් බිලියන 45ක මුදලක් ඉතිරි කර ගැනීම බවත් පවිත්‍රා වන්නිආරච්චි මහත්මිය එහිදී කීවාය. ඒ අනුව ඉතිරි රුපියල් බිලියන ගණනක පාඩුව එලෙසම පවතින බවද වන්නිආරච්චි මහත්මිය කියා සිටියාය. විදුලිබල මණ්ඩලයේ ගෙවීම් සඳහා රුපියල් බිලියන 256ක් වැය වන බවත් පෞද්ගලික අංශය සඳහා එම ප්‍රමාණය රුපියල් බිලියන 110ක් බවද එහිදී අනාවරණය විය. විශේෂයෙන් අවශ්‍ය කාලවලදී අඩු වියදම් සහිත විදුලි ප්‍රභවයන් මෙරට තුළ ඉදිනොවුණ බැවින් මෙවැනි තත්ත්වයකට රටට මුහුණ පෑමට සිදුවු බව එහිදී අනාවරණය කෙරිණ. මේ අතර විදුලිබල හා බලශක්ති අමාත්‍යංශයේ ලේකම් එම්.එම්.සී. ෆර්ඩිනැන්ඩ්ස් මහතා එහිදී කියා සිටියේ නෙරොච්චෝලේ විදුලිබලාගාරයෙන් ජාතික විදුලිබල පද්ධතියට එක් කිරීමට නියමිත සම්පූර්ණ මෙගාවොට් 900ක ධාරිතාව මේ වසරේ දෙසැම්බර් මාසය වන විට ලබා ගැනීමට අපේක්ෂා කරන බවයි. එහිදී ජනාධිපතිවරයා ද ඊට මැදිහත්වෙමින් එය අනිවාර්යයෙන්ම කළ හැකි බව පැවසුවේය. කෙසේ හෝ ඉදිරියේදී ගල් අඟුරු හා වෙනත් ප්‍රභවයන් මගින් මෙරටට අවශ්‍ය විදුලිය නිෂ්පාදනය ඉහළ දමා ඉන්ධන ගැලපුම් ගාස්තු ප්‍රතිශතය අය කර ගැනීම අනාගතයේදී නැතිවනු ඇති බවද විදුලිබල අමාත්‍යංශයේ ලේකම්වරයා කීවේය. මේ අතර විදුලි ඒකකයක් නිෂ්පාදනය කිරීම සඳහා වැය වන මුදල සම්බන්ධයෙන් මාෆියාවක් ක්‍රියාත්මක වන්නේ ද යන්න ගැනත් එහිදී කතා බහට ලක්විය. එසේම විදුලිබිල වැඩි කිරීම සම්බන්ධයෙන් සියලු දෙනා ප්‍රතිශත ගැන කතා කරන බවත් බිල් ගෙවන්නේ රුපියල් ශතවලින් බැවින් ඒ ගැන කතා නොකරන්නේ මන්දැයි එහිදී පවිත්‍රා වන්නිආරච්චි මහත්මිය විමසා සිටියාය. තවද උතුරු පළාත් සභාවේ මැතිවරණය මේ වසරේ සැප්තැම්බර් මාසයේදී අනිවාර්යයෙන්ම පවත්වන බව එහිදී ජනාධිපති මහින්ද රාජපක්ෂ මහතා කියා සිටියේය. ඒ සඳහා අවශ්‍ය කටයුතු මේවන විට සුදානම් කරගෙන යන බව හෙතෙම පැවසුවේය. බිම් බෝම්බ ඉවත් කිරීම ඇතුළු කරුණු කිහිපයක් නිසා එම කටයුතු ප්‍රමාද වූ බවත් හෙතෙම එහිදී කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=33471", "Category": null, "Parent URL": null}