{"Source": "Adaderana", "Timestamp": "April 25, 2013 11:12 am", "Headline": "  කොමර්ෂල් බැංකු ටෙලර් ජාලය සිය වාර්තාවම මේ අවුරුදු සමයේ බිඳහෙලයි", "News Content": "2013 අපේ‍්‍රල් 10 වනදා රුපියල් මිලියන 1,790 ක් නිකුත් කරයි. අපේ‍්‍රල් මුල් දින 10 තුළ නිකුත් කළ මුදල රුපියල් බිලියන 10.6 කි. දිවයින පුරා පිහිටි ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ජාලය (ATM) තුළින් අති දැවැන්ත මුදලක් මුදා හරිමින් ශ‍්‍රී ලාංකිකයින්ට මෙවරත් අලුත් අවුරුදු උත්සවය සැමරීම සඳහා අතහිත දුන් කොමර්ෂල් බැංකුවේ ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ජාලය මුදල් මුදා හැරීමේ නව වාර්තාවක් තබා ඇත. ශ‍්‍රී ලංකාවේ තනි බැංකුවක් සතු විශාලතම ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ජාලය වන කොමර්ෂල් බැංකුවේ 562 ක් වන ටෙලර් ජාලය විසින් මෙතෙක් දිනක් තුළ ගනුදෙනුකරුවන් වෙනුවෙන් මුදා හරින ලද විශාලතම මුදල් ප‍්‍රමාණය ලෙස නව වාර්තාවක් තබමින් අපේ‍්‍රල් 10 වනදා නිකුත් කළ මුදල් ප‍්‍රමාණය රුපියල් මිලියන 1,790 ක් විය. (රුපියල් බිලියන 1.79 කි). මෙම අගය බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලය මීට වසරකට පෙර තැබූ වාර්තාව රුපියල් මිලියන 136 කින් ඉක්මවීය. නව වාර්තාව පිහිටවූ 2013 අපේ‍්‍රල් 10 වනදා බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලය හරහා සිදුවී තිබෙන ගනුදෙනු සංඛ්‍යාව 325,000 කි. මෙය පැය 24 ක කාලයක් තුළ මිනිත්තුවකට ගනුදෙනු 225 ක අතිවිශිෂ්ට සාමාන්‍යය අගයකි. මීට පෙර, බැංකුවේ ටෙලර් ජාලය තුළින් දිනක් තුළ සිදු කළ වැඩිම ගනුදෙනු සංඛ්‍යාව ලෙස වාර්තා වූයේ 2012 අපේ‍්‍රල් 10 වනදා සිදු කළ ගනුදෙනු 306,000 යි. මේ අතර, 2013 අපේ‍්‍රල් 01 වනදා සිට 10 වනදා දක්වා බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලය විසින් මුදා හරින ලද මුළු මුදල් ප‍්‍රමාණයද රුපියල් බිලියන 10.6 ක නව වාර්තාවකි. මෙය සාමාන්‍යය අගයක් ලෙස සලකන්නේ නම් දිනකට රුපියල් බිලියනයකට වැඩි අගයකි. 2012 වසරේ මෙම කාල සීමාවේදීම බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලයෙන් ගනුදෙනුකරුවන් රුපියල් බිලියන 9.2 ක මුදලක් ලබාගෙන තිබුණි. මෙම අපේ‍්‍රල් මාසයේ මුල් දින දහය තුළදී බැංකුවේ ටෙලර් ජාලය තුළින් ගනුදෙනු මිලියන 2.170 ක් සිදුවී තිබෙන අතර මෙය දිනකදී සාමාන්‍යයෙන් ගනුදෙනු 217,000 ක් ලෙස සටහන් වේ. “මිලියන ගණනක් වන ජනතාවගේ දිනපතා අවශ්‍යතා වෙනුවෙන් කොමර්ෂල් බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලය පැහැදිළිවම ඉතා ප‍්‍රයෝජනවත් කාර්ය භාරයක් ඉටු කරනවා.” යනුවෙන් මේ පිළිබඳව අදහස් දක්වමින් කොමර්ෂල් බැංකුවේ, විධායක අධ්‍යක්ෂ/ප‍්‍රධාන මෙහෙයුම් නිලධාරී, ජෙගන් දුරෙයිරත්නම් මහතා පැවසීය. ”සිංහල හා දෙමළ අළුත් අවුරුදු සහ නත්තල් වැනි කාර්ය බහුල සාප්පු සවාරි සමයන්හිදී බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලයේ තිබෙන සත්‍ය වටිනාකම, ධාරිතාවය, ශක්තිමත් බව සහ විශ්වාසවන්තභාවය නැවත නැවතත් පසක් වෙනවා.” 2012 දෙසැම්බර් මාසයේදී කොමර්ෂල් බැංකු ස්වයංක‍්‍රීය ටෙලර් යන්ත‍්‍ර ජාලය විසින් අති දැවැන්ත රුපියල් බිලියන 25.3 ක මුදලක් ගනුදෙනුකරුවන් වෙනුවෙන් නිකුත් කළ අතර මෙතෙක් මාසයක් තුළ බැංකුවේ ටෙලර් ජාලය මගින් ගනුදෙනුකරුවන් ලබාගත් වැඩිම මුදල් ප‍්‍රමාණය ලෙස වාර්තා වන්නේ එයයි. දුරෙයිරත්නම් මහතා පැවසුවේ දිවයින පුරා විහිදී සිටින ගනුදෙනුකරුවන්ගේ අවශ්‍යතාවයන් සපුරාලීම සඳහා බැංකුවේ ටෙලර් යන්ත‍්‍ර ජාලය පුළුල් කිරීම සඳහා අඛණ්ඩව ආයෝජනය කිරීමට බැංකුව සූදානම් බවයි. කොමර්ෂල් බැංකුවේ ATM කාඩ් සහ ෂොපිං ඩෙබිට් කාඩ් හිමියන් හට ටෙලර් යන්ත‍්‍ර ජාලයෙන් එක්වර රුපියල් 40ල000ක් දක්වා මුදල් ආපසු ලබාගත හැක. තමන්ගේ ගිණුමේ මුදල් ඇත්නම් ගනුදෙනුකරුවන්ට මුදල් ආපසු ලබා ගැනීමේ දෛනික සීමාව රුපියල් ලක්‍ෂය දක්වාද කාඞ්පත් මගින් භාණ්ඩ හා සේවා සෘජුව ලබා ගැනීමේ සීමාව රුපියල් ලක්‍ෂ පහ දක්වාද ඉහළ නංවන්නට බැංකුවෙන් ඉල්ලූම් කළ හැක. ලංකාවේ විශාලතම පුද්ගලික වාණිජ බැංකුව සහ ලොව විශිෂ්ටතම බැංකු 1000 අතරට අඛණ්ඩව වසර දෙකක් තේරී පත්වූ එකම ශ්‍රී ලාංකික බැංකුව වන කොමර්ෂල් බැංකුව 230 ක් වන බැංකු ශාඛා සහ සේවා මධ්‍යස්ථාන ජාලයකින් සිය මෙහෙයුම් කටයුතු මෙරට ක‍්‍රියාත්මක කරයි. “ග්ලෝබල් ෆයිනෑන්ස්” සඟරාව මගින් අඛණ්ඩව වසර 15 ක් ලංකාවේ හොඳම වාණිජ බැංකුව ලෙස කොමර්ෂල් බැංකුව තෝරා ගනු ලැබූ අතර “ද බෑන්කර්” ෆයිනෑන්ස් ඒෂියා, යුරෝමනි සහ ටේ‍්‍රඩ් ෆයිනෑන්ස් යන සඟරා විසින් අවස්ථා ගණනාවකදීම ලංකාවේ විශිෂ්ටතම වාණිජ බැංකුව ලෙසට තෝරාගනු ලැබුවේ කොමර්ෂල් බැංකුවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=33567", "Category": null, "Parent URL": null}