{"Source": "Adaderana", "Timestamp": "April 30, 2013 12:28 pm", "Headline": "100% න් 20%ක් විතරක් අඩුකරලා ලකුණු දාගන්න හදනවා", "News Content": "නව විදුලි ගාස්තු වැඩිවීමෙන් 20%ක් අඩුකරන ලෙස ජනාධිපතිවරයා විදුලිබල අමාත්‍යංශයට උපදෙස් ලබාදී ඇති බව එක්සත් ජාතික පක්ෂය පවසයි. ඒ අනුව ඒකක 150 අඩු විදුලි බිල්පත්වලට 20%ක් අඩුකිරීමට කටයුතු සම්පාදනය කරන ලෙස ජනාධිපතිවරයා උපදෙස් ලබාදී ඇති බවත්, එය හෙට දිනයේ මැයි රැළියේදී ප්‍රකාශයට පත්කිරීමට නියමිත බවත් එ.ජා.ප මහ ලේකම් තිස්ස අත්තනායක මහතා කියා සිටියි. ජනාධිපතිවරයා කැබිනට් මණ්ඩලයේ රැස්වීම්වලට සහභාගී නොවී අවසානයේ ඇමති මණ්ඩලට බිල්ලට දී ලකුණු දමාගන්නා බව අත්තනායක මහතා කියා සිටියේ අද (30) කොළඹ පැවති මාධ්‍ය හමුකට එක්වෙමිනි. එහෙත් විදුලි ගාස්තුව 100%න් වැඩිකර 20% ක් පමණක් අඩු කිරීමෙන් ගැටලුව නොවිසඳෙන බවත්, තවත් 80%ක බරක් ජනතාවට ඒ ආකාරයෙන්ම පවතින බව අමතක නොකළ යුතු බවත් ඔහු එහිදී පෙන්වා දුන්නේය. ආණ්ඩුවේ විමල් වීරවංශ අමාත්‍යවරයා හෙට දිනයේ \"ජාතික නිදහස් පෙරමුණ\" ලෙස වෙනම මැයි රැළියක් පැවැත්වීමට කටයුතු යොදා ඇති බවත්, ඊට අනිවාර්යයෙන්ම සහභාගීවිය යුතු බවට ජාතික නිවාස අධිකාරියේ සේවකයින්ට නියෝග කර ඇති බවත් අත්තනායක මහතා සඳහන් කළේය. මේ ආකාරයෙන්ම ආණ්ඩුවේ මැයි රැළියට හා පෙළපාලියට ලංගමයේ බස් රථ, රාජ්‍ය සේවකයින් බලයෙන් ගෙන්වීමට කටයුතු කරනු ඇති බවත් මන්ත්‍රීවරයා අවධාරණය කළේය. විපක්ෂ නායකවරයා උතුරේ සංචාරය කරමින් එහි ජන ජීවිතය ගැන සොයා බැලූ බවත්, උතුරේ ජනයාට එහි පවත්වන්නට නියමිත පළාත් සභා මැතිවරණය ගැන අබමල් රේණුවක තරම් හෝ විශ්වාසයක් නොමැති බවත් අත්තනායක මහතා පෙන්වා දුන්නේය. උතුරේ ඡන්දය පවත්වන්නේනම් සිවිල් ආණ්ඩුකාරවරයෙකු යටතේ සහ පොදුරාජ්‍ය මණ්ඩලයීය නිරීක්ෂකයින්ගේ අධීක්ෂණය යටතේ මැතිවරණය පැවැත්විය යුතු බව ඔහු කියා සිටියේය. එක්සත් ජාතික පක්ෂය මේවන විට ආණ්ඩුවේ ප්‍රබල අමාත්‍යවරයෙකු සමග සා‍කච්ඡා පවත්වමින් සිටින බවත්, අමාත්‍යවරුන් කිහිපදෙනකුම විපක්ෂය සමග යම් යම් සාකච්ඡාවල නිරතවී සිටින බවත් මහ ලේකම්වරයා අවධාරණය කළේය. එහෙත් එකී අමාත්‍යවරුන්ගේ නම් මේ මොහොතේ හෙළි කළ නොහැකි බවත්, ආණ්ඩුවේ ප්‍රතිපත්තිය ගැන ආණ්ඩුවේම අමාත්‍යවරුන් කළකිරිමෙන් සිටින බවත් ඔහු වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=33704", "Category": null, "Parent URL": null}