{"Source": "Adaderana", "Timestamp": "May 8, 2013 11:36 am", "Headline": "ත්‍රස්තවාදය වැළැක්වීමේ පනත අදටත් වලංගුයි - අසාද් සාලි ගැන අගමැති උත්තර බඳියි!", "News Content": "ජාතික සමගි පෙරමුණේ මහ ලේකම්, කොළඹ මහ නගරසභාවේ හිටපු නියෝජ්‍ය නගරාධිපති මෙන්ම නාගරික මන්ත්‍රී අසාද් සාලි මහතා අත්අඩංගුවට ගැනීම පිළිබඳ මේ මොහොතේ දේශපාලන කරළියේ විවිධ මතවාද ගැටෙමින් පවතියි. ආණ්ඩු පක්ෂයේ උදවිය ස්වකීය මතය ගෙනහැර පානු නිරන්තරයෙන් දැකිය හැකි වන අතර සාලි අත්අඩංගුවට ගැනීම මගින් විපක්ෂ දේශපාලන මතය යටපත් කරමින් ආණ්ඩුවේ ඒකාධිපති ගමන ස්ථාවර කරගනිමින් සිටින බව විපක්ෂයේ චෝදනාවයි. මේ අතර විපක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා ඊයේ දිනයේ පාර්ලිමේන්තුවේදී විශේෂ ප්‍රකාශයක් කරමින් අසාද් සාලි මහතා අත්අඩංගුවට ගැනීම පිළිබඳ මෙන්ම ත්‍රස්තවාදය වැළැක්වීමේ පනත පිළිබඳ අග්‍රාමාත්‍යවරයාගෙන් ප්‍රශ්න කිහිපයක් විමසා සිටියේය. එකී ප්‍රශ්නවලටද පිළිතුරු ලැබෙන සේ අග්‍රාමාත්‍ය දි.මු ජයරත්න මහතා,ත්‍රස්තවාදය අවසන්ව ඇති හෙයින් ත්‍රස්තවාදි පනත අහෝසි කරන මෙන් විපක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා කරනු ලබන ඉල්ලීම ඉටු කළ නොහැකි බව පෙන්වා දුන්නේය. ස්ථාවර නියෝග 23/2 යටතේ පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවේදී කරන ලද ප්‍රකාශයකට පිළිතුරු ලැබෙන සේ අගමැතිවරයා මෙසේද සඳහන් කළේය. වසර 30 ට ආසන්න කාලයක් ශ්‍රී ලංකාව එල්.ටී.ටී.ඊ රුදුරු ත්‍රස්තවාදයට ලක්ව පැවති අතර 2009 මැයි මස එම බිහිසුණු ත්‍රස්තවාදය මුලින් උපුටා දමා මෙම රට නැවතත් සාමයේ අරුණළු උදාකොට උදාරවූත් ස්ථීර වූත් සාමයත් සහ සෑම ජාතියකටම නිවහල් රටක් බිහිකරදීම සඳහා වත්මන් රජය ඇප කැපව ක්‍රියා කරන ලදී. එල්.ටී.ටී.ඊ ත්‍රස්තවාදය මෙරටින් තුරන් කිරීම සඳහා නොයෙකුත් රජයන් මෙම කාලය තුළ උත්සාහ ගන්නා ලද අතර මේ සඳහා ත්‍රස්තවාදය වැළැක්වීමේ පනතේ ප්‍රතිපාදන පනතේ ප්‍රතිපාදන නොයෙකුත් අයුරින් දායක වන ලදී. මෙම රජය කිසිදු අවස්ථාවක ත්‍රස්තවාදය වැළැක්වීමේ පනතෙහි ප්‍රතිපාදන පටු දේශපාලන අභිලාසයෙන් වෙනත් දේශපාලන පක්ෂයක් හෝ පුද්ගලයෙක් අරමුණු කොටගෙන යොදා නොගන්නා බව ඉතා වගකීමෙන් දන්වනු කැමැත්තෙමි. ශ්‍රී ලංකාව තුළ පවත්නා දණ්ඩ නීති සංග්‍රහයේ ප්‍රතිපාදනවලට අනුව රජය ක්‍රියා කරන අතර මෙම නීති උල්ලංඝනය කරනු ලබන අවස්ථාවන්හි ඒ සඳහා ක්‍රියා කිරීම රජයේ වගකීමකි. අසාද් සාලි මහතා අත්අඩංගුවට ගැනීම සම්බන්ධ සිදුවීමේදී නොයෙකුත් පාර්ශවයන් විවිධ ආකාරයෙන් ත්‍රස්තවාදය වැළැක්වීමේ පනත හා මෙම අත්අඩංගුවට ගැනීම යා කොට හුදු තර්ක මවමින් එමගින් දේශපාලන වාසි ලබාගැනීමට ක්‍රියාකිරීම ඉතා කනගාටුවට කරුණකි. ගරු විපක්ෂ නායකතුමන් මේ සම්බන්ධයෙන් පෙනී සිටිනු ලබන්නේ ද පටු දේශපාලන වාසි සඳහා බව කියනු කැමති අතර එතුමන් විසින් මෙම සභාවට ඉදිරිපත් කරනු ලැබ කරුණු සඳහා මෙසේ පිළිතුරු ලබාදෙන්නෙමි. ඒ අනුව අසාද් සාලි මහතා සම්බන්ධයෙන් සාමාන්‍ය නීතිය යටතේ කටයුතු නොකොට ත්‍රස්තවාදය වැළැක්වීමේ පනත අනුව කටයුතු කළේ මන්දයන ප්‍රශ්නයට අගමැතිවරා මෙසේ කියා සිටියේය. ජාතික සමගි පෙරමුණේ මහ ලේකම් මොහොමඩ් අසාද් සනුන් සාලි මහතා විසින් විවිධ අවස්ථාවන්වලදී විද්‍යුත් හා මුද්‍රිත මාධ්‍ය හරහා කර ඇති ප්‍රකාශ මගින් ජනවාර්ගික ගැටුම් ඇතිවිය හැකි ආකාරයේ සහ එවැනි හැඟීම් ඇතිව නැවත මෙරටෙහි සාමය නැතිව යාමේ තර්ජනයක් ඇති විය හැකි බවට බුද්ධි අංශ මගින් ලබාදෙන ලද තොරතුරක් සම්බන්ධයෙන් අපරාධ පරීක්ෂණ දෙපා‍ර්තමේන්තුව විමර්ශනයක් ආරම්භ කරන ලදී. එවැනි තොරතුරකට අනුව අසාද් සාලි මහතා විසින් ඉන්දියාවේ ප්‍රකාශයක් වන ජූනියර් විකටන් සඟරාව සඳහා මාධ්‍ය සාකච්ඡාවක් ලබාදී ඇති අතර එය 2013.04.24 දින කලාපයේ පිටු අංක 24 සහ 25 හි අන්තර්ගතව ඇත. එහි ශ්‍රී ලංකාවේ මුස්ලිම් ජනතාව ආයුධ අතට ගැනීම හැර වෙනත් විකල්ප මාර්ගයක් නොමැත යනුවෙන් සඳහන්ව ඇත. එසේම අන්තර්ජාලයේ http:// www.vikatan.com වෙබ් අඩවිය හරහා උක්ත සඟරාව ලොව පුරා ප්‍රචාරය කිරීමට සලස්වා ඇත. මෙම සඟරාවේ පළව ඇති ප්‍රශ්න ගත වාර්තාව කියවා එහි අනතුරුදායක තත්ත්වය පිළිබඳ මහජනතාව අතරින්ද පැමිණිලි වාර්තාවී ඇති අතර එයට අදාළ පැමිණිලි සටහන් කර ඇත. ඉහත තොරතුරු සම්බන්ධයෙන් විමර්ශනයේදී අනාවරණයවූ කරුණු මත හා ලද පැමිණිලි අනුව අසාද් සාලි මහතා විසින් දණ්ඩ නීති සංග්‍රහයේ 120 මගින් විග්‍රහ කර ඇති පරිදි වැරදිවන ලංකාණ්ඩුවට විරුද්ධත්වය දැක්වීමේ හැඟීම් ඇවිස්සීමේ හෝ ඇවිස්සීමට තැත්කිරීම, වැසියන් අතර අසන්තෝසය හෝ විරුද්ධත්වය ඇති කිරීමට හෝ පන්ති අතර සතුරුවූද අසමඟිවූද හැඟීම් වැඩිදියුණු කිරිමට තැත්කරන ආකාරයේ ප්‍රකාශ නිකුත් කිරීම යන වැරදි කිරීමේ වරදට එම වරද කියාදී 2013.05.02 දින පැය 07.00 ට කොලොන්නාව, ගාමිණී පාර සාලමුල්ල, අංක 25, දරන ලිපිනයේ සැඟව සිටියදී අත්අඩංගුවට ගන්නා ලදී. අත්අඩංගුවට ගැනීමට පෙර කිහිපවතාවකදී වාචිකව හා ලිඛිතව අසාද් සාලි මහතා හට අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විමර්ශන කාර්යාලයට පැමිණෙන ලෙස දැනුම් දුන්නද, ඔහු එසේ නොපැමිණ ඉහත ලිපිනයේ සැඟව සිටියදී අත්අඩංගුවට ගනු ලැබූ බවත්, ඔහු පිළිබඳ වැඩිදුර විමර්ශන සිදුකෙරෙමින් පවතියි. එසේම තව දුරටත් ප්‍රතිවාදී දේශපාලනඥයන් හා ජනතා බලවේගයන් මර්දනය සඳහා මෙම පනත යොදා ගන්නවාද?යන්න පිළිබඳ වික්‍රමසිංහ මහතා අසන ලද ප්‍රශ්නයට පිළිතුරු දෙමින් අගමැතිවරයා මෙසේ කියා සිටියේය. ජාතික ආරක්ෂාවට, ජාතීන් අතර සාමයට තර්ජනයක් වන ත්‍රස්තවාදී කටයුතුවලට සෘජුව හෝ වක්‍රව අනුබල දෙන ජාතිවාදී ක්‍රියාවන් සඳහා පොළඹවන හෝ සම්බන්ධ පුද්ගලයින් සහ සංවිධාන සඳහා ත්‍රස්තවාදය වැළැක්වීමේ පනතේ ප්‍රතිපාදන අනුව කටයුතු කිරීම, රජයේ වගකීම බව ප්‍රකාශ කරනු කැමැත්තෙමි. තවද මෙවන් ක්‍රියාවන් සඳහා සහ සහභාගීවන පුද්ගලයන්ගේ සහ ඔවුන්ගේ තරාතිරම නොබලා කටයුතු කිරීමද රජයේ වගකීම වන අතර ත්‍රස්තවාදය වැළැක්වීමේ පනත මෙවන් ක්‍රියාවන් සඳහා පමණක් යොදවනු බැව් නැවත අවධාරණය කරනු කැමැත්තෙමි. මීළඟට දැන් ත්‍රස්තවාදය අවසන්ව ඇති හෙයින් ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරනවාද නැතිනම් ඒ ඇයි? විපක්ෂ නායකවරයාගේ ප්‍රශ්නයට පිළිතුරු දෙමින් අගමැතිවරයා මෙසේ සඳහන් කළේය. එල්.ටී.ටී.ඊය යුදමය වශයෙන් පරාජය කළද එහි නොයෙකුත් අඳුරු සෙවනැලි විවිධ අවස්ථාවන්වලදී ඇතිවෙමින් මතුවෙමින් පවතින අතර මෙම ක්‍රියාකාරකම් සඳහා තව දුරටත් ඉහත පනතේ ප්‍රතිපාදන අවශ්‍ය බැව් මෙම සභාවේදී නොයෙකුත් අවස්ථාවන්වලදී ප්‍රකාශ කර ඇත. මෙම ප්‍රතිපාදන ප්‍රධාන වශයෙන් ත්‍රස්තවාදීන් විසින් සඟවා ඇති අවි ආයුධ,වෙඩි බෙහෙත් සොයාගැනීම සඳහාද , පුනරුත්ථාපනය නොවී සැඟවී සිටින එල්.ටී.ටී.ඊ සාමාජිකයන් පිළිබඳ පරීක්ෂණ කටයුතු ඉටුකරලීමට මෙන්ම මතුවිය හැකි ජාතික හා ජාත්‍යන්තර එල්.ටී.ටී.ඊ ක්‍රියාකාරකම් මැඩලීම සඳහා අත්‍යවශ්‍ය වේ. 2012 මාර්තු මස 17 වන දින ත්‍රීකුණාමල ප්‍රදේශයේදී ඉන්දියාවේ සිට පැමිණි එල්.ටී.ටී.ඊ සාමාජිකයින් විසින් දෙමළ දේශපාලන පක්ෂ සාමාජිකයෙකු ඝාතනය කිරීම සහ 2012 දෙසැම්බර් මස 20 වන දින දකුණු ඉන්දියාවේදී ශ්‍රී ලංකාවේ දෙමළ තරුණයන් සඳහා පුහුණුව ලබාදුන් එල්.ටී.ටී.ඊ සාමාජිකයින් 4 දෙනකු අත්අඩංගුවට ගැනීම මෙවැනි අඳුරු සෙවනැලි මතුවූ අවස්ථාවන් ලෙස ගෙනහැර දැක්විය හැකිය. ඒ අනුව ත්‍රස්තවාදය අවසන්ව ඇති බැවින් ත්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරන මෙන් ගරු විපක්ෂ නායකතුමන් කරනු ලබන ඉල්ලීම හාස්‍යයට කරුණකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=33909", "Category": null, "Parent URL": null}