{"Source": "Adaderana", "Timestamp": "May 13, 2013 05:43 pm", "Headline": "“මහසෙන්” රජුගේ කීර්ති නාමයට හානියක් වුණා - වහා පරීක්ෂණයක් ඕනෑ", "News Content": "මින්නේරි දෙවියන් ලෙස ප්‍රසිද්ධියට පත් මහසෙන් රජුගේ නම සුළි කුණාටුවකට දැමීම ගැන අභ්‍යන්තර පරීක්ෂණයක් සිදුකරන ලෙස ඉල්ලා කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල්වරයාට ලිපියක් යවා තිබේ. ඓතිහාසික යෝධ ඇළ ප‍්‍රතිජීවනය කිරීමේ ජාතික උපදේශක සභාවේ ලේකම් හා දේශීය වාරි සංස්කෘතික උරුමය සුරකීම පිළිබඳ ජාතික සභාවේ මහලේකම් වන නිමල් වීරතුංග මහතා විසින් යැවූ එකී ලිපියේ පිටපත් රජයේ වගකිව යුතු පාර්ශව කිහිපයක් වෙත ද යවා ඇති අතර එම ලිපිය පහත පරිදිය. එස්. එස්. කාරියවසම් මහතා, අධ්‍යක්ෂ ජනරාල්, කාලගුණ විද්‍යා දෙපාර්තමේන්තුව, කොළඹ 07. හිතවත් අධ්‍යක්ෂ ජනරාල් තුමනි, නැගෙනහිර සුළි කුණාටුව \"මහසෙන්\" නමින් නම් කිරීම පිළිබඳ විරෝධය පළ කිරීම. මෙරට වාරි කෘෂි ඉතිහාසය තුළ ඉතා ගැඹුරින් ජනගත වී ඇති හා මින්නේරි දෙවියන් නමින් දේවත්වයට පත්ව ඇති ,මහසෙන්, නාමය ව්‍යවසනකාරී හා පීඩාකාරී සුළි කුණාටුවක් සඳහා යොදා ගැනීම පිළිබඳව අපගේ බලවත් විරෝධය පළ කර සිටිමු. මෙම තත්ත්වය සියුම්ව ඉතා ගැඹුරින් සොයා බැලිය යුතු සහ විමර්ශනය කළ යුතු අවස්ථාවකි. මන්ද ජාතික ඉතිහාසයේ විශිෂ්ටතම චරිතයක නමක් මේ සඳහා යොදා ගැනීම නිසා එහි පෞඩත්වයට ඇතිවන අපහාස, උපහාසය සහ පරිභවය පිළිබඳව ජාතියේම සමාව ගත යුතු අවස්ථාවක් වන බැවිනි. “මහසෙන්” නම කාලගුණික විමර්ශනය පිළිබඳ නවදිල්ලි මූලස්ථානයට යෝජනා කරන ලැබුවේ ඔබ දෙපාර්තමේන්තුව බැවින් මේ සිදුවීම පිළිබඳව අභ්‍යන්තර පරීක්ෂණයක් සිදු කරන ලෙසත් යෝජනා කර සිටිමු. එය කාලගුණ විද්‍යා දෙපාර්තමේන්තුවෙත් ඔබ සැමගෙන් පෞඩත්වය හා කීර්ති නාමය රැක ගැනීමට හේතුවන බවද අප විශ්වාස කරමු. ජාතියේ වාරිකෘෂි ඉතිහාසයේ විශිෂ්ටතම යුග මෙහෙවර ඉටු කළ මහසෙන් රජුගේ කීර්ති නාමයට කරන ලද අගෞරවය පිළිබඳව ඔබ දෙපාර්තමේන්තුව නිසි පියවර නොගන්නේ නම් ඒ පිළිබඳව බහුජන සංවිධාන සමග එක්ව දේශහිතෙෂීන් දැනුවත් කිරීමටත් අප පියවර ගනිමු. මේ පිළිබඳව ඔබ ඵලදායි පියවර ගනු ඇතැයි අප විශ්වාස කරමු. ස්තුතියි, මෙයට - විශ්වාසී, නිමල් වීරතුංග, ඓතිහාසික යෝධ ඇළ ප‍්‍රතිජීවනය කිරීමේ ජාතික උපදේශක සභාවේ ලේකම් හා දේශීය වාරි සංස්කෘතික උරුමය සුරකීම පිළිබඳ ජාතික සභාවේ මහලේකම්, (මාධ්‍ය ලේකම්) යෞවන කටයුතු හා නිපුණතා සංවර්ධන අමාත්‍යංශය පිටපත - කථානායක - ගරු චමල් රාජපක්ෂ මැතිතුමා වාරි මාර්ග අමාත්‍ය - ගරු නිමල් සිරිපාල ද සිල්වා මැතිතුමා ජාතික උරුමය පිළිබඳ අමාත්‍ය - ගරු ජගත් බාලසූරිය මැතිතුමා සංස්කෘතික හා කලා කටයුතු අමාත්‍ය - ගරු ටී.බී. ඒකනායක මැතිතුමා ආපදා කළමනාකරණ අමාත්‍ය - ගරු මහින්ද අමරවීර මැතිතුමා ජනාධිපති ලේකම් - ලලිත් වීරතුංග මහතා", "URL": "https://sinhala.adaderana.lk/news.php?nid=34062", "Category": null, "Parent URL": null}