{"Source": "Adaderana", "Timestamp": "May 23, 2013 01:48 pm", "Headline": "හිටපු ඇමති චීනයටයි ඉන්දියාවටයි දෙකටම විරුද්ධයි", "News Content": "ආණ්ඩුව වැඩ වර්ජනයට බිය නොවූ බවත් ආණ්ඩුව කළේ නිවාඩු අවලංගු කිරීම පමණක් බවත් ධීවර හා ජලජ සම්පත් අමාත්‍ය රාජිත සේනාරත්න මහතා පවසයි. වගකිව යුතු රජයක් ලෙසට එවැනි තීන්දු ගත හැකි බවත් මීට පෙර ඉතිහාසයේ ආණ්ඩු මෙවැනි තීරණ ගත් බවද හෙතෙම කියයි. එවැනි තත්ත්වයකට වෘත්තීය සමිති ව්‍යාපාරයට මුහුණදිය නොහැකි නම් එය ශක්තිමත් වෘත්තීය සමිති ව්‍යාපාරයක් නොවන බවද අමාත්‍යවරයා පෙන්වාදෙයි. කෙසේ හෝ වෘත්තීය සමිති විසින් කැඳවා තිබූ වර්ජනය අසාර්ථක බවත් රාජ්‍ය සේවකයින් වෙනදාටත් වඩා සේවයට වාර්තා කිරීමෙන් එය පෙනී ගිය බවත් අමාත්‍යවරයා එහිදී පෙන්වාදුන්නේය. කොළඹදී අද (23) පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවසීය. විදුලිගාස්තු වැඩි කිරීමට එරෙහිව වෘත්තීය සමිති සංවිධානය කළ වැඩවර්ජනය අසාර්ථක බව ආණ්ඩුව පවසන නමුත් යම් හෙයකින් එය සාර්ථක වුවා නම් ආණ්ඩුව විදුලිගාස්තු පහත හෙළීම කෙරෙහි අවධානය යොමු කරන්නේ ද යන්න මාධ්‍යවේදියෙකු එහිදී විමසා සිටියේය. විදුලි නිෂ්පාදනය වැඩි කිරීම සඳහා ව්‍යාපෘති ගණනාවක් රට තුළ ක්‍රියාත්මක බවද ඉදිරියේදී විදුලිබිල සංශෝධනය කිරීමට එම ව්‍යාපෘති ඉවහල්වනු ඇති බවද එහිදී රාජිත සේනාරත්න අමාත්‍යවරයා පැවසීය. කෙසේ වෙතත් එම ව්‍යාපෘති සිහින බවත් නොරොච්චෝලේ බලාගාරය ඊට උදාහරණයක් බවත් මාධ්‍යවේදීන් අමාත්‍යවරයාට පෙන්වාදුන්නේය. එසේම චීන‍යේ මෙවලම් ප්‍රමිතියෙන් තොර බව හිටපු ඇමතිවරයෙක් පවසා ඇතැයි මාධ්‍යවේදීන් පෙන්වාදුන් විට ඇමතිවරයා පෙරළා විමසා සිටියේ චීන බඩු බාලයි කියා කියන්නේ කවුදැයි ලෙසයි. හිටපු ඇමතිවරයෙක් එසේ පවසා ඇතැයි මාධ්‍යවේදීන් කී විට ඇමති රාජිත කීවේ හිටපු ඇමති චීනයටයි ඉන්දියාවටයි දෙකටම විරුද්ධ අයෙකු බවයි. එම ඇමතිවරයා ‍නොවන බව මාධ්‍යවේදීන් කියද්දි පෙරළා ප්‍රශ්න කළ රාජිත සේනාරත්න ඇමති මාධ්‍යවේදීන්ගෙන් ඇසුවේ එසේ නම් මොන ඇමති ද වශයෙනි. එවිට මාධ්‍යවේදීන් කීවේ හිටපු ඇමති ‍ජෝන් සෙනෙවිරත්න එසේ පවසා ඇති බවයි. තවද කැලණිය ප්‍රාදේශීය සභාපතිවරයාට අද සිදුවු පහරදීම ගැන මාධ්‍යවේදීයෙකු අමාත්‍යවරයාගෙන් විමසීමක් කළේය. ඒ පිළිබඳව තමාට කිසිවක් ප්‍රකාශ කළ නොහැකි බවත් ඒ ගැන විමසිය යුත්තේ පක්ෂ ම‍හලේකම්වරයාගෙන් බවත් රාජිත සේනාරත්න අමාත්‍යවරයා පැවසුවේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=34320", "Category": null, "Parent URL": null}