{"Source": "Adaderana", "Timestamp": "June 5, 2013 10:33 pm", "Headline": "එක් බලගතු අමාත්‍යවරයෙකු මෙම පනත ගෙන ඒමට ඉඩ නොදෙන බවට තර්ජනය කළා ", "News Content": "වත්මන් රජය බලයට පත්වූ පසු ලසන්ත වික්‍රමතුංග ඇතුළු මාධ්‍යවේදීන් 22 නෙකු ඝාතනයට ලක්ව ඇති බවත් ඒවාට වගකිව යුතු කිසිවෙක් නීතියේ රැහැනට කොටුකර ගැනීමට හැකි වී නැති බවත් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී කරු ජයසූරිය මහතා පවසයි. පුවත්පත් මණ්ඩල යෝජනා පනත පිළිබඳ විවාදයට අද (05) පාර්ලිමේන්තුවේදී එක්වෙමින් කරු ජයසූරිය මහතා මේ බව අනාවරණය කළ අතර එහිදී ඔහු විසින් සිදුකළ ප්‍රකාශය වැඩිදුරටත් පහත පරිදිය. අප බලාපොරොත්තු වන්නේ නිදහස් හා ස්වාධීන මාධ්‍යය මේ රට තුළ පවතිනු දැකීමටයි. එහෙත් මෙම යෝජනාව ගෙන ඒම තුළ අවසානයේ, එය යතාර්ථයක් වීමට කිසිදු අවස්ථාවක් නොමැති බව අපි දකිනවා. ලියාපදිංචි ගාස්තු වර්තමානයට අනුකූලව සංශෝධිත විය යුතුයි. එහෙත් ඒ හැර අනෙක් කිසිම ප්‍රයෝජනයක් මෙමඟින් ලබාගැනීම උගහට බව අපි දකිනවා මන්ද මෙම පුවත්පත් මණ්ඩලය තුළ ශ්‍රී ලංකාවේ කීර්තිමත් මාධ්‍යය දැවැන්තයින් සිටියත්, වර්තමාන දේශපාලන සංස්කෘතිය හමුවේ දේශපාලන බලපෑම්වලට විරුද්ධව කිසිවෙකුටත් නැඟී සිටිමට නොහැකි වන නිසයි. මෑතක දී ශිරාණි බණ්ඩාරනායක අග්‍රවිනිශ්චයකාරවරිය ද මෙම දේශපාලන සංස්කෘතියේ ගොදුරක් වුණා. එහි දී මාධ්‍ය අභිමානය රැකගෙන ක්‍රියා කිරීමට ඉඩක් නොලැබුණු අයුරු අප දුටුවා. වත්මන් ආණ්ඩුව බලයට පත් වු පසු ලසන්ත වික්‍රමතුංග ඇතුළු මාධ්‍යවේදීන් 22 කට වඩා ඝාතනය වුණා .ප්‍රදීප් එක්නැලිගොඩ මහතා අතුරුදන් කෙරුණා. පෝද්දල ජයන්ත, කිත්නොයාර්, උපාලි තෙන්නකෝන් ඇතුළු මාධ්‍යවේදීන් බොහෝ දෙනකු කෘර පහරදීම්වලට කෘර පහරදීම්වලට ලක්වුණා. මේවාට වගකිව යුතු කිසිවෙක් නීතියේ රැහැනට කොටුකර ගැනීමට හැකිවෙලා නැහැ. එසේ නම් මෙකී සිද්ධීන් පසුපස සිටින දේශපාලන ස්වාමියා කවුරුන්දැයි යන්න පැහැදිළියි. එහෙයින් මාධ්‍යයට මෙතෙක් වු හානි කිරීම් මේ යෝජනා ගෙන ඒම මඟින් අකා මකා දමන්නට බැහැ. එමෙන්ම රජයේ වර්තමාන මාධ්‍ය ප්‍රතිපත්තිය තුළ විශේෂයෙන් රජය ගුවන් විදුලිය හා රූපවාහිනි නාලිකා සහ පුවත්පත් විසින් අනුගමනය කරමින් සිටින පක්ෂග්‍රාහී ප්‍රතිපත්ති තුළ කිසිම ආකාරයකින් මධ්‍යස්ථ ස්වාධීන මාධ්‍යයක් රජයේ මැදිහත් වීම මඟින් ඇති කර ගත නොහැකි බව අපි තදින්ම විශ්වාස කරනවා. අපි රජයට කියන්නේ ආදර්ශමත් රාජ්‍ය මාධ්‍යයක් පළමුව මෙරටෙහි ස්ථාපිත කරන ලෙසයි. එවිට රජය සද්භාවයෙන් යුතුව කටයුතු කරනු ඇති බවට විශ්වාසයක් සමාජය තුළත්, රට තුළත් ඇති වේවි. නිදහස් ස්වාධීන මාධ්‍යයක් ඇති කිරීම වෙනුවෙන් 2002 දී එක්සත් ජාතික පෙරමුණ රජය ක්‍රියා කළ ආකාරය සිහිපත් කළ යුතුයි. එදා මාධ්‍ය ස්වාධීනත්වය, ගෞරවය ලබාදීම වෙනුවෙන් අපි කැප වුණා. අපි කතෘ සංසඳය සමඟ, නිදහස් මාධ්‍ය ව්‍යාපාරය සමඟ, වෘත්තිය පත්‍ර කලාවේදීන්ගේ සංගමය සමඟ පුවත්පත් ප්‍රකාශකයින්ගේ සංගමය සමඟ හා සිවිල් සමාජය සමඟ දීර්ඝ ලෙස සාකච්ඡා කර ඔවුන්ගේ අදහස් සහ උපදේශ ලබා ගත්තා. ඒ අනුව පුවත්පත් ආයතනය (Press Institute ) ස්ථාපිත කළා. එමෙන්ම ඒ තුළින් මාධ්‍යවේදීන්ට පුහුණුව ලබාදීම මෙන්ම පාඨකයින්ගේ හා මාධ්‍යවේදීන්ගේ අයිතීන් රැකදීම සඳහා පුවත්පත් පැමිණිලි කොමිසමත් ගොඩනැඟුවා. මේ තුළින් ස්වේච්ඡාවෙන් ස්වයං නියාමනයක් මඟින් ගැටළු විසඳා ගත හැකියි. මේවා ප්‍රජාතන්ත්‍රවාදී රටවල ලක්ෂණයි . මෙම දේවල් අඛණ්ඩව ක්‍රියාත්මක කිරීම වෙනුවට මේ ආණ්ඩුව කළේ, කරමින් සිටින්නේ කුමක් ද?. උතුරේ, දකුණේ කියා වෙනසක් නොමැතිව මාධ්‍ය මර්දනය කිරීමය. උතුරේ මාධ්‍යවේදීන්ට, පුවත්පත් බෙදා හරින්නන්ට කෙරුණු පහරදීම්, උදයන් පුවත්පත ගිනි තැබූ ආකාරය අපට මෙහිදී මතක් වෙනවා. රජය මෙවැනි මාධ්‍ය ප්‍රතිපත්තියක් අනුගමනය කරන විට ජනතා විශ්වසයක් ඇති කිරීමට නොහැකි බව අපි වගකීමෙන් යුතුව කියනවා. අපගේ බලවත් ඉල්ලීම පිට රජය විසින් ආචාර ධර්ම පද්ධතියක් සකස් කර කර පසුගිය අවුරුද්දේ දී මාධ්‍ය උපදේශක කමිටුව වෙත ඉදිරිපත් කිරිම අපි අගය කරනවා. මෙය පුළුල් කතිකාවතකට භාජනය කරන ලෙස අපි මාධ්‍ය අමාත්‍යවරයාගෙන් හා ලේකම්වරයාගෙන් කීප විටක්ම ඉල්ලා සිටියා . එහි වැදගත් යෝජනා අන්තර්ගතයයි. නමුත් එදා අප ක්‍රියා කළාක් මෙන් මේ ගැන කතෘ සංසඳයත් නිදහස් මාධ්‍ය ව්‍යාපාරයත් වෘත්තිය පත්‍ර කලාවේදීන්ගේ සංගමයේ හා පුවත්පත් ප්‍රකාශකයන්ගේ සංගමයේ අදහස් හා උපදෙස් ලබා ගන්න. සිවිල් සමාජයේ ජනතාවගේ අදහස් ලබා ගන්න. ඉන්පසු බලකිරීම්වලින් තොර ස්වයං නියාමයක් තුළ වැදගත් මාධ්‍ය සදාචාරයක් ඇති කිරීමට කටයුතු කරන්න. ආදර්ශය රාජ්‍ය මාධ්‍ය හරහා පළමුව ලබා දෙන්න. අපි ප්‍රජාතන්ත්‍රවාදී රටක් ලෙස ලෝකයට කියන නිසා ඒ ප්‍රජාතන්ත්‍රවාදී මූලධර්ම අනුගමනය කරන්න. අද රාජ්‍ය මාධ්‍යය තමන්ගේ පෞද්ගලික බූදලය ලෙස බලධාරීන් විසින් සැලකීම කනගාටුවට කරුණක්. විරුද්ධ පක්ෂයේ අදහස්, මතය ද ප්‍රචාරය කිරීම වෙනුවට එහි ඇතැම් ප්‍රධානීන් විසින් විරුද්ධ පක්ෂය අපහාසයට හා චාරිත ඝාතනයට ලක් කරන විට අපි දකින්නේ කෙසේ හෝ බලයේ සිටීමේ ඒකාධිපති වියරුවකින් රජය ක්‍රියා කරන අකාරයයි. විපක්ෂයේ මතය ඉදිරිපත් වන්නේ නැහැ. 2005 න් පසු රාජ්‍ය මාධ්‍ය තදින්ම දේශපාලනීකරණයට ලක්වුණා. රජය අවංක නම් සද්භාවයෙන් යුතුව ක්‍රියාකරනවා නම් මාධ්‍යයට හදවතින්ම සහාය වීමට අදහස් කරනවා නම් කරුණාකර තොරතුරු දැනගැනීමේ අයිතිය ජනතාවට ලබා දෙන්න. මීට අවුරුදු 3 කට පෙර රජය පාර්ලිමේන්තු සභා ගර්භයේදී පොරොන්දු වු පරිදි තොරතුරු දැනගැනීමේ පනතක් ඉදිරිපත් කරන්න. ලෝකයේ රටවල් 90 ක මේ පනත ක්‍රියාත්මක වනවානම් භූතානය හැර සියලු සාක් රටවල මෙම නීති බලපැවැත්වේ නම් ශ්‍රී ලංකාවේ පමණක් මේ පනත ගෙන ඒමට මෙතරම් බිය ඇයි දැයි අපිට අහන්නට සිදු වෙනවා. හංගන්න යටගහන්න කරුණු නැත්නම් මෙයට විරුද්ධ වීමට කිසිම හේතුවක් අපි දකින්නේ නැහැ. 2003 එක්සත් ජාතික පෙරමුණු රජය විසින් ඉදිරිපත් කළ, අපගේ පෞද්ගලික මන්ත්‍රී යෝජනාවක් ලෙස ඉන්පසු මේ සැසි වාරයේ දී දෙවරක් ඉදිරිපත් කළ ජනතාවට තොරතුරු දැනගැනීමේ අයිතිය ලබාදීමේ පනත් කෙටුම්පත සකස් කළේ එදා සිටි රජයේ සිටි ඉහළම තලයේ නීති කෙටුම්පත් නිලධාරීන් විසිනුයි. එමෙන්ම මෙහි ඇත්තේ එජාපයේ අදහස්වලට වඩා එවකට මාධ්‍යයේ සියලූම අංශවලින් ලබා ගත් වටිනා අදහස්. අපි තොරතුරු දැන ගැනීමේ පනත ඉදිරිපත් කළ සෑම අවස්ථාවකදීම දින සීමා ඇතුව මෙම පනත ඉදිරිපත් කරන බවට රජය පොරොන්දු වුණා. මේ සියල්ල හිස් පොරොන්දු වුණා. මේ පොරොන්දු දුන්නේ රජයේ බලවතුන්. මෙ කරුණු ගැන කථානායකතුමා සමඟ අපි කතා කරන විට එක් බලගතු අමාත්‍යවරයෙකු ක්‍රියා කළ ආකාරය අපට සිහිවෙනවා. ඔහුට කිසිම අවස්ථාවක විනිවිදභාවයක් ඇති කිරීමට අවශ්‍ය වුණේ නැහැ. මින්මතු කිසි දිනක මෙම පනත පාර්ලිමේන්තුවට ගෙන ඒටම ඉඩ නොදෙන බවට තර්ජනය කළා. පසුව පාර්ලිමේන්තුවේදී පනත පරාජයට පත් කළා. ඒ පරාජය කිරීම තුළ රජයේ ප්‍රතිරූපයට යම් හානියක් සිදු වූ බව සඳහන් කළ යුතුයි . රජය විසින් මාධ්‍ය මර්දනයක් ගෙන යන බවට අන්තර් ජාතිකව චෝදනා නැඟෙනවා. මේ චෝදනා ලෙස පියැවී ඇසින් බලන්න මේවාට කොටි ලේබලය හෝ ඩයස්පෝරා ලේබලය අලවා ගැලවෙන්න බැහැ. සමහර ගුවන් විදුලි, රූපවාහිනි හා ප්‍රවෘත්ති වාර්තාවල අන්තර්ගත සීලාචාර සමාජයට ගැලපෙන්නේ නැහැ. කීප විටක්ම මේ ගැන අමාත්‍යවරයාගේත් ලේකම්වරයාගේත් අවධානය යොමු කළා. චරිත ඝාතනය සඳහා විශේෂඥයින් කීප දෙනෙකු රජය විසින් යොදා ගන්නවා. අප මේ කරුණු ඉදිරිපත් කළේ දේශපාලන කුහකත්වයෙන් නොවෙයි. මාධ්‍යයකට චරිතයක් ගොඩ නඟන්නත්, විනාශ කරන්නත් පුළුවන්. දාමරිකයින්, මිනිමරුවන්, හොරුන් සුදනන් කිරීමටත් පුළුවන්.හොඳ චරිත කිලිටි කරන්නටත් පුළුවන්. නමුත් එක් සත්‍යයක් මෙහිදී මතක් කළ යුතුයි. එනම් සැමදා සැමදෙන මුලා කළ නොහැකි බවයි. සියල්ලන්ගේම අදහස් විමසා මේ රටේ නිදහස් ස්වාධීන මාධ්‍යයක් ඇති කිරීමට ක්‍රියා කරන්න. මෙහි දී නායකත්වය දිය යුත්තේ ආදර්ශය දිය යුත්තේ රාජ්‍ය මාධ්‍යය විසිනුයි. රාජ්‍ය මාධ්‍ය තුළ බුද්ධිමත් චරිතවත් ප්‍රතිපත්තිගරුක දක්ෂ පුද්ගලයින් සිටිනවා. කිහිප දෙනෙකුට මෙම ක්ෂේත්‍රයේ ගෞරවය කෙළෙසීමට ඉඩ දෙන්න එපා. එම විශ්වාසය ඇති කළදාට අපි අත් දෙකම ඔසවා සහාය පළ කරනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=34667", "Category": null, "Parent URL": null}