{"Source": "Adaderana", "Timestamp": "June 7, 2013 10:45 am", "Headline": "දම්රෝ වෙතින් කාමර 270 ක සුඛෝපභෝගී හෝටලයක්", "News Content": "දකුණු ආසියාවේ විශාලතම ගෘහ භාණ්ඩ නිෂ්පාදක වන දම්රෝ, ශ‍්‍රී ලාංකේය සංචාරක කර්මාන්තයේ අභිවෘද්ධිය උදෙසා කාමර 270කින් යුතු සුඛෝපභෝගී හෝටලයක් සහ වෙළඳ සංකීර්ණයක් ඉදිකිරීම අරඹා ඇත. මෙය අමෙරිකානු ඩොලර් මිලියන 40ක ආයෝජනයකි. Marino Sands නමින් ඉදිවන මෙම හෝටලය, කොල්ලුපිටියේ ගාලූපාර සහ මැරීන් ඩ‍්‍රයිව් අතර අක්කර 1 1/2 ක පමණ සුවිශේෂී පිහිටීමකින් යුතු භූමි ප‍්‍රමාණයක විහිදී යයි. වර්ග අඩි 400,000කින් යුතු මහල් 12කින් සමන්විත මෙහි, රථගාල් සඳහා භූගත මහල් 3ක්ද, වෙළඳ සංකීර්ණය සඳහා මහල් 02ක් ද වශයෙන් වෙන්වෙනු ඇත. නවලෝක පයිලින් සමාගම මගින් මූලික ඉදිකිරීම් දැනටමත් ආරම්භ කර ඇති අතර, තෙවසරක් ඇතුළත ඉදිකිරීම් නිමාකොට වර්ෂ 2016 දී හෝටලය විවෘත කිරීමට බලාපොරොත්තු වේ. ශ‍්‍රී ලංකා සංචාරක මණ්ඩලයේ \"zOne Stop Unit\" හි මගපෙන්වීමෙන් ආයෝජන මණ්ඩලයේ ව්‍යාපෘතියක් ලෙස ක‍්‍රියාත්මක Marino Sands හෝටල් ව්‍යාපෘතිය, නාගරික සංවර්ධන අධිකාරියේ සහ වෙරළ සංරක්‍ෂණ දෙපාර්තමේන්තුවේ ද අධීක්‍ෂණයෙන් ගොඩනැගේ. Marino Sands හි සුවිශේෂී ලක්‍ෂණ x ඉඩපහසුව සහිත සුඛෝපභෝගී කාමර. x සෑම කාමරයකටම අදාළව පුද්ගලික බැල්කනියක් x Infinity Pool හි අමතක නොවන අත්දැකීම x කොළඹ නගරයේ හා මුහුදේ හාත්පස දර්ශන තල. x ගෘහස්ථ වෙළඳ සංකීර්ණය. සාමාන්‍ය සම්ප‍්‍රදායෙන් බැහැරව, හෝටලය තුළ සියලූ ප‍්‍රමුඛත්වයන් නේවාසික අමුත්තන් සඳහා උපරිම අයුරින් ලබාදේ. Marino Sands හි සුවිශේෂීම ලක්‍ෂණයක් වනුයේ ඉහළම මහල (roof-top) මත ඉදිකෙරෙන අඩි 200 දිග, ඈත ක්ෂිතිජය දක්වා විහිදෙන දර්ශන තලයක් සහිත පිහිනුම් තටාකයයි. මෙවැනි අත්දැකීමක් ලබාගත හැකි එකම ස්ථානය Marino Sands වනු ඇත. තටාකයට යාබදව ඇති නැරඹුම් අංගනයට පිවිසෙන අමුත්තන්ට, කොළඹ අහස සිසාරා වරාය සහ සාගරයේ මනස්කාන්ත දසුන් අත්විඳීමේ භාග්‍යය උදාවනු ඇත. සුඛෝපභෝගී නවාතැන් පහසුකම් කාණ්්ඩ කිහිපයකින් සමන්විත අතර, ඉන්දියන් සාගරයේ මනරම් දර්ශන අත්විඳීම සඳහා සෑම කාමරයක් සඳහාම, ඊටම වෙන්වූ පුද්ගලික බැල්කනියක් අයත්වනු ඇත. අධි සුඛෝපභෝගී කාමර ඇතුළුව වර්ග අඩි 385ක විශාලත්වයෙන් යුතු කාමර 270කින් යුත් මෙම ව්‍යාපෘතිය සෑම සංචාරකයෙකුගේම අවශ්‍යතාවයන් සපුරනු ඇත. ඉහළම මාලයේ (roof-top) පිහිටි භෝජනාගාරය සමගින් සාගරයට මුහුණලා පිහිටි අනෙකුත් භෝජනාගාර 03ම හෝටලයේ නේවාසික අමුත්තන් සඳහාම පමණක්, නිදහස් වටපිටාවක සාමකාමී භෝජනයක් සඳහා වෙන්වෙනු ඇත. වර්ග අඩි 100,000 කින් යුක්තව පහත මාලයේ ඉදිවන වෙළඳ සංකීර්ණය, හෝටලයේ අමුත්තන් සඳහා සුවිශේෂී සාප්පු සවාරියක අත්දැකීමක් සපයනු නිසැකය. මෙහිදී ඔවුනට ලොව පිළිගත් වෙළඳනාම සහිත උසස් තත්ත්‍වයේ භාණ්ඩ පහසු මිලට ලබාගැනීමට හැකියාව ඇත. රජය විසින් ඉලෙක්ට්‍රොනික් සහ අදාළ නිෂ්පාදන සඳහා වූ බදු ලිහිල් කිරීමත්, දේශීය නිමි ඇඳුම් කර්මාන්තයේ සීඝ‍්‍ර දියුණුවත් නිසා මෙම වෙළඳ සංකීර්ණය තුළ මිල ගණන් ආසියාවේ අනෙකුත් වෙළඳ සංකීර්ණවලට වඩා තරගකාරී මට්ටමක පවත්වාගෙන යා හැකිය. සාප්පු සවාරි සඳහා විදේශ ගතවන විදේශීය සංචාරකයින් ආකර්ෂණයකර ගැනීම සඳහා මෙම වෙළඳ සංකීර්ණය සුවිශේෂී කාර්යභාරයක් ඉටුකරනු ඇත. Marino Sands වෙත පිවිසෙන අමුත්තන්හට, නිදහස් මනසකින් යුතුව, නවීන තාක්‍ෂණය මුසුවූ සුඛෝපභෝගී පහසුකම් සමග ඉතා උසස් සේවාවන් ලැබෙනුයේ සැබෑ ශ‍්‍රී ලාංකේය සත්කාරය සමගය. අලෙවිකරණ මූලෝපායන්- ඉන්දියාව තුළ දම්රෝ සමූහය සතුව ශක්තිමත් ප‍්‍රදර්ශනාගාර සහ අලෙවි නියෝජිත ජාලයක් ක‍්‍රියාත්මකය. දැනට ප‍්‍රදර්ශනාගාර 55ක් ඇති අතර වසර 2016 දී එය 100 ක් දක්වා නැංවීමට නියමිතය. මෙම ප‍්‍රදර්ශනාගාර හරහා මිලියන 250ක් පමණ වන මධ්‍යම පාන්තික ඉන්දියානු ජනගහනය ඉලක්කකර ගනිමින් කරනු ලබන ප‍්‍රවර්ධනය තුළින් වාර්ෂිකව ශ‍්‍රී ලංකාවට \"නව සංචාරකයන්\" 50,000ක් පමණ ගෙන්වා ගැනීම ආයතනයේ අරමුණයි. වාර්ෂිකව ඉන්දියාව පුරා බෙදා හැරෙන දම්රෝ ගෘහභාණ්ඩ පත‍්‍රිකා (catalogues) ද හෝටලයේ ප‍්‍රවර්ධනය සඳහා යොදාගැනේ. ගුවන් ගමන් ගාස්තු සහ ශ‍්‍රී ලංකාව තුළ ගමන් වියදම් ද ඇතුළත් ආකර්ෂණීය තෙදින සංචාරක පැකේජයක් ද හඳුන්වාදීමට නියමිතය. ඉන්දියාව තුළ දම්රෝ නාමය ගොඩනගාගෙන ඇති කීර්තිය සහ විශ්වාසනීය පාරිභෝගික සේවාව තම පාරිභෝගිකයින් Marino Sands වෙත ගෙන්වාගැනීමට ඉවහල්වේ. ඒ, ඉන්දියාවේදී අත්විදි උසස් සේවාව හා විශ්වාසය Marino Sands හිදී ද අත්විඳිය හැකි බවට ලැබෙන සහතිකය නිසාවෙනි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=34710", "Category": null, "Parent URL": null}