{"Source": "Adaderana", "Timestamp": "June 11, 2013 01:41 pm", "Headline": "පී.බී ආර්ථික ඝාතකයෙක් විතරක් නෙවෙයි රට ගිනි තියන්නෙක්!", "News Content": "මුදල් අමාත්‍යංශයේ ලේකම් පී.බී ජයසුන්දර ආර්ථික ඝාතකයෙකු පමණක් නොව රටේ දේශපාලනය අස්ථාවර කරන්න රට ගිනි තියන පුද්ගලයෙකු බව ඉදිකිරීම්,ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පවසයි. චන්ද්‍රිකා බණ්ඩාරනායක මැතිනියගේ රජය පරාජය කරවීමටද පී.බී ජයසුන්දර යටි කූට්ටු වැඩ කළ බව හෙතෙම කියා සිටියේ දෙරණ 360 වැඩසටහන සමග සජීවීව එක්වෙමිනි. එහිදී ඒ පිළිබඳ ටී.වී දෙරණ විධායක වාර්තාකාරිණී ඩිල්කා සමන්මලී සමග කළ කතා බහ සම්පූර්ණයෙන්ම පහත පරිදිය. ඩිල්කා - ඔබතුමා මුදල් අමාත්‍යංශ‍ ලේකම්වරයාටත් චෝදනාවක් එල්ල කළා. එක්තරා අවස්ථාවකදී ආර්ථික ඝාතකයෙක් ලෙසයි එතුමා හැඳින්වූයේ. එකී චෝදනාවත් එක්ක සමහරු තර්කයක් ඉදිරිපත් කරමින් ඔබතුමාගේ නිවාස ඉලක්කයන් නිසි ලෙස සපුරා ගැනීමට භාණ්ඩාගාරයෙන් මුදල් ලබා නොදීම නිසා උරණ වී එය ප්‍රකාශ කළ බව කියා සිටියා. මොකක්ද මේ චෝදනාවල ‍තේරුම? විමල් - මුදල් ලබා නොදීම නිසා උරණ වෙනවනම් අමාත්‍යංශවල ඇමතිවරු බර ගාණක් උරණ වෙලා මේ වෙද්දි මත පළකරන්න ඕන. මට තමා එහෙම බැලුවොත් ඒ අතින් අඩුවීමේ ප්‍රවණතාව අඩුවෙලා තියෙන්නේ. අඩු ප්‍රවණතාව වැඩිවෙච්චි ඇමතිවරු ගොඩක් ඉන්නවා. එහෙනම් ඒ ඇමතිවරු ඔක්කෝම මේක කියන්න ඕන. මං කියන්නේ නෑ මුදල් ලැබීමේ අඩුපාඩුවක් නෑ කියලා. ඒත් ඒකම නෙවෙයි ප්‍රශ්නෙ. මේ මතය අපි දරන්නේ මොකක් හරි පටු කාරණයක් මත නෙවෙයි. මං එක උදාහරණයක් කියන්නම්. අපේ රටේ ආර්ථිකය යුද්ධයෙන් පස්සේ නවමු මාවතකට හැරවිය යුතුව තිබුණා. ඒ නවමු මාවත කියන්නේ අපේ ආදායම් වැඩිකරන, අපේ නිෂ්පාදනයක් වැඩිකරන,මාවත. අපි චීනයත් එක්ක නිදහස් වෙළඳ ගිවිසුමකට යනවා. චීන වෙළඳ පොළ අපට විවෘත වෙනවා. හැබැයි ඉතිං අපි කොහෙද සුළු හා මධ්‍ය පරිමාණ කර්මාන්ත කරුවන් මහා පරිමාණ කර්මාන්තකරුවෙක් බවට පත්කිරීමට අපි අලුත් ණය ණ්‍ය යෝජයා ක්‍රම ගෙනාවද? ඔවුන් විශාල දිරි ගැන්වීම් කළාද? යම් යම් ක්ෂේත්‍රවල දිරිගැන්වීමක් වෙලා තියෙනවා. උදාහරණයක් හැටියට බඩ ඉරිඟු වලින් අපි ස්වයං පෝෂිතයි. සහල් වලින් අපි ස්වයං පෝෂිත තත්ත්වයට පත්වෙලා තියෙනවා. සහල් මිල ස්ථාවර මට්ටමක පවත්වා ගැනීමට අපට හැකි වී තියෙනවා. ඒ වගේ ප්‍රගතිය ලබපු ක්ෂේත්‍ර තියෙනවා. ඒ අතරේ අපේ ආදායම් තත්ත්වය වැඩිදියුණු කිරීමට හා විදේශීය වෙළඳපොළ අත්පත් කර ගන්නා ආකාරයට අපේ නිෂ්පාදන අපි බලාපොරාත්තු වුණු තරමේ වේගයෙන් පිබිදීමක් වෙලා නෑ. ඒ වෙනුවට ආනයන අපනයන වෙළඳ පරතරය වැඩිවෙලා. ඒ නිසා රුපියලේ අගය අඩුවෙලා තියෙනවා. රුපියලේ අගය අඩුවීම නිසා ණය වලට ගෙවන්න ඇති ‍ඩොලර් ප්‍රමාණය වැඩිවෙලා තියෙනවා. ඒ නිසා උද්ධමනයට මේක සෘජු බලපෑමක් කරනවා. බැංකු පොලී අනුපාතයට මේක සෘජු බලපෑමක් වෙලා තියෙනවා. මේ වගේ අහිතරක පීඩනයන්ට මේ වතාවරණය තුළ මුහුණදෙන්න වෙලා තියෙනවා. පී.බී ජයසුන්දර කියන්නේ මුදල් අමාත්‍යංශයේ සිටින එකම චරිතය . අනිත් කාටවත් එහෙම චරිතයක් වෙන්න බෑ. මුදල් අමාත්‍යංශය ශුද්ධ කරලා තියෙන්නේ. ඒකෙ හිටපු සියලුම ප්‍රබුද්ධ මිනිස්සු එක්කො උසස්වීමක් දීලා යවනවා. එහෙමත් නැත්නම් දඬුවම් මාරුවක් දීලා යවනවා. මේක තිනිකරම හමුදා කඳවුරකවත් නැති විදිහේ ඒකාධිපති පාලනයක් එතැන තියෙන්නේ. මුදල් අමාත්‍යංශ ලේකම්වරයා අවුරුදු ගාණක් හිටියේ ජනාධිපතිවරුන් මුදල් ඇමතිවරුන් හැටියට හිටපු ආණ්ඩුවල. චන්ද්‍රිකා කාලෙත්. මේ කාලෙත්. එකී ජනාධිපතිනියටවත්, ජනාධිපතිතුමාටවත් ඒ මුදල් අමාත්‍යංශ සම්පූර්ණ විෂය ක්ෂේත්‍රය ගැන හොයලා බලන්න වෙලාවක් නෑ. ඒකේ වාසිය යන්නේ අමාත්‍යංශ ලේකම්වරයාටයි. ජනාධිපති ආරක්ෂක ඇමතිවුණාට එතුමට ආරක්ෂක ලේකම්ගෙ වැඩේ කරන්න බෑ. එතැන සද්භාවයෙන් රට වෙනුවෙන් කැපවුණු කෙනෙක් හිටපු නිසා යුද්දෙ දිනුවා‍. එහෙම නැතුව එතැන ඩබල් ‍ගේම් කාරයෙක් හිටියනම්, කොටිත් එක්ක යටින් යටින් ඩීල් දාන දෙබිඩ්ඩෙක් හිටියනම් අනේ දෙයියන්ගෙම පිහිටයි. යුද්දෙත් අනාථයි. ජනාධිපතිතුමාටත් ඒ චෝදනා සම්පූර්ණයෙන්ම එනවා. මෙතන ඉන්නෙත් දෙබිඩ්ඩෙක්. පැහැලිවම ආර්ථික ඝාතකයෙක්. මං තව උදාහරණයක් කියන්නම්, වෙනිසියුලාවයි චීනයයි අතර වෙළඳ සම්බන්ධතා තියෙනවා. චීනයේ තාක්ෂණය අරන් ඇවිත් වෙනිසියුලාවේ විදුලි උපකරණ හදනවා. චීනයේ තව තව ව්‍යාපෘති ගෙනත් එහේ කර්මාන්ත හදනවා. චීනය , තමන්ගේ බඩු ගෙනත් විකුණන එක විතරක් නෙවෙයි වෙනිසියුලාවෙදි කරන්නේ. වෙනිසියුලාවට රක්ෂා ලැබෙන, වෙනිසියුලාවට කාර්මික දැනුම ලැබෙන, ව්‍යාපෘති තමයි චීනයෙන් ගේන්නේ. ඒ මොකද වෙනිසියුලාව ඉල්ලන්නේ ඒවා. මෙහෙ පී.බී විතරනේ කොයි රටෙත් යන්නේ. තුත්තිරි ගස් විතරයි එතැන තියෙන්නේ. එක ගහයි තියෙන්නේ. ඒ මෙයා. අනිත් ඒවා ඔක්කොම තුත්තිරි ගස්. ඩිල්කා - ඉතිං ඇයි වගකිවයුත්තන්ට ඇයි තීරණයක් ගන්න බැරි? විමල් - මමත් අහන්නෙ වගකිවයුත්තන්ගෙන් ඕක. මං පුද්ගලිකවත් අහනවා. මේ විදිහට පොදුවේත් අහනවා. ඉතිං වගකිවයුත්තන්ටත් ඒකට යම් යම් පිළිතුරු තියෙනවා. ඒ පිළිතුරු ප්‍රායෝගික දුෂ්කරතාවන්ට හේතුවුණු පිළිතුරු. ඒ පිළිතුරු මොනවද කියලා මං ‍මෙතනදි කියන්න අවශ්‍ය වෙන්නේ නෑ. කොහොම වුණත් මේ පුද්ගලයා ඉතාම සූක්ෂම විදිහට මේ රටේ ආර්ථිකය ඉතාම තියුණු අවුල් සහගත වාතාවරණයකට ඇදදැමීමේ අරමුණකින් ක්‍රියාත්මක වෙනවා. ඒක බොහොම පැහැදිලිවම කියනවා. පොහොර හිඟයක් හදලා ප්‍රශ්නයක් කරලා පස්සෙ පොහොර ගෙනත් දානවා. පුද්ගලික අංශයේ විශ්‍රාම වැටුප් පනත ගත්තත් ඒක කම්කරු අමාත්‍යංශයෙන් හදන්න ඕන. මුදල් අමාත්‍යංශයෙන් හදලා පාර්ලිමේන්තුවට දැම්මා. හදපු එක කම්කරු අමාත්‍යංශයට දුන්නෙත් නෑ. වෘත්තීය සමිති එක්ක කතා කළෙත් නෑ. ගෝරිය මහ පාරට ආවා. ඒක කම්කරු අමාත්‍යංශයට දුන්නනම් වෘත්තීය සමිති එක්ක කතා කරලා‍ අඩු පාඩු ටික සකෙච්ඡා කරලා ඒවා හදාගන්න තිබුණා. ඒකට අවස්ථාව දුන්නේ නෑ. පනත කෙලින්ම යැව්වා පාර්ලිමේන්තුවට. යුද්දෙ පාරට ආවා. මෙයා ආර්ථික ඝාතකයෙක් විතරක් නෙවෙයි දේශපාලන අස්ථාවරත්වය හදන්න ඕන කරන ගිනි තියන පුද්ගලයෙක්. ඕන කරන බෝම්බ පත්තු කරන්නෙ මෙයා. හෙට සල්ලි ශතයක් නොදුන්නත් මං මේක කියනවා. මෙයා පැහැදිලිවම අනුන්ගෙ කොන්ත්‍රාත්තුවක් ඉටුකරන කෙනෙක්. චන්ද්‍රිකා යවන්න බටහිරට ඕනවුණා. ඒ ඇවිත් රනිල්ව දිනවලා සටන් විරාම ගිවිසුම ක්‍රියාත්මක කරවන්න, ඕන වුණු වෙලාව. චන්ද්‍රිකාට පැකේජ් එක සම්මත කරගන්න බැරිවෙච්චි වෙලාව. සටන් විරාම ගිවිසුම අත්සන් කරවීමට චන්ද්‍රිකගෙන් බැරි බව බටහිර තේරුම්ගත්තු වෙලාව. ඒ වෙලාවෙ චන්ද්‍රිකා යවන්න බටහිර තීරණය කරපු වෙලාව. ඒ වෙලාවෙ ඔය පී.බී ජයසුන්දර ඔය පුටවේ ඉඳගෙන ආර්ථික සෘණ කළා. එයා සෘණ කළා. රනිල් ඇවිත් මාස දෙකෙන් ආර්ථික ධන වුණා. ඇත්තටම සෘණ වුණානම් මාස දෙකෙන් එච්චර දෙයක් කරන්න පුළුවන්ද? එච්චර ඉක්මනට ධන වනවනම් දිනපතා සෘණ වුණත් මෙකද? . ඇත්තටම වෙන්නේ පාලකයා එළවන්න බටහිරට ඕන වුණාම ඒකට අවශ්‍ය ආර්ථික වටපිටාව හදන ආර්ථික ගහලයා තමයි පී.බී. ජයසුන්දර. අනිත් ඔක්කොම නිලධාරී හොරු තක්කඩි. එයා විතරක් සුදනා. මේ රටට ආයෝජන එන්න ඉඩ නොදෙන ප්‍රධානමතම චරිතය ඔයයි. ඩිල්කා - ක්‍රියාත්මක විය යුත්තේ ඔබ තුමන්ලමයි. එතකොට? විමල් - මම ආණ්ඩුව නෙවෙයි. ආණ්ඩුවේ කොටස්කාරයෙක් විතරයි. මේක මං කියන්නේ ආණ්ඩුවේ පාර්ශව කරුවෙක් හැටියටයි. කිසිදු පැකිළීමකින් තොරව මං ඒක කියනවා.ඔය ජයසුන්දර ඔය තනතුර දාල යනවනම් දාල යන්නේ ඊළඟට එන මිනිහෙකුට ඔතන වැඩ කරන්න බැරි තත්ත්වය හදලා..!", "URL": "https://sinhala.adaderana.lk/news.php?nid=34830", "Category": null, "Parent URL": null}