{"Source": "Adaderana", "Timestamp": "June 15, 2013 02:57 pm", "Headline": "පී.බී. ජයසුන්දර වගේ හාල් මැස්සෙක්ගේ පිටදාලා ඒකෙන් බේරෙන්න බෑ", "News Content": "අධිකරණයේ ස්වාධීනත්වයක් නැති අතරම අග්‍රවිනිශ්චයකාරවරු හිතෙන විදියට අයින් කරන බවත් අල්ලස් ගැනීම් වැඩි වී රට තුළ ප්‍රශ්න වැඩි වී ඇති බවත් එජාප නායක රනිල් වික්‍රමසිංහ මහතා පවසයි. මේ නිසා උතුරේ ඡන්දය ප්‍රකාශ කිරීමට පෙර 17 වැනි සංශෝධනය ක්‍රියාත්මක කළ යුතු බවද ජනතාවගේ පැවැත්මට 17 වන ස‍ංශෝධනය වැදගත් බවද හෙතෙම පෙන්වාදෙයි. එක්සත් ජාතික පක්ෂය විසින් සම්පාදිත නව ව්‍යවස්ථාව ගැන දැනුවත් කිරීම සඳහා නිදහසේ වේදිකාව විසින් සංවිධානය කර තිබූ උත්සවයකට අද (15) කොළඹදී සහභාගි වෙමින් විපක්ෂනායකවරයා මේ බව පැවසීය. රැඳවුම් නියෝග දමා පොලීසියේ අයට පවා විරුද්ධව මිනී මැරීමේ චෝදනා විභාග කරන බවත් ඒ චෝදනා තිබිය යුත්තේ එකී පුද්ගලයින්ට පමණක් නොව 17 වැනි සංශෝධනය අහෝසි කර, ස්වාධීන පොලිස් කොමිසම නැති කළ ආණ්ඩුවට බවත් ඔහු පෙන්වාදුන්නේය.‍ ස්වාධීන පොලිස් කොමිසමක් නැති එකේ විපාකය එසේ විඳීමට සිදුව ඇති බවද රනිල් වික්‍රමසිංහ මහතා පැවසුවේය. නිදහස් පාලනයක්, ස්වාධීන පරිපාලනයක් නැති කමින් රට තවත් පිරිහෙන බවත් ජනතාවගේ පැවැත්ම උදෙසා 17 වැනි සංශෝධනය වහා ක්‍රියාත්මක කරන ලෙසට ජනාධිපතිවරයාට ලියා යැවූ බවත් ඔහු එහිදී කීවේය. කැබිනට් මණ්ඩලයේ විශාල අර්බුදයක් තියෙනවා කියා පුවත්පත්වල පළවී ඇති බවත් හෙළ උරුමය ගෙනා යෝජනාවක් නිසා කැබිනට් මණ්ඩලය තුළ “ගහ ගත්තා, ගහන්න ගියා” කියා තමාට ආරංචි ලැබී ඇති බවත් විපක්ෂනායකවරයා පැවසුවේය. මෙවැනි අර්බුද එන්නේ ප්‍රතිපත්තියක් නැතිව බලය මත පදනම් වී බිහිවූ ආණ්ඩුවලට බව ද ඔහු පෙන්වාදුන්නේය. මෙම වාතාවරණය යටතේ තවදුරටත් රට අරාජික වීම වළක්වා ගැනීම සඳහා 17 වන සං‍ශෝධනය ක්‍රියාත්මක කළ යුතු බවත් ඒ සඳහා එජාපය හඬ නගත් බවත් විපක්ෂනායකවරයා එහිදී වැඩිදුරටත් පැවසුවේය. මෙරට පාර්ලිමේන්තුවට සම්පූර්ණයෙන් තිබිය යුතු මූල්‍ය බලතල ඇත්තේ පී.බී ජයසුන්දරට බවත් ‍ ආර්ථික ඝාතකයෙක් රට කනවා යැයි විමල් වීරවංශ කියන්නේ මේ නිසා බවත් එම උත්සවය ඇමතු එජාප පාර්ලිමේන්තු මන්ත්‍රී විජේදාස රාජපක්ෂ මහතා පැවසීය. රටක අමාත්‍යංශ‍ ලේකම්වරයෙක් කවදාවත් ආර්ථික ඝාතකයෙක් විය නොහැකි බවත්, ඝාතකයා විය යුත්තේ ඔහු එතැන තබාගෙන සිටින ඇමතිවරයා බවත් මන්ත්‍රීවරයා පෙන්වාදුන්නේය. ඇමතිවරයෙකුගේ ආශිර්වාදයක් නැතිව ‍ෙල්කම්වරයෙක් ආර්ථික ඝාතකයෙක් වන්නේ කෙසේදැයි ඔහු ප්‍රශ්න කළේය. මෙම තත්ත්වය තුළ රටේ රාජ්‍ය නායකයින් වගකීම ගත යුතු අතරම පී.බී. ජයසුන්දර වැනි හාල් මැස්සෙකුගේ පිටදාලා ඉන් බේරීමට නොහැකි බව මන්ත්‍රීවරයා එහිදී වැඩිදුරටත් කීවේය‍.", "URL": "https://sinhala.adaderana.lk/news.php?nid=34941", "Category": null, "Parent URL": null}