{"Source": "Adaderana", "Timestamp": "June 17, 2013 11:22 am", "Headline": "බ්‍රැන්ඩික්ස්,  ජනපතිගේ ඇගයීමට ලක්වෙයි", "News Content": "ඡායා රූ - ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් ඇගයීමේ සමරු ඵලකය බ‍්‍රැන්ඩික්ස් සමාගමේ ප‍්‍රධාන මානව සම්පත් නිළධාරී, ඉෂාන් දන්තනාරායන මහතාට පිළිගන්වමින්. ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛතම ඇඟලූම් අපනයන සමාගමේ සාමාජිකයින් ජාතියට ලේ පයින්ට් 10,000 ක් දන් දෙමින් සුවිශේෂී කඩ ඉමක් පසු කරයි. සිය සමාගම් සමූහයේ සාමාජිකයින් විසින් මේ දක්වා ලේ පයින්ට් 10,000 ක් පමණ ස්වේච්ඡාවෙන් ජාතික රුධිර පාරවිලයන සේවයට පරිත්‍යාග කිරීම වෙනුවෙන් ශ‍්‍රී ලංකාවේ පුද්ගලික අංශයේ විශාලතම ලේ දන් දෙන ආයතනය ලෙස මෙරට ප‍්‍රමුඛතම ඇඟලූම් අපනයන සමාගම වන බ‍්‍රැන්ඩික්ස්, ජනාධිපතිවරයාගේ ඇගයීමට පාත‍්‍ර විය. මෙම සත්කාරයට ගරු බුහුමන් ලෙස ලෝක ලේ දන්දීමේ දිනය යෙදී තිබුණු ජුනි 14 වන සිකුරාදා අරලියගහ මන්දිරයේ පැවති උත්සවයකදී ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් බ‍්‍රැන්ඩික්ස් සමූහයේ ප‍්‍රධාන මානව සම්පත් නිළධාරී, ඉෂාන් දන්තනාරායන මහතා වෙත ඇගයීමේ සමරු ඵලකයක් ප‍්‍රදානය කරන ලදී. මෙම ජාතික උත්සවය ජාතික රුධිර පාරවිලයන සේවය විසින් සංවිධානය කර තිබුණේ අඛණ්ඩව රුධිරය දන් දෙන්නන් සඳහා සිය කෘතවේදීත්වය හා ගෞරවය පුද කිරීම සඳහායි. මුල් වරට, බ‍්‍රැන්ඩික්ස් සමූහයේ දිවයින පුරා තිබෙන කර්මාන්තශාලාවල වාර්ෂික ලේ දන්දීමේ වැඩසටහනක් 2007 වසරේදී ආරම්භ කළ අතර 2010, 2011, 2012 යන වසර වලදී පිට පිටම තුන් වතාවක් මෙරට පුද්ගලික අංශයේ විශාලතම ලේ දෙන ආයතනය ලෙස පින්බර සමාජ සත්කාරයක සුවිශේෂී කඩ ඉමක් පසු කිරීමට සමූහය සමත් විය. ජාතික රුධිර පාරවිලයන සේවයට වැඩිම ලේ දන් දෙන්නන් ඇගයීම සඳහා පැවැත්වූ මෙම උත්සවයේදී තනි පුද්ගලයින්, ආගමික සංවිධාන හා පුද්ගලික අංශය යන කාණ්ඩ තුන යටතේ ඇගයීම් කටයුතු සිදුකරන ලදී. ජාතික රුධිර පාරවිලයන සේවය සමඟ එක්ව බ‍්‍රැන්ඩික්ස් විසින් පවත්වන ලේ එකතු කිරීමේ වැඩසටහන් අවුරුද්දේ සති හයක - දහයක කාල සීමාවක් තුල පැවැත්වෙන බව බ‍්‍රැන්ඩික්ස් සමූහයේ අධ්‍යක්ෂ, ෆෙරොස් ඕමාර් මහතා පැවසීය. මෙම සියළු ලේ දන්දීම් සිදුකරනු ලබන්නේ ස්වේච්ඡාවෙන් කිසිදු ප‍්‍රතිලාභ අපේක්ෂාවකින් තොරවයි. “මෙම ලේ දන්දීමේ වැඩසටහන සඳහා සැමවිටම බ‍්‍රැන්ඩික්ස් සාමාජිකයින්ගේ ප‍්‍රතිචාරය ඉතා ප‍්‍රශංසනීයයි“ යනුවෙන් ඕමාර් මහතා සඳහන් කළේය. “ජාතිකත්වය හා පරාර්ථකාමය පිළිබඳව අප සමූහයේ සෑම මට්ටමකම තිබෙන ඉහළ හැඟීම සඳහා මෙය හොඳම සාක්ෂියක්. මෙම වැඩසටහන සෑම වසරකම පුළුල් කිරීම සඳහා බ‍්‍රැන්ඩික්ස් ආයතනික කලමනාකාරීත්වය සිය පූර්ණ අනුග‍්‍රහය සහ අනුමැතිය ලබාදෙනවා.“ ජාතික රුධිර පාරවිලයන සේවයේ නිළධාරීන්ට අනුව රුධිරය සඳහා පවතින ඉල්ලූම සපුරාලීම සඳහා මෙවැනි ඉහළ ප‍්‍රමාණයේ ලේ දන්දීම් යම් නිශ්චිත කාල පරිච්ඡේදයකදී අවශ්‍ය බවයි. බ‍්‍රැන්ඩික්ස් රට පුරා ව්‍යාප්තවී තිබීම නිසා, කොළඹ මෙන් වැඩිපුර ප‍්‍රමාණයක් ලේ දන් නොදෙන ප‍්‍රදේශ වලින්ද සැලකිය යුතු ලේ ප‍්‍රමාණයක් ජාතික රුධිර පාරවිලයන සේවය සඳහා එකතු කරදීමට කටයුතු කර තිබීම කැපී පෙනේ. මීට අමතරව, බ‍්‍රැන්ඩික්ස් ලේ දන්දීමේ වැඩසටහන වඩාත් සුවිශේෂී වන්නේ සාමාන්‍යයෙන් මෙවැනි වැඩසටහන් සති අන්ත වලදී සිදුකරත් මෙය සතියේ වැඩ කරන දින වලදී සිදු කිරීම නිසයි. දින පහක ජීව කාලයක් සහිත රුධිර පට්ටිකා තිරසාරව කළමනාකරණය කර ගැනීම සඳහා මෙය මහඟු පිටුවහලක් වේ. වාර්ෂිකව ජාතික රුධිර පාරවිලයන සේවය විසින් එකතු කරනු ලබන ලේ පයින්ට් 350,000 ක් පමණ වන ප‍්‍රමාණයෙන් 97% ක් පමණම දන් දෙන්නේ ප‍්‍රතිලාභ අපේක්ෂා නොකරන ස්වේච්ඡාවෙන් දන් දෙන්නන් විසිනි. ශ‍්‍රී ලංකාවේ ඇඟලූම් අපනයනයේ විශාලතම තනි සමාගම් සමූහය වන බ‍්‍රැන්ඩික්ස් හි, මෙරට පිහිටි කර්මාන්ත ශාලා 42 ක, ඉන්දියාවේ අක්කර 1000 ක විහිදුණු කර්මාන්ත උද්‍යානයේ සහ බංග්ලාදේශයේ සිය විශාල මෙහෙයුම් කටයුතුවල සේවයේ නිරත වන සංඛ්‍යාව 43,000 කට අධිකය. මෙරට ඇඟලූම් අංශයට අංග සම්පූර්ණ විසඳුම් ලබා දීමේ සංකල්පය හඳුන්වාදීමේ පුරෝගාමියා ලෙස ගෞරවයට පාත‍්‍ර වන්නේ බ‍්‍රැන්ඩික්ස් සමූහයයි. මීට අමතරව පරිසර හිතකාමී ඇඟලූම් නිෂ්පාදනයේදී සමූහය ගෝලීය ප‍්‍රමුඛයෙකි. පසුගිය පස් වසර තුළ සමූහය විසින් මෙවැනිම දායකත්වයක් දක්වමින් ජාතික වෘත්තීයමය ආරක්ෂණය සහ සෞඛ්‍ය සතිය වෙනුවෙන්ද සහයෝගය දක්වා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=34988", "Category": null, "Parent URL": null}