{"Source": "Adaderana", "Timestamp": "June 26, 2013 01:01 pm", "Headline": "එමිරේට්ස් ගුවන් සේවයෙන් විශේෂ වට්ටමක්  ", "News Content": "ලෝකයේ වඩාත්ම වේගයෙන් වර්ධනය වන ගුවන් සමාගම වන එමිරේට්ස් විසින් 2013 ජුනි 30 වනදා සිට කොළඹ සිට ඩුබායි දක්වා ක‍්‍රියාත්මක කරන අමතර ගුවන් ගමන් වාර තුන යටතේ EK 655 දරණ ගුවන් සේවයෙන් කොළඹ සිට ඩුබායි දක්වා ගමන් කරන මගීන්ට සමාගමේ ජාත්‍යන්තර ජාලයට අයත් ඕනෑම ගමනාන්තයක් දක්වා 10% ක වට්ටමක් හිමිකර ගත හැකිය. මෙම වට්ටම 2013 අගෝස්තු 08 වනදා දක්වා සමාගම ලබාදෙන අතර ඩුබායි සිට එම ගමනේම කොටසක් ලෙස වෙන් කරවාගෙන තිබෙන ඊළඟ ගමනාන්තය දක්වාද මෙම දීමනාව වලංගුවේ. මෙම මගීන්ට එමිරේට්ස් සමාගම ඩුබායි සිට කොළඹ දක්වා සතියකට ක‍්‍රියාත්මක කරන ගුවන් ගමන් 24 අතුරින් කැමති එකක නැවත පැමිණිය හැකිය. \"අපගේ අළුතින් ආරම්භ කරන ගුවන් සේවා හා සබැඳි මෙම වට්ටම ගෝලීය එමිරේට්ස් ජාලයේ කැමති ගමනාන්තයකට ප‍්‍රවේශ පත‍්‍ර ලබා ගැනීමට ගුවන් මගීන්ට ලැබෙන විශේෂ අවස්ථාවක්ල\" යැයි එම්රේට්ස් ගුවන් සමාගමේ ශ‍්‍රී ලංකාව හා මාලදිවයින සඳහා ප‍්‍රාදේශීය කලමනාකරු, චන්දන ද සිල්වා මහතා පැවසීය. \" මෙම නව EK 655 ගුවන් සේවයෙන් ඩුබායි දක්වා ගමන් කරන මගීන්ට අ‍මේරිකාව හා යුරෝපයෙහි ජනප‍්‍රිය ගමනාන්ත දක්වා ප‍්‍රවේශවීමේ අවස්ථාව ලැබීම එයට හේතු වෙනවා. මෙම වට්ටම නිසා මගීන්ට ලැබෙන ඉතිරිය විශාල එකක් විය හැකියිග” එමිරේට්ස් ගුවන් සමාගම යුරෝපයේ ස්ථාන 34 ක් වෙතත් උතුරු අමේරිකාවේ නගර 08 ක් වෙතත් සිය සේවා පුළුල් කර තිබේ. අමේරිකාව තුළදී එමිරේට්ස් මගීන්ට එමිරේට්ස් හා ජෙට්බ්ලූ අතර තිබෙන ගිවිසුම ප‍්‍රකාරව ජෙට්බ්ලූ ගුවන් සේවා මගින් බොහෝ නගර වලට ගමන් කළ හැකිය. එමිරේට්ස් ඩුබායි සිට නිව්යෝර්ක් දක්වා සතියකට ගුවන් ගමන් වාර 14 ක් ක‍්‍රියාත්මක කරන අතර වොෂින්ටනය, සියැට්ල්, ලොස් ඇන්ජලිස්, සැන් ෆ‍්‍රැන්සිස්කෝ, හූස්ටන් හා ඩැලස් දක්වා සතියකට ගුවන් ගමන් 07 ක් ක‍්‍රියාත්මක කරයි. මීට අමතරව, සමාගම ලන්ඩන් හීත්‍රෝ ගුවන් තොටුපොළට සතියකට ගුවන් ගමන් 35 ක්ද, ගැට්වික් ගුවන් තොටුපොළට ගුවන් ගමන් 21 ක්ද සිදුකරයි. මෙම සියළුම ගුවන් සේවා සඳහා ප‍්‍රවේශ වීමේ පහසුකම් සලසන කොළඹ සිට ඩුබායි දක්වා පියාසර කරන EK 655 ගුවන් සේවාව මගින් රියාඞ්, ජෙඩා, මෙඞීනා, කුවේට්, දෝහා සහ දම්මාන් යන සුප‍්‍රකට මැදපෙරදිග ගමනාන්ත කිහිපයක් වෙත ගමන් කිරීමේදී ප‍්‍රවේශ වීමේ අවස්ථාවද ලබාදෙයි. 2013 ජුනි 30 වනදා සිට සතියකට තුන් වරක් ක‍්‍රියාත්මක වන නව EK 655 කොළඹ - ඩුබායි ගුවන් සේවාව කොළඹින් පැය 1410 ට ආරම්භ කර පැය 1655 ට ඩුබායි වෙත ඉරිදා, සඳුදා හා බ‍්‍රහස්පතින්දා දිනවල ළඟාවීමට සැලසුම් කර තිබේ. එසේම, නැවත පැමිණෙන EK 654 දරණ ඩුබායි - කොළඹ ගුවන් සේවාව පැය 0645 ට ඩුබායි නුවරින් පිටත්වී පැය 1245 ට කොළඹට ළඟාවීමට නියමිතය. එමිරේට්ස් ගුවන් සේවය නිරන්තරයෙන් ලබා දෙන විශේෂ ප‍්‍රතිලාභයක් වන ඉකොනොමි පන්තියේ මගියෙකුට කිලෝග‍්‍රෑම් 30 ක් දක්වාත් ව්‍යාපාරික පන්තියේ මගියෙකුට කිලෝග‍්‍රෑම් 40 ක් දක්වාත් ගුවන් භාණ්ඩ රැගෙන යාමේ පහසුකම නව සේවා භාවිතා කරන මගීන්ටද ලැබෙනු ඇත. එමිරේට්ස් ගුවන් සේවයේ නිතර ගමන් කරන්නන් වෙනුවෙන් ගමන් කරන සැතපුම් ප‍්‍රමාණය අනුව ස්කයිවර්ඞ්ස් සැතපුම් උපයා ගැනීමට හඳුන්වා දී තිබෙන සම්මානලාභී ස්කයිවර්ඞ්ස් වැඩසටහනේ සාමාජිකයින්ට මෙම අමතර ගුවන් ගමන් සේවා මගින් තම ස්කයිවර්ඞ්ස් සැතපුම් ප‍්‍රමාණය වැඩි කර ගැනීමටද අවස්ථාව සැලසෙනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=35259", "Category": null, "Parent URL": null}