{"Source": "Adaderana", "Timestamp": "July 8, 2013 12:51 pm", "Headline": "බාහිර උපාධිය අවුරුදු 2ක් තිස්සේ නැවතිලා - ආණ්ඩුවේ විසඳුම මොකක්ද?", "News Content": "සරසවි වරම් නොලැබූ, එසේම විදේශගතව උපාධියක් ලබා ගැනීමට නොහැකි අහිංසක මව්පියන්ගේ දරුවන්ට බාහිර උපාධියක් ලබා ගැනීමට තිබූ අයිතිය ආණ්ඩුව විසින් කප්පාදු කර ඇති බවට එජාප මහලේකම් තිස්ස අත්තනායක මහතා චෝදනා කරයි. සරසවිවලින් බිහිවන උපාධිධාරීන්ට රැකියා ලබාදීමේ ගැටලුවෙන් මිදීම ආණ්ඩුවේ බලාපොරොත්තුව වුවද ඉන් සිදුවන්නේ තරුණ අසහනයක් නිර්මාණය වීම බැවින් මීට කඩිනම් විසඳුමක් ලබාදෙන්නැයි ආණ්ඩුවෙන් ඉල්ලා සිටින බව හෙතෙම කොළඹදී අද (08) පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී කීය. එම මාධ්‍ය හමුවේදී තිස්ස අත්තනායක මහතා දැක්වූ අදහස් පහත පරිදිය. ඉන්දියාවේ බුද්ධගයා විහාරස්ථානය ඉලක්ක කොට සිදු කරන ලද බෝම්බ ප‍්‍රහාරය පිළිබඳ අපි දැඩි ලෙස අප‍්‍රසාදය පළ කරන අතර, එය හෙළාදකිනවා. එම ප‍්‍රහාරයෙන් තුවාල ලද ගරුතර ස්වාමීන් වහන්සේලාට ඉක්මන් සුවයද ප‍්‍රාර්ථනා කරනවා. පසුගිය කාලයේ දඹදිව වන්දනාවේ යන වන්දනා නඩවලටත් විශේෂයෙන් ස්වාමීන් වහන්සේලා ඉලක්ක කර ගෙනත් ප‍්‍රහාර සිදු වුණා. ඒ අනුව දෙරට අතර ඇති ජාත්‍යන්තර සබඳතා ටිකෙන් ටික පළුදු වන ආකාරයත් අපට පෙනෙනවා. ඒ අනුව නිදහසේ දඹදිව වන්දානවේ යෑමට තිබුණු ඉඩකඩ අද ක‍්‍රමානුකූලව ඇහිරෙමින් තිබෙන බවද කිව යුතුයි. බෝම්බ ප‍්‍රහාරය තරයේ හෙළාදකින අතරම, දෙරට අතර නැවතත් මෙවැනි ගැටුම් ඇතිවීමට ඉඩකඩ සලසන්නට එපා යැයි අපි ආණ්ඩුවට අවධාරණය කරනවා. මෙම බුද්ධගයා බෝම්බ ප‍්‍රහාරය ත‍්‍රස්තවාදී කි‍්‍රයාවක් වන අතර, ඒ පිළිබඳ ඉන්දියානු ආණ්ඩුව තදින් කි‍්‍රයා කරන බව අපේ විශ්වාසයයි. වන්දනා නඩවලටත්, ව්‍යාපාරික කටයුතුවලට යන අයටත් හිරිහැර නොවන ආකාරයට කටයුතු කිරීමේ වගකීම ඉන්දියානු ආණ්ඩුවට වගේම ශී‍්‍ර ලංකා ආණ්ඩුවටත් තිබෙනවා. ආණ්ඩුව මධ්‍යම සහ වයඹ පළාත් සභා විසුරුවා හැර ඇති අතර, උතුරු පළාත් සභා මැතිවරණයත් ඒ සමග පැවැත්වීමට සූදානම් වනවා. ඒ අනුව එම පළාත් සභා තුනට තරග කිරීම සඳහා එක්සත් ජාතික පක්‍ෂය දැනටමත් අපේක්‍ෂකයින් තෝරා ගැනීමේ කටයුතු ආරම්භ කොට තිබෙනවා. ඒ සඳහා නිල නාමයෝජනා මණ්ඩලය අපි මේ සතියේ පත් කරනවා. ඒ අනුව පළාත් සභා තුන සඳහා සුදුසු අපේක්‍ෂකයින් අවසන් වශයෙන් තෝරා ගැනීමටද නියමිතයි. නාම යෝජනා භාර ගන්නා දිනය තවමත් මැතිවරණ කොමසාරිස්වරයා විසින් ප‍්‍රකාශයට පත් කොට නැහැ. මැතිවරණ කොමසාරිස්වරයා නාම යෝජනා භාර ගන්නා දින ප‍්‍රකාශ කිරීමෙන් පසුව අපි අපගේ නාම යෝජනා භාර දෙනු ලබන දින ප‍්‍රකාශයට පත් කරනවා. දැනටමත් මෙම පළාත් සභා මැතිවරණ කටයුතු සම්බන්ධීකරණය කිරීම සඳහා කමිටු තුනක් නම් කොට තිබෙනවා. වයඹ පළාතට රවී කරුණානායක, මංගල සමරවීර සහ ජෝසප් මයිකල් පෙරේරා මහත්වරුන් ද, මධ්‍යම පළාතට ජෝන් අමරතුංග, දයා ගමගේ සහ ආර්. යෝගරාජන් යන මහත්වරුන්ද නම් කොට තිබෙන අතර, උතුරු පළාත් සභා මැතිවරණයේ මෙහෙයුම් කටයුතු සම්බන්ධීකරණ නිලධාරීන් යාපනය දිස්ති‍්‍රක් පාර්ලිමේන්තු මන්තී‍්‍රනි විජයකලා මහේස්වරම් මහත්මියගේ ප‍්‍රධානත්වයෙන් මෙම සතිය තුළදී පත් කිරීමද අපේ බලාපොරොත්තුවයි. මෙම මැතිවරණය නිදහස් සහ සාධාරණව පවත්වනු ඇතැයි අප බලාපොරොත්තු වනවා. නමුත් ආණ්ඩුව එය සිදු කරන්නේ දැයි අපි දන්නේ නැහැ. ආණ්ඩුව දැනටමත් සුපුරුදු පරිදි අරලියගහ මන්දිරයේ දන්සලත්, දිස්ති‍්‍රක්ක වශයෙන් තවත් දන්සල් කිහිපයක් ආරම්භ කිරීමට සූදානම් වනවා. ඒ වගේම මැතිවරණයක් ප‍්‍රකාශයට පත් කර තිබියදී දැනටමත් රජයේ මුදල් ලබා ගනිමින් උදලූ තල ආදී ගොවි උපකරණත්, ඇස් කණ්නාඩිත් බෙදාදීමට පටන් ගෙන තිබෙනවා. ඒ වගේම රාජ්‍ය සම්පත් පාවිච්චියද සුපුරුදු පරිදි සිදු වනවා. පෝස්ටර් ඇලවීමටත්, ඡන්ද ව්‍යාපාරය කිරීමටත් මන්තී‍්‍රවරුන් පළාත් සභා වාහන විශාල ප‍්‍රමාණයක් යොදා ගන්නවා. රාජ්‍ය සම්පත් ලෙස මුදල් භාවිතය පිළිබඳ මැතිවරණ නියෝග නිකුත් කරන ලෙසත්, මීට මැදිහත් වන ලෙසත් අපි මැතිවරණ කොමසාරිස්තුමාගෙන් ඉල්ලා සිටිනවා. උතුරේ මැතිවරණය ශී‍්‍ර ලංකාව අභ්‍යන්තරයේ තිබෙන මැතිවරණයක් පමණක් නොවන අතර, ඒ ජාත්‍යන්තරයේ අවධානය යොමු වූ මැතිවරණයක් බවත් අපේ විශ්වාසයයි. උතුරු පළාත් සභා මැතිවරණය පවත් වන බවට ඉන්දියාවටත්, එක්සත් ජාතීන්ගේ මහලේකම්වරයාටත්, ජාත්‍යන්තර මානව හිමිකම් සමුළුවටත්, ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා සහතික වී තිබෙනවා. එම නිසා ජාත්‍යන්තර ප‍්‍රජාව උතුරේ මැතිවරණය පිළිබඳ බලා සිටිනවා. උතුරු පළාත් සභා මැතිවරණයේ නිවැරැදි භාවය මෙන්ම විනිවිධ භාවයත් අවශ්‍යයි. එක්සත් ජාතික පක්‍ෂ නායක සහ විපක්‍ෂ නායක රනිල් වික‍්‍රමසිංහ මහතා පසුගිය ජුනි මස 12 වැනිදා ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා වෙත ලිපියක් යොමු කරමින් උතුරු පළාත් සභා මැතිවරණය පිළිබඳ කරුණු තුනක් සලකා බලන ලෙස ඉල්ලා සිටියා. විදේශීය නිරීක්‍ෂකයින් සහභාගි කරවා ගැනීම, උතුරට සිවිල් ආණ්ඩුකාරවරයකු පත් කිරීම සහ 17 වැනි ව්‍යවස්ථා සංශෝධනය බලාත්මක කොට යළිත් ස්වාධීන කොමිෂන් සභා ස්ථාපිත කිරීම එම කරුණු තුනයි. පාර්ලිමේන්තුව රැස්වී එක් දිනක් තුළ දී 17 වැනි ව්‍යවස්ථා සංශෝධනය කි‍්‍රයාත්මක කළ හැකියි. ජනාධිපතිවරයාගේ නිල කාලය දීර්ඝ කර ගැනීම සඳහා 18 වැනි ව්‍යවස්ථා සංශෝධනය එක් දවසක් තුළ සම්මත කර ගත් ආණ්ඩුවට 17 වැනි ව්‍යවස්ථා සංශෝධනය යළි බලාත්මක කිරීම අපහසු කාර්යයක් නොවේ. උතුරු පළාත් සභා මැතිවරණය විනිවිධ භාවයකින් යුතුව පැවැත්වීමට කටයුතු නොකළහොත් එහි අපකීර්තිය ශී‍්‍ර ලංකාවට එල්ල වන බව ආණ්ඩුව අමතක කළ යුතු නැහැ. එමෙන්ම, එහි බරපතළ ප‍්‍රතිවිපාකවලටත් මුහුණදීමට ආණ්ඩුවට සිදු වන බවද අපි අනතුරු හැඟවීමක් ලෙස ප‍්‍රකාශ කරනවා. අධ්‍යාපනය ලැබීමේ නිදහසත් දැනුවත්වීමේ නිදහසත් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාව මගින් සෑම පුද්ගලයකුටම සහතික කොට තිබෙනවා. එමෙන්ම, මහින්ද චින්තනයේ සැමට උපාධියක් ලබා දෙන බවත් සඳහන් වනවා. නමුත් රජයේ විශ්ව විද්‍යාලයකට ඇතුළත් වී උපාධියක් ලබා ගැනීම සිසු සිසුවියන් විසිතුන්දහසකට අධික ප‍්‍රමාණයකට පමණක් සීමා වෙලා. නමුත් එක් ලක්‍ෂ එක්දහසකට අධික පිරිසක් උසස් පෙළ විභාගයට පෙනී සිටිනවා. මධ්‍යම ප‍්‍රාන්තික සහ ඉහළ ආදායම් ලබන ඇතැම් දෙමාපියන් විසින් තම දරුවන් විදෙස් රටවල විශ්ව විද්‍යාලවලට යොමු කොට උසස් අධ්‍යාපනය ලබාදීමට පසුගිය කාලයේ කි‍්‍රයා කළා. නමුත් එම පිරිස සිසුන්ගෙන් ඉතාමත් අතලොස්සක් පමණයි. නමුත් උපාධියක් ලබා ගැනීමේ අපේක්‍ෂාවෙන් වැඩි පිරිසක් බාහිර උපාධි පාඨමාලා හැදෑරුවා. සිසු සිසුවියන් උපාධියක් ලබා ගෙන වැඩිදුර අධ්‍යාපනයක් ලබා ගැනීමට කටයුතු කළත්, එලෙස උපාධිධාරීන් බිහි වීම නිසා රැකියා ලබාදීමට හැකියාවක් නොමැති බව ආණ්ඩුව කල්පනා කළා. විශ්ව විද්‍යාල ප‍්‍රතිපාදන කොමිෂන් සභාව විසින් 2010 ඔක්තෝබර් 15 වැනිදා නිකුත් කරන ලද චක‍්‍රලේඛයක් මගින් බාහිර උපාධි ලබාදීමට විශ්ව විද්‍යාලවලට තිබූ බලය නතර කොට තිබෙනවා. එසේ තාවකාලිකව නතර කොට ස්ථීර විසඳුමක් ලබාදෙන බව ප‍්‍රකාශ කළත්, තවමත් ස්ථීර විසඳුමක් ලබාදීමට ආණ්ඩුව කි‍්‍රයා කොට නැහැ. විශ්ව විද්‍යාලවලට ඇතුළත්වීමට තරම් ලකුණු නොලබන ශිෂ්‍ය ශිෂ්‍යාවන්ට තමන් කැමැති ආකාරයකින් එනම්, පෞද්ගලික විශ්ව විද්‍යාලයකින් හෝ බාහිර උපාධි පාඨමාලාවකින් වෙනත් උසස් අධ්‍යාපනයක් ලබා ගැනීමේ අයිතිය අත්හිටුවීමට හෝ කප්පාදු කිරීමට ආණ්ඩුවට කිසිදු අයිතියක් නොමැති වුවත්, ආණ්ඩුව මේ වන විටත් එය සිදු කොට තිබෙනවා. මේ රටේ අහිංසක දරුවන් උපාධියක් ලබා ගනිමින් තමන්ගේ අධ්‍යාපනය වැඩිදියුණු කර ගැනීමට ගත් කි‍්‍රයාමාර්ගය ආණ්ඩුව කප්පාදු කොට තිබෙනවා. චක‍්‍රලේඛ මගින් උපාධි ගුණාත්මක සහ යාවත්කාලීන කිරීම සඳහා කටයුතු කරන බව ප‍්‍රකාශ කළත්, එසේ සිදු නොකොට උපාධිය නතර කිරීම සිදු නොකළ යුතු දෙයක්. වානිජ ලෝකයට අවශ්‍ය වන ආකාරයට උපාධි පාඨමාලාවන් සකස් කිරීම හැර උපාධිය ලබාදීම නතර කිරීම මගින් සිදු කරන්නේ ආණ්ඩුව බරපතළ වැරැද්දක් බව කිව යුතුයි. බාහිර උපාධිධාරීන් ලෙස විශ්ව විද්‍යාලවල ලියාපදිංචි වී උපාධියක් ලබා ගැනීමට ඇති අයිතිය නතර කිරීමට ආණ්ඩුවට කිසිසේත් පුළුවන් කමක් නැහැ. එම නිසා 2010 නිකුත් කරන ලද චක‍්‍රලේඛය ඉවත් කොට බාහිර උපාධිය ලබා ගැනීමේ අයිතිය නැවත තහවුරු කළ යුතුයි. එසේ නොමැති වුවහොත් තරුණ අසහනයක් යළිත් නිර්මාණය වනවා. එම නිසා වසර දෙකක් තිස්සේ දිග් ගැස්සෙන මෙම වැරැදි තීන්දු පිළිබඳ ආණ්ඩුව පැහැදිලි තීන්දුවක් ප‍්‍රකාශයට පත් කළ යුතුයි. ආණ්ඩුව මේ වන විට විශාල මුදල් අර්බුදයකට මුහුණ දී සිටියත් කොළය වසා දිවීමට ආණ්ඩුව කි‍්‍රයා කරනවා. වැටුප් ගෙවීම සඳහා මුදල් නොමැති කමින් බදු ගෙවන ජනතාවගෙන් බදු අත්තිකාරම් ගැනීමට ආණ්ඩුව පුරුදු වෙලා. මීට පෙර බදු අය කළේ පෙර වසර සඳහා වුවත් ආදායම් බදු දෙපාර්තමේන්තුව මගින් ගෙවීමට ඇති වාර්ෂික බද්ධ ගණනය කොට බදු අත්තිකාරම් ගැනීමේ කි‍්‍රයාවලියක් ආරම්භ කොට තිබෙනවා. රාජ්‍ය ආයතනවල නියමිත දිනට වැටුප් ගෙවීමක් සිදු වන්නේ නැහැ. ලංකා ගමනා ගමන මණ්ඩලයේ සේවකයින්ට භාණ්ඩාගාරයෙන් ලැබෙන මුදල හැර අපේ‍්‍රල් මාසයෙන් පසුව නියමිත වැටුප ගෙවා අවසන් කොට නැහැ. මහනුවර, නුවරඑළිය ඇතුළු බොහෝ ඩිපෝවල මෙම තත්ත්වය තිබෙන බවට අපට වාර්තා ලැබෙනවා. සෑම කෙනෙකුටම ජල, විදුලි බිල්පත් ගෙවීම් මෙන්ම, දරුවන්ගේ සහ පවුලේ නඩත්තුවටත් මුදල් වියදම් කිරීමට සිදු වනවා. නමුත් වැටුප් නිසි කලට නොගැවීමෙන් ඔවුන්ගේ සාමාන්‍ය ජීවිතයට බාධා එල්ල වී රාජ්‍ය සේවකයින්ට බරපතළ අසහනයක් ඇති වනවා. මෙරට අධ්‍යාපන, සෞඛ්‍ය, සහනාධාර ආදී සෑම ක්‍ෂෙත‍්‍රයකටම ප‍්‍රමාණවත් මුදල් නැති බවට මැසිවිලි නැගුණත් ජනාධිපතිවරයාත් ආණ්ඩුවත් මෙරට ජනතාවගෙන් ලබා ගන්නා බදු මුදල් වෙනත් රටවලට පරිත්‍යාග කරනවා. පසුගිය කාලයේ උගන්ඩාවට ඩොලර් මිලියන 150 ක පමණ ප‍්‍රදානයක් සිදු කළා. ඒ වගේම මාලදිවයිනේ හිටපු ජනාධිපතිවරයාගේ ගමට යෑම සඳහා මාර්ගයක් සකස් කිරීමට කෝටි 50 ක ආධාරයක් ප‍්‍රදානය කළා. රාජ්‍ය සේවකයින්ගේ වැටුප් ගෙවීමටත්, පොහොර සහනාධාර ලබාදීමටත්, ගොවි විශ‍්‍රාම වැටුප ගෙවීමටත් මුදල් නොමැති බව ප‍්‍රකාශ කරමින් මහ ධානපතියන් ලෙස විදෙස් රටවලට මුදල් පරිත්‍යාග කිරීම ලෝකයට පරකාසේ ගෙදරට මරගාතේ වැනි කි‍්‍රයාවක් බවද කිව යුතුයි. ඉදිරි මාස කිහිපය තුළ ආණ්ඩුවට මීටත් වඩා මූල්‍ය අර්බුදයකට මුහුණදීමට සිදු වනවා. මුදල් අමාත්‍යංශයේ අභ්‍යන්තර වාර්තා අනුව ඉදිරි මාස තුනක පමණ කාලයේදී රාජ්‍ය සේවකයින්ගේ වැටුප් ගෙවීමට නොහැකි වන බව දැනටමත් ප‍්‍රකාශ වී තිබෙනවා. බස්වල තීන්ත ආලේප කරමින් හෝ කිසිවකුගේ උපන්දිනයට බස් රථය අලූත් වැඩියා කළ බව ප‍්‍රකාශ කළ පමණින් ගමනා ගමන මණ්ඩලය දියුණු වන්නේ නැහැ. රාජ්‍ය සේවකයින්ගේ වැටුප් නියමිත පරිදි නොගෙවීම නිසා සේවක අර්ථ සාධක අරමුදල්වලට සහ සේවක භාරකාර අරමුදලට එම මුදල් නිසි පරිදි ගෙවීමක් සිදු වන්නේද නැහැ. එය බරපතළ ප‍්‍රශ්නයක් බැවින් ලංකා ගමනා ගමන මණ්ඩලයේ සේවකයින් ඇතුළු රාජ්‍ය සේවකයින්ට නිසි කාලයේදී නිසි වැටුප් ගෙවීම සඳහා මැදිහත් වන ලෙස අපි ආණ්ඩුවට අවධාරණය කරනවා යැයි තිස්ස අත්තනායක මහතා වැඩිදුරටත් ප‍්‍රකාශ කළේය. මාධ්‍ය හමුවට සහභාගි වෙමින් එහිදී අදහස් දැක් වූ වතුකම්කරු සංගමයේ ලේකම් සහ පාර්ලිමේන්තු මන්තී‍්‍ර ආර්. යෝගරාජන් මහතා අර්ථ සාධක අරමුදලට අවුරුදු 10 ක් තිස්සේ දායකවී සිටින සාමාජිකයකුට තමන්ගේ තැන්පතු මුදලින් 1/3 ක් පමණ නිවසක් ඉදිකිරීම සඳහා ලබා දෙන බව ආණ්ඩුව ප‍්‍රකාශ කොට තිබෙනවා. නමුත් වතු කම්කරුවන්ට එම අවස්ථාව සැලසෙන්නේ නැහැ. ඉඩම් ඔප්පු නොමැතිවීම ඊට හේතුවයි. 2005 වසරේදී වතු නිවාස පනස් දහසක් ලබා දෙන බව ආණ්ඩුව ප‍්‍රකාශ කළත්, මේ වන විට ලබා දී තිබෙන්නේ 4,600 ක් පමණයි. එම නිවාස ලබා දෙන ආකාරය දෙස බැලූ විට සම්පූර්ණ නිවාස ප‍්‍රමාණය ලබාදීමට තවත් වසර 300 ක් වත් ගත වනවා. එහිදී මාධ්‍යවේදීන් විසින් අසන ලද ප‍්‍රශ්නවලට තිස්ස අත්තනායක මහතා මෙසේ පිළිතුරු ලබා දුන්නේය. ප‍්‍රශ්නය :- පළාත් සභා මැතිවරණ සම්බන්ධීකරණ කටයුතු සඳහා දයාසිරි ජයසේකර මන්තී‍්‍රවරයා පත් නොකළේ ඇයි? පිළිතුර :- ඒක වැරැදි ප‍්‍රශ්නයක් මහනුවරට ලක්‍ෂ්මන් කිරිඇල්ල පත් කළෙත් නැහැ. නමුත් එම සම්බන්ධීකරණ කටයුතු සඳහා අදාළ දිස්ති‍්‍රක්කයන් හි සියලූම පාර්ලිමේන්තු මන්තී‍්‍රවරුන් සහ ආසන සංවිධායකවරුන් සහභාගි කර ගන්නවා. ප‍්‍රශ්නය :- දයාසිරි ජයසේකර මන්තී‍්‍රවරයා ආණ්ඩුවට එක්වන බවට ආරංචි පැතිර යනවා. පිළිතුර :- නමුත් මට නම් දයාසිරි ජයසේකර මන්තී‍්‍රවරයා එලෙස ප‍්‍රකාශ කළේ නැහැ. ඒ වගේම තමන් ආණ්ඩුවට එක් වන බව දයාසිරි ජයසේකර මහතා මේ වන විට කිසිදු ප‍්‍රකාශයක් සිදු කොට නැහැ. ආණ්ඩුව ගිලෙන නැවක්. එම ගිලෙන නැවට පැනීමට කිසිවෙකුත් ඉදිරිපත් වන්නේ නැහැ. ප‍්‍රශ්නය :- 13 වන සංශෝධනය පිළිබඳ සාකච්ඡා කෙරෙන පාර්ලිමේන්තු තේරීම් කාරක සභාවට එජාපය සහභාගි වනවාද? පිළිතුර :- අපි නිල වශයෙන් තවමත් අවසන් තීරණයක් ගත්තේ නැහැ. හෙට (09) පැවැත්වෙන පාර්ලිමේන්තු මන්තී‍්‍ර කණ්ඩායමේදී ඒ පිළබඳ අවසන් තීරණය ගන්නවා. පසුගිය කාලයේ තිබෙන අත්දැකීම් අනුව ආණ්ඩුව විසින් පත් කරනු ලබන තේරීම් කාරක සභා පිළිබඳ කිසිදු විශ්වාසයක් නැහැ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=35593", "Category": null, "Parent URL": null}