{"Source": "Adaderana", "Timestamp": "July 18, 2013 02:29 pm", "Headline": " එල්.ටී.ටී.ඊයට අපහාස වන චිත්‍රපටයක් හැදුවාට පොලිස් කොමසාරිස්ට පෙත්සමක්", "News Content": "\"ඉගිල්ලෙන මාළුවෝ\" චිත්‍රපටය, රටට හා ආරක්ෂක හමුදාවන්ට අපහාසයක් වන්නේ යැයි පවසමින් එය ශ්‍රී ලංකාවේ තහනම් කරන විට තවත් චිත්‍රපටයකින් එල්.ටී.ටී.ඊ යට අපහාස වන බව පවසා චෙන්නායිහි පොලිස් කොමසාරිස්වරයාට පෙත්සමක් ඉදිරිපත්වී තිබේ. සෞදිත් ශ්‍රී හාර් විසින් අධ්‍යක්ෂණය කරන ලද \" මැඩ්රාස් කැෆේ \" චිත්‍රපටය මගින් මෙලෙස එල්.ටී.ටී.ඊ සංවිධානය දරුණු ත්‍රස්තවාදී සංවිධානයක් ලෙස හුවා දක්වා ඇති බවත් , එමගින් එකී සංවිධානයට හා දෙමළ ජනතාවට අපහාසයක් සිදුවන බව පවසා අද (18) දිනයේ මෙම පෙත්සම ඉදිරිපත් කර ඇති බව ඉන්දීය මාධ්‍යය උපුටා දක්වයි. නාම් තම්ලර් නම් ද්‍රවිඩ දේශපාලන සංවිධානය වෙනුවෙන් තවත් චිත්‍රපට අධ්‍යක්ෂවරයෙකු වන සීමාන් විසින් මෙම පෙත්සම පොලිස් කොමසාරිස්වරයාට යොමු කර ඇති බව \"විගඩන්\" වෙබ් අඩවිය උපුටා දක්වයි. \"මැඩ්රාස් කැෆේ\" චිත්‍රපටයේ ප්‍රධාන රංගන ශිල්පියා ලෙස කටයුතු කරනු ලබන්නේ ජනප්‍රිය බොලිවුඩ් තරුවක් වන ජෝන් ඒබ්‍රහම්ය. මීට අමතරව දෙමළ ඊලාම් ශිෂ්‍ය සම්මේලනය විසින්ද මෙම චිත්‍රපටය තහනම් කරන ලෙස ඉල්ලා පෙත්සමක් ගොනු කර ඇති බව සඳහන්ය. මේ අතර ශ්‍රී ලංකාවේ \"ඉගිල්ලෙන මාළුවෝ\" චිත්‍රපටය මුළුමනින්ම තහනම් කරන ලෙස ඉල්ලා සහ ඊට දායකත්වය දැක්වූවන්ට දැඩි දඬුවම් පමුණුවන ලෙස ඉල්ලා ඊයේ (17) ප්‍රංශ තානාපති කාර්යාලය ඉදිරිපිට දැවැන්ත උද්ඝෝෂණයක් පැවැත්විණි. එය සංවිධානය කරන ලද්දේ කවුරුන්දැයි නිල වශයෙන් ප්‍රකාශ නොකළද සිවිල් ආරක්ෂක බලකායේ පිරිස් මෙන්ම අමාත්‍ය වාසුදේව නානයක්කාර මහතාගේ \"ප්‍රජාතන්ත්‍රවාදී වාමාංශික පෙරමුණ\" නියෝජනය කරන බස්නාහිර පළාත් සභාවේ මන්ත්‍රීවරයෙකු හා ස්වයංරැකියා නියුක්තිකයන්ගේ සම්මේලනයේ සභාපති මහින්ද කහඳගමගේ ආධාරකරුවන් එම උද්ඝෝෂණයේ සිටිනු දැකිය හැකි විය. මේවන විට \"ඉගිල්ලෙන මාළුවො\" චිත්‍රපටය නරඹා නැතිව වුවද එයින් රටට හානියක් වෙතැයි විරෝධතාකරුවන් පවසන පරිදිම \"මැඩ්රාස් කැෆේ\" චිත්‍රපටයද තමිල්නාඩු විරෝධතාකරුවන් විසින් නරඹා නැත. තමන් නොදුටු චිත්‍රපටයක් වෙනුවෙන් විරෝධතාවය දක්වන \"නාම් තම්ලර්\" සංවිධානයේ සීමාන් පවසා ඇත්තේ තමිල්නාඩු රජය මැදිහත්වී මෙම චිත්‍රපටය නිදහස්වීම අත්හිටුවිය යුතු බව හා ඊට ප්‍රථම චිත්‍රපටයේ දර්ශනයක් නැරඹීමට තමන්ට අවස්ථාවක් සලසා දෙන ලෙසය. කෙසේ වෙතත් \"මැඩ්රාස් කැෆේ\" චිත්‍රපටය පිළිබඳ වැඩිවිස්තර http://cinema.lk/madras-cafe-trailer/ මෙතනින් දැනගත හැකිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=35894", "Category": null, "Parent URL": null}