{"Source": "Adaderana", "Timestamp": "July 20, 2013 08:48 pm", "Headline": "යුරෝපා කොමිසමේ නිරීක්ෂකයින් ගැන පතුරුවන  මතවාද සමාජය නොමග යවනවා ", "News Content": "ඉදිරි පළාත් සභා මැතිවරණ සඳහා විදේශීය නිරීක්ෂකයින් ගෙන්වීම පිළිබඳ ජනමාධ්‍ය ඔස්සේ පළවෙමින් පවතින පරස්පර අදහස් පිළිබඳ කැෆේ සංවිධානයේ දැඩි අවධානය යොමුවී ඇති බව කැෆේ සංවිධානය පවසයි. දිවයිනේ සංචාරයක නිරත යුරෝපා කොමිසමේ නියෝජිතයින් සහ කොළඹ යුරෝපා සංගම් කාර්යාලය සමග මේ සම්බන්ධයෙන් සෘජුව අදහස් හුවමාරුකරගත් බව කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතා කියයි. මේ අතර යුරෝපා පාර්ලිමේන්තු කණ්ඩාය‍මේ ප්‍රධානී ජීන් ලැමබර්ට් මහත්මිය ද මේ බව ඊයේ(19) කොළඹදී පැවති මාධ්‍ය හමුවකදී අවධාරණය කර සිටියාය. කෙසේ වුවත් අද දිනයේ ද ඇතැම් මාධ්‍ය යුරෝපා කොමිසමේ නිරීක්ෂකයින් ගෙන්වීමට තවදුරටත් අවස්ථාව තිබෙන බව අවධාරණය කරමින් පුවත් පළ කර තිබේ. එමගින් ජනතාව අතර යුරෝපා සංගම් නියෝජිතයින් සම්බන්ධයෙන් වැරදි අවබෝධයක් ඇතිවීම වැළැක්විය නොහැකි බව කැෆේ සංවිධානයේ අදහසයි. පොදුරාජ්‍ය මණ්ඩලයීය මැතිවරණ නිරීෂකයින් මෙරටට ගෙන්වා ගැනීමට තවමත් අවස්ථාව පවතින බව එම සංවිධානයේ අදහස වී තිබේ. මේ සදහා ශ්‍රි ලංකා රජය හෝ මැතිවරණ කොමසාරිස්වරයා විසින් ඉදිරි සතිය තුළවත් පොදුරාජ්‍ය මණ්ඩලයීය ලේකම් කාර්යාලය වෙත ආරාධනා කළ යුතු බව කැෆේ සංවිධානය පවසයි. එසේ නොවුණහොත් එම නිරීක්ෂකයින්ට අවශ්‍ය පහසුකම් සැපයීමට හා ඒවා සම්බන්ධීකරණය කිරීමට පොදුරාජ්‍ය මණ්ඩලයීය ලේකම් කාර්යාලයට කාලය ප්‍රමාණවත් නොවනු ඇත. එබැවින් හැකි ඉක්මනින් පොදුරාජ්‍ය මණ්ඩලීය නීරීක්ෂකයින් වෙත රජය ආරාධනා නොකළ හොත් එම අවස්ථාවද ගිලිහී යනු ඇති බව එම සංවිධානය කියයි. කෙසේ වෙතත් මැතිවරණ නිරීක්ෂණයේ පළපුරුද්ද සහ කීර්තිමත්භාවය පිළිබඳ බැලු කළ ප්‍රමුඛ ස්ථානයක් එක්සත් ජාතීන්ගේ සංවිධානයට හිමිවන අතර එම සංවිධානයෙන් මැතිවරණ නිරීක්ෂකයින් කැඳවා ගැනීමට නම් අවම වශයෙන් මාස 3ට පෙර ඒ සඳහා ආරධනා කළ යුතු බව එම සංවිධානය පෙන්වාදෙයි. එහෙත් එක්සත් ජාතීන්ගේ නිරීක්ෂකයින් ගෙන්වා ගැනිම සඳහා ද මේ දක්වා ශ්‍රී ලංකා රජය ආරාධනා කොට නැති බව කැෆේ සංවිධානය කියයි. කුමන ආකාරයකින් හෝ විදේශීය නිරීක්ෂකයින් මැතිවරණය ආසන්නයේ යෙදවීමෙන් සාර්ථක ප්‍රතිඵල අත්කරගත නොහැකි බව එම සංවිධානයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතා පෙන්වාදෙයි. මෙලෙස යොදවන නිරීක්ෂකයින්ට මැතිවරණ පසුබිම පිළිබඳව නිසි අවබෝධයක් ලබාගැනීමට ප්‍රමාණවත් තරම් කාල පරාසයක් නොලැබෙන හෙයින් ඔවුන්ගේ නිරීක්ෂණ වාර්තා සහ දේශීය නිරීක්ෂකයින්ගේ වාර්තා අතර පරස්පරතා මතුවු බව පසුගිය මැතිවරණ අත්දැකීම්වලින් පෙනීයන බව තෙන්නකෝන් මහතා සඳහන් කරයි. උදාහරණයක් ලෙස 2008 වසරේ නැගෙනහිර පළාත් සභා මැතිවරණය සඳහා අවසන් මෙහොතේ ආසියානු නිරීක්ෂකයින් යොදා ගැනුණ අතර එහි ප්‍රතිඵලය වුයේ දේශීය නිරීක්ෂකයින් සහ දේශපාලන පක්ෂ මෙන්ම මාධ්‍ය සතුවු දත්තවලට හාත්පසින්ම වෙනස් තත්වයක් විදේශීය නිරීක්ෂකයින්ගේ නිරීක්ෂණ වාර්තා මගින් පෙන්නුම් කිරීම බව ඔහු කියයි. මෙම හේතුව නිසා විදේශීය නිරීක්ෂකයින් ගෙන්වන්නේ නම් කල් ඇතිව ඔවුන් වෙත ආරාධනා කරන ලෙස කැෆේ සංවිධානය අවස්ථා ගණනවකදීම රජයට අවධාරණය කළ බව කීර්ති තෙන්නකෝන් මහතා පවසයි. විදේශිය මැතිවරණ නිරීක්ෂකයින් ගෙන්විය යුත්තේ මැතිවරණය නිදහස් හා සාධාරණ ආකාරයෙන් පැවැත්වීමට මිස ජනතාවට ප්‍රදර්ශනය කිරීමට නොවන බවද කැෆේ විධායක අධ්‍යක්ෂවරයා වැඩිදුරටත් පෙන්වාදෙයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=35956", "Category": null, "Parent URL": null}