{"Source": "Adaderana", "Timestamp": "July 26, 2013 02:01 pm", "Headline": "බල්ලොත් එක්ක නිදා ගත්විට මැක්කොත් එක්ක නැගිටින්න වෙනවා ", "News Content": "බල්ලොත් එක්ක නිදාගත් විට මැක්කන් සමඟ නැගිටීමට සිදුවන බව එ.ජා.ප. පළාත් සභා මන්ත්‍රී දයා ගමගේ මහතා පවසයි. තමන් කළ විශාලතම වැරැද්ද බල්ලොත් එක්ක සිටීම බව අද(26) කොළඹ පැවති මාධ්‍ය හමුවකට සහභාගී වෙමින් ඒ මහතා සඳහන් කළේය. එක්සත් ජාතික පක්ෂයට සිදු කරන ලද දේවල් සම්බන්ධයෙන් ප්‍රසිද්ධ කතිකාවකට හිටපු එක්සත් ජාතික පක්ෂ මන්ත්‍රී දයාසිරි ජයසේකර මහතාට තමන් ආරාධනා කරන බවත්, එජාපයට ඔහු සිදුකළ දේවල් සම්බන්ධයෙන් එම අවස්ථාවේදී තමන් ප්‍රකාශ කරන බවත් හෙතෙම එම අවස්ථාවේදී පැවසීය. දයාසිරි ජයසේකර මහතාට අහිංසක මුහුණක්, දක්ෂ කතිකත්වයක් සහ ගීත ගායනා කිරීමේ හැකියාවක් තිබූ හෙයින් ඔහුට ජනතාව ඡන්දය දුන් බව ගමගේ මහතා එම අවස්ථාවේදී කියා සිටියේය. ආණ්ඩුවට විරුද්ධව පාර්ලිමේන්තුවේ කතා කිරීමට අවස්ථාව පවා සලසා දුනනේ එජාප නායක් රනිල් වික්‍රමසිංහ මහතා බවද එහිදී ඔහු සඳහන් කළේය. විශාල මුදලක් දී ආණ්ඩුව විසින් දයාසිරි ජයසේකර මහතාව ලබා ගත්තේ වයඹ පළාත් සභාව සම්බන්ධයෙන් ආණ්ඩුව‍ට ඇති වී තිබෙන බිය නිසා බවද ඒ මහතා කියා සිටින ලදී. මේ වන විටත් ආණ්ඩුව අභ්‍යන්තරයේ ගැටලුකාරී තත්ත්වයක් උද්ගත වී ඇති බවත්, ආණ්ඩුවේම පුද්ගලයින් 58 දෙනෙකු එජාපයට එක්වීම සඳහා තමන්ට කතා කළ බවත් පක්ෂය විසින් මොවුනට නිසි ආකරයෙන් අඩිතාලම සලසා දෙන්නේ නම් මොවුන් අනිවාරයෙන්ම එජාපයට එක්වන බවද එම අවස්ථාවේදී හෙතෙම සඳහන් කර සිටියේය. කෙසේ වෙතත් මන්ත්‍රීවරුන් කිහිපදෙනෙකු අණ්ඩුවට ගිය හෙයින් 2014 වසරේදී එක්සත් ජාතික පක්ෂය ඡන්දය පරදින්නේ නැති බවද එම අවස්ථාවේදී දයා ගමගේ මහතා කියා පැවසීය. මේ රටේ මේ වන විට නීතියක් නොමැති බවත්, ශිෂ්‍යයන්ට අරගල කිරීමට නොහැකි බවත් මෙම සිද්ධීන් සිදුවන්නේ ස්වාධීන කොමිසමක් නොමැතිවීම හේතුවෙන් බවද ඒ මහතා කියා සිටියේය. තවද එම මාධ්‍ය හමුව අමතමින් දයා ගමගේ මහතා තවදුරටත් සඳහන් කළේ මේ වන විට ශ්‍රී ලංකාව ඒකාධිපති පාලනයකට ගොස් ඇති බවයි. දිවි නැගුම ව්‍යපෘතිය යටතේ විශාල සොරකම් සිදුවන බවත්, සමෘද්ධි සේවක අර්ථසාධක අරමුදල් බිලියන 17ක් ආර්ථික සංවර්ධන අමාත්‍යංශයට ලැබෙන බවත් හෙතෙම සඳහන් කර සිටියේය. යුද්ධයේ ජයග්‍රහණය සාක්කුවට දමාගෙන ජනාධිපති එය තනිවම සිදුකර දෙයක් සේ පවසමින් සිටින බව වැඩිදුරටත් අදහස් දක්වමින් ඒ මහතා සඳහන් කළේය", "URL": "https://sinhala.adaderana.lk/news.php?nid=36118", "Category": null, "Parent URL": null}