{"Source": "Adaderana", "Timestamp": "July 29, 2013 03:46 pm", "Headline": "3M ESPE නව්‍යකරණයන් තුළින් දන්ත වෛද්‍ය ක්ෂේත‍්‍රයට නවෝදයක්", "News Content": "දන්ත සෞඛ්‍යය වෙනුවෙන් නව්‍ය හා වඩාත් ප‍්‍රායෝගික විසදුම් ලබාදෙන 3M ESPE මෙරට වෙළෙඳපල ඉලක්ක කර ගනිමින් නව පිළියම් හා නිෂ්පාදන මාලාවක් පසුගියදා එළි දක්වනු ලැබීය. දන්ත වෛද්‍ය සංගමයේ 80වැනි සංවත්සරය මුල්කර ගනිමින් කොළඹ බණ්ඩාරනායක ජාත්‍යන්තර සම්මන්ත‍්‍රණ ශාලා පරිශ‍්‍රයේ පැවති ජාත්‍යන්තර දන්ත වෛද්‍ය සැසිවාරයට සමගාමීව සංවිධානය කර තිබූ ප‍්‍රදර්ශන භූමියේ දී එම නව හදුන්වාදීම් එළි දක්වනු ලැබිණි. 3M ESPE සහයෝගිතාවය සමග ශී‍්‍ර ලංකා දන්ත වෛද්‍ය සංගමය විසින් සංවිධානය කළ එම ජාත්‍යන්තර දන්ත වෛද්‍ය සමුළුව අති සාර්ථක අන්දමින් නිමාවට පත්විය. ශී‍්‍ර ලංකා දන්ත වෛද්‍ය සංගමය විසින් සංවිධානය කළ එම සමුළුව සඳහා ලෝක දන්ත වෛද්‍ය සංවිධානයේ සහ පොදු රාජ්‍ය මණ්ඩලීය දන්ත වෛද්‍ය සංගමයේ දායකත්වය හිමිවිය. \"දන්ත සහ මුඛ සෞඛ්‍ය ක්ෂේත‍්‍රයේ නව අභියෝග\" යන තේමාව යටතේ පැවති එම සැසිවාරයේ දී දත් සවිකිරීම, දත් ප‍්‍රකෘතිමත් කිරීම, රූපලාවන්‍ය පදනම්කරගත් පිළියම්, දන්ත චිකිත්සාව, දත් සහ මුඛය ආශ‍්‍රිත සුළු සැත්කම් පිළිබඳව කරුණු සාකච්ඡාවට බඳුන්විය. සැසිවාරයට සමඝාමීව සංවිධානය කර තිබූ ප‍්‍රදර්ශනයේ දී 3M ESPE ප‍්‍රදර්ශන කුටිය සුවිශේෂි ස්ථානයක් හිමිකර ගැනීමට සමත්විය. සැසිවාරය සඳහා සහභාගි වූ 800කට අධික දෙස් විදෙස් නියෝජිතයින්ට එම ප‍්‍රදර්ශන කුටිය හරහා 3M ESPE නව්‍ය නිෂ්පාදන පිළිබඳ දැනුම බෙදාහදා ගැනීමට හැකියාව ලැබිණි. එහිදී ඔවුන් සිය නවතම නිෂ්පාදන පෙළ අතරට එක්වූ ලොව පළමු nano-ionomer යටතේ Ketac N100 සහ Protemp IV යන නිෂ්පාදන ශී‍්‍ර ලාංකේය වෙළෙඳපලට හදුන්වා අවස්ථාව උදාවිය. දන්ත වෛද්‍ය ක්ෂේත‍්‍රයේ වෘත්තියවේදීන් විසින් නිෂ්පාදන භාවිතාවය පිළිබඳ ආදර්ශන මගින් පෙන්නුම් කිරීමත්, 3M ESPE නිෂ්පාදන සඳහා වට්ටම් සහිතව ලබා ගැනීමටත් මෙම ප‍්‍රදර්ශන කුටිය මගින් අවස්ථාව සලසා දී තිබිණි. මෙම ප‍්‍රදර්ශන කුටිය මගින් සිය නව්‍ය නිෂ්පාදන ජනතාව අතරට රැගෙන යාමට අමතරව Anaheim කාණ්ඩය මගින් අඛණ්ඩව අටවැනි වරටත් \"ජාත්‍යන්තර වශයෙන් දන්ත වෛද්‍ය ක්ෂේත‍්‍රයේ නව්‍ය නිෂ්පාදන හඳුන්වාදීමේ ප‍්‍රමුඛයා\" ලෙස නම් කිරීමට මුල් වූ කරුණු විදහා දැක්වීමත්, ඒ බව තහවුරු කිරීමත් 3M ESPE හි අපෙක්ෂාව විය. ඉන්දියාවේ සිට පැමිණි දන්ත වෛද්‍ය විශේෂඥයින් මුණ ගැසී දැනුම හුවමාරු කර ගැනීමේ අවස්ථාව ද එම ප‍්‍රදර්ශන කුටිය හරහා හිමි වූ අතර 3M මුඛ සෞඛ්‍ය නිෂ්පාදන පිළිබඳ මනා අවබෝධයක් ඇති කර ගැනීම සඳහා එය කදිම අවස්ථාවක් බවට ද පත්විය. දේශිය දන්ත විශේෂඥයින් වෙනුවෙන් වැඩමුළුවක් මෙහෙයවමින් වෛද්‍ය Arvind Shenoy මහතා සඳහන් කළේ \"දන්ත වෛද්‍ය විද්‍යාව සෑම මාස හයකට වරක්ම හදුන්වා දෙනු ලබන නව නිෂ්පාදන හා සොයා ගැනීම් හමුවේ නිරතුරුවම වෙනස් වීමට ලක් වන ක්ෂේත‍්‍රයකි. අනෙකුත් රටවල් හා සංසන්දනය කිරීමේ දී ශී‍්‍ර ලංකාවේ දන්ත වෛද්‍ය විද්‍යාවේ ප‍්‍රමිතිය ඉතා ඉහළ මට්ටමක පවතිනවා. ශී‍්‍ර ලංකාවේ මිලියන 20ක් වූ ජනගහණය සඳහා දන්ත වෛද්‍යවරුන් 2000ක පමණ පිරිසක් සිටින අතර අනෙකුත් දකුණු ආසියානු රටවල් හා සසඳා බැලීමේ දී එය ඉතා ඉහළ ජයග‍්‍රහණයක් ලෙස සැලකිය හැකිය.\" යන්නයි. 3M සෞඛ්‍ය ආරක්ෂිත නිපැයුම් අංශයේ කළමනාකරු සංජය රැකව මහතා ඒ පිළිබඳව අදහස් දක්වමින් කියා සිටියේ \"භූගෝලීය වශයෙන් විවිධ වූ වෙළෙඳපලට ගැලපෙන අයුරින් දන්ත වෛද්‍ය ක්ෂේත‍්‍රයේ දේශිය උපදේශකත්වය යටතේ දන්ත ගැටලූ සඳහා වඩාත් සුදුසු පිළියම් හා තාක්ෂණික ක‍්‍රමවේදයන් හදුන්වාදීමට 3M ESPE නිරතුරුවම කටයුතු කරමින් සිටිනවා. දන්ත වෛද්‍ය වෘත්තිකයින් වෙත අපගේ නිෂ්පාදන භාර දීමට පෙර අවස්ථාවන් ගණනාවක දීම සුවිශේෂි පරීක්ෂාවට ලක් කරනු ලබනවා.\" යනුවෙනි. එහැදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා ප‍්‍රකාශ කළේ මුඛ සෞඛ්‍ය ක්ෂේත‍්‍රයට අදාළව වෙළෙඳපල තුළ පවතින ඇතැම් නිෂ්පාදන පිළිබඳව දන්ත වෛද්‍ය ක්ෂේත‍්‍රයට අදාළ විවිධත්වයෙන් යුතු නිෂ්පාදන විශාල ප‍්‍රමාණයක් පවතින බවය. නමුත් 3M ESPE මගින් පුළුල් පරාසයක් ඔස්සේ විහිදුණු මුඛ සෞඛ්‍ය ආරක්ෂණ නිෂ්පාදන හදුන්වා දී තිබේ. ශක්තිමත් බව ඇති කිරීම, දත් සවි කිරීම, දන්ත රෝග නිවාරණය, ආසාදන වැලැක්වීම සහ විලවුන් පිළිබඳ දන්ත වෛද්‍ය විද්‍යාව ද ඊට ඇතුළත්ව පවතී. ඊට අමතරව 3M ඩිජිටල් මුඛ සෞඛ්‍ය ආරක්ෂණ අංශය මගින් ද සුවිශේෂි කර්තව්‍යයන් රැසක් ඉටු කරනු ලබයි. බටහිර රටවල් සම`ග සැස`දීමේ දී නිසි ප‍්‍රමිතියෙන් යුතු මුඛ්‍ය සෞඛ්‍ය ආරක්ෂණ නිෂ්පාදන ශී‍්‍ර ලාංකේය වෙළෙඳපලට හදුන්වාදීමට 3M ESPE කටයුතු කර ඇත. නව්‍ය නිෂ්පාදන හදුන්වාදීමට අමතරව 3M ESPE විසින් දත් ආරක්ෂා කර ගැනීමට හා මුඛ සෞඛ්‍ය රැක ගැනීම වෙනුවෙන් කෑගල්ල, ගාල්ල, කුරුණෑගල, අනුරාධපුරය, පේරාදෙණිය, වව්නියාව, මඩකළපුව, ගම්පහ හා කොළඹ ඇතුළු ප‍්‍රදේශ රැසක දැනුවත් කිරීමේ වැඩසටහන්ද කි‍්‍රයාවට නංවන ලදී. මෙම සත්කාරක කි‍්‍රයාකාරකම් සමග දන්ත වෛද්‍ය විද්‍යාව ඉහළම ප‍්‍රමිතිය කරා රැගෙන යාම 3M ESPE ඉලක්කය වී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36197", "Category": null, "Parent URL": null}