{"Source": "Adaderana", "Timestamp": "August 4, 2013 03:05 pm", "Headline": "එල්.ටී.ටි.ඊය කළ ඝාතන රැසක් හෙළිවෙයි", "News Content": "පොලිස් පරීක්‍ෂකවරයෙකු වූ ජෙයරත්නම්, යුද හමුදා කපිතාන්වරයෙකු ඇතුළු ද්‍රවිඩ ජාතිකයින් 80ක් පමණ එල්.ටී.ටී.ඊය විසින් ඝාතනය කර පුළුස්සා ඇති බව ත්‍රස්තවාදී විමර්ශන කොට්ඨාසය විසින් අත්අඩංගුවට ගත් සැකකරුවෙකුගෙන් අනාවරණය වී ඇතැයි පොලීසිය පවසයි. ඒ පිළිබඳව පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලය විසින් නිකුත් කළ මාධ්‍ය නිවේදනයක මේ බව වැඩිදුරටත් මෙසේ ද සඳහන්ය. ත‍්‍රස්තවාදි විමර්ශන කොට්ඨාසය මගින් අත්අඩංගුවට ගන්නා ලද සැකකරුවකුගෙන් අනාවරණය වූ තොරතූරු මත සිදු කරන ලද විමර්ශනයේදී එල්.ටී.ටී.ඊ. සංවිධානය විසින් පුදුකුඩිඉරිප්පු වල්ලිපුනම් ප‍්‍රදේශයේ නීති විරෝධි ලෙස පවත්වා ගෙන යන ලද ඇල්ෆා-05 සහ ඇල්ෆා 02 ලෙස හඳුන්වන ලද එල්.ටී.ටී.ඊ. සිරකඳවුරුවල රඳවා සිටි පොලිස් පරීක්‍ෂක ජෙයරත්නම් සහ යුධ හමුදා කපිතාන්වරයා ඇතුළු ද්‍රවිඩ ජාතිකයින් 80 දෙනෙකු පමණ පිරිසක් එල්.ටී.ටී.ඊ. සංවිධානයේ සාමාජිකයින් විසින් ඝාතනය කර පුළුස්සා දමා ඇති බවට කරුණු අනාවරණය විය. ගල්කිස්ස කොට්ඨාසයේ ත‍්‍රස්ත විමර්ශන අංශයට අනුයුක්තව රාජකාරි කරන ලද පොලිස් පරීක්‍ෂක ජෙයරත්නම් 2005.04.20 දින රාත‍්‍රි 12.00 ට පමණ ගල්කිස්ස මහ හෝටලයේදී එල්.ටී.ටී.ඊ. සාමාජිකයින් විසින් පැහැරගෙන ගොස් ඇති බවට වාර්තා විය. පොලිස් පරීක්‍ෂක ජෙයරත්නම් සුදු පැහැති වෑන් රථයකින් හලාවත ප‍්‍රදේශයට රැගෙන ගොස් පසුව බෝට්ටු මගින් මන්නාරම සිට වෙඩිතලතිවි සහ ඉන් අනතුරුව කිලිනොච්චි ප‍්‍රදේශයට රැගෙන ගොස් රඳවා තබා ඇත. මෙම කාලයේදි යුද හමුදා කපිතාන්වරයා සහ එල්.ටී.ටී.ඊ. සංවිධානයට එරෙහිව කටයුතු කල පුද්ගලයින් සහ එල්.ටී.ටී.ඊ. සංවිධානයේ වැරදි සිදුකළ සාමාජිකයින් ද අත්අඩංගූවට ගෙන රදවා තබා ඇත. රදවා සිටි පුද්ගලයින් ගෙන් 30 දෙනෙකු පමණ 2006 වර්ෂයේ මැයි මාසයේදි ලොරි රථයක දෑස් බැද විලංගූ දමා රුගෙන ගොස් ඔඞ්ඩුසුඩාන් කැලයේදි ඝාතනය කර පුළුස්සා දමා ඇත. තවද 2006 ජූලි මස මෙම කඳවුර තුළ රඳවා සිටි පුද්ගලයින් 50 දෙනෙකු පමණ ලොරි රථයකින් සහ රෝසා වර්ගයේ බස් රථයකින් රුගෙන ගොස් ඔඩ්ඩුසුඩාන් කැලයේදි ඝාතනය කර පුළුස්සා දමා ඇති බවටද අනාවරණය වී ඇත. පො.ප. ජෙයරත්නම් 2006 සැප්තැම්බර් මාසයේදි පමණ පුදුකූඩිඉරිප්පු වල්ලිපුනම් ප‍්‍රදේශයේ එල්.ටී.ටී.ඊ. සංවිධානය විසින් පවත්වාගෙන ගිය ඉස්ටර් නැමති රෝහලට මීටර් 300 ක් පමණ පිටුපසින් පිහිටා ඇති කැලෑ ප‍්‍රදේශයට රැගෙන ගොස් වෙඩි තබා ඝාතනය කර පුළුස්සා දමා ඇති බවටද සැකකරුගෙන් ප‍්‍රශ්න කිරීමේදී අනාවරණය වී ඇත. යුද හමුදා කපිතාන්වරයා විශ්වමඩු තෝට්ටිඅඩි ප‍්‍රදේශයේ කඳවුරක රඳවා තබා සිට ඇති බවත් 2009 වර්ෂයේදි ඝාතනය කර ඇති බවටත් කරුණු අනාවරණය වි ඇත. තවද මෙම ඝාතනයන්ට සම්බන්ධ තවත් සැකකරුවන් තිදෙනෙකු මේ වන විට අත්අඩංගුවට ගෙන ඇති අතර මෙලෙස ඝාතනයට ලක්වු පුද්ගලයින් සහ පුළුස්සා දමා ඇති ස්ථාන සම්බන්ධයෙන් ගරු අධිකරණයට කරුණු වාර්තා කර මහේස්ත‍්‍රාත් පරික්‍ෂණයක් සහ ඉදිරි විමර්ශන සිදු කිරිමට අවශ්‍ය කටයුතු කරමින් පවති.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36368", "Category": null, "Parent URL": null}