{"Source": "Adaderana", "Timestamp": "August 5, 2013 01:27 pm", "Headline": "ඉඩම් කොල්ලයට ‍එරෙහිව කදිරගාමර් පුතුගේ පෙත්සම විභාගයට- වගඋත්කරුවන්ට නොතීසි", "News Content": "පියාට පරම්පරාවෙන් ලැබුණු ඉඩම් රජය විසින් අත්පත් කර ගැනීම වළක්වන “මැන්ඩාමුස්” නියෝගයක් නිකුත් කරන්නැයි හිටපු විදේශ ඇමති ලක්ෂ්මන් කදිරගාමර් මහතාගේ පුත් එස්.ජේ.සි කදිරගාමර් මහතා විසින් ගොනුකළ පෙත්සමක් සලකා බැලූ අභියාචනාධිකරණය එහි වගඋත්තකරුවන්ට ලබන 27 අධිකරණය හමුවේ පෙනී සිටින ලෙසට නි‍යෝගයක් නිකුත් කර තිබේ. යාපනය දිස්ත්‍රීක්කයේ ඇති, මිත්තණියගෙන් තම පියාට ලැබුණු, පියාගෙන් තමාට ලැබුණු, ඉඩම් රජය විසින් මහජන කටයුතු සඳහා යැයි පවසමින් පවරා ගැනීමට යන බව ඔහු ‍එම පෙත්සමෙන් දක්වා ඇත. එම ඉඩම් එසේ පවරා ගතහොත් තමාට අගතියක් වන බැවින් එය වළක්වාලන මැන්ඩාමුස් නියෝගයක් නිකුත් කරන ලෙස පෙත්සම්කරු එමගින් ඉල්ලා ඇති බව අද දෙරණ අධිකරණ වාර්තාකරු පවසයි. ඒ අනුව ඉඩම් හා ඉඩම් සංවර්ධන ඇමති ජනක බණ්ඩාර තෙන්නකෝන්, යාපනය දිස්ත්‍රීක්කයේ ඉඩම් අත්පත් කර ගැනීමේ නිලධාරී ඒ. සිවසාමී හා එම දිස්ත්‍රීක්කයේ ඉඩම් මැනීමේ නිලධාරීවරයා එම පෙත්සමෙන් වග උත්තරකරුවන් කර ඇත. උතුරේ ඉඩම් රජය විසින් කොල්ලකන බවට පසුගිය කාලයේදී විපක්ෂයේ දේශපාලන පක්ෂ විසින් චෝදනා නගන ලදී. විශේෂයෙන් යුද්ධයෙන් පසු හමුදාව විසින් උතුරු ප‍ළාතේ ජනතාවට අයිති ඉඩම් පැහැර ගනිමින් සිටින බවට ජනඅරගල ව්‍යාපාරයද පසුගිය කාලයේදී චෝදනා එල්ල කර තිබුණි. ත‍්‍රිකුණාමලය දිස්ත‍්‍රික්කයේ, යාපනය දිස්ත්‍රීක්කයේ, ඉඩම් වර්ග කිලෝමීටර් ගණනාවක් රජය විසින් එසේ අත්පත් කර ගැනීමට පියවර ගෙන ඇති බවට එම පක්ෂය එසේ චෝදනා නඟා තිබේ. එම ඉඩම්වල සැබෑ අයිතිය ඇති මිනිසුන් අවතැන් කඳවුරුවල දමා ඇති බවත් එසේම ඔවුන්ට පදිංචියට නුසුදුසු ඉඩම් ලබාදී ඇති බවත් එම ‍පක්ෂය චෝදනා කර ඇත. උතුරේ ජනතාවට අයිති සැබෑ ඉඩම්වල හමුදාව විසින් ඉදිකිරීම් කර ඇති බවත් තවදුරටත් ඉදිකිරීම් කරගෙන යන බවටත් පෙරටුගාමී පක්ෂය‍ පෙන්වාදී තිබේ. උතුරේ වැසියන්ට අයිති එම ඉඩම් සංචාරක ව්‍යාපාරය, හමුදා කඳවුරු පිහිටුවීම, බලහත්කාරී ජනාවාසකරණය ආදී ව්‍යාපෘති සඳහා යොදා ගැනෙන බවට ආණ්ඩුවට චෝදනා එල්ල කර ඇත. ආණ්ඩුවේ නව ලිබරල් උපාය මාර්ගය වෙනුවෙන් ජනතාවගේ ඉඩම් පැහැර ගැනීම සිදු වන්නේ උතුරු පළාතේ පමණක් නොවන බවත් කොළඹ නරගයේ ජනතාව අනවසර පදිංචිකරුවන් ලෙස ලේබල් ගසා බලහත්කාරයෙන් එළවා දමා කොළඹ ඉඩම් අත්පත් කර ගන්නා බවටත් පෙරටුගාමී පක්ෂය චෝදනා කර තිබේ. කෙසේ හෝ උතුරු පළාතේ ඉඩම් පැහැර ගැනීමේදී ඍජුවම හමුදා බලහත්කාරය සිදු වන බවත් බොහෝ ඉඩම් අල්ලා ගෙන සිටින්නේ යුද හමුදාව, නාවික හමුදාව, පොලීසිය හා සිවිල් ආරක්ෂක බලකාය ඇතුළු ආරක්ෂක අංශ බවත් එම ‍පක්ෂය‍ අවධාරණය කර ඇත. ඒ සඳහා භාවිත වෙමින් ඇත්තේ උතුරු පළාත තුළ ස්ථාපිත කර ඇති මිලිටරි පාලනය බවටද ඔවුන්ගේ චෝදනාව වී තිබේ. කෙසේ හෝ උතුරේ ඉඩම් සැබෑ අයිතිකරුවන්ගෙන් කොල්ලකෑමට එරෙහිව නඩු මගට බසින බවට නීතිඥ සංගමය ද පසුගිය කාලයේ අවධාරණය කර තිබුණි. මෙවන් වාතාවරණයක මෙරට කීර්තිමත් විදේශ කටයුතු අමාත්‍යවරයෙකු ලෙස සැලකෙන හිටපු අමාත්‍ය ලක්ෂ්මන් කදිරගාමර් මහතාගේ පුතාද තමාට පිය උරුමයෙන් ලැබුණු ඉඩම් ආණ්ඩුව විසින් බලහත්කාරයෙන් පවරා ගැනීමට යන බව කියමින් අධිකරණයේ පිහිට පතා තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36394", "Category": null, "Parent URL": null}