{"Source": "Adaderana", "Timestamp": "August 6, 2013 02:31 pm", "Headline": "වැලිවේරියේ ප්‍රහාරය ගැන දේශපාලන වාසි නොතකා කතා කළ යුතුයි", "News Content": "වැලිවේරිය රතුපස්වල ප්‍රදේශයේ සිදුවු සිදුවීම සම්බන්ධයෙන් දේශපාලන වාසි නොතකා කතා කළ යුතු බව විපක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා පවසයි. විපක්ෂ නායකවරයා අද පාර්ලිමේන්තුවේදී වැලිවේරියේ රතුපස්වල ප්‍රදේශයේ වූ සිද්ධිය සම්බන්ධයෙන් විශේෂ ප්‍රකාශයක් සිදුකරනු ලැබූ බවත් , සභානායක නිමල් සිරිපාල ද සිල්වා මහතා කළ ප්‍රකාශයකට පිළිතුරක් ලෙස හෙතෙම මේ බව සඳහන් කළ බවත් අද දෙරණ වාර්තාකරු කියා සිටියි. නිමල් සිරිපාල ද සිල්වා අමාත්‍යවරයා පාර්ලිමේන්තුවේදී කියා සිටියේ කුපිත වූ ජනතාව හමුදාව දෙසට පෙට්‍රල් බෝම්බ දමා ගැසූ බව හා ගිනි තබමින් මහත් ව්‍යවසනයකට මුලපිරූ බවයි. ජනතාව විසින් පෙට්‍රල් බෝම්බ ගැසූ බවට දේශපාලනික වාසි උදෙසා කරන ප්‍රකාශවලින් වැළකී සිදුවුයේ කුමක්දැයි නිසි පරීක්ෂණයක් කළ යුතුව ඇති බව එහිදී විපක්ෂ නායකවරයා කියා සිටියේය. ඒ මොහොතේ ප්‍රහාරයට ලක්වූ ජනතාව අතර සිටි කිහිප දෙනෙකු තමන්ට පුද්ගලිකව දුරකථන ඇමතුම් ලබාදීමේදී පවා පසු‍බිමෙන් වෙඩි තබන ශබ්ද ඇසුණු බවත්, ඒවාට අණ දුන්නේ කවුරුන්ද යන්න හා අත්තනෝමතික නිලධාරීන්ගේ කටයුතු සොයා බැලිය යුතු බවත් විපක්ෂනායකවරයා මෙහිදී අවධාරණය කළේය. රනිල් වික්‍රමසිංහ මහතා පාර්ලිමේන්තුවේදී කළ ප්‍රකාශය පහත පරිදිය. 1. සති දෙකක කාලයක පෙර සිට රතුපස්වල ප්‍රදේශයේ හේලීස් වෙනිග්රෝස් කර්මාන්ත ශාලාව අවට ජනතාව තමන්ට පානීය ජලය ලබා දෙනමෙන් ඉල්ලා උද්ඝෝෂණයක නිරත වුණා. එම උද්ඝෝෂණයෙන් අනතුරුව අගෝස්තු 01 වැනිදා වැලිවේරිය නගරය යුද පිටියක් බවට පත් වුණා. එම ප්‍රදේශයේ හමුදාව හා ප්‍රදේශ වැසියන් ඇතුළු අවට ජනතාව අතර පැවැති ගැටුම රාත්‍රිය දක්වා ඇදී ගියා. ආරක්ෂාව පතා පල්ලියට ගිය මහජනතාවට ද හමුදා ප්‍රහාර එල්ල කර තිඛෙන අතර, පල්ලිය තුළත් වෙඩි ප්‍රහාර එල්ල කර තිඛෙනවා. එපමණක් නොව ප්‍රදේශයේ සැරිසරා අතුරු මාර්ග දිගේ ගොස් වෙඩි ප්‍රහාර එල්ල කොට තිඛෙනවා. මා සමග සාකච්ඡා කළ පිරිස හා මා හමු වුණ පිරිස මෙම වෙඩි ප්‍රහාර සම්බන්ධයෙන් පැහැදිළි කළා. 2. මෙම ගැටුම සම්බන්ධයෙන් ප්‍රශ්න රාශියක් පැන නැගී තිඛෙනවා. මෙම ගැටුමට සම්බන්ධ තවත් කණ්ඩායම් ගණනාවක් සිටින බව පොලිසිය පවසනවා. කෙසේ වෙතත් මෙම සිද්ධියට ආණ්ඩුව වගකියන්න ඕන. මෙම ප්‍රශ්නයෙන් ආණ්ඩුවට පැන යන්නට බැහැ. 2.1 මෙම ප්‍රශ්නය යුද්ධයක් බවට පරිවර්තනය වෙන්නට කලින් අදාළ පාර්ශ්වයන් සමග සාකච්ඡා කර ආණ්ඩුව විසඳුමක් සෙව්වේ නැත්තේ ඇයි? 2.2 පානීය ජල ප්‍රශ්නය හේතු කොට ගෙන බැලුම්මහර ප්‍රදේශයේදී ද උද්ඝෝෂණයක් පැවැත්වුණා. එම උද්ඝෝෂණය අවසන් කිරීමෙන් පසු නුවර මාර්ගයේ ගමනා ගමනයට කිසිදු බාධාවක් ඇති වුණේ නැහැ. එසේ නම් වැලිවේරිය ප්‍රදේශයට ඇතුල්වී කලබල ඇති කලේ ඇයි? එම ප්‍රදේශයට හමුදාව ගියේ ඇයි? 3. වැලිවේරිය ප්‍රදේශයට පොලිසිය යොදවන්නේ නැතිව හමුදාව යෙදවූයේ ඇයි? මෙම ගැටුම සමථයකට පත් කිරීම සඳහා මුලින්ම පොලිසිය යෙදෙව්වේ නැත්තේ ඇයි කියා පැහැදිළි කළ යුතුයි. 4. මහජන උද්ඝෝෂණයක් හෝ පෙළපාලියක් විසුරුවා හැරීමට ක්‍රමවේද කිහිපයක් තිඛෙනවා. පොලිස් කැරලි කණ්ඩායම යෙදවීම, ජල ප්‍රහාර එල්ල කිරීම, කඳුළු ගෑස් ප්‍රහාර එල්ල කිරීම, රබර් උණ්ඩ වැනි දේ පාවිච්චි කළ හැකියි. වෙඩි තැබීමට පෙර භාෂා තුනෙන්ම අවවාද කළ යුතුයි. නමුත් මෙම ක්‍රමවේද කිසිවක් ඉටු වී නැති බව පෙනී යයි. 5. අකිළ දිනේෂ් ජයවර්ධන, රවිෂාන් පෙරේරා යන සිසුන් හා නිලන්ත පුෂ්පකුමාර යන අය මෙම උද්ඝෝෂණයට සම්බන්ධ වූයේ නැහැ. රැකියාවට ගොස් නිවස බලා පැමිණෙමින් සිටි තම මෑණියන්ව එක්කර ගෙන ඒමට ගිය අකිල දිනේෂ් ජයවර්ධන ශිෂ්‍යයා එම ප්‍රහාරයට ලක්වූ අතර, රවිෂාන් පෙරේරා සිසුවා පන්ති අවසන් වී නිවස කරා පැමිණෙමින් සිටිය දී මෙම ඛේදනීය ඉරණමට මුහුණ දී තිඛෙනවා. නිලන්ත පුෂ්පකුමාර රැකියාවට ගොස් නැවත තම නවාතැන්පොළට පැමිණෙමින් සිටියදී ප්‍රහාරයට ලක්ව තිඛෙනවා. රවිෂාන් පෙරේරා සිසුවා මෙවර අ.පො.ස. උසස් පෙළ විභාගයට පෙනී සිටීමට නියමිතව සිටි අවස්ථාවක මෙම ප්‍රහාරයෙන් ජීවිතක්ෂයට පත්වී තිඛෙනවා. 6. එපමණක් නොව මාධ්‍යවේදීන්ට එල්ල වූ ප්‍රහාර සම්බන්ධයෙන් ද පරීක්ෂණයක් පැවැත්විය යුතුයි. 7. මෙම ගැටුම වෙනත් කණ්ඩායම් උසි ගැන්වූවා යැයි කීමට තිඛෙන සාක්ෂි මොනවාද? 8. මෙම සිද්ධිය සම්බන්ධයෙන් මුළු රටටම පිළිගත හැකි ස්වාධීන පරීක්ෂණයක් පැවැත්විය යුතුයි. 9. පානීය ජලය මුල් කර ගනිමින් ඇති වූ මෙම ප්‍රශ්නයට වහාම විසඳුම් ලබා දෙන ලෙස මා ආණ්ඩුවෙන් ඉල්ලා සිටිනවා. 10. ජීවිතක්ෂයට පත්වූ අහිංසක පාසැල් දරුවන්ගේ හා තරුණයාගේ ජීවිතවලට මුදලින් වටිනාකමක් දිය නොහැකි වුවත් ඝාතනයට ලක්වූවන්ට හා තුවාල ලැබූවන්ට සෑහීමකට පත්විය හැකි වන්දි මුදලක් කඩිනමින් ලබා දෙන මෙන් ද මා ආණ්ඩුවෙන් ඉල්ලා සිටිනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36423", "Category": null, "Parent URL": null}