{"Source": "Adaderana", "Timestamp": "August 7, 2013 02:15 pm", "Headline": "2013 පොදුරද මඩුළු සමුළුව වෙනුවෙන් ව්‍යාපාරික සංසඳය ", "News Content": "2013 වසරේ නොවැම්බර් හි කොළඹදී පැවැත්වීමට නියමිත පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායකයින්ගේ සමුළුව අළලා පසුගියදා ලන්ඩන්හි ශ්‍රී ලංකා මහ කොමසාරිස් කාර්යාල පරිශ‍්‍රයේදී එහි \"ව්‍යාපාරික සංසඳය\" එළිදක්වන ලදී. මේ අවස්ථාවේදී එක්සත් රාජධානියේ ශ්‍රී ලංකා මහ කොමසාරිස් වෛද්‍ය ක්‍රිස් නෝනිස් මහතා විසින් බ්‍රිතාන්‍යයේ කිරුළ හිමි චාල්ස් කුමරු හා කැමිලා ආදිපාදවරියට මෙන්ම රාජකීය පවුලට අලූතින් එක්වු කේම්බ්‍රීජ්හි ජෝර්ජ් කුමරුටද ශ්‍රී ලංකා ජනාධිපතිතුමා ඇතුළු ශ්‍රී ලංකාවාසී සැම වෙනුවෙන් සුභාංශිංසන පිරිනමන ලද බව සඳහන්ය. මෙම අවස්ථාවට පොදු රාජ්‍ය මණ්ඩලයීය මහ ලේකම් කමලේෂ් ෂර්මා මහතා ඇතුළු ලන්ඩන්හි පිහිටි මහ කොමසාරිස් කාර්යාල රැසක් නියෝජනය කරමින් මහ කොමසාරිස්වරුන් හා කොමසාරිස්වරියන් රාශියක්ද බ්‍රිතාන්‍යයේ සාමි මන්තී‍්‍ර මණ්ඩලය නියෝජනය කරන නියෝජිතයින් රැසක්ද බ්‍රිතාන්‍ය පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් රාශීයක්ද ඇතුළු ප්‍රමුඛපෙලේ ව්‍යාපාරික සමාගම් රැසක නියෝජිතයෝ රැසක්ද සහභාගී වුහ. මේ අවස්ථාවට රාජකීය කැලරන්ස් මාලිගයේ නියෝජිතයින්ද, කැත්‍රිනා කුමරිය, එක්සත් ආරාබි එමිර් රාජ්‍යයේ ෂේන්බක්ටුව් කුමරු, අලිඛාන් කුමරු, ගිල්ෂඞ්හි හොවෙල් සාමිවරයා, ලෝවර්ඉවෙක්හි රෝගන් සාමිවරයා, දොලෝකියා සාමිවරයා, ලූම්බා සාමිවරයා, ග්‍රින් ග්‍රොස් බැරන්වරිය හා ශ‍්‍රීමත් ඇලන් ගී‍්‍රන්ග්‍රොස් මැතිතුමා ඇතුළු රාජකීයයන් රැසක් සහභාගී වුහ. එමෙන්ම බ්‍රිතාන්‍යය පාර්ලිමේන්තු ව නියෝජනය කරමින් ජේම්ස් වෝටන්, මාර්ක් මෙන්සීස්, ටිම්යෙ යන පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ද යුරෝපීය පාර්ලිමේන්තුව වෙනුවෙන් චාල්ස් ටැනොක් මහතාද, බ්‍රිතාන්‍යයේ හිටපු අග‍්‍රාමාත්‍ය ටෝනි බ්ලේයාර් මහතාගේ පුත් ඉයන් බ්ලෙයාර් මහතාද ඇතුළු මහජන නියෝජිතයින් රැසක්ද සහභාගී වුහ. මෙම අවස්ථාව ඇමතු මහ කොමසාරිස්වරයා විසින් ශ්‍රී ලංකාව පොදු රාජ්‍ය මණ්ඩලයීය සමාරම්භක සාමාජික රටවල් අටෙන් එකක් ලෙස නූතන පොදු රාජ්‍ය මණ්ඩලයීය සාමාජික රටවල් අතර කැපී පෙනෙන කේන්ද්‍රස්ථානයක් බව පෙන්වා දෙන ලදී. එමෙන්ම අතිගරු මහින්ද රාජපක්‍ෂ මැතිතුමාගේ නායකත්වය යටතේ සාමය උදාවී සංවර්ධනය කරා යන ගමනේදී මේ වසරේ නොවැම්බර් මාසයේදී ශ්‍රී ලංකාවේ පොදු රාජ්‍ය මණ්ඩලයීය සමුළු ව පැවැත්වීමට ලැබීම සුවිශේෂී අවස්ථාවක් බවත්, එහිදී සියලූම පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායකයින් ඇතුළු නියෝජිතයින්ටද, විශේෂයෙන්ම ජාත්‍යන්තර මාධ්‍යවේදීන්ටද වර්තමානයේ ලංකාවේ සැබෑතත්ත්වය ඇත්ත ඇති සැටියෙන් සිය පියවි ඇසින් දැකබලා ගැනීමේ අවස්ථාව උදාවන බැව් ඒ මහතා විසින් පෙන්වා දෙන ලදී. තවද,සංවර්ධනයේ ප්‍රතිලාභ එකහා සමානව සියලූදෙනා අතර බෙදීයාම ,මහින්ද චින්තනයේ , ප්‍රතිපත්ති තුළ අන්තර්ගත වන බවත් ඒ තුළින් සැමට එක හා සමාන සංවර්ධනයක් රටපුරා සිදුවන බවත් මහ කොමසාරිස්වරයා විසින් වැඩිදුරටත් පෙන්වා දෙන ලදී. ශ්‍රී ලංකාව ස්ථාවර, ද දීර්ඝකාලීන සංවර්ධනයක් කරා යන ගමනේදී පොදුරාජ්‍ය මණ්ඩලයීය ව්‍යාපාරික සංසඳයට වෙළඳ හා ආයෝජන ඉඩප්‍රස්ථා උදාකරදීමේ සුවිශේෂී කාර්ය භාරයක් හිමිවන බවත් මහ කොමසාරිස්වරයා විසින් පෙන්වා දෙන ලදී. මේ අවස්ථාවේදී මහ කොමසාරිස්වරයා විසින් ලන්ඩන් නුවර පාදක කොටගත් සියලූම මහ කොමසාරිස්වරුන් හට සිය කෘතගුණවේදීත්වය පළකරන ලද්දේ පසුගිය කාලය පුරා ඔවුන් විසින් පොදු රාජ්‍ය මණ්ඩලයීය මුලස්ථානය වු , මල්බරෝ මන්දිරයේ ,පැවති නිරන්තර සාකච්ඡාවන්හීදී ශ්‍රී ලංකාව කෙරෙහි දැක්වු සහයෝගය අගය කරමිනි. එමෙන්ම මෙකී සියලූ රටවල් ඒ ඒ රටවල්වල පවතින විවිධ සංවර්ධන තලයන් ගැඹුරින් අවබෝධ කර ගනිමින් ඒ අනුව පොදු රාජ්‍ය මණ්ඩලයීය හරය වන , එකමුතුබව හා මිත‍්‍රත්වය ,ආරක්‍ෂා කරමින් එකිනෙකා විනිශ්චය නොකර නැගී සිටීමට සහයෝගය දැක්වීමට සෑමවිටම කටයුතු කරන බවත් පෙන්වා දෙන ලදී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36452", "Category": null, "Parent URL": null}