{"Source": "Adaderana", "Timestamp": "August 15, 2013 11:42 am", "Headline": " ශිෂ්‍යත්වය සමත් හපනුන්ට පිදෙන “අරුණළු“ ප‍්‍රතිලාභ කොමර්ෂල් බැංකුව වැඩිකරයි", "News Content": "ඡායා රූ - අරුණළු ගිණුම් හිමි ශිෂ්‍යාවක් කොමර්ෂල් බැංකුවෙන් මුදල් ත්‍යාගයක් ලබා ගනිමින් පාසැල්, දිස්ත‍්‍රික්ක හා ජාතික මට්ටමෙන් ඉහළ දස්කම් දක්වන දරුවන්ට ලබාදෙන මුදල් ත්‍යාග වැඩිකරමින් වැඩසටහනෙ හි කැපී පෙනෙන වෙනසක් පහ වසර ශිෂ්‍යත්ව විභාගයේදී ඉහළ දස්කම් දක්වන අරුණළු ළමා ඉතිරි කිරීමේ ගිණුම් හිමි සිසු දරු දැරියන් වෙනුවෙන් කොමර්ෂල් බැංකුව වාර්ෂිකව ප‍්‍රදානය කරන ප‍්‍රතිලාභවල වටිනාකම ඉහළ දමන්නට බැංකුව කටයුතු කර තිබෙන අතර ජාතික මට්ටමේ ජයග‍්‍රාහකයින්ට අවුරුදු 18 දක්වා මාසිකව පිදෙන ප‍්‍රතිලාභ ලබාදීමට තීරණය කර තිබේ. 2013 වසරේ වැඩසටහනට අනුව ශිෂ්‍යත්ව විභාගයෙන් දිවයිනෙන්ම වැඩිම ලකුණු ලබාගන්නා සිසු දරු දැරියන් තිදෙනා අරුණළු ගිණුම් හිමියන් වුවොත්, ඔවුනට රුපියල් 382,500 ක් දක්වා වටිනා ශිෂ්‍යත්ව පිරිනැමීමට තීරණය කර තිබේ. දිස්ත‍්‍රික්ක වලින් ප‍්‍රථම ස්ථානය හිමිකර ගන්නා සිසු දරු දරියන් සඳහා රුපියල් 50,000 ක් බැගින් ලබාදීමට බැංකුව සූදානම් වේ. මීට අමතරව, ශ‍්‍රී ලංකාවේ විශාලතම වාණිජ බැංකුව වන කොමර්ෂල් බැංකුව විසින් මෙවරත් ශිෂ්‍යත්ව විභාගයේදී පාසැල්වලදී ප‍්‍රථම, දෙවන හා තෙවන ස්ථානය දිනා ගන්නා අරුණළු ළමා ගිණුම් හිමි දරුවන්ට රුපියල් 10,000 ක්, රුපියල් 7,500 ක් සහ රුපියල් 5000 ක් බැගින්ද ප‍්‍රදානය කිරීමට කටයුතු යොදා ඇත. ”1998 වසරේදී අරුණළු ළමා ගිණුම් හිමි දරුවන් වෙනුවෙන් බැංකුව විසින් මෙම ත්‍යාග වැඩසටහන ආරම්භ කළදා පටන් මේ දක්වා අධ්‍යාපනිකව දස්කම් දැක්වූ දහස් ගණනක් වන දරුවන්ට ප‍්‍රතිලාභ ලබාදී තිබෙනවා” යනුවෙන් කොමර්ෂල් බැංකුවේ නියෝජ්‍ය සාමාන්‍යාධිකාරී අලෙවි, හස්රත් මුණසිංහ මහතා පැවසීය. ”මෙම වැඩසටහනේ ජනප‍්‍රියත්වය හා වර්ධනය දිනෙන් දිනම වැඩිවීම හමුවේ එහි සමස්ත ව්‍යුහය වර්ධනය කිරීම සුදුසු යැයි අපි විශ්වාස කරනවා.’’ මේ අනුව යමින් නව වැඩසටහනට අනුව මෙවර ශිෂ්‍යත්ව විභාගයේදී ශ්‍රී ලංකාවේ පළමු වැනි ස්ථානය ලබන ශිෂ්‍යයා ඇරුණළු ළමා ඉතිරි කිරීමේ ගිණුමක් හිමියකු නම් ඔහුට හෝ ඇයට රුපියල් 170,000 ක් දක්වා මුදල් මාසයකට රුපියල් 2000 බැගින් වන වාරිකවලින් ගෙවීමට බැංකුව තීරණය කර තිබේ. එලෙසෙම දිවයිනෙන්ම දෙවන හා තුන්වන ස්ථාන දිනා ගන්නා දරුවන්ට පිළිවෙළින් රුපියල් 127,500 ක් සහ රුපියල් 85,000ක් බැගින් ලබාදෙන්නේ මසකට රුපියල් 1,500 සහ රුපියල් 1000ක් බැගින් වන වාරික මගිනි. මෙම ප‍්‍රතිලාභ වැඩසටහන සඳහා සුදුසුකම් ලැබීමට පහ වසර ශිෂ්‍යත්ව විභාගය පැවැත්වෙන දිනයට ශිෂ්‍යයින්ගේ අරුණළු ළමා ඉතිරි කිරීමේ ගිණුම්වල රුපියල් 5000 ක් හෝ එයට වැඩි ශේෂයක් පවත්වාගත යුතුබව කොමර්ෂල් බැංකුව සඳහන් කරයි. ප‍්‍රතිලාභ වැඩසටහනේ ව්‍යුහය වෙනස් කිරීමට පෙර කොමර්ෂල් බැංකුව, ශිෂ්‍යත්ව විභාගයේදී පාසැල්වල පළමු, දෙවන, හා තෙවන වැඩිම ලකුණු ලබාගත් අරුණළු ළමා ගිණුම් හිමි දරුවන්ට රුපියල් 10,000, රුපියල් 7,500 සහ රුපියල් 5000 ක් බැගින් මුදල් ත්‍යාග ලබාදුන් අතර දිස්ත‍්‍රික්ක මට්ටමින් වැඩිම ලකුණු ලබාගත් දරුවන්ගේ අරුණළු ළමා ගිණුම්වල තිබුණු මුදල් ශේෂය රුපියල් 50000ක උපරිමයක් දක්වා දෙගුණ කිරීමට පියවර ගන්නා ලදී. සුදුසුකම් සපිරූ අරුණළු ළමා ගිණුම් හිමියන්ට කොමර්ෂල් බැංකුව විසින් පසුගිය අවුරුදු 8 තුළ පිරිනමා තිබෙන සමස්ත ත්‍යාග මුදල රුපියල් මිලියන 28කි. ශ‍්‍රී ලංකා විභාග දෙපාර්තමේන්තුවට අනුව 2013 පහ වසර ශිෂ්‍යත්ව විභාගය අගෝස්තු 25 වන ඉරිදා පැවැත්වීමට කටයුතු යොදා තිබේ. කොමර්ෂල් බැංකුවේ දිවයින පුරා විහිදුණු ශාඛා සහ සේවා මධ්‍යස්ථාන 232 ක් වන ජාලයේ ඕනෑම එකකින් රුපියල් 100 ක මුදලක් තැන්පත් කිරීමෙන් අරුණළු ළමා ගිණුමක් ආරම්භ කළ හැකිය. දරුවාට අවුරුදු 18 සපිරෙන විට අරුණළු ළමා ගිණුම බැංකුවේ ඕනෑම ඉතිරි කිරීමේ ගිණුමකට පරිවර්ථනය කළ හැකි අතර එවිට ඔවුන් කොමර්ෂල් බැංකු ඩෙබිට් හෝ ක්‍රෙඩිට් කාඩ් මෙන්ම අධ්‍යාපනික කටයුතු සඳහා පුද්ගලික ණය ලබාගැනීමට අයදුම් කිරීම සඳහා සුදුසුකම් ලබයි. ”මෙම වැඩසටහනේ අරමුණ වන්නේ දරුවන්ගේ අධ්‍යාපනික දක්ෂතාවයන් ඇගයීම සිදුකරන අතරම ඔවුන් තුළ ඉතිරි කිරීමේ පුරුද්දක් ඇති කිරීමයි” යනුවෙන් මුණසිංහ මහතා පැවසීය. අරුණළු වැඩසටහන මගින් ඇගයීමට ලක්වූ දහස් ගණනක් සිසු දරු දැරියන්ගෙන් බොහෝ දෙනෙකු පාසැල්වලත් ඉන් පිටතදීත් අඛණ්ඩව දස්කම් දක්වන දරුවන් බව අපට පෙනීගොස් තිබෙනවා. මෙරට විශාලතම පුද්ගලික වාණිජ බැංකුව වන කොමර්ෂල් බැංකුව ලොව හොඳම බැංකු 1000 අතරට වසර තුනක් අඛණ්ඩව එක්වූ එකම ශ්‍රී ලාංකික බැංකුවවේ. ශ්‍රී ලංකාව තුළ බැංකු සේවා මධ්‍යස්ථාන 232 ක ජාලයකට සහ 570 ක්වූ දිවයිනේ තනි බැංකුවක් සතු විශාලතම ස්වයංකී‍්‍රය ටෙලර් යන්ත‍්‍ර ජාලයට බැංකුව හිමිකම් කියයි. ලංකාවේ හොඳම වාණිජ බැංකුව බවට 15 වැනි වරටත් අඛණ්ඩව ග්ලෝබල් ෆයිනෑන්ස් සඟරාවේ ගරු බුහුමනට පාත‍්‍ර වීමට ද කොමර්ෂල් බැංකුවට හැකි වූ අතර ද බෑන්කර්, ෆයිනෑන්ස් ඒෂියා, යුරෝමනි සහ ටේ‍්‍රඩ් ෆයිනෑන්ස් යන සඟරා විසින් අවස්ථා ගණනාවකදීම ලංකාවේ විශිෂ්ටතම වාණිජ බැංකුව ලෙස කොමර්ෂල් බැංකුව නම් කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36643", "Category": null, "Parent URL": null}