{"Source": "Adaderana", "Timestamp": "August 16, 2013 03:40 pm", "Headline": "මන්චි සමග ගමට සරණ ප‍්‍රජා සත්කාරක වැඩසටහනෙන් තවත් දිස්ත‍්‍රික්ක හතරකට ප‍්‍රතිලාභ", "News Content": "සිලෝන් බිස්කට්ස් සමාගමේ මන්චි සන්නාමය යටතේ සිදුකෙරෙන ප‍්‍රමුඛතම ආයතනික සමාජ වගකීම් ව්‍යාපෘතියක් වන මන්චි සමග ගමට සරණ වැඩසටහන මගින් ජුනි සහ ජූලි මාසයන් සඳහා අවසන් කළ තවත් ප‍්‍රජා ව්‍යාපෘතීන් හතරක් පසුගියදා ජනතා අයිතියට පැවරිණ. මෙම වැඩසටහන යටතේ මොණරාගල දිස්ත‍්‍රික්කයේ බිබිල යසෝධරා බාළිකා විද්‍යාලය, බේරුවල කීරන්තිඩිය කනිටු විදුහල, කරාපිටිය ශීක්‍ෂණ රෝහල සහ යාපනය දිස්ත‍්‍රික්කයේ මානිපායි කඩ්ඩුඩායි මුල් ළමාවිය සංවර්ධන අධ්‍යාපන මධ්‍යස්ථානය යන ස්ථානයන්ට ප‍්‍රතිලාභ හිමිවිය. මන්චි සමග ගමට සරණ ප‍්‍රජා සත්කාරක වැඩසටහන යටතේ මොණරාගල බිබිල යසෝදරා බාලිකා විද්‍යාලය සඳහා බහුකාර්ය ගොඩනැගිල්ලක් සහ බේරුවල කීරන්තිඩිය කනිටු විදුහල සඳහා පාසල් පුස්තකාලයක් ඉදිකෙරිණ. බිබිල යසෝධරා බාළිකා විද්‍යාලය සඳහා ගොඩනැංවූ බහුකාර්ය ගොඩනැගිල්ල වර්ග අඩි 1200ක විශාලත්වයකින් යුතු වන අතර එම ගොඩනැගිල්ල පංතිකාමර සහ ශිෂ්‍ය බාහිර ක‍්‍රියාකාරකම් සඳහා ප‍්‍රයෝජනයට ගන්නා බව යසෝධරා බාළිකා විද්‍යාලයේ විදුහල්පතිනිය පැවසුවාය. 400ක් වූ වර්තමාන සිසුවියන්ට සහ ගුරුභවතුන් 22 දෙදෙනකුට මෙන්ම අනාගතයේ මෙම පාසලට පැමිණෙන දැරියන්ටද මෙම ගොඩනැගිල්ලේ ප‍්‍රතිලාභ හිමිවන බව විදුහල්පතිනිය වැඩිදුරටත් පැවසුවාය. බේරුවල කීරන්තිඩිය කනිටු විදුහලට කලක් තිස්සේ අඩුපාඩුවක්ව පැවති පුස්තකාලයක් “මන්චි සමග ගමට සරණ” ප‍්‍රජා සත්කාරක ප‍්‍රවේශය යටතේ පරිත්‍යාග කළ අතර එකොළොස් දෙනෙකුගෙන් සමන්විත ගුරුපිරිසකගෙන් අකුරු කරන 300ක්වූ සිසුදරු දැරියන් පිරිසකට මින් සෘජු ප‍්‍රතිලාභ හිමිවන අතර වාර්ෂිකව පාසලට ඇතුළුවන සෑම ශිෂ්‍ය ශිෂ්‍යාවකටම මින් ප‍්‍රයෝජන අත්වේ. ශී‍්‍ර ලංකා යුද හමුදාවේද සහාය ඇතිව මානිපායි කඞ්ඩුඩායි ප‍්‍රදේශයේ මුල් ළමාවිය සංවර්ධනය සඳහා වෙසෙසින්ම වැදගත් පෙරපාසලක් ඉදිකිරීමට සහ ඊට අවශ්‍ය අධ්‍යාපන උපකරණ පරිත්‍යාග කිරීමට මන්චි සමග ගමට සරණ වැඩසටහන ප‍්‍රජා සත්කාරක වැඩසටහනට හැකිවිය. වර්තමානයේ දරුදැරියන් 150කට මින් ප‍්‍රතිලාභ අත්වන අතර යුද හමුදාවේද සහාය ඇතිව මෙහි ඉදිරි සංවර්ධන කටයුතු සඳහා අවශ්‍යතාව මත උපකාර කිරීමට සිලෝන් බිස්කට්ස් සමාගම පියවර ගෙන ඇත. මෙහි ඉදිකිරීම් කටයුතු සඳහා ශ‍්‍රී ලංකා යුද හමුදාවේ නිලධාරීන් සහ සෙසු නිලයන් ලබාදුන් සහාය වෙසෙසින්ම අගය කරන බව සිලෝන් බිස්කට්ස් සමාගමේ සමුහ අධ්‍යක්‍ෂල අළෙවි හා විකුණුම් අංශ ප‍්‍රධානී නන්දන වික‍්‍රමගේ මහතා පැවසුවේය. කරාපිටිය රෝහලට දෛනිකව රෝගීන්ගේ සුවදුක් විමසීම සඳහා පැමිණෙන අමුත්තන් 3000කට පමණ ප‍්‍රතිලාභ හිමිකෙරෙන අමුත්තන් රැඳීසිටීමේ පෙදෙසක් (Waiting area) ඉදිකර දීමටද මන්චි සමග ගමට සරණ ප‍්‍රජා සත්කාරක වැඩසටහනට හැකිවිය. මිට ඉහතදි අව්වැසි මධ්‍යයේ මහත් පීඩාවක් විඳිමට මෙහි පිමිණෙන්නන්ට සිදුවූවද මන්චි ගමට සරණ ව්‍යාපෘතියක් ලෙසින් තිළිණ කෙරුණු සුවපියස මගින් දිවයින සිව්දිගින් පැමිණෙන අමුත්තන්ට අව්වැසි පීඩාවකින් තොරව රෝහලට ඇතුළු වීමට අවස්ථාව ලැබෙන තුරු විවේකීව ගත කළ හැක. මන්චි සමග ගමට සරණ ප‍්‍රජා සත්කාරක වැඩසටහන පිළිබඳව අදහස් දැක්වූ සිලෝන් බිස්කට්ස් සමාගමේ සමුහ අධ්‍යක්‍ෂල අළෙවි හා විකුණුම් අංශ ප‍්‍රධානී නන්දන වික‍්‍රමගේ මහතා පැවසුවේ ‘‘ මන්චි සමග ගමට සරණ ප‍්‍රජා සත්කාරක වැඩසටහන යනු පුළුල් අරුතින් ගත් කළ ප‍්‍රජාවගේ ආර්ථික සමාජීය සංස්කෘතික අවශ්‍යතා භෞතික වශයෙන් ගොඩනගමින් පුරවැසියන් සවිලබ ගැන්වීමයි. මෙහි මුඛ්‍ය පරමාර්ථය වන්නේ රටපුරා පැතිර පවතින දිළිඳුකම පිටුදැකීම සඳහා අවශ්‍ය ශක්තිය පුරවැසියාට ලබාදීමයි. එමෙන්ම මන්චි සමග ගමට සරණ ප‍්‍රජා සත්කාරක වැඩසටහන් සඳහා දීප ව්‍යාප්ත මන්චි ක්ෂේත‍්‍ර වෙළෙඳ බලකායේ ස්වෙච්ඡා සහභාගීත්වය හරහා ඔවුන්ට අලෙවි නිළධාරී වෘත්තිය අභිබවා ගිය සමාජ වටිනාකමක් හිමිවෙනවා. “මන්චි සමග ගමට සරණ” ප‍්‍රජා සත්කාරක වැඩසටහන ඔස්සේ මේ වන විට ව්‍යාපෘතින් 50කට ආසන්න සංඛ්‍යාවක් සාර්ථකව නිම කර ඇති අතර මෙමගින් දිවයින පුරා ලක්‍ෂ සංඛ්‍යාත පිරිසකට සෙත සැලසී තිබෙනවා’’යනුවෙනි. භෞතික සම්පත්වල ඌණතාවක් සහිත පාසල් සහ අනෙකුත් ප‍්‍රජා අවශ්‍යතාවන් සඳහා සැපිරිය යුතු භෞතික සම්පත් එම පාසල් සහ ප‍්‍රජාව වෙත ලබා දීමේදී ඒ සඳහා සිදුකෙරෙන මූලික සොයාබැලීම් සහ පසුවිපරම දීප ව්‍යාප්ත මන්චි ක්ෂේත‍්‍ර වෙළෙඳ බලකාය විසින් සිදුකරනු ලබයි. ව්‍යාපෘතින් සඳහා මූල්‍ය ප‍්‍රතිපාදන ලබාදීමෙන් අනතුරුව ප‍්‍රජාවගේ සහ මන්චි ක්ෂේත‍්‍ර විකුණුම් නිලධාරීන්ගේ ශ‍්‍රම සහභාගීත්වයෙන් එම ව්‍යාපෘති කඩිනමින් සිසුන්ගේ සහ ජනතාවගේ අයිතියට පැවරීම සඳහා කටයුතු සම්පාදනය කෙරේ. මන්චි සමග ගමට සරණ වැඩසටහන යටතේ මේ වනවිට දිවයිනේ පාසල් රැසක් සඳහා පරිගණක විද්‍යාගාර, විද්‍යුත් ණැනසල, පානීය ජල පහසුකම්, පුස්තකාල විද්‍යාගාර, පන්ති කාමර ඇතුළු පහසුකම් රැසක් ලබාදී ඇත. මන්චි තම ආයතනික සමාජ වගකීම් ව්‍යාපෘතීන් පුළුල් පරාසයක විහිදුණු සංස්කෘතික, ක‍්‍රීඩා, කලා සහ ජිවන තත්ත්වය නගා සිටුවීමේ ක්ෂේත‍්‍ර සඳහා නාභිගත කර ඇති අතර මෙම ව්‍යාපෘතීන් හරහා ලක්‍ෂ සංඛ්‍යාත ලාංකික ජනතාවකට සෙත සැලසී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36678", "Category": null, "Parent URL": null}