{"Source": "Adaderana", "Timestamp": "August 17, 2013 03:23 pm", "Headline": "වැලිවේරියේ ගැටුම - ජනමාධ්‍යවේදීන් යුද්ධාධිකරණයට කැඳවීමට විරුද්ධයි!", "News Content": "බීමට පානීය ජලය ඉල්ලා රතුපස්වල ජනතාව වැලිවේරියේදි විරෝධතා පවත්වද්දී ජනතාවට හා මාධ්‍යවේදීන්ට අමානුෂික ලෙස පහරදීමෙන් අනතුරුව මේ සම්බන්ධයෙන් පැවැත්වෙන පරීක්ෂණ සඳහා එය වාර්තා කිරීමට ගිය මාධ්‍යවේදීන් යුද හමුදා උසාවියකට කැඳවීමට විරෝධය පළ කරන බව මාධ්‍ය සංවිධාන අවධාරණය කරයි. මාධ්‍ය සංවිධාන 7ක් විසින් නිකුත් කළ ඒකාබද්ධ නිවේදනයක දැක්වෙන්නේ මෙය වූ කලී යුද හමුදා පරීක්ෂණ උසාවියක් වෙත ජනමාධ්‍යවේදීන් කැඳවීම ශ්‍රී ලාංකේය ජනසමාජය මිලිටරිකරණයට ලක්කිරි‍ෙම් තවත් බරපතළ නීති විරෝධී සහ ප්‍රජාතන්ත්‍ර විරෝධී කටයුත්තක් බවයි. එම නිවේදනය වැඩිදුරටත් පහත පරිදිය. පසුගිය අගෝස්තු 01 වනදා පිරිසිදු ජලය ඉල්ලමින් සිදුකළ වැලිවේරිය - රතුප්සවල ප්‍රදේශයේ ජනතා උද්ඝෝෂණයට සහ එය වාර්තා කරමින් සිටි ජනමාධ්‍යවේදීන්ට යුද හමුදාව විසින් අමානුෂික ලෙස වෙඩි තබා ප්‍රහාර එල්ල කොට පාසල් ශිෂ්‍යයින් දෙදෙනෙකු ඇතුළු නිරායුද පුද්ගලයින් තිදෙනෙකු ඝාතනය කොට තිබියදී ආණ්ඩුව සහ හමුදාව තෙවැනි පාර්ශවයන් වෙත ‍චෝදනා එල්ල කරමින් ජනසමාජය නොමග යවමින් අත්තනෝමතිකව කටයුතු කරමින් සිටී. ආණ්ඩුව එසේ කිසිදු වගකිවයුතු සාධාරණ පරීක්ෂණයක් සිදුනොකර කල් මරමින් සිටියදී මේ සම්බන්ධයෙන් සාක්ෂි ලබාදෙන ලෙස හමුදාව අභ්‍යන්තරයේ පැවැත්වෙන යුද හමුදා පරීක්ෂණ උසාවියක් වෙත ජනමාධ්‍යවේදීන් කැඳවීම ශ්‍රී ලාංකේය ජනසමාජය මිලිටරිකරණයට ලක්කිරි‍ෙම් තවත් බරපතළ නීති විරෝධී සහ ප්‍රජාතන්ත්‍ර විරෝධී කටයුත්තක් බව අපගේ නිරීක්ෂණයයි. එන්.ජේ.සී. ඩයස් නැමැති ‍මේජර් ජෙනරාල්වරයෙකුගේ අත්සනින් යුතුව සාක්ෂිකරුවෙකු වෙත යවන සිතාසිය යනුවෙන් නම් කළ ලිපියක් මගින් සිවිල් පුරවැසියන් වන ජනමාධ්‍යවේදීන් මෙලෙස හමුදාවේ අභ්‍යන්තර උසාවියක් වෙත කැඳවීමට අ‍පගේ විරෝධතාවය තරයේ පළකරන අතර එලෙස සිවිල් පුද්ගලයින් වන ජනමාධ්‍යවේදීන් හමුදාවේ අභ්‍යන්තර උසාවියක් වෙත කැඳවීමට බලය ඇත්තේ කවර නීතියක් යටතේදැයි අපි අදාළ බලධාරින්ගෙන් ප්‍රශ්න කරන්නෙමු. එහෙයින් ආණ්ඩුවට අපි බලකර සිටින්නේ මෙලෙස ජන සමා‍ජය නොමග යවමින් බොරු රඟපෑම් නොකොට වහාම මේ පිළිබඳව සාධාරණ ජාත්‍යන්තර පරීක්ෂණයක් සිදුකරන ලෙසයි. මෙය ජනමාධ්‍ය සංවිධාන එකතුව වෙනුවෙන් අ/කළේ ධර්මසිරි ලංකාපේලී ශ්‍රී ලංකා වෘත්තීය පත්‍රකලාවේදීන්ගේ සංගමය (SLWJA) මාධ්‍ය සේවක වෘත්තීය සමිති සම්මේලනය (FMETU) ශ්‍රී ලංකා මුස්ලිම් ජනමාධ්‍යවේදීන්ගේ සංසදය (SLMMF) ශ්‍රී ලංකා දෙමළ ජනමාධ්‍යවේදීන්ගේ සන්ධානය‍ (SLTJA) දකුණු ආසියානු නිදහස් මාධ්‍ය සංගමයේ ශ්‍රී ලංකා පාර්ශවය (SAFMA) නිදහස් මාධ්‍ය ව්‍යාපාරය (FMM) ප්‍රජාතන්ත්‍රවාදය උදෙසා මාධ්‍ය ව්‍යාපාරය (MMD)", "URL": "https://sinhala.adaderana.lk/news.php?nid=36704", "Category": null, "Parent URL": null}