{"Source": "Adaderana", "Timestamp": "August 22, 2013 04:08 pm", "Headline": "ස්වදේශී කොහොඹ කතරගම කිරිවෙහෙර සහ රුහුණු මහා කතරගම දේවාලය ආලෝකමත් කරයි", "News Content": "ඡායාරූප විස්තරය- ස්වදේශී කර්මාන්තායතනයේ සභාපතිනි/කළමනාකාර අධ්‍යක්ෂිකා අමරි විජේවර්ධන මහත්මිය, කතරගම කිරිවෙහෙර විහාරාධිපති පූජ්‍ය ආචාර්ය අලූත්වැව සෝරත හිමි හා ස්වදේශී නිලධාරීන් ආලෝක පූජාව වීවෘත කරමින්.) ශ‍්‍රී ලංකාවේ ඉතා වැදගත් පූජනීය ස්ථාන දෙකක් වන කතරගම කිරිවෙහෙර හා රුහුණු මහා කතරගම දේවාලය ඇසළ උත්සව සමය නිමිත්තෙන් ආලෝකමත් කිරීම ශාකසාර සනීපාරක්ෂක නිෂ්පාදනයේ පුරෝගාමී සමාගම වන කඳානේ සීමාසහිත ස්වදේශි කර්මාන්තායතනය විසින් සිදුකෙරිණි. අගෝස්තු මස 07 දින සිට 20 වන දින දක්වා පැවැත්වුණු මෙම ආලෝක පූජාවට ස්වදේශී සමාගම අනුග‍්‍රහය දක්වන්නේ 12 වන වරටය. මේ පිළිබඳ අදහස් දක්වමින් සමාගමේ සභාපතිනි අමරි විජයවර්ධන මහත්මිය කියා සිටියේ වාර්ෂික ආලෝක පූජා සත්කාරය තුළින් ශ‍්‍රී ලංකාවේ සංස්කෘතික හා සාම්ප‍්‍රදායික උරුමයන් රැකගැනීම සියයට සීයක්ම ශී‍්‍රලාංකික සමාගමක් වන ස්වදේශී සමාගමේ යුතුකමක් වන බවයි. සමාගම විසින් මෙලෙස මෙම පූජනීය ස්ථාන ආලෝකමත් කරන්නේ මෙම ස්ථාන වැඳපුදා ගැනීමට පැමිණෙන බැතිමතුන්ට තම කාර්යයන් වඩාත් පහසුවෙන් කර ගැනීමටත් සහ දේශීය උරුමයන් රැකගැනීමේ වැදගත්කම මතු පරපුරට වටහාදීම උදෙසා වන බවත් ඇය ප‍්‍රකාශ කළාය. 1927 දී කැලණි රජ මහ විහාරය සංවර්ධනය කොට පිළිසකර කළ හෙලේනා විජයවර්ධන ළමාතැනී, ස්වදේශී ආයතනයේ සභාපතිනි හා කළමනාකරණ අධ්‍යක්‍ෂිකා අමරී විජයවර්ධන මහත්මියගේ මිත්තණියයි. අතීතයේ විවිධ විදේශීය ආක‍්‍රමණයන්ට ලක්වූ මෙම කතරගම පුදබිම අද දින එම විදේශීය රටවල වෙළඳ ආයතනවල පවා ගෞරවාදරයට පත්වීම තමන් අතීතයේ සිදු කරන ලද වැරදි වසා ගැනීමට දරන උත්සාහයක් බව පෙනීයන බව ඇය ප‍්‍රකාශ කර සිටියාය. මහාවංශයේ සඳහන් වන අන්දමට බුදුරජාණන් වහන්සේ තෙවනි වරට ලක්දිවට වැඩම කළ අවස්ථාවේදී කතරගම කිහිරි උයනට වැඩම කර ධර්ම දේශනාවක් පැවැත්වීම සිහිපත් කිරීම පිණිස මහානාඝ රජු විසින් එම පූජා භූමියෙහි කිරිවෙහෙර (මඟුල්) මහ සෑ රඳුන් තනවන ලදී. බුදුරදුන්ගේ එම කතරගම සංචාරයෙහි පරිවාරක අනුග‍්‍රාහකත්වය දරා ඇත්තේ මහාඝෝෂ නම්වූ ප‍්‍රදේශාධිපතිවරයෙකි. තෙරුවන් සරණ ගිය මහාඝෝෂ, ප‍්‍රදේශවාසීන්ගේ ගෞරවනීයයකු වීම තුළින් මරණින් පසුව දේවත්වයට පත්විය. දේවත්වයට පත්වීමෙන් පසුව කෝට්ටේ යුගය අවසානය දක්වාම මහාසේන (කතරගම) දෙවියන් ලෙසින් එතුමා හඳුන්වනු ලැබීය. මහසෙන් දෙවියන්, ස්කන්ධ කුමාර බවට පත්වූයේ මහනුවර රාජධානිය සමයේ ලක්දිව ව්‍යාප්ත වු හින්දු සංස්කෘතික බලපෑමෙහි ප‍්‍රතිඵලයක් වශයෙනි. දුටුගැමුණු රජතුමා එළාර රජු පරදා ලක්දිව එක්සේසත් කිරීමට ගෙන ගිය සටනේදී යුද්ධයට අධිපති දෙවියන් වූ කතරගම දෙවියන්ට වූ පොරොන්දුවක් ඉෂ්ට කිරීම උදෙසා කතරගම දේවාලය ඉදිකරන ලදී. අද විවිධ ජාතීන්ට සහ විවිධ ආගම් වලට අයත් ශ‍්‍රී ලංකාවේ හා ලොව විවිධ පළාත් වල බැතිමතුන් කතරගම දෙවිදුන් වන්දනාමාන කරති. ශ‍්‍රී ලංකාව ආරක්‍ෂා කරන්නාවු සතර මහා දෙවිවරුන් වැඩ සිටිනා සතර මහා දේවාල එනම්, කැළණිය - (විභීෂණ දෙවිදුන්), කතරගම - (කතරගම දෙවිදුන්) සමන් දේවාලය රත්නපුරය - (සමන් දෙවිදුන්) හා දෙවුන්දර (විෂ්ණු දෙවිදුන්) ස්වදේශී ආයතනය විසින් වාර්ෂිකව ආලෝක පූජා සත්කාරයෙන් ආලෝකමත් කෙරේ. ශාකසාර සනීපාරක්‍ෂක නිෂ්පාදනයේ ප‍්‍රමුඛයා වන කඳානේ සී/ස ස්වදේශී කර්මාන්තායතනය අපේ රටේ දේ අපේ රටේ ඉතිරි කරමින් දේශීය ආර්ථිකය ශක්තිමත් කරන අතර ස්වදේශි නිෂ්පාදන පෙළ අතර කොහොඹ, රාණි සඳුන්,කොහොඹ බේබි, සේෆ්ප්, අප්සරා, පර්ල්වයිට්, ලක් බාර්, ලේඩි, බ්ලැක් ඊගල් (පර්ෆියුම්) සහ ආෆ්ටර් ෂේව්, ෂවර් ජෙල් නිෂ්පාදන පෙළ සහ මැතකදී වෙළඳ පොළට හඳුන්වා දුන් ,ලිට්ල් ප‍්‍රින්සස් ළමා නිෂ්පාදන පෙළ අයත් වේ. සියයට සියයක් දේශීය සමාගමක් වන ස්වදේශි සමාගමේ ප‍්‍රමුඛතම සන්නාම අතරට ශාකසාර සබන් නිෂ්පාදනයේ ප‍්‍රමුඛයා කෙහොඹ ශාකසාර සබන් සහ සඳුන් සබන් අතර ප‍්‍රමුඛයා රාණි සඳුන් සබන් අයත් වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36824", "Category": null, "Parent URL": null}