{"Source": "Adaderana", "Timestamp": "August 25, 2013 08:21 am", "Headline": " නවි පිල්ලේ ලංකාවට එද්දී ජනපති බෙලරුස් යයි", "News Content": "එක්සත් ජාතින්ගේ සංවිධානයේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් නවනිදන් පිල්ලෙයි මහත්මිය අද දිවයිනට පැමිණීමට නියමිතව තිබේ. ඇය ඇතුළු නියෝජිත පිරිස අද පෙරවරු 10.05 ට පමණ කටුනායක බණ්ඩාරනායක ජාත්‍යන්තර ගුවන්තොටුපළ වෙත පැමිණීමට නියමිතය. නවනිදන් පිල්ලෙයි මහත්මිය ලබන 31 වැනි දින දක්වා මෙරට රැඳී සිටීමට සැලසුම් කර ඇත. මානුෂිය මෙහෙයුම පැවති සමයේදී සහ ඉන් පසු කාලය තුළ මානව හිමිකම් උල්ලංඝණය කරමින් සිටින බවට මානව හිමිකම් කවුන්සිල සැසිවාරවලදී අවස්ථා කිහිපයකදීම ශ්‍රී ලංකාවට එරෙහිව චෝදනා එල්ල විය. පසුගිය සැසිවාරයේදී අමෙරිකාවේ මූලිකත්වයෙන් ශ්‍රී ලංකාව සම්බන්ධයෙන් යෝජනාවක් සම්මත වු අතර නවනිදන් පිල්ලෙයි මහත්මිය ඒ සෑම අවස්ථාවකදීම ශ්‍රී ලංකව සම්බන්ධයෙන් ධනාත්මක ප්‍රතිචාරයක් දැක්වුයේ නැත. එවැනි වටපිටාවක් යටතේ ශ්‍රී ලංකාවේ තත්ත්වය පිළිබඳ සියැසින් දැක බලා ගැනීම සඳහා මෙරටට පැමිණෙන ලෙස ඇයට ආරාධනා කර තිබුණේ මීට වසර දෙකකට පමණ පෙර බව ශ්‍රී ලංකා මානව හිමිකම් පිළිබඳ නියෝජිත අමාත්‍ය මහින්ද සමරසිංහ මහතා කියා සිටියේය. සංචාරයට පෙර මහකොමසාරිස්වරිය සඳහන් කර තිබුණේ තමන් විවෘත මනසකින් ශ්‍රී ලංකාවට පැමිණෙන බවයි. 2008 වසරේදී සිය ධූරයට පත්වූ නවනීදන් පිල්ලෙයි මහත්මිය ලබන සැප්තැම්බර් පළමුවැනි දිනට පස්වසරක සේවා කාලය සම්පූර්ණ කරයි. අන්තර්ජාතික අපරාධ අධිකරණයේ විනිසුරුවරියක ලෙස ද ඊට පෙර කටයුතු කළ 71 හැවිරිදි පිල්ලෙයි මහත්මිය ඉන්දීය දෙමළ සම්භවයක් සහිත දකුණු අප්‍රිකාවේ උපත ලැබූ තැනැත්තියකි. ඇය ජනාධිපති මහින්ද රාජපක්ෂ මහතා, කැබිනට් අමාත්‍යවරුන්, විපක්ෂයේ නියෝජිතයින්, අධිකරණ සේවා නිලධාරීවරුන්, මානව හිමිකම් පිළිබඳ ජාතික ක්‍රියාකාරී සැලැස්මේ අධීක්ෂණ නිලධාරීන් ඇතුළු නියෝජිතයින් මුණගැසීමට නියමිතය. අදාළ කාලය තුළ උතුරු නැගෙනහිර ඇතුළු ප්‍රදේශ කිහිපයක ද සංචාරයේ නිරත වන මානව හිමිකම් කොමසාරිස්වරිය හමුවේ ඕනෑම අයෙකුට සිය අදහස් දැක්වීමට අවස්ථාව තිබෙන බව මහින්ද සමරසිංහ අමාත්‍යවරයා සඳහන් කළේය. මේ අතර ජනාධිපති මහින්ද රාජපක්ෂ මහතා බෙලරුස් රාජ්‍යයේ නිල සංචාරයක් සඳහා අද පිටත්ව යාමට නියමිතව තිබේ. තෙදින නිල සංචාරයක් සඳහා ජනාධිපතිවරයා දිවයිනෙන් පිටත්ව යන බව වාර්තා වේ. එහිදී ජනාධිපති මහින්ද රාජපක්ෂ මහතා බෙලරුස් ජනාධිපතිවරයා, අගමැතිවරයා, එරට ජාතික මන්ත්‍රණ සභාවේ සභාපතිවරයා ඇතුළු නියෝජිතයින් සමඟ සාකච්ඡා කිරීමට නියමිතය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36875", "Category": null, "Parent URL": null}