{"Source": "Adaderana", "Timestamp": "August 26, 2013 12:40 pm", "Headline": "මෙහෙම කොල්ලයක් ලංකා ඉතිහාසයේ කිසිදු දිනක අහලා නෑ!", "News Content": "එක්සත් ජාතීන්ගේ සංවිධානයේ මානව හිමිකම් කටයුතු පිළිබඳ මහකොමසාරිස් නවනීදන් පිල්ලේ මහත්මිය මෙරටට එනවිට රටේ නායකයා හොරෙන්ම විදේශගත වී ඇති බව එක්සත් ජාතික පක්ෂයේ මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක මහතා පවසයි. එසේම යුරෝපා සංගමයේ අවසාන ඒකාධිපති රට බෙලරුස් රාජ්‍ය බවත්, මේවන් වූ රටකට යෑමේ අරමුණ කුමක්ද යන්න නොදන්නා බවත් අද (26) කොළඹ පැවති මාධ්‍ය හමුවකදී ඔහු සඳහන් කළේය. නවනීදන් පිල්ලේ මෙරටට එන විට එයට මුහුණ දෙනවා වෙනුවට රාජ්‍ය නායකයා ලෙස ජනාධිපති මහින්ද රාජපක්ෂ මහතා පැන යන එක වැරදි සහගත ක්‍රියාවක් යැයි අත්තනායක මහතා එහිදී කියා සිටියේය. එසේම මාධ්‍යවේදී මන්දනා ස්මයිල් අබේවික්‍රම මහත්මියගේ නිවසේ වූ සිදුවීම සම්බන්ධයෙන් ආණ්ඩුව කලබලයට පත්වී ඇති බවත්, මෙම පුද්ගලයින් කොල්ලකෑමක් සඳහා පැමිණියා නම් පැය ගාණක් එම නිවසේ රැදී සිටීද යන්න සැකයක් මතු වන බවත් හෙතෙම පෙන්වාදුන්නේය. එය කොල්ලයක් බවට කරුණු කීවද මේ ආකාරයේ කොල්ලයක් ශ්‍රී ලංකා ඉතිහාසයේ කිසිදු දිනක වාර්තා වී නොමැති බවද ඔහු සඳහන් කළේය. එම මාධ්‍ය හමුවේදී මන්ත්‍රීවරයා වැඩිදුරටත් දැක්වූ අදහස් පහත පරිදිය. පළාත් සභා මැතිවරණය වෙනුවෙන් එක්සත් ජාතික පක්‍ෂය මේ වන විටත් ප‍්‍රචාරක ආරම්භ කොට ඇති අතර, එක්සත් ජාතික පක්‍ෂ නායක සහ විපක්‍ෂ නායක රනිල් වික‍්‍රමසිංහ මහතා සහභාගි වන පළමු ප‍්‍රචාරක රැස්වීම සැප්තැම්බර් 01 වැනිදා බිංගිරිය මැතිවරණ කොට්ඨාසයෙන් ආරම්භ කිරීමට නියමිතයි. එම රැස්වීම් මාලාව සැප්තැම්බර් 16 වැනිදා දක්වා සිදු කරනවා. වයඹ පළාතේ රැස්වීම් 17 ක්ද, උතුරු පළාතේ රැස්වීම් 5 ක් ද, මධ්‍යම පළාතේ රැස්වීම් 16 ක්ද රනිල් වික‍්‍රමසිංහ මහතාගේ ප‍්‍රධානත්වයෙන් පැවැත්වෙනවා. ඡන්ද පොළ මට්ටමේ ප‍්‍රචාරක වැඩසටහනක් කි‍්‍රයාත්මක කිරීමට මෙවර අපගේ වැඩි අවධානයක් යොමු වී තිබෙනවා. මැතිවරණයට වැඩි පිරිසක් සහභාගි කරවා ගැනීම අපේ මූලික අරමුණයි. ඒ සඳහා අනුයුක්ත කොට තිබෙන පාර්ලිමේන්තු, පළාත් සභා සහ ආසන සංවිධායකවරුන්ගෙන් අප ඉල්ලා තිබෙන්නේ ඡන්ද මධ්‍යස්ථාන 2450 ඉලක්ක කොට ඇති මැතිවරණ ප‍්‍රචාරක ව්‍යාපාරයක් සිදු කරන ලෙසයි. සුපුරුදු පරිදි ඡන්ද නීති කැඩීමේ කටයුතු ආණ්ඩුව මෙවරත් සිදු කරනවා. විවිධ මැතිවරණ නිරීක්‍ෂණ කණ්ඩායම් ප‍්‍රකාශයට පත් කොට තිබෙන වාර්තා සහ එක්සත් ජාතික පක්‍ෂය, ජනතා විමුක්ති පෙරමුණ, ද්‍රවිඩ ජාතික සන්ධානය ඇතුළු මෙවර මැතිවරණය සඳහා තරග කරන විවිධ දේශපාලන පක්‍ෂ මේ පිළිබඳව අවධානය යොමු කොට තිබෙනවා. මැතිවරණය ඉලක්ක කොට ගත් ආණ්ඩුවේ ප‍්‍රාදේශීය දන්සැල් මාලාව මේ වන විටත් ආරම්භ කොට තිබෙන අතර, ජනාධිපතිවරයා ශී‍්‍ර ලංකාවට පැමිණීමෙන් පසුව ජනාධිපති දන්සැල් මාලාවත් ආරම්භ කරන බවට දැන්ගන්නට තිබෙනවා. රටේ ප‍්‍රශ්නවලට පිළිතුරු දී මෙම මැතිවරණය ජයග‍්‍රහණය කරනවා වෙනුවට දන්සැල් මාර්ගයෙන් මෙම මැතිවරණය ජයග‍්‍රහණය කිරීම ආණ්ඩුවේ බලාපොරොත්තුවයි. මෙවර මැතිවරණයෙන් ආණ්ඩුව වෙනස් නොවන බව ආණ්ඩුව සෑම විටම කියා සිටිනවා. නමුත් ආණ්ඩුවක් වෙනස් කරන මැතිවරණයක් ලෙස සලකා පළාත් සභා තුන වෙනුවෙන් ඡන්දය ප‍්‍රකාශ කරන ලෙස අපි පළාත් තුනේ ජනතාවගෙන් ඉල්ලා සිටිනවා. මෙය ආණ්ඩුවට විරුද්ධත්වය පළ කරන ඡන්දයක් බවට පත් කර ගත යුතුයි. ආණ්ඩුවට ඡන්දය ප‍්‍රකාශ කිරීමට බලාපොරොත්තුවෙන් සිටිනවා නම් ඔවුන් කරන්නේ ආණ්ඩුවේ ප‍්‍රජාතන්ත‍්‍ර විරෝධී කි‍්‍රයාදාම අනුමත කිරීමක් මෙන්ම, ආණ්ඩුවේ ජනතා විරෝධී වැඩපිළිවෙළකට මුක්කුවක් ගැසීමක් බව කිව යුතුයි. පසුගිය සෙනසුරාදා (24) අලූයම සන්ඩේ ලීඩර් පුවත්පතේ සම කර්තෘ සහ වෘත්තීය ජනමාධ්‍යවේදීන්ගේ සංගමයේ සභාපතිනි මන්දනා ස්මයිල් අබේවික‍්‍රම මහත්මියගේ නිවසට පිරිසක් ඇතුළු වීම සම්බන්ධව මේ වන විට සියලූ දෙනා දැනුවත් වී සිටිනවා. ඒ ස්ථානය බැලීමට මමත් ගියා. එම සිදුවීමත් සමග ආණ්ඩුව බොහෝ සෙයින් කලබලයට පත්වී ඒ පිළිබඳ අර්ථකථන ලබා දුන්න ද අප ඒ සම්බන්ධයෙන් පූර්ණ නිගමනයන්ට එළැඹීමට කි‍්‍රයා කරන්නේ නැහැ. මන්දනා ස්මයිල් මහත්මියගේ නිවසට ඇතුළු වූයේ කොල්ලකරුවන් පිරිසක් බව ඒත්තු ගැන්වීමට ආණ්ඩුව ප‍්‍රබල උත්සාහයක නිරතව සිටිනවා. අලූයම 2.30 සිට අලූයම 4.30 හෝ 5.00 දක්වා මෙම පිරිස තම නිවෙස් රැඳී සිටි බව මන්දනා ස්මයිල් අබේවික‍්‍රම මහත්මිය ප‍්‍රකාශ කර තිබෙනවා. මංකොල්ලකෑමකට හෝ වෙනත් අනර්ථයක් සිදු කිරීමකට පැමිණි අයෙක් එතරම් වෙලාවක් බම්බලපිටිය වැනි අධිආරක්‍ෂිත කලාපයට සමීප ස්ථානයක රැඳී සිටින්නේ දැයි යන බරපතළ ප‍්‍රශ්නය මතු වනවා. තමන් පැමිණියේ කිසියම් කොන්ත‍්‍රාත්තුවක් ඉටු කිරීමට බව එම පිරිසේ කතාබහෙන් තමාට හැඟුණු බව මන්දනා ස්මයිල් මහත්මිය ප‍්‍රකාශ කොට තිබෙනවා. ඝාතනයක් කිරීමට අවශ්‍ය වී තිබුණේ නම් එය සිදු කොට පැන යාමේ හැකියාව ඔවුන්ට තිබුණා. එමෙන්ම, මංකොල්ලකෑමට අවශ්‍යතාවක් තිබුණේ නම් එයද සිදු කොට පැන යාමට හැකියාවක් තිබුණා. එහෙත් පැය දෙකහමාරක් එක් ස්ථානයක රැඳී සිටිමින් කිසිදු කොල්ලකරුවෙකු මෙහෙයුමක් සිදු කළ බවක්, ලංකා ඉතිහාසයේ අප අසා නැහැ. එම නිසා මෙය ඉතාමත් බරපතළ ප‍්‍රශ්නයක් බව කිව යුතුයි. ඒ පිළිබඳ පරීක්‍ෂණ කටයුතු අවසන් වීමටත් පෙර මංකොල්ලකෑමක් යැයි හුවා දැක්වීමට ආණ්ඩුව උත්සාහ කිරීම ගැටලූවක් බව කිව යුතුයි. එසේ උත්සාහ කරන්නේ ආණ්ඩුවට බරපතළ සැකයක් තිබෙන නිසයි. සාමාන්‍ය සිදුවීමක් බවට පරිවර්ථනය කිරීමට ආණ්ඩුව උත්සාහ කරන්නේ එම බරපතළ සැකය නිසයි. මේ සිදුවීමට අදාළව වෙබ් අඩවියක පළ වූ ප‍්‍රවෘත්තියක් සම්බන්ධයෙන් කලබල වූ ආණ්ඩුව ප‍්‍රවෘත්ති දෙපාර්තමේන්තුව හරහා නිවේදනයක් ද නිකුත් කොට තිබෙනවා. මෙම ස්ථානයට පැමිණි පුද්ගලයින් මංකොල්ලකරුවන්, ඝාතකයින් හෝ වෙනත් පරමාර්ථයකින් පැමිණි පිරිසක් විය හැකි වුවත්, ඔවුන් අතරින් දෙදෙනෙකු හමුදාවේ සේවය කළ අය බව හමුදා මාධ්‍ය ප‍්‍රකාශකවරයා ප‍්‍රකාශ කරනවා. එක් අයෙකු හමුදාවෙන් පැන ගිය අයෙකු බවත්, අනෙක් පුද්ගලයා හමුදාවෙන් පැන ගොස් නැවත සකී‍්‍රය සේවයට වාර්තා කොට හෙට අනිද්දාම ඉවත් කිරීමට සිටි අයෙක් බවද හමුදා මාධ්‍ය ප‍්‍රකාශකවරයා සඳහන් කොට තිබෙනවා. එනම්, එක් පුද්ගලයෙකු හමුදාවේ සකී‍්‍රය සේවයේ සිටින පුද්ගලයෙක් බව හමුදා මාධ්‍ය ප‍්‍රකාශකවරයා පිළිගෙන තිබෙනවා. ඒ අනුව මෙය හමුදාවේ සක‍්‍රීය සේවයේ යෙදී සිටින පුද්ගලයෙකු සම්බන්ධ සිදුවීමක් නම් මේ පිළිබඳව ඇඟිල්ල දිගු වන්නේ කාටදැයි බරපතළ ප‍්‍රශ්නයක් තිබෙනවා. 119 පොලිස් හදිසි ඇමතුම් සේවය එම අවස්ථාවේදී කි‍්‍රයා කළ ආකාරය පිළිබඳව අප සතුටු වනවා. එම පොලිස් නිලධාරීන් එම අවස්ථාවේදී එවැනි කි‍්‍රයාමාර්ගයක් නොගත්තේ නම් මන්දනා ස්මයිල් මහත්මියට අත්වන්නට තිබූ ඉරණම සිතා ගැනීමට පුළුවන්. එම ස්ථානයට පැමිණියේ අවි ආයුධ රැගෙන නොව, කැති මන්න රැගෙන පැමිණි පිරිසක් බව පෙන්වීමටද ආණ්ඩුව උත්සාහ කරනවා. ලසන්ත වික‍්‍රමතුංග මහතා ඝාතනය කළේත් තියුණු ආයුධයකින් ඇනීමෙන් බව පසුව හෙළි වුණා. ඝාතනයන් සම්බන්ධව අලූත් උපක‍්‍රමය එය විය හැකි අතර, පොලීසිය එම අවස්ථාවේදී කි‍්‍රයාත්මක නොවුණේ නම් ලසන්ත වික‍්‍රමතුංග ඝාතනය වැනි අසුබදායී දෙයක් එම අවස්ථාවේදී සිදු වීමටද ඉඩ තිබුණා. එහිදී ක්‍ෂණිකව කි‍්‍රයා කිරීම ගැන අප පොලිසියට ස්තූතිවන්ත වනවා. දින කිහිපයක සිට තර්ජනාත්මකව සිදු වන කි‍්‍රයාකාරකම් කිහිපයක් පිළිබඳවද මන්දනා ස්මයිල් අබේවික‍්‍රම මහත්මිය ප‍්‍රකාශ කළා. දින කිහිපයකට පෙර මරා දැමූ පූසෙකු නිවස ඉදිරිපිටට ගෙනැවිත් දමා තිබූ බවද එතුමිය මා සමග කියා සිටියා. එමෙන්ම, මෙම සිදුවීමට පෙර දිනයේ තම ස්වාමියා වූ රොමේෂ් අබේවික‍්‍රම මහතාගේ වාහනයේ ටයර් කිසියම් අයෙකු විසින් කපා තිබූ බවත් ඇය ප‍්‍රකාශ කළා. ඒ අනුව මංකොල්ලකාරයෙකු කලින් දැනුවත් කොට තිබුණේ ද යන සැකය මතු වනවා. මංකොල්ලකරුවන් පැමිණ අවුස්සා තිබුණේ එතුමියගේ නිවසේ තිබූ ලිපිගොනුයි. ඇය සන්ඩේ ලීඩර් පුවත්පතේ ගවේෂණාත්මක ලේඛිකාවක් ලෙස සමාජයට හෙළි නොවන කරුණු රැසක් හෙළි කළා. ඒ අනුව කොල්ලකරුවන් එම ලිපි පරික්‍ෂා කරන්නේ කුමකටද යන ප‍්‍රශ්නය මතු වනවා. මංකොල්ලකෑමට පැමිණියේ නම් ඔවුන්ට ගෙදර තිබූ රන් භාණ්ඩ, මුදල් විනාඩි 5 - 10 ක් තුළ රැගෙන යාමේ හැකියාව තිබුණා. එවැනි සිද්ධියකදී ආණ්ඩුව කලබල වීම සහ පූර්ණ නිගමනවලට එළැඹීම සම්බන්ධයෙන් අප පුදුම වනවා. කෙසේ වෙතත් අප විශ්වාස කරන්නේ ලසන්ත වික‍්‍රමතුංග වැනි ඝාතනයක් සිදුවීම වැළකී ඇති බවයි. එමෙන්ම, මෙය මාධ්‍යවේදීන් වෙනුවෙන් එල්ල වූ තවත් තර්ජනයක් බව අවධාරණය කරනවා. එම නිසා මන්දනා ස්මයිල් මහත්මිය වැනි ගවේෂණාත්මක වාර්තාකරණයේ යෙදෙන මාධ්‍යවේදීන් ආරක්‍ෂා කිරීමට ආණ්ඩුව කි‍්‍රයා කළ යුතු බවද අප අවධාරණය කරනවා. වැලිවේරිය, රතුපස්වල ඝාතනය සියලූ දෙනාම අමතක කරමින් සිටින බව වැලිවේරියේ සිරිධම්ම ස්වාමීන් වහන්සේ අද (26) උදෑසන මා සමග කතා කරමින් කියා සිටියා. ජනාධිපතිවරයා ඔවුන් කැඳවා වන්දියක් ලබා දුන් බවට ඡායාරූප ජනමාධ්‍යවල පළ වී තිබුණා. ජනාධිපතිවරයා මානුෂික හැගීමකින් කි‍්‍රයා කළ බව රටට ඒත්තු ගැන්වීමට එසේ උත්සාහ කොට තිබෙන බව පැහැදිලියි. නමුත් මෙය තවත් කොළේ වසා ගැසීමේ කි‍්‍රයාවක් පමණක් බව බොහෝ දෙනාගේ අදහසයි. රතුපස්වල ජල ගැටලූව සම්බන්ධව ආණ්ඩුව අනුගමනය කරන කි‍්‍රයාමාර්ගය පිළිබඳව කිසිසේත් සෑහීමකට පත්විය නොහැකි බව සිරිධම්ම ස්වාමීන් වහන්සේ මා සමග ප‍්‍රකාශ කළා. රතුපස්වල ගල්ඔලූව, ඌරාවල සහ නැඳුන්ගමුව ප‍්‍රදේශවල ජන නල එළමින් තිබෙන බවත් උන්වහන්සේ ප‍්‍රකාශ කළා. නමුත් අදාළ කර්මාන්ත ශාලාවේ අපද්‍රව්‍ය නිසා ජලය අපවිත‍්‍ර වීම තවත් ගම් රැසකට බලපා තිබෙනවා. ආණ්ඩුව ගම් හතරකට පමණක් ජල නල එළමින් තවත් ගම්මාන 30 ක් පමණ අමතක කර තිබෙනවා. සිද්ධියට සම්බන්ධ කර්මාන්ත ශාලාවේ කටයුතු නැවත ආරම්භ කර තිබෙන බවද උන්වහන්සේ අවධාරණය කළා. ඒ අතර මහජනයාට බවුසර් මගින් සපයන ලද ජලයට අධික ලෙස ක්ලෝරීන් යොදා ඇති බවත්, එම ජලය ක‍්‍රමවත් ලෙස බෙදා නොහරින බවද උන්වහන්සේ වැඩිදුරටත් ප‍්‍රකාශ කළා. වන්දි දුන්නා යැයි ප‍්‍රකාශ කරමින් මාධ්‍යයට ඡායාරූප නිකුත් කරන අතර, තවත් පැත්තකින් ගම් කිහිපයකට පමණක් ජල නල එළනවා. ඒ අතර, කර්මාන්ත ශාලාවේ කටයුතුද නැවත සුපුරුදු ලෙස සිදු කරන්නේ නම් ජනතාව ඝාතනය කළේ කුමක් සඳහා දැයි අප ප‍්‍රශ්න කරනවා. රතුපස්වල සිද්ධියට සම්බන්ධ හමුදාව විසින් සිදු කළ පරීක්‍ෂණයේ වාර්තාව භාර දුන් බව ප‍්‍රකාශ කළත්, එහි නිර්දේශ මොනවා දැයි හෙළි කොට නැහැ. මෙම ඝාතනයට මැදිහත් වුණු බවට චෝදනා ලබා ඇති හමුදාව විසින්ම ඒ පිළිබඳව පැවැත් වූ පරික්‍ෂණය ස්වාධීන යැයි කිසිසේත් පිළිගත නොහැකියි. මෙම සාමකාමී උද්ඝෝෂණයට හමුදාව කැඳවීම සහ ජනතාවට වෙඩි තැබීමට අණදීම සම්බන්ධව විධිමත් පරීක්‍ෂනයක් සිදු වන්නේ නැහැ. ඒ පිළිබඳ ජාත්‍යන්තර පරීක්‍ෂණයක් පැවැත්වීමට ආණ්ඩුව කි‍්‍රයා කළ යුතු බව අප යලිත් අවධාරණය කරනවා. රතුපස්වල සිදුවීමට එරෙහිව එක්සත් ජාතික පක්‍ෂය ප‍්‍රමුඛ ඒකාබද්ධ විපක්‍ෂයත්, සිවිල් සහ මහජන සංවිධානවලින් සමන්විත සමගි බලවේගය මගින් 27 වැනි දා සවස 3.00 ට වැලිවේරියේදී විරෝධතා රැළියක් පැවැත්වීමට කටයුතු කොට තිබෙනවා. රතුපස්වල දී ඝාතනයට ලක් වූ තුවාල ලැබූ සහ හානි සිදු වූ සියලූ දෙනාට සාධාරණය ඉටු කළ යුතු බවට අප එහිදී රජයට අවධාරණය කරනවා. කටුනායක දී සහ හලාවතදී මෙන් ආණ්ඩුවට මෙම සිදුවීමෙන් පැන යාමට අප ඉඩ තබන්නේ නැහැ. ජනාධිපතිවරයා මේ දිනවල හොර රහසේම ඉතා හදිසි විදේශ සංචාරයක නිරත වනවා. එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ කොමසාරිස් නවනීදන් පිල්ලෙයි මහත්මිය ශී‍්‍ර ලංකාවට පැමිණිම සම්බන්ධව බරපතළ කතා බහක් ඇති වී තිබෙන අවස්ථාවක ජනාධිපතිවරයා විදේශගත වීම පිළිබඳව විවිධ අදහස් මතු වී තිබෙනවා. නවනීදන් පිල්ලෙයි මහත්මිය මෙරටට පැමිණියේ ශී‍්‍ර ලංකා රජයේ ආරාධනාවකට අනුව බව මහින්ද සමරසිංහ අමාත්‍යවරයා ප‍්‍රකාශ කළා. ජනාධිපතිවරයා මෙසේ හදිසියේම සංචාරය කරන බෙලරූස් රාජ්‍යය සෝවියට් රුසියාවෙන් කැඩී ගිය කඩා රටක් බව කිව යුතුයි. මෙය යුරෝපා සංගමයේ තිබෙන අවසාන ඒකාධිපති රාජ්‍යය ලෙසත් ප‍්‍රසිද්ධයි. මෙහි තිබෙන්නේ ප‍්‍රජාතන්ත‍්‍රවාදී පාලනයක් නොවන අතර, ඒකාධිපති පාලනයක් බවත් කිව යුතුයි. යුරෝපා සංගමයේ සාමාජිකත්වයෙන් 1997 දී බෙලරූස් රාජ්‍යය ඉවත් කොට තිබෙනවා. ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳව එම රටේ ප‍්‍රශ්න, මාධ්‍ය නිදහස, දේශපාලන කරුණු සහ විවිධාකාරයෙන් වෘත්තීය කි‍්‍රයාමාර්ග මර්දනය කිරීම ආදිය පිළිබඳ සෑහීමකට පත්විය නොහැකිකමින් එසේ යුරෝපා සංගමයේ සාමාජිකත්වයෙන් ඉවත් කිරීමට හේතු වී තිබෙනවා. ජනාධිපතිවරයා, බෙලරූස් වැනි ඒකාධිපති රාජ්‍යයක සංචාරය කිරීමේ අරමුණ කුමක්ද? රටේ ජාතික ආදායමට විශාල ලෙස මුදල් එවනු ලබන මැදපෙරදිග සිටින සේවක සේවිකාවන් පිළිබඳ ප‍්‍රශ්න රැසක් උද්ගත වී තිබෙනවා. එවැනි රටකට ගොස් කිසියම් එකඟතාවක් ඇති කර ගැනීමට කි‍්‍රයා කළා නම් එහි සාධාරණත්වයක් තිබෙනවා. එසේත් නොමැති නම් අපේ රට ආනයන, අපනයන වශයෙන් ගනුදෙනු කරන රටක් සමග සාකච්ඡාවක් පැවැත්වූයේ නම් එයද සාධාරණීකරණය කළ හැකියි. එහෙත් කෝටි ගණන් මහජන මුදල් වියදම් කොට ශී‍්‍ර ලංකන් ගුවන් සේවයේ ගුවන් යානයක් දින හතරක් තිස්සේ බෙලරූස් රාජ්‍යයේ රඳවා තබා ගෙන සිදු කරනු ලබන රාජ්‍ය තාන්ති‍්‍රක ගනුදෙනුව කුමක්ද? බෙලරූස් රාජ්‍යයේ ඒකාධිපති රාජ්‍ය නායකයා වන ඇලෙක්සැන්ඩර් ලූකා සෙන්කෝ බලයට පත්වුණේ 1994 දීය. ඔහු 1995 දී බලය දීර්ඝ කර ගැනීමට ජනමත විචාරණයක් පැවැත්වූ අතර, එම ජනමත විචාරණය දූෂිත මැතිවරණයක් බව එරට මැතිවරණ කොමසාරිස්වරයා පවා ප‍්‍රකාශ කළා. මැතිවරණ කොමසාරිස්වරයා සිදු කළ එම ප‍්‍රකාශය නිසා ඔහුව එම තනතුරින් පහ කිරීමට ඇලෙක්සැන්ඩර් ලූකා සෙන්කෝ නමැති ඒකාධිපති පාලකයා කි‍්‍රයා කළා. බෙලරූස් රාජ්‍යයේ පෞද්ගලික ව්‍යවසායකත්වයක් නැහැ. රාජ්‍ය පාලනය යටතේ මුළු ආර්ථික කි‍්‍රයාවලියම හසුරුවනවා. එරට තිබෙන්නේ ගස් කපන කර්මාන්තයත්, රෙදි කර්මාන්තයත් පමණයි. ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ පහත් දර්ශනයක් තිබෙන රටකින් අපට ගැනීමට තිබෙන ආදර්ශය සහ සහයෝග කුමක්ද? මානව හිමිකම් පිළිබඳ චෝදනාවක් ඇති අවස්ථාවක නිවනීදන් පිල්ලෙයි මහත්මිය මුණ ගැසීම මඟහැර රාජ්‍ය නායකයා රටෙන් පිටත්ව යාම ගමේ ගොඩේ චණ්ඩිකමකට දෙවැනි නැහැ. පසුගිය කාලයේත් ජනාධිපතිවරයා ප‍්‍රජාතන්ත‍්‍ර විරෝධී ලෙස කටයුතු කරන හෝ ඒකාධිපතිත්වය කරා ගමන් කරමින් සිටින ඉරාකය, ලිබියාව, උගන්ඩාව, ස්වාසිලන්තය වැනි රටවල සංචාරය කළා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=36908", "Category": null, "Parent URL": null}