{"Source": "Adaderana", "Timestamp": "September 4, 2013 11:30 pm", "Headline": "නවනීදන් පිල්ලේට අවි ලබා දුන්නේ වත්මන් ආණ්ඩුවයි", "News Content": "මැතිවරණ නීති තම දේශපාලන බලපරාක්‍රමයෙන් යටපත් කර කෙතරම් මැතිවරණ පැවැත්වුවත් එමගින් ප්‍රජාතන්ත්‍රවාදය තහවුරු නොවන බව එ.ජා.ප පාර්ලිමේන්තු මන්ත්‍රී කරු ජයසූරිය මහතා පවසයි. මෙවර පළාත් සභා මැතිවරණ ක්‍රියාවලිය තුළ සිදු වෙමින් පවතින්නේ මීට පෙර පැවැති මැතිවරණවලදී මෙන් මැතිවරණ නීති නොසලකා හැරීමක් බව මාධ්‍ය නිවේදනයක් නිකුත් කරමින් ඔහු මේ බව සඳහන් කරයි. එම මාධ්‍ය නිවේදනය පහත පරිදි වෙයි. මැතිවරණ නිරීක්‍ෂණ ආයතන ප්‍රධානීන් විසින් මෙම මැතිවරණයේදී සිදු කරන අක්‍රමිකතා පිළිබඳ පැහැදිලි කොට තිබෙනවා. රජය විසින් මෙවර පළාත් සභා මැතිවරණයේදී සමස්ත යාන්ත්‍රණයම කිසිදු ලැජ්ජාවකින් තොරව තමන්ගේ වාසියට යොදා ගෙන තිබෙන අයුරු දැක ගත හැකියි. සමෘද්ධි නිලධාරීන් එළිපිටම රජයේ ඡන්ද කටයුතු සඳහා යොදා ගන්නවා. ඇතැම් නිලධාරියෙකු අපට ප්‍රකාශ කළේ ආණ්ඩුවේ මැතිවරණ කටයුතු සඳහා සම්බන්ධ වන ලෙසට ඉහළින් බලපෑම් ලැබී ඇති බවයි. මෙවැනි කටයුතු නීතිවිරෝධී බව එම නිලධාරීන් දන්නවා. පෙර මැතිවරණවලදී මෙන්ම රාජ්‍ය වාහන අසීමාන්තිකව රජයේ ඡන්ද ප්‍රචාරක කටයුතු සඳහා යොදා ගෙන තිබෙනවා. ඇමැති ආරක්‍ෂක අංශ වාහන ප්‍රභාකරන්ගේ ත්‍රස්තවාදය පැවැති කාලය තරමට ජනතාවට අවහිරයක් කරදරයක් බවට පත් වෙලා. ඒ වගේම රජයේ බලවතුන්ගේ ගමන් සඳහා හෙලිකොප්ටර් සංචාර ද ජනතා මුදලින් සිදු වන බව රහසක් නොවේ. රාජ්‍ය මන්දිර දේශපාලන කාර්යාල බවට පත් වෙලා. මැතිවරණ කටයුතු මෙහෙයවීමටත් අපේක්‍ෂකයින් හමුවීමටත් සාමාජිකයින් පිළිගැනීමටත් මෙන්ම මැතිවරණය අරමුණු කරගත් භෝජන සංග්‍රහ පවත්වන්නත් මෙම රාජ්‍ය මන්දිර යොදා ගෙන තිබෙනවා. ඒවාට වැය වන්නේ මේ රටේ මහජනතාවගේ මුදල් බව කිව යුතු නැහැ. රාජ්‍ය මාධ්‍ය ආයතන මුළුමනින්ම සන්ධානයේ ප්‍රචාරක කටයුතු සඳහා යොදා ගන්නවා. විපක්‍ෂයට එරෙහි චරිත ඝාතන, මඩගැසීම් සිදුවූවත් විපක්‍ෂයේ අදහස්වලට රාජ්‍ය මාධ්‍ය ආයතනවල කිසිදු ඉඩක් නැහැ. එහෙත් සන්ධානයේ සමස්ත ප්‍රචාරක අංශය රාජ්‍ය මාධ්‍යයයි. 2005 න් පසුව ඇති වූ දේශපාලන සංස්කෘතිය මෙයයි. අප මේවා සඳහන් කරන්නේ තවත් ප්‍රධාන කාරණා දෙකක් පදනම් කර ගෙනයි. ඉන් පළමු වැන්න ශ්‍රී ලංකාවට පොදු රාජ්‍ය මණ්ඩලයේ සභාපති පදවිය හිමිවූ පසු ශ්‍රී ලංකාව රටක් ලෙසත්, එහි නායකයා පොදු රාජ්‍ය මණ්ඩලයේ සභාපතිවරයා ලෙසත් සියලූ සාමාජිකයින්ට ආදර්ශයක් ලබා දිය යුතුයි. දෙවැන්න මෙවර පළාත් සභා මැතිවරණය පැවැත්වීමට ආසන්නයෙහි මෙරටට පැමිණි එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් නවනීදන් පිල්ලේ මහත්මිය සන්ධාන ආණ්ඩුවට විරුද්ධව දැඩි ප්‍රහාරයක් එල්ල කර තිබුණා. යුද්ධයෙන් පසු ලංකාව විශ්මිත රටක් බවට පත් කර ගත හැකිව තිබිය දී මේ රට ක්‍රමක් ක්‍රමයෙන් ඒකාධිපති රාජ්‍යයක් බවට පත් වෙමින් ඇති බව ඈ සඳහන් කර තිබුණා. ඒ රජයට බෙහෙවින් පීඩාකාරී වූ ප්‍රකාශයක් බව පැහැදිලියි. මේ පිළිබඳ හැරෙන තැපෑලෙන් නිවේදනයක් නිකුත් කළ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුව සඳහන් කළේ නවනීදන් පිල්ලේ මහත්මිය තම සීමාව ඉක්මවා කටයුතු කළ බවයි. එසේම ශ්‍රී ලංකා නිදහස් පක්‍ෂයේ 62 වන සංවත්සරය කුරුණෑගලදී අමතමින් ජනාධිපතිවරයා ප්‍රකාශ කොට තිබුණේ ඒකාධිපති යනු මැතිවරණ නොපවත්වා තනි මතයට වැඩ කරන පුද්ගලයෝය. මැතිවරණ 11 ක් පවත්වා උතුරටත් ඡන්දයක් දුන් මට ද ඒකාධිපතියා කියන්නේ යනුවෙනුයි. උතුරේ ජනතාවට මැතිවරණයක් ලබා දුන්නා සේම 2005 වසරේ සිට මේ වන විට මැතිවරණ 11 ක් පැවැත්වීමට තමා කටයුතු කර ඇති බව මේ තරම් මැතිවරණ තියාපු රටක් ආසියාවේම නැති බවත් ජනාධිපතිවරයා එහිදී පෙන්වා දුන්නා. නමුත් අප ප්‍රශ්න කරන්නේ හුදෙක් මැතිවරණ පැවැත්වූ පමණින් රටක් ප්‍රජාතන්ත්‍රවාදී මාර්ගයේ ගමන් කරනවා යැයි කියන්නට පුළුවන් ද යන කාරණයයි. සිම්බාබේ රාජ්‍යයේ මුගාබේ විසින් පැවැත්වූ මැතිවරණ ලෝක ප්‍රජාවගේ දැඩි විවේචනයට ලක් වුණා. 2005 සිට මේ දක්වා පැවැති මැතිවරණ රජයේ දේශපාලන න්‍යාය පත්‍රයට අනුව මිස නිසි කලට පැවැත්වූ ඒවා නොවන බව ජනතාවට පැහැදිලියි. මෙවැනි මැතිවරණවලදී බොහෝ විට අදාළ ආයතන නිසි කාලය සම්පූර්ණවීමට පෙර විසුරුවා හැරි ආකාරයටත් අපි දුටුවා. එය ප්‍රජාතන්ත්‍රවාදී ලක්‍ෂණයක් නොවේ. ප්‍රජාතන්ත්‍රවාදයට ගරු කරන රටක රාජ්‍ය සේවය පොලීසිය ස්වාධීනයි. අධිකරණයට ඇඟිලි ගැසීම් සිදු කෙරෙන්නේ නැහැ. බලයේ සිටින අයටත්, විපක්‍ෂයේ අයටත් නීතිය සාධාරණව බලපැවැත්වෙනවා. පුරවැසියන්ට තොරතුරු ලබා ගැනීමේ අයිතිය ලැබෙනවා. බලෙන් ලබා ගත් පාර්ලිමේන්තු බහුතරයකට මුවාවී 18 වැන සංශෝධනය වැනි දේ ගෙන එන්නේ නැහැ. නවනීදන් පිල්ලේට අවි ලබා දුන්නේ වත්මන් ආණ්ඩුවයි. රජය නෙලන්නේ තමන් වැපුරූ දේවල්වල අස්වැන්න බව ද අමු වපුරා කුරහන් නෙලා ගත නොහැකි බවට අපගේ ජන වහරයේ කියමනක් තිබෙනවා. නවනීදන් පිල්ලේ මහත්මිය ශ්‍රී ලංකාවට එරෙහිව නගන චෝදනා දේශපාලන වාසි සඳහා යොදා ගෙන ඉන් සතුටක් ලැබීමට අපි සූදානම් නැහැ. එහෙත් ලංකාව සම්බන්ධව චෝදනා නැගෙනවිට අපට විශාල වේදනාවක් ඇති වනවා. එම නිසා ප්‍රජාතන්ත්‍රවාදයට, මානව හිමිකම්වලට ගරු කරමින් අපි ලෝකයට ආදර්ශයක් ලබා දිය යුතුයි. ඉදිරියේදී පැවැත්වෙන පොදු රාජ්‍ය මණ්ඩල සමුළුවෙන් පසුව හෝ ලැබෙන නායකත්වය සමග මේ රටේ ගෞරවය ආරක්‍ෂා කර ගැනීමට එම නායකයන් කටයුතු කළ යුතුයි. මැතිවරණ නීති තම දේශපාලන බලපරාක්‍රමයෙන් යටපත් කර කෙතරම් මැතිවරණ පැවැත්වුවත් එමගින් ප්‍රජාතන්ත්‍රවාදය තහවුරු වන්නේ නැහැ. මෙවර පළාත් සභා මැතිවරණ ක්‍රියාවලිය තුළ සිදු වෙමින් පවතින්නේ මීට පෙර පැවැති මැතිවරණවලදී මෙන් මැතිවරණ නීති නොසලකා හැරීමයි. ඒ නිසා අපි ආණ්ඩුවට යළිත් වරක් ප්‍රකාශ කරන්නේ ජාත්‍යන්තර ප්‍රජාව නගන චෝදනා සම්බන්ධව මෙරට ජනතාව හමුවේ ආවේගශිලී කතා නොකියා නිදහස් සහ සාධාරණ ලෙස එම මැතිවරණය පවත්වා චෝදනාවලට පිළිතුරක් ලබා දෙන ලෙස යැයි ද කරූ ජයසූරිය මහතා වැඩිදුරටත් ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37149", "Category": null, "Parent URL": null}