{"Source": "Adaderana", "Timestamp": "September 5, 2013 11:01 am", "Headline": "ප්ලෙන්ටි ෆුඞ්ස් සමාගම බුහුමන් ලබයි", "News Content": "ජාතික කෘෂි ව්‍යාපාර මණ්ඩලය මගින් 8වැනි වරටත් සංවිධානය කළ \"ජාතික කෘෂි ව්‍යාපාර සම්මාන 2013\" උළෙලදී සමපෝෂ නිෂ්පාදන කරනු ලබන සිලෝන් බිස්කට් අනුබද්ධිත ප්ලෙන්ටි ෆුඞ්ස් සමාගම සම්මාන රන් සම්මානයක්ද ඇතූළුව සම්මාන ද්විත්වයකින් පිදුම් ලබා තිබේ. කෘෂි ව්‍යාපාර ව්‍යවසායකයින් රැසකගේ සහභාගිත්වයෙන් පසුගියදා කොළඹ බණ්ඩාරනායක සම්මන්ත්‍රණ ශාලාවේ දී පැවති සම්මාන උළෙල කෘෂිකර්ම අමාත්‍ය මහින්ද යාපා අබේවර්ධන මහතාගේ ප්‍රධානත්වයෙන් පැවැත්විණි. එම සම්මාන උළෙලදී කෘෂි නිෂ්පාදන වෙනුවෙන් වැඩි වටිනාකමක් එක් කිරීම සදහා සිලෝන් බිස්කට් අනුබද්ධිත ප්ලෙන්ටි ෆුඞ්ස් සමාගම දක්වන කැපවීම ඇගයීමට ලක් කරමින් ජාතික මට්ටමින් තෙවැනි ස්ථානයට හිමි ලෝකඩ සම්මානයත්, මහා පරිමාණ අංශයේ ආහාර සැකසුම් ක්‍රියාවලිය වෙනුවෙන් හිමි රන් සම්මානයත් පිරිනැමිණ.. වර්තමාන ලංකාවේ කෘෂි කර්මාන්තයේ උන්නතිය වෙනුවෙන් ව්‍යාපාරික ප්‍රජාව විසින් දක්වන සහයෝගය හා කැපවීම ඇගයීමට ලක් කිරීම වෙනුවෙන් ජාතික කෘෂි ව්‍යාපාර මණ්ඩලය මෙම සම්මාන පිරිනැමීම සිදු කරනු ලබයි. සැපයුම්කරුවන්, සේවාවන්, නිෂ්පාදන, නිෂ්පාදන ක්‍රියාවලිය සහ වෙළෙඳපල ඇතුළු කරුණු රැසක් පාදක කර ගනිමින් සම්මාන සඳහා නිර්දේශ කිරීම සිදු කෙරේ. ඊට අමතරව විනිශ්චය සඳහා ව්‍යාපාරයේ දල විශ්ලේෂණය, මූල්යන කළමනාකරණය, මානව සම්පත් කළමනාකරණය, සමාජ මෙහෙවර ද සැලකිල්ලට ගනු ලබයි. එම සම්මානයන් පිළිබද අදහස් දක්වමින් සිලෝන් බිස්කට්ස් අනුබද්ධිත ප්ලෙන්ටි ෆුඞ්ස් සමාගමේ ප්‍රධාන විධායක නිලධාරී හා අධ්‍යක්ෂ ශම්මි කරුණාරත්න මහතා සඳහන් කළේ \" කෘෂි ව්‍යාපාරිකයින් අතර ප්‍රමුඛ පෙළ ආයතනයක් බවට පත් වෙමින් ජාතික මට්ටමින් තුන්වැනි ස්ථානය දිනා ගැනීමට හැකි වීමත්, ආහාර නිෂ්පාදන ක්‍රියාවලියේ විශිෂ්ටත්වය වෙනුවෙන් රන් සම්මානයෙන් පිදුම් ලැබීමට හැකි වීමත් අපගේ නිෂ්පාදන වල ප්‍රමිතිය යළි තහවුරු කරන්නකි. කෘෂි කර්මාන්තය හා බැදුණු අපගේ ව්‍යාපාරය ලාභ ඉපැයීම පමණක් පදනම් කර ගන්නක් නොවේ. ආහාර නිෂ්පාදනයේ දී අමුද්‍රව්‍ය ලෙස යොදා ගන්නා ධාන්‍ය වර්ග වගා කිරීමේ සිටම අස්වැන්න නෙලා ගැනීම, ඒවා පරිවහනය හා ආහාර නිෂ්පාදන ක්‍රියාවලිය හා නිෂ්පාදිත ආහාර වෙළෙද සැල වෙත ප්‍රවාහනය කිරීම දක්වාම ප්‍රමිතිය ආරක්ෂා කිරීම වෙනුවෙන් ප්ලෙන්ටි ෆුඞ්ස් සමාගම කැපවීමෙන් කටයුතු කරනු ලබයි. ගොවීන්ගෙන් ධාන්‍ය මිලදී ගැනීම ගනුදෙනුවකට පමණක් සීමා නොකරමින් ඔවුන්ගේ ජීවිත හා බැඳුණු පාර්ශවකරුවෙකු ලෙස ප්ලෙන්ටි ෆුඞ්ස් සමාගම බැඳීමකින් යුතුව ක්‍රියාකිරීම ද මෙම ජයග්‍රහණය වෙනුවෙන් තවත් ප්‍රධානතම සාධකයක් බවට පත් වුණා\"යනුවෙනි. සිලෝන් බිස්කට්ස් අනුබද්ධිත ප්ලෙන්ටි ෆුඞ්ස් සමාගම මෙරට විශාලතම ධාන්‍යමය ආහාර නිෂ්පාදන ආයතනය බවට පත්ව ඇති අතර සමපෝෂ එහි ප්‍රධානතම වෙළඳ නාමය බවට පත්ව තිබේ. ඊට අමතරව 4GB, On the Go වැනි ධාන්‍යමය ආහාර ප්ලෙන්ටි ෆුඞ්ස් සමාගමේ නිෂ්පාදන අතරට එක්ව පවතී. නිෂ්පාදන ක්‍රියාවලියේ දී මිනිස් ස්පර්ෂයෙන් තොරව ආරක්ෂාකාරී අන්දමින් යන්ත්‍රානුසාරයෙන් නිෂ්පාදනය කරනු ලබන මෙම ධාන්‍යමය ආහාර වල තත්ත්වයෙන් උසස් බව තහවුරු කරමින් SLS, ISO, HACCP, GMPයන තත්ත්ව සහතික ද හිමිකර ගෙන සිටියි. ඒ අනුව දේශිය ධාන්‍යමය ආහාර නිෂ්පාදන අතුරින් මෙලෙස තත්ත්ව සහතික හිමිකරගත් එකම නිෂ්පාදනය බවට ප්ලෙන්ටි ෆුඞ්ස් සාඩම්බර නිෂ්පාදනයක් වන සමපෝෂ වෙත හැකියාව ලැබී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37158", "Category": null, "Parent URL": null}