{"Source": "Adaderana", "Timestamp": "September 7, 2013 10:23 am", "Headline": "SLIIT 2013/2014 අධ්‍යයන වසර සඳහා සිසුන් බඳවා ගැනීම අරඹයි", "News Content": "ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛතම තොරතුරු තාක්‍ෂණ ආයතනය ලෙස පිළිගැන්මට ලක්ව සිටින SLIIT ආයතනය 2013/2014 අධ්‍යයන වසර සඳහා තොරතුරු තාක්‍ෂණ, ඉංජිනේරු සහ ව්‍යාපාර පරිපාලන උපාධි පාඨමාලා සඳහා සිසුන් ලියාපදිංචිය දැන් අරඹා ඇත. මේ සඳහා උනන්දුවක් දක්වන සිසුන්ට සැප්තැම්බර් 14 වන සෙනසුරාදා උදෑසන 9.00ට SLIIT ආයතනයේ කොල්ලූපිටිය, මාලබේ, මාතර, නුවර සහ යාපනය අධ්‍යාපන ස්ථානවලදී පැවැත්වෙන පාඨමාලා හඳුන්වාදීමේ සැසිවාරයට සහ මෙම පරිශ‍්‍රයන්හී පවතින පහසුකම් නැරඹීමට අවස්ථාව සලසා දී ඇත. වසර හතරකදී සම්පූර්ණ කළ හැකි SLIIT ආයතනයේ තොරතුරු තාක්‍ෂණය පිළිබඳ විද්‍යාවේදී උපාධිය තුළ මෘදුකාංග ඉංජිනේරු (Software Engineering), තොරතුරු තාක්‍ෂණ (Information Technology), අන්තර් ක‍්‍රියා සහිත මාධ්‍ය (Interactive Media and Information Systems), පරිගණක ක‍්‍රමවේද, ජාලගතකරණය සහ තොරතුරු ක‍්‍රමවේද (Computer Systems and Networking), යන විෂය පරාසයන් පහක් තුළ තම අධ්‍යාපනය කළ හැක. සිව් වසරකදී නිම කළ හැකි ව්‍යාපාර පරිපාලන විශේෂවේදී උපාධිය ඔස්සේ විශේෂීකරණය කළ හැකි විෂයන් අතරට අලෙවි කළමනාකරණය (Marketing Management), ගිණුම්කරණය සහ මූල්‍ය (Accounting and Finance), මානව ප‍්‍රාග්ධන කළමනාකරණය (Human Capital Management), තත්ත්ව කළමනාකාරණය සහ තොරතුරු කළමනාකරණ ක‍්‍රමවේදයන් (Quality Management and Management Informations Systems) යන විෂයන් අයත් වේ. මෙම උපාධි පාඨමාලාවන් සඳහා ඇතුළත් වීමට අපේක්‍ෂා කරන සිසුසිසුවියන් එක් වරකට නොවැඩි අවස්ථාවකදී අ.පො.ස. උසස් පෙළ ශ‍්‍රී ලංකා/ලන්ඩන් විභාගයෙන් විෂයන් තුනකින් සමත්වීම හෝ එම අධ්‍යාපන සුදුසුකමට සමාන විෂය ධාරාවක් යටතේ එක් වරකට නොවැඩි අවස්ථාවකදී සමත්ව සිටීමත් SLIIT ආයතනය මගින් පවත්වන අභියෝගතා පරීක්‍ෂණයෙන් සමත් විය යුතුය. විද්‍යාවේදී ඉංජිනේරු උපාධිය යටතේ සිවිල් (Civil), යාන්ත‍්‍රික (Mechanical), ද්‍රව්‍යම (Material), විදුලි සහ විදුලි ඉංජිනේරු විෂයන් (Electronic and Electrical Engineering) විශේෂීකරණය කළ හැකි අතර මෙය සිව් අව්රුදු උපාධියකි. මෙම ඉංජිනේරු උපාධි පාඨමාලාව සඳහා ඇතුළත් වීමට අපේක්‍ෂා කරන්නන් ගණිතයට හෝ භෞතික විද්‍යා විෂය සඳහා සම්මානයක් ඇතුළුව අ.පො.ස. උ.පෙළ විභාගයේ විෂයන් 3 සමත් විය යුතු අතර SLIIT ආයතනය මගින් පවත්වන අභියෝගතා පරීක්‍ෂණයෙන් සමත් විය යුතුය. SLIIT ආයතනය මගින් පවත්වනු ලබන සියලූම උපාධි පාඨමාලා විශ්වවිද්‍යාල පනතට අනුව විශ්වවිද්‍යාල ප‍්‍රතිපාදන කොමිසමේ අනුමැතිය යටතේ පැවැත්වේ. ආයතනය මගින් පවත්වන උපාධිපාඨමාලා සම්පූර්ණ කිරීමට සිසු සිසුවියන්ට තෝරාගැනීමක් ලබාදෙන අතර ඔවුන්ට ලංකාවේ හෝ එතෙරදී පාඨමාලාව නිමකළ හැක. SLIIT ආයතනය සමග සහයෝගීත්වයෙන් කටයුතු කරන සරසවි ඇමරිකා එක්සත් ජනපදය, ඔස්ටේ‍්‍රලියාව, කැනඩාව සහ එක්සත් රාජ්‍ය යන රටවලට අයත් වෙති. ‘‘දශකයකට අධික කාලයක් ලංකාවේ තෘතියික අධ්‍යාපනය සඳහා තම දායකත්වය ලබාදෙමින් මේ දක්වා වෘත්තිකයින් 20,000 අධික පිරිසක් ජාතියට දායාද කර ඇති අතර වර්තමානයේ ආයතන බොහොමයක් මෑතක සිට අප සමග සහයෝගීත්වයෙන් කටයුතු කරන විශ්ව විද්‍යාල සමග එක්ව ව්‍යාපාර පරිපාලන සහ ඉංජිනේරු උපාධි පාඨමාලා ආරම්භ කර තිබෙනවා’’ යනුවෙන් SLIIT ආයතනයේ කුලපති මහාචාර්ය එස්.කරුණාරත්න මහතා පැවසීය. මහාචාර්ය එස්. කරුණාරත්න මහතා වැඩිදුරටත් සඳහන් කළේ ‘‘ප‍්‍රමුඛ පෙළේ විශ්ව විද්‍යාලයක් ලෙසට තොරතුරු තාක්‍ෂණ ක්ෂේත‍්‍රයේ ආයතන බොහොමයක් අප හා සම්බන්ධ වී සිටින බැවින් අපගේ සිසු සිසුවියන්ට ගුණාත්මක තත්ත්වයේ අධ්‍යාපන අවස්ථාවන් රැසක් විවෘතව පවතිනවා. අප ආයතනයෙහි උපාධිය සම්පූර්ණ කොට ඉතා ඉක්මනින් රැකියාවක් ලබා ගත් අනුපාතිකය ඉහළ මට්ටමක පවතින අතර ඔවුන්ගෙන් බහුතරය ප‍්‍රධාන පෙළේ සමාගම් සහ බහුජාතික සමාගම්වල සේවය කරනවා’’ යනුවෙනි. මේ පිළිබඳව අදහස් දක්වන SLIIT ආයතනයේ ප‍්‍රධාන විධායක නිලධාරී ලලිත් ගමගේ මහතා ‘‘ අප විසින් ලබාදෙන ක්ෂේත‍්‍ර ගණනාවක අධ්‍යාපනයට අමතරව පෞරුෂයෙන් යුතු පුද්ගලයින් මෙම අධ්‍යාපන ආයතනය මගින් අපි සමාජයට තිළිණ කරනවා. මෙහිදී පංති කාමරය තුළදීත් ඉන් පරිබාහිර කටයුතු සඳහාත් ක‍්‍රීඩා කටයුතු සඳහාත් හැකි හැමවිටම ඔවුන් යොමු කිරීමට අපි උත්සාහ කරනවා. මේ සඳහා SLIIT ආයතනය පහසුකම් රැසක් ඇති කර තිබෙනවා’’ යනුවෙන් පැවසීය. මෙම පාඨමාලා සඳහා අයදුම්පත් භාරගන්නා අවසන් දිනය 2013 සැප්තැම්බර් 27වන දින වශයෙන් ප‍්‍රකාශයට පත් කර ඇති අතර පාඨමාලා සඳහා එක් වීමට අපේක්‍ෂා කරන්නන්ට 2301904 යන දුරකථන අංකයෙන් මේ පිළිබඳව වැඩිදුර තොරතුරු ලබාගත හැක. එමෙන්ම www.sliit.lk යන වෙබ් අඩවියට පිවිසිය හැක.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37210", "Category": null, "Parent URL": null}