{"Source": "Adaderana", "Timestamp": "September 9, 2013 01:30 pm", "Headline": "කුමරන් පද්මනාදන් ආණ්ඩුවේ හුරතලේ -  තමිලිනී ආණ්ඩුවේ ඔඩොක්කුවේ", "News Content": "එළඹෙන මැතිවරණය සඳහා ආණ්ඩු පක්ෂ අපේක්ෂකයින් දන්සල් ව්‍යාපාරය වෙනුවෙන් එතනෝල් දන්සල් පවා ලබාදීමට කටයුතු කරමින් සිටින බව එ.ජා.ප. මහ ලේකම් පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක මහතා පවසයි. රජයේ පොරොන්දුවලට නොරැවටී ඡන්දය භාවිතා කිරීමේදී ඉතා කල්පනාකාරීව ඡන්දය ප්‍රකාශ කරන ලෙස මහජනතාවගෙන් ඉල්ලා සිටින බව ද අද(09) කොළඹ පැවති මාධ්‍ය හමුවකදී ඔහු සඳහන් කළේය. රජයේ දේපළ නොවිකුණන බව ආණ්ඩුව ප්‍රකාශ කළ නමුත් මේ වන විටත් ආණ්ඩුව රාජ්‍ය සම්පත් විණුණමින් සිටින බව හෙතෙම ප්‍රකාශ කර සිටියේය. එසේම ආඩම්බරකාර ලේබල් අලවාගෙන තමන්ගේ නමින් දිවීමට ආරම්භ කළ මිහින් එයාර් ගුවන් සේවය ගත වූ අවුරුදු තුනටම රුපියල් මිලියන 1300ක් පාඩු ලබා ඇති බවද ඒ මහතා කීය. තවද අලුතින් ඉදිකරන ලද කොළඹ දකුණු වරායේ දියකඩනය සහ බහලුම් ඒකකය අවුරුදු 35ක් සඳහා චයිනා මර්චන්ට් හෝල්ඩින් සමාගම වෙත බද්දට ලබා දී ඇති බවත්, එහි ආදායමෙන් 55% එම සමාගමටත්, 15% වරාය අධිකාරියටත් අනෙක් 30% වෙනත් සමාගමකටත් එම සමාගමේ නම මෙතෙක් රටට හෙළිදරව් කර නොමැති බවත් අත්තනායක මහතා අවධාරණය කළේය. දේශප්‍රේමීත්වයක් ඇලවූ චයිනාකරණයක් කරා ආණ්ඩුව මේ වන විට ගමන් කරමින් සිටින බවද ඔහු සඳහන් කර සිටියේය. එසේම ආණ්ඩුවේ වැරදී කළමනාකාරීත්වයන් සඳහා වන්දී ගෙවීමට සිදූ වී ඇත්තේ මෙරටේ මහජනතාවට බවත්, මේ වන විටත් රාජ්‍ය සේවකයන්ගේ ගෞරවය සම්පූර්ණයෙන්ම කෙළෙසා ඇති බවත් හෙතෙම පැවසීය. ආණ්ඩුව ජාතිවාදය අවුලවමින් සිටින බවත්, කුමරන් පද්මනාදන් ආණ්ඩුවේ හුරතලෙකු බවත්, තමිලිනී ආණ්ඩුවේ ඔඩොක්කුවේ සිටින බවත් අත්තනායක මහතා වැඩිදුරටත් අදහස් දැක්වීය. එම අවස්ථාව ඇමතූ ජාතික වතු කම්කරු සංගමයේ ප්‍රධාන ලේකම් කේ.වෙලායුධන් මහතා සඳහන් කර සිටියේ ආණ්ඩුව පසුගිය දිනවලදී සිදුකරමින් සිටියේ විපක්ෂයේ මන්ත්‍රීවරුන් ආණ්ඩුවට ඩැහැගැනීම බවත්, මේ වන විට එය වතුකරයේ වෘත්තීය සමිති වලටත් සිදුකරමින් සිටින බවත්ය. එසේම ජාතිවාදය නැතිකිරීමට ක්‍රියාමාර්ග ගැනීමට අවශ්‍ය බව පසුගිය දිනකදී පාර්ලිමේන්තු මන්ත්‍රී නාමල් රාජපක්ෂ මහතා විසින් පැවසූ බවත්, නමුත් ජාතිවාදය ඇවිලීමට මුල පුරන්නේ ආණ්ඩුව විසින් බවත් ඔහු පැවසීය. පසුගිය කාලයේදී ආගමික මධ්‍යස්ථාන කිහිපයකට පහර දී අලාභහානී කර ඇතැයිද ඔහු වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37269", "Category": null, "Parent URL": null}