{"Source": "Adaderana", "Timestamp": "September 16, 2013 03:20 pm", "Headline": "ජනාධිපතිවරයා පළාත් සභා මන්ත්‍රී‍ගේ තැනට වැටිලා", "News Content": "රටේ ජනාධිපතිවරයා පළාත් සභා මන්තී‍්‍රවරයෙකුගේ තත්ත්වයට වැටී රැස්වීමෙන් රැස්වීමට මනාප ඉල්ලමින් යන බව ජ.වි.පෙ. මධ්‍යමකාරක සභික පාර්ලිමේන්තු මන්ත්‍රී සුනිල් හඳුන්නෙත්ති මහතා පවසයි. ජනාධිපතිවරයා පක්‍ෂ නායකයෙකුට හෝ රටේ නායකයෙකුට නොගැලපෙන දේවල් කරමින් යන තරමට බංකොලොත් තත්ත්වයට ඇදවැටී ඇති බව හෙතෙම කියා සිටියි. මන්ත්‍රීවරයා මේ බව කියා සිටියේ අද (16) වව්නියාව අරුන්දතී හෝටලයේ පැවති මාධ්‍ය හමුවකට එක්වෙමිනි එහිදී ඔහු මෙසේද සඳහන් කළේය. පසුගියදා දෙමළ ජාතික සන්ධානය ඉදිරිපත් කළ මැතිවරණ ප‍්‍රතිපත්ති ප‍්‍රකාශය දෙමළ ජාතිවාදය ආමන්ත‍්‍රණය කරනවා. ඊට එරෙහිව ආණ්ඩුව සිංහල ජාතිවාදී සටන් පාඨ උතුරේ මෙන්ම අනෙකුත් පළාත් සභා දෙකේත් ගෙනියන්න පටන් ගත්තා. මේ මැතිවරණ ව්‍යාපාරය තුළ උතුරේ ජාතිවාදය දකුණේ ජාතිවාදය පෝෂණය කළා වගේම දකුණේ ජාතිවාදය උතුරේ ජාතිවාදය පෝෂණය කළා. හරියට වොලිබෝල් තරඟයක වගේ. හොඳම පන්දු ඔසවා දෙන්නා ඉන්න විට හොඳම ප‍්‍රහාරකයා බිහි වෙනවා. ටී.එන්.ඒ. උතුරේදී පන්දුව ඔසවා දුන් අතර ආණ්ඩුව උතුරේ වගේම වයඹ හා මධ්‍යම ඡන්දවලදී එම පන්දුව ඔසවාදීම පාවිච්චි කරමින් පන්දුවට හොඳට පහර දෙන්න කටයුතු කරලා තිබෙනවා. මේ දෙකම වැරදි කියන ස්ථාවරයේ ඉඳගෙන ජාතික සමගිය තමයි එකම උත්තරය කියලා මැතිවරණ ව්‍යාපාරය සාර්ථකව මෙහෙයවන්න ජනතා විමුක්ති පෙරමුණ කටයුතු කළා. ආණ්ඩුව ජාතිවාදයෙනුත් එහාට ගොස් ආගම්වාදයට, කුලවාදයට, ප‍්‍රාදේශීයවාදයට මෙම මැතිවරණය ප‍්‍රචාරක කටයුතු පාවිච්චි කළා. සමහර දේශපාලන පක්‍ෂ පහුගිය දවස්වල අපි හින්දු වෙමු කියලා පෝස්ටර් අලවලා තිබුණා. එවැනි තැනට මැතිරවණ ප‍්‍රචාරණ කටයුතු පල්ලම් බැස්සා. ජනාධිපතිවරයා සහභාගි වුණු මුලතිව් රැළියට පිරිස ගෙන්වීමට කුලවාදය පාවිච්චි කළා. වේදිකාවට ආව මිනිස්සු කිව්වේ කුලය නිසා අපිට ප‍්‍රශ්න තිබෙනවා. ඒ නිසා මේ රැළියට ආවා කියලා. රටේ නායකයා පළාත් සභා මන්තී‍්‍රවරයාගෙනුත් පහලට වැටිලා කටයුතු කරමින් තිබෙනවා. යාල්දේවී දුම්රිය කිළිනොච්චියට ගෙනාවා. ඒක හොඳයි. ඒත් එය විවෘත කරලා ජනාධිපතිවරයා මොකක්ද කිව්වේ? \"උතුරේ පළාත්සභාව මට ඕන. පළාත් සභාව නැත්නම් මම වැඩ කරන්නේ නැහැ\" මොන තරම් කනගාටුදායක ප‍්‍රකාශයක්ද? යුද්ධය ඉවර වුණාම ජනාධිපතිවරයා කිව්වේ අපි අතීතය අමතක කරමු. අපි හැම දෙනාම එක වගෙයි කියලා. දැන් කියනවා පළාත් සභාව දෙන්නේ නැත්නම් වැඩ කරන්නේ නැහැ කියලා. එතන තමයි බෙදිල්ල තිබෙන්නේ. එක පැත්තකින් එය උතුරේ ජනතාවට කරන තර්ජනයක්. අනෙක් පැත්තෙන් මේ වෙලාවේ රේල් පාර විවෘත කිරීම අල්ලස් දීමක්. සදාචාරයක් තිබෙන නායකයෙකුට එහෙම කරන්න බැහැ. උතුරේ ජනතාව තුළ යුද්ධයෙන් පසුව ඇතිවූ පොඩි විශ්වාසයත් එම ප‍්‍රකාශයෙන් නැතිකරලා දැම්මා. එම ජනතාවට බලහත්කාරය මුදා හරිනවා. එම ප‍්‍රකාශය ජනතා විමුක්ති පෙරමුණේ අපි මුළුමනින්ම හෙළා දකිනවා. ජාතිවාදී දේශපාලන පක්‍ෂ සහ ඇතැම් සංවිධාන වපුරන ජාතිවාදී, ආගම්වාදී, කුලවාදී ඒ වගේම ප‍්‍රාදේශීයවාදී මතයන් අපි ප‍්‍රතික්ෂේප කරනවා. ඒ වෙනුවට අපි ජාතික සමගිය වෙනුවෙන් සටන් කරනවා. ඒ සඳහා එකම විකල්පය ජනතා විමුක්ති පෙරමුණ පමණයි. අපි අභියෝග කරනවා ආණ්ඩුවටත් අනෙකුත් දෙමළ ජනතාව වෙනුවෙන් පෙනී ඉන්නවා කියන පක්‍ෂවලටත් ජාතිවාදී, ආගම්වාදී, කුලවාදී පදනමින් මැතිවරණ ප‍්‍රචාරක කටයුතු සිදුකළේ නැහැ කියලා ඔප්පු කරන්න කියලා. මේ රටේ වගේම ලෝකයේ අනෙකුත් රටවල ජීවත් වන සියලූම ශී‍්‍ර ලාංකිකයින්ගෙන් අපි ඉල්ලනවා ආණ්ඩුවේත් දෙමළ ජාතික සන්ධානයේත් ජාතිවාදය හොඳින් තේරුම් ගන්න කියලා. ඒ වගේම ජාතිවාදයට එරෙහිව ජනතා විමුක්ති පෙරමුණට ඡන්දය ලබාදෙන්න කියලා. ජනතා විමුක්ති පෙරමුණට ලබා දෙන හැම ඡන්දයක්ම ජාතික සමගිය වෙනුවෙන් දෙන ඡන්දයක්. වේදිකාවේ බොරුවට ජාතික සමගිය වෙනුවෙන් කථාකරන ජාතිවාදය වෙනුවෙන් වැඩ කරන දේශපාලන පක්‍ෂ පිළිබඳව තීන්දුවක් ගන්න කියලා ජනතාවගෙන් ඉල්ලනවා. මෙම මැතිවරණ කි‍්‍රයාවලියේදී අපට තිබෙන සතුට වන්නේ ජාතිවාදය, ආගම්වාදය, කුලවාදය හා ප‍්‍රාදේශීයවාදය අතහැර මැතිවරණ කි‍්‍රයාවලිය මෙහෙයවපු එක ගැනයි. උතුරේ දෙමළ ජනතාව නියෝජනය කරනවා යැයි කියන දෙමළ පක්‍ෂත් ආණ්ඩුවත් එම ජනතාවගේ ඇත්ත ප‍්‍රශ්න ගැන වචනයක් කථා කළේ නැහැ. අවතැන් වූවන්ගේ ප‍්‍රශ්න, ඉඩම් ප‍්‍රශ්න ගැන කතා කළේ නැහැ. ඉදිරි මැතිවරණ සඳහා ඡන්ද ලබාගන්න විවිධ සෝබන වැඩ කරමින් ඉන්නවා. අදටත් සිරකඳවුරුවල ඉන්න දේශපාලන සිරකරුවන් නිදහස් කරන්න කියලා දෙමළ ජනතාවගේ විමුක්තිදායකයින් කියන පක්‍ෂවල නියෝජිතයින් ආණ්ඩුවට බලපෑම් කරන්නේ නැහැ. උතුරේ මේ වන විටත් සිවිල් පරිපාලනය නැහැ. ප‍්‍රජාතන්ත‍්‍රවාදය නැහැ. මාධ්‍ය නිදහස නැහැ. භාෂා ප‍්‍රශ්නය උග‍්‍රවෙලා තිබෙනවා. දෙමළ ජනතාවට රාජ්‍ය ආයතනවලින් වැඩක් කරගන්න පහසුකම් නැහැ. මෙවැනි විශාල ප‍්‍රශ්න ප‍්‍රමාණයක් වහා විසඳිය යුතුව තිබෙනවා. ඡන්ද නැති කාලෙත් ජනතා විමුක්ති පෙරමුණ ඒ වෙනුවෙන් මැදිහත් වුණා. හඬක් නැඟුවා. මැතිවරණයට සීමා නොකර එතැනින් එහාට ගිහින් ආණ්ඩුවට දෙමළ ජනතාවගේ ප‍්‍රශ්න පිළිබඳව අවධාරණය කළා. ජනතාවගේ අයිතීන් ස්ථාපිත කරලා සමානාත්මතා පදනම මත අයිතීන් ආරක්‍ෂා කරන්න කියලා ඒ වෙනුවෙන් ජනතාව දැනුවත් කරන ජනතාව පෙළ ගස්වන සටනක් බවට මෙම මැතිවරණය පත්කරගත්තා. ජනතා විමුක්ති පෙරමුණේ අපි එවැනි සාර්ථක මැතිවරණ ව්‍යාපාරයක් මෙහෙයවූවා. මැතිවරණ ප‍්‍රචණ්ඩ කි‍්‍රයා ගැන කථාකරන විට විශේෂයෙන් නිරීක්‍ෂණ සංවිධානවලට අපි කියන්න කැමතියි, ඡන්ද දිනය දිහා බලලා විතරක් මැතිවරණය සාධාරණයි කියලා කියන්න එපා. මොකද මේ ආණ්ඩුව ඡන්ද දිනය සාධාරණයි, සාමකාමියි කියලා ලෝකෙට පෙන්වන්න පහුගිය ඡන්දවලදී වගේම මේ මැතිවරණයේදී කටයුතු කරන්න පුළුවන්. එනිසා මැතිවරණය කැඳවු දිනයේ සිට මැතිවරණය පවත්වන දිනය දක්වා සමස්ත කි‍්‍රයාවලිය දිහා නිරීක්‍ෂණය කළ යුතුයි. එවිට අපි කාටත් පේනවා මේ ඡන්දයත් ඉතිහාසයේ ඡන්ද වගේම ඉතාම දූෂිත ඡන්දයක් කියලා. වයඹ, මධ්‍යම පළාත් දෙකේ වගේ උතුරේ ඥාති සංග‍්‍රහ නැති වුණත් උතුරේ මැතිවරණයට ආරක්‍ෂක අංශ, පරිපාලන නිළධාරීන්, හා ආණ්ඩුකාරවරයා ආණ්ඩුව යොදාගෙන තිබෙනවා. ආණ්ඩුකාරවරයා කියන්නේ සිවිල් නිළධාරියෙක්. ඔහු සෘජුවම ආණ්ඩුවේ මැතිවරණ කි‍්‍රයාවලියට සම්බන්ධ කරගෙන තිබෙනවා. උතුරේ ආණ්ඩුකාරවරයා හරියට පොදුජන එක්සත් පෙරමුණේ මැතිවරණ අපේක්‍ෂකයෙකු ගානට වැටිලා. ස්වාධීනත්වයක් නැහැ. ඒ වගේම සිවිල් ආරක්‍ෂක බළකාය ආණ්ඩුව තමන්ගේ මැතිවරණ කි‍්‍රයාවලියට යොදාගෙන තිබෙනවා. සමහර ප‍්‍රදේශවලදී ඇමතිවරු එන රැස්වීම්වලට සිවිල් ඇඳුමින් සහභාගි වෙන්න උපදෙස් දීලා තිබෙනවා. උතුරේ ජනතාවගේ සිවිල් ජීවිත ගොඩනඟන්න ඉන්න සිවිල් ආරක්‍ෂක නිළධාරීන් ඡන්ද ප‍්‍රචාරණ වැඩකටයුතුවලට යොදා ගන්නවා. එය ඔවුන්ගේ රාජකාරියේ දෛනික කොටසක් බවට පත්වෙලා. ආණ්ඩුව අමු අමුවේ සදාචාර විරෝධී ලෙස මැතිවරණ නීති උල්ලංඝණය කරමින් ඉන්නවා. උදාහරණයක් විදියට වව්නියාවේ ජනාධිපතිවරයා සහභාගි වූ රැස්වීමේදී ආණ්ඩුව අමු අමුවේ ඡන්ද නීති කැඩුවා. පෙළපාලි දෙකක් ආවා. පුළුවන් තරම් නීති කඩමින් ප‍්‍රචාරණ කටයුතු කළා. ජනාධිපතිවරයා පළාත් සභා මන්තී‍්‍රවරයෙක් ගානට වැටිලා. රැස්වීමෙන් රැස්වීමට මනාප ඉල්ලමින් යනවා. පක්‍ෂ නායකයෙකුට රටේ නායකයෙකුට නොගැලපෙන දේවල් කරමින් යනවා. රටේ නායකයා මේ තරම් බංකොලොත් තත්ත්වයට පත්වෙලා. ඩෙල්ෆ්ට් දූපත ආණ්ඩු පාර්ශ්වය දේශපාලකයකුගේ කොටසක් බවට පත්වෙලා. අනෙකුත් දේශපාලන පක්‍ෂවලට ඩෙල්ෆ්ට් දූපතේ මැතිවරණ වැඩ කටයුතු කරන්න බැරි තත්ත්වයක් උදාවෙලා. රාජ්‍ය බලය පාවිච්චි කරගෙන ජාතිවාදී ඡන්දයක් කරගෙන යනවා. ඒ වගේම ආණ්ඩුවේ පාර්ශ්ව ණය දෙන ආයතන වන ප‍්‍රාදේශීය සංවර්ධන බැංකු, නිවාස අමාත්‍යාංශය ඇතුළු රජයේ බැංකු හා මූල්‍ය ආයතනවලින් ණය ලබාදෙන බවට ණය ඉල්ලූම් පත‍්‍ර බෙදා දෙමින් තිබෙනවා. වසර 30ක් යුද්ධයෙන් අසරණ වූ ජනතාවට ණය මුදල් පෙන්වලා රවටනවා. ඒ වගේම ආණ්ඩුවේ අපේක්‍ෂකයින් වැඩිහිටියන්ට විශ‍්‍රාම වැටුපක් ලබාදෙන බවට පොරොන්දු දෙමින් ඉන්නවා. එහෙම කරන්නෙ ගොවි විශ‍්‍රාම වැටුපත් කපපු ආණ්ඩුවක්. මේ අපේක්‍ෂකයින් පොරොන්දු දීලා නැත්තේ ළදරුවන්ට පමණයි. ඉතාම බාල ඡන්ද ව්‍යාපාරයක් බවට පත්වෙලා. අනෙක් පළාත් සභාවලට වඩා උතුරු පළාතේ වෙනසක් තිබෙනවා. උතුරු පළාතේ ජීවත් වෙන්නේ යුද්ධයෙන් පීඩාවට පත්වූ ජනතාවක්. පරණ විදියට මැතිවරණ පොරොන්දු දීලා මේ භූමියේ ජනතාව රැවටීම ඉතාම කනගාටුදායකයි. එනිසා උතුරු, වයඹ, මධ්‍යම ඇතුළු සියලූ ජනතාවට අපි කියනවා මේ ජාතිවාදයට, කුලවාදයට, ආගම්වාදයට බොරු පොරොන්දුවලට, රැවටිලිකාර දේශපාලනයට විරුද්ධව ඔබගේ ඡන්දය පාවිච්චි කරන්න කියලා. රැවටිලිකාර දේශපාලනය පිළිබඳ කලකිරීම නිසා ඡන්දය පාවිච්චි නොකර ඉන්න එපා. ඡන්දය පාවිච්චි නොකර සිටියත් ආණ්ඩුව ඡන්දය දිනාගන්න පුළුවන්. එනිසා මෙම මැතිවරණය ඒකාධිපතිත්තවයට, ජාතිවාදයට, බොරුවට එරෙහිව පවත්වන ඡන්දයක් කියලා හිතලා ඔබේ ඡන්දය පාවිච්චි කරන්න.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37447", "Category": null, "Parent URL": null}