{"Source": "Adaderana", "Timestamp": "September 18, 2013 01:51 pm", "Headline": "ශ්‍රීලනීපය වටා ඉන්නේ කළු සල්ලි සුදු කරන ජාවාරම්කාරයින් හා මැරයන්", "News Content": "මේ වන විට ශ්‍රී.ල.නි.ප.ය වටා පංච මහා බලවේගයක් නොමැති බවත්, ඒ වෙනුවට සිටින්නේ කළු සල්ලි සුදු කරන ජාවාරම්කරුවන් සහ මැරයන් බවත් එ.ජා.ප. පාර්ලිමේන්තු මන්ත්‍රී කරු ජයසූරිය මහතා පවසයි. දෙමළ, මුස්ලිම් ජනතාව සතුරන් සේ සලකා මේ රට දියුණු කිරීමටත්, ඉහළ තලයකට එසවිමටත් නොහැකි බව අද(18) කොළඹ පැවති මාධ්‍ය හමුවකට එක් වෙමින් ඔහු සඳහන් කර සිටියේය. පශ්චාත් යුද ශ්‍රී ලංකාවක ශ්‍රී ලාංකික ජාතියක් ගොඩනඟනවා වෙනුවට වත්මන් ආණ්ඩුව විසින් ජාතීන් සහ ආගම් භේදභින්න කරමින් සිටින බවද හෙතෙම පැවසීය. එසේම හමුදාව ජීවිත පරිත්‍යාගයෙන් අනාගත බලාපොරොත්තු උදෙසා ක්‍රියා කළ බවත්, එසේත් නොමැතිනම් එක පුද්ගලයකු හෝ පවුලක් ආරක්ෂා කිරීමට නොවන බවත්, ජනතාවට අවශ්‍ය වී ඇත්තේ ගෞරවනීය සාමයක් බවද ජයසූරිය මහතා සඳහන් කර සිටියේය. තවද ජාතින් අතර සමගිය, එකිනෙකා අතර විශ්වාසය, කායික, මානසික, සිතීමේ නිදහස. මෙන්ම අදහස් ප්‍රකාශ කිරීමේ නිදහස ද මේ වන විට නොමැති බවත්, ජාත්‍යන්තරය සමඟ සුහද සබඳතා පළුදු වී ඇති බවත් ඒ මහතා කීවේය. ආණ්ඩුව උතුරට පළාත් සභා මැතිවරණයක් ලබා දුන්නේ ජාත්‍යන්තරය රැවටීම සඳහා බවත්, දශක තුනකට ආසන්න කාලයක් යුද්ධයකින් බැට කෑ ජනතාවකට ප්‍රජාතන්ත්‍රවාදී ලෙස තමන්ගේ නියෝජිතයන් තෝරා ගැනීම සඳහා ඉඩකඩ ලබා දීමට නොවන බවත් ඒ මහතා සඳහන් කර සිටියේය. එසේම වත්මන් සන්ධාන ආණ්ඩුව මේ වන විට කැසිනෝ ආර්ථිකයක් මෙරටට හඳුන්වාදීමට කටයුතු කරමින් සිටින බවත්, මෙය ගණිකාවන්, මත්පැන්, මත්කුඩු, දුරාචාරය සහ පිස්තෝල සංස්කෘතියක් ඇති කිරීමට මුල්වන බවත් හෙතෙම සඳහන් කළේය. එක්සත් ජාතික පක්ෂය පෙනී සිටින්නේ ශ්‍රී ලාංකික ජාතියක් ගොඩනැගීමට බවත්, තම පක්ෂය සියලු ජාතීන්ගේ සහ සියලු ආගම් හි අනන්‍යතාව, ගෞරවය ආරක්ෂා කරන බවත් ඒ මහතා වැඩිදුරටත් සඳහන් කර සිටියේය. එම මාධ්‍ය හමුවට එක්වෙමින් කොළඹ නගරාධිපති ඒ.ජේ.එම්. මුසම්මිල් මහතා සඳහන් කර සිටියේ තමන්ට අවශ්‍ය වී ඇත්තේ ආණ්ඩුව වෙනස් කිරීමට නොවන බවත්, ආණ්ඩුවේ ගමන් මග වෙනස් කිරීමට පමණක් බවත්ය. ඒසේම මේ වන විට ජාතීන් අතර අවිශ්වාසය ඇති වී තිබෙන බවත්, දශක හතරක යුද්ධයේදී කැපකරන ලද ලේ සහ ධනය වැයකර මේ වන විට රට ණය තත්ත්වයට ඇද දමමින් සිටින බවත් හෙතෙම වැඩිදුරටත් සඳහන් කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37500", "Category": null, "Parent URL": null}