{"Source": "Adaderana", "Timestamp": "September 24, 2013 05:08 pm", "Headline": "සැමියාත් පුතුන් තිදෙනාත් හමුදාවට භාරදුන් මව කෙළෙසු හමුදා සෙබළුන් තිදෙනාට ඇප නෑ", "News Content": "හමුදා සෙබළුන් තිදෙනෙකුගේ මවක් වන හා හමුදා සැරයන් මේජර්වරයෙකුගේ බිරිඳක් වන 49 හැවිරිදි කතක් රංචු ගැසී බරපතළ ලෙස දූෂණය කළ බවට චෝදනා ලබා සිටින හමුදා කෝප්‍රල්වරයෙකු හා සෙබළුන් දෙදෙනෙකුට ඇප ලබාදීම ප්‍රතික්ෂේප කළ කැබිතිගොල්ලෑව මහේස්ත්‍රාත් සහ දිසා විනිසුරු ගයාන් මීගහගේ මහතා ඔවුන් ලබන මස 08දා තෙක් රිමාන්ඩ් කරන ලෙසට අද නියෝග කර තිබේ. හොරොව්පතානේ නිවසකට කඩා වැදී පසුගිය අගොස්තු මස 08 වැනිදා රාත්‍රී අදාළ තිදරු මව රංචු ගැසී වරින් වර දූෂණය කර ඇය සතුව තිබූ කරාබු ජෝඩුවක්, මුදල් සහ ජංගම දුරකථන 2ක් අදාළ සෙබළුන් විසින් පැහැරගෙන ගොස් තිබුණි. මෙම සිද්ධියට අදාළ පැමිණිල්ල ‍කැබිතිගොල්ලෑව මහේස්ත්‍ර‍ාත් අධිකරණය හමුවේ අද කැඳවු අවස්ථාවේදී විනිසුරුවරයා නියෝග කළේ ඒ පිළිබඳ විමර්ශන කටයුතු අවසන් කර වාර්තාවක් මීළඟ නඩු වාර‍යට ඉදිරිපත් කරන ලෙසයි. සැකකරුවන් වෙනුවෙන් අධිකරණයට කරුණු දක්වමින් රංග සූජීව සහ අජිත් දිසානායක යන නීතිඥයින් කියා සිටියේ කාන්තාවක කෙළසී යැයි කියන කිසිදු සිද්ධියකට මෙම සැකකරුවන් සම්බන්ධ නැති බවයි. අසත්‍ය පැමිණිල්ලක් පදනම් කර ගනිමින් හොරොව්පතාන පොලීසිය සැකකරුවන් අත්අඩංගුවට ගෙන බන්ධනාගාර ගත කර ඇති බවද මේ නිසා ඔවුන්ට ඇප ලබාදෙන්නැයි නීතිඥයින් ඉල්ලා සිටියේය. මෙම සැකකරුවන් මීට පෙර හඳුනා ගැනීමේ පෙරට්ටුවකට ඉදිරිපත් කළ අතර එහිදී පළමු, දෙවන සහ තෙවන සැකකරුවන් පැමිණිල්ලේ පළමු සාක්ෂිකාරිය ලෙස නම් කර සිටින සැකකාර හමුදා සාමාජිකයින් විසින් රංචු ගැසී බරපතළ ලෙස දූෂණය කළ 49 හැවිරිදි කාන්තාව සහ ඇගේ ඥාති පුතා විසින් හඳුනා ගන්නා ලදී. සිද්ධිය සම්බන්ධයෙන් වැඩිදුර වාර්තාවක් අධිකරණයට ඉදිරිපත් කරමින් හොරොව්පතාන පොලීසිය කියා සිටියේ මෙම සිද්දිය සම්බන්ධයෙන් තවදුරටත් විමර්ශන සිදුකරමින් පවතින නිසා සැකකරුවන් ඇප මත මුදාහරිනවාට පොලීසිය විරෝධය පළ කරන බවයි. සැකකරුවන් තවදුරටත් රිමාන්ඩ් බන්ධනාගාර ගත කරන ලෙසද පොලීසීය අධිකරණයෙන් ඇයැද සිටියේය. මෙසේ තවදුරටත් රිමාන්ඩ් බන්ධනාගාර ගත කළේ මාතලේ මඩහපොල, අනුරාධපුර විහාරපාලුගම සහ කුරුණෑගල හිඳගොල්ල ප්‍රදේශවල පදිංචි හමුදා සාමාජිකයින් වන අතර ඔවුන් තිදෙන‍ාම විවාහක එසේම දරුවන් දෙදෙනා බැගින් සිටින අය වේ. ඔවුන් නොච්චියාගම ලිඳවැව ශ්‍රී ලංකා යුද හමුදාවේ ජාතික ආරක්ෂක බලමුළුවට අනුයුක්තව සේවය කළ යුද හමුදා සාමාජිකයින්ය. සැකකරුවන් පසුගිය මස 08දා රාත්‍රීයේ යතුරු පැදිවලින් ගොස් හොරොව්පතාන පොලිස්බල ප්‍රදේශයේ ගම්මානයක පදිංචිව සිටි 49 හැවිරිදි විවාහක තිදරු මවක් රංචු ගැසී බලහත්කාරයෙන් වරින් වර අවස්ථා 6කදී දුෂණය කර පසුව ඇය සතුව තිබූ මුදලින් රුපියල් 35,000ක්, ජංගම දුරකථන 2ක්, රන් කරාබු ජෝඩුවක් සහ ප්ලෑසර් විදුලි පන්දමක් පැහැරගෙන ගොස් ඇතැයි සැකකරුවන් අධිකරණයට ඉදිරිපත් කළ මුල් අවස්ථාවේ හොරොව්පතාන පොලීසිය කීවේය. අපරාධය වන විට එම කාන්තාවගේ 17 හැවිරිදි ඥාති පුතෙකුද ඇය සමග නි‍වසේ සිට ඇති බවත් පසුව ඔහු ගස් බැඳ සැකකාර හමුදා සෙබළුන් මෙම අපරාධය සිදුකර ඇති බවද මීට පෙර පොලීසිය අධිකරණයට දැන්වීය. මෙම අපරාධය කළ අවස්ථාවේ සිට පොලිස් අත්අඩංගුවට පත්වන මොහොත දක්වාම සැකකරුවන් යුද හමුදා සක්‍රීය සේවයේ යෙදී සිටි බවද එදින අධිකරණයට කියා සිටි පොලීසිය සැකකරුවන් විසින් බරපතළ ලෙස දූෂණය කර ඇති 49 හැවිරිදි කාන්තාවගේ සැමියා ද හමුදා සැරයන් මේජර්වරයෙකු බවත් ඇයට පුතුන් තිදෙනෙකු සිටින බවත් ඉන් දෙදෙනෙකුම යුද හමුදා සෙබළුන් බවත් අනෙක් පුතා ගුවන් හමුදා සෙබළෙක් බවත් මූලික විමර්ශනවලදී අනාවරණය වූ බව ද සඳහන් කළේය. සැකකරුවන් අපරාධය සිදුකර පැහැරගත් ජංගම දුරකථනයක එමි අංකය ඔස්සේ කළ විමර්ශන අනූව ඉතා සූක්ෂම ලෙස ඔවුන් පසුගිය මස 27දා අත්අඩංගුවට ගැනීමට හොරොව්පතාන පොලීසිය සමත් විය. පසුව අධිකරණයට ඉදිරිපත් කළ එම සැකකරුවන් රිමාන්ඩ් කිරීමෙන් පසු යුද හමුදාපති ලුතිනන් ජෙනරාල් දයා රත්නායක මහතා විසින් හමුදා සේවයෙන් නෙරපනු ලැබීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37661", "Category": null, "Parent URL": null}