{"Source": "Adaderana", "Timestamp": "September 25, 2013 07:18 am", "Headline": " රටක අභ්‍යන්තර ප්‍රශ්න වලට අතපෙවීම් නොකළ යුතුයි", "News Content": "ආරක්ෂක හා මානව හිමිකම් හේතුවක් කරගෙන ඇතැම් රටවල් සංවර්ධනය වෙමින් පවතින රටවලට බාධා කිරීම් සිදුකරමින් සිටින බව ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසයි. එසේම එම රටවල අභ්‍යන්තර කටයුතු වලට මැදිහත්වීම් සිදුකරන බවත්,මෙමගින් ඇතැම් රටවල් දේශපාලන වශයෙන් ද අස්ථාවර භාවයට පත් වන බවත් ජනාධිපතිවරයා කියා සිටියේ එක්සත් ජාතීන්ගේ සංවිධානයේ රාජ්‍ය නායක සමුළුව ආමන්ත්‍රණය කරමිනි. අමෙරිකාවේ නිව්යොර්කි හිදී එම සමුළුව අමතා ජනාධිපතිවරයා මෙසේද සඳහන් කළේය. \" එක්සත් ජාතීන්ගේ සංවිධානය අඛණ්ඩව රාජ්‍යයන් අතර සහයෝගිතාව වර්ධනය කර ගැනීමටත් පුළුල් පරාසයක කරුණු සාකච්ජා කිරීම සදහා ජාත්‍යන්තර මට්ටමින් වේදිකාවක් සපයනු ලැබුවා. මෙම ජාත්‍යන්තර සංවිධානය දේශපාලනික සහ ආර්ථික කරුණු කාරණා සමානාත්මතාවයෙන් යුතුව විසදා ගැනීමට ඉඩහසර ලබා දෙනු ඇති බවට විශ්වාස කරනවා. ශ්‍රී ලංකාව ලෝකයේ දරුණුතම ත්‍රස්තවාදී සංවිධානයක් පරාජය කළා මෙන්ම සුනාමිය වැනි දරුණු ස්වභාවික විපත් වලට මෙන්ම ලෝක ආහාර හා ආර්ථික අර්බුදයන්ට සාර්ථකව මුහුණ දුන් රටක්. සහශ්‍ර සංවර්ධන ඉලක්කද ශ්‍රී ලංකාව විසින් සාර්ථකව අත්පත් කර ගැනීමට සමත්ව තිබෙනවා. සියයට 15 දශම 02ක් වු දිළිදු භාවය වසර 05ක් වැනි කාලයක් තුළ එනම් 2012 වසර වන විට සියයට 6දශම 05ක් දක්වා අඩුකර ගැනීමට ලංකාවට හැකියාව ලැබී තිබෙනවා. සංවර්ධනය වෙමින් පවතින රටවලට ඇතැම් පාර්ශව මගින් බාධා කිරීම් සිදුවනවා. එම රටවල අභ්‍යන්තර කටයුතු වලට මැදිහත්වීම් සිදුවනවා. මෙමගින් ඇතැම් රටවල් දේශපාලන වශයෙන් ද අස්ථාවර භාවයට පත් වනවා. රටවල් විවිධ සංස්කෘතීන් විවිධ හරයන් සහ ඓතිහාසික පසුබිම් වලින් සමන්විතයි. එය ආරක්ෂා කිරීමට එක්සත් ජාතීන්ගේ සංවිධානය මැදිහත් විය යුතුයි. ඇතැම් රටවලට සම්බාධක පැනවීම පිළිබදවද යළි සිතා බැලිය යතුයි. එමගින් ඇතැම් රටවල ජන කණ්ඩායම් පීඩාවට පත්වනවා. කියුබාව එලෙස පීඩා විඳින රටක්. යුධ ගැටුම් වලින් පසුව ශ්‍රී ලංකාව අත්කර ගනිමින් සිටින සංවර්ධනය ගැන ආඩම්බර විය හැකියි. ජනතා මතයට ශ්‍රී ලංකා රජය සෑම විටම ඇහුන්කන් දෙනවා. උතුරු පළාතේ ජනතාවට ඡන්ද බලය ලබා දීමට මේ වන විටත් කටයුතු කර තිබෙනවා. උතුරු පළාත් සභාව සදහා තම නියෝජිතයින් පත් කර ගැනීමට ඔවුන්ට පසුගිය දා අවස්ථාව ලැබුණා. දේශපාලන වශයෙන් ජනතාව බලගැන්වීම මෙන්ම සන්හිඳියාව සදහා ද පියවර රැසක් ගෙන තිබෙනවා. ශ්‍රී ලංකාව සම්බන්ධයෙන් ගන්නා ඇතැම් රටවල් සිදුකරන අසමාන සැලකීම පිළිබඳ බොහෝ රටවල් මවිතයට පත්වී තිබෙනවා. එක්සත් ජාතීන්ගේ සංවිධානයේ ක්‍රියාවලිය පොදුවේ සෑම රටකටම යුක්ති සහගත ලෙස ක්‍රියාත්මක විය යුතුයි. විවිධ පාර්ශවයන්ට ඔවුන්ගේ පෞද්ගලික න්‍යාය පත්‍රයන් ක්‍රියාත්මක කරන ස්ථානයක් බවට එක්සත් ජාතීන්ගේ සංවිධානය පත් නොවිය යුතුයි.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=37669", "Category": null, "Parent URL": null}