{"Source": "Adaderana", "Timestamp": "October 1, 2013 09:07 pm", "Headline": "අත්තිකාරම් මුදල් නොගෙවන්නේ නම් ඇගයීම් කටයුතු වලින් ඉවත් වෙනවා ", "News Content": "ඔක්තෝම්බර් මස 2 වන දිනට පෙර ගුරුවරුන්ට උසස් පෙළ ඇගයීම් අත්තිකාරම් මුදල් නොගෙවන්නේ නම් එළඹෙන 3 වැනිදා සිට ඇගයීම් කටයුතු වලින් ඉවත් වන බව ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝසප් ස්ටාලින් මහතා පවසයි. අද පෙරවරුවේ මාධ්‍ය නිවේදනයක් නිකුත් කරමින් ඔහු මේ බව සඳහන් කරයි. එම මාධ්‍ය නිවේදනය පහත පරිදි වෙයි. උසස් පෙළ ඇගයීම් කටයුතු ආරම්භවීමෙන් දින 5 ක් ඇතුළත ඇගයීම් කටයුතුවල නිරත වන ගුරුවරුන්ට රුපියල් 5000 ක අත්තිකාරම් මුදලක් ගෙවිය යුතුය. නමුත් තෙවෙනි අදියරේ ඇගයීම් කටයුතු ඇරඹී දින 7 කට වැඩි කාලයක් ගත වී තිබියදීත් ඇගයීම් කටයුතුවල නිරත ගුරුවරුන්ට විභාග දෙපාර්තමේන්තුව විසින් රුපියල් පන්දහසේ අත්තිකාරම් මුදල ලබාදී නැත. මේ නිසා දිවයිනේ ඈත ප‍්‍රදේශවල සිට තවත් ප‍්‍රදේශයකට ගොස් ඇගයීම් කරන ගුරුවරු දැඩි අපහසුතාවකට පත්වී ඇත. ඇගයීම් කටයුතු කිරීමේදී නිදහස් මානසිකවයක් අවශ්‍ය වටපිටාවක මේ ආකාරයෙන් කටයුතු සිදුවීම බරපතළ තත්වයකි. අධ්‍යාපන අමාත්‍යවරයා මෙන්ම විභාග කොමසාරිස්වරයා මේ පිළිබඳ අවධානය යොමු කිරීම වෙනුවට විවිධාකාර ඵලදායී නොවන ප‍්‍රචාරක ව්‍යාපෘතිවල නිරත වෙමින් සිටීම කනගාටුදායකය. අද(01) දිනයේ කොළඹ නාලන්දා විද්‍යාලයේ ඇගයීම් කටයුතුවල නිරත ගුරුවරු ලංකා ගුරු සංගමයේ මෙහෙයවීමෙන් ප.ව. 1.00 ට පමණ එම ඇගයීම් කටයුතුවලින් ඉවත් විය. අනතුරුව මෙම තත්වයට විරෝධය දැක්වීම සංකේතවත් කිරීම සඳහා උද්ඝෝෂණ කි‍්‍රයාමාර්ගයක නිරත වී පැහැදිලිව ප‍්‍රකාශ කරන ලද්දේ හෙට දිනයේ (02) මෙම දීමනාව ලබා නොදුනහොත් අනිද්දා සිට දිවයිනේ සියලූම ඇගයීම් මධ්‍යස්ථානවල ගුරුවරු ඇගයීම් කටයුතුවලින් ඉවත් වන බවයි. ජාතික විභාග (උසස් පෙළ, සාමාන්‍ය පෙළ, 5 ශ්‍රේණිය ශිෂ්‍යත්වය) කලින් සැලසුම් කරන තත්වයක ජාතික අයවැයෙන් ඒ සඳහා මුදල් වෙන් වේ. එවැනි පසුබිමක මුදල් නොගෙවීම තුළ පෙන්නුම් වන්නේ අධ්‍යාපන බලධාරීන් ගුරුවරුන්ට ලබාදෙන දීමනා සම්බන්ධයෙන් අනුගමනය කරන අවිචාරශීලී භාවයයි. පොදුරාජ්‍ය මණ්ඩල උත්සව, මහා පරිමාණ සංදර්ශන ඇතුළු විවිධාකාර ප‍්‍රචාරක කටයුතුවලට මුදල් වෙන් කරන රජය මිලියන 5ක් වැනි මුදලක් අවශ්‍ය මෙවැනි අත්‍යවශ්‍ය කටයුත්තකට මුදල් වෙන් නොකිරීම බරපතළ ගැටලුකාරී තත්වයකි. ලෝක ළමා දිනය යෙදෙන අද මහා පරිමාණ උත්සව කරන රජය ළමයින්ගේ විභාග ඇගයීම් සිදු කරන ගුරුවරුන්ට මේ ආකාරයට සැලකීම කනගාටුදායක තත්වයකි. හෙට දිනයේදී (2013.10.02) මෙම දීමනාව සමස්ත ඇගයීම් මධ්‍යස්ථානවල ගුරුවරුන්ට ලබා නොදෙන්නේ නම් 2013.10.03 වෙනිදා සිට උසස් පෙළ ඇගයීම් කටයුතුවලින් ගුරුවරු ඉවත් වන බව ප‍්‍රකාශ කර සිටිමු. මෙයට, ජෝසප් ස්ටාලින් ප‍්‍රධාන ලේකම්", "URL": "https://sinhala.adaderana.lk/news.php?nid=37848", "Category": null, "Parent URL": null}