{"Source": "Adaderana", "Timestamp": "October 5, 2013 05:24 pm", "Headline": "රනිල් විරෝධී පා ගමනට තහනම් නියෝගයක්", "News Content": "රනිල් වික්‍රමසිංහ මහතා එක්සත් ජාතික පක්ෂ නායකත්වයෙන් ඉවත් විය යුතු බවට බල කරමින් එම පක්ෂයේ ආධාරකරුවන් පිරිසක් ආරම්භ කළ විරෝධතා පා ගමන නතර කළ යුතු බවට මාතර මහේස්ත්‍රාත් අධිකරණය නියෝගයක් නිකුත් කර තිබේ. මාතර මුලස්ථාන පොලීසිය කළ ඉල්ලීමකට අනුව මාතර අතිරේක මහේස්ත්‍රාත් මංජුල කරුණාරත්න මහතා විසින් මෙම නියෝගය ලබා දී ඇති බව සඳහන්ය. එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමලසිංහ මහතා පක්ෂ නායකත්වයේ තවදුරටත් රැදී සිටිය යුතු බව කියමින් පාර්ලිමේන්තු මන්ත්‍රී මංගල සමරවීර මහතාගේ මෙහෙයවීම යටතේ මාතර, වැල්ලමඩමින් අද උදෑසන පාගමනක් ආරම්භ කරන ලදී. එසේම එක්සත් ජාතික පක්ෂ නායක රනිල් වික්‍රමසිංහ මහතා එම ධුරයෙන් ඉවත් විය යුතු බව පවසනමින් තවත් එක්සත් ජාතික පක්ෂ සාමාජිකයින් පිරිසක් මාතර, දෙවිනුවර ප්‍රදේශයෙන් විරෝධතා පා ගමනක් ඇරඹීය. ඊට මෛත්‍රී ගුණරත්න සහ ශිරාල් ලක්තිලක යන එක්සත් ජාතික පක්ෂයෙන් නෙරපු පළාත් සභා මන්ත්‍රීවරුන් නායකත්වය ලබා දෙන ලදී. මෙම කණ්ඩායම් 02 අතර අද දහවල් 12 පමණ ගැටුමක් හටගත් අතර එහි දී වෙඩි තැබීමක් ද සිදුවිය. මෙම වෙඩි තැබීමෙන් දකුණු පළාත් සභා මන්ත්‍රී ක්‍රිෂාන්ත පුෂ්පකුමාර මහතා තුවාල ලැබු අතර ඔහු මේ වන විට ගාල්ල කරාපිටිය රෝහලේ ප්‍රතිකාර ලබමින් සිටියි. මීට අමතරව කලහකාරී තත්ත්වයෙන් වෙඩි වැදුණු සහ තුවාල ලැබු තවත් පුද්ගලයින් 07 දෙනෙකු මේ වන විට මාතර මහරෝහලේ ප්‍රතිකාර ලබමින් සිටින බව සඳහන්ය. ඔවුන්ගෙන් එක්අයෙකුට වෙඩි වැඩී ඇති බවත් ඔහුගේ තත්ත්වය බරපතළ බවත් මාතර රෝහලේ අධ්‍යක්ෂ වෛද්‍ය දිල්කා සරණසිංහ මහත්මිය සඳහන් කළාය. එසේම මාතර නගරයේ දී එක්සත් ජාතික පක්ෂ ආධාරකරුවන් දෙපිරිසක් අතර ඇති වු ගැටුම අවස්ථාවේ දී වූ වෙඩි තැබීම සම්බන්ධයෙන් දකුණු පළාත් සභා මන්ත්‍රී මෛත්‍රී ගුණරත්න මහතාගේ පියා වන හර්මන් ගුණරත්න නැමැත්තා අත්අඩංගුවට ගෙන තිබේ. මේ අතර මාතර නගරයේදී සිදුවු වෙඩි තැබීමේ සිද්ධිය සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීම සදහා විශේෂ පොලිස් කණ්ඩායම් 06 ක් පත් කර තිබේ. දකුණු පළාත්බද නියෝජ්‍ය පොලිස්පති චන්දන වික්‍රමරත්න මහතාගේ උපදෙස් මත මෙම කණ්ඩායම් පත් කර ඇති බව වාර්තා වේ. ඒ අනුව අදාළ කණ්ඩායම් මේ වනවිටත් මුලික විමර්ශන කටයුතු ආරම්භ කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=37940", "Category": null, "Parent URL": null}