{"Source": "Adaderana", "Timestamp": "October 13, 2013 11:42 am", "Headline": "පොලිස් අණින් රථ පෙළපාලිය එතැනම නවතී - පෙළපාලි ගියොත් බලාගෙනයිලු!", "News Content": "වැලිවේරිය, රතුපස්වල ආන්දෝලනයට ලක් වූ කර්මාන්ත ශාලාවේ වැඩ කටයුතු යළි ඇරඹීමට ගත් තීරණයෙන් අනතුරුව සියනෑ ජලය සුරැකීමේ ජන නැඟුම සංවිධානය අද (13) පෙරවරුවේ රථ පෙළපාලියක් යාමට උත්සාහ කළ අවස්ථාවේදී ගම්පහ ‍සහකාර පොලිස් අධිකාරී චන්දන කොඩිතුවක්කු මහතා එම ස්ථානයට පැමිණ එය වහාම නතර කරන ලෙසට අනතුරු ඇඟ වූ බව අප වාර්තාකරු පවසයි. රතු පස්වල ජල ගැටලුව ගැන ප්‍ර්‍රදේශවාසීන් දැනුවත් කිරීමේ අරමුණින් මෙම රථ පෙළපාලිය ආරම්භ කිරීමට සැලසුම් කර ඇත. කෙසේ වෙතත් එම රථ පෙළපාලිය ආරම්භ කිරීමට සුදානම් වූ අවස්ථාවේදී එතැනට පැමිණි එම පොලිස් නිලධාරීයා රථ පෙළපාලි යාම තහනම් බවත් එසේ පෙළපාලි ගියහොත් වාහනවලට අලාභ හානි සිදුවිය හැකි බවටත් අනතුරු ඇඟ වූ බව අප වාර්තාකරු කීවේය. මේ නිසා වාහනවලට අලාභ හානී වී ඇතැයි කියමින් පැමිණිලි කිරීමට පොලීසි ගාණේ රස්තියාදු නොවන ලෙසත් බලහත්කාරයෙන් පෙළපාලි ගියහොත් වාහන අත්අඩංගුවට ගන්නා බවටත් අනතුරු ඇඟ වූ බව අප වාර්තාකරු පැවසීය. එහිදී මාධ්‍යවේදීන් අමතමින් අදහස් දැක්වූ සියනෑ ජලය සුරැකීමේ ජන නැඟුම සංවිධානයේ කැඳවුම්කරු ‍ප්‍රමිත හෙට්ටිආරච්චි මහතා කියා සිටියේ මෙම රථ පෙළපාලියට බියගමදී තවත් පිරිසක් එක්වීමට නියමිතව තිබූ බවයි. කෙසේ වෙතත් ඊයේ රාත්‍රී ඔවුන්ට ගිනි අවි පෙන්වා බිය ගන්වා ඇති බව හෙතෙම පැවසීය. මෙම රථ පෙළපාලිය බැලුම්මහර, රතුපස්වල, වැලිවේරිය, කිරිඳිවැල, මල්වතුහිරිපිටිය, නිට්ටඹුව ප්‍රදේශවල සංචාරය කිරීමට සැලසුම් කර තිබූ බව අප වාර්තාකරු කීවේය. රථ පෙළපාලිය නතර කිරීමට පොලීසිය මැදිහත්වීම ගැන පොලිස් මාධ්‍ය ප්‍රකාශක කාර්යාලයෙන් විමසූ විට ඒ ගැන තොරතුරු වාර්තා නොවුණ බවත් මේ පිළිබඳව විමසා බලන බවත් එහි නිලධාරියෙකු පැවසීය. ආන්දෝලනයට තුඩුදුන් රතුපස්වල එකී කර්මාන්ත ශාලාව කොන්දේසි සහිතව මාස 6ක කාලයක් සඳහා විවෘත කිරීමට පසුගිය 10 වැනිදා පැවැති සාකච්ඡාවකදී තීරණය වී ඇත. ගම්පහ පොලිස් අධිකාරී විජිත කොමසාරු මහතාගේ කාර්යාලයේදී මේ මස 10 වැනිදා ගම්වාසීන්, ප්‍රදේශයේ ආගමික නායකයින් හා කර්මාන්ත ශාලාවේ කළමනාකාරිත්වය එක්ව පවත්වන ලද සාකච්ඡාවකින් අනතුරුව එහි කළමනාකාරිත්වය විසින් මෙම තීරණය ගෙන තිබුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=38107", "Category": null, "Parent URL": null}