{"Source": "Adaderana", "Timestamp": "October 22, 2013 01:38 pm", "Headline": "සූදු පනත තවත් මසකින් ඉදිරිපත් කරනවා", "News Content": "ක්‍රමෝපාය සංවර්ධන ව්‍යාපෘති පනතේ සංශෝධන යටතේ ඉදිරිපත් කර තිබු නව පනත් කෙටුම්පත් දෙක තවත් මසක කාලයක් තුළදී ඉදිරිපත් කරන බව ආයෝජන ප්‍රවර්ධන අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා පවසයි. 1988 අංක 40 දරණ ඔට්ටු ඇල්ලීම සහ සූදු බදු පනතට අදාළව කැසිනෝ ව්‍යාපාරය සඳහා බදු සහන ලබාදීමට ඉදිරිපත් වී තිබු බවත්, ජේම්ස් පැකර් යනු ලෝකයේ සිටින 4 වැනි ධනවතා බවත් අද(22) කොළඹ පැවති මාධ්‍ය හමුවකදී ඔහු සඳහන් කර සිටියේය. එසේම මෙරටේ තිබේන දේශපාලන ස්ථාවරභාවයට හානියක් සිදු නොවන ආකාරයෙන් මෙය සිදු කරන බවද හෙතෙම එහිදී කීවේය. තවද ඊයේ(21) දිනයේදී ජේම්ස් පැකර් මහතා සමඟ සුප්‍රසිද්ධ ක්‍රිකට් ක්‍රීඩකයෙක් වන ඕස්ට්‍රෙලියානු ක්‍රිකට් කණ්ඩායමේ නායක මයිකල් ක්ලාක් මහතාද ගිවිසුමක් අත්සන් කර ඇති බවත්, ජේම්ස් පැකර් මහතා කැසිනෝ ව්‍යාපාරය පමණක් නොව මෙරටට තව තවත් ආයෝජන ගෙන ඒමට පොරොන්දු වී ඇති බවත් අබේවර්ධන මහතා සඳහන් කර සිටියේය. මෙම පනත 2014 අයවැයට කළින් ඉදිරිපත් කරන බවත්, ජනතාවට ඇහුම්කන් දෙන ආණ්ඩුවක් ලෙස මේ සම්බන්ධයෙන් ජනතාව දැනුවත් කිරීමට තමන් බැදී සිටින බවත් හෙතෙම කීවේය. එම මාධ්‍ය හමුව අමතමින් ඒ මහතා කියා සිටියේ මෙරටේ සංචාරක ව්‍යාපාරය මිලියන 2ක දක්වා වැඩි කිරීමට තමන් බලාපොරොත්තු වන බවත්, ඒ හා සමගාමීව සංකෘතියට ගැළපෙන අයුරින් එය ප්‍රවර්ධනය කිරීමටද බලාපොරොත්තු වන බවත්ය. එසේම කොළඹ - කටුනායක වැනි අධිවේගී මාර්ග සාදා නිම කරන ලද්දේ පොදු රාජ්‍ය මණ්ඩලයීය සමුළුව හේතුවෙන් නොවන බවත්, එවා රටේ අවශ්‍යතාවය හේතුවෙන් ගොඩනගන ලද දේවල් බවත් හෙතෙම කීවේය. තවද පොදු රාජ්‍ය මණ්ඩල සමුළුවට සමගාමීව නොවැම්බර් මස 13 සිට 17 දක්වා ආයෝජන සම්බන්ධයෙන් ජන කලා කේන්ද්‍ර පරිශ්‍රයේදී ප්‍රදර්ශනයත් පැවැත්වීමට කටයුතු යොදා ඇති බවත්, එමගින් මෙරටේ වාතාවරණය මුළු ලෝකයට දැක ගැනීමට හැකි වනු ඇති බවත් ඒ මහතා එහිදී කියා සිටියේය. පොදු රජ්‍ය මණ්ඩලයට සහභාගී වන රාජ්‍ය නායකයින් සමඟ පැමිණේන මාධ්‍යවේදීන් ඇතුළු පිරිස මෙම ප්‍රදර්ශනය නරඹා ලෝකයට වඩාත් සුභදායි පණිවිඩයක් යවනු ඇති බවත්, මෙමගින් මෙරටේ පවතින දේශපාලන ස්ථාවරභාවය, යටිතල පහසුකම් හා සාමය වැනි දේවල් මුළු ලෝකයට දැන ගැනීමට හැකි වනු ඇතියිද හෙතෙම කියා සිටියේය. එසේම ආණ්ඩුවට ඇති වී තිබුණු එකම අභියෝගය මෙරටට ආයෝජකයින් නොපැමිණීම බවත්, මෙම අභියෝගය ජය ගැනීමට ආණ්ඩුව විසින් කරන කටයුතු පවා ඇතැම් පිරිස් විසින් නැති කිරීමට තැත් කරන බවත් හෙතෙම වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=38308", "Category": null, "Parent URL": null}