{"Source": "Adaderana", "Timestamp": "November 6, 2013 11:20 am", "Headline": " දිනක ආහාර වේලට රු.74 ක් ඇත්ද?", "News Content": "ජාතික අධ්‍යාපන විද්‍යාපීඨ සිසුන්ට දිනක ආහාර සඳහා ලැබෙන රු.74.00 ක මුදල කිසිසේත්ම ප්‍රමාණවත් නොවන බැවින් එය වැඩිකළ යුතු බව ලංකා ගුරු සංගමය පවසයි. ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජොශප් ස්ටාලින් මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි. එහි මෙසේද සඳහන් වේ. ජාතික අධ්‍යාපන විද්‍යාපීඨ 18 ක මේ වන විට පාඨමාලා 25 ක් සඳහා 3200 කට ආසන්න පිරිසක් අධ්‍යාපනය ලබති. මෙම විද්‍යාපීඨවල පුහුණුව ලබන ගුරු සිසුන් මේ වන විට ආහාර පාන ලබාගැනීම ඇතුළු මූලික අවශ්‍යතා ඉටුකරවා ගැනීම සම්බන්ධයෙන් බරපතළ අර්බුදකාරී තත්ත්වයකට මුහුණ දී සිටිති. මෙම විද්‍යාපීඨවල ලබාදෙන ආහාර සිසුන්ට කෑමට නොසුදුසු තත්ත්වයක මෙන්ම ඉතා අවම පෝෂණ මට්ටමක පවතී. මෙයට ප‍්‍රධාන හේතුව වී ඇත්තේ මෙම සිසුන්ගේ ආහාර සඳහා අධ්‍යාපන අමාත්‍යාංශය දිනකට වෙන් කොට ඇත්තේ රු.74/- ක මුදලක් පමණක් වීමයි. පසුගිය දිනවල මාධ්‍ය ඔස්සේ රටට ම විහිළු සැපයූ අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන පවසා සිටියේ තිදෙනෙකුගෙන් යුත් පවුලකට මසක් ජීවත් වීමට රු.2500/- ක මුදලක් ප‍්‍රමාණවත් බවකි. එසේ කියූ අධ්‍යාපන අමාත්‍යවරයා තමන්ට හිමි වැටුපෙන් රු.2500 ක් පමණක් ලබාගෙන එක මසක් හෝ ජීවත් නොවූ අතර අධ්‍යාපන විද්‍යාපීඨවල සිසුන්ට දිනක ආහාර සඳහා ලබාදෙන්නේ රු.74 කි. අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන හැර ඕනෑම අයෙකු දන්නා කරුණක් වන්නේ වර්තමාන බඩුමිල හමුවේ කිසිවෙකුටත් දිනකට රු.74 කින් යැපිය නොහැකි බවයි. අධ්‍යාපන විද්‍යාපීඨ සිසුන්ට දිනකට ආහාර සඳහා රු.74 ක් සොච්චමක් වෙන් කරන අධ්‍යාපන අමාත්‍යාංශය මෙම සිසුන්ට ලබාදෙන අභ්‍යන්තර දීමනාව වන්නේ රු.2500/- කි. මෙම රු. 2500 ක මුදල කිසිසේත්ම වර්තමාන ජීවන වියදම් හමුවේ ප‍්‍රමාණවත් නැත. හෙද, මහජන සෞඛ්‍ය පරීක්ෂක, පවුල් සෞඛ්‍ය සේවිකා වැනි වෘත්තීන්වල පුහුණු කාලසීමාවේදී රු.18000/- ක මූලික ගෙවීමක් ද වාරිමාර්ග අමාත්‍යාංශයේ කාර්මික සහකාර පුහුණුවේදී රු.13160/- ක මුදලක් ද ආදී වශයෙන් සෑම අමාත්‍යාංශයකම මූලික පුහුණුවේදී ඉහළ දීමනාවන් ගෙවනු ලැබේ. එවැනි පසුබිමක විශ්ව විද්‍යාල ප‍්‍රවේශයට ඇතුළත් වන ඉසෙඞ් අගයෙන් පසු ඊළඟ ඉහළම ඉසෙඞ් අගය ගන්නා සිසුන්ගෙන් ජාතික අධ්‍යාපන විද්‍යා පීඨවලට බඳවා ගන්නා සිසුන්ට මූලික පුහුණුවේදී ලබාදෙන්නේ රු.2500/- ක් පමණි. මෙය ඉතාමත් ම කනගාටුදායක තත්ත්වයකි. මෙම ගුරු සිසු දීමනාව වැඩි කරන ලෙස අවස්ථා ගණනාවකදී ඉල්ලා සිටියද අධ්‍යාපන අමාත්‍යාංශය මේ සඳහා නිසි පියවරක් ගෙන නොමැත. ඉහළ අධ්‍යාපන සුදුසුකම් සහිතව ජාතික අධ්‍යාපන විද්‍යාපීඨවල අධ්‍යයන කටයුතුවල යෙදෙන ගුරු සිසුන්ගේ සොච්චම් දීමනාව වෙනුවට ශී‍්‍ර ලංකා ගුරු සේවයේ නුපුහුණු ගුරුවරුන් ඇතුළත් ගුරු සේවයේ 3-11 පන්තියේ ආරම්භක වැටුප වූ රු.13120/-ක් මෙම ගුරු සිසුන්ට ලබාදීමට කටයුතු කරන ලෙස ලංකා ගුරු සංගමය අධ්‍යාපන අමාත්‍යාංශ ලේකම්වරයාගෙන් ඉල්ලා සිටී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=38643", "Category": null, "Parent URL": null}