{"Source": "Adaderana", "Timestamp": "November 7, 2013 03:08 pm", "Headline": "ප්‍රමිතියෙන් තොර නීතියට පටහැනි ආරක්ෂිත හිස් වැසුම් භාවිතය තහනම් ", "News Content": "ප්‍රමිතියෙන් තොර නීතියට පටහැනි ආරක්ෂිත හිස් වැසුම් සම්බන්ධයෙන් පොලීසිය විසින් විශේෂ අවධානය යොමු කර ඇති බව පොලිස් මුලස්ථානය සඳහන් කරයි. ඒ අනුව ආරක්ෂක මුවාව (වයිසරය) අවර්ණ කර තිබීම ඇතුළු ප්‍රමිතියෙන් තොර හිස් වැසුම් භාවිතය පිළිබඳව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යේෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතාගේ අත්සනින් යුතුව නිකතු කළ නිවේදනය දැක්වෙයි. එකී නිවේදනය පහත පරිදි වෙයි. ආරක්‍ෂිත හිස් වැසුමි සමිබන්ධ නීතිය 1991 ජනවාරි 11 වන දින අංක 644 / 26 දරණ අති විශේෂ ගැසටි පත‍්‍රයේ රෙගූලාසි වල සදහන්ව ඇති අතර එම රෙගූලාසි 1981 අංක 21 දරණ මෝටර් වාහන පනතේ 158 (2) හා 237 වගන්තිය යටතේ ප‍්‍රවාහන විෂය භාර අමාත්‍යවරයා විසින් සාදා ඇත. එම නියෝග මෙසේය. 01. අනුමත කරන ලද ආරක්‍ෂිත හිස් වැස්මක් නිකට වටා සුරක්‍ෂිත පරිදි නිකට පටියකින් සවි කිරිම මගින් පදවන්නාට සහ පසුපස ආසනයේ යන්නාට හිසට වැදෙන පහරකින් ප‍්‍රධාන වශයෙන්ම ආරක්‍ෂාව සලසන්නාවුද පැළද සිටින තැනැත්තාව පහසුවෙන් හඳුනා ගත හැකි වන සේ මුහුණ ප‍්‍රදේශයේ විවෘතව පවත්නාවුද හිසෙහි පළඳින උපකරණ විශේෂයක් විය යුතූය. 02. ආරක්‍ෂිත හිස්වැස්ම පැළදි විට එහි කිසිම කොටසක් දිගූවක් හෝ සමිබන්ධිතයක් මගින් ඇහිබැම සහ නිකට අතර මුහුණෙහි කිසිදු කොටසක් අපහැදිලි වන \"සැඟවෙන හෝ විකෘති වන ආකාරයේ වර්ගයක ආරක්‍ෂිත හිස් වැසුමි නොවිය යුතූය. 03.ආරක්‍ෂිත හිස්වැස්ම යන්නෙන් ප‍්‍රමාණවත් අවට පෙනිම වැළැක්විමක් නොමැතිව හිස් වැස්ම පැළඳ සිටින්නාගේ හිසෙහි මුලික තලය ඉහළින් පිහිටි කොටසට වැදෙන පහරකින් ආරක්‍ෂා කිරිම. මුලික වශයෙන් අරමුණු කරගත් ශිර්ෂ පළඳනාවක් අදහස් වේ. 04. ආරක්‍ෂක මුවාව (වයිසරය) මද පැහයෙන් වර්ණවත් කර හෝ කිසියමි වර්ණවත් ද්‍රව්‍යකින් තනා හෝ නොතිබිය යුතූය. ඉහත සදහන් රෙගූලාසි වලට පටහැනිව පාවිච්චි කරනු ලබන හිස්වැසුමි නිසා අනතූරු වලින් මිය යන හා තුවාල ලබන පිරිස වැඩි වි ඇති අතරම අඳුරු වයිසරය සහිත හිස්වැසුමි භාවිතා කිරිමෙන් අනන්‍යතාවය තහවුරු නොවන පරිදි අපරාධකරුවන් පළාගිය අවස්ථාද වාර්තා වි ඇත. එම හේතූ නිසා ඉහත රෙගූලාසි වලට පටහැනි ආකාරයෙන් හිස්වැසුමි පළදින පැදිකරුවන් හා පසුපැදිකරුවන්ට රථවාහන නීතිය කි‍්‍රයාත්මක කිරිමට බලාපොරොත්තූ වේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=38666", "Category": null, "Parent URL": null}