{"Source": "Adaderana", "Timestamp": "November 11, 2013 04:52 pm", "Headline": "කැසිනෝවට අවසර ඇත්තේ මිලියන 100 බැගින් ගෙවපු 4 දෙනෙකුට පමණයි", "News Content": "පොදුරාජ්‍ය මණ්ඩලයීය සමුළුව සඳහා ඉන්දීය අග්‍රාමාත්‍ය මන් මෝහන් සිං මහතා අවසාන මොහොතේ හෝ පැමිණේවි කියලා හිතන බව රජයේ කැබිනට් ප්‍රකාශක හා ජනමාධ්‍ය අමත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා පවසයි. කැනඩාවේ අග්‍රාමාත්‍යවරයාද ඔහු වෙනුවෙන් නියෝජිත පිරිසක් එවීමට කටයුතු කර ඇති බවත්, ඉන්දියානු අග්‍රාමාත්‍යවරයාද එලෙස ක්‍රියා කර ඇති බවත් රඹුක්වැල්ල මහතා කියා සිටියේ අද (11) කොළඹ, රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවට එක්වෙමිනි. රටක් ලෙස සමුළුව සඳහා පොදුවේ සියලු දෙනාටම ආරාධනා කර ඇති බවත්, නොපැමිණීම ගැන කනගාටුවන බවත් හෙතෙම සඳහන් කළේය. කෙසේ වෙතත් පොදු රාජ්‍ය මණ්ඩලයීය රාජ්‍ය නායක සමුළුව සඳහා රාජ්‍ය නායකයින් 37 දෙනෙකු තමන් පැමිණීම තහවුරු කර ඇතැයිද, කිසිවෙකු හෝ නොපැමිණුනද එය සමුළුවට බාධාවක් නොවන බවත් අමාත්‍යවරයා පැවසුවේය. චැනල් ෆෝ නාලිකාවේ කැලම් මැක්රේ ශ්‍රී ලංකාවට පැමිණියේ බ්‍රිතාන්‍ය අග්‍රාමාත්‍ය කැමරන් සමග සහභාගී වන 30 දෙනාට ඇතුළත්ව බවත්, 29 දෙනෙකුට අවසර දී එක් අයෙකු යළි හරවා යැවීම යුක්ති සහගත නොවන බවත් රඹුක්වැල්ල මහතා සඳහන් කළේය. චැනල් ෆෝ වැඩසටහන් නිෂ්පාදකයා පිළිබඳ ගැටළු ඇතත් ඔහු ලංකාවට පැමිණ නිසි ලෙස කරුණු දැන තමන් කළ කී වැරදි නිවරදි කරගනු ඇතැයි තමන් විශ්වාස කරන බව අමාත්‍යවරයා පෙන්වා දුන්නේය. මෙහිදී සංචාරක වීසා ලබාගෙන ශ්‍රී ලංකාවට පැමිණ මාධ්‍ය වැඩමුළුවකට එක්ව සිටි ඔස්ට්‍රේලියානු මාධ්‍යවේදීනියන් දෙදෙනා පිටුවහල් කිරීමට පියවර ගැනීම ගැන මාධ්‍ය වේදියෙකු ඇසූ ප්‍රශ්නයකට පිළිතුරු දෙමින් අමාත්‍යවරයා කියා සිටියේ ප්‍රතිරූපයට වඩා නීතිය වැදගත් බවයි. එහෙත් සංචාරක වීසා ලබාගෙන පැමිණි ජෙම්ස් පැකර්ට ශ්‍රී ලංකාවේ ව්‍යාපාරික සමුළුවක් ආමන්ත්‍රණය කිරීමේදී මෙම නීතිය අදාළ නොවන්නේදැයි මාධ්‍ය වේදියා ඇසූ ප්‍රශ්නයට පිළිතුරු දුන් අමාත්‍යවරයා කියා සිටියේ සංචාරක වීසා ලබාගෙන පැමිණියද ව්‍යාපාරික කටයුතු ගැන සාකච්ඡා කිරීමට එය බාධාවක් නොවන බවයි. සංචාරක කටයුතු ප්‍රවර්ධනය කිරීමේ අරමුණෙන් කැසිනෝ ආරම්භ කිරීම පිළිබඳ මතුවූ ප්‍රශ්නයකට පිළිතුරු දෙමින් අමාත්‍යවරයා කියා සිටියේ මේවන විට මිලියන 100 බැගින් මුදල් ගෙවා සිව්දෙනෙකු කැසිනෝ ව්‍යාපෘති වෙනුවෙන් බලපත්‍ර ලබාගෙන ඇති බවයි. වෙනත් කිසිදු අයෙකුට යළි කැසිනෝ ආරම්භ කිරීමට ඉඩ ප්‍රස්ථාව ලබා නොදෙන බව රජයේ කැබිනට් ප්‍රකාශක හා ජනමාධ්‍ය අමත්‍ය කෙහෙලිය රඹුක්වැල්ල මහතා එහිදී වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=38763", "Category": null, "Parent URL": null}