{"Source": "Adaderana", "Timestamp": "November 13, 2013 02:41 pm", "Headline": "චැනල් ෆෝ ආපසු හරවයි ", "News Content": "වව්නියාව බලා යමින් සිටි චැනල් ෆෝ නාලිකාවේ අධ්‍යක්ෂවරයෙකු වන කැලම් මැක්රේ යළි කොළඹ බලා පිටත් කළ බව පොලිස් මාධ්‍ය ප්‍රකාශක, ජ්‍යේෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා පවසයි. වව්නියාව බලා යන දුම්රිය අනුරාධපුර දුම්රිය ස්ථානයේදී බොහෝ වෙලාවක් රඳවා ගැනීමට සිදුවූයේ මැක්රේට එරෙහිව දුම්රිය මාර්ගය හරස්කරමින් පැවති විරෝධතාවයක් නිසාය. අවසානයේදී පොලීසිය මැදිහත්ව මැක්රේ ඇතුළු චැනල් ෆෝ මාධ්‍යවේදීන් පිරිස දුම්රියෙන් ඉවත්වී පුද්ගලික වාහනයකින් කොළඹ බලා පිටත්ව ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා සඳහන් කළේය. කෙසේ වෙතත් පොදුරාජ්‍ය මණ්ඩලයීය සමුළුව පැවැත්වෙන මෙම කාල සීමාව තුළ ශ්‍රී ලංකාවේ විරෝධතා ව්‍යාපාර පැවැත්වීම අධිකරණ නියෝග මගින් තහනම් කර ඇතත් චැනල් ෆෝ නාලිකාවට එරෙහිව මෙලෙස විරෝධතා ව්‍යාපාර සංවිධානය කර ඇති බව බ්‍රිතාන්‍යයේ චැනල් ෆෝ වෙබ් අඩවිය උපුටා දක්වයි. අද උදෑසන හය දෙනෙකුගෙන් යුතු තම කණ්ඩායමක් කොළඹ සිට කිලිනොච්චි බලා යන දුම්රියක නැඟ ගමන් ගනිමින් සිටියදී පැය 5 ක පමණ කාලයකට පසු අනුරාධපුර නගරයට ළඟාවීමේදී මෙම විරෝධතා සංවිධානය කර තිබුණු බව චැනල් ෆෝ කියා සිටියි. මෙම සිදුවීම පිළිබඳ ශ්‍රී ලංකාවේ බ්‍රිතාන්‍ය මහ කොමසාරිස් කාර්යාලය මෙන්ම ශ්‍රී ලංකා ජනාධිපති ලේකම් කාර්යාලයද දැනුවත් කිරීමට පියවර ගෙන ඇති බව චැනල් ෆෝ නියෝජිත පිරිස අතරේ සිටි ප්‍රවෘත්ති සංස්කාරකයෙකු වන බෙන් ද පියර් පවසයි. තමාට ජනාධිපතිවරයා හමුවූ අවස්ථාවේදී රටේ ඕනෑම තැනක සංචාරය කර සියල්ල සියැසින් දැක බලා වාර්තා කරන ලෙස පැවසූවද,අනුරාධපුරේ මග ඇහිරීමත් සමග යළි කොළඹ බලා යන ලෙස පොලීසිය බල කළ බව පියරේ අවධාරණය කරයි. මේ අතර කැලම් මැක්රේ ට්විටර් පණිවිඩයක් යොමුකරමින් පවසා ඇත්තේ ශ්‍රී ලංකාව පොදුරාජ්‍ය මණ්ඩලයේ ප්‍රතිපත්තිමය වටිනාකම් ඛණ්ඩනය කර ඇති බවයි. අද දෙරණ කළ විමසීමකට ප්‍රතිචාර දක්වමින් ජාතික ආරක්ෂාව පිළිබඳ මාධ්‍ය මධ්‍යස්ථානයේ අධ්‍යක්ෂ ජනරාල් ලක්ෂ්මන් හුළුගල්ල මහතා කියා සිටියේ උතුරේ සංචාරයක් සඳහා චැනල් ෆෝ මාධ්‍යවේදීන් අවසර දී නොතිබුණු බවයි. එසේ වුවද රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ හා ජනමාධ්‍ය අමාත්‍යංශයේ විශේෂ අවසරයක් පිට ඔවුන් එකී සංචාරයට සහභාගී වන්නට ඇති බව හුළුගල්ල මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=38811", "Category": null, "Parent URL": null}