{"Source": "Adaderana", "Timestamp": "November 21, 2013 12:41 am", "Headline": "ප්‍රබල විපක්ෂයක් තිබේනම්  ඒකාධිපතීත්වයක් මතු නොවෙයි ", "News Content": "පසුගිය දින එංගලන්ත පාර්ලිමේන්තුව තුළ පක්ෂ භේදයකින් තොරව එකතු වී ශ්‍රී ලංකාවට විරුද්ධව ජාත්‍යන්තර පරීක්ෂයක් අවශ්‍ය යැයි පවසා ඇති බව එ.ජා.ප. පාර්ලිමේන්තු මන්ත‍්‍රී සජිත් ප්‍රේමදාස මහතා පවසයි. බ්‍රිතාන්‍ය රජයට ඉතිහාසය මතක් වී ශ්‍රී ලංකාව බ්‍රිතාන්‍යයේ කොළණියක් බවට පත් කර ගැනීමට යන බවත්, අධිරාජ්‍යවාදයට යටත් වු රටක් බවට පත් කර ගැනීමටත් පක්ෂ ‍බේදයකින් තොරව බ්‍රිතාන්‍ය කටයුතු කරමින් සිටින බවත් අද(20) පැවති ජන හමුවකට සහභාගී වෙමින් ඔහු සඳහන් කර සිටියේය. එසේම මෙරටේ සිටින සියලු පක්ෂ සම්බන්ධ කරගනිමින් සහ සියලු ජන කොට්ඨාස එක්ව ත්‍රස්තවාදය මෙරටින් තුරන් කිරීම සඳහා කටයුතු කරන ලද ඒ රණවිරු සහෝදරයාට විරුද්ධව කිසිදු ජාත්‍යන්තර පරීක්ෂණයක් සඳහා මෙරටේ කිසිදු දේශපාලන පක්ෂයක් අත් නොඑසවිය යුතු යන යෝජනාව ශ්‍රී ලංකා පාර්ලිමේන්තුව තුළ සම්මත කර ගත යුතුව ඇති බව ඔහු කීවේය. එම යෝජනාව ශ්‍රී ලංකා පාර්ලිමේන්තුව තුළ සම්මත කර ගත යුතුව ඇති බවත්, තමන් විසින් එම යෝජනාව ගෙන ඒමට සුදානම් බවත් හෙතෙම එම අවස්ථාවේදී කියා සිටියේය. තවද මෙරට අධිරාජ්‍යවාදී බලවේගයකට යොමු වෙමින් පවතින බවත්, අධිරාජ්‍යවාදී යටත් යුගයකට යටත් කර ගැනීම සඳහා ජාත්‍යන්තරය උත්සාහ දරමින් සිටින බවත් ප්‍රේමදාස මහතා එම අවස්ථාවේදී කීවේය. මෙරට තුළ පවා අධිරාජ්‍යවාදය ඇති බවත්, මෙරට තුළ නිදහස නොමැති බවත් නමුත් එවන් වූ ප්‍රශ්න මෙරට අභ්‍යන්තරයේදී විසඳාගත යුතුව ඇති බවද ඒ මහතා අවධාරණය කළේය. මෙරට තුළ ප්‍රබල විපක්ෂයක් සිටී නම් ආණ්ඩුව තනි මතයක් ගොඩ නගා ගැනීමට උත්සහ නොදරන බවත්, ප්‍රබල විපක්ෂයක් ඇත්තේ නම් ඒකාධිපතීත්වයක් මතු නොවන බවත් හෙතෙම කියා සිටියේය. එසේම බ්‍රිතාන්‍ය යේ සෑම පක්ෂයකටම එකට එකතු වී ලංකාවට ඇඟිල්ල දිගු කළ හැකි වේ නම් මෙරටේ කොන්දක් ඇති සෑම දේශපාලඥයෙකුම රටට නැගෙන චෝදනා වලින් ආරක්ෂා කර ගැනීමට උත්සහ දැරිය යුතු යැයි ඔහු සඳහන් කළේය. රටක මාතෘ භුමියකට පාටක්, ජාතියක්, ආගමක්, කුලයක්, පංතියක්, තරාතිරමක් නොමැති බවත්, සියලු දෙනාම අත්වැල් බැඳගනිමින් මෙම කටයුත්තේ නියැළිය යුත් බවත් ඒ මහතා එහිදී සඳහන් කර සිටියේය. එසේම තමන් මේ අයුරින් අදහස් ප්‍රකාශ කිරීමේදී මෙරට සිටින පටු කුහක දේශපාලඥයින් විසින් සජිත් ප්‍රේමදාස ආණ්ඩුවට කඩේ යන බව පවසන බවත්, එසේම තමන් කඩේ යන බවත් නමුත් තමන් කඩේ යන්නේ රට වෙනුවෙන් බවද හෙතෙම අවධාරණය කළේය. කොටි සංවිධානය අවසන් කරන ලද රණවිරුවා වෙනුවෙන් තමන් අනිවාර්යෙන් කඩේ යන බවත්, දූෂණය, වංචාව, හොරකම වපුරවන මේ ආණ්ඩුව වෙනුවෙන් කිසිදු දිනක කඩේ නොයන බවත් ඔහු වැඩිදුරටත් එහිදී පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=38990", "Category": null, "Parent URL": null}