{"Source": "Adaderana", "Timestamp": "November 22, 2013 12:30 pm", "Headline": "බ්‍රිතාන්‍ය ජාතිකයෙකු ඝාතනය හා පෙම්වතිය දූෂණය කිරීම- තංගල්ල ප්‍රා.සභාපති ඇතුළු 6ට තවදුරටත් ඇප!", "News Content": "(ඝාතනයට ලක්වූ තරුණයාගේ ඡායා රූපයකි) තංගල්ල හෝටලයක දී බ්‍රිතාන්‍ය ජාතික කුරාම් ෂයික් මරා දැමීම හා ඔහුගේ පෙම්වතිය සමූහ දූෂණයකට ලක් කිරීම සම්බන්ධයෙන් චෝදනා ලබා සිටින තංගල්ල ප්‍රාදේශීය සභාවේ සභාපති සම්පත් චන්ද්‍ර පුෂ්ප විදානපතිරණ ඇතුළු 6 දෙනෙකු අද (22) තවදුරටත් ඇප මත මුදා හැරීමට නියෝග කර තිබේ. කොළඹ මහාධිකරණ විනිසුරු කුමුදුනි වික්‍රමසිංහ මහත්මිය විසින් එම නියෝගය ලබාදුන් බව අද දෙරණ වාර්තාකරු පැවසීය. අදාළ සිද්ධිය සම්බන්ධයෙන් චෝදනා ලබා සිටින ප්‍රාදේශීය සභා සභාපතිවරයා ඇතුළු 6 දෙනා අද කොළඹ මහාධිකරණ විනිසුරුවරිය හමුවේ පෙනී සිටියහ. එහිදී ඔවුන්ට එරෙහිව චෝදනා කියැවීමෙන් පසු ඔවුන් එම චෝදනාවන්ට නිවැරදිකරුවන් බව ප්‍රකාශ කළ බව අප වාර්තාකරු පැවසීය. මෙම විත්තිකරුවන් මීට කලින් දෙන ලද ඇප මත මුදා හැර ඇති බැව් එම අවස්ථාවේදී අධිකරණය පැවසූ බවද හෙතෙම කීවේය. ඒ අනූව ඔවුන්ට ලබාදී ඇති ඇප ලබන මස 02 වැනිදා යළිත් අත්සන් කර ගත යුතු බවත් මේ නිසා එදින අධිකරණය හමුවේ පෙනී සිටින ලෙසත් නියම කෙරුණු බව අප වාර්තාකරු වැඩිදුරටත් පැවසීය. ජාත්‍යන්තර රතුකුරුස සමාජයේ ගාසා තීරයේ සහන සේවකයකු වූ බ්‍රිතාන්‍ය ජාතික කුරාම් ෂයික් මරා දැමීම හා ඔහුගේ පෙම්වතිය වූ වි‍ක්ටෝරියා දූෂණය කිරීම සම්බන්ධයෙන් තංගල්ල ප්‍රාදේශිය සභාවේ සභාපති සම්පත් චන්ද්‍ර පුෂ්ප ඇතුළු හය දෙනෙකුට එරෙහිව නීතිපතිවරයා විසින් කොළඹ මහාධිකරණය හමුවේ චෝදනා 16ක් යටතේ පසුගිය මස 17 වැනිදා නඩු පවරා තිබුණි. මනුෂ්‍ය ඝාතනයක් සිදු කිරීම, අදාළ හෝටල් කළමනාකරුට පහර දී තුවාල සිදු කිරීම, බ්‍රිතාන්‍ය ජාතික ටී. වික්ටෝරියා ඇලෙක්සැන්ඩ්‍රා නමැත්තියට පහර දී තුවාල සිදු කිරීම, රංචු ගැසී ඇයව දූෂණය කිරීම, රුපියල් 160,255ක අනර්ථයක් සිදු කිරීම ඇතුළු චෝදනා 16 ක් යටතේ විත්තිකරුවන්ට එසේ නඩු පවරා ඇතැයි සඳහන්ය. තංගල්ල ප්‍රාදේශීය සභා සභාපතිවරයාට අමතරව ලහිරු කැලුම්, ප්‍රනීත් චතුරංග, සමන් දේශප්‍රිය, එම්. සරත්, නුවන් චින්තක, එදිරිසූරිය පටබැදි නදීර යන පිරිස විත්තිකරුවන් වේ. රුසියානු භාෂා උපාධිධාරිනියක වන වික්ටෝරියා මෙම සිද්ධියට මුහුණ දෙද්දී විසිහතර හැවිරිදි වියේ පසුවිය. රතු කුරුස හමුදාවේ කෘත්‍රිම අත්පා සවි කිරීමේ විශේෂඥයකු ලෙස සේවය කළ ඇයගේ පෙම්වතා වූ කුරාම් ෂෙයික් තිස් දෙහැවිරිදි වියේද පසුවිණ. මොවුන් දෙදෙනා ශ්‍රී ලංකාවට පැමිණ තංගල්ලේ නිවාඩු නිකේතනයක සිය නිවාඩුව ගත කරමින් සිටියදී 2011 දෙසැම්බර් මස 24 රාත්‍රී මැදියම් රැයේදී මෙම සිද්ධියට මුහුණ පා තිබිණ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39030", "Category": null, "Parent URL": null}