{"Source": "Adaderana", "Timestamp": "November 24, 2013 09:24 am", "Headline": " පළා බබාට මක්වේ ද?", "News Content": "සැකකාර ආනන්ද සරත් කුමාර මන්ත්‍රීවරයාට අධිකරණයෙන් ඇප ලබා දුන් අවස්ථාවක් හා සිද්ධියට මුහුණ දුන් පාසල් ගුරුවරිය තම සැමියා සහ නීතිඥවරයෙකු සමග ආණමඩුව දිසා අධිකරණය ඉදිරිපිටදී ඉහත ඡායා රූපවල දැක්වේ. වයඹ පළාත් සභාවේ හිටපු මන්ත්‍රීවරයෙකු විසින් පාසල් ගුරුවරියක් ඇයගේ පාසල තුළදීම දණ ගැස්වීම සම්බන්ධයෙන් වු නඩුව හෙට (25) සිට මෙම මස 27 වැනිදා දක්වා පුත්තලම මහාධිකරණයේදී විභාග කිරීමට නියමිතව තිබේ. මෙම සිද්ධිය සම්බන්ධයෙන් නවගත්තේගම පදිංචි වයඹ පළාත් සභාවේ හිටපු පොදු පෙරමුණු මන්ත්‍රීවරයෙකු වන ආනන්ද සරත් කුමාර මහතා චෝදනා ලැබ සිටී. නවගත්තේගම නවෝද්‍ය මහා විද්‍යාලයේ සේවය කරමින් සිටි දෙදරු මවක් වු ප්‍රියාණි රත්නායක නම්වු පාසල් ගුරුවරියක් ඇයගේ පාසල තුළදී දණ ගැස්සුවේ යැයි හිටපු පළාත් ඇමතිවරයාට එරෙහිව නීතිපතිවරයා විසින් පුත්තලම මහාධිකරණයේ චෝදනා ගොනු කර ඇත. පසුගිය ජුලි මස 04 වන දින මෙම සිද්ධිය සිදුවිය. පසුව මේ සම්බන්ධයෙන් ලැබී තිබු පැමිණිල්ලකට අනුව නවගත්තේගම පොලීසිය විසින් සැකකාර හිටපු පළාත් සභා මන්ත්‍රීවරයාව ජුලි මස 05 වැනි දින අත්අඩංගුවට ගෙන තිබුණි. ඒ ආණමඩුව - ආඩිගම ප්‍රදේශයේදීය. එදිනම රාත්‍රීයේ පුත්තලම වැඩ බලන මහේස්ත්‍රාත්වරයා වෙත ඉදිරිපත් කළ සැකකරුව එම මස 08 වැනි දින දක්වා රක්ෂිත බන්ධනාගාර ගත කරන ලදි. 08 වැනි දින පුත්තලම දිසා අධිකරණයේදී මේ සම්බන්ධයෙන් වු විමසීමේදී දිසා විනිසුරුවරයා සැකකරුව තවදුරටත් රක්ෂිත බන්ධනාගාර ගත කරමින් නඩුව එම මස 11 වැනි දින දක්වා කල් තැබීය. 11 වැනි දින නඩුව කැඳවු අවස්ථාවේදී ඉදිරිපත්වු කරුණු කාරණා අනුව සැකකාර හිටපු පළාත් සභා මන්ත්‍රීවරායව ඇප මත මුදා හරින ලදි. ඒ ආණමඩුව සංචාරක අධිකරණයේ දිසා විනිසුරු රංග දිසානායක මහතා විසිනි. නැවත වතාවක් එම මස 25 වැනි දින මේ සම්බන්ධයෙන් වු නඩුව කැඳවීමෙන් පසුව සැකකාර මන්ත්‍රීවරයාව රක්ෂිත බන්ධනාගාර ගත කිරීමට ආණමඩුව දිසා විනිසුරුවරයා නියම කළේය. ඒ අධිකරණය විසින් පනවා තිබු ඇප කොන්දේසි කඩ කිරීම හේතුවෙනි. අගෝස්තු මස 08 වැනි දින මෙම නඩුව කැඳවු අවස්ථාවේදී නැවත වතාවක් දැඩි ඇප කොන්දේසි මත සැකකාර මන්තීවරයාව මුදා හල දිසා විනිසුරුවරයා මේ සම්බන්ධයෙන් නීතිපති උපදෙස් ලැබී ඇති බැවින් නඩු විභාගය පුත්තලම මහාධිකරණයේදී සිදුවන බව දන්වා සිටියේය. ඒ අනුව අගෝස්තු මස 28 වැනි දින පුත්තලම මහාධිකරණ හමුවේ කැඳවු මෙම නඩුව මෙම මස 25 වැනි දින සිට 27 වැනි දින දක්වා විභාග කිරීමට මහාධිකරණ විනිසුරුවරයා තීරණය කළේය. ඒ අනුව පාසල් ගුරුවරියක් ඇයගේ පාසල තුළදී දණ ගැස්වීම සම්බන්ධයෙන් වයඹ පළාත් සභාවේ හිටපු මන්ත්‍රීවරයෙකු වන ආනන්ද සරත්කුමාර මහතාට එරෙහිව වු නඩු විභාගය අද (25) වැනිදා සිට ඉදිරි දින දෙකක කාලය තුළ පුත්තලම මහාදිකරණයේදී විභාග වීමට නියමිතව ඇත. ඡායා රූප හා විස්තරය ජූඩ් සමන්තගෙනි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39076", "Category": null, "Parent URL": null}