{"Source": "Adaderana", "Timestamp": "November 28, 2013 10:37 am", "Headline": "අමානා බැංකුව මූලික කොටස් නිකුතුව සඳහා ලැයිස්තුගත වෙයි", "News Content": "ඉස්ලාමීය බැංකුකරණ සංකල්ප මත මෙහෙයුම් සිදුකරන ශ‍්‍රී ලංකාවේ ප‍්‍රමුඛතම බලපත‍්‍ර ලාභී වාණිජ බැංකුව වන අමානා බැංකුව මූලික කොටස් නිකුතුව සඳහා කොළඹ කොටස් වෙළඳපොළේ ලැයිස්තුගත වීමට නියමිතය. දිරි සවි පුවරුවේ ලැයිස්තුගත වීමට නියමිත අමානා බැංකුව රු. 7 බැගින් වූ සාමාන්‍ය කොටස් 214,300,000ක් සහ අධිපූර්ණ තත්ත්වයකදී තවත් නව සාමාන්‍ය කොටස් 71,500,000ක් නිකුත් කිරීමට නියමිතය. මේ තුළින් රු.1,500,100,000ක මුදලක් ඉපයීමටත් දිර්ඝ කිරීමකදී එය රු.2,000,600,000ක් දක්වා වර්ධනය කරගැනීමටත් නියමිතය. ගෙවුණු වසර 2ක කාලය අතරතුර මූලික කොටස් නිකුතුවකට ප‍්‍රවේශ වූ පළමු බැංකුව අමානා බැංකුව වේ. ගෝලීය වශයෙන් වර්ධනය වන්නා වූ ක්ෂේත‍්‍රයක් වන ඉස්ලාමීය මූල්‍ය ක්ෂේත‍්‍රයේ ආයෝජනය කිරීමට ශ‍්‍රී ලාංකීය වෙළඳ පොළ වෙත අවස්ථාව උදාවන පළමු අවස්ථාවද මෙය වීම විශේෂත්වයකි. මේ පිළිබඳව අදහස් දක්වන අමානා බැංකුවේ සභාපති ඔස්මාන් කාසිම් මහතා “අපගේ වර්ථමාන හා අනාගත සාර්ථකත්වයේ රහස අමානා බැංකුවෙහි නව්‍ය වූ පොලී රහිත වත්කම් පදනම් වූ බැංකු ක‍්‍රමවේදයයි. මේ තුළ බැංකුව හා පාරිභෝගිකයින් අවධානම් සහ සාර්ථකත්වයන් බෙදාගනු ලබනවා. එමෙන්ම විවිධ තරාතිරම්වල ජනතාව, අප සහ අපගේ බැංකු ක‍්‍රමය පිළිබඳව විශ්වාසය තැබීම ගැන මම අතිශයින්ම සතුටට පත්වනවාග මෙම මූලික කොටස් නිකුතුව තවත් බොහෝ ජනතාවට තම දායකත්වය ලබාදී සාර්ථකත්වයා කරා අප යන ගමනට එක්වීමට අවස්ථාව උදාකර දෙනවා” යනුවෙන් ප‍්‍රකාශ කර සිටියේය. අමානා බැංකුවේ කළමනාකාර අධ්‍යක්ෂක / ප‍්‍රධාන විධායක නිලධාරී ෆයිසාල් සාලිහ් මහතා අදහස් දක්වමින් ”ශ‍්‍රී ලංකාවේ ආර්ථික සංවර්ධන ඉලක්ක හා සමගාමී වෙමින් නව්‍යවූ බැංකු ක‍්‍රමවේද සමග අප යන සාර්ථක ගමනේ මෙය තවත් තීරණාත්මක සංධිස්ථානයක් වනවා. පාරිභෝගිකයින්ගේ සහ සුළු හා මධ්‍යම පරිමාණ ව්‍යවසායකයින්ගේ අනාගත ආර්ථික අභිවෘද්ධිය පිළිබඳ පැහැදිලි ඉලක්කයක් අප සතුයි. 2013 සහ 2015 වසරවල අවම ප‍්‍රාග්ධන අවශ්‍යතා සම්පූර්ණ කරමින් බැංකුවේ අනාගත වර්ධනයන් සහ විහිදුම් කටයුතු සඳහා මූලික කොටස් නිකුතුවෙන් ලැබෙන අරමුදල් යොදා ගැනීමට අප සැළසුම් කර තිබෙනවා” යනුවෙන් පවසා සිටියේය. තවදුරටත් අදහස් දැක්වූඒ මහතා “මෙහෙයුම් සිදුකළ පසුගිය වසර දෙකෙහි පාරිභෝගික මූල්‍යයන්ගේ 188%ක වර්ධනයක් අත්පත් කර ගැනීමට අප සමත් වී සිටිනවා. පාරිභෝගික තැන්පතුවල වර්ධනය 70%ක් වන අතර උපාය මාර්ගිකව වැදගත් ස්ථාන 24ක ශාඛා පිහිටුවමින් 100,000කට වැඩි පාරිභෝගික පිරිසක් සතුකර ගැනීමට ද අප සමත්වී සිටිනවා. මේ වසරේදී පළමු මාස 9 තුළ පාරිභෝගික මූල්‍යන රු. බිලියන 4.1 (57%) ක වර්ධනයක් හා පාරිභෝගික තැන්පතු රු. බිලියන 3.6 (27%)ක වර්ධනයක් අත්කර ගැනීමට අප සමත් වුණා. මෙය අප බැංකු ක්ෂේත‍්‍රය තුල ලැබූ විශාල ජයග‍්‍රහණයක් වන අතර අපගේ නව්‍ය බැංකුකරණ සංකල්පය පිළිබඳ ඇති පාරිභෝගික පිළිගැනීම මොනවට පැහැදිලි කරනවා. අපගේ ව්‍යපාර ක‍්‍රමවේද සහ මූලධර්මයන් තුළින් අනාගතයේදී ශ‍්‍රී ලංකාවේ සෑම ජන කොට්ඨාසයකටම ඉහළම සේවාවක් සිදුකිරීමේ පැහැදිලි දැක්ම අප සතුයි” යනුවෙන් පවසා සිටියේය. වර්ථමානය වන විට උපාය මාර්ගික කොටස්කරුවන් 5 දෙනෙකු අමානා බැංකුව සතුය. ඒ අතරින් තිදෙනෙක් ජාත්‍යන්තර බැංකු වන සෞදි අරාබියේ ඉස්ලාමීය සංවර්ධන බැංකුව, මැලේසියාවේ ඉස්ලාම් බැංකුව සහ බංගලාදේශයේ AB බැංකුවයි. 2013 දෙසැම්බර් 11 වනදා මූලික කොටස් නිකුතුව ආරම්භ වන අතර 2013 නොවැම්බර් 28 වනදා සිට කොටස් අලෙවිකරුවන්, අමානා බැංකු ශාඛාවන්, තෝරාගත් හැටන් නැෂනල් බැංකු ශාඛාවන් වෙතින් අයදුම් පත‍්‍ර ලබාගැනීමට හැකියි. ඊට අමතරව www.cse.lk සහ www.amanabank.lk. වෙත පිවිසීමෙන් හා ඇක්විටි පාර්ට්නර්ස් පුද්ගලික සමාගමේ කළමනාකාරුවන් වෙතින් ද අයදුම්පත‍්‍ර ලබාගැනීමට හැකිය. මෙහි ලියාපදිංචිය එස් එස් පී කෝපරේට් සර්විසස් පුද්ගලික සමාගම විසින් සිදුකරනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39161", "Category": null, "Parent URL": null}