{"Source": "Adaderana", "Timestamp": "November 28, 2013 03:51 pm", "Headline": "වර්ජනය සාධාරණයි - චොගම් නෙවෙයි එක්සත් ජාතීන්ගේ සංවිධානයේ සභාපති වූණත් එච්චරයි", "News Content": "හෙද, පරිපූරක හා අතුරු වෛද්‍ය සේවක වර්ජනය සාධාරණ වෘත්තීය ක්‍රියාමාර්ගයක් බවත් පොදුරාජ්‍ය මණ්ඩලයේ නොව එක්සත් ජාතීන්ගේ සංවිධානයේ සභාපති තනතුර ලැබුණත් ආණ්ඩුව ව්‍යවස්ථාවට අනූව කටයුතු කරනු ඇතැයි බලාපොරොත්තු විය නොහැකි බව විශ්ව විද්‍යාල ආචාර්යවරුන්ගේ සමිති සම්මේලනයේ සභාපති ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා පවසයි. ශිරාණි බණ්ඩාරනායක හිටපු අගවිනිසුරුවරිය ඉවත් කිරීමෙන් පසු අධිකරණ ක්ෂේත්‍රයට ඇඟිලි ගැසීම් වැඩි වූ බවත් පවසන ඒ මහතා අධිකරණය බලය ඇති අයට අවශ්‍ය පරිදි හැසිරෙන ආකාරයක් දක්නට ලැබෙන බවත් කියා සිටියි. හෙද, පරිපූරක, අතුරු වෛද්‍ය සේවකයින් විසින් ඉල්ලීම් 6ක් මුල්කර ගනිමින් වෘත්තීය සමිති 16ක් විසින් ඊයේ පෙරවරුවේ සිට වැඩ වර්ජනයක් ආරම්භ කර තිබේ. කෙසේ වෙතත් එම වැඩවර්ජනයට එරෙහිව වාරණ නියෝගයක් ද අධිකරණය විසින් පනවා ඇත. කෙසේ වුවද අධිකරණ නියෝගය නොතකා වෘත්තීය සමිති විසින් වැඩවර්ජනය පවත්වාගෙන යනු ලබන අතර එම වර්ජනය අසාධාරණ නොවේ යැයි අද (28) කොළඹදී මාධ්‍ය හමුවක් පවත්වමින් රාජ්‍ය, අර්ධ රාජ්‍ය හා වෘත්තීය සමිති එකමුතුවේ සාමාජිකයින් පෙන්වාදෙන ලදී. එම මාධ්‍ය හමුවේදී අදහස් දැක්වූ ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා කියා සිටියේ මහින්ද රාජපක්ෂ මහතා එවකට කම්කරු ඇමතිවරයා වශයෙන් සිටියදී කම්කරු ප්‍රඥ්පතියක් සැකසීමට පවා උත්සුක වූ බවයි. කෙසේ වුවද එය නොසැකසුණ බවත් එය සැකසුණා නම් කම්කරුවාට මීට වඩා ඉන් වෘත්තීය අයිතිවාසිකම් සැලසෙන බවද පෙන්වාදුන්නේය. තත්ත්වය එසේ වුවද වත්මන් පාලකයින් මේ කිසිවක් නොසලකා කටයුතු කරන බවත් කම්කරු අරගලවලට එරෙහිව සිදුවන මෙවැනි ක්‍රියාදාම ගැන අමුතුවෙන් කීමට අවශ්‍ය නැති බවත් කියා සිටියේය. මාධ්‍ය හමුව ඇමතු ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝසප් ස්ටාලින් මහතා පැවසුවේ චොගම් උත්සවය පැවැති කාලයේදී උද්ඝෝෂණ තහනම් බවයි. එහෙත් දැන් චොගම් නැති නමුත් වැඩ වර්ජන පවා අධිකරණ තීන්දු මගින් යටපත් කිරීමට ආණ්ඩුව කටයුතු කරන්නේ යැයි ඔහු චෝදනා කළේය. 1935 අංක 12 දරණ වෘත්තීය සමිති ආඥාපනත යටතේ කම්කරු අරගල මැඩපැවැත්වීමට සිවිල් අධිකරණයක නඩු පැවරිය නොහැකි බවද හෙතෙම පැවසීය. එම පනතේ වගන්තිවලට අනූව සංවිධානය වීම, කේවල් කිරීමේ අයිතිය පවා කම්කරුවන්ට සැලසී ඇති බවත් ඔහු පෙන්වාදුන්නේය. කෙසේ හෝ වර්ජනයේ නිරත සේවකයින් සිය වෘත්තීය ක්‍රියාමාර්ගය ආරම්භ කිරීමට පෙර අවස්ථා ගණනාවකදී බලධාරීන් දැනුවත් කර සාකාච්ඡා පවත්වා ඇති බවත් එම කිසිදු දෙයකින් හෝ යහපත් ප්‍රතිඵලයක් නොලැබුණ නිසා ඔවුන් මෙලෙස වර්ජනයේ නිරත වන බවත් ස්ටාලින් මහතා වැඩිදුරටත් පැවසීය. එම මාධ්‍ය හමුවට රාජ්‍ය, අර්ධ රාජ්‍ය හා වෘත්තීය සමිති එකමුතුව වෙනුවෙන් නියෝජිතයින් කිහිප දෙනෙකුම සහභාගි වී සිටි අතර ඔවුන් ද මෙම වර්ජනය සාධාරණිකරණය කරමින් අදහස් පළ කරන ලදී.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39168", "Category": null, "Parent URL": null}