{"Source": "Adaderana", "Timestamp": "December 4, 2013 01:15 pm", "Headline": "ඩෙල්ෆ් සභාපතිට මරණය කැන්ඳුවේ බිරියගේ අනියම් පෙමයි!", "News Content": "ඩෙල්ෆ් ප‍්‍රාදේශිය සභාවේ සභාපති 44 හැවිරිදි ඩැනියෙල් රෙක්සියන්ගේ ඝාතනයට හේතුව ඔහුගේ බිරිඳ එම ඝාතනයේ ප‍්‍රධාන සැකකරු වන කන්දසාමි කමලේන්ද්‍රන් සමග පවත්වාගෙන ගිය අනියම් සම්බන්ධය බව රහස් පොලීසිය විසින් සොයාගෙන තිබේ. හිසේ තුවාලයක්ද සහිතව සභාපතිවරයා පුංකුඩුතිවු දුපතේ පිහිටි ඔහුට අයත් නිවසේ 2013.11.26 දින මියගොස් තිබුණි. ස්වාමි පුරුෂයා “වස පානය කර සිය දිවි හානි කරගන්නට ඇති බවත් මරණය පිළිබඳ සැකයක් නොමැති බවත්” එම අවස්ථාවේදී ඔහුගේ බිරිඳ වන රෙක්සියන් ඇනිඩා ප‍්‍රකාශ කර තිබූ බව පොලිස් මූලස්ථානය නිකුත් කළ නිවේදනයක දැ‍ක්වෙයි. ඒ අනූව කයිට්ස් පොලීසිය මේ පිළිබඳව විමර්ශන ආරම්භ කරන ලදී. එසේම කයිට්ස් මහේස්ත‍්‍රාත්වරයාගේ නියෝග මත යාපනය සහකාර අධිකරණ වෛද්‍ය නිලධාරි සිදුකළ පශ්චාත් මරණ පරික්‍ෂණයේදී අනාවරණය වුයේ මෘත ශරිරයේ හිසේ පිටුපස ගිනි අවියකින් සිදුකළ තුවාලයක් ඇති බවයි. ඒ අනුව මෙම මරණය මනුෂ්‍ය ඝාතනයක් බවට තීරණය කරන ලදී. පසුව පොලිස්පතිගේ විශේෂ නියෝගයක් මත අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුව 2013.11.29 වන දින විමර්ශනය භාරගත් අතර දින 05 ක කෙටි කාලයක් තුළ මෙම අපරාධය විසඳීමට සමත් විය. මෙම සිද්ධිය සිදුවී ඇත්තේ මරණකරුගේ බිරිඳගේ අනුදැනුම මත බවත් ඒ අනූව උතුරු පළාත් සභාවේ විපක්‍ෂ නායක කන්දසාමි කමලේන්ද්‍රන් සහ ඔහුගේ කාර්යාලයේ සහයකයෙක් වන ලන්ඩන් සසින්ද්‍රන් යන අයද මනුෂ්‍ය ඝාතනය සම්බන්ධයෙන් අත්අඩංගුවට ගෙන තිබේ. එසේම මරණකරුගේ බිරිඳ රෙක්ෂියන් ඇනිඩා ද මනුෂ්‍ය ඝාතනයට අනුබල දීම සම්බන්ධයෙන් අත්අඩංගුවට ගෙන ඇති බව පොලීසිය කියයි. තවද මනුෂ්‍ය ඝාතනය සඳහා යොදා ගත් මි.මි. 09 වර්ගයේ පිස්තෝලයක්ද එම උණ්ඩ 11ක්ද සොයාගෙන ඇති අතර සැකකරුවන් දෙදෙනා වෙඩි තැබීම සිදුකර පලා ගිය යතුරු පැදියද භාරයට ගෙන ඇත. අත්අඩංගුවට ගෙන ඇති ප‍්‍රධාන සැකකරු කන්දසාමි කමලේන්ද්‍රන් මරණකරුගේ බිරිඳ ඇනිඩා සමග අනියම් ඇසුරක් පවත්වා ඇති අතර එහි ප‍්‍රතිඵලයක් මත මෙම ඝාතනය සැලසුම් කර ඇති බව පොලීසිය පවසයි. ඝාතනය සියදිවි නසාගැනිමක් බව පෙන්වා මෙම සිදුවිම යටපත් කිරීමට බිරිඳ උත්සාහ දරා ඇතත් අපරාධ පරික්‍ෂණ දෙපාර්තමේන්තුවේ විමර්ශන හමුවේ අපරාධයේ තොරතුරු සියල්ල අනාවරණය කරගෙන ඇති බව පොලීසිය වැඩිදුරටත් කියයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39315", "Category": null, "Parent URL": null}