{"Source": "Adaderana", "Timestamp": "December 9, 2013 03:43 pm", "Headline": "මොබිල් ලූබ්රිකන්ට්ස් වෙතින් මහනුවර මහ රෝහලට Infusion Pump දෙකක් ", "News Content": "ඡායාරූපය - මොබිල් ලූබ්රිකන්ට්ස් සමාගමේ අධ්‍යක්ෂ, හේමන්ත වර්ණසූරිය මහතා (දකුණ) විසින් මහනුවර මහා රෝහලේ වෛද්‍ය සුසිල් සිරිවර්ධන මහතා හා වෛද්‍ය කිරිවත්තුඩුව මහත්මියට Infusion Pump යන්ත්‍ර දෙක පරිත්‍යාග කළ අවස්ථාව. මොබිල් ලූබ්රිකන්ට්ස් සමාගමේ සාමාන්‍යාධිකාරීවරුන් වන චමින්ද ගුණරත්න හා ලලිත් ද සිල්වා යන මහත්වරුන් ද ජායාරූපයේ පසෙකින් සිටිති. මොබිල් ලූබ්රිකන්ට්ස් සමාගම විසින් මහනුවර මහ රෝහලේ ළමා දැඩි සත්කාර ඒකකයට අත්‍යාවශ්‍යයව තිබූ Infusion Pump යන්ත්‍ර දෙකක් පසුගියදා පරිත්‍යාග කෙරුණි. ළමා දැඩි සත්කාර ඒකක පහසුකම් සැපයෙන්නේ ශ්‍රී ලංකාවේ කොළඔ රිජ්වේ ආර්යා ළමා රෝහල, පේරාදෙණිය සිරිමාවෝ බණ්ඩාරනායක අනුස්මරණ ළමා රෝහල, කරාපිටිය ශික්ෂණ රෝහල හා මහනුවර මහ රෝහලේ පමණක්වන අතර, මහනුවර මහා රෝහල් දැඩි සත්කාර ඒකකයෙහි ඇත්තේ රෝගී යහන් සතරක් පමණි. නමුත් එම දැඩි සත්කාර ඒකකයට දිවයිනේ සෙසු පළාත් එනම් මධ්‍යයම, උතුරුමැද, උතුරු හා නැගෙනහිර පළාත්වල අසාධ්‍ය රෝගී දරුවන් ඇතුළත් කෙරේ. එහෙයින් පවතින තත්ත්වය අධ්‍යයනය කළ මොබිල් ලූබ්රිකන්ට්ස් සමාගම මෙම වටිනා පරිත්‍යාගය සිදු කරනු ලැබුවේ තම ආයතනික සමාජ සත්කාරක වැඩසටහන යටතේය. තම සමාගම විසින් සිදු කළ මෙම පරිත්‍යාගය සම්බන්ධයෙන් මොබිල් ලූබ්රිකන්ට්ස් සමාගමේ අධ්‍යක්ෂ, හේමන්ත වර්ණසූරිය මහතා පැවසුවේ, “ ශ්‍රී ලංකාවේ ප්‍රමුඛතම ලිහිසි තෙල් සමාගම ලෙසින් මොබිල් වසරකට සමාජ සත්කාරක වැඩසටහන් රැසක් තුළින් මෙරට ජනජීවිතය නැංවීමක් සිදු කෙරෙනවා. සෑම පළාතකින්ම මහනුවර මහ රෝහලේ දැඩි සත්කාර ඒකකයට අසාධ්‍යය රෝගී දරුවන් ඇතුළත් කළත් ඒ සැමට ප්‍රමාණවත් පහසුකම් සැපයීමේ අසීරුතාවක් පවතින බව අප කළ හැදෑරීමකින් වටහාගත්තා. එමෙන්ම එහි පහසුකම් වර්ධනයකිරීමේ සැලසුමක් එම රෝහල් පරිපාලනයට තිබීමෙන් අපේ වාර්ෂික සමාජ සත්කාරක වැඩසටහනේ කොටසක් ලෙසින් මෙම Infusion Pump යන්ත්‍ර දෙක පරිත්‍යාග කළේ එමගින් අලූත උපන් දරුවන් දහස් ගණනකගේ ජීවිත රැකගත හැකිවීම හා දරුවන් යනු අපේ රටේ අනාගතය වන නිසායි. එමෙන්ම ඉදිරියේදීත් සමාජ සත්කාරක වැඩසටහන් යටතේ දරුවන් වෙනුවෙන් මෙවැනි පරිත්‍යාග කිරීමට අප සූදානමින් සිටිනවා.“යන්නය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39453", "Category": null, "Parent URL": null}