{"Source": "Adaderana", "Timestamp": "December 9, 2013 02:13 pm", "Headline": "මහින්ද බලයට ආවට පස්සේ පවුලේ අය ත්‍රිලියනපතියන් වෙලා! ", "News Content": "මහින්ද රාජපක්ෂ මහතා ජනපති පත්වීමෙන් පසු එම පවුලේ අය ත්‍රිලියනපතියන් බවට පත්ව ඇති බවත්, අය වැයෙන් ඔහුට කෝටි 856ක් වෙන්කර ගෙන ඇති බවත්, දළ වශයෙන් ජනපතිගේ දිනක වියදම කෝටි 2ක් බවත් එක්සත් ජාතික භික්ෂු පෙරමුණේ ලේකම් පූජ්‍ය තිනියාවල පාලිත හිමියෝ පවසති. පෞද්ගලික රූපවාහිනි නාලිකාවක් හා පුවත්පතක් සමග එක්වී සජිත් ප්‍රේමදාස එක්සත් ජාතික පක්ෂය විනාශ කරන්නේ යැයිද ශිරාණි බණ්ඩාරනායක හා සරත් එන්. සිල්වා හිටපු අගවිනිසුරුවරුන්ගේ තීන්දු නිසා මන්ත්‍රීවරුන් පක්ෂ මාරු කරන බවත් එය දේශපාලන පක්ෂ විනාශයට බලපා ඇති බවත් උන්වහන්සේ පෙන්වාදෙයි. කොළඹදී අද පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී උන්වහන්සේ කියා සිටියේ ශ්‍රී ලංකාව මේවන විට දූෂණයෙන් භීෂණයෙන් ඉහ වහා ගොස් ඇති බවයි. අද මේ රටේ සිදුවන්නේ පවුල් පාලනයක් බවත්, තායිලන්ත අගමැතිනිය ජනතා විරෝධය හමුවේ ඉවත් වන බව කියූවත් අපේ රටේ එවැන්නක් දක්නට නොලැබෙන බවත් පාලිත හිමියන් පවසයි. පසුගිය කාලයේදී කුඩු තොගයක් ගෙනා බවට මාධ්‍ය වාර්තා කර තිබූ බවද ඉන් වැඩි කොටසක් දැන් අතුරුදන් වී ඇති බවද සාමාන්‍ය පුද්ගලයෙකු කුඩු ළඟ තබාගෙන සිටියානම් ඔහු සිටින්නේ හිරේ බවද මෙවැනි මහපරිමාණ අපරාධ කරන්නන් නිදැල්ලේ සිටින බවද තිනියාවල පාලිත හිමියන් පවසයි. රාජ්‍ය බැංකු 2014 දී පෞද්ගලීකරණය වන බවද, චොගම් වලට වියදම් කළ බිලියන 17න් ලැබුණ දෙයක් නැති බවද සිදුවූ එකම දෙය මෙරට අලි පැටව් 17ක් විදේශිකයින්ට තෑගි කිරීම බවද උන්වහන්සේ සඳහන් කරයි. එම මාධ්‍ය හමුවට එක්සත් භික්ෂු පෙරමුණේ ලේකම් බෝපිටියේ ධම්මිස්සර හිමියන්ද සහභාගි වී සිටි අතර උන්වහන්සේ කියා සිටියේ රට ප්‍රජාතන්ත්‍රවාදී ගමනකට නොයන බවත් මාධ්‍යයට නිදහසක් නැති බවත් ඒකාධිපතිවාදි පාලනයක් දක්නට ලැබෙන බවත්ය. එජාපයට නායකත්ව මණ්ඩලයක් පත් කිරීමෙන් පසු විප්ලවීය වෙනසක් අපේක්ෂා කළ බවද එහෙත් සජිත් ප්‍රේමදාස මන්ත්‍රීවරයා නායකත්ව මණ්ඩලය මග හරිමින් සිටින බවද උන්වහන්සේ පෙන්වාදෙයි. “ අල බහිනකම් ඉන්න පුළුවන් තම්බනකම් ඉන්න බෑ“ මෙන් ඇතැමුන් මෙම නායකත්ව මණ්ඩලය විවේචනය කරමින් සිටින බවද තම පෙරමුණේ සිටි උලපනේ සුමංගල හිමි ද වෙනත් පක්ෂයක් ගොඩනගා ගෙන තම පෙරමුණේ නමින් මාධ්‍යයට වැරදී තොරතුරු දෙන බවද ධම්මිස්සර හිමියන් සඳහන් කරයි. ගලබොඩඅත්තේ ඥාණසාර හිමියන්ද තමා සමග සිටි අයෙකු බවත් උන්වහන්සේ ද දැන් වෙනත් සංවිධානයක් පිහිටුවාගෙන රජයට එක්ව සිටින බවත් උන්වහන්සේ එහිදී වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39450", "Category": null, "Parent URL": null}