{"Source": "Adaderana", "Timestamp": "December 11, 2013 04:48 pm", "Headline": "බැණුම් මට වුණත් ඩෙංගු මදුරුවා මට අයිති නෑ", "News Content": "මදුරු මර්දන වැඩසටහන් නිසා සෞඛ්‍ය අමාත්‍යාංශය බැණුම් අහන ලෝකයේ එකම රට ශ‍්‍රී ලංකාව බව සෞඛ්‍ය අමාත්‍ය මෛත‍්‍රීපාල සිරිසේන මහතා පවසයි. වගකිවයුත්තන් සිටිද්දී බොහෝ වෙලාවට වගනොකියන අයට ගල්ගහන එක අප රටේ සාමාන්‍ය සිරිතක් බවත්, සෞඛ්‍ය අමාත්‍යාංශයටත් එසේ ගල් ගැහිල්ලක් පවතින බව තමන් දකින බවත් හෙතෙම කියා සිටියි. සෞඛ්‍ය අමාත්‍යාංශයට අයත් ආයතන හරහා ඩෙංගු රෝගී ප‍්‍රතිකාර කිරීම් හැර මදුරු මර්දනය සෞඛ්‍ය අමාත්‍යාංශයට අයත් වෙන්නේ නැතැයි සෞඛ්‍ය අමාත්‍යවරයා අවධාරණය කළේය. අමාත්‍යවරයා මෙම අදහස් පළ කරනු ලැබුවේ වකුගඩු රෝගීන් පිළිබඳව විද්වත් වෘත්තිකයින්ගේ සංගම් ශ‍්‍රවණාගාරයේ දී පැවැති රැස්වීමකට සහභාගි වෙමිනි. එහිදී ඔහු මෙසේද කියා සිටියේය. “සාමාන්‍යයෙන් මම කථා කරනවාට වැඩිය අහගෙන ඉන්න ඇමැතිවරයෙක්, අවශ්‍ය වුනොත් විතරයි කතා කරන්නේ. ඒක නිසා මට හොඳට පුරුදුයි මේ රංඩු පිළිබඳව, මේ සම්බන්ධයෙන් මුළු රටක් විදිහට ඇතිවෙලා තිබෙන උවමනාවයි හැම කෙනෙක්ගෙන්ම මම දකින්නේ. දැන් අද රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයත්, තමුන්නාන්සේලාත් ඉදිරිපත් කරන අදහස්වලින් යම් මතවාදී ලෙස, ගැටුම් සහගත ලෙස, වාද විවාදාත්මකව මේ සියල්ල ඉදිරිපත් කරන්නේ, අපි කොහොමද මේ ප‍්‍රශ්නයට විසඳුම් සොයාගන්නේ කියන කාරණාව. රෝගීන් කොහොමද සුව කරන්නේ, මිනිසුන් රෝගී වන්නේ නැතිව වළක්වා ගන්නේ කොහොමද, මේ කාරණාව ඉෂ්ඨකර ගැනීමට අසරණ, අහිංසක මිනිසුන් වෙනුවෙන් තමයි තමුන්නාන්සේලා වාද විවාද කරන්නේ, අපි කතා කරන්නේ, රණ්ඩු වෙන්නේ, විශාල වශයෙන් මුදල් ආයෝජනය කරන්නේ මේ පර්යේෂණ සඳහා. ඒක නිසා මේ කටයුතුවල දී මූලික වශයෙන් මම කියන්න ඕනි සෞඛ්‍ය අමාත්‍යවරයා, අමාත්‍යාංශය විදිහට විශාල වැඩකොටසක් කරලා තියෙනවා. ඒක කාටවත් නැහැයි කියලා කියන්න පුළුවන්කමක් නැහැ. මෙතන ඉන්න වෛද්‍යවරු හැම කෙනෙක්ම, සෞඛ්‍ය අමාත්‍යාංශය, තමුන්නාන්සේලා කරන සේවාවල්වල තමුන්නාන්සේලාගේ බුද්ධිය, දැනුම, අත්දැකීම් වලට අවශ්‍ය සම්පත් ලබාදීලා අවශ්‍ය විවිධ වැඩසටහන් එක්ක භෞතික සම්පත්, මානව සම්පත්, ඒ වගේම අවශ්‍ය මඟපෙන්වීම් ඒ සියල්ල සෞඛ්‍ය අමාත්‍යාංශය කරලා තියෙනවා. ඒක කාටවත් නැහැයි කියලා කියන්න පුළුවන්කමක් නැහැ. සාමාන්‍යයෙන් අපේ රටේ බොහෝ අංශවල සිරිතක් තමයි වගකිවයුත්තන් බොහෝ වෙලාවට ඉදිද්දී වගනොකියන අයට ගල්ගහන එක, සෞඛ්‍ය අමාත්‍යාංශයටත් ගල් ගැහිල්ල මම දකිනවා. උදාහරණයක් විදිහට ඩෙංගු රෝගය. අන්තර්ජාලයත් එක්ක මට වඩා ඔබ හොඳට දන්නවා ඇති ලෝකයේ එකම රට ඩෙංගු රෝගය නිසා බැනුම් අහන. සෞඛ්‍ය අමාත්‍යාංශය ලෝකයේ කිසිම රටක ඩෙංගු රෝගී ප‍්‍රතිකාර කිරීම් හැර සෞඛ්‍ය අමාත්‍යාංශයට අයත් ආයතන හරහා මදුරු මර්දනය සෞඛ්‍ය අමාත්‍යාංශයට අයත් වෙන්නේ නැහැ. වෙනත් රටවල තමුන්නාන්සේලා දන්නවා අති පළාත් පාලන ආයතන නැත්නම් පරිසර අධිකාරිය තමයි මේ පිළිබඳ කටයුතු කරන්නේ. නමුත් අපේ රටේ ඒ ගැන කිසි කෙනෙක් කතා කරන්නේ නැහැ. ඔක්කොම ඇස් ඇරලා ගහන්නේ සෞඛ්‍ය අමාත්‍යාංශයට විතරයි ඩෙංගු රෝගය සම්බන්ධව. වඟකිව යුත්තෝ නිදි. මම මේක මීට කලිනුත් කියලා තිබෙනවා. මේ අවුරුද්දේ ඩෙංගු මර්දන සති 02 ක් පවත්වලා තිබෙනවා. ඒ පෙබරවාරි මාසයේ සහ ඔක්තෝබර් මාසයේ. සෞඛ්‍ය අමාත්‍යාංශය හැරෙන්න අදාළ අනෙකුත් අමාත්‍යාංශ ගණනාවක් ඩෙංගු මර්දන බලකායට අයත් අමාත්‍යාංශ, කැබිනට් මණ්ඩලයෙන් පත් කරලා තිබෙන අන්තර් කමිටු අමාත්‍යාංශ එක ලියුමක්, එක චක‍්‍රලේඛයක්, උපදෙස් පත‍්‍රීකාවක් තමන්ගේ අමාත්‍යාංශයෙන් යවලා නැහැ. ඒක තමයි ඇත්ත තත්ත්වය. ඉතිං ඒක නිසා ප‍්‍රධාන වශයෙන්ම මම සඳහන් කරන්නට ඕනි තමුන්නාන්සේලාගේ මේ වැඩසටහනත් එක්ක ප‍්‍රධාන වශයෙන්ම දෙන අදහස් තුළ අපි මේ හැම අංශයකම තිබෙන තවත් අඩුපාඩු හඳුනාගැනීමත් එක්ක ඒ අවශ්‍ය වැඩපිළිවෙලකට යෑමට තිබෙන කැමැත්ත, උනන්දුව මම ඉතාම අගය කරනවා. සෞඛ්‍ය අමාත්‍යවරයා විදිහට මේ කටයුතු සම්බන්ධයෙන් සෞඛ්‍ය අමාත්‍යාංශය තුළින් කෙරෙන්න තියෙන සැම දෙයක්ම අපි ඒ කිසි දෙයක් ගැන පසුබට වෙන්නේ නැහැ. එතකොට විශේෂයෙන්ම දැන් බොහෝ වෙලාවට රජරට වකුගඩු රෝගය කියලා හඳුන්වපු එක අද කොහෙත්ම රජරට වකුගඩු රෝගය නොවෙයි. අද රට වශයෙන් තිබෙන ප‍්‍රශ්නයක්. රජරට පළාතේ කෙනෙක් විදිහට මම මේ පිළිබඳව ඇළේ, දොළේ, කමතේ, මෙඩි, නියරේ හැදිචිචි කෙනෙක් විදිහට මේ ගැන තිබෙන අවබෝධය හා අත්දැකීම එක්ක මුලික වශයෙන් දන්නවා. අපේ වෛද්‍යවරු කොයිතරම් මහන්සි වෙනවා ද, මේ ඉදිරිපත් කරපු යම් යම් කතා, තොරතුරු ඒ එක්කම යම් යම් කරුණූ ගත්තාම ඒ සියල්ල එක්ක විශාල වැඩ කොටසක් කරලා තියෙනවා. කරගෙන යනවා. අපිට ඊළඟට අවශ්‍ය වන්නේ අනික් වැඩකොටස් කොහොමද කෙරෙන්නේ කියලා බලන එකයි. මෙම අවස්ථාවට පූජ්‍ය අතුරලියේ රතන හිමි, රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ සභාපති වෛද්‍ය අනුරුද්ධ පාදෙණිය, යන මහත්වරු ඇතුළු පිරිසක් සහභාගි වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39507", "Category": null, "Parent URL": null}