{"Source": "Adaderana", "Timestamp": "December 15, 2013 03:09 pm", "Headline": "අනාගතේ කුඩු ජයේ කියලත් නමක් හැදෙයි - ඉතින් කොහොමද? ධර්ම රාජ්‍යයකට යන්නේ", "News Content": "කුඩු ජාවාරම, එතනෝල් ජාවාරම, අරක්කු නිෂ්පාදනාගාර පිටුපස මැති ඇමතිවරු ජාලයක් සිටින බවත්, ඔවුන් රකින මෙම ආණ්ඩුව වහාම ඉල්ලා අස්විය යුතු බවත් ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම් විජිත හේරත් මහතා අවධාරණය කරයි. මෑතකදී රේගුව භාරයට ගත් කුඩු කිලෝ 261 සම්බන්ධයෙන් පාර්ලිමේන්තුවේදී ප‍්‍රශ්න කළ විට අගමැතිවරයා පිළිතුරු දුන්නේ මොනවත් නොදන්න තොත්ත බබෙක් වගේ යැයිද හෙතෙම පෙන්වාදෙයි. බත්තරමුල්ල, පැලවත්ත ජ.වි.පෙ. ප‍්‍රධාන කාර්යාලයේදී අද පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී මන්ත්‍රීවරයා මේ බව පැවසීය. ඔහු එහිදී වැඩිදුරටත් මෙසේද කියා සිටියේය. කුඩු, එතනෝල් මහා පරිමාණ ජාවාරම්වලට, කැසිනෝ ව්‍යාපාරවලට තිබෙන දේශපාලන සම්බන්ධය රටට හෙළිදරව් කළ යුතුව තිබෙනවා. මේ වනවිට අවස්ථා කිහිපයකදීම කුඩු තොග පිටින් ආනයනය කරන අවස්ථා, අත්අඩංගුවට ගත් අවස්ථා තිබෙනවා. ඒ වගේම එම සිද්ධීන් පිටුපස සෘජුවම දේශපාලනඥයින්ගේ මැදිහත්වීම් තිබුණු බවට කරුණු හෙළිදරව් වුණා. 2012 ජනවාරි 31 වැනිදා කොටකෙතන ප‍්‍රදේශයේදී අහිසංක මවක් සහ දියණියක් ඝාතනයට ලක්වුණා. එම ඝාතනයේදී සාක්‍ෂි සහිතව ඔප්පු වුණා කුඩු ජාවාරම ඒ පිටුපස තිබුණා කියලා. පාසැල් යන දැරියක් කුඩු ප‍්‍රවාහනය සඳහා යොදාගෙන තිබුණු අතර එම මවත් දියණියත් එම ජාවාරම පිළිබඳ කිසිදු දෙයක් දැනගෙන සිටියේ නැහැ. එවැනි ඈත දුෂ්කර ගම්මානවලට පවා කුඩු ජාවාරම ව්‍යාප්ත වුණා. අමාත්‍ය ජෝන් සෙනෙවිරන්ත මහතාගේ සම්බන්ධීකරණ ලේකම්, සන්ධාන ප‍්‍රාදේශීය සභා මන්තී‍්‍ර ධර්මසිරි නැමැත්තා මෙම සිද්ධියට සම්බන්ධයි කියලා මහත් ආන්දෝලනයක් මතුවුණා. දැන් ධර්මසිරි නිදහස් කරලා තිබෙනවා. නමුත් ඝාතන නඩුව තාමත් යනවා. එවැනි තැන්වල සිට මෙම ජාවාරම් පිටුපස තිබෙන දේශපාලන මැදිහත්වීම් ආණ්ඩුව විසින් යට ගැහුවා. කුඩු ජාවාරම, ඝාතන සංස්කෘතිය ඉදිරියටම ගමන් කළා. පසුගිය මාර්තු 13 වැනිදා කෝටි 04ක් වටිනා එතනෝල් ලීටර් 62,000ක් සහිත කන්ටේනර් දෙකක් අත්අඩංගුවට ගත්තා. මෙම ජාවාරම පිටුපස දේශපාලනඥයින් සිටි බවට ඔප්පු වුණා. අද වෙනකම් ඒ සම්බන්ධයෙන් කිසිදු තීරණයක් අරගෙන නැහැ. ඒ වගේම පසුගිය අගෝස්තු 27 වැනිදා අර්තාපල් සහිත කන්ටේනරයක මහා පරිමාණ කුඩු තොගයක් ආනයනය කර තිබුණු අතර එයද අත් අඩංගුවට ගත්තා. පසුගිය අගෝස්තු 30 වැනිදා පාකිස්ථානයේ සිට ගෙනා කුඩු කිලෝ 261ක් අත්අඩංගුවට ගත්තා. දකුණු ආසියාවේ විශාලම කුඩු තොගය කියලා වාර්තා වුණා. එයටද දේශපාලන සම්බන්ධයක් තිබෙනවා. තවත් එතනෝල් කන්ටේනර් 07ක් දෙසැම්බර් 01 වැනිදාට ආසන්න දිනයක අත්අඩංගුවට ගත්තා. දෙසැම්බර් 14 කුඩු කිලෝ 10ක් හික්කඩුවේදී අත්අඩංගුවට ගත්තා. මෙම සිදුවීම් පෙළටම ආණ්ඩුවේ දේශපාලනඥයින්ගේ සම්බන්ධයක් තිබෙන බවට කරුණු හෙළිදරව් වී තිබෙනවා. අත්අඩංගුවට ගත් කුඩු කිලෝ ග‍්‍රෑම් 261 සිද්ධිය පිටුපස අගමැතිවරයාගේ ලේකම්වරයෙකු සිටියා. මේ රටේ අගමැති දි.මු. ජයරත්න මහතාගේ සම්බන්ධීකරණ ලේකම් කීර්ති ශී‍්‍ර වීරසිංහ මේ සම්බන්ධව ලිපියක් ලියලා තිබුණා. එම ලිපියේ පැහැදිළිව සඳහන් වෙලා තිබුණා “ගරු අගමැතිතුමා වෙනුවෙන් ස්තුතිවන්ත වෙනවා, මෙම කන්ටේනර් දෙක සඳහා තීරු බදු ගාස්තුවලින් නිදහස් කරන්න” කියලා. දැන් මෙය සම්බන්ධීකරණ ලේකම් පිටින් දාලා නිදහස් වෙන්න බැහැ. අගමැතිවරයාගේ උපදෙස් අනුව තමයි ලේකම්වරයා ලිපිය ලියන්නේ. නැත්නම් අගමැතිවරයාගේ ලේකම්වරයාට ඕන ඕන විදියට නෙමෙයි මෙම තීරණ ගන්නේ. ඇමතිවරුන්ගේ ලේකම්වරුන්ට රට පාලනය කරන්න පුලූවන්ද? ඉතාම පැහැදිළි කරුණ තමයි අගමැතිවරයා ඇමතිවරු වෙනුවෙන් ලිපි ලියන්නේ ලේකම්වරු. ඒවාට උපදෙස් දෙන්නේ අගමැති හෝ අදාල ඇමතිවරයා විසින්. අපි පාර්ලිමේන්තුවේදී කුඩු කිලෝ 261 සම්බන්ධයෙන් ප‍්‍රශ්න කළා. අගමැතිවරයා පිළිතුරු දුන්නේ මොනවත් නොදන්න තොත්ත බබෙක් වගේ. දෙසැම්බර් 02වැනිදා පාර්ලිමේන්තුවේදී අදාළල ප‍්‍රශ්න කිරීම්වලදී අදාළ බහාලූම්වල තිබී අත් අඩංගුවට ගනු ලැබූ ද්‍රව්‍ය හා ඒවායේ ප‍්‍රමාණය කවරේද කියලා අගමැතිතුමාගෙන් ඇහුවා. අගමැතිගේ උත්තරය වුණේ, “නොදනී”. කිසිවෙක් විසින් ලිපියක් ඉදිරිපත් කර තිබේද? උත්තරය “නොදනී”. එබඳු ලිපියකට උපදෙස් ලබා දී ඇත්තේ කවුද? උත්තරය “නොදනී”. එම ලිපිය යවනු ලැබූ තැනැත්තා පිළිබඳව ගනු ලැබූ පියවර කවරේද? උත්තරය “අදාළ නොවේ”. මේ පිළිබඳ පරීක්‍ෂණ සඳහා ජාත්‍යන්තර පොලීසියේ සහාය ලබා ගෙන ඇත්ද? උත්තරය “නොදනී”. අගමැතිවරයා විසින් උත්තරීතර යැයි කියන පාර්ලිමේන්තුවට ලබාදුන් උත්තරය වූයේ නොදනී, නොදනී, නොදනී යන්නයි. මේවා රටක් හිනස්සවන උත්තර. නමුත් මෙම පිළිතුරේදී බබෙක් වගේ කතා කරපු අගමැතිවරයා තවත් ලිපි දෙකක් අමුණනවා. එහිදී වරාය සභාපති පි‍්‍රයත් බන්දු වික‍්‍රම මහතා පැහැදිළිව සඳහන් කරනවා මෙම සිදුවීමට වරායේ කිසිදු සම්බන්ධයක් නැහැ කියලා. ශී‍්‍ර ලංකා රේගුව පැහැදිළිව සඳහන් කරනවා අදාල බහාලූම් තුළ සනීපාරක්‍ෂක භාණ්ඩ හා ප්ලාස්ටික් උපකරණ කොටස් 1592ක් සහ ග‍්‍රෑම් 300 බැගින් වන සේ ගී‍්‍රස් ටින් 17,520ක් තිබූ අතර හෙරොයින් මත්ද්‍රව්‍ය කිලෝ ග‍්‍රෑම් 261.292ක් තිබුණු බව. එම ලිපියට අත්සන් කර තිබුණේ රේගු අධ්‍යක්‍ෂ ජනරාල් සහ අතිරේක අධ්‍යක්‍ෂ ජනරාල්වරයෙක් විසින්. එපමණක් නොවෙයි විශේෂම කරුණ වන්නේ මත්ද්‍රව්‍ය තොගය සහ රේගුව විසින් අත්අඩංගුවට ගනු ලැබූ සැකකරුවන් තිදෙනෙකු 2013/8/31 දිනදීම පොලිස් මත්ද්‍රව්‍ය කාර්යාංශය වෙත බාර දෙන ලදී යන ප‍්‍රකාශය. මේක ඉතාම වැදගත් ප‍්‍රකාශයක්. නීතිය හා සාමය පිළිබඳ පිළිබඳ අමාත්‍යාංශය ලබාදුන් පිළිතුරේ සඳහන් වූයේ එහි ශුද්ධ බර වූයේ කිලෝ ග‍්‍රෑම් 131 ග‍්‍රෑම් 148.0ක් ලෙසය. හරියටම කිලෝ ග‍්‍රෑම් 130ක් වාෂ්ප වෙනවා. බහිරවයා ගිලිනවා. මෙම කුඩු තොගය අතුරුදහන් වෙන්නේ පොලිසියට බාර දීමෙන් පසුවයි. අපේ රටේ හැමදාමත් සිදුවුණේ මෙයයි. කුඩු ග‍්‍රෑම් 10ක් අත්අඩංගුවට අරගෙන චෝදනාව ගොණු කරන විට කුඩු ග‍්‍රෑම් 0.5ක් වෙනවා. හැමදාම සිදුවන්නේ එයයි. පසුගියදා අතුරුගිරිය පොලීසියේදී නඩු භාණ්ඩ විදියට තිබුණු කුඩු ග‍්‍රෑම් 720ක් අතුරුදහන් වෙනවා. එම සිදුවීම නිසා අතුරුගිරියේ ස්ථානාධිපතිවරයා ඇතුළු පොලිස් නිලධාරීන් 5 දෙනෙක්ගේ වැඩ තහනම් කළා. එහෙම කරපු පොලීසිය කුඩු කිලෝ 130ක් අතුරුදන් වීම ගැන විවිධ කථා කියමින් ඉන්නවා. ඒ වගේම පසුගියදා හික්කඩුවේදී කුඩු කිලෝ ග‍්‍රෑම් 10ක් එක්ක තරුණයින් දෙදෙනෙක් අත්අඩංගුවට ගත්තා. දැන් සැකයක් තිබෙනවා මේ එළියට ආවේ අතුරුදහන් වුණා යැයි කියන කුඩු කිලෝ 130න් කිලෝ 10ක්ද? මෙවැනි ප‍්‍රශ්නාර්ථ මතු කරන විදියට තමයි මෙම සිදුවීම් ගැන පරීක්‍ෂණ කෙරෙන්නේ. මහා පරිමාණ කුඩුකාරයන් නිදහස් වෙනවා. මහා පරිමාණ අල්ලස් දීම් මේ පිටුපස තිබෙනවා. මීට වසර දෙකකට පමණ පෙර කුඩු කිලෝ ග‍්‍රෑම් 8ක් සමඟ අත්අඩංගුවට ගත් වෙදගේ මලිත් ඩැනිස් පෙරේරා පසුගිය නොවැම්බර් 13 සාක්‍ෂි නැහැ කියලා නිදහස් කරනවා. නීතිපති දෙපාර්තමේන්තුව මෙම නඩුවට එරෙහිව සාක්‍ෂි නැහැ කියලා කරුණු ඉදිරිපත් කරනවා. මෙවැනි තත්ත්වයන් ඇතිකරන විට තව තවත් කුඩු ජාවාරම්, එතනෝල් ආනයනය වැඩි වෙනවා. මෙම මත්ද්‍රව්‍යවලට ගොදුරු වුණු තරුණයෝ අල්ලාගෙන ගිහින් හිරේ දානවා. ලොකු ලොක්කෝ නිදැල්ලේ ඉන්නවා. එනිසා අප ආණ්ඩුවට බල කරන්නේ රටේ ජනතාවට මෙම පරීක්‍ෂණ පිළිබඳව විනිවිදභාවය ඔප්පු කරන්න කියලා. මහා පරිමාණ එතනෝල් කන්ටේනර් දෙක පිටුපස ආණ්ඩුවේ දේශපාලනඥයින් සිටියා. පුවත්පත්වල ප‍්‍රධාන ශීර්ෂ පාඨ පළකරලා තිබුණා මේ සිද්ධිය පිටුපස දේශපාලනඥයින් දෙදෙනෙක් ඉන්නවා කියලා. ඒ වගේම මෙම සිදුවීම් සම්බන්ධව කරන ලද රේගු පරීක්‍ෂණ වාර්තාව අප සතුව තිබෙනවා. අංක CIB/INV/14/2013/CCR1384 දරණ එම වාර්තාවයි. රේගු නියෝජ්‍ය අධ්‍යක්‍ෂ ජනරාල් එස්. උඩුගමසූරිය විසින් එම වාර්තාවට අත්සන් කරලා තිබෙනවා. එහි 07වැනි පිටුවේ දේශපාලනඥයින්ගේ නම් සඳහන් වෙලා තිබෙනවා. ඒවගේම මෙම කන්ටේනර් දෙක රේගුවේ නිලධාරියෙකු වෙත පවරන්න කියලා රේගුවේ ප‍්‍රධාන අධ්‍යක්‍ෂවරයාට දුරකථන ඇමතුම් ලබාදෙන්නේ ආණ්ඩුවේ මන්තී‍්‍රවරයෙක්.එම මන්තී‍්‍රවරයාගේ මස්සිනා කෙනෙකු වූ රේගු නිලධාරියා වෙත මෙම එතනෝල් කන්ටේනර් දෙක පවරන්න කියලා දුරකථන ඇමතුම් ලබා දී තිබුණා. අදාළ මන්තී‍්‍රවරයාගේ දුරකථනයෙන් ඇමතුම් ලැබී තිබෙන බවට එම වාර්තාවේ සඳහන් වෙනවා. රේගුවේ කරන ලද එම පරීක්‍ෂණ වාර්තාවල ඔවුන්ගේ නම් සඳහන් වෙනවා. එනිසා ආණ්ඩුව මෙම සිදුවීම යට ගහන්නේ නැතිව පරීක්‍ෂණ කරලා වැරදිකරුවන්ට දඬුවම් දිය යුතුයි. නැතිනම් සිදුවන්නේ මෙම පරීක්‍ෂණ කළ නිලධාරීන් මාරු කරන එක හෝ ගෙදර යවන එක නැතිනම් මොවුන්ට මරණ තර්ජන එන එකයි. එනිසා මෙම සිදුවීම සම්බන්ධයෙන් අදාළ මන්ත්‍රීවරයාගේ සම්බන්ධය රටට හෙළිදරව් කළ යුතුයි. ගමරාලගේ වංගෙඩිය වගේ ආණ්ඩුව හැම එකටම යොදා ගන්න මහින්ද චින්තනයේ මතට තිත කියලා වාඛ්‍යයකුත් සඳහන් වෙනවා. නමුත් ඇත්තටම සිදුවෙන්නේ අනෙක් පැත්තයි. මහා පරිමාණ කුඩු ජාවාරම්, එතනෝල් ජාවාරම් සිදුවෙමින් තිබෙනවා. පසුගියදා පිළියන්දලදී එතනෝල් සහිත කන්ටේනරයක් අත් අඩංගුවට ගන්නවා. ඒත් එක්කම වැලිසරදී පරණ කිරිපිටි තොගයකුත් අත්අඩංගුවට ගන්නවා. එහෙම කරන්නේ රිටන් එකක් දීමටද? අපි සැක කරනවා. එනිසා එම සිදුවීම්වල දේශපාලන මැදිහත්වීම හොඳටම පැහැදිලියි. අගමැතිවරයා, ඇමතිවරු මේ පිටුපස ඉන්නවා. මේ අය තමයි අරක්කු කර්මාන්තවල, කුඩු ජාවාරම්වල නිර්මාතෘවරු. ඉතින් කොහොමද මෙම ජාවාරම් වළක්වන්නේ. රට ජරා ජීර්ණ තත්ත්වයට ඇද දමන්නේ මේ දේශපාලනඥයෝයි. දැන් සමහරු ආණ්ඩුවේම ඉඳගෙන බොරුවට කෑ කෝ ගහනවා. ජාතික හෙළ උරුමයත් කුමක් හෝ ප‍්‍රශ්නයක් එන විට ආණ්ඩුවේම ඉඳගෙන මහා හඬක් නඟනවා. පළාත් සභා ආවාම ඒකට කෑ ගහනවා. දැන් ඒ ගැන සද්දයක් නැහැ. අය වැය ආවාම ජනතා විරෝධී අය වැයක් කියලා කෑ ගහන ගමන් රතන හාමුදුරුවෝ අය වැයට ඡන්දය දෙනවා. දැන් කියනවා අගමැතිට ඉල්ලා අස් වෙන්න කියලා. ඊට පස්සේ ඒ අගමැතිතුමාත් ඉන්න ආණ්ඩුවේ කැබිනට් එකට වෙලා ඔහේ ඉන්නවා. අපි කියන්නේ අගමැති ඉල්ලා අස්වුණාට මදි. මේ ආණ්ඩුවම ඉල්ලා අස්විය යුතුයි. මන්තී‍්‍රවරු, සම්බන්ධීකරණ ලේකම්වරු, ඇමතිවරු, අගමැතිවරු මහා ජාවාරම් සිදුකරන අතර ආණ්ඩුව ඔවුන් ආරක්‍ෂා කරමින් ඉන්නවා. කුඩු ජාවාරම, එතනෝල් ජාවාරම, අරක්කු නිෂ්පාදනාගාර පිටුපස්සේ මැති ඇමතිවරු ජාලයක් ඉන්නවා. ඔවුන් රකින ආණ්ඩුවට මේ තත්ත්වය පාලනය කරන්න පුළුවන්කමක් නැහැ. එනිසයි අපි කියන්නේ මේ ආණ්ඩුවම ඉල්ලා අස්විය යුතුයි කියලා. මෙම ජාවාරම් නිසා කුඩු සුදා, කුඩු චමියා, කුඩු ලාල්, කුඩු නුවන් කියන විවිධ පුද්ගලයින්ට නම් පටබැඳෙමින් තිබෙනවා. අනාගතයේදී කුඩු ජයේ කියලත් නමක් පටබැඳෙන්නත් පුළුවන්. ඉතින් කොහොමද ධර්ම රාජ්‍යයකට යන්නේ. ධර්ම රාජ්‍යයකට යන්න ආපු ජාතික හෙළ උරුමයත් ජාවාරම්කාර මේ ආණ්ඩුවේ ගුබ්බෑයමට වෙලා තවත් ඉන්නේ ඇයි? ඔවුන්ට තිබෙන්නේ ආණ්ඩුවෙන් ඉවත් වෙන්නයි. මාධ්‍යවේදීන් අසන ලද ප‍්‍රශ්නවලට පිළිතුරු සපයමින්... ව්‍යවස්ථාවේ විවිධ වගන්ති තිබුණත් ආණ්ඩුකාරවරු ඇතුළු විවිධ නිලධාරීන් පත්කිරීමේදී ඒවාට ආණ්ඩුවේ සොක්කෝ වන හමුදා නිලධාරීන් පත්කිරීම වැරදියි. එම තනතුරුවලට ප‍්‍රායෝගික දැනුම තිබෙන දක්‍ෂ නිලධාරීන් පත්කළ යුතුයි යන්න ජ.වි.පෙ. ස්ථාවරයයි. එනිසා ප‍්‍රශ්න දුරදිග යවන්නේ නැතිව මෙම පත්කිරීම් කරන්න කියලයි අපි කියන්නේ. අගමැතිවරයාට පමණක් විශ්වාසභංගයක් ගෙනත් වැඩක් නැහැ. කළ යුත්තේ මුළු ආණ්ඩුවටම එරෙහිව විශ්වාසභංගයක් ගෙනඑන එකයි. මොකද, මේ ජාවාරම්කාරයන් රකින්නේ ආණ්ඩුවයි. කුඩු කාරයන්, අරක්කු නිෂ්පාදකයින්ට ආරක්‍ෂාව දෙන්නේත් මේ ආණ්ඩුවයි. ඒ ආණ්ඩුවේම තමයි ජාතික හෙළ උරුමයේ අයත් ඉන්නේ. සාමාන්‍යයෙන් ප‍්‍රජාතන්ත‍්‍රවාදය, නීතියේ ආධිපත්‍යය, යහපාලනය ගැන කතා කළොත් එය රාජපක්‍ෂ පවුලට විරුද්ධයි. මොකද, රාජපක්‍ෂ පවුල ඉන්නේ ප‍්‍රජාතන්ත‍්‍රවාදයට, නීතියේ ආධිපත්‍යයට, යහපාලනයට විරුද්ධවයි. ඒ ගැන කථාකරන අයට රාජ්‍ය විරෝධී ලේබලය අලවනවා. මැල්කම් රන්ජිත් අගරදගුරු තුමාටත් එවැනි ලේබලයක් අලවලා ආණ්ඩුවට ප‍්‍රශ්නවලින් පැන යන්න බැහැ. උතුරේ ජනතාවගේ ප‍්‍රශ්නවලට ඇත්ත විසඳුම් ලබාදෙන එකයි ආණ්ඩුව කළ යුත්තේ. “අපි අපේ ප‍්‍රශ්න විසඳාගමු එවිට ජාත්‍යන්තර බලපෑම් එල්ල වෙන්නේ නැහැ” කියලා අගරදගුරුතුමා ප‍්‍රකාශයක් කළා. ජනතා විමුක්ති පෙරමුණ යුද්ධය අවසන් වූ මොහොතේ සිට මේ දේ කිව්වා. එක අතකට අපි සතුටු වෙනවා අගරදගුරු තුමා එම ස්ථාවරයට පැමිණීම ගැන. අප කියන්නේත් අපේ රටේ ප‍්‍රශ්න අපම විසඳාගත යුතුයි. ජාත්‍යන්තරය එන්නේ ප‍්‍රශ්න විසඳන්න නෙමෙයි. ඔවුන් තවත් ප‍්‍රශ්නය අවුල් කරනවා පමණයි. ජනතා විමුක්ති පෙරමුණ 2013.12.15", "URL": "https://sinhala.adaderana.lk/news.php?nid=39611", "Category": null, "Parent URL": null}