{"Source": "Adaderana", "Timestamp": "December 15, 2013 02:17 pm", "Headline": "ඩිස්කෝ ඩාන්ස් නටන්න ගිය නිරූපිකාවට පැරණි පෙම්වතා තරු පෙන්වයි", "News Content": "මොස්තර නිරුපිකාවක් බව කියන රූමත් තරුණියක් තම පෙම්වතා හා පෙම්වතාගේ මිතුරන් තිදෙනෙකු සමග ඩිස්කෝ ඩාන්ස් සාදයකට සහහාගි වී මෝටර් රථයකින් නැවත එමින් සිටියදී තරුණියගේ පැරණි පෙම්වතා යතුරුපැදි 3කින් තවත් පිරිසක් හා පැමිණ මෝටර් රථය නතරකොට ඇය පැහැරගෙන ගොස් ගාල්ල සමනළ කි‍්‍රඩාංගණය අසළ දමා යාම සම්බන්ධයෙන් පොලීසිය පරීක්ෂණ ආරම්භ කර තිබේ. ඊයේ (14) අලුයම 5.00ට පමණ මෙය සිදුව ඇතැයි අප වාර්තාකරු පවසයි. මෙම නිරුපිකාව බද්දේගම ගිණිමැල්ලගහ ප‍්‍රදේශයේ පදිංචිකාරියකි. 27 හැවිරිදිවියේ පසුවන ඇය අගනගරයේ පදිංව් තරුණයකු සමග දැනට වසර එකහමාරක සිට පේ‍්‍රම සම්බන්ධතාවයක් පවත්වාගෙන ගොස් ඇත. තරුණියගේ පෙම්වතා තවත් මිතුරන් තිදෙනෙකු සමග ඉකූත් 14 වැනි දින රාති‍්‍ර 9.30ට පමණ මෝටර් රථයකින් තරුණියගේ නිවසට පැම්ණ තිබේ. තරුණියගේ මවගේ අවසරය මත ඩිස්කෝ ඩාන්ස් සාදයකට ඇය උණවටුන ප‍්‍රදේශයේ හෝටලයකට රැගෙන ගොස් තිබේ. තරුණිය පෙම්වතා හා ම්තූරන් සමග ඩිස්කෝ ඩාන්ස් සාදයට සහහාගි වෙමින් සිටියදී තරණියගේ පැරණි පෙම්වතා හමුවී ඇත. එහිදී තරුණිය පැරණි පෙම්වතා සමග කතාබහකොට තිබේ. එයට ඇගේ වත්මන් පෙම්වතා විරෝධය ප‍්‍රකාශ කොට ඇත. පසුව ඩිස්කෝ ඩාන්ස් සාදය අවසන් විමෙන් පසු තරුණිය පෙම්වතා හා මිතුරන් තිදෙනා සමග කාර් රථයෙන් පිටත්වගොස් තිබේ. පැරණි පෙම්වතා යතුරු පැදි තුනකින් තවත් පිරිසක් සමග කාර් රථය පිටුපස එළවාගෙන පැම්ණ දක්‍ෂිණ ලංකා අධ්වේගී මාර්ගයේ කදුරුදුව වර්ණ සංඥා පද්ධතිය අසළදී කාර් රථය නතරකොට ඇත. එහිදි දෙපිරිස අතර බහින් බස්විමක් සිදුව තිබේ. එහිදී පැරණි පෙම්වතා විසින් තරුණිය යතුරු පැදියේ ඉදිරිපස ඔසවා තබාගෙන පැහැර ගෙන ගොස් ඇත. පසුව තරුණිය සමනළ කි‍්‍රඩාංගනය අසළ දමා ගොස් තිබේ. ඒ වනවිට මෙම තරුණිය මහමග යාමට නොහැකි ආකාරයේ ඉතා කොට කලිසමකින් සැරසි සිට ඇත. පසුව මිතුරෙකු සමග ඩිස්කෝ ඩාන්ස් සාදය සංවිධානය කළ සංවිධායකවරයා හමුවි තිබේ. ඔහුට කියා ඇය නිවසට ඇරලවා ගෙන ඇත. තරුණිය නිතර නිතර ඩිස්කෝ ඩාන්ස් සාද සඳහා යන තැනැත්තියක් බවද පැවසේ. පසුව තරුණියගේ පැහැර ගැනීම පිළිබඳ ඇගේ වත්මන් පෙම්වතා ගාල්ල වරාය පොලීසියට පැමිණිලි කොට ඇත. ඒ අනුව පොලීසිය විසින් මෙම පැහැරගෙන යාමේ සිද්ධියට සැකපිට තරුණයින් දෙදෙනකූ අත්අඩංගූවට ගෙන ඇති අතර ඔවුන් දෙදෙනා වැඩිදුර පරික්‍ෂණ කටයුතූ සදඳහා අක්මීමන පොලීසියට හාරදී තිබේ. තමන් මොස්තර නිරුපිකාවක් බවත් වෙළඳ දැන්විම් කිහිපයකට පෙනී සිට ඇති බවත් තරුණිය පොලීසියට ප්‍රකාශ කර ඇතැයි අප වාර්තාකරු කියයි. පොලීසිය විසින් තරුණිය වෛද්‍ය පරික්‍ෂණයට යොමුකොට ඇති අතර ඒ සඳහා තරුණිය තම අකමැත්ත ප‍්‍රකාශ කොට ඇත. අක්මීමන පොලීසිය මේ සිද්ධ්ය පිළිබඳ වැඩිදුර පරික්‍ෂණ පවත්වයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39610", "Category": null, "Parent URL": null}