{"Source": "Adaderana", "Timestamp": "December 19, 2013 06:51 am", "Headline": "  ශ්‍රී ලංකාවෙන් ප්‍රබල සටනක් - පකිස්ථානයට ජය!", "News Content": "පකිස්ථානය හා ශ්‍රී ලංකාව අතර සාජා ක්‍රිකට් ක්‍රීඩාංගණයේ පැවැති පළමු ජාත්‍යන්තර එක්දින තරගයේදී ලබා ගත් 322ක දැවැන්ත මුළු ලකුණු සංඛ්‍යාවට අති ප්‍රබල අභියෝගයක් එල්ල කළද ශ්‍රී ලංකාව ලකුණු 11න් පරාජයට පත්විය. ලකුණු 323ක ජයග්‍රාහී ඉලක්කයක් හඹා ගිය ශ්‍රී ලංකාව අවසන් මොහොත දක්වාම ජයග්‍රහණයේ සිහිපනය අත්නොහැරියද අවසානයේ ලකුණු 311ට දැවී ගිය බව කිව යුතුය. ශ්‍රී ලංකා කණ්ඩායම මුහුණදුන් 42 වැනි පන්දු වාරයේදී කඩුලු 7ක් ලකුණු 221කට බිඳ වැටී තිබියදී පිටියේ එක්වූ සීකුගේ ප්‍රසන්න හා සචිත්‍ර සේනානායන මුළු ලකුණු ප්‍රමාණය 308 දක්වා ඉහළට ගෙන ඒමට සමත්වූහ. ලකුණු 323ක ජයග්‍රාහී ඉනිම හඹා යාමේදී කුසල් ජනිත් පෙරේරා හා තිලකරත්න ඩිල්ෂාන් හොඳ ආරම්භයක් ලබා ගනිමින් පන්දුවාර 12 යි පන්දු 5කදී ලකුණු 66ක් රැස් කිරීමද මෙහිලා විශේෂය. 23 වැනි පන්දු වාරයේ මුළු ලකුණු 113 දී ශ්‍රී ලංකා දෙවැනි කඩුල්ල බිඳ වැටුණු අතර හතරේ පහර 5ක් සහ හයේ පහරක් එල්ල කරමින් සාර්ථක පිතිහරඹයක නියැලෙමින් සිටි කුසල් ජනිත් පෙරේරා, හෆීස්ගේ පන්දුවට කඩුල්ල මුවා කිරීමේ වරදට හසුව දැවී ගියේය. කුසල් ඒ තීරණයට අභියෝග කළද තෙවැනි විනිසුරුගේ තීරණයද එය ම වූ අතර කුසල් පන්දු 68කින් ලකුණු 64ක් ලබා ගන්නා ලදී. ඔහු සහ කුමාර් සංගක්කාර දෙවැනි කඩුල්ල වෙනුවෙන් ඕවර 9.5ක් ඇතුළත ලකුණු 47ක් එක් කළහ. කුමාර් සංගක්කාර හා ලහිරු තිරිමාන්න පන්දුවාර හතරයි පන්දු දෙකක් ඇතුළත දැවී ගිය අතර සංගක්කාර, කඩුල්ල පිටුපස උමර් අක්මාල් වෙත උඩ පන්දුවක් දෙමින් ලකුණු 23කට දැවී ගිය අතර තිරිමාන්න ලකුණු 10ක් පමණක් රැස්කර ගෙන සොහයිබ් මක්සූඩ් අතට උඩ පන්දුවක් දෙමින් දැවී ගියේය. මේ කඩුලු දෙක ම ලබා ගත්තේ ෂහිඩ් අෆ්රිඩි වන අතර මේ අනුව 26 වැනි පන්දුවාරයේ මුළු ලකුණු 127 දී තෙවැනි කඩුල්ලත්, 30 වැනි ඕවරයේ මුළු ලකුණු 141 දී සිවුවැනි කඩුල්ලත් ශ්‍රී ලංකාවට අහිමි විය. මේ අතර චන්දිමාල් ආක්‍රමණශීලී පිතිහරඹයක නිරත වෙමින් හතරේ පහර 2ක් සහ හයේ පහර 3ක් එල්ල කළ බව කිව යුතුය. පන්දු 50කට මුහුණ දුන් ඔහු දැවී යන විට ලකුණු 46ක් ලබා ගෙන සිටියේය. චන්දිමාල් හා ඇන්ජලෝ මැතිව්ස් පස්වැනි කඩුල්ලට ලකුණු 73ක් (පන්දුවාර10.2) එක් කළහ. තරගය ජය ගැනීම සඳහා අවසන් පන්දු 30න් (පන්දුවාර 5) ලකුණු 63ක් ශ්‍රී ලංකාවට අවශ්‍යව තිබුණද ඒ ඉලක්කයට යාම සඳහා අංක 8 පිතිකරු සීකුගේ ප්‍රසන්න උපරිම උත්සාහයක් දැරීය. අනෙක් අන්තයේ සිටියේ සචිත්‍ර සේනානායක ය.මොවුන් දෙදෙනා ශ්‍රී ලංකා කණ්ඩායමට ජයග්‍රහණය අත්කරදීමට දැවැන්ත උත්සාහයක් ගත්තද අවසානයේ එකී උත්සාහය ව්‍යර්ථ විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39692", "Category": null, "Parent URL": null}