{"Source": "Adaderana", "Timestamp": "December 23, 2013 11:03 am", "Headline": "ඇට්ලස් වෙතින් මොරටු සරසවියට රුපියල් මිලියන 20ක ආයෝජනයක් ", "News Content": "ශී‍්‍ර ලංකාවේ ප‍්‍රමුඛතම පාසල් ලිපිද්‍රව්‍ය නිෂ්පාදන සමාගමවන ඇට්ලස්, ලිපිද්‍රව්‍ය සම්බන්ධයෙන් පර්යේෂණ හා සංවර්ධනය කටයුතුකිරීමට රුපියල් මිලියන 20ක් ආයෝජනය කරමින් මොරටු විශ්ව විද්‍යාලය තුළ පර්යේෂණ විද්‍යාගාරයක් පසුගියදා පිහිටුවනු ලැබීය. ඇට්ලස් සමාගම මෙම පර්යේෂණ විද්‍යාගාරය පිහිටුවූයේ තම නිෂ්පාදනවල විශිෂ්ටත්වයේ ප‍්‍රධානතම සාධකවන නිරන්තර පර්යේෂණ සිදුකිරීම හා නූතන තාක්ෂණය උපයෝගී කරගැනීමේ සම්ප‍්‍රදාය තවදුරටත් ඉදිරියට ගෙනයෑමක් ලෙසිනි. රුපියල් මිලියන 20ක් ආයෝජනය කරමින් ඉදිකෙරුණු මෙම විද්‍යාගාරය පිහිටුවීමේ උත්සවයේදී ඇට්ලස් සමාගමේ ප‍්‍රධාන විධායක නිලධාරී, නිර්මාල් මදනායක මහතා අවධාරණය කළේ, තම සමාගම් පරිශ‍්‍රයේ පර්යේෂණ හා සංවර්ධන විද්‍යාගාරයක් නො පිහිටුවා එය විශ්ව විද්‍යාලයක් තුළ පිහිටුවීමේ අරමුණ වූයේ සරසවි සිසුන් හදාරන අධ්‍යාපනික න්‍යායයන් ව්‍යාපාරික කි‍්‍රයාවලියක් තුළින් ප‍්‍රායෝගික හා වාණිජව සම්බන්ධකිරීමට දිරිගැන්වීමෙන් තවදුරටත් ඔවුන්ට සහයෝගය දැක්වීමට බවය. එමෙන්ම මෙම ප‍්‍රවේශයෙන් වඩාත් තිරසාරව පර්යේෂණ හා සංවර්ධන කටයුතුවල යෙදීමට ශිෂ්‍යයන් තුළ දිරිමත් කිරීමක් ඇතිවන්නා සේම වැඩි අවස්ථා හිමිවීමක් හා වෘත්තික පදනම ඉහළ යෑමක් සිදුවන බව ද මදනායක මහතා වැඩිදුරටත් පැවසීය. “ජාත්‍යන්තරව කීර්තිමත් දේශීය සමාගමක් ලෙසින් ඇට්ලස් සැමවිටම දේශීය හැකියාවන් කෙරෙහි දැඩි විශ්වාසයක් තබන්නා සේම විශිෂ්ට ප‍්‍රතිඵල ලැබෙන ආකාරයෙන් එම දේශීය කුසලතාවන් ඔප් නැංවීමට කැප වූ සමාගමක්.“නිර්මාල් මදනායක මහතා සඳහන් කළේය. පාරිභෝගික බලපෑම් සහිත වර්තමාන වෙළඳපොලට ඔවුන්ගේ ඉල්ලූමට ගැලපෙන හා ගෙවන මිලට සරිලන උසස් ප‍්‍රමිතියේ පාරිභෝගික භාණ්ඩ සැපයීම වඩාත් වැදගත් වේ. එහෙයින් මෙම නව පර්යේෂණ හා සංවර්ධන විද්‍යාගාරය නිෂ්පාදන කි‍්‍රයාවලියේ ශක්ති වර්ධනය හා දැරිය හැකි මිලකට භාණ්ඩ නිපදවීම, පවතින නිෂ්පාදනවලට වැඩි අගයක් එක්කිරීම, අලූත් හා නව්‍ය නිෂ්පාදන හඳුන්වාදීම කෙරෙහි ඉදිරියේදී යොමුවනු ඇත. ඉංජිනේරු, ගෘහ නිර්මාණ ශිල්පී හා තොරතුරු තාක්ෂණික ආදී අධ්‍යයන පීඨ තුනකින් සමන්විත මොරටු විශ්ව විද්‍යාලය, ශී‍්‍ර ලංකාවට ජාත්‍යන්තර ප‍්‍රමිතියේ උපාධිධරයන් හා පශ්චාත් උපාධිධරයන් බිහිකරන විශිෂ්ටතම සරසවියකි. එමෙන්ම එම සරසවියේ දැක්ම වන්නේ, වැඩිම ජගත් පිළිගැනීම හිමි ආසියාවේ දැනුම සපයන ආයතනය බවට පත්වීමය. එම දැක්මට අනුව එම සරසවිය, දේශීය ව්‍යාපාරික ක්ෂේත‍්‍රයට පර්යේෂණ හා සංවර්ධන විද්‍යාගාර පහසුකම් හා නුතන තාක්ෂණික සහයෝගය ලබාදේ. ඇට්ලස් සමාගම, මොරටු විශ්ව විද්‍යාලය සමග ඇති කරගත් මෙම හවුල්කාරත්වයෙන් එම සමාගම තුළ තිබෙන විශිෂ්ටත්වය වෙනුවෙන් කැපවීම හා උනන්දුව මැනවින් ම නිරූපණයවන්නා සේම එය ඇට්ලස් වෙළඳනාමයේ අනාගත සාර්ථකත්වයට මෙන්ම ව්‍යාපාරික සමාගම් හා දේශීය අධ්‍යාපනික ක්ෂේත‍්‍රය අතර වූ සහයෝගිතාවෙහි නව පරිච්ජේදයක් ද වනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39798", "Category": null, "Parent URL": null}