{"Source": "Adaderana", "Timestamp": "December 23, 2013 05:38 pm", "Headline": "නෙත්ති කුමාර ඇතුළු 2ට අතුරු තහනම් නියෝගයක් ", "News Content": "කොළඹ වාණිජ මාහාධිකරණය විසින් ව්‍යාපාරික ගාමිණි නෙත්තිකුමාර මහතා ඇතුළු තවත් පුද්ගලයින් දෙදෙනෙකුගේ ව්‍යාපාරික පත්වීමක් වළකාලමින් අතුරු තහනම් නියෝගයක් නිකුත් කර තිබේ. ගාමිණි නෙත්තිකුමාර සහ අනුර ලොකුහෙට්ටි මහතා විසින් ෂෙරීන් පැවලියන්ස් නම් වූ හෝටලයේ අධ්‍යක්ෂකවරුන් ලෙස නම් කරනු ලබන තවත් පුද්ගලයින් දෙදෙනෙකු පත් කිරීම වළක්වාලමින් මෙම අතුරු තහනම් නියෝගය පනවා තිබේ. අද(23) කොළඹ වාණිජ මහාධිකරණය විසින් මෙම නියෝගය නිකුත් කළ බව අද දෙරණ වාර්තාකරු සඳහන් කරයි. වාද්දුව පිහිටි ෂෙරින් පැවලියන් නම් හෝටලයේ කොටස් හා හිමිකාරිත්වය පිළිබඳ ඇතිවූ මතභේදකාරී තත්ත්වයක් හේතුවෙන් කොළඹ වාණිජ මහාධිකරණයට මේ පිළිබඳ පැමිණිලි කර තිබුණි. මෙම හෝටලයේ ප්‍රධාන විධාක නිලධාරී අනුර ලොකුහෙට්ටි යන අයට අයිතිව ඇත්තේ හෝටලයේ ඉතා සුළු කොටස් ප්‍රමාණයක් වුවද ක්ලියිව් ලීච් නමැති හෝටලයේ මුල්හිමිකරු මෙන්ම වැඩි කොටස් ප්‍රමාණයක් හිමි සෙසු හිමිකරුවන් අතර ඇතිවූ මතභේදකාරී තත්ත්වයක් ගැටුමක් බවට පත්වීම මෙලෙස වාණිජ අධිකරණය දක්වා පැමිණ ඇත. හෝටලයේ හිමිකරු ක්ලියිව් ලීච් මීට පෙරාතුව අද දෙරණට කියා සිටියේ මීට වසර 20 ට පමණ ඉහතදී අනුර ලොකුහෙට්ටිගේ වෙනත් හෝටලයක සේවය කළ අයෙකු බව හා තමන් හා ඔහු අතර ඇතිවූ මිත්‍රත්වය නිසා 30%ක කොටස් ප්‍රමාණයක් ඔහුට ලබාදී මෙම ව්‍යාපාරය ආරම්භ කළ බවයි. කෙසේ වෙතත් පසුව ඔහු විසින් කරන ලද අක්‍රමිකතා හා අත්තනෝමතික ක්‍රියා කලාපය හේතුවෙන් මෙන්ම හෝටල් කළමනාකාරිත්වය සඳහා ඔහුගේ අභිමතය වෙනුවෙන් පුද්ගලයින් පත්කිරිම හේතුවෙන් මතභේදකාරී තත්ත්වයක් උද්ගත වූ බව ලීච් මෙහිදී පෙන්වා දී තිබුණි. ඒ අනුව බ්‍රිතාන්‍ය ජාතික ක්ලයිව් ලිච් මහතා ඇතුළු අධ්‍යක්ෂ මණ්ඩලයේ කිහිපදෙනෙකු එක්ව ෂෙරින් පැවලියන් හෝටලයේ සිදුවූවායයි කියනු ලබන අක්‍රමිකතා සම්බන්ධයෙන් ගොනු කළ නඩුවක තීන්දුව ප්‍රකාශයට පත්කරමින් අධිකරණය විසින් මෙම නියෝගය ලබාදී තිබේ. අනුර ලොකුහෙට්ටි මහතා විසින් නීති විරෝධී ලෙස හෝටල් අධ්‍යක්ෂ මණ්ඩලයට පත්කරනු ලැබූ ගාමිණී නෙත්තිකුමාර, නිපුන ලොකු හෙට්ටි, වසන්ත කුමාර ගලබොඩ යන අය විසින් තාමත් හෝටලයේ බහුතර කොටස් හිමි ක්ලයිව් ලිච් මහතාගේ කොටස් අහිමි කිරීමට ක්‍රියා කිරීම වැරදි සහගත බවටද අධිකරණය විසින් තීන්දු කර ඇත. එබැවින් ක්ලයිව් ලිච් මහතා ඇතුළු සිව් දෙනෙකුගෙන් යුතු අධ්‍යක්ෂ මණ්ඩලයට ෂෙරින් පැවලියන් හෝටලයේ සහ අධ්‍යක්ෂ මණ්ඩලයේ බලය සහ කළමනාකාරිත්වයේ බලය හිමිවිය යුතු බවටද අධිකරණය විසින් නියෝග කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39810", "Category": null, "Parent URL": null}