{"Source": "Adaderana", "Timestamp": "December 30, 2013 04:43 pm", "Headline": "ඈත එපිට පාසල් නොසලකා හැරීම ගැන හැම ආණ්ඩුවක්ම වගකිව යුතුයි", "News Content": "සසර වසනතුරු ගම්බද දරුවන්ට නිදහස් අධ්‍යාපන අවස්ථාව අහිමිකරලීමට තමන් මැදිහත් නොවන බව අධ්‍යාපන අමාත්‍ය බන්දුල ගුණවර්ධන මහතා පවසයි. 2016 වර්ෂය වන විට 5 ශ්‍රේණිය ශිෂ්‍යත්ව විභාග ක්‍රමය සම්පූර්ණයෙන්ම වෙනස් කරන බවට තමන් කළ ප්‍රකාශය අළලා පළකෙරුණු පුවත් වාර්තා පිළිබඳ අමාත්‍යවරයා එලෙස කියා සිටියේ අද(30) කොළඹ පැවති මාධ්‍ය හමුවකදීය. එසේ වුවද දරුවන්ගේ අධ්‍යාපනය සම්බන්ධයෙන් එවැනි සංවාදයක් බිහිවීම අගය කොට සලකන බවද හෙතෙම පෙන්වා දුන්නේය. මහින්ද චින්තනය යටතේ “පාසල් අධ්‍යාපනය පුද්ගලීකරණය කිරීම නවතව්“කියන සටන් පාඨය මේවන විට රජය විසින් ඉවත් කර ඇති බව ගුණවර්ධන මහතා සඳහන් කළේය. සුපිරි යයි සම්මත පාසල් ක්‍රමයක් ස්ථාපිත කර ගැනීමෙන් ඈත එපිට ගම්මානවල පාසල් නොසලකා හරින තත්ත්වයකට පත්ව තිබුණු බවත්, ඒ සඳහා එක ආණ්ඩුවක් නොව සියලුම ආණ්ඩු වගකිව යුතු බවත් ඔහු අවධාරණය කළේය. උසස් පෙළ විද්‍යා විෂය ධාරාව නොමැති පාසල් 72 ක් තිබෙන බවත්, ඒවායේ දරුවන්ට තමන් කැමති වුවත්,අකමැති වුවත් කලා විෂය ධාරාවන් අධ්‍යයනය කිරීමට සිදුව ඇති බවත් අමාත්‍යවරයා පෙන්වා දුන්නේය. ඒ අනුව උසස් පෙළ විෂය හදාරනු ලබන්නේ 22% ක් බවත්,වාණිජ විෂය ධාරාව හදාරනු ලබන්නේ 27% ක් බවත්, කලා විෂය ධාරාව පමණක් 51% ක් හදාරනු ලබන බවත් පෙන්වා දුන් අමාත්‍යවරයා 2,35,000 ක සංඛ්‍යාවක් සිසු-සිසුවියන් කලා විෂයෙන් විභාගයට පෙනී සිටි බවත් කියා සිටියේය. එයින් 8000 ක පමණ සිසුන් ප්‍රමාණයක් විශ්ව විද්‍යාල අධ්‍යාපනය ලැබීමට ඇතුළු වුවද,ජීවනෝපායක් සලසා ගැනීමේදී කලා උපාධිය ලැබූ අයට දුෂ්කරවී ඇති බව ද අවධාරණය කළේය. එසේම අ.පො.ස සා/පෙ සහ උසස් පෙළ සමත්ව රැකියා නොමැතිව ලක්ෂ සංඛ්‍යාත තරුණ තරුණියන් පිරිසක් සිටින බවත්,තමන්ට පාසල් කම්කරු රැකියාවක් හෝ ලබාදෙන ලෙස ඔවුන් ඉල්ලා සිටින බවත්, පාසල් කම්කරු රැකියාවක් ලබාදීමටත් අවම වශයෙන් සා/පෙ විභාගය විෂයන් 6යි සම්මාන 2ක් සහිතව සමත්විය යුතු බව අමාත්‍යවරයා සිහිපත් කළේය. අධ්‍යාපන ක්ෂේත්‍රයේ ගමට සම්පත් බෙදීයාමේ විෂමතාව ඉවත්කිරීමට ප්‍රතිපත්තිමය තීරණයක් ගනු ලැබූ ප්‍රථම ආණ්ඩුව, වත්මන් ආණ්ඩුව බව ඔහු අවධාරණය කළේය. ජනප්‍රිය පාසල් 56 ක් වෙනුවට රටේ සෑම ප්‍රාදේශීය ලේකම් කොට්ඨාසයකම අවම වශයෙන් පාසල් 3 බැගින් “මහින්දෝදය“පාසල් 1000 ක් ස්ථාපිත කිරීමට කටයුතු කරනු ලබන්නේ ගමේ දරුවන්ට අහිමිවී තිබුණු අධ්‍යාපනයේ සියලු පහසුකම් ලබාදීමට බව ගුණවර්ධන මහතා කියා සිටියේය. ඒ සඳහා කටයුතු දැනටමත් ආරම්භ කර ඇති බවත්, අයවැයෙන් මුදල් වෙන්කර ඇති බවත්,ආසියානු සංවර්ධන බැංකුවෙන් අ.ඩො.මිලියන 200 ක ගිවිසුම් සහගත ණය ආධාරයක් පවා ලබාගෙන ඇති බවත් අමාත්‍යවරයා සඳහන් කළේය. 2016 වන විට එකී පහසුකම් සහිතව පාසල් 1000 සම්පූර්ණ කිරීමට හැකි වුවහොත් ගමේ දරුවන්ට සියලු පහසුකම් සහිත පාසල් ස්ථාපිත වී ඇති බැවින් තවදුරටත් ශිෂ්‍යත්ව විභාගය සමත්ව කොළඹ පැමිණිය යුතු බවට වන අවශ්‍යතාවය නැතිවෙනු ඇතැයි ද, ඒ සඳහා ඒ වන විට තත්ත්වය බලා නිර්දේශ ඉදිරිපත් කරන බව ජාතික අධ්‍යාපන කොමිෂන් සභාව පෙන්වාදී ඇතැයිද ඔහු සිහිපත් කළේය. මේ වසරේ ශිෂ්‍යත්ව විභාගය සමත්ව කොළඹ ජනප්‍රිය පාසල්වලට ඇතුළත් වී ඇති මුළු ශිෂ්‍ය සංඛ්‍යාව 955 ක් වන විට, “මහින්දෝදය“ පාසල් 1000 වැඩපිළිවෙළ යටතේ ස්ථාපිත හෝමාගම මහින්ද රාජපක්ෂ විද්‍යාලයට හා මාතර විද්‍යාලයට පමණක් සිසුන් 960 ක් ඇතුළත් කරගෙන ඇතැයි අමාත්‍යවරයා කියා සිටියේය. ඒ අනුව කොළඹ පැමිණීමට කැමති දරුවන් සිටීනම් ඒ අයට එකී ඉඩ ප්‍රස්ථාව ලැබෙන පරිදිද, ගමේ සිට ඉහළ පහසුකම් සහිතව අධ්‍යාපනය ලැබීමට කැමති අයට එකී ඉඩ ප්‍රස්ථාවද ලැබෙන පරිදි, ළමා මනසට බරක් නොවන දරුවාගේ සාධනීය මට්ටම මැනීම සඳහා එක ප්‍රශ්න පත්‍රයක් ලබාදීමේ විභාගයක් පවත්වනු ලබන බවද අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39969", "Category": null, "Parent URL": null}