{"Source": "Adaderana", "Timestamp": "December 30, 2013 06:03 pm", "Headline": "දමන ප්‍රාදේශීය සභාවේත් අයවැය පරාදයි- සභාපතිට අසනීපවී රෝහලේ", "News Content": "දමන ප‍්‍රාදේශීය සභාවෙහි අයවැය දෙවෙනි වර ඡන්ද විමසීමේදී මෙවරද වැඩි ඡන්ද 5 න් පරාජයට පත්ව තිබේ. දෙවෙනි වර ඡන්ද විමසීම අද(30) පැවති අවස්ථාවේදී සභාපති, මංගල මහින්ද ගුණවර්ධන මහතා අසනීප විම නිසා උප සභාපති වෙනුර ප‍්‍රගීත් හෙටිටිගමගේ මහතා ගේ ප‍්‍රධානත්වයෙන් පවත්වන ලැබූ බව අද දෙරණ වාර්තාකරු පවසයි. දමන ප‍්‍රාදේශීය සභාවේ අයවැය දෙවෙනිවර කියවීම අද (30) පෙරවරු 10.00 ට පැවත්වීමට නියමිතව තිබුණත් එය පස්වරු 2.00 පවත්වන ලෙසට සභාපති මංගල මහින්ද ගුණවර්ධන මහතා ලේකමි වරයාට උපදෙස් දී තිබු නිසා එය පසවරු දෙකට ආරමිභ කිරීමට නියමිතව තිබිණි. එහෙත් ගියවර අයවැයට විරුද්ධව ජන්දය දුන් එක්සත් නිදහස් සන්ධානයේ මන්ත්‍රීවරුන් 05 දෙනා දින කිහිපයක සිට අමිපාරෙ නොසිටි අතර අද උදෑසන එම පිරිස අමිපාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී කාර්යාලයට පැමිණ පසුව පොලිස් ආරක්ෂාව මැදින් දමන ප‍්‍රාදේශිය සභාවට කැටුව විත් තිබේ. මෙම පිරිස සභාව ආරමිභ වෙනතෙක්ම සභා ගැබෙන් පිට නොවීමට තිරණය කර තිබුණු අතර ප.ව 1.00 ට පමණ දමන ප‍්‍රාදේශිය සභාව අසලට පැමිණි සභාපතිවරයාගේ ආධාර කරුවන් සහ ඥාතීන් සභාපති මංගල මහින්ද ගුණවර්ධනට සහය දක්වමින් උද්ඝෝෂණයක නිරතවූහ. ඒ වෙන විට සභාව තුළ සිටි අයවැයට විරුද්ධවු ප‍්‍රාදේශිය සභා මන්ත්‍රීවරුන්ට අපහාස කරමින් උද්ඝෝෂකයින් කෑ ගසන්නට වූ අතර දමන ප‍්‍රාදේශිය සභාව ඉදිරිපිට ගේටිටුව වසා දමා පොලිස් මුරකාවල් යොදා තිබිණි. ප.ව.2.30 ට පමන සභාපතිවරයා පැමිණ තම ආධාරකරුවන්ට කථා කර සභාවට පැමීණීමට සුදානමි වෙන අවස්ථාවේදී හදිසියේම අසනීප වී අමිපාර මහ රෝහලේ ප‍්‍රාථමික ප‍්‍රතිකාර ඒකකයට ඇතුළත් කරනු ලැබිණි. ඔහුට ක්ලාන්තයක් හැදුණු නිසා අමිපාර මහ රෝහලේ ප‍්‍රාථමික ප‍්‍රතිකාර ඒකකයේ ප‍්‍රතිකාර ලබන බව අම්පාර මහ රෝහලේ වෛද්‍ය අධිකාරී ලංකාතිලක ජයසිංහ මහතා අද දෙරණට කියා සිටියේය. සභාපති මංගල මහින්ද ගුණවර්ධන රෝහල් ගත කිරීමෙන් අනතුරුව එක්සත් ජනතා නිදහස් සන්ධානයේ මන්ත්‍රීවරුන් උප සභාපති වෙනුර ප‍්‍රගීත් හෙටිටිගේ සභාපති වශයෙන් පත්කර සභාව ආරමිභ කරනු ලැබීය. සභාපති නොමැතිවුවිට සභාව පැවත්වීමට උප සභාපතිට හැකි වුවත් සභාපතිවරයා ඉදිරිපත් කරන ලද අයවැය ඡන්දය තැබීමට බලයක් නොමැති බව පළාත් පාලන සහකාර කොමසාරිස් තමන් ට උපදෙස් දුන් බව දමන ප‍්‍රාදේශිය සභාවේ ලේකමි ධර්මසේන මහතා මෙහිදී සඳහන් කළේය. නමුත් පනතට අනුව බහුතරයක් මන්ත්‍රීවරුන්ගේ යෝජනා ස්ථීරත්වයෙන් එම යෝජනාව ගෙන ආ හැකි බව මන්තී‍්‍රවරුන් විසින් පෙන්වාදෙන ලදී. සභාපතිවරයා නොමැතිව මෙම අයවැය ඉදිරිපත් කිරීමට තමන් විරුද්ධ බව පවසමින් එක්සත් ජාතික පක්ෂයේ මන්ති‍්‍රවරු දෙදෙනා සභා ගැබෙන් පිටව ගියහ. පසුව විවාදය පවත්වා ඡන්දය පවත්වනු ලැබූ අතර අයවැයට පක්ෂව එක ඡන්දයක් වත් නොලැබුණු අතර අයවැයට විපක්ෂව ඡන්ද 05 ක් ලැබුණි. ඉකුත් සභා වාරයේ අයවැයට ඡන්දය නොදී ඉල්ලා අස්වීමෙහි ලිපියක් දුන් සුධීර විජෙතිලක මන්ත්‍රීවරයාද අද සභාවට පැමිණ සිටියේය. එසේ වුවද ඔහු අදද ඡන්දය දීමෙන් වැළකී සිටියේය. පසුව අද පෙරවරුවේ පොලිස් ආරක්ෂව සමගින් පැමිණි මන්ත‍්‍රිවරුන් 05 දෙනා පොලිස් ආරක්ෂාව සහිතව සභාවෙන් පිටත්ව ගිය අතර සභාපතිවරයාගේ ආධාරකරුවෝ ඔවුන්ට හූ තැබූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=39973", "Category": null, "Parent URL": null}