{"Source": "Adaderana", "Timestamp": "January 6, 2014 10:11 pm", "Headline": "ආණ්ඩුව එක එක විහිළු පෙන්වලා ඇත්ත වහන්න උත්සාහ කරනවා", "News Content": "2010 වසරේ සිට 2013 වසර දක්වා සරසවි සිසුන් 1211 දෙනෙකුගේ ශිෂ්‍යභාවය අහෝසි කර හෝ පන්ති තහනම් කර ඇතැයි පෙරටුගාමී සමාජවාදී පක්ෂයේ ප‍්‍රචාරක ලේකම් පුබුදු ජයගොඩ මහතා පවසයි. දේශපාලන පක්ෂ කිහිපයක නියෝජිතයින් කිහිපදෙනෙකුගේ සහභාගිත්වයෙන් කොළඹදී අද පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී ඔහු මේ පිළිබඳ අදහස් දැක්වීය. පුබුදු ජයගොඩ මහතා එහිදී දැක්වූ අදහස් පහත පරිදිය. 2010 වසරේ සිට 2013 දක්වා කාලය තුළ 1211 දෙනෙකුගේ ශිෂ්‍ය භාවය අහෝසි කර හෝ පන්ති තහනම් කර තිබෙනවා. සිසුන් 20 දෙනකුට ජීවිතාන්තය දක්වා උපාධි අහිමි කර තිබෙනවා. සිසුන් 298 දෙනකුට විරුද්ධව නඩු පවරා තිබෙනවා. අත්අඩංගුවට ගැනීම් 131යි, සිරගත කිරීම් 111යි. සිසුන් 134 දෙනකුට මැර ප‍්‍රහාර එල්ල කර තිබෙනවා. සිසුන් දෙදෙනකු ඝාතනය කර තිබෙනවා. ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ ප‍්‍රජාතන්ත‍්‍රවාදය ගැන සඳහන් වෙනවා. කතා කිරීමේ නිදහස, අදහස් පළ කිරීමේ නිදහස, සාමකාමීව රැස්වීමේ නිදහස ගැන සඳහන් වෙනවා. මේ සිසුන්ට දඬුවම් දී තිබෙන්නේ අදහස් පළ කිරීම නිසා. සාමකාමීව විරෝධය පළ කළ නිසා. චෝගම් එකට විරුද්ධව කතා කළ නිසා. ආචාර්යවරුන්ගේ සටනට සහාය පළ කළ නිසා. අද විශ්වවිද්‍යාල ශිෂ්‍ය ක‍්‍රියාකාරීන්ට එරෙහිව දැවැන්ත මර්දනයක් දියත් වෙනවා. පේරාදෙණිය විශ්වවිද්‍යාලයේ මහා ශිෂ්‍ය සංගමයේ සභාපතිවරයා පැහැර ගත්තේ මහනුවර නගරයේදී. ඔහු පැය හයක කාලයක් රඳවා ගනිමින් ඔහුට තර්ජනය කළා. අර දෙන්නාට වුණු දේ කර ගන්න ඕනද, ඇක්සිඩන්ට් එකකින් මැරෙන්න ඕන ද කියලා තර්ජනය කළා. ඔබට මතක ඇති සිසුන්ගේ පා ගමන අතරතුරදී සිසුන් දෙදෙනකු ඝාතනයට ලක් වුණා. ඒ රිය අනතුර සිදු වූ අවස්ථාවේදීමත් අපි සැක පළ කළා එය රිය අනතුරක ආකාරයෙන් සිදු කළ ඝාතනයක් කියලා. රජරට විශ්වවිද්‍යාලයේ සිසුන් 26 දෙනකුගේ පන්ති තහනම් කර තිබෙනවා. මේ ශිෂ්‍ය මර්දනයේ ස්වභාවය කියන්න ඔවුන්ගේ පන්ති තහනම් කිරීමට හේතු ඉදිරිපත් කරන්න පුළුවන්. සාමාන්‍යයෙන් අපේ රටේ ජනතාව බක් මහ උළෙල සංවිධානය කරන්නේ අපේ‍්‍රල් මාසයේ වුණාට උසස් අධ්‍යාපන ඇමතිවරයා රජරට විශ්වවිද්‍යාලයේ බක් මහ උළෙලක් සංවිධානය කළා 2013 වසරේ ජුනි 8 වැනිදා. නිදහස් අධ්‍යාපනය වෙනුවෙන් දිවි පිදූ ශිෂ්‍ය විරුවන් සැමරීමේ වැඩසටහන් ජුනි මාසයේදී පැවැත් වෙනවා. ඒ නිසා රජරට විශ්වවිද්‍යාලයේ සිසුන් ඒ සඳහා කොළඹට පැමිණ හිටියා. සිසුන් කිසිවකුත් ඒ ජුනි මාසයේ පැවැත් වුණු බක් මහ උළෙලට සහභාගි වුණේ නැහැ. බනිස් කන්නයි කොට්ට පොර ගහන්නයි ගියේ නෑ කියලා, ඒ නිසා විශ්වවිද්‍යාලයේ කීර්ති නාමයට හානි වුණා කියලා සිසුන් අට දෙනකුගේ පන්ති තහනම් කළා. ඊට විරෝධය පළ කළා කියලා තවත් සිසුන් 15 දෙනකුගේ පන්ති තහනම් කළා. ඊළඟට සිසුන් ජනතාව දැනුවත් කිරීමේ පත‍්‍රිකා බෙදීමේ වැඩසටහනකට සහභාගි වී සිටියදී විශ්වවිද්‍යාලයේ පරිපාලනයේ කිහිප දෙනකු සිසුන්ට පහර දුන්නා. ඒ තමන්ට සිදු වුණු පහර දීම ගැන පොලිසියට පැමිණිලි කළා කියලා තවත් සිසුන් පස් දෙනකුගේ පන්ති තහනම් කළා. ජයවර්ධන පුර විශ්වවිද්‍යාලයේ සිසුවියන් අට දෙනකුගේ පන්ති තහනම් කළේ පාන්දර එකට නේවාසිකාගාරයෙන් එළියට ඇවිත් තොරණක් ගිනි තැබුවා කියලා. රාත‍්‍රී අටෙන් පස්සේ කිසිදු ශිෂ්‍යාවකට නේවාසිකාගාරයෙන් එළියට එන්න දෙන්නේ නැහැ. ආණ්ඩුව එක එක විහිළු පෙන්වලා මේ ඇත්ත වහන්න උත්සාහ කරනවා. එක විහිළුවක් තමයි ගීතායි, ප‍්‍රසන්නයි කුණුහරුප කියා ගන්නා විහිළුව. අනෙක් විහිළුව තමයි අගමැතිවරයායි සෝභිත හාමුදුරුවන්ගේයි විහිළුව. අපි ජනතාවගෙන් ඉල්ලා සිටින්නේ මේ විහිළුවලින් වහන්න උත්සාහ කරන ඇත්ත තේරුම් ගන්න. ශිෂ්‍ය ව්‍යාපාරයට එල්ල වී තිබෙන මර්දනයට විරුද්ධව අපි කොන්දේසි විරහිතව පෙනී සිටිනවා. නව සමසමාජ පක්ෂය - ධමර්මසිරි ලංකාපේලි මහතා නිදහස් අධ්‍යාපනය විනාශ කරන්න පාලකයින් අවුරුදු ගණනාවක සිට උත්සාහ කරනවා. එය මුලින්ම හඳුනා ගැනීමේ හැකියාව ඇති කණ්ඩායම තමයි විශ්වවිද්‍යාල සිසුන්. මේ නිසා නිදහස් අධ්‍යාපනය ආරක්ෂා කර ගැනීමට ඉතිහාසයේ සිටම සිසුන් අරගල කළා. මේ සංවිධානාත්මක ශක්තිය බිඳ හෙළුවොත් විතරයි, තමන්ට අධ්‍යාපනය පෞද්ගලීකරණය කරන්න පුළුවන් කියලා පාලකයින් දන්නවා. උසස් අධ්‍යාපන ඇමති එස් . බී දිසානායක මහත්තයා, සිසුන් දහසක් නොවෙයි, තුන් හාර දහසක් හෝ ගෙදර යවලා පෞද්ගලික විශ්වවිද්‍යාල පෙරට ගන්නවා කියලා අවධාරණය කළා. සිසුන් අරගල කරන්නේ ඊට විරුද්ධවයි. පහර දීලා, තර්ජනය කරලා මේ අරගලය නතර කරන්න බැරි බව ආණ්ඩුව දන්නවා. ඒ නිසා අධිකරණය යොදා ගෙන ශිෂ්‍ය අරගල මර්දනය කරන්න උත්සාහ කරනවා. මහින්දගේ ආණ්ඩුව, ආඩම්බරකාර තාත්තා ලැජ්ජා විය යුතුයි. ඔබේ පාලනය තුළ සිසුන් දහස් ගණනකගේ ශිෂ්‍ය භාවය අහෝසි කර තිබෙනවා. ඒ වෙනුවෙන් මහජන දේපළ පනත යොදා ගන්නවා. වාහනයක සයිඞ් කන්නාඩියක් කැඩුවා කියලා නඩු දානවා. ලැජ්ජා විය යුතුයි. මීට පෙර අත්අඩංගුවට ගත් අවස්ථාවේ සංජීව බණ්ඩාර නිදහස් කළේ කොන්දේසි දාලා. උද්ඝෝෂණ කරන්න බෑ. ඒක මහ විහිළුවක්. නමුත් හිර ගෙවල් දහසක ගියත් සටන අත් හරින්නේ නැහැ කියලා සංජීව බණ්ඩාර තහවුරු කර තිබෙනවා. මර්දනය කරලා, හිරේ දාලා තවත් සංජීවලා බිහි වීම නතර කරන්න බැහැ. මේ සිසුන්ගේ සටනට දෙමාපියන්ගේ දායකත්වය එක් විය යුතුයි කියලා පෙන්වා දෙන්න කැමතියි. එක්සත් සමාජවාදී පක්ෂය - ධම්මිකා ද සිල්වා එස්. බී. කිව්වා විශ්වවිද්‍යාලවල තිබෙන්නේ මුදා නොගත් ප‍්‍රදේශ කියලා. ඒ කියන්නේ සිසුන් ත‍්‍රස්තවාදීන් ලෙස ලේබල් කර තිබෙනවා. ශිෂ්‍යයින්ගේ අරගලයට කම්කරුවන්ද එක් විය යුතුයි කියලා අපි හිතනවා. අද සිසුන්ට පාරට බහින්න නිදහසක් නැහැ. කම්කරුවන්ට අයිතීන් ඉල්ලා උද්ඝෝෂණ කරන්න නිදහසක් නැහැ. ශිෂ්‍යයින්ගේ කම්කරුවන්ගේ සටන් ආරක්ෂා කරන්න අපි හැමෝම එක් විය යුතුයි. මාවෝවාදී ලංකා කොමියුනිස්ට් පක්ෂය - සුරේන්ද්‍ර අජිත් රූපසිංහ අද නිදහස් අධ්‍යාපනය වෙනුවෙන් අන්තර් විශ්වවිද්‍යාල ශිෂ්‍ය බල මණ්ඩලය ගෙන යන අරගලය මුළු සමාජයටම බලපාන එකක්. නව ලිබරල් අධිරාජ්‍යවාදී උපාය ක‍්‍රියාත්මක කරන්න ආණ්ඩුවට තිබෙන එක් බාධාවක් තමයි ඒ සටන. ඒ නිසා තමයි එය මර්දනය කරන්න උත්සාහ කරන්නේ. ඔවුන් සටන් කරන්නේ දුක් විඳින ජනතාවට අධ්‍යාපනයට ඇති අයිතිය උදුරා ගැනීමට විරුද්ධවයි. මේක මහින්ද රාජපක්ෂගේ විතරක් ප‍්‍රශ්නයක් නොවෙයි. රිගේනින් ශ‍්‍රී ලංකා කියලා රනිල් වික‍්‍රමසිංහ ගෙනාවේත් මේකම තමයි. ඒ නිසා මහින්ද රාජපක්ෂ පාලනය පෙරළා දමන්න ඕන. ඒ වගේම මේ ක‍්‍රමය වෙනස් කරන්න ඕන. ඒකට රනිල් වත්, චන්ද්‍රිකාවත්, අනෝමාවත් ගෙනල්ලා හරියන්නේ නැහැ. ඔවුන් කරන්නේත් මේකමයි. ලංකාවේ විතරක් නොවෙයි, ලෝකයේ හැම රටකම නව ලිබරල් ප‍්‍රතිසංස්කරණ කි බස්සවමින් ඉන්නවා. ඒ හැම තැනකම ශිෂ්‍යයින් ඊට විරුද්ධව අරගල කරනවා. ඒ නිසා සිසුන්ගේ සටනට තනි වූ සටනක් නොවෙයි. සමාජවාදී පක්ෂය - මහින්ද දේවගේ අද ආණ්ඩුව අධිකරණය පාවිච්චි කරමින් සංජීව බණ්ඩාර අපරාධකාරයෙක් කරන්න උත්සාහ කරමින් සිටිනවා. අධිකරණය පෙන්වන්නේ ස්වාධීනයි, සියලූ දෙනාටම සමානයි, දුප්පත් පොහොසත් භේදයක් නැහැ කියලා. නමුත් ඇත්ත ඒක නොවෙයි. කාල් මාක්ස් කියන චින්තකයා කියලා තිබෙනවා, අධිකරණය ස්වාධීන නැහැ, ඒක ධනපති ක‍්‍රමයේ උපකරණයක් විතරයි කියලා. කුඩු ජාවාරම්කරුවන්, ස්ත‍්‍රී දූෂකයින්, ඝාතකයින්, අපරාධකරුවන් නිදැල්ලේ ඉන්නවා. ආණ්ඩුව අපරාධකාරයින් ආරක්ෂා කරනවා. නමුත් ශිෂ්‍ය විරෝධතා නිසා සිවිල් ජනතාවගේ ජීවිතයට බාධා එල්ල වුණා කියලා නඩු දානවා. එහෙම නඩු දාද්දී, නාමල් රාජපක්ෂ කොළඹ පාරවල් වහලා කාර් රේස් යනවා. මහින්ද කහඳගම කියන මැරයා පාරවල් වහලා උද්ඝෝෂණ කරනවා. ඒවා නීත්‍යනුකූලයි, ඒවාට විරුද්ධව අධිකරණ නියෝග ගේන්න කවුරුවත් නැහැ. ප‍්‍රැක්සිස් සාමූහිකය - සුමිත් චාමින්ද ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ කථා කිරීමේ නිදහස, රුස්වීමේ නිදහස ගැන තියෙනවා. ව්‍යවස්ථාවේ ඒවා තිබෙන්නේ යම් පුළුල් අර්ථයක් සහිතව. අධිකරණය විසින් ඒවා නැවත අර්ථකථනය කරනවා. නමුත් අද සිදු වෙමින් තිබෙන්නේ, ඒවා ඉතා පටු ලෙස, ආණ්ඩුවේ විරුද්ධවාදීන් මර්දනය කිරීම සඳහා නැවත අර්ථකථනය කිරීම. එම අධිකරණ නියෝග හරහා ක‍්‍රියාත්මක වෙන, සැබෑ ව්‍යවස්ථාවක් අද ගොඩනැගෙනමින් තිබෙනවා. එය සම්මත වෙන්න ඉඩ දෙන්න එපා. ඒක ඉතාම බරපතළයි. එහෙම වුණොත් කිසි කෙනෙකුට කතා කරන්නවත් නිදහසක් නැති වෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=40147", "Category": null, "Parent URL": null}