{"Source": "Adaderana", "Timestamp": "January 12, 2014 09:29 pm", "Headline": "බඩුත් සමග සොරා මාට්ටු", "News Content": "(සැකකරු විසින් සොරා ගෙන තිබූ දේපළ වලින් අත්අඩංගුවට ගෙන ඇති දෑ පරීක්ෂා කරන පොලිස් නිලධාරීන් ) ඡායා රූප - ජුඩ් සමන්ත. සොරකම් කීපයකට සම්බන්ධ සැකකරුවෙකු සොරා ගන්නා ලද දේපළ රැසක්ද සමග සාලියවැව පොලීසිය විසින් අත්අඩංගුවට ගෙන තිබේ. අත්අඩංගුවට ගෙන ඇත්තේ සාලියවැව පදිංචි වයස අවුරුදු 24 ක අවිවාහක තරුණයෙකි. කලක් යුද හමුදාවේ සේවය කර ඇති සැකකරු පසුව කරුවගලස්වැව ප්‍රදේශයේ ඇගළුම් කර්මාන්ත ශාලාවක ආරක්ෂක අංශයේද සේවය කර ඇත. සාලියවැව යාය 07 ප්‍රදේශයේදී සාලියවැව පොලීසිය විසින් ඉකුත් 10 වැනිදා මෙම සැකකරුව සැකපිට අත්අඩංගුවට ගෙන තිබේ. ඔහුගෙන් ප්‍රශ්න කරන විට තමන් විසින් කරන ලද සොරකම් රැසක තොරතුරු ඔහු විසින් හෙලි කර ඇත. තමන් විසින් සාලියවැව කෝප් සිටි සමුපාකාර ප්‍රාදේශිකය බිද රුපියල් 8850 ක් වටිනා මුදල්, රුපියල් දහස් ගණනක් වටිනා භාණ්ඩ තොගයක්ද, සාලියවැව උප තැපැල් කාර්යාලය බිද ජංගම දුරකථනයක්ද, කරුවලගස්වැව ඇගළුම් කර්මාන්ත ශාලාව අවස්ථා දෙකකදී බිද රුපියල් 1,95,000 ක මුදලක්ද,රුපියල් 66334 ක් වටිනා චෙක්පත් 03 ක් ද, රුපියල් 78,350 ක් වටිනා පරිගණකයන් සහ පරිගණක උපාංගද සොරා ගත් බව සැකකරු විසින් පිළිගෙන ඇත. සැකකරුගෙන් ලද තොරතුරු මත සැකකරුගේ සහෝදරයෙකුට අයත් නොච්චියාගම ප්‍රදේශයේ නිවසක තිබී අභ්‍යාස පොත්,සුවඳ විලවුන් ඇතුළු භාණ්ඩ ගොතයක්ද සොයා ගෙන තිබේ. මෙසේ සොයා ගෙන ඇත්තේ තමන් විසින් සාලියවැව කෝප් සිටි සමුපාකාර ප්‍රාදේශිකය බිද සොරා ගන්නා ලද දේපළ බව සැකකරු පවසා ඇත. මෙම සමුපාකාර ප්‍රාදේශීකයේ තිබී සැකකරු විසින් සොරා ගන්නා ලද බව කියන මුදල් ඝනක යන්ත්‍රය එම සමුපාකාර ප්‍රාදේශීකයට මීටර් 200 ක් පමණ නුදුරින් දමා ගොස් තිබියදී ප්‍රදේශවාසියෙකුට හමුවී පොලීසියට බාර දී තිබුණි. සාලියවැව උප තැපැල් කාර්යාලය බිද සොරා ගත් ජංගම දුරකනථනය සැකකරුගේ නිවසේ තිබියදී පොලීසිය විසින් සොයා ගෙන ඇත. කරුවගලස්වැව ප්‍රදේශයේ පිහිටි ඇගළුම් කර්මාන්ත ශාලාව බිද සොරා ගන්නා ලද පරිගණයක් සහ පරිගණක උපංග කීපයක් සාලියවැව ප්‍රදේශයේ පරිගණක අලුත්වැඩියා කරන ස්ථානයක තිබියදී පොලීසිය විසින් සොයාගෙන තිබේ. ඇගළුම් කර්මාන්ත ශාලාවෙන් සොරා ගන්නා ලද මුදලින් මිළදී ගත් යතුරු පැදියක් ද සාලියවැව යාය 07 ප්‍රදේශයේ නිවසක තිබියදී පොලීසිය විසින් භාරයට ගෙන ඇත. මෙම සැකකරු මීට පෙර සාලියවැව ප්‍රදේශයේ ජංගම දුරකථන අලවි සැලක් බිද භාණ්ඩ සොරා ගැනීමේ සිද්ධියක් සම්බන්ධයෙන් අත්අඩංගුට ගෙන රක්ෂිත බන්ධනාගාර ගත කර සිටින අයෙකු බවද හෙළිවී ඇති බව පොලීසිය කියයි. සාලියවැව පොලිස් ස්ථානාධිපති පොලිස් පරීක්ෂක රංජිත් අබේනායක, පොලිස් කොස්තාපල් 56445 ලයනල්,48263 ජයවර්ධන, 29945 හේරත්,30277 සුමිත්,පොලිස් කොස්තාපල් රියදුරු 15277 ජයවර්ධන යන නිලධාරීන් විසින් සැකකරු අත්අඩංගුවට ගෙන ඔහු විසින් කරන ලද සොරකම්වල තොරතුරු අනාවරණය කර ගෙන ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=40305", "Category": null, "Parent URL": null}