{"Source": "Adaderana", "Timestamp": "March 3, 2014 10:20 pm", "Headline": " රවුෆ් හකීම්ගේ ක්‍රියාව  අනුමත නොකළ යුතුයි ", "News Content": "අධිකරණ අමාත්‍ය රාවුෆ් හකිම් මහතා නවනිදන් පිල්ලේ මහත්මියට අසත්‍යය කරුණු ඇතුළත් වාර්තාවක් ලබා දීම දැඩි ලෙස හෙළා දකින බවත්, අධිකරණ අමාත්‍යවරයා ලෙස අමාත්‍ය මණ්ඩලයේ සාමූහික වගකීම නොතකාහරිමින් සිදු කළ එම ක‍්‍රියාව ආණ්ඩුවට කිසිසේත්ම අනුමත කළ නොහැකි එකක් බවත් ජාතික නිදහස් පෙරමුණේ මාධ්‍ය ප්‍රකාශක මොහොමඩ් මුසම්මිල් මහතා පවසයි. අද(03) කොළඹ පැවති මාධ්‍ය හමුවකදී ඔහු මේ බව සඳහන් කර සිටියේය. එම මාධ්‍ය හමුවේදී වැඩිදුරටත් ඒ මහතා පහත පරිදි අදහස් දැක්විය. මේ දිනවල ශ‍්‍රී ලංකාවට එරෙහිව තොග පිටින් වාර්තා නිකුත් වෙනවා. පසුගිය පෙබරවාරි 28 වැනිදා ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුව විසින් ශ‍්‍රී ලංකාවේ මානව හිමිකම් පිළිබඳ වාර්තාව එළිදක්වා තිබෙනවා. මීට ඉහතදී එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස් ලෙස නවනීදන් පිල්ලේ විසින් ශ‍්‍රී ලංකාව පිළිබඳව තම වාර්තාව නිකුත් කළා. එසේම ඉතාලියේ අභියාචනාධිකරණය විසින් ලබා දුන් තීන්දුවක් මගින් කොටි සංවිධානය විමුක්ති සංවිධානයක් ලෙස හඳුන්වා තිබෙනවා. අපි මුලින්ම ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ ශ‍්‍රී ලංකාවේ මානව හිමිකම් පිළිබඳ වාර්තාව සැකසෙන ආකාරය බලමු. මේ වාර්තාව සැකසෙන්නේ ශ‍්‍රී ලංකාවේ ඇමෙරිකා එක්සත් ජනපද තානාපති කාර්යාලය විසින් රාජ්‍ය දෙපාර්තමේන්තුවට ලබාදෙන තොරතුරු අනුවයි. ඇමෙරිකා එක්සත් ජනපද තානාපති කාර්යාලයට ලබාදෙන තොරතුරු අනුව සැකසෙන මේ වාර්තාව අවසානයේ යොමු කරන්නේ කොතැනටද? ඇමෙරිකා එක්සත් ජනපද කොංග‍්‍රස් මණ්ඩලයටයි. කොංග‍්‍රස් මණ්ඩලය මේ වාර්තාවෙහි සඳහන් කරුණු විමර්ශනය කරනවා. ශ‍්‍රී ලංකාවේ මාධ්‍ය නිදහස නැහැ, අධිකරණයේ ස්වාධීනත්වය නැහැ, සිවිල් ක‍්‍රියාකාරීන්ට පහරදීම් සිදුවෙනවා. ආණ්ඩුව වංචා දූෂණය සිදු කරනවා යන චෝදනා පිළිබඳව විමර්ශන කරලා ඔවුන් අවසානයේදී සිය නිර්දේශය නිකුත් කරනවා. මාධ්‍ය නිදහස ඇති කිරීමට, අධිකරණයේ ස්වාධීනත්වය ඇති කිරීමට, වංචා දූෂණ වැළැක්වීමට, ශ‍්‍රී ලංකාවේ රාජ්‍ය නොවන සංවිධාන ඇතුළු දේශපාලන, සිවිල් ක‍්‍රියාකාරීන්ට ඇමෙරිකා එක්සත් ජනපද රජයේ ආධාර හා අනුග‍්‍රහය ලබා දිය යුතුයි කියලා. ඒ අනුව තමයි ඇමෙරිකා එක්සත් ජනපදයේ ඩොලර් කුට්ටි ශ‍්‍රී ලංකාවේ මේ ඊනියා දේශපාලන හා සිවිල් ක‍්‍රියාකාරීන්ට ලැබෙන්නේ. මේ ක‍්‍රියාවලිය, චක‍්‍රයක් වගේ. මේ ඊනියා දේශපාලන හා සිවිල් ක‍්‍රියාකාරිකයන් ශ‍්‍රී ලංකාවේ ඇමෙරිකා එක්සත් ජනපද තානාපති කාර්යාලයට අසත්‍යය තොරතුරු දෙනවා. ඒවා ශ‍්‍රී ලංකාවේ ඇමෙරිකාවේ එක්සත් ජනපද තානාපති කාර්යාලය විසින් තමන්ගේ රාජ්‍ය දෙපාර්තමේන්තුවට දෙනවා. ඒ අනුව, රාජ්‍ය දෙපාර්තමේන්තුව ශ‍්‍රී ලංකාව පිළිබඳ මානව හිමිකම් වාර්තාව හදනවා. ඒ හදාපු වාර්තාව අනුව ඇමෙරිකා එක්සත් ජනපද කොංග‍්‍රස් මණ්ඩලය ආධාර දෙන්න තීන්දු කරනවා. ඒ අනුව යූ. එස්. ඒඩි. වැනි සංවිධාන හරහා ශ‍්‍රී ලංකාවේ මේ කුප‍්‍රකට ඩොලර් කාක්කන් පිරිසට ඩොලර් කුට්ටි ලැබෙන්න පටන් ගන්නවා. ලැබෙන ඩොලර් කුට්ටියේ ප‍්‍රමාණයට මේ ඩොලර් කාක්කන්, කාක්කියන් තම රටට එරෙහිව දිගින් දිගටම අසත්‍යය තොරතුරු ලබා දෙනවා. දෙමළ ජාතික සන්ධානයේ දේශපාලනඥයන්, මනෝ ගනේෂන්ලා, වික‍්‍රමබාහු කරුණාරත්නලා, නිමල්කා ප‍්‍රනාන්දුලා නිතර නිතර ශ‍්‍රී ලංකාවේ ඇමෙරිකා එක්සත් ජනපද තානාපති කාර්යාලයට රිංගන්නේ මේ රටට එරෙහි තොරතුරු ලබා දී තමන්ගේ හාම්පුතාගෙන් ලැබෙන ඩොලර් කුට්ටිය ලබා ගන්නයි. නවනීදන් පිල්ලේ ආපු වෙලාවෙත් ඇයට කේලාම් කියන්න ගියෙත් මේ පිරිසම තමයි. මාධ්‍යවේදීන්ට සිවිල් ක‍්‍රියාකාරීන්ට, ආගමික කණ්ඩායම්වලට ආණ්ඩුව විසින් දිගින් දිගටම පහර එල්ල කරන බව ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තු වාර්තාවෙහි සඳහන්. සුළු සිදුවීමක්, දෙකක් වාර්තා වූවාට ශ‍්‍රී ලංකාව තුළ ඇත්තෙන්ම මෙහෙම තත්ත්වයක් තිබෙනවාද? එහෙත් ශ‍්‍රී ලංකාව තුළ ප‍්‍රජාතන්ත‍්‍රවාදය නැති බවට තොරතුරු පොම්ප කරන තරමට තමයි මේ කුප‍්‍රකට පිරිසට ඩොලර් කුට්ටි ලැබෙන්නේ. යුදමය සිදුවීම්වලින් අනතුරුව සංහිඳියාවට ශ‍්‍රී ලංකා ආණ්ඩුව කිසිවක් සිදුකර නැති බවත් මේ වාර්තාවෙහි සඳහන්. මේවාවත් අමූලික බොරු. උතුරු පළාත් සභා මැතිවරණය වගේම උතුරේ පළාත් පාලන මැතිවරණ පැවැත්වීමට ආණ්ඩුව කටයුතු කර තිබෙනවා. අධි ආරක්‍ෂිත කලාපයට අයත්ව තිබූ උතුරේ ඉඩම් අක්කර 25000කට වැඩි ප‍්‍රමාණයක් මේ වන විට යළි ලබා දී තිබෙනවා. මාර්ග, වරාය ඇතුළු යටිතල පහසුකම් රැසක් ලබාදී තිබෙනවා. සංහිඳියාව කියන්නේ ආකල්පමය වශයෙන් ඇති විය යුතු දෙයක්. ආණ්ඩුවට අසත්‍යය චෝදනා එල්ල කරමින් පරණ කුණු අවුස්සන්න ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවට ඕනෑ සංහිඳියාව වෙනුවට වෛරය ඇති කරන්න. යළි සාමය වෙනුවට ගැටුම් අවුලවන්නයි. නවනීදන් පිල්ලේ විසින් එක්සත් ජාතීන්ගේ මානව හිමිකම් සමුළුවට ඉදිරිපත් කිරීමට නියමිත ශ‍්‍රී ලංකාව පිළිබඳ වාර්තාව තුළත් ඉතාමත් ද්වේෂ සහගත ලෙස අසත්‍යය තොරතුරු ඇතුළත් කර තිබෙනවා. රතුපස්වල සිදුවීමෙන් සිවිල් වැසියන් 06 දෙනකු මිය ගිය බව එහි සඳහන්. බටහිර අධිරාජ්‍යවාදීන්ගේ බලවත් ඉල්ලීමක් වූයේ උතුරු පළාතට ප‍්‍රජාතන්ත‍්‍රවාදය ගෙන ඒමට නම් වහාම උතුරු පළාත් සභා මැතිවරණ පවත්වන ලෙසයි. නමුත් පිල්ලේගේ වාර්තාවේ ශ‍්‍රී ලංකා ආණ්ඩුව උතුරේ වැසියන්ගේ ප‍්‍රජාතන්ත‍්‍රවාදී අයිතීන් උල්ලංඝණය කරනවා යනුවෙන් සඳහන් කළත් උතුරු පළාත් සභා මැතිවරණය පැවැත් වූ බවවත් සඳහන් කර නැහැ. පසුව මේ වැරදි නිවැරදි කළේ ශ‍්‍රී ලංකා රජය පෙන්වා දුන්නාට පසුවයි. පිල්ලේගේ සහ ඇමෙරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තුවේ වාර්තාවලින් කියැවෙන්නේ ශ‍්‍රී ලංකාවේ මැතිවරණ පැවැත්වුවත් ඒවා ඉතා දූෂිත බවයි. ප‍්‍රජාතන්ත‍්‍රවාදයේ ඉතා වැදගත් අංගයක් වූ මැතිවරණ පැවැත්වූවත් ඒවා දූෂිතයි. ඒ නිසා ශ‍්‍රී ලංකාවේ ප‍්‍රජාතන්ත‍්‍රවාදය නැහැ කියලයි, මේ කියන්නේ. ජනාධිපති අපේක්‍ෂකයකු වූ හෙක්ටර් කොබ්බෑකඩුව මහතාගේ ඡන්දය පවා හොරෙන් දැමූ මේ රටේ අද පවත්වන මැතිවරණ ඊට සාපේක්‍ෂව ඉතාමත් නිදහස් හා සාධාරණ මැතිවරණ බව කියන්න ඕනෙ. ශ‍්‍රී ලංකාවට එරෙහිව මේ සියලූ වාර්තා එළිදැක්වෙන්නේ 2009 මැයි 18 වැනිදාට පසුවයි. එනම් බටහිර අධිරාජ්‍යවාදයේ කුලී සේනාංකය වූ බෙදුම්වාදී කොටි සංවිධානය සහමුලින්ම වනසා දැමීමට ශ‍්‍රී ලංකාව සමත් වූ පසුවයි. තමන්ගේ ත‍්‍රස්තවාදී සුරතලා අතුගා දැමූ පළිය ගැනීමටයි මේ සියලූ වාර්තා එළි දැක්වෙන්නේ. ශ‍්‍රී ලංකාව පිළිබඳ ඉතා ද්වේෂ සහගතව කරුණු ඇතුළත් කළ මේ වාර්තා අපි ජාතික නිදහස් පෙරමුණ ලෙස දැඩි සේ ප‍්‍රතික්ෂේප කරනවා. එමෙන්ම ඉතාලි අභියාචනාධිකරණය විසින් ලබා දුන් තීන්දුවක් මගින් කොටි සංවිධානය විමුක්ති සංවිධානයක් ලෙස හැඳින්වීමටද අපගේ බලවත් අප‍්‍රසාදය පළකර සිටිනවා. රාවුෆ් හකිම් මහතා නවනිදන් පිල්ලේ මහත්මියට අසත්‍ය කරුණු ඇතුළත් වාර්තාවක් ලබා දීම අපි දැඩි පිළිකුළෙන් යුතුව හෙළා දකිනවා. අධිකරණ අමාත්‍යවරයා ලෙස අමාත්‍ය මණ්ඩලයේ සාමූහික වගකීම නොතකා හරිමින් සිදු කළ එම ක‍්‍රියාව ආණ්ඩුවට කිසිසේත්ම අනුමත කළ නොහැකි එකක්. රාවුෆ් හකීම් මහතා තම ද්‍රෝහී ක‍්‍රියාව එතැනින් නතර කර නැහැ. ඔහු මේ අසත්‍යය කරුණු ඇතුළත් වාර්තාව කුවේට් රජයට සහ සවුදි රජයට ලබාදී තිබෙනවා. කුවේට් හා සවුදිය කියන්නේ එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ ඡන්දය හිමි අපට හිතවත් රටවල් දෙකක්. ඔවුන්ගේ ඡන්දය ශ‍්‍රී ලංකාවට එරෙහිව පාවිච්චි කරන තැනට පත් කරන්නයි මේ රාවුෆ් හකීම් ඇතුළු මුස්ලිම් කොංග‍්‍රසය කටයුතු කරන්නේ. මේ අසත්‍යය වාර්තාව මගින් කොටි සංවිධානය විසින් නැගෙනහිර සිදු කළ ඇතැම් මුස්ලිම් සමූහ ඝාතනවල වගකීම රජයේ හමුදා වෙත පැටවීමට තරම් රාවුෆ් හකිම්ලා පහත් තත්ත්වයට ඇද වැටී තිබෙනවා. මාධ්‍ය ඒකකය ජාතික නිදහස් පෙරමුණ 2014.03.03", "URL": "https://sinhala.adaderana.lk/news.php?nid=41515", "Category": null, "Parent URL": null}