{"Source": "Adaderana", "Timestamp": "March 14, 2014 12:54 pm", "Headline": "ජාතිවාදී ව්‍යාපාරවලට ආණ්ඩුව සහය දෙනවා", "News Content": "ජාතික සමගිය ගොඩනැඟිය හැකි වන්නේ එක් ජනකොට්ඨාසයක් තවත් ජන කොට්ඨාසයක් උසස් ලෙස හෝ පහත් ලෙස සැලකීමෙන් නොවන බව ජවිපෙ නායක අනුර කුමාර දිසානායක මහතා පවසයි. ජනතා විමුක්ති පෙරමුණේ 07වෙනි ජාතික මහ සමුළුව විසින් සම්මත කරන ලද “අපේ දැක්ම” ප‍්‍රතිපත්ති මාලාව මුස්ලිම් ආගමික නායකතුමන්ලා වෙත පිළිගැන්වීම ජ.වි.පෙ නායක අනුර කුමාර දිසානායක මහතා‍ගේ සහ ජ.වි. පෙ. ප‍්‍රචාරක ලේකම් විජිත හේරත් මහතාගේ සහභාගිත්වයෙන් අද (14) පෙරවරුවේ සිදුකෙරුණි. ඒ අනුව ජමියතුල් උලමා සංවිධානය වෙත එය පිළිගැන්වීම අද පෙ.ව. 9.00ට 245/1බී, ද ෆොන්සේකා පෙදෙස, කොළඹ-04 ස්ථානයේ පිහිටි එම සංවිධාන කාර්යාලයේදී සිදුවිය. ‍“අපේ දැක්ම” ප‍්‍රතිපත්ති මාලාව මුස්ලිම් ආගමික නායකයින් වෙත අද (14) පිළිගැන්වීමෙන් පසු මාධ්‍ය වෙත අදහස් දක්වමින් හෙතෙම වැඩිදුරටත් මෙසේද කීවේය. අපි හිතනවා අපේ රට ගොඩනැඟිය හැක්කේත් රටේ සංවර්ධනය රඳාපවතින්නේත් ජාතික සමගිය මත කියලා. ජාතික සමගිය ගොඩනැගිය හැකි වන්නේ එක් ජනකොට්ඨාසයක් තවත් ජන කොට්ඨාසයක් උසස් ලෙස හෝ පහත් ලෙස සැලකීමෙන් නොවේ. ජාතික සමගිය ගොඩ නැඟීමට සියලූ ජාතීන්ගේ සාධාරණ සම අයිතිය පිළිගත යුතුයි. ප‍්‍රධාන වශයෙන් අපේ රටේ මුස්ලිම්, සිංහල, දෙමළ ලෙස ප‍්‍රධාන ජන කොටස් තුනක් ජීවත් වෙනවා. ඒවා ඇතිකරගන්නා සමගිය මත පමණයි අපේ අටේ දියුණුව රඳාපවතින්නේ. අපිට නැවත ඇන කොටා ගන්නේ නැති රටක් අවශ්‍යයි. නැවත යුධ තත්ත්වයක් ඇති නොවිය යුතුයි. විශේෂයෙන් අවුරුදු 30ක යුද්ධය විසින් විවිධ ජාතිවාදීන් විසින් සිදුකරන ලද අපරාධ විසින් අනවරත යුද්ධයකට අප මුහුණ දුන්නා. එයින් අපේ රටේ සිංහල, දෙමළ, මුස්ලිම් ජනතාව මිය ගියා. විශාල වශයෙන් දේපොළ විනාශ වුණා. එය ඉතා අභාවාචක ඇත්දැකීමක්. ඒ නිසා නැවත එවැනි ආකාරයේ යුද්ධයක්, ජාතික ගැටුමක් ඇතිවීම වැළැක්විය යුතුයි. එක් ආගමක් උසස් කොට සැලකීමෙන් තවත් ආගමක් පහත් කොට සැලකීමෙන් හෝ එක් භාෂාවක් උසස් කොට තවත් භාෂාවක් පහත්කොට සැලකීමෙන් හෝ එක් ජාතියක් උසස් කොට තවත් භාෂාවක් පහත්කොට සැලකීමෙන් ජාතික සමගිය ගොඩනැඟිය නොහැකියි. මේ අවස්ථාව වනවිට අපේ රටේ ඇත්ත ජනතා නැගිටීම්, ජනතාවගේ සාධාරණ සටන් යටපත් කිරීමට විවිධ ලේබල්වලින් විවිධ ජාතිවාදී සංවිධාන තැන තැන පැනනඟිමින් තිබෙනවා. සමහර ජාතිවාදී ව්‍යාපාරවලට ආණ්ඩුව මුළුමනින්ම සහාය ලබාදෙනවා. තවත් ඒවා වෙනත් සංවිධාන විසින් මෙහෙයවනු ලබනවා. ඒ නිසා මේ කවර සංවිධානයක් වුවද අපේ රට සාධාරණත්වය ස්ථාපිත කරන්නේ නැහැ. එක් ජාතිවාදයක් විසින් කරනු ලබන්නේ තවත් ජාතිවාදයක් පෝෂණය කරනු ලැබීමක් පමණයි. එක් ජාතිවාදයක් පැන නඟින ප‍්‍රමාණයට තවත් ජාතිවාදයක් වර්ධනය වෙනවා. ඒ නිසා ජාතිවාදය මුළුමනින්ම පිටුදැකිය යුතුයි. ඒ සඳහා ජාතික සමඟිය ගොඩනැගිය යුතුයි. ඒ සඳහා වූ ජනතා විමුක්ති පෙරමුණේ වැඩපිළිවෙළක් ඉදිරිපත් කොට තිබෙනවා. මුස්ලිම්, සිංහල, දෙමළ ජනතාව අතර සමගියෙන් සහෝදරත්වයෙන් රටේ ආර්ථිකය ගොඩනැගීම සඳහා මැදිහත්විය යුතුයි. ඒ සඳහා සියලූදෙනාගේ සංස්කෘතික අනන්‍යතාවයන් සුරැකීම සඳහා අපේ වැඩපිළිවෙළින් කරුණු ඉදිරිපත් කොට තිබෙනවා. අපි විශ්වාස කරනවා ආගමික පූජකතුමන්ලා ලෙස අපේ වැඩපිළිවෙළ සම්බන්ධයෙන් සාකච්ඡාවට භාජනය කළ යුතු කරුණු ඉදිරිපත් කරයි කියලා. ජනතා විමුක්ති පෙරමුණ 2014.03.14", "URL": "https://sinhala.adaderana.lk/news.php?nid=41798", "Category": null, "Parent URL": null}