{"Source": "Adaderana", "Timestamp": "April 2, 2014 10:38 am", "Headline": "අඟුලාන ද්විත්ව පුද්ගල ඝාතනයේ වැරදිකරුවන්ගේ අභියාචනය නිෂ්ප්‍රභයි", "News Content": "අඟුලාන ප්‍රදේශයේ තරුණයන් දෙදෙනෙකු ඝාතනය කිරීම සම්බන්ධයෙන් මරණ දඬුවම් නියම වී සිටි පොලිස් නිලධාරීන් සිව්දෙනා ඉදිරිපත් කර ඇති අභියාචනය අද (02) ශ්‍රේෂ්ඨාධිකරණයෙන් නිෂ්ප්‍රභ කර තිබේ. අඟුලාන ද්විත්ව මිනිස්‌ ඝාතනයේ සිව් දෙනාටම මරණ දඬුවම නියම වී තිබුණු අතර එකී දඬුවම ලිහිල් කරන ලෙස ඉල්ලා අපරාධකරුවන් විසින් ශ්‍රේෂ්ඨාධිකරණයට අභියාචනයක් ඉදිරිපත් කර තිබුණි. එකී අභියාචනය අද (02) පංච පුද්ගල විනිසුරු මඩුල්ල හමුවේ සලකා බැලීමේදී නිෂ්ප්‍රභ කිරීමට තීරණය කෙරුණු බව අද දෙරණ වාර්තාකරු පවසයි. අද දවසේ අදාළ අභියාචනය විභාගයට ගැනුණේ ශිරාණි තිලකවර්ධන, චන්ද්‍රා ඒකනායක, සත්‍යා හෙට්ටිගේ, ප්‍රියසාද් ඩෙප් සහ ඊවා වනසුන්දර යන පංච පුද්ගල විනිසුරු මඩුල්ල හමුවේදීය. අඟුලාන පොලිසියේ හිටපු ස්‌ථානාධිපති ඇතුළු පොලිස්‌ නිලධාරීන් තිදෙනකුද, ග්‍රාමාරක්‌ෂක නිලධාරියකුද මෙම සිද්ධියට වරදකරුවන් වී ඇති අතර තමන් මේ සිද්ධියට පැටලීම පිළිබඳව එකිනෙකාට චෝදනා නඟන ආකාරයක්‌ ඔවුන්ගේ අවසන් ප්‍රකාශන දෙස බලන විට පෙනෙන්නට තිබුණි. මෙසේ මරණ දණ්‌ඩනයට ලක්‌වූ අනෙක්‌ තිදෙනා වන්නේ පොලිස්‌ කොස්‌තාපල්වරු වන ගලගමගේ ඉන්ද්‍රවංශ කුමාරසිරි, පියරත්නලාගේ ධම්මික නිහාල් ජයරත්න සහ ග්‍රාමාරක්‌ෂක ජනප්‍රිය සේනාරත්න යන අයය. 2009.08.12 හෝ ඊට ආසන්න දිනකදී අඟුලාන පොලිස්‌ වසමේදී අත්අඩංගුවට ගත් දිනේෂ් තරංග ප්‍රනාන්දු (21) සහ ධනුෂ්ක උදයකාන්ත අපොන්සු නමැති තරුණයන් දෙදෙනාගේ හිසට ෂොපින් බෑග් දමා පොලිස්‌ ජීප් රථයකින් මාංචු ලා පැහැරගෙන ගොස්‌ ලුනාව පාලම අසලදී හා ගල්කිස්‌ස මුහුදු වෙරළ ආසන්නයේ දී වෙඩි තබා ඝාතනය කිරීම ඇතුළු අධි චෝදනා අටක්‌ යටතේ නීතිපතිවරයා විසින් මෙම නඩුව ගොනුකර තිබිණි. කෙසේ වෙතත් වාර්තාවූ අන්දමට සිද්ධිය මෙසේය. 2009 අගෝස්‌තු මස 12 වැනිදා රාත්‍රියේ දිනේෂ් තරංග ප්‍රනාන්දු නම්වූ විසිඑක්‌ හැවිරිදි තරුණයා සහ ධනුෂ්ක උදයකාන්ත අපොන්සු (28) තරුණයා අඟුලාන පොදු ක්‍රීඩාංගණය අසලට මත්පැන් පානය කරන්නට ගොස් ඇති බවත්, රාත්‍රියේ දී අසල නිවසකට ගිය මොවුන් දෙදෙනා ඒ නිවසේ සිටි කාන්තාවකගෙන් ගිනි පෙට්‌ටියක්‌ ඉල්ලූ බවත් වාර්තා විය. හමුදාවේ යැයි කියාගත් තරුණයන් දෙදෙනකු ගිනි පෙට්‌ටියක්‌ ඉල්ලන්නට පැමිණ තමාට උසුළු විසුළු කළ බව කියමින් මේ කියන කාන්තාව අඟුලාන පොලිසියට ගොස්‌ පැමිණිලි කළේ මතු ආරක්‌ෂාවටය. අඟුලාන පොලිසියේ ස්‌ථානාධිපති ටී. ඩී. නිව්ටන් ද ඒ මොහොතේ සිටියේ හිතවත් පොලිස්‌ මිතුරකුගේ නිවසක පුංචි මිතුරු සාදයක බවත්, ඔහුද මධුවිත තොලගා සිටි බවත්, ඔහු ඇතුළු අඟුලාන පොලිසිය සමග මෙම කාන්තාවගේ දැන හැඳුනුම්කම් තිබූණු බවත් අනාවරණය විය. එම නිසාදෝ සැකකාර තරුණයන් දෙදෙනා අල්ලන්නට කාන්තාව නැඟ ආ ත්‍රිරෝද රථයේම පොලිස්‌ නිලධාරීන් තරුණයන් සිටි ස්‌ථානයට ගිය බවක්‌ කියැවුණු අතර කෙසේ හෝ අවසානයේ දී මේ සැකකාර තරුණයන් දෙපළ පොලිස්‌ අත්අඩංගුවට පත්විය. ධනුෂ්ක සහ තරංග යන දෙදෙනා අඟුලාන පොලිසි මගින් අත්අඩංගුවට ගත් පුවත එදා රාත්‍රියේම අඟුලාන ප්‍රදේශය පුරා පැතිර ගිය සැණින් මෙම තරුණයන්ගේ මව්පියන් අඟුලාන පොලිසියට පැමිණ තම පුතුන් කොහේදැයි විමසා තිබේ. පොලිස්‌ සිරමැදිරියේ සිටි තරංගත්, ධනුෂ්කත් දුටු එකී ඥතීන් ආපසු යන්නට ගියේ පසුදින (13) අලුයම 2.00 ට පමණය. 13 වැනිදා එළිය වැටුණු පසු ඥතීහු පොලිසියට පැමිණියද සිර කූඩුවේ තරුණයන් දක්නට නොවීමෙන් ඒ පිළිබඳ විමසීමේදී ප්‍රතිචාර ලෙස ලැබී ඇත්තේ එකී තරුණයන් ගල්කිස්ස පොලිසියට රැගෙන ගිය බවයි. කෙසේ වෙතත් ගල්කිස්ස පොලීසිය තුළද තරුණයන් නොසිටි අතර පොලිසි ගාණේ රස්තියාදුවෙමින් ඔවුන් සෙවූවද ඥාතීන්ට හෝඩුවාවක් හමුනොවුණද දහවල් වෙද්දී වෙරළට ගසාගෙන පැමිණි මළ සිරුරක් එක් අයෙකුගේ බව හඳුනා ගන්නට හැකිවී තිබුණි. අනෙක් තරුණයාගේ මළසිරුර ලුනාව පාලම අසල අසළ තිබී හමුවන විට මුළු අඟුලාන ප්‍රදේශයම මෙම ඝාතන දෙකෙන් ගිනිගෙන ප්‍රදේශයේම ජනයා අඟුලාන පොලිසිය වට කරන්නට වූහ. ගල්මුල් අතට ගත් ජනතාව අඟුලාන පොලිසිය දෙසට එල්ල කරද්දී අවට පොලිසිවලින්ද පැමිණ තත්ත්වය පාලනය කරන්නට වූහ. දෙපාර්ශ්වය අතර ඇතිවූ ගැටුමෙන් කිහිප දෙනකු සුළු තුවාල ලැබීය. අඟුලාන පොලිසියේ හිටපු ස්‌ථානාධිපති ටී ඩී. නිව්ටන් ඇතුළු පිරිසට මේ ඝාතන දෙක පාතාලයට හෝ එල්.ටී.ටී.ඊ. යට බැර කර නිහඬ වන්නට ඉඩ නොලැබුණි. එහි ප්‍රතිඵලය වූයේ අඟුලාන හිටපු පොලිස්‌ ස්‌ථානාධිපතිවරයා ඇතුළු පිරිසට එරෙහිව අධි චෝදනා අටක්‌ යටතේ නීතිපතිවරයා විසින් නඩුවක්‌ ගොනු කිරීමය. මෙය කඩිනම් නඩු විභාගයක්‌ ලෙස සලකා සැකකරුවන් රඳවා තබා ගැනීමේ නියෝගයක්‌ යටතේ වසර දෙකක්‌ පුරා නඩුව විභාග කෙරිණි. කොළඹ මහාධිකරණයේ ත්‍රිපුද්ගල විනිසුරු මඬුල්ලක්‌ ඉදිරියේ විභාගයට ගත් මෙම නඩුව මහාධිකරණ විනිසුරු දීපාලි විඡේසුන්දර (සභාපති), ඩබ්ලිව්. ටී. එම්. පී. බී. වරාවැව සහ කුමුදුනී වික්‍රමසිංහ යන විනිසුරු මඬුල්ල හමුවේ විභාග කෙරිණි. අඟුලාන පොලිසියේ හිටපු ස්‌ථානාධිපති ටී. ඩී. නිව්ටන් ඇතුළු සැකකරුවන් සිව්දෙනාට මරණ දඬුවම නියම කළ මහාධිකරණ විනිසුරු මඬුල්ල මෙම තරුණයන් දෙදෙනා පැහැරගෙන යෑම සහ ඝාතනය කිරීම යන චෝදනාවලට විත්තිකරුවන් වරදකරුවන් බව පැමිණිල්ල විසින් සැකයකින් තොරව ඔප්පු කොට ඇතැයි නිගමනය කරමින් ත්‍රිපුද්ගල විනිසුරු මඬුල්ල සිව්දෙනාටම මරණ දණ්‌ඩනය නියම කරන ලදී. ඊට අමතරව චූදිතයන් එකී තරුණයන් දෙදෙනා පැහැරගෙන යෑමට කුමන්ත්‍රණය කිරීම සහ ඝාතනය කිරීමට කුමන්ත්‍රණය කිරීම යන චෝදනා හතරටද වරදකරුවන් බවට තීන්දු කළ විනිසුරු මඬුල්ල චූදිතයන්ට වසර හතළිහ බැගින් සිර දඬුවම් හා රුපියල් ලක්‌ෂය බැගින් දඩ ගෙවීමටද නියම කරන ලදී. අදාළ දඩය නොගෙවන්නේ නම් අමතර වසර දෙකක බැගින් සිර දඬුවම් ලබාදීමටද නියම කෙරුණි. අපරාධකරුවන් විසින් මහාධිකරණ තීන්දුවට එරෙහිව තමාට ලැබුණු මරණ දඬුවම ලිහිල් කරන ලෙස ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට අභියාචනයක් ගොනු කර තිබුණු අතර අද (02) දවසේ නිෂ්ප්‍රභ කෙරුණේ එකී අභියාචනයයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42245", "Category": null, "Parent URL": null}