{"Source": "Adaderana", "Timestamp": "April 2, 2014 03:44 pm", "Headline": "මම අමෙරිකා යන්නේ ඉගෙන ගන්න නෙවෙයි උගන්වන්නයි!", "News Content": "බස්නාහිර හා දකුණු පළාත් සභා මැතිවරණ ප්‍රතිඵලවලින් ආණ්ඩුවට පමණක් නොව ආණ්ඩුවට කඩේ යන අයට ද ජනතාව රතු එළියක් නිකුත් කර ඇති බව විපක්ෂනායක රනිල් වික්‍රමසිංහ මහතා පවසයි. එක්සත් ජාතික පක්ෂය ජනතාවගෙන් ඉල්ලා සිටි ආකාරයටම ජනතාව මෙම පළාත් සභා මැතිවරණයේදී ආණ්ඩුව නැමැති ගසේ මුල් බුරුල් කර දී ඇති බව හෙතෙම කියයි. ඒ අනූව මේ මොහොතේ කළ යුත්තේ සියලු පාර්ශ්වයන් එකට එක්ව පොදු අරගලයක් ඔස්සේ ඒ ගස පෙරළා දැමීම යැයිද ඔහු සඳහන් කරයි. ඉන් පසුව පැවැත්වෙන ජාතික මැතිවරණයකදී කළ යුත්තේ කුමක්දැයි කියා ඒ මොහොතේ කතා කළ හැකි යැයිද මේ අවස්ථාවේදී කළ යුත්තේ ජනතාව එකට එක්ව මුල් බුරුල් කළ ආණ්ඩුව නැමැති ගස පෙරළා දැමීමට මහ පාරට බැසීම යැයිද හෙතෙම කොළඹ දී අද (02) පැවැති මාධ්‍ය හමුවකදී පැවැසීය. අමෙරිකාවේ මැසචුසෙට්ස් තාක්ෂණික ආයතනයේ ජාත්‍යන්තර අධ්‍යයන කේන්ද්‍රයේ දේශන මාලාවක් පැවැත්වීම සඳහා විදේශගතවීම ඇතුළු කරුණු කිහිපයක් සම්බන්ධයෙන් දැනුවත් කිරීම සඳහා එම මාධ්‍ය හමුව කැඳවා තිබුණි. ලොව ප්‍රසිද්ධ විශ්වවිද්‍යාලයක් වන එහි තමාට සාමාජිකත්වයක් ඇති බවත් දේශන මාලාවක් පැවැත්වීමට ආරාධනා ලැබී තිබූ නමුත් ජීනිවා සමුළුව අවසන් වන තුරු සිය ගමන පමා කළ බවත් විපක්ෂනායකවරයා එහිදී පැවසීය. උපතේ සිට මරණය දක්වා සෑම අවස්ථාවකදීම අප අධ්‍යාපනය ලැබිය යුතුය යන ස්ථාවරයේ සිටින තමන් විශේෂයෙන් දේශපාලනයේ යෙදී සිටින අය සිය දැනුම අලුත් කර ගත යුතු බවද ලෝකය සෑම මොහොතකම වෙනස් වන තත්ත්වය හමුවේ අප එකම තැන සිටියොත් සිදුවන්නේ ඉබේටම පල්වීම බවද කීවේය. දේශපාලකයින් අවම වශයෙන් අවුරුදු 10ට වරක්වත් ලෝකයේ අලුත් දැනුම ලබා ගත යුතු බව පැවසූ සිංගප්පූරු අග්‍රාමාත්‍ය ලීක්වාන් යූ මහතා සෑම අවස්ථාවකදීම අලුත් දැනුම ලබා ගැනීමට ක්‍රියා කළ අතර වරක් එතුමා හාවඩ් විශ්වවිද්‍යාලයේ සති ගණනාවක් ගත කරමින් අලුත් දැනුම ලබාගත් ආකාරය තමාට මතක යැයිද විපක්ෂනායකවරයා පැවසීය. ජාත්‍යන්තර ආර්ථිකය, ජාත්‍යන්තර කටයුතු සහ දේශපාලනය ගැන අලුත් දැනුම ලබා ගැනීමටත් ඒ කටයුතුවල යෙදීමටත් ජාත්‍යන්තර ප්‍රජාතාන්ත්‍රික සංගමය ඔස්සේ අවස්ථා ගණනාවකදීම තමාට අවස්ථාව ලැබී ඇති බවද විපක්ෂනායකවරයා එහිදී කියා සිටියේය. කොමියුනිස්ට්වාදය කඩා වැටී ගෝලීයකරණය සිදුවූ 1992 වකවානුවේ හවායි හි East West Center විශ්වවිද්‍යාලයට ගොස් අලුත් ආර්ථික ක්‍රම සහ ඊට සම්බන්ධ කර්මාන්ත ක්‍රම ගැන අධ්‍යයනය කිරීමට ලෝක බැංකුවෙන් තමාට අවස්ථාව ලැබුණු බවද එම දැනුම තමාට විශාල ශක්තියක් වූ බවද හෙතෙම පැවසීය. එමෙන්ම අමෙරිකාවේ මැසචුසෙට්ස් තාක්ෂණික විශ්වවිද්‍යාලයේ ජාත්‍යන්තර අධ්‍යාපන කටයුතු පිළිබඳ මධ්‍යස්ථානයට සම්බන්ධ වී දැනුම අලුත්කර ගැනීමට 2005දී තමාට අවස්ථාවක් ලැබුණු බවත් මේ අවස්ථාවේදී තමන් එම සරසවියට යන්නේ ඉගෙනීමට නොව ඉගැන්වීමට බවද ඔහු කීවේය. මැසචුසෙට්ස් තාක්ෂණික විශ්වවිද්‍යාලය යනු ලෝකයේ ප්‍රධානතම තාක්ෂණික ආයතනය වන නිසා ලෝකයේ ඉදිරියට එන අලුත් තාක්ෂණය කුමක්ද? කර්මාන්තකරණය වෙනස් වන්නේ කෙසේද? මෙම අලුත් තාක්ෂණය අපගේ කෘෂිකර්මයට, අධ්‍යාපනයට සහ සෞඛ්‍යයට යොදාගන්නේ කෙසේ ද? පිළිබඳව වැඩිදුර සොයාබලා අමතර අධ්‍යාපනයක් ලබා ගැනීමට ද තමන් තීරණය කළේ යැයි ඔහු පැවසීය. එක්සත් ජාතික පක්ෂයේ දර්ශනය වන්නේ විශාල තාක්ෂණික පිම්මක් මගින් රට නවීන ලෝකයට සහ තාක්ෂණයට ගැලපෙන පරිදි නඟාසිටුවා දියුණු කිරීම බවද ඒ වෙනුවෙන් මෙම විශ්වවිද්‍යාලයෙනුත්, හාවඩ් විශ්වවිද්‍යාලයෙනුත්, බෝස්ටන් විශ්වවිද්‍යාලයෙනුත් අවශ්‍ය දැනුම ලබා ගැනීමට තමාට මෙම සංචාරයේදී අවස්ථාව උදාවන බවත් මාසයක පමණ කාලයක් එම සරසවියේ ඉගැන්වීම් කටයුතු කිරීමට තමන් බලාපොරොත්තු වන බවත් අනතුරුව ශ්‍රී ලංකාවට යළි පැමිණෙන බවත් හෙතෙම වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42257", "Category": null, "Parent URL": null}