{"Source": "Adaderana", "Timestamp": "April 2, 2014 12:29 pm", "Headline": "එජාපයත් ජවිපයත් එක බිත්තරයක් දමලා ලෝකෙටම ඇහෙන්න කෙකරගාන කිකිළිය වගේ!", "News Content": "මෙවර පළාත් සභා මැතිවරණ ප්‍රතිඵල විග්‍රහ කරමින් එජාපයේ සහ ජනතා විමුක්ති පෙරමුණේ පුරසාරම් අසන අපට සිහිපත් වන්නේ එක් බිත්තරයක් දමා ලෝකයට ම ඇසෙන්නට කෙකරගානා කිකිළිය සහ බිත්තර සිය ගණනක් දමා නිහඬව පසුවන කැස්බෑ දේනුවගේ කතන්දරයැයි සබරගමු මහ ඇමති මහීපාල හේරත් මහතා පවසයි. ඔහු එසේ සඳහන් කළේ අද (02) සබරගමුව පළාත් සභා ශ්‍රවණාගාරයේ පැවති උත්සව සභාවක් අමතමිනි. සබරගමු පළාතේ උසස් පෙළ සමත් රැකියා විරහිත තරුණ තරුණියන් 172 දෙනෙකුට කළමනාකාර සහකාර පත්විම් හා පළාත් සභාවේ විවිධ ආයතන වල උපාධිධාරී අභ්‍යාසලාභීන් ලෙස සේවය කළ තවත් 100 දෙනෙකු සංවර්ධන නිලධාරී තනතුරු වලට පත්කිරීම නිමිත්තෙන් මෙම උත්සව සභාව පැවැත්විණි. කළමනාකාර සහකාර තනතුරු සඳහා සබරගමුව පළාතේ අයදුම්කරුවන් 5424ක් ශ්‍රී ලංකා විභාග දෙපාර්තමේන්තුව මගින් පැවැත්වූ තරග විභාගයට ඉදිරිපත් වු අතර ඉහළම ලකුණු ලැබූ 172 කු අද (02) කළමනාකාර සහකාර පත්වීම් ලදහ. ඉන් 96 ක් රත්නපුර දිස්ත්‍රික්කයට අයත්වන අතර සෙසු 76 කෑගල්ල දිස්ත්‍රික්කයට අයත් වේ. මෙහිදී මහ ඇමතිවරයා සඳහන් කළේ රාජ්‍ය අංශයේ මෙසේ පත්විම් ප්‍රධානය ඕපාපාතික සිදුවීමක් නොවන බවය.රටේ උගත් තරුණ පරපුර රාජ්‍ය අංශයට බඳවා ගත යුතුයැයි යන්න ජනාධිපති මහින්ද රාජපක්ෂ මැතිතුමා ප්‍රධාන වත්මන් ආණ්ඩුව මගින් ගන්නා ලද දේශපාලන තීන්දුවකි.මහ ඇමතිවරයා කීය. 2004 අප බලයට පත්වන විට මෙරට උපාධිධාරීන් ඇතුළු තරුණ උගතුන්ට ඉතිරිව තිබුණේ මහ මග පිකටින් කිරීම හා ඊට එරෙහිව එජාප රජය ගනුලැබූ දැඩි මර්දනය පමණයි.එහෙත් ජනාධිපතිතුමා ගනු ලැබූ තින්දුවෙන් පසු ලක්ෂ සංඛ්‍යාත පිරිසක් ගතවු වසර 10තුළ රාජ්‍ය අංශට බඳවා ගැනීමට අප රජයට හැකිවූවා. අද ඔබ මේ පත්වීම් ලබනුයේ ද ඔබ ඇතුළු ඔබේ දෙමාපියන් විසින් සිය වටිනා ඡන්දය වත්මන් ජනාධිපතිතුමා බලයට පත්කිරීමට පාවිච්චි කළ නිවැරදි තීන්දුව නිසාමයි.එසේ නොවන්නට රනිල් වික්‍රමසිංහගේ රජය පැවතියේ නම් ඔබ මර්දනයට පමණක් නොව ඝාතනයට පත්වීමට ද තිබුණ ඉඩකඩ අපමණයි. මෙවර පළාත් සභා දෙකේ මැතිවරන ප්‍රතිඵල වලින් එජාපයත් ජවිපයත් උදම් අනනවා. එහෙත් ඔවුන්ට උදම් ඇනිය යුතු විපරිතයක් මේ ඡන්ද ප්‍රතිඵල තුළ අපට පෙනෙන්නේ නෑ. අපත් එජාපයත් අතර පළාත් සභා දෙකේ ඡන්ද වෙනස මිලියනයකටත් වඩා වැඩියි.පසුගිය ජනාධිපතිවරණ දෙකේදීම ලද වැඩි ඡන්ද ප්‍රමාණයකට වඩා අතිවිශාල වැඩි ඡන්ද ප්‍රමාණයකින් තෙවන වරටත් අපේ ජනාධිපතිතුමා මේ රටේ ජනාධිපති වෙනවා. එජාපය කියන්නේ මේ මැතිවරණ ප්‍රතිඵල ඔවුන් බලයට ඒම සඳහා කොළ එළියක් කියායි. ඒ කොළ එළිය වැරදිලාවත් සැබැවක් වුවහොත් මේ රටේ යළි ඊළමක් බිහිවේවි.තරුණ පරපුර ලක්ෂ ගණනින් ඝාතනය වේවි.මර්දනයත් භීෂණයත් යළි හිස ඔසවාවි.බටලන්ද වැනි වධකාගාර යළිත් ඇති වේවි. කබීර් හෂීම් ප්‍රකාශ කළ කොළ එළිය ඒකනම් මේ රටේ බහුතර ජනතාව කවදාවත් එම කොළ එලියට ඉඩක් නොදෙන බව අනිවාර්යයි. ජවිපෙ කියන්නේ මේ මැතිවරණය ඔවුන්ට හැරවුම් ලක්ෂයක් ලු.මේ හැරවුම් ලක්ෂය මේ රටේ තරුණ පරපුරු යළි බිළිදීම සඳහා දැයි මම ප්‍රශ්න කරනවා සබරගමු මහ ඇමතිවරයා කිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42250", "Category": null, "Parent URL": null}