{"Source": "Adaderana", "Timestamp": "April 10, 2014 11:40 am", "Headline": " බොදුබල සේනාවේ ක්‍රියා කලාපය හෙළාදකිනවා", "News Content": "බොදුබල සේනා සංවිධානයේ ක්‍රියාකලාපය හෙළාදකින බව ජනතා විමුක්ති පෙරමුණ පවසයි. එම පක්ෂයේ දේශපාලන මණ්ඩලය විසින් නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි. එකී නිවේදනය පහත පරිදිය. ජාතික බල සේනාව නම් සංවිධානයක් විසින් ඊයේ (09) දින කොළඹ හෝටලයකදී සංවිධානය කරන ලද මාධ්‍ය හමුවකට කඩා වැදුණු බොදු බල සේනා සංවිධානයේ නියෝජිතයින් විසින් එය කඩාකප්පල් කර දැමීමේ සිදුවීමක් ජනමාධ්‍ය විසින් වාර්තා කර තිබේ. මෙහිදී බොදු බල සේනා සංවිධානයේ නියෝජිතයින් විසින් එම ස්ථානයට වැඩම කර සිටි භික්ෂූන් වහන්සේ ඇතුළු සංවිධායකයින්ට බැණ වදින හා එලවා දමන ආකාරයත් බලහත්කාරයෙන් සමාව ගැනීමට සලස්වන ආකාරයත් දක්නට ලැබුණේ පොලිස් නිලධාරීන්ද එහි සිටි තත්වයක් තුළය. කෙසේ වුවද මෙම සිදුවීම රටේ ජාතික සමගිය පිළිබඳ පාර්ශවයෙන්ද ප‍්‍රජාතන්ත‍්‍රවාදය පිළිබඳ පාර්ශවයෙන්ද බරපතළ ගැටලූකාරී තත්වයක් උද්ගත කරන්නේ යැයි අපි විශ්වාස කරමු. ඕනෑම පුද්ගලයෙකුට හෝ සංවිධානයකට තමන් දරන අදහසක් මාධ්‍ය හමුවක් කැඳවා රටට ප‍්‍රකාශ කිරීමේ අයිතියක් ඇත. එය ව්‍යවස්ථාව මගින්ද පිළිගනු ලැබ ඇති අදහස් ප‍්‍රකාශ කිරීමේ අයිතියට අයත් කරුණකි. එම අදහස්වලට යම් කෙනෙකු හෝ සංවිධානයක් එකඟ නොවන්නේනම් කළ යුතුව තිබෙන්නේ තමන්ට කීමට ඇති දේද එසේම රටට කියා සිටීමය. එසේ නොකර බලහත්කාරය පාවිච්චි කරමින් මාධ්‍ය හමුවලට කඩාවැදී එය නතර කළ බොදු බල සේනා සංවිධානය ලබා දී ඇත්තේ වැරදි පූර්වාදර්ශයකි. සෑම සංවිධානයක් විසින්ම මේ ආකාරයෙන් හැසිරීමට ගියහොත් රටේ ඇතිවන තත්ත්වය අමුතුවෙන් පෙන්වා දිය යුතු නොවේ. දශක තුනකට වැඩි යුදමය වාතාවරණයකට පසුව, ජාතික සමගිය පිළිබඳ කතිකාවක් ඉස්මතු කළ යුතු මොහොතක ශ‍්‍රී ලංකාවේ පුරවැසියන් ජාතිකත්වයන් හා ආගම් අනුව තව තවත් එකිනෙකාගෙන් ඈත් කරවන මෙබඳු හැසිරීම් දැඩිව හෙළා දැකිමු. පොලිස් නිලධාරීන්ද ඉදිරිපිට මෙබඳු බලහත්කාරී හැසිරීමක් ප‍්‍රදර්ශනය කරන්නට යම් සංවිධානයකට හෝ පුද්ගලයෙකුට හැකිවීම තුළින් නොසඟවා ප‍්‍රකට කෙරෙන්නේ ඊට ලැබෙන ආණ්ඩුවේ අනුග‍්‍රහය මිස වෙනකක් නොවේ. එබැවින් ප‍්‍රජාතන්ත‍්‍රවිරෝධී සහ ජාතික අසමගියට තුඩු දෙන මෙබඳු හිතුවක්කාරී හැසිරීම් වළක්වාලීමට ආණ්ඩුව වහා පියවර ගත යුතු යැයි බලකර සිටින අපි ජාතික සමගිය වෙනුවෙන් අත්වැල් බැඳගන්නා මෙන් සිංහල, දෙමළ, මුස්ලිම් සියලූ ජාතිකත්වයන්ට අයත් ජනතාවගෙන් දැඩි සහෝදරත්වයෙන් ඉල්ලා සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42434", "Category": null, "Parent URL": null}