{"Source": "Adaderana", "Timestamp": "April 17, 2014 05:54 pm", "Headline": "චෝදනා පදනම් විරහිතයි - 21 න් පසු අපහාසයට මිලියන 500 ක් ඉල්ලා නඩු", "News Content": "විල්පත්තු වනෝද්‍යානයේ හෙක්ටයාර 22,000 ක ප්‍රදේශයක් එළිපෙහෙළි කොට අරාබි කොළණියක් ස්ථාපිත කරන බව බොදුබල සේනා සංවිධානය විසින් නඟන චෝදනා සම්පූර්ණයෙන්ම ප්‍රතික්ෂේප කරන බව කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍ය රිෂාද් බදියුදීන් මහතා පවසයි. 1990 දී මුසලි ප්‍රදේශයේ සිටි මුස්ලිම් ජනයා එල්.ටී.ටී.ඊ සංවිධානය විසින් පළවාහැරිය බවත්, එහිදී ලක්ෂයකට අධික මුස්ලිම් ජන පිරිසක් අනාථවූ බවත්, තමාද එවක එකී පිරිසට අයත් අනාථ වූවෙකු බවත් අමාත්‍යවරයා කියා සිටියේ අද (17) කොළඹ පැවති මාධ්‍ය හමුවකදීය. මරිච්චිකඩ්ඩි ,කරඬකුලි,පාලෛකුලි,මුල්ලිකුලම් යන ගම්මාන පිහිටා ඇත්තේ විල්පත්තු ජාතික වනෝද්‍යානයට මායිම්ව බවත්, මෙම මුස්ලිම් ජනයා නැවත පදිංචි කරවීම සඳහා ‘ජාසින් සිටි‘ නිවාස ව්‍යාපෘතිය ආරම්භ කර ඇත්තේ ඔවුන්ගේ මුල් ගම්මානවල බවත් ඔහු සඳහන් කළේය. එසේ වුවද මෙම නිවාස ව්‍යාපෘතියට අදාළත්වයක් නැති මුස්ලිම් පවුල් කිහිපයක් විල්පත්තු අභය භූමියට අයත් කොටසක තාවකාලිකව කූඩාරම් ගසාගෙන පදිංචිව සිටින බවත්, ඔවුන් තමාගේ නිවාස ව්‍යාපෘතියට කිසිදු සම්බන්ධයක් නොමැති බවත් ඔහු අවධාරණය කළේය. මෙහිදී එලෙස තාවකාලිකව හෝ විල්පත්තු අභය භූමියට අයත් කොටසක පදිංචිවී සිටීම නීති විරෝධී නොවන්නේද යන්න හා ප්‍රාදේශීය සංවර්ධන කමිටුවේ සභාපතිවරයා ලෙස කටයුතු කරන අමාත්‍යවරයා මේ පිළිබඳ ක්‍රියාමාර්ගයක් නොගන්නේ මන්දැයි මාධ්‍යවේදියෙකු අමාත්‍යවරයාගෙන් විමසා සිටියේය. ඊට පිළිතුරු දෙමින් අමාත්‍යවරයා කියා සිටියේ එය නීති විරෝධී බව තමන් පිළිගන්නා බව හා ඒ පිළිබඳ නීත්‍යනුකූලව කටයුතු කිරීමට තමන් විසින් දිස්ත්‍රීක් ලේකම්/ප්‍රාදේශීය ලේකම් ආදීන්ට උපදෙස් ලබාදී ඇති බවයි. ඒ අනුව ඔවුන් සති දෙකක් වැනි කාලයක් තුළදී ඉවත්විය යුතු බව දැනුම්දී ඇති බවද ඔහු අවධාරණය කළේය. විල්පත්තු වනෝද්‍යානයේ නීති විරෝධී ලෙස අලුතින් ඉස්ලාම් පල්ලියක්ද ඉදිකර ඇති බවට බොදුබල සේනා සංවිධානය විසින් චෝදනා කර ඇති බවත්, එකී චෝදනාවලද කිසිදු සත්‍යයතාවක් නොමැති බවත් බදියුදීන් මහතා පෙන්වා දුන්නේය. මෙම ප්‍රදේශයේ මුලාරම්භයේ ජීවත්වූ මුස්ලිම් ජනයාට අයත්ව පැරණි මුස්ලිම් පල්ලි 3 ක් පැවති බවත්, එල්.ටී.ටී.ඊ සංවිධානය විසින් එකී පල්ලි 3ම විනාශ කළ බවත්, ඒ වෙනුවට එකම එක පල්ලියක් ඉදිකර ඇති බවත්, එසේ වුවද එය විල්පත්තු වනෝද්‍යානයට හෝ අභය භූමියට අයත් ප්‍රදේශයේ නොවන බවත් ඔහු සඳහන් කළේය. තමාට නඟා ඇති අසත්‍ය චෝදනා වලට අදාළව තමන්ට කළ අපහාසය හේතුවෙන් මිලියන 500 ක වන්දියක් ඉල්ලා බොදුබල සේනා සංවිධානයට එන්තරවාසියක් යොමුකර ඇති බවත්, එයින් තමන් මේ මස 21 වන දින දක්වා කල් ලබාදී ඇති බවත්, 21 වන දින වන විට යහපත් ප්‍රතිචාරයක් නොදැක්වුවහොත් වහාම නඩු පැවරීමට ක්‍රියා කරන බවත් බදියුදීන් මහතා අවධාරණය කළේය. රාජ්‍ය නොවන සංවිධාන විසින් යුද්ධයෙන් අවතැන් වූවන්ට මේවන විට නිවාස 20,000 ක් පමණ සාදාදී ඇති බවත්, මුස්ලිම් ජනයාට නිවාස 300 ක් ස්ථාපිත කිරීම සඳහා කටයුතු කිරීමේදී පමණක් මේ සා විරෝධයක් මතුවී ඇති බවත් අමාත්‍යවරයා එහිදී වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42614", "Category": null, "Parent URL": null}