{"Source": "Adaderana", "Timestamp": "April 21, 2014 06:00 pm", "Headline": "සූදුව හැළිලාලු? - නම් වෙනස්වී පනත සූදානම්!", "News Content": "ක‍්‍රමෝපායන සංවර්ධන ව්‍යාපෘති පනතේ නීත්‍යානුකූල සූදු ඔට්ටු ඇල්ලීමේ පහසුකම් නැති බවත්, ව්‍යාපෘතියේ ඉදිරිය පිළිබඳව විමසිල්ලෙන් සිටින බවත් ජාතික හෙළ උරුමය පවසයි. එම පක්ෂය විසින් නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි. සත්‍ය අසත්‍යතාවය කෙසේ වුවද එම පක්ෂය විසින් නිකුත් කළ නිවේදනය පහත පරිදිය. ක‍්‍රමෝපායන සංවර්ධන පනත යටතේ කැසිනෝ නොමැතිව හොටල් සංකීර්ණ ඉදිකිරීම සඳහා ඉදිරිපත් කෙරුණු ගැසට්පත‍්‍ර තුන හා තවත් ක‍්‍රමෝපායන සංවර්ධන පනත් කෙටුම්පත් දෙකක් ලබන 24-25 දෙදින පාර්ලිමේන්තුව තුළ විවාදයට ගැනීමට නියමිතව ඇත. ක‍්‍රමෝපායන සංවර්ධන ව්‍යාපෘති පනත් කෙටුම්පත් ඉදිරිපත්වුණු අවස්ථාවේ දී කැබිනට් මණ්ඩලය තුළත් පාර්ලිමේන්තුව තුළත් ඉන් පිටත සිවිල් සමාජයේත් ක‍්‍රමෝපායන සංවර්ධන ව්‍යාපෘතිය යටතේ කැසිනෝ ප‍්‍රවර්ධනය කිරීමට එරෙහිව ජනමතයක් ගොඩනැගීමටත් එම පනත් කෙටුම්පතින් සූදු ඔට්ටු හා කැසිනෝ ඉවත් කිරීමටත් තීරණාත්මක මැදිහත්වීමක් අප පක්ෂය විසින් කරනු ලැබීය. ඒ අනුව 2008 අංක 18 දරණ ක‍්‍රමෝපායන සංවර්ධන ව්‍යාපෘති පනතේ 3(2) උප වගන්තිය යටතේ ප‍්‍රකාශයට පත්කළ වොටර් ප්‍රෙන්ට් ප්‍රොපර්ටිස් (ප‍්‍රයිවට්) ලිමිටඞ් සමාගම ද, ලේක් ලෙෂර් හෝල්ඩින්ග් (ප‍්‍රයිවට්) ලිමිටඞ් සමාගමටද අදාළ ගැසට් නිවේදනය කැබිනට් මණ්ඩලයට 2013/12/17 දින ඉදිරිපත් කරන ලදි. මෙයට පෙර ඉහත කී ව්‍යාපෘති සඳහා වූ බදු සහන ප‍්‍රකාශයට පත්කළ 2013/09/23 දරණ ගැසට් නිවේදනය 2013/09 /30 දා අවලංගු කෙරිණි. පළමු ගැසට් නිවේදනය මගින් ඉහත කී ව්‍යාපෘති හඳුන්වා තිබුණේ සුඛෝපභෝගී කාමර වලින් සමන්විත හෝටලයකින් ද සම්මේලන මධ්‍යස්ථානයකින් ද සූදු හා ඔට්ටු ඇල්ලීමේ පහසුකම් වලින්ද අලංකාර භෝජන ශාලා හා ඒ හා සම්බන්ධ වෙනත් හවුල් කි‍්‍රයාකාරකම් වලට පහසුකම් ඇති සියලූ අංග උපාංග සහිත විස්තීරණ නිකේතනයක් ලෙසය. තවද ඒවාට ලබාදෙන සෙසු බදු සහන අතර සූදු හා ඔට්ටු ඇල්ලීමේ පනතට අදාළ බදු පිළිබඳව ඉහත (2013/09/23) දරණ ගැසට් නිවේදනයේ සඳහන් විය. ජාතික හෙළ උරුමය පසුගිය අගෝස්තු මාසයේ සිට විටින් විට ඉදිරිපත් කරන ලද ඉහත කී ව්‍යාපෘතින් දෙකට එරෙහි වූයේ ඒවා හැඳින්වීමේ දී සූදු හා ඔට්ටු ඇල්ලීමේ මධ්‍යස්ථාන ලෙස ඒකී යෝධ ව්‍යාපෘති සඳහා ක‍්‍රමෝපායික සහන ලබාදීම නිසාවෙනි. සුරාව හා සූදුව යනු සමාජය තුළින් ඉවත් කළ යුතු අධෛර්ය කළ යුතු නීති බන්ධන මඟින් සීමා කළ යුතු ආර්ථීකයට, සමාජයට හා සංස්කෘතියට හානිකර කි‍්‍රයාවන්ගෙන් යුතු ඒවා බව අපගේ ස්ථාවරයයි. 2013/12/17 ඉදිරිපත් කර ඇති ආයෝජන ප‍්‍රවර්ධන අමාත්‍යංශයේ නව කැබිනට් සංදේශය හා යෝජිත ගැසට් නිවේදනයට අනුව ඉහත කී ව්‍යාපෘතින් හඳුන්වා ඇත්තේ ‘‘නවීන සාප්පු සංකීර්ණයකින් සහ උසස් ස්ථරයේ නිවාස සංකීර්ණයකින් සහ කාර්යාලීය/සේවා සැපයීමේ ස්ථාන සඳහා ඉඩ පහසුකම් ඇතුළුව විස්තිරණ අධිසුඛෝපභෝගී සංචාරක නිකේතන’’ ලෙසය. තවද ඔට්ටු හා සූදු පනත යටතේ කිසිදු බද්දක් හා සහනයක් ප‍්‍රකාශයට පත්කර නැත. එමගින් පෙනී යන්නේ ක‍්‍රමෝපායික පනත යටතේ 2013/12/17 දින පනත කැබිනට් පති‍්‍රකා මගින්ද එයට පෙර ද හඳුන්වා දුන් හෝටල්, නිවාස, කාර්යාල සහිත විස්තීර්ණ ව්‍යාපෘති වලින් ඉහත ආන්දෝලනයට ලක්වු ව්‍යාපෘති දෙක වෙනස් බවය. මෙය ශී‍්‍ර ලංකාව තුළ සූදුව ව්‍යාප්ත කරලීමට එරෙහිව තුන් නිකායේම මහනායක හිමිවරුන්ද ඇතුළු ආගමික නායකයින් හා සියළු ගිහි සංවිධාන ගෙන ගිය ජාතික මතය ජයග‍්‍රහණය කරලීමකි. කෙසේවෙතත් ඉහත කී ව්‍යාපෘතින්ගේ දේශීය හා විදේශීය ආයෝජකයින් සූදු ව්‍යාපාර වලට සම්බන්ධ වූවන් නිසා අනාගතයේ දී උක්ත ව්‍යාපෘතින් ඒ සඳහා යොදා ගැනීමට ඉඩකඩක් ඇත්දැයි අයෙකුට සැකයක් පැනනැඟිය හැක. ඒ ඕනෑම අවස්ථාවකදී ජාතික හෙළ උරුමය එයට එරෙහිව කි‍්‍රයාත්මක වන බව රටටත් ජනතාවටත් අවධාරණය කර සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42694", "Category": null, "Parent URL": null}