{"Source": "Adaderana", "Timestamp": "April 22, 2014 11:56 am", "Headline": "ක්‍රිකට් පරිපාලනය හිරිකිතයි - මේවා මොළේ නැති වැඩයි!", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් හිටපු නායකයින් වන මහේල ජයවර්ධන හා කුමාර සංගක්කාර යන ක්‍රීඩකයින් දෙදෙනාට විනය පරීක්ෂණ පැවැත්වීම අතිශය හානිකර හා රටම අපකීර්තියට පත්කරන සිදුවීමක් බව ක්‍රිකට් පාලක මණ්ඩලයේ හිටපු සභාපති, පාර්ලිමේන්තු මන්ත්‍රී තිලංග සුමතිපාල මහතා පවසයි. මෙම ක්‍රියාදාමය මොළයක් නැති, අවංක නැති තමන්ගේ වාසිය ගැන විතරක් හිතන ක්‍රිකට් පරිපාලකයන්ගේ තීරණයක් බව තිලංග සුමතිපාල මහතා පෙන්වාදෙයි. ක්‍රිකට් ක්‍රීඩකයින්ගෙන් මෙරට ජනතාව ඈත් කරන වැඩිපිළිවෙළක් කලක සිට ක්‍රියාත්මක වූ බවත්, විවිධ අවස්ථාවන්හිදී ක්‍රීඩකයින් විසින් තරග පාවාදුන් බවට චෝදනා එල්ල කිරීම්, පදනම් විරහිත විනය චෝදනා මතුකිරීම්, ලෝක කුසලානය පරාජයට පත්වූ අවස්ථාවේදී එයද ක්‍රිකට් ක්‍රීඩකයින් හිතාමතා කළ දෙයක් බවට ඉස්මතු කිරීමට ක්‍රිකට් බලධාරීන් උත්සාහ කළ බවත් මන්ත්‍රීවරයා සිහිපත් කළේය. ක්‍රිකට් පාලක මණ්ඩලය පිළිබඳ කතා කිරීම පුස්සක් බවත්, එය ඉතා හිරිකිත බවත්, ක්‍රිකට් සභාපතිවරයා යනු පිටුපස දොරෙන් පැමිණ හොරෙන් වාඩිවූවෙකු බවත් සුමතිපාල මහතා අද දෙරණට කියා සිටියේය. ඒ නිසාම මෙවැනි පසුබිමකදී ක්‍රිකට් කණ්ඩායම විසින් ජයග්‍රහණයක් අත්පත් කරගනු ලැබුවහොත් එහි නිසි ගෞරවයක් ක්‍රිකට් පාලක මණ්ඩලයට නොලැබෙන බවත්, ඒ නිසාම එකී ජයග්‍රහණයන් අත්කරදුන් ක්‍රීඩකයන්ට හිමිවන කීර්ති නාමයට රීර්ශ්‍යාවෙන් මෙම විනය පරීක්ෂණ මෙහෙයවන බවත් මන්ත්‍රීවරයා අවධාරණය කළේය. ආසියානු ශූරයන් බවට පත්වෙමින් ජගත් කීර්තියක් අත්පත් කරදීමට මුල් වුණු මහේල ජයවර්ධන හා කුමාර සංගක්කාර වැනි ක්‍රීඩකයන්ට මෙවැනි විනය පරීක්ෂණ යෝජනා කිරීම තුළින් රටක් ලෙස ලැබූ ජයග්‍රහණය හෑල්ලුවට ලක්වන බවත්, මෙවැනි මෝඩ තීරණ ගනු ලබන ක්‍රිකට් පරිපාලකයින් එකී තනතුරුවලට සුදුසුද යන්න තීරණය කළ යුතුව ඇති බව සුමතිපාල මහතා සඳහන් කළේය. ආසියානු කුසලානය දිනා ගැනීමත් සමග කෝටි ගණන් මුදල් සමග ඇදී එන අනුග්‍රාහකයන් පිළිබඳ මෙහිදී රටක් ලෙස සිතිය යුතුව ඇති බවත්, ඔවුන් තමන් අනුග්‍රහය දක්වන්නේ විනයක් නොමැති කණ්ඩායමකට බැව් කල්පනා කළහොත් ක්‍රිකට් ක්‍රීඩාවේ උන්නතියට රටට ඇදි එන මුදල් නොලැබී යන බවත්, ඒ නිසාම මෙවැනි ප්‍රශ්නයකදී රටක් ලෙස සලකා තීන්දු තීරණ ගත යුතුව ඇති බවත් මන්ත්‍රීවරයා පෙන්වා දුන්නේය. කෙසේ වෙතත් 20/20 ලෝක කුසලානය දිනාගත් ශ්‍රී ලංකා කි‍්‍රකට් කණ්ඩායම දිවයිනට පැමිණි අවස්ථාවේදී මහේල ජයවර්ධන සහ කුමාර් සංගක්කාර දෙදෙනා කටුනායක බණ්ඩාරනායක අන්තර්ජාතික ගුවන් තොටුපලේදී කළ ප‍්‍රකාශය සම්බන්ධයෙන් විනය කමිටුවේ අදහස් විමසා සිටීමට ශ්‍රී ලංකා කි‍්‍රකට් ආයතනයේ විධායක කමිටුව තීරණය කර ඇති බව වාර්තා වේ. ශ්‍රී ලංකා කි‍්‍රකට් මූලස්ථානයේදී ඊයේ (21) පැවැති විධායක කමිටු රැස්වීමේදී මෙම තීරණය ගනුලැබ ඇති අතර ශ්‍රී ලංකා කි‍්‍රකට් ආයතනයේ විනයකමිටුව, ජනාධිපති නීතීඥ පාලිත කුමාරසිංහ මහතාගේ සභාපතීත්වයෙන් යුතුව කි‍්‍රයාත්මකය. විස්සයි 20 අන්තර්ජාතික කි‍්‍රකට් තරගවලින් සමුගැනීම සම්බන්ධයෙන් තමන්ගෙන් නොවිමසා මාධ්‍යයට අදහස් දැක්වූයේයැයි මහේල ජයවර්ධන සහ කුමාර් සංගක්කාර දෙදෙනා පසුගිය 8 වැනිදා දිවයිනට පැමිණි අවස්ථාවේදී ශ්‍රී ලංකා කි‍්‍රකට් ආයතනයේ උසස් නිලධාරීන් දෙදෙනෙකුට චෝදනා කරන ලදී. පසුව ඒ පිළිබඳ නිවේදනයක් නිකුත් කරමින් ශ්‍රී ලංකා ක්‍රිකට් ආයතනය මහේල සහ සංගක්කාර විසින් නඟන ලද චෝදනා ප්‍රතික්ෂේප කළා සේම ඒ පිළිබඳ ඉදිරි ක්‍රියාමාර්ග නොගන්නා බවද පවසා තිබිණි. කෙසේ වුවද මේවන විට ශ්‍රී ලංකා ක්‍රිකට් ආයතනය එම ක්‍රීඩකයින් දෙපළට එරෙහිව විනය පරීක්ෂණයක් සඳහා පසුබිම සකස් කරමින් සිටින බව පෙනෙන්නට තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42709", "Category": null, "Parent URL": null}