{"Source": "Adaderana", "Timestamp": "May 1, 2014 01:37 pm", "Headline": "ඔස්ට්‍රේලියාව යළි ආධිපත්‍ය පතුරුවයි - ටෙස්ට් හා එක්දින දෙකෙන්ම අංක එක!", "News Content": "වසර 4ට පසුව ඔස්ට්‍රේලියාව යළිත්වරක් ටෙස්ට් ක්‍රිකට් ශ්‍රේණීගත කිරීම්වල පළමු ස්ථානයට පත්ව තිබේ. ටෙස්ට් හා එක්දින යන දෙඅංශයෙන්ම ශ්‍රේණීගත කිරීම්වල පළමු තැන 2008 වසරේදී ඔස්ට්‍රේලියාවට හිමිව තිබුණි. ‍අද නිකුත් කළ නවතම දත්ත වාර්තාවට අනූව ඔස්ට්‍රේලියාව එක්දින තරඟවලදී මෙන්ම ටෙස්ට් තරඟවලදී ශ්‍රේණිගත කිරීම්වල පළමු තැන ලබාගෙන ඇත. කෙසේ වෙතත් 2009 වසරේ අගොස්තුවේදී එංගලන්තය සමග පැවැති ටෙස්ට් තරඟාවලිය 2ට 1ක් ලෙස පරාජය වීමත් සමග ඔස්ට්‍රේලියාවට පළමු ස්ථානය අහිමි විය. කෙසේ වෙතත් 2012 සිට ටෙස්ට් ශ්‍රේණිගත කිරීම්වල පළමු තැ‍න සිටි දකුණු අප්‍රිකාව දෙවැනි තැනට පත්කරමින් ඔස්ට්‍රේලියාව ප්‍රසාද ලකුණු 123ක් ලබා පෙරමුණ ගෙන සිටින අතර අප්‍රිකාව ද ලකුණු 127සිට 123 දක්වා පහත වැටී තිබේ. ඔස්ට්‍රේලියාව ප්‍රසාද ලකුණු 115 සිට ලකුණු 8ක් සමගින් මෙලෙස පළමු තැනට පත්ව ඇත.‍ ප්‍රසාද ලකුණු සැකසීමේදී 2010 -2011 ඔස්ට්‍රේලියානු කණ්ඩායමේ දක්ෂතා ඉවත් කර ඇති අතර 2012 -2013 තරඟවල දක්ෂතා සියයට 50ක ප්‍රතිශතයකින් සැලකිල්ලට ගෙන තිබේ. 2010-2011 කාලයේදී ඔස්ට්‍රේලියාව ඉන්දියාව හමුවේ 2-0ක් ලෙසත් එංගලන්තය හමුවේ 3-1ක් ලෙසත් ටෙස්ට් තරඟාවලි පරාජයට පත්ව ඇති අතර 2012-2013 කාලයේදී ඉන්දියාව හමුවේ 40ක් ලෙසත් පරාජයට පත්ව ඇත.‍ මේ අතර ශ්‍රේණිගත කිරීම්වල ටෙස්ට් හා එක්දින දෙඅංශයෙන්ම පළමු තැනට පත්වීම ගැන ඔස්ට්‍රේලියානු කණ්ඩායමේ නායක මයිකල් ක්ලාක් විමතියට පත්ව තිබේ. “ ටෙස්ට් හා එක්දින දෙඅංශයෙන්ම අපි ලොව අංක එකට පත්වීම විශ්වාස කළ නොහැකි තරම් ආඩම්බරයක්” යැයි හෙතෙම පවසා ඇත‍‍‍. ඉදිරියේදී පැවැත්වීමට නියමිත පකිස්ථානු හා ඉන්දීය තරඟාවලි වලට මුහුණ දෙමින් එක්දින ලෝක කුසලානය යළිත් මව්බිමට රැගෙන ඒම අභිප්‍රාය බව ක්ලාක් කියයි. 2003 වසරේදී ටෙස්ට් ක්‍රිකට් ශ්‍රේණිගත කිරීම් හඳුන්වාදීමෙන් පසු ඔස්ට්‍රේලියාව ටෙස්ට් ශ්‍රේණිගත කිරීම්වල පළමු තැනට පත්විය. එම කණ්ඩායම ටෙස්ට් ශ්‍රේණිගත කිරීම්වල පළමු තැන මාස 74ක කාලයක් හිමිකර ගෙන ඇති අතර එම තැන හිමිකරගත් කැපී පෙනෙන කණ්ඩායමක් ලෙස ඉදිරියෙන් සිටින්නේ දකුණු අප්‍රිකාවය. එම කණ්ඩායම මාස 23ක් පළමු තැන රැඳී තිබේ. නවතම ශ්‍රේණීගත කිරීම්වලට අනූව තෙවන ස්ථානයේ සිට ඉන්දියාව ප්‍රසාද ලකුණු 10ක් අහිමිකර ගනිමින් පස්වන තැනට පත්ව ඇත. ශ්‍රී ලංකාව 7 වන ස්ථානයට පත්ව සිටින්නේ ප්‍රසාද ලකුණු 90ක් සමගිනි. කෙසේ වුවද එක්දින ශ්‍රේණිගත කිරීම්වල ලකුණු 111ක් සමගින් ලංකාව තෙවැනි ස්ථානයට පත්ව සිටී. ඉහත දැක්වෙන්නේ ටෙස්ට් හා එක්දින ශ්‍රේණිගත කිරීම් හි ප්‍රසාද ලකුණු සටහනය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=42911", "Category": null, "Parent URL": null}