{"Source": "Adaderana", "Timestamp": "May 11, 2014 09:10 pm", "Headline": "  විමල් කිරිපිටි මිල අඩු කරන්නැයි ඉල්ලයි", "News Content": "වහාම ලෝක වෙළඳපොළෙහි කිරිපිටි මිල පහත වැටීමේ වාසිය දේශීය පාරිභෝගිකයාට සහ කිරි ගොවියාට ලබා දෙන්නැයි ජාතික නිදහස් පෙරමුණේ නායක අමාත්‍ය විමල් වීරවංශ මහතා රජයෙන් ඉල්ලීමක් කරයි. මාධ්‍ය නිවේදනයක් නිකුත් කරමින් අමාත්‍යවරයා පෙන්වාදෙන්නේ පසුගිය 06 වැනිදා වන විට ඇමෙරිකානු ඩොලර් 5200කට පැවති කිරිපිටි මෙටි‍්‍රක් ටොන් එකක මිල ඇමෙරිකානු ඩොලර් 3873 දක්වා පහත වැටී ඇති බවයි. පසුගිය කාලයේදී ලෝක වෙළඳපොළේ කිරිපිටි මිල ඉහළගොස් ඇති බව කියමින් මෙරට සමාගම් කිරිපිටි මිල වැඩි කිරීමට රජයෙන් අවසර ගත් ආකාරයටම කිරිපිටි මිල පහත වැටී ඇති මෙම අවස්ථාවේ එහි වාසිය ජනතාවට ලබාදීමට ක්‍රියාකළ යුතු බව හෙතෙම ජනාධිපතිවරයාගෙන් ඉල්ලයි. විමල් වීරවංශ අමාත්‍යවරයා විසින් නිකුත් කළ එකී මාධ්‍ය නිවේදනය වැඩිදුරටත් පහත පරිදිය. ලෝක වෙළඳපොළෙහි කිරිපිටි මිල ඉතා විශාල ලෙස පහත වැටී ඇතැයි දෙස් විදෙස් මාධ්‍ය මගින් වාර්තා කොට ඇත. ඒ අනුව පසුගිය 06 වැනිදා වන විට ඇමෙරිකානු ඩොලර් 5200කට පැවති කිරිපිටි මෙටි‍්‍රක් ටොන් එකක මිල ඇමෙරිකානු ඩොලර් 3873 දක්වා පහත වැටී තිබේ. 2014 පෙබරවාරි 02 වැනිදා ලෝක වෙළඳපොළෙහි කිරිපිටි මිල ඉහළ ගියේ යැයි ව්‍යාජ ඝෝෂාවක් නගමින් මෙරටට කිරිපිටි ගෙන්වන බහුජාතික කිරිපිටි සමාගම් කිරිපිටි පැකට්ටුවක මිල ඉහළ දැමීමට රජය පෙළඹවීය. නමුත් එම ඉහළ ගියේ යැයි සමාගම් ඉදිරිපත් කළ මිල මීට වසරකට පෙර ලෝක වෙළඳපොළෙහි තිබූ මිල බව ඔවුන් ප‍්‍රකාශ කළේ නැත. එම සමාගම්වල ඉල්ලීමට යටත් වූ රජය කිරිපිටි කිලෝවක මිල රුපියල් 152කින් වැඩි කිරීමට ඉඩ ලබා දීමටත් ඒ වන විට එම සමාගම්වලින් කිරිපිටි කිලෝවක් සඳහා අය කළ බද්ද රුපියල් 57කින් අඩුකිරීමටත් එකඟ විය. ඒ අනුව එම බහුජාතික කිරිපිටි සමාගම්වලට, මහජනයාගෙන් වසරකට රුපියල් මිලියන 15,000ක් ගසා කෑමටත් රජයට අය විය යුතුව තිබූ බදු මුදල් වසරකට රුපියල් මිලියන 5000ක් ගසා කෑමටත් අවස්ථාව ලැබිණි. රජය කිරිපිටි කිලෝවක මිල වැඩි කිරීමට පමණක් අවසර ලබා දී බදු සහනය ලබා නොදුන්නා නම් ඉහත රුපියල් මිලියන 5000 කිරි ගොවියාට සහන ලබාදීම සඳහා යෙදවීමට හැකියාව තිබිණි. ලෝක වෙළඳපොළෙහි කිරිපිටි මිල අංශු මාත‍්‍රයකින් හෝ ඉහළ යන විට ව්‍යාජ ඝෝෂාවක් නගමින් දේශීය වෙළඳපොළෙහි කිරිපිටි මිල ඉහළ දැමීමට රජයෙන් ඉල්ලා සිටින බහුජාතික කිරිපිටි සමාගම් ඉතා විශාල ලෙස ලෝක වෙළඳපොළෙහි කිරිපිටි මිල පහත වැටී ඇති මේ මොහොතේ එම වාසිය පාරිභෝගිකයාට ලබා දීමට සූදානම් නැත. එබැවින් අප මේ මොහොතේ අතිගරු ජනාධිපතිතුමන්ගෙන් ඉල්ලා සිටින්නේ ලෝක වෙළඳපොළෙහි කිරිපිටි මිල පහත වැටීමේ වාසිය දේශීය පාරිභෝගිකයාට ලබා දීමට කඩිනමින් මැදිහත් වන ලෙසය. එසේම එකී සමාගම්වලට ලබා දුන් බදු සහනය ඉවත්කොට එම අරමුදල් කිරි ගොවියාට සහන ලබාදීමට යොදවන ලෙසය. තවද කිරිපිටි ආනයනය සීමාකොට දේශීය කිරි නිෂ්පාදනය වැඩි කිරීම සඳහා ‘බහුජාතික කිරිපිටි සමාගම් වෙනුවෙන් ආනයනය කළ හැකි කිරිපිටි ප‍්‍රමාණය නිශ්චිතව සඳහන් වන ආනයන බලපත‍්‍ර ක‍්‍රමයක්’ හඳුන්වා දෙන ලෙසය. විමල් වීරවංශ(පා.ම) නායක, ජාතික නිදහස් පෙරමුණ, ඉදිකිරීම්, ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය, 2014.05.11", "URL": "https://sinhala.adaderana.lk/news.php?nid=43140", "Category": null, "Parent URL": null}