{"Source": "Adaderana", "Timestamp": "May 18, 2014 08:04 am", "Headline": "විජයග්‍රහණයේ පස්වන සැමරුම අද මාතර දී", "News Content": "කොටි ත්‍රස්තවාදය අවසන් කර මාතෘ භූමියට නිදහස දිනාගැනීම වෙනුවෙන් සංවිධානය කරන විජයග්‍රහණයේ පස්වන සැමරුම් උළෙල ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් අද(18) මාතර දී පැවැත්වීමට නියමිතව තිබේ. මාතර වෙරළ උද්‍යානයේ දි සැමරුම් උත්සවය පෙරවරු අටට පමණ ආරම්භ වීමට නියමිතය. යුධ, ගුවන්, නාවික, පොලිස් හා සිවිල් ආරක්ෂක බලකායේ සාමාජික සාමාජිකයින් දස දහසක් පමණ මෙවර විජයග්‍රහණයේ සැමරුම සඳහා එක්වෙයි. මෙම පෙළපාලිය සඳහා යුධ හමුදාවේ නිලධාරින් 335දෙනෙක් සහ සෙසු නිලයන් 3334 දෙනෙක් ද, නාවික හමුදාවේ නිලධාරින් 125 දෙනෙක් සහ සෙසු නිලයන් 1189 දෙනෙක් ද, ගුවන් හමුදාවේ නිලධාරින් 125 දෙනෙක් සහ සෙසු නිලයන් 1100 දෙනෙක් ද, පොලිස් නිලධාරින් 62 දෙනෙකු සහ සෙසුනිලයන් 634 දෙනෙක් ද , සිවිල් ආරක්ෂක නිලධාරින් 25 දෙනෙක් සහ සෙසු නිලයන් 578 දෙනෙක් ද මෙම පෙළපාලියට එක්වීමට නියමිතය. ‍ ත්‍රිවිධ හමුදා සන්නද්ධ රථ 90ක්, ගුවන් යානා හා ප්‍රහාරක හෙලිකොප්ටර් යානා 35ක් සහ ප්‍රහාරක බෝට්ටු 35ක් විජයග්‍රහණයේ සැමරුම වෙනුවෙන් යොදාගැනීමට නියමිතව තිබේ. මේ අතර විජග්‍රහණයේ සැමරුම් උත්සවය නිමිත්තෙන් මාතර වෙරළ තීරයේ සහ මාතර නගර ආශ්‍රිතව අද දිනයේ ද විශේෂ රථවාහන සැලැස්මක් ක්‍රියාත්මක කර තිබේ. අදාළ කාලය තුළ මාතර නගරය හරහා ගමන් ගන්නා වාහන විකල්ප මාර්ග ඔස්සේ ගමන් කරවීමට කටයුතු යොදවා ඇති බව පොලිසිය සඳහන් කළේය. අදාල දිනවල මාතර ප්‍රධාන බස් නැවතුම්පල තාවකාලිකව ගොඩගම දක්ෂිණ අධිවේගී මාර්ගයේ පිවිසුම අසළ පිහිටි භූමියේ ස්ථාපිත කර තිබේ. මේ අතර යුධ ජයග්‍රහණයේ පස්වන සැමරුම වෙනුවෙන් ජාතික හෙළ උරුමය සහ ජාතික නිදහස් පෙරමුණ කොළඹදී උත්සව සංවිධානය කර තිබේ. අමාත්‍ය පාඨලි චම්පික රණවක මහතාගේ ප්‍රධානත්වයෙන් කොළඹ නව නගර ශාලාවේ දී අද(18) පස්වරු 3.30ට උත්සවය ආරම්භ වීමට නියමිතය. නිදහස් චතුරස්‍රයේ සිට නෝර්වේ තානාපති කාර්යාලය දක්වා පාගමනක් ද සංවිධානය කර තිබේ. ජාතික නිදහස් පෙරමුණ කොළඹ 07 විජයරාම මාවතේ දී සැමරුම් උත්සවය සංවිධානය කර ඇති බව වාර්තා වෙයි. මේ අතර මාතර අධ්‍යාපන කොට්ඨාශයේ වසා දැමුණු පාසල් හෙට යළි ආරම්භ කිරීමට නියමිතය. එම පාසල්වල සෙනසුරාදා දිනයන් දෙකක් අමතර ඉගැන්වීම් කටයුතු සිදුකිරීමට ද උපදෙස් ලබාදී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=43269", "Category": null, "Parent URL": null}