{"Source": "Adaderana", "Timestamp": "May 25, 2014 05:17 pm", "Headline": "සෑහීමකට පත්විය හැකි ප්‍රතිචාර නැත්නම් නව දේශපාලන ගමන් මගක් නිර්මාණය කරනවා ", "News Content": "පසුගිය දින ජනාධිපති මහින්ද රාජපක්ෂ මහතා වෙත ලබාදුන් ජා.නි.පෙ. යෝජනාවලිය සම්බන්ධයෙන් තම පක්ෂයට සැහීමකට පත් විය හැකි ප‍්‍රතිචාරයක් ආණ්ඩුවෙන් නොලැබුණොහොත් ඉතාම කණගාටුවෙන් වුණත් මේ රටට නව දේශපාලන ගමන් මගක් නිර්මාණය කිරීම සඳහා පුරෝගාමීව කැපවීමේ අභියෝගය තම පක්ෂය බාර ගන්නා බව ජා‍.නි.පෙ. නායක විමල් වීරවංශ මහතා පවසයි. එසේම එම ක්‍රියාවට ලැබිය හැකි ප‍්‍රතිචාරය කෙතරම් අමිහිරි වුවත් එය බාර ගැනීම සඳහා තම පක්ෂය විසින් කැප කිරීම් කරන බවද අද(25) කොළඹ පැවති මාධ්‍ය හමුවකදී ඔහු කියා සිටියේය. එහිදී විමල් වීරවංශ මහතා පහත පරිදි වැඩිදුරටත් අදහස් දැක්විය. මේ මොහොතේ හදිසි ප‍්‍රතිසංස්කරණ යෝජනාවලියක් ගෙන ඒමේ පරමාර්ථයට වඩා සතුරු බලවේගයක් අතට මේ රටේ පාලන බලය යාමට තිබෙන අවස්ථාව වළක්වාලීම බවත් 2001දී ‘පරිවාස ආණ්ඩු වැඩපිළිවෙළක්’ එවකට පැවැති පොදු පෙරමුණු ආණ්ඩුව වෙත ඉදිරිපත් කරමින් ජ.වි.පෙ කටයුතු කළේද එවැනිම පරමාර්ථයකින් බවයි. රට හමුවේ මතුව ඇති නව සමාජ, ආර්ථික, සංස්කෘතික හා සදාචාරමය අභියෝග හතර දෙස බලා, ඒ නව අභියෝග හතර ජය ගත හැකි ආකාරයට එක්සත් ජනතා නිදහස් සන්ධානය නව ස්ථානයගත වීමකට යා යුතුයි, කියන මූලික අදහස තමයි මැයි 05 වැනිදා අපේ 2 වන ජාතික මහා සමුළුවේදී ඉහත යෝජනාවලිය සම්මත කර ගනිමින් අප පැමිණි ස්ථාවරය. ඉහත කී නව අභියෝග විසින් ඉල්ලා සිටිනවා, ආණ්ඩුව නව ස්ථානගත වීමට යා යුතුයි කියලා. ආර්ථික උපායමාර්ගය පිළිබඳ නව ස්ථානගත වීමක්, ඒ වගේම සංස්කෘතික හා සමාජමය වැඩපිළිවෙළක් සහිත නව ගමනක අවශ්‍යතාව රට හමුවේ පැන නැගී තිබෙනවා. රටේ නීතිය හා සාමය පිළිබඳ වැඩපිළිවෙළ නිසි පරිදි කි‍්‍රයාත්මක වන බව තහවුරු කිරිම, විවිධ ආගම් අදහන ජනකොටස් අතර සංහිඳියාව සහ සහජීවනය ඇති කිරීම හා රට සංස්කෘතික වශයෙන් මීට වඩා දියුණු තැනකට ගෙන ඒම සඳහා වන විශේෂ මෙහෙයුමකට ආණ්ඩුව අවතීර්ණ විය යුතුයි කියන තැන ඉඳගෙන තමයි අප කරුණු 12ක් සහිත ඒ යෝජනාවලිය රට හමුවේ තැබුවේ. අප ඒ හදිසි ප‍්‍රතිසංස්කරණ යෝජනාවලිය පසුගිය දිනවල ප‍්‍රථම කොට ත්‍රෛනිකායික මහනායකහිමිවරුන් වෙත, අගරදගුරු කාදිනල්තුමා වෙත පිළිගන්වනු ලැබුවා. මෙවැනි යෝජනාවලියක් රට හමුවේ තැබීම උන්වහන්සේලාගේ ප‍්‍රසාදයට හේතු වූවා. අනෙකුත් ආගමික පූජකතුමන්ලාට මෙම යෝජනාවලිය පිළිගැන්වීමට දින යොදා ගෙන තිබෙනවා. ඒ අතරතුර අපට පසුගිය සිකුරාදා පෙරවරුවේ ජනාධිපතිතුමන්ගෙන් ආරාධනාවක් ලැබුණා, යෝජනාවලිය පිළිබඳ සාකච්ඡාව සෙනසුරාදා(24) පවත්වමු කියා. ඒ අනුව ඉහත සාකච්ඡාව සඳහා මා ඇතුළු අප පක්‍ෂයේ නියෝජිත පිරිසක් ඊයේ(24) උදේ 11.00ට අරලියගහ මන්දිරයට ගිය. එහිදී අපගේ යෝජනාවලියේ අඩංගු කරුණු පිළිබඳව වෙන වෙනම සාකච්ඡා කිරීමක් සිදු වූයේ නැහැ. සමස්ත යෝජනාවලිය පිළිබඳව ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ ජ්‍යෙෂ්ඨ නායකයන් සමග සාකච්ඡාකොට ඉන් අනතුරුව ඒ යෝජනාවලියේ අඩංගු එක් එක් කරුණු පිළිබඳව නැවත අප සමග ඉතා ඉක්මනින් සාකච්ඡාවක් සිදු කරන බව තමයි ජනාධිපතිතුමන් දැනුම් දෙනු ලැබුවේ. අපට අවශ්‍ය නැහැ, රටට සතුරු බලවේගවලට ජයග‍්‍රහණ ලබා ගැනීම සඳහා වූ පිට්ටනියක් හදලා දෙන්න. හැබැයි, මේ යන ගමනේ යහපත් අතට සිදු විය යුතු වෙනස්කම් වහාම සිදු කර නොගත්තොත්, අපි කවුරු කුමන කටයුත්ත කළත් ඒ ප‍්‍රතිඵලය අත්වන එක වළක්වන්නත් බැහැ. ඒ නිසා වහාම ඉතාම සද්භාවයෙන් ආණ්ඩුව මේ අභියෝගවලට සාපේක්‍ෂව සිට ගත යුතුය යන අදහස අපි එහිදී අවධාරණය කළා. කෙසේ වුවත් ජනාධිපතිතුමන් ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ අනෙකුත් නායකයන් සමඟ සාකච්ඡා කොට අපට ඉතා ඉක්මනින් ඉදිරි සාකච්ඡාව සඳහා දිනයක් ලබා දේවි කියලා අප බලාපොරොත්තු වෙනවා. එතැනදී මේ ඉදිරිපත් කර ඇති කරුණු පිළිබඳව ඇති වන එකඟතාව අනුව තමයි සුබවාදී බලාපොරොත්තු තබන්න පුළුවන්ද, බැරිද, කියන එක ගැන අපට අවසාන අදහසකට එළඹෙන්න පුළුවන් වෙන්නේ. කෙසේ වුවත් සතුටුදායක ලෙස පළමු සාකච්ඡාව අවසන් වුණා කියලා අපට කියන්න පුළුවන්. ජනාධිපතිතුමන් සහ අනෙකුත් ශ‍්‍රී.ල.නි.ප. නායකයන් මේ යෝජනාවලිය සම්බන්ධයෙන් දකින්නේ කොහොමද, ඒකට ප‍්‍රතිචාර දක්වන්නේ කවරාකාරයටද, කියන එක හරියටම පැහැදිලි වන්නේ මේ යෝජනාවලියේ අඩංගු කරුණු වෙන් වෙන් වශයෙන් සාකච්ඡාවට ගැනීමට අවතීර්ණ වීමත් සමගයි. අප මේ යෝජනාවලියෙන් අදහස් කරන දෙය රටට පැහැදිලි විය යුතුයි. එදා ජනතා විමුක්ති පෙරමුණ 2001දී ආණ්ඩුවෙන් එළියේ ඉඳගෙන එතෙක් තමන් දැඩි ලෙස විවේචනය කරමින් පැමිණි, චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග පාලනය පෙරළා දමලා එ.ජා.පයේ රනිල් වික‍්‍රමසිංහ මහතා බලය ගන්න හදනවා, කියලා පෙනෙන කොට එම තත්ත්වය වළක්වාලීම සඳහා ගත හැකි කඩිනම් පියවරක් විදියට පරිවාස ආණ්ඩු වැඩපිළිවෙළ කියලා එකක් ගෙනාවා. ඒ පරිවාස ආණ්ඩු වැඩපිළිවෙළේ අමාත්‍ය මණ්ඩලය 25ක් දක්වා අඩු කළ යුතුයි කියන කරුණත් අන්තර්ගත වෙලා තිබුණු නිසා ජ‍.වි.පෙ. බලාපොරොත්තු වූ දෙය දීර්ඝකාලීනව ඉටුකර ගන්න බැරි වුණා. එහෙම නොවුණා නම් ජ.වි.පෙ. බලාපොරොත්තු වූ ආකාරයට අඩු කරමින් අවුරුද්දක පමණ කාලයක් පරිවාස ආණ්ඩු වැඩපිළිවෙළ ඉදිරියට ගෙන ගොස් රටේ යහපත් වාතාවරණයක් හදලා, ඊළඟට මහ මැතිවරණයකට යන්න තිබුණා. ජ.වි.පෙ. ඒ අවස්ථාවේ උත්සාහ කළේ වඩා හතුරු බලවේගයක් අතට බලය යෑම වැළැක්වීමටයි ඒක සාර්ථක වූයේ නැහැ. ඒක මාසයකින් බිඳ වැටුණා. නමුත් ඒ උත්සාහය තුළ තිබුණේ ඉහත පරමාර්ථය. මෙවැනි යෝජනාවලියක් ගෙන ඒමේ පරමාර්ථය විදිහට තිබෙන්නෙත් වඩා සතුරු බලවේගයකට මේ රටේ පාලන බලය යන්න තියෙන අවස්ථාව වළක්වාලීම. ඒක වළක්වන්න බොරු කරලා බැහැ, වෙන වෙන විකාර කරලා බැහැ ඒක වළක්වන්න නම් අපි ඇත්ත සමාජ, ආර්ථික, දේශපාලන අභියෝගයන්ට අනුව නිසි පරිදි සිට ගන්න ඕනෙ, ඒක තමයි අපේ මේ ක‍්‍රියාදාමයේ ප‍්‍රධානතම දේශපාලන අර්ථය. අප ගොඩනැඟුණ දේශපාලන පසුබිම අනුව, අපට මේ රටේ මහජනතාවත් සමග තිබෙන බැඳීමේ ස්වභාවය අනුව, අප ඉතිහාසයේ රට වෙනුවෙන් ඉටු කොට තිබෙන කාර්යභාරය අනුව අප රක්නා උරුමය අනුව අපට මේ අවස්ථාවේ නිහඬව සිටීමට කිසිසේත්ම බැහැ. කොතරම් අවදානම් සහගත වුවත්, සමහර විට මෙහි ප‍්‍රතිඵලය දේශපාලන වශයෙන් අපට හිතකර නොවිය හැකි වුවත් අපට නව අවලාද, ප‍්‍රහාර එල්ලවන වාතාවරණයක් ඇති වුවත්, ඒ සියල්ල නොතකා අප අපේ මේ භූමිකාව, යුතුකම, වගකීම ඉටු කිරීමට බැඳී සිටිනවා. ආණ්ඩුවක අපාය සහායක මිත‍්‍රයන් වීමට අප කිසිසේත්ම කැමති නැහැ. අප ඇත්ත ඇති සැටියෙන් කියනවා. එය පිළිගැනීම හෝ නොපිළිගැනීම ආණ්ඩුවේ කාර්යයක්. අපට හැකියාවක් නැහැ රටට අගතියක් වන දේශපාලන ක‍්‍රියාවල නිතර වීමට. යුද්ධයෙන් පසුව ආර්ථික සංවර්ධනය සඳහා ලැබුණු අවස්ථාව වඩා නිවැරදි තලයකට ගෙන ඒම, ඒ වගේම සමාජ හා සංස්කෘතික තලයේ පුළුල් වැඩපිළිවෙළක් සකස් කිරීම, නව ජාතික රාජ්‍යයක් ගොඩනැඟීම යන අරමුණූ පෙරදැරි කරගෙනයි අප ක‍්‍රියාත්මක වන්නේ. අප පිළිගැනීමට කැමති වුවත්, නොවුණත් නූතන ලංකාවේ පියා ජේ. ආර්. ජයවර්ධන පියා හොඳ නැති වුණත් පීතෘත්වය ලියැවී ඇත්තේ එයාටනේ. පුතාට බැහැනේ තාත්තාව වෙනස් කරන්න. ඒ නිසා ජේ. ආර්. ගොඩනැඟු ඒ ඊනියා ශ‍්‍රී ලංකාව නොවෙයි අපට ගොඩනැඟීමට ඇත්තේ. බෙදුම්වාදය පැරද වූ රටට අවශ්‍ය, රටේ ජාතිවාදී බෙදීම් අහෝසි කිරීමේ දිසාවට ගනු ලබන පියවර ජාතිවාදී කල්ලිවලට පාලනතන්ත‍්‍රයන් නැටවීටම තිබෙන ඉඩකඩ අඩු කිරීමේ දිසාවට ගනු ලබන පියවර මෙන්ම සමාජ - ආර්ථික සංවර්ධනයේ නව උපායමාර්ගික දැක්මක් ඇතිව රාජ්‍යය යළි ගොඩනැඟීමේ පියවර ආදියයි. එවැනි ගමනකට මේ රට යොමු වීම අවශ්‍යයි. එය මේ මාතෘභූමිය වෙනුවෙන් දිවිපිදු රණවිරුවන් වෙනුවෙන් සිහිපත්කරදීම අපේ වගකීමක්, ඒ වෙනුවෙන් හඬනැගීම අපේ වගකීමක්, ඒ වෙනුවෙන් කළ හැකි සියල්ල කිරීම අපේ වගකීමක්. අප මේ ඉටු කරන්නේ ඒ වගකීම හා යුතුකම, අප ගණනින් කුඩා වුවත්, ගණනින් විශාල වුවත් මේ දේශපාලන පරමාර්ථය වෙනුවෙන් ඉටු කිරීමට තිබෙන කාර්යයභාරය ඉටු කිරීමට අප පැකිළෙන්නේ නැහැ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=43463", "Category": null, "Parent URL": null}