{"Source": "Adaderana", "Timestamp": "May 27, 2014 01:38 pm", "Headline": "මම අවුරුදු 10ට හිරේ යන්න ලැස්තියි! - මෙහෙම ගොළුවන් වගේ ඉන්නේ ඇයි?", "News Content": "“මේ ජනාධිපතිවරයා වෙනුවට වෙන මිනිහෙක් ගෙනාවත් ඒ මිනිහා හසුරුවන්නේත් මේ සමාගම්“ බවත් ශ්‍රේෂ්ඨාධිකරණය හා විධායකය දුම්කොළ සමාගම විසින් සල්ලිවලට ගෙන ඇත්දැයි අපට සැකයක් මතුවන බවත් ජාතික හෙළ උරුමයේ පාර්ලිමේන්තු මන්ත්‍රි පූජ්‍ය අතුරලියේ රතන හිමියෝ පවසති. දෙරණ 360 සජීවි දේශපාලන වැඩසටහනට සහභාගි වෙමින් අතුරලියේ රතන හිමියන් මේ අදහස් පළ කළේය. දුම්කොළ සමාගම සම්බන්ධයෙන් අධිකරණය මෑතකදී ලබාදුන් තීන්දුව ගැන සැකයක් මතුවන බවත් ඒම තීන්දුව ගැන කතා කර අවුරුදු 10ක් වුවද හිරේ යාමට තමන් සුදානම් බවත් උන්වහන්සේ අවධාරණය කළේය. දුම්කොළ සමාගමට දුන් එකී තීන්දුව ගැන අධිකරණ පද්ධතියේ සංවාද නොකරන බවත් මේ නිසා රටක නීතිය මෙසේ හෑල්ලුවට ලක් කළ හැකිදැයි යන ප්‍රශ්නය මතුවන බවත් රතන හිමියන් පෙන්වාදුන්නේය. පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු වශයෙන් මේ ගැන ලෝක සෞඛ්‍ය සංවිධානයට ලිවීමට බලාපොරොත්තුවෙන් සිටින වගද උන්වහන්සේ පැවසීය. මේ වාතාවරණය යටතේ දුම්කොළ සමාගම හා දේශපාලනඥයින් එකට ක්‍රියා කරනවාද යන ප්‍රශ්නය මතුවන බවද රතන හිමියන් කියා සිටියේය. “දැන් මේක කිවුවාම මම හිරේට ගන්න පුළුවන්. මම බය නෑ ඒක කියන්න. මොකද මේක වෙනුවෙන් මම අවුරුදු 10ක් හිරේට යන්න සුදානම්. ශ්‍රේෂ්ඨාධිකරණයට මම අභියෝග කරනවා පුළුවන් නම් මම හිරේට ගන්න කියලා“ යැයි උන්වහන්සේ එහිදී කියා සිටියේය. මේ රටේ දැන උගත් නීතිඥයින් මේ ගැන ප්‍රශ්න කරන්නේ නැත්තේ ඇයි දැයි ප්‍රශ්නයක් මතුවන බවත් මෙසේ ගොළුවන් විදියට ඉන්න පුළුවන්දැයි උන්වහන්සේ එහිදී ප්‍රශ්න කළේය. දුම්වැටි සම්බන්ධයෙන් ඇමතිවරයා ගැසට් නිවේදනයක් නිකුත් කළාට පසුව අවුරුද්දකටත් වැඩිය මෙය දිගින් දිගට ඇදී ගිය බවත් එය පිටුපස ඉන්නේ වෙන කවුරුත් නොව සල්ලි බවත් රතන හිමියන් අවධාරණය කළේය. දුම්කොළ සමාගම යනු බ්‍රිතාන්‍යයේ බහුජාතික සමාගමක් බවද මේ සමාගම තියෙන තාක් කල් මෙය මෙසේම පවතී යැයිද උන්වහන්සේ පැවසුවේය. මේ නිසා “මේ ජනාධිපතිවරයා වෙනුවට වෙන මිනිහෙක් ගෙනාවත් ඒ මිනිහා හසුරුවන්නේත් මේ සමාගම්“ යැයිද අතුරලියේ රතන හිමියන් එම සංවාදයේදී කියා සිටියේය. දැන් ඡන්දවලට සල්ලි දෙන්නේ කැසිනෝ කාරයෝ බවත් මැතිවරණයකදී මේ ආණ්ඩුව පරාද වන බව දැනගතහොත් එකී කැසිනෝ කාරයෝ, කුඩු කාරයෝ විපක්ෂයට සල්ලි දී තවත් පුද්ගලයෙකු බලයට පත්කර මෙම ක්‍රියාවලියම සිදුකරන බවත් රතන හිමියන් පෙන්වාදුන්නේය. 77 න් පසු රට තුළ සූදුව වැඩි වූ බවත් මෙය වහා නැවැත්විය යුතු බවත් රතන හිමියන් වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=43509", "Category": null, "Parent URL": null}