{"Source": "Adaderana", "Timestamp": "May 28, 2014 04:21 pm", "Headline": "බලය බෙදනවා නම් ආණ්ඩුවට සහය දෙනවා", "News Content": "ශ්‍රී ලංකාව තුළ බලය බෙදීමක් සිදුකිරීමට සුදානම් නම් එ.ජා.ප. විසින් ඒ සඳහා ආණ්ඩුවට සහයෝගය පළ කරන බව එ.ජා.ප. පාර්ලිමේන්තු මන්ත්‍රී ලක්ෂ්මන් කිරිඇල්ල මහතා පවසයි. එසේම 13 වන ව්‍යවස්ථා සංශෝධනයට එහා ගිය විසඳුමක් ඉක්මනින් ලබා දෙන ලෙස ඉන්දියාවේ නව අග්‍රාමාත්‍ය නරේන්ද්‍ර මෝඩි මහතා ශ්‍රී ලංකා ආණ්ඩුවෙන් ඉල්ලා ඇති බවද අද(28) කොළඹ පැවති මාධ්‍ය හමුවකදී ඔහු සඳහන් කර සිටියේය. පවතින ආණ්ඩුව බලයට පැමිණි පසු එක්සත් ජාතීන්ගේ සංවිධානයට සහ ඉන්දියාවට 13 වන ව්‍යවස්ථා සංශෝධනයට එහා ගිය විසඳුමක් ලබා දෙන බව ලිඛිතව පොරොන්දු වී ඇති බවත්, එය අවංකව ක්‍රියාත්මක කිරීමේ අදහසින් ලබාදුන්නේද යන්න තමන් නොදන්නා බවත්, එහිදී කිරිඇල්ල මහතා අවධාරණය කළේය. ඉන්දියාවේ විදේශ ප්‍රතිපත්ති සකස්කරන විට ඉන්දියවේ ඇති ප්‍රාන්ත සමඟ සාකච්ඡා කර තීරණය කළ යුතු බව ඉන්දීය භාරතීය පක්ෂයේ ප්‍රත්පත්ති මාලාවේ අඩංගු කරුණක් බවත්, ඒ හේතුවෙන් ඉන්දියාවේ අග්‍රාමාත්‍යවරයාට දකුණු ඉන්දියාවේ ප්‍රතිපත්ති නොසලකා හැරිය නොහැකි බවත් හෙතෙම පෙන්වා දුන්නේය. තවද 13 වන ව්‍යවස්ථා සංශෝධනය සම්බන්ධයෙන් එ.ජා.ප. හොඳින් දන්නා බවත්, මෙරටට බලය බෙදීමක් අවශ්‍ය බවත්, රටක දියුණුව බලය බෙදීම තුළින් සිදුවෙන බවද ඒ මහතා එහිදී කියා සිටියේය‍. එසේම ජාතික නිදහස් පෙරමුණේ නායක අමාත්‍ය විමල් වීරවංශ මහතා විසින් ආණ්ඩුවට ලබා දී ඇති යෝජනාවලියේ පළමු යෝජනවා වන්නේ 13 වන ව්‍යවස්ථා සංශෝධනය ක්‍රියාත්ම නොකරන ලෙස බවත්, ශ්‍රී ලංකාවේ පවතින ගැටලු සම්බන්ධයෙන් ජාත්‍යන්තරයත් සමඟ සාකච්ඡා නොකරන ලෙස එහි අඩංගු බවත්, මෙවන් කාරණ ක්‍රියාත්මක කළ නොහැකි බවද හෙතෙම එහිදී කීවේය. ඉන්දියාවට නිදහස ලැබුණු විගස එම රට තුළ බලය බෙදීම හේතුවෙන් ඉන්දියාව ඉක්මනින් දියුණු තත්ත්වයට පත්වු බවත්, ආයෝජන කිරීම සඳහා මේ වන විට ඉන්දියාව තුළ ඇති ප්‍රාන්ත අතර පවා තරඟකාරීත්වයක් ඇති වී තිබෙන බවත්, ඔහු එහිදී කියා සිටියේය. රතුපස්වල සිද්ධියේ ඝාතකයින්ට නැවතත් ඔවුන්ගේ රැකියාව ලබා දී ඇති බවත්, ඇතැම් පුද්ගලයින් පිටරට තානාපති කාර්යාල සඳහාද යොමු කර ඇති බවත්, ඒ මහතා එහිදී පෙන්වා දුන්නේය. මේ වන විට මෙරට අර්ධ මිලිටරි පාලනයක් වී ඇති බවත්, වැලිකඩ බන්ධනාගාරයට විශේෂ කාර්ය බලකා හමුදාවෙන් ගිය බවත්, එහි සිටින මිනිසුන් මරණයට පත් කළ බවත් ඒ සම්බන්ධයෙන් කිසිදු පරීක්ෂණයක් මේ වන විටත් නොමැති බවද ලක්ෂ්මන් කිරිඇල්ල මහතා එම මාධ්‍ය හමුවේදී වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=43550", "Category": null, "Parent URL": null}