{"Source": "Adaderana", "Timestamp": "June 3, 2014 04:19 pm", "Headline": "ආපදාවලින් මැරුණු කෙනෙකුට රුපියල් 15,000ක් දෙනවා", "News Content": "ජල ගැලීම් හා නායයාම්වලින් මියගිය අය සඳහා මරණාධාරයක් ලෙස රුපියල් 15,000 බැගින් ලබාදෙන බව ආපදා කළමනාකරණ ඇමති මහින්ද අමරවීර මහතා පවසයි. දැනට පවත්නා ආපදා තත්ත්වය සම්බන්ධයෙන් දැනුවත් කිරීම සඳහා අද (03) පස්වරුවේ කොළඹදී පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවසීය. අදාළ මුදල ප්‍රමාණවත් නොවන බව දන්නා නමුත් එක් අයෙකු වෙනුවෙන් ලබාදෙන ලෙසට මහ භාණ්ඩාගාරයෙන් වෙන්කර ඇත්තේ එපමණ මුදලක් යැයි හෙතෙම කියා සිටියේය. කළුතරට ලක්ෂ 40ක්, ගම්පහට ලක්ෂ 15ක්, ගාල්ලට ලක්ෂ 10ක්, රත්නපුරට ලක්ෂ 10ක් හා හදිසි අවශ්‍යතාවය මත තවත් ලක්ෂ 5ක් වශයෙන් මුදල් දිස්ත්‍රීක් ලේකම්වරුන්ට ලබාදී ඇතැයිද අමාත්‍යවරයා පැවසීය. ආපදාවලින් පීඩාවට පත්ව සිටින සියලූම ජනතාවට අවශ්‍ය සහන සලසන ලෙසත් කිසිවෙකුත් බඩ ගින්නේ නොතබන ලෙසට උපදෙස් ලබාදී ඇති බවත් පැවසූ අමාත්‍යවරයා සෑම කඳවුරකම සේවය සඳහා යුද හමුදාවේ නිලධාරීන් 25 දෙනෙකු බැගින් යොදා ඇතැයිද ‍කීවේය. අපට වහින එක නවත්වන්නවත්, ගලන එක නවත්වන්නවත්, නායයන එක නවත්වන්නවත් බැහැ යැයිද එහිදී ඔහු පැවසුවේය. පවත්නා ආපදා තත්ත්වය සැලකිල්ලට ගෙන මීගස්තැන්න රෝහල තාවකාලිකව වසා දමා ඇති බවත් වලල්ලාවිට ප්‍රාදේශීය ලේකම් කාර්යාලයේ කටයුතු වෙනත් තැනකට ගෙන ගොස් ඇති බවත් ඔහු කියා සිටියේය. කඳු ආශ්‍රිතව ඉදිකිරීම් කිරීමෙන් වළකින ලෙසට උපදෙස් ලබාදී ඇති නමුත් ඇතැමුන් එම උපදෙස් නොතකා ක්‍රියාකරන බවට ද මෙහිදී ඇමතිවරයා චෝදනා කළේය. මාධ්‍ය හමුවේදී අදහස් දැක්වූ කාලගුණ විද්‍යා දෙපාර්තමේන්තුවේ අධ්‍යක්ෂ ජනරාල් ලලිත් චන්ද්‍රපාල මහතා කියා සිටියේ පවත්නා පූර්ව මෝසම් සහිත කාලගුණ තත්ත්වය තවත් දින දෙක තුනක් පැවැතිය හැකි බවයි. නිරිත දිග මෝසම ඉදිරියේදී ආරම්භවීමෙන් පසු රටේ නිරිත දිග ප්‍රදේශවලට වැසි ඇති විය හැකි බවත් නායයාම් ගැන අවධානයෙන් සිටින ලෙසත් ඔහු ජනතාවගෙන් ඉල්ලා සිටියේය. එම මාධ්‍ය හමුවට එක්වූ ගොඩනැගිලි පර්යේෂණ සංවිධානයේ අධ්‍යක්ෂ ජනරාල් ආසිරි කරුණාවර්ධන මහතා පැවසුවේ නායයාමේ අනතුරු ඇඟවීම් නිකුත් කර ඇති දිස්ත්‍රීක්කවලට කර ඇති අනතුරු ඇඟවීම හෙට පෙරවරු 9‍.30 දක්වා බලපැවැත්වෙන බවයි. කඳුකර ප්‍රදේශ ආශ්‍රිතව නිවාස සැදීමේදී ආපදා අනතුරු ගැන ප්‍රධාන වශයෙන් සැලකිය යුතු බවත් මේ නිසා එවැනි ඉදිකිරීම්වලදී තම ආයතනයේ උපදෙස් ලබාගන්නා ලෙසත් හෙතෙම ජනතාවගෙන් ඉල්ලීමක් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=43703", "Category": null, "Parent URL": null}