{"Source": "Adaderana", "Timestamp": "June 11, 2014 10:24 pm", "Headline": "බුදු පිළිමය ඉවත් කරන්න ඕනෑ කියා කැබිනට් ඇමතිවරයෙක් යුනේස්කෝවට ලියලා", "News Content": "රංගිරි, දඹුලු උයන්වත්ත රජමහා විහාරස්ථානයේ පිහිටි ස්වර්ණාලේපිත බුද්ධ ප‍්‍රතිමා වහන්සේ ඉවත් කළ යුතු බවට ප‍්‍රංශයේ පිහිටි යුනෙස්කෝ සංවිධානයට රජයේ ඇමතිවරයෙක් ලිඛිතව දැනුම් දී ඇති බවත්, තමන් වහන්සේ එම ලියුම් සහිත ගොනුව දුටු බව වගකීමෙන් පවසන බවත් සියම් මහා නිකායේ අස්ගිරි පාර්ශවයේ මහනායක උඩුගම ශ‍්‍රී බුද්ධරක්ඛිතාභිධාන නායක ස්වාමීන් වහන්සේ අද (11) විශේෂ හෙළදරව්වක් කළේය. රංගිරි දඹුළු පූජා භූමි සංවර්ධන වැඩසටහනේ පළමු අදියර විවෘත කිරීමේ අවස්ථාවට එක්වෙමින් පැමිණ සිටි රාජ්‍ය නිළධාරීන් හා ජනතාව අමතමින් උන්වහන්සේ මෙම ප‍්‍රකාශය කරන ලදී. එහිදී වැඩිදුරටත් නාහිමියෝ මෙසේ ද පැවසූහ. ‘‘දඹුළු රජමහා විහාරයේ ඓතිහාසිකත්වයට හානියක් වන බැවින් උයන්වත්ත රජමහා විහාරයේ නව සංවර්ධන කටයුතු නවතා දමන ලෙසත් යුනෙස්කෝ සංවිධානයට අපේ රටේ ඇමතිවරයෙක් ලියුමක් දාලා තියෙනවා. මම ප‍්‍රංශයට ගියපු වෙලාවේ යුනෙස්කෝවේ නිළධාරියෙක් ඒ ලිපි ගොනු මට පෙන්නුවා. මම ඇමතිවරයාගේ නම කියන්නේ නෑ. යුනේස්කෝවේ ලංකාවේ නිළධාරිණියෙකුගේ ලියුමකුත් එතැන තිබුණා. අපේ බුදු පිළිම කඩන්න පිටරට සහය ගන්න අවශ්‍ය නෑ. කඩන්න ඕනේ නම් රජයෙන් ප‍්‍රකාශයක් කරන්න. දඹුළු විහාරයේ හෝ කිසිදු බුදුපිළිමයකට හානි කරන්න අපි ඉඩ තියන්නේ නැහැ.’’ මෙහි දී සියම් මහ නිකායේ රංගිරි දඹුළු පර්ශවයේ මහ නායක ඉනාමළුවේ ශ‍්‍රී සුමංගල මහනාහිමියන් අනුශාසනා කරමින්, දඹුල්ලේ සංවර්ධනයට අකුල් හෙළන බොහෝ දෙනා දඹුළු විහාරයේ සංවර්ධනයටත් අකුල් හෙළනවා. උයන්වත්ත විහාරයේ නිර්මිත බුද්ධ ප‍්‍රතිමා වහන්සේ ඉදිකළාය කියලා රංගිරි දඹුළුලෙන් විහාරයට කිසිදු හානියක් නෑ. මෙහි දී රංගිරි දඹුළු පූජා භූමියේ පළමු අදියර යටතේ ඉදිකළ පන්සලේ වැව, ආදාහන මළුව, රජමහා විහාර පිවිසුම් මාර්ගය, ඖෂධ උයන ආදිය බෞද්ධ සිව්වනක් පිරිසට ප‍්‍රදානය කිරීම මහනායක ස්වාමීන් වහන්සේ විසින් සිදු කරනු ලැබූහ. මේ අවස්ථාවට උසස් අධ්‍යාපන නියෝජ්‍ය අමාත්‍ය නන්දිමිත‍්‍ර ඒකනායක, මාතලේ දිස්ත‍්‍රීක් ලේකම්වරිය, දඹුල්ල ප‍්‍රාදේශීය ලේකම්වරිය, මධ්‍යම පළාත් නියෝජ්‍ය පොලිස්පතිවරයා ඇතුළු රාජ්‍ය නිළධාරීහු රැසක් ද සහභාගී වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=43903", "Category": null, "Parent URL": null}