{"Source": "Adaderana", "Timestamp": "June 11, 2014 05:16 pm", "Headline": "මාධ්‍ය පුහුණු වැඩමුළුව කඩාකප්පල් කළා - චෝදනා අසත්‍ය බව බ්‍රිගේඩියර් කියයි", "News Content": "තම සම්පත් දායකත්වයෙන් යුතුව උතුරු හා නැගෙනහිර ද්‍රවිඩ මාධ්‍යවේදීන් උදෙසා පැවැත්වූ ගවේෂණාත්මක මාධ්‍ය භාවිතය පිළිබඳ පුහුණු වැඩමුළුව කඩාකප්පල් කිරීම හෙළාදකින බව ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය පවසයි. පොදු යහපත සඳහාවන කරුණු ගවේෂණය කිරීම උදෙසා ගවේෂණාත්මක වාර්තාකරණය පිළිබඳව පුහුණවක් ලබාදීමට අප ආයතනය විසින් සංවිධානය කළ වැඩමුළුව අවස්ථා දෙකකදී කඩාකප්පල් කර දැමීමට පිරිසක් කටයුතු කළ බවත් ඊට වගකිවයුත්තන්ට එරෙහිව පියවර ගන්නැයි රජයෙන් ඉල්ලා සිටින බවත් එම ආයතනය මාධ්‍ය නිවේදනයක් නිකුත් කරමින් කියයි. එම නිවේදනය වැඩිදුරටත් පහත පරිදිය. අල්ලස හා දුෂණය මැඩලීම සහ යහපාලනය පිළිබඳ ගවේෂණාත්මක වාර්තාකරණය සඳහා මාධ්‍යවේදීන් පුහුණු කිරීමට ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය විසින් වසර ගණනාවක් තිස්සේ වැඩසටහන් ක්‍රියාත්මක කරමින් සිටී. එහි පියවරක් ලෙස රජය විසින් ඉදිරිපත් කර ඇති උගත් පාඩම් හා ප්‍රතිසන්ධාන කොමිෂන් සභා වාර්තාවේ යහපාලනය සම්බන්ධයෙන් වූ නිර්දේශ ක්‍රියාත්මක කිරීම පිළිබඳ මාධ්‍ය වාර්තාකරණය සඳහා මාධ්‍යවේදීන් පුහුණු කිරීමේ වැඩසටහන් මාලාවක් ක්‍රියාත්මක වන අතර ඒ සම්බන්ධයෙන් වූ සිංහල මාධ්‍ය වැඩසටහන් මේ වන විට අවසන් කර ඇත. දමිළ මාධ්‍ය වැඩමුළුව පොළොන්නරුව ගිරිතලේ ''ඩියර් පාර්ක්'' හෝටලයේදී මැයි මස 22 දින ආරම්භ කළ අතර පුහුණුව අතරතුරදී හෝටල් කළමනාකාරීත්වය විසින් ආරක්ෂක අමාත්‍යාංශයේ උපදෙස් මත වැඩමුළුව පැවැත්වීමට ඉඩදිය නොහැකි බවද දන්වන ලදී. මේ බවට ලිඛිතව තහවුරු කළ හැකි සාක්ෂි අප සතුය. ගිරිතලේ වැඩමුළුව පැවැත්වීමට නොහැකිවීමෙන් පසු එය මීගමුව ''ගෝල්ඩි සෑන්ඩ්ස්''හෝටලයේදී පැවැත්වීමට පසුගිය සති අන්තයේදී (ජූනි 06 සිට 08 දක්වා) කටයුතු කළ අවස්ථාවේදී සංවිධානාත්මකව පැමිණි පිරිසක් ඊට බාධා පැමිණවූහ. කොටීන්ට සහාය දෙන බව සහ ශ්‍රී ලංකාවට එරෙහි ජාත්‍යන්තර විමර්ශනයකදී සාක්ෂී ලබාදීමට පුහුණුව ලබාදෙන බව පවසමින් අභූත චෝදනා නැගූ මෙම පිරිස වෙනත් ප්‍රදේශවල සිට වාහනවලින් මීගමුවට ප්‍රවාහනය කළ බවට සාක්ෂි පවතී. මෙම වැඩමුළුව රට පාවා දෙන හෝ වෙනත් සැඟවුණු අපේක්ෂා ඇති වැඩමුළුවක් නොව ඉතාම නීත්‍යනුකූල මාධ්‍ය වැඩමුළුවක් බව එහි සිටි අප නියෝජිතයන් දිගින් දිගටම පවසද්දී උද්ඝෝෂකයන්ව විසුරුවා හැරීමට පොලීසිය කටයුතු නොකරන ලද අතර ඒ වෙනුවට වහාම වැඩසටහන අත්හිටුවීමට බලකරන ලදී. එම ස්ථානයට පැමිණි පොලිස් අධිකාරී ජේ. කේ. එච්. ලියනගේ මහතා පැවැසූවේ මෙහිදී අප විසින් ගත හැකි ක්‍රියාමාර්ග දෙකක් පවතින බවය. එනම් වැඩසටහන වහාම නවත්වා ඉවත්වන්නේ නම් මීගමුවෙන් පිටවන තුරු ආරක්ෂාව ලබාදිය හැකි බවත් එසේ නොමැතිව වැඩසටහන දිගටම පවත්වාගෙන යන්නේ නම් ඔවුන්ට ආරක්ෂාව ලබාදිය නොහැකි බවත්ය. උසස් පොලිස් නිලධාරියකු විසින් සිදුකරන ලද මෙම වගවීමෙන් තොර හා පක්ෂග්‍රාහී ප්‍රකාශය පිළිබඳ ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ආයතනය සිය බලවත් අප්‍රසාදය ප්‍රකාශ කර සිටී. උද්ඝෝෂකයින්ට අවශ්‍ය පරිදි පොලීසිය කටයුතු කිරීමෙන් පැහැදිලි වන්නේ අදිසි එමෙන්ම ප්‍රබල හස්තයක් ඒ පිටුපස ක්‍රියාත්මකවූ බවය. මෙම වැඩසටහනට සහභාගීවූ මාධ්‍යවේදීන් රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ ලියාපදිංචිය ලත් මාධ්‍යවේදීන් වන අතර කුලී උද්ඝෝෂකයන්ට අනුව ඔවුන් කොටි නියෝජිතයන් වන්නේ නම් ඔවුන්ට මාධ්‍යවේදීන් යැයි හැඳුනුම්පත් නිකුත් කිරීමේ වගකීම ප්‍රවෘත්ති දෙපාර්තමේන්තුව විසින් බාරගත යුතුය. එහෙත් ඔවුනට එලෙස අවාසනාවන්ත ලෙස කොටි ලේබල් අලවනු ලැබුවේ ඔවුන් දෙමළ භාෂාවෙන් කටයුතු කරන නිසා විය හැක. එය ජාතීන් අතර සංහිඳියාව සහ ප්‍රතිසංධානයට බරපතළ හානි සිදු කරයි. බලපෑම් හමුවේ මාධ්‍ය පුහුණුවට සහභාගීවූවන්ගේ ජීවිත ආරක්ෂාව සඳහා ඔවුන් කොළඹ ගලදාරී හෝටලය වෙත ගෙන එමට ක්‍රියාකළ අතර එම හෝටලයේ කාමර පහසුකම් ලබාගෙන පැයක් ගතවීමටත් පෙර ඔවුන්ට කාමර වලින් ඉවත්ව යන ලෙස හෝටල් කළමනාකාරිත්වය විසින් බලකරන ලදී. එයට හේතුවිමසීමේදී හෝටල් කළමනාකාරිත්වය ප්‍රකාශ කර සිටියේ ප්‍රබල සංවිධානයක යැයි කියාගන්නා පිරිසක් මාධ්‍යවේදීන්ව හෝටලයෙන් ඉවත් කිරීමට බලකර ඇති බව සහ එසේ ඉවත් නොකළහොත් ඔවුන් හෝටලයට කඩාවදින බවයි. සිවිල් පරිපාලනයට අනිසි බලපෑම් කරමින් අතුරු රාජ්‍ය බලයක් ක්‍රියාත්මක කිරීමට විවිධ සංවිධානයන්ට ඇති බලය පිළිබඳ ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ආයතනය දැඩි විමතිය ප්‍රකාශ කර සිටි. ගවේෂණාත්මක පුහුණුව සඳහා පැමිණි මාධ්‍යවේදීන් පසුදින සිය ගම්බිම් බලා පිටත්ව ගියේ අනාරක්ෂිතව කොළඹ මහමඟ රාත්‍රිය පුරා නිදිවර්ජිතව ගත කිරීමෙන් පසුවය. දමිල මාධ්‍යවේදීන් මෙලෙස දැඩි අසාධාරණයට ලක්වූයේ ඔවුන් දෙමළ ජාතිකයන්වූ නිසාමදැයි අප නැවත ප්‍රශ්න කරන්නෙමු. මෙම පුහුණුව සඳහා අයදුම්පත් කැඳවීම මාධ්‍ය මගින් ප්‍රසිද්ධ කළ අතර වැඩමුළුව පැවැත්වීම පූර්ණ විනිවිදභාවයෙන් සහ වගවීමෙන් යුතුව සිදුකරන ලදී. ජාතික සමගිය සඳහා තීරණාත්මකව කටයුතු කළ යුතු මෙවන් යුගයක මෙලෙස මාධ්‍ය ක්ෂේත්‍රය තුළ වැඩිදුර පුහුණුවක් ලැබීමට ඇති අවකාශ දෙමළ මාධ්‍යවේදීන්ට අහිමි කිරීම අතිශයින්ම කනගාටුදායක හා මානුෂීය අයිතීන් උල්ලංඝණය කිරීමකි. ජාති ආගම් භේදයකින් තොරව සෑම මාධ්‍යවේදියෙකුටම තම මාධ්‍ය කුසලතා වැඩිදියුණු කරගැනීම සඳහා පුහුණුවක් ලැබීමට අයිතිය තිබිය යුතු බව අපගේ විශ්වාසයයි. එහෙත් සිංහල භාෂාවෙන් කටයුතු කරනු ලබන මාධ්‍යවේදීන්ට එම අයිතිය හිමිව තිබියදී දෙමළ භාෂාවෙන් කටයුතු කරන මාධ්‍යවේදීන්ට මෙම වරප්‍රසාදය අහිමිවීම පිළිබඳව රජය වහාම අවධානය යොමුකළ යුතු බව අප අවධාරණය කරන්නෙමු. උද්ඝෝෂණයට පැමිණි පිරිස අතර ආරක්ෂක අංශයේ පිරිස් සිටි බවට නිරීක්ෂණය වී ඇත. සිවිල් පරිපාලනය ස්ථාපිත කිරීම අත්‍යාවශ්‍යව පවතින මෙවන් යුගයක ආරක්ෂක අමාත්‍යාංශය සිය බලය ඉක්මවා මෙලෙස සිවිල් පරිපාලනයට බලපෑම් කිරීම තුළින් පුරවැසි අයිතිවාසිකම් සීමාකිරීම හා රටේ යහපාලනය බිඳවැටිමට කටයුතු කිරීම ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ආයතනය තරයේ හෙළා දකින අතර මෙවැනි ක්‍රියාදාමයන් තුළින් ජාතීන් අතර සංහිඳියාව ගොඩනැගීම තවදුරටත් අනතුරට පත් කරනු ලබයි. මෙය හුදෙක් එක් වැඩසටහනක් අඩාල කිරීම සඳහා වූ ප්‍රයත්නයක් පමණක් නොව රටේ අල්ලස සහ දුෂණය තුරන් කිරීම සඳහා මහජන සංවාදයක් ගොඩනැගීමට ට්‍රාන්ස්පේරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය ගන්නාවූ උත්සාහය මැඩපැවැත්වීමට ගන්නා ලද ප්‍රජාතන්ත්‍ර විරෝධී උත්සාහයක් බව අපි තරයේ ප්‍රකාශ කර සිටිමු. කෙසේ වෙතත් ට්‍රාන්ස්පෙරන්සි ඉන්ටනැෂනල් ශ්‍රී ලංකා ආයතනය විසින් එල්ල කරන මෙම චෝදනා යුද හමුදා මාධ්‍ය ප්‍රකාශක බ්‍රිගේඩියර් රුවන් වනිගසූරිය මහතා පවසයි. හෙතෙම පවසන්නේ අදාළ ආයතනය මේ සම්බන්ධයෙන් අසත්‍ය මෙන්ම පදනම් විරහිත චෝදනාවක් එල්ල කර ඇති බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=43900", "Category": null, "Parent URL": null}