{"Source": "Adaderana", "Timestamp": "June 24, 2014 06:35 am", "Headline": " වැරදියට ඉස්සන් පැටවුන් ප්‍රවාහනය කළ සැකකරුට ඇප!", "News Content": "නිසි ප්‍රමිති සහතිකයකින් සහ ප්‍රවාහන බලපත්‍ර නොමැතිව ඉස්සන් පැටවුන් ලක්ෂ 06 ක් ප්‍රවාහනය කරමින් සිටියදී අත්අඩංගුවට ගත් සැකකරු රුපියල් ලක්ෂ 05 ක ශරීර ඇප මත මුදා හරින ලෙස පුත්තලම අතිරේක දිසා විනිසුරු හා මහේස්ත්‍රාත් භාරතී විජේරත්න මෙනවිය නියෝග කර තිබේ. ජල ජීවී වගා සංවර්ධන අධිකාරියේ පුත්තලම දිස්ත්‍රික් කාර්යාලයේ නිලධාරීන් විසින් ඊයේ දහවල් මුන්දලම ප්‍රදේශයේදී මෙම වැටලීම සිදු කර තිබුණි. මෙම ඉස්සන් පැටවුන් ලොරි රථ දෙකකින් ප්‍රවාහනය කරමින් තිබී ඇත. අත්අඩංගුවට ගෙන ඇති ඉස්සන් පැටවුන්ගේ වටිනාකම රුපියල් ලක්ෂ 3 ½ ක් පමණ වන බව වැටලීම කළ නිලධාරීන් කියයි. හලාවත - අඹකදවිල ප්‍රදේශයේ පිහිටි ඉස්සන් අභිජනනාගරයක සිට පුත්තලම - කරඹ පිහිටි ඉස්සන් ගොවිපලක් දක්වා මෙම ඉස්සන් පැටවුන් ප්‍රවාහනය කරමින් තිබී ඇත. අත්අඩංගුවට ගෙන අධිකරණය වෙත ඉදිරිපත් කිරීමෙන් පසුව ඇප මත මුදා හරින ලද්දේ පුත්තලම - කරඹ පිහිටි ඉස්සන් ගොවිපලේ හිමිකරු බව කියන සෙබස්තියන් ක්‍රිස්ටල් සිවරාජ් නම් අයෙකුවය. ඔහු පැටවුන් ප්‍රවාහනය කරමින් තිබූ එක් ලොරියක ගමන් කරමින් සිට ඇත. ඉස්සන් ගොවිපළ අතර පැතිර යන රෝග හේතුවෙන් යම් ඉස්සන් ගොවිපළකට පැටවුන් යෙදීමේදී කළ යුතු ක්‍රියාදාමයන් සම්බන්ධයෙන් ධීවර අමාත්‍යාංශය විසින් 1990 වසරේ නිකුත් කර ඇති ගැසට් පත්‍රයකින් රෙගුලාසි පනවා ඇත. ඒ අනුව ඉස්සන් අභිජනනාගාරයකින් ඉස්සන් පැටවුන් ඉස්සන් ගොවිපළක් කරා ගෙන යාමට පෙර බහු අවයවක දාම ප්‍රතික්‍රියා සහතිකය (PCR) සහ තත්ත්ව පාලන වාර්තාවද,ප්‍රවාහන බලපත්‍රයද ලබා ගත යුතු වේ. මෙහිදී ප්‍රවාහන බලබත්‍රය ජල ජීවී වගා සංවර්ධන අධිකාරිය විසින් නිකුත් කරන අතර සෙසු වාර්තාවන් ජල ජීවී විද්‍යාව පිළිබදව පිළිගත් විද්‍යාගාරයකින් ලබා ගත යුතු වේ. මුන්දලමේදී කරන ගද වැටලීමේදී මේ එකම වාර්තාවක් හෝ බලපත්‍රයක් සැකකාර ව්‍යාපාරිකයා විසින් ලබා ගෙන නොතිබුණු බව වැටලීම කළ නිලධාරීන් අධිකරණය හමුවේ කියා සිටියේය. අත්අඩංගුවට ගෙන තිබුණු ඉස්සන් පැටවුන් ආරක්ෂා කිරීම සදහා ජල ජීවී වගා සංවර්ධන අධිකාරියේ පුත්තලම කාර්යාලය සතුව ප්‍රමාණවත් පහසුකම් නොමැති බව පැමිණිල්ල ඉදිරිපත් කළ එම කාර්යාලයේ නිලධාරීන් පැවසීය. ඒ අනුව ඉස්සන් පැටවුන් නිෂ්පාදනය කර අලවි කළ බව කියන හලාවත - අඹකදවිල ප්‍රදේශයේ පිහිටි ඉස්සන් අභිජනනාගරයේම එම ඉස්සන් පැටවුන් තැම්පත් කරන ලෙස නියෝග කළ අතිරේක දිසා විනිසුරුවරිය එහි අධීක්ෂණ කටයුතු සිදු කරන ලෙස ජල ජීවී වගා සංවර්ධන නිලධාරීන්ට නියෝග කළාය. ජල ජීවී වගා සංවර්ධන අධිකාරියේ පුත්තලම දිස්ත්‍රික් කාර්යාලයේ ජල ජීවීව්‍යාප්ති නිලධාරී ඩබ්ලිව්.ඒ.ඩී.කසුන් මිලින්ද පැමිණිල්ල ඉදිරිපත් කළ අතර නීතිඥ යෝගරාජා මහතා විත්තිකරු වෙනුවෙන් පෙනී සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=44180", "Category": null, "Parent URL": null}