{"Source": "Adaderana", "Timestamp": "July 16, 2014 10:22 pm", "Headline": "සාධාරණ පරීක්ෂණයක් රජයෙන් ඉල්ලා සිටීම විහිළුවක්  ", "News Content": "රටේ කීර්තිමත් නීතිඥයෙකු ලෙස නීතිඥ ප්‍රජාව තුළ ඉහළ සම්භාවනාවකට පාත්‍රව සිටින නීතිඥ උපුල් ජයසූරිය මහතා පසුපස නාදුනන පුද්ගලයන් හඹාඒම තුළ පැහැදිලි දේශපාලනයක් ඇති බව හඳුනා ගැනීම අසීරු නැතැයි එක්සත් ජාතික පක්ෂ නායකත්ව මණ්ඩලයේ සභාපති කරු ජයසූරිය මහතා පවසයි. නීතිඥ උපුල් ජයසූරිය මහතා පිටුපස නාදුනන පුද්ගලයින් හඹා ඒම හා ඒ ගැන පොලීසියට පැමිණිලි කිරීමේ සිද්ධිය පිළිබඳව මාධ්‍ය නිවේදනයක් නිකුත් කරමින් හෙතෙම මේ බව අවධාරණය කරයි. කරු ජයසූරිය මහතා විසින් නිකුත් කළ එකී නිවේදනය වැඩිදුරටත් පහත පරිදිය. පසුගිය 15 වෙනිදා නාඳුනන පිරිසක් තම මෝටර් රථය ලුහු බැඳ පැමිණි බවට ශ්‍රී ලංකා නීතිඥ සංගමයේ සභාපති උපුල් ජයසූරිය මහතා කර ඇති පොලිස් පැමිණිල්ල පිළිබඳව අපගේ බරපතළ සැලකිල්ල යොමු වී ඇත. එය එක් අතකින් වර්තමානයේ රට තුළ නීතියේ පාලනය බිඳ වැටී ඇති තරම පෙන්වන කැඩපතක් බඳුය. අනෙක් අතට එය ප්‍රජාතන්ත්‍රවාදයේ මහා කුළුණක් ලෙස සැලකෙන ප්‍රකාශනයේ හා අදහස් පළ කිරීමේ නිදහසට ශ්‍රී ලංකාව තුළ තව දුරටත් වටිනාකමක් නොමැති බව සාක්ෂි සපයයි. 15,000 කට වැඩි පිරිසක් සාමාජිකත්වය දරණ ශ්‍රී ලංකාවේ ප්‍රධානතම වෘත්තිකයන්ගේ සංගමයක ප්‍රධානියාට එල්ල වී ඇති තර්ජන පිළිබඳව සමාජයක් ලෙස බරපතළ අවධානයක් අප යොමු කිරීම වැදගත් ය. උපුල් ජයසූරිය මහතා පිටුපස නාඳුනන පිරිස් හඹා ඒම කිසිසේත්ම අප සරලව බැහැරව නොකළ යුත්තේ මෙය හුදෙකලා සිදුවීමක් නොවන බැවිනි. රටේ කීර්තිමත් නීතිඥයෙකු ලෙස නීතිඥ ප්‍රජාව තුළ ඉහළ ම සම්භාවනාවට පාත්‍ර ව සිටින උපුල් ජයසූරිය මහතා වෘත්තිකයෙකු ලෙස තම සමාජ වගකීම පැහැදිලිව අවබෝධ කර ගනිමින් නීතියේ පාලනය බිද වැටීම, ව්‍යවස්ථාමය ප්‍රතිපාදනයන් අයුතු ලෙස භාවිතා කිරීම හා ප්‍රජාතන්ත්‍රවාදයේ බරපතළ ඛාදනය පිළිබඳව පසුගිය කාලයේ නිරතුරුව ම නිර්භයව තම මතය සමාජගත කළ විද්වතෙකු විය. එබැවින්, ඔහු පසුපස නාඳුනන පුද්ගලයන් හඹාඒම තුළ පැහැදිලි “දේශපාලනයක්” ඇති බව හඳුනා ගැනීම අසීරු නැත. පසුගිය දා රාජ්‍ය නොවන සංවිධානවල ක්‍රියාකාරීත්වය සීමා කරමින් චක්‍ර ලේඛයක් නිකුත් කළ අවස්ථාවේ දී “සැර” මාධ්‍ය නිවේදනයක් නිකුත් කළ ජයසූරිය මහතා බේරුවල හා අලුත්ගම ප්‍රදේශවල ඇති වූ අවාසනාවන්ත තත්ත්වය සම්බන්ධයෙන් පොලිසිය කටයුතු කළ ආකාරය පිලිබඳව දැඩි විවේචනයක් කර තිබුණි. විශේෂයෙන් ම එම ගැටුමේ දී නීතිය හා සාමය ආරක්ෂා නොකරමින් ක්‍රියා කළ කළුතර කොට්ඨාසය භාර පොලිස් අධිකාරිවරයා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට මාරු කර යවමින් නැවත ඔහු යටතේම එම පරීක්ෂණ සිදු කිරීම සම්බන්ධයෙන් ජයසුරිය මහතා දැඩි විවේචනයක් එල්ල කර තිබුණි. ඉන් නතර නොවුනු ඔහු එම අපකීර්තිමත් සිදුවීම සම්බන්ධව යුක්ති සහගත මැදිහත්වීමක් වෙනුවෙන් තම සංගමය සැබෑ නායකයෙකු ලෙස මෙහෙයවීම ද සිදු කරන ලදී. තම ජීවිතයට ඇති තර්ජන පිළිබඳව මීට පෙර අවස්ථා කිහිපයක දීම උපුල් ජයසූරිය මහතා පොලිස්පතිවරයා ඇතුළු අදාළ බලධාරින් ව දැනුවත් කර ඇත. 2012 වසරේ දෙසැම්බර් 21 වෙනි දා තම ජීවිතයට ඇති තර්ජන පිළිබඳව ඔහු පොලිස්පතිවරයාව දැනුවත් කර තිබුණි. ඊට පෙර ආරක්ෂක අමාත්‍යංශ වෙබ් අඩවියේ ඔහුගේ ඡායාරූපය ද පළ කරමින් “කළු කෝට් ද්‍රෝහීන් තිදෙනෙක් එකට එක්ව ඇති බවට” ප්‍රවෘත්තියක් ද 2009-11-07 දා තමින් පළ කර තිබුණි. ජයසූරිය මහතාට වර්තමානයේ එල්ල වී ඇති තර්ජන හුදකලා සිදුවීමක් නොව, සිදුවිම් ජාලයක දිගුවක් බව අප පවසනුයේ එබැවිනි. සිවිල් සංවිධාන ක්‍රියාකාරීන්, මාධ්‍යවේදීන් හා වෘත්තිකයන් වත්මන් පාලනය යටතේ පීඩාවට පත් වූ පළමු අවස්ථාව මෙය නොවේ. එබදු සිදුවීම් කිහිපයක් ම පසුගිය කාලයේ අප දුටුවෙමු. නීතිඥ සංගමයේ හිටපු සභාපති විජයදාස රාජපක්ෂ මහතාගේ නිවස ට වෙඩි ප්‍රහාරයක් එල්ල කෙරිණි. අධිකරණ සේවා කොමිෂන් සභාවේ හිටපු ලේකම් මංජුල තිලකරත්න මහතාට මැර ප්‍රහාරයක් එල්ල වුණි. නමුත් ඒ කිසිදු සිදුවීමක් සම්බන්ධව සාධාරණ පරීක්ෂණයක් පවත්වා වැරදිකරුවන් නීතිය හමුවට ඉදිරිපත් කිරීමට රජය කටයුතු කළේ නැත. ඔවුනගේ මන්දෝත්සාහීභාවය තුළ පැහැදිලි වූයේ සැඟවීමට යමක් ඇති බව මිස වෙනකක් නොවේ. එවන් සන්දර්භයක දී මේ සිදුවීම පිළිබඳව සාධාරණ පරීක්ෂණයක් රජයෙන් අපේක්ෂා කිරීම හා එසේ ඉල්ලා සිටීම විහිළුවක්ම ය. එසේ නමුත්, ප්‍රජාතන්ත්‍රවාදී ශිෂ්ඨ භාවිතාවන් ගරු කරන දේශපාලන පක්ෂයක් ලෙස මේ සිදුවීම සරලව බැහැර නොකොට මේ පිළිබඳව අපක්ෂපාතී විධිමත් පරීක්ෂණයක් පවත්වන ලෙස හා ජයසූරිය මහතාගේ ආරක්ෂාව තහවුරු කිරීමට අවශ්‍ය ක්‍රියාමාර්ග ගන්නා ලෙස අප ආණ්ඩුවට සහ පොලිස්පතිවරයාට බල කර සිටිමු. එසේම මේ සිදුවීම දැඩිව හෙළාදකින එක්සත් ජාතික පක්ෂය මේ අවස්ථාවේ දී උපුල් ජයසූරිය මහතා සහ ප්‍රජාතන්ත්‍රවාදී මූලධර්ම වෙනුවෙන් පෙනී සිටින බව අවධාරණය කරමු. 2014. 07. 16", "URL": "https://sinhala.adaderana.lk/news.php?nid=44714", "Category": null, "Parent URL": null}