{"Source": "Adaderana", "Timestamp": "July 28, 2014 01:01 pm", "Headline": "වසංගතය නිමාකරන්නට ඌවෙන් පටන් ගනිමු", "News Content": "බොරුකාරයින්ට පාඩමක් ඉගැන්වීමට ඌවෙන් පටන්ගත යුතුව ඇති බව එ.ජා.ප නායකත්ව මණ්ඩල සභාපති,පාර්ලිමේන්තු මන්ත්‍රී කරූ ජයසූරිය මහතා පවසයි. ඔහුගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බැව් දැක්වෙයි. එකී නිවේදනය පහත පරිදිය. තවත් මැතිවරණයක් අප හමුවට පැමිණ තිබේ. ඌව පළාත් සභාව විසුරුවා හැර ඇති අතර, ඉදිරි පළාත් සභා මැතිවරණය වෙනුවෙන් නාමයෝජනා භාර ගැනීමට දින වකවානු ප්‍රකාශයට පත් කර ඇත. තව දුරටත් මේ රටේ ජනතාව තලා පෙළා පීඩාවට පත් කරන දූෂිත, අකාර්යක්ෂම, පවුල් වාදයට තිත තැබීම සදහා ස්වර්ණමය අවස්ථාවක් ජනතාවට දැන් හිමිව තිබේ. විසි වසරක් පුරා රටේ මුළු මහත් සමාජ දේහය වටා සිටි පීඩනය තුරන් කිරීමට කාලය එළඹ ඇති අතර, එය ලබන වසරේ හෝ තවත් එයිනුත් වසරකට පසුව නොව අදම සිදු කිරීම වැදගත්ය. විශේෂයෙන්ම අප එසේ පමාවුවහොත්, ජනතාව අඩු උනන්දුවක් දැක්වීම තුළ ගැසට් නිවේදන හරහා අත්‍යවශ්‍යයම ආහාර මිල ඉහළ දමමින් ජනතාව දුකට හා අපේක්ෂා භංගත්වයට පත් කරන මේ අදහා ගත නොහැකි වංචනික පාලනය තව දුරටත් විරාජමානව එසේම පවතිනු ඇත. අප එසේ කිරිම පැහැර හැරියහොත් රට ගිනි ගනිද්දී නිශ්ඵල ක්‍රියාවන්හි නිරත වෙමින් වීනා වයමින් සිටින මේ ශ්‍රී ලංකා නීරෝවරු තවදුරටත් එසේ කටයුතු කරනවා ඇත. මේ වන විට දුප්පත් ජනතාව අපේක්ෂා භංගත්වයට පත්ව ඇති අතර, සරණ පතා යා යුතු තැනක් පිළිබඳව සුළු හෝ අදහසක් ඔවුන්ට නොමැත. යුද්ධයෙන් හෙම්බත් වූ රණවිරුවන්ට තවදුරටත් නිදහසක් නොමැත. රැකියා විරහිතවූවන්ට පාන් කියා ගත නොහැකි තරමට තත්ත්වය උග්‍රව ඇත. වර්තමානයේ රට තුළ පවතිනුයේ එබදු තත්ත්වයකි. පාලක රාජපක්ෂ සමාගම උඩින්, මැදින්, වමෙන් හා දකුණෙන් වන සේ සෑම කොණකින්ම මේ රට අනුභව කරමින් සිටිති. රටේ සාරය බරපතළ උණ වසංගතයකින් බරපතළ ලෙස පිඩාවට පත්ව ඇති අතර, එම උණ වසංගතය වනුයේ දූෂණය, පවුල් වාදය, ඥාති සංග්‍රහය සහ එහි සම්පූර්ණ ආශිර්වාදය හිමිව ඇති ජාතිවාදී, ආගම්වාදී ස්වෝත්තමවාදයය. ඌව පළාත් සභා මැතිවරණය පැවැත්වෙනුයේ මෙබඳු කුරිරුවූත් කර්කශවුත් පසුබිමකය. දැන් යළිත් වතාවක් වත්මන් පාලකයන් දිව දෙකෙන් කථා කිරීමට පටන් ගෙන ඇත. සත්‍යය යටපත් කරමින්, බොරුව සමාජගත කරමින්, වංචාවෙන්, දූෂණයෙන් පිරුණු තම කැත ශරීර ඉන් වසා ගනිමින් දෙවිවරු සේ පෙනී සිටිම ඔවුන් අරඹා ඇත. නමුත්, ඇස් මායාවට ඔබ්බෙන් තවත් යමක් ඇති බව අවබෝධ කර ගැනීමට ජනතාව දැන් අරඹා තිබේ. එය නිසැකවම ඌව පළාත් සභා මැතිවරණයේදී පෙනී යනවා ඇත. විශේෂයෙන්ම ඌව පළා‍තේ ජනතාවට හා පොදුවේ රටේ සමස්ත ජනතාවට දෑස් විවර කර බලන ලෙස අප ආයාචනය කරනුයේ එබැවිනි. තව දුරටත් ඔවුන්ගේ බොරු පුරාජේරු ඇසීම ප්‍රතික්ෂේප කිරීමට හා එකී බොරු ප්‍රචාර අලුයම ලූ කෙළ පිඬක් සේ බැහැර කිරිමට දැන් කාලය එළඹ ඇත. ත්‍රස්තවාදයට එරෙහි යුද්ධය ජයගත්තේ රාජපක්ෂවරු නොවේ. සටන් බිමේ එකිනෙකා හා උරෙන් උර ගැටෙමින් සතුරා පරාජයට පත් කිරිමට කටයුතු කළ වීරෝදාර සොල්දාදුවන්ට ඔවුන්ගේ අණ දෙන නිලධාරීවරුන්ට එහි ගෞරවය හිමි විය යුතුය. තෝරා ගත් සුළු පිරිසක් නොව සන්නද්ධ සේවාවන්හි සේවයේ නිරත සෑම සියළු දෙනාම එම යුද ජයග්‍රහණයේ හිමිකරුවන්ය. එය ද සිහි තබා ගනිමින් මෙම බොරුකාරයන් ට පාඩමක් ඉගැන්වීමට සූදානම් වෙමු. එය අප ඌවෙන් පටන් ගනිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=44960", "Category": null, "Parent URL": null}