{"Source": "Adaderana", "Timestamp": "August 5, 2014 05:00 pm", "Headline": "සාක්ෂිකරුවෙකුගේ මළ සිරුර හමුවීමෙන් පසු නවගත්තේගම ගුරුතුමියට තැපෑලෙන් මරණ තර්ජනයක්!", "News Content": "වයඹ පළාත් සභාවේ හිටපු මන්ත්‍රී ආනන්ද සරත් කුමාර යන අය විසින් දණගස්වන ලද නවගත්තේගම නවෝද්‍යා පාසලේ ප්‍රියානි සුසිලා ගුරුතුමියට අද (05) මරණ තර්ජනයක් එල්ලවී තිබේ. අත් අකුරින් ලියා තැපෑලෙන් යොමු කරන ලද ලිපියකින් මෙම මරණ තර්ජනය සිදුකර ඇති බවට පොලිස් මාධ්‍ය ප්‍රකාශක,ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා පවසයි. ප්‍රියානි ගුරුතුමිය විසින් නවගත්තේගම පොලීසියට කරන ලද මෙම පැමිණිල්ල සම්බන්ධයෙන් විධිමත් පරීක්ෂණයක් සිදුකරන බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා අද දෙරණ කළ විමසීමකදී සඳහන් කළේය. තැපෑලෙන් යොමුකර ඇති ලිපිය ලියූ තැනැත්තා තමා ‘ආනන්ද සරත් කුමාර‘ලෙස හඳුන්වා ඇති අතර එහි ‘උඹේ සාක්ෂිකරු මා මැරුවා. උඹත් පරිස්සම් වෙයන්“ යන්නෙන් ලියා තිබේ. එසේම තමාගේ දේශපාලන ගමන නිමා කළ බැවින් ඇයව දූෂණය කොට ඝාතනය කරන බවත්, එකී නිරුවත් මළ සිරුර පාසලේ ගසක එල්ලන බවත් ලියුම ලියූ තැනැත්තා සටහන් කර ඇත. එසේ නොකළහොත් තමා ‘ආනන්ද සරත් කුමාර‘නොවන බවත්, තමාව බේරා ගැනීම සඳහා ඇමති නියෝමාල්, නිමල් ලන්සා හා අරුන්දික ප්‍රනාන්දු නම් අය සිටින බවත් ඔහු සඳහන් කර තිබේ. මේ පිළිබඳව අද දෙරණ කළ විමසීමකට ප්‍රතිචාර දක්වමින් සුසිලා ගුරුතුමිය කියා සිටියේ ගැටළුවක් ඇතිවී අධිකරණයෙන් තීන්දුවක් ලබාදී එය සමථයකට පත්ව තිබියදී යළි එය උලුප්පා ප්‍රශ්න ඇති කිරීමට කටයුතු කිරීම ඉතා කනගාටුදායක බවයි. අද පෙ.ව 11.30 ට පමණ මෙම ලිපිය තැපෑලෙන් ලැබුණු බවත්, එමගින් තමාට මෙන්ම දරුවා,සැමියා ඇතුළු පවුලේ උදවියටද මරණ තර්ජන සිදුකර ඇති බවත් ඇය සඳහන් කළාය. තම නඩුවේ සාක්ෂිකරුවෙකුව සිටි පුද්ගලයෙකුටද මෙවැනි තර්ජන එල්ලවූ බවත්, පසු ගිය දිනෙක ඔහු ගේ මළ සිරුර ළිඳකින් හමුවූ බවත්, තමාටද ප්‍රදේශය අතහැර යාමේ තත්ත්වයක් උදාවී ඇත්දැයි සැකපළවන බවත් ඇය අවධාරණය කළාය. මේ අතර අද දෙරණ කළ විමසීමකදී ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝශප් ස්ටාලින් මහතා කියා සිටියේ නවගත්තේගම ගුරුවරියට මරණ තර්ජනය කිරීමේ අරමුණ ගුරුතුමියගේ නඩුවට අදාළව සිටි මරණයට පත් සාක්ෂිකරුවාගේ මරණය පිළිබඳ පරීක්ෂණ වෙනත් දිසාවකට යොමු කිරීම විය හැකි බවයි. එම නිසා මෙය තෙවන පාර්ශවයක් මැදිහත්ව ඇති බවට උලුප්පා දක්වා පරීක්ෂණ කටයුතු නොමග යැවීම සඳහා දියත් කර ඇති කුමන්ත්‍රණයක කොටසක් විය හැකි බව ස්ටාලින් මහතා සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=45143", "Category": null, "Parent URL": null}