{"Source": "Adaderana", "Timestamp": "August 14, 2014 10:18 pm", "Headline": "සහල් මිල වැඩිවීමේ රහස එතනෝල් නිපදවීම හා සහල් තොග සැඟවීමයි", "News Content": "රටේ සහල් මිල නීති විරෝධී ලෙස ඉහළ යමින් තිබෙන බවත්, ඒ පිටුපස සැබෑවට සැඟවුණ කතාව මාෆියා ක්‍රියාකාරීත්වයක් බවත් පාරිභෝගික සහ ගොවි අයිතීන් සුරැකීමේ සන්ධානය පවසයි. පරිභෝජනයට සුදුසු සහල් සහල් යොදා ගනිමින් සමහර සමාගම් මහා පරිමාණව එතනෝල් නිෂ්පාදනය කිරීමත් ඒ වගේම වැඩි ලාභයක් ගැනීම සඳහා මෙම මහා පරිමාණ වී මෝල් හිමියන් සහල් විශාල තොග සැඟවීමත් සිදු කරන බව එම සන්ධානය අනාවරණය කරයි. පාරිභෝගිකයා දිනෙන් දින පීඩාවට පත් කරමින් මහා පරිමාණ වී මෝල් හිමියන් විසින් කරන මෙම අසාධාරණයට එරෙහිව කිසිදු වගකිවයුත්තෙකුගේ අවධානය යොමු නොවන බව පවසන සන්ධානය මේ පිළිබඳ සෘජු වගකීම ඇති පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය කිසිදු සැලැස්මක් නැති ආයතනයක් බවටද චෝදනා නගයි. මේ පිළිබඳව වැඩිදුරටත් අදහස් දක්වන එම සංවිධානයේ ලේකම් ඉන්දික බෙල්ප ගමගේ මහතා. \"මේ වන විට රටේ ප්‍රධාන අත්‍යාවශ්‍ය භාණ්ඩය වන සහල් මිල කිසිදු පාලනයකින් තොරව වෙනස්වීමකට ලක් වෙනව‍ා. පාරිභෝගිකයා දැඩි ලෙස අසරණකරන මෙම මිල ගණන් වෙනස්වීම්වල පිටුපස සැඟවුණ හේතූව මොකක්ද? අද වන විට පරිභෝජනයට සුදුසු සහල් තොග විශාල වශයෙන් මහා පරිමාණ එතනෝල් ජාවාරමට යොදා ගන්නවා. ඒ පිළිබඳ තොරතුරු අප වෙත ලැබිලා තියෙනව. මේ එතනෝල් මධ්‍යසාර නිෂ්පාදනයට යොදා ගන්නවා. මේව ජාතික අපරාධ. මේවා ගැන හොයලා බලන්න කිසිම බලධාරියෙක් ඉදිරිපත් වෙලා නැහැ. අද කරන්නෙ සහල් පරිභෝජනය අඩු කරල මධ්‍යසාර පරිභෝජනය වර්ධනය කරන එකද කියලා අපි අහන්න කැමතියි. බලන්න අද සහල් පරිභෝජනය එන්න එන්නම අඩුවෙමින් තියෙනවා. මේවට හේතුව තමයි සහල් මිල ඉහළ යාම. ආණ්ඩුව දේශීය ආර්ථිකය, වී ගොවිතැන ශක්තිමත් කරන්න වැඩසටහන් සකස් කරනවා. ඒත් වී ගොවියාට වස පානය කරන්න දීලා අද මේ කූට වී මෝල් මුදලාලිලා කීප දෙනෙක් රටේම සහල් මිල පාලනය අතට අරගෙන. රටක අත්‍යාවශ්‍ය පාරිභෝගික භාණ්ඩ මිල යම් ක්‍රමවේදයකට අනුව වෙනස්වීමකට ලක් විය යුතු වුණත් සහල් මිල කිසිම සැලැස්මකින් තොරව මුදලාලිගේ අවශ්‍යතාවය මත වෙනස් වෙනව. පාරිභෝගික භාණ්ඩ වල මිල පාලනය කරන ප්‍රධාන ආයතනය වන පාරිභෝගික කටයුතු පිළිබඳ අධිකාරිය මේ පිළිබඳ කුමන ක්‍රියාමාර්ග ගත්තායැයි කීවත් වෙළඳපළේ සැබෑ තත්ත්වය ඒක. සහල් මිල වැඩි කිරීමේ සැලැස්ම. මේ උවදුර අපි දිගින් දිගටම අදාළ බළධාරීන්ට විවිධ අවස්ථාවන් වලදී පෙන්වලා දුන්නා. මෙම වී මෝල් හිමියන් දැන් කරන්නේ සහල් සහ වී තොග සඟවා තබා ගන්නවා. ඒ විතරක් නෙමෙයි සහල් යොදා ගනිමින් මහා පරිමාණ මධ්‍යසාර නිපදවීම සිදු කරනු ලබනවා. මේ වී මෝල් හිමියන්ගේ එකම අරමුණ වැඩි ලාභයක් ලබා ගැනීම. ඉතින් කෘතිම සහල් හිඟයක් හරි අතිරික්තයක් හරි නිර්මාණය කරන්න තමයි මේ සහල් තොඟ සඟවලා තියෙන්නේ. මහා පරිමාණ වී මෝල් හිමියන් කරන්නේ මේ විදියට සඟවා තබා ගෙන ඉන්න සහල් තොග අස්වනු නෙළන කාලයට වෙළඳපළට නිකුත් කරනව. එතකොට මාස් කන්නයේ වී මිල පහත වැටෙනව. ඒක සැලසුම් සහගතව කරන වංචාවක්. ඊළඟට අස්වනු නෙළන කාලයේ සඟවගෙන හිටපු සහල් තොග වෙළඳපලට නිකූත් කළාම වී මිල පහත වැටීමේ වාසිය අරගෙන මේ මහා පරිමාණ වී මෝල් හිමියන් වී ටික අඩුමිලට ගොවියාගෙන් මිලට ගන්නවා. ඒ සහල් මහා පරිමාණව එතනෝල් නිෂ්පාදනයට යොදා ගන්නවා. ආහාරයට ගැනීමට සුදුසු සහල් වලින් මධ්‍යසාර නිෂ්පාදනය කළාම වෙළඳපළේ සහල් හිඟයක් ඇතිවෙනවා. අනික මේ එතනෝල් රට තුළම නිපදවීම නිසා ඒවා ආනයනය කිරීමේදී රජයට ගෙවිය යුතු බදු වංචාවකුත් සිදු වෙනවා. සැරින් සැරේ සහල් මිල වැඩිවීම පිටුපස සැඟවුණ රහස ඒක. අනික තමයි ඉදිරියේදී පැවැත්වීමට නියමිත ඡන්දයකදී වී ගොවියාට සහතික මිල ලැබෙන්නෙ නැහැ කියල ගැටලු නිර්මාණය කරන්නත් මේ මහා පරිමාණ වී මෝල් හිමියන්ට පුළුවන්. මේ වංචාව පාරිභෝගිකයාට බලපාන ආකාරය සහල් සඟවා තබා ගැනීම මගින් සහ පරිභෝජනයට සුදුසු සහල් තොග විශාල වශයෙන් මධ්‍යසාර නිපදවීමට භාවිතා කිරීම තුළින් සහල් හිඟයක් ඇති කරනවා. ඒ නිසා සහල් මිල ඉහළ දමනවා. ඒ මගින් පාරිභෝගිකයා දැඩි අසරණභාවයකට පත් වෙනවා. කෘෂි ආර්ථිකයක් සහිත වී ගොවිතැන මූලික කර ගත් රටක ප්‍රධාන ආහාරය වන සහල් අද වෙනකොට සුපිරි මිලක් ගෙවලා මිලට ගන්න සිදු වෙලා තියෙනවා. කළ යුතු දේ නියඟයත් එක්ක ඇතිවිය හැකි සහල් මිල ඉහළ යාමේ අවදානමට පිළියමක් විදියට රජය සහල් වල ආනයනික තීරුබදු ඉවත් කළා. රේගු වාර්තා වලට අනුව මෙට්‍රික් ටොන් 150,000ක පමණ සහල් ප්‍රමාණයක් මෙරටට ආනයනය කරල තියෙනවා. යල කන්නයේ අස්වනු අඩුවෙයි කියල හිතුවත් හිතපු තරම් ප්‍රමාණයක් අස්වැන්න අඩුවුණෙත් නැහැ. ඒ නිසා වෙනදට වඩා සහල් මෙට්‍රික් ටොන් 150,000ක් වැඩියෙන් රටතුළ තියෙනව. ඒ නිසා යල කන්නයේ අස්වනු වෙළඳපළට පැමිණීමට පෙර මහා පරිමාණ සහල් මෝල් හිමියන් සතුව පවතින සැඟවූ සහල් කඩිනමින් වෙළඳපළට නිකුත් කිරීමට පියවර ගන්න ඕන. ඒ වගේම පරිභෝජනයට සුදුසු සහල් මහා පරිමාණව එතනෝල් නිෂ්පාදනය සඳහා ගැනීම නතර කිරීමට වහාම පියවර ගන්න ඕන. මේ සඳහා රජය සෘජු ලෙස මැදිහත් විය යුතූ බව අප සන්ධානය අවධාරණය කරනවා. මොකද පාරිභෝගික කටයුතූ පිළිබඳ අධිකාරියට මේක කරන්න බැරි නිසා. 2014 අගෝස්තු 14", "URL": "https://sinhala.adaderana.lk/news.php?nid=45362", "Category": null, "Parent URL": null}