{"Source": "Adaderana", "Timestamp": "August 22, 2014 03:41 pm", "Headline": "බුද්ධි අංශ ලොක්කා අධිකරණයටත් වංචා කර ජාත්‍යන්තර වරෙන්තු අරන් - මැ.කො දත් නැති සුනඛයා වෙලා", "News Content": "රාජ්‍ය බුද්ධි අංශයබාර ජ්‍යෙෂ්ඨතම නිලධාරියා වන නිමල්චන්ද්‍ර වාකිෂ්ඨ, බ්‍රිතාන්‍යයේ ද්විත්ව පුරවැසිභාවය හිමි ජයවර්ධනපුර රෝහලේ සේවය කළ වෛද්‍ය මිහිරිනි අමරපති මහත්මිය අත්අඩංගුවට ගැනීම සඳහා අධිකරණයටත් වංචා කරමින් ජාත්‍යන්තර වරෙන්තුවක් ලබාගෙන ඇතැයි එජාප පාර්ලිමේන්තු මන්ත්‍රී පාලිත රංගේ බණ්ඩාර මහතා පවසයි. මෙම සිද්ධිය නිසා බ්‍රිතාන්‍යයත් ලංකාවත් අතර සබඳතාවයට පසුගිය දින කිහිපයේදී බරපතළ බලපෑමක් එල්ල වී ඇති බව මන්ත්‍රීවරයා අද (22) පෙරවරුවේ සිරිකොත පක්ෂ මූලස්ථානයේදී පැවැති මාධ්‍ය හමුවකදී අනාවරණය කළේය. මෙය වූ කලී ලංකාවේ පොලීසිය මෙරට තුළ පමණක් නොව ජාත්‍යන්තරය තුළත් නීතිය ක්‍රියාත්මක කිරීමට ගත් උත්සාහයක් යැයිද පෙන්වාදුන් රංගේ බණ්ඩාර මන්ත්‍රීවරයා පොලීසිය නීතිය පැත්තක දමා දේශපාලනය කරන්න ගොස් ඇතැයි පෙන්වාදුන්නේය. එසේම මෙය ශ්‍රී ලංකාවේ නීතියට පමණක් නොව ජාත්‍යන්තර නීතියටද කළ බාධාවක් බවත්, දිගින් දිගටම රටේ ප්‍රතිරූපය විනාශ කරන ‍ ආණ්ඩුවේ ගැත්තන් වන නිමල් චන්ද්‍ර වාකිෂ්ඨලා සම්බන්ධයෙන් මහින්ද චින්තන රාජපක්ෂ ආණ්ඩුව වගකිව යුතු බවත්, හෙතෙම කියයි. මේ අතර මැතිවරණයකදී එක් දිස්ත්‍රීක්කයක එක් ඡන්ද මධ්‍යස්ථානයක් ආශ්‍රිතව එක් කාර්යාලයක් මෙන්ම කටවුට් ගැසීමට මැතිවරණ නීතිය අනූව අවසර ඇතත් ජනාධිපති මහින්ද රාජපක්ෂ මහතාගේ පෞද්ගලික ලේකම් වන ඌව මහඇමති අපේක්ෂක ශෂේන්ද්‍ර රාජපක්ෂට එම නීතිය වලංගු නොවන බවද රංගේ බණ්ඩාර මහතා එහිදී පැවසුවේය. ඌවේ මැතිවරණ නීති විරෝධි මැතිවරණ ප්‍රචාරක වැඩසටහන් නතර කිරීමට පොලීසියට අමතරව පොලිස් විශේෂ කාර්ය බලකායත් යවා ඇතැයි පෙන්වාදුන් ඒ මහතා එහෙත් පොලීසියත් විශේෂ කාර්ය බලකායත් ශෂේන්ද්‍ර රාජපක්ෂගේ නීති විරෝධි කටවුට් එකකටවත් අත තියන්නේ නැතැයිද කීවේය. මේ නිසා ඌවේ ක්‍රියාත්මක වන්නේ මැතිවරණ නීතිය නොව මහින්ද චින්තන නීතිය බවත්, ඒ අනූව ශෂේන්ද්‍ර රාජපක්ෂ ඔහුට ඕන ඕන තැන්වල කටවුට් දමා ඇති බවත්, පෙන්වාදුන්නේය.. වැල්ලවාය පොලීසියේ නව ස්ථානාධිපතිවරයා ලෙස පසුගිය ජූලි මස 10 වැනිදා වැඩ බාරගත් නමුත්, එම මස 13 වැනිදා යළිත් ඔහුට ස්ථාන මාරුවක් ලබාදී ඇති බව ද සිහිපත් කළේය. මැතිවරණ කොමසාරිස්වරයා තමන්ට බලය තියෙනවා යැයි කෑ ගසමින් සිටින බවත්, ඔහු හරියට බුරනවා විතරයි හපන්නේ නැති සුනඛයෙක් මෙන් බවත්, රංගේ බණ්ඩාර මහතා පෙන්වාදුන්නේය. මේ නිසා මැතිවරණ කොමසාරිස්වරයා ලැජ්ජා විය යුතු බවද, ඔහු මහින්ද චින්තන නීතිය යටතේ දත් නැති සුනඛයෙක් බවට පත් කර තිබීම ගැන රටේ සියලුදෙනාම කනගාටු විය යුතු බවද හෙතෙම කියා සිටියේය. මේ අතර පොලිස් නිලධාරීන් විශාල සංඛ්‍යාවක් ඔවුන්ගේ උසස්වීම් නොලැබ කලකිරීමෙන් පොලිස් සේවයේ නිරත වන බවද පෙන්වාදුන් රංගේ බණ්ඩාර මන්ත්‍රීවරයා ඔවුන්ට උසස්වීම් ලබාගැනීම සඳහා අධිකරණයේ පිහිට පැතීමට සිදුව ඇතැයිද එම මාධ්‍ය හමුවේදී වැඩිදුරටත් අනාවරණය කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=45525", "Category": null, "Parent URL": null}