{"Source": "Adaderana", "Timestamp": "September 1, 2014 01:14 pm", "Headline": "එස්.බීගේ පුතාගේ ආධාරකරුවන්  මාව මරන බවට තර්ජනය කළා ", "News Content": "“සභාපතියා තෝ අපිට ලොකු එකෙක් නෙවෙයි. තෝව දවස් 5ක් ඇතුළත මරනවා අපි නාරදගේ එවුන් තමයි” යනුවෙන් ඇමති එස්.බී. දිසානායකගේ පුත් නාරද දිසානායකගේ ආධාරකරුවන් සිව්දෙනෙකු තමන් වටකර ගනිමින් මරණ තර්ජන කළ බව හඟුරන්කෙත ප්‍රාදේශීය සභාවේ සභාපති රණසිංහ දිසානායක මහතා පවසයි. හඟුරන්කෙත ආසනයේ සංවිධායක ලෙස දැනට කටයුතු කරන ජයරත්න දිසානායක මහතාට අමතරව එහි සම සංවිධායක ලෙස ඇමති එස්.බී. දිසානායක මහතාගේ පුත් නාරද දිසානායක ඊයේ පත්කරන ලදී. අරලියගහ මන්දිරයේදී ඊයේ එම පත්වීම් ලිපිය ජනාධිපතිවරයා විසින් ලබාදුන්නේය. හඟුරන්කෙත ආසනයේ සම සංවිධායක ලෙස පත්වීමෙන් පසු ඔහුගේ ආධාරකරුවන් පිරිසක් තමාට එසේ මරණීය තර්ජන එල්ල කළ බව හඟුරන්කෙත ප්‍රාදේශීය සභාවේ සභාපති රණසිංහ දිසානායක මහතා අද දෙරණට පැවසීය. ඔහු කියා සිටියේ නාරදගේ ආධාරකරුවන් සිව්දෙනෙකු ඊයේ සවස තමාට එසේ තර්ජනය කළ බවයි. නාරද දිසානායක සම සංවිධායක තනතුරට පත්වීමෙන් ඔහුගේ ආධාරකරුවන් ප්‍රදේශයේ රතිඤ්ඤා පත්තු කරමින් වාහනවල නැඟී කෑ කෝ ගසමින් සිටියදී හඟුරන්කෙත, උඩවත්ත ප්‍රදේශයේදී ඔවුන්ගෙන් සිව්දෙනෙකු තමා වටකර ගත් බව සභාපතිවරයා පැවසුවේය. ඔවුන් “සභාපතියා තෝ අපිට ලොකු එකෙක් නෙවෙයි. තෝව දවස් 5ක් ඇතුළත මරනවා අපි නාරදගේ එවුන් තමයි” යනුවෙන් කියමින් තමාට මරණ තර්ජන කළ බව හෙතෙම කීවේය. මොවුන් තමාට පමණක් නොව තමාගේ සහෝදරියකගේ පුතුට ද තර්ජනය කර ඇතැයිද සභාපතිවරයා සඳහන් කළේය. එම සිව්දෙනාගෙන් දෙදෙනෙකු තමන් හඳුනන බවත් අනෙක් දෙන්නා නාදුනන අය බවත් පැවසූ ඒ මහතා එම අය ‍මිනීමරුම් වලට සම්බන්ධ වූවන් බවද කියා සිටියේය. ඔවුන්ට අවශ්‍ය වී ඇත්තේ හඟුරන්කෙත යළි භීෂණයක් ඇති කිරීමට බැව්ද හඟුරන්කෙත ප්‍රාදේශීය සභා සභාපතිවරයා පැවසීය. ඊයේ සවස වූ මෙම සිද්ධිය ගැන තමන් අද (01) පෙරවරුවේ හඟුරන්කෙත පොලීසියට පැමිණිල්ලක් කළ බවද ඔහු කියා සිටියේය. පසුගිය වර හඟුරන්කෙත ප්‍රාදේශීය සභාවේ අය වැය පරාජයට පත් කිරීමට එස්.බී. දිසානායක මහතාගේ පිරිස් කටයුතු කළ බවත් එසේ අය වැය පරාජයට පත්කිරීමෙන් පසු තමන් සභාපතිධූරයෙන් පන්නා දැමීමට ඔවුන් උත්සාහ කළ බවත් ඔහු සඳහන් කළේය. තමන් ශ්‍රී ලංකා නිදහස් පක්ෂයේ හොඳ සාමාජිකයෙකු බවත් පක්ෂ පාට මාරු නොකරන එහාට මෙහාට පනින්නේ නැති කෙනෙකු බවත් පැවසූ ඒ මහතා එස්.බීගේ අයට අවශ්‍ය වී ඇත්තේ තමන් හඟුරන්කෙත ප්‍රාදේශීය සභාවේ සභාපති තනතුරෙන් එළවා දැමීම යැයිද වැඩිදුරටත් කියා සිටියේය. කෙසේ වුවද ඊයේ සවස සිදුවූවා යැයි කියන මෙම තර්ජනය සම්බන්ධයෙන් ඇමති එස්.බී. දිසානායක මහතාගේ පුත් නාරද දිසානායක මහතාගෙන් විමසීමට කිහිප වරක් උත්සාහ කළ ද එය සාර්ථක වුයේ නැත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=45746", "Category": null, "Parent URL": null}