{"Source": "Adaderana", "Timestamp": "September 2, 2014 08:40 pm", "Headline": "රජයේ සේවකයන්ගේ මූලික වැටුප් 40%න් ඉහළ නැංවිය යුතුයි", "News Content": "රජයේ සේවකයන්ගේ මූලික වැටුප 2015 අය - වැයෙන් 40%කින් ඉහළ නැංවීමට රජය කටයුතු කළ යුතු බවත් දැනට වැටුපට එල්ලා ඇති ජීවන වියදම් දීමනා ඇතුළු අනෙකුත් දීමනා එලෙසම තිබියදී ඉහත කී ප‍්‍රතිශතයෙන් මූලික වැටුප් වැඩිවීම සිදු විය යුතු බවත් ජාතික නිදහස් පෙරමුණ පවසයි. අද(02) බත්තරමුල්ලේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප‍්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුවකදී එම පක්‍ෂයේ දේශපාලන මණ්ඩල සභික, හිටපු සංස්කෘතික කටයුතු අමාත්‍ය පියසිරි විජේනායක මහතා මෙසේ සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ පියසිරි විජේනායක මහතා මෙසේද පැවසීය. ‘‘මෙම මාධ්‍ය හමුව කැඳවනු ලැබුවේ රාජ්‍ය සේවයේ පවතින ගැටළු ගණනාවක් පිළිබඳව කරුණු දැක්වීමටයි. පළමුව වැඩකරන ජනතාව වෙනුවෙන් මහඟු සේවයක් ඉටු කළ බාලා තම්පො සහෝදරයාගේ අභාවය පිළිබඳව ජාතික නිදහස් පෙරමුණෙත් දේශපේ‍්‍රමී වැඩ කරන ජනතා මධ්‍යස්ථානයේත් ශෝකය පළ කරමින් මෙම මාධ්‍ය හමුව අරඹනවා. රාජ්‍ය සේවයට බැඳී සේවය කරන පිරිස් ගැටලූ රැසකට මුහුණ දෙමින් තමයි තම සේවා කටයුතු ඉටු කරන්නේ. ඒ නිසා 2015 අය - වැයෙන් රාජ්‍ය සේවකයන්ගේ වැටුප් වැඩිවීම ඇතුළුව ඉල්ලීම් කිහිපයක් රජය විසින් අනිවාර්යයෙන්ම ඉටු කළ යුතුව තිබෙනවා. 2006 වසරේදී රාජ්‍ය සේවයේ අවම මූලික වැටුප රු. 11,730 දක්වා වැඩි කරනු ලැබුවා. එතැන් සිට 2014 වන විට වසර 08ක් ගෙවී ගොස් තිබෙනවා. යළිත් සැලකිය යුතු මූලික වැටුප් වැඩිවීමක් අවශ්‍ය වෙනවා. හාල් මිල, කිරිපිටි මිල, විදුලි බිල, ජල බිල, බස්ගාස්තු, දරුවන්ගේ ටියුෂන් ගාස්තු ආදී මේ සියල්ල අද වන විට සැලකිය යුතු ලෙස ඉහළ ගොස් තිබෙනවා. 2006ට සාපේක්‍ෂව සියයට සියයකින් බඩු මිල වැඩි වී තිබෙනවා. එනිසා රාජ්‍ය සේවකයාගේ මූලික වැටුපත් 40%කින් ඉහළ දමන ලෙස අපි රජයට යෝජනා කරනවා. ජාතික නිදහස් පෙරමුණ රජයෙන් ඉල්ලා සිටින්නේ, මූලික වැටුප 40%කින් වැඩි කරන ලෙස විනා දැනට මූලික වැටුපට එල්ලා ඇති ජීවන වියදම් දීමනා ඇතුළු අනෙකුත් දීමනා මූලික වැටුපට එකතුකර ‘ඔන්න අපි වැටුප් වැඩි කළා’ කියන බොරුව නොකරන ලෙසයි. අපි ඒ ‘දීමනා කෑලි’ මූලික වැටුපට එකතු කිරීමේ ‘වංචාකාරී වැඩි කිරීම’ ගැන නොවෙයි කතා කරන්නේ. රාජ්‍ය සේවකයාගේ මූලික වැටුප 40%කින් වැඩි කිරීමයි අපේ පළමු යෝජනාව. එහිදී ජීවන වියදමට සරිලන ලෙස ජීවන වියදම් දීමනාව වැඩි කිරීමත් අනෙකුත් දීමනා අඩු කිරීමකින් තොරව රාජ්‍ය සේවකයාට ලබා දීමත් සිදු කළ යුතුයි. රාජ්‍ය සේවකයාට ප‍්‍රමාණවත් වැටුප් වැඩිවීමක් ලබා දීමට අසමත් වුවහොත් රාජ්‍ය සේවයේ ගුණාත්මකභාවය, කාර්යක්‍ෂමතාව අඩුවීම සිදු වී අවසානයේ රාජ්‍ය සේවය බිඳ වැටීමට පුළුවන්. ඒ වගේම අද රාජ්‍ය සේවකයන්ගේ පවුල් අසරණභාවයට පත් වී සිටිනවා. ඒ නිසා අපි ඉල්ලා සිටිනවා, වැටුප් හා සේවක සංඛ්‍යා කොමිෂන් සභාව වහාම මේ වැටුප් වැඩිවීමට අදාළ නිර්දේශ රජය වෙත ඉදිරිපත් කිරීමට පියවර ගත යුතුයි කියලා. අපේ දෙවන ඉල්ලීම තමයි, ‘රාජ්‍ය සේවයේ පවතින වැටුප් විෂමතා ඉවත් කිරීමට කඩිනමින් පියවර ගත යුතුයි’ යන්න. සෞඛ්‍ය සේවයේ වැටුප් විෂමතා නිසා ගැටලූ රැසක් පැන නැඟී තිබෙනවා. ගුරු සේවයේ හා විදුහල්පති සේවයේ වැටුප් විෂමතා ගැටළු රැසක් තිබෙනවා. විවිධ රාජ්‍ය සේවා අතර වැටුප් විෂමතා ගැටළු රැසක් දැක ගත හැකියි. 2006 සිට 2014 දක්වා මේ වැටුප් විෂමතා ඉවත් කර දෙන ලෙස රාජ්‍ය සේවකයන් ඉල්ලා සිටියත් අදටත් ඊට නිසි විසඳුම් ලබා දීමට රජය අසමත් වී තිබෙනවා. වැටුප් හා සේවක සංඛ්‍යා කොමිෂන් සභාව හරහා වැටුප් විෂමතා අහෝසි කිරීමට අදාළ නිර්දේශ සකසලා ඒවා, චක‍්‍රලේඛ නිකුත් කිරීමට පෙර රටට ඉදිරිපත් කළ යුතුයි. කෙලින්ම චක‍්‍රලේඛ නිකුත් කිරීම නිසා යම් වැරැද්දක් සිදු වී තිබුණොත් එය නිවැරදි කිරීමට හැකියාවක් නැතිව යනවා. ඒ තත්ත්වය ගැනත් මේ වැටුප් විෂමතා ඉවත් කිරීමේදී සැලකිල්ලට ගත යුතුයි. ලංකා විදුලිබල මණ්ඩලය, ශ‍්‍රී ලංකා ටෙලිකොම්, ජලසම්පාදන හා ජලාපවහන මණ්ඩලය වැනි ආයතනවල සේවක පුරප්පාඩු පුරවන්නේ නැතිව, පවතින සේවක පුරප්පාඩු මිනිස් බල සමාගම් මගින් පිරවීමේ වැඩපිළිවෙළක් තමයි දැන් ක‍්‍රියාත්මක වෙන්නේ. ‘මෑන් පවර් සමාගම්’ පොහොසත් කිරීමේ ප‍්‍රතිපත්තියක් තමයි අද රජයට තිබෙන්නේ. අද මෑන්පවර් සමාගම් හරහා ඉහත කී රාජ්‍ය ආයතනවලට සේවකයන් 30,000කට අධික පිරිසක් බඳවා ගෙන තිබෙනවා. මෙම ක‍්‍රියාවලිය නිසා ඒ මෑන්පවර් සමාගම යටතේ සේවය කරන සේවකයාටත් රජයේ සේවයටත් විශාල අසාධාරණයක් සිදු වී තිබෙනවා. මේ මෑන් පවර් සමාගම් තෝරා ගන්නේ අදාළ රාජ්‍ය ආයතනය කැඳවනු ලබන ටෙන්ඩර් මගින්. මේ අවුරුද්දෙ ටෙන්ඩරය ලැබුණු සමාගම නොවෙයි ලබන අවුරුද්දෙ ටෙන්ඩරය ගන්නෙ. ඒ අනුව මෑන් පවර් සමාගම් මගින් රජයේ ආයතනවල සේවයට යොදවන සේවකයාගේ අනාගතය කොතරම් අවිනිශ්චිතද? විදුලි බල මණ්ඩලයේ මෙම මෑන් පවර් සමාගම්වලින් යෙද වූ සේවකයන් 4700ක් පමණ සිටිනවා. ඔවුන් මනු කියවන්නන්, ලිපිකරුවන්, රැහැන්කරුවන් ආදී විවිධ කටයුතුවල යෙදී සිටිනවා. නමුත් මේ කිසිවකුට විදුලිබල මණ්ඩලයට බඳවා ගත් සේවකයන්ට තිබෙන කිසිදු අයිතිවාසිකමක් නැහැ. මේ ‘මෑන් පවර්’ ක‍්‍රියාවලියෙන් සිදු වෙන්නේ රටේ ශ‍්‍රම බලකායෙන් කොටසක් අතරමං කිරීම නොවේද? ‘වංචාකාරී ලෙස රාජ්‍ය සේවය වසා තබා ගැනීම’ තමයි මෙම මෑන්පවර් සමාගම් මගින් සිදු වන්නේ. මෑන්පවර් සමාගම් පොහොසත් වන, මෑන්පවර් සේවකයා අතරමං කරන, ඉහත කී රාජ්‍ය ආයතනවල ප‍්‍රධානීන්ට ‘සන්තෝෂම්’ ලැබෙන මේ ක‍්‍රියාවලිය වහාම නතර කරන ලෙසද අපි රජයෙන් දැඩිව ඉල්ලා සිටිනවා. රාජ්‍ය සේවකයන් වෙනුවෙන් අපි ඉල්ලන ඊළඟ ඉල්ලීම තමයි, සේවා කාලය දින 180 ඉක්මවපු අනියම් සහ කොන්ත‍්‍රාත් පදනම යටතේ සේවය කරන රාජ්‍ය සේවකයන් වහාම ස්ථිර කිරීමට කටයුතු යෙදිය යුතුයි’ කියන එක. දැන් මෙසේ අනියම් හා කොන්ත‍්‍රාත් පදනම යටතේ බඳවා ගත් සේවකයන් දින 180 නොවෙයි, අවුරුදු 05ත් ඉක්මවා සේවයේ යෙදෙමින් සිටිනවා. ඒ නිසා 2015 අය - වැයෙන් අනියම් හා කොන්ත‍්‍රාත් සේවකයන් ස්ථිර කිරීමට රජය පියවර ගත යුතුයි. රජයේ සේවකයන් තුළ අසහනය, නොසන්සුන්තාව වර්ධන නොකර ඉහත ඉල්ලීම් 04 ඉටු කිරීමට කඩිනමින් පියවර ගත යුතුයි. රාජ්‍ය සේවය ප‍්‍රමාණාත්මකව වැඩි කරාට මදි. ගුණාත්මකවත් වර්ධනය කළ යුතුයි. ඒ සඳහා තමයි ඉහත යෝජනා 04 ඉදිරිපත් කළේ. ඒ සඳහා ජනාධිපතිතුමන් ඇතුළු රජයේ කඩිනම් අවධානය යොමු කරන ලෙස ඉල්ලා සිටිනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=45787", "Category": null, "Parent URL": null}