{"Source": "Adaderana", "Timestamp": "September 19, 2014 09:24 am", "Headline": "හෙට ඡන්දෙට සියල්ල සුදානම්", "News Content": "හෙට (20) පැවැත්වෙන ඌව පළාත් සභා ඡන්ද විමසීම සඳහා සියලු කටයුතු සුදානම් බව මැතිවරණ මහලේකම් කාර්යාලය පවසයි. ඡන්ද මධ්‍යස්ථාන වෙත ඡන්ද පෙට්ටි ප්‍රවාහනය, නිලධාරින් අනුයුක්ත කිරීම, රථ වාහන යෙදවීම ඇතුළු කටයුතු අද දිනයේ සිදු කිරීමට නියමිතය. ඡන්ද විමසීමට අදාළව දේශපාලන පක්ෂ වලට එක් දිස්ත්‍රික්කයක් සඳහා එක් පක්ෂ කාර්යාලයක් පවත්වාගෙන යා හැකි අතර ඊයේ මධ්‍යම රාත්‍රියෙන් පසු වෙනත් කිසිදු පක්ෂ කාර්යාලයක් පවත්වාගෙන යාම නීති විරෝධීය. අපේක්ෂක ප්‍රචාරක දැන්වීම්, පටිගත කළ පණිවිඩ හෝ කෙටි පණිවුඩ ලෙස දුරකථන ජාල ඔස්සේ යැවීමෙන් වළකින ලෙසට ස්ථාවර හා ජංගම දුරකථන සේවා සපයන සමාගම් වෙත මැතිවරණ මහ ලේකම් කාර්යාලය දැනුම් දී ඇත. ඡන්ද විමසීම අවසන් වන තෙක් වෙනත් කිසිදු ආකාරයක මැතිවරණ ප්‍රචාරක කටයුතුත්තක නිරත වීම ද නීති විරෝධි බව මැතිවරණ මහලේකම් කාර්යලය සඳහන් කළේය. මේ අතර ඡන්ද විමසීමට අදාළව මැතිවරණ කොමසාරිස්වරයා වෙත දැනුම් දිය යුතු නිරික්ෂණ හෝ පැමිණිලි සම්බන්ධයෙන් ක්‍රියා කිරීමට මැතිවරණ මහ ලේකම් කාර්යාලයේ ස්ථාපිත ජාතික පැමිණිලි විමර්ශන මධ්‍යස්ථානය හෙට පෙරවරු 06.30 සිට ක්‍රියාත්මකය. මැතිවරණ මහ ලේකම් කාර්යාලය සඳහන් කළේ බදුල්ල දිස්ත්‍රික්කයට අදාළ පැමිණිලි දුරකථන අංක 0112 877 622 සහ මොණරාගල දිස්ත්‍රික්කයට අදාළ පැමිණිලි, දුරකථන අංක 0112 877 623 වෙත යොමු කළ හැකි බවයි. ඌව පළාත් සභා ඡන්දවිමසීමට අදාළව ඊයේ සිට විශේෂ ආරක්ෂක වැඩපිළිවෙළක් ක්‍රියාත්මක වන අතර මැතිවරණ නීති උල්ලංඝණය සම්බන්ධයෙන් අත්අඩංගුවට ගන්නා පුද්ගලයින්ට ඇප ලබා නොදෙන බව පොලිසිය සඳහන් කළේය. මෙවර ඌව පළාත් සභා ඡන්දවිමසීම සඳහා බදුල්ල දිස්ත්‍රික්කයෙන් පිළිගත් දේශපාලන පක්ෂ10ක් සහ ස්වාධීන කණ්ඩායම් 04ක් තරග වඳින අතර මොණරාගල දිස්ත්‍රික්කයෙන් දේශපාලන පක්ෂ 12ක් සහ ස්වාධීන කණ්ඩායම් 07ක් ඉදිරිපත් වී ඇත. බදුල්ල දිස්ත්‍රික්කයේ මැතිවණ කොට්ඨාස 09ක් සහ මොණරාගල දිස්ත්‍රික්කයේ මැතිවරණ කොට්ඨාස 03ක් වෙනුවෙන් පැවැත්වෙන ඡන්ද විමසීමෙන් නියෝජිතයින් 32 දෙනෙකු තෝරා ගැනීමට නියමිතය. ඉන් 18 දෙනෙකු බදුල්ල දිස්ත්‍රික්කයෙන් ද 14 දෙනෙකු මොණරාගල දිස්ත්‍රික්කයෙන් ද තෝරාගැනෙන අතර පසුගිය ඡන්ද විමසීමේ දී තෝරාගත් අනුපාතය මෙවර වෙනසකට ලක්ව තිබේ. ඒ අනුව බදුල්ල දිස්ත්‍රික්කයෙන් නිජෝතියන් 03 දෙනෙකු අඩු වු අතර එය මොණරාගල දිස්ත්‍රික්කයට එකතු කර තිබේ. ඡන්දය භාවිත කිරිම සඳහා පුද්ගලයින් නව ලක්ෂ 42,730 දෙනෙකු සුදුසුකම් ලබා සිටිති. බදුල්ල දිස්ත්‍රික්කයෙන් ඡන්ද දායකයින් හය ලක්ෂ 9966ක් ද මොණරාගල දිස්ත්‍රික්කයෙන් ඡන්ද දායකයින් තුන් ලක්ෂ 32,764ක් ඊට ඇතුළත්ය. මධ්‍යස්ථාන 832ක දී ඡන්ද විමසීම හෙට පෙරවරු 07 සිට පස්වරු 04 දක්වා පැවැත්වෙයි. මේ අතර අද දිනයේ ඌව පළාතේ සියලූ රජයේ පාසල් වසා දැමීමට තීරණය කර ඇත. බොහෝ පාසල් ඡන්ද මධ්‍යස්ථාන ලෙස සහ වෙනත් මැතිවරණ රාජකාරි සඳහා යොදාගැනීම මීට හේතුවය. හෙට දිනයේ ඌව පළාතේ සියලු සුරාසැල් ද වසා තැබීමට නියමිතය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=46175", "Category": null, "Parent URL": null}