{"Source": "Adaderana", "Timestamp": "September 22, 2014 04:55 pm", "Headline": "විරෝධයට නොපැමිණි සිසුවාට අමානුෂික ප්‍රහාරයක් - පියා ආරක්ෂක ලේකම්ගේ පිහිටපතයි ", "News Content": "නුගේගොඩ ශාන්න ජෝන් විද්‍යාලයේ විදුහල්පතිවරයා මාරු කිරීමට විරෝධය පාමින් පසුගිය (15) වැනිදා පැවැති උද්ඝෝෂණයට සහභාගි නොවූ නිසා එම පාසලේ 12 වසරේ ඉගෙනුම ලබන සිසුවෙකුට ඉතා අමානුෂික ප්‍රහාරයක් එල්ල වී තිබේ. ප්‍රහාරයෙන් තුවාල ලැබූ සිසුවාට කළුබෝවිල රෝහලේ නේවාසිකව ප්‍රතිකාර ගැනීමට සිදුව ඇති අතර සිසුවාගේ පියා පවසන අන්දමට රෝහලේදී ඔහුව සී.ටී. ස්කෑන් පරීක්ෂණයකට ද භාජනය කර ඇත. මෙම සිද්ධියට මුල්වී ඇත්තේ එම පාසලේ විනයබාර ස්වාමින් වහන්සේ නමක හා තවත් කණ්ඩායමක් යැයිද පුතාට පහරදීම කර ඇත්තේ බසයකින් රැගෙන ගොස් බවද සිද්ධිය ගැන අදහස් දක්වමින් ඔහු‍ෙග් පියා වන නන්දන පීරිස් මහතා පැවසීය. ‍මේ පිළිබඳව පොලීසියට පැමිණිලි කිරීමේදී පොලීසියෙන් සාධාරණයක් නොවූ බවත්, ඊට හේතුව තම පුතාට පහරදීමට සම්බන්ධ අයෙකුගේ මාමා කෙනෙක් පොලිස්පති ආරක්ෂක ඒකකයේ සේවය කරන බව කියමින් දෙදෙනෙකු තර්ජනය කිරීම බවද ඒ මහතා කියා සිටියේය. කෙසේ හෝ මෙම සිද්ධිය ගැන ප්‍රහාරයට ලක්වූ සිසුවාගේ පියා වන නන්දන පීරිස් මහතා කියා සිටියේ මෙවන් කතාවක්. “ මගේ පුතාට නුගේගොඩ ශාන්ත ජෝන් විද්‍යාලයේ ගිය සඳුදා විදුහල්පතිතුමා අයින් කළ එකට උද්ඝෝෂණයට සහභාගි වුණේ නැ කියලා මගේ පුතාට ඇතුළෙන්, පාසලේ විනයබාර ඉන්න හාමුදුරුවොත් තවත් එළියෙන් කණ්ඩායමකුත් එක්කහු වෙලා මගේ පුතා පාසලෙන් එළියට ගිය වෙලේ බස් එකෙන් බස්සන් ගිහිල්ලා ශිෂ්‍ය කණ්ඩායමක් පහරදීමක් කරලා තියෙනවා අමානුෂික ලෙස. හැබැයි මට පොලීසියෙන් කිසිම සහනයක් වුණේ නෑ. පුතා කළුබෝවිල රෝහලේ නතර කරලා තිබුණා. පුතා සීටී ස්කෑන් එකට පවා ගත් අතර පුතාට අමාරුවෙලා තියෙනවා. පුතාට කිසි සහනයක් පොලීසියෙන් නෑ. මට පොලීසියේ අයි.පී සුමිත් පෙරේරා කියලා නිලධාරියෙක් කතා කරා මගේ පුතා බස්සන් ගෙනිච්චි ළමයාගේ මාමා කියලා. ඒ ළමයාගේ මාමා පොලිස්පතිතුමා ළඟ ස්කොඩ් එකේ ඉන්නවා කියලා මට පොලීසියෙන් එළියට ආපු වෙලේ දෙන්නෙක් තර්ජනය කළා. මට බයයි මගේ දරුවට ජීවිත හානියක් හරි වෙයි කියලා. ඒක නිසා නීත්‍යානූකූලව ආරක්ෂක ලේකම්තුමාට මේ බව දන්වලා මගේ පුතාට සහනයක් කරලා දෙන්න කියලා මං ඉල්ලා සිටිනවා.” කෙසේ වෙතත් එම සිද්ධිය පිළිබඳව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි අජිත් රෝහණ මහතාගෙන් විමසා සිටි අවස්ථාවේදී ඔහු පැවසුවේ මෙම ගැටලුව අධිකරණයට නොගොස් සමථ මණ්ඩලය හමුවට ගොස් විසඳා ගැනීම සුදුසු බවයි. මේ පොලිස් මාධ්‍ය ප්‍රකාශකවරයා ඊට ලබාදුන් පිළිතුරය. “දැන් මේ සිද්ධිය සම්බන්ධයෙන් පොලීසිය විමර්ශනයක් සිදුකළා. මේ පොලීසිය විමර්ශනය සිදුකිරීමෙන් අනතුරුව දෙපාර්ශවයම සමථ මණ්ඩලය‍ට යොමුකරලා තියෙනවා. ඒ වගේම සමථ මණ්ඩලයේදී සමාදානයක් ඇති නොවුණහොත් අධිකරණයට ඉදිරිපත් කිරීමට බලාපොරොත්තු වෙනවා. දරුවාගේ පියා බලාපොරොත්තු වෙන්නේ මේ කටයුත්ත සෘජුවම අධිකරණයට ඉදිරිපත් කරන්න. අපිටත් අවශ්‍ය නම් මේ දරුවෝ අත්අඩංගුවට අරගෙන රක්ෂිත බන්ධනාගාර ගත කරන්න නැත්නම් අධිකරණය මගින් ඇප දෙන්න, එවැනි ක්‍රියා මාර්ග ගන්න පුළුවන්. නමුත් පාසල් දරුවන් මේ පාසල තුළදී ඇති වෙන සිද්ධීන් අධිකරණයට ගෙනයාමට අපි එතරම් කැමැත්තක් දක්වන්නේ නෑ. මේ දරුවන්ව මාසයක් දෙකක් ‍ගත වන කාලය තුළ ඔවුන් මිතුරන් බවට පත්වෙනවා.” “ඒ කෙසේ වෙතත් දරුවාගේ පියා කැමති නම් සමථයකට පත්වෙන්නේ නැති නම් ඔවුන්ට අධිකරණ ක්‍රියාමාර්ගයක් අවශ්‍ය නම් සමථ මණ්ඩලය හරහා නැවත අපි අධිකරණ ක්‍රියාමාර්ග ගැනීමට බලාපොරොත්තු වෙනවා. නමුත් ඔවුන් බලාපොරොත්තු වන ආකාරයට පොලීසිය රාජකාරී ඉෂ්ඨ කරන්න ක්‍රියාකරන්නේ නෑ. ඒකට හේතුව මේ පාසල් පද්ධතිය තුළ තිබෙන මේ දරුවන්ගේ ගහ ගැනීම්, බැණ ගැනීම් මේ සිදුවීම් සියල්ල අධිකරණය ඉදිරියට ගෙන ගියොත් අවසානයේදී දරුවන් බන්ධනාගාරවල හිරකූඩුවලට පුරුදුවෙලා ඔවුන් ඉබේම අපරාධකරුවන් බවට පත්වෙන්න පුළුවන්. නැවත ඇපදීලා ඇවිල්ලා පාසලේදී ඔවුන් සදාතනික හතුරන් බවට පත්වෙන්න පුළුවන්. ඒ නිසා මේ සිද්ධිය බරපතළ ඝණයේ අපරාධයක් නෙවෙයි. ඒ නිසා සාමාන්‍ය සුළු අපරාධයක් ලෙස සලකලා කටයුතු කරනවා. නමුත් එහිදී සමථ මණ්ඩලය සමාදාන නොවුණොත් අධිකරණයට ඉදිරිපත් කරනවා. මේ සඳහා කිසිම ආකාරයට පිටස්තර බලපෑමක් නෑ. මේ පාසල් ශිෂ්‍යයින් ගැන සලකලා බලලා තමයි පොලීසිය මේ ආකාරයට ක්‍රියා කරන්නේ.”", "URL": "https://sinhala.adaderana.lk/news.php?nid=46249", "Category": null, "Parent URL": null}