{"Source": "Adaderana", "Timestamp": "September 22, 2014 12:50 pm", "Headline": " පශ්චාත් මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා මොණරාගල කළඹයි..!", "News Content": "ඡන්ද ප්‍රතිඑල නිකුත් කිරීමෙන් පසුව මොණරාගල දිස්ත්‍රික්කයේ එජාප සහ ජවිපෙ අපේක්ෂකයින්ට හා ඔවුන්ගේ නිවාස/කාර්යාල ගණනාවකට ඊයේ (21) රාත්‍රීයේ මෙන්ම අද (22) අලුයම පහරදීම් සිදුව තිබේ. මොණරාගල දිස්ත්‍රික්කයේ එජාප මනාප ලැයිස්තුවේ 6 වන ස්ථානයට පැමිණි රෝයි කාලිංග මහතා ට අද අලුයම 1.00 ට පමණ ප්‍රහාරයක් එල්ල වී ඇති බවත්, ඔහු මේ වන විට මොණරාගල රෝහලට ඇතුළත් කර ඇති අතර ඔහුගේ තත්ත්වය බරපතළ බවත් කැෆේ සංවිධානය පවසයි. රෝයි කාලිංග ට පහරදීමට කණ්ඩායමක් පැමිණෙන බව සැලවීමත් සමග ඔහු නිවසින් පිටවී ඇති අතර මැරයින් ඔහු සැඟවී සිටි ස්ථානයට පැමිණ පොල්ලකින් හිසට පහරදී ඇති බවත්, සුදු පැහැති ඩිෆෙන්ඩර් රථයකින් ප්‍රහාරකයින් පැමිණ ඇති බවත්, ඔහු දිස්ත්‍රික්කයේ එජාපය වෙනුවෙන් වඩාත් බලපෑම්කාරී මැතිවරණ ප්‍රචාරක ව්‍යාපාරය දියත් කළ තරුණ අපේක්ෂකයෙකු බවත් කැෆේ සංවිධානයේ විධායක අධ්‍යක්ෂ රජිත් කීර්ති තෙන්නකෝන් මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක දැක්වෙයි. එකී නිවේදනයේ මෙසේද සඳහන්ය. මොණරාගල ජවිපෙ අපේක්ෂක අනුර කුමාර වික්‍රමසිංහ ගේ ඔබ්බේගොඩ පිහිටි නිවසට අලුයම 1 – 1.30 අතර දී ප්‍රහාරයක් එල්ල වී ඇත. ප්‍රහාරයෙන් නිවසට අලාභ සිදුවී ඇත. මොණරාගල මදුරුකැටිය ජවිපෙ අපේක්ෂක පල්ලියගුරුගේ විජේසිරි ගේ නිවසට සැප්. 21 මධ්‍යම රාත්‍රි 12.15 ට පමණ ප්‍රහාරයක් එල්ල වී ඇත. ප්‍රහාරයෙන් නිවසට දැඩි අලාභ සිදුව තිබේ. මැතිවරණ සමයේ දී මෙම නිවසට අවස්ථා 4 ක දී ප්‍රහාර එල්ල විය. සරසවි සිසුන් සිව් දෙනෙකුට ප්‍රහාර එල්ලකොට එක් අයෙකු පැහැර ගැනීමට ලක්වූවේ ද මෙම නිවසේ සිටිය දීය. මෙම ප්‍රහාරයට පැමිණි ඇත්තේ ඩිෆෙන්ඩර් වර්ගයේ ජීප් රථවලිනි. ජවිපෙ දඹගල්ල කාර්යාලයට ද අද අලුයම පහර දී ඇති අතර එහි හානිය පිළිබද මේ දක්වා තොරතුරු වාර්තා වී නොමැත. බදුල්ල හපුතලේ මැතිවරණ බල ප්‍රදේශයෙන් වැඩිම බලපෑමක් සිදු වූ පශ්චාත් මැතිවරණ සිදුවීම් වාර්තා විය. කදුරුගමුව ඡන්ද මධ්‍යස්ථානයේ ජ.වි.පෙ ඡන්දපොළ නියෝජිත සුනිල් ශාන්ත ට එජනිස යේ කණ්ඩායමක් විසින් පහරදී ඇත. ඔහු දියතලාවරෝහලේ ප්‍රතිකාර ලබයි. හල්දුමුල්ල එජනිසයේ ප්‍රාදේශීය සභා සභාපතිවරයා විසින් එක්සත් ජාතික පක්ෂයේ ප්‍රාදේශීය සභා මන්ත්‍රි නිමල් කරුණාරත්න ට පිහියකින් ඇන තුවාල සිදු කොට ඇත. හල්දුමුල්ල රෝහලේ තුවාල ලැබූ එජාප අපේක්ෂකයා ප්‍රතිකාර ලබයි. මැතිවරණ දිනයේ ද හල්දුමුල්ල ප්‍රාදේශීය සභා සභාපති ආර්.එම්.ධනරත්න විසින් ස්ථාන කිහිපයකම ප්‍රචණ්ඩක්රිවයා/තර්ජන කිරීම් මේ ප්‍රදේශයෙන් වාර්තා විය. හාල්අටුතැන්නේ දී ජවිපෙ ආධාරකරුවන් පිරිසකට ද මෙම කණ්ඩායම ඊයේ රාත්‍රි ගල් ප්‍රහාරයක් එල්ල කොට ඇත. ජවිපෙ බදුල්ල දිස්ත්‍රික් හිටපු පළාත් සභා මන්ත්‍රී සුදත් බලගල්ල සහ ඔහුගේ නිවසේ සාමාජිකයින් මේ වන විට නිවසින් බැහැරව සිටී. ජවිපෙ නායක අනුර කුමාර දිසානායක ඇතුඵ දේශපාලනඥයින් බලගල්ල ගේ නිවසට ආරක්ෂාව ලබා දෙන ලෙස ඉල්ලා ඇති නමුත් මේ දක්වා එම ආරක්ෂාව ලබා දී නොමැත. මහියංගන ප්‍රදේශයේ ජවිපෙ ආධාරකරුවන් කිහිපදෙනෙකුගේම නිවෙස්වලට ඊයේ රාත්‍රී රතිඤ්ඤා දල්වා වීසිකර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=46244", "Category": null, "Parent URL": null}