{"Source": "Adaderana", "Timestamp": "October 2, 2014 10:27 pm", "Headline": "  මැරයින් නිදැල්ලේ - විජිත හේරත් පොලිස්පතිට කියයි", "News Content": "රජයේ මුද්‍රණාලයේ සේවකයින්ට පහරදුන් මැරයන් වහාම අත්අඩංගුවට ගැනීමට පියවර ගන්නැයි ජනතා විමුක්ති පෙරමුණ පොලිස්පතිවරයාගෙන් ඉල්ලීමක් කරයි. පොලිස්පතිවරයා වෙත ලිපියක් යවමින් එම පක්ෂයේ විජිත හේරත් මහතා පෙන්වාදෙන්නේ නීතියේ ආධිපත්‍යයට අභියෝග කරමින් ප‍්‍රසිද්ධියේ පොලූ මුගුරු රැගෙන ජනතාව බලාසිටියදී මහමගදී සේවකයන්ට පහරදීමට තරම් මැර කණ්ඩායම්වලට බලය ලැබී ඇත්තේ කාගෙන්ද යන්න ගැටලු සහගත බවයි. වි‍ජිත හේරත් මහතා විසින් මේ පිළිබඳව‍ පොලිස්පතිවරයා වෙත යැවූ ලිපිය වැඩිදුරටත් පහත පරිදිය. පොලිස්පතිතුමා, ශ‍්‍රී ලංකා පොලීසිය, රජයේ මුද්‍රණාලයේ සේවකයින්ට පහර දුන් මැරයන් වහාම අත්අඩංගුවට ගන්නා ලෙස කරනු ලබන ඉල්ලීමයි. පසුගිය කාලසීමාව තුළ රජයේ මුද්‍රණාලයේ පරිපාලනයේ දුර්වලතා වංචා දූෂණ සොරකම් දේශපාලන පළිගැනීම් සහ උසස්වීම් පිළිබඳව වෘත්තීය සමිති විසින් විවිධ වෘත්තීය ක‍්‍රියා මාර්ගයන් ගෙන තිබිණි. එහි ප‍්‍රතිඵලයක් නිසා යැයි සැකකළ හැකි ආකාරයට රජයේ මුද්‍රණාලයේ වෘත්තීය සමිති එකතුමුතුවේ කැඳවුම් කරුවූද, රජයේ මුද්‍රණ සේවකයින්ගේ සංගමයේ ලේකම් වූද, සමස්ත ලංකා වෘත්තීය සමිති සම්මේලනයේ භාණ්ඩාගාරික වූද කේ. සරත් ලාල් පෙරේරා සහෝදරයා ඇතුළු සේවකයින් කීප දෙනෙකුට 2014.09.26 වැනි දින ප. ව. 5.30ට පමණ මුද්‍රණාලය ඉදිරිපිටදී ඉතාමත් අමානුෂික ආකාරයකට ප‍්‍රහාර එල්ල වී තිබේ. එම පහරදීම හේතුවෙන් ඔවුනට කොළඹ මහ රෝහලේ හදිසි අනතුරු අංශයේ නේවාසික ප‍්‍රතිකාර ගැනීමට සිදු විය. මෙම ප‍්‍රහාරයට ලක්වීමට පැය කීපයකට පෙර 2014.09.26 වැනි දින ප.ව. 3.00ට පමණ මුද්‍රණාලය තුළදී සේවකයෙකුට පහර දීම සම්බන්ධයෙන් මුද්‍රණාලයාධිපතිතුමාට පැමිණිලි කර තිබිණි. ඒ අවස්ථාවේ එම පහරදුන් පිරිස් බීමතින් වැඩබලන මුද්‍රණාලයාධිපතිවරයාගේ කාමරය තුළ සිට ඇති අතර ඔවුන්ට එරෙහිව විධිමත් ක‍්‍රියා මාර්ග ගන්නා ලෙසත් ඉදිරියේදී මෙවැනි සිදුවීම් සිදුනොවීමට වග බලාගන්නා ලෙසත් කේ. සරත් ලාල් පෙරේරා සහෝදරයා විසින් මුද්‍රණාලයාධිපතිතුමාගෙන් ඉල්ලා තිබේ. මෙම ඉල්ලීම සරත් ලාල් සහෝදරයා අමානුෂික ප‍්‍රහාරයට ලක්වීමට බලපෑ ආසන්නතම සිදුවීම බව පෙනේ. එසේම මෙම ප‍්‍රහාරය සැලසුම් සහගතව කරන ලද ප‍්‍රහාරයක් බවද පැහැදිලිය. වැඩබලන මුද්‍රණාලයාධිපති සෘජු මැදිහත්වීම මත අභ්‍යන්තර සේවකයන් කිහිපදෙනකු සහ බාහිර පිරිස් යොදවාගෙන තමන්ට පහරදුන් බවට ඔවුන් විසින් 2014-09-26 දින ප.ව 6.30ට පමණ බොරැල්ල පොලීසියට පැමිණිලි කර තිබේ. එසේ වුවද පොලීසිය විසින් ඊට අදාළ පුද්ගලයන් කිසිවෙකුත් මේ දක්වා අත්අඩංගුවට ගෙන නීතිය හමුවට පමුණුවා නැත. ඒ හේතුවෙන් අගතියට පත් සේවකයන්ට බරපතළ අසාධාරණයක් සිදු වී ඇත. නීතියේ ආධිපත්‍යයට අභියෝග කරමින් ප‍්‍රසිද්ධියේ පොලූ මුගුරු රැගෙන ජනතාව බලාසිටියදී මහමගදී සේවකයන්ට පහරදීමට තරම් මෙම මැර කණ්ඩායම්වලට ලැබී ඇති බලය කාගේද යන්න ගැටලූ සහගතය. මේ තත්ත්වය තුළ නීතියේ සාධාරණත්වය වෙනුවෙන් පොලීසියෙන් ඉටුවිය යුතු කාර්යභාරය සිදුනොකිරීම සඳහා බලපෑම් කිරීමට තරම් මෙම මැර කණ්ඩායම් බලවත්දැයි මුද්‍රණාල සේවකයෝ ප‍්‍රශ්න කර සිටිති. ඉහත කරුණු අනුව මෙම ප‍්‍රහාරය එල්ල කළ මැර කණ්ඩායම මෙතෙක් අත්අඩංගුවට ගැනීමට කටයුතු කර නොමැති බැවින් එම ප‍්‍රහාරය සිදු කළ සියලූ දෙනාට එරෙහිව නීතිය ක‍්‍රියාත්මක කරන ලෙසත් ප‍්‍රහාරයට ලක්වූ දෙපාර්තමේන්තු සේවකයින්ට සාධාරණය ඉටුකර දීමට පියවර ගන්නා ලෙසත් ඔවුන්ගේ ජීවිතාරක්ෂාව තහවුරු කරලීමට පියවර ගන්නා ලෙසත් මෙයින් ඉල්ලා සිටිමි. විජිත හේරත් ගම්පහ දිස්ත‍්‍රික් පාර්ලිමේන්තු මන්තී‍්‍ර 2014.10.02", "URL": "https://sinhala.adaderana.lk/news.php?nid=46467", "Category": null, "Parent URL": null}