{"Source": "Adaderana", "Timestamp": "October 14, 2014 04:48 pm", "Headline": "මාතර මහ රෝහලේ 23 වාට්ටුව ගැබිණියන්ට අපාදුක් දෙන හැටි බලධාරීන්ට නොපෙනේද?", "News Content": "මාතර මහ රෝහලේ 23 වැනි වාට්ටුවේ ප්‍රතිකාර ගැනීමට එන ගැබිණි මවුවරුන් එහි ප්‍රමාණවත් පහසුකම් නැතිකමින් දිනෙන් දින මහත් පීඩාවකට පත්වන ආකාරය දක්නට ලැබේ. ගැබිණි මවුවරුන් සඳහා ප්‍රතිකාර ලබාදෙන වාට්ටු අංක 23 පිහිටි ගොඩනැගිල්ලේ වහල 2010 වසරේ සිට අබලන් තත්ත්වයේ පවතී. මේ සම්බන්ධයෙන් බලධාරීන් දැනුවත් කළද විසඳුමක් නොලද හෙයින් අවසානයේ 23 වාට්ටුව ‍බාර හෙද සොයුරිය අබලන්ව ඇති වහලක් සහිත ගොඩනැගිල්ලක් තුළ රෝගීන් නේවාසිකව ප්‍රතිකාර ලබා ගැනීමේදී සිදුවිය හැකි අනතුරකදී තමන් එයට වගනොකියන බවට බලධාරීන් දැනුවත් කර තිබේ. එයට ප්‍රතිචාරයක් ලෙස 23 වාට්ටුවේ රෝගීන් සඳහා 18 වාට්ටුවේ කොටසක් වෙන්කර දී ඇත්තේ අබලන්ව ඇති වහල පිළිසකර කරන තෙක් තාවකාලිකව විසඳුමක් ලෙසිනි. 2010 වසරේ සිට පැවත එන ගැටලුවට මීට මාස 8ට පමණ පෙර දුන් තාවකාලික විසඳුම ක‍බලෙන් ලිපට වැටීමක් බව මාතර මහරෝහලේ හි ගැබිනි මව්වරුන්ගේ වාට්ටුවට ගියහොත් දැක ගත හැකිය. දෛනිකව ගැබිණි මව්වරුන් 50-60ත් අතර සංඛ්‍යාවක් මෙම වාට්ටුවට ‍ඇතුළත් කරනු ලැබේ. එහෙත් මෙහි ඇඳන් ඇත්තේ 20ක් වැනි සුළු සංඛ්‍යාවකි. මේ නිසා එක් ඇඳක හරස් අතට මවුවරුන් 3ක් 4ක් නිදියන බව රෝගීන් පෙන්වාදෙයි. රෝගීන්ට ආහාර ගැනීමට සිදුව ඇත්තේ ඇදන් මත හෝ වාට්ටුවෙන් පිටත ඉඩක් තිබෙන ස්ථානයකට ගොසිනි. ඒ සඳහා වෙන් කළ ස්ථානයක් ද නොමැත. මීට පෙර සිටි වාට්ටුවේ වැසිකිළි 8ක් පැවැතිය ද මෙහි ඇත්තේ වැසිකිළි 2කි. ඇඳන් සඳහා මදුරු දැල් ‍නොමැති අතර පවතින විදුලි පංකා ද ප්‍රමාණවත් නොවේ. අධිරුධිර පීඩනය සහිත මවුවරුන්ට හා වෝටර් බෑග් පළුදු වූ මවුවරුන්ට වෙන් වූ ඇඳක් තිබිය යුතු වුවත්, ඒ සඳහා කිසිදු පහසුකමක් ‍උද්ගතව පවතින තත්ත්වය හමුවේ මෙම වාට්ටුවෙන් බලාපොරොත්තු විය නොහැකිය. මේ නිසා රෝගීන්ට පමණක් නොව මෙම වාට්ටුවෙ හි ප්‍රතිකාර කටයුතු කරන වෛද්‍යවරුන්ට, හෙදියන්ට, පවුල් සෞඛ්‍ය සේවිකාවන්ට සහ කණිෂ්ඨ කාර්ය මණ්ඩලයට ද ගැටලු රැසක් තුළ තම දෛනික රාජකාරී කිරීමට සිදුව ඇත. ගැබිණි මවුවරුන් පරික්ෂා කරන විට ඒ සඳහා වෙන් වූ ස්ථානයක් තිබිය යුතු වුවත් මෙම වාට්ටුවේ එම පහසුකම නොමැත. වෛද්‍යවරු රෝගීන් පරික්ෂා කරන විට එම ස්ථානයේ හෙදියන් ඇතුළු රෝහල් කාර්ය මණ්ඩලයට රැඳී සිටීමට ඉඩක් නැත්තේය. එසේම හෙදියන් ඇතුළු‍ රෝහල් කාර්ය මණ්ඩලය තම කාර්යයන් ඉටුකරන විට වෛද්‍යවරුන්ට ද තම කටයුතු කිරීමට අවශ්‍ය ඉඩ නොමැත. මෙහි ඉඩකඩ ප්‍රමාණයේ තරම තවත් පැහැදිලි කරන්නේ නම් රෝගීන් බැලීමට වෙන්කොට ඇති කාලය තුළ රෝහල් කාර්ය මණ්ඩලයට 23 වාට්ටුව තුළ සිටීමට තරම් හෝ අවකාශයක් නැත. මෙම වාට්ටුවේ ප්‍රතිකාර කටයුතු සඳහා රෝහල් කාර්ය මණ්ඩලයේ 13 දෙනෙකු (හෙද නිලධාරිණියන්, පවුල් සෞඛ්‍ය සේවිකා, කණිෂ්ඨ කාර්ය මණ්ඩලය) යොදා ඇතත් ඔවුන්ට ඇත්තේ එක් කුඩා සැරහුම් කාමරයකි. වැසිකිළි පහසුකම් ‍සපයාගත යුත්තේ වෙනත් වාට්ටුවක වැසිකිළියට ගොසිනි. මෙහි ගැටලුවක් වන්නේ රාත්‍රී කාලයේ සේවාමුරයේ යෙදෙන නිලධාරිණියන්ටය. කෙනෙකු රෝහලට පැමිණෙන්නේ ලෙඩදුක් සැදී අසරණ වූ විටය. එසේ ලෙඩ රෝගවලින් අසරණ වී රජ‍ෙය් රෝහලකට පැමිණි විට ඔවුන් මෙලෙස පීඩාවට පත්වීම සෞඛ්‍ය ක්ෂේත්‍රයේ බලධාරීන්ට නොපෙනෙන තාක් රටේ හෙට දවස බාරගන්නට බිහිවන පුරවැසියන් සහ ඔවුන්ගේ මවුවරුන්ට මාතර මහ රෝහල අපාදුක් දෙන ස්ථානයක්වීම කෙතරම් කනගාටුදායකද? ඡායා රූ පෙළ - අජිත් ලංකාතිලක", "URL": "https://sinhala.adaderana.lk/news.php?nid=46715", "Category": null, "Parent URL": null}