{"Source": "Adaderana", "Timestamp": "October 15, 2014 02:16 pm", "Headline": "ආණ්ඩුව හදිසියේම අඩු කළ භාණ්ඩ මිල ගණන් කෙතරම් කාලයක් පවතීවිද?", "News Content": "රාජ්‍ය සේවක වැටුප රුපියල් 10,000 කින් වැඩි කර පෞද්ගලික අංශය සඳහා රුපියල් 5000 ක අයවැය සහන දීමනාවක් ලබාදෙන ලෙසට ආණ්ඩුවට බල කරන බව විපක්ෂනායක රනිල් වික්‍රමසිංහ මහතා කියයි. ඔහු මේ බව කියා සිටියේ රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුවේ සාමාජිකයින් පිරිසක් අද (15) විපක්ෂනායක කාර්යාලයේදී මුණ ගැසීමෙන් පසු පැවැති සාකච්ඡාවකින් අනතුරුව මාධ්‍යවේදීන් අමතමිනි. එහිදී විපක්ෂනායකවරයා මෙසේද පැවසීය. රාජ්‍ය සේවක වැටුප රුපියල් 10,000 කින් වැඩි කර පෞද්ගලික අංශය සඳහා රුපියල් 5000 ක අයවැය සහන දීමනාවක් ලබා දෙන ලෙසට ආණ්ඩුවට බල කරමින් ඉල්ලීම් 17ක් පදනම් කරගෙන ඔක්තෝබර් 21 වැනිදා කොළඹ කොටුව දුම්රියපොළ ඉදිරිපිට දී සංවිධානය කිරීමට යන මහා විරෝධතා ව්‍යාපාරය පිළිබඳව රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුව මාව දැනුම්වත් කළා. ආණ්ඩුවට එරෙහිව රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුව සංවිධානය කරන මේ විරෝධතා ව්‍යාපාරයට එක්සත් ජාතික පක්‍ෂයත්, ජාතික සේවක සංගමයත් පූර්ණ සහයෝගය සහ අනුග්‍රහය ලබා දෙනවා. ආණ්ඩුව අයවැය යෝජනාවලිය ඉදිරිපත් කිරීමට පෙර රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුව මේ විරෝධතා ව්‍යාපාරය සංවිධානය කරන්නේ ජනතාවට නියම සහන ලබාදෙන ලෙසට ආණ්ඩුවට බල කරමිනුයි. ජනතාවට නියම සහනයක් ලබා දෙනවා නම් ආණ්ඩුව කළ යුත්තේ ජනතාවගේ ආදායම් වැඩි කර භාණ්ඩ සහ සේවා මිල ගණන් අඩු කිරීමයි. නමුත් ඒකාධිපති රාජපක්‍ෂ රෙජීමය මේ මොහොතේ කර තිබෙන්නේ ඉදිරි ජාතික මැතිවරණ ඉලක්ක කර ගෙන ඇතැම් භාණ්ඩ සහ සේවා මිල ගණන් අඩු කිරීමයි. ඌව පළාත් සභා මැතිවරණයේ දී විශාල පසුබෑමකට සහ පරාජයකට ලක්වන බවට තොරතුරු හෙළි වීමෙන් පසුව ආණ්ඩුව හදිසියේම විදුලිය ගාස්තු සහ ඉන්ධන මිල අඩු කළා. ඒ මොහොතේ සිට මේ දක්වා ආණ්ඩුව ඉදිරි ජාතික මැතිවරණ වෙනුවෙන් විවිධ භාණ්ඩවල මිල ගණන් අඩු කරමින් සිටිනවා. මේ තරම් කාලයක් විදුලිය ගාස්තු සහ තෙල් මිල අඩු නොකළ ආණ්ඩුව හදිසියේම අඩු කළ මේ මිල ගණන් කෙතරම් කාලයක් මේ අයුරින්ම පවතීවිද? ආණ්ඩුව මේ වන විට මිල ගණන් අඩු කර තිබෙන බඩුවල ලෝක වෙළෙඳපොළ මිල ගණන් අඩු වී නොමැති අතර ආණ්ඩුව කර තිබෙන්නේ ඒ භාණ්ඩ මත මේ තරම් කාලයක් ගසා තිබූ බදු ගාස්තු ඉවත් කිරීමයි. ආණ්ඩුව සිය දූෂණ වංචා සහ අක්‍රමිකතා වෙනුවෙන් ගෙව්වේ භාණ්ඩ සහ සේවා මත පනවා තිබූ මේ බදු මගින් ජනතාවගෙන් සූරා කෑ සල්ලිවලිනුයි. කාලයකින් පසුව අඩු කළ මේ භාණ්ඩ මිල ගණන් ආණ්ඩුව සීමිත කාලයකින් පසුව නැවත වැඩි කිරීමට සැලසුම් කර තිබෙනවා. ආණ්ඩුව හදිසියේම මේ භාණ්ඩ මිල අඩු කළේ ඉදිරි ජාතික මැතිවරණ වෙනුවෙන් ජනතාවට දෙන ගුණ්ඩුවක් ලෙස විනා ආර්ථික වශයෙන් ගත් පියවරක් ලෙස නොවෙයි. ආණ්ඩුව භාණ්ඩ කීපයක මිල මෙසේ අඩු කළා කියා බෙහෙත්වල, බාහිර පන්ති ගාස්තුවල, ඇඳුම් පැළඳුම්වල මිල අඩු වී තිබෙනවාද? රාජ්‍ය සේවක වැටුප රුපියල් 10,000 කින් වැඩි කර පෞද්ගලික අංශය සඳහා රුපියල් 5000 ක අයවැය සහන දීමනාවක් ලබාදිය යුතු බවට ඇතුළු ඉල්ලීම් 17 ක් රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුව ආණ්ඩුවට ඉදිරිපත් කර තිබෙනවා. ඒ ඉල්ලීම් ඉදිරිපත් කර තිබෙන්නේ ජනතාවගේ ආදායම් වැඩි කර ස්ථිර ආර්ථික සංවර්ධනයකින් භාණ්ඩ සහ සේවා මිල ගණන් අඩු කරමින් ජීවන වියදම පාලනය කිරීම සඳහායි. භාණ්ඩ සහ සේවා මිලදී ගෙන පරිභෝජනය කළ හැක්කේ ජනතාවගේ අතේ මුදල් තිබුණොත් පමණක් වන අතර ඒ සඳහා කළ යුත්තේ ජනතාවගේ ආදායම් වැඩි කිරීමයි. භාණ්ඩ කීපයක් මත පනවා ඇති බදු ඉවත් කර ඒ භාණ්ඩ මිල ගණන් තාවකාලිකව අඩු කළා කියා ඒ අඩු කළ මිල ගණන් ස්ථාවරව නොපවතින අතර එමගින් ජනතාවගේ ආදායම් වැඩි වී ආර්ථිකය දියුණු වන්නේ ද නැහැ. ලෝකයේ භාණ්ඩ සහ සේවා මිල ගණන් කාලයෙන් කාලයට අඩු වැඩි වන අතර රටක් ලෙස අප ඒ තත්ත්වයට මුහුණදිය යුතුයි. ඒ සඳහා අප කළ යුත්තේ ජනතාවගේ ආදායම් හැකි තරම් වැඩි කර රටේ ආර්ථිකය ශක්තිමත් කිරීමයි. කෙසේ නමුත් ජනතාවගේ ආදායම් වැඩි කිරීමට ඒකාධිපති රාජපක්‍ෂ රෙජීමය සූදානම් නැහැ. 2010 ජනාධිපතිවරණයේ දී පොරොන්දු වූ ආකාරයට ආණ්ඩුව රාජ්‍ය සේවක වැටුප රුපියල් 2500 කින් වැඩි කරමින් ජනතාවගේ ආදායම් තත්ත්වය වර්ධනය කළේ නැහැ. ආණ්ඩුව තාවකාලිකව භාණ්ඩ කිහිපයක මිල ගණන් මෙසේ අඩු කළේ ඉදිරි ජාතික මැතිවරණ වෙනුවෙන් බව කවුරුත් දන්නවා. ගැසට් නිවේදනයක් මගින් ආණ්ඩුව හදිසියේම අඩු කළ මේ භාණ්ඩවල මිල ගණන් ගැසට් නිවේදනයක් මගින්ම ඕනෑම අවස්ථාවක යළි වැඩි කිරීමට ආණ්ඩුවට හැකියාව තිබෙනවා. ටෙලිෆොන් රී ලෝඩ් කිරීමේ සිට සියලූ භාණ්ඩ හා සේවා මිල ගණන් ආණ්ඩුව වැඩි කළේ මෙවැනි ගැසට් නිවේදන වලිනුයි. එම නිසා ජාතික මැතිවරණයක් වෙනුවෙන් ගැසට් නිවේදන මගින් තාවකාලිකව බඩු මිල අඩු කර ලබා දී තිබෙන සහන ලබා ගෙන සියලූ සේවක වැටුප් වැඩි කරමින් ආර්ථිකය දියුණු කිරීමෙන් ස්ථිර ලෙස බඩු මිල අඩු කෙරෙන ක්‍රමයක් වෙනුවෙන් ජනතාව පෙළ ගැසිය යුතුයි. රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුව මේ සටන් ව්‍යාපාරය ගෙන යන්නේ ජනතාවගේ ආදායම් ස්ථිර ලෙස වැඩි කිරීම සඳහායි. එක්සත් ජාතික පක්‍ෂය සිය පූර්ණ සහයෝගය සහ දායකත්වය ලබා දෙන්නේ ජනතාවගේ ආදායම් වැඩි කරන එවැනි වැඩසටහනක් වෙනුවෙනුයි. එසේ නම් ජනතාව ජීවත් කරවන සටන ගෙන යන්න එකට ඒකරාශී වන්නැයි සියලූ දෙනාගෙන්ම මම ඉල්ලා සිටිනවා යැයි ද රනිල් වික්‍රමසිංහ මහතා එහිදී වැඩිදුරටත් පැවසීය. එහිදී අදහස් දැක්වූ රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුවේ සම කැදවුම්කරු සමන් රත්නප්‍රිය මහතා. රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ වෘත්තීය සමිති එකමුතුව ලෙස අපි එක්සත් ජාතික පක්‍ෂ ජාතික නායක සහ විපක්‍ෂ නායක රනිල් වික්‍රමසිංහ මහතා සමග විශේෂ සාකච්ඡාවක් සිදු කළා. එම සාකච්ඡාවේ ප්‍රධාන අරමුණ වූයේ රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ සේවකයින්ටත් සමස්තයක් ලෙස මේ රටේ ජනතාවටත් වැටුප් වැඩි කිරීම ඇතුළු ඉල්ලීම් මුල් කර ගනිමින් ලබන 21 වැනි දා පස්වරු 3.00 ට කොටුව දුම්රිය පොළ ඉදිරිපිටදී දැවැන්ත විරෝධතා ව්‍යාපාරයක් සංවිධානය කොට තිබෙනවා. එම විරෝධතා වැඩ සටහනට එක්සත් ජාතික පක්‍ෂයේ ජාතික නායක සහ විපක්‍ෂ නායක රනිල් වික්‍රමසිංහ මහතාගේත් ජාතික සේවක සංගමයේත් සමස්ත එක්සත් ජාතික පක්‍ෂයේත් සහය ඒ සඳහා ලබා ගැනීම වෙනුවෙන් මේ සාකච්ඡාව පැවැත් වුණා. අපට සහයෝගය ලබා දෙන බව මෙහිදී රනිල් වික්‍රමසිංහ මැතිතුමා අපට ප්‍රකාශ කළා. මේ මොහොත වන විට රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ සේවක සේවිකාවන්ට ජීවත්වීමට පුළුවන් ආර්ථික ශක්තියක් නැහැ. මේ වන විටත් රාජ්‍ය සේවකයින් ලබන්නේ 2006 දී ලබාගත් අවම වැටුපයි. එමෙන්ම පෞද්ගලික අංශයේ සේවකයින්ට ලැබෙන්නේ රුපියල් 9000 ක අවම වැටුපක් පමණයි. මූලික වැටුපට සොච්චම් දීමනා කිහිපයක් පමණක් එල්ලා තිබුණා. එහෙත් 2006 න් පසුව ආණ්ඩුව ශත පහකින්වත් රාජ්‍ය සේවකයින්ගේ මූලික වැටුප ඉහළ දැමීමට ක්‍රියා කළේ නැහැ. එම නිසා 2006 ජනවාරි මස 01 වැනි දාට ලැබූ අවම වැටුප අනුව විශ්‍රාම යෑමට රාජ්‍ය සේවකයින්ට සිදු වී තිබෙනවා. 2006 න් පසුව ජීවන වියදම, සේවා ගාස්තු විශාල වශයෙන් ඉහළ කොස් තිබෙන අතර, එම ජීවන බර දැරීමට ජනතාවට හැකියාවක් නැහැ. 2010 ජනාධිපතිවරණයේදී ජනාධිපති අපේක්‍ෂක සරත් ෆොන්සේකා මහතා රුපියල් 10,000 කින් වැටුප් වැඩි කරන බවට පොරොන්දු වූ අවස්ථාවේදී රුපියල් 2500 කින් වැටුප් වැඩි කරන බව ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා පොරොන්දුවක් ලබා දුන්නා. එහෙත් මේ දක්වා ශත පහකින්වත් වැටුප් වැඩි කිරීමට ජනාධිපතිවරයා කටයුතු කළේ නැහැ. වැටුප් වැඩි නොකිරීම නිසා ජීවන වියදම ඉහළ ගොස් රාජ්‍ය සේවකයින් ප්ලේන්ටියක් දෙකට බෙදාගෙන පානය කරන කටුක තත්ත්වයකට පත් වෙලා. ජනාධිපතිවරයාගේ රුපියල් 2500 වැටුප් වැඩි කිරීමේ පොරොන්දුවත්, ජීවන වියදමත් සලකා බලා රුපියල් 10,000 ක අවම වැටුප් වැඩි කිරීමක් බලාපොරොත්තු වනවා. රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශය සඳහා එම ඉල්ලීම අදාළයි. පෞද්ගලික අංශයට අය-වැයෙන් වැටුප් වැඩි කිරීමට කිසියම් ගැටලූවක් පවතින්නේ නම් රුපියල් 5000 ක සහන දීමනාවක් අය-වැයෙන් ලබා දෙන ලෙස අපි ඉල්ලා සිටිනවා. එමෙන්ම අග්‍රහාර රක්‍ෂණයෙන් රුපියල් 100,000 ක පාරිතෝෂිත දීමනාවක් ද මේ දක්වා මූලික වැටුපට අදාළ නොවන දීමනා සියල්ල මූලික වැටුපට එකතු කිරීම, ධීවර, ගොවි, වතු කම්කරු ජනතාවට සහන ලබාදීම, ජීවන අංකය රුපියල් 280 ගැසට් කොට නියමිත ජීවන වියදම් දීමනාව ලබාදීම, මෑන් පවර් නැමැති වහල් සේවක ක්‍රමය අහෝසි කිරීම ඇතුළු ඉල්ලීම් 17 ක් සම්බන්ධයෙන් අපි ජනාධිපතිතුමාටත්, මහා භාණ්ඩාගාරයටත්, වැටුප් කොමිසමටත් ලබා දුන්නත් අද වනතුරුත් අපට ඒ සම්බන්ධයෙන් අපට සාකච්ඡාවක්වත් ලබා දුන්නේ නැහැ. එම නිසා මෙවර අය-වැයෙන් සිදු කරන්නේ කුමක් ද යන්න පිළිබඳ අපට බරපතළ ප්‍රශ්නයක් තිබෙනවා. එම නිසා ඔක්තෝම්බර් 21 වැනිදා අපි දැවැන්ත විරෝධතාවක් පවත්වමින් එම ඉල්ලීම් ලබා දෙන ලෙස ආණ්ඩුවට බල කරනවා. ඒ සඳහා රනිල් වික්‍රමසිංහ මහතා ඇතුළු එක්සත් ජාතික පක්‍ෂයේත් ජාතික සේවක සංගමයේත් වෙනත් දේශපාලන පක්‍ෂවලත් සහයෝගය අපි බලාපොරොත්තු වනවා. එම විරෝධතාවට සම්බන්ධ වන ලෙස අපි සියලූම දේශපාලන පක්‍ෂවලට ආරාධනා කර තිබෙනවා. ඒ සඳහා සහයෝගය ලබා දෙමින් රාජ්‍ය, අර්ධ රාජ්‍ය සහ පෞද්ගලික අංශයේ සේවකයන් වෙනුවෙන් අපත් සමග විරෝධතාවට එකතු වන ලෙස නැවතත් රනිල් වික්‍රමසිංහ මහතාගෙන් ඉල්ලා සිටිනවා යැයි ද සමන් රත්නප්‍රිය මහතා වැඩිදුරටත් පැවසීය. මේ අවස්ථාවට ලංකා වෘත්තීය සමිති සම්මේලනය වෙනුවෙන් ඩී.ඩබ්ලිව්. සුබසිංහ, ලංකා බැංකු සේවක සංගමය වෙනුවෙන් එස්.පී. ජයරත්න, එක්සත් කම්කරු සම්මේලනය වෙනුවෙන් ධර්මසිරි ලංකාපේලි, ආණ්ඩුවේ කම්කරු සමිති සම්මේලනය වෙනුවෙන් ඩී.ඩබ්ලිව් අබේරත්න, රජයේ හෙද නිලධාරීන්ගේ සංගමය වෙනුවෙන් සමන් රත්නප්‍රිය සහ උදේනි දිසානායක, කීර්ති රත්න, තිස්ස බණ්ඩාර ඇතුළු වෘත්තීය සමිති නියෝජිතයින් පිරිසක් ද සහභාගීවී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=46734", "Category": null, "Parent URL": null}