{"Source": "Adaderana", "Timestamp": "October 22, 2014 02:57 pm", "Headline": "මිත්තණියගේ අප්‍රතිහත ධෛර්යය අපතේ නොයයි - යාචකයා පැහැරගත් දරුවා සොයාගත් හැටි", "News Content": "2013 දෙසැම්බර් මස දිනකදී අම්බලන්ගොඩ බස් නැවතුමේදී යාචකයෙකු විසින් පැහැරගත් ඒ වන විට දෙහැවිරිදි වියේ පසුවූ දරුවෙකු අද (22) දඹුල්ල බස්නැවතුම් පොළේදී සොයා ගැනීමට දඹුල්ල පොලීසිය සමත්ව තිබේ. අප වෙත මෙම සිද්ධිය වාර්තා වූ අන්දමට කතාව සැකෙවින් මෙසේය.. මෙම දරුවා සිය මිත්තණිය සමග අම්බලන්ගොඩ බස් නැවතුමට පැමිණ ඇත්තේ බසයකට නැඟීමටය. ඔවුන්ගේ පදිංචිය මාතර අකුරැස්ස ප්‍රදේශයේය. එම අවස්ථාවේදී මෙම දරුවා පැහැරගත් බව කියන යාචකයා දරුවාගේ මිත්තණියට මත්පැන් විශේෂයක් පානය කිරීමට ඉඩදී දරුවා පැහැරගෙන ගොස් ඇති බව මූලික පරීක්ෂණවලදී හෙළි වී ඇත. දරුවාගේ මිත්තණිය මත්පැන් පානයට හුරුව ඇති කාන්තාවක් බවත්, ඇය දළු නෙළන්නියක් බවත්, ‍පැවසෙයි. දරුවා පැහැර ගැනීමට ලක්වීමෙන් පසු එම කාන්තාව දරුවා සොයා ගැනීම සඳහා රටේ තැන් තැන්වලට යමින් ඉතා දුක්බර ජීවිතයක් ද ගත කර තිබීම මෙම කතාවේ අනෙක් පැත්තය. එනම් දරුවාගේ ඡායා රූපද මුද්‍රණය කරවාගෙන ඒවා රටේ නොයෙකුත් නගරවලට ගොස් ත්‍රීවිල් රියදුරන්ට ඇතුළු බොහෝ දෙනෙකුට ලබාදෙමින් මෙම දරුවා සිටින තැනක් දුටුවොත් වහා දන්වන ලෙසටය. එහි ප්‍රතිඵලයක් ලෙස මෙම කාන්තාව දඹුල්ල නගරයට ද පැමිණ ඇත. එහිදී ඇය ත්‍රීවිල් රියදුරෙකුට එම දරුවාගේ ඡායා රූපයක් පෙන්වා තිබේ. ඒ අනූව ත්‍රීරෝද රථ රියදුරෙකු එම ඡායා රූපයට සමාන රුවක් සහිත මෙම දරුවා දැකීමෙන් පසු දඹුල්ල පොලීසියට කළ පැමිණිල්ලක ප්‍රතිඵලයක් ලෙස පොලිසිය ක්ෂණිකව ක්‍රියාත්මක වී දරුවා පොලිස් බාරය‍ට ගෙන ඇත. කෑගල්ලේ පදිංචිකරුවෙකු වන සැකකාර යාචකයා ද මේවන විට පොලිස් අත්අඩංගුවේ පසුවේ. මුලික පරීක්ෂණවලදී හෙළිව ඇත්තේ මෙම පුද්ගලයා දරුවා ළඟ තබා ගනිමින් යාචක වෘත්තියේ යොදවා ඇති බවයි. කෙසේ වුවද යාචකයා පොලිස් ප්‍රශ්න කිරීමේදී පවසා ඇත්තේ මෙම ළමයා තමාගේ බවය. මෙම ගැටලුවත් සමග දරුවා හඳුනා ගැනීම සඳහා මවටත් පියාටත් වහා පොලීසියට පැමිණෙන ලෙසට දැනුම්දී ඇත. එසේම මිත්තණිය ද මේවන විට දඹුල්ල පොලීසියේ පසුවේ. එම සිද්ධිය සැකවින් එසේය. ඉහත ඡායා රූප පෙළේ දක්නට සිටින්නේ දරුවා හා දරුවා සොයා ගැනීමට අපමණ වෙහෙසක නිරත වූ එකී මිත්තණිය හා වැටලීමට සහභාගි වූ පොලිස් නිලධාරින්ය. ඡායා රූ - කාංචන කුමාර ආරියදාස", "URL": "https://sinhala.adaderana.lk/news.php?nid=46889", "Category": null, "Parent URL": null}