{"Source": "Adaderana", "Timestamp": "October 22, 2014 01:14 pm", "Headline": "තහනම ගැන කතා නිසා විදේශ අමාත්‍යංශය විමතියෙන්! ", "News Content": "එල්.ටී.ටී.ඊයට එරෙහි තහනම ඉවත් කිරීමට යුරෝපා අධිකරණය දුන් නඩුවේ තීන්දුව සම්බන්ධයෙන් මෑතකදී නිකුත් වූ ප්‍රකාශ ගැන විමතියට පත්ව සිටින බව විදේශ කටයුතු අමාත්‍යාංශය පවසයි. එකී තීන්දුව හා ඉන්පසුව ඇති වූ මතවාදයන් පිළිබඳව පැහැදිලි කිරීම සඳහා විදේශ අමාත්‍යංශය විසින් නිකුත් කළ මාධ්‍ය නිවේදනයක මේ බව දැක්වෙයි. එම නිවේදනය වැඩිදුරටත් පහත පරිදිය. මාධ්‍ය නිවේදනය 2011 වසරේදී යුරෝපා සංගමයේ පොදු අධිකරණයේදී එල්.ටී.ටී.ඊය විසින් ගොනු කළ නඩුවේ ප්‍රතිඵලය සම්බන්ධයෙන් මෑතකදී නිකුත් වූ ප්‍රකාශ පිළිබඳව විදේශ කටයුතු අමාත්‍යාංශය විමතියට පත්ව සිටියි. මෙම නඩුවේදී යුරෝපා සංගම් කවුන්සිලය විත්තිකාර පාර්ශවය වූ අතර, එය මැදිහත් පාර්ශවයන් වන නෙදර්ලන්ත රාජධානිය, එක්සත් රාජධානිය සහ යුරෝපා කොමිසමේ සහාය ලැබීය. මේ සම්බන්ධයෙන් උනන්දුවක් දක්වන පාර්ශවයන් විසින් සිදුකරන ලද මෙම ප්‍රකාශ සාවද්‍ය තර්කයන් මත පදනම් වී තිබේ. මෙම නඩුව ගොනු කළ අවස්ථාවේ සිටම යුරෝපා සංගම් පද්ධතිය තුළින් හා විශේෂඥ යුරෝපීය නීතිඥයන්ගෙන් නීති උපදෙස් හා විශේෂඥ උපදෙස් ලබාගත් බව විදේශ කටයුතු අමාත්‍යාංශය විසින් ප්‍රකාශ කර සිටියි. මේ අනුව, විත්තිකරුට හා මැදිහත් පාර්ශවයන්ට ක්‍රමවත්ව හා නිරන්තරයෙන් කරුණු සපයමින්, ශ්‍රී ලංකා රජය විසින් එයට ගත හැකි වූ වඩාත්ම ඵලදායී ආකාරයෙන් පියවර ගන්නා ලදී. ශ්‍රී ලංකාව යුරෝපා සංගමයේ සාමාජික රටක් නොවීම හේතුවෙන් යුරෝපා සංගමයේ පොදු අධිකරණය වෙත පමුණුවන නඩු සම්බන්ධයෙන් මැදිහත්වීමට නම් ශ්‍රී ලංකාවේ ජාතික අභිලාෂයන්ට පටහැනිව විශේෂිත කොන්දේසි සපුරාලිය යුතුවීම නිසා මෙසේ පියවර ගන්නා ලදී. මෙවැනි වාතාවරණයක් තුළදී, එල්.ටී.ටී.ඊයේ මෙම ඉල්ලීමට ප්‍රතිවිරෝධය දැක්වීමට අවශ්‍ය පියවර ගැනීම සඳහා යුරෝපා කොමිසමට සහාය වනු වස් ශ්‍රී ලංකා රජය අදාළ සියලු තොරතුරු කොමිසම වෙත සැපයීය. තීන්දුව දැනුම්දීමෙන් පසුව විත්තිකරු හා මැදිහත් පාර්ශවයන්ට නියම කරන ලද කාල පරිච්ඡේදය ඇතුළත අභියාචන ක්‍රියාමාර්ගයකට එළඹීමට අවස්ථාව ඇත. මෙම නඩුවේ නම් කරන ලද පාර්ශවයන් සතුව ඇති අනාගත ක්‍රියාමාර්ග සම්බන්ධයෙන් සලකා බලන කළ, සීමා කිරීමේ නව රෙගුලාසි සම්මත කරගැනීම, යුරෝපා අධිකරණයට අභියාචනය කිරීම හා යුරෝපා සංගමයේ සාමාජික රටවල් ජාතික ක්‍රියාමාර්ග ගැනීම යන විකල්ප ඔවුන් සතුව පවතී. එල්.ටී.ටී.ඊයේ ශේෂ වූ කොටස් සිදුකරන තර්ජනාත්මක මුදල් බලෙන් ලබාගැනීම තුළින් ශ්‍රී ලාංකික පුරවැසියන් බියවැද්දවීමෙන් මුදවා ගැනීමේ හා රට තුළ ත්‍රස්තවාදය යළි මතුවීමට ඇති හැකියාව වළක්වාලීමේ අභිලාෂයෙන් ශ්‍රී ලංකා රජය මෙම නඩුවට අදාළ පාර්ශවයන් වෙත දැනටමත් සහාය ලබාදෙමින් සිටින අතර ඔවුන් මේ සම්බන්ධයෙන් ගනු ලබන අනාගත ක්‍රියාමාර්ගවලදීද අඛණ්ඩව සහාය ලබාදෙනු ඇත. ශ්‍රී ලංකා රජය මේ සම්බන්ධයෙන් ගන්නා පියවර ඉහළම ප්‍රමුඛත්වයක් ලබාදිය යුතු කරුණක් ලෙස සළකයි. විදේශ කටයුතු අමාත්‍යාංශය කොළඹ 2014 ඔක්තෝබර් මස 22 වැනි දින", "URL": "https://sinhala.adaderana.lk/news.php?nid=46886", "Category": null, "Parent URL": null}