{"Source": "Adaderana", "Timestamp": "October 30, 2014 12:47 pm", "Headline": "හල්දුම්මුල්ල ඛේදවාචකයේ වගකීම කාටද?", "News Content": "හල්දුම්මුල්ල, කොස්ලන්න පෙ‍දෙස නායයාමෙන් සිදුවුණු ඛේදවාචකයේ වගකීම එම ජනතාව මතම පැටවීමේ උත්සාහයක් ක්‍රියාත්මක වන බව ජනතා විමුක්ති පෙරමුණ පවසයි. එම පක්ෂයේ දේශපාලන මණ්ඩලය විසින් නිකුත් කරන ලද නිවේදනයක මේ බව දැක්වෙයි. එකී නිවේදනයේ මෙසේද සඳහන්ය. හල්දුම්මුල්ල කොස්ලන්ද ප‍්‍රදේශයේ මීරියබැද්ද ග‍්‍රාමයේ ඊයේ (29) උදෑසන සිදුවූ දරුණු නායයාම හේතුවෙන් මේ වන විට පුද්ගලයින් 10කට වැඩි පිරිසක් මියගොස් 150කට ආසන්න පිරිසක් අතුරුදහන් වී තිබේ. මෙම ව්‍යසනය හේතුවෙන් මියගිය අයගේ ඥාතීන් වෙත සාතිශය සංවේගය පළ කරන අපි තුවාල ලැබූවන්ට ඉක්මන් සුව ප‍්‍රාර්ථනා කරමු. එසේම විපතට පත්වූවන්ගේ පවුල්වලට සහන සැලසීමට අවශ්‍ය පියවර කඩිනමින් ගන්නා ලෙසටත් මේ වන විට අවදානම් ලෙස හඳුනාගෙන ඇති සියලූ ස්ථානවල පදිංචි ජනතාවට කඩිනමින් ආරක්ෂාකාරී ස්ථාන ලබාදෙන ලෙසටත් අපි ආණ්ඩුවට බලකර සිටිමු. නායයෑම ස්වාභාවික විපතක් ලෙස සලකනු ලැබුවද පූර්ව පරීක්ෂාකාරීවීම් මගින් ජීවිත හානි සිදුවීම අවම කරගත හැකි බව පොදු පිළිගැනීමයි. ආණ්ඩුවේ ගොඩනැගිලි පර්යේෂණ ආයතනය පවසන්නේ 2004දී සහ 2011දී හල්දුම්මුල්ල මීරියබැද්ද ප‍්‍රදේශය නාය යා හැකි බැවින් එම ප‍්‍රදේශයෙන් ජනතාව ඉවත් කිරීමට පියවර ගන්නා ලෙසට ප‍්‍රාදේශීය බලධාරීන්ට දැනුම්දී තිබූ බවය. මෙම ව්‍යසනකාරී සිදුවීම විසින් පෙන්වා දෙන්නේ ඒ කිසිවක් කි‍්‍රයාවට නොනැගුණු බවත් ඒ වෙනුවෙන් පුද්ගලයින් සිය ගණනකට ජීවිතයෙන් වන්දි ගෙවීමට සිදුවූ බවත්ය. මේ අතර ආණ්ඩුවේ විවිධ පාර්ශව වෙතින් ප‍්‍රකාශයට පත්වන්නේ මෙම ප‍්‍රදේශය අනතුරුදායක බැවින් ඔවුන්ට එම ප‍්‍රදේශයෙන් ඉවත් වන ලෙසට පූර්වයෙන් දැනුම් දී තිබූ බවය. ඒ අනුව හැඟෙන්නේ, සිදුවූ විනාශයේ වගකීම පස් යට වැළළුණු ජනතාව විසින්ම භාරගත යුතුව ඇති බවකි. එහෙත් මෙසේ පවසමින් ආණ්ඩුවට වගකීමෙන් පලා යා නොහැකිය. ජනතාවට ඉවත්වන ලෙසට අනතුරු ඇඟවූවද ඔවුන්ට එසේ යාමට වෙනත් ස්ථානයක් නැත. මෙම අනාරක්ෂිත ජනතාව සුරක්ෂිත යැයි හඳුනා ගන්නා ලද ස්ථානවල ස්ථීරව පදිංචි කරවීමද තමන්ට අයත් වගකීමක් බව වගකිවයුත්තන්ට නොවැටහීම පුදුමයකි. තවමත් මධ්‍ය කඳුකරයට අධික වැසි ලැබෙමින් ඇති අතර අදූරදර්ශී විවිධ මානව ක‍්‍රියාකාරකම් හේතුවෙන් අනාරක්ෂිත වූ තව තවත් භූමිභාගයන් නායයෑමේ අවදානම ඉහළ යමින් තිබේ. මේ අනුව නායයෑමේ අවදානම ඇති අනාරක්ෂිත ස්ථානවල පදිංචි ජනතාව ඒවායින් ඉවත්කර ආරක්ෂිත භූමිභාගයන්හි පදිංචි කරවීම නොපමාව සිදු කළ යුතුය. කෙසේ වුවද පදිංචිකරුවන්ගේ ආර්ථික හා සමාජීය ජීවිතය ගැටගැසී ඇත්තේ ඔවුන් කාලයක් පදිංචි වී සිටි ස්ථානවලටය. එබැවින් එම කරුණුවලටද සැලකිල්ල යොමුකරමින් මෙම නැවත පදිංචිකරවීම් තිරසාර වැඩපිළිවෙළක් අනුව කි‍්‍රයාත්මක කළ යුතුව තිබේ. එසේ නොකොට විපතකින් පසු වැළළුණු මිනිසුන් මත වරද පැටවීමට උත්සාහ කිරීම ශිෂ්ටසම්පන්න ක‍්‍රියාවක් නොවන බවද අපි ආණ්ඩුවට අවධාරණය කරමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=47064", "Category": null, "Parent URL": null}