{"Source": "Adaderana", "Timestamp": "November 6, 2014 09:55 pm", "Headline": "ප්‍රසන්නගේ වැඩ හිරිකිතයි", "News Content": "බස්නාහිර පළාත් ප්‍රධාන ඇමති ප්‍රසන්න රණතුංග තවදුරටත් හිරිකිතයකින් තොරව පළාතේ ගුරුවරුන් සිය දේශපාලන අවශ්‍යතා සඳහා යොදාගැනීම හෙළාදකින බව ලංකා ගුරු සංගමය පවසයි. ප‍්‍රසන්න රණතුංග මහතා සිය අත්සනින් ශී‍්‍ර ලංකා නිදහස් ගුරු සංගමයේ සාමාජිකයන්ට සාමාජික හැඳුනුම්පතක් ලබාදී ඇති බවත්, එම හැඳුනුම්පත ඉදිරිපත් කරන්නන්ට බස්නාහිර පළාත් අධ්‍යාපන දෙපාර්තමේන්තුවේ දී ප‍්‍රමුඛතාව දෙන බවත්, ප‍්‍රකාශ කිරීමෙන් ඔහුගේ පිළිකුල් සහගත දේශපාලනීකරණ කි‍්‍රයාදාමය මැනවින් ප‍්‍රදර්ශනය කර ඇති බව ලංකා ගුරු සංගමයේ ප්‍රධාන ලේකම් ජෝසප් ස්ටාලින් මහතා කියයි. ඔහු විසින් මේ ගැන නිකුත් කළ නිවේදනයක් වැඩිදුරටත් පහත පරිදිය. බස්නාහිර පළාත් අධ්‍යාපනය හිරිකිතයකින් තොරව දේශපාලනය කිරීමේ මහ ඇමති ප‍්‍රසන්න රණතුංගගේ කි‍්‍රයාකලාපය පිළිකුළින් හෙළා දකිමු. බස්නාහිර පළාත් මහ ඇමති ප‍්‍රසන්න රණතුංග තම අත්සනින් ශී‍්‍ර ලංකා නිදහස් ගුරු සංගමයේ සාමාජිකයන්ට සාමාජික හැඳුනුම්පතක් ලබාදී ඇති බවත්, එම සාමාජික හැඳුනුම්පත ඉදිරිපත් කරන්නන්ට බස්නාහිර පළාතේ පළාත් අධ්‍යාපන දෙපාර්තමේන්තුවේ දී ප‍්‍රමුඛතාව ලබාදෙන බවත්, ප‍්‍රකාශ කිරීම තුළ ඔහුගේ පිළිකුල් සහගත දේශපාලනීකරණ කි‍්‍රයාදාමය මැනවින් ප‍්‍රදර්ශනය කර ඇත. බස්නාහිර පළාතේ සමස්ත ගුරුවරුන්ගේම මහ ඇමතිවරයා වන ඔහු තම පක්ෂ සාමාජිකයින්ට පමණක් ප‍්‍රමුඛතාවය දෙන බව ප‍්‍රකාශ කිරීම තුළ පැහැදිලි වන්නේ ඔහුගේ පාලනයේ ඇති පක්ෂග‍්‍රාහී බවයි. වහාම මෙම කි‍්‍රයාදාමය නතර කරවන ලෙස ලංකා ගුරු සංගමය දන්වා සිටී. මෙම මහ ඇමතිවරයා මීට ඉහත දී ශී‍්‍ර ලංකා නිදහස් පක්ෂයේ ලිපි ශීර්ෂය යටතේ තමා ශී‍්‍ර ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභික යයි සඳහන් කරමින් අත්සන යෙ¥ ලිපියක් යවමින් ගුරුවරුන්ට පාසල් වේලාවේදී නීත්‍යානුකූ නොවන ලෙස රාජකාරි නිවාඩු ලබාදෙමින් රැස්වීම්වලට කැඳවීම ද අප විසින් පෙන්වා දී ඇත්තෙමු. අධ්‍යාපන උපදේශක කාරක සභාවක් තිබියදී බස්නාහිර කලාප අධ්‍යාපන කාර්යාල 11 තුළ ව්‍යුහ කමිටු නමින් පළාත් සභා මන්තී‍්‍රවරු ඇතුළත් කමිටුවක් පත් කර සමස්ත පාසල් පද්ධතිය ම දේශපාලනීකරණය කිරීමට ද මොහු කටයුතු කර ඇති අතර, මේ වන විට පළාත්සභා ප‍්‍රතිපාදනවලින් පාසල්වලට ලබාදෙන රු.50,000 සිට රු.150,000 දක්වා වන මුදල ප‍්‍රදානය කිරීමට බස්නාහිර පළාත් සභා මන්තී‍්‍රවරු ගෙන්වා පාසල්වල උත්සව පැවැත්වීමට ද බලකර ඇත. මේ දිනවල විදුහල්පතිවරුන්ට මෙම කි‍්‍රයාදාමය සඳහා මන්තී‍්‍රවරු පසුපස යෑමට ද සිදුව ඇත්තේ මහ ඇමතිවරයාගේ දේශපාලන බලපෑම් හේතුවෙනි. පාසල්වල ගුරු දෙගුරු රැස්වීම් සඳහා පළාත් සභා මන්තී‍්‍රවරු ගෙන්වන ලෙස ද බලකර ඇති අතර එම රැස්වීම්වලට සහභාගි වන දෙමව්පියන්ගේ නාම ලේඛන දුරකතන අංක සහිතව තමාට ලබාදෙන ලෙස කියා සිටීමෙන් පැහැදිලි වන්නේ තවත් යටි අරමුණක් ඔවුන් තුළ පවතින බවයි. අධ්‍යාපන ඇමති බන්දුල ගුණවර්ධන හෝමාගම මහින්ද රාජපක්ෂ විදුහලේ දෙමව්පිය රැස්වීම් විදුහල්පති ලවා තම පක්ෂ කාර්යාලයේ පැවැත්වීමෙන් ඔහු පෙන්නුම් කළ ආදර්ශය පිමි ගණනාවකින් පෙරට යමින් මේ ආකාරයට අධ්‍යාපන පද්ධතිය දේශපාලනීකරණය වී තිබීම දැඩි පිළිකුළින් ලංකා ගුරු සංගමය හෙළා දකින අතර, මෙම තත්වය වැළැක්වීම සඳහා සියලූ බුද්ධිමතුන් හා අධ්‍යාපනඥයින් පෙරට පැමිණිය යුතු බව ලංකා ගුරු සංගමය වැඩිදුරටත් පෙන්වා දෙයි. ජෝසප් ස්ටාලින් ප‍්‍රධාන ලේකම්", "URL": "https://sinhala.adaderana.lk/news.php?nid=47224", "Category": null, "Parent URL": null}