{"Source": "Adaderana", "Timestamp": "November 18, 2014 09:17 pm", "Headline": " ඒකාධිපති රෙජිමයක් තියෙන්නේ කොහේද?", "News Content": "කොටි හිතවාදී ඩයස්පෝරාවට නැටවිය හැකි දුර්වල පාලකයකු තැනීමට දුෂ්ඨ පාපී බලවේග දරණ උත්සාහයට රටේ ජාතික බලවේගවල ඇතැම් කණ්ඩායම් ද කරගහන තත්ත්වයක් නිර්මාණය වී ඇති බව ඉදිකිරීම්,ඉංජිනේරු සේවා, නිවාස හා පොදු පහසුකම් අමාත්‍ය විමල් වීරවංශ මහතා පවසයි. මේ සතුරු බලවේග අද කැලේ ගසක් නැසීමට කැලේ ගසක්ම යොදාගනිමින් සිටින බවත්, යුද්ධය ජයග්‍රහණය කර සතියෙන් යුධ හමුදාපතිවරයා බාගත් තානාපති කාර්යාල වලට තව තව අය බාගැනීමට බැරි නැති බවත් අමාත්‍යවරයා කියා සිටියි. අමාත්‍යවරයා මේ බව කියා සිටියේ රුපියල් මිලියන 1255.5 වියදමින් ඉදි කළ නිවාස 288 කින් සමන්විත මොරටුව අඟුලාන \"සයුරු පුර\"මහල් නිවාස ව්‍යාපෘතිය ජනාධිපති මහින්ද රාජපක්ෂ මහතා අතින් ජනතා අයිතියට පත් කළ අවස්ථාවට සහභාගී වෙමිනි. මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ විමල් වීරවංශ අමාත්‍යවරයා මෙසේද සඳහන් කළේය. අද මේ රටට හතුරු කණ්ඩායම්වලට අතිගරු ජනාධිපතිතුමාව පේන්නේ මේ රටට සාමය දිනා දුන් නායකයා විදිහට නොවෙයි.ඒ අයට ජනාධිපතිතුමාව පේන්නේ ඒකාධිපති නායකයෙක් විදියට. ප්‍රජාතන්ත්‍ර විරෝධී නායකයෙක් හැටියට. හදිසි නීතිය තියාගෙන වධකාගාර පවත්වමින් උතුරේ හා දකුණේ තරුණයින් බුරුතු පිටින් මරපු අය අද ප්‍රජාතන්ත්‍රවාදීන් වෙලා තියෙනවා. මේක පුදුම උඩ යට මාරුවීමක්. හදිසි නීතිය ඉවත් කළ නායකයා ඒකාධිපති වුණේ කොහොමද? ත්‍රස්තවාදය වැළැක්වීමේ පනතේ අහිතකර වගන්ති සංශෝධනය කළ නායකයෙක්, මැතිවරණ ඉල්ලන්න කලින් දෙන නායකයෙක් ඒකාධිපති රෙජිමයක් වුණේ කොහොමද? මේ ඒකාධිපති රෙජිමය කියන පාඨය මුලින්ම ගෙනාවේ කොටි. කොටි ත්‍රස්තවාදය සම්පූර්ණයෙන්ම අවසන් කළ දිනයට පසුව තමයි දෙමළ ඩයස්පෝරාව රාජපක්ෂ ජනාධිපතිතුමා ඒකාධිපතියෙක්, ඒකාධිපති රෙජිමයක් කියන හංවඩුව ගැහුවේ. දැන් ඒ කොටි පටන්ගත්ත කතාව කොටියාගේ හැංගිච්ච ගජ මිතුරෝ ටික ඔවුන්ගේ ශ්‍රී මුඛයෙන් අද දෙසා වදාරනවා. යුද්ධ අවසන් වූ දිනයේ සිට අතිගරු ජනාධිපතිතුමාගේ රුව විකෘති කරලා, එතුමාගේ රුව හිට්ලර්ගේ රුවට සමාන අයුරින් හදලා, ඊමේල් හරහා එය ප්‍රචාරය කරලා ලෝකය පුරා මත පතුරවලා, ඒ අයට තමයි උවමණාව තිබුණේ මහින්ද රාජපක්ෂ ජනාධිපතිතුමා ඒකාධිපතියෙක්, ශ්‍රී ලංකාවේ තියෙන්නේ ඒකාධිපති රෙජිමයක් කියන මතය නිර්මාණය කරන්න. ඒවම තමයි අද මේ ඊනියා විරුද්ධ පක්ෂය අතට ගත් සටන්පාඨ බවට පත්වී තියෙන්නේ.ඔවුන්ට දෑ හිතකාමි සටන් පාඨයක් තියෙනවාද ? නැහැ. ඔවුන් ඒකාධිපති රෙජිමයක් තියනවා කියලා ඔළුවෙන් සංකල්පයක් මවා ගන්නවා. ඊට පස්සේ ඒකාධිපතිත්වය පරද්දන්න කියලා බෙහෙත් හොයනවා.එහෙම ලෙඩක් නැහැ. ඒ කියන්නේ ඒකාධිපති රෙජිමයක් නැහැ. හදිසි නීතිය නැති කරපු රෙජිමයක් අද තියෙන්නේ. ත්‍රස්තවාදය වැළැක්විමේ පනතේ බල තලඅඩු කරපු රෙජිමයක් අද තියෙන්නේ. ඒකාධිපති රෙජිමය කියන්නේ අර කළුජූලිය කරළා,80 ජූලි වර්ජකයින්ව ගෙදර යවලා, අන්ධයන්ගේ දිනයේදි අන්ධයන්ට ගහලා, හැටදාහක් තරුණයෝ මරලා, වධකාගාර හදලා, බුරුතු පිටින් බෙලි කපලා, ඡන්ද කල් දාලා, මහ මැතිවරණ හකුළලා,ජනමත විචාරණ ගෙනල්ලා තියනවා නම් අන්න ඒකාධිපති රෙජිම. ඒ අංග ලක්ෂණ එකක් වත් නැති මහින්ද රාජපක්ෂ ජනාධිපතිතුමාගේ පාලනය ඒකාධිපති රෙජිමයක් කියලා මවන්න ඒ අය හදනවා. එහෙම ඒකාධිපති රෙජිමයක් කියලා එකක් මවනවා. ඒ ඒකාධිපති රෙජිමයෙන් ගොඩ එන්න පියවර කියලා තව පියවර ටිකකුත් හදනවා. එහෙම කරලා නැති ලෙඩකට බෙහෙත් හොයනවා. ඒත් අද වෙනකොට ඒ බෙහෙත් දෙන්න දොස්තර කෙනෙක් නැති වෙලා තියෙනවා. බෙහෙත් තිබුණත් අද දොස්තර කෙනෙක් නැහැ. ඔහොම ගිහින් කොන්දොස්තර කෙනෙක්හරි මේකට කර ගහයි. ගිය පාරත් අර අසරණ යුධ හමුදාපතිතුමා කර ගැහුවා. මම පසුගිය දාක දුටුවා හිටපු යුධ හමුදාපතිතුමා එතුමාට වෙච්ච දේ හෘදය සාක්ෂියට එකඟව හොඳට කියලා තිබුණා. එතුමා කියනවා වැරදුණාට පස්සේ අද ඉන්න කවුරුවත් පැත්ත පළාතේ නැහැ. ඒ නිසා එහෙම වෙන්න කැමතිනම් විතරක් මේ මරාලේට කර ගහන්න කියලා. අන්න එතුමාගේ මොළේ පෑදිලා. යුද්ධය දිනලා සතියෙන් යුධ හමුදාපතිතුමා බාගන්න මේ තානාපති කාර්යාල වලට පුළුවන් වුණා නම් තව තව අය බාන්න මොකෝ බැරි. ඒ නිසා අපේ වගේ රටවල ස්ථාවරත්වය දිගටම යන්න දෙන්නේ නැති හතුරු බලවේග ලෝකයේ ඉන්නවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=47468", "Category": null, "Parent URL": null}