{"Source": "Adaderana", "Timestamp": "November 26, 2014 06:05 pm", "Headline": "පොලිස් කත පොලීසියම හඬවා අවසන් ගමනේ - චෝදනාව වෛද්‍යවරුන්ටයි", "News Content": "හැටන් පොලීසියේ වසර ගණනාවක් කාන්තා පොලිස් සැරයන්වරියක ලෙස කටයුතු කළ ඩබ්ලිව්.ඒ. පුෂ්පා රංජනී වික‍්‍රමසිංහ (5226) මියගියේ දික්ඔය මූලික රෝහලේ වෛද්‍යවරුන්ගේ සහ හෙදියන්ගේ නොසැලකිලිමත්කම නිසා යැයි මියගිය පොලිස් කාන්තාවගේ ස්වාමියා ඇතුළු ඥාතීන් චෝදනා කරයි. ඉකුත් 18 වෙනි දින ඇය හදිසියේ රෝගාතුරවීමත් සමඟම දික්ඔය මූලික රෝහලට ඇතුළත් කර ඇති අතර පසුව ඇය ඉකුත් 22 වෙනි දින මහනුවර ශීක්ෂණ රෝහලට ඇතුළත් කර දැඩිසත්කාර ඒකකයේ ප‍්‍රතිකාර ලබමින් සිටියදී මියගොස් ඇත. 1958.01.29 වන දින උපත ලද ඇය පොලිස් සේවයට බැදී විශ‍්‍රාම යෑමට වසර තුනකට ආසන්න කාලයක් තිබෙන අතර ඇයගේ ස්වාමියාද විශ‍්‍රාමික පොලිස් නිලධාරියෙකි. ඇය සිව්දරු මවක් වන අතර ඇයගේ දෙවැනි දියණිය මොණරාගල රෝහලේ වෛද්‍යවරියක වශයෙන් සේවය කරන අතර ඇයගේ ස්වාමියාද එම රෝහලේම වෛද්‍යවරයෙකු වශයෙන් සේවය කරයි. ඔවුන් දෙදෙනාද පවසන්නේ තම මවගේ මරණයට දික්ඔය මූලික රෝහලේ වෛද්‍යවරුන්ගෙන් අතපසුවීමක් සිදුවී ඇති බවයි. මියගිය කාන්තාවගේ ස්වාමියා වන විශ‍්‍රාමික පොලිස් නිලධාරී (පොලිස් පරීක්ෂක) ඩී.ආර්.කේ.ඩබ්ලිව්.එම්. කුලසිංහ මහතාද පවසන්නේ පොලිස් දෙපාර්තමේන්තුවට හා වෛද්‍ය සේවයට උපරීම අයුරින් සේවය කළ හා කරන තමන්ගේ බිරිඳ මියගියේ දික්ඔය මූලික රෝහලේ වෛද්‍යවරුන්ගේ හා හෙදියන්ගේ නොසැලකිලිමත්කම නිසා බවයි. මෙවැනි මරණ ඉදිරියට සිදුනොවිය යුතු බවත් මේ සම්බන්ධයෙන් පරීක්ෂණයක් කර එම වෛද්‍යවරුන්ට හා හෙදියන්ට විනයානුකූලව කටයුතු කරන ලෙස ඔවුන් ඉල්ලා සිටියි. මියගිය පොලිස් කාන්තාවගේ පුතා වන චතුර බණ්ඩාර මහතා පවසන්නේ මව රෝහල් ගත කිරීමෙන් පසු වරින් වර රෝහලට ගොස් සොයාබැලූ බවත් තම සොයුරිය සහ ඇයගේ ස්වාමියා වෛද්‍යවරුන් බව දික්ඔය මූලික රෝහලේ වෛද්‍යවරුන්ට පවසා සිටියත් ඔවුන් ඒ පිළිබඳවද කිසිම තැකීමක් නොකර මවට නිසි ප‍්‍රතිකාර ලබානොදුන් බවයි. මවගේ තත්ත්වය දිනෙන් දින බරපතළ වූ නිසා ඇය වෙනත් රෝහලකට මාරුකර යවන ලෙස බලකර සිටියත් අවසන් මොහොත වන තෙක් දික්ඔය මූලික රෝහලේ වෛද්‍යවරුන් එය සිදුනොකළ බවත්, තවද මවගේ ශරීරයේ සීනි තත්ත්වය අඩුව තිබියදී වෛද්‍යවරයෙකුගේ නිර්දේශයක් නොමැතිව වාට්ටුව භාරව සිටි හෙදියක් විසින් ඉන්සියුලින් එන්නතක් ලබාදීමෙන් පසු මවගේ රෝගී තත්ත්වය ඉතා උත්සන්නවූ බවත් ඔහු කියයි. තවද මවගේ වම් පාදයේ කලවා ප‍්‍රදේශයේ තිබූ තුවාලයක් තමන් අවසන් මොහොතේ වෛද්‍යවරුන්ට පෙන්වා දෙනතෙක් දික්ඔය මූලික රෝහලේන් මවට ප‍්‍රතිකාර ලබාදුන් වෛද්‍යවරු ඒ පිළිබඳව අවබෝධයක් නොමැතිව මූලික ප‍්‍රතිකාර පවා නිසි ක‍්‍රමවේදයකට ලබා නොදීම නිසා මවගේ මරණය සිදුවූ බව පුත්‍රයා පවසයි. එබැවින් මේ පිළිබඳව පරීක්ෂණයක් පවත්වා තමන්ට සාධාරණයක් කර දෙන ලෙස මියගිය කාන්තාවගේ පුතා ඉල්ලා සිටියි. මියගිය පොලිස් කාන්තාව පොලිස් දෙපාර්තමේන්තුව මඟින් පිරිනමන පදක්කම් ගණනාවක් හිමිකරගෙන ඇති අතර ඇය හැටන් පොලීසියේ ක‍්‍රියාශූර කාන්තාවක් ලෙස කටයුතු කර තිබේ. හැටන් සාත්තු නිවස පාරේ 168/15 දරණ නිවසේ තැන්පත්කර තිබූ ඇයගේ දේහය පොලිස් ආචාරය මධ්‍යයේ අද (26) පස්වරුවේ හැටන් කුඩාඔය පොදු සුසාන භූමියේදී ඇයගේ අවසන් කටයුතු සිදුකරන ලදී. මෙම බරපතළ චෝදනාව සම්බන්ධයෙන් විමසීමට දික්ඔය මූලික රෝහලේ අධ්‍යක්ෂක වෛද්‍ය අන්වර් හම්ඩන් ANVER HAMDANI මහතා හමුවීමට අප හැටන් වාර්තාකරු රංජිත් රාජපක්ෂ ගිය අවස්ථාවේ ඔහු සිට නැත. මේ නිසා ඔහුගේ දුරකථනයට කථා කළ විට වෛද්‍යවරයා පවසා ඇත්තේ තමන් රාජකාරි කටයුත්තක් සඳහා ප‍්‍රදේශයෙන් බැහැරව ගොස් ඇති බවයි. මෙම මරණය පිළිබඳව කිසිදු කරුණක් තමන් නොදන්නා බැවින් මේ පිළිබඳව කරුණු අධ්‍යනය කර හෙට දිනයේ ප‍්‍රකාශයක් ලබාදෙන බවද හෙතෙම පවසා තිබේ. මේ අතර මෙම මරණය සම්බන්ධයෙන් ප‍්‍රශ්චාත් මරණ පරීක්ෂණය පැවැත්වු මහනුවර ශීක්ෂණ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරී එම්. සිව සුබ‍්‍රනියම් මහතා මෙම මරණයට හේතු වශයෙන් දක්වා ඇත්තේ පාදයේ තිබූ තුවාලයේ තිබූණු බැක්ටීයාවක් ශරීරගත වීමෙන් මරණය සිදුව ඇති බවයි. ඡායා රූ - රංජිත් රාජපක්ෂ", "URL": "https://sinhala.adaderana.lk/news.php?nid=47626", "Category": null, "Parent URL": null}