{"Source": "Adaderana", "Timestamp": "November 28, 2014 05:10 pm", "Headline": "තිස්ස, ඩිව්, වාසු‍ සෘජුවම දූෂිත පාලනයට උදව් කරනවා", "News Content": "තිස්ස, ඩිව්, වාසු‍ සෘජුවම දූෂිත පාලනයට උදව් කරන බව වමේ කේන්ද්‍රයේ සාමාජික ආචාර්ය නිර්මාල් රංජිත් දේවසිරි මහතා පවසයි. වමේ සාමාජික කේන්ද්‍රය විසින් අද (28) පෙරවරුවේ කොළඹදී පැවැත් වූ මංගල මාධ්‍ය හමුවට සහභාගි වෙමින් ‍ඒ මහතා කියා සිටියේ වම නියෝජනය කළ ඇමතිවරු තිදෙනා ඔවුන්ගේ බලය පාවිච්චි කර මහින්දට සහය දෙන බවයි. මෙහිදී ඇමතිධූරය පිළිබඳ කල්පනා කර වාසු ජනපතිට සහයදෙන බව හෙතෙම පෙන්වාදුන්නේය. එසේම වම විසින් පොදු අපේක්ෂකයෙකු (දුමින්ද නාගමුව) දමා ඇත්තේ අනිත් පැති දෙකම ධනේෂ්වරයි කියා නමුත් ප්‍රජාතන්ත්‍රවාදය අභියෝගයට පත්ව ඇති මේ මොහොතේ එය ඔවුන් විසින් ගත් සාධාරණ තීරණයක් නොවන බවද නිර්මාල් රංජිත් දේවසිරි මහතා පැවසීය. එම නිසා රාජපක්ෂවරු පරාජය කිරීමට මෙවන් අවස්ථාවක් නැවත නොඑන බවත්, ජනවාරී 9න් පසුත් ජපක්ෂවරු බලයේ සිටිනවා දැකීමට කැමැතිදැයි ඔහු ප්‍රශ්න කළේය. ජනපති මහින්ද රාජපක්ෂ මහතා විශ්‍රාම ගිහින් මැදමුලනේ සතුටින් ඉන්නවා යනුවෙන් කතාවක් කියා ඇති බවද සිහිපත් කළ නිර්මාල් රංජිත් දේවසිරි මහතා පවුල් පිටින් දිගුකාලයක් බලයේ සිටීම භයානක බවද කියා සිටියේය. තවද සහල් මාෆියාව හා ධීවර මාෆියාවයි ගියා කියා ආණ්ඩුවම කියන බවත්, ඒ කියන්නේ තව මාෆියා තියෙනවා කියන කතාවදැයි හෙතෙම ප්‍රශ්න කළේය. එම මාධ්‍ය හමුවට එක්වූ ශ්‍රී ලංකා කොමියුනිස්ට් පක්ෂයේ සාමාජික හා ඇත්ත පුවත්පතේ හිටපු කතෘ මයිකල් ප්‍රනාන්දු කියා සිටියේ කොමියුනිට්ස් පක්ෂයේ සමුළුව 2010 තිබූ වෙලාවේ මෛත්‍රිපාල සිරිසේන මහතා ශ්‍රීලනිපය වෙනුවෙන් සිය කතාව ඉදිරිපත් කළ බවයි. ඔහුගේ කතාවේදී දක්ෂිණාංශික, වාමාංශික වගේම මැද මාවතේ ගමන් කරන ශ්‍රීලනිපය නැවත හරිමගට ගන්නේ කොමියුනිස්ට් හා සමසමාජ පක්ෂ විසින් බව කියා සිටි බවද මයිකල් ප්‍රනාන්දු මහතා සිහිපත් කළේය. කෙසේ වුවද අද ශ්‍රී ලංකා නිදහස් පක්ෂයේ ප්‍රගතිශිලි පිරිස් එකතුවෙලා ඉන්න අවස්ථාවක කොමියුනිස්ට් හා සමසමාජ පක්ෂවලට පාර කියා දෙන්න සිදුව ඇත්තේ වෙනත් අයට බැව්ද හෙතෙම පැවසුවේය. ඒ අනූව මෙය වූ කලී ඉතිහාසයේ සරදමක් වැනි යැයිද ඔහු කියා සිටියේය. මාධ්‍ය හමුවට එක්වූ වමේ කේන්ද්‍රයේ සාමාජික ආචාර්ය ජයම්පති වික්‍රමරත්න මහතා පැවසුවේ විධායක ජනපතිධූරය අහෝසි කිරීම යතාර්ථයක් කිරීමට අවස්ථාවක් එළඹ ඇති බවයි. මෛත්‍රිපාල සිරිසේන මහතා වමේ අයට ප්‍රිය මනාප බවත්, වමේ පක්ෂ මේ අවස්ථාවේ නිවැරදි තීරණයක නොසිටියහොත් වමේ පක්ෂ නැතිවීමට ඉඩ ඇති බවත්, හෙතෙම කියා සිටියේය. මේ නිසා මැතිවරණයේදී මෛත්‍රිපාලට සහය දෙන්නැයි ඉල්ලා සිටින අතරම, වැරදි තීරණ ගත් පිරිස්වලින් ඒ ගැන නැවත සිතා බලන ලෙසද ජයම්පති වික්‍රමරත්න මහතා ඉල්ලීමක් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=47675", "Category": null, "Parent URL": null}