{"Source": "Adaderana", "Timestamp": "December 5, 2014 12:43 pm", "Headline": "තරඟය චන්ද්‍රිකා-මංගල හවුල එක්කයි - තෙවන ධූර කාලය 2015 නොවැම්බර් ඇරඹෙනවා", "News Content": "තමාගේ තෙවන ධූර කාලය 2015 නොවැම්බර් මස 19 වන දින දිවුරුම්දීමෙන් පසු ආරම්භවන බව ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසයි. අද (05) අරලියගහ මන්දිරයේදී මාධ්‍යවේදීන් හා මාධ්‍ය ප්‍රධානීන් හමුවූ අවස්ථාවේදී එළඹෙන ජනාධිපතිවරණය ජයග්‍රහණය කිරීමෙන් පසුව ධූර කාලය ආරම්භ වන්නේ කෙදින සිටදැයි මාධ්‍යවේදියෙකු විසින් අසන ලද ප්‍රශ්නයකට ප්‍රතිචාර දක්වමින් ජනාධිපතිවරයා මේ බව සඳහන් කළේය. තමා මෙවර ජනාධිපතිවරණයේදී සැබෑවටම තරඟ කරනු ලබන්නේ චන්ද්‍රිකා-මංගල එකමුතුව සමග විනා වෙනත් අපේක්ෂකයෙකු සමග නොවන බවත්, රනිල් වික්‍රමසිංහ මහතාද පසෙකින් සිටින බවත් රාජපක්ෂ මහතා සඳහන් කළේය. මෛත්‍රීපාල සිරිසේන යනු එතරම් සැලකිල්ලට ගත යුතු කෙනෙකු නොවන බව ජනාධිපතිවරයා මෙහිදී පෙන්වා දුන්නේය. රනිල් වික්‍රමසිංහ මහතා ජනාධිපතිවරණයට ඉදිරිපත් වූයේනම් මීට වඩා තරඟයක් දිය හැකිව තිබුණු බවත්, වික්‍රමසිංහ මහතාට ශක්තිමත් ඡන්ද පදනමක් පවත්නා බවත් ඔහු අවධාරණය කළේය. චන්ද්‍රිකා බණ්ඩාරනායක මහත්මිය 2005 දී මෙන්ම 2010 දීද වෛරීය දේශපාලනයක නිරතවන බවත්, තමා කිසිවිටෙකත් වෛරීය දේශපාලනයක් නොකරන බව ජනාධිපතිවරයා කියා සිටියේය. අරලියගහ මන්දිරයේ සේවයේ නියුතු කාර්ය මණ්ඩලයෙන් 400 ක් පමණ සිටින්නේ චන්ද්‍රිකා යුගයේ ගම්පහ දිස්ත්‍රීක්කයෙන් සේවයට බඳවා ගත් පිරිස් බවත්, ඒ කිසිවෙකු හෝ දොට්ට දැමීමට තමන් කටයුතු නොකළ බවත් හෙතෙම සිහිපත් කළේය. ශ්‍රීලනිපය තුළ ජ්‍යෙෂ්ඨයින්ට අසාධාරණයක් වන බවට ඇතැමුන් නඟන චෝදනා සම්බන්ධයෙන් ජනාධිපතිවරයාගේ අදහස කුමක්දැයි මෙහිදී මාධ්‍යවේදියෙකු විමසන ලදුව එයට ප්‍රතිචාර දක්වමින් ජනාධිපතිවරයා කියා සිටියේ පක්ෂය තුළ නිමල් සිරිපාලද සිල්වා,රත්නසිරි වික්‍රමනායක වැනි ජ්‍යෙෂ්ඨයින් තවමත් හොඳින් කටයුතු කරන බවයි. එවැනි අසාධාරණයක් වීනම් ඒ පිළිබඳ ඔවුන්ගෙන් විමසා දැනගත හැකි බව ජනාධිපතිවරයා සඳහන් කළේය. මැති ඇමතිවරුන්ගේ ෆයිල් ළඟ තබාගෙන සිටින බවට ජනාධිපතිවරයා විසින් කලකට ඉහතදී කරනු ලැබූ ප්‍රකාශයක් නැවත සිහිපත් කරමින් මාධ්‍යවේදියෙකු විසින් ඒවා ළඟ තබාගෙන සිටීම පිළිබඳ විමසන ලදුව ජනාධිපතිවරයා කියා සිටියේ තමා ළඟ ඇත්තේ ඇමතිවරුන් විසින් තමාට ලබාදුන් ෆයිල් පමණක් බවයි. සාමාන්‍යයෙන් ඇමතිවරුන් තම තමන්ගේ අමාත්‍යංශවලට අදාළව ෆයිල් තමාට යොමුකරන බවත්, එවැනි ෆයිල් ගැන තමා ප්‍රසිද්ධියේ ප්‍රකාශ කළ පසු ඒ පිළිබඳ විවිධ අය විවිධ අර්ථකථන දී ඇති බව ජනාධිපතිවරයා මෙහිදී වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=47807", "Category": null, "Parent URL": null}