{"Source": "Adaderana", "Timestamp": "December 5, 2014 03:32 pm", "Headline": "රජයේ මුද්‍රණාලයේ රහස්‍ය මුද්‍රණ අංශයේ ෆෝමන්වරයා ස්ථානමාරු කරලා", "News Content": "ඡන්ද පත්‍රිකා මුද්‍රණය ආරම්භවීමට දින කිහිපයක් තිබිය දී රජයේ මුද්‍රණාලයේ රහස්‍ය මුද්‍රණ අංශයේ ෆෝමන්වරයාට ස්ථානමාරුවීම් ලබාදීම සැක සංකා ඇති කරන තත්ත්වයක් බව කැෆේ සංවිධානය මැතිවරණ කොමසාරිස්වරයා වෙත ලිපියක් යවමින් පෙන්වාදෙයි. එම සංවිධානයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතා විසින් මැතිවරණ කොමසාරිස්වරයා වෙත යැවූ ලිපියක් මගින් අවධාරණය කරන්නේ රජයේ මුද්‍රණාලයේ සිදුව ඇති මෙම හදිසි ස්ථාන මාරු පිළිබඳව අවධානය යොමු කරන ලෙසයි. කැෆේ සංවිධානය විසින් යැවූ එකී ලිපිය වැඩිදුරටත් පහත පරිදිය. 2014 දෙසැම්බර් මස 05 වැනිදා සිකුරාදා මැතිවරණ කොමසාරිස්තුමා මැතිවරණ දෙපාර්තමේන්තුව රාජගිරිය. කොමසාරිස්තුමනි, රජයේ මුද්‍රණාලයේ ෆෝමන්වරයා මාරු කිරීම හා නව සේවකයින් රහස්‍ය අංශයට පත් කිරීම රජයේ මුද්‍රණාලයේ රහස්‍ය අංශයේ සේවය කළ කේ.ඒ.පී.කේ.ජයවර්ධන මහතා 2014 දෙසැම්බර් මස 2 දින සිට ක්‍රියාත්මක වන පරිදි පොත් බැදුම් අංශයට මාරු කර යවා ඇති බව මේ වන විට ඔබට ද වාර්තා වී ඇතැයි සිතමි. ඒ වෙනුවට රහස්‍ය අංශයේ ෆෝමන්වරයා වශයෙන් කටයුතු කිරිමට පත් කොට ඇත්තේ වත්මන් රජයට සම්බන්ධ රජයේ මුද්‍රණාලයේ වෘත්තීය සමිති ඒකාබද්ධ බල මණ්ඩලයේ කැදවුම්කරු ද වන එම්.ඩී.ආර්. අතුල මහතා ය. සෘජුව රජයට සම්බන්ධතා ඇති පුද්ගලයෙකු රහස්‍ය අංශයේ ෆෝමන් ලෙස පත් කිරීමට අවශ්‍ය වූවේ ඇයි ද යන්න ගැටලුවකි. එපමණක් ද නොව අතුල මහතා ‘ලිතෝ යන්ත්‍ර පරිචාරක‘ තනතුරෙහි සේවකයෙකි. ඔහු පසුගිය වසර 10 තුළ වෘත්තීය සමිති කටයුතු සඳහාම නිදහසේ කැපවී සිටි අයෙකු මිස ෆෝමන් තනතුරේ කටයුතු කළ අයෙකු ද නොවේ. ඡන්ද පත්‍රිකා මුද්‍රණය ආරම්භවීමට දින කිහිපයක් තිබිය දී රහස්‍ය මුද්‍රණ අංශයේ ෆෝමන්වරයාට ස්ථානමාරුවීම් ලබාදීම සැක සංකා ඇති කරන තත්ත්වයකි. මන්ද, පසුගිය පළාත් සභා මැතිවරණ 3 ක දී රහස්‍ය අංශයේ ෆෝමන්වරයා වශයෙන් ජයවර්ධන මහතා විශ්වසනීය රාජකාරි කටයුතු සිදු කළ අයෙකි. රජයේ මුද්‍රණාලයේ ප්‍රධානියා මේ වන විට වැඩ බලන නිලධාරියෙකු වන දේශපාලන පත්වීමක් ලැබූ අයෙකි. ඡන්ද පත්‍රිකා නිසි පරිදි මුද්‍රණය කළ ගත හැකිවේ දැයි ඔහු සැක පළ කොට තිබූ බවට ද ජනමාධ්‍ය වාර්තා කර තිබුණි. ලේක් හවුස් ආයතනයේ ඔහුගේ සේවා කාලය දේශපාලන කටයුතුවලින් පිරී තිබූ බව ද රහසක් නොවේ. මේ පිළිබඳ ඔබගේ කාරුණික අවධානය යොමු කරන ලෙසත් මැතිවරණ දෙපාර්තමේන්තුවේ නිලධාරීන්ගේ පූර්ණ අධීක්ෂණය යටතේ මුද්‍රණ කටයුතු සිදු කිරීමට කෙරෙහි වෙනදාටත් වැඩි අවධානයක් යොමු කරන ලෙසත් ඉතා කාරුණිකව ඉල්ලා සිටිමි. එසේම ජයවර්ධන මහතා හදිසියේ ෆෝමන් තනතුරින් ඉවත් කිරීමට ඇති අවශ්‍යතාව පිළිබඳ විමසීමක් සිදු කිරීම කෙරෙහි ද ඔබගේ කාරුණික අවධානය යොමු කරන මෙන් ඉල්ලමි. මෙයට විශ්වාසී, කීර්ති තෙන්නකෝන් විධායක අධ්‍යක්ෂ/කැෆේ සංවිධානය", "URL": "https://sinhala.adaderana.lk/news.php?nid=47810", "Category": null, "Parent URL": null}