{"Source": "Adaderana", "Timestamp": "December 9, 2014 03:29 pm", "Headline": "මම මුදලට තීරණ ගන්නෑ  තිස්ස කියයි -  ෆොන්සේකාට ඇති ගෞරවය එදා වගේමයි - ජයන්ත", "News Content": "තමන් මුදලට තීරණ ගන්න කෙනෙක් ‍ෙනාවන බවත්, වැඩ කරන්නේ හෘද සාක්ෂියට එකඟව බවත් එක්සත් ජාතික පක්ෂ පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක මහතා පවසයි. තමන් ජනපතිට සහයදීමට ඉදිරිපත් වූයේ මුදලට බවට ඇතැමුන් අසත්‍ය චෝදනා නඟන බවද මන්ත්‍රීවරයා අද (09) බත්තරමුල්ල ජනකලා කේන්ද්‍රයේදී පැවැති මාධ්‍ය හමුවකදී කියා සිටියේය. පොදු අපේක්ෂකයා ලෙස මෛත්‍රිපාල සිරිසේන මහතා පත් කිරීමට පෙර සිටම තමන් දැරුවේ රනිල් වික්‍රමසිංහ මහතා හෝ සජිත් ප්‍රේමදාස මහතා ජනපති අපේක්ෂක ලෙස පත් කළ යුතුය යන ස්ථාවරය බවද මන්ත්‍රීවරයා කියා සිටියේය. තමාගේ අරමුණ වූයේ රනිල් - සජිත් එකතුව තුළින් පක්ෂය ශක්තිමත් කිරීම යැයිද පෙන්වාදුන් ඒ මහතා රනිල් - සජිත් එකතුව නිසා ඌව මැතිවරණයේදී පක්ෂ්‍ය විශාල ඡන්ද ගණනක් ගත් බවද අනාවරණය කළේය. කෙසේ වුවද දැන් පොළොන්නරුවේ පැමිණි කණ්ඩායමක් යුන්පීය මෙහෙවන බවත්, මෛත්‍රිපාල සිරිසේන මහතා ශ්‍රීලනිපය ගොඩනඟන බව පවසා ඇති බවත්, අත්තනායක මහතා පැවසීය. මේ නිසා දැන් එහි ඇත්තේ කල්ලිවාදයක් යැයිද එසේම පොදු විපක්ෂය විසින් එක් එක් පක්ෂ සමග එකඟතාවයට පැමිණි ගිවිසුම් ගැන තමන් කිසිවක් නොදන්නා බවද, ඒවායේ ඇති කරුණු ගැන පැහැදීමක් තමන්ට නැති බවද, මන්ත්‍රීවරයා කියා සිටියේය. තමන් සිය අස්වීමේ ලිපිය විපක්ෂනායක රනිල් වික්‍රමසිංහ මහතා වෙතට බාරදුන් බවද, ඒ මහතා එය නොපිළිගත් බවද අත්තනායක මහතා එහිදී පැවසීය. එජාපයේ මහලේකම්වරයා ලෙස පසුගිය පරාජයන් ගැන වගකීම බාරගන්නවාදැයි ඇසූ පැනයකට පිළිතුරු ලෙස තිස්ස අත්තනායක මහතා කියා සිටියේ එම මැතිවරණවලදී හැල හැප්පීම්වලට මුහුණදුන් තවත් කෙනෙකු නැති බවය. ජාතික ලැයිස්තුවෙන් තමන් පාර්ලිමේන්තුවට පිවිසි බවට පළවන කතා ගැන අදහස දක්වමින් ඔහු කියා සිටියේ එවකට පැවැති මැතිවරණයේදී රවුෆ් හකීම්, මනෝ ගනේෂන් හා ලක්ෂ්මන් කිරිඇල්ලට මහනුවරින් තරඟ කිරීමට ඉඩදීම සඳහා එම තීරණය ගත් බවයි. මේ අතර මාධ්‍ය හමුවට එක්වූ ප්‍රජාතන්ත්‍රවාදී පක්ෂයේ නියෝජ්‍ය නායක ජයන්ත කැටගොඩ මහතා කියා සිටියේ සරත් ෆොන්සේකා මහතාට ඇති ගෞරවය තවමත් එසේම තිබෙන බවයි. ෆොන්සේකා මහතා 2010 මැතිවරණයේදී පොදු අපේක්ෂකයා ලෙස සිටියදී ත්‍රස්තවාදය වෙනුවෙන් පෙනී සිටි පිරිසක් සමග එකට හිටගත් බව පැවසූ බවත්, දැනුත් සිදුව ඇත්තේ එයම බවත්, කැටගොඩ මහතා පෙන්වාදුන්නේය. මේ නිසා ප්‍රජාතන්ත්‍රවාදයට හානියක් වන ක්‍රියාමාර්ගයකට සහයනොදීමට තමන් තීරණය කළ බවද ඒ මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=47896", "Category": null, "Parent URL": null}