{"Source": "Adaderana", "Timestamp": "December 13, 2014 10:47 pm", "Headline": "සියඹලාපිටිය මැ.කොටත් උඩින් - කැෆේ", "News Content": "ජනාධිපතිවරණය ප්‍රකාශයට පත් වීමෙන් පසුව මේ දක්වා කාලසීමාව තුළ මැතිවරණ පැමිණිලි 114ක් කැෆේ සංවිධානය වෙත ලැබී තිබේ. මේ ඒ සම්බන්ධයෙන් කැෆේ සංවිධානය නිකුත් කළ මාධ්‍ය නිවේදනයකි. එම නිවේදනය වැඩිදුරටත් පහත පරිදිය. ජනාධිපතිවරණය ප්‍රකාශයට පත් වීමෙන් පසුව මේ දක්වා කාලසීමාව තුළ මැතිවරණ පැමිණිලි 114ක් කැෆේ සංවිධානය වෙත ලැබී තිබෙනවා. එයින් පැමිණිලි 32 ක් මැතිවරණ ප්‍රචණ්ඩක්‍රියා සම්බන්ධයෙනි. ඒ අතර ගිණි අවි,බෝම්බ භාවිතයෙන් සිදු කළ ප්‍රචණ්ඩක්‍රියා 9 කි. මහජන දේපළ අයථා පරිහරණය පිළිබඳ පැමිණිලි 43 ක් වාර්තා වී ඇත. මීට අමතරව කැෆේ සංවිධානය වෙත දෙසැම්බර් 12 වන දින ලැබුණු පැමිණිලි අතරින් පහත පැමිණිල්ල සම්බන්ධයෙන් කැෆේ සංවිධානය මැතිවරණ කොමසාරිස්වරයා වෙත ලිපියක් යොමු කරන ලදී. මැතිවරණ කොමසාරිස්වරයාගේ උපදෙස් නොතකා හරිමින් විශ්‍රාමික ප්‍රජාවට ජංගම දුරකථන බෙදාදීම. විශ්‍රාමික ප්‍රජාව සඳහා ජංගම දුරකථන පිරිනැමීමේ “කළගුණ” වැඩසටහනක් දෙසැම්බර් 11 වන දින මාතර සණස ශාලාවේදී පැවැත්විණ. අමාත්‍ය රංජිත් සියඹලාපිටිය මහතාගේ ප්‍රධානත්වයෙන් පැවති මෙම උත්සවයේදී විශ්‍රාමිකයින් වෙත පෞද්ගලික ආයතනය විසින් ජංගම දුරකථන බෙදා දෙනු ලැබීය.මීට පෙර දෙසැම්බර් 7 වන දින ද කෑගල්ල නගර සභාවේදී ද අමාත්‍ය රංජිත් සියඹලාපිටිය මහතාගේ ප්‍රධානත්වයෙන් ‍මෙම “කළගුණ” වැඩසටහන පවත්වා තිබේ. මැතිවරණයක් ප්‍රකාශයට පත්කර ඇති අවස්ථාවක මෙම වැඩසටහන පැවැත්වීම මැතිවරණයේ සුජාත භාවයට අභියෝගයක් බව සඳහන් කරමින් මැතිවරණ කොමසාරිස්තුමන් විසින් 2014 / 12/ 04 දින නිකුත් කර ඇති අංක PCE/2015/19/ALL D 16 දරණ ලිපිය මඟින් දන්වා තිබේ. එබැවින් මෙම “කළගුණ” වැඩසටහන 2015 ජනවාරි 15 වන දිනයෙන් පසුව පවත්වන ලෙස මැතිවරණ කොමසාරිස්තුමන් එම ලි‍පියෙන් උපදෙස් දී තිබේ. රාජ්‍ය පරිපාලන හා ස්වදේශ කටයුතු සහ විදුලි සංදේශ හා තොරුතුරු තාක්ෂණ අමාත්‍යවරුන් වෙත යොමු කර ඇති එම ලිපියේ සඳහන් උපදෙස් නොතකා හරිමින් පැවැත්වෙන මෙම වැඩසටහන් සම්බන්ධයෙන් සුදුසු පියවරක් ගන්නා මෙන් කැෆේ සංවිධානය අද දිනයේ මැතිවරණ කොමසාරිස්වරයා වෙත දන්වනු ලැබීය. (දෙසැම්බර් 11 වන දින මාතර පැවති “ කළගුණ” උත්සවයේ ඡායාරූපයකි) කැෆේ සංවිධානය", "URL": "https://sinhala.adaderana.lk/news.php?nid=47992", "Category": null, "Parent URL": null}