{"Source": "Adaderana", "Timestamp": "December 16, 2014 12:07 am", "Headline": "මේ රජය විතරක් නෙවෙයි වෙන රජයක් ආවත් මේ බලපෑම් තියෙනවා", "News Content": "ප්‍රභාකරන් පරාජයට පත් කළා වගේම කේ.පී අල්ලා ගැනීමත් විශාල ජයග්‍රහණයක් යැයි ආරක්ෂක හා නාගරික සංවර්ධන අමාත්‍යංශයේ ලේකම් ගෝඨාභය රාජපක්ෂ මහතා කියයි. ටී.වී දෙරණ ඔස්සේ ඊයේ රාත්‍රී විකාශය වූ 360 වැඩසටහනට සහභාගි වෙමින් ආරක්ෂක ලේකම්වරයා මේ බව පැවසීය. ත්‍රස්තවාදය අවසන් කිරීමෙන් පසු හමුදාවට බාරවූ එල්.ටී.ටී.ඊ සාමාජිකයින් පුනරුත්ථාපනය කළද ඔවුන් සියයට සියයක්ම මානසික වශයෙන් එම තත්ත්වයට පත්වුයේදැයි කිව නොහැකි බව ඒ මහතා පෙන්වාදුන්නේය. කෙසේ වුවද බුද්ධි අංශය දියුණු කිරීම නිසා කොතරම් බලපෑමක් පැමිණියත් ඒ ගැන සොයා බලා කටයුතු කිරීමට හැකි වී ඇති බව ඔහු පැවසුවේය. ත්‍රස්තවාදය පරාජය කිරීමෙන් පසු ජාත්‍යන්තර බලවේග තවමත් රටට එරෙහිව ක්‍රියාත්මක වෙමින් ඇති බවත්, එම බලවේග ක්‍රියාත්මක වන්නේ රාජපක්ෂ බලයෙන් පහකළොත් පමණක් මෙය කළ හැකි යන මතයේ සිටිමින් බව හෙතෙම පෙන්වාදුන්නේය. එසේම මැතිවරණයක් අවස්ථාවේ රණවිරුවන් ආරක්ෂා කරනවා යැයි විපක්ෂය නිකම් නිකම් කිවුවාට ප්‍රමාණවත් නොවන බවද ඒ මහතා පැවසීය. මන්ද යත් දැනට පවත්නා වාතාවරණය යටතේ මෙම රජය පමණක් නොව වෙනත් ඕනෑම රජයක් ආවත් ජාත්‍යන්තර බලපෑම දිගින් දිගටම ඇති බව පැහැදිළිව පෙනෙන්නට ඇති නිසා යැයි ආරක්ෂක ලේකම්වරයා පෙන්වාදුන්නේය. විශේෂයෙන් එල්.ටී.ටී.ඊ හිතවාදී සංවිධානවලින්, ජිනීවා මානව හිමිකම් කවුන්සිලයෙන්, ටී.එන්.ඒ සංවිධානයේ අභ්‍යන්තරයෙන් එන තර්ජන තවම ඇති බවද, එම මතවලින් පැහැදිලි වන්නේ ශ්‍රී ලංකා රජය යුද අධිකරණයකට ගෙනයාමේ අවශ්‍යතාවය අදාළ පාර්ශව වල තවමත් තිබීම යැයිද, ඒ මහතා අවධාරණය කළේය. මේ අතර පතාල කල්ලි, මත්ද්‍රව්‍ය ජාවාරම් මැඬලීමට පියවර ගෙන ඇති බවත්, ඇතැම් සිද්ධීන් සම්බන්ධයෙන් නීතිමය පියවරගෙන ඇති බවත්, හෙතෙම පැවසුවේය. මත්කුඩු තිබුණේ 2005ට පස්සේ පමණක් නොව ඊට පෙරත් තිබුණ බවද, කුඩු අල්ලන විට පමණක් ඒ ගැන කතා කරන බවද, ඔහු පෙන්වාදුන්නේය. විධායක ජනපති ක්‍රමය නිසා ත්‍රස්තවාදය පරාජය කිරීමට හැකි වූ බවත්, තමන් දේශපාලනයට පිවිසේදැයි කිව නොහැකි බවත්, ඒ මහතා කියා සිටියේය. රාජපක්ෂවරු දේශපාලනයේ වැඩී යැයි ඇතැමුන් කියන්නේ තමාද දේශපාලනයට පිවිසෙතැයි යන සැකයෙන් බව ආරක්ෂක ලේකම්වරයා පෙන්වාදුන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48032", "Category": null, "Parent URL": null}