{"Source": "Adaderana", "Timestamp": "December 29, 2014 11:49 am", "Headline": "සන්ධාන කටවුට් ගැන ඇසූ පොලිස් නිලධාරීන්ට මරණ තර්ජන - කැෆේ", "News Content": "කොළඹ, බ්ලුමැන්ඩල් පාළම අසළ නීති විරෝධි ලෙස එජනිස කටවුට් සවිකරමින් සිටි පිරිසකගෙන් ප්‍රශ්න කළ පොලිස් නිලධාරීන් දෙදෙනෙකුට මරණ තර්ජන එල්ල වී ඇති බව කැෆේ සංවිධානය පවසයි. පූර්ව මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා සම්බන්ධයෙන් එම සංවිධානය නිකුත් කළ වාර්තාවක මේ බව දැක්වෙයි. එම වාර්තාවට අනූව අද පෙරවරු 6 වන විට පැමිණිලි 629ක් ලැබී ඇත. ඉකුත් දින කිහිපයේ සිදුව ඇති හා ඔවුන්ට වාර්තා වී ඇති මැතිවරණය ආශ්‍රිතව කැෆේ සංවිධානය විසින් නිකුත් කළ නිවේදනයක් වැඩිදුරටත් පහත පරිදිය. 2014 දෙසැ. 29 දින පෙරවරු 6 දක්වා කැෆේ සංවිධානය වෙත ලැබී ඇති පැමිණිලි සංඛ්‍යාව 629 කි. එයින් 62 ක් ප්‍රචණ්ඩක්‍රියා වන අතර, 567 ක් මැතිවරණ නීති උල්ලංඝණය කිරීම් වේ. සෞඛ්‍ය අමාත්‍යාංශය මැතිවරණ ප්‍රචාරණයේ යෙදීම. සෞඛ්‍ය අමාත්‍යාංශය මගින් ‘ගැමි දිවියට සුව සවියක්‘ නමින් ක්‍රියාත්මක කරන ජංගම වෛද්‍ය සායන එජනිස අපේක්ෂක ප්‍රවර්ධනය සඳහා යොදාගෙන තිබේ. මෙම සායන සඳහා පැමිණෙන ජනතාවට ඖෂධ පත්‍රිකාවක් ලෙස කුඩා පොත් පිංචක් ලබා දෙන අතර එහි එජනිසයේ මැතිවරණ ප්‍රචාරක තේමාව වන “සුභ අනාගතයක්“ යනුවෙන් ද, ආවේණික සලකුණු සහ වර්ණ සංයෝගය යොදා අපේක්ෂක ප්‍රවර්ධනයක් සිදු කරයි. මෙහි විශේෂත්වය වන්නේ රෝගීන් කැටුව එන පුද්ගලයින්ට පවා මෙම ප්‍රචාරක පත්‍රිකාව ලබා දීමයි. සෞඛ්‍ය අමාත්‍යංශයේ තෘතිය සත්කාර සේවා අධ්‍යක්ෂ වෛද්‍ය ප්‍රියන්ත අතපත්තු විසින් මෙම වෛද්‍ය සායනය සඳහා ග්‍රාමීය සහා දිස්ත්‍රික් රෝහල්වලින් වෛද්‍යවරුන් කැඳවා ඇත. දෙසැම්බර් 28 වන දින අක්මීමන, මීපාවල සුදර්ශනාරාම විහාරස්ථානයේ පැවති සායනය සඳහා පැමිණි වෛද්‍යවරයෙකු මෙය දේශපාලන ව්‍යාපෘතියක් බව දැනගත් වහාම ඊට විරෝධය පළ කර තිබේ. කෙසේ නමුත් විරෝධය පළ කළ වෛද්‍යවරුන් එම ජංගම සායනයෙන් ඉවත් කර එම සායනය පවත්වාගෙන ගොස් ඇත. මිනුවන්ගොඩ පොදු අපේක්ෂක කාර්යාලයට කඩාදමයි මිනුවන්ගොඩ බුරුල්ලපිටිය හි පිහිටි මෛත්‍රීපාල සිරිසේන මහතාගේ මැතිවරණ කාර්යාලයට දෙසැ. 27 දින අලුයම ප්‍රහාරයක් එල්ල කොට ඇත. කාර්යාලයේ තිබූ යකඩ බට 6ක්, කොඩි 6ක්, කටවුට් 3ක් ප්‍රහාරය පැමිණි පිරිස විසින් පැහැරගෙන ගොස් ඇත. මේ සම්බන්ධයෙන් ලූෂන් නිශාන්ත මහතා මිනුවන්ගොඩ පොලීසියට පැමිණිල්ලක් ඉදිරිපත් කොට ඇත. උතුරු කළුතර පක්ෂ කාර්යාල 4 කට ප්‍රහාර උතුරු කළුතර ප්‍රදේශයේ ස්ථාපනය කොට තිබූ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතාගේ මැතිවරණ කාර්යාලය හතරකට දෙසැ. 28 අලුයම ප්‍රහාර එල්ල කොට ඇත. කළුතර - හොරණ පාර දෙදියවල, උග්ගල්බඩ, දියගම සහ පනාපිටිය පිහිටි කාර්යාලය මෙලෙස ප්‍රහාරයට ලක්ව ඇත. සුදු වෑන් රථයකින් මුහුණු ආවරණය කර පැමිණි පිරිස් මෙම ප්‍රහාර එල්ල කොට ඇත. කලාගම හා ගල්කිරියාගම කාර්යාල 2 ටත් ප්‍රහාර අනුරාධපුර, කැකිරාව, කලාගම හා ගල්කිරියාගම පිහිටි පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතාගේ කාර්යාල දෙකකට දෙසැ. 27 අලුයම කාලයේ දී ප්‍රහාර එල්ල කොට ඇත. ගල්කිරියාගම පොලිස් ස්ථානයට පේන මානයේ පිහිටි මෙම කාර්යාලයට එල්ල වූ ප්‍රහාරය සැලසුම් සහගත ක්‍රියාවක් බවත්, ප්‍රහාරය එල්ල වන විට කිසිදු පොලිස් නිලධාරියෙකු ඒ ආසන්නයේ නොසිටීම බලවත් සැකයට හේතුවක් බවත්, එජාප පළාත් සභා මන්ත්‍රී චන්දිම මහින්දසෝම මහතා පවසයි. නිල් බලකාය මගින් ප්‍රහාර එල්ලකොට ඇතැයි මහින්දසෝම මහතා පවසයි. අපහාසාත්මක පත්‍රිකා මුද්‍රණය කිරීම ගම්පහ යක්කල පාරේ “ජනහඬ” නැමති මුද්‍රණාලයේ ජනාධිපතිවරණය සම්බන්ධයෙන් අපහාසාත්මක පත්‍රිකා මුද්‍රණය කරන බවට පැමිණිල්ලක් ලැබිණ. මෙම පත්‍රිකා මඟින් හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරණායක මහත්මිය සහ හමුදාපති ජනරාල් සරත් ෆොන්සේකා මහතා අපහාසයට ලක් කර ඇත. මේවා අද දිනයේ සිට රටපුරා බෙදාහැරීමේ සැලසුමක් ද පවතියි. මැතිවරණ නීති උල්ලංඝණය කරමින් රැකියා ලබාදීමේ වැඩසටහනක් පැවැත්වීම රැකියා විරහිත උපාධිධාරීන් රැකියා සඳහා ලියාපදිංචි කිරීමේ වැඩසටහනක් දෙසැ. 28 මාතර මහින්ද විජේසේකර ක්‍රීඩාංගණයේදී පැවැත්විණ. අමාත්‍ය ඩලස් අලහප්පෙරුම මහතා සහ දකුණු පළාත් සභා අමාත්‍ය චන්දිම රාසපුත්‍රගේ ප්‍රධානත්වයෙන් පැවැත්වෙන මෙම වැඩසටහන සඳහා 2500 කට ආසන්න උපාධිධාරීන් පිරිසක් පැමිණ තිබේ. ජනාධිපතිවරණ පනතේ 79 ජේදය යටතේ නිලයක්, තනතුරක්, රැකියාවක්, පොරොන්දුවක්, ලබාදීමක් හෝ ගිවිසුමක් වුවද වරදක් ලෙස සැලකේ. ජාතික තරුණ සේවා සභාව විසින් පුහුණුවන්නන්, සේවකයින්, කොන්ත්‍රාත් පදනම මත බඳවාගත් පුද්ගලයින් ද ආයතනය සතු සම්පත් ද විශාල වශයෙන් මැතිවරණ ප්‍රචාරක ව්‍යාපාරය සඳහා යොදවා ගෙන ඇත. මඩකළපුවේදී පොදු අපේක්ෂකගේ අධාර කරුවකු පැහැර ගනියි. දෙදෙනෙක් රෝහලේ මඩකළපුව, ‍සිවනන්ද ක්‍රීඩාංගණය අසලදී විපක්ෂයේ පොදු අපේක්ෂක මෛත්‍රීපාල සිරිසේන මහතාගේ ආධාර කරුවන්ට දෙසැම්බර් 29 වන දින ප්‍රහාරයක් එල්ල වී ඇත. සිරිසේන මහතා සහභාගි වන ප්‍රචාරක‍ රැළිය සඳහා මඩකළපුව සිවානන්ද ක්‍රීඩාංගණයේ සැරසිලි සිදු කරමින් සිටින අතර මෙම ප්‍රහාරය එල්ල වී තිබේ. දෙසැම්බර් 28 වන දින ප ව 3.45 ට පමණ මෙම ක්‍රීඩාංගණය අසලට පැමිණි ටී.එම්.වී.පී. සාමාජිකයින් පිරිසක් මඩකළපුව එජාප සංවිධායක කනපතිපිල්ලේ මෝහන් ඇතුළු පිරිසට තර්ජනය කර පහර දී තිබේ. පසුව මෙම ස්ථානයේ සිටි එක් එජාප ආධාරකරුවෙක් එම කණ්ඩායම විසින් පැහැරගෙන ගොස් ඇති අතර පහරදීමෙන් තුවාල ලැබු දෙදෙනෙක් මඩකළපුව ශික්ෂණ රෝහලට ඇතුළත් කර තිබේ. පොලිස් නිලධාරීන්ටත් මරණීය තර්ජන කොළඹ, බ්ලුමැන්ඩල් පාළම අසල නීති විරෝධි ලෙස එජනිස කටවුට් සවිකරමින් සිටි පිරිසකගෙන් ප්‍රශ්න කළ පොලිස් නිලධාරීන් දෙදෙනෙකුට මරණ තර්ජන එල්ල වී ඇත.දෙසැම්බර් 28 වන දින අළුයම 1.15 ට පමණ එජනිස ආධාරකරුවන් පිරිසක් බ්ලුමැන්ඩල් පාළම අසල දී මහින්ද රාජපක්ෂ මහතාට සහය පළ කරමින් කටවුට් සවිකරමින් සිට ඇත. එම අවස්ථාවේ එම ස්ථානයේ ජංගම මුර සංචාරයේ නිරතව සිටි පොලිස් නිලධාරීන් දෙදෙනෙක් ඒ පිළිබඳව ප්‍රශ්න කර තිබේ. ඒ අවස්ථාවේ WP GG 2672 දරණ වෑන් රථයෙන් සහ අංක රහිත ඩිෆෙන්ඩර් රථයකින් එම ස්ථානයට පැමිණි පිරිසක් ටී පනස්හය ගිනි අවි එල්ල කර පොලිස් නිලධාරීන්ට මරණීය තර්ජන කර පළවා හැර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48326", "Category": null, "Parent URL": null}