{"Source": "Adaderana", "Timestamp": "January 6, 2015 04:30 pm", "Headline": "මැ.කොට උපරිම සහය දෙනවා - පැමිණිලි 350 යි - මේ සැරේ ප්‍රචණ්ඩ ක්‍රියා අඩුයි", "News Content": "නිදහස් හා සාමකාමී මැතිවරණයක් පැවැත්වීම සඳහා මැතිවරණ කොමසාරිස්වරයාට පොලීසියේ උපරිම සහය ලබාදෙන බව පොලිස් මාධ්‍ය ප්‍රකාශක,ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා පවසයි. පොලිස්පතිවරයා විසින් කරුණු 6ක් යටතේ ජ්‍යෙෂ්ඨ නියෝජ්‍ය පොලිස්පතිවරුන්ට මේවන විටත් මැතිවරණ රාජකාරිවලට අදාළව නිවේදනය නිකුත් කර ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා අද (06) කොළඹ පැවති මාධ්‍ය හමුවකදී කියා සිටියේය. නීති විරෝධී පෝස්ටර් කටවුට් ඉවත් කිරීම, නීති විරෝධී ප්‍රචාරණය නැවැත්වීම සඳහාත්, නීතිය හා සාමය ආරක්ෂා කරනු සඳහාත් පැය 24 පුරා ක්‍රියාත්මක වන බවත්, හදිසි අවස්ථාවන්හි ක්‍රියාත්මක කරනු පිණිස මාර්ග බාධක 420 ක් ස්ථාපිත කර ඇති බවත් ඔහු සඳහන් කළේය. එසේම පොලිස් ජංගම සේවා රට පුරා 2884ක් ක්‍රියාත්මක වන බවත්, ඡන්ද ගණන් කිරීමේ මධ්‍යස්ථාන 49 ක අභ්‍යන්තර ආරක්ෂාවට පොලීසිය යොදවා ඇති බවත් අජිත් රෝහණ මහතා පෙන්වා දුන්නේය. මීට අමතරව ඡන්ද ගණන් කිරීමේ මධ්‍යස්ථාන පිටත ආරක්ෂාව සඳහා පොලිස් විශේෂ කාර්ය බලකාය යෙදවීමට ක්‍රියා කරන බවත්, සමස්තයක් ලෙස පොලිස් නිලධාරීන් 65,000 ක් සේවයේ යොදවන බවත් හෙතෙම කියා සිටියේය. එකී සෑම පොලිස් නිලධාරියෙකුටම රාජකාරි අවිය ලෙස ටී.56 භාවිතා කිරීමට අවසර දී ඇති බවත්, යම් කිසිවෙකු රාජකාරියට බාධා පමුණුවන්නේ නම් අවශ්‍ය ප්‍රමාණයට බලය පාවිච්චි කිරීමට කටයුතු කරන ලෙස ඔවුන්ට උපදෙස් ලබාදී ඇති බවත් හෙතෙම අවධාරණය කළේය. මේවන විට මැතිවරණ ප්‍රචණ්ඩ ක්‍රියා වලට අදාළව පැමිණිලි 350 ක් ලැබී ඇති බවත්, 150 දෙනෙකු සැකපිට අත්අඩංගුවට ගෙන ඇති බවත්,එයින් 18 දෙනෙකු ඇප මත මුදාහැර ඇති බවත් අජිත් රෝහණ මහතා සඳහන් කළේය. එසේම ආණ්ඩු පක්ෂයේ හා විපක්ෂයේ දේශපාලනඥයින්ට එරෙහිව ප්‍රචණ්ඩ ක්‍රියා සම්බන්ධයෙන් පැමිණිලි 20ක් ලැබී ඇති බවත්, දේශපාලනඥයන් 14 දෙනෙකු අත්අඩංගුවට ගෙන ඇති බවත් ඔහු කියා සිටියේය. මෙහිදී මෙවර මැතිවරණ රාජකාරි සඳහා ආරක්ෂක හමුදාවන්ගේ සහය ලබාගන්නේද යන්න පිළිබඳ මාධ්‍යවේදියෙකු විසින් විමසන ලදුව ඊට ප්‍රතිචාර දක්වමින් අජිත් රෝහණ මහතා කියා සිටියේ හමුදාවේ උදවිය සහයවීමට කැමැත්ත පළ කර ඇති නමුත් ඔවුන්ගේ සහය ලබාගැනීමට මෙතෙක් තීරණය කර නැති බවයි. එබැවින් පොලීසිය පමණක් මැතිවරණ රාජකාරියේ යෙදෙනු ඇති බව ඔහු අවධාරණය කළේය. කෙසේ වෙතත් ඉකුත් 2005- 2010 ජනාධිපතිවරණ සමය හා සසඳා බලන විට මෙවර ප්‍රචණ්ඩ ක්‍රියා වාර්තාවී ඇත්තේ අඩුවෙන් බවද පොලිස් මාධ්‍ය ප්‍රකාශකවරයා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48494", "Category": null, "Parent URL": null}