{"Source": "Adaderana", "Timestamp": "January 6, 2015 10:49 pm", "Headline": "මේ සැරේ වෙන්නෙත් සැබෑ ජනමතය එළියට එන එක නෙවෙයි", "News Content": "වෙනත් මැතිවරණවලදී මෙන්ම මෙවරද සිදුවිය හැක්කේ ජනමතය ප්‍රකාශවීමක් නොව කෘතිම ලෙස ව්‍යාජ ජනමතයක් නිර්මාණය කිරීම යැයි වමේ පොදු අපේක්ෂක දුමින්ද නාගමුව මහතා පවසයි. ජනවාරි 09 දිනයෙන් පසු ජනතාවට සිදුවන්නේ බලයට පත්වන කවර හෝ තැනැත්තා සමඟ සිය අයිතින් වෙනුවෙන් සටන්කිරීමට බව හෙතෙම කියා සිටියේ අද (06) මරදාන සමාජීය හා සාමයික කේන්ද්‍රයේ පැවති මාධ්‍ය හමුවකදීය. එහිදී ඔහු මෙසේද කියා සිටියේය. අප මෙම මාධ්‍ය සාකච්ඡාව කැඳවූයේ මෙවර ජනාධීපතිවරණ ප‍්‍රචාරක කටයුතු වලදී සැබැවින්ම සිදුවූදෙය ගැන කතාකරන්නයි. අපි මෙම මාධ්‍ය හමුව ගන්න එකත් මැතිවරණ නීතියට අදාළද කියලා ඇතැම් අය අහනවා. නමුත් මේ වනවිටත් මුදල් ගෙවා ප‍්‍රචාරය කරන දැන්වීම් මාධ්‍ය වල විකාශනයවෙනවා. ප‍්‍රචාරක කටයුතු නවත්වනවා කියලා නවත්තලා තිබෙන්නේ මුදල් මහා පරිමාණයෙන් නොමැති අය කරන ප‍්‍රචාරක කටයුතු නැවැත්වීම පමණයි. මුදල් තිබෙනවානම් ඒවා අදාළවෙන්නේ නැහැ. ඒක තමයි පවතින මැතිවරණ නීතියෙත්ස්වභාවය. මෙවැනිමැතිවරණ වලදී සිදුවෙන්නේ මුදල්බලය, මාධ්‍යබලය, සිවිල් බලය හා රාජ්‍ය බලය භාවිතා කරලා කෘතිම ජනමතයක් හදන එක. මැතිවරණ නීතියට උපරිම ලෙස අනුකූලව ප‍්‍රචාරක ව්‍යාපාරයක් කළත් එය නිදහස් හා සාධාරණ වෙන්නේනැහැ. ඒ වගේම ජනතාවගේ අදහස් ප‍්‍රකාශනයේ අයිතිය ආරක්ෂා වෙන්නෙත් නැහැ. නමුත් මෙවර ජනාධිපතිවරණයේ දී ඒ නිතීයත් කඩ කළා. මෙවර ජනාධිපතිවරණය එන්නේම නියමිත කාලයට අවුරුදු 02ට කලින් ආණ්ඩුවේ බලය තව දුරටත් රැක ගන්න සහ අවාසිදායක අවස්ථා මඟහරින්න බව පැහැදිලියි. මැතිවරණ ව්‍යාපාරය තුළ විශාල ප‍්‍රචණ්ඩත්වයක් දියත්වුණා. අපේ දැරණියගල කාර්යාලයකට පහර දීලා කටවුට් ගිනි තිබ්බා. කොලොන්නාවේ අපේ සහෝදරවරුන්ට ගැහුවා. ඊයේ කඩවත රැලිය සඳහා අපකර තිබු සැරසිලි පොලිසිය ඉවත්කළා. ඊටපස්සේ ආපසු තමන් කළ වැඬේ වැරදියි කියලා පිළි අරන් ඒවා නැවත දුන්නා. නමුත් ඒ වනවිට අපට ඒවා නැවත සවිකරන්න විශාල වෙහෙසක් දරන්නවුණා. මේ විදිහටම කන්තලේදීත් අපේ පත‍්‍රිකා පැහැර ගත්ත පොලිසිය පසුව ඒකවැරදියි කියලා පිළිගත්තා. නමුත් ඒ වනවිටඅසාධාරණසිදු වී අවසානයි. මේ දිනදෙක තුළ සිදුවූ සිදුවීම්බලන්න. විශාල ප‍්‍රචණ්ඩත්වයක් දියත්වුණා. හතරවෙනිදා කහවත්තේ රැලියකට වෙඩි තියලා එක්සත්ජාතික පාක්ෂිකයන් දෙදෙනෙකුට තුවාලයි. එය කළේ ආණ්ඩුව බව පැහැදිලිවෙන්නේ අත්අඩංගුවට ගැනීමට නියෝග කර තිබෙන්නේ නියෝජ්‍ය ඇමතිවරයකු, පළාත්සභා මන්ත‍්‍රීවරයකු සහ කහවත්ත ප‍්‍රාදේශිය සභාපතිවරයා නිසා. විරුද්ධ පාක්ෂිකයන්ට පමණක්නෙවෙයි, මැතිවරණ නිළධාරීන්ටත් පහරදෙනවා. ඇල්ල ප‍්‍රදේශයේ දී සෙන්දිල් තොන්ඩමාන් ඡන්ද පත‍්‍රිකා බෙදු අයකුට පහර දී තිබෙනවා. ති‍්‍රකුණාමලයේ දී නියෝජ්‍ය ඇමතිසුසන්ත පුංචිනිළමේ සහකාර මැතිවරණ කොමසාරිස්වරයාට පහරදුන්නා. ප‍්‍රශ්නයේ තරම ඒකෙන්ම පේනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48498", "Category": null, "Parent URL": null}