{"Source": "Adaderana", "Timestamp": "January 10, 2015 04:51 pm", "Headline": "වීඩියෝ: මහින්ද රාජපක්ෂ මහතා හමුදාව සම්බන්ධ කර ගත්තේ නෑ", "News Content": "හමුදා කුමන්ත්‍රණයකින් බලය ලබා ගැනීමට හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා උත්සාහ කළේ යැයි කියන කතා සම්පූර්ණයෙන් ප්‍රතික්ෂේප කරන බව පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිල මහතා පවසයි. ජනපති මැතිවරණයේ ප්‍රතිඵලවලින් පසු එක්සත් ජනතා ජනතා නිදහස් සන්ධානය සිය ඉදිරි ක්‍රියාමාර්ග ගැන මාධ්‍ය දැනුවත් කිරීම සඳහා අද (10) පෙරවරුවේ මාධ්‍ය හමුවක් පැවැත්වීය. එම මාධ්‍ය හමුවට එක්වූ උදය ගම්මන්පිල මහතා කියා සිටියේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ප්‍රජාතන්ත්‍රවාදය අගය කළ නායකයෙකු බවයි. ඔහු පරාජය ඉවෙන් දැනුන නිසාම වත්මන් අගමැති රනිල් වික්‍රමසිංහ මහතාට කතා කොට ප්‍රජාතන්ත්‍රවාදයට ගරු කරමින් ඊයේ උදෑසනම අරලියගහ මැදුරෙන් නික්ම ගිය බවත්, කිසි ලෙසකත් ඔහු බලයේ රැඳී සිටීමට හමුදාව සම්බන්ධ කර ගත්තේ නැති බවත්, ගම්මන්පිල මහතා එහිදී පැවසීය. මහින්ද රාජපක්ෂ මහතා නික්ම ගිය පසුවද ඔහු බලයේ රැඳී සිටීමට උත්සාහ කළ බවට විපක්ෂයේ ඇතැමුන් එක් එක් කතා පැවසූ බවත්, ප්‍රජාතන්ත්‍රවාදී නායකයෙකුට ඒකාධිපතියෙකු ලෙස සලකා එවැනි මුසාවාදා පැතිරවීම ප්‍රතික්ෂේප කරන බවත්, ඔහු කියා සිටියේය. නව ආණ්ඩුවේ දින 100 වැඩපිළිවෙළ මහ පොළොවේ යතාර්ථයක් වේවායැයි ප්‍රාර්ථනා කරන බවද, පාරවල් සැදීමේදී කොමිස් ගැසී යැයි කියන අය අලුතෙන් පාරවල් හදන විට සකසන ඇස්තමේන්තු ගැන අවධානයෙන් බලා සිටින බවද ඒ මහතා වැඩිදුරටත් පැවසුවේය. එම මාධ්‍ය හමුවට එක්වූ නිමල් සිරිපාල ද සිල්වා මන්ත්‍රීවරයා කියා සිටියේ මෛත්‍රීපාල ‍සිරිසේන නව ජනාධිපතිවරයාට සුබ පතන අතරම ඔහුගේ දින 100 වැඩපිළිවෙළ සාර්ථක කර ගැනීමට සහය ලබාදෙන බවයි. තාක්ෂණික ගැටලු මතු නොකරම අදාළ සංශෝධන සඳහා එක්සත් ජනතා නිදහස් සන්ධානය සහය ලබාදෙන බවත්, මහින්ද රාජපක්ෂ මහතා වෙනුවෙන් ඡන්දය දුන් 57ලක්ෂයක් පාක්ෂිකයින්ට අසාධාරණයක් වීමට ඉඩ නොදෙන බවත්, හෙතෙම පැවසීය. මාධ්‍ය හමුවට එක්වූ ජානිපෙ නායක විමල් වීරවංශ මහතා කියා සිටියේ මහින්ද රාජපක්ෂ මහතාට මෙරට බහුතර ජනතාව‍ගේ බහුතර කැමැත්ත ලැබෙද්දී සුළුතර ජනතාවගේ සුළුතර කැමැත්ත ලැබුණු බවයි. එසේම මෛත්‍රිපාල සිරිසේන මහතාට බහුතර ජනතාවගේ කැමැත්ත නොලැබෙද්දී සුළුතර ජනතාවගේ බහුතර කැමැත්ත ලැබීම නිසා ඔහු ජනපති වූ බවයි. දින 100 ඇතුළත නව ආණ්ඩුවේ යෝජනා ක්‍රියාත්මක කෙරේදැයි බලා සිටින බවත්, පැවසු පරිදි රාජ්‍ය සේවක වැටුප් වැඩිවීම ඉන්ධන බදු ඉවත් කිරීම, ඇතුළු පොරොන්දු ඉටුවේදැයි අවධානයෙන් සිටින බවත්, ඔහු පැවසීය. එසේම ත්‍රස්තවාදයෙන් රට බේරාගත් නායකයාට ගෙදරට වී සිටීමට ඉඩ නොදෙන බවත්, ඔහු යළි කරළියට ගෙනෙන බවත්, වීරවංශ මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48585", "Category": null, "Parent URL": null}