{"Source": "Adaderana", "Timestamp": "January 13, 2015 08:35 am", "Headline": "පාප්වහන්සේ තවත් සුළු මෙහොතකින් පැමිණෙයි", "News Content": "අති උතුම් ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප්වහන්සේ අද(13) උදෑසන මෙරටට සැපත්වීමට නියමිතව තිබේ. අද(13) උදෑසන 8.45ට පමණ ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප්වහන්සේ රැගත් ගුවන්යානය කටුනායක බණ්ඩාරනායක ගුවන් තොටුපලට සම්ප්‍රාප්ත වීමට නියමිතය. පාප්වහන්සේ නමක් ශ්‍රී ලංකාවට පැමිණෙන තෙවන අවස්ථාව මෙය වෙයි. මෙරටට පැමිණෙන පාප්වහන්සේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ අති උතුම් මැල්කම් කාදිනල් රංජිත් හිමිපාණන් විසින් පිළිගනු ලබයි. ඉන් අනතුරුව ෆ්‍රැන්සිස් පාප්වහන්සේ ගුවන්තොටුපලේ සිට මීගමුව - කොළඹ මාර්ගය ඔස්සේ කොළඹ පිහිටි අපොස්තලික නිවහන වෙත ළඟා වනු ඇත. ෆ්‍රැන්සිස් පාප්වහන්සේ විශේෂ රථයකින් ගුවන්තොටුපලේ සිට කොළඹට පැමිණීමට නියමිත අතර එහිදි මග දෙපස බැතිමතුන්ට උන්වහන්සේට ගෞරව දැක්වීමේ අවස්ථාව හිමිවෙයි. ඒ අනුව සීදුව, ජාඇල, කඳාන, වත්තල, නවලෝක වටරවුම, ජපන් මිත්‍රත්ත්ව පාලම,ඉඟුරුකඩේ හංදිය, ආමර්වීදිය, සංඝරාජ හංදිය, මරදාන හංදිය, මරදාන පාර, පුංචි බොරැල්ල, කනත්ත වටරවුම, බෞද්ධාලෝක මාවත ඔස්සේ අපොස්තලික නිවහන වෙත උන්වහන්සේ පැමිණීමට නියමිතය. අද පස්වරුවේ දී අති උතුම් ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප්වහන්සේ කොළඹ අගරදගුරු මැදුරේ දී ශ්‍රී ලංකා කතෝලික රදගුරු මඩුල්ල හමුවීමට නියමිතය. අනතුරුව ජනාධිපති මැදුරේදී ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා හමුවන පාප්වහන්සේ කොළඹ බණ්ඩාරනායක අනුස්මරණ ජාත්‍යන්තර සම්මන්ත්‍රණ ශාලාවේ දී අන්තර් ආගමික නායකයින් හමුවීමට නියමිතව තිබේ. පාප්වහන්සේගේ පැමිණීම නිමිත්තෙන් ඊයේ(12) පස්වරු හයේ සිට කොළඹ - මීගමුව මාර්ගය වසා තැබෙන අතර සියලු වාහන අධිවේගී මාර්ගය ඔස්සේ ගමන් කිරීමට අවස්ථාව සලසා දී ඇති බව පොලීසිය සඳහන් කළේය. ගාලුමුවදොර ප්‍රදේශය ඇතුළු කොළඹ අවට අද සහ හෙට විශේෂ රථවාහන සැලැස්මක් ක්‍රියාත්මක කරන බව පොලිස් මාධ්‍ය ප්‍රකාශක ජ්‍යෙෂ්ඨ පොලිස් අධිකාරී අජිත් රෝහණ මහතා සඳහන් කර සිටියේය. ශුද්ධෝත්තම ෆ්‍රැන්සිස් පාප්වහන්සේ පවත්වන දිව්‍ය පූජා යාගය හෙට(14) උදෑසන 8.30ට ගාලුමුවදොර පිටියේ දී පැවැත්වීමට නියතමිය. එම දිව්‍ය පුජාවට සහභාගී වන කිතුණු බැතිමතුන් සඳහා විශේෂ දුම්රිය සහ බස් සේවාවන් ක්‍රියාත්මක කිරීමට සැලසුම් කර තිබේ. බදුල්ල සහ යාපනයේ සිට අද පස්වරුවේ විශේෂ දුම්රිය දෙකක් කොළඹට පැමිණීමට නියමිත අතර අද මධ්‍යම රාත්‍රියේ මහනුවර, පුත්තලම, හලාවත, කුරුණෑගල, අවිස්සාවේල්ල, මාතර සිට තවත් දුම්රිය කිහිපයක් කොළඹට පැමිණීමට නියමිත බව දුම්රිය දෙපාර්තමේන්තුව සඳහන් කළේය. ඊට අමතරව ශ්‍රී ලංකා ගමනාගමන මණ්ඩය විසින් විශේෂ බස් රථ සේවාවක් ද ක්‍රියාත්මක කර තිබේ. දිව්‍ය පූජා යාගයට සහභාගී වන බැතිමතුන්ට අද පස්වරු පහේ සිට ගාලුමුවදොර පිටියට ඇතුළු වීමට අවසර ලබා දී ඇති බව පාප්වහන්සේගේ ශ්‍රී ලංකා සංචාරයේ සංවිධාන කමිටුව සඳහන් කළේය. ඒ සඳහා සහභාගී වන සියලු බැතිමතුන්ට අවශ්‍ය පහසුකම් සලසා දීමට කටයුතු කර ඇති බව එම සංවිධාන කමිටුව නියෝජනය කරන ෆ්‍රැන්සිස් සේනානායක පියතුමන් සඳහන් කර සිටියේය. පාප්වහන්සේගේ ශ්‍රී ලංකා සංචාරය නිමිත්තෙන් 350කට අධික වෛද්‍ය කණ්ඩායමක් ද සූදානම් කර ඇති බව සෞඛ්‍ය අමාත්‍යාංශය පවසයි. සෞඛ්‍ය අධ්‍යක්ෂ ජනරාල් වෛද්‍ය පාලිත මහීපාල මහතා සඳහන් කළේ දිව්‍ය පූජා යාගයට සහභාගී වන බැතිමතුන්ගේ සෞඛ්‍ය ආරක්ෂාව සඳහා ගිලන් රථ 28ක් සූදානම් කර ඇති බවයි. ඊට අමතරව මීගමුව, සීදුව , රාගම, කොළඹ ජාතික රෝහල, කාසල් වීදිය කාන්තා රෝහල සහ ළමා රෝහල ද අවශ්‍ය ප්‍රතිකාර කටයුතු සඳහා සූදනම් කර තිබේ. දිව්‍ය පූජා යාගයෙන් අනතුරුව හෙට පස්වරුවේ ෆ්‍රැන්සිස් පාප්වහන්සේ මරදමඩු සිද්ධස්ථානය වෙත ගොස් එහිදී ද විශේෂ යාඥා මෙහෙයක් පැවැත්වීමට නියමිතය. අති උතුම් ෆ්‍රැන්සිස් පාප්වහන්සේ බ්‍රහස්පතින්දා පෙරවරුවේ පිලිපීනය බලා පිටත්ව යනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48639", "Category": null, "Parent URL": null}