{"Source": "Adaderana", "Timestamp": "January 19, 2015 04:04 pm", "Headline": "නව ලේකම්වරු පත්වීම් ලබති", "News Content": "නව රජයේ කැබිනට් සහ රාජ්‍ය අමාත්‍යංශ සඳහා ලේකම්වරු 39 ‍දෙනෙක් අද (19) ජනාධිපති කාර්යාලයේ දී ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා අතින් පත්වීම් ලිපි ලබා ගත්හ. අග්‍රාමාත්‍ය ලේකම් ලෙස ඊ. එම්. එස්. බී. ඒකනායක මහතා සහ අමාත්‍ය මණ්ඩල ලේකම් ලෙස සුමිත් අබේසිංහ මහතා ද එහිදී සිය පත්වීම් ලබා ගන්නා ලදී. පත්වීම් පිරිනැමීමේ අවස්ථාවට අගමැති රනිල් වික්‍රමසිංහ මහතාද එක්ව සිටි අතර අතර පත්කර ඇති අමාත්‍යංශ ලේකම්වරුන්ගේ නාමලේඛනය පහත පරිදිය. 1 බී. එම්. යූ. ඩී. බස්නායක මහතා - ආරක්‍ෂක අමාත්‍යංශය 2 එන්. රූපසිංහ මහතා - මහවැලි සංවර්ධන හා පරිසර අමාත්‍යංශය 3 මහාචාර්ය කේ. ලියනගේ මහතා - ප‍්‍රතිපත්ති සම්පාදන, ආර්ථික කටයුතු, ළමා, තරුණ හා සංස්කෘතික කටයුතු අමාත්‍යංශය 4 ටී. එම්. කේ. බී. තෙන්නකෝන් මහතා - මහජන සාමය, ආපදා කළමනාකරණය හා ක‍්‍රිස්තියානි ආගමික කටයුතු අමාත්‍යංශය 5 එස්. ඩී. ඒ. බී. බොරලැස්ස මහතා - ස්වදේශ කටයුතු හා ධීවර අමාත්‍යංශය 6 පී. එච්. ජේ. බී. සුගතදාස මහතා - ආහාර සුරක්‍ෂිතතාව අමාත්‍යංශය 7 සී. වාගීශ්වර මහත්මිය - විදේශ කටයුතු අමාත්‍යංශය 8 ජේ. දඩල්ලගේ මහතා - බුද්ධ ශාසන, රාජ්‍ය පරිපාලන, පළාත් සභා, පළාත් පාලන හා ප‍්‍රජාතාන්ත‍්‍රීය පාලනය පිළිබඳ අමාත්‍යංශය 9 ඒ. එම්. ජයවික‍්‍රම මහතා - වැවිලි කර්මාන්ත අමාත්‍යංශය 10 ආචාර්ය ආර්. එච්. එස්. සමරතුංග මහතා - මුදල් අමාත්‍යංශය 11 කේ. හෙට්ටිආරච්චි මහතා - නාගරික සංවර්ධන, ජල සම්පාදන හා ජලාපවහන අමාත්‍යංශය 12 ආචාර්ය බී. එම්. එස්. බටගොඩ මහතා - විදුලිබල හා බලශක්ති අමාත්‍යංශය 13 ආචාර්ය ඩී. එම්. ආර්. බී. දිසානායක මහතා - සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍යංශය 14 බී. විජයරත්න මහතා - වාරිමාර්ග හා කෘෂිකර්ම අමාත්‍යංශය 15 යූ. ආර්. සෙනෙවිරත්න මහතා - මහාමාර්ග, උසස් අධ්‍යාපන හා ආයෝජන ප‍්‍රවර්ධන අමාත්‍යංශය 16 ආචාර්ය අයි. එච්. කේ. මහානාම මහතා - ඉඩම් අමාත්‍යංශය 17 පී. එච්. එල්. විමලසිරි පෙරේරා මහතා - නිවාස හා සමෘද්ධි අමාත්‍යංශය 18 ඩබ්ලිව්. එෆ්. කමලිනී ද සිල්වා - අධිකරණ හා කම්කරු සබඳතා අමාත්‍යංශය 19 කේ. පරණවිතාන මහතා - ජනමාධ්‍ය හා පාර්ලිමේන්තු කටයුතු අමාත්‍යංශය 20 එම්. අයි. එම්. රාෆික් මහතා - සංචාරක හා ක‍්‍රීඩා අමාත්‍යංශය 21 එල්. පී. ජයම්පති මහතා - වරාය, නාවික හා ගුවන් සේවා අමාත්‍යංශය 22 ඩබ්ලිව්. එච්. කරුණාරත්න මහතා - කර්මාන්ත හා වාණිජ කටයුතු අමාත්‍යංශය 23 වී. සිවඥානසෝති මහතා - වතු යටිතල පහසුකම් සංවර්ධන අමාත්‍යංශය 24 ආර්. නඩරාසා පිල්ලේ මහත්මිය - නැවත පදිංචි කිරීම, ප‍්‍රතිසංස්කරණය හා හින්දු ආගමික කටයුතු අමාත්‍යංශය 25 උපාලි මාරසිංහ මහතා - අධ්‍යාපන අමාත්‍යංශය 26 ජී. එස්. විතානගේ මහතා - විදේශ රැකියා අමාත්‍යංශය 27 ඞී. කේ. ආර්. ඒකනායක මහත්මිය -සමාජ සේවා, සුබසාධන හා පශු සම්පත් සංවර්ධන අමාත්‍යංශය 28 ඩබ්. ලිව්. එස්. කරුණාරත්න මහත්මිය - කාන්තා කටයුතු අමාත්‍යංශය 29 අබ්දුල් මජීඞ් මහතා - මුස්ලිම් ආගමික කටයුතු හා තැපැල් අමාත්‍යංශය 30 එච්. ඩී. එස්. මල්කාන්ති මහත්මිය - සංස්කෘතික කටයුතු රාජ්‍ය අමාත්‍යංශය 31 ඩී. නානායක්කාර මහතා - අධ්‍යාපන රාජ්‍ය අමාත්‍යංශය 32 ඩී. සරණපාල මහතා - ගුවන්සේවා රාජ්‍ය අමාත්‍යංශය 33 එච්. එම්. බී. සී. හේරත් මහතා - විදුලිබල හා බලශක්ති රාජ්‍ය අමාත්‍යංශය 34 නිමල් ධර්මසිරි හෙට්ටිආරච්චි මහතා - ධීවර රාජ්‍ය අමාත්‍යංශය 35 එස්. එස්. මියනවල මහතා - ළමා කටයුතු රාජ්‍ය අමාත්‍යංශය 36 පී. රණේපුර මහතා - උසස් අධ්‍යාපන රාජ්‍ය අමාත්‍යංශය 37 ඒ. පී. ජී. කිත්සිරි මහතා - ආරක්‍ෂක රාජ්‍ය අමාත්‍යංශය 38 ආර්. විජය ලෙච්චමී මහත්මිය - වැවිලි කර්මාන්ත රාජ්‍ය අමාත්‍යංශය 39 එන්. ඩී. සුගතදාස මහත්මිය - තරුණ කටයුතු රාජ්‍ය අමාත්‍යංශය", "URL": "https://sinhala.adaderana.lk/news.php?nid=48787", "Category": null, "Parent URL": null}