{"Source": "Adaderana", "Timestamp": "January 20, 2015 04:16 pm", "Headline": "නිදහස් දිනට සමගාමීව ඉන්ධන මිල අඩුවෙනවා - ඇමති රංගෙ/ විධිමත් මිල සූත්‍රයක් ගේනවා-චම්පික", "News Content": "නව යුගයට පියවර තැබූ අපි විදුලිබල ක්ෂේත්‍රය, කාර්යක්ෂමව හා මහජන හිතෛෂී ආයතන සහිත ක්ෂේත්‍රයක් බවට පත්කරන බව විදුලිබල හා බලශක්ති අමාත්‍ය චම්පික රණවක මහතා පවසයි. ලංවිම, ඛණිජ තෙල්, පරමාණු බලශක්ති, සුනිත්‍යබලශක්ති, හා ඉන්ධන කැණිම් ව්‍යාපෘති සමස්ථය එක්ව ඉතිහාසයේ පළමු වරට විදුලිබල හාබලශක්ති අමාත්‍යංශය සවිබල ගන්වා ඇති බවත්, එය රටේ යහපත වෙනුවෙන් යොදා ගැනීම තමන්ගේත් රංගේ බණ්ඩාර අමාත්‍යවරයාගේ සහ මහජන මුදල් මත යැපෙන සෑම සේවකයකුගේම යුතුකම හා වගකීම බවත් හෙතෙම සඳහන් කළේය. ළඟදීම විදුලියට ඛනිජ තෙල් සහ ගෑස් සඳහා විධිමත් මිල සූත්‍රයක් හදුන්වා දෙන බව අමාත්‍යවරයා කියා සිටියේ අද (20) ලංවිම සේවකයින් හමුවූ අවස්ථාවේදීය. එහිදී ඔහු මෙසේද අවධාරණය කළේය. පසුගිය රජයේ ප්‍රධානම වරද වූයේ විදුලිබල ක්ෂේත්‍රය වැනි රටේ ආර්ථිකයට සමාජයට ප්‍රබල බල‍පෑමක් කළ හැකි අමාත්‍යාංශ වෙත හිටපු ජනාධිපතිවරයා ඇතුළු ඇතැම් අමාත්‍යවරු අතපෙවීමයි. මේ පිළිබඳව මා අවස්ථා කිහිපයකදී හිටපු ජනාධිපතිවරයාට කරුණු අවබෝධ කර දුන්නද ඒවා නෑසූ කනින් මග හැරියා. ඒ සමඟම දූෂණය, වංචාව වෙනුවෙන් පෙනී සිටි හිටපු රජය පරාජය කරන්නට මං ඉදිරිපත්වුණා. අද සිට විදුලිබල ක්ෂේත්‍රයේ කොමිස් ගැසූ යුගය අවසන්. වංචා දූෂකයන්ට ඇර තිබූ විදුලිබල සහ ඛණිජතෙල් සංස්ථාවේ සියලු දොරවල් අද සිට වැසෙනවා. මා නිලධාරීන්ගෙන් අපේක්ෂා කරන්නේ තමන්ට පැවරී ඇති රාජකාරිය උපරිමයෙන් ඉටුකර අවංකව සේවය කිරීමයි. වෘත්තිය මට්ටමේ ආයතන පරිපාලනය සඳහා නැවතත් වෘත්තිකයන්ට අවස්ථාව හිමිවෙනවා. මින් ඉදිරියට මෙම ආයතන ආර්ථිකය කන බහිරවයන් නොව, ආර්ථිකය ගොඩනඟන දේවතාවන් බවට පත්කරවිය යුතුයි. ලංවිම හා ඛණිජ තෙල් සංස්ථා නිරීක්ෂණ චාරිකාවට එක්වී සේවකයන් ඇමතූ රාජ්‍ය අමාත්‍ය පාලිත රංගේ බණ්ඩාර මහතා පවසා සිටියේ, තමන් මෙම විෂයට නවකයෙක් වුවත්, චම්පික රණවක වැනි විෂය පිළිබද ප්‍රාමාණික දැනුම් ඇත්තෙකු සමඟ සිය පළමු අමාත්‍ය ධූරයේ වැඩ කිරීමට හැකිවීම තමන් ලැබූ භාග්‍යයක් බවයි. දෙදෙනාම එක්ව යහපාලනය ගොඩනැගීමටත්, ආයතන උපරිම ඵලදායිතාව වෙත යොමුකරවීමටත් අවශ්‍ය සැලසුම් සහ ප්‍රතිපත්ති සම්පාදනය කරනවාසේම, ඊට ක්‍රියාකාරීවද සම්බන්ධ වන බවද ඔහු සඳහන් කළේය. අතිගරු ජනාධිපතිතුමාගේ දින 100 වැඩපිළිවෙලට තම ආයතන ඉතා කාර්යක්ෂමව මෙහෙයවීමට තමන් ඇප කැපවන බවත්, එහි පළමු කාර්යය ලෙස පවතින ඉන්ධන මිල එළඹෙන නිදහස් දිනයට සමගාමීව පහත දැමීමට කටයුතු කරන බවත් රංගේ බණ්ඩාර රාජ්‍ය අමාත්‍යතුමා මෙහිදී වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48814", "Category": null, "Parent URL": null}