{"Source": "Adaderana", "Timestamp": "January 27, 2015 09:30 pm", "Headline": "දූෂිත පාලනයට මුදල් ගන්න ඛණිජ තෙල් සංස්ථාව කෑවා", "News Content": "ඛණිජ තෙල් සංස්ථාව රටේ සල්ලි කන යක්ෂයෙකු, බහිරවයෙකු කියා චෝදනා රාශියක් ඇති නමුත් මේ ආයතනය එලෙස සල්ලි කාබාසිනියා නොකළ බව විදුලිබල හා බලශක්ති අමාත්‍ය පාඨලි චම්පික රණවක මහතා පවසයි. එසේ වූයේ නම් ඒ ' දූෂිත රාජපක්ෂ පාලනට අවශ්‍ය මුදල් ලබාගන්න තමයි මේ ආයතනය කෑවේ\"යැයි අමාත්‍යවරයා කියා සිටියේ අද (27) පෙරවරුවේ කොලොන්නාව, ලංකා ඛණිජ තෙල් තොග ගබඩා නිමා සමාගමේ නව සභාපති වශයෙන් පත්වූ රොෂාන් ගුණරත්න මහතා වැඩ ආරම්භ කළ අවස්ථාවට සහභාගී වෙමිනි. එහිදී ඔහු මෙසේද කියා සිටියේය. \"පසුගිය සමයේ දේශපාලනය සඳහා රාජ්‍ය ආයතන විශාල වශයෙන් යොදාගත්තා. ඒ අවස්ථාවේදී ඛණිජ තෙල් සංස්ථාව බරපතළ ලෙසම දේශපාලන කටයුතු සඳහා යොදා ගත්තා. මෙම දේශපාලන ව්‍යසනයෙන් අපි මෙම ආයතනය මුදාගත යුතුයි. ජනතාව අපට ඡන්දය දුන්නේ ඒ සඳහායි. මේ ආයතනය සහමුලින්ම විනාශ මුඛයට ඇද දමන්න එදා ඒ පිරිස් කටයුතු කළා. දැන් අපි මෙම ආයතනය ආදර්ශමත් ආයතනයක් ලෙස ගොඩනැගිය යුතුයි. මේ ක්ෂේත්‍රයට විශාල චෝදනා තිබෙනවා. ඛණිජ තෙල් සංස්ථාව කිව්වම ජනතාවට මතක්වෙන්නේ, දූෂණය වංචාව වගේ දේවල්. සාමාන්‍යයෙන් ජනතාව දකින්නේ හොරෙන් තෙල් ගන්නවා, වාහන අයථා ලෙස පරිහරණය කරනවා. පිරවුම්හල් ලබාදෙද්දි පගා ගන්නවා වගේ දේවල් කිහිපයක් විතරයි. නමුත් ජනතාව නොදකින පැත්තකුත් තියෙනවා. නමුත් ඊට වඩා ජාතික මංකොල්ල සිදුවෙන්නේ තෙල්, ගල් අඟුරු, ගෑස් මිලදී ගැනීම් වලදී. 2011 වසරේදී ලංවිම කරද්දි, පාලනාධිකාරිය අපිට පස් වතාවක් තෙල් ලබාදුන්නේ නැහැ. තෙල් හිඟයක් ඇතිකළා. පාරිතෝෂිකය ඉහළ දැම්මා. ප්‍රකෝටි ගණනින් මුදල් ගසා කෑවා. මේ ගැන අපි සියදහස් වතාවක් රාජපක්ෂ ජනාධිපතිතුමාට කිව්වා. නමුත් නතර කරන්න පියවර ගත්තේ නැහැ. ගෑස් වලිනුත් සෑම ටොන් එකකින්ම ඩොලර් 15 ක අතිරේක මුදලක් ලබා ගත්තා. ගල් අඟුරු ටෙන්ඩර් කවදාවත් නිසි පරිදි ලබාදුන්නේ නැහැ. කැසිනෝ හිමියෙකුට බලය දුන්නා ගල් අඟුරු ගෙන්වන්න. රාජපක්ෂ ජනාධිපතිගේ පුත්තුන්ට අහසේ චන්ද්‍රිකා අරින්න සල්ලි ලැබුණේ ඒ ගල් අඟුරුකාරයින්ගෙන්. මින් ඉදිරියට ඒ ආකාරයේ අක්‍රමිකතා සිදුවෙන්න අපි ඉඩදෙන්නේ නැහැ. අනිවාර්යයෙන්ම තරාතිරම නොබලා දූෂිතයන්ට දඬුවම් ලබාදෙන්න, මමත් රාජ්‍ය ඇමතිතුමාත් කැපවෙනවා. ඛණිජතෙල් ක්ෂේත්‍රය දූෂණ සොයාබලන්න මම කොමිසමක් පත්කළා. ඒ කොමිසමට සභාපතිතුමා හරහා තොරතුරු ලබාදෙන්න, සහාය දක්වන්න කියලා මම ඔබ සැමගෙන් ඉල්ලා සිටිනවා. ආයතනය පිරිසිදු වෙන්න ඕන. අපි පිරිසිදු වෙන්න ඕන. ඒ මගින් රටට ආදර්ශයක් ලබාදෙන්න. පක්ෂ, පාට භේදයකින් තොරව අපි සියලු දෙනාම දායක වියයුතුයි. මේක එක පක්ෂයක ආණ්ඩුවක් නෙමෙයි. ජාතික සමගි සන්ධාන ආණ්ඩුවක්. ජනාධිපතිතුමා ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් පත්වුණා. අගමැතිතුමා එක්සත් ජාතික පක්ෂයෙන් පත්වුණා. මේ වගේ ජාතික සමගි සන්ධාන ආණ්ඩුවක් පත්වූ පළමු අවස්ථාව මේක. එම සමගිය ආයතන තුළත් තිබිය යුතුයි. ඒ තුළින් ආයතනයේ ඉදිරි ගමනක් මෙන්ම මේ ආයතනය රටට බරක් නැති ආකාරයට ගොඩනැගිය හැකියි. පසුගිය ආණ්ඩුව තෙල් වලට අධික බදු පනවලා, රටට පෙන්නුවා ඛණිජ තෙල් සංස්ථාව පාඩුයි කියලා. ලබන අයවැයෙන් ඔබට දැනගන්න ලැබෙයි ඛණිජ තෙල් සංස්ථාව කොපමණ ණයද, ඒවගේම මේ රට කොපමණ ණයද, පසුගිය ආණ්ඩුව කළේ මොනවාද කියලා\" යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=48981", "Category": null, "Parent URL": null}