{"Source": "Adaderana", "Timestamp": "January 29, 2015 04:06 pm", "Headline": "වීඩියෝ: රජයේ සේවකයින්ට 10,000ක්, ගෑස් 300කින් බහී, අධ්‍යාපනයට 6%ක් ඇතුළු අතුරු අය වැයේ සහන මෙන්න", "News Content": "පොරොන්දු වූ පරිදි රාජ්‍ය සේවක වැටුප ලබන මාසයේ සිට රුපියල් 5000කින්ද ඉතිරි රුපියල් 5000 ලබන ජූනි මාසයේ සිට ද වැඩිකරන බව මුදල් ඇමති රවී කරුණානායක මහතා අද (29) පාර්ලිමේන්තුවේදී පැවසීය. 2015 නව අතුරු අය වැය පාර්ලිමේන්තුවට ඉදිරිපත් කරමින් අමාත්‍යවරයා මේ බව කියා සිටියේය. නව රජයේ අතුරු අය වැය යෝජනා පහත පරිදිය. දින 100 වැඩපිළිවෙළ යටතේ සහන ලබාදෙන බව පැවසු අත්‍යවශ්‍ය භාණ්ඩ 10ක් වෙනුවට නව රජය අත්‍යවශ්‍ය භාණ්ඩ 13ක මිල පහත හෙළීමට පියවර ගෙන ඇත. ඒ අනූව අද මැදියම් රැයේ සිට සීනි කිලෝවක මිලද රුපියල් 10කින් අඩුවනු ඇත. කිරිපිටි ග්‍රෑම් 400 පැකැට්ටුව රුපියල් 61කින් අඩුවන අතර ඒ අනූව නව මිල රුපියල් 325ක් වේ. රෝගීන් සඳහා ලබාදෙන සස්ටජන් කිරිපිටි පැකැට්ටුවක මිල රුපියල් 100කින් අඩු වනු ඇත. තිරිඟු පිටි ආනයන බද්ධ කිලෝවකට රුපියල් 10කින් අඩු වන අතර ඒ අනූව තිරිඟු පිටි කිලෝවක මිල රුපියල් 12.50කින් අඩුකෙරේ. පාන් ගෙඩියක මිලද රුපියල් 6කින් අඩුවනු ඇත. මුං ඇට කිලෝවක මිල ද රුපියල් 40කින් අඩුවෙයි. හාල් මැස්සන් කිලෝවකට පනවා ඇති රුපියල් 26 විශේෂ වෙළඳභාණ්ඩ බද්ද රුපියල් 11 දක්වා අඩු කෙරේ. ටින් මාළු කිලෝවක් මත ආනයනය කරන විශේෂ වෙළඳභාණ්ඩ බද්ද රුපියල් 102 සිට රුපියල් 50 දක්වා අඩු කිරීමට සැලසුම් කර ඇත. කොත්තමල්ලි හා මිරිස් කුඩු සඳහා ද වෙළඳ භාණ්ඩ බදු ඉවත් කෙරේ. එසේම කහ කිලෝවක් රුපියල් 100 කින්ද, උම්බලකඩ කිලෝව රුපියල් 200 කින් හා උඳු කිලෝවක් රුපියල් 60 කින් පහල දැමීමටද යෝජනා කර තිබේ. මීට අමතරව කිලෝ ග්‍රෑම් 12.5 ගෑස් සිලින්ඩරයක මිල රුපියල් 1896 සිට 1500 දක්වා රුපියල් 300කින් අද මැදියම් රැයේ සිට අඩුවෙයි. තවද නිදහස් අධ්‍යාපනය ආරක්ෂා කර කරලීමටත්, සැමට අධ්‍යාපනයේ සම අවස්ථා සැලසීමටත් දල දේශීය නිෂ්පාදනයෙන් 6%ක් වෙන් කිරීමට තීරණය කර ඇත. අධ්‍යාපනය සඳහා ලොව දියුණු රටවල් දල දේශීය නිෂ්පාදනයෙන් 5.3 ක් වැනි මුදලක්ද, ආසියානු රටවල් 2.9ක් වැනි මුදලක්ද වෙන් කරද්දී මෙතෙක් ශ්‍රී ලංකාවේ වෙන් කෙරුණේ 2%ක් වැනි අඩු මුදලකි. ඉකුත් පාලන සමයේ විශ්ව විද්‍යාල ආචාර්යවරුන් විසින් ගෙන ගිය වෘත්තීය සමිති ක්‍රියාමාර්ගයේද ප්‍රධාන සටන් පාඨයක් වූයේ රටේ අධ්‍යාපන ක්ෂේත්‍රයට දල දේශීය නිෂ්පාදනයෙන් 6%ක් වෙන්කරවා ගැනීමය. ජ්‍යෙෂ්ඨ පුරවැසියන් විසින් වාණිජ බැංකුවල පවත්වාගෙන යන රුපියල් මිලියනයක් වන ස්ථාවර තැන්පතු වලට සියයට 15ක ඉහළ පොලියක් ලබාදීමට තීරණය කර ඇත. විශ්‍රාමික රජයේ සේවකයින්ට 2015 අප්‍රේල් මස සිට ඔවුන්ගේ විශ්‍රාම වැටුපට රුපියල් 1000ක්. ඒ අනූව 550,000 වන විශ්‍රාමිකයින් සඳහා රුපියල් බිලියන 4900ක් වෙන් කර ඇත. දහම් පාසල් ගුරුවරුන් සඳහා මාසිකව රුපියල් 200ක දීමනාවක්. මහපොළ ශිෂ්‍යත්වය රුපියල් 4000සිට 5000 දක්වා ඉහළට වැඩි කර ඇත. ගර්භනි මවුවරුන් සඳහා රුපියල් 20,000ක දීමනාවක් ලබාදෙන අතර ඊට අදාළ අක්‍රමිකතා වැළැක්වීමට ළමා කාන්තා කටයුතු කාර්යංශයට විශේෂ චක්‍රලේඛයක් නිකුත් කරන ලෙසට උපදෙස් දී තිබේ. එසේම විවාහ ලියාපදිංචි ගාස්තුව රුපියල් 5000 සිට රුපියල් 1000දක්වා අඩු කෙරේ. ගොවීන් විසින් ලබාගෙන ඇති රුපියල් ලක්ෂයකට වැඩි ණය වලින් සියයට 50ක් කපා හැරීමට යෝජනා කර ඇත. එසේම වී කිලෝවකට රුපියල් 50ක සහතික මිලක්, අල කිල‍ෝවට රුපියල් 80ක්, තේ දලු කිල‍ෝවට රුපියල් 80ක් හා රබර් කිලෝවට රුපියල් 380ක් ලබාදීමට යෝජනා කර තිබේ. රජයේ රෝහල්වල බාහිර රෝගී අංශය පැය 24 පුරා විවෘතව තැබීමට ද යෝජනා කෙරේ. කාන්තාවන් විසින් රජයේ බැංකුවල උකස් කරන ලද රුපියල් ලක්ෂ 2ට අඩු ස්වර්ණාභරණවල පොලිය කපා හැරේ. මේවන විට නිවාස හා ඉඩම් ලබා ගැනීම සඳහා සේවක අර්ථ සාධක අරමුදලෙන් සහන පොලියක් යටතේ ලබාදෙන ණය මුදල සියයට 30 දක්වා වැඩි කිරීමට තීරණය කර ඇත. ඒ වෘත්තීය සමිති විසින් සිදුකරන ලද ඉල්ලීමක් සලකා බැලීමෙන් පසුවය. ටෙලිකෝම්, රාජ්‍ය බැංකු ඇතුළු රාජ්‍ය ආයතන හා ව්‍යවස්ථාපිත මණ්ඩලවල මෑන් පවර් සමාගම් හරහා කොන්ත්‍රාත් පදනම මත සේවය කරන සේවා කාලය වසර 7 සම්පූර්ණ කරනු ලැබූ සියලු සේවක සේවිකාවන් එකී සමාගමට අන්තර්ග්‍රහණය කර සේවය ස්ථීර කිරීමට ද තීරණය කර තිබේ. තවද භූමිතෙල් ලීටරයක මිල අද සිට තවත් රුපියල් 6කින් අඩුකර ඇත. ඒ අනූව නව මිල රුපියල් 59ක් වන අතර පසුගියදා කළ සංශෝධනයට අනූව භූමිතෙල් ලීටරයක මිල රුපියල් 16කින් පහත දැමීය. තවද එන්ජින් ධාරිතාව 1000 අඩු වාහන සඳහා 15% බදු සහනයක් ලබාදීමටත්, Hybrid මෝටර් රථ වල බද්ද සංශෝධනය කිරීමටත් තීරණය කර තිබේ. පාර්ලිමේන්තු මන්ත්‍රීවරයෙකුට ලබාදෙන රුපියල් මිලියන 5ක විමධ්‍යගත අරමුදල රුපියල් මිලියන 10 දක්වා වැඩි කරයි. තවද ජ්‍යෙෂ්ඨ පුරවැසියන් සඳහා බස් ගාස්තුවෙන් 50% අඩු කිරීමට ද යෝජනා කර තිබේ. මීට අමතරව සිමෙන්ති මිල රුපියල් 90න් අඩු කිරීමටද, ජංගම දුරකථන සඳහා රීලෝඩ් කිරීමේදී අයකළ 25% බද්ද ඉවත් කිරීමටද නියමිත අතර ජංගම දුරකථන සමාගම් එම පාඩුව දරාගත යුතුය. එමෙන්ම දිවයිනපුරා දැනට තැබෑරුම් 4321ක් ඇති බවත්, එම තැබෑරුම් වලින් එකවරම රුපියල් දෙලක්ෂ පන්දාහක් අය කිරීමට තීරණය කර ඇත. එසේම කැසිනෝ ශාලා හිමියන්ගෙන් රුපියල් මිලියන 1000 විශේෂ බද්දක්ද, සැටලයිට් රූපවාහිනී හිමිකරුවන් සඳහා මිලියන 1000 ක බද්දක් හා ක්‍රීඩා සඳහා පමණක් වෙන්වූ නාලිකා වලින් රුපියල් මිලියන 1000 බද්දක්ද අය කිරීමට තීරණය කර තිබේ. රවී කරුණානායක මුදල් ඇමතිවරයා විසින් අතුරු වැය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට මත්තෙන් පසුගිය රජය 2009 වසරේ සිට 2015 දක්වා ජනපති කාර්යාලය වෙනුවෙන් වෙන් කළ මුදල් ගැනද විස්තරයක් කළේය. ඒ අනූව 2015 වසරට වෙන් කළ රුපියල් කෝටි 9593 කෝටි 256 දක්වා අඩු කළ බවද හෙතෙම පැවසීය. පහත දැ‍ක්වෙන්නේ 2009 සිට 2014 දක්වා ජනපති කාර්යාලයට වෙන්කර තිබූ මුදල්ය. 2009දී රුපියල් කෝටි 634ක් 2010දී කෝටි 765ක් 2011දී රුපියල් කෝටි 5063ක් 2012දී රුපියල් කෝටි 5936ක් 2013දී රුපියල් කෝටි 8244ක් 2014දී රුපියල් කෝටි 10,497ක් 2015 දී වෙන්කර තිබූ මුදල රුපියල් කෝටි 9593 නව මෛත්‍රී රජය යටතේ රුපියල් කෝටි 256 දක්වා අඩු කිරීමට සැලසුම් කළ බව මුදල් ඇමති රවී කරුණානායක පැවසීය. InterimBudget2015 20150129 Sinhala", "URL": "https://sinhala.adaderana.lk/news.php?nid=49036", "Category": null, "Parent URL": null}