{"Source": "Adaderana", "Timestamp": "February 3, 2015 11:02 am", "Headline": "සොරගුණේ කාමර 2,000 හෝටලය හා ගොල්ෆ් පිටිය නවතා දමන්නැයි මෛත්‍රීගෙනුත් ඉල්ලයි", "News Content": "හල්දුමුල්ල ප්‍රදේශීය ලේකම් කොට්ඨාසයේ පිහිටි සොරගුණේ වනාන්තරය නසමින් මේ වනවිටත් සිදුකරගෙන යන කාමර 2000ක ‍හෝටල් සංකීර්ණය හා ගොල්ෆ් පිටිය ඉදිකිරීම නතර කරන ලෙස පරිසර හා සොබාදහම් අධ්‍යයන මධ්‍යස්ථානය ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගෙන් ඉල්ලීමක් කරයි. එම ව්‍යාපෘතියෙන් සිදුවන පරිසර හානිය ගැන සලකා එය වහා නතර කරන්නැයි හිටපු ජනාධිපතිවරයා ඇතුළු වගකිව යුතු සියලු පාර්ශව වලින් ඉල්ලීමක් කළ ද ඊට නිසි ප්‍රතිචාරයක් නොලැබුණු බව පරිසර හා සොබාදහම් අධ්‍යයන මධ්‍යස්ථානයේ ජාතික සම්බන්ධීකාරක පරිසරවේදී රවීන්ද්‍ර කාරියවසම් මහතා පෙන්වාදෙයි. මේ නිසා එම ව්‍යාපෘතිය කඩිනමින් නතර කිරීමට මැදිහත් වන ලෙස ඒ මහතා ජනාධිපතිවරයා වෙත ලිපියක් යවමින් ඉල්ලා සිටියි. එකී ලිපිය වැඩිදුරටත් පහත පරිදිය. සොරගුණේ වනය වනසන කාමර 2,000 හෝටලය හා ගොල්ෆ් පිටිය ‍ෙමෙත්‍රී පාලනය යටතේවත් නවතා දමන්න බදුල්ල දිස්ත්‍රික්කයේ හල්දුමුල්ල ප්‍රදේශීය ලේකම් කොට්ඨාසයේ පිහිටි සොරගුණේ වනාන්තරය නසමින් මේ වනවිට කාමර දෙදහසක හෝටල් සංකීර්ණය හා ගොල්ෆ් පිටිය ඉදිකරන බෙරගල ගොල්ෆ් රිසෝට් ව්‍යාපෘතිය හීන් සිරුවේ ඉදිකරමින් පවතී.එයට අවශ්‍ය මාර්ග පද්ධතියේ මාර්ග කිහිපයක් මේවනවිට ඉදිකර හමාරය. මෙම ගොල්ෆ් ව්‍යාපෘතිය වේලි ඔය හා සොරගුණේ ප්‍රදේශවල පරිසරය හා ජන ජීවිතයට අහිත කර ලෙස බලපානු ලබන නිසාත් මෙම ප්‍රදේශය අවදානම් කලාපයක් නිසාත් 2009 වර්ෂයේ සිට මෙම ව්‍යාපෘතියට එරෙහිව විවිධ මැදිහත් කිරීම් කළද හිටපු නායකයන් ජනතාව මුලාකරමින් මෙම ව්‍යාපෘතිය කිරීමට අවශ්‍ය වටපිටාව ඇල්ෆා ඇන්ඩි ඔමෙගා ආයතනය වෙතත් වාසු රාසයියා නැමති ව්‍යාපාරිකයා වෙතත් ලබාදුනි. දැවැන්ත පරිසර හා සමාජයීය ව්‍යවසනයක් සිදුකරන මෙම ව්‍යාපෘතිය ඔබතුමාගේ පාලනය තුළ නවතා දමන ලෙස බොහෝ ගෞරවයෙන් ඉල්ලා සිටින අතර එම ව්‍යාපෘතියට අදල කරුණු කිහිපයක් හා වර්තමාන තත්ත්වය පහත අයුරින් දක්වමි. ප්‍රධාන වශයෙන් වේළිඔය ව්‍යාපෘතිය පෝෂණය කරන කාල්කන්ඔය, දෙමටආර ,වේළිඔය, පතහඔය යන ප්‍රධාන ජල මාර්ගවල පෝෂක ප්‍ර්‍රදේශ වනසොරගුණේ වනාන්තරය තුළ අක්කර 628ක කැලෑ ඉඩම් එළිපෙහෙලි කර හෝටල් ව්‍යාපාරයකට හා ගෝල්ෆ් පිටියකට පවරා දීමේ කටයුතු මේවන විට සිදුකර හමාරය.එලෙස පවරාදුන් ඉඩමි භාවිතයට ගනිමින් දැනට මාර්ග දෙකක් ඉදිවෙමින් පවතී. මෙම අක්කර 628ක ඉඩම පවරා දී ඇත්තේ රුපියල් මිලියන 6ක් පමණ මුදලකටය. රජයෙන් රුපියල් මිලියන 850ක් පමණ වැයකොට ගොඩනගන ලද වේළිඔය අමුණ ව්‍යාපාරයද මෙලෙස සිදුකරන වන විනාසය නිසා අසාර්ථක වනු ඇත. වේළිඔය ව්‍යාපෘතිය හේතුවෙන් ගොවි පවුල්දහස් ගණනාවක් ජීවිතය සරි කරගන්නා අතර පානීය ජලය ආදී තම එදිනෙදා සියලූ ජල අවශ්‍යතා ද සපුරාගනුයේ මෙමගිනි. වේළිඔය ව්‍යාපාරය සඳහා ප්‍රධාන වශයෙන් ජලය ලැඛෙන සොරගුණේ වනාන්තර ඉඩම් තුළ අරළු, බුළු, නෙල්ලි, ගම්මාළු, කහට වැනි ඉතා වටිනා ශාකද ඌව මැන්ඩොරා නැමති මෙම ප්‍රදේශයට පමණක් සීමා වූ ඉතා දුර්ලබ ශාක විශේෂ ද දැක ගතහැකි අතර මෙම පරිසර පද්ධතිය ප්‍රදේශයේ ජල උල්පත් ආරක‍ෂා කරන එකම වනාන්තර ප්‍රදේශයයි. දැනට ඉදිවෙමින් පවතින අනවසර මාර්ගයත්, මර්ගය තැනීමෙන් අනතුරුව ඉදිවීමට නියමිත හොටල් සංකීරණය හා ගොල්ෆ් ව්‍යාපෘතියත් හේතුවෙන් අපූර්ව වූ ජෛව විවිධත්වයත් ජල පෝෂිත ප්‍රදේශ රැසකුත් විනාශ වී යනු ඇත. එයට අමතරව උඩවලව බෝගහපට්ටිය යා කරන සම්ප්‍රදායික අලි මංකඩ වැටී ඇත්තේද මෙම සොරගුණේ වනාන්තරය තුළින්ය. ජෛව විද්‍යාත්මකව ඉහළ වටිනාකමක් ඇති සොරගුණේ වනාන්තරය කපා හෝටල් සහ ගෝල්ෆ් ක්‍රිඩා පිටියක් ඉදිකිරිම සඳහා 2011-04-11 දින ශ්‍රී ලංකා සංචාරක අධිකාරියේ අධ්‍යක‍ෂවරයෙකු විසින් හල්දුම්මුල්ල ප්‍රදේශීය ලේකම්වරයා වෙත ලිපියක් යොමු කරමින් අවසරය ඉල්ලා ඇත.සොරගුණේ වනාන්තරය සතු ඉඩම් වන සංරක‍ෂණ දෙපාර්තමේන්තුවට හා සොරගුණේ දේවාල සතු රාජකාරි ඉඩම් ලෙස දැනට පවතින අතර එය වේළිඔය ව්‍යාපාරයේ ප්‍රධාන ජල පෝෂිත ප්‍රදේශයද වේ. 1931 අංක 19ය දරණ විහාර දේවාල ගම් ආඥාපනතට අනුව විහාරය හෝ දේවාලය සතුව ඇති රාජකාරි ඉඩම් වලින් එම පූජනීය ස්ථාන වලට නිල පංගුව ඉටු නොවන්නේ නම් පමණක් එම ඉඩම් වෙනත් අයවළුනට පවරා දිය හැකි නමුදු වැසියන් විසින් දේවාලය සතු අනූනවයක් වු රාජකාරි ඉටුකරමින් සිටිය දී සිය මඩිය තරකරගැනීම උදෙසා පරම්පරා උරුමයන් නසමින් සොරගුණේ කුඩාකතරගම දේවාලය සතු වනාන්තර ඉඩම් ඛෙරගල ගොල්ෆ් රිසෝට් නැමති හෝටල් ව්‍යාපෘතිය හා ගෝල්ෆ් පිටි ඉදිකිරීම සඳහා ඇල්ෆා ඇන්ඩ් ඔමෙගා ප්‍රයිවට් ලිමිටඩ් අංක 65 , ධර්මපාල මාවත,කොළඹ 07 යන ආයතනය වෙත මෙම අවසරය ලැඛෙන්නේ වාසු රාසයියා නැමැති ඇමරිකාවේ පදිංචි පුද්ගලයාගේ අවශ්‍යතාවව මතය. සොරගුණේ කුඩා කතරගම දේවාලයේ බස්නායක නිලමේ ජනක රවින්ද්‍ර කළුපහන විසින් දේවාලයේ නිල රාජකාරි ඉටුකරමින් සිටින වැසියන් පාරට ඇද දමා අමෙරිකානුවන්ගේ මනදොල පිනවීම සඳහාමේ වන විට කටයුතු කරමින් සිටි .දැනට ඉදිවෙමින් පවතින මාර්ගය හා ගොල්ෆ් රිසොට් හෝටල් ව්‍යාපෘතිය ඉදිකිරිමට යාමෙන් පරිසරයට හා වේළිඔය ව්‍යාපෘතියට සිදුවන දැවැන්ත පරිසර හානිය පිළිබඳ ඌව පළාත් සභා හිටපු මහඇමති ශෂීන්ද්‍ර රාජපක්ෂ වෙත 2011-07-04 දින කොටවෙහෙරමංකඩ, කණ්ඩියපිට, අළුත්වැව,හම්ඛෙගමුව යන ග්‍රාමසේවා වසම්වලට අයත් ගම්මාන 35ක පමණ ජනතාවගේ ජිවිත සුරක්ෂිතකිරිමේ අවශ්‍යතා පැහැදිලි කරමින් වේළිඔය ව්‍යාපාරයේ ඒකාබද්ධ ගොවිසංවිධානය විසින් ලිපියක්භාරදී ඇත. පසුව එම ප්‍රදේශයේ දිස්ත්‍රික් ලේකම්වරයා, ප්‍රාදේශීය ලේකම්වරයා වෙත මෙම කාරණය පිළිබඳ දැනුම් දී වේළිඔය ජලපෝෂක ප්‍රදේශය ආරක්ෂාකර හෝටල් හා ගොල්ෆ් ක්‍රිඩාංගනය ඉදිකිරිම වළක්වාලන ලෙස ඉල්ලා සිටියද මෙය වළක්වාලීම උදේසා කිසිදු පියවරක් මේවනතෙක් ගෙන නොමැත. මිනිසුන් දහස් ගණනක් ගොවිතැන් බතින් තම ජීවිතය ආරක‍ෂා කරගන්නා වේළිඔය ප්‍රදේශයට ජලය ලබාගැනීමට වෙනත් කිසිදු මාර්ගයක් නොමැති අතර ප්‍රදේශයේ තිඛෙන පුරාණ වැව් 27ද පෝෂණය වන්නේ කාල්කන් ඔය,වේළිඔය වැනි ජල ධාරාවන්ගෙන්ය. එම ජල මූලාශ්‍ර පෝෂණය කරන සොරගුණේ වනාන්තරය විනාශකිරීම ගම්මාන 35ක පමණ ජනතාවගේ ජීවිත ආර්ථීක, සමාජයීය හා සංස්කෘතික වශයෙන් අස්ථාවර වනවාට නිසැකය. එමෙන්ම මෙම ප්‍රදේශ දිය බිඳක් නොමැති ප්‍රදේශ බවට පත්වීමට බෙරගල ගෝල්ෆ් රිසෝට් ව්‍යාපෘතිය හා මෙලෙස ඉදිවෙන මාර්ගය විශාල බලපෑමක් වනුඇත. අනෙක් කාරණය නම් එක්සත් ජාතීන්ගේ පරිසර ආරක්ෂණ ඒජන්සිය Un Environment ProtectionAgency පවසන අන්දමට ජාත්‍යන්තර මට්ටමේ ගොල්ෆ් පිටියක් පවත්වාගෙන යාම උදෙසා දිනකට ජලය ලීටර් බිලියන 9.5 අවශ්‍යය වනු ඇත. එය එසේනමි වේලිඔය ව්‍යාපෘතියට හානි නොකර ගොල්ෆ් ව්‍යාපෘති කිරීමට හැකියාවක් නොමැත. මේ වනවිට, ලෝකයේ බොහෝ රටවල් වලින් ගොල්ෆ් ක්‍රීඩාව ප්‍රචලිත කිරීම නතරකර ඇත්තේ එය පරිසර විනාශකාරී ක්‍රීඩාවක් ය යන කාරණය හේතු කොට ගෙනය. මෙම ක්‍රීඩාව 1996 ඇට්ලන්ටා ඔලිම්පික් ක්‍රීඩා ලැයිස්තුවෙන්ද ඉවත්කරන ලද ක්‍රීඩාවකි. මෙය තවදුරටත් ඔලිම්පික් ක්‍රීඩාවක් ලෙස නොගෙන සිටීමට Global Anti Golf Movement නැමති ජාත්‍යන්තර පරිසර සංවිධානය විසින් අදටත් ඔලිම්පික් කමිටුවට බලපෑම් කරමින් සිටියි. බොරැල්ල කැලණි‚ වැලි දුම්රිය මාර්ගයට නුදුරුව අක්කර 70 වැඩි භුමි ප්‍රමාණයක රාජකීය ගොල්ෆ් පිටිය පිහිටා ඇත. එම පිටියේ නඩත්තුව වෙනුවෙන් අධික ලෙස කෘතිම පොහොර භාවිතා කරනු ලබයි. එය සොරගුණේ ඉදිවීමට නියමිත ගොල්ෆ් පිටියටද අදාළ කාරණයකි. ඒනිසා ජලය සමග මිශ්‍ර වී පහල නිම්නයට ගලායන රසායනික ද්‍රව්‍ය ජලය හා මිනිසුන් ලෙඩ නොකරන්නේද? ඇතැම් විට මෙලෙස පසට හෝ ජලයට එක්වන රසායන වියෝජනය වීමට වසර 20 පමණගතවිය හැකි වග ගොවිපල යුද්ධය නැමති කෘතිය අනාවරණය කර තිබේ. ලෝකයේ කොතැනක හෝ ගොල්ෆ් පිටියක් ආරමිභ වන්නේ නම් එහි වෙළඳ ප්‍රචාරණය සඳහා භාවිතාකරන ප්‍රචලිත ක්‍රමය වන්නේ ඒ සමග දියුණුවන යටිතල පහසුකම් හා අතුරු ව්‍යාපාර ගැන උදම් ඇනීමය. මෙහිදී Golf Tourism and Mass Tourism යනුවෙන් බර වචනද මේ සඳහා භාවිතා කරති. බහුවිධ වේලි, පාරවල්, වරායන්, ගුවන්තොටුපළ, හෝටල්, පාලම් හා සාප්පු සංකීර්ණ ගැන මොවුන් උදම් අනයි. දැනට වසර 15 කට 10 කට පමණ පෙර වික්ටෝරියා ගොල්ෆ් පිට්ටනිය සඳහා මහාබේරියතැන්න ගොවිපළ නතුකර ගැනීමේදී ව්‍යාපෘති ආයෝජකයන් කියුවේද මෙම මෙවන් කරුණුමය. එහිදීද පාරවල්, ගමටත් එක්ක ජල සැපයුම්, විදුලිය, රැකී රක්ෂා ගැන උදම් ඇනුවේය. සොරගුණේ ගොල්ෆ් පිටිය සම්බන්ධව පරිසර තක්සේරු වාර්තාව සකස් කළ ML(Environment Management Limited) ආයතනය වේලී ඔයේ ගොවිජනතාවට අද දවසේ කියන්නේද මෙයමය. වසර 15 කට 18 කට පසු වික්ටෝරියා ගොල්ෆ් පිටියෙන් රටට ඇති කළ ආර්ථික ලාභය කුමක්ද? එමනිසා සිදුවන හා සිදුවීමට නියමිත පරිසර විනාශය වළක්වා වේලිඔය ව්‍යාපෘතිය ආරක‍ෂාකර දෙන ලෙස 2011/ 07/11 දින ප්‍රදේශවාසී භික‍ෂූන් වහන්සේලා හා වේළිඔය ඒකාබද්ධ ගොවිසංවිධානය විසින් මහින්ද රාජපක්ෂ එවකට ජනාධිපතිතුමන්ගෙන් ඉල්ලීමක් කර ඇති අතර 2011/06/03 එස් සි1/05/15/30256 අංකය දරණ ලිපිය මගින් ජනාධිපති ජ්‍යෙෂ්ඨ සහකාර ලේකම් මේධා බෙම්මුල්ලවිසින් ඉදිරි කටයුතු සඳහා වාරිමාර්ග අධ්‍යක්ෂ ජනරාල් වෙත යොමු කර ඇත. මෙලෙස යොමුකරන ලද ලිපිය මගින් වාරිමාර්ග දෙපාර්තමේන්තුව වෙත ඉදිරි කටයුතු කරගන යාම සඳහා බලය පැවරෙන අතර ඒ අනුව වාරිමාර්ග දෙපාර්තමේන්තුවේ අදහස වන්නේ බෙරගල ගොල්ෆ්රිසෝට් හෝටල් ව්‍යාපෘතිය හා සිදු කිරීමට නියමිත පරිසර හායනය මගින් වනාන්තර ඉඩම් විනාශ වී යාම ප්‍රදේශයේ ජල හිඟයකට හේතුවන බවයි. සොරගුණේ වනාන්තර ප්‍රදේශය ඇතුළුව දැනට ජාතික වනෝද්‍යානයක් ලෙස නම් කරන ලෙස ඉල්ලීම් කර ඇති සමනල වැව වනාන්තර ප්‍රදේශය තුල වාර්තා වන සත්ව විශේෂ ගණන 309කි. අවේණික විශේෂ ගණන 59කි. මෙයට අමතරව මෙතෙක් වාර්තා නොවූ තවත් ආවේනික ජීවී විශේෂ ගණනාවක් මෙම ප්‍රදේශයෙන් හමුවිය හැකිය. ආවේණික ජෛව විවිධත්වයටද ප්‍රබල හානියක් මෙම අනවසර මාර්ගය හා හෝටල් ව්‍යාපෘතිය මගින් සිදුවේ. සොරගුණේ වනාන්තරය තුළ ඉදිකරන මාර්ගය හා ඉදිවීමට නියමිත බෙරගල ගොල්ෆ්රිසෝට් හෝටල් ව්‍යාපෘතිය නීත්‍යානුකූල ලෙස තහනමි විය යුතු අදියරට පැමිණ ඇති නමුත් මේවනවිටත් එම ව්‍යාපෘතිය ක්‍රියාත්මක කිරීමට අවශ්‍ය වැඩකටයුතු සිදුවෙමින් පවති. බෞද්ධ කටයුතු පිළිබඳ දෙපාර්තමේන්තුව,ජනාධිපති කාර්යාලය, වාරිමාර්ග දෙපාර්තමේන්තුව,ඌව ප්‍රධාන අමාත්‍ය කාර්යාලය,ඉදිකිරිම් ඉංජිනේරුසේවා නිවාස හා පොදුපහසුකම් අමාත්‍යංශය ඇතුළු වගකිවයුතු ආයතන 26 ක් වෙත මෙම හොටල් ව්‍යාපෘතියෙන් ඉදිකිරීම් නිසා වන හානිය පිළිබඳ දැනුවත් කරමින් සිදුවීමට යන දැවැන්ත පාරිසරික විනාශය වළක්වාලන ලෙස ඉල්ලීම් කළද සිදුවීමට යන පරිසර හානිය වළක්වාලීම සඳහා මේ වනතෙක් කිසිදු වගකිවයුතු ආයතනයක් කටයුතු කර නොමැති බව හැ‍ඟෙන්නේ වනාන්තරය හරහා හෝටල් ව්‍යාපෘතිය සඳහා හොර රහසේ මහා මාර්ග ඉදිකිරීම් වැනි අනවසර කටයුතු මේ වනවිටත් සිදුවෙමින් පවතින නිසාය. මේ වනවිට සොරගුණේ ගොල්ෆ් ව්‍යාපෘතිය ඉදිකිරීමට බලාපොරොත්තු වන වාසු රාසයියා ඇතුළු ඔහුගේ ලංකාවේ ගෝලබාලයන් මෙම ව්‍යාපෘතිය සඳහා ගොවි ජනතාව කැමති බව පෙන්වීම උදෙසා ගම්වැසියන්ට මුදල් ලබාදී බලහත්කාරයෙන් ඔවුන්ගේ අත්සන් ලබාගනිමින් සිටී. එමෙන්ම මෙම ව්‍යාපෘතියට විරෝධය දක්වන්නන් මුදල් දී නිහඬ කිරීමට උත්සාහයක නිරතවෙමින් ද සිටී. කෙසේ වෙතත් EML ආයතනය පරිසර තක්සේරු වාර්තා සෑදීමට අමතරව රහස් ඔත්තු සේවාවක් සපයන බව අප දන්නේ 2011.11.28 වන දින වේලි ඔය ඒකාබද්ධ ගොවි සංවිධානයේ රැස්වීමට පැමිණ EML ආයතනයේ පරිසර විද්‍යාඥ ධමිමිකා මෙනවිය හා සමාජ විද්‍යාඥ රංජිත් මුදලිගේ මහතා හා එම ආයතනයේ රාජකාරි රථයේ පැමිණි‚ අනෙකුත් අය විසින් අපගේ සාකච්ඡාව පටිගතකර දැනට සොරගුණේ හෝටල් ව්‍යාපෘතිය කිරීමට බොහෝ වෙහෙස ගන්නා උදය කුමාර නැමැත්තාට ලබාදීමෙන්ය. උදය කුමාර නැමැත්තා මා වෙත දුරකථන ඇමතුමක් ලබා දී ඒ බව තහවුරු කළේය. කෙසේ වෙතත් හෝටල් ව්‍යාපෘතියට මාර්ග ඉදිකිරීම නිසා වනාන්තරයට සැලකිය යුතු හානියක් සිදු වී ඇත. තවදුරටත් වනාන්තරය විනාශ වීමට ඉඩනොදී ඔබ තුමාගේ මැදිහත් වීමෙන් මෙම විනාශකාරි ව්‍යාපෘතිය නවතා දමා සමනළ වැව ජාතික වනෝද්‍යානයට මෙම වනාන්තර කොටස ඒකාබද්ධකර සොරගුණේ වනාන්තරය ආරක්ෂාව සඳහා පියවර ගන්නා ලෙස ඉතා ගෞරවයෙන් ඉල්ලා සිටිමි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=49117", "Category": null, "Parent URL": null}