{"Source": "Adaderana", "Timestamp": "February 16, 2015 09:43 pm", "Headline": "මංගලගේ සාකච්ඡා ඵලදරයි - යුද අපරාධ වාර්තාව මාස 6කින් පමාවෙයි", "News Content": "ශ්‍රී ලංකාව සම්බන්ධයෙන් ජීනිවා මානව හිමිකම් කවුන්සිලයට ලබන මාර්තු මාසයේදී ඉදිරිපත් කිරීමට නියමිතව තිබූ යුද අපරාධ චෝදනාවලට අදාළ වාර්තාව 2015 සැප්තැම්බර් මාසය තෙක් මාස මාස හයකින් ප්‍රමාද කරන බව එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් සෙයිඩ් අල් හුසේන් නිවේදනය කර තිබේ.එම තීන්දුව ගැනීම දුෂ්කර කරුණක් වූ බව මහ කොමසාරිස්වරයා කියයි.පළමු කාල සටහන අනුව කටයුතු කිරීම සහ වාර්තාවේ නිගමන ප්‍රකාශයට පත් කරනු ලැබීම තරමක් කල් තැබීම සම්බන්ධයෙන් දැඩි විවාදයක් පැවති බව හෙතෙම සඳහන් කරයි.කෙසේ වුවද එය එක් වතාවක් පමණක් සිදු කෙරෙන කල් තැබීමක් වන බව ඔහු අවධාරණය කරයි.මානව හිමිකම් ක්‍රියාදාමයේ සමස්ත වැදගත් භාවය සම්බන්ධයෙන් සිය කාර්යාලය සමඟ සහයෝගයෙන් කටයුතු කිරීමට පවත්නා සූදානම සම්බන්ධයෙන් තමා වෙත පැහැදිලි පණිවුඩයක් ලැබී ඇති බව ඔහු කියයි.තමාට පෙර පදවියේ කටයුතු කළ නවී පිල්ලේ විසින් පත් කරන ලද කීර්තිමත් විශේෂඥයන් තුන් දෙනා ශ්‍රී ලංකාවේ අලුත් ආණ්ඩුව තුළ මානව හිමිකම් සම්බන්ධයෙන් සහයෝගයෙන් ක්‍රියා කිරීමට දක්වන මනාපය සඳහා කාල පරාශයක් ලබා දීම සඳහා එක් තාවකාලික කල් තැබීමකට එකඟතාවය දැනුම් දී ඇති බව හුසේන් සඳහන් කරයි.\"මේ සියලු කාරණා සැලකිල්ලට ගනිමින් වඩාත් පුළුල් සහ ශක්තිමත් වාර්තාවක් ඉදිරිපත් කිරීමට අවස්ථාව සලසා දීම සඳහා තවත් කාලය ලබාදෙන මෙන් ඉල්ලා සිටීමට තීරණය කළෙමි,\" යනුවෙන්ද මහ කොමසාරිස්වරයා සිය නිවේදනය මගින් කියා සිටියි.මෙය පරීක්ෂණ වාර්තාව යටපත් කිරීමේ හෝ දියකර හැරීමේ පළමු පියවර ලෙසින් ශ්‍රී ලංකාවේ දී සිය මානව හිමිකම් උල්ලංඝණයට ලක් වූ බොහෝ ජනතාව දකින්නට ඉඩ ඇතැයි තමාට හොඳින්ම වැටහෙන බවද මහ කොමසාරිස්වරයා පවසයි.එහෙත් වාර්තාව නිකුත් කිරීම පමා කිරීම යනු එය යටපත් කිරීමේ උත්සාහයක් නොවන බව අවධාරණය කරන ඔහු, එය ලබන සැප්තැම්බර් මාසයේ නිකුත් කරන බවට තමන් පුද්ගලිකවම සහතික වන බවද අවධාරණය කරයි.අදාළ වාර්තාව ඉදිරිපත් කිරීම ප්‍රමාද කරන ලෙසට විදේශ කටයුතු ඇමති මංගල සමරවීර මහතා පසුගියදා එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහකොමසාරිස්වරයා හමුවී ඉල්ලීමක් කර තිබුණි.ඇමතිවරයා එහිදී නව රජය විසින් ශ්‍රී ලංකාව තුළ මාධ්‍ය නිදහස තහවුරු කිරීම සඳහා ගෙන ඇති ක්‍රියාමාර්ග ගැන මානව හිමිකම් කොමසාරිස්වරයා දැනුවත් කරන ලදී.පසුගිය රජය යටතේ අවහිර කර තිබූ වෙබ් අඩවි වලට යළි පිවිසීමට ජනතාවට ඉඩ ප්‍රස්ථාව ලබාදී මාධ්‍ය නිදහස තහවුරු කිරීම, දින 100 වැඩපිළිවෙළ යටතේ නීතියේ ස්වාධිපත්‍ය තහවුරු කිරීම, එසේම ගත වූ කෙටි කාලය තුළ ජනතාවට නිදහසේ අදහස් ප්‍රකාශ කිරීමට, රැස්වීමට, ගමන් කිරීමට ඇති අයිතිය තහවුරු කර ඇති බවද විදේශ ඇමතිවරයා මානව හිමිකම් කොමසාරිස්ගේ අවධානයට යොමුකර තිබිණ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=49393", "Category": null, "Parent URL": null}