{"Source": "Adaderana", "Timestamp": "February 23, 2015 03:51 pm", "Headline": "ජනපතිතුමනි! දේශපාලන අතපෙවීම් නතර කරන්න", "News Content": "ශ‍්‍රී ලංගමය ඇතුළු සියලූම ව්‍යවස්ථාපිත ආයතනවලට අනවශ්‍ය ලෙස දේශපාලකයින්ට මැදිහත්වීමේ අයිතිය වළක්වා, එම ආයතන රැකගැනීම සඳහා උපාය මාර්ගික ව්‍යවසාය කළමනාකාර ස්වාධින කොමිසමක් ස්ථාපිත කරන ලෙස සමස්ත ලංකා ප්‍රවාහන සේවක සංගමය ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගෙන් ඉල්ලීමක් කරයි.එම සංගමයේ ප‍්‍රධාන ලේකම් සේපාල ලියනගේ මහතා ජනාධිපතිවරයා වෙත ලිපියක් යවමින් මෙම ඉල්ලීම සිදුකර තිබේ.එකී ලිපිය වැඩිදුරටත් පහත පරිදිය.ගරු ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මැතිතුමා,ජනාධිපති ලේකම් කාර්යාලය,කොළඹ 01.ගරු ජනාධිපතිතුමනි,උපාය මාර්ගික ව්‍යවසාය කළමනාකාර ස්වාධීන කොමිසමක් ස්ථාපිත කර දේශපාලකයන් විසින් ශ‍්‍රී ලංගමය විනාශ කිරීමේ ක‍්‍රියාවලිය වැළැක්වීමට කඩිනමින් මැදිහත් වන ලෙස ඉල්ලා සිටීම. ඔබතුමාගේ ආණ්ඩුව විසින් ස්වාධීන කොමිසන් සභා ස්ථාපිත කිරීමේ ක‍්‍රියාවලියේ දී උපාය මාර්ගික ව්‍යවසාය කළමනාකාර ස්වාධීන කොමිසමක් ද ස්ථාපිත කිරීමට මැදිහත්වන ලෙස අප සංගමය ඔබතුමාගෙන් ප‍්‍රථමයෙන් ඉමහත් ගෞරවයෙන් ඉල්ලා සිටින්නෙමු. මේ මොහොත වනවිට ශ‍්‍රී ලංකා ගමනාගමන මණ්ඩලය තුළ අවධිමත් පත්වීම්, උසස්වීම්, ස්ථාන මාරුකිරීම්, මූල්‍ය ගනුදෙනු කිරීම් බහුලව සිදුවෙමින් පවතී. උදාහරණ වශයෙන් අධීක්ෂණ නිලධාරීන් නමින් තනතුරක් අලුතින් නිර්මාණය කර දිස්ත‍්‍රික් මට්ටමින් පුද්ගලයින් පත්කර ශ‍්‍රී ලංගමයේ වාහන, වැටුප් ඔවුනට ලබාදීමේ ක‍්‍රියාවලියක් සිදුවේ. මිට අමතරව උපාධිධාරී ප‍්‍රාදේශීය කළමනාකාර මහතුන් සහ හැකියාව දක්ෂතාවය හා පළපුරුද්ද ඇති වගකීම් සාර්ථකව ඉටුකරමින් සිටි ප‍්‍රාදේශීය ප‍්‍රධාන කළමනාකරුවන් ඉවත් කර අවම සුදුසුකම්වත් නොමැති පුද්ගලයින් දේශපාලන බලපෑම් මත පත් කර ඇත. ඉදිරියේ දී උපාධිධාරී ඩිපෝ කළමනාකාරවරුන් සහ හැකියාවන්, දක්ෂතාවයන් සහ පළපුරුද්ද ඇති සාර්ථකව ඩිපෝ පරිපාලනයෙහි ක‍්‍රියාකරන ඩිපෝ කළමනාකාරවරයන් වෙනුවට අවම සුදුසුකම් නොමැති පුද්ගලයන් එම තනතුරුවලට පත්කිරීමට සැලසුම් කර ඇති බවට අප සංගමයට තොරතුරු ලැබී ඇත. අධ්‍යක්ෂක මණ්ඩලය පත්කිරීමේ අයිතිය ද දේශපාලකයා සතුව ඇත.දේශපාලකයන්ට ශ‍්‍රී ලංගමය විනාශ කිරීමේ හැකියාව ඇත්තේ එම දේශපාලකයාගේ අභිමතය පරිදි අධ්‍යක්ෂක මණ්ඩලය පත්කිරීම ඇතුළු සියලූම පත්කිරීම්, උසස් කිරීම්, ස්ථාන මාරු කිරීම්, මූල්‍ය කටයුතු කිරීම් ආදී කටයුතුවල සියලූම අයිතිය දේශපාලකයා සතු නිසාය. ශ‍්‍රී ලංගමය ඇතුළු සියලූම ව්‍යවස්ථාපිත ආයතනවලට දේශපාලකයන්ට අනවශ්‍ය මැදිහත්වීමේ අයිතිය වළක්වා එම ආයතන රැකගැනීමට උපාය මාර්ගික ව්‍යවසාය කළමනාකාර ස්වාධින කොමිසමක් ස්ථාපිත කරන ලෙස අප සංගමය ඔබතුමාගෙන් මේ මොහොතේ දැඩි අවධාරණයෙන් ඉල්ලා සිටින්නෙමු,ස්තූතියි.මෙයට - - විශ්වාසී,සේපාල ලියනගේ - ප‍්‍රධාන ලේකම් (සමස්ත ලංකා ප‍්‍රවාහන සේවක සංගමය)", "URL": "https://sinhala.adaderana.lk/news.php?nid=49534", "Category": null, "Parent URL": null}