{"Source": "Adaderana", "Timestamp": "March 1, 2015 02:21 pm", "Headline": "මහින්දට නැවත දේශපාලනයට පැමිණීමට සදාචාර අයිතියක් නෑ! ", "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතාට නැවත දේශපාලනයට පැමිණීමට සදාචාර අයිතියක් නොමැති බවත්, ඒ සඳහා ජනතාව ඉඩ නොදෙන බවත්, ජ.වි.පෙ. ලේකම් ටිල්වින් සිල්වා මහතා පවසයි. ඔහු මේ බව සඳහන් කර සිටියේ අද(01) කොළඹ පැවති මාධ්‍ය හමුවකදීය.එම මාධ්‍ය හමුවේදී ඒ මහතා පහත පරිදි අදහස් දැක්විය. \"වත්මන් ආණ්ඩුවේ පාලනය හමුවේ ගැටලූ ගණනාවක් මතුවෙලා තිබෙනවා. පහුගිය ජනවාරි 08වැනිදා මැතිවරණයෙන් මහින්ද රාජපක්‍ෂ පරාජයට පත්කළා. ඒකාධිපති පවුල් පාලනය පරාජය කරලා ජනතාව නව නායකයෙක් පත්කරගත්තේ බලාපොරොත්තු රැසක් ඇතිවයි. ජනතාවගේ මූලික අභිලාෂය වූයේ ප‍්‍රජාතන්ත‍්‍රවාදය දිනාගැනීම, යහපාලනය සහ ජනතා සහනයි. එයිනුත් ප‍්‍රමුඛ වුණේ ප‍්‍රජාතන්ත‍්‍රවාදය සහ යහපාලනයයි. පසුගිය මැතිවරණ සමයේ ප‍්‍රජාතන්ත‍්‍රවාදය දිනාගැනීමේ සංශෝධන සම්බන්ධයෙන් කතාබහට ලක්වූ අතර පොදු අපේක්‍ෂකයා ලෙස ඉදිරිපත් වූ මෛතී‍්‍රපාල සිරිසේන මහතාගේ දින 100 වැඩපිළිවෙලේ ඒ සම්බන්ධයෙන් වැඩි අවධානයක් යොමුකරලා තිබුණා. විශේෂයෙන් ව්‍යවස්ථා සංශෝධනයක් ඉදිරිපත් කිරීම සහ අපේ‍්‍රල් 23 මෙම පාර්ලිමේන්තුව විසුරුවා හැර ඡන්දයකට යාම මූලික වශයෙන් සඳහන් වුණා.පවතින ව්‍යවස්ථාව සංශෝධනය කොට යහපාලනය දිනාගැනීමට අමතරව විගණන පනත, තොරතුරු දැනගැනීමේ පනත, පක්‍ෂ මාරු කිරීමේදී මන්තී‍්‍රධුරය අහෝසි කිරීමේ පනත, ද්විත්ව පුරවැසියන්ට මැතිවරණයට ඉදිරිපත්වීමට ඇති සීමා සම්බන්ධ පනත ආදිය පාර්ලිමේන්තුවේදී සම්මත කරගැනීමට මේ ආණ්ඩුවේ බලාපොරොත්තුවක් තිබුණා. නමුත් මේ වනවිට එයට බාධා කිහිපයක් එල්ලවෙලා තිබෙනවා.ආණ්ඩුවේ කි‍්‍රයාවලියේ ප‍්‍රමාදයට අමතරව ඇතැම් කණ්ඩායම්ද දින 100 වැඩපිළිවෙළට බාධා කරමින් අවුල් කරන තත්ත්වයක් තිබෙනවා. ඊට අමතරව මහින්ද රාජපක්‍ෂ නැවත ලංකාවේ දේශපාලනය කරලිගත කිරීමට උත්සාහයක් ගනිමින් තිබෙනවා. ජනවාරි 08වැනිදා අපේ රටේ ජනතාව මහින්ද රාජපක්‍ෂ ප‍්‍රතික්ෂේප කළා. ඒනිසා ඔහුට දේශපාලනයට එන්න සදාචාර අයිතියක් නැහැ. ජනතාව ඉඩ දෙන්නෙත් නැහැ. ඇත්තටම එය ශී‍්‍රලංකා නිදහස් පක්‍ෂයේ වුවමනාවක් නොවෙයි. ශී‍්‍රලනිපයේ සමහර නායකයෝ දින 100 වැඩපිළිවෙළ අවුල් කරන්න දැනුවත්ව උත්සාහ කරනවා. ජනවරමින් එවකට පැවති ආණ්ඩුව පරාජයට පත්කළා. මෛතී‍්‍රපාල සිරිසේන මහත්තයා ජයග‍්‍රහණය කළා. ජනතාවගේ බහුතර කැමැත්ත තිබෙන්නේ දින 100 වැඩපිළිවෙළටයි. ඒ නිසා එම වැඩපිළිවෙළයි කි‍්‍රයාවට නැගිය යුත්තේ. දැන් ජාතික ආණ්ඩුවක් පිළිබඳ සංකල්පයක් උඩට ඇවිත් තිබෙනවා. දින 100 වැඩපිළිවෙලේ තිබුණේ, යම් කරුණු කිහිපයක් ඉටුකිරීමෙන් පසුව අපේ‍්‍රල් 23න් පසුව පාර්ලිමේන්තුව විසුරුවා හැර භාරකාර ආණ්ඩුවක් යටතේ ඡන්දයක් පවත්වලා ඉන් පත්වන ජනතා නියෝජිතයින්ගෙන් ජාතික ආණ්ඩුවක් හදනවා කියන එකයි. දැන් ජාතික ආණ්ඩු හදන්න ගියොත් දින 100 වැඩපිළිවෙලින් දිනාගත යුතු දේවල් දිනාගන්න බැරි වෙනවා. එම නිසා අපි ඒකට විරුද්ධයි. අපේ‍්‍රල් 23 අනිවාර්යයෙන් පාර්ලිමේන්තුව විසුරුවන්න ඕන. පාර්ලිමේන්තුවත් ජනතාවගේ කැමැත්තෙන් පත්කළ යුතුයි. ජාතික ආණ්ඩු සංකල්පයට රටේ ඇතිවුණු විරෝධයත් සමඟ ඒක පස්සට අරගෙන ශී‍්‍රලංකා නිදහස් පක්‍ෂය දැන් තව දෙයක් ඉදිරියට අරගෙන තිබෙනවා. දැන් ඔවුන් කියනවා විධායක ජනාධිපති ක‍්‍රමයේ බලතල අඩු කිරීම සමඟ ඡන්ද ක‍්‍රමයේ වෙනස්වීමක් අත්‍යාවශ්‍ය බව. ඔවුන් මේ හදන්නේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීමට උදාවුණු අවස්ථාව මගහැරීමයි. ඒ නිසා එයට බාධා කරන්න උත්සාහ කරමින් තිබෙනවා. ශී‍්‍ර ලංකා නිදහස් පක්‍ෂයෙන් අපි අහන්න කැමතියි දිනේෂ් ගුණවර්ධනගේ මූලිකත්වයෙන් මැතිවරණ ක‍්‍රමය වෙනස් කරන්න ගෙනාපු කමිටුවට මොකද වුණේ කියලා. ඔවුන් බලයේ ඉන්නකොටත් ඡන්ද ක‍්‍රමය වෙනස් කිරීමේ උත්සාහයක් තිබුණා. නමුත් එතකොට මතක් වුණේ නැහැ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කරන්න. ඒකට අවස්ථාව තිබියදී එසේ නොකර මේ අවස්ථාවේ මෙවැනි යෝජනාවක් ගේන්නේ විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම මගහැර යාමටයි. ජ.වි.පෙ. අපි කියනවා පවතින මැතිවරණ ක‍්‍රමය මේ විදියටම තියෙන්න ඕන නෑ කියලා. එය වෙනස් විය යුතුයි, සාධාරණ ක‍්‍රමයකට. නමුත් ශී‍්‍ර.ල.නි.පය කරන්නේ මැතිවරණ ක‍්‍රමයේ අඩුපාඩු පිළිබඳව මිත්‍යාවන් ගොඩනගන එකයි. ඔවුන්ගේ තර්කය වෙලා තිබෙන්නේ ඡන්ද කොට්ඨාශයකට මන්තී‍්‍රවරයෙක් නැහැ කියන එකයි. මනාප ක‍්‍රමය නිසා විශාල මුදල් ප‍්‍රමාණයක් නාස්ති කිරීමට අපේක්‍ෂකයන්ට සිදුවන බවත්ය. දැනටත් ආසනවලට මන්තී‍්‍රවරු ඉන්නවා. සුසිල් පේ‍්‍රම්ජයන්ත කඩුවෙලට, ජීවන් මොරටුවට කියලා ආසන බෙදාගෙන ඉන්නවා. ජනතා විමුක්ති පෙරමුණට මේවා කවදාවත් ප‍්‍රශ්න වුණේ නැහැ. අපිට මනාප පොරයක් නැහැ. ඒ නිසා ජ.වි.පෙ. ආදර්ශයන් අරගෙන අනිත් අයටත් දේශපාලනය කරන්න පුළුවන්. කොට්ඨාශ ක‍්‍රමය ගෙනාවොත් දිස්ති‍්‍රක්කයට වියදම් කරන මුදල් අඩුවෙනවා කියලා තර්කයක් ගොඩනගනවා නම්, අපේක්‍ෂකයාටත් අවශ්‍ය නම් පුළුවන් දිස්ති‍්‍රක්කයට දාන්නේ මිලියන 100 නම් ඒ මුදලින් ඡන්ද කොට්ටඨාශයම සල්ලිවලට ගන්න. මොකද අද දේශපාලනය ජාවාරම්කාර මුදලාලිලා ටිකකට යටවෙලා තිබෙන්නේ. එවැනි මුදලාලිලා හැම ඡන්ද කොඨාශයකටම ආවොත් වෙන අයට ඡන්ද දිනන්න බැහැ. ඒ නිසා මුදලාලිකරණය පාදඩකරණය වෙලා තිබෙන දේශපාලනය වෙනස් කරන්න ඕන. ඔවුන් දේශපාලනයට ඇවිත් තිබෙන්නේ මුදල් හම්බකරන්නයි. මේ කළු සල්ලි හොයන දේශපාලන සංස්කෘතිය වෙනස් නොකර ඡන්ද ක‍්‍රමය විතරක් වෙනස් කරන්න හදන එක හරියට පයබරවායට පිටිකර බෙහෙත් බඳිනවා වගේ වැඩක්. ඒනිසා අලූත් ඡන්ද ක‍්‍රමයක් ගේනවානම් එය වඩාත් ප‍්‍රජාතන්ත‍්‍රවාදී හා හැමෝටම සාධාරණ වෙන්න ඕන. එයින් රටේ ජනතාවගේ කැමැත්ත සාධාරණ ලෙස පිළිබිඹු වෙන්න ඕන. අපේ රටේ සිංහල, දෙමළ, මුස්ලිම් ජනතාවගේ ඡුන්දය ලැබෙන දේශපාලන පක්‍ෂයකයකට ඡන්දයේ අනුපාතයට සමාන අනුපාතයකින් පාර්ලිමේන්තුවේ නියෝජිතයින් ප‍්‍රමාණයක් ලැබෙන්න ඕන.50%ක් ඡන්දය ලබාගන්නා පක්‍ෂයකට පාර්ලිමේන්තුවේ මන්තී‍්‍රධුර සංඛ්‍යාවෙන් 75%ක් ලැබෙනවා නම් ඒක අසාධාරණයි. ඒ වගේම 10%ක් ඡුන්ද ලැබෙන පක්‍ෂයකට එක මන්තී‍්‍රධුරයක්වත් නොලැබෙනවා නම් ඒකත් අසාධාරණයි. ඒ නිසා මේ සියලූ දේ අවධානයට ලක්වුණු මූලධර්මයක් අනුව ඡුන්ද ක‍්‍රමය වෙනස්විය යුතුයි. මෙම ඡන්ද ක‍්‍රමය වෙනස්වීම දඩමීමා කරගෙන විධායක ජනාධිපති ධුරයේ බලතල අහෝසි කිරීම ස්වාධීන කොමිෂන් සභා ස්ථාපිත කිරීම මගහරින්න යනවා නම් ඒ උත්සාහය පරාජයට පත්කළ යුතුයි. පසුගිය මැතිවරණයේ මූලික සටන් පාඨය වුණේ විධායක ක‍්‍රමය අහෝසි කිරීමයි. ඡන්ද ක‍්‍රමය වෙනස් කිරීමක් ගැන ජනාධිපතිවරණයේදී කථාබහට ලක්වුණේ නැහැ මෛතී‍්‍රපාල සිරිසේන මහත්තයා ශී‍්‍රලනිපයෙන් ඉවත් වෙලා පොදු අපේක්‍ෂකයා ලෙස ඉදිරිපත් වුණේ විධායක ජනාධිපති ධුරය අහෝසි කිරීමටයි. ඔහු කිව්වා මේ ජනාධිපතිවරණය ඔහුගේ අවසන් මැතිවරණයත් කියලා. එසේ තිබියදී ඡුන්ද ක‍්‍රමය වෙනස්වීම අංක 1 බවට පත්වෙලා විධායක ජනාධිපති ධුරය අහෝසි කිරීම දෙවැනි තැනට පත්වුණේ කොහොමද? දැන් ශී‍්‍රලනිපය ව්‍යවස්ථා සංශෝධනවලට යෝජනා මාලාවක් ඉදිරිපත් කරලා තිබෙනවා. \"", "URL": "https://sinhala.adaderana.lk/news.php?nid=49665", "Category": null, "Parent URL": null}