{"Source": "Adaderana", "Timestamp": "March 6, 2015 03:12 pm", "Headline": " ඡන්ද ක්‍රමයේ වෙනසට රජීව්ගෙන් යෝජනා", "News Content": "සමානුපාතික නියෝජන ක්‍රමය හා ආසන ක්‍රමය හෙවත් සරල බහුතර ක්‍රමයේ එකතුවකින් යුතු නව මැතිවරණ ක්‍රමයක් යටතේ මීළඟ මහමැතිවරණය පැවැත්වීමට රජය තීරණය කර තිබේ.එවැනි තත්ත්වයක් තුළ පාර්ලිමේන්තු මන්ත්‍රී රජීව් විජේසිංහ මහතා නව මැතිවරණ ක්‍රමයක් වෙනුවෙන් තමාගේ යෝජනා ප්‍රකාශයට පත් කර ඇත.එකී යෝජනා පහත පරිදිය.වර්තමාන ව්‍යවස්ථාවේ අංක 95-99 ඉවත් කොට පහත සඳහන් කොටස ඇතුළත් යුතුය.95. (1) 95 කොටසේ, සතියක් ඇතුළත...සංශෝධනය කරණ ලදී, මැතිවරණ කොට්ඨාස නිර්ණය කිරීමට කොමිෂන් සභාවක් ජනාධිපතිවරයා විසින් පත් කළ යුත්තේය. (95 දැනට තිබෙන ආකාරයට)කොමිසම පත් කිරීමෙන් මාස තුනක් ඇතුළත එහි වාර්තාව ඉදිරිපත් කළ යුතුය. (දැනට තිබෙන 95 (2) එසේම තබන්න). 96. (1) සීමා නිර්ණය කිරීමේ කොමිෂන් සභාව විසින් ශ්‍රී ලංකාව මැතිවරණ කොට්ඨාස 100 කට බෙදිය යුත්තේය. එහිදී ශ්‍රී ලංකාවේ ජනතාව සමානව එම මැතිවරණ කොට්ඨාස 100 ට බෙදිය යුතුය. ඡන්ද දායකයන් විශාල ලෙස සිටින හා අඩු වශයෙන් සිටින මැතිවරණ කොට්ඨාසයන්හි වෙනස 10 % නොවැඩි විය යුතුය. වර්තමාන ව්‍යවස්ථාවේ (වගන්ති (5) සහ (6) (5) හා (3) ලෙස තිබිය යුතුය. 97. ජනාධිපතිවරයා මැතිවරණ කොට්ඨාස නම් හා සීමාවන් ප්‍රකාශයට පත් කළ යුතුය. ඊළඟ මහා මැතිවරණයේදී එය පාර්ලිමේන්තුවට මැතිවරණ පදනම විය යුතුය. 98. (1) මහා මැතිවරණ වලදී, සෑම ඡන්ද දායකයෙකුටම වෙන වෙනම ඡන්ද දෙකක් දීමට අයිතිය තිබේ. එකක් ඡන්ද දායකයා අයිති මැතිවරණ කොට්ඨාසය සඳහා නම් කර ඇති ඇති පුද්ගලයකු සඳහා ඡන්දය ලබා දීමට ඡන්ද දායකයාට අයිතිය තිබේ. දෙවැනි එක, මැතිවරණය සඳහා තරඟ කරන ලියිස්තුවේ ලියාපදිංචි කරණ ලද දේශපාලන පක්ෂයකට ලබාදිය හැක. මැතිවරණ සඳහා තරඟ කරන දේශපාලන පක්ෂ අවම වශයන් අපේක්ෂකයන් පහකටවත් නාමයෝජනා දෙන්නේ නම් ඔවුන් මැතිවරණයට තරඟ කිරීමට සුසුසුකම් ලබන්නේය. මැතිවරණ කොට්ඨාශ වලට තරඟ කරන අපේක්ෂකයන්ට අමතරව, මැතිවරණයට ඉදිරිපත් වන සෑම පක්ෂයකටම, පහත සඳහන් ක්ෂේත්‍රයන් ගෙන් ඕනෑම දෙකකට කීර්තියට පත් ජාතික ලැයිස්තු අපේක්ෂකයන් 5ක් ඉදිරිපත් කිරීමට අයිතිය ඇත්තේය. - පරිපාලනය, ව්‍යාපාර ව්‍යවසාය, සංස්කෘතික කටයුතු, අධ්‍යාපනය, සමාජ සේවා. සෑම පක්ෂයක්ම සිය ජාතික ලැයිස්තු අපේක්ෂකයන්ගේ ලැයිස්තුව සුදුසුකම් ද සමඟ මැතිවරණ කොමසාරිස් වරයාට ඉදිරිපත් කළ යුතුය. (2) සෑම මැතිවරණ කොට්ඨාසයකටම එම කොට්ඨාසයෙන් වැඩිම ඡන්ද ලැබූ අපේක්ෂකයා පළමු නියෝජිතයා වන්නේය. (3) තවත් සියයක් සාමාජිකයන් දෙවන පක්ෂ ඡන්දය පදනම් කොට ගෙන පාර්ලිමේන්තුවට යන්නේය. මෙම අවසන් පාර්ලිමේන්තුවේ සංයුතිය සෑම පක්ෂයකටම ප්‍රකාශ කළ ඡන්ද සමානුපාතික බව පෙන්නුම කරයි. (4). සෑම පක්ෂයකයකටම හිමිවන ආසන ප්‍රමාණය සෑම පක්ෂයකටම හිමි වූ පක්ෂ ඡන්ද ප්‍රමාණය මත තීරණය වන අතර එමගින්, උපරිම 5කට යටත්ව, ජාතික ලැයිස්තුවට සුදුසුකම් ලබන්නන් ඉදිරිපත් කළ යුතුය. පක්ෂ වෙනුවෙන් ඉදිරිපත් වූ ඉහළම ඡන්ද ප්‍රතිශතයක් හිමි කරගත් පුද්ගලයන් මගින් ඉතිරි පුරප්පාඩු පිරවිය යුතුය. 99. (1) දැනට පවතින 99 (13) (a) ‘නිදහස් කණ්ඩායම’ පටන් ‘ පාර්ලිමේතුව’ දක්වා කොටස ඉවත් කළ යුතුය. (b). මැතිවරණ කොට්ඨාසයකට තේරී පත් වූ පාර්ලිමේන්තු නියෝජිතයකුගේ තනතුරක් පුරප්පාඩු වුවහොත් , එම මැතිවරණ කොට්ඨාසයට අතුරු මැතිවරණයක් පවත්විය යුතු අතර, එහිදී, එක් ඡන්ද දායකයකුට එක් ඡන්දයක් පමණක් හිමිවේ. (c). පක්ෂ ඡන්දයෙන් පත් වූ පාර්ලිමේන්තු නියෝජිතයකුගේ පුරප්පාඩුවක් ඇති වුවහොත් එම නියෝජිතයා අයිති පක්ෂයට නියෝජිතයකු නම් කිරීමට හෝ ජාතික ලැයිස්තුවෙන් පත්කිරීමට අයිතියක් ඇත. නොඑසේනම්, පක්ෂය වෙනුවෙන් කොට්ඨාසයට තරඟ කළ දෙවනියට වැඩිම ඡන්ද ප්‍රතිශත ලාභියා පත්කළ හැක. වගන්ති 104, 104 (1) වශයෙන් එක්කළ හැක. 104 (2) ඊළඟ මහ මැතිවරණය පවත්වද්දී, ප්‍රකාශනය 97 යටතේ නම්, නිකුත් කළ නොහැක. .. එසේ නම්, මැතිවරණ කොමසාරිස් වරයා ඉහත විස්තර කළ ක්‍රමය යටතේ එම මැතිවරණය පැවැත්විය යුතුය. තිබෙන මැතිවරණ කොට්ඨාස 100 හැරුණු විට අතුරු විධායකය අනුව අපේක්ෂා කරන මැතිවරණ කොට්ඨාසය ගණන, මැතිවරණ කොමසාරිස් වරයා විසන් මැතිවරණ කොට්ඨාස 100-120 අතර ප්‍රමාණයක් දැනට භාවිත වන මැතිවරණ ලේඛනය පදනම කොට ගෙන මැතිවරණ දිස්ත්‍රීක්ක තුළ ඇති මැතිවරණ කොට්ඨාස කිහිපයකට බෙදනු ලැබේ. ජනාධිපතිවයා විසින් පත් කරනු ලබන සිමා නිර්ණය කරණු ලබන කොමිසම මැතිවරණ කොට්ඨාස සමඟ සාකච්ඡා කොට මැතිවරණ කොට්ඨාස එකතු කළ යුතුය. 80 000 අඩු ලියාපදිංචි ඡන්ද දායකයන් ඊට සමාන ආසන්නයේ පිහිටි මැතිවරණ කොට්ඨාසයන් සමඟ එකතු කළ හැක. 200 000 වැඩි ලියාපදිංචි ඡන්ද දායකයන් සිටින ඕනෑම මැතිවරණ කොට්ඨාසයකට මැතිවරණයේදී අන්තර්වාර ප්රිතිපාදන යටතේ වැඩිම ඡන්ද ලැබූ පුද්ගලයන් දෙදෙනෙකු නියෝජිතයන් ලෙස ලැබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=49784", "Category": null, "Parent URL": null}