{"Source": "Adaderana", "Timestamp": "March 9, 2015 12:11 pm", "Headline": "හමුදාවෙන් පැන ගිය සෙබළුන් තබාගත් නඩුවෙන් ෆොන්සේකා නිදොස් කොට නිදහස්!", "News Content": "හමුදාවෙන් පැන ගිය සෙබළුන් දස දෙනෙකු 2010 ජනපතිවරණ සමයේදී සිය මැතිවරණ කටයුතු සඳහා යොදාගත් බවට හිටපු හමුදාපති ජෙනරාල් සරත් ෆොන්සේකා මහතාට එරෙහිව එල්ල වී තිබූ චෝදනාවලින් ඔහු නිදොස් කොට නිදහස් කර තිබේ.එකී ජනපතිවරණ‍ සමයේදී සරත් ෆොන්සේකා මහතා හා ඔහුගේ ලේකම් වශයෙන් කටයුතු කළ සේනක හරිප්‍රිය ද සිල්වා විසින් හමුදා සෙබළුන් ෆොන්සේකාගේ මැතිවරණ ව්‍යාපාරයට යොදාගත් බවට චෝදනා එල්ල විය.ඊට අදාළ නඩුව කොළඹ මහාධිකරණයේ විභාග වූ අතර අද එහි තීන්දුව ප්‍රකාශයට පත් කළේ විනිසුරු දේවිකා තෙන්නකෝන් මහත්මිය විසිනි.අද නඩුව විභාගයට ගත් අවස්ථාවේ සාක්ෂි දුන් මේජර් ප්‍රතාප් බණ්ඩාර නැමැත්තා කියා සිටියේ ජෙනරාල් සරත් ෆොන්සේකා මහතා ආරක්ෂක මාණ්ඩලික ප්‍රධානියා වශයෙන් සිටියදීත්, 2010 ජනපතිවරණයට තරඟ කරද්දීත් කිසිදු හමුදා සෙබළෙකු බලහත්කාරයෙන් රඳවා නොගත් බවයි.ඒ අනූව සරත් ෆොන්සේකා මහතාගේ නීතීඥවරුන් ද කියා සිටියේ ෆොන්සේකා මහතාට එරෙහි චෝදනා පදනම් විරහිත ඒවා බවය.ෆොන්සේකා මහතාට එරෙහි චෝදනා සාධාරණ සැකයකින් තොරව ඔප්පු නොවන නිසා මෙම නඩුවට අදාළ සැකකරුවන් සියලුදෙනා නිදොස් කොට නිදහස් කරන බව එහිදී දේවිකා තෙන්නකෝන් මහත්මිය පැවසූ බව අද දෙරණ වාර්තාකරු පැවසීය.ඒ අනූව මොවුන්ට පනවා තිබූ විදෙස් ගමන් තහනමද ඉවත් කිරීමට විනිසුරුවරිය නියෝග කර තිබේ. වර්ෂ 2009 ක්‌ වූ අප්‍රේල් මස 15 වැනිදාත් 2010 ක්‌ වූ ජනවාරි 27 වැනිදාත් අතර කාලයේදී කොළඹදී නීත්‍යානුකූලව අනුයුක්‌ත නොකළ හමුදා සෙබළුන් 10 දෙනකු ඔවුන්ගේ අණදෙන නිලධාරීන්ගේ නීත්‍යානුකූල නියෝග අනුව කටයුතු කිරීම පැහැර හැරීමට උපදෙස්‌ දීමෙන් හා එසේ කිරීම වැළැක්‌වීමෙන් ශ්‍රී ලංකා ජනරජය කෙරෙහි දක්‌වන රාජ්‍යපාක්‍ෂිකභාවයෙන් හා රාජකාරියෙන් ඉවත් කිරීමෙන් දඬුවම් ලැබිය යුතු වරදක්‌ කර ඇති බවට හිටපු හමුදාපති සරත් ෆොන්සේකා මහතාට ද ඊට ආධාර අනුබල සපයන ලදැයි ඔහුගේ ලේකම් වූ සේනක ද සිල්වා මහතාට ද මේ යටතේ චෝදනා ගොනු කර තිබිණ,එකී නඩුව මගින් විත්තිකරුවන් දෙදෙනාට එරෙහිව චෝදනා 41 ක්‌ යටතේ නීතිපතිවරයා විසින් චෝදනා ගොනු කර තිබුණි.ඒ අනූව මෙකී නඩුවෙන් ජෙනරාල් සරත් ෆොන්සේකා මහතා හා ඔහුගේ ලේකම් ලෙස කටයුතු කළ සේනක හරිප්‍රිය ද සිල්වා ඇතුළු සැකකරුවන් අද නිදොස් කොට නිදහස් කෙරිණ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=49832", "Category": null, "Parent URL": null}