{"Source": "Adaderana", "Timestamp": "March 10, 2015 02:23 pm", "Headline": "චීන-ඉන්දීය සමාගම් දුම්රිය මාර්ගයෙන් ගසාකෑවේ මෙහෙමයි", "News Content": "කුමන ආණ්ඩුවක් බලයට පැමිණියද දුම්රිය මාර්ග ඉදිකිරීම විදෙස් සමාගම් වලට දීමට ඉඩනොදිය යුතු බව දුම්රිය වෘත්තීය සමිති සන්ධානය පවසයි.එම සන්ධානයේ සම කැඳවුම්කරු එස්.පී විතානගේ මහතා‍ගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි.එහි මෙසේද සඳහන්ය.පසුගිය මහින්ද රාජපක්‍ෂ මහතාගේ ආණ්ඩුව විසින් දුම්රිය මාර්ග ඉදිකිරීම, ඉන්දියානු හා චීන සමාගම් වලට ලබාදීම නිසා මෙරට ජනතාවගේ මුදල් රුපියල් කෝටි ගණනින් ජාවාරම් කරුවන්ගේ හා මෙරට දේශපාලන නායකයින්ගේ අවශ්‍යතාවයන් ඉටු කර ගැනීමට වැය කර ඇති බව ඉතා පැහැදිලිය. දුම්රිය මාර්ග ඉදිකිරීම සඳහා දුම්රිය දෙපාර්තමේන්තුවේ ඇස්තමේන්තු මුදලට වඩා වැඩි අතිවිශාල ධනස්කන්ධයක් ඉන්දියානු හා චීන සමාගම් විසින් වැය කර ඇති බව පෙන්වා දෙන අතර එසේ වැය කරන මුදල් මෙරට ජනතාවට ණය හා පොලී ලෙස වසර ගණනාවක් තිස්සේ ගෙවීමට සිදු වන බවත්, මෙරට ජනතාව මෙයාකාරයෙන් ණයකාරයන් බවට පත් කර ඉදිකරන දුම්රිය මාර්ග වලට යොදා ඇති යකඩ හා සිල්පර බාල තත්ත්වයේ පැවතීම නිසා දුම්රිය මාර්ගය නිසි ප‍්‍රමිතියෙන් තොර බවත්, උතුරු දුම්රිය මාර්ගය ස‘දහා යොදා ඇති සිල්පර 10,000 ක් පමණ දුම්රිය ධාවනයේදී පුපුරා යාම නිසා ඉවත් කිරීමට සිදු වී ඇති බවත් පෙන්වා දෙමු.සුනාමියෙන් විනාශ වූ මුහුදුබඩ දුම්රිය මාර්ගයේ කි.මී. 88 ක දුර ප‍්‍රමාණයක් ඉදිකිරීමට දුම්රිය දෙපාර්තමේන්තුවට වැය වූයේ රුපියල් කෝටි 450 ක් වුවත්, පාලම් හා බෝක්කු ඉදි නොකර ඉන්දියාව එක් කිලෝමීටරයක් ඉදිකිරීමට රුපියල් කෝටි 19 ක මුදලක් වැය කර තිබීමත්, උතුරු දුම්රිය මාර්ගය දුම්රිය දෙපාර්තමේන්තුව ඉදි කළානම් වැය වන්නේ එක් කිලෝමීටරයකට රුපියල් කෝටි 05 ක් වුවත් ඉන්දියාව ඒ ස‘දහා කෝටි 34 ක් පමණ වැය කර තිබීමත්,බෙලිඅත්ත-කතරගම මාර්ගය ඉදිකිරීමේදී චීනය රුපියල් කෝටි 104 ක් එක් කිලෝමීටරයකට වැය කිරීමට නියමිතව ඇතත්, දුම්රිය දෙපාර්තමේන්තුව ඉදි කළානම් රුපියල් කෝටි 09 - 10 මුදලකින් එය නිම කිරීමට හැකියාව තිබියදී,සිදු කර ඇති මූල්‍ය විනාශය කෙතරම්ද යන්න සිතා බැලිය යුතු ය. මෙවැනි තත්ත්වයක් යටතේ අතිවිශාල ධනස්කන්ධයක් විදේශ රටවලට ඇදී යාමට ඉඩකඩ සලසන ගිවිසුම් ඇති කර ගැනීම ජාතිකමය වශයෙන් දැවැන්ත අපරාධයක් බවද පෙන්වා දෙමු.මෙරට දේශපාලන නායකයින්ද සම්බන්ධ කරගෙන සිදු කරන මේ ආකාරයේ ණය ජාවාරම් තුල, දේශපාලන වශයෙන් අප රට යටත් කර ගැනීමේ උවමනාවද බරපතළ ලෙසම ක‍්‍රියාත්මක වන බවත්, මෙරට දුම්රිය මාර්ග ඉදිකිරීමේ අවශ්‍යතාවය තිබිය යුත්තේ ශ‍්‍රී ලංකාවටම මිස ඉන්දියාවට නොවන බවත්, එසේ වුවත් මෙරට දුම්රිය මාර්ග ඉදිකිරීමට ඉන්දියාව හෝ චීනය යෝජනා කරන්නේ නම්, එය තරයේම ප‍්‍රතික්ෂේප කළ යුතු කාරණයක් බවද පෙන්වා දෙමු.මෙරට ආර්ථික හා දේශපාලන දේහයට විදේශීය රටවල් සමග ඇති කරගන්නා ද්විපාර්ශ්වික ගිවිසුම් මගින් කිසිදු හානියක් නොවිය යුතු බව පෙන්වා දෙන අතර මොන ආණ්ඩුවක් බලයේ සිටියත් මින් ඉදිරියට දුම්රිය මාර්ග ඉදිකිරීම කිසිදු විදේශීය සමාගමකට ලබාදීමට, දුම්රිය වෘත්තීය සමිති සන්ධානය ඉඩ නොදෙන බවද, අපගේ විරෝධය නොතකා එසේ කරන්නේ නම් ඊට එරෙහිව සියළු වෘත්තීය සමිතිත්, සමස්ත දුම්රිය සේවකයාත්, මෙරට ජනතාවත් පෙළ ගස්වන බවද අවධාරණයෙන් පෙන්වා දෙමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=49861", "Category": null, "Parent URL": null}