{"Source": "Adaderana", "Timestamp": "March 15, 2015 06:53 pm", "Headline": "රාජිතගේ පුතෙක් දියණිය ඉස්සුවාලු - මව්පියන්ගෙන් පැමිණිල්ලක්   ", "News Content": "සෞඛ්‍ය හා දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතාගේ බාල පුත්‍රයා විසින් තම දියණිය පැහැරගෙන ගොස් රඳවා තබාගෙන සිටින බව අදාළ දියණියගේ දෙමාපියන් පවසයි.සිද්ධියට සම්බන්ධ දියණියගේ දෙමාපියන් විසින් අද(15) පැවත්වූ මාධ්‍ය හමුවකදී මේ බව සඳහන් කරන ලදී. ඒ අනුව 2014 පෙබරවාරි මාසයේදී ඇමැති රාජිත සේනාරත්න මහතාගේ පුතෙකු වන එක්සත් සේනාරත්න මහතා විසින් රියකින් පැමිණ එවකට 16 හැවිරිදි වියේ සිටි තම දියණිය පැහැරගෙන ගිය බවත්, කුරුඳුවත්ත පොලිසියට හා ජාතික ළමා රක්ෂණ අධිකාරියට මේ බව පැමිණිලි කළ නමුත් එයින් කිසිදු පළක් නොවූ බවත් අදාළ දියණියගේ පියා එහිදී සඳහන් කළේය.එසේම තම දියණිය තමනට බාරදීමට පොරොන්දුවී ඇයගේ අධ්‍යාපන කටයුතු කරගෙන යාමට ඉඩ දෙන බව ඔවුන් පැවසූවද එය සිදුනොවූ බවත්, එදා සිටම දියණිය ඔවුන් බාරයේ රඳවාගෙන සිටින බවත් දියණිය දැකගැනීමට හෝ සම්බන්ධ කර ගැනීමට කිසිම ඉඩක් නැති බවද හෙතෙම පැවසුවේය. මේ හේතුවෙන් තමාට සහ තම බිරිඳට බලවත් මානසික පීඩාවක් පවතින බවද ඔහු අවධාරණය කළේය.තමනට සාධාරණය ඉෂ්ඨ කර දෙන ලෙස ජනපති මෛත්‍රිපාල සිරිසේන මහතා, රනිල් වික්‍රමසිංහ අගමැතිවරයා හා කාන්තා කටයුතු ඇමැතිනී රෝසි සේනානායක මහත්මියගෙන්ද ඉල්ලා ඇති බව එහිදි ඒ මහතා වැඩිදුරටත් පැවසුවේය.කෙසේ වෙතත් සිද්ධිය සම්බන්ධයෙන් ඇමති රාජිත සේනාරත්න මහතාගෙන් අද දෙරණ කළ විමසීමකදී ඔහු සඳහන් කර සිටියේය එය අමුලික අසත්‍යක් බවයි.එසේම එසේ සිදුවීමක් සිදුවී ඇත්නම් පොලිසියකට ගොස් පැමිණිල්ලක් කළ යුතු බවත්, මාධ්‍ය සාකච්ඡා නොපවත්වා උසාවියකට ගොස් නඩුවක් ගොනු කළ යුතු බවත් ඒ මහතා සඳහන් කර සිටියේය.තවද මෙවන් වු ආකාරයේ මඩ ගැසීම් තමන්ට එව බව මීට පෙර සිටිම තමා දැන සිටි බවත්, මෙරටේ දූෂිතයින්ට විරුද්ධව කටයුතු කිරීමේදී අනිවාර්යයෙන්ම මෙවන් වු මඩ ගැසීම් සිදු වන බවත් ඇමතිවරයා අද දෙරණ සමඟ වැඩිදුරටත් කීවේය.‍මෙම සිද්ධිය සම්බන්ධයෙන් පොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරී රුවන් ගුණසේකර මහතාගෙන් අද දෙරණ කළ විමසීමකදී ඒ මහතා පැවසුවේ පැහැරගන යෑමට ලක්වුයේ යැයි කියන අදාළ තැනැත්තිය ළමා හා කාන්තා කාර්යංශට ගෙන ගොස් වයස පිළිබඳව පරීක්ෂා කර බැලීමේදී ඒ වන විටත් එම තැනැත්තියට වයස අවුරුදු 16 වැඩි බව අනාවරණය වු බවයි.එසේම තමාගේ දෙමාපියන් සමඟ සිටීමට තමා අකමැති බවත්, තමා සමඟ දැනට සිටින තරුණයා සමඟ සිටීමට කැමති බවත්, පැහැරගැනීමට ලක්වුයේ යැයි කියනු ලබන තැනැත්තිය විසින් එහිදී ප්‍රකාශයක් කර ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශකවරයා කියා සිටියේය.තවද ලංකාවේ පවතින නීතිමය තත්ත්වය අනුව යම් කිසි කාන්තාවකට වයස අවුරුදු 16 වැඩි නම් ඇයගේ කැමැත්තෙන් යම්කිසි පුද්ගලයෙකු සමඟ ගොස් සිටීනම් එය අපරාධ වරදක් නොවන බව ඒ මහතා වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=49985", "Category": null, "Parent URL": null}