{"Source": "Adaderana", "Timestamp": "March 18, 2015 10:48 am", "Headline": "විදුහල්පතිවරුන්ට දෙයාකාරයකට උසස්වීම් දීමේ වරද නිවැරදි කරන්න", "News Content": "එකම විදුහල්පති විභාගයට පෙනී සිට පත්වීම් ලැබූ විදුහල්පතිවරුන්ට ක‍්‍රම දෙකකට උසස්වීම් ලබාදීම අසාධරණයක් බව ලංකා ගුරු සංගමය පවසයි.එම සංගමයේ ප්‍රධාන ලේකම් ජෝසප් ස්ටාලින් මහතා අධ්‍යාපන ඇමතිවරයා වෙත ලිපියක් යවමින් මෙම ඉල්ලීම සිදුකරයි.ස්ටාලින් මහතා විසින් යැවූ එම ලිපිය වැඩිදුරටත් පහත පරිදිය.2005.09.16 දිනැතිව 1411 අංකයෙන් යුතු ගැසට් පත‍්‍රයෙන් විදුහල්පති සේවයට බඳවා ගැනීමේ අයඳුම්පත් කැඳවා තිබුණි. ඒ අනුව 2006 වසරේදී තරග විභාගයක් පවත්වා 2009.11.13 දින 1958 දෙනෙකුට පත්වීම් ලබාදෙන ලදී. මෙම පත්වීම් ලබාදීමේ දී අනුගමනය කළ ක‍්‍රම විරෝධී කි‍්‍රයාපටිපාටියට එරෙහිව SCFR212/2010 අංකයෙන් ශ්‍රේෂ්ඨාධිකරණයේ පෙත්සමක් ගොනු කරන ලදී. ඒ අනුව නැවත 2012.01.26 දින විදුහල්පති සේවයේ 2-II ශ්‍රේණියට 2169 කට පත්වීම් ලබාදෙන ලදී. මේ වන විට ශී‍්‍ර ලංකා විදුහල්පති සේවයේ නව ව්‍යවස්ථාව 1885/31 අංකයෙන් යුතුව 2014.10.22 වෙනි දින ගැසට් කොට ඇත. මෙම සේවා ව්‍යවස්ථාවට අනුව විදුහල්පති සේවයේ 2-II නිලධාරීන් නව සේවා ව්‍යවස්ථාවේ 2 පන්තියට අන්තර්ග‍්‍රහණය කිරීමට සුදුසුකම් ලබති. ඒ අනුව 2009.11.13 දින පත්වීම් ලැබූ 2-II පන්තියේ නිලධාරීන් විදුහල්පති සේවයේ 2 පන්තියට අන්තර්ග‍්‍රහණය කොට ඔවුන්ට වසර 6 ක් සපිරෙන 2015.11.13 වෙනි දින නව සේවා ව්‍යවස්ථාව අනුව පළමු පන්තියට උසස්වීම් ලැබීමට නියමිතය. නව සේවා ව්‍යවස්ථාවේ උසස්වීම් ලබා ගැනීම වෙනුවෙන් එම සේවා ව්‍යවස්ථාවේ සපුරාලිය යුතු අවශ්‍යතා 10.2, 10.2.1, 10.2.2 හි දක්වා ඇත. එසේම එම ව්‍යවස්ථාවේ අංක 9 යටතේ ඇති භාෂා ප‍්‍රවීණතාවය ද ලබා ගත යුතුය. මේ අනුව 2012.01.26 දිනැතිව පත්වීම් ලැබූ පිරිසට වසර 6 ක් සැපිරෙන 2017.01.26 වන විට මෙම කොන්දේසි කි‍්‍රයාවට නැඟීමට සිදුවනු ඇත. එසේම නව සේවා ව්‍යවස්ථාවේ අන්තර්කාලීන විධිවිධාන කි‍්‍රයාත්මක වන්නේ 2016.01.01 දක්වා පමණි. මේ අනුව එකම විභාගයකින් පත්වීම් ලද, එම පත්වීම් ලබාදීමේ දී ඇති වූ විෂමතාවයන්ට එරෙහිව අධිකරණය හමුවේ පෙත්සමක් ගොනුකොට සාධාරණත්වයක් ඉටුකරවා ගත් මෙම පිරිසට බරපතළ අසාධාරණයක් සිදු වන බව පෙන්වාදෙමු. මේ තත්ත්වය සැලකිල්ලට ගෙන 2005 ගැසට් කරන ලදුව 2006 තරග විභාගයට පෙනී සිට 2009.11.13 පත්වීම් ලැබූ විදුහල්පති සේවයේ 2-II නිලධාරීන්ට ලැබෙන උසස්වීම් හිමිකම 2012 පත්වීම් ලැබූ විදුහල්පති සේවයේ 2-II පත්වීම් ධාරීන්ට ද ලබාදීමට කටයුතු කරන ලෙස ලංකා ගුරු සංගමය අධ්‍යාපන ඇමතිවරයාගෙන් සහ රාජ්‍ය සේවා කොමිසමෙන් ලිඛිතව ඉල්ලා සිටී.මෙයට, ජෝසප් ස්ටාලින් ප‍්‍රධාන ලේකම්", "URL": "https://sinhala.adaderana.lk/news.php?nid=50046", "Category": null, "Parent URL": null}