{"Source": "Adaderana", "Timestamp": "April 2, 2015 04:00 pm", "Headline": "පහුගිය කාලේ රටේ සංවර්ධනයට වඩා ‍ගොඩනැඟිලි හදන්න නැඹුරුවුණා", "News Content": "පසුගිය කාලයේ තිබූ විශාල ප්‍රවණතාව වූයේ රට සංවර්ධනය කරනවට වැඩිය ගොඩනැඟිලි ඉදිකිරීමට නැඹුරුවක් දැක්වීම යයි විදුලිබල හා බලශක්ති අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. අපි එවැනි දේ සිදු නොකොට, තිබෙන සීමිත සම්පත් වලින් උපරිම ප්‍රයෝජන ලබාගත යුතුව ඇති බව රණවක මහතා ප්‍රකාශ කළේය. අමාත්‍යවරයා මේ බව කියා සිටියේ අද (02) පෙරවරුවේ මාළඹේ පරමාණුක බලශක්ති මණ්ඩලයේ නව ගොඩනැඟිල්ලට මුල්ගල තැබීමේ උත්සව අවස්ථාවට සහභාගී ‍වෙමිනි. එහිදී ඔහු මෙසේද සඳහන් කළේය. ශ්‍රී ලංකාවේ පරමාණුක බලශක්ති ක්ෂේත්‍රය සම්බන්ධයෙන් අපි පසුගිය වසරේ විශේෂ තත්ත්වයක් ලබාගත්තා. ප්‍රධාන වශයෙන්ම අපි නව පනතක් මඟින් මේ පරමාණු බලශක්ති ක්ෂේත්‍රය නියාමන මණ්ඩලයක් ලෙසත්, සංවර්ධන කටයුතු කරගෙනයාම සඳහා පරමාණු බලශක්ති මණ්ඩලය ලෙසත් නම් කරගත්තා. පරමාණුක බලශක්ති මණ්ඩලයේ ඉදිරි වැඩකටයුතු කරගෙන යාම සඳහා අවශ්‍ය ගොඩනැඟිලි සංකීර්ණය මේ ස්ථානයේ ස්ථාපිත කිරීමට නියමිතයි. ජාතික වශයෙන් ඉතා වැදගත් කැළණි පාලම ව්‍යාපෘතියේ වැඩ කටයුතු අප විසින් සිදුකළ යුතුයි. ඒ සඳහා අපිට ඉතාම කෙටි කාලයයි තියෙන්නේ. ඒ වගේම වැඩ දීර්ඝ කරගන්නේ නැතුව අදාළ කාර්යාල සහ පරීක්ෂණාගාර පද්ධති පමණක්පළමුව මෙහි ස්ථාපිත කළ යුතුයි.දෙවන පියවර සඳහා අපි පසුව පියවර තැබිය යුතුයි. විශේෂයෙන්ම පරමාණු බලශක්ති මණ්ඩලයෙන් සිදුවෙන්නේවැදගත් නවීන තාක්ෂණ ක්‍රියාමාර්ගයක්. ඒ සඳහා දැනටමත් ආයතන දෙකක් ස්ථාපිත කරල තියෙනවා. තව ආයතන ස්ථාපිත කරන්න තියෙනවා. ඒ හැම එකක්ම මුදල් උපයන ව්‍යාපාරික ආයතන බවට පත්කරගත යුතුයි.ආයතනයක් නිරන්තරයෙන් රජයෙන් හෝජනතාවගෙ බදු මුදල්වලින් පමණක් යැපෙන තත්ත්වයට පත්විය යුතු නැහැ. ඒ නිසාමේ පරමාණුක බලශක්ති මණ්ඩලයත් තමන්ගේ මුදල් තමන් උපයාගෙන තමන්ගේ ගොඩනැඟිලි ආදිය නඩත්තු කළයුතුයි. තරඟකාරී ව්‍යාපාරික පදනමට පිවිසිය යුතුයි. ඒ සඳහා මේ ගොඩනැගිලි ඉදිකිරීමත් හොඳ අත්දැකීමක්. මේ වාසනාවන්ත භූමියේ සිට ඉදිරි කාලයේදී මේ රටට පමණක් නොව මේ කලාපයටත් ආලෝකය දිය හැකි ශක්තිමත් පරමාණු බලශක්ති මණ්ඩලයක් බිහි කළ යුතියි. අපේරටේ නවෝත්පාදන ආර්ථිකයට උරදෙන්න පුළුවන් ආයතනයක් බවට මේ ආයතනය ව්‍යාපාරික වශයෙනුත් විද්‍යාත්මක වශයෙනුත් පර්යේෂණාත්මක වශයෙනුත් සාර්ථක තත්ත්වයට පත්වේවායි යැයි ප්‍රාර්ථනා කරමි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50392", "Category": null, "Parent URL": null}