{"Source": "Adaderana", "Timestamp": "April 4, 2015 06:08 pm", "Headline": "ශ්‍රී ලංකන් හිටපු ලොක්කන්ට අපරාධ නීතිය ක්‍රියාත්මක කළ යුතුයි", "News Content": "ශ්‍රී ලංකන් ගුවන් සමාගමේ හිටපු ප්‍රධානීන් විසින් සිදුකර ඇතැයි කියන ප්‍රසම්පාදන වංචා සහ බලය අයුතු ලෙස භාවිතා කිරීම් වලට එරෙහිව අපරාධ නීතිය යටතේ කටයුතු කරන ලෙස පසුගිය රජය සමයේ ශ්‍රී ලංකන් ගුවන් සමාගමේ සිදුවූ වංචා පිළිබඳව විමර්ශනය කළ නීතීඥ ජේ.සී. වැලිඅමුණ මහතා ප්‍රමුඛ පස්දෙනෙකුගෙන් සමන්විත පරීක්ෂණ කමිටුව විසින් නිර්දේශ කර තිබේ. අග්‍රාමාත්‍ය කාර්යාලය විසින් නිකුත් කර තිබෙන නිවේදනයක දැක්වෙන්නේ ශ්‍රී ලංකන් ගුවන් සමාගමේ හිටපු සභාපති නිශාන්ත වික්‍රමසිංහ මහතාට එරෙහිව ඔහුගේ සමයේ ශ්‍රී ලංකන් ගුවන් සමාගමේ සිදුවී තිබෙන අක්‍රමිකතා වලට අදාළව අපරාධ පරීක්ෂණයක් සිදුකර නීතිය ක්‍රියාත්මක කරන්නැයි මෙම පරීක්ෂණ කණ්ඩායම විසින් නිර්දේශ කර තිබෙන බවයි. මෙම පරීක්ෂණ කණ්ඩායම වරාය, නාවික සහ ගුවන් සේවා අමාත්‍ය අර්ජුන රණතුංග මහතා විසින් පත්කර තිබුණේ 2006 වසරේ සිට 2014 වසර දක්වා ශ්‍රී ලංකන් ගුවන් සමාගමේ සිදුවී තිබුණු අක්‍රමිකතා සොයා බැලීම සඳහායි. ශ්‍රී ලංකන් ගුවන් සමාගමේ හිටපු සභාපති නිශාන්ත වික්‍රමසිංහ මහතා බලය අයුතු ලෙස භාවිතා කර ඇතැයි මෙම පරීක්ෂණ කමිටුව විසින් සඳහන් කර තිබෙන අතර අඩුමිල විකල්ප තිබුණත් වැඩි මිලට එයාර් බස් සමාගමෙන් ගුවන් යානා මිලදී ගැනීමට ශ්‍රී ලංකන් කටයුතු කර ඇතැයි මෙම පරීක්ෂණ වාර්තාවෙන් වැඩිදුරටත් සඳහන් කර තිබේ. එයාර්බස් සමාගමෙන් ඩොලර් බිලියන 2.3 ක් වටිනා නවතම ගුවන් යානා මිලදීගැනීම සඳහා පසුගිය රජය විසින් ශ්‍රී ලංකන් සමාගමේ කළමනාකාරීත්වයේ වෙනස්කම් පවා සිදුකර ඇතැයි මෙම පරීක්ෂණ වාර්තාවේ සඳහන්ය. මීට අමතරව, මෙම පරීක්ෂණ වාර්තාවෙන් පවසා තිබෙන්නේ ශ්‍රී ලංකන් ගුවන් සමාගමේ හිටපු සභාපති නිශාන්ත වික්‍රමසිංහ මහතාට කල්බදු පහසුකම යටතේ සුඛෝපභෝගී බෙන්ස් රථයක් සහ ප්‍රාඩෝ රථයක් ලබාගැනීම සඳහා හිටපු ප්‍රධාන විධායක නිළධාරී කපිල චන්ද්‍රසේන මහතා සහ හිටපු සභාපතිවරයා විසින් වැරදි තොරතුරු ඇතුළත් ලේඛන ඉදිරිපත් කර ඇති බවට සාක්ෂි තිබෙන බවයි. එසේම, ශ්‍රී ලංකන් ප්‍රධාන විධායකවරයා ලෙස කටයුතු කළ කපිල චන්ද්‍රසේන මහතා අදාළ තනතුර වෙනුවෙන් මසකට අවම වශයෙන් රුපියල් ලක්ෂ 15 ක වැටුපක් ලැබූ බවත් එම වැටුප ලබාගන් අතරම ඔහු විසින් මොබිටෙල් හා මිහින් ලංකා සමාගම්වල දැරූ තනතුරු වෙනුවෙන්ද වැටුප් ලබාගත් බවත් මෙම පරීක්ෂණ කමිටු වාර්තාවේ සඳහන් වනබව අග්‍රාමාත්‍ය කාර්යාලය විසින් සඳහන් කර තිබේ. මීට අමතරව, මෙම පරීක්ෂණ කමිටුව සඳහන් කර තිබෙන්නේ ශ්‍රී ලංකන් ගුවන් සමාගමේ සමහර ප්‍රසම්පාදන ගනුදෙනු වලදී බැඳියාවන් පිළිබඳවද ගැටුමක් (conflict of interest) පෙනෙන්නට තිබෙන බවත් මේ නිසා මේවා වංචා සහගත ගනුදෙනු ලෙසින් සැලකිය හැකි බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50436", "Category": null, "Parent URL": null}