{"Source": "Adaderana", "Timestamp": "April 8, 2015 02:51 pm", "Headline": "චමල් ගැටලුව සුසිල්ට පවරයි", "News Content": "පාර්ලිමේන්තුවේ විපක්ෂ නායකවරයා සම්බන්ධයෙන් මතුව ඇති ගැටලුව හේතුවෙන් ඊට පත්කළ යුත්තේ කවුරුන්දැයි සාකච්ඡා කර තීරණයක් ගන්නා ලෙසට කථානායක චමල් රාජපක්ෂ මහතා එක්සත් ජනතා නිදහස් සන්ධානයේ මහලේකම් පාර්ලිමේන්තු මන්ත්‍රී සුසිල් ප්‍රේම් ජයන්ත මහතාට දැනුම්දී තිබේ.පාර්ලිමේන්තුව අද රැස්වූ අවස්ථාවේදී කථානායකවරයා මේ බව දැනුම්දී ඇත.විපක්ෂ නායක ධුරය සම්බන්ධයෙන් අද පාර්ලිමේන්තුවේ දී පාර්ලිමේන්තු මන්ත්‍රී කුමාර වෙල්ගම මහතා ප්‍රශ්නයක් මතු කර තිබේ.ඊයේ දිනයේ දී විපක්ෂයේ මන්ත්‍රීවරු 50කට අධික සංඛ්‍යාවකගේ අත්සනින් යුතුව දිනේෂ් ගුණවර්ධන මහතා විපක්ෂ නායකවරයා ලෙස පත් කළ යුතු බවට වන යෝජනාවක් කථානායකවරයා වෙත බාරදුන් බව ද කුමාර වෙල්ගම මන්ත්‍රීවරයා එහිදී සඳහන් කර ඇත.ඒ පිළිබඳව කතානායකවරයාගේ ප්‍රතිචාරය පාර්ලිමේන්තුවට ඉදිරිපත් කරන ලෙස වෙල්ගම මන්ත්‍රීවරයා මෙහිදී සඳහන් කර තිබේ. කෙසේවෙතත් මෙහිදී අදහස් දැක්වු බන්දුල ගුණවර්ධන මන්ත්‍රීවරයා ප්‍රකාශ කර ඇත්තේ භාණ්ඩාගාර බිල්පත් සම්බන්ධයෙන් ඊයේ ඇති වු තත්ත්වයට විපක්ෂ නායක ධුරය සම්බන්ධයෙන් මතුවී ඇති ගැටලුව ද බලපා ඇති බවයි.මේ අතර මෙහිදී වාසුදේව නානායක්කාර මන්ත්‍රීවරයා ද විපක්ෂ නායක ධුරය පිළිබඳව පාර්ලිමේන්තුවේ දී අදහස් පළ කර තිබේ. කෙසේ වෙතත් මෙහිදී අදහස් දක්වා ඇති කතානායක චමල් රාජපක්ෂ මහතා පවසා ඇත්තේ නිමල් සිරිපාල ද සිල්වා මහතා විපක්ෂ නායක ධුරයට පත්කරගත් බව තමන් වෙත දැනුම්දෙනු ලැබුවේ එක්සත් ජනතා නිදහස් සන්ධාන මහලේකම් සුසිල් ප්‍රේම්ජයන්ත් මහතා විසින් බවයි.ඒ අනූව විපක්ෂ නායක ධුරය සඳහා වෙනත් මන්ත්‍රීවරයෙකු තෝරාපත් කර ගන්නේ නම් විපක්ෂය නියෝජනය කරන සියලුම මන්ත්‍රීවරු සුසිල් ප්‍රේම්ජයන්ත් මහලේකම්වරයා සමග සාකච්ඡා කර අවසන් තීරණය තමන් වෙත දැනුම්දෙන ලෙසට දැනුම් දී ඇත.කෙසේ වුවද විපක්ෂනායක තනතුර මහජන එක්සත් පෙරමුණේ නායක දිනේෂ් ගුණවර්ධන මහතාට ලබාදෙන්නැයි සඳහන් අත්සන් 60ක ලියවිල්ලක් කථානායකවරයා වෙත කුමාර වෙල්ගම මන්ත්‍රීවරයා විසින් ඊයේ බාරදුන් බව ටී.බී ඒකනායක මහතා පවසා තිබුණි.මේ සම්බන්ධයෙන් කථානායකවරයා ඊයේ කියා සිටියේ තමන්ට අදාළ ගැටලුව ගැන තවදුරටත් අධ්‍යයනය කිරීමට සිදුව ඇති බවකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50518", "Category": null, "Parent URL": null}