{"Source": "Adaderana", "Timestamp": "April 8, 2015 06:24 pm", "Headline": "විධායක ජනාධිපති ධූරය අහෝසි කිරීමට එරෙහි වන්නේ ඇයි?", "News Content": "විධායක ජනාධිපති ධූරය අහෝසි කිරීමෙහිලා එරෙහි වන පුද්ගලයින්ට ඇත්තේ පුද්ගලික න්‍යාය පත්‍ර බව එජාප මහලේකම් කබීර් හෂීම් මහතා පවසයි.ඒ මහතා‍ගේ අත්සනින් යුතුව නිකුත් කළ පුවත්පත් නිවේදනයක මේ බව දැක්වෙයි.එහි මෙසේද සඳහන්ය.ජනාධිපතිවරණය ප්‍රකාශයට පත් කිරීමටත් පෙර සිටම පොදු විපක්ෂයේ ප්‍රමුඛතම සටන් පාඨය වූයේ විධායක ජනාධිපති ක්‍රමය මුළුමණින්ම අහෝසි කිරීමය. පූජ්‍ය මාදුළුවාවේ සෝභිත හිමියන්ගේ සාධාරණ සමාජයක් සඳහා වන ජාතික ව්‍යාපාරය පෙරටු කොටගත්විවිධ වූ විද්වතුන්,කලාකරුවන්,වෘත්තිකයින්ඇතුළු ප්‍රබල සිවිල් සංවිධාන ජාලයක්ම නිර්මාණය වී එකී තේමාව ඔස්සේ පෙළ ගැසෙමින් දිගින් දිගටමකියා සිටියේ රටට ශාපයක් වුණු විධායක ජනාධිපති ක්ර මය මුළුමණින්ම අහෝසි කළ යුතු බවය. ඒ අනුව විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීම සඳහා කැපවුණු අපේක්ෂකයෙකු ජනාධිපතිවරණයට ඉදිරිපත් කළයුතු බවත් විපක්ෂයේ සියලු පක්ෂ ඊට සහයෝගය ලබා දියයුතු බවත් ඔවුහු පුන පුනා ප්‍රකාශ කළහ. එයින් නොනැවතී විපක්ෂයේ පොදු අපේක්ෂකයකු සොයාගැනීම සඳහා එක්සත් ජාතික පක්ෂය ඇතුළු දේශපාලන පක්ෂ රැසක් එකාවන්ව අත්වැල් බැඳ ගත්හ. රාජපක්ෂ ආණ්ඩුව ගෙදර යැවූ පොදු විපක්ෂය නිර්මාණය වූයේ එසේය. එම තේමාවම මුල්කරගෙන ජනාධිපතිවරණ වේදිකාවේදී අවධාරණයෙන් යුතුව ප්‍රකාශ කළේ විධායක ජනාධිපති ක්‍රමය අහෝසි කරන බවය. ඒ සඳහා රටේ ඡන්ද දායකයන්ගෙන්ද පුළුල් සහයෝගයක් හද පත්ලෙන්ම පොදු විපක්ෂයට හිමි විය. විපක්ෂයේ පොදු අපේක්ෂක මෛත්‍රීපාල සිරීසේන මහතා ජනවාරි 09 වැනිදා ජනාධිපති ධූරයේ දිවුරුම්දුන්නේදඑකී ප්‍රමුඛතම කාර්යභාරය වහාම සපුරාලීමේ පරම අදිටනින් යුක්තවය.අද විධායක ජනාධිපති ධුරය අහෝසි කිරීමට එරෙහිව මත ප්‍රකාශ කරන ජාතික හෙළ උරුමය පොදු විපක්ෂයට සහය දැක්වීමට තීරණය කළේ ජනාධිපතිවරණය ප්‍රකාශයට පත් කිරීමට සමගාමීවය. ඔවුන් මුල සිටම විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමේ සටනේ හෝ පොදු විපක්ෂයක් නිර්මාණය කිරීමේ ක්‍රියාවලියේ හෝ ප්‍රධාන පාර්ශවයක් නොවීය. එසේම වත්මන් ජනාධිපතිවරයාගේ විජයග්‍රහණයට මූලික අඩිතාලම දමමින් එහි ප්‍රධාන ගාමක බලවේගය බවට පත් වූ විධායක ජනාධිපති ධුරය අහෝසි කිරීමට අදාළ කොන්දේසිය පිළිබඳ ඔවුන්ට කිසිදු වගකීමක් නැත.අද 19 වැනි සංශෝධනයට එරෙහිව කතා කරන ශ්‍රී ලංකා නිදහස් පක්ෂයද ඉතිහාසයේ අවස්ථා ගණනාවකදී එම පොරොන්දුව ජනතාවට ලබා දී බලයට පත්වීමෙන් පසු එය ඉටු නොකළ අතීතයකට උරුමකම් කියයි. ඔවුන් ගේ බහුතරය ජනාධිපතිවරණයේදී පෙනී සිටියේ විධායක ජනාධිපති ක්‍රමය දිගටම පවත්වා ගෙනයාමට සූදානම්ව සිටිරාජපක්ෂ රෙජීමයේ ජයග්‍රහණය වෙනුවෙන් වන අතර ජනතාව එම මතවාදය එකහෙළා පරාජය කර දැමීය. එම මැතිවරණයේදී ජනතාව සිය ඡන්දය ප්‍රකාශ කළේ එය අහෝසි කිරීමට හෝ මෛත්‍රී ප්‍රකාශනයෙන් පෙන්වා දුන් පරිදි ජනමත විචාරණයකින් තොරව කළහැකි උපරිම මට්ටමේ සංශෝධනයක් බලාපොරෙත්තුවෙනි. මේ වනවිට පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇත්තේ එවැන්නකි. ඒ ජනතාව අපේක්ෂා කළ පරිද්දෙන්ම එකී පොරොන්දුව ඉටුකිරීම සඳහාය.අද ඔවුන් ප්‍රකාශ කරන්නේ විධායක ජනාධිපති ධූරය මුළුමණින්ම අහෝසි කිරීම සිදුනොකළ යුතු බවත්, විධායක ජනාධිපති ධූරයේ යෝජිත සංශෝධනය තුළින් ජනාධිපතිවරයා පඹයකු බවට පත්වී අගමැතිවරයා ඒකාධිපතියකු වන බවත්ය.එහිදී විධායක ජනාධිපති ධූරය හා අගමැති ධූරය එහි ව්‍යස්ථානුකූල අර්ථයෙන් වටහා ගන්නවා වෙනුවට ඔවුන් එය හඳුනාගෙන ඇත්තේ මෛත්‍රී ජනාධිපතිතුමා සහ රනිල් අගමැතිතුමා යන පටු අර්ථයකින් බව පහසුවෙන් වටහා ගතහැකිය. මෙය පැහැදිලි ලෙසම ඉදිරි පාර්ලිමේන්තු මැතිවරණය ඉලක්ක කරගත්තා වූ යටි අරමුණු සහිතව ගෙන යන කුමන්ත්‍රණකාරී වැඩපිළිවෙළක් බව ඉතා පැහැදිලිය. එසේම, මෙය ජනාධිපතිවරණයේදී ප්‍රකාශ වූ එම ඓතිහාසික ජනමතයට මුළුමනින්ම පිටුපෑමකි. විපක්ෂයේ පොදු අපේක්ෂකයා ජයග්‍රහණය කිරීම සඳහා ජනාධිපතිවරණයේදී එකට එක් වූ බලවේග වල අපේක්ෂා සුනු විසුණු කිරීමකි. දේශපාලන සංස්කෘතියේ විප්ලවකාරී වෙනසකට මුල පිරූ ජනාධිපතිවරණයේ ප්‍රතිඵලය අමතක කොට මුළු මහත් රටම යළිත් ආපස්සට ඇදගෙන යාමකි.19 වැනි සංශෝධනයට එරෙහිව අදහස් දක්වන පිරිස් ප්‍රකාශ කරන ප්‍රධාන මතයක් වන්නේ මෙයින් විධායක ජනාධිපතිධූරය අහෝසි කොට, එකී බලතල අගමැතිවරයා වෙත පවරාගෙනල විධායක අගමැතිවරයෙකු නිර්මාණය කිරීමේ උත්සාහයක් ඒ තුළ පවතින බවය. ඔවුන් මේ සඳහා ඉදිරිපත් කරන තර්කය වන්නේ අග්‍රාමාත්‍යවරයා රජයේ ප්‍රධානියා බවට පත් කිරීම සඳහා වන ප්‍රතිපාදනයයි. මෙය මුළුමණින්ම මෙම ව්‍යවස්ථා සංශෝධනය පිළිබඳ කරුණු විකෘති කිරීමකි.පාර්ලිමේන්තුවට බලය පැවරෙන වෙස්ට්මිනිස්ටර් සම්ප්‍රදායට අනුව ආණ්ඩුවේ ප්‍රධානියා සහ කැබිනට් මණ්ඩලයේ ප්‍රධානියා අගමැතිවරයා වන අතර එය 19 වැනි ව්‍යවස්ථා සංශෝධනයෙන් .නිර්මාණය. කරන ලද්දක් නොවේ.එසේම මෙම ව්‍යවස්ථා සංශෝධනයේ පැහැදිලි ලෙසම ප්‍රකාශ කොට ඇත්තේ ජනාධිපතිවරයා රාජ්‍ය ප්‍රධානියාද, සන්නද්ධ හමුදාවන්ගේ ප්‍රධානියාද වන බවයි.එසේම අග්‍රාමාත්‍යවරයා පත් කිරීමේ බලය ඇත්තේද ජනාධිපතිවරයාටය. ජනාධිපතිවරයාට සිය අභිමතය පරිදි ක්‍රියාත්මක වීමට ව්‍යවස්ථාවෙන් බලය පැවරී ඇති අවස්ථාවන්වලදී හැරෙන්නටල අනෙකුත් අවස්ථාවලදී ජනාධිපතිවරයා රජයේ කටයුතු සඳහා අග්‍රාමාත්‍යවරයාගේ උපදෙස් ලබා ගත යුතුය. මෙය ශක්තිමත් ප්‍රජාතන්ත්‍රවාදී ලක්ෂණයකි. එහෙත් ජාතික හෙළ උරුමය ඇතුළු 19 වැනි ව්‍යවස්ථා සංශෝධනය විවේචනය කරන බලවේග විසින් ප්‍රබල විරෝධයක් එල්ල කරනු ලබන්නේ මෙම ප්‍රජාතාන්ත්‍රික ප්‍රතිසංස්කරණයන්ටය.තවද ඔවුන් ප්‍රකාශ කරන අන්දමට අග්‍රාමාත්‍යවරයාට සහ පාර්ලිමේන්තුවට බලය පැවරීම සිදු නොකළහොත් එය පැහැදිලිවම විධායක ජනාධිපති ක්‍රමය තව දුරටත් ඉදිරියට පවත්වාගෙන යාමක් බව පැහැදිලිය. එවිට එය ජනාධිපතිවරණයේදී ප්‍රකාශ වූ ජනමතය පාවාදීමකි.එවැන්නක් සැබෑ ප්‍රජාතන්ත්‍රවාදී ජනතා නියෝජිතයකුට කළ නොහැකි වන අතර එවැනි පාවාදීමක් කළ හැක්කේ අනාගතයේ දිනක විධායක ජනාධිපති තනතුරට පත්ව රාජ්‍යයේ ප්‍රධානියා මෙන්ම ආණ්ඩුවේ ප්‍රධානියා වශයෙන්ද එම බලතල භුක්ති විදීමට සිහින දකින මනෝරාජික පුද්ගලයෙකුට පමණි. එවැනි පුද්ගලික න්‍යායපත්‍ර වලින් ඔබ්බට ගොස් මෙය විශ්ලේෂණය කරන විට එළඹිය හැකි එකම නිගමනය වන්නේ රාජ්‍යයේ ප්‍රධානියා වශයෙන් එක් අයෙකුද ආණ්ඩුවේ ප්‍රධානියා වශයෙන් තවත් අයකුද ක්‍රියාත්මක වීම ප්‍රජාතන්ත්‍රවාදය තවදුරටත් ශක්තිමත් කිරීමක් වන අතර එමගින් අතීතයේ අප ලද අමිහිරි අත්තනෝමතික තත්ත්වයන් සමනය කිරීමටද බොහෝ දුරට හේතු වන බවයි.එසේම මෙහිදී අවධාරණය කළ යුතු තවත් කරුණක් නම් වත්මන් ජනාධිපතිවරයාගේ ජනාධිපතිධූරය කිසිවිට‍කත් නාමික වූ ගරු තනතුරකට සීමා නොකිරීමට වගබලා ගෙන තිබීමයි. ඒ අනුව අන්තර්කාලීන පියවරක් වශයෙන් වත්මන් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ධූරකාලය තුළදී ඔහු ආරක්ෂක, මහවැලි සහ පරිසර යන අමාත්‍යංශ තුනම දරනු ලබන අතර එයින් පසුව පැමිණෙන ජනාධිපතිවරයෙකුට එම වරප්‍රසාදය හිමි වන්නේ නැත.තවද 19 වැනි ව්‍යවස්ථා සංශෝධනය හඳුන්වා දීමත් සමග 18 වැනි ව්‍යවස්ථා සංශෝධනය අහෝසි වී යන අතර 17 වැනි ව්‍යවස්ථා සංශෝධනය යටතේ හඳුන්වා දුන් ස්වාධීන කොමිෂන් සභා බලාත්මක කෙරෙනු ඇත.කොමිෂන් සභා සඳහා සාමාජිකයන් පත් කිරීම සිදු වනු ඇත්තේ ව්‍යවස්ථාදායක මණ්ඩලය හරහා වන අතර මෙම ක්‍රියාවලිය තුළ ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කෙරෙනු ඇත. තොරතුරු දැන ගැනීමේ අයිතිය මූලික අයිතිවාසිකමක් ලෙස ව්‍යවස්ථාව විසින් පිළිගනු ලැබ ඇති අතර පාර්ලිමේන්තුව විසින් තොරතුරු දැනගැනීමේ අයිතිය පිළිබඳ පනත ළගදීම සම්මත කිරීමට දැනටමත් සූදානම් කර ඇත.එහෙයින් මෙම අවස්ථාව දේශපාලන ඉතිහාසයේ කිසිදාක උදා නොවන ස්වර්ණමය අවස්ථාවකි. මෙය මගහැරුණහොත් යළිත් මෙරට දේශපාලනය තුළ මෙවැනි අවස්ථාවක් යළි උදා වේ යැයි සිතීම අපහසුය. එම නිසා මේ තීරණාත්මක මොහොතේ ජනමතයට හිස නමා කටයුතු කොට 19 වැනි ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීමට කටයුතු කිරීම සියලු පක්ෂවල වගකීමකි. එබැවින් පටු අවස්ථාවාදී පුද්ගලික න්‍යාය පත්‍රවලට යට නොවී අනාගත දැක්මක් අනුව කටයුතු කරන ලෙසත් ඊට පටහැනිව බොරදියේ මාළු බාමින් තම පුද්ගලික න්‍යාය පත්‍රවල පොදු ජනතාවගේ ඉරණම සිරකොට තබා නොගන්නා ලෙසත් රට ජාතිය නාමයෙන් අපි ඉතා ගෞරවයෙන් ඉල්ලා සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50526", "Category": null, "Parent URL": null}