{"Source": "Adaderana", "Timestamp": "April 8, 2015 04:02 pm", "Headline": "19ට සහය දෙන්නේ මැතිවරණ ක්‍රමය වෙනස් කිරීමත් එකවර කළොත් පමණයි", "News Content": "19 වැනි සංශෝධනයට සහය දෙන්නේ එය මැතිවරණ ක්‍රමය වෙනස් කිරීම සමග එකවර සිදුකරන්නේ නම් පමණක් යැයි ශ්‍රී ලංකා නිදහස් පක්ෂය යළි අවධාරණය කරයි.මැතිවරණ ක්‍රමය ද මේ සමග වෙනස් කළ යුතු බවට වත්මන් රජයට පෙන්වාදී ඇති නමුත් එක්සත් ජාතික පක්ෂය තවමත් එයට අකමැති බවක් පෙන්නුම් කරන බව, ඒ මහතා අද පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී පැවසීය.මැතිවරණ ක්‍රමය සංශෝධනය කිරීම සම්බන්ධයෙන් මැතිවරණ කොමසාරිස්වරයා ද ඊයේ සිය වාර්තාව ඉදිරිපත් කර ඇති බව පැවසූ අනුර ප්‍රියදර්ශන යාපා මහතා කේවල හා මිශ්‍ර ක්‍රමයක් යටතේ මැතිවරණය පැවැත්විය හැකි ආකාරයට එය සංශෝධනය කළ යුතු බව පෙන්වාදුන්නේය.එසේම පසුගිය රජය සමයේ සිදුවූ අඩුපාඩු පෙන්වාදීමේ වරදක් නැති නමුත් වත්මන් රජය දින 80ක් තුළ විශාල වැඩ කොටසක් කළ බව කියමින් පුරසාරම් දෙඩීම අනුමත නොකරන බවද හෙතෙම පැවසීය.සන්ධාන ආණ්ඩුව රටට වැඩක් නොකළ බවත්, දින අසූ රටට වැඩක් කළේ අපි යැයි කියමින් කැපී පෙනීමට වත්මන් රජය උත්සාහ කරන බවත්, පැවසූ අනුර ප්‍රියදර්ශන යාපා මහතා මේවන විට සංවර්ධන ව්‍යාපෘති නතර වී ඇතැමුන්ට රැකියා අහිමි වී ඇතැයි‍ ද පෙන්වාදුන්නේය.හිටපු අමාත්‍ය මහින්දානන්ද අලුත්ගමගේ මහතාගේ දුවගෙන්ද ප්‍රශ්න කර ඇති බවත්, හොරුන්ට දඬුවම් දෙන බව කියමින් සිදුකරන්නේ පළිගැනීම බවත්, එය යහපාලනය නොවන බවත්, ඒ මහතා වැඩිදුරටත් කියා සිටියේය.පාර්ලිමේන්තුවට ඊයේ ඉදිරිපත් කළ මුදල් රෙගුලාසි යෝජනාව පරාජය කරනු ලැබුවේ ආණ්ඩු පක්ෂය විසින් දිගින් දිගටම විපක්ෂයට එල්ල කළ චෝදනා නිසා යැයි මාධ්‍ය හමුවට එක්වූ ජෝන් සෙනෙවිරත්න මන්ත්‍රීවරයා පැවසීය.දූෂණ වංචා ගැන කියමින් දිගින් දිගටම බැණුම් ඇසීම නිසා විපක්ෂ මන්ත්‍රීන් පීඩාවට පත්ව සිටි බවත්, මේ නිසා එය පරාජය කිරීමට තීරණය කළ බවත්, ඒ මහතා කියා සිටියේය.පාර්ලිමේන්තුවට ඊයේ ඉදිරිපත් කළ මුදල් රෙගුලාසි යෝජනාව පරාජය කිරීම පිටුපස හිටපු ජනාධිපතිවරයා සිටීදැයි මාධ්‍යවේදියෙකු ඇසූ ප්‍රශ්නයකට පිළිතුරු ලෙස, හැමදේකටම හිටපු ජනාධිපතිවරයා ගාවා ගැනීමේ තත්ත්වයක් දැන් දක්නට ඇති බවද එහිදී අදහස් පළ විය.මේ අතර සංවර්ධන කටයුතු සඳහා වයඹ පළාත් සභාවට වත්මන් ආණ්ඩුව විසින් මේ දක්වා ශත 5ක මුදලක් ලබාදී නැති බව එහි ප්‍රධාන අමාත්‍ය දයාසිරි ජයසේකර මහතා ද එම මාධ්‍ය හමුවට එක්වෙමින් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50520", "Category": null, "Parent URL": null}