{"Source": "Adaderana", "Timestamp": "April 10, 2015 09:25 am", "Headline": "සිය මව ඝාතනය කළැයි කී පුත්‍රයා අද පැල්මඩුල්ල උසාවියට", "News Content": "කහවත්ත, කොටකෙතන චන්ද්‍රානි ස්වර්ණලතා (39) හැවිරිදි තිදරු මවගේ ඝාතනය සම්බන්ධයෙන් අත්අඩංගුවට ගත් කපුගේ උෂාන්ත මහේෂ් ශ්‍රියානන්ද (18) නැමැති පුත්‍රයා අද පැල්මඩුල්ල උසාවියට ඉදිරිපත් කර රඳවා තබාගෙන ප්‍රශ්න කිරීමේ නියෝගයක් ලබා ගන්නා බව පොලීසිය පවසයි.අදාළ තරුණයා සිය මව ඝාතනය කළ බවට පාපොච්චාරණයක් කර ඇති බවත්, ඒ පෞද්ගලික ආරවුලක් මත සිදුව ඇති බව පොලිස් මාධ්‍ය ප්‍රකාශක සහකාර පොලිස් අධිකාරි රුවන් ගුණසේකර මහතා පැවසීය.ඊයේ පස්වරුවේ අත්අඩංගුවට ගනු ලැබූ සැකකාර පුත්‍රයා කොළඹ අපරාධ කොට්ඨාසයේ මේවන විට සිටින බවත්, හෙතෙම අද පැල්මඩුල්ල මහේස්ත්‍රාත්වරයා වෙත ඉදිරිපත් කරන බවත්. ඒ මහතා කියා සිටියේය.අදාළ තරුණයා සිය මව ඝාතනය කර ඇත්තේ පෙම්වතියට තෑග්ගක් මිලදී ගැනීම සඳහා මුදලක් ඉල්ලා සිටීම නිසා බව කියැවෙයි.ඊට විරෝධය පළ කිරීම නිසා දෙදෙනා අතර පසුගිය 4 වැනිදා රාත්‍රී ඇති වූ එම බහින් බස්වීමෙන් පසුව පුතා සිය මවට පහරදී ඇති බවත්, සිහිසුන් වූ මව මියගියේ යැයි සිතා තියුණු ආයුධයකින් පහරදී ඇයව ඝාතනය කර කොටකෙතන ඇළට ගොස් දැමූ බවට පාපොච්චාරණය කර ඇති බව වාර්තා වෙයි.එසේම පසුගිය කාලයේදී කොටකෙතන සිදුවූ කාන්තා ඝාතන රැල්ලට මෙය එක් කිරීම සඳහා මවට තියුණු ආයුධයකින් පහරදුන් පුත්‍රයා මවගේ ඇඳුම් ඉවත් කර නිරුවත් මළ සිරුර ඇළට දමා ඇත්තේ ස්ත්‍රී දූෂණයක් ද සිදුව ඇති බව හැඟවීමට යැයි කියැවෙයි.එදින රාත්‍රීයේ සැකකරු හා ඇයගේ පෙම්වතිය අතර කෙටි පණිවුඩ විශාල සංඛ්‍යාවක් හුවමාරු වී ඇතැයි ද පොලිස් පරීක්ෂණවලදී හෙළි වී ඇති අතර කොළඹ අපරාධ කොට්ඨාසය විසින් සිදුකරගෙන ගිය පරීක්ෂණවලදී හෙළිව ඇත.කහවත්ත, කොටකෙතන චන්ද්‍රානි ස්වර්ණලතා (39) හැවිරිදි තිදරු මව පසුගිය 4 වැනිදා රාත්‍රීයේ අතුරුදන් බවට ලැබුණු තොරතුරක් මත කහවත්ත පොලීසිය, පොලිස් විශේෂ කාර්ය බලකාය හා නාවික හමුදාව එක්ව කළ සෝදිසි මෙයෙහුමක ප්‍රතිඵලයක් ලෙස ඇයගේ සිරුර කොටකෙතන ඇළේ කොට්ටම්ඹා ගසක් මුල රැඳී තිබියදී පසුගිය 6 වැනිදා සොයාගන්නා ලදී.ඒ අනූව මෙම ඝාතනය සම්බන්ධයෙන් කළ පුළුල් පරීක්ෂණයක ප්‍රතිඵලයක් ලෙස ඇයගේ දෙවැනි පුතා බව කියන ඉහත කී තරුණයා ඊයේ සවස අත්අඩංගුවට ගැනිණ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50559", "Category": null, "Parent URL": null}