{"Source": "Adaderana", "Timestamp": "April 11, 2015 02:47 pm", "Headline": "නඩු තීන්දු ගැන සාකච්ඡා කරන්න ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවන්ට දැන් අරලියගහ මැදුරට එන්න ඕන නෑ", "News Content": "යහපාලන රජය තුළ අධිකරණ නියෝග අභියෝගයට ලක්කරන්නේ නැති බවත්, තමන් ලබාදෙන තීන්දු තීරණ පිළිබඳ සාකච්ඡා කිරීමට ශ්‍රේෂ්ඨාධිකරණ විනිසුරුවන්ට අරලියගහ මැදුරට පැමිණීමට සිදුවන්නේ නැති බවත්, නිවාස හා සමෘද්ධි අමාත්‍ය සජිත් ප්‍රේමදාස මහතා පවසයි.අපි විනිසුරුවන්ට ගල් ගහන්නේ, මඩ ගහන්නේ නැති බවත්, 19 වැනි සංශෝධනය ගැන උසාවිය දුන් තීන්දුව යහපාලන රජයක් ලෙස පිළිගන්නා බවත්, ඔහු කියයි.එහෙත් පසුගිය රජය සමයේ දිවිනැඟුම පනතට විවිධ කොන්දේසී දැමූ බව කියමින් හිටපු අගවිනිසුරුවරිය‍ෙග් තීන්දුව අභියෝගයකට ලක් කර ඇය ගෙදර යැවීමට පාර්ලිමේන්තුව කැන්ගරු උසාවියක් බවට පත් කළ බව ඔහු පෙන්වාදෙයි.19 වැනි සංශෝධනය ගැන දුන් තීන්දුව සම්බන්ධයෙන් වත්මන් අගවිනිසුරු කැන්ගරු උසාවියකට ගෙනාවේ නැති බවත්, විනිසුරුවරුන් ගෙදර යවපු කාලය මෛත්‍රී - රනිල් පාලනය යටතේ අවසන් බවත්, ඒ මහතා අවධාරණය කරයි.දැන් ඕනෑම නඩුවක් සම්බන්ධයෙන් විනිසුරුවන්ට රට ‍ගැන හිතා යහපත් ස්වාධීන තීරණ ලබාදිය හැකි බවත්, පසුගිය රජය මෙන් අධිකරණයට බලපෑම් කිරීමක් සිදුනොවන බවත්, සජිත් ප්‍රේමදාස මහතා කියයි.දිවිනැඟුමේ අරමුදල් තිබෙන්නේ ලොකු ලොකු ව්‍යාපාරිකයින්ට, කොම්පැණිකාරයින් දීමට නොව සාමාන්‍ය දුප්පත් ජනතාවට ලබාදීමට බවත්, මේ නිසා තමන් පොඩි මනුස්සයා වෙනුවෙන් පිහිට වන බවත්, ඒ මහතා කියයි.දිවිනැඟුමේ මුදල් රුපියල් ලක්ෂ 250ක් යොදාගනිමින් පසුගිය ජනාධිපතිවරණය සඳහා අලුත් අවුරුදු ලිත් ගැසූ බවත්, එවැනි දූෂණ වංචාවලට එරෙහිව කවරෙකුවත් හම්බන්තොට ‍උද්ඝෝෂණ කළේ නැති බවත්, ඒ මහතා පෙන්වාදෙයි.කෙසේ වුවද තමන්ට එරෙහිව කවරෙකු හෝ උද්ඝෝෂණ කළහොත් තව තවත් අඩුවෙන් නිදාගෙන වැඩි වැඩියෙන් වැඩ කරන බව ඒ මහතා පවසයි.තමන් ඇමතිවරයෙකුට ලැබෙන පඩිය, නිල නිවාස, නිල වාහන කිසිවක් ලබානොගන්නා බවත්, එම මුදල් දුප්පත් ජනතාව වෙනුවෙන් නිවාස සදාදීමට වැය කරන බවත්, හෙතෙම කියයි.තාර කට්ටෙන්, කොන්ක්‍රීට් පාරෙන් කොමිස් ගහන හැටි ගැන අපේ හිත්වල අදහසක් නැති බවත්, එකම අරමුණ දුප්පත් ජනතාවට සේවය කිරීම බවත්, අමාත්‍යවරයා වැඩිදුරටත් අවධාරණය කරයි.අමාත්‍ය සජිත් ප්‍රේමදාස මහතා මේ බව ප්‍රකාශ කළේ හම්බන්තොට, තංගල්ල මැතිවරණ කොට්ඨාසයේ, රන්න කලාපයේ, කාන්තාවන් 200 දෙනෙකු සඳහා එක් කාන්තාවකට රුපියල් ලක්ෂය බැගින් වන දිරිය සවිය සමෘද්ධි ණය වැඩසටහන අද (11) දින පැවැත්වූ අවස්ථාවට එක්වෙමිනි. මෙම උත්සවය රන්න ශ්‍රී ආනන්දාරාම විහාරස්ථානයේදී පැවැත්විණ.මෙම අවස්ථාවට ධීවර රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි, දකුණු පළාත් මන්ත්‍රීවරුන්, ප්‍රාදේශීය සභා මන්ත්‍රීවරුන්, ප්‍රාදේශීය දේශපාලන නියෝජිතයෝ, ප්‍රතිලාභීන් ඇතුළු පිරිසක් සහභාගි වූහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50597", "Category": null, "Parent URL": null}