{"Source": "Adaderana", "Timestamp": "April 21, 2015 06:35 am", "Headline": " මාමගෙයි බෑණාගෙයි ගනුදෙනු ගැන කමිටු වාර්තා පිළිගන්න බෑ", "News Content": "අගමැතිතුමාගේ කමිටුව අර්ජුන් මහේන්ද්‍රන් නිදොස් යැයි කීම පිළිගත නොහැකි බව ජාතික හෙළ උරුමය පවසයි.එම පක්ෂය විසින් නිකුත් කළ නිවේදනයක මේ බව දැක්වෙන අතර එහි මෙසේද සඳහන්ය.ශී‍්‍ර ලංකා මහ බැංකුවේ බැඳුම්කර නිකුත් කිරීමේ දී සිදු වූ මහ මූල්‍ය අපරාධය පිළිබඳව අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා පත්කළ නීතිඥයින් තිදෙනෙකුගෙන් සමන්විත විමර්ශන වාර්තාව ලැදියාවෙන් බැඳී පක්‍ෂග‍්‍රාහී වාර්තාවක් බව අප අවධාරණය කරන්නෙමු. මහබැංකු අධිපතිවරයා ලෙස අර්ජුන් මහේන්ද්‍රන් මහතා පත් කිරීමද මතභේදයකට තුඩුදුන් කරුණකි. ඒ පිළිබඳව කැබිනට් මණ්ඩලයේ පවා වාද විවාද ඇතිවූ අතර ඔහුගේ පත් කිරීමට අමාත්‍ය පාඨලී චම්පික රණවක මහතා පැහැදිලිවම විරුද්ධත්වය පළකර සිටියේය. තවද ඔහුගේ පුරවැසිභාවය පිළිබඳව ගැටළුවක් පැනනැගී තිබුණ බැවිනි. තවද අර්ජුන් මහේන්ද්‍රන් මහතාගේ බෑණනුවන් වන අර්ජුන් ඇලෝසියස් මහතාගේ පෙර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගම මහබැංකුවේ මූල්‍ය කටයුතු වලට ලංසු ඉදිරිපත් කරන බැවින් මූල්‍ය ක්ෂේත්‍රයේ සංවේදී තොරතුරු තම ලැදියාවන් මත නියමින් හෝ අනියමින් ලැබිය හැකි බැවින් මෙවැනි පත් කිරීමක් නොකළ යුතු බව චම්පික රණවක ඇමතිවරයාගේ අදහස විය. එහිදි ගරු අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මැතිතුමා අර්ජුන් මහේන්ද්‍රන් මහතා සම්බන්ධයෙන් සහතිකයක් ලබාදෙමින් ඔහු පිළිබඳව වගකීම තමන් වෙත පවරා ගන්නා ලදි. අර්ජුන් මහේන්ද්‍රන් මහතා මහබැංකු අධිපතිවරයා ලෙස පත්කර කෙටිකාලයක් තුළ ශී‍්‍ර ලංකා මහබැංකුවේ සිදුවූ මූල්‍ය අපරාධය හා වංචාව සම්බන්ධයෙන් චෝදනාවට ලක්විය. එය යහපාලන ආණ්ඩුවේ ගෞරවයට විශාල අනර්ථයක් සිදුකළේය. මූල්‍ය යහපාලනය මුල්‍ය විනය විනිවිදභාවය පිළිබඳ විශ්වාසය පළුදුකළ අතර මෛතී‍්‍රපාල සිරිසේන මැතිතුමාගේ පාලනයට විශාල අපකීර්තියක් ද ගෙනආවේය. මේ පිළිබඳව දැනගත් විගස ජනාධිපති මෛතී‍්‍රපාල සිරිසේන මැතිතුමා ලන්ඩන් සංචාරය නිරතව සිටියදීම මහබැංකුවේ මූල්‍ය අක‍්‍රමිකතාවය සම්බන්ධව විමර්ශන කමිටුවක් පත්කිරීමට තීරණය කරන ලදි.එය දැනගත් විගස ගරු අග‍්‍රාමාත්‍යතුමා විසින් එක්සත් ජාතික පක්‍ෂයට හිතෛෂිවන්ත රනිල් වික‍්‍රමසිංහ මැතිතුමාට ලැදි මූල්‍ය විෂය පිළිබඳ පරිචයක් නැති නීතිඥයන් තුන්දෙනෙකුගේ කමිටුවක් පත්කරන ලදි. එම කමිටුවෙන් මේ කරුණ සම්බන්ධයෙන් සාධාරණය හා යුක්තිය ඉෂ්ඨ නොවන බව අප ප‍්‍රකාශ කළ අතර එම කමිටුව හොරාගේ අම්මාගෙන් පේන ඇසීමක් බවද අප කියා සිටින ලදි. ඒ බව සනාථ කරමින් රනිල් වික‍්‍රමසිංහ මහතාගේ කමිටුව වාර්තාව නිකුත් කරමින් අර්ජුන් මහේන්ද්‍රන් මහතා නිදොස් කොට ඇත. මහබැංකු අධිපතිවරයා ටෙන්ඩර් මණ්ඩලයේ සාමාජිකයෙකු නොවන බවත් රාජ්‍ය ණය දෙපාර්තමේන්තුවේ හෝ ටෙන්ඩර් මණ්ඩලයේ කටයුතු වලට මහබැංකු අධිපතිවරයාගේ සෘජු මැදිහත්වීමක් කළබවට සාක්‍ෂි නැතිබවට නිගමනය කළ බවත් පෙර්පැචුවල් ටෙ‍්‍රෂරීස් සමාගමේ ලන්සු වලට අදාළව ලංකා බැංකුව කටයුතු කළ ආකාරයේ බරපතල අඩුලූහුඩුකම් ප‍්‍රකාශ කරමින් පෙර්පෙචුවල් ටෙ‍්‍රෂරීස් සමාගම දෙසට චෝදනා එල්ල කරමින් මාමාවන අර්ජුන් මහේන්ද්‍රන් බේරාගෙන බෑණාගේ මූල්‍ය සමාගම වැඩිදුර විමර්ශනයට යොමුකළ යුතුබව ති‍්‍රපුද්ගල කමිටුව නිර්දේශ කොට ඇත. මාමාගේ සහ බැණාගේ සහසම්බන්ධයෙන් සිදුවූ මේ මූල්‍ය අපරාධය නිකුත්කොට ඇති ති‍්‍රපුද්ගල නීතිඥ මඩුල්ලේ වාර්තාව සහ නිර්දේශ මුළුමනින් අප ප‍්‍රතික්ෂේප කරන අතර එම වාර්තාව ද තම ලැදියාව මිත‍්‍රත්වය හා සම්බන්ධතාවය මත නිකුත් කර ඇති වාර්තාවක් බැවින් එය කිසිසේත් පිළිගත නොහැකිය.එබැවින් මෙය අධිකරණයට ද යොමුවී ඇති මූල්‍ය අපරාධයක් බැවින් නිකුත් කර ඇති වාර්තාව පිළිබඳ කිසිදු විශ්වාසයක් නැති බැවින් ජනාධිපතිතුමාගෙන් අප ඉල්ලා සිටින්නේ මේ සම්බන්ධව ස්වාධීන විමර්ශනයක් සිදුකළ හැකි මූල්‍ය විෂය පිළිබඳ පරිචයක් ඇති මණ්ඩලයක් පත්කරන ලෙසත් නැවත මේ පිළිබඳව විමර්ෂනයක් සිදුකර මූල්‍ය ක්ෂේත‍්‍රයේ යහපාලනය තහවුරු කිරීම සඳහා යුක්තිය ඉෂ්ට කරන ලෙස ඉතා ඕනෑකමින් ඉල්ලා සිටිමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50768", "Category": null, "Parent URL": null}