{"Source": "Adaderana", "Timestamp": "April 23, 2015 06:00 pm", "Headline": "දැන් හොරු කියනවා අල්ලස් කොමිසමේ අධ්‍යක්‍ෂ ජනරාල් ඉවත් කරන්න කියලා", "News Content": "මේ වනවිට මහජන මුදල් නාස්ති කළ දූෂිතයින්ට එරෙහිව කටයුතු කරන ආයතනවලට එරෙහිව උද්ඝෝෂණ පැන නඟිමින් ඇති බව ජනතා විමුක්ති පෙරමුණ පවසයි.කෙසේ වුවද ජනතා මුදල් කෝටි ප‍්‍රකෝටි ගණන් කොල්ල කාපු දූෂිතයින් හෙළිදරව් කිරීමේ වගකීම ජනතා විමුක්ති පෙරමුණ විසින් බාරගන්නා බව එහි නායක අනුර කුමාර දිසානායක මහතා අද (23) එම පක්ෂ කාර්යාලයේදී පැවැති මාධ්‍ය හමුවකදී පැවසීය.මෙම ප්‍රවෘත්ති සාකච්ඡාවට එම පක්ෂයේ ප්‍රධාන ලේකම් ටිල්වින් සිල්වා මහතා සහ දේශාපලන මණ්ඩල සභික කේ.ඩී. ලාල් කාන්ත මහතාද සහභාගී වී සිටි අතර එහිදී අනුර කුමාර දිසානායක මහතා වැඩිදුරටත් මෙසේ ද කියා සිටියේය.''අපේ‍්‍රල් 23වනදා වන විට දින සියයේ වැඩපිළිවෙළෙහි කාලය අවසන්. දින සියය වැඩපිළිවෙලට අනුව නීතිමය ප‍්‍රතිසංස්කරණ ගණනාවකුත් දූෂිතයින්ට දඬුවම්දීමට අදාල කටයුතුත් ඉටුකරගත යුතුව තිබුණා. නීතිමය අනපනත් සකස් කිරීම හැරුණාම ජනතාව අපේක්‍ෂා කළ ඇතැම් අරමුණු දින සියයේ වැඩපිළිවෙලින් මඟහැරී තිබෙනවා. නමුත් ලබාගත් ජයග‍්‍රහණ ප‍්‍රමාණයකුත් තිබෙනවා. මහින්ද රාජපක්‍ෂ දූෂිත පාලනය බිඳ වට්ටවා ප‍්‍රජාතන්ත‍්‍රවාදය දිනාගැනීම ඉන් එකක්. මහින්ද රාජපක්‍ෂ වියරු ඒකාධිපති පාලනය බිඳවැට්ටවීම වගේම මහින්ද රාජපක්‍ෂ පාලන කාලය තුළ සිදුකළ රාජ්‍ය මැදිහත්වීම, අනුබලය යටතේ වර්ධනය වෙමින් තිබුණු ජාතිවාදී ප‍්‍රවණතාවය පරාජයට පත්කර තිබෙනවා. මහින්ද රාජපක්‍ෂ පාලනය විසින් අනුගමනය කළ වංචාව, දූෂණය, නාස්තිය පිරුණු ආර්ථික ගමන වෙනුවට නව ආර්ථික ගමනක් රටට අවශ්‍යවී තිබුණා. නමුත් අපි මේ වත්මන් පාලනයෙන් යහපත් ආර්ථික ප‍්‍රවණතාවයක් බලාපොරොත්තු වන්නේ නැහැ. මොකද, පසුගිය කාලය තුළ ආණ්ඩුව විසින් අනුගමනය කළ යම් යම් කි‍්‍රයාමාර්ගවලින් එවැනි ආර්ථික ගමනක් නැති බව ඔවුන් ඔප්පු කළා. ස්වාධීන කොමිෂන් සභා ස්ථාපිත කිරීම ඇතුළුව නීතිමය ප‍්‍රතිසංස්කරණ ගණනාවක් සහිත 19වන ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීම දින සියයේ වැඩපිළිවෙළේ් ප‍්‍රධාන අංගයක් වුණා. ප‍්‍රජාතන්ත‍්‍රවාදී පියවරකට අවශ්‍ය නීතිමය ප‍්‍රතිසංස්කරණ එම සංශෝධනය තුළ ඇතුළත් කර තිබුණා. විධායක ජනාධිපති ක‍්‍රමයට අනුව එක් පුද්ගලයෙකු සතුවන අසීමිත විධායක බලතල 19වන සංශෝධනය හරහා විශාල ලෙස අඩුකිරීමට නියමිතව තිබෙනවා. ඇතැම් බලතල කිසිවෙකුටත් අයිති නොවන ආකාරයෙන් අහෝසිවී යනවා. ජනාධිපතිවරයාට හිමිව තිබූ පාර්ලිමේන්තුව විසුරුවීමේ බලය, ජනාධිපතිවරයා අධිකරණය හමුවට පැමිණවිය නොහැකි මුක්තිය වැනි බලතල අහෝසි වෙනවා. ඇතැම් බලතල ස්වාධීන කොමිෂන් සභාවලට පැවරෙනවා. අගවිනිසුරුවරයා, පොලිස්පතිවරයා, විගණකාධිපතිවරයා ඇතුළු තනතුරු පත්කිරීමේ බලය ස්වාධීන කොමිෂන් සභාවලට පැවරෙනවා. සෘජුවම ජනාධිපතිවරයා සතු වූ පොලීසියේ බඳවාගැනීම්, උසස්වීම්, මාරුකිරීම් බලතල කොමිෂන් සභාවලට පැවරෙනවා. ඇමතිවරුන් පත්කිරීම, අමාත්‍යාංශ ලේකම්වරු පත්කිරීම, වැනි බලතල අගමැතිවරයා ප‍්‍රමුඛ කැබිනට් මණ්ඩලයට හිමි වෙනවා. සේනාධිනායකයා, රාජ්‍ය නායකයා වැනි ඇතැම් බලතල තව දුරටත් ජනාධිපතිවරයා සතුව පවතිනවා. මේ ආකාරයෙන් තනි පුද්ගලයෙකු සතු අසීමිත බලය 19 සංශෝධනය මගින් පාර්ලිමේන්තුවට, ස්වාධීන කොමිෂන් සභාවලට, කැබිනට් මණ්ඩලයට, අගමැතිවරයාට පැවරී තිබෙනවා. විධායක ජනාධිපති ධුරය හරහා තනි පුද්ගලයෙකු සතු මෙම විකෘති බලය අහෝසි කරන බවට විවිධ අවස්ථාවලදී විවිධ නායකයින් පොරොන්දු වී තිබෙනවා. චන්ද්‍රිකා බණ්ඩාරනායක 1994දී සහ 1999දීත් මහින්ද රාජපක්‍ෂ 2005දී සහ 2010දීත් මෛතී‍්‍රපාල සිරිසේන මහත්තයා 2015දි විධායක ජනාධිපති ධුරය අහෝසි කරන බව කිව්වා. අවුරුදු 20ක් ඇතුළත ජනාධිපති ධුරයට පත්වූ නායකයින්, ආණ්ඩු එම එකඟතාවය කැඩුවා. චන්ද්‍රිකා බලයට එනවිට ප‍්‍රධාන පාර්ශ්වකරුවෙකු ලෙස ශී‍්‍ර ලංකා නිදහස් පක්‍ෂය තිබුණා. මහින්ද රාජපක්‍ෂ ජනාධිපති ධුරයට එනවිට ප‍්‍රධාන පංගුව නියෝජනය කළේ ඔහු නායකත්වය දරන සන්ධානය වුවත් ශී‍්‍රලනිපය එම සන්ධානයේ ප‍්‍රධාන පාර්ශ්වකරුවා වුණා. නමුත් මෛතී‍්‍රපාල සිරිසේන මහත්තයා ශී‍්‍රලනිපයෙන් ලේකම්වරයා ලෙස ඉවත්වන විට ශී‍්‍රලනිපයෙන් ආවේ පස්දෙනයි. විශාල ඡුන්ද පංගුව මෛතී‍්‍රපාල සිරිසේන මහතා මත පදනම් වූ සංවිධානයකට අයත් වනවා වෙනුවට විශාල පංගුවක් නියෝජනය කළේ විධායක ජනාධිපති ධුරය අහෝසි කිරීමට එකඟ වූ සංවිධානයි. එනිසා මෛතී‍්‍රපාල සිරිසේන මහතාගේ පංගුව ඉතා කුඩා එකක් වන අතර 90%කට වඩා නියෝජනය කළේ විධායක ජනාධිපති ධුරය අහෝසි කර ගැනීමට එකඟ වූ අනෙකුත් සංවිධානයි. එනිසා මෙම 19වන ව්‍යවස්ථා සංශෝධනය සම්මත කරගැනීමට අනෙකුත් නායකයින්ට වඩා මෛතී‍්‍රපාල සිරිසේන මහත්තයාට වගකීමක්, යුතුකමක් සදාචාරාත්මක අයිතියක් තිබෙනවා. ව්‍යවස්ථා සංශෝධනයක් සිදුකිරීමට අවශ්‍යවන මූලික පියවරයන් කිහිපයක් තිබෙනවා. එම සංශෝධනය සඳහා කැබිනට් අනුමැතිය ලබාගැනීම, ශ්‍රේෂ්ඨාධිකරණයේ තීන්දුව ලබාගැනීම සහ පාර්ලිමේන්තුවේදී එය සම්මත කරගැනීම ඒ අතර වෙනවා. 19වන සංශෝධනයට මේ වනවිටත් කැබිනට් අනුමැතිය, ශ්‍රේෂ්ඨාධිකරණ තීන්දුව ලැබී තිබෙනවා. දැන් තිබෙන්නේ පාර්ලිමේන්තු කාර්යභාරයයි. කළ යුත්තේ ශ්‍රේෂ්ඨාධිකරණ තීන්දුවට අනුව සංශෝධනය කොට පාර්ලිමේන්තුවේදී සමම්ත කර ගැනීමයි. පාර්ලිමේන්තුවේ පක්ෂ නායක රැස්වීමකදී අප්‍රේල් 09 සහ 10 සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමටත් 10වැනිදා එය සම්මත කර ගැනීමටත් පක්‍ෂ නායකයින් එකඟ වුණා. නමුත් මෛත‍්‍රීපාල මහතා නායකත්වය දරන ශී‍්‍රලනිපයේ ඇති යටි වුවමනාවක් නිසා 09, 10 දෙදිනදී සම්මත කරගැනීමට බැරි වුණා. 09වැනිදා තීරණයක් ගත්තා අපේ‍්‍රල් 20, 21 දෙදින තුළ විවාද කොට සම්මත කරගන්නවා කියලා. 20වැනි දිනත් 19 සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කරන්න බැරි තත්වයක් ශී‍්‍රලනිපය විසින් නිර්මාණය කළා. 21වැනි දිනත් නොහැකි වුණා. ඉන් පසුව අපේ‍්‍ර්ල් 27 සහ 28 දෙදිනට කල් තබන්න සිදුවුණා. 09,10 සහ 20,21 දිනවලදී 19 සම්මත කරගැනීමට නොහැකි වුණේ ශී‍්‍රලනිපය කළ කුමන්ත‍්‍රණයක් නිසයි.පක්ෂ නායක රැස්වීම්වලදී ජනාධිපතිවරයා අනෙකුත් පක්ෂ සමග එකඟතාවයකට එනවා අදාළ දිනයන්හි 19 සංශෝධනය පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කර ගැනීමට. නමුත් එය කි‍්‍රයාකාරිත්වයට එන විට ඔහුගේ පක්‍ෂය බාධා කරනවා. 19 ගැන තීන්දුවක් ගත යුත්තේ ශී‍්‍රලනිපය හෝ නිමල් සිරිපාල නෙවෙයි. ඔවුන් පරාජිතයන්. මෛතී‍්‍රපාල මහත්තයා කටයුතු කළ යුත්තේ ජනවරමට අනුවයි. ඔහු බලයට පත්කළ බලවේගවලට සවන් දෙනවා වෙනුවට පරාජිතයින්ට සවන් දෙමින් සිටිනවා. එනිසා ජවිපෙ ඇතුළු මේ රටේ ජනතාවට වගකීමක් පැවරෙනවා, 19 සම්මත කර ගැනීමට බලපෑම් කිරීම සඳහා. පක්‍ෂ නායක සාකච්ඡාවලදී, ජාතික විධායක සභාව තුළදී, ජනාධිපතිවරයා සමඟ කරන සාකච්ඡාවලදී අප මේ සම්බන්ධයෙන් මැදිහත් වුණා. 19 සංශෝධනය සකස් කිරීමට මැදිහත් වුණා. දැන් සාකච්ඡාවල සීමාවෙන් සම්මත කරගැනීමට නොහැකි තත්ත්වයක් උදාවෙලා. ඊළඟ පියවර ලෙස ජනතාව සමඟ පාරට බහින්න අපි සූදානම්. පාරට බැහැලා උද්ඝෝෂණ කරලා ජනහමු පවත්වලා, මේ සම්බන්ධයෙන් ජනතාව දැනුවත් කරනවා. 19 සම්මත කර ගැනීමට ආණඩුවට බලකරමින් අපි 24වැනිදා කොටුව දුම්රියපොළ ඉදිරිපිටදී උද්ඝෝෂණයක් කරනවා. ඒ වගේම ජනතාව දැනුවත් කිරීමේ සම්මන්ත‍්‍රණ පවත්වනවා. අපේ‍්‍රල් 27, 28 දෙදින තුළදී 19වන සංශෝධනය සම්මත නොවුනහොත් නැවත එයට ඉඩක් නැහැ. ඒ නිසා ඒ වෙනුවෙන් ජවිපෙ සාකච්ඡාවලින් ඔබ්බට ගොස් ජනතාව සමඟ කි‍්‍රයාමාර්ග ගන්නවා. 19 සම්මත කිරීමට එරෙහිව මතුපිට තලයේ දකින්නට ලැබෙන මැදිහත්වීමක් තිබෙනවා. සෘජුවම මෛතී‍්‍රපාල සිරිසේන මහතාගේ සහ නිමල් සිරිපාලද සිල්වාගේ මැදිහත්වීමක් තිබෙන බව මතුපිට දකින්නට ලැබෙනවා. ඊට එරෙහිව ජනතාව පෙළ ගස්වනවා.මේවන විට රට තුළ ප‍්‍රජාතන්ත‍්‍රවාදය ගොඩනඟනවා වෙනුවට ඊට එරෙහිව මහින්ද රාජපක්‍ෂ ඇතුළු පිරිසක් වෙන මතයක් ගොඩනඟමින් තිබෙනවා. ජනවාරි 08වැනිදා ඡන්දය ලබාදුන් බහුතකරයකගේ ප‍්‍රධාන අපේක්‍ෂාව වුණේ දූෂිතයින්ට දඬුවම් දීමයි. හොරකම, වංචාව, දූෂණය වැනි වචන ඉතිහාසයේ වැඩියෙන්ම කතාවුණු මැතිවරණය වුණේ ජනවාරි 08වැනිදා පැවැත්වුණු ජනාධිපතිවරයේදීයි. මේ වනවිට ආණ්ඩුව ගැන ජනතාව තුළ යම් බිඳවැටීමක් තිබෙනවා නම් එයට හේතුව දූෂිතයින්ට දඬුවම් නොකිරීමයි. අල්ලස් හෝ දූෂණ කොමිෂන් සභාව, අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව, නීතිපති දෙපාර්තමේන්තුව වැනි ආයතන දූෂිතයින්ට දඬුවම් දෙන ප‍්‍රධාන ආයතනයි. මේ වනවිට මහජන මුදල් නාස්ති කළ දූෂිතයින්ට එරෙහිව කටයුතු කරන ආයතනවලට එරෙහිව උද්ඝෝෂණ පැන නගිමින් තිබෙනවා. මෙය ඉතා විසුළුකාරී තත්ත්වයක්. පාර්ලිමේන්තුවේ මන්තී‍්‍රවරුන් 113ක් අත්සන් කරලා ලියුමක් බාරදෙනවා, අල්ලස් කොමිසමේ අධ්‍යක්‍ෂ ජනරාල් ඉවත් කරන්න කියලා. එම මන්තී‍්‍රවරුන්ගෙන් වැඩි පිරිසකට අල්ලස් කොමිසමේ පැමිණිලි තිබෙනවා. දැන් හොරු කියනවා අල්ලස් කොමිසමේ අධ්‍යක්‍ෂ ජනරාල් ඉවත් කරන්න කියලා. මොන තරම් විහිළුවක්ද? මහින්ද රාජපක්‍ෂටත් ඔහු වටා සිටි කල්ලියටත් විශාල ලෙස දූෂණ චෝදනා එල්ල වුණා. දිවි නැඟුම මුදල් වංචා කිරීම පිළිබඳව බැසිල් රාජපක්‍ෂටත් විශාල මිග් යානා ගණුදෙනු පිළිබඳව ගෝඨාභය රාජපක්‍ෂටත් සිරිලිය ගිණුමේ මුදල් වංචා කළ බවට ශිරන්ති රාජපක්‍ෂටත් පුෂ්පා රාජපක්‍ෂ පදනමේ මුදල් වංචා කළ බවට බැසිල් රාජපක්‍ෂගේ බිරිඳටත් එරෙහිව අල්ලස් කොමිසමේ පරීෂණ දියත් වෙමින් තිබෙනවා. ශී‍්‍ර ලංකා ගුවන් සේවයේ සභාපතිව කටයුතු කළ ශිරන්ති රාජපක්‍ෂගේ සහෝදරයාට එරෙහිවත් යුකේ‍්‍රනයේ තානාපතිව සිටියදී යුකේ‍්‍රන ගරිල්ලන් සමඟ අවි ගනුදෙනු කළා යැයි මහින්ද රාජපක්‍ෂගේ ඥාති සහෝදරයෙකු වන උදයංග වික‍්‍රමතුංගට එරෙහිවත් නාමල්, යෝෂිත, රෝහිත, යන අය නියෝජනය කරන කාල්ටන් කි‍්‍රඩා සමාජයට එරෙහිවත් දූෂණ චෝදනා එල්ලවී තිබෙනවා. මේ ආකාරයට රාජපක්‍ෂ පවුලේ සියලූ දෙනාට එරෙහිවත් වංචා හා දූෂණ විමර්ශන පැවැත්වෙමින් තිබෙනවා. ඒ වගේම රාජපක්‍ෂ පාලන කාලය තුළ සිදුවූ හෙජින් ගනුදෙනුව, සුනාමි මුදල් වංචාව පිළිබඳව විමර්ශන කටයුතු සිදුකෙරෙනවා. මෙම පරීක්‍ෂ නතරකළ යුතුද? මහජන මුදල් වංචා කළ නාස්ති කළ වංචනිකයින්ට දඬුවම්දීම එම ජනතා මුදල් නැවත අයකර ගැනීම කළයුතු නැද්ද? දූෂිතයන්ට එරෙහිව කටයුතු කරන ආයතනවලට සහාය ලබාදිය යුතු නැද්ද? චෝදනාවලට ලක්වූ මන්තී‍්‍රවරුන් පිරිසිදු නම් එම පරීක්‍ෂණවලට සහාය දියයුතු නැද්ද? රාජපක්‍ෂලා හොරකම් කරලා, හොරකම්වලට එරෙහි පරීක්‍ෂණවලටත් බාධා කරමින් තිබෙනවා. ජනතාවට අයිතියක් තිබෙනවා, දූෂිතයින්ට එරෙහිව සිදුකරන විමර්ශන සහ ඔවුන්ට ලබාදෙන දඬුවම් පිළිබඳව අවසාන ප‍්‍රතිළලය දැකගැනීමට. විදුලි සංදේශ නියාමන කොමිෂන් සභාවේ මුදල්වලින් රුපියල් මිලියන 600ක් වියදම් කොට සිල් රෙදි බෙදාදීමට එරෙහිව ලලිත් වීරතුංගටත් හෙජින් ගිවිසුම පිළිබඳව පී.බී. ජයසුන්දරටත් අයථා ලෙස මුදල් රැස්කළ හිටපු ජනපති කාර්ය මණ්ඩල ප‍්‍රධානී ගාමිණී සෙනරත්ටත් හිටපු මහබැංකු අධිපති අජිත් නිවාඩ් කබ්රාල්ටත් සජින් වාස් ගුණවර්ධන, මහින්දානන්ද අලූත්ගමගේ, රෝහිත අබේගුණවර්ධන, ජොන්ස්ටන් ප‍්‍රනාන්දු, විමල් වීරවංශ වැනි මන්ත්‍රීවරුන්ටත් එරෙහිව මේ ආකාරයෙන් අල්ලස් හෝ දූෂණ විමර්ශන කටයුතු සිදුකෙරෙමින් පවතිනවා. ජනතාවට අයිතියක් තිබෙනවා මෙම විමර්ශනවල ප‍්‍රතිඵලය ලබාගැනීමට. එම පරීක්‍ෂණ සිදුකෙරෙන විට පාර්ලිමේන්තුවේ උද්ඝෝෂණ කිරීම, පාර්ලිමේන්තුව කෝළම් මඩුවක් කිරීම ජනතා වරමට පටහැණිව කි‍්‍රයා කිරීමක්. එම දූෂිතයින් ජනතාවගේ වුවමනාවන් කි‍්‍රයාත්මක වීමට බාධා කරමින් තිබෙනවා. මෙම බලපෑම්වලට එරෙහිව කටයුතු කළ යුතුයි. වංචනිකයින්ට දඬුවම් ලබාදිය යුතුයි. ජනවාරි 08 ජනවරම ලැබුණේ රාජපක්‍ෂලාගේ හොරකම් නතර කිරීමටයි. දැන් ඔවුන්ට දඬුවම් ලබදීමට අල්ලස් කොමිසම, අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුවට, නීතිපති දෙපාර්තමේන්තුවට වගකීමක් තිබෙනවා. එම කටයුතු විමර්ශනය කිරීම, වේගවත් කිරීමට ජනතා විමුක්ති පෙරමුණ බලපෑම් කරනවා. ජනතා මුදල් කෝටි ප‍්‍රකෝටි ගණන් කොල්ල කාපු දූෂිතයින් හෙළිදරව් කිරීමේ වගකීම ජනතා විමුක්ති පෙරමුණ බාරගන්නවා.මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු.දිනේෂ් ගුණවර්ධන වාර්තාවට වසර 11ක් ගතවෙලා තිබෙනවා. එහෙත් මැතිවරණ ක‍්‍රමය පිළිබඳව පක්‍ෂවලට එකඟතාවයකට එන්න බැරිවුණා. මෛතී‍්‍රපාල ජනාධිපතිවරයා අපේ‍්‍රල් 09වැනිදා පැවැති සාකච්ඡාවේදී එකඟ වුණේ 19වැනි සංශෝධනය 20, 21 පාර්ලිමේන්තුවට ඉදිරිපත් කර සම්මත කිරීමටත් මැතිවරණ ක‍්‍රමය සංශෝධනය සඳහා කොමිෂන් සභාවක් පිහිටුවීමට ව්‍යවස්ථා සංශෝධනයක් ඉදිරිපත් කිරීමටත්ය. එම කොමිෂන් සභාව මගින් වසරක් ඇතුළත නව මැතිවරණ ක‍්‍රමයක් පිළිබඳව වාර්තාවක් සකස් කිරීමට නියමිතයි. දැන් මෛතී‍්‍රපාල සිරිසේන මහත්තයා කළ යුත්තේ ඒ එකඟතාවයට තමන්ගේ පක්‍ෂය මෙහෙයවීමයි. දැන් සිදුව තිබෙන්නේ එක්කෝ ඔහුට ඔහුගේ පක්‍ෂය මෙහෙයවා ගන්න නොහැකිවීම නැතිනම් ඔහුගේ උපදෙස් අනුව ශී‍්‍රලනිපය කටයුතු කිරීමයි. මේ අතරතුර තමයි ශී‍්‍රලනිපය අලූත් මැතිවරණ ක‍්‍රමයක් හදන්න කමිටුවක් පත් කරන්නේ. ජනාධිපතිවරයා අනෙකුත් පක්‍ෂවලට වෙනත් දෙයක් කියමින් පක්‍ෂය තුළ වෙනත් දෙයක් කරමින් ඉන්නවා. 27, 28 දින වනවිට නව ඡන්ද ක‍්‍රමයක් සඳහා ව්‍යවස්ථා සංශෝධනයක් ගේන්න බැහැ. ඒ සඳහා මාසයකට අධික කාලයක්වත් ගතවෙනවා. ඒනිසා මේ ශී‍්‍රලනිපය කරමින් තිබෙන්නේ 19 හෙට්ටු කර 27 සහ 28 දෙදින තුළදී 19 සම්මත කිරීම වැළැක්වීමටයි. වංචනිකයින්ට දඬුවම්දීම, දූෂිතයින් ගසා කෑ ජනතා මුදල් නැවත අත්පත් කරගැනීම, ජනතාව ජනවරමින් බලාපොරොත්තු වුණු දෙයක්. නමුත් ජනවරමින් හැදුණු ආණ්ඩුවෙන් පත්කළ මහබැංකු අධිතිවරයා බෑනා සමග එක්ව දූෂිත මූල්‍ය ගනුදෙනුවක් කරනවා. මුදල් අමාත්‍යාංශය යටතේ තිබුණු මහ බැංකුව පළමු වතාවට අගමැතිවරයා යටතට පත්කර ගන්නවා. එවිට මුදල් අමාත්‍යාංශයත් අගමැතිවරයා යටතේ මහ බැංකු අධිපතිවරයා පත්කිරීමත්, අගමැතිවරයා යටතේ සිදුවෙනවා. ඇමරිකන් පුරවැසියන් විසින් පාලනය කරමින් තිබූ රට සිංගප්පූරු පුරවැසියන් විසින් පාලනය කිරීමට පටන් ගන්නවා. අපේ රටේ මුදල් නෝට්ටු 1953 දක්වා අත්සන් කළේ බි‍්‍රතාන්‍ය පුරවැසියන්. නැවත 2015න් පසුව අපේ රටේ මුදල් නෝට්ටු අත්සන් කිරීම සිංගප්පූරු පුරවැසියන් අතින් සිදුවෙනවා. ඒ වගේම දූෂිත බැඳුම්කර ගනුදෙනුව පිළිබඳව පත්කළ කමිටුවේ වාර්තාව අපි පිළිගන්නේ නැහැ. පැරණි වංචා දූෂණවලට දඬුවම් දෙනවා වගේම මෙම මහබැංකු ගනුදෙනුව පිළිබඳවත් විධිමත් විමර්ශන කටයතු ආරම්භ කළ යුතුයි.සෝමවංශ අමරසිංහ සහෝදරයා පක්‍ෂයෙන් ඉවත්වීමට තීරණය කර ගෙවී ඇත්තේ සතියක කාලයක් පමණයි. ඔහු සමඟ අප කතාබහ කරමින් සිටිනවා. නමුත් මුණගැසී සාකච්ඡා කිරීමට තවම අවස්ථාවක් ලැබුණේ නැහැ. අවස්ථාවක් ලබාදෙන බවට ප‍්‍රකාශ කොට තිබෙනවා. ඔහු සමඟ සාකච්ඡා පවත්වන්නේ ජනතා විමුක්ති පෙරමුණ ලෙසයි. එසේ නැතිව ඔහු සමඟ මා පෞද්ගලිකව සිදුකරන සාකච්ඡා නැහැ. එම සාකච්ඡා සඳහා සහභාගිවන නායකයින් තීරණය කරන්නෙ පක්‍ෂයක් ලෙසයි. ජනතා විමුක්ති පෙරමුණට ඉදිරි දේශපාලන ගමනක් තිබෙනවා. අපි මෙම දේශපාලන ගමන ප‍්‍රතිපත්ති අනුව ගමන් කරනවා. ඉදිරි මැතිවරණ ප‍්‍රතිඵල පිළිබඳව පූර්ව නිගමනයකට එන්න අපිට පුළුවන්කමක් නැහැ. ජනතා විමුක්ති පෙරමුණේ අතීත කි‍්‍රයාමාර්ගත් වත්මන් කි‍්‍රයාමාර්ගත් පිළිබඳව අපේ රටේ ජනතාව හොඳින් දන්නවා. ඉදිරි මැතිවරණවලදී අපේ කි‍්‍රයාකාරිත්වයට අනුව ජනතා මතය ප‍්‍රකාශයට පත්වේ යැයි අපි සිතනවා.''", "URL": "https://sinhala.adaderana.lk/news.php?nid=50857", "Category": null, "Parent URL": null}