{"Source": "Adaderana", "Timestamp": "April 29, 2015 04:12 pm", "Headline": "හෙට සිට 19 ක්‍රියාත්මකයි - ජනපති දැන් පඹයෙක්වත් මකරාක්ෂයෙක්වත් නෙවෙයි!", "News Content": "19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය අප්‍රේල් මස 30 වන දින සිට ක්‍රියාත්මක වන බව අධිකරණ අමාත්‍ය,ජනාධිපති නීතිඥ විජයදාස රාජපක්ෂ මහතා පවසයි.එසේ වුවද අධිකරණ සේවා කොමිසමට අදාළ පත්කිරීම් ඇතුළත් වගන්ති 4ක් එළඹෙන මහමැතිවරණයෙන් පසුව ක්‍රියාත්මකවීමට නියමිතව ඇති බවත්,දැනට එම කොමිසමට අදාළ පත්කිරීම් සිදුකර තිබීම එයට හේතුව බවත් අමාත්‍යවරයා කියා දෙරණ 24 පැය නාලිකාව සමග අද(29) විශේෂ සම්මුඛ සාකච්ඡාවකට එක්වෙමිනි.ව්‍යවස්ථාදායක සභාවට පත්කිරීම් කිරීමට අදාළව ව්‍යවස්ථාදායකයට පරිබාහිරව 7 දෙනෙකු හා වස්ථාදායකයෙන් 3 දෙනෙකු ලෙස පෙර පැවති සංයුතිය,ව්‍යවස්ථාදායකයෙන් 7ක් හා ඊට පරිබාහිරව 3ක් ලෙස උඩුයටිකුරුවෙම්න් 19 වන ව්‍යවස්ථා සංශෝධනය සම්මතවීම පිළිබඳ කුමන අදහසක් දරන්නේදැයි මෙහිදී අමාත්‍යවරයාගෙන් විමසන ලදී.එහිදී අමාත්‍යවරයාගේ ප්‍රතිචාරය වූයේ එසේ උඩුයටිකුරුවීමක් නොව සිතා සිටියේ එය මුළුමනින්ම කඩාකප්පල්වෙනු ඇති බව යයිද,ඊයේ සවස 5.30 වන තුරුම ඒ සම්බන්ධයෙන් පැවතියේ දෙගෙඩියාවක් බවද ඔහු අවධාරණය කළේය.විවිධ අවස්ථාවන්වල පදනමක් නැති බොළඳ තර්ක ඉදිරිපත් වුවද විපක්ෂයේ මන්ත්‍රී කණ්ඩායම් විසින් ගෙන එන ලද කිසිදු සාධනීය යෝජනාවක් ඉවත් නොකළ බව අමාත්‍යවරයා පෙන්වා දුන්නේය.පාර්ලිමේන්තුව නියෝජනය කරන 225 දෙනෙකුගෙන් එක්සත් ජාතික පක්ෂයට ඇත්තේ ආසන 41ක් පමණක් බවත්, ශ්‍රීලනිපයෙන් පැමිණි මෛත්‍රීපාල සිරිසේන මහතා ප්‍රමුඛ 7 දෙනෙකුද සමගින් වුවද මේ සා කටයුත්තක් සිදුකිරීමට හැකිවීම ලෝක ප්‍රාතිහාර්යයක් බවද රාජපක්ෂ මහතා සඳහන් කළේය.ජනාධිපතිවරයාගේ සිට ගමේ ග්‍රාම නිලධාරිවරයා දක්වා විධායක බලය මෙහෙයවෙන බවත්, ඒ අනුව සිදුකරනු ලැබුවේ විධායක බලය අහෝසි කිරීමක් නොව විධායක බලය ක්‍රියාත්මකවීමේ ආයතන ව්‍යුහය වෙනස් කිරීමක් පමණක් බවත් අමාත්‍යවරයා අවධාරණය කළේය.ඒ අනුව පෙරදී ජනාධිපතිවරයාට පැවති බලය මේවන විට අගමැතිවරයා ප්‍රමුඛ කැබිනට් මණ්ඩලයට හා ස්වාධීන කොමිෂන් සභාවලට පවරාදී ඇති බව රාජපක්ෂ මහතා කියා සිටියේය.ජනාධිපතිවරයා විසින් අමාත්‍යංශ ලේකම්වරුන් පත්කිරීමේදී අගමැතිවරයාගේ \"උපදෙස් අනුව ක්‍රියා කළ යුතු බව\"ඇතුළත් කිරීම විපක්ෂයේ බොහෝ විවේචනයට ලක් වුවද එය පිළිගත් සම්ප්‍රදාය බැවින් බොහෝ සේ කරුණු ඒත්තු ගැන්වීමෙන් පසු සියලුදෙනා ඊට එකඟවූ බව අමාත්‍යවරයා සිහිපත් කළේය.යම් හෙයකින් ජනාධිපතිවරයා අගමැතිවරයාගේ අනුදැනුම නොමැතිව එවැනි පත්කිරීම් කරනු ලැබුවහොත් ගෙන ආ හැකි එකම විසඳුම දෝෂාභියෝගයක් බව අධිකරණ අමාත්‍යවරයා මෙහිදී තහවුරු කළේය.ආණ්ඩුව ලෙස ක්‍රියා කරන්නේ අගමැති පුමුඛ කැබිනට් මණ්ඩලය බැවින් තමා ‍ගේ අනුදැනුමෙන් තොරව,දැන හැඳිනීමකින් තොරව පත්වූ කැබිනට් මණ්ඩලයක් සමග එහි ප්‍රධානියා ලෙස අගමැතිවරයාට ක්‍රියා කළ නොහැකි බවත්,එහිදී ප්‍රායෝගික ගැටළු ඇතිවීම ස්වභාවික බවත් රාජපක්ෂ මහතා පෙන්වා දුන්නේය.ඒ අනුව එලෙස අගමැතිවරයාගේ උපදෙස් මත පත්කිරීම ලෝක සම්ප්‍රදාය වන බැවින් කිසිදු ගැටළුවක් ඇති නොවන බවත්,එසේ වුවද අදාළ අමාත්‍යවරුන්ගේ විෂය පථය නීර්ණය කිරීමේදී ජනපතිට හිතැඟි අනුව කටයුතු කළ හැකි බවත් ඔහු සඳහන් කළේය.ජාතික ව්‍යවස්ථා දායක සභාවට නියෝජිතයින් පත්කිරීමේදී එහි ගණ පූර්ණය 4 වන බැවින් 10 දෙනාම පත්වනතුරු සිටිය යුතු නැති බවත්,පත්කිරීම්වලදී සිදුවිය හැකි ප්‍රමාදවීම් වැළැක්වීමට දින 14ක් තුළ පත්කිරීම් නොකළහොත් නිර්දේශිත නම් නෛසර්ගිකව පත්වීම් සේ සලකන බවත් ඔහු කියා සිටියේය.එසේම ව්‍යවස්ථාදායක සභාවේ නියෝජිතයින් 10 දෙනාට පත්කිරීම්වලට යම් කාරණයකට අදාළව එකඟතාවයකට ඒමට නොහැකි වුවහොත් තම තමන්ගේ බෙදුණු තීරණය ජනාධිපතිවරයාට යොමුකිරීමෙන් පසු ජනාධිපතිවරයා විසින් ඒ පිළිබඳ අවසන් තීරණය ගනු ඇති බව අමාත්‍යවරයා පෙන්වාදුන්නේය.මෙම 19 වන ව්‍යවස්ථා සංශෝධනය අනුව ජනාධිපතිවරයා පඹයෙක් වන්නේ හෝ මකරාක්ෂයෙකු වන්නේ නැති බවත්,අතරමැදි තත්ත්වයක නායකයෙකු ලෙස ප්‍රජාතන්ත්‍රවාදය තහවුරු කරමින් කටයුතු කරනු ඇති බවත් අධිකරණ අමාත්‍යවරයා අවධාරණය කළේය.ස්වාධීන කොමිෂන් සභා 11 ක් මෙමගින් ස්ථාපිතව ඇති බවත්,එයින් මැතිවරණ කොමිසම පමණක් පාර්ලිමේන්තුවට වග නොකියන උත්තරීතර කොමිසමක් බවට පත්කර ඇති බවත් ඔහු කියා සිටියේය.එය පාර්ලිමේන්තුවට වගකියන ලෙස ස්ථාපිත වුවහොත් පවතින රජයට පක්ෂව බොහෝවිට බලපෑම් සිදුවිය හැකි බවත්,ඒ නිසාම එය ඉතා ස්වාධීනව තැබීම නිදහස් හා සාධාරණ මැතිවරණ සඳහා අත්‍යවශ්‍ය සාධකයක්ව පවත්නා බවත් ඔහු අවධාරණය කළේය.ජාතික ප්‍රසම්පාදන කොමිසමක් ස්ථාපිත කිරීමට අදාළව මැතිවරණයට පෙරාතුව කිසිදු අදහසක් නොතිබුණත් ජනාධිපතිවරණයෙන් පසුව රාජ්‍ය මූල්‍ය අයථාපරිහණය කිරීම් ඇතුළු මහා පරිමාණ වංචා දූෂණ සිදුවීම සම්බන්ධයෙන් අවධානය යොමුවූ බැවින් එවැන්නක් ස්ථාපිත කිරීමට කල්පනා කළ බව ඔහු පවසා සිටියේය.සිදුවීමට පසු අධිකරණ ක්‍රියාමාර්ග මගින් දඬුවම් පැමිණවීමට වඩා විය හැකි තත්ත්වයන් වළක්වා ගනු පිණිස මෙවැනි කොමිසමකින් කටයුතු කළ හැකි බව අමාත්‍යවරයා සඳහන් කළේය.ජනතාවගේ තොරතුරු දැනගැනීම අයිතියක් ලෙස 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයෙන් පිළිගෙන ඇති බවත්, එය ජනමාධ්‍ය ක්ෂේත්‍රයට මෙන්ම පොදුවේ රටේ ජනතාවට අභිමානවත් පුරවැසියෙකු ලෙස ජීවත්වීමට ඉමහත් පිටුවහලක් වනු ඇති බවත් අධිකරණ අමාත්‍යවරයා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=50988", "Category": null, "Parent URL": null}