{"Source": "Adaderana", "Timestamp": "May 11, 2015 04:05 pm", "Headline": "ජයලලිතා සියලු චෝදනාවලින් නි‍දහස් - යළි මහඇමති පුටුවට?", "News Content": "අයථා ලෙස වත්කම් ඉපයීමේ චෝදනාවට වැරදිකාරිය වී සිව්වසරක සිරදඬුවමක් නියමව යළි ඇප මත නිදහස් වූ තමිල්නාඩු හිටපු මහ ඇමතිනී ජයලලිතා ජයරාම් සියලු චෝදනාවලින් නිදොස් කොට නිදහස් කර තිබේ.එසේම ජයලලිතා සමග වැරදිකරුවන් වී සිටි සෙසු තිදෙනාද මේ අනූව නිදහස් කර ඇති බව ඉන්දීය මාධ්‍ය වාර්තා කරයි.මෙම තීන්දුව ලබාදී ඇත්තේ ඉන්දියාවේ කර්ණාටක මහාධිකරණය විසිනි.ඒ අනූව ජයලලිතාට දේශපාලනය කිරීමට නොහැකි බවට පනවා තිබූ වසර 10ක තහනමද ඉවත් වන අතරම නැවත වතාවක් තමිල්නාඩු ප්‍රාන්තයේ මහඇමති ධූරය ලබා ගැනීමට ද අවස්ථාව හිමිවන බව වාර්තා ‍වෙයි.අයථා ලෙස වත්කම් ඉපයීමේ චෝදනා මත ජයලලිතා ජයරාම් ඇතුළු සිව්දෙනෙකුට බැංගලෝර් උසාවියකින් පසුගිය වසරේ සැප්තැම්බර් 27දා වසර 04 ක සිරදඬුවමක් නියම කරන ලදී.එහිදී ජයලලිතාට කෝටි 100ක දඩයක් හා ශෂිකලා නැමැති ඇයගේ මිතුරියකට, සුදාකරන් නැමැති පුතාටත්, ඉලවරසි නැමැති ඥාතිවරියකටත් ඉන්දීය රුපියල් කෝටි 10 බැගින් දඩ නියම විය.කෙසේ වෙතත් ඔවුන් සිව්දෙනාම ඉදිරිපත් කළ අභියාචනයකින් පසු පසුගිය වසරේ ඔක්තෝබර් 17 වැනිදා ඉන්දීය ශ්‍රේෂ්ඨාධිකරණය ඔවුන්ට ඇප නියම කළේය.එසේ ඇප ලබාදීමෙන් පසුවද මේ දක්වා එකී නඩු විභාගය පැවැත්වුණු අතර අද එහි අවසන් තීන්දුව ලබාදෙන ලදී.ජයලලිතා 1991 වසරේ මහ ඇමති ධුරයට පත්වී වසර 5 ක් ඇතුළත ඇයගේ වත්කම් ඉන්දීය රුපියල් කෝටි 3 සිට කෝටි 66 දක්වා ඉහළ යාම ගැන මීට වසර 18 කට පෙර ගොනුකර තිබූ නඩුවේ තීන්දුව ප්‍රකාශයට පත් කරමින් පසුගිය වසරේ සැප්තැම්බර් 27දා බැංගලෝර් විශේෂ අධිකරණයක් විසින් ඇය ඇතුළු සිව්දෙනෙකු සිව්වසරකට සිරගෙට යැවීමට නියෝග කරන ලදී.තමිල්නාඩු මහ ඇමති ධුරයට පත්වන විට ඉන්දීය රුපියල් කෝටි 3 ක්වූ ඇයගේ වත්කම පස් වසරක් ඇතුළත ඉන්දීය රුපියල් කෝටි 66 ක් දක්වා ඉහළ නංවා ගැනීම අභියෝගයට ලක්කරමින් වසර 18 කට පෙර ඉන්දීය ජනතා පක්ෂයේ නායක සුබ‍්‍රමනියම් ස්වාමි විසින් මෙම නඩුව ගොනුකර තිබිණ.මහ ඇමති ධුරය වෙනුවෙන් ඇය නාමික වශයෙන් ඉන්දීය රුපියලක වැටුපක් පමණක් ලබා ගනිද්දී මෙලෙස චෝදනා එල්ල වීම පිළිබඳව දැඩි කතාබහක් ඉන්දීය දේශපාලන ක්ෂේත්‍රයේ දක්නට ලැබිණ.කෙසේ වුවද ජයලලිතා 1996 වනවිට රත‍්‍රං කිලෝග‍්‍රෑම් 28 ක් සහ සාරි 12,000 ක්ද හිමිකරගෙන තිබූ බව වාර්තා විය.එසේම ජයලලිතාගේ සමීපතම ඥාතීන් සමාගම් 32 ක් පාලනය කළ බවත්, ඇය අක්කර දහසක වතු යායක හිමිකාරිණියක් බවත්, ඉන්දීය මාධ්‍ය වාර්තා කර තිබිණ.ඇය සම්බන්ධ‍ වත්කම් කෙසේ වුවද ඇය සිරගත කළ පුවත නිසා තමිල්නාඩු ප්‍රාන්තයේ පුද්ගලයින් 100ට අධික පිරිසක් සියදිවි නසා ගත් හැටි පසුගිය කාලයේදී ඉන්දීය මාධ්‍ය දිගින් දිගටම වාර්තා කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51255", "Category": null, "Parent URL": null}