{"Source": "Adaderana", "Timestamp": "May 12, 2015 10:57 am", "Headline": "ජනතාව බලාපොරොත්තු වුණු දේවල්  ලැබුණේ නෑ - මගේ තීරණය ඉදිරි සති තුන අැතුළතදී ගන්නවා ", "News Content": "හිටපු එක්සක් ජාතික පක්ෂ මහලේකම් මෙන්ම ඉතා කෙටි කලක් ඇමතිධුරයක් දැරූ පාර්ලිමේන්තු මන්ත්‍රී තිස්ස අත්තනායක මහතා කලකට පසු විවෘතව මාධ්‍යයට අදහස් දක්වමින් අද දෙරණ සමග විශේෂ සම්මුඛ සාකච්ඡාවකට එක්විය.එකී සම්පූර්ණ සාකච්ඡාව පහත පරිදිය.*ඔබ එජාපයෙන් නෙරපීම නීති විරෝධී බවට අධිකරණ තීන්දුව ලැබුණු පසු පක්ෂ නායකත්වය විසින් එය පිළිගනු ලැබුවේද?එක්සත් ජාතික පක්ෂය මගේ සාමාජිකතවය අහෝසි කළේ කිසිදු ආකාරයෙන් විමසීමකින් තොරව. විශේෂයෙන්ම මාව වැලිකඩ බන්ධනාගාරයේ රඳවලා තිබුණු අවස්ථාවේදී මාව පක්ෂයෙන් නෙරපලා තිබුණා. ඉතින් මම ඒකට විරුද්ධව ශ්‍රේෂ්ඨාධිකරණයට ගියා. මම ගිහින් කිව්වේ. එ.ජා.ප. ඉවත් කිරීමට පෙර මගෙන් කරුණු විමසීමක් කළේ නෑ කියලා. මොකද මම එක්සත් ජාතික පක්ෂයේ සාමාජිකයෙක් මම කොයි මොහොතකවත් එක්සත් ජාතික පක්ෂයෙන් ඉවත් වෙලා නෑ . ඒ අනුව ශ්‍රේෂ්ඨාධිකරණය තීන්දුවක් දීලා තියෙනවා. මාව එක්සත් ජාතික පක්ෂයෙන් ඉවත් කිරීම ස්භාවික නීතියට පටහැනි බව තීන්දුවක් දීලා තියෙනවා. ඒ අනුව මම දන්නේ නෑ පක්ෂය මොනවා කරයිද කියලා. මට වගකිව යුත්තෙක් කිසිම දෙයක් කියලා නෑ. හැබැයි එක්සත් ජාතික පාක්ෂිකයින් මට දිනපතාම කතා කරනවා. පක්ෂයේ සංවිධායකවරුන්, පළාත් සභා මන්ත්‍රීවරුන්. අපේ වෘත්තීය සමිති නියෝජිතයින්, ඒ වගේම විවිධ මට්ටමේ දේශපාලනයේ නියැලෙන සහ අපේ සාමාජිකත්වය අරගෙන තියෙන විශාල පිරිස් මට දිනපතා කතා කරමින් එක්සත් ජාතික පක්ෂය තුළ රැඳී සිටින ලෙස ඉල්ලනවා.*පසුගිය ජනාධිපතිවරණයේදී මහින්ද රාජපක්ෂ මහතාට සහය දෙන්නට තීරණය කළේ ඇයි?එක්සත් ජාතික පක්ෂයේ දීර්ඝ කාලීන දේශපාලනයේ නියැලුණු මම පක්ෂයේ අමාරුම වෙලාවේ එහි මහ ලේකම් වරයා ලෙස වැඩ කටයුතු කළේ. 1994 පස්සෙ තමයි එක්සත් ජාතික පක්ෂය දරුණුතුම ඛේදවාචකයට ලක්වුණේ. ඉන් අනතුරුව පක්ෂයේ නායක රනිල් වික්‍රමසිංහ මහතාට එරෙහිව විරෝධතා දරුණු ලෙස දියත් වෙන්න ගත්තා. ඔහුව පක්ෂයෙන් නෙරපන්න සහ නායකතවයෙන් ඉවත් කරන්න පක්ෂය තුළත් මහා කලබගෑනියක් සිදු වුණා. එවැනි අවස්ථාවක තමයි මම පක්ෂයේ මහ ලේකම් ධූරය දරමින් පක්ෂය රැක ගන්න මෙන්ව නායකත්වය රැක ගන්නත් කටයුතු කරමින් සිටියේ. අද යම් කිසි ජයග්‍රහණයකත් ලැබුණනම් ඒ දේවල් ලැබුණේ දීර්ඝ කාලයක සිටි කරගෙන ආපු දේවල් නිසා තමයි.අද සමහරු අය කියනවා පැය 24ක් ඇතුළත ජයග්‍රහණය ලැබුණා වගේ. මේක එක්සත් ජාතික පක්ෂයේ හිටපු ගොඩක් අය දන්නවා එක්සත් ජාතික පක්ෂය රකිමින් දීර්ඝ කාලයක් තිස්සේ කරපු වැඩපිළිවෙළේ ප්‍රතිඵලයක් හැටියට තමයි කියලා. මෙවර ජනාධිපතිවරණයේදී ජයග්‍රහණය සඳහා ප්‍රධාන සාධකය බවට ඒක පත් වුණා. ඡන්දපොළ සංවිධායක වැඩපිළිවෙළ ඇති කළේ මමයි. ඒක පක්ෂ නායකතුමාගෙ උපදෙස් අනුව. නමුත් ඒ වැඩපිළිවෙළ තමයි ජයග්‍රහණයට හේතු වුණේ කියලා හැමෝම කතා කතා කරනවා. මම ඒ අවස්ථාවේදී ඉවත්වන්න ප්‍රධානතම කාරනාව තමයි ප්‍රතිපත්ති කාරණාවක්. පක්ෂ අභ්‍යන්තරයේ ඇති වුණු පීඩනය ප්‍රධානතම කාරණයක් වුණා. කාලයක් තිසසේ පක්ෂ අභ්‍යන්තරයේ ඇති වු ගැටුම පක්ෂ නායක තුමා හොඳටම දන්නවා. මම එතුමත් එක්ක සාකච්ඡා කළා. එතුමට ලිපි මගින් දැනුම් දුන්නා. ඒ විතරක් නෙවෙයි එතුමත් දැනුවත් වෙලා තිබුණා. පක්ෂයේ ගැටුමක් ඇතිවන්න ප්‍රධාන හේතුව වුණේ පක්ෂය ඇතුළේ අභ්‍යන්තර එකඟතාවයකට එන්න උත්සහ කිරීම. මොකක්ද ඒ අභ්‍යන්තර එකඟතාවය. ඒක තමයි සජිත් ප්‍රේමදාස මහතා සහ රනිල් වික්‍රමසිංහ මහතා අතර පැවති විරසකය අවසන් කරලා සජිත් ප්‍රේමදාස මහතාට පක්ෂයේ නියෝජ්‍ය නායකක්වය ලබාදීම. ඒ ගෙන ගිය ව්‍යාපාරයේ අවසන් ප්‍රතිඵලය වුණේ පක්ෂයේ අභ්‍යන්තරයේ් වෙනත් පාර්ශවයක් එක්ක අභ්‍යන්තර ගැටුමක් ඇති වීම. ඒ ගැටුමේ අවසාන ප්‍රතිඵලය තමයි මම එළියට ඒම ආරම්භ වුණේ. *පසුගිය ජනාධිපතිවරණ සමයේ ඇමති ධූරත් සමග අල්ලස් ලෙස මුදල් හුවමාරු වූ බවට සාක්ෂි තියෙන බව කැබිනට් ප්‍රකාශක රාජිත සේනාරත්න අමාත්‍යවරයා වරක් ප්‍රසිද්ධියේ කියා සිටියා.ඒ පිළිබඳ ඔබට යමක් කිවහැකිද?ඒක මම සම්පූර්ණයෙනම ප්‍රතික්ෂේප කරනවා. මඩ ගහන එක. පළිගනන එක තවමත නතර වෙලා නෑ. එක්සත් ජාතික පක්ෂයේ දීර්ඝ කාලයක් තිස්සේ දේශපාලනයේ නියැලුණු පුද්ගලයෙක් හැටියට මම බොහෝම පැහැදිළිව කියන්න ඕන. මුදලට හො වෙනත් වරප්‍රසාද වලට මාව ලබා ගන්න පුළුවන් කමක් නෑ. හැබැයි ඒ කතා කරන අය පක්ෂ කීයකට එහාට මෙහාට පැන්නද? මට ඒ අපහාස කරන අයට අධිකරණ ඉස්සරහා දඬුවම් ලැබුණා වරදවල් කළා කියලා. මන්ත්‍රීධූර අහිමි වුණා. එහෙම අය තමයි මට චෝදනා එල්ල කරන්නේ. ඉතා දීර්ඝ කාලයක් තිසසේ එක්සත් ජාතික පක්ෂය රැක ගත්ත මට මුදලට හෝ වෙනත් තනතුරු වලට මෙ පක්ෂය පවලා දුන්නා කියලා කියන්න පෙළඹිලා තියෙනවා. ඒ ගැන මම කණගාටු වෙනවා. ඒ විතරක නොවෙයි පසුගිය කාලයේ මම ඇමතිධුරයක් ලබාගත්තා කියලා ඒකත් අල්ලස් හැටියට සිදු වුණා කියලා මට චෝදනා කරලා අල්ලස් හො දුෂණ විමර්ශන කොමිසමෙන් ලිපියක් පවා ඇවිල්ලා තියෙනවා. ඇත්තටම ඒක නීතිය ඉදිරියේ පිළිගත හැකි හෝ ඔප්පු කළ හැකි කාරණයක් නම් නොවෙයි. *පසුගියදා සම්මත වුණු 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය ගැන ඔබ දරන්නේ මොනවගේ අදහසක්ද?19 ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ හොඳ නරක දෙකක් තියෙනවා. හැබැයි එකක් කියන්න ඕන 19 වන සංශෝධනයෙන් ජනතාව බලාපොරොත්තු වුණු දේවල් නම් ලැබුණේ නෑ. දේශපාලන වේදිකාවල කිව්වේ 19 වන ආණ්ඩු ක්‍රම ව්‍යවස්ථාවන් විශාල පෙරළියක් කරනවා කියලා. විධායකය අහෝසි කරනවා කියලා කිව්වේ. ඒ පිළිබඳව තමයි මහජනතාව වැඩි වශයෙන් හිතුවේ. දැන්වෙනකොට විවිධ විදියට අර්ථකතන කරන්න අර්ථ නිරූපන කරන්න විවිධ කට්ටිය පෙළඹෙනවා. 19 හරහා ජනතාව බලාපොරොත්තු වුණේ ඇත්තටම විධායක බලතල අහෝසි වෙනවා දකින්න. හැබැයි දැන් 19 වන ව්‍යවස්ථා සංශෝධනයට මොකද වෙලා තියෙන්නේ? මේකේ හොඳ දේ තමයි 18 වන ව්‍යවස්ථා සංශෝධණයෙන් අහෝසි කරපු ස්වාධීන කොමිසන් සභා ටික ස්ථාපිත වුණා. නමුත් සමස්ථයක් විධියට විධායක ජනාධිපතික්‍රමය අහෝසි කරනවා යැයි කියන ඒ හැඟීම මහජනතාවට දුන්නා. ඒ හැඟීමනම් 19න් ක්‍රියාත්මක වුණේ නෑ. *එම සංශෝධනය කෙටුම්පත් අවධියේ සාකච්ඡා කෙරෙද්දී පක්ෂ මාරු කරන අය ඉවත්කිරීමට අදාළ විධිවිධාන තිබුණත්,ඇතැම් අය ඊට විරුද්ධ නිසා අවසානයේ පනත සම්මත වුණේ එකී විධිවිධාන නැතිවයි.එක් පක්ෂයකින් ජයග්‍රහණය කර එකී ජන වරමට පිටුපා වෙනත් පක්ෂයකට සහයදීම ජනතාවගේ ප්‍රජාතන්ත්‍රවාදී දේශපාලන අයිතිය උදුරා ගැනීමක් නෙවෙයිද?19 වන ව්‍යවස්ථා සංශෝධයේ ඇතුළත්වෙලා තිබුණේ ඒ කාරණය නොවෙයි. පාර්ලිමේන්තුවට තේරීපත්වන මන්ත්‍රීවරයෙක් යම් විනය හේතුවක් මත ඉවත් කළහොත් ඔහුට යා හැකි අධිකරණය ශ්‍රේෂ්ඨාධිකරණය පමණක් බවයි. ඉන් පහළ තියෙන අධිකරණ වලට යන්න පුළුවන් කමක් නෑ කියලා තමයි තියෙන්නේ. හැබැයි එතනදී පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා මතු කළේ එවැනි කොන්දේසියක් දැමීම වැරදියි කියලා. යම් ආකාරයකට මහජන නියෝජිතයෙකුට ප්‍රශ්නයක් ඇති වුණොත් එවැනි අවස්ථාවක නීතියේ සාධාරණත්වය පතා ඕනෑම අවස්ථාවක ඕනෑම අධිකරණයකට යෑමේ අවස්ථාව තියන්න ඕන කියලා. දැන් ආණ්ඩුව ඒක ඉවත් කරගෙන ඕනෑම අවස්ථාවක ඕනෑම අධිකරණයට යෑමේ අවස්ථාවක් තියෙනවා. දෙවැනි කාරණය තමයි පක්ෂ මාරුකිරීම හෝ වෙනත් ආකාරයේ දේශපාලන පරිවර්තනයන් ඇති කරගැන්න නීති‍ය ඉදිරියේ තියෙන ඒ තහනම දිගටම ව්‍යවස්ථාවේ තිබුණු දෙයක් . ඒක ආයෙත් අමුතුවෙන් ගේන්න ඕන නෑ. දැන් මේ උසාවි ගියාම තියෙන එකම කාරණය තමයි ඒ ඒ පක්ෂ ගන්නා වූ ක්‍රියාමාර්ගයන්. විශේෂයෙන් ආණ්ඩුක්‍රම ව්‍යස්ථා මුල්කරගෙන ඒක අභිබවා යන නීති පක්ෂවලින් සකස් කෙරුවාම ගැටුමක් ඇති වෙනවා. මුලික නීතිය ආණ්ඩුක්‍රම ව්‍යවස්ථාව කියලා හිතලා ඒකට යටත්වන නීති පක්ෂ විසින් සකස් කර ගැනීම මගින් තමයි මේක බේරගන්න පුළුවන් වෙන්නේ. *ඉදිරි මහමැතිවරණයේදී එක්සත් ජාතික පක්ෂයෙන් හෝ එක්සත් ජනතා නිදහස් සන්ධානයෙන් ඔබට නාම යෝජනා නොලැබුණහොත් ඔබේ දේශපාලන ජීවිතයට මොකද වෙන්නේ? මම දේශපාලනය කරනවා. ඒක එක්සත් ජාතික පක්ෂය තුළද වෙනත් දේශපාලන පක්ෂ තුළද සංවිධානයකද කියලා මම තවමත් තීරණය කරලා නෑ. විශේෂයෙන්ම ශ්‍රේෂ්ඨාධිකරණ තීන්දුවෙන් පසු පක්ෂයේ සිටින බොහෝ දෙනෙක් මට ආරාධනා කරනවා නැවත පක්ෂයට ඇවිල්ලා මේ පක්ෂයට උරදීලා වැඩ කරන්න කියලා. මම දන්නවා අහන්නේ එක්සත් ජාතික පක්ෂයෙන් ගිය බොහෝ දෙනෙක් එක්සත් ජාතික පක්ෂයට උරදීලා වැඩ කළා . හැබැයි මම දන්නවා සමහර අය හැසිරුණු හැටි. සමහර අය දේශපාලන වශයෙන් එක්සත් ජාතික පක්ෂයට හානි කරපු හැටිත් මම දන්නවා. මේ ඔක්කෝම දැකලා තියෙනවා. ඒ නිසා කුමන දේශපාලනයක් තෝරා ගන්නවාද කියලා ඉදිරි සති දෙක තුන ඇතුළත තීරණය කරනවා. මොකද මට විශ්වාසයක් තියෙනවා අවුරුදු 27ක් පාර්ලිමේන්තුවේ සිටි මෙන්ම අවුරුදු 30ට වඩා ක්‍රියාකාරී දේශපාලනයේ සිටිය කෙනෙකු විදියට මට ලංකාවේ කුමන දිස්ත්‍රිකයකින් හෝ කුමන පක්ෂයකින් දේශපාලනයට ඉදිරිපත් වුණත් එන්න පුළුවන් කියන එක මම දන්නවා. ඒ මහජන විශ්වාසය මට තියෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51271", "Category": null, "Parent URL": null}