{"Source": "Adaderana", "Timestamp": "May 13, 2015 11:18 am", "Headline": "අර්ජුනට එරෙහි පෙත්සම කුණු කූඩයට!", "News Content": "බැඳුම්කර නිකුතුවේ සිදුව ඇතැයි කියන අක්‍රමිකතා සම්බන්ධයෙන් මහබැංකු අධිපතිට එරෙහිව ශ්‍රේෂ්ඨාධිකරණය වෙත ඉදිරිපත් කර තිබූ පෙත්සමක් ප්‍රතික්ෂේප වී තිබේ.අගවිනිසුරු කේ. ශ්‍රී පවන් ප්‍රමුඛ ත්‍රි පුද්ගල ශ්‍රේෂ්ඨාධිකරණ විනිසුරු මඩුල්ල මෙම පෙත්සම විභාගයට නොගෙන අද ප්‍රතික්ෂේප කර ඇත.මුදල් මණ්ඩලය වෙනුවෙන් පෙනී සිටි නීතීඥවරුන් සඳහන් කළේ මෙම බැඳුම් කර නිකුතුව රජයේ අවශ්‍යතාවය මත රජයේ ප්‍රතිපත්ති මත සිදුකළ බවයි. ශ්‍රී ලංකා වාණිජ මණ්ඩලයේ හිටපු සභාපතිවරයෙකු මෙන්ම සමාජ ක්‍රියාකාරිකයෙකු වන නීතිඥ චන්ද්‍රා ජයරත්න මහතා ඇතුළු තවත් දෙදෙනෙකු ශ්‍රී ලංකා මහ බැංකුව විසින් පසුගියදා සිදුකළ ආන්දෝලනාත්මක 30 අවුරුදු බැඳුම්කර නිකුතුවට එරෙහිව ශ්‍රේෂ්ඨාධිකරණයට මෙම මූලික අයිතිවාසිකම් පෙත්සම ගොනු කළේය.මෙම පෙත්සම ගොනුකිරීම සඳහා එක්වී සිටි අනිකුත් දෙදෙනා වන්නේ ශ්‍රී ලංකා මහ බැංකුවේ සේවය කළ ආචාර්ය ජී. උස්වත්ත ආරච්චි මහතා සහ සිවිල් ඉංජිනේරුවෙකු වන ඒ.සී. විශ්වලිංගම් මහතායි. මෙම ආන්දෝලනාත්මක බැඳුම්කර නිකුතුව සම්බන්ධයෙන් විමර්ශනය කිරීමට පත්කළ ත්‍රිපුද්ගල කමිටුව විසින් ප්‍රකාශ කර තිබුණේ මෙම බැඳුම්කර නිකුතුව සඳහා මහ බැංකු අධිපති අර්ජුන මහේන්ද්‍රන් මහතා සෘජුවම දායකත්වය දක්වා නොමැති නමුත් මහ බැංකු අධිපතිවරයාගේ බෑනාට සම්බන්ධ කමක් තිබෙන පෙර්පෙචුවල් ට්‍රෙෂරීස් සමාගම මෙම නිකුතුව සඳහා ලංසු ඉදිරිපත්කළ ආකාරය අසාමාන්‍ය බවත්, ඒ සම්බන්ධයෙන් වැඩිදුර විමර්ශනයක් අවශ්‍ය බවය. ශ්‍රී ලංකා මහ බැංකුවේ අධිපති අර්ජුන මහේන්ද්‍රන් මහතාගේ දුවණිය වන අංජලී මහේන්ද්‍රන් සමග විවාහ වී සිටින අර්ජුන් ඇලෝෂියස්ට සම්බන්ධ කමක් තිබෙන පෙර්පෙචුවල් ට්‍රෙෂරීස් සමාගම මෙම බැඳුම්කර නිකුතුව සඳහා ඉදිරිපත් කර තිබෙන අසාමාන්‍ය වශයෙන් විශාල ලංසු වලට අදාළව ලංකා බැංකුව කටයුතු කළ ආකාරයේ බරපතළ අඩුලුහුඬුකම් පවතින බව නීතිඥ ගාමිණී පිටිපන, නීතිඥ මහේෂ් කළුගම්පිටිය, නීතීඥ චන්දිමාල් මෙන්ඩිස් යන අයගෙන් සැදුම්ලත් ත්‍රි පුද්ගල කමිටුව විසින් සඳහන් කර ඇත.මේ නිසා, වසර තිහක බැඳුම්කර නිකුතුවට අදාළව අති විශාල මුදල් සම්භාරයක් අවදානම් සහගත තත්ත්වයට පත් කිරීම සම්බන්ධයෙන් ලංකා බැංකුව අධිකරණමය විගණනයක් පැවැත්විය යුතු බවත්, සිය ප්‍රධාන අලෙවිකරුගෙන් කරුණු විමසිය යුතු බවත්, මෙම කමිටුව විසින් නිර්දේශ කර තිබේ.කෙසේවෙතත්, මෙම කමිටුව ප්‍රකාශ කර තිබෙන පරිදි මෙම බැඳුම්කර නිකුතුවේ ලංසු භාරගැනීමට අදාළ තීරණ ගැනීමේ ක්‍රියාවලියේදී මහ බැංකු අධිපතිවරයා කිසිදු සෘජු දායකත්වයක් දක්වා නොමැති අතර රාජ්‍ය ණය දෙපාර්තමේන්තුව විසින් මාර්තු 02 වනදා රුපියල් බිලියන 13.55 රජයේ මූල්‍ය අවශ්‍යතාවය ලෙස දක්වා තිබුණු බව මෙම විමර්ශන කමිටුව විසින් සඳහන් කර තිබුණි. මහ බැංකු අධිපතිවරයා සභාපතීත්වය දරණ මුදල් මණ්ඩලයේදී මෙම බැඳුම්කර නිකුතුවේ ප්‍රමාණය පිළිබඳව තීරණය කර නොමැති බවත්, මෙම කාර්ය භාරව තිබෙන්නේ රාජ්‍ය ණය දෙපාර්තමේන්තුවට බව අදාළ වාර්තාවේ වැඩිදුරටත් දැක්වේ. මෙසේ අගය ඉක්මවා ලංසු භාරගැනීමේ තීරණය ගෙන තිබෙන්නේ පුද්ගලයින් අට දෙනෙකුගෙන් සමන්විත ටෙන්ඩර් මණ්ඩලය විසින් බවත්, මහ බැංකුවේ අධිපතිවරයා මෙම ටෙන්ඩර් මණ්ඩලයේ සාමාජිකයෙකු නොවන බවත්, විමර්ශන කමිටුව විසින් සඳහන් කර තිබුණි.මීට අමතරව, මෙම කමිටුව විසින් නිගමනය කර තිබෙන්නේ රාජ්‍ය ණය දෙපාර්තමේන්තුවේ සහ ටෙන්ඩර් මණ්ඩලයේ කාර්ය සඳහා මහ බැංකු අධිපති අර්ජුන මහේන්ද්‍රන් විසින් සෘජු මැදිහත්වීමක් කර නොමැති බවයි. ශ්‍රී ලංකා මහ බැංකුව විසින් මහ බැංකු අධිපතිවරයාගේ බෑනා වන අර්ජුන් ඇලෝෂියස්ට සම්බන්ධ ප්‍රාථමික අලෙවිකාර සමාගමකට (Primary Dealer) ප්‍රාග්ධන ලාභයක් ලබාගැනීමට හැකිවන පරිදි වසර 30 කින් කල් පිරෙන භාණ්ඩාගාර බැඳුම්කර පසුගියදා අලෙවි කර ඇතැයි මෙම චෝදනාව එල්ලවී තිබේ.රුපියල් බිලියනයක් වටිනා වසර 30 කින් කල් පිරෙන භාණ්ඩාගාර බැඳුම්කර (Treasury Bonds) නිකුත් කරන බව ශ්‍රී ලංකා මහ බැංකුව එහිදී දැනුම් දී තිබුණු අතර එයට අදාළව ප්‍රාථමික අලෙවිකාර සමාගම් (Primary Dealers) ලංසු ඉදිරිපත් කර තිබුණි.කෙසේවෙතත්, පෙර්පෙචුවල් ට්‍රෙෂරීස් නැමති මෙම ප්‍රාථමික තැරැව්කාර සමාගම (Primary Dealer) රුපියල් බිලියන 05 ක් වටිනා භාණ්ඩාගාර බැඳුම්කර ඉල්ලා මෙම වෙන්දේසියට ලංසුවක් ඉදිරිපත් කර තිබුණු බවත්, එම ලංසුවේ පොලී අනුපාතය සියයට 12.5 ක් වැනි ඉහළ අගයක් ගත් බවත්, වෙළඳ පොළ ආරංචි මාර්ග සඳහන් කරයි.මහ බැංකුව විසින් මුලින් රුපියල් බිලියනයක් වටිනා බැඳුම්කර නිකුත් කරන බව පවසා පසුව නිකුත් කළ බැඳුම්කර ප්‍රමාණය රුපියල් බිලියන 10 ක් දක්වා වැඩි කිරීමත් අනිකුත් සමාගම් සියයට 11.73 ක් වැනි සාමාන්‍ය බර තැබූ පොලී අනුපාතයකට මෙම බැඳුම්කරය මිලදී ගනිද්දී මෙම සමාගම ඉල්ලා තිබුණු රුපියල් බිලියන 05 ක් වටිනා සමස්ත බැඳුම්කර ප්‍රමාණයම මිලදී ගැනීමත් ඉන් වැඩි කොටස සියයට 12.5 ක් වැනි ඉහළ පොලී අනුපාතයට මිලදී ගැනීමත් සැක සහිත බවට චෝදනාව එල්ල වුණි.භාණ්ඩාගාර බිල්පත් හා භාණ්ඩාගාර බැඳුම්කර නිකුත් කරමින් ශ්‍රී ලංකා මහ බැංකුව සිදුකරන්නේ රජයට අවශ්‍ය ණය සම්පාදනය කර දීමයි. මෙහිදී, මහ බැංකුව විසින් නිකුත් කරන භාණ්ඩාගාර බිල්පත් හා බැඳුම්කර ප්‍රාථමික අලෙවිකාර සමාගම් (Primary Dealers) විසින් මිලදී ගන්නා අතර පසුව ඔවුන් විසින් ඒවා නැවත ආයෝජකයින්ට ද්විතියික වෙළඳ පොළේදී අලෙවි කරයි.මේ අනුව, ගත්විට මහ බැංකුව සිදුකළ වසර 30 කින් කල් පිරෙන භාණ්ඩාගාර බැඳුම්කර නිකුතුවේදී මෙම ප්‍රාථමික අලෙවිකාර සමාගමට (Primary Dealer) අනිකුත් ප්‍රාථමික අලෙවිකාර සමාගම් වලට වඩා වැඩි පොලී අනුපාතයකට රුපියල් බිලියන 05 ක් වැනි විශාල වටිනාකමක් සහිත භාණ්ඩාගාර බැඳුම්කර තොගයක් මිලදී ගැනීමට ඉඩ ලබාදීම තුළින් එම සමාගමට විශාල ප්‍රාග්ධන ලාභයක් ලබාගැනීමේ හැකියාව ලැබෙන්නට පුළුවන් බව මේ පිළිබඳව චෝදනා ඉදිරිපත් කරන පාර්ශවය ඉදිරිපත් කරන තර්කයයි.මෙම බැඳුම්කර නිකුතුව පිළිබඳව මහ බැංකුව විසින් නිකුත් කර තිබූ නිවේදනය පහත පරිදිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51305", "Category": null, "Parent URL": null}