{"Source": "Adaderana", "Timestamp": "May 13, 2015 07:58 pm", "Headline": "කඩවත - කෙරවලපිටිය මාර්ගයේ තොරතුරු සනාථයි - විමල්ගෙන් ප්‍රතිපිළිතුරක් ", "News Content": "ජා.නි.පෙ. නායක විමල් වීරවංශ මහතා දෙරණ 360 කාලීන දේශපාලන සංවාදයට සහභාගී වී ඉදිරිපත් කළ කරුණු ඌව පළාත් මහඇමති හරීන් ප්‍රනාන්දු මහතා විසින් අභියෝගට ලක්කිරීම වෙනුවෙන් ඒ මහතා ප්‍රති පිළිතුරු ලබාදී තිබේ. අද(13) පස්වරුවේ මාධ්‍ය නිවේදනයක් නිකුත් කරමින් ඒ මහතා මෙසේ ප්‍රති පිළිතුරු සපයා ඇත.පසුගිය 360 කාලීන දේශපාලන වැඩසටහනට පැමිණි පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා විසින් කියා සිටියේ වර්තමාන ආණ්ඩුව විසින් කඩවත - කෙරවලපිටිය මාර්ගයේ 9.32 ක් වූ ඉදිකිරීම සඳහා වියදම එක් කිලෝමීටරයකට රුපියල් බිලියන 7.3ක් වැය කරන බවයි.අදාළ කාරණය සම්බන්ධයෙන් ඊට පසු දින දෙරණ වාද පිටිය කාලීන වැඩසටහනට පැමිණි ඌව පළාත් මහඇමති හරීන් ප්‍රනාන්දු මහතා ප්‍රතික්ෂේප කරන ලදී.ඒ අනුව අදාළ කරුණු සනාථ කිරීම සඳහා තොරතුරු ඇති බවත්, ඒ සඳහා ඕනෑම මොහොතක ප්‍රසිද්ධ විවාදයකට සුදානම් බවත් සඳහන් කරමින් මාධ්‍ය නිවේදයක් නිකුත් කර තිබේ.අදාළ මාධ්‍ය නිවේදනය පහත පරිදිවෙයි. දෙරණ 360 කාලීන දේශපාලන සංවාදයට සහභාගී වී ඉදිරිපත් කළ කරුණු අභියෝගට ලක්කිරීම වෙනුවෙන් පිළිතුරු දීම සඳහායි දෙරණ නාලිකාවේ 2015 මැයි මස 11 වන දින 360 කාලීන දේශපාලන වැඩසටහනට සහභාගී වෙමින් සිටියදී මා විසින් කෙරවලපිටිය - කඩවත අධිවේගී මාර්ගය ඉදිකිරීමේදී වැයකරන මුදල් පිළිබඳව කරුණු ඉදිරිපත් කළෙමි. එහිදී මාගේ පැහැදිළි කිරීම වූයේ කඩවත කෙරවලපිටිය මාර්ගයේ 9.32නප ක් වූ ඉදිකිරීම සඳහා වියදම එක් කිලෝමීටරයකට රුපියල් බිලියන 7.3ක් (එය රුපියල් බිලියන 7.15ක් ලෙස නිවැරදි විය යුතුය) වැයවන බවයි. එසේම කඩුවෙල - කඩවත අධිවේගී මාර්ගය ඉදිකිරිමේදී එහි කිලෝමීටරයකට වියදම බිලියන 5.06ක් වූ බව ද පෙන්වා දුනිමි. ඒ අනුව කඩවත-කඩුවෙල මාර්ගය සහ කඩවත-කෙරවලපිටිය මාර්ගය ඉදිකිරිම් සැසදීමේදී කඩවත-කෙරවලපිටිය මාර්ගය සඳහා ආසන්න වශයෙන් කිලෝමීටරයකට රුපියල් බිලියන 2.09ක් වැඩිපුර වැය කිරීමට කැබිනට් අනුමැතිය ලබාදී තිබෙන බව පෙන්වා දුනිමි.නමුත් මා ඉදිරිපත් කළ කරුණු ඉන් පසුව 2015.05.12 දින පැවති දෙරණ වාද පිටියේදී ඌව පළාත් සභා මහ ඇමති හරීන් ප‍්‍රනාන්දු මහතා අභියෝගයට ලක් කළේ මවිසින් ව්‍යාජ කරුණු ඉදිරිපත් කරන ලැබූ බව පවසමිනි. නමුත් මා පැවසූ කරුණු කිසිවිටකත් ව්‍යාජ ඒවා නොවන බව තරයේ පවසා සිටිමි. ඒ අනුව ඔබගේ අවධානය පිණිස 2015.04.22 දින ශ‍්‍රී ලංකා රජයේ නිල පුවත් වෙබ් අඩවියේ උක්ත මාතෘකාව සම්බන්ධව පළවූ කොටස උපුටා දක්වමි.‘‘16ග පිටත වටරවුම් මහා මාර්ග ව්‍යාපෘතිය III වන අදියර කෙරවලපිටිය සිට කඩවත දක්වා :කි.මී. 9.32 වන පිටත වටරවුම් මහා මාර්ග ව්‍යාපෘතියේ III වන අදියරෙහි වැඩ ආරම්භ කිරීමපිටත වටරවුම් මාර්ගයේ III වන අදියර කෙරවලපිටියෙන් ආරම්භ වී කඩවතින් අවසන්වන අතර එහි දිග කි.මී. 9.32 කි. මෙම අදියරෙහි අනුමත සිවිල් වැඩ කොන්ත‍්‍රාත්තුව ශ‍්‍රී ලංකා රුපියල් මිලියන 66.689 ක් වන අතර ඉන් 95‍%ක් චීනයේ එක්සිම් ණය මුදලක් මගින් සපයනු ලබයි. මෙම ව්‍යාපෘතිය සඳහා ඉඩම් අත්පත් කර ගැනීමේ කටයුතු මේ වන විට නිම වීමට ආසන්නව පවතින අතර ඒ සඳහා වන්දි වශයෙන් දැනට ගෙවිය යුතුව ඇති මුදල ශ‍්‍රී ලංකා රුපියල් මිලියන 1,100කි. මෙම ව්‍යාපෘතියේ තාක්ෂණික හා මූල්‍ය කරුණු ඇගයීම පිණිස පත් කරන ලද සමාලෝචන කමිටුව විසින් නිර්දේශ කරන ලද පරිදි සංශෝධිත වැඩ විෂය පථය යටතේ ඉහත ව්‍යාපෘතියේ වැඩ ආරම්භ කිරීමට මහා මාර්ග හා ආයෝජන ප‍්‍රවර්ධන අමාත්‍ය ගරු කබීර් හෂීම් මැතිතුමා ඉදිරිපත් කළ යෝජනාව අමාත්‍ය මණ්ඩලය විසින් අනුමත කරන ලදී .’’ඒ අනුව මා ඉදිරිපත් කරනු ලබන කඩවත-කෙරවලපිටිය මාර්ගය ඉදිකිරීමට එක් කිලෝමීටරයකට රුපියල් බිලියන 7.15ක් වැය කිරීමට කැබිනට් මණ්ඩලය අනුමත කළ බව සැකයකින් තොරව ඔප්පු වේ.මේ සම්බන්ධව ඔබගේ පුළුල් අවධානය යොමුකරන ලෙසත් ගරු ඌව පළාත් සභා මහ ඇමති හරීන් ප‍්‍රනාන්දු මහතාගේ මත දැක්වීමට ප‍්‍රති පිළිතුරු දැක්වීමක් ලෙස සලකා මාගේ මෙම කරුණු දැක්වීම ඔබගේ මාධ්‍යයේ ප‍්‍රචාරය කරන ලෙසත් කාරුණිකව ඉල්ලා සිටිමි.එසේම මේ සම්බන්ධව තවදුරටත් ප‍්‍රසිද්ධ විවාදයකට පැමිණීමට රජයේ පාර්ශ්වයෙන් යම් අවශ්‍යතාවයක් පැන නගින්නේ නම් ඒ සඳහා ඕනෑම මොහොතක මම සූදානම් බව ද දන්වමි.ස්තූතියි,මෙයට,විශ්වාසී,විමල් වීරවංශ(පා.ම)නායක,ජාතික නිදහස් පෙරමුණ2015.05.13", "URL": "https://sinhala.adaderana.lk/news.php?nid=51315", "Category": null, "Parent URL": null}