{"Source": "Adaderana", "Timestamp": "May 18, 2015 02:18 pm", "Headline": "අපි ආවම FCID ගැන බලා ගන්නම්!", "News Content": "පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය පිහිටුවීමට මූල් වූවන්ට ඉදිරියේදී අපි බලයට පැමිණිවිට ඒ දේවලට මුහුණදීමට සිදුවනු ඇතැයි ශ්‍රී ලංකා නිදහස් පක්ෂයේ ජාතික සංවිධායක පාර්ලි‍මේන්තු මන්ත්‍රී සුසිල් ප්‍රේම ජයන්ත මහතා අවධාරණය කරයි.අද ශ්‍රීලනිප මූලස්ථානයේදී පැවැති මාධ්‍ය හමුවකදී ඒ මහතා මේ බව කියා සිටියේ මාධ්‍යවේදියෙකු ඇසූ ප්‍රශ්නයකට පිළිතුරු ‍වශයෙනි.එම මාධ්‍ය හමුවට විපක්ෂනායක නිමල් සිරිපාලද සිල්වා මහතාද එක්ව සිටියේය.එහිදී පොලිස් මූල්‍ය අපරාධ කොට්ඨාසයේ ක්‍රියාකලාපය හා ගෝඨාභය රාජපක්ෂ මහතා සම්බන්ධයෙන් ලබාදුන් තීන්දුව ගැන මන්ත්‍රීන් දෙපළ විසින් අදහස් දැක්වීය.එය අවසානයේදී මාධ්‍යවේදීන් විසින් පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය (FCID)සම්බන්ධයෙන් අගමැතිවරයා පමණක් ඉලක්ක කර චෝදනා එල්ල කරන්නේ ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එහි කටයුතු නොදන්නවාදැයි ලෙසද ප්‍රශ්න කළේය.ජනාධිපතිවරයා ඒ ගැන ඇතැම්විට දැනුවත්ව ඇති බවත්, අදාළ පොලිස් කොට්ඨාසය ගැන ජනාධිපතිවරයා පොරොන්දුවක් ද දී ඇති බවත්, එහිදී ඔවුන් විසින් අනාවරණය ක‍රන ලදී.මේ අතර ඔබතුමාලා යළි බලයට පත්වූ විට පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය සම්බන්ධයෙන් ගනු ලබන්නේ කවර කිනම් මාර්ගයක්දැයි මාධ්‍යවේදියෙකු ඇසූ ප්‍රශ්නයකට පිළිතුරු ලෙස සුසිල් ප්‍රේම ජයන්ත මහතා පැවසුවේ එය පිහිටුවීමට මුල් වූ අයට ඉදිරියේදී ඒ දේවලට මුහුණදීමට සිදුවනු ඇති බවයි.උසාවිය ගෝඨාභය රාජපක්ෂ හිටපු ආරක්ෂක ලේකම්වරයා සම්බන්ධයෙන් දුන් තීන්දුව ගැන අගමැතිවරයා පොදුරාජ්‍ය මණ්ඩලයේ සහය පැතීම අනවශ්‍ය බවත්, එය මෙරට අධිකරණ පද්ධතිය හෑල්ලුවට ලක් කිරීමත් බවත්, මෙම මාධ්‍ය හමුවේදී විපක්ෂනායක නිමල් සිරිපාල ද සිල්වා මහතා පැවසීය.ශ්‍රී ලංකාවේ ව්‍යවස්ථාව අනූව පිටරටින් උපදෙස් පැතීම මෙරට විනිසුරුවන් හෑල්ලුවට මෙන්ම බියට පත් කිරීමේ ක්‍රියාවලියක් හා සමාන යැයිද ඔහු කීවේය.අදාළ තීන්දුව ගැනත් පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය ගැනත් අගමැතිවරයා දැන් කලබලයට පත්වී සිටින බවද, එකී පොලිස් ඒකකය කැබිනට් අනුකාරක සභාවක් මගින් ක්‍රියාත්මක, අගමැතිවරයා එහි ප්‍රධානියා වන බැවින්ද, එය දේශපාලන මැදිහත්වීමකින් පාලනය වන ආයතනයක් බවද, හෙතෙම පෙන්වාදුන්නේය.මේ අතර සුසිල් ප්‍රේම ජයන්ත මහතා එහිදී කියා සිටියේ මේ කැබිනට්ටුවට ලබන සැප්තැම්බරය දක්වා හෝ පවතීදැයි විශ්වාසයක් නැති බවයි.පොදුරාජ්‍ය මණ්ඩලයේ සභාපතිවරයා ලෙස මෛත්‍රිපාල සිරිසේන මහතා පත්ව සිටියදී අගමැතිවරයා එහි නීතීඥ සංගමයෙන් උපදෙස් පැතීම අනවශ්‍ය බවද ඔහු අවඥාවෙන් මෙන් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51413", "Category": null, "Parent URL": null}