{"Source": "Adaderana", "Timestamp": "May 21, 2015 03:14 pm", "Headline": "එදා සුදු වෑන් එකෙන් කළ දේ අද සුදු පෑනෙන් කරනවා - මහින්දයි මෛත්‍රී වගකියන්න ඕනෑ", "News Content": "එදා සුදු වෑන් එකෙන් කළ දේ අද සුදු පෑනෙන් කරන බව ශ්‍රී ලංකා නිදහස් පක්ෂයේ මාධ්‍ය ප්‍රකාශක පාර්ලිමේන්තු මන්ත්‍රී ඩිලාන් පෙරේරා මහතා පවසයි.ඩිලාන් පෙරේරා, පවිත්‍රා වන්නිආරච්චි, මහින්ද යාපා අබේවර්ධන හා සී.බී රත්නායක යන අය අද විපක්ෂනායක කාර්යාලයේදී මාධ්‍ය හමුවක් පවත්වමින් වත්මන් රජයේ ඇමති තනතුරු අත්හරින බව පවසන ලදී.එහිදී ඩිලාන් පෙරේර‍ා මන්ත්‍රීවරයා විසින් ඉහත සිදුකරන ලද එම ප්‍රකාශය ගැන පසුව මාධ්‍යවේදියෙකු ප්‍රශ්න කළේය.එදා සුදු වෑන් සම්බන්ධ කතා ඔබතුමා පිළිගන්නවාදැයි එහිදී මාධ්‍යවේදියා ප්‍රශ්න කළ අවස්ථාවේ ඩිලාන් පෙරේරා මන්ත්‍රීවරයා කියා සිටියේ එහෙම තිබුණා කියා ජනතාව පිළිගන්නවානේ යනුවෙනි.ශ්‍රීලනිපයට වර්තමානයේ අත්වී ඇති ඉරණමට වගකිව යුත්තේ කවුදැයි මාධ්‍යවේදියෙකුගේ ප්‍රශ්නයකට පිළිතුරු ලෙස ඩිලාන් පෙරේරා මහතා පැවසුවේ ශ්‍රී ලංකා නිදහස් පක්ෂයට මෙවැනි ඉරණමක් අත්වීමට වගකිව යුත්තා හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා බවයි.ඔහු පක්ෂයේ හිටපු සභාපතිවරයා නිසා ඊට වගකිව යුතු බව මන්ත්‍රීවරයා පවසද්දී එසේ නම් රනිල් වික්‍රමසිංහ මහතාට අගමැති තනතුර ලබාදුන් ජනාධිපතිවරයා ඊට වගකිව යුතු නැතිදැයි ප්‍රශ්න කළ විට ඩිලාන් පෙ‍රේරා මහතා එයට මෛත්‍රීපාල සිරිසේන ජනපති ද වගකිව යුතු බව කියා සිටියේය.අවුරුදු දෙකකට කලින් ඡන්දය ගැනීම ශ්‍රීලනිපයට මෙම ඉරණම අත්වීමට හේතුවක් බව ඔහු කීවේය.ඔබතුමාලා සමග තවත් කීදෙනෙක් ආණ්ඩුවෙන් ඉවත් වනවා දැයි විමසූ මන්ත්‍රීවරයා කියා සිටියේ මෛත්‍රිපාල සිරිසේන මහත්තයාත් ඔය ආකාරයට ගණන් හිලව් කියන්න ගිහින් අමාරුවේ වැටුණ බවයි.කෙසේ වුවද සහයෝගයෙන් වැඩ කිරීම ගැන අගමැතිතුමාට ජනපතිගෙන් ඉගෙන ගන්න බැරි නම් සජිත් ඇමතිවරයාගෙන් ඉගෙන ගන්නා ලෙසත් තමන් ඔහු සමග එම අමාත්‍යංශයේ සහයෝගයෙන් වැඩ කළ බවත් පෙන්වාදුන්නේය.එදා බැසිල් රාජපක්ෂ මහතා සමෘද්ධි ප්‍රතිලාභීන්ට සහනදෙන්න ගිහින් දැන් අමාරුවේ වැටී සිටින ආකාරයට අගමැතිවරයාටත් සජිත් ප්‍රේමදාසට එවැන්නක් කිරීමට උවමනාවක් තියෙනවාදැයි නොදන්නා බවද හෙතෙම පැවසීය.පොලිස්පති ඉලංගකෝන් මහතා බවද, ජ්‍යෙෂ්ඨ පොලිස්පති අගමැතිතුමා බවද කී මන්ත්‍රීවරයා අගමැති කටින් අධිකරණයට ගහන විට යාපන‍යේ මිනිස්සු උසාවියට අතින් ගල්ගහනවා යැයිද හෙතෙම පැවසීය.මහින්ද රාජපක්ෂ මහතා ජාතියේ පියා බවත්, එතුමා අගමැති වෙන නොවෙන එක එතුමා තීරණය කළ යුතු බවත්, ජනපති මෛත්‍රි විසින් එතුමාට පාර්ලිමේන්තුවට එන්න බාධාවක් නැති බව පවසා ඇති බවත්, මන්ත්‍රීවරයා කියා සිටියේය.අපේම අය අපිට ගන්ධබ්‍බයින්, මස් කටු කන්න ගියා යැයි චෝදනා කළ බවද කෙසේ නමුත් දැන් ඇත්තේ පොලිස් රාජ්‍යයක් බවද ඒ මහතා වැඩිදුරටත් කීවේය.එම මාධ්‍ය හමුවේදී මහින්ද යාපා අබේවර්ධන මහතා පැවසුවේ මන්ත්‍රීවරුන්ට ලැබිය යුතු විමධ්‍යගත අරමුදල් මෙතෙක් ලැබී නැති බවයි.ජාතික ආණ්ඩුවක් තුළ එක්සත් ජාතික පක්ෂය පක්ෂග්‍රාහිව කටයුතු කරන බවද, මේ නිසා අපි කොහොමද ගමට යන්නේ යන ප්‍රශ්නය මතුව ඇති බවද, අද වන විට නිදහස් පාක්ෂිකයින් අසරණ වී හෑල්ලුවට ලක් වී ඇති බවද, ඔහු පෙන්වාදුන්නේය.දියවඩන නිලමේවරයා මූල්‍ය අපරාධ කොට්ඨාසයට ගෙනඒම නිසා බෞද්ධාගමට හානියක් වූ බවත්, මේ නිසා අස්ගිරි හිමියන් ඉදිරියේ ජනපති මෛත්‍රිපාල සිරිසේන මහතා අන්තිමේදී අසරණ වූ බවත්, හෙතෙම පැවසීය.කෙසේ වුවද ජනපති යනු විශිෂ්ට ප්‍රජාතන්තවාදියෙක් බවද කී ඒ මහතා ප්‍රාදේශීය සභා විසුරුවීමට විරෝධයක් නැති නමුත් ඒවායේ කඩිනමින් මැතිවරණය පැවැත්විය යුතු බවද කියා සිටියේය.යුද්ධයේදී මියගිය අය සිහිකරමින් උතුරු - නැගෙනහිර උසාවි නියෝග විග්නේෂ්වරන් ඇතුළු පිරිස කැඩූ බවත්, අල්ලස් කොමිසම ඉදිරිපිට වි‍රෝධතා කළ පමණින් භික්ෂුන් වහන්සේ ඇතුළු 27ක් අත්අඩංගුවට ගත් බවත්, හෙතෙම පෙන්වාදුන්නේය.මාධ්‍ය හමුවේදී සී. බී රත්නායක මහතා කියා සිටියේ සයිලන්ට් හිට්ලර් න්‍යායක් දැන් ක්‍රියාත්මක වෙමින් ඇති බවයි.19 වැනි සංශෝධනය අගමැතිට ඕන හැටියට කරන්න‍ නොදී අපි වෙනස් කළ බවද හෙතෙම පැවසීය.පවිත්‍රා වන්නිආරච්චි මහත්මිය කියා සිටියේ කරන්න ඕනෑ ප්‍රජාතන්ත්‍රවාදී වෙනස් කම්වලට සහයදීමට හා පාක්ෂිකයින්ට ශක්තියක් වීම සඳහා පමණක් රජයට එක්වූ බවයි.කෙසේ වුවද තනතුරුවලින් ඉවත්වීම පුද්ගලයෙකුට එරෙහිව ගත් තීරණයක් නො‍ව ප්‍රතිපත්තිමය තීරණයක් බවද ඇය පැවසුවාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51486", "Category": null, "Parent URL": null}