{"Source": "Adaderana", "Timestamp": "May 21, 2015 08:54 pm", "Headline": "මාධ්‍ය කප්පම්කරුවාගේ වෙස් මාරුවට හේතුව කුමක්ද ?", "News Content": "ව්‍යාපාරිකයන්, දේශපාලඥයන් හා රාජ්‍ය නායකයන් බිය ගන්වමින් මෙරට මාධ්‍ය ආයතනයක් ගෙන ගිය ජනතා විරෝධී වැඩපිළිවෙළ හෙළිදරව් කිරීමට අප තීරණය කරනු ලැබුවේ මාධ්‍ය කප්පම්කරුවන්ට එරෙහිව කවුරුන් හෝ නැගී සිටිය යුතු නිසා බව අවධාරණය කිරීමට සිදුව තිබේ.පසුගියදා පාර්ලිමේන්තුවේදී අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාද එලෙස මාධ්‍ය අවභාවිතයේ යොදවන මෙරට ප්‍රසිද්ධ නාලිකාවක් සම්බන්ධයෙන් අදහස් පළ කිරීමෙන් එය මනාවට පැහැදිළි විය.අග්‍රාමාත්‍යවරයා පසුගියදා එසේ කළ හෙළිදරව්වෙන්ද නොනැවතී මෙසේ මාධ්‍ය අවභාවිතයේ යෙදෙන්නෙකු සම්බන්ධයෙන් දිගින් දිගටම අපට කතා කිරීමට සිදුව ඇත්තේ වගකිව යුතු මාධ්‍යයක් ලෙස තවදුරටත් නිහඬව සිටීමට නොහැකි නිසාය.මෙම මාධ්‍ය අවභාවිතාකරුවා තමන්ට අවනත නොවූ අග්‍රාමාත්‍යවරයාට නින්දා අපහාස කරමින් පසුගිය කාලය පුරාම දිගින් දිගටම පුවත් පළ කිරීම සුලභ දසුනක් වූ බව අප කාටත් අමතක නොවේ.එසේ වුවද දෙරණ සැමවිටම ජාතිකත්වයට මුල්තැනක් දෙමින් දේශීයත්වය අගය කරමින් කටයුතු කරන මාධ්‍ය ජාලයක් ලෙස අවධාරණය කළ යුතුය.ජනතා හදවත් දිනූ මාධ්‍ය ආයතනයක් ලෙස අප කිසි විටකත් පුද්ගලයකු හෝ ආයතනයක් ගැරහීමට ලක්කිරීම හෝ ඔවුන් අපහසුතාවට පත්කිරීමේ අරමුණින් පදනම් විරහිත චෝදනා එල්ල කරමින් මාධ්‍ය අවභාවිතයේ යොදවා නැත.පසුගිය වසර 4 ක් පුරා අපගේ අධ්‍යක්ෂවරුන්ට ද එල්ල කළ ද්වේශ සහගත අවලාද හමුවේ අප නිහඬව සිටියේ අප සැමවිටම මාධ්‍ය ආචාර ධර්ම සුරක්ෂිත කළ යුතු බව තදින්ම විශ්වාස කළ නිසාවෙනි. මෙවැනි අපවාද සහ අවලාද එල්ල කරමින් මෙරට මාධ්‍ය ආයතනයක් ගෙන ගිය ජනතා විරෝධී වැඩපිළිවෙළ හෙළිදරව් කිරීමට අප පසුගියදා තීරණය කළේ එබැවිනි. එකී තීරණය ගනු ලැබුවේ ද මෙවැනි මාධ්‍ය කප්පම්කරුවන්ට එරෙහිව කවුරුන් හෝ නැගී සිටිය යුතු නිසාමය.මෙරට ක්‍රියාත්මක වූ දැවැන්ත චීන විදේශ ආයෝජන ව්‍යාපෘතියක් රටට අහිතකර සහ එය නැවැත්විය යුතු බව පවසමින් මෙරට විද්‍යුත් මාධ්‍ය ජාලයක් පසුගිය කාලය මුළුල්ලේ දිගින්දිගටම විවේචනාත්මක පුවත් පළ කිරීමට කටයුතු කළ ආකාරය අමතක නැත.අදාළ ව්‍යාපෘතිය පිළිබඳව තම මාධ්‍ය ජාලය ගෙනගිය විරෝධය වෙනුවට එම මාධ්‍ය ජාලයම හිටි හැටියේ තම පදය මාරු කරමින්, එම ව්‍යාපෘතිය අගයමින්, එය ප්‍රවර්ධනය කරමින්, සුදු හුණු ගෑමටත් පටන් ගෙන තිබීමද විශේෂත්වයකි.අප පැහැදිළිව අසා සිටින්නේ හිටිහැටියේ සිදු වූ මෙම වෙස් මාරුවට හේතුව කුමක්ද යන්නයි ?මෙම ක්ෂණික වෙස් මාරුවට හේතුව තම මාධ්‍ය අවභාවිතයට ලක්කරමින් ඔවුන් ලබාගත් මාධ්‍ය කප්පම නොවන්නේ ද?මෙම වෙස් මාරුව පිටුපස ඇති හුවමාරු වූයේ යැයි කියන මුදල කොපමණද?එය ශ්‍රී ලංකා මුදලින් රුපියල් මිලියන 400 ඉක්මවා ඇතැයි කියන කතාව සත්‍යයක්ද ?මෙය පිටුපස සිටින මාධ්‍ය ත්‍රස්තවාදියා කවුද?මේ සියල්ල හෙළිදරව් කළ යුතු කාලය එළැඹ ඇත.සියලු රහස් සමගින් තවත් තොරතුරු ළගදීම......", "URL": "https://sinhala.adaderana.lk/news.php?nid=51493", "Category": null, "Parent URL": null}