{"Source": "Adaderana", "Timestamp": "May 29, 2015 03:49 pm", "Headline": "තජූඩීන් මැරුණේ අනතුරකින් නොවෙයි - උවමනාව කාගේද කියලා හොයනවා", "News Content": "ජනප්‍රිය රගර් ක්‍රීඩක වසීම් තාජූඩීන් ඝාතනය කළේ කවුද හා එය කළේ කාගේ උවමනාවටදැයි පරීක්ෂණ කරන බව නීතිය සාමය පිළිබඳ අමාත්‍ය ජෝන් අමරතුංග මහතා පවසයි.රිය අනතුරකින් ඔහුගේ මරණය සිදුවූ බව කියැවුණත් ඔහු මියගොස් ඇත්තේ අනතුරකින් නොව ඝාතනයක් නිසා බව ඒ මහතා කොළඹදී පැවැති මාධ්‍ය හමුවකදී කියා සිටියේය.වසීම් තාජූඩීන් සම්බන්ධ පරීක්ෂණ කටයුතු වල ප්‍රගතිය සම්බන්ධයෙන් මාධ්‍යවේදියෙකු අමාත්‍යවරයාගෙන් ඇසූ ප්‍රශ්නයකට පිළිතුරු ලෙස ඒ මහතා මේ බව පැවසීය.අදාළ සිද්ධිය සම්බන්ධයෙන් රහස් පොලීසිය විසින් සිදුකරන පරීක්ෂණ කටයුතු බොහෝදුරට අවසන් කර ඇති බවත්, එම වාර්තාව එළියට දැමුවහොත් එහි අවසන් පරීක්ෂණ වලට බලපෑමක් එල්ල විය හැකි බැවින් එසේ නොකරන බවත්, ඇමතිවරයා කියා සිටියේය.2012 වර්ෂයේ මැයි මස 17 වැනිදා අළුයම නාරාහේන්පිට නගරයේ දී මොහොමඩ් වසීම් තජුඩීන් නමැති ජනප්‍රිය රගර් ක්‍රීඩකයා සිය මෝටර් රථය තුළම පිළිස්‌සී මියගොස්‌ තිබුණි.එවකට පොලිස්‌ මාධ්‍ය ප්‍රකාශකවරයා ලෙස සිටි අජිත් රෝහණ මහතා මාධ්‍ය සාකච්ඡාවකදීකියා සිටියේ තජුඩීන්ගේ මරණය මෝටර් රථ අනතුරක්‌ නිසා සිදුවූ බවකි.තජූඩීන් පැදවූ මෝටර් රථය තාප්පයේ ගැටී එය එකවරම ගිනිගෙන එහි සිටි තජුඩීන් මියගිය බව පැවසිණ.ඒ වන විට මොහොමඩ් වසීම් තජුඩීන් 28 හැවිරිදි වියේ පසුවිය. ඔහු පදිංචිව සිටියේ වැල්ලවත්තේ වන අතර ගල්කිස්‌ස ශාන්ත තෝමස්‌ විද්‍යාලයෙන් අධ්‍යාපනය ලැබූ ඔහු 2009 වර්ෂයේ ශ්‍රී ලංකාවේ ජනප්‍රියම රගර් ක්‍රීඩකයා ලෙස සම්මාන ලබාගත්තේය.ඒ වන විට තජුඩීන් ශ්‍රී ලංකා ජාතික රගර් කණ්‌ඩායමේ උපනායකයා ලෙසද කටයුතු කළ ඔහු හැව්ලොක්‌ස්‌ රගර් ක්‍රීඩා සමාජයද නියෝජනය කළේ මේ කාලවකවානුවේදීය.තජුඩීන් 2012 මැයි 16දා නාරාහේන්පිට ප්‍රදේශයේ පදිංචි තම මිතුරකුගේ නිවසේ පැවැති පුංචි සාදයකට සහභාගි වී නිවස බලා ගිය පසු ඔහුගේ පිළිස්‌සී ගිය සිරුර නාරාහේන්පිට මාර්ගයක්‌ අසළ මෝටර් රථයක තිබී හමුවන අවස්‌ථාව වනතුරු එම මරණය අභිරහසක් බව කියැවිණ.මෝටර් රථය තුළ පිළිස්‌සී අඟුරුවී ගිය තජුඩීන්ගේ සිරුර පොලිසිය සොයා ගත්තේ මැයි 17 වැනිදා අළුයමය.මේ අතර කිරුළපන පොලිසිය වෙත පැමිණි මගියෙකු මුදල් පසුම්බියක්‌ පොලිසිය වෙත බාරදී තිබූ අතර එම පසුම්බිය තමන් අහුලාගත්තේ කිරුළපන ප්‍රදේශයේ මාර්ගයක්‌ අසල වැටී තිබී බව හෙතෙම පොලිසියට පවසා තිබිණි.ඒ අනූව මෙම මරණය ගැන ඇති වූ සැකය මත පොලීසිය පරීක්ෂණ ආරම්භ කරන ලදී.කෙසේ වුවද පසුගිය රජය සමයේ මෙම පරීක්ෂණ කටයුතු පුළුල්ව සිදු නොවූ බැවින් වත්මන් රජය මේ ගැන පරීක්ෂණ දැඩි කර ඇති බවක් දක්නට තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51659", "Category": null, "Parent URL": null}