{"Source": "Adaderana", "Timestamp": "June 1, 2015 12:18 pm", "Headline": "මහින්දට කවදාවත් රැල්ලක් තිබුණේ නෑ-අපිට රහසිගත සැලසුමක් තියෙනවා", "News Content": "* ශ්‍රීලනිපයේ පිරිසක් ආණ්ඩු පක්ෂයේ. තව කොටසක් විපක්ෂයේ ඔබ නියෝජනය කරන්නේ කුමන පාර්ශවයද?ඉතා පැහැදිලිවම මා නියෝජනය කරන්නේ විපක්ෂයේ පාර්ශවය. රජය විසින් ලබාදෙනු ලබන රියදුරන්,මෝටර් වාහන,ඉන්ධන කිසිවක් ජනවාරි මස 12 වෙනිදායින් පසුව මං අරගෙන නෑ.*ශ්‍රී ලංකා නිදහස් පක්ෂයේ ඇමතිධූර දැරූ පිරිසක් පක්ෂයේ තීන්දුවක් යයි කියමින් ඒවා අතහරිද්දී අද තවත් පිරිසක් අමාත්‍යවරුන් ලෙස දිවුරුම්දෙනවා.ඒ පිළිබඳ ඔබේ අදහස කුමක්ද?මේක ලංකා ඉතිහාසයේ මින් පෙර දකින්නට නොතිබුණු තත්ත්වයක්.මේක බලහත්කාරී ආණ්ඩුවක්. මේ රටේ පැවැත්වුණේ ජනාධිපතිවරණයක්.ජනාධිපතිවරණයෙන් පසුව හිටපු අගමැති ප්‍රමුඛ කැබිනට් මණ්ඩලය සම්පූර්ණයෙන්ම අහෝසි කරලා පාර්ලිමේන්තුවේ බහුතර කැමැත්ත විමසන්නේ නැතිව එජාපයට ආණ්ඩුව කරන්න දීමක්.මේ විකාරරූපි ස්වභාවය තුළ ඒ පැත්තෙන් මේ පැත්තට එනවා. මේ පැත්තෙන් ඒ පැත්තට යනවා.මේක හොඳයි කියලා හිතෙනවා. මේ කෙටිකාලීන අස්ථාවර තත්ත්වයක්.අස්ථාවර දේශපාලන වටපිටාවක් තුළ ස්ථාවර රටක්,ආර්ථිකයක් හෝ ඉදිරි වැඩපිළිවෙලක් නෑ.මේ දිගු කාලීනව ‍බොහෝ භයානකයි. මේ වර්ෂය අග වන විට ජනතාවට මහත් පීඩනයක් අත්වෙනවා.*මීට පෙරත් අවස්ථා ගණනාවකදීම ඒ පැත්තෙන් මේ පැත්තට මේ පැත්තෙන් ඒ පැත්තට ඇමතිකම් හෝ වෙනත් වරදාන වලට පිරිස් මාරුවුණා. මේ සැරේ ආණ්ඩුවට පිරිසක් එකතුවීම විතරක් විශේෂ වෙන්නේ කොහොමද?මේක පැහැදිලිවම වෙනස්.මීට පෙරාතුව පිරිස් මාරුවුණේ පාර්ලිමේන්තු මැතිවරණයකට පසුව ඒ ඒ සිද්ධි අරබයා.මෙදා සැරේ පැවැත්වුණේ පාර්ලිමේන්තු මැතිවරණයක් නෙවෙයි.ජනාධිපතිවරණයක්.ජනාධිපතිවරණය නිමාවුණාම පසුව රට අස්ථාවරවී පිටිපස්සට ගමන් ආරම්භවුණු ඉතිහාසයේ පළමු අවස්ථාව ‍මේකයි.*මහින්ද රාජපක්ෂ මහතා යළි බලයට ගෙන ඒමට ඔබ ඇතුළු පිරිස දරන උත්සාහය සාර්ථක වෙයිද?ඒක මහින්ද රාජපක්ෂ මහතා බලයට ගේන්න දරණ උත්සාහයක් ලෙස හැඳින්වීම සාධාරණ නෑ. ඒක මේ රටේ අතිබහුතරයක් නිරායුධ, අවිහිංසක මිනිසුන්ගේ බලාපොරොත්තුව මල්ඵල ගැන්වීමක්. මේ රටේ රුදුරු ත්‍රස්තවාදය නිමාකරන්නට කිසිදු රාජ්‍ය නායකයෙකුට බැරිවුණා. ඒ රුදුරු ත්‍රස්තවාදී ප්‍රභාකරන් ඝාතනය කරලා සිංහල,දෙමළ,මුස්ලිම්,බර්ගර් හැමෝටම නිදහසේ හුස්මගන්න අවස්ථාව උදාකරලා දුන්නා. ඒ හින්දම එතුමා එල්.ටී.ටී.ඊ ය ප්‍රමුඛ දෙමළ ඩයස්පෝරාවේ බටහිර අධිරාජ්‍යවාදයේත් බද්ද වෛරයට ලක්වුණා.ප්‍රභාකරන් ඝාතනය කරලා ජනතාවට නිදහස දුන්නු නායකයාට එල්ල බලා ගහලා දේශපාලන වශයෙන් අතුගා දැමීමට දියත්කර ඇති ජාත්‍යන්තර කුමන්ත්‍රණය පරාජය කරලා ඇත්තටම රටට ආදරය කරන සිංහල,දෙමළ,මුස්ලිම් මිනිසුන්ට වඩා හොඳ දේශයක් නිර්මාණය කරලාදීම අරමුණු කරගෙන තමයි මහින්ද රාජපක්ෂ මහතාට නැවත මේ රට බාරගන්න කියලා ආරාධනා කරන්නේ.*මහින්ද රාජපක්ෂ මහතාට ශ්‍රීලනිපයෙන් හෝ එජනිසයෙන් නාමයෝජනා නොලැබෙන බවට මාධ්‍ය වාර්තා පළවෙනවා. ඒ ගැන මොකද හිතෙන්නේ?තාම අවසන් තීන්දුවක් ගන්නට කල්වේලා වැඩියි. අතිගරු ජනාධිපතිතුමා පහුගියදා පක්ෂ නායකයින්ගේ රැස්වීමේදී කියපු කතාවෙන් තමයි තේරුනේ ඩයස්පෝරාව වගේම එතුමත් ඉන්නේ මහින්ද රාජපක්ෂ මහතා සමග බද්ද වෛරයෙන් හා විරෝධයෙන් කියලා. මහින්ද රාජපක්ෂ මහතා අගමැති අපේක්ෂකයා හැටියට නොව ඡන්දය ඉල්ලනවටවත් මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා කැමති නෑ. ඒත් ඊට කලින් එතුමා කීවේ එහෙම නෙවෙයි. පක්ෂය දෙකඩ වෙන්න දෙන්නේ නෑ.මහින්දටත් ආරාධනා කරලා පොදුජන එක්සත් පෙරමුණ හෝ එක්සත් ජනතා නිදහස් සන්ධානය හැටියට එකතුවෙලා ආණ්ඩුවක් හදනවා කියලා. දැන් කියන්නේ මහින්ද රාජපක්ෂ මහතාට පාර්ලිමේන්තුවටත් තරග කරන්න අයිතියක් නෑ කියලා. ද්විත්ව පුරවැසිභාවය තියෙන කෙනෙකුට මේ රටේ කිසිම ඡන්දයකට ඉදිරිපත් වෙන්න බෑ කියලා 19 වන ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනයේ වෙනම වගන්තියක් තියෙනවා. මේ වගන්තිය දාලා තියෙන්නේ හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ මහතා දේශපාලනයට ඒම වළක්වන්න. සිංගප්පූරු ජාතිකයෙකු මහබැංකුවේ අධිපති කරලා එයා ශ්‍රී ලංකාවේ මුදල් නෝට්ටු වලට අත්සන් තියනවා. ඒක ජනාධිපතිවරයාට පේන්නේ නෑ. ඒත් මේ රටේ ඉපදිලා මේ රටේ පුරවැසිභාවය හිමි පසුව වෙනත් රටකත් පුරවැසිභාවය හිමිවුණු කෙනෙකුට ඡන්දය ඉල්ලීමටවත් අයිතිය නෑ.* 19 වන ව්‍යවස්ථා සංශෝධනයට ඔබ තමුන්නාන්සේලා අත ඉස්සුවේ මේ වගන්තිය නොදැකද?රාජ්‍ය නොවන සංවිධානවලට ඩොලර් කාක්කන්ට ඕන විදිහට නොව හැකිතාක් සංශෝධන ගෙනත් අපි ඒක සුබවාදී පැත්තකට වෙනස් කළා. ඒත් අපි මේ වගන්තිය අපි දැනගෙන හිටියේ නෑ. විශේෂයෙන්ම තනිකරම පුද්ගලයෙක් ඉලක්ක කරගෙන ගෙන ආව එකක් බව.*ඔබට ශ්‍රීලනිපයෙන් හෝ එජනිසයෙන් නාමයෝජනා නොලැබුණොත් ඔබේ දේශපාලනය ගමනට මොකක් වෙයිද?කොච්චර ක්‍රම තියෙනවද ඒකට? ස්වාධීනව ඉල්ලන්න පුළුවන්.ටොෆි කොලෙන් ඉල්ලන්න පුළුවන්.කැන්ද කොළෙන් ඉල්ලන්න පුළුවන්.සන්ධානයකින් ඉල්ලන්න පුළුවන්. ඉදිරි පාර්ලිමේන්තු මහමැතිවරණයේදී රටේ ඡන්ද දායකයා ප්‍රධාන වශයෙන් කොටස් දෙකකට බෙදෙනවා. ඒ එක්සත් ජාතික පක්ෂයට ‍රට බාරදීමට කැමති අය හා එසේ බාරදීමට අකමැති අයයි. එතනදී එක්සත් ජාතික පක්ෂයට ආණ්ඩු කරන්න බැරි බව මේ දවස්ටිකට ඔප්පු කරලා තියෙනවා. මහබැංකුව විශ්වාසය කඩකරලා තියෙනවා. දහස් ගනණකට රස්සා අහිමිවෙලා තියෙනවා.රටම නතරවෙලා තියෙනවා. මාස 4ට මෙහෙම නම් ඉදිරි අවුරුදු 5ට බලය දුන්නාම තව කොහොම වෙයිද? පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය වැනි දේ ස්ථාපිත කරමින් මේ යන්නේ ඒකාධිපති,කුරිරු ෆැසිස්ට් පාලනයකටයි.එදා එක්සත් ජාතික පක්ෂ රජයේ රිචඩ්ද සොයිසා වැනි මාධ්‍යවේදීන් නිල පොලිස් ජීප් රථයෙන් ඇවිත් අරන් ගිහින් ඝාතනය කළේ. රජයේ හෙළිකොප්ටරයකින් තමයි මිනිය මුහුදට දාලා ආවේ.* පසුගිය රජය සමයේ මාධ්‍යවේදීන් ගණනාවක් ඝාතනය වුණා. තවත් අය අතුරුදහන් කෙරුණා. ඒවා අමතක කරන්න පුළුවන්ද?ඒ ඝාතන කිසිවකට ජනාධිපතිතුමාට චෝදනා එල්ලවුණේ නෑනේ. පරීක්ෂණ නතරවීමක් පමණයි සිද්ධවෙලා තියෙන්නේ. ලසන්ත වික්‍රමතුංග ඝාතනය කළේ කවුද කියලා ඝාතනය කළ අය දන්නවා. එක්නැලිගොඩ අතුරුදහන් වුණේ කොහොමද කියලා ඒකට සම්බන්ධ අය දන්නවා.ඒ පරීක්ෂණ අඛණ්ඩව ක්‍රියාත්මක විය යුතුයි. ඒත් එහෙම නොව මේ රටේ ආණ්ඩු කෙලින්ම මා‍ධ්‍යවේදීන් ඝාතනය කළ ඉතිහාසයක් තියෙනවා. චන්ද්‍රිකා යුගයේ රෝහණ කුමාර මැරුවේ බැද්දගාන සංජීව වගේ ජනාධිපති ආරක්ෂක අංශයේ හිටපු අය. මොරටු සමන් ආදීන් ක්‍රියාත්මක වුනේ එහෙමයි. අපි පහුකරපු භීෂණය මහින්ද රාජපක්ෂ යුගය තරම් සුන්දර නෑ.* යම් හෙයකින් ඔබ ඇතුළු පිරිස ස්වාධීන කණ්ඩායමකින් හෝ වෙනත් සන්ධානයකින් තරඟකරනු ලැබුවොත් කොපමණ ආසන සංඛ්‍යාවක් ලබාගත හැකියයි විශ්වාස කරනවද?යම් හෙයකින් නෙවෙයි නියත වශයෙන්ම තරඟකරනවා. අපට එජාප රජයක් නොව සන්ධාන රජයක් පිහිටුවීමට හැකි ආසන සංඛ්‍යාවක් ලැබෙනවා. ඒක මේ රටේ ජනතාව තීන්දු කළ යුතුයි. රටට අවශ්‍ය වන්නේ රනිල්-මෛත්‍රී පාලනයක්ද එහෙමත් නැතිනම් මහින්ද රාජපක්ෂ මහතාගේ ප්‍රධානත්වයෙන් මහින්ද-මෛත්‍රී පාලනයක්ද කියලා ජනතාව තීන්දුකරයි. කොහොම වුණත් ඒක ලංකා ඉතිහාසයේ තීරණාත්මක දෙයක්.* හිටපු ජනාධිපතිවරයා වෙනුවෙන් පෙනී සිටින ඔබ ඇතුළු පිරිස හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ,ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ වැනි මහත්වරුන් වෙනුවෙන් පෙනී නොසිටින්නේ ඔවුන්ට එරෙහි චෝදනා ඔබත් අනුමත කරන නිසාද?එහෙම දෙයක් නෙවෙයි. අපි නියෝජනය කරන්නේ මේ රටේ හද්දා පිටිසර අන්ත දුගී දුප්පත් ජනයාගේ සිට සිංහල, දෙමළ, මුස්ලිම් පීඩාවට පත් මිනිසුන්ගේ සිතුම් පැතුම්. ඒ අයගේ පරමාර්ථය මේ ජාතික වීරවරයාට එල්ල බලා ගහද්දී ඔවුන් එතුමා සමග හිට ගන්නවා. මහින්ද රාජපක්ෂ නැත්නම් ඔවුන් ඡන්ද පොළට එන්නේ නෑ. ඔවුන් 'ජාතියේ නායකයා\" ලෙස පිළිගන්නේ මහින්දයි. අපිව පිළිගන්නව නම් කමක් නෑ. ඒත් එහෙම පිළිගන්නේ නෑ. මේ අයට \"මහින්දෝදය\" කියන නම ගලවන්න මේ අයට පුළුවන්. ඒත් රමේ රටේ මිනිසුන්ගේ හදවතෙන් ඒක මකන්න බෑ. මේ සැරේ තියෙන්නේ රැල්ලක්.1956 දී එස්.ඩබ්.ආර්.ඩී බණ්ඩාරනායක මහතාට එහෙම රැල්ලක් තිබුණා. 1977 දී ජේ.ආර් ජයවර්ධන මහතාට එහෙම රැල්ලක් තිබුණා. 1994දී චන්ද්‍රිකා බණ්ඩාරනායක මැතිණියට එහෙම රැල්ලක් තිබුණා. මහින්ද රාජපක්ෂ මහතාට කවදාවත් එහෙම රැල්ලක් තිබුණේ නෑ. දැන් තමයි ගම් මට්ටමින් බිම් මට්ටමින් ඒ රැල්ල තියෙන්නේ. ඒක කොහොමද කියලා මහමැතිවරණයට පසුවදා දැනගන්න පුළුවන්. අපි පන්සල්,පල්ලි,දේවස්ථාන හරහා ‍ගෙයින් ගෙට සැබෑ තත්ත්වය පැහැදිලි කරන්න ගෙයින් ගෙට යනවා. අපිට ඒ සඳහා රහසිගත සැලසුමක් තියෙනවා. මහින්ද රාජපක්ෂ මහතාට කටවුට් ගහන්න බැරිවෙයි.කොඩිවැල් අදින්න බැරිවෙයි.මොකද ඉහළින් එන මර්දනය වැඩියි. සමහරවිට ඡන්දය එද්දී මහින්ද රාජපක්ෂ මහතා ඇතුළු ප්‍රබල ඇමතිවරු, මාත් හිරගෙවල් ඇතුළේ ඉන්න පුළුවන්. ඒ නිසා රහසිගතව සංවිධානය වෙන්න කියන පණිවිඩය, ඇත්ත තතු ගෙයින් ගෙට ගෙනයාමේ වැඩපිළිවෙලක් තියෙනවා. ඒ අනුව රනිල් වික්‍රමසිංහ මහතාගේ කටවුට් එක ගේ ඉස්සරහින් තියලා හොර රහසේම තමන්ගේ ඡන්දය මහින්ද රාජපක්ෂ මහතාට පාවිච්චි කරන්න මේ ජනතාව කටයුතු කරාවි.* ඇමති ධූරයක් ලබාදෙන්නට ඇරයුම් කරනු ලැබුවහොත් ඔබ මේ රජයේ කොටස්කාරයෙක් වෙනවද?නෑ.මං ඒක පළමුවෙන්ම ප්‍රතික්ෂේප කරපු කෙනෙක්. අතිගරු ජනාධිපතිතුමා ඡන්දය ජයග්‍රහණයෙන් කිරීමෙන් පසුව එදිනම රාත්‍රීයේ මට දුරකථන ඇමතුමක් දීලා රාත්‍රී 8.00 ට සාකච්ඡාවට එන්න කියලා ආරාධනා කළා. මම ගියේ නෑ. එතුමයි මායි අතර පවත්නා කල්‍යාණ මිත්‍රත්වය තාම තියෙනවා. අද එතුමා එජාපයේ සිරකාරයෙක් බවට පත්වෙලා. ඒකටත් එතුමාට අසාධාරණයක් කියන්න බෑ. එතුමා ශ්‍රීලනිප මහලේකම් ධූරයෙන් ඉවත්කරලා,පක්ෂය දෙකඩ කරලා පොදු අපේක්ෂකයා ලෙස බලයට ගෙන ඒම සිදුකරනු ලැබුවේ එජාපය සහ බටහිර බලවේග. ඉන්දියාවේ විශ්‍රාමික හමුදා නිලධාරියෙකු වන අ‍ශොක් කේ මේතා ‍පැහැදිලිවම පැහැදිලි කර තිබුණා මේ 'දේදුනු සන්ධානය' ගේන්න බටහිර බලවේග මොකද කළේ කියලා. මේ කුමන්ත්‍රණය හමුවේ මෛත්‍රීපාල කියන අහිංසක ගැමි මිනිසා කොටුවුණා. ‍කෙටි කාලය තුළ මහින්ද රාජපක්ෂ මහතාට ඡන්දය ඉල්ලීමටවත් අයිතියක් නැති බව කියන්නට තරම් මේවන විට ඔහුට මොළ සේදීමක් වී තියෙනවා.* ඉතිං ඔබගේ කල්‍යාණ මිත්‍රයා ඒ උගුලෙන් ගලවාගන්නට ඔබ උත්සාහ දරන්නේ නැතිද?ඒක ඵල රහිත ක්‍රියාවක්. මට ළඟ ඉඳලා ප්‍රශස්ති කියලා,ස්ත්‍රෝත ගායනා කරලා, දණගහලා වැඳලා මේව කියන්න බෑ. පක්ෂ රැස්වීමේදි පොලිස් මූල්‍ය අපරාධ කොට්ඨාසය තුළින් මොකද වෙන්නේ කියලා මං නැඟිටලා බොහොම ගරු සරු ඇතිව පැහැදිලි කළා. එතුමා ඒ ගැන දැනගෙන හිටියේ නෑ කියලා ඒ අවස්ථාවේදි කීවා. ඊට පස්සෙ හිටපු ජනාධිපතිතුමයි මෙතුමයි මුණ ගැසුණු වෙලාවෙදි මං මේ ගැන නැවත කතා කළා. මේ වෙද්දි රටේ කොටස් වෙළඳපොළ ඇතුළු සමස්ත මූල්‍ය වෙළඳපොලම කඩාවැටිලා තියෙන්නේ. එතුමා චීනෙට යන්න කලින් මං දුරකථන ඇමතුමක් මගින් පැය භාගයක් පමණ මේ ගැන කියලා 'ආර්ථිකය කඩාවැටීම කාටවත් හංගන්න බෑ, වහාම මේ තත්ත්වයට මැදිහත්වෙන්න කියලා‍' ඉල්ලුවා. චීනෙට ගිහින් ඇවිත් සාකච්ඡා කරමු කියලා ඒ වෙලාවෙ කීවා. තාමත් සාකච්ඡාවක් ලැබුනේ නෑ. එතුමාට ස්වාධීන තීන්දු තීරණ ගන්නට අගමැති රනිල් වික්‍රමසිංහ මහතා ඉඩදේයයි මං විශ්වාස කරන්නේ නෑ. 2000 ගණන්වල මං රනිල් වික්‍රමසිංහ මහතාගේ ආණ්ඩුවේ ග්‍රාමීය කටයුතු කැබිනට් අමාත්‍ය හා මුදල් නියෝජ්‍ය ඇමති ලෙස කටයුතු කළා. එදා සෘණ වෙච්චි ආර්ථිකය ධන කිරීමට වික්‍රමසිංහ මහතා සමග ඉතා සමීපව කටයුතු කළා. ඒ නිසා මට එතුමා සමග තියෙන අත්දැකීම් හා දැනුම ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට නෑ.*ඔබ වරෙක රු.2500 ක මාසියක වියදමකින් 4 දෙනෙකුගෙන් යුතු පවුලකට ජීවත්විය හැකි බව කීවා.මෑත යුගයේ වාසුදේව නානයක්කාර මහතා විසින් අගමැතිවරයාට කියන ලද පරුෂ වචනයක් සාධාරණීයකරණය කළා.ඔබ කාලෙන් කාලෙට එවැනි දේ කරන්නේ මාධ්‍ය අවධානය දිනාගැනීමටද?ඒක එක එක්කෙනා දකින විදහ. ආර්ථික විද්‍යාඥයෙක් විදිහට මං ප්‍රශ්නයක් දිහා බලන විදිහයි සාමාන්‍ය කෙනෙක් බලන විදිහයි කිසිම සමානකමක් නෑ. මේ රටේ ආර්ථිකය පස්සට ගෙන ගිය එකම නායිකාව චන්ද්‍රිකා බණ්ඩාරනායක මැතිනියයි. එතුමිය රටේ ආර්ථිකය සෘණ කළා. මං ඒක ධන කළ යුතු බව කීවම මට 'ධනසෘණ'කියලා නමක් පටබැන්දා. මං ඒ කාලේ කීවා සක්කරයගෙ පුතා වයිමා ආවත් බඩුමිල අඩුකරන්න බෑ කියලා. ඒක තමයි ඇත්ත. බඩුමිල එන්න එන්නම වැඩිවෙනවා. කවුරු හරි ඒක එහෙම නෙවෙයි කියනවානම් ඒක මෝඩකම. මට මෝඩකම ජනසතු කරන්න බෑ.ආණ්ඩුවක් කළ යුත්තේ බඩුමිල වැඩිවෙන වේගය පාලනය කරන එකයි. භාණ්ඩ මිල 13ක් අඩුකළා කියලා මේ ආණ්ඩුව කියනවා.ඒත් මේ මොහොතේ පරිප්පු කිලෝවක මිල රු.225යි. ඒක පරිප්පු වලට ලංකා ඉතිහාසයේ ජනතාව ගෙවන වැඩිම මිල. කෑම වේලක් ගත්තම හිල්ටන් හෝටලයේ රු.6000යි.ඕනනම් 3500 ක එකක් ගන්නත් පුළුවන්. පාර්ලිමේන්තුවේ 150යි.දියවන්නාවේ රු.50යි. රු.50 වේල් දෙක ගාණෙ කෑවොත් අදටත් රු.3000 න් නොමැරී ජීවත්වෙන්න පුළුවන්. මං ඔය 2500 ක කතාව කීවේ ඒ කාලෙ විද්‍යාපීඨ ළමයින්ට ගෙවපු ගාණ ඒක නිසා. මං එහෙම කියලා ඒ මුදල රු.4000 දක්වා වැඩිකරන්න කියලා කැබිනට් පත්‍රිකාවකුත් ගෙනාවා. ඒත් අදටත් මේ ළමයින්ට ගෙවන්නේ 2500 යි. මං එදා කීව කතාව මතුපිටින් අරගෙන එක එක අය එක එක කතා කීවා. ඒත් මං කීවේ ශාස්ත්‍රීය කතාවක්. වාසුගෙ කතාවත් එහෙමයි. මං කළේ සුමංගල හාමුදුරුවන්ගේ ශබ්දකෝෂය,හරිස්චන්ද්‍ර මහතාගේ ශබ්ද කෝෂය,දම්පියා අටුවා ගැටපදය ආදී අරගෙන මේ වචන මොන මොන අර්ථයෙන් භාවිතා කරලා තියෙනවද කියලා ශාස්ත්‍රීය විදිහට පෙන්නපු එක. මං මේ දවස්වල චීනයේ ‍බෙයිජිං 'ජාත්‍යන්තර විදේශ භාෂා විශ්වවිද්‍යාලයේ' ආචාර්ය උපාධි නිබන්ධනයක් සඳහා 'චීන-ශ්‍රී ලංකා රබර්-සහල් ගිවිසුම 'ගැන පර්යේෂණයක් ලියාගෙන යනවා.අනිත් අතට ලංකාවේ නිදහස් අධ්‍යාපනයේ පියා 'අනගාරික ධර්මපාලතුමන්' බව තහවුරු කරන්න ශාස්ත්‍රීය නිබන්ධනයක් කරනවා. මේවා දේශපාලන හාල්පාරුවන්ට තේරෙන්නේ නෑ.*ඕනෑම භාෂාවක වචන කාලයෙන් කාලයට නියෝජනය කරන අරුත් වෙනස්වෙනවා.සමහර විට සමාජ සංදර්භයෙන් සංදර්භයට වෙනස් වෙනවා.වාසුදේව මන්ත්‍රීවරයා පාර්ලිමේන්තුවේදී අගමැතිවරයාට ආමන්ත්‍රණය කරන ලද්දේ ඔබ කියන පැරණි සිංහල අර්ථයෙන්මද?වාසුදේව නානයක්කාර මහතා කුමන අදහසකින් කීවාද යන්න මං දන්නේ නෑ. මං විසින් පැහැදිලි කරනු ලැබුවේ විවධ ශබ්දප කෝෂ හා පැරණි සම්භාව්ය ග්‍රන්ථවල මේ වචනය මොන මොන විදිහට අර්ථ දක්වා තිබේද යන්නයි. පසුගිය කාලයේ පාර්ලිමේන්තුවේ පැවති සම්ප්‍රදායන් හා ගරුත්වයට හානිවන විදිහටයි රනිල් වික්‍රමසිංහ මහතා හැසිරුණේ. මේකෙ මන්ත්‍රීවරුන් හොරුන්,එතනෝල්කරුවන්,කුඩුකාරයින් හැටියට මන්ත්‍රීවරුන්ගේ ගරුත්වය කෙලෙසෙන විදිහටයි වික්‍රමසිංහ මහතා දිගින් දිගටම කතා කළේ. ඒකෙ වැරැද්ද රනිල් වික්‍රමසිංහ මහතාගේ. එතුමා එහෙම සභ්‍යත්වයෙන් පිට පැනලා කටයුතු කරන විට වාසුදේව මන්ත්‍රීවරයාටත් සභ්‍යත්වයෙන් පිට එහෙම කියවෙන්න ඇති.සභ්‍ය/අසභ්‍යවාදය, වචනවල ගීතවල මතුපිට ආර්ථ හා නොපෙනන අර්ථ මේ දේවල් බොහොම පුළුල්. මගේ වැරැද්ද වුණේ ප්‍රබුද්ධ සංවාදයකට ඕන දේ අප්‍රබුද්ධ ආකාරයකට තේරුම් ගන්නා පිරිසකට කීමයි. ඒ වැරැද්ද මං බාරගන්නවා.*ඉදිරි කාලය තුළ ඔබේ ගමන්මග කොහොම වෙයිද?අපි ඉතාම භීෂණ කාලවල විපක්ෂයේ ඉඳලා තර්ජනවලට මුහුණදීලා තියෙනවා. ආණ්ඩුව නියෝජනය කරලා තියෙනා. ප්‍රබල ඇමති ධූර දරලා තියෙනවා. සෑහෙන විවේචන ගල් මුල්වලට මුහුණදීල තියෙනවා. මම තරම් කාටුන් වලට උපහාසයට අපහාසයට ලක්වුණු කෙනෙක් නැති තරම්. ඒත් මං යුනුස්ගෙ කටකැපීම වගේ වැඩ කළේ නෑ. මං පූස් පැටියෙක් වගේ බොහොම අවිහිංසක කෙනෙක්. ඒ වගේම අභියෝග වලට ආදරය කරන කෙනෙක්. මිනිසුන් මර්දනය කරන කොට ඒකට විරුද්ධව යාමට කැමති කෙනෙක්. අපේ ලේ,මස්,ඇට,නහර ඔස්සේ දුවන්නේ හික්කඩුවේ ශ්‍රී සුමංගල,අනගාරික ධර්මපාලතුමන් ටිබෙට් ජාතික එස්.මහින්ද හිමි,හෙන්රි ඕල්කට් වැලිවිට සෝරත වැනි වීරවරයින්ගේ ලේ. බයියන්ගේ රැඩිකල්කම අපි ළඟ තියෙනවා. ඕනම ටොයියෙක් පරාජය කරන්නට ටොයියොත් එක්ක අපට හැප්පෙන්න පුළුවන්. බයියන්ගේ නායකයා ලෙස මහින්ද රාජපක්ෂ සමග අපි වැඩියෙන් ළෙංගතුයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51711", "Category": null, "Parent URL": null}