{"Source": "Adaderana", "Timestamp": "June 3, 2015 04:38 pm", "Headline": "වත්මන් සමෘද්ධි ඇමතිවරයාත් සමෘද්ධි මුදල් අක්‍රමිකතාවකද?", "News Content": "වත්මන් සමෘද්ධි අමාත්‍යවරයා 'දිරිය සවිය'නමින් වැඩසටහනක් ක්‍රියාත්මක කරමින් සමෘද්ධි ප්‍රතිලාභීන්ට අයත් මුදල් සමෘද්ධි ප්‍රතිලාභීන් නොවන පිරිස් අතරේ දේශපාලන හිතවත්කම් මත බෙදාදෙන බව විපක්ෂ නායක නිමල් සිරිපාල ද සිල්වා මහතා පවසයි.ඊට අදාළව සමෘද්ධි ප්‍රතිලාභීන් නොවන 05 දෙනෙකු රු.500 බැගින් තැන්පත් කළ කණ්ඩායම් වල සාමාජිකයින්ට රු.100,000 දක්වා ණය මුදල් ලබාදීමේ වැඩපිළිවෙලක් දියත් කර ඇති බව විපක්ෂ නායකවරයා කියා සිටියේ අද(03) පාර්ලිමේන්තුවේදී ස්ථාවර නියෝග 23/2 යටතේ ප්‍රකාශයක් කරමිනි.මේ සඳහා සමෘද්ධි ප්‍රතිලාභීන් විසින් කරන ලද අනිවාර්ය ඉතිරිකිරීම් හා ඔවුන්ට අයත් සම්පත්ද යොදවාගෙන ඇති බවත්,තවද හම්බන්තොට ඇතුළු ප්‍රදේශ රාශියක රු.100,000 බැගින් වූ ණය මුදල සඳහා ප්‍රතිලාභීන් තෝරාගෙන ඇත්තේ එජාපයට සබඳතා දක්වන දේශපාලනඥයින්ගේ ලැයිස්තු මත බවද වාර්තාවී ඇතැයි ඔහු සඳහන් කළේය.මෙම ක්‍රියාවලියෙන් සමෘද්ධි ප්‍රතිලාභීන් විසින් ඉතා අමාරුවෙන් ඉතිරිකර ගන්නා ලද අරමුදල් අනතුරට ලක්කරමින් සිය දේශපාලන ආධාරකරුවන් පිනවීම සඳහා ගෙන යනු ලබන වැඩපිළිවෙලක් බවත්, එය නීති විරෝධී මෙන්ම යහපාලනයට හා සදාචාරාත්මක දේශපාලනයට පටහැනි බවත් සිල්වා මහතා පෙන්වා දුන්නේය.එසේම සමෘද්ධි නිලධාරීන් සඳහා පසුගිය රජය විසින් සකස් කරන ලද සේවා ව්‍යවස්ථාව තවමත් සම්මත කර නොමැති බවත්,8300 ක් පමණ වූ මුල් සේවා කාලයේම ඉතිරිකරගත් සමෘද්ධි නිලධාරීන්ගේ සේවක අර්ථ සාධක මුදල් හා සේවා නියුක්තිකයන්ගේ භාර අරමුදල් මෙතෙක් ලබාදී නොමැති බවත් ඔහු අවධාරණය කළේය.එසේම අලුතින් සේවයට බඳවා ගත් සේවකයින් වෙනුවෙන් පාරිතෝෂික ලබාදී නොමැති බවත්,මුදල් අයකරගෙන වාරික ගෙවා ඇති කාන්තා සමෘද්ධි නිලධාරීන් රාශියකට තවමත් යතුරුපැදි ලබාදී නොමැති බවත් විපක්ෂ නායකවරයා සිහිපත් කළේය.විශේෂයෙන්ම මෙම මූල්‍ය අක්‍රමිකතාව පිළිබඳ සමෘද්ධි නිලධාරීන් විසින් 'මූල්‍ය අපරාධ විමර්ශන ඒකකය' වෙත පැමිණිලි කර ඇති බවත්, එහෙත් මෙතෙක් එම පැමිණිල්ල පිළිබඳ විමර්ශනයක් සිදුකර නොමැති බවත් , ඒ පිළිබඳ නිසි ක්‍රියාමාර්ග ගන්නා ලෙස සමෘද්ධි නිලධාරීන්ගේ සංගම් ගණනාවක් කරුණු ඉදිරිපත් කර ඇති බවත් ඔහු කියා සිටියේය.එබැවින් රජයෙන් පහත සඳහන් ප්‍රශ්නවලට පිළිතුරු අපේක්ෂා කරන බව විපක්ෂ නායකවරයා සදහන් කළේය.01.'දිරිය සවිය'වැඩසටහනට මුවාවෙමින් සමෘද්ධි ප්‍රතිලාභින්ට අයත් ඉතිරිකිරීම් ගිණුම්වල ඇති මුදල් සමෘද්ධි ප්‍රතිලාභීන් නොවන පිරිස් අතර දේශපාලන බලපෑම් තුළින් නම් කරනු ලබන අයවළුන්ට රු.100,000 දක්වා ලබාදීම නීති විරෝධී බව හා සදාචාර විරෝධී බව රජය පිළිගන්නේද?02. සමෘද්ධි ප්‍රතිලාභීන් නොවන පුද්ගලයින් එක් කර ගනිමින් ව්‍යාජ කණ්ඩායම් සකස් කොට සමෘද්ධිලාභීන්ට අයත් මෙම මුදල් මෙසේ බෙදාදීමට කටයුතු කිරීම වහාම නවත්වන්නේද?03. මේ පිළිබඳව සිදුකර ඇති මූල්‍ය අක්‍රමිකතාවන්ට වගකිවයුතු අමාත්‍යවරයා ඇතුළු නිලධාරීන් සියලුදෙනාටම එරෙහිව නොපමාව පියවර ගැනීමට කටයුතු කරන්නේද?04. යහපාලනයේ මුවාවෙන් සිදුකෙරෙන මෙම අක්‍රමිකතාවයට සම්බන්ධවූ සියලුමදෙනා අධිකරණය හමුවට ගෙන ඒමට කටයුතු කරන්නේද?05. සමෘද්ධි නිලධාරීන් සඳහා පසුගිය රජය මගින් සකස් කරන ලද සේවා ව්‍යවස්ථාව වහාම සම්මත කිරීමට ක්‍රියාමාර්ග ගන්නේද? නොඑසේනම් ඒ මන්ද?06. 8300 ක් පමණ වූ මුල් සේවා කාලය ඉතිරිකරගත් සමෘද්ධි නිලධාරීන්ගේ සේවක අර්ථසාධක අරමුදල් හා සේවා නියුක්තිකයන්ගේ බාර අරමුදල් ද අලුතින් සේවයට බඳවාගත් සේවකයින් වෙනුවෙන් ලබාදිය යුතු පාරිතෝෂික මුදල්ද මුදල් අයකරගෙන වාරික ගෙවා ඇති මෙතෙක් ලබා නොදුන් යතුරුපැදි කාන්තා සමෘද්ධි නිලධාරීන් සඳහා ලබාදීමට කටයුතු කරන්නේද? නොඑසේනම් ඒ මන්ද?විපක්ෂ නායකවරයා විසින් නඟන ලද ඉහත ප්‍රශ්නවලට ආණ්ඩු පක්ෂය විසින් ඉදිරි සභා වාරයේදී පිළිතුරු ලබාදෙනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51757", "Category": null, "Parent URL": null}