{"Source": "Adaderana", "Timestamp": "June 7, 2015 09:38 pm", "Headline": "විල්පත්තුවේ ඉදිකිරීම් ගැන ජනපතිට ඉදිරිපත් කළ වාර්තාව පිළිගන්නේ නෑ ", "News Content": "විල්පත්තු වන සංරක්ෂිතයේ සියලු ඉදිකිරීම් නීතිවිරෝධී බවට ඒ පිළිබඳව කරුණු සොයාබැලූ පරිසර කමිටුව ජනාධිපතිවරයාට ඉදිරිපත් කළ වාර්තාව තමන් ඇතුළු මුස්ලිම් ජනයා පිළිනොගන්නා බව කර්මාන්ත සංවර්ධන අමාත්‍ය රිෂාඩ් බදියුදීන් මහතා අද (07) සිලාවතුර, මරිච්චිකට්ටුව ගම්මානයේදී මාධ්‍යවේදීන්ට පැවසීය.ජනාධිපතිවරයා විසින් එම වාර්තාව පිළිගත යුත්තේ මුස්ලිම් වැසියන් ලක්ෂ පහකගේ අත්සනින් යුතුව ඉදිරි දින දහය ඇතුළතදී ජනාධිපතිවරයාට ඉදිරිපත් කිරීමට නියමිත පෙත්සම බාරදීමෙන් පසුව බවද අමාත්‍යවරයා කියා සිටියේය.සිලාවතුර මරිච්චිකට්ටු ගම්මානයේදී මුස්ලිම් සංවිධාන පහක ප්‍රධානත්වයෙන් අත්සන් ලක්ෂ පහක් ලබාගැනීමේ කටයුතු අද ආරම්භ කරන ලද්දේ රිෂාඩ් බදියුදීන් අමාත්‍යවරයාගේ සහ සමෘද්ධි හා නිවාස සංවර්ධන නියෝජ්‍ය අමාත්‍ය අමීර් අලි අමාත්‍යවරයාගේ මූලිකත්වයෙනි.අත්සන් ලබාගැනීමට පෙර මාධ්‍යවේදීන් ඇමතු රිෂාඩ් බදියුදීන් අමාත්‍යවරයා කියා සිටියේ විල්පත්තු වනය විනාශ කොට එකම මුස්ලිම් පවුලක් හෝ එම ප්‍රදේශයේ පදිංචි කොට නොමැති බවයි.මරිච්චිකට්ටුව ගමේ වැසියන් නිසා විල්පත්තු වනය ආරක්ෂා වූ බව කියා සිටි අමාත්‍යවරයා මුස්ලිම් ගම්මාන හතරක යළි පදිංචි කළේ යුද්ධය හේතුවෙන් අවතැන්වී අනාථ කඳවුරු කරා ගිය පිරිස පමණක් බවයි.ජාතිවාදී සංවිධාන සහ පරිසර සංවිධාන විල්පත්තුවේ වනය මුස්ලිම් ජනතාව විසින් විනාශ කරන බවට වැරදි චිත්‍රයක් රටතුළ මැවීමට උත්සාහ කිරීම පිළිබඳව තමන් කනගාටුවන බව කී අමාත්‍යවරයා ඕනෑම පිරිසක් මෙම පළාතට පැමිණ විලපත්තුවේ සහ මන්නාරමේ මායිම් පිළිබඳව අධ්‍යයනයක් කරන මෙන්ද ඉල්ලා සිටියේය.යුද්ධය හේතුවෙන් අවතැන් වූ සෙසු ජනතාව යළි පදිංචි කරවීමේදී ඔවුන්ට රජයෙන් ලැබුණු සහන මෙම ගම්මානවල වැසියන්ට නොලැබුණු හෙයින් ස්වේච්ඡා සංවිධානවල සහය තමන්ට ලබාගැනීමට සිදුවූ බවද අමාත්‍යවරයා පැවසීය.උතුරු පළාත් සභාවේ එක්සත් ජනතා නිදහස් සන්ධානයේ පළාත්සභා මන්ත්‍රී වන්නිහාමිගේ ජයතිලක මෙහිදී කියාසිටියේ මෙම පළාත අයත් වන්නේ උතුරු පළාත් සභාවට වුවත් එහි ප්‍රධාන අමාත්‍යවරයා ඇතුළු පිරිස මෙම නැවත පදිංචි කිරීමේ කටයුත්තට විරෝධය පලකොට නොමැත්තේ එහි අසාධාරණයක් නොමැති නිසා බවයි.පටු දේශපාලන වාසි ලබාගැනීමටත් දේශපාලනඥයින් විනාශකිරීම පිණිසත් ඇතැම් පිරිසක් ගෙනයන මේ ක්‍රියාදාමය නිසා රටතුළ සාමයට සහ සමාදානයට විශාල තර්ජනයක් එල්ල වී ඇතැයිද ඔහු කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=51838", "Category": null, "Parent URL": null}