{"Source": "Adaderana", "Timestamp": "June 16, 2015 05:18 pm", "Headline": "නොරොච්චෝලේ සිද්ධිය ගැන චන්ද්‍රිකාගෙන්ම ඇසිය යුතුයි ", "News Content": "රාජපක්‍ෂ ආණ්ඩුවේ සාමාජිකයන් නොරොච්චෝලේ ගල්අඟුරු බලාගාර ව්‍යාපෘතියෙන් රුපියල් බිලියන 15 ක කොමිස් මුදලක් ලබා ගත් බවට හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග මැතිනිය පසුගිය දින කළ චෝදනා සම්බන්ධයෙන් හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා විසින් පිළිතුරු ලබා දී තිබේ.අද(16) පස්වරුවේ මාධ්‍ය නිවේදනයක් නිකුත් කරමින් ඒ මහතා මේ බව සඳහන් කර ඇත.එම මාධ්‍ය නිවේදනය පහත පරිදි වෙයි. නොරොච්චෝලේ බලාගාරයේ රු. බිලියන 15 ක කොමිස් මුදල පසුගිය සිකුරාදා පවත්වන ලද මාධ්‍ය හමුවකදී රාජපක්‍ෂ ආණ්ඩුවේ සාමාජිකයන් නොරොච්චෝලේ ගල්අඟුරු බලාගාර ව්‍යාපෘතියෙන් රුපියල් බිලියන 15 ක කොම්ස් මුදලක් ලබා ගත් බවට හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග මැතිණිය චෝදනා කර සිටියාය. ඒ චෝදනාව චම්පික රණවක ඇමතිවරයා පසුගිය ජනාධිපතිවරණ සමයේ එළි දැක්වූ \"ආලාපාළු ආර්ථිකය\" නැමැති කෘතියේද සඳහන් වී තිබුණු අතර ඔහු කියා සිටියේ නොරොච්චෝලේ ව්‍යාපෘතියේ පළමු අදියර සඳහා මුල් ඇස්තමේන්තුව අමෙරිකානු ඩොලර් මිලියන 300 ක් වූ අතර මාස කිහිපයකට පසු මෙය ඇ.ඩො. මිලියන 455 දක්වා වැඩි කොට ඇ.ඩො. මිලියන 155 ක් (එනම් රුපියල් බිලියන 15 කටත් අධික මුදලක්) ගසා කා ඇති බවයි. මේ සම්බන්ධයෙන් පහත සඳහන් කාරණා අපි ගෙනහැර දක්වමු.2005 ජුනි 09 වනදා ඉදිරිපත් කරන ලද නොරොච්චෝලේ බලාගාරයේ පළමු අදියර සඳහා මුල් ඇස්තමේන්තුව වූයේ ඇ.ඩො. මිලියන 398 ක් මිස චම්පික රණවක ඇමතිවරයා කී ආකාරයට ඇ.ඩො. මිලියන 300 ක් නොවේ. ඒ කෙසේ වෙතත් මේ සම්බන්ධයෙන් 2005 ජුලි මාසයේදී පවත්වන ලද සාකච්ඡා වටයකින් පසු 2005 අගෝස්තු 30 වනදා ඇස්තමේන්තුව නිල වශයෙන්ම ඇ.ඩො. මිලියන 471 ක් දක්වා වැඩි කරන ලදී. ඇස්තමේන්තුව වැඩි වූයේ කුමාරතුංග මැතිණියගේ පාලන සමයේදීය. මේ නිසා ඇස්තමේන්තු ගත ගණන වැඩි කොට මහා පරිමාණයෙන් ගසා කෑමේ චෝදනාව අදාළ වන්නේ චන්ද්‍රිකා කුමාරතුංග ආණ්ඩුවටය. රාජපක්‍ෂ ආණ්ඩුව බලයට පත්වීමෙන් පසු එස්.බී. දිවාරත්න, ලක්‍ෂ්මන් ආර්. වටවල හා එම්.එම්.සී. ෆර්ඩිනැන්ඩූ යන මහත්වරුන්ගෙන් සමන්විත විශේෂ කමිටුවක් විසින් මෙම ඇස්තමේන්තුව ඇ.ඩො. මිලියන 450 දක්වා අඩුකර ගන්නා ලදී. 2005 ජුනි හා අගෝස්තු අතර තුන් මසකට අඩු කාල පරිච්ජේදයක් තුළ නොරොච්චෝලේ බලාගාරයේ ඇස්තමේන්තුව ඇ.ඩො. මිලියන 398 සිට 471 දක්වා වැඩිවූයේ කෙසේ දැයි කුමාරතුංග මැතිණිය ජනතාවට පැහැදිලි කර දුන් පසු අපට මෙම සංවාදය ඉදිරියට ගෙන යෑමට හැක.රොහාන් වැලිවිටහිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මැතිතුමාගේමාධ්‍ය සම්බන්ධීකරණ ලේකම්", "URL": "https://sinhala.adaderana.lk/news.php?nid=52045", "Category": null, "Parent URL": null}