{"Source": "Adaderana", "Timestamp": "June 19, 2015 04:09 pm", "Headline": "හිටපු ජනපතිට ජීවිතය අවදානම්ලු?", "News Content": "හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ඝාතන කුමන්ත්‍රණයක් දියත්වන්නේදැයි සැකයක් පවතින බව ජනතා මාධ්‍ය මධ්‍යස්ථානයේ ජාතික සංවිධායක නිමල් වීරතුංග මහතා පවසයි.2015 ජූනි 09 වන දින තම සංවිධානය විසින් මේ පිළිබඳ පොලිස්පතිවරයාට පැමිණිලි කළ බවත්, ඒ පිළිබඳ විශේෂ විමර්ශන ඒකකයට යොමුකරන බව දන්වා තිබුණු බවත් ඔහු කියා සිටියේ අද(19) කොළඹ පැවති මාධ්‍ය හමුවකදීය.එම පැමිණිල්ලට අනුව තමන් කටඋත්තර ලබාදුන් බවත් හෙතෙම සිහිපත් කළේය.මේවන විට මහින්ද රාජපක්ෂ මහතාට මිනී මරුවෙක් බවට ව්‍යංගයෙන් අභූත චෝදනා එල්ල කරමින් තිබෙන බවත්, දෙදෙනෙකු මැරූ බවට එලෙස රංජන් රාමනායක වැන්නන් චෝදනා කරන බව වෙබ් අඩවිවල පළවන බවත් වීරතුංග මහතා සඳහන් කළේය.හිටපු වයඹ පළාත් ප්‍රධාන අමාත්‍යවරයෙකු වූ අතුල නිමලසිරි ජයසිංහ මහතා ජීවිතක්ෂයට පත්වූයේ අරලියගහ මන්දිරයේදී බව ජෝන් අමරතුංග අමාත්‍යවරයා පවසන බවත්, එයින් අදහස් කෙරෙන්නේද රාජපක්ෂ මහතාට එහි වගකීම පැවරීමට ගන්නා උත්සාහයක් බවත් ඔහු කියා සිටියේය.රාජිත සේනාරත්න අමාත්‍යවරයාද පසුගිය දිනෙක ප්‍රවෘත්ති සාකච්ඡාවකදී මහින්ද රාජපක්ෂ මහතා පන්සල් ගානේ රැස්වීම් තිය තිය යාම ළඟදීම නතරවෙනු ඇති බවට ප්‍රකාශ කළ බවද ඔහු සඳහන් කළේය.මෙවැනි සිදුවීම් වලින් පෙනී යන්නේ සුළු වශයෙන් හෝ පවත්නා මහින්ද-මෛත්‍රී සුහදත්වය තවත් පළුදු කිරීමක් බව ඔහු අවධාරණය කළේය.ඒ අනුව ඉදිරියේදී 'මහින්ද රාජපක්ෂ මහතාගේ ජීවිතය අනතුරේ\" බවට පෙන්වා දෙන විශේෂ වාර්තාවක් සකස්කොට එය ජනාධිපතිවරයාට,ආරක්ෂක ලේකම්වරයාට,පොලිස්පතිවරයාට සහ රටේ ජනතාවට ලබාදීමට කටයුතු කරන බවද වීරතුංග මහතා සඳහන් කළේය.මෙම මාධ්‍ය හමුවට එක්වූ නීතිඥ සිසිර ජයකොඩි මහතා කියා සිටියේ හිටපු එල්.ටී.ටී.ඊ සාමාජිකයින් 300 දෙනෙකු නිදහස් කිරීමට කටයුතු කරන බවට මාධ්‍ය වාර්තා පළවී ඇති බවයි.එයද මහින්ද රාජපක්ෂ මහතාගේ මෙන්ම පොදු ජනතාවගේ ජීවිතවලට තර්ජනයක් බව ද ඔහු කියා සිටියේය.මේ අතර මෙම මාධ්‍ය හමුවට එක්වුණු නීතිඥ ශ්‍රී දොලවත්ත කියා සිටියේ මහින්ද රාජපක්ෂ මහතාට ලබාදී තිබුණු හෙදියකගේ සහ වෛද්‍යවරයෙකුද එතුමාගේ කාර්ය මණ්ඩලයෙන් ඉවත්කොට නැවත කැඳවා ඇති බවයි.තර්ජන පවත්නා බව දැනුම්දී තිබියදී එවැනි දේ සිදුකිරීමෙන් රාජපක්ෂ මහතාගේ ජීවිත අවදානම තවත් වැඩිවී ඇති බව ඔහු පෙන්වා දුන්නේය.පාට පක්ෂ භේද නොසලකා මේ රටින් ත්‍රස්තවාදය තුරන් කළ ජාතික නායකයාගේ ආරක්ෂාව වෙනුවෙන් කටයුතු කළ යුතුව ඇති බව මෙලෙස ඔවුහු වැඩිදුරටත් කියා සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=52119", "Category": null, "Parent URL": null}