{"Source": "Adaderana", "Timestamp": "June 19, 2015 12:53 pm", "Headline": "වෙලේසුදා උදයන්තිට ලක්ෂය බැගින් 4 වතාවක් දීලා - උදයන්ති උත්තරදෙයි", "News Content": "චිත්‍රපට හා ටෙලිනාට්‍ය නිලි උදයන්ති කුලතුංගගේ බැංකු ගිණුම් තහනම් කිරීමේ නියෝගයට අදාළව කොළඹ මහාධිකරණය ලබාදුන් නියෝගයේ පිටපතක් ඉදිරිපත් කරන ලෙස කොළඹ මහේස්ත්‍රාත් අධිකරණය අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට දැනුම් දී තිබේ.සිය බැංකු ගිණුම් තහනම් කිරීමේ නියෝගය ඉවත් කරන ලෙස ඉල්ලා උදයන්ති කුලතුංග විසින් ඉදිරිපත් කළ ඉල්ලීම අද අධිකරණය හමුවේ සලකා බැලිණ.මහපරිමාණ මත්ද්‍රව්‍ය ජාවාරම්කරුවෙකු ලෙස නම්දරා සිටින වෙලේසුදා සමග මූල්‍ය ගනුදෙනු සිදුකළ බවට ඇයට චෝදනා එල්ල වී තිබේ.වෙලේසුදාගේ ජංගම දුරකථන පරික්ෂා කිරීමේදී මෙම තොරතුරු හෙළිව ඇති බව රහස් පොලීසිය අධිකරණයට දැනුම්දුන් බව අප වාර්තාකරු කීවේය.ඒ අනූව වෙලේසුදා විසින් උදයන්ති කුලතුංගට සිව්වතාවක් රුපියල් ලක්ෂය බැගින් දී ඇති බවත්, ඇයගේ උපන් දිනයක් වෙනුවෙන් රුපියල් 50,000ක ත්‍යාගයක් දී ඇති බවත් බැංකු ගිණුම් පරික්ෂාවේදී හෙළිව ඇති බව රහස් පොලීසිය පවසා ඇත.එසේම උදයන්ති කුලතුංග විසින් රුපියල් ලක්ෂ 100ක තැන්පතුවක් ඇයගේ සහෝදරියකගේ ගිණුමට බැර කර ඇති බවද රහස් පොලීසිය අධිකරණයේදී පවසා ඇති බව අප වාර්තාකරු කීවේය.කෙසේ වුවද ඇය වෙනුවෙන් පෙනී සිටි නීතිඥවරයා අදාළ චෝදනා ප්‍රතික්ෂේප කරන බවද පවසා තිබේ.කරුණු සලකා බැලූ කොළඹ ප්‍රධාන මහේස්ත්‍රාත් ගිහාන් පිලපිටිය මහතා ලබන මස 3 වැනිදා යළි නඩුව විභාගයට ගැනීමටත්, උදයන්ති කුලතුංගගේ බැංකු ගිණුම් තහනම් කරමින් කොළඹ මහාධිකරණය ලබාදුන් පිටපතක් එදිනට ඉදිරිපත් කරන ලෙසත් දැනුම්දී ඇත.මේ අතර අද නඩු විභාගය අවසානයේදී මාධ්‍ය වෙත අදහස් දැක්වූ උදයන්ති කුලතුංග කියා සිටියේ දුරකථනයට ලැබුණු නාදුනන ඇමතුමක් සම්බන්ධයෙන් රහස් පොලීසිය තමාගෙන් ප්‍රශ්න කළ බවයි.අනතුරුව තමන්ගේ මෙන්ම සිය සහෝදරියගේ බැංකු ගිණුම් ද අත්හිටුවා ඇති බවත්, මේ නිසා ගරු අධිකරණයේ සහය පතා අදත් තමන් පැමිණි බව ඇය කියා සිටියාය.ඩුබායි හි තමන් ප්‍රසංගයකට ගිය අවස්ථාවේදී දුරකථන ඇමතුමක් පැමිණි බවත්, \"වෙලේසුදා ද කවුද කියන්න ඇත්තටම දන්නේ නෑ\" යනුවෙන්ද ඇය පැවසුවාය.මෙම සිද්ධියට අදාළව තමන්ට, තමන්ගේ පවුලට දිගින් දිගටම වෙබ් සයිට් වලින් පුදුම විදියට මඩ ප්‍රචාර ගසන බවත්, මේ ආකාරයට මඩ ප්‍රචාර නොගසන ලෙස ඉල්ලා සිටින බවත්, ඇය එහිදී ඉල්ලීමක් කළාය.තමන්ගේ අක්කලා අවුරුදු 22ක් තිස්සේ ව්‍යාපාර කරන බවත්, වෙලේසුදාලාගේ සල්ලි වලින් නෙවෙයි යනුවෙන්ද පැවසූ ඇය තමන් නිර්දෝෂි කියා ප්‍රවෘත්ති පළ කරන මෙන් ද ඇය ඉල්ලා සිටියාය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=52110", "Category": null, "Parent URL": null}