{"Source": "Adaderana", "Timestamp": "June 23, 2015 04:40 pm", "Headline": "කෝ අර කියපු නොබැඳි විදේශ ප‍්‍රතිපත්තිය?", "News Content": "අමෙරිකා එක්සත් ජනපදයට ගොස් රුසියාවට බැන වදින මංගල සමරවීර මහතා අනුගමනය කරන නව විදේශ ප‍්‍රතිපත්තිය කුරුඳුපොලූ විදේශ ප‍්‍රතිපත්තිය දැයි ජාතික නිදහස් පෙරමුණේ ජාතික සංවිධායක, හිටපු පාර්ලිමේන්තු මන්ත‍්‍රී ජයන්ත සමරවීර මහතා ප්‍රශ්න කරයි. අද(23) බත්තරමුල්ලේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප‍්‍රධාන කාර්යාලයේ පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව කියා සිටියේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ජයන්ත සමරවීර මහතා මෙසේද සඳහන් කළේය. ‘‘අ‍ෙමරිකා රාජ්‍ය දෙපාර්තමේන්තුව නිකුත් කළ 2014 වාර්ෂික වාර්තාවෙහි සඳහන් වෙනවා,‘2009දී කොටි ත‍්‍රස්තවාදය ශ‍්‍රී ලංකා රජය විසින් පරාජය කරනු ලැබූවත් ඔවුන්ගේ ජාත්‍යන්තර ජාලය තවදුරටත් ක‍්‍රියාත්මක වෙනවා’ අ‍ෙමරිකා රාජ්‍ය දෙපාර්තමේන්තුවට සිය වාර්ෂික වාර්තාවෙන් මෙසේ කියන්න සිදු වුණේ මෙය තවදුරටත් වසන් කළ නොහැකි වූ නිසයි. සම්ප‍්‍රදායක් වශයෙන් ලොව පුරා ක‍්‍රියාත්මක ත‍්‍රස්තවාදී සංවිධානවල ක‍්‍රියාකාරීත්වය අ‍ෙමරිකා එක්සත් ජනපදය වාර්ෂික වාර්තාවෙන් අනාවරණය කෙරෙනවා. තවදුරටත් වසන් කළ නොහැකි මට්ටමකට කොටි ජාත්‍යන්තර ජාලය ශක්තිමත්ව ඇති නිසයි ඔවුන් මේ බව සිය වාර්තාවෙහි සඳහන් කරන්නේ. එසේ නොකළහොත් තම වාර්ෂික වාර්තාවෙහි විශ්වාසනීයත්වයට හානිවන නිසයි ඔවුන් මෙසේ සඳහන් කරන්නේ. කොටින්ගේ ජාත්‍යන්තර ජාලය තවදුරටත් මූල්‍යාධාර රැස්කරමින්, සිය ප‍්‍රජාවේ අනුකම්පාව ලබමින්, අවි ආයුධ රැස්කරමින්, ලංකාවේ ඊළාම් රාජ්‍යයක් නිර්මාණය කිරීම සඳහා අඛණ්ඩව ක‍්‍රියාත්මක වන බවයි ඉහත වාර්තාවෙහි සඳහන් වන්නේ. මේ බරපතළ කරුණු අ‍ෙමරිකා එක්සත් ජනපද රාජ්‍ය දෙපාර්තමේන්තු වාර්තාව අනාවරණය කරන මේ මොහොතේ මේ වහපාලන ආණ්ඩුව සිදු කරමින් සිටින්නේ කුමක්ද? ඔවුන් සිදුකරමින් සිටින්නේත් කොටි බලගැන්වීම හා ශක්තිමත් කිරීම. අද උතුරු - නැගෙනහිර, දෙමළ ජාතිවාදී බෙදුම්වාදී ත‍්‍රස්තවාදයට රිසිසේ වැඩෙන්නට ඉඩකඩ සලසා දී තිබෙනවා. මෙම වහපාලන ආණ්ඩුව බලයට පත් වූ විගස කළේ දෙමළ ජාතිවාදී බෙදුම්වාදීන්ගේ ප‍්‍රමුඛතම ඉල්ලීමක් වූ ‘උතුරු පළාතේ අණ්ඩුකාර ජී.ඒ. චන්ද්‍රසිරි මහතා එම ධුරයෙන් ඉවත් කිරීම ඉටුකොට දීම. ඉන්පසු ඕමන්තේ ආරක්‍ෂක මුරපොළ ඉවත් කළා. නැග‍ෙනහිර පළාතේ සාම්පූර් නාවික කඳවුර ඉවත් කළා. පලාලි අධිආරක්‍ෂිත කලාපයෙන් අක්කර 1000ක් ඉවත් කොට ‘මහවිරු පවුල්’ පදිංචි කළා. බරපතළ අපරාධ චෝදනාවලට සිරගතව සිටි කොටි ත‍්‍රස්තවාදීන් විශල පිරිසක් නඩු පැවරීමකින් තොරව නිදහස් කොට තිබෙනවා. තවත් 300ක පමණ පිරිසක් ඉදිරියේදී නිදහස් කිරීමට නියමිතව තිබේ. 2014 දී ආරක්‍ෂක අමාත්‍යාංශය නිකුත් කරනු ලැබූ ගැසට් පත‍්‍රය මගින් කොටි ත‍්‍රස්තවාදයට ඍජුව සම්බන්ධ සංවිධාන 16කට හා පුද්ගලයන් 424කට ශ‍්‍රී ලංකාව තුළට ඇතුළුවීම තහනම් කොට තිබුණා. දැන් විදේශ කටයුතු අමාත්‍ය මංගල සමරවීර මහත්තයා සූදානම් වෙනවා, එම ලැයිස්තුව සංශෝධනය කරන්න. දැන් ඒ පුද්ගලයන්ට, සංවිධානවලට රට තුළට එන්න ඉඩ දෙන්නයි හදන්නේ. 2002 දි රනිල් වික‍්‍රමසිංහ පාලනය බුද්ධි අංශයේ මිලේනියම් සිටි ආරක්‍ෂක නිවස්නයත් දිගු දුර විහිදුම් බලකායේ නිලධාරිනුත් පාවා දුන්නා. එවකට යුද හමුදාපති ලූතිනන් ජනරාල් ලයනල් බලගල්ල මහතා මෙය තම අනු දැනුම මත පවත්වාගෙන ගිය නිවස්නයක් බව පවසා එදා ආරක්‍ෂක ඇමති තිලක් මාරපනගෙන් මේ නිලධාරීන් බේරා ගත්තා. දැන් නැවත වතාවක් බුද්ධි අංශ නිලධාරින් පාවාදීමේ මෙහෙයුමක් දියත් වෙනවා. හිටපු බුද්ධි අංශ ප‍්‍රධානී කපිල හෙන්දවිතාරණ සහ බුද්ධි අංශ නිලධාරීන් පිළිබඳ මූල්‍ය අපරාධ කොට්ඨාසය දැන් විමර්ශන සිදුකරමින් තිබෙනවා. කොටි මැඩලීම සඳහා සුවිශේෂ බුද්ධිමය දායකත්වයක් ලබාදුන් කපිල හෙන්දාවිතාරණ මහතාට සහ ඩෑන් රූපවාහිනී සේවයේ ප‍්‍රධානී පූගන්ධන් මහතාට එරෙහිව ඉතාමත් සැලසුම් සහගතව, ජාත්‍යන්තර කොටි ජාලයේ උවමනාව පරිදි අද මේ වහපාලන ආණ්ඩුවේ මූල්‍ය අපරාධ කොට්ඨාසය විසින් විමර්ශන සිදුකරනවා. පොලිස් මූල්‍ය අපරාධ කොට්ඨාසයට කපිල හෙන්දාවිතාරණ සහ පූගන්ධන් යන මහත්වරුන් රැගෙන යන්නේ ‘ප‍්‍රංශයේ ලක්සම්බර්ග් නුවර මූල්‍ය ආයතනවල නීති විරෝධිව මුදල් තැන්පත් කරලා තියෙනවා’ කියන චෝදනාව දාලා. මේ අය මූල්‍ය අපරාධ කොට්ඨාසයට රැගෙන ගිහිල්ලා හෙළිදරව් කරගන්න හදන්නේ මොනවාද? ඔවුන් කොතරම් දුරට ජාත්‍යන්තර කොටි ජාලය අනාවරණය කරගෙන තිබෙනවාද? කියලයි. 2014 ජිනීවා මානව හිමිකම් කවුන්සිලයට කොටි හිතවාදීන් ආපු වේලාවේ ඔවුන් හඳුනාගත්තේ ඩෑන් රූපවාහිනියේ මාධ්‍යවේදියෙක් එතැන රහසිගතව සිදුකළ මෙහෙයුමක් මගින්. ඉතාම රහසිගතව ජාත්‍යන්තර කොටි ජාලයේ ඇස්වලට වැලිගහලා ඩෑන් රූපවාහිනිය සිදු කළ ඒ ප‍්‍රාතිහාර්ය මෙහෙයුම තමයි අද මේ වහපාලන ආණ්ඩුවේ මෛත‍්‍රී-රනිල් - මංගල නඩය දැන් හෙළිදරව් කරමින් ඉන්නේ. කොටි පරදන මෙහෙයුමේදී අපට ශක්තියක් වුණේ චීනය, රුසියාව වැනි සැබෑ මිතුරන්, පසුගියදා මංගල සමරවීර මහතා තරුණයන් 73ක් සමග ජපානයේ සංචාරයක යෙදුණා. එම සංචාරය අතරතුර ඔහු NHK ලෝක පුවත් සේවයට සම්මුඛ සාකච්ඡාවක් ලබාදී තිබුණා. ඔහු එහිදී කියනවා, ‘චීනය ආධාර ලබාදීලා ශ‍්‍රී ලංකාව තුළ විශාල දූෂණ ඇති කරන්න ඉඩකඩ සලසලා දුන්නා. නියමිත ක‍්‍රමවේදවලින් බැහැරව ආරම්භ කළ චීන පෝට් සිටි ව්‍යාපෘතිය අපේ ආණ්ඩුව නතර කළා’ කියලා. චීනය හා ජපානය අතර බරපතළ ප‍්‍රතිවිරෝධතා තිබෙනවා. එවැනි තත්ත්වයක් තුළ ජපානයට ගිහින් චීනය දැඩි ලෙස අවමානයට පත්කළ එකද මංගල සමරවීරලාගේ නව විදේශ ප‍්‍රතිපත්තිය. ඒ වගේම මංගල සමරවීර මහතා අ‍ෙමරිකා එක්සත් ජනපදයට ගිහිල්ලා රුසියාවට හා චීනයට විරුද්ධව කටමැත දෙඩෙව්වා. ඔන්න මංගල සමරවීරලාගේ මහා දියුණු නූතන විදේශ ප‍්‍රතිපත්තියේ තරම. කොන්ද පණ නැති පගර නැට්ටෙක් වගේ ජපානයට ගිහිල්ලා චීනයට බැන වදිනවා. ඇමෙරිකාවට ගිහිල්ලා රුසියාවට බැන වදිනවා. මේක නිවටකම නොවෙයිද? කෝ අර කියපු නොබැඳි විදේශ ප‍්‍රතිපත්තිය.? මේ මංගල පින්සිරි මහත්තයා එදා කිව්වේ පසුගිය ආණ්ඩුවට තියෙන්නේ ‘මැදමුලන විදේශ ප‍්‍රතිපත්තිය’ කියලා. ඒක දුර්වල, අපරිණත, යල් පැනපු විදේශ ප‍්‍රතිපත්තියක් හැටියටයි මේ අය හැඳින්වූවේ. එතකොට මේ අද තියෙන්නේ ‘කුරුඳුපොලූ විදේශ ප‍්‍රතිපත්තියද?’ මංගල සමරවීරලා අද කරන්නේ චීනය, රුසියාව, වැනි අපේ සැබෑ මිතුරන්ට විරුද්ධව, තම බටහිර හාම්පුතාලාගේ කීමට අනුව අවි අතට ගැනීම. මේ වහපාලනය අද එක පැත්තකින් මේ රටේ ජාතික ආරක්‍ෂාව දියකර හරිමින් කොටි ත‍්‍රස්තවාදයට යළි හිස එසවීමට ඉඩකඩ ලබාදෙනවා. අනෙක් පැත්තෙන් අපේ සැබෑ ජාත්‍යන්තර මිතුරන් අපෙන් ඈත් කරනවා. මේ සියල්ල මැද්දේ මේ රට බෙදීයාමේ ඉමට තල්ලූ වීම පමණයි අද සිදු වන්නේ’’ජාතික නිදහස් පෙරමුණ2015-06-23", "URL": "https://sinhala.adaderana.lk/news.php?nid=52196", "Category": null, "Parent URL": null}