{"Source": "Adaderana", "Timestamp": "July 2, 2015 01:02 pm", "Headline": "මෙදාපාර එජාපය මන්ත්‍රී ආසන 115ට වැඩියෙන් ගන්නවා", "News Content": "මෙවර මහමැතිවරණයේදී එක්සත් ජාතික පක්ෂය මන්ත්‍රී ආසන 115ට වැඩි සංඛ්‍යාවක් ලබා ගන්නා බව වැවිලි කර්මාන්ත අමාත්‍ය ලක්ෂ්මන් කිරිඇල්ල මහතා පවසයි.එසේම මහින්ද රාජපක්ෂ ප්‍රමුඛ ඒකාබද්ධ විපක්ෂයට ගත හැකිවන්නේ ආසන 55ක් පමණ බවත්, මේ නිසා රට වටේ පන්සල් ගාණේ ගිහින් ඡන්ද එකතු කළාට ඵලක් නොවන බවත්, ඒ මහතා කියයි.පසුගිය මැතිවරණවලදී මහින්ද රාජපක්ෂ ආණ්ඩුව විවිධ සංදර්ශන කර ගනු ලැබූ ඡන්දවලින් සියයට 40ක් මෙවර නැති වන බවත්, එම ඡන්දවලින් බහුතරයක් ලැබෙන්නේ එජාපයට බවත්, කිරිඇල්ල මහතා පවසයි.මේ නිසා මහින්ද රාජපක්ෂ මහතා “එදත් හෙටත් පරාදයි ඒක තිත්ත ඇත්ත” යනුවෙන්ද කන්ද උඩරටටම එක්සත් ජනතා නිදහස් සන්ධානයක් නැතැයිද සිරිකොත එජාප පක්ෂ මූලස්ථානයේදී අද පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී කිරිඇල්ල මහතා කීවේය.මහින්ද රාජපක්ෂ මහතාට යුද්ධය අවසන් වූ විගස රට ආර්ථික වශයෙන් ගොඩනැඟීමට සැලසුමක් නොතිබු බවත්, එම සැලසුම ඇත්තේ අගමැතිවරයා ප්‍රමුඛ එජාපයට බවත්, අතීතයේ සිටි එජාප නායකයින් රට සංවර්ධනය කිරීම හොඳම උදාහරණ බවත්, හෙතෙම පැවසීය.ශ්‍රීලනිපයට මැදපිළිවෙතක් නැති බවත්, එය අන්තවාදයෙන් පිරිහි ඇති බවත්, පක්ෂයේ ජ්‍යෙෂ්ඨ තනතුරු අතර එක් එක් ජාතිය නියෝජනය කරන්නන් අතර නැතිවීම ඊට හේතුව බවත්, ඔහු පෙන්වාදුන්නේය.මානව හිමිකම් චෝදනා ගැන ජී.එල් පීරිස් මහතා පාර්ලිමේන්තුවේදී අභ්‍යන්තර පරීක්ෂණයක් කරනවාදැයි කියා ප්‍රශ්නයක් අසා ඇති බවත්, එවැනි පරීක්ෂණයක් කරනවා කියා මහින්ද රාජපක්ෂ මහතා ලිඛිතව පොරොන්දුවී ඇති බවත්, ඔහු එසේ පොරොන්දු වී ඇති නිසා එය කිරීමට සිදුව ඇති බවත්, කිරිඇල්ල මහතා පැවසීය.රණවිරුවන්ට එතරම් ආදරේ නම් සරත් ෆොන්සේකා හිරේ දැම්මේ මන්දැයි ද කියා සිටි ඒ මහතා දැන් ඇත්තේ මැදමුලන ලිංමැඬි දේශපාලනයක් බව පෙන්වාදුන්නේය.මෙවර එක්සත් ජාතික පක්ෂය යටතේ තරඟ වැදීමට ඉල්ලුම් පත්‍ර 16,000ක් පමණ ලැබී ඇති බවත්, සුළු පක්ෂවලින්ද එසේ ඉල්ලුම්පත්‍ර ලැබී ඇති බවත්, කියා සිටි ඒ මහතා එසේ වුවද අවසානයේ නිර්මාණය කරන්නේ ජාතික ආණ්ඩුවක් බවද පැවසීය.මහබැංකුවේ බැඳුම්කර ගනුදෙනුව ගැන අර්ජුන මහේන්ද්‍රන්ට විරුද්ධව චෝදනා ඔප්පූ වී නැතැයිද ඒ මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=52386", "Category": null, "Parent URL": null}