{"Source": "Adaderana", "Timestamp": "July 3, 2015 04:51 pm", "Headline": "ක්‍රියාත්මකවීම ජනපති සතුයි - හංගලත් නෑ - පැනල දුන්නෙත් නෑ", "News Content": "ශ්‍රී ලංකා මහබැංකුවේ සිදුවීයයි කියනු ලබන බැඳුම්කර ගනුදෙනුවේ වංචාවක් සිදුවීද යන්න සෙවීමට කෝප් කමිටුවෙන් පරීක්ෂණ පවත්වා වාර්තා ඉදිරිපත් නොකළ බවත්, මෙවැන්නක් සිදුවූයේ ලංකා ඉතිහාසයේ පළමු වරට බවත් හිටපු කෝප් කමිටු සභාපති හා පාර්ලිමේන්තු මන්ත්‍රී ඩිව් ගුණසේකර මහතා කියා සිටියි.තමාට බලය පැවරුණේ මහබැංකු අධිපතිවරයාට එරෙහිව ‍88 දෙනෙකුගේ අත්සනින් යුතුව ඉදිරිපත් කරනු ලැබූ විශ්වාසභංග යෝජනාවකට ප්‍රමාණවත් කරුණු පවතින්නේද යන්න විමර්ශනය කර කරුණු ඉදිරිපත් කිරීම බවත් හිටපු කෝප් කමිටු සභාපති හා හිටපු පාර්ලිමේන්තු මන්ත්‍රී ඩිව් ගු‍ණසේකර මහතා කියා සිටියි.මහබැංකු බැඳුම්කර ගනුදෙනුවට අදාළව වංචාවක් සිදුවීද යන්න සොයාබැලීමට අගමැතිවරයා විසින් පත්කරන ලද ත්‍රිපුද්ගල කමිටු වාර්තාව සැකසීමට මාස 3ක කාලයක් ගත කර පිටු 3ක වාර්තාවක් පමණක් ඉදිරිපත් කර තිබුණු බවත්, තමන් මසක කාලයක් තුළ පිටු 447ක වාර්තාවක් සකස් කළ බවත් ගුණසේකර මහතා පෙන්වාදෙයි.විශ්වාසභංගයට ප්‍රමාණවත් කරුණු පවතින්නේද යන්න විමර්ශනය කර කරුණු ඉදිරිපත් කරන ලෙස කථානායකවරයා තමාට නියෝග කළ පසු ඒ සඳහා අනුකමිටුවක් පත් කිරීමට උපදෙස් ලැබුණත් පාර්ලිමේන්තු ස්ථාවර නියෝග වලට අනුව එවැනි කමිටුවක් පත්කිරීමට තමාට තනි බලයක් නොමැති බැවින් කෝප් සභාව කැඳවා එයින් ආණ්ඩු පක්ෂයෙන් 15 ක් හා විපක්ෂයේ පක්ෂ නියෝජනය කරමින් 15 ක් මෙන්ම සභාපති ලෙස තමන් එක්ව 31 දෙනෙකුගෙන් සමන්විත අනුකමිටුව පත් කළ බව හෙතෙම සිහිපත් කළේය.එසේ අනු කමිටුවෙන් සකස් කරන ලද වාර්තාව පොදු වාර්තාවක් ලෙස පාර්ලිමේන්තුවට ඉදිරිපත් කිරීම කමිටු සම්ප්‍රදාය බවත්, ඒසේ නොමැති නම් අවම වශයෙන් බහුතර කැමැත්ත ඒ සඳහා තිබිය යුතු බවත්, එහෙත් මෙම වාර්තාව ඉදිරිපත් කිරීමට පැහැදිලි බෙදුණු තීරණයක් තිබුණු බැවින් කමිටුවේ සභාපතිවරයා ලෙස තමාට එය ප්‍රමාද කිරීමට සිදුවූ බවත් ඔහු පෙන්වා දුන්නේය.එසේම පාර්ලිමේන්තුව විසුරුවා හැරීම මෙතරම් කඩිනමින් සිදුවේයයි තමාද අපේක්ෂා නොකළ බැවින් මෙන්ම එය විසුරුවීම සම්බන්ධයෙන් පැවති මතභේදකාරී තත්ත්වයද එම වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත්වීම ප්‍රමාද කළ බව ගුණසේකර මහතා සඳහන් කළේය.කෝප් කමිටුව දේශපාලනීකරණය වීමට තමන් තරයේම විරුද්ධව කටයුතු කළ බවත්, මීට ඉහතදී කෝප් කමිටුව නියෝජනය කළ ඇමතිවරුන් දෙදෙනෙකු දොට්ට දැමීමට තමන් කටයුතු කළ බවත් ගුණසේකර මහතා සිහිපත් කළේය.මූල්‍ය විනය හා මූල්‍ය පාලනය සම්බන්ධයෙන් කෝප් කමිටුව සතු බලය බෙහෙවින් ශක්තිමත් බවත්,ජනාධිපතිවරයාට,අගමැතිවරයාට හෝ ඇමතිවරුන්ටවත් ඊට අනිසි බලපෑම් කිරීමේ හැකියාවක් නොමැති බව හිටපු සභාපතිවරයා පැහැදිලි කරනු ලැබුවේ අද(03) කොළඹ පැවති මාධ්‍ය හමුවකදීය.දැනට පාර්ලිමේන්තුව විසුරුවා හැර ඇති බැවින් මෙම වාර්තාවට අදාළව ඉදිරි ක්‍රියාමාර්ග ගැනීමට හැකියාවක් ඇත්තේ ජනාධිපතිවරයාට පමණක් බවත්, පාර්ලිමේන්තු මහලේකම්ගෙන් මෙම වාර්තාව ඉල්ලාගෙන ඒ පිළිබඳ සුදුසු ක්‍රියාමාර්ග ගැනීම ජනාධිපතිවරයා සතු වගකීමක් බව ගුණසේකර මහතා අවධාරණය කළේය.එහෙත් පාර්ලිමේන්තු සම්ප්‍රදායන්ට ගරු කරමින් පවත්නා නීති රීති හා සම්ප්‍රදායන් ආරක්ෂා කරමින් තමන් එම කමිටුවේ ඇතුළත් තොරතුරු මාධ්‍යයට නිකුත් නොකරන බව ඔහු පෙන්වා දුන්නේය.තමාව කෝප් කමිටුව හමුවට කැඳවන්නේනම් පිළිතුරු දෙන්නට සූදානම් බවට අගමැති රනිල් වික්‍රමසිංහ මහතා ප්‍රසිද්ධ රැස්වීමකදී කියා සිටි බවට පුවත්පත්වල වාර්තා පළවූ බවත්, වික්‍රමසිංහ මහතා කළ යුතුව තිබුණේ ප්‍රසිද්ධ ප්‍රකාශ සිදුකිරීම නොව තමා හමුවී ඒ බව ප්‍රකාශ කිරීම බවත් ගුණසේකර මහතා කියා සිටියේය.එහෙත් කෝප් කමිටුවට අගමැතිවරයා තබා ඇමතිවරුන්වත් කැඳවීමට බලයක් නොමැති බවත්, අවශ්‍යයනම් පාර්ලිමේන්තුවේ විශේෂ යෝජනාවක් මගින් එවැනි බලයක් පැවරිය හැකිව තිබුණු බවත්, අගමැතිවරයා හෝ ඇමතිවරුන් විසින් ඉල්ලීම් කරනු ලැබූ පසු ඒ පිළිබඳ ක්‍රියාත්මකවීම රාජ්‍ය නිලධාරීන්ගේ කටයුත්ත බැවින් රාජ්‍ය නිලධාරීන් අදාළ ව්‍යවස්ථානුකූල හා නීතිමය රාමුව තුළ විනිවිදභාවයකින් යුතුව ක්‍රියා කිරීම සම්බන්ධයෙන් ගැටළුවක් ඇත්නම් ඔවුන් කෝප් කමිටුව හමුවට කැඳවිය හැකි බවත් ඔහු පෙන්වා දුන්නේය.කෙසේ වෙතත් මෙම සිදුවීම ජාතික ධනය හා ජාතික වස්තුව පිළිබඳ ගැටළුවක් බැවින් ඒ පිළිබඳ ජනාධිපතිවරයා විසින් ක්‍රියාත්මකවීම වැදගත් බවත්, තමා විසින් වාර්තාව හංගා හෝ පැනලාදීමට ක්‍රියා නොකළ බවත් ගුණසේකර මහතා වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=52418", "Category": null, "Parent URL": null}