{"Source": "Adaderana", "Timestamp": "July 7, 2015 07:51 am", "Headline": "මෛත්‍රී-මහින්ද සුසංයෝගය දෙදරා ගියොත් මහින්ද‍ට මල් පොහොට්ටුව සූදානම්", "News Content": "එළඹෙන මහමැතිවරණයේදී මෛත්‍රී-මහින්ද සහ‍යෝගයෙන් යුතුව එක්සත් ජනතා නිදහස් සන්ධානය යටතේ හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා තරඟ කරනු නොලැබුවහොත් ඔහුගේ නායකත්වයෙන් යුතු පාර්ශවය විමල් ගීගනගේගේ පක්ෂ ලේකම් ධූරයෙන් යුතු අපේ ශ්‍රී ලංකා නිදහස් පෙරමුණෙන් 'මල් පොහොට්ටුව' ලාංඡනයෙන් තරඟකරනු ඇති බව දේශපාලන ආරංචි මාර්ග සඳහන් කරයි.මහින්ද රාජපක්ෂ මහතාට එක්සත් ජනතා නිදහස් සන්ධානයෙන් නාමයෝජනා ලබාදීමට ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා එකඟවූ බවට පසුගියදා එම සන්ධානයේ මහලේකම් සුසිල් ප්‍රේමජයන්ත් මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක දැක්විණි.එදිනම නාරාහේන්පිට අභයාරාමයේ මාධ්‍ය හමුවක් කැඳවූ හිටපු අමාත්‍යවරුන් වන සුසිල් ප්‍රේමජයන්ත්,විමල් වීරවංශ,දිනේශ් ගුණවර්ධන,වාසුදේව නානයක්කාර,ඩලස් අලහප්පෙරුම යන මහත්වරුන් කියා සිටියේ ඉදිරි මහමැතිවරණයෙන් මෛත්‍රී-මහින්ද සුසංයෝගයෙන් යුතුව ආණ්ඩුයක් බිහිවීම අනිවාර්ය බවයි.එහෙත් මෙම නිවේදනය සම්බන්ධයෙන් ජනාධිපතිවරයා හෝ ශ්‍රීලනිපය වෙනම සෘජු ප්‍රකාශයක් සිදුනොකළ අතර මේ ආකාරයෙන් නාමයෝජනා ලබාදීමට ජනාධිපතිවරයා කැමැත්ත පළ නොකළ බවත්,සුසිල් ප්‍රේමජයන්ත මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනය බොරුවක් බවත් හිටපු ජනාධිපතිනි චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය තමාට කී වග අර්ජුන රණතුංග මහතාගේ නමින් පළවුණු ෆේස්බුක් පිටුවක දැක්විණි.එම ෆේස්බුක් පිටුව තමාගේ අනුදැනුමෙන් සිදුකරගෙන යන එකක් නොවන බවත්, එහි පළවන දේ සම්බන්ධයෙන් වගකීමක් ගත නොහැකි බවත් අමාත්‍ය අර්ජුන රණතුංග මහතා පසුව ප්‍රකාශ කර තිබිණි.‍කෙසේ වෙතත් එක්සත් ජනතා නිදහස් සන්ධානයේ පාර්ශවකරුවන් මෙන්ම එහි මධ්‍යම කාරක සභාවේ අතිබහුතරයක් දෙනා හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා ට එම සන්ධානයෙන් නාමයෝජනා ලබාදිය යුතු බවට බල කිරීමත්,චන්ද්‍රිකා බණ්ඩාරනායක කුමාරතුංග මැතිනිය ඇතුළු පාර්ශවය එය එසේ නොකළ යුතු බවට දැඩිව පෙනී සිටීම නිසාත් මෛත්‍රී-මහින්ද සහයෝගිතාව මේවන විට යම්තාක් දුරට දෙදරවන ලකුණු පහළවී තිබේ.මේ නිසාම දෝ 'මහින්ද සමග නැගිටින්න'මහජන රැළි මාලාවේ මීළඟ රැළිය ජූලි මස 09 වන දින අනුරාධපුරයේදී පවත්වන්නට නියමිතව තිබුණු අතර එයින් මැතිවරණ ප්‍රචාරක කටයුතු ආරම්භ කිරීමට නියමිත බවත් විමල් වීරවංශ මහතා පසුගියදා මාධ්‍ය හමුවකදී කියා තිබුණද පවත්නා දේශපාලන ව්‍යාකූලත්වය හේතුවෙන් මේවන විට එම රැළිය අවලංගු කර ඇත.මේ අතර ජනවාරි මස 08 වන දින ආරම්භ කරනු ලැබූ ජනතා අරගලයේ හරයන් කිසිසේත්ම පාවාදීමට තමන් සූදානම් නොමැති බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා ප්‍රකාශ කර සිටියි.කෙසේ වෙතත් හිටපු ජනාධිපතිවරයාට නාමයෝජනා ලබාදීමට එක්සත් ජනතා නිදහස් සන්ධානය කැමැත්ත පළ කළ බව එහි මහලේකම් සුසිල් ප්‍රේමජයන්ත් මහතා විසින් නිල වශයෙන් නිවේදනය කිරීමෙන් පසු එම සන්ධානයේ පාර්ශවකරුවෙකු වූ 'ජාතික හෙළ උරුමය'එම සන්ධානයෙන් ඉවත්ව 'එක්සත් යහපාලන ජාතික පෙරමුණ'නමින් නව සන්ධානයක් ප්‍රකාශයට පත් කරන ලදී.එසේම ශ්‍රීලනිපයේ ප්‍රබලයෙකු මෙන්ම හිටපු අමාත්‍යවරයෙකු වන කුරුණෑගල දිස්ත්‍රීක්කයේ හිටපු පාර්ලිමේන්තු මන්ත්‍රී එස්.බී නාවින්න මහතා එජාපයට එක්වන බව නිල වශයෙන් ප්‍රකාශ කළ අතර අමාත්‍ය අර්ජුණ රණතුංග මහතාද එක්සත් ජාතික පක්ෂයේ වගකිව යුත්තන් සමග 'එක්සත් ජාතික පෙරමුණක්'සඳහා සාකච්ඡා කළ බවට මාධ්‍ය වාර්තා පළවිය.කෙසේ වෙතත් යම් හෙයකින් මෛත්‍රී-මහින්ද සුසංයෝගයට බාධා එල්ලවුවහොත් එක්සත් ජනතා නිදහස් සන්ධානය හැරගියවුන් සහ හැරයන්නට උත්සාහ කරන්නන් යළි එක්වේදැයි නොදන්නා නමුත් මහින්ද රාජපක්ෂ හිතවාදී පාර්ශවය වෙනත් ප්‍රගතිශීලි බලවේගද එක්කරගනිමින් 'මල් පොහොට්ටුව'ලකුණ යටතේ තරඟවදිනු ඇති බව ආරංචි මාර්ග වැඩිදුරටත් කියා සිටියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=52477", "Category": null, "Parent URL": null}