{"Source": "Adaderana", "Timestamp": "July 13, 2015 10:04 pm", "Headline": "පාර්ලිමේන්තුවටද  ගෙදරටද -  ජනතාව තීරණය කරයි", "News Content": "අපගේ ඉලක්කය පොඩි මිනිහගේ බඩගින්න, දුක් ගින්න, හද ගින්න නිවන ආණ්ඩුවක් ගොඩනැඟීම යැයි හිටපු පාර්ලිමේන්තු මන්ත්‍රී බුද්ධික පතිරණ මහතා කියයි.මහමැතිවරණය සඳහා මාතර දිස්ත්‍රීක්කයට අද නාමයෝජනා බාරදීමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් ඒ මහතා මේ බව පැවසීය.ඔහු එහිදී මෙසේද කියා සිටියේය.\"ජනවාරි 8 වැනිදා ආරම්භ කළ, නව ‍රැඩිකල් විප්ලවයේ දෙවැනි අදියරේ සම්ප්‍රාත්තියයි අද සිද්ධ කරන්නේ. මගේ මනාපය ගැන මම කථා කරන්නෙ නෑ. ඒකට හේතුව, පන්සලේ බුද්ධ පූජාව වගේ, දේවාලේ දේව පූජාව වගේ මාතර ජනතාව මගේ මනාපය කොහොමත් පැත්තකින් තියලයි තියෙන්නෙ. මහජනයා මගෙයි, මම මහජනයාගෙයි. ඒ අය තීරණය කරාවි අලුත් පාර්ලිමේන්තුවට කවුද යැවිය යුත්තේ, කවුද ගෙදර යැවිය යුත්තේ කියලා. අපේ ඉලක්කය, නැවතත්, පොඩි මිනිහගේ බඩගින්න, දුක් ගින්න, හද ගින්න නිවන ආණ්ඩුවක් ගොඩනැගීම. ගොවියා, කම්කරුවා, ධීවරයා, රාජ්‍ය අංශයේ, පෞද්ගලික අංශයේ සේවකයා, සුළු හා මධ්‍යම පරිමාණයේ කර්මාන්තකරුවා, විශ්‍රාමිකයා, පාසල් දරුවා, විශ්ව විද්‍යාල දරුවන්, තරුණ තරුණියන්, හමුදාවේ - පොලීසියේ දැනට සේවයේ හා විශ්‍රාමික සියලූම දෙනා, ඒ වගේම යුද්ධයේ දී ජීවිත පූජා කරපු රණවිරුවන්ගේ පවුල්, මේ සෑම සියලූම සකලවිධ ක්ෂේත්‍ර, ඒ වගේම ගොවියා, ධීවරයා, කම්කරුවා රකින ජනතාවාදී පොදුජන ආණ්ඩුවක් ගොඩනැගීම, එක්සත් ජාතික පක්ෂය ප්‍රමුඛ, යහපාලනය වෙනුවෙන් පෙනී හිටපු සියලූම දෙනා එක මිටටම එකතු කරගෙන. අන්න ඒ උත්තුංග පරමාර්ථය, අපේ උරහිස් හා දෙවුර මත පැටවූ වගකීමක් ලෙස සලකලයි අදින් අපි මේ මැතිවරණ ව්‍යාපාරය ආරම්භ කරන්නේ. මෙදා එක්සත් ජාතික පක්ෂය විදියට අපි මැතිවරණයට මුහුණ දෙන්නේ පිරිසිදු ජයග්‍රාගී මානසික තත්ත්වයක ඉඳගෙනයි. ජනවාරි 8 වැනිදා සිදුවූ විප්ලවයේ ප්‍රතිලාභ ජනතාවට ලබාදෙන්නයි අගෝස්තු මාසේ 17 වෙනිදාට අපි සූදානම් වෙන්නේ. ජයග්‍රහණය ස්ථිරයි. එය විජයග්‍රහණයක් බවට පත්කරගෙන නැවතත් පොඩි මිනිසා ගොඩනඟන පොදුජන ආණ්ඩුවක් ගොඩනැගීමට මේ යන ජයග්‍රාහී ගමන විජයග්‍රහණයක් බවට පත් කරන්නට එකතු වෙන්න කියලා සෑම දෙනාගෙන්ම ඉල්ලනවා. ඒ වගේම මැතිවරණයෙන්, මාතර දිස්ත්‍රික්කයේ විශිෂ්ටත්වයේ ලකුණ, විනයගරුක බවෙහි ලකුණ, ඒ වගේම එක්සත් ජාතික පාක්ෂිකයන් ඇතුළු එක්සත් ජාතික පක්ෂයත් සමඟ එකතුවූ සහයෝගී පක්ෂවල, ඒ වගේම සහයෝගය දක්වන අනෙකුත් සෑම සියලූ දෙනාගේත්, ආත්මාභිමානය සහ ඒ අයගේ බලාපොරොත්තු ඉ‍ටුවෙන තිරසාර ගමනකට අපි මුලපුරනවා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=52618", "Category": null, "Parent URL": null}