{"Source": "Adaderana", "Timestamp": "July 17, 2015 04:21 pm", "Headline": "“රටට පණ දෙමු - අලූතින් පටන් ගමු.”  ගැන එක්සත් විශ්වවිද්‍යාල ආචාර්ය සංගමයෙන්  නිවේදනයක් ", "News Content": "“රටට පණ දෙමු - අලූතින් පටන් ගමු.” යනුවෙන් එක්සත් ජනතා නිදහස් සන්ධානය විසින් ආරම්භ කර ඇති මැතිවරණ ව්‍යාපාරයේ තේමාව සම්බන්ධයෙන් එක්සත් විශ්වවිද්‍යාල ආචාර්ය සංගමය නිවේදනයක් නිකුත් කර තිබේ.එම නිවේදනය සම්පූර්ණයෙන් පහත පරිදිය.මේ එක්සත් ජනතා නිදහස් සන්ධානයේ මැතිවරණ තේමාවයි. මෙම තේමාව මුළුමනින්ම හාස්‍යජනක බව අමුතුවෙන් කිව යුතු නැත. සන්ධාන නායකයින් ඉදිරිපත් කර ඇති මෙම තේමාවෙන් අනියම් වශයෙන් අදහස් කරන්නේ ගිය ජනවාරි 08 දින මෛත්‍රී රනිල් සුසංයෝගය යටතේ ක්‍රියාත්මක වන යහපාලනය පදනම් කරගත් ජනතාවාදී පාලනය යටතේ අපේ රට මිය ගොස් ඇති බව ද? නැතිනම් එම පාලනය යටතේ පසුගිය මාස 07 තුළ ක්‍රියාවට නැංවූ මහින්ද රාජපක්ෂගේ පවුල්වාදී ආඥාදායක පාලනය නැති කොට ප්‍රජාතන්ත්‍රවාදය යළි ස්ථාපිත කිරීම, නීතියේ ආධිපත්‍යය හා අධිකරණයේ ස්වාධීනත්වය යළි තහවුරු කිරීම, දේශපාලනීකරණය කර තිබූ පොලිසිය හා සිවිල් සේවාව එයින් මුදවා ගැනීම, නිදහස් සාධාරණ හා ස්වාධීන මැතිවරණ ක්‍රමය යළි ස්ථාපිත කිරීම, මෙරට ජනතාවගේ ජීවන තත්වය නංවාලීම සඳහා අත්‍යවශ්‍ය භාණ්ඩවල මිල පහළ දැමීම, සියලූම වර්ගවල ඉන්ධන මිල අඩුකිරීම, රාජ්‍ය සේවකයින්ගේ වැටුප රුපියල් 10,000 න් වැඩි කිරීම, විශ්‍රාමිකයින්ගේ විශ්‍රාමික වැටුප් යාවත්කාලීන කිරීම, රාජ්‍ය දේපළ මංකොල්ල කෑම නතර කිරීම, මිනීමරු සුදු වෑන් සංස්කෘතිය නැතිකර දැමීම, ජනමාධ්‍යවේදීන් ඝාතනය කිරීම-පහර දීම- ජීවිත ආරක්ෂාව සඳහා රටෙන් පැන යාම නැති කොට මාධ්‍ය නිදහස ඇති කිරීම, ජාතික සංහිඳියාව ගොඩනැගීම සඳහා කටයුතු කිරීම, අන්තර්ජාතික ක්ෂේත්‍රය තුළ විනාශ කොට තිබූ රටේ ප්‍රතිරූපය යළි ගොඩනැංවීම වැනි ජනතාවාදී හා මානුෂීයවාදී ක්‍රියාවන් හේතු කොට ගෙන අපේ රට මිය ගොස් ඇති බව ද?සන්ධාන නායකයින් ප්‍රකාශ කරන රටට පණ දීම යනුවෙන් අදහස් කරන්නේ කුමක්ද? යළිත් වරක් රාජපක්ෂ පවුල්වාදී ආඥාදායක පාලනය මෙරට ස්ථාපිත කිරීම ද? මිනීමරු සුදු වෑන් සංස්කෘතිය, රාජ්‍ය දේපළ ඉවක් බවක් නොමැතිව මංකොල්ල කෑම, ආගම්වාදය හා වර්ගවාදය යළි අවුස්සා ජාතිය යළි ඇණකොටා ගැනීමට ඉඩ සැලසීම යනාදී අශීලාචාර, ප්‍රජාතන්ත්‍රවිරෝධී සහ ජනතා විරෝධී ක්‍රියාදාමය රට තුළ යළි ඇති කිරීම ද? ජනාධිපතිවරණයෙන් පසු එක් සන්ධාන නායකයකු ප්‍රකාශ කළේ අප්පච්චි මිය ගිය බවය. දැන් සන්ධානවාදීන් උත්සාහ ගන්නේ මිය ගිය අප්පච්චිට පණ දී නව ජීවයකින් මේ මොහොතේ ඉදිරියට යන අපේ රට ආපස්සට හැරවීමට ද?මහින්ද රාජපක්ෂ පවුල්වාදී ආඥාදායක පාලනය යටතේ පසුගිය වසර 10 තුළ අපේ රට දේශීය වශයෙන් මෙන්ම ජාත්‍යන්තර වශයෙන් ද මරණ මංචකය දක්වා ඇදගෙන ගිය ආකාරය මෙරට ජනතාව හොඳින් දනී. එවන් අඳුරු යුගයකට ආපසු යාමට ද සන්ධාන නායකයින් උත්සාහ ගන්නේ. මෙරට බුද්ධිමත් ජනතාව මෙයට කිසිසේත්ම ඉඩ නොතබන බව අපි විශ්වාස කරමු.- එක්සත් විශ්ව විද්‍යාල ආචාර්ය සංගමය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=52696", "Category": null, "Parent URL": null}