{"Source": "Adaderana", "Timestamp": "July 28, 2015 12:10 pm", "Headline": "එක පිළයි එක රටයි - එජාපය වගේ කැඳහැළියක් නෙවෙයි ", "News Content": "UPFA Manifesto Long Version.pdf by deranapics සන්ධානය යනු එක්සත් ජාතික පක්ෂය වගේ කැඳහැළියක් නොවන බවත්, එහි ඇත්තේ එක පිළක් බවත්, හිටපු ජනාධිපති මහින්ද රාජපක්ෂ මහතා පවසයි.“එක පිලයි එක රටයි” එම පිළ බවද හිටපු ජනාධිපතිවරයා හෙන්රිප්‍රේද්‍රිස් ක්‍රීඩාංගණයේදී අද පෙරවරුවේ පැවැති එක්සත් ජනතා නිදහස් සන්ධානයේ ප්‍රතිපත්ති ප්‍රකාශනය ‍එළිදැක්වීමේ උත්සවයට සහභාගි වෙමින් කියා සිටියේය.මාස 6ක් ඇතුළත නව ව්‍යවස්ථාවක් හඳුන්වා දෙන බවද, පවත්නා මැතිවරණ ක්‍රම වෙනුවට රටට නව මැතිවරණ ක්‍රම හඳුන්වා දෙන බවද, කියා සිටි මහින්ද රාජපක්ෂ මහතා ගම්සභා ක්‍රමය ශක්තිමත් කිරීමට බලාපොරොත්තු වෙන බවද පැවසුවේය.කොටින්ම, අසමත් රාජ්‍යයේ සිට සමත් රාජ්‍යයක් අතරට ශ්‍රී ලංකාව ගෙනගිය බව කියා සිටි හිටපු ජනාධිපතිවරයා රනිල් මේ ර‍ටට එක ජයග්‍රහණයක් හෝ ගෙනත් දී තිබේද ලෙසත් එහිදී විමසා සිටියේය.කොටස් වෙළඳපොළ කඩා වැටී ඇති බවත්, ව්‍යාපාරිකයින්ට අවශ්‍ය දිරිදීම් මගින් රටේ ආර්ථිකය ශක්තිමත් කරන බවද රාජපක්ෂ මහතා පැවසීය.වයස අවුරුදු 18 වැඩි තරුණයෙකුට හා තරුණියකට රුපියල් 50,000 බැගින් ලබාදෙන බවද ඒ මහතා කියා සිටියේය.එසේම විශ්වවිද්‍යාල අධ්‍යාපනය ලැබීමට සුදුසුකම් ලබන සිසුන්ට රුපියල් 10,000ක් ලබාදීමට ද මහපොළ දීමනාව රුපියල් 6000 දක්වා වැඩි කරන බවද ඔහු පැවසුවේය.අපි බාරගන්නා විට සියයට 3ක් වූ පරිගණක සාක්ෂරතාව දැන් ඊටත් වඩා වැඩි බවත්, එහි ප්‍රතිඵලයක් ලෙස පසුගිය මැතිවරණයේදී පරිගණක ඥානයෙන් අපිටත් ෆේස්බුක් හරහා පාඩමක් උගෙනීමට හැකිවූ බවත්, ඒ මහතා කියා සිටියේය.සෑම නිවසකටම බ්‍රෝඩ්බෑන්ඩ් පහසුකම් ලබාදී තරුණ පරපුර ඔන්ලයින් වෙළඳපොළට ඇතුළු කිරීමට බලාපොරොත්තු වෙන බවත්, රට නවීකරණයට තරුණයා එක්ක යන ගමනක් ආරම්භ කරන බවත්, හිටපු ජනාධිපතිවරයා පැවසීය.අත්‍යවශ්‍ය ආහාර ද්‍රව්‍ය ලෙස කොත්තමල්ලි සහ කහ අඩු කළ අය වැයක් අපි ‍නොගෙන එන බවත්, අපි හදන්නේ සහල් මිලේ සිට කුකුළු මස් මිල දක්වා ආහාර ද්‍රව්‍යවලට සාධාරණ මිලක් නියම කිරීමට බවද රාජපක්ෂ මහතා කියා සිටියේය.සෑම පවුලකටම නිවසක් ලබාදෙන්න බලාපොරොත්තු වෙන බවද, මධ්‍යම පන්තියේ අයට ගෙයක් තනාගැනීමේ සිහිනය තවදුරටත් සිහිනයක් නොකරන බවද කියා සිටි ඒ මහතා සිය රජය යටතේ ආරම්භ කළ ව්‍යාපෘති 58,000ක් නැවතී ඇති බවද පැවසීය.එම ව්‍යාපෘති නැවත ආරම්භ කරන බවද, තමාගේ විශ්වාසය රට අවුරුදු 25ක් ආපස්සට හැරවුණ බව යැයිද ඔහු කියා සිටියේය.තවද රාජ්‍ය සේවකයාට නිදහසේ වැඩකරන්න පුළුවන් වාතාවරණය යළි ඇති කර ඔවුන්ගේ ගෞරවය රැකෙන අයුරින් වැඩකළ හැකි පරිසරයක් සකසන බවද කියා සිටි හිටපු ජනාධිපතිවරයා අපි කවදාවත් රාජ්‍ය සේවකයින් රැවටීමට ලක් කර නැති බවද ප්‍රකාශ කළේය.ඒ අනූව රාජ්‍ය සේවකයාගේ අවම මූලික වැටුප රුපියල් 25,000 දක්වා වැඩිකරන බවද පෞද්ගලික අංශ සේවකයින්ගේ වැටුප රුපියල් 3000කින් වැඩි කරන්න අවශ්‍ය කටයුතු කරන බවද පැවසීය.මෙවර මැතිවරණය සඳහා ඉදිරිපත් කළ එක්සත් ජනතා නිදහස් සන්ධානයේ ප්‍රතිපත්ති ප්‍රකාශනය නම් කර තිබුණේ “අනාගතයට සහතිකයක්” යන තේමාවෙනි. මෙම අවස්ථාව සඳහා මහ සංඝරත්නය, අන්‍යාගමික නායකයින්, සන්ධානයේ දේශපාලන පක්ෂ නියෝජිතයින් ඇතුළු විශාල පිරිසක් එක්ව සිටියහ.එක්සත් ජනතා නිදහස් සන්ධානයේ මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශනය අද උදෑසන ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාට පිරිනැමීමද සිදුවිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=52896", "Category": null, "Parent URL": null}