{"Source": "Adaderana", "Timestamp": "August 4, 2015 10:01 pm", "Headline": " ආයෙමත් ආයුධ ගන්නේ නෑ-අවිහිංසාවාදී ලෙස දිගටම අරගල කරනවා", "News Content": "ශ්‍රී ලංකාවේ වාර්ගික ප්‍රශ්නය විසඳීම පිණිස අතීතයේදී අත්සන් තබන ලද ඉන්දු-ලංකා සාමගිවිසුම,ඔස්ලෝ ගිවිසුම මෙන්ම තිම්පු සාකච්ඡාද සැලකිල්ලට ගෙන නවක්‍රමයක් ඔස්සේ පාලන ව්‍යුහයක් සකස් කළ යුතු බව තම මැතිවරණ ප්‍රතිපත්ති ප්‍රකාශනයේ දැක්වෙන බව යාපනය දිස්ත්‍රීක්කයට ස්වාධීන කණ්ඩායමක් ලෙස තරග කරන එල්.ටී.ටී.ඊ. යේ හිටපු සාමාජිකයින්ගේ කණ්ඩායමේ නායක උදයන් පුවත්පතේ හිටපු කර්තෘ නඩේෂපිල්ලේ විද්‍යාධරන් පවසයි.තම ප්‍රතිපත්ති ප්‍රකාශනය එළිදැක්වීම සඳහා තෝරාගත්තේ 1987 දී ඉන්දු-ලංකා සාමගිවිසුම අත්සන් කිරීමෙන් පසුව වේලුපිල්ලේ ප්‍රභාකරන් ජනතාව ඇමතූ ස්ථානය වූ යාපනයේ සූදුමලෙයි පළාත වුවත් පොලීසිය ඊට අවසර ලබා නොදුන් වගද විද්‍යාධරන් අද (04) කියා සිටියේය.මේ නිසා ඒ අසළ වූ හින්දු කෝවිලක් තෝරාගෙන එහි පූජාවක් පවත්වා මියගිය එල්.ටී.ටී,ඊ.සාමාජිකයින් සිහිකොට එම සංවිධානයේ සිට මියගිය සාමාජිකයෙකුගේ පියාට ප්‍රතිපත්ති ප්‍රකාශනය මුලින්ම පිළිගැන්වූ වග ඔහු පැවසුවේය.ශ්‍රී ලංකාවේ ජනවාර්ගික ගැටළුවට විසඳුම් සෙවීමේදී ඉන්දු-ලංකා සාම ගිවිසුමේ ඇතුළත් වූ කරුණු අතර 13 වෙනි ව්‍යවස්ථා සංශෝධනයට තැනක් ලබාදිය හැකි බවත්,ඔස්ලෝ නුවරදී එවකට ශ්‍රී ලංකා රජය සහ එල්.ටී.ටී.ඊ.ය අතර අත්සන් තබන ලද ගිවිසුමේ සඳහන් බලය බෙදීමේ ක්‍රියාවලිය මේ අවස්ථාවේදී උතුරු නැගෙනහිර ප්‍රශ්නය විසදීමට යොදාගත හැකි බව තම ප්‍රතිපත්ති ප්‍රකාශනයෙන් රජයට යෝජනා කොට ඇති බවත් විද්‍යාධරන් අවධාරණය කළේය.ඊට අමතරව තිම්පු සාකච්ඡා වලදී සම්මත කරගන්නා ලද ගිවිසුමේ සදහන් පරිදි මෙම ප්‍රශ්නය විසදාගැනීමට උතුරු-නැගෙනහිර පළාත් එකට එක්කිරීම,දෙමළ ජාතියට ජාතියක් වශයෙන් පිළිගැනීමක් ලබාදීම, හා ස්වයං නිර්ණ අයිතිය ලබාදීම යන කරුණු ඉටු කිරීමටද රජයට හැකියාව ඇති බැවින් එම යෝජනාවද තම ප්‍රතිපත්ති ප්‍රකාශනයට ඇතුළත් කළ බව හෙතෙම සඳහන් කළේය.මෙම කරුණු වලින් සමන්විත නව ව්‍යුහයක් උතුරු නැගෙනහිර අර්බුදයට විසදුම් සෙවීම පිණිස ඉදිරිපත් කරන මෙන් තම කණ්ඩායම රජයට බලකරන බව කී ඔහු රජය එසේ නොකරන්නේ නම් ඒ සඳහා අවිහිංසාව පෙරදැරි කරගෙන දිගින් දිගටම අරගලයක් ගෙන යන බවද සදහන් කළේය.තම කණ්ඩායම වසර ගණනාවක්ම මේ රට තුළ අවි ආයුධ වලට මුල්තැන දෙමින් අරගලයක් ගෙනගියේද මෙම ඉල්ලීම් ලබාගැනීමට බව පැවසූ විද්‍යාධරන් යළි ආයුධ සන්නද්ධ අරගලයක් වෙත යාමට කිසිදු සූදානමක් නොමැති බවද කියා සිටියේය.කෙසේ වෙතත් තම කණ්ඩායම බලාපොරොත්තු වන්නේ රට තුළ සිංහල,දෙමළ හා මුස්ලිම් වැසියන්ට සම අයිතීන් යටතේ සහෝදරත්වයෙන් යුතුව ජීවත් විය හැකි පරිසරයක් බවද විද්‍යාධරන් වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53044", "Category": null, "Parent URL": null}