{"Source": "Adaderana", "Timestamp": "August 4, 2015 06:00 pm", "Headline": "සන්ධානයෙන් වස බෙදයි - අලුත් කැබිනට් පත්‍රිකාවෙන් බිලියන 50ක් හොරාකාලා", "News Content": "අධිවේගී මාර්ග කැබිනට් අමාත්‍යවරයා විසින් කැබිනට් මණ්ඩලයට ඉදිරිපත් කරන ලද කැබිනට් පත්‍රිකාව ප්‍රතික්ෂේප කරමින් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා විසින් ඉදිරිපත් කළ කැබිනට් පත්‍රිකාවෙන් රු.බිලියන 50 ට ආසන්න මුදලක් හොරාකා ඇති බව හිටපු අමාත්‍ය ඩිලාන් පෙරේරා මහතා පවසයි.මැතිවරණ කොමසාරිස්වරයාගේ උපදෙස් නොතකා හරිමින් මැතිවරණ නීතිය උල්ලංඝණය කරමින් තම රජය විසින් ආරම්භ කළ අධිවේගී මාර්ග ව්‍යාපෘතියේ නම වෙනස් කරමින් අගමැතිවරයා විසින් ඊයේ දිනයේ ඊට යළි මුල්ගල් තැබූ බව පෙරේරා මහතා අද (04) කොළඹ පැවති මාධ්‍ය හමුවකදී සඳහන් කළේය.මධ්‍යම අධිවේගී මාර්ග ව්‍යාපෘතිය ලෙසින් ආරම්භ කරන ලද මෙම ව්‍යාපෘතියේ කොන්ත්‍රාත් සමාගම වනුයේ එම්.සී.සී නම් පෙර සමාගම බවත්, බැංකුවද එක්සිට් නම් පෙර බැංකුවම බවත් පෙන්වා දුන් හිටපු අමාත්‍යවරයා චෝදනා කර සිටියේ වෙනසකට ඇත්තේ ඇස්තමේන්තු කර ඇති මුදල් ප්‍රමාණය පමණක් බවයි.ඒ අනුව මෙම අධිවේගී මාර්ග ව්‍යාපෘතියේ මුළු වියදම රු.බිලියන 145.9 ක් බවත්, එක කිලෝ මීටරයකට යන වියදම රු.බිලියන 4.5ක් බවත්, ඉංජිනේරු වාර්තාවට අනුව වැයවන මුළු මුදල රු.බිලියන 120 ක් පමණක් බවත්, එබැවින් බිලියන 50 ට ආසන්න මුදලක් වැඩි වශයෙන් සාක්කුවට දමාගෙන ඇති බවත් ඔහු චෝදනා කළේය.මහා පරිමාණ මහබැංකු බැඳුම්කර ගනුදෙනුවෙන් පසු කරන ලද දෙවෙනියට විශාලතම මුදල් හොරකම මෙය බවත්, මේ පිළිබඳ වහාම කරුණු දැක්විය යුතුව ඇති බවත් ඩිලාන් පෙරේරා මහතා පෙන්වා දුන්නේය.සාධාරණ සමාජයක් සඳහා වන ජනතා ව්‍යාපාරයේ පූජ්‍ය මාදුළුවාවේ සෝභිත හිමියන් පසුගිය දා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා සමග හොරකම්, දූෂණ නැවැත්වීමට ගිවිසුමකට එළඹුණු බවත්, සිංගප්පූරුවේ ලී ක්වාන් යූ උපුටා දක්වමින් කිසිවෙකු ජනතා මුදල් සොරකම් කරන්නේනම් වස පානය කළ යුතුව ඇති බවට උන්වහන්සේ වරෙක පෙන්වා දුන් බවත් හිටපු අමාත්‍යවරයා සිහිපත් කළේය.ඒ අනුව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට වස බෝතලයක් නොමිලේ ලබාදීමට තමන් සූදානම් බවත්, මහබැංකු හොරකමට අදාළව මහ බැංකු අධිපතිවරයාද වස පානය කළ යුතුව ඇති බවත්, පාතාලය සමග සම්බන්ධකම් පෙන්වූ රවී කරුණානායක මහතාද වස පානය කළ යුතුව ඇති බවත්, විදේශ ඇමති මංගල සමරවීර මහතාද වස පානය කළ යුතුව ඇති බවත්, ඌව ප්‍රධාන අමාත්‍ය හරීන් ප්‍රනාන්දු මහතාද වස පානය කළ යුතුව ඇති බවත් පෙරේරා මහතා කියා සිටියේය.ඒ අනුව තමන් මාධ්‍ය හමුවට ගෙන ආ වස බෝතල් අදාළ පුද්ගලයින්ට යොමුකරන ලෙස ඉල්ලා හෙට දිනයේ පූජ්‍ය මාදුළුවාවේ සෝභිත හිමියන්ට බාරදෙන බවත්, වස පානය කළ නොහැකි නම් කරුණාකර තමන්ගේ ධූර වලින් ඉල්ලා අස්විය යුතු බවට ප්‍රකාශ කරන ලෙස තමන් එහිදී ඉල්ලා සිටින බවත් ඔහු වැඩිදුරටත් සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53041", "Category": null, "Parent URL": null}