{"Source": "Adaderana", "Timestamp": "August 7, 2015 04:52 pm", "Headline": "මහින්ද පාලනයේ බදු ආදයම් වලින් බිලියන 700 ට වුණු දෙයක් නෑ", "News Content": "එක්සත් ජාතික පක්ෂය විසින් රාජ්‍ය දේපොළ පෞද්ගලීකරණය කරන්නේ යයි ව්‍යාජ ප‍්‍රකාශ ගෙනයමින් සිටින බව, විදුලිබල හා බලශක්ති අමාත්‍ය එක්සත් ජාතික පෙරමුණු අපේක්ෂක පාඨලී චම්පික රණවක මහතා පවසයි.අද (07) කොළඹ , පදනම් ආයතනයේ පැවති සමස්ත ලංකා හෙද නිලධාරීන්ගේ වෘත්තීය සමිති හමුවකදී හෙතෙම මේ බව ප‍්‍රකාශ කළේය. රාජපක්ෂ පාලනය ධන කුවේරයින් ආරක්ෂා කරනු ලැබුවා. ඉහළ ගණයේ ධන කුවේරයින්ගෙන් අය කළ බදු, මහින්ද පාලන සමයේ තරම් කිසිම කාලයක පාලනය කරලා නැහැ. ඉහළ ගණයේ ධන කුවේරයින්ගෙන් අය කරමින් තිබූ කෝක්ලේඞ් බදු ඒ වනවිට 35% ක මට්ටමක තිබුණේ. එය 28% දක්වා අඩු කළා. මෙය ජේ. ආර්. ජයවර්ධනවත් සිදු නොකළ දෙයක්. එය එසේ සිදුකරන විට මම එයට විරුද්ධ වුණා, බදු ප‍්‍රතිපත්තිය විය යුත්තේ ඉහළ ආදායම් ලබන මිනිසුන්ගෙන් බදු ගැනීම මිසක් සාමාන්‍ය මිනිසුන්ගෙන් ලබාගැනිම නොවෙයි. 1977 වනවිට ආණ්ඩුවේ බදු ආදායම, දළ දේශීය නිෂ්පාදනය 28%යි. දැන් එය 11% යි. මේ ආයෝජන මණ්ඩලය බදු සහන ලබාදීම මගින් ඔවුන් සිදුකර තිබෙන්නේ ඉහළ ආදායම් ලබන අයට ඉඩකඩ ලබාදීමයි. නින්දිත ලෙස ඉහළ ආදායම් ලබන අයගේ බදු ඉවත් කළේ මහින්ද රාජපක්ෂ පාලනයයි. නිදහසින් පසු චන්ද්‍රිකා කුමාරතුංග මැතිනිය දක්වා තිබූ සෑම ආණ්ඩුවකම ප‍්‍රවණතාවක් ලෙස දැකගත හැකිවූයේ ආර්ථිකය කිසියම් සීග‍්‍රතාවයකින් වැඩිවන විට පවුලේ ආදායම ඊට සමානව වර්ධනය වීමයි. චන්ද්‍රිකා කුමාරතුංග මහත්මියගේ අවසාන වසර වන 2004 වසරේ දල ජාතික නිෂ්පාදනය 6% යි. පවුලේ ආදායම 6.5% යි. ජන හා සංඛ්‍යාලේඛණ දෙපාර්තමේන්තුවේ වාර්තා අනුව 2012 - 2013 මහින්දගේ පාලන සමයේ එය පහතට ගමන්කර තිබෙනවා. ආර්ථිකය වර්ධනය වීම 7% වුවත්, පවුලේ ආදායම වැඩිව තිබෙන්නේ 0.5% න්. රු. බිලියන 700ක් අතුරුදහන් වෙලා. ආර්ථික වර්ධනය පවුලට නොගිහින් මේ ධනය කොහේට ගියාද යන ප‍්‍රශ්නය තිබෙනවා. ඉදිරියේදී සුළු හා මධ්‍ය පරිමාණ කර්මාන්තකරුවන්, රාජ්‍ය ආයතන හා සෙසු අංශ හරහා ආර්ථිකය වර්ධනය කරනවා. මහින්ද රාජපක්ෂ විසින් තෙල් සංස්ථාව, විදුලිබල මණ්ඩලය. වරාය, තමන්ගේ හිතවතුන්ට රැකියා දෙන තැනක් බවට පත්කළා. ගල් අඟුරු ගෙන්වීම තෙල් ගෙන්වීම හිතවතුන්ට ලබාදී තිබුණා. තෙල් සංස්ථාව, විදුලිබල අමාත්‍යාංශය හා බැංකුවක් එක්කරගනිමින් නාස්තිකාර සංවර්ධනයට මුදල් හොයාගන්නා තැන් බවට ඒවා පත්කර ගත්තා. ඒ නිසා පසුගිය වසර 10 ට තෙල් සංස්ථාව බිලියන 234 ක පාඩුවක් ලබා තිබෙනවා. බිලියන 377 ක් බදු ගෙවා තිබෙනවා. ඒ බිලියන 377 නාස්තිකාර සංවර්ධනයට යොදාගෙන මේ සූරාකැම මෙතෙක් කිසිම පාලකයෙක් සිදුකර නැහැ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53105", "Category": null, "Parent URL": null}