{"Source": "Adaderana", "Timestamp": "August 9, 2015 11:02 am", "Headline": "මුරකරුගේ මරණයට හේතුව මොට ආයුධයකින් ඔළුවට පහරදීමයි", "News Content": "හිටපු නියෝජ්‍ය අමාත්‍ය නියෝමාල් පෙරේරා මහතාට අයත් තෙල් මෝලක සේවය කරමින් සිටියදී මියගොස් ඇති මුරකරු‍ගේ මරණයට හේතුව මොට ආයුධයකින් හිසට පහරදීම නිසා මොළයට සහ හිස් කබලට හානි සිදුවීම බව ඒ සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය පැවැත්වූ කුරුණෑගල ශීක්ෂණ මහා රෝහලේ ජ්‍යෙෂ්ඨ අධිකරණ වෛද්‍ය නිලධාරී අජිත් ජයසේන මහතා නිගමනය කර තිබේ.ඝාතනයට ලක්ව ඇත්තේ මල්සිංහගේ ගාමිණී (අවු:46) නම් අයෙකි. ඔහු කොබෙයිගනේ - යකඩපත පදිංචිකරුවෙකි. පසුගිය 06 වැනිදා රාත්‍රීයේ මෙම ඝාතනය සිදුවී ඇත.මියගොස් ඇති අය හිටපු නියෝජ්‍ය ඇමතිවරයාට අයත් මාම්පූරිය - දළුව ප්‍රදේශයේ පිහිටි තෙල් මෝලේ මුරකරුවෙකු ලෙස සේවය කරමින් සිට ඇත. ඔහු සමග සරත් සඳසිරි නම් මුරකරුවෙකුද එම තෙල් මෝලේ සේවය කර ඇත. පසුගිය 06 වැනිදා රාත්‍රී 8.00 ට පමණ තමන් ආහාර ගැනීම සදහා ගොස් නැවත 8.25 ට පමණ පැමිණ බලන විට මිය ගොස් ඇති අය ලේ පෙරාගෙන බිම වැටී සිටි බවත්, වහාම සෙසු අයගේ සහායෙන් ඔහුව පුත්තලම මූලික රෝහලට ගෙන ගොස් ඇතුළත් කළත්, ඒ වන විටත් ඔහු මිය ගොස් තිබී ඇති බව සරත් සඳසිරි යන අය පොලීසිය හමුවේ පවසා තිබේ.මියගොස් ඇති අයගේ ශරීරයේ පිළිස්සුම් තුවාල කීපයක්ම තිබී ඇති බවද පොලීසිය විසින් කරණ ලද නිරීක්ෂණ වලදී අනාවරණය වී ඇත.මිය ගොස් ඇති අය තෙල් මෝලේ පෝරණුවට දර යොදමින් සිටින විට පහරදීම සිදු වී ඇති බවත්,එම අවස්ථාවේදී ඔහු පෝරණුවට වැටීම හේතුවෙන් එම පිළිස්සුම් තුවාල සිදුවී ඇති බවත්, පොලීසිය විසින් අනාවරණය කරගෙන ඇත.ඝාතනය සිදුවූ ස්ථානයට පැමිණි පුත්තලම වැඩ බලන මහේස්ත්‍රාත් නීතිඥ අශෝක එස්.පී.රණසිංහ මහතා මේ සම්බන්ධයෙන් වූ මූලික මහේස්ත්‍රාත් පරීක්ෂණය පවත්වන ලදී. අනතුරුව මළ සිරුර කුරුණෑගල ශීක්ෂණ රෝහලේ අධිකරණ වෛද්‍ය නිලධාරීවරයා වෙත යොමු කර වාර්තාවක් ලබා ගෙන එය පුත්තලම දිසා අධිකරණය වෙත ඉදිරිපත් කරන ලෙස වැඩ බලන මහේස්ත්‍රාත්වරයා පොලීසියට නියෝග කර ඇත.ඝාතනයට ලක්වූ අය සමග තෙල් මෝලේ සේවය කළ කීප දෙනෙකුගෙන්ම පොලීසිය මේ වන විට ප්‍රශ්න කර ප්‍රකාශ ලබා ගෙන ඇත. කවුරුන් විසින් කුමන හේතුවක් මත මෙම ඝාතනය සිදු කළාද යන්න මෙතෙක් අනාවරණය වී නැති බව පොලීසිය කියයි.පුත්තලම පොලීසියේ අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරීක්ෂක රොෂාන් ගුණතිලක, පොලිස් සැරයන් 25524 බණ්ඩාර යන නිලධාරීන් වැඩිදුර විමර්ශන කටයුතු කරගෙන යයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53137", "Category": null, "Parent URL": null}