{"Source": "Adaderana", "Timestamp": "August 11, 2015 03:11 pm", "Headline": "මහින්ද එන්නේ නෑ - මම එන්නම් - ගම්මන්පිල පාඨලීට අභියෝග කරයි", "News Content": "එල්.ටී.ටී.ඊ සංවිධානයට මුදල් ලබාදීම ගැන විවාදයකට එන්නැයි තමන් පාඨලි චම්පික රණවක අමාත්‍යවරයාට අභියෝග කරන බව පිවිතුරු හෙළ උරුමයේ නායක බස්නාහිර පළාත් සභා මන්ත්‍රී උදය ගම්මන්පිල මහතා කියයි.ශ්‍රී ලංකා නිදහස් පක්ෂ මූලස්ථානයේ අද පැවැති මාධ්‍ය හමුවකදී මාධ්‍යවේදියෙකු ඇසූ ප්‍රශ්නයකට පිළිතුරු ලෙස ඒ මහතා මේ බව පැවසීය.එල්.ටී.ටී.ඊ. සංවිධානයට 2006 වසරේදී රුපියල් ලක්ෂ 8000ක් ලබාදීම ගැන විවාදයකට එන්නැයි පාඨලි චම්පික රණවක අමාත්‍යවරයා පෙරේදා (09) මාධ්‍ය හමුවකදී හිටපු ජනපති මහින්ද රාජපක්ෂ මහතාට අභියෝගයක් කරන ලදී.එම ප්‍රකාශය ගැන මාධ්‍යවේදියෙකු අද ඇසූ ප්‍රශ්නයකට පිළිතුරු ලෙස ගම්මන්පිල මහතා කියා සිටියේ අදාළ කාරණය ගැන රනිල් වික්‍රමසිංහ මහතාගේ ගෝලයින් සමග විවාද කිරීමට මහින්ද රාජපක්ෂ මහතා‍ එන්නේ නැති බවයි.හැකි නම් තමන් සමග විවාදයකට එන්නැයි ගම්මන්පිල මහතා චම්පික රණවක මහතාට එහිදී අභියෝග කළේය.එම මාධ්‍ය හමුවේදී ගම්මන්පිල මහතා වසීම් තාජුඩීන්ගේ මළ සිරුර ගොඩගැනීම ගැනද අදහස් පළ කළේය.තමන් මේ ගැන යෝෂිත රාජපක්ෂ මහතාගෙන් අදහස් විමසූ බවද වසිම් තාජූඩීන්ට අයියා කෙනෙකු ලෙස ගෞරවය තිබෙන බවත්, තාජූඩින් නිතර හමුවී නැති බවත්, ඔහු තමන් අධ්‍යාපනය ලද පාසලේ ඉගෙනුම ලැබූ අයෙකු බවත්, ඒ හැර වෙනත් කිසිවක් ඔහු සමග නොතිබූ බවත්, යෝෂිත පැවසුවේ යැයි ගම්මන්පිල මහතා කීවේය.එසේම තාජුඩීන්ගේ පවුලේ සාමාජිකයෙකු මිනිය ගොඩගැනීම සම්බන්ධයෙන් ෆේස්බුක් ගිණුමේ සටහනක් තබමින් එය‍ දේශපාලන වාසි වෙනුවෙන් යොදානොගන්නා ලෙස ඉල්ලීමක් කර ඇති බවද ඒ මහතා පෙන්වාදුන්නේය.තවද තාජූඩින්‍ ගමන් ගත් මෝටර් රථය ගිනි ගන්නා අවස්ථාව හා ඔහු විසින් නිවාසවලට ඇරලවූ මිතුරන් ලබාදී ඇති සාක්ෂි අනූව තාජුඩීන්ට පහරදීමට තරම් වේලාවක් නොලැබෙන බවද ගම්මන්පිල මහතා පැවසීය.ශ්‍රීලනිප මාධ්‍ය ප්‍රකාශක ඩිලාන් පෙරේරා මහතා ද එම මාධ්‍ය හමුවේදී කියා සිටියේ ‍රෝහණ විජේවීර, සාගරිකා ගෝමස්, විජය කුමාරතුංග යන අයගේ ඝාතන ගැනද මෙලෙස පරීක්ෂණ කළ යුතු බවයි.මේ සඳහා හිටපු ජනපතිනියට ද තමන් ආරාධනා කරන්නේ යැයි ඔහු පැවසීය.විමල් වීරවංශ මහතාද මාධ්‍ය හමුවට එක්වෙමින් කියා සිටියේ පරාජය පෙනී පෙනී මෙවැනි ක්‍රියා මගින් ජනමතය වෙනස් කිරීමට යහපාලන ආණ්ඩුව උත්සාහ කරන බවයි.ශ්‍රී ලංකන් එයාර්, සතොස ඇතුළු රාජ්‍ය ආයතන කිහිපයක්ම පෞද්ගලීකරණය කිරීමට රජය කටයුතු කරමින් සිටින බවටද හෙතෙම චෝදනා කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53179", "Category": null, "Parent URL": null}