{"Source": "Adaderana", "Timestamp": "August 13, 2015 04:29 pm", "Headline": "මෙහෙම ගියොත් ක්‍රිකට් ආයතනයත් ඉදිරියේදී තහනම් වේවි", "News Content": "ජාතික බැඩ්මින්ටන් සංගමයසේම ශ්‍රී ලංකා ක්‍රිකට් ආයතනයද ඉදිරියේදී ජාත්‍යන්තර තහනමකට ලක් වීමේ අවදානමක් ඇතැයි හිටපු ටෙස්ට් ක්‍රිකට් නායක වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි. හෙතෙම මේ බව කියා සිටියේ අද (13) පෙරවරුවේ පැවැති ආදි ආනන්ද එකමුතුවේ සහයෝගයෙන් ජාතික නිදහස් ක්‍රීඩා පදනම සහ සේව් ද ස්පෝර්ට්ස් ඉන් ශ්‍රී ලංකා සංවිධානය විසින් සංවිධානය කළ ක්‍රීඩා හමුවකට එක් වෙමිනි. ඇමැතිවරුන්ට කන්න දෙන බොන්න දෙන පුද්ගලයින් ජාතික ක්‍රීඩා සංගම්වල ඉහළ තනතුරු සඳහා පත් කිරීමේ යුගය ඉක්මනින්ම අවසන් කළ යුතුව ඇති බවද හෙතෙම මෙහිදී සඳහන් කළේය.එහිදී ඔහු මෙසේද කියා සිටියේය. “අද බලන්න ජාතික බැඩ්මින්ටන් සංගමය ජාත්‍යන්තර තහනමකට ලක් වෙලා තියෙනවා. ඒකට හේතුව සුදුසු පුද්ගලයෝ සුදුසුතැන්වල නොසිටීම. අද ඇමතිවරු පස්සේ ගිහිල්ලා, ඇමතිවරුන්ට මුදල් වියදම් කරලා ඒ ඒ සංගම්වල සභාපතිකම්වලට යන අය ඉන්නවා. ඒ ක්‍රීඩාව කළේ නැති වුණත් සුදුසු පුද්ගලයෙක් පත් කිරීමේ බලය අමාත්‍යවරයාට තියෙනවා. නමුත් ඒ සුදුසු පුද්ගලයා ඇමතිවරයාට වියදම් කරන, ඇමතිවරයාව කන්න දෙන කෙනෙක් නෙවෙයි. ක්‍රීඩාව ගැන දැනුමක් තියෙන කෙනෙක් වෙන්න ඕන. නමුත් බැඩ්මින්ටන්වල වුණේ ඒකේ නුසුදුසු පුද්ගයින් පැමිණීම. බැඩ්මින්ටන් ක්‍රීඩාව වගේම ඉදිරියේදී ක්‍රිකට් ආයතනයත් තහනමට ලක් වුණොත් මම පුදුමයට පත්වෙන්නේ නැහැ. මම දැක්කා පසුගිය කාලේ ක්‍රිකට් ආයතනය දූෂිත ආයතනයක් කියලා ක්‍රීඩා ඇමතිවරයාම කියනවා. නමුත් මේකේ අවාසනාව මෙතැනයි. චෝදනා එල්ල වූ පාලක මණ්ඩලයේ හිටපු භාණ්ඩාගාරිකම අතුරුපාලක කමිටුවේ භාණ්ඩාගාරික කරනවා. එතකොට අපිට කොහොමද විශ්වාසයක් ඇති වෙන්නේ. මේ හිතවත්කම්වලට මේ ක්‍රීඩාව දියුණු කරන්න බැහැ. හොඳ පුදුගලයෝ අපි පරිපාලනයට යෙදවිය යුතුයි.. මහින්ද රාජපක්ෂ යුගය මේ රටේ ක්‍රීඩාව විනාශ වූ යුගයයි. එම යුගය ක්‍රීඩාවේ අශීලාචාර යුගයද වේ. එළැඹෙන 17 වැනිදායින් පසුව එම අශීලාචාර යුගය අවසන් වනු ඇත. ඇමතිවරුන්, දේශපාලනඥයින් ජනාධිපතිවරුන් පසුපස ගොස් ක්‍රීඩා කරන යුගය එළැඹෙන 17 වැනිදායින් පසුව නතර කරනවා. පසුගිය ජනාධිපතිවරණයෙන් පසුව මට මගෙන් ඇහුවා ක්‍රීඩා ඇමතිවරයා වෙන්න කැමතිද කියලා. මම ඒ අවස්ථාවේ කිව්වා නැහැ කියලා. නමුත් ක්‍රීඩාවට ආදරේ කරන මම ක්‍රීඩාව ගැන ලොකු අවධානයකින් සිටින්නේ. අද වුණත් මම පත්තරය බලන්න පටන් ගන්නේ අන්තිම පිටුවෙන්. අවසන් කරන්නේ ඉස්සරහ පිටුවෙන්. මොකද මම ක්‍රීඩාවට කැමැති නිසා. මේ රටේ අපි ජනප්‍රිය වුණා නම් ඒ ක්‍රීඩාවෙන්. අපේ දරුවොත් ඕනම ක්‍රීඩාවකට දස්කම් දක්වන දරුවෝ. මම ඒක ක නගරවලදී පමණක් නෙවෙයි ගම්වලදීත් දැකලා තියෙනවා. ඒ දස්කම් උත්පතිතියෙන්ම එන දස්කම්. නමුත් මේ දක්ෂතා ආරක්ෂා කරගන්න, දක්ෂතාවලින් ප්‍රතිඵල නෙළා ගන්න අපිට පහුගිය කාලේ බැරි වුණා. ඒකට ප්‍රධානම හේතුව වුණේ අනවශ්‍ය දේශපාලන අතගැසීම්. එදා ජාතික කණ්ඩායමට ඇතුළු විය හැකි ලේසිම මාර්ගය තමයි කවුරු හරි ප්‍රබල දේශපාලඥයෙකුගේ පස්සෙන් යෑම. කෙටි මාර්ග අපේ ක්‍රීඩක ක්‍රීඩිකාවන් හොයාගත්තා. අපි ඒක උදාහරණත් එක්ක දැක්කා. එයින් අපේ ක්‍රීඩාව විනාශ වුණා. හිටපු ඇමතිවරයා කිව්වේ ගම්වල ක්‍රීඩාංගණ හදනවා කියලා. ක්‍රීඩාංගණ හදන්න කලින් අපි ක්‍රීඩක ක්‍රීඩිකාවන් හරියට හදා ගන්න ඕන. ගම්වල ක්‍රීඩාංගණ තිබිය යුතුයි. නමුත් ජාත්‍යන්තරයට යන ගමනක් අපිට තිබුණේ නැහැ. ඒ නිසා අතිවිශාල ලෙස වියදම් කරලා ක්‍රීඩාංගණ හදන එකෙන් මේ රටට යහපතක් වුණේ නැහැ. එයින් යහපතක් වුණේ ක්‍රීඩාංගණ හැදීමෙන් මුදල් උපයාගත්ත දේශපාලඥයින්ටයි. ඔවුන් වක්‍රව විශාල මුදලක් හොරකම් කරගත්තේ මේ ක්‍රීඩාංගණ හදලා. උදාහරණයක් හැටියට අපි ජාත්‍යන්තර ක්‍රිකට් ක්‍රීඩාංගණ තුනක් හැදුවා. නමුත් ඒ සඳහා වියදම් කළ මුදල්වලින් අපිට තව ක්‍රීඩාංගණ තුනක් හදන්න තිබුණා. ඒ වගේ අනවශ්‍ය වියදම් කළා මිසක් ක්‍රීඩක ක්‍රීඩිකාවන්ට අවශ්‍ය පහසුකම් තිබුණේ නැහැ. මං දැක්කා ජාත්‍යන්තරය ජයග්‍රහණයක් ලබා රටට පැමිණි දුවෙක් ගෙදර ගියේ බස්එකේ. නමුත් අමාත්‍යාංශවල ඉන්න ඕන තරම් නිකමෝ වාහන පාවිච්චි කරනවා. තෙල් පාවිච්චි කරනවා. රටේ සියලුම සම්පත් පාවිච්චි කරනවා. මට මතකයි අපි සමහර කාලවල ජාත්‍යන්තර ජයග්‍රහණය කරලා එනකොට මව්බිමට ආවේ විශේෂ පර්යන්තයෙන්. නමුත් පැරදුණාම අපිට ඒ සැලකිලි නෑ. නිලධාරීන් එන්නේ නෑ. ක්‍රිකට් පාලක මණ්ඩලයේ බෑග් ඔසවන ළමයා විතරයි එන්නේ. නමුත් ඊට පස්සේ ජයග්‍රහණය කරලා ආවත් සාමාන්‍ය පර්යන්තයෙන් එන්න මම තීරණය කළා. මොකද මේ නිලධාරීන් හැම අවස්ථාවේම කළේ තමන්ගේ නම හදාගන්න. ක්‍රීඩකයා නිසි තැනකට යැව්වේ නෑ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53223", "Category": null, "Parent URL": null}