{"Source": "Adaderana", "Timestamp": "August 19, 2015 07:06 am", "Headline": "වැඩිම මනාපය රනිල්ටයි -කොළඹ/ගම්පහ මනාප මෙන්න", "News Content": "කොළඹ දිස්ත්‍රීක්කයේ මනාප ප්‍රතිඵළ අනුව මනාප පන් ලක්ෂ පන්සිය හැට හයක් (500566ක්) ලබාගෙන එක්සත් ජාතික පක්ෂයේ නායක රනිල් වික්‍රමසිංහ මහතා පෙරමුණට පැමිණ තිබේ.මෙය මෙවර මැතිවරණයේ අපේක්ෂකයෙකු ලැබූ වැඩිම මනාප සංඛ්‍යාව ලෙස මැතිවරණ ඉතිහාසයට එක්වෙයි. කොළඹ දිස්ත්‍රීක්කයෙන් එක්සත් ජාතික පක්ෂ ලැයිස්තුවේ දෙවන ස්ථානයට පත්ව ඇත්තේ මනාප එක්ලක්ෂ, දා හත් දහස් හතළිස් නවයක්(117,049ක්) ලබාගත් සුජීව සේනසිංහ මහතායි. ආචාර්ය හර්ෂද සිල්වා මහතා මනාප 114,148ක් ලබාගෙන තෙවන ස්ථානයටත්, රවී කරුණානායක මහතා මනාප 111,394ක් ලබාගෙන සිව් වන ස්ථානයටත්, පාඨලී චම්පික රණවක මහතා මනාප 100444ක් ලබාගෙන පස්වන ස්ථානයටත් පත්ව තිබේ. මනාප 92,526ක් ලබාගෙන එස්. එම් මරික්කාර් මහතා හය වන ස්ථානයටත් පත්ව තිබේ.මුජිබර් රහුමන් මහතා හත්වන ස්ථානයට පත්ව ඇත්තේ මනාප 83,884ක් ලබාගෙන වන අතර එරාන් වික්‍රමරත්න මහතා මනාප 82,738ක් ලබාගෙන අට වන ස්ථානයටත්, විජේදාස රාජපක්ෂ මහතා මනාප 81,758ක් ලබාගෙන 09වන වන ස්ථානයටත්, හිරුණිකා ප්‍රේමචන්ද්‍ර මහත්මිය මනාප 70,584ක් ලබාගෙන දහ වන ස්ථානයටත් පත්ව තිබේ.මනෝ ගනේෂන් මහතා එක්සත් ජාතික පක්ෂ මනාප ලැයිස්තුවේ 11වන ස්ථානයට පත්ව ඇත්තේ මනාප 69,064ක් ලබාගෙන වන අතර එක්සත් ජනතා නිදහස් සන්ධානයෙන් පාර්ලිමේන්තුවට තේරී පත්වී ඇති මන්ත්‍රීවරු අතර මනාප තුන් 3 13,801ක් ලබාගෙන පෙරමුණට පැමිණ ඇත්තේ විමල් වීරවංශ මහතායි.මනාප එක්ලක්ෂ 198,818ක් ලබාගෙන උදය ගම්මන්පිල මහතා එහි දෙවන ස්ථානයටත්, සුසිල් ප්‍රේමජයන්ත මහතා මනාප 174,075ක් ලබාගෙන සිව් වන ස්ථානයටත් පත්ව තිබේ. දිනේෂ් ගුණවර්ධන මහතා මනාප 124,451ක්ද, බන්දුල ගුණවර්ධන මහතා මනාප 96,057ක් ද, මොහාන් ලාල් ග්‍රේරු මහතා මනාප 65,703ක් ද, ගාමිණී ලොකුගේ මනාප 58,527ක්ද ලබාගෙන එක්සත් ජනතා නිදහස් සන්ධානටයන් පාර්ලිමේන්තුවට තේරී පත්ව ඇති බව සඳහන්ය. ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා මනාප 65,966ක් ලබාගෙන පාර්ලිමේන්තුවට තේරී පත්ව තිබේ. ගම්පහ දිස්ත්‍රීක්කයේ මනාප ප්‍රතිඵළ අනුව එක්සත් ජාතික පක්ෂයෙන් මනාප 216,463ක් ලබාගෙන රංජන් රාමනායක මහතාත් , මනාප 165,890ක් ලබාගෙන අර්ජුන රනතුංග මහතාත්,මනාප 157,932ක් ලබාගෙන රුවන් විජේවර්ධන මහාතාත්, මනාප 122,455ක් ලබාගෙන හර්ෂණ රාජකරුණා මහතා පාර්ලිමේන්තුවට තේරී පත්ව ඇති බව සඳහන්ය. එක්සත් ජාතික පක්ෂයෙන් ගම්පහ දිස්ත්‍රීක්කය සඳහා තේරී පත්වී ඇති සෙසු මන්ත්‍රීවරුන් වන්නේ ජෝන් අමරතුංග(83070), කාවින්ද ජයවර්ධන(81383) , චතුර සේනාරත්න(71243), එඩ්වඩ් ගුණසේකර(65874) යන මහත්වරුන්ය. එක්සත් ජනතා නිදහස් සන්ධානයෙන් මනාප 384,448 ලබාගෙන ගම්පහ දිස්ත්‍රීක්කයේ මනාප ලැයිස්තුවේ පෙරමුණේ පසුවන්නේ ප්‍රසන්න රණතුංග මහතායි. එහි දෙවන ස්ථානයට ප්‍රසන්න රණවීර(112,395) මහතා පත්ව තිබේ. නිදහස් සන්ධානයෙන් ගම්පහ දිස්ත්‍රීක්කය සඳහා පත්ව ඇති සෙසු මන්ත්‍රීවරු වන්නේ නිමල් ලාන්සා(94375) , සිසිර ජයකොඩ්(90749), ඉන්දික අනුරුද්ද(78109), සුදර්ශනී ප්‍රනාන්දුපුල්ලේ(73553) , දුලිප් විජේසේකර(58936) සහ ලසන්ත අලගියවන්න(57450) යන මහත්වරුන්ය. ජනතා විමුක්ති පෙරමුණේ විජිත හේරත් මහතාද මනාප 55,299ක් ලබාගෙන පාර්ලිමේන්තුවට තේරී පත්ව තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53326", "Category": null, "Parent URL": null}