{"Source": "Adaderana", "Timestamp": "August 19, 2015 04:48 pm", "Headline": "පැත්තකට වෙන‍්නේ නෑ - සෝභිත හිමි / තීන්දුව වැරදිලා නෑ - සරත්", "News Content": "මෙවර මහමැතිවරණය නිදහස්ව හා සාධාරණව පැවැති බව මැතිවරණ ප්‍රතිඵල සම්බන්ධයෙන් අක්‍රමිකතා සිදුව ඇතැයි මෙතෙක් කිස‍ිවෙකු නොපැවසීමෙන් පෙනී යන බව සාධාරණ සමාජයක් සඳහා වූ ජාතික ව්‍යාපාරයේ කැඳවුම්කරු මාදුළුවාවේ සෝභිත හිමියෝ පවසති.කෙසේ වුවද මීට පෙර පැවැති මැතිවරණ රාජ්‍ය බලය යොදාගනිමින් පැවැති නිසා එම මැතිවරණ නිදහස්ව හා සාධාරණ නොපැවැති බව කොළඹදී අද මාධ්‍ය හමුවක් පවත්වමින් උන්වහන්සේ කියා සිටියේය.ජනාධිපතිවරයා විධායක බලතල භාවිතා නොකර මධ්‍යස්ථව කටයුතු කිරීමත්, අගමැතිවරයා ද බලය අයුතු ලෙස යොදානොගැනීමත්, ගුවන් යානා පවා මැතිවරණ කටයුතුවලට ගනු ලැබුවද ඒවාට මුදල් ගෙවා නිසිපරිදි සිදුකිරීමෙන් ජනතාවට ආදර්ශයක් ලබාදී ඇති බව උන්වහන්සේ පෙන්වාදුන්නේය.කෙසේ වුවද රටට යහපාලනය හා ප්‍රජාතන්ත්‍රවාදය ඇති කිරීමට පත් කළ රජයට ඒ සඳහා පස් අවුරුදු කොන්ත්‍රාතුවක් දී පැත්තකට වී සිටින්නේ නැතැයිද, දුන් පොරොන්දු ඉටු කරන්නේදැයි විමසිල්ලෙන් සිටින බවද සෝභිත හිමියන් පැවසුවේය.දුන් පොරොන්දු පරිදි දූෂණ වංචාවලට තිත තබා වැරදි කළ අයට දඬුවම් දීමේ වගකීමක් නව රජයට ඇතැයිද එහෙත් පළිගැනීම සඳහා නීතිය භාවිතා නොකරන්නැයි නව රජයෙන් ඉල්ලා සිටින බව ද උන්වහන්සේ කියා සිටියේය.ඉකුත් මැතිවරණවලදී පරාජයට පත් පාර්ශවය ලද ප්‍රතිඵලය සාමකාමීව භුක්ති විඳින ලෙස ඉල්ලා සිටීම සාම්ප්‍රදායිකව සිදු වුවත්, මෙවර එසේ සිදු නොවීම කනගාටුවක් බව ද උන්වහන්සේ පෙන්වාදුන්නේය.මාධ්‍ය හමුවට එක්වූ මහාචාර්ය සරත් විජේසූරිය මහතා පැවසුවේ ජනවාරි 8 වැනිදා ගත් තීන්දුව වැරදි එකක් නොවන බව ජනතාව යළිත් මෙම ප්‍රතිඵලය මගින් පෙන්වාදී ඇති බවයි.ජනතාවට එදා වැරදුණේ යැයි ඇතැමුන් ප්‍රකාශ කළත් එසේ වරදක් නොවූ බව ඔවුන් නැවතත් පෙන්වා දී හෙතෙම පැවසුවේය.නව රජය නීතියේ ආධිපත්‍යයට ඇඟිලි නොගසා ශිලාචාර පාලනයක් ගෙනයයි කියා බලාපොරොත්තු වෙන බවද ඔහු කීවේය.එසේම ආණ්ඩුවක් පිහිටුවා ගත්තා කියලා හෝ මහින්ද පැරදුවා කියා අපේ වගකීම් ඉවර නොවන බවද ආණ්ඩුවේ ගමන් මග නිවැරදි කරන්න අපි කටයුතු කරන බවද ඔහු පැවසීය.එම මාධ්‍ය හමුවට සමන් රත්නප්‍රිය, නීතිඥ ජේ.සී වැලිඅමුණ ඇතුළු පිරිසක්ද එක්ව සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53340", "Category": null, "Parent URL": null}