{"Source": "Adaderana", "Timestamp": "August 31, 2015 01:22 pm", "Headline": "තල් රොටී කා මුරකරු මැරුවාද?", "News Content": "ඡායා රූ-ජූඩ් සමන්ත අභිරහස් ලෙස මිය ගොස් ඇති අයෙකුගේ මළ සිරුරක් හලාවත - කරවිටාගාරය ප්‍රදේශයේ ගෙවත්තක තිබී හමුවී තිබේ.අද (31) අලුයම මෙම මළ සිරුර සොයා ගෙන ඇති අතර මිය ගොස් ඇත්තේ කරවටාගාර - කබැල්ලෑවල පදිංචිව සිටි මානික්කුගේ සිසිල් ද සිල්වා (අවු:66) නම් දෙදරු පියෙකි.මෙය ඝතනයක් බවට සැකකර ඇති හලාවත පොලීසිය සිද්ධිය සම්බන්ධයෙන් එක් අයෙකු අත්අඩංගුවට ගෙන ඇති බව පොලීසිය පවසයි.මිය ගොස් ඇති අයගේ මළ සිරුර තිබී ඇත්තේ හලාවත පොලීසියට අනියුක්තව සේවය කරන පොලිස් කොස්තාපල්වරයෙකුට අයත් නිවස අසළ වන බවත්, මිය ගොස් ඇති අය ඒ ආසන්නයේ පිහිටි පොල් ඉඩමක මුරකරුවෙකු ලෙස සේවය කරමින් සිට ඇති බවත් අද දෙරණ වාර්තාකරු පවසයි.සිද්ධිය වූ දින නිවස හිමි පොලිස් කොස්තාපල්වරයා රාත්‍රී රාජකාරියේ නිරතව සිට ඇති අතර ඔහුගේ නිවසේ සිට ඇත්තේ පොලිස් කොස්තාපල්වරයාගේ බිරිඳ,දියණියන් දෙදෙනා,පුතා සහ තවත් තරුණයෙකු බව සඳහන්ය.මිය ගොස් ඇති අය නිතර මෙම නිවසට ආ ගිය අයෙකු බවත්, ඔහුගෙන් පොලිස් කොස්තාපල්වරයාගේ බිරිඳ රුපියල් 30,000 ක මුදල් ගනුදෙනුවක් සිදු කර ඇති බවද මූලික විමර්ශන වලදී හෙළිවී ඇති බව පොලීසිය කියයි.සිද්ධිය වූ දින රාත්‍රීයේ කරවිටාගාරය - යෝධ ඇළ ප්‍රදේශයේ පදිංචි තවත් තරුණයෙකු මෙම පොලිස් නිලධාරියාගේ නිවසට පැමිණ සිට ඇති බවත්, ඔහු සහ පොලිස් නිලධාරියාගේ බිරිඳ රාත්‍රීයේ නිවසට ආසන්නයෙන් පිහිටි මුළුතැන් ගෙය තුළ “තල් රොටී” නම් ආහාරයක් සකස් කර ඇති බවත්, පසුව ඇය නිවස තුළට ගොස් නිදා ගෙන ඇති බවත් සඳහන්ය.මුළුතැන් ගෙයි සිට ඇත්තේ ආගන්තුක තරුණයා පමණක් බවද කියැවෙයි.තමන් අළුයම 2.00 ට පමණ අවදිවී බලන විට මුළුතැන් ගෙය ආසන්නයෙන් කිසියම් අයෙකු කෙඳිරි ගාන ශබ්දයක් ඇසුණු බවත් විදුලි පන්දම දල්වා බලන විට මුළුතැන්ගෙට ආසන්නයෙන් කිසියම් අයෙකු වැටී සිටිනවා දැක ඒ බව මුළුතැන් ගෙයි සිටි තරුණයාට දැනුම් දී පසුව මේ බව රාජකාරියේ නිරතව සිටි තම ස්වාමිපුරුෂයාට දැනුම් දුන් බවත් නිවස හිමි පොලිස් කොස්තාපල්වරයාගේ බිරිඳ පොලීසියට ක‍ටඋත්තරයක් ලබාදෙමින් හමුවේ පවසා ඇත. මිය ගොස් ඇති අයගේ මළ සිරුර ඇති ස්ථානයේ පා පැදියක් සහ පිහියක්ද තිබී හමුවී ඇති බවත්, පා පැදිය දැනට පොලිස් අත්අඩංගුවට ගෙන සිටින තරුණයාට අයත් බවට හඳුනා ගෙන ඇති බවත් පොලීසිය පවසයි.මිය ගොස් ඇති අය සිද්ධිය වූ ස්ථානයට පැමිණ ඇත්තේ කුමන වේලාවකද?ඝතනය සිදුවී ඇත්තේ කුමන ආකාරයකටද යන්න මෙතෙක් අනාවරණය වී නැති බව අද දෙරණ වාර්තාකරු පවසයි.පොලීසිය විසින් අත්අඩංගුවට ගෙන ඇත්තේ පොලිස් නිලධාරියාගේ නිවසට පැමිණ සිටි තරුණයා වන අතර ඔහු සහ මිය ගොස් ඇති අය අතර ආරවුලක් තිබී ඇති බවටද පොලීසිය විසින් තොරතුරු අනාවරණය කරගෙන ඇත.එම ආරවුලට හේතුව අනාවරණය වී නැත.හලාවත අතිරේක දිසා විනිසුරු හා මහේස්ත්‍රාත් හේෂාන්ත ද මෙල් මහතා සිද්ධිය වූ ස්ථානයට පැමිණ මූලික මහේස්ත්‍රාත් පරීක්ෂණය පවත්වන ලදී.හලාවත සහකාර පොලිස් අධිකාරී සනත් වික්‍රමසූරිය මහතා ගේ උපදෙස් මත හලාවත මූලස්ථාන පොලිස් පරීක්ෂක වසන්ත හේරත් මහතා ඇතුළු නිලධාරීන් වැඩිදුර විමර්ශන කටයුතු කරගෙන යයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53560", "Category": null, "Parent URL": null}