{"Source": "Adaderana", "Timestamp": "September 1, 2015 06:13 am", "Headline": "ඝාතනයක් නෙවෙයි - හෘදයාබාධයක්", "News Content": "හලාවත - කරවිටාගාරය ප්‍රදේශයේ පදිංචි පොලිස් නිලධාරියෙකු‍ගේ ගෙවත්තේ තිබූ හමුවූ මිය ගිය අයගේ මරණයට හේතුව හෘදයාබාධය රෝගය උත්සන්න වීම යැයි ඒ සම්බන්ධයෙන් පැවති පශ්චාත් මරණ පරීක්ෂණයේදී අනාවරණය වී ඇත.ඊයේ (31) අළුයම මෙම මළ සිරුර සොයා ගෙන තිබුණි.මිය ගොස් ඇත්තේ හලාවත - කරවිටාගාරය,කබැල්ලෑවල පදිංචිව සිටි මානික්කුගේ සිසිල් ද සිල්වා (අවු:66) නම්වූ තිදරු පියෙකු වන අතර ඔහු පොල් වත්තක මුරකරුවෙකු ලෙස සේවය කරමින් සිට තිබේ.හලාවත පොලීසියට අනියුක්තව සේවය කරන පොලිස් කොස්තාපල්වරයෙකුට අයත් නිවස පිහිටි ගෙවත්තේ මුළුතැන්ගෙට ආසන්නයෙන් තිබී මෙම මළ සිරුර හමුවී තිබුණි.මිය ගිය අය මෙම පොලිස් නිලධාරියාගේ නිවසට නිතර ආ ගිය අයෙකු බවත්,ඔහු හා පොලිස් නිලධාරියාගේ බිරිඳ අතර මුදල් ගනු - දෙනුවක් පවා සිදුවී ඇති බව මූලික විමර්ශන වලදී පොලීසිය විසින් හෙළි කරගෙන තිබූ බව අප වාර්තාකරු කියයි.සිද්ධිය වූ පසුගිය 31 වැනිදා රාත්‍රීයේ පොලිස් කොස්තාපල්වරයාගේ නිවසේ සිට ඇත්තේ ඔහුගේ බිරිඳ,දරුවන් තිදෙනා සහ වෙනත් තරුණයෙකු පමණක් වන අතර එම තරුණයා හා මිය ගිය අය අතර අමනාපයක් ඇති බවද පොලිස් පරීක්ෂණ වලදී අනාවරණය වී තිබුණි.එම තරුණයාව පොලීසිය විසින් සැකපිට අත්අඩංගුවට ගත් අතර මළ සිරුර තිබූ ඉඩම හිමි පොලිස් නිලධාරියා සහ ඔහුගෙ පවුලේ අයගෙන්ද හලාවත පොලීසියේ නිලධාරීන් දැඩි ලෙස ප්‍රශ්න කර ප්‍රකාශ ලබා ගන්නා ලදි.හලාවත අතිරේක දිසා විනිසුරු හා මහේස්ත්‍රාත් හේෂාන්ත ද මෙල් මහතා මළ සිරුර තිබූ ස්ථානයට පැමිණ මූලික මහේස්ත්‍රාත් පරීක්ෂණය පවත්වන ලදි.මිය ගොස් ඇති අයගේ මළ සිරුර සම්බන්ධයෙන් පශ්චාත් මරණ පරීක්ෂණය පවත්වා අධිකරණයට වාර්තාවක් ඉදිරිපත් කරන ලෙස මෙහිදී අතිරේක දිසා විනිසුරුවරයා හලාවත මහා රෝහලේ අධිකරණ වෛද්‍ය නිලධාරීවරයාට නියම කළේය.ඒ අනුව හලාවත මහා රෝහලට මළ සිරුර ගෙන යන ලද අතර හලාවත මහා රෝහලේ අධිකරණ වෛද්‍ය නිලධාරී ඩී.කේ. විජයවර්ධන මහතා විසින් පශ්චාත් මරණ පරීක්ෂණය පවත්වන ලදි. එහිදී අනාවරණය වී ඇත්තේ මිය ගොස් ඇති අය කාලයක සිට හෘදයාබාධය වැලදෙන අයෙකු බවත්,මරණයට හේතුව හෘදයාබාධය උත්සන්න වීම බවත්ය.ඒ අනුව මෙම මරණය ඝාතනයක් නොව හෘදයාබාධය වැළදීමෙන් සිදුවූ එකක් බවට අධිකරණ වෛද්‍ය නිලධාරීවරයා නිගමනය කළේය.ඒ අනුව සැකපිට අත්අඩංගුවට ගෙන සිටි සැකකරුද මුදා හැරීමට පොලීසිය විසින් කටයුතු කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53570", "Category": null, "Parent URL": null}