{"Source": "Adaderana", "Timestamp": "September 4, 2015 04:41 pm", "Headline": " බිල්ලන්ට බය නෑ - සම්බන්ධන්ට කථානායක ධූරය දිය යුතුයි", "News Content": "ජවිපෙ යනු බිල්ලන්ට බයවෙන පක්ෂයක් හෝ බිල්ලන් හදන දේශපාලන ව්‍යාපාරයක් නොවන බව ජවිපෙ නායක, පාර්ලිමේන්තු මන්ත්‍රී අනුර කුමාර දිසානායක මහතා පවසයි.කථානායක ධූරයට ද්‍රවිඩ ජාතික සන්ධානයේ නායක, ආර්.සම්බන්ධන් මහතා පත්කිරීම මේ මොහොතේ කළ යුතුම දේ යයි හෙතෙම කියා සිටියේ අද (04)පැවති මාධ්‍ය හමුවකදීය.එහිදී ඔහු මෙසේද සඳහන් කළේය.මැතිවරණ කොමසාරිස්වරයා ළඟ ලියාපදිංචි දේශපාලන පක්‍ෂ ගොඩක් තිබුණත් මේ පාර්ලිමේන්තුව නියෝජනය කරන්නේ පක්‍ෂ 6යි. එක්සත් ජාතික පෙරමුණ මන්තී‍්‍රවරු 106යි. එක්සත් ජනතා නිදහස් සන්ධානය, මන්තී‍්‍රවරු 96යි, මුස්ලිම් කොංග‍්‍රසයේ එක මන්තී‍්‍රවරයයි, ඊ.පී.ඞී.පී. එක මන්ති‍්‍රවරයයි, ද්‍රවිඩ ජාතික සන්ධානය මන්තී‍්‍රවරු 16යි, ජනතා විමුක්ති පෙරමුණ මන්තී‍්‍රවරු 06යි. අග‍්‍රාමත්‍යවරයා ඊයේ පාර්ලිමේන්තුවේදී කිව්වේ එක්සත් ජාතික පක්‍ෂයත් මුස්ලිම් කොංග‍්‍රසයත් එක්සත් ජනතා නිදහස් සන්ධානයත් එක්ව ආණ්ඩුව පිහිටුවන බවයි. එක්සත් ජනතා නිදහස් සන්ධානයේ මහ ලේකම්වරයා විසින් කථානායකවරයාට දැනුම් දී තිබෙන බව කීවා විපක්‍ෂනායක ධුරය නොඉල්ලන බව. එනම් විපක්‍ෂයේ ඉන්නේ කව්ද? මන්තී‍්‍ර ධුර 16ක් ගත්ත දෙමළ ජාතික සන්ධානයත්, මන්තී‍්‍රධුර 06ක් ගත්ත ජනතා විමුක්ති පෙරමුණත් ඩග්ලස් දේවානන්ද මහත්මයාගේ ඊ.පී,ඞී.පී. පක්ෂයත් විතරයි. එහෙම නම් පාර්ලිමේන්තු සම්ප‍්‍රදාය අනුව මේ පාර්ලිමේන්තුවේ වික්‍ෂනායක ධුරය හිමිවිය යුතු වන්නේ ද්‍රවිඩ ජාතික සන්ධානයටයි. ඔවුන් තීරණයක් අරන් තිබෙනවා, විපක්‍ෂ නායක ධුරයට පත්කරන්නේ ආර්. සම්බන්ධන් මහත්මයා බව. බැලූ බැල්මටම මේ පත්කිරීමට සුදුසු ඉඩක් ප‍්‍රජාතන්ත‍්‍රවාදයට සම්ප‍්‍රදායට සහ ව්‍යවස්ථාවට අනුව තිබෙනවා. මේ තත්ත්වය යටතේ විපක්‍ෂනායක ධුරය නොදී සිටියා නම් තමයි ඉතාමත්ම භයානක තත්ත්වය ඇතිවෙන්නේ. ශී‍්‍ර ලංකා පාර්ලිමේන්තුවේ අවස්ථාව තිබියදී පවා අපිට නිසි තැන ලබාදෙන්නේ නැහැ කියන දේ ඔවුන් ජාත්‍යන්තරයට කියනවා. ඒ වගේම අපිට අපේ අයිතිවාසිකම් වෙනුවෙන් වෙන පාර්ලිමේන්තුවක් ගොඩනගා ගත යුතුයි කියන තර්කය ජාතිකවත් ජාත්‍යන්තරවත් ප‍්‍රබල ලෙස ගොඩනැගෙනවා. එනිසා සිදුවිය හැකි හානිය සහ විනාශය වළක්වා ගැනීම පැත්තෙන් කල්පනා කළත් විපක්‍ෂ නායක ධුරය දෙමළ ජාතික සන්ධානයට දිය යුතුව තිබෙනවා. මේ තත්ත්වය බරපතළයි කියලා සමහර අය දොඩවන්න පටන්ගෙන තිබෙනවා. ඒ මහත්තුරුන්ට අපි කියන්නේ එක දෙයයි. ඒ තරම්ම දේශපේ‍්‍රමී නම් එක්සත් ජනතා නිදහස් සන්ධානයේ මන්තී‍්‍රවරු සියලූ දෙනා විපක්‍ෂයේ වාඩි වෙන්න. එතකොට ප‍්‍රශ්නය ඉවරයි. මෛතී‍්‍රපාල සිරිසේන ජනාධිපතිවරයා හෝ සම්බන්ධන් මහත්මයා පතුරුගහන්න ඕන නැහැ. එක්සත් ජනතා නිදහස් සන්ධානයට මන්තී‍්‍රධුර 96ක් තිබෙනවා. පැහැදිලිව විපක්‍ෂයේ අවස්ථාව ඒ අයට ලැබෙනවා. හැබැයි මේ අය හරිම දේශපේ‍්‍රමින් බව පෙන්නුම් කරමින් කරන්නේ විගඩමක්. මේ අය දේශපේ‍්‍රමින්ටත් වඩා ඇමති ප්‍රේමීන් බව ඔප්පු කර තිබෙනවා. ඇමති ධූරත් ලබමින් දේශපේ‍්‍රමීන් වෙන්න කල්පනා කරනවා නම් ඒවා මේ රටේ තවදුරටත් නොවිය යුතු දේවල්. ඒනිසා දෙමළ ජාතික සන්ධානයට හිමිවිය යුතු අවස්ථාව ලබාදී තිබෙනවා. එම අවස්ථාව ඊට ලබාදිය යුතුයි කියන ස්ථාවරයේ ජනතා විමුක්ති පෙරමුණ ඉන්නවා. දේශපාලනය කියන්නේ විපක්‍ෂ නායක වීම පමණක් නොවෙයි. රට බෙදීම සඳහා ව්‍යාපාරයක් එනවා නම්, ඔය හැම මහත්මයෙකුටම කලින් ඊට එරෙහිව නැගී සිටින ව්‍යාපාරයක් තමයි ජනතා විමුක්ති පෙරමුණ. ඒ නිසා අපි බිල්ලන්ට බයවෙන හෝ බිල්ලන් හදන දේශපාලන ව්‍යාපාරයක් නෙවෙයි අපි. යථාර්ථයට මුහුණදෙන දේශපාලන ව්‍යාපාරයක්. මේ මොහොතේ කළ යුතු දේ තමයි කථානායකතුමා විසින් ප‍්‍රකාශයට පත්කර තිබෙන්නේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=53660", "Category": null, "Parent URL": null}