{"Source": "Adaderana", "Timestamp": "September 23, 2015 09:28 pm", "Headline": " ඉන්දීය සංචාරය ගැන ප්‍රශ්නවලට අගමැතිගෙන් පැහැදිලි කිරීමක්", "News Content": "තමාගේ ඉන්දීය සංචාරයට එරෙහිව මහජන මතයක් ගොඩ නගා එමඟින් ඉන්දු- ලංකා සබඳතාවයට හිතාමතාම හානි සිදු කිරීමට මාධ්‍යයට සම්බන්ධ සමහර පාර්ශවයන් විසින් උත්සාහ කළ බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද පාර්ලිමේන්තුවේදී කියා සිටියේය.සිය ඉන්දීය සංචාරය සම්බන්ධයෙන් පසුගිය දින කිහිපයේදී කතා බහට ලක්වූ කරුණු සම්බන්ධයෙන් අග්‍රාමාත්‍යවරයා පාර්ලිමේන්තුවේදි අද විශේෂ ප්‍රකාශයක් කළ අතර එම ප්‍රකාශය වැඩිදුරටත් පහත පරිදිය.ගරු කථානායකතුමනි,ඉන්දීය අග්‍රාමාත්‍යවරයාගේ ආරාධනයෙන් 2015 සැප්තැම්බර් 14 – 16 තුළ මවිසින් සිදු කළ ඉතා ඵලදායී සහ සාර්ථක ඉන්දියානු සංචාරයේ ප්‍රතිඵල පිළිබඳ ඔබ දැනුවත් කිරීමට මම කැමැත්තෙමි.මා සහ මාගේ නියෝජිත කණ්ඩායම ජනාධිපති අතිගරු ප්‍රනාබ් මුකර්ජි මැතිතුමා සහ අග්‍රාමාත්‍ය ගරු නරේන්ද්‍ර මෝදි මැතිතුමා විසින් ඉතා උණුසුම් ලෙස පිළිගත්තා. මවිසින් විදේශ කටයුතු අමාත්‍ය ගරු සුෂ්මා ස්වරාජ්, බලශක්ති, ගල් අගුරු සහ නව හා පුනර්ජනනීය බලශක්ති රාජ්‍ය අමාත්‍ය ගරු පියුෂ් ගොයාල්, ප්‍රවාහන හා මහා මාර්ග සහ නාවික කටයුතු අමාත්‍ය ගරු නිතින් ජයරාම් ගද්කාරි, පෙට්ට්‍රෝලියම් සහ ස්වාභාවික වායු පිළිබඳ රාජ්‍ය අමාත්‍ය ගරු ධර්මේන්ද්‍ර ප්‍රධාන්, දුම්රිය කටයුතු පිළිබඳ අමාත්‍ය ගරු සුරේෂ් ප්‍රභූ, මුදල් අමාත්‍ය ගරු අරුන් ජෙයිත්ලි, ඉන්දියානු ජාතික කොංග්‍රසයේ සභාපති ගරු ශ්‍රීමතී සෝනියා ගාන්ධි සහ හිටපු අග්‍රාමාත්‍ය ගරු මන්මෝහන් සිං යන මහත්ම මහත්මීන් හමුවී සාකච්ඡා කළා.මගේ මෙම සංචාරය සඳහා විදේශ කටයුතු අමාත්‍ය ගරු මංගල සමරවීර සහ සංවර්ධන උපාය මාර්ග සහ ජාත්‍යන්තර වෙළඳ අමාත්‍ය ගරු මලික් සමරවික්‍රම යන මහත්වරුන් ද එක් වුණා.මගේ පළමු විදේශ නිල සංචාරය ලෙස ඉන්දියාව තෝරා ගැනීම පිළිබඳව ඉන්දියානු අග්‍රාමාත්‍යවරයා ඔහුගේ ගෞරවය පිරිනැමුවා.පෙබරවාරි මාසයේ සිදු කළ ගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ ප්‍රථම රාජ්‍යතාන්ත්‍රික විදේශ සංචාරයත්, මාර්තු මාසයේ ඉන්දියානු අග්‍රාමාත්‍යවරයා විසින් සිදුකළ උණුසුම් මතක සටහන් වලින් පිරි අමතක නොවන ශ්‍රී ලංකා සංචාරයත් නිසා මෙම වර්ෂය ඉන්දු ශ්‍රී ලංකා සබඳතා ශක්තිමත් කෙරෙන ඓතිහාසික වර්ෂයක් වන බව ඉන්දීය අග්‍රාමාත්‍යවරයා විසින් වැඩිදුරටත් ප්‍රකාශ කළා.ගරු කථානායකතුමනි,මෙහිදී, ඉතිහාසයේ ප්‍රථම වරට ශ්‍රී ලංකාවේ ප්‍රධානම පක්ෂ දෙක එකතු වී පිහිටුවන ලද ආණ්ඩුවේ නව පාර්ලිමේන්තුවේ සංයුතිය පිළිබඳව ඉන්දියානු නායකත්වයෙහි අවධානය යොමු කරවීමට මට ඉතා වටිනා අවස්ථාවක් උදාවුණා. විරුද්ධ පක්ෂයේ නායකයා ලෙස ආර්. සම්බන්ධන් මහතා පත් කිරීමට ශ්‍රී ලංකා පාර්ලිමේන්තුව විසින් ගත් තීරණය ඉන්දියානු නායකත්වයේ ඇගයීමට ලක් වුණා. තවද, ඉන්දියානු අග්‍රාමාත්‍යවරයා විසින් ශ්‍රී ලංකාවේ අස්ථාවර තත්ත්වය නිමාවට පත්වීම පිළිබඳව ඔහුගේ සතුට ප්‍රකාශ කළා. සෑම ආකාරයෙන්ම ශ්‍රී ලංකාව හා පවත්නා සබඳතා තවදුරටත් තහවුරු කිරීමට කටයුතු කරන බව ද කියා සිටියා.මානව හිමිකම් සහ සංහිඳියාව පිළිබඳ ගැ‍ටළු නිරාකරණය කිරීමේ බලාපොරොත්තුවෙන් අප විසින් සිදුකළ ජිනීවා සාකච්ඡාවල ප්‍රගතිය පිළිබඳව අප ඉන්දියානු අග්‍රාමාත්‍යවරයා හා විදේශ කටයුතු අමාත්‍යවරයා දැනුවත් කළා.ශ්‍රී ලංකාව සම්බන්ධයෙන් පැවැති ගැටළු පිළිබඳව ජිනීවාහිදී යහපත් ප්‍රතිචාර ලැබීම පිළිබඳව ඉන්දියානු අග්‍රාමාත්‍යවරයා සිය සතුට ප්‍රකාශ කළ බව කීමට කැමතියි.උතුරු සහ නැගෙනහිර පළාත්වල නිවාස වැඩසටහන සඳහා අරමුදල් සැපයීම, නැවත පදිංචි කිරීම සහ ප්‍රතිසංස්කරණ ක්‍රියාවලිය සඳහා උපකාර කිරීම වෙනුවෙන් ශ්‍රී ලංකා රජය සහ එහි ජනතාව වෙනුවෙන් මවිසින් ඉන්දියානු අග්‍රාමාත්‍යවරයාට ස්තූතිය පිරිනැමුවා.ප්‍රධාන වශයෙන් බස්නාහිර සහ දකුණු පළාත්වල ක්‍රියාත්මක කිරීමට නියමිත හදිසි ගිලන් රථ සේවය සඳහා ඉන්දියාවෙන් ලැබුණු සහාය පිළිබඳව ද මාගේ ගෞරවය පිරිනැමුවා. අනෙකුත් පළාත් වලට ද මෙම ව්‍යාපෘතිය ව්‍යාප්ත කිරීමට හැකියාව ලැබෙන පරිදි තවදුරටත් ඔවුන්ගේ සහාය ලබා දෙන ලෙස ඉල්ලා සිටියා.අපගේ හමුදාවන් සහ නීතිය ක්‍රියාත්මක කරන ආයතන එකට එක්වී සහයෝගයෙන් කටයුතු කිරීමට හැකිවන පරිදි ත්‍රස්තවාදය වැලැක්වීම සහ මුහුදු සීමා ආරක්ෂණ කටයුතු දෙරටේ සහයෝගිතාව ඇතිව සිදු කළ යුතු ආකාරය පිළිබඳව ද මවිසින් ඉන්දියානු අග්‍රාමාත්‍යවරයා සමඟ සාකච්ඡා කළා.වෙරළ පෙට්‍රල් යාත්‍රා දෙකක් ලබා දීම පිළිබඳවත් මා ඉන්දියානු අග්‍රාමාත්‍යවරයාට ස්තුතිය පලකළා.ශ්‍රී ලංකාව සහ ඉන්දියාව අතර ආර්ථික සහයෝගීතාව තවදුරටත් වර්ධනය කිරීමට ගත යුතු ක්‍රියාමාර්ග පිළිබඳව සහ ඉන්දු – ලංකා ආර්ථික සහ තාක්ෂණික සහයෝගිතා ගිවිසුම අත්සන් කිරීම පිළිබඳව ද අප විසින් සාකච්ඡා කළා.2016 මැයි හෝ ජූනි වන විට එම ගිවිසුම අත්සන් කිරීම සඳහා දෙරට විසින් අවශ්‍ය කටයුතු සිදු කර අවසන් කිරීමට ඉන්දීය අග්‍රාමාත්‍යවරයා එකඟ වුණා.ඉන්දියාව සහ ශ්‍රී ලංකාව අතර පවත්නා ආර්ථික සහයෝගීතාව අප දෙරටටම අලුත් දෙයක් නොවන බව අපි දන්නවා. මෙම වෙළඳ කටයුතු වර්ෂ 2500 ක් තරම් ඈතට දිව යන අතර, ඉන්දියාව සහ ශ්‍රී ලංකාව අතර එසේ වෙළඳ කටයුතු සිදු නොවුණිනම්, බුදු රජාණන් වහන්සේගේ කේශ ධාතුන් රැගෙන තපස්සු භල්ලුක නම් වෙළඳුන් ශ්‍රී ලංකාවට පැමිණීමක් සිදු වන්නේ නැහැ.එබැවින්, මෙම වෙළඳ කටයුතු ශ්‍රී ලංකාවේ සංවර්ධනයට මහෝපකාරී වන අතර, ඉදිරි වර්ෂ 05 තුළදී රැකියා දස ලක්ෂයක් නිර්මාණය කිරීමේ අපගේ වැඩ සටහනට ද බෙහෙවින් උපකාරී වනු ඇති.ඉන්දියාවේ මෙන්ම ශ්‍රී ලංකාවේ ද දේශපාලන පක්ෂ නායකයින් නිතර හමු වී සාකච්ඡා පැවැත්විය යුතු බවත්, පාර්ලිමේන්තු නියෝජිතයින් හුවමාරු කර ගැනීමේ අවශ්‍යතාව පිළිබඳවත් මෙහිදී එකඟතාවය පළවුණා. ශ්‍රී ලංකාවේ පාර්ලිමේන්තුව සඳහා තේරී පත් වූ සියලු නවක පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ඉන්දියාවට පැමිණෙන ලෙස ඉන්දියානු අග්‍රාමාත්‍යවරයා විසින් ආරාධනා කර කළා.බලශක්ති ක්ෂේත්‍රය හා සම්බන්ධයෙන් ගත් විට,ත්‍රීකුණාමලයේ ඉතිරි තෙල් ටැංකි හවුල් ව්‍යාපාරයක් ලෙස දියුණු කිරීමටත්,අනාගතයේ මධ්‍යම පරිසර අධිකාරියේ අවසරය ලබාගෙන තෙල් පිරිපහදුවක් ඉදිකිරීමටත්,තාප විදුලි බලාගාරය සම්බන්ධ වැඩ කටයුතු අවසන් කිරීමටත්සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍යවරයා විසින් අවශ්‍ය කටයුතු සැලසුම් කිරීමට සාකච්ඡා කළා.දෙරටේ මෙම සහයෝගීතාවය පිළිබඳව සාකච්ඡා කිරීමේදී සංචාරක කර්මාන්තය පිළිබඳව ද සාකච්ඡා කළා. බෞද්ධ සංචාරකයින් සහ රාමායන පුරාවෘත්තයේ ඇති වැදගත්කම පිළිබඳව මෙහිදී ඉන්දියානු අග්‍රාමාත්‍යවරයා විසින් පෙන්නා දුන්නා. ඉන්දියාවේ මුම්බායි, බැංගලෝර්, හයිද්‍රාබාද් සහ දිල්ලි යන නගර වලින් පැමිණෙන සංචාරකයින් නිසා සංචාරක සංඛ්‍යාව ඉහළ යනවා. එහිදී ඔවුන්ගේ පහසුව සඳහා ටුටිකොරින් සිට කොළඹ දක්වාත් රාමේෂ්වරන් සිට තලෙයිමන්නාරම දක්වාත් පාරු සේවයක් ස්ථාපිත කිරීමට සාකච්ඡා කළා. එහිදී වාහන වලට ද ගමන් කළ හැකි පාරු සේවයක් හඳුන්වා දීම ගැන අප කතාබහ කළා.පෝක් සමුද්‍ර සන්දිය හා සම්බන්ධ ධීවර ගැටළු හා නියමිත කාලවකවානු තුළ සාකච්ඡා පවත්වා මිත්‍රශීලී විසඳුම් වලට එලඹීමට හැකිවන පරිදි දෙරටේම ධීවරයින්ගේ අවශ්‍යතා පිළිබඳව ද සාකච්ඡා කිරීමට අපට අවස්ථාව උදාවුණා. ඉන්දියානු ආයෝජකයින් විසින් ශ්‍රී ලංකාවේ ආයෝජනය කිරීමට සැලසුම් කර තිබෙනවා. ඊට පහසුකම් සැලසීම සඳහා ලබන වර්ෂයේ පෙබරවාරි මුල CEO සමුළුවක් පැවැත්වීමට ඉන්දියානු මුදල් අමාත්‍යවරයා විසින් යෝජනා කළා.සාක් කලාපය සඳහා වන චන්ද්‍රිකාවන්හි කක්ෂ සංඛ්‍යාත හුවමාරු ගිවිසුම,ශ්‍රී ලංකාවේ හදිසි ගිලන් රථ සේවයක් පිහිටුවීම සහ ක්‍රියාත්මක සඳහා ඉන්දියානු සහනාධාර ලබාදීමේ ලිපි හුවමාරුව,වවුනියාවේ දිස්ත්‍රික් මහ රෝහල සඳහා වෛද්‍ය උපකරණ ලබාදීමේ අවබෝධතා ගිවිසුම,සුළු පරිමාණ ව්‍යාපෘති ක්‍රියාත්මක කිරීම සඳහා ඉන්දියානු සහනාධාර ලබාදීම හා සම්බන්ධ අවබෝධතා ගිවිසුමයන වැදගත් ලේඛන හතරකට මෙම සංචාරයේදී අත්සන් කළ බව මෙම ගරු සභාව වෙත දැන්වීමට කැමතියි.ඉන්දු – ලංකා ආර්ථික සහ තාක්ෂණික සහයෝගීතා ගිවිසුම අත්සන් කිරීමේ කටයුත්ත සිදු කෙරෙන විට සුදුසු අවස්ථාවක ශ්‍රී ලංකාව වෙත පැමිණෙන ලෙස අග්‍රාමාත්‍ය මෝඩි මහතාට මම ආරාධනා කළා.මාගේ සංචාරයේදී ඉන්දියාව සමඟ සීපා ගිවිසුම අත්සන් කිරීමට නියමිත බව පවසමින් මාධ්‍ය විසින් ගෙන ගිය ප්‍රචාරය පිළිබඳව මෙම ගරු සභාව දැනුවත් කළ යුතු වෙනවා. සීපා ගිවිසුම පිළිබඳව සාකච්ඡා කිරීමක් සිදු වුණේ නැහැ. ඉන්දියානු රජය විසින් ද එම කරුණ පිළිබඳව සඳහන් කළේ නැහැ. මෙම සංචාරයට එරෙහිව මහජන මතයක් ගොඩ නගා එමඟින් ඉන්දු- ලංකා සබඳතාවයට හිතාමතාම හානි සිදු කිරීමට මාධ්‍යයට සම්බන්ධ සමහර පාර්ශවයන් විසින් උත්සාහ දැරුවා.රැකියා දස ලක්ෂයක් ඇති කිරීමට අප රජයට ජනවරමක් ලැබී තිබෙනවා. මේ සඳහා මිලියන 20 ජනගහනයෙන් යුක්ත වෙළඳ පොළක් ප්‍රමාණවත් නොවන අතර, GSP + නැවත ඇති කිරීමට අමතරව ඉන්දියාව, චීනය, ඇමරිකා එක්සත් ජනපදය, සිංගප්පූරුව සහ අනෙකුත් අග්නිදිග ආසියානු රටවල් හා වෙළඳ හා ආයෝජන ගිවිසුම් වලට එළඹිය යුතු වෙනවා. මෙමඟින් මිලියන 03 ක ජනතාවට වෙළඳ පොළක් නිර්මාණය වනු ඇති. තරඟකාරීත්වය නොකඩවා පවත්වා ගැනීම සඳහා අපගේ දේශීය කර්මාන්ත ශක්තිමත් කළ යුතු බව ද ප්‍රකාශ කිරීමට කැමතියි. අප මෙම අරමුණින් ඈත් වෙන්නේ නැහැ. තමාගේ පුද්ගලික ඕනෑකම් වෙනුවෙන් රැකියා දස ලක්ෂයක් ඇති කිරීමේ මෙම ව්‍යාපෘතිය කඩාකප්පල් නොකරන ලෙස මම මාධ්‍යයට අවධාරණය කරන්න කැමතියි.දෙරට යාකරමින් පාලමක් ඉදිකිරීම සඳහා වන ගිවිසුමක් පිළිබඳව සඳුදා “අද ” පුවත්පතෙහි මුල් පිටුවේ පළ වී තිබූ වාර්තාව කියවා මම ද පුදුමයට පත් වුණා. මේ පිළිබඳව නවදිල්ලි නුවරදී සාකච්ඡා කළේ නැහැ. මාර්ග ප්‍රවාහන හා මහා මාර්ග හා නාවික කටයුතු අමාත්‍ය නිතින් ජයිරාම් ගද්කාරි මහතා විසින් පමණක් මෙතෙක් කිසිදු අධ්‍යයනක් සිදු කර නොමැති එවැනි ව්‍යාපෘතියකින් සැලසෙන වාසි සහගත තත්ත්වය පිළිබඳව සඳහන් කරන ලදී. කරුණු සොයා බැලීමකින් තොරව මෙම ප්‍රවෘත්තිය පළ කර තිබූ අතර, එය පාඨකයාගේ විශ්වාසය පලුදු කරන්නක්. මෙය පාඨකයින්ව නොමග යැවීමට හිතාමතා සිදු කරන ලද ක්‍රියාවක්. නමුත්, මෙවැනි ක්‍රියා වලින් අවසානයේදී සිදුවන්නේ අදාළ පුවත්පතෙහි විශ්වසනීයත්වයට හානිවීම පමණයි. ඔවුන් විසින් පාඨකයාගෙන් සමාව ගත යුතුයි. මෙවැනි දේවලින් වාසි සැලසෙන්නේ තමන්ගේ දිවි රැක ගැනීමට ඔක්සිජන් ලබා ගැනීමට අවස්ථාවක් බලමින් සිටින ඡන්ද පදනමක් නොමැති පිළිගැනීමට ලක් නොවූ දේශපාලනඥයින් අතලොස්සකට පමණක් බව මම අවසන් වශයෙන් කියන්නට කැමතියි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54043", "Category": null, "Parent URL": null}