{"Source": "Adaderana", "Timestamp": "September 25, 2015 09:19 am", "Headline": "ආරම්භක දේශනය ෆ්‍රැන්සිස් පාප් වහන්සේගෙන්", "News Content": "ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා නිව්යෝර්ක් නුවරදී අද ද්විපාර්ශවීය සාකච්ඡා කිහිපයකට සහභාගිවීමට නියමිතව තිබේ.ජනාධිපති මාධ්‍ය අංශය සඳහන් කළේ ස්විට්සර්ලන්ත ජනාධිපති ඩිඩයර් බර්කාල්ටර් සහ දකුණු අප්‍රිකානු ජනාධිපති ජාකොබ් සූමා යන මහත්වරුන් සමග ජනාධිපතිවරයා අද දිනයේදී විශේෂ සාකච්ඡා පවත්වන බවයි.මීට අමතරව ජාත්‍යන්තර රතු කුරුස සංවිධානයේ සභාපති පීටර් මුවර් මහතා සහ එක්සත් ජාතින්ගේ සංවර්ධන වැඩසටහනේ ප්‍රධානීන් සමග ද ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා සාකච්ඡා පවත්වනු ඇත.එම සංචාරයට එක්ව සිටින විදේශ අමාත්‍ය මංගල සමරවිර මහතා අද පකිස්ථාන සහ නවසීලන්ත විදේශ අමාත්‍යවරුන් සමග සාකච්ඡා පැවැත්වීමට නියමිතය. මේ අතර එක්සත් ජාතීන්ගේ මහා මණ්ඩල සැසිවාරයේ තිරසාර සංවර්ධන සමුළුව රාජ්‍ය නායකයන්ගේ සහභාගිත්වයෙන් නිව්යෝර්ක් නුවර එක්සත් ජාතීන්ගේ සංවිධාන මුලස්ථානයේදී අද ආරම්භ ‍ෙවයි.වසර 2015 ඔබ්බට ක්‍රියාත්මක විය යුතු තිරසර සංවර්ධන න්‍යායපත්‍රය මෙහිදී එළිදැක්වීමට නියමිත අතර ලොව සියලු රටවල් එකඟවිය යුතු අරමුණු 17ක් ඊට ඇතුළත්ය.අති උතුම් ශූද්ධෝත්තම ෆ්‍රැන්සිස් පාප් වහන්සේ අද සැසිවාරය ආරම්භයේදී විශේෂ දේශනයක් පැවැත්වීම ද සිදු වේ.මීට පෙර අවස්ථා කිහිපයකදී පාප් වහන්සේ නමක් එක්සත් ජාතින්ගේ සංවිධානයේ මහා මණ්ඩල සැසිවාරය අමතා ඇත.1965දී 06 වන පාවුල් පාප් වහන්සේ සැසිවාරය අමතා ඇති අතර දෙවන ජුවාන් පාවුල් පාප් වහන්සේ අවස්ථා දෙකකදී ද, 16 වන බෙනඩික්ට් පාප් වහන්සේ ද මිට පෙර සැසිවාරය අමතා තිබේ.පසුගිය අඟහරුවාදා ආරම්භ වූ එක්සත් ජාතින්ගේ සංවිධානයේ 70 වන සැසිවාරයට අදාළ තිරසාර සංවර්ධන සමුළුව ලබන 27 වන දින දක්වා පැවැත්වීමට නියමිතය.රාජ්‍ය නායකයින් 150 දෙනෙකුට වැඩි පිරිසක් සහභාගිවන සැසිවාරය සඳහා රටවල් 193ක නියෝජිතයින් එක්ව සිටියි.“ 70 වන වසර සපුරණ එක්සත් ජාතීන්: සාමය, ආරක්ෂාව සහ මානව හිමිකම් පිළිබඳ ඉදිරිමග“ යන තේමාව යටතේ රාජ්‍ය නායකයින් සැසිවාරය ඇමතීමට නියමිතය.වාර්ෂික සාමාන්‍ය විවාදය 28 වනදා සිට ඔක්තෝබර් මස 03 වන දින දක්වා පැවැත්වෙයි.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සැසිවාරය ඇමතීමට නියමිතව ඇත්තේ ලබන 30 වන දිනයේදීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54067", "Category": null, "Parent URL": null}