{"Source": "Adaderana", "Timestamp": "September 25, 2015 02:51 pm", "Headline": "ළමා අපයෝජන වැළැක්වීමට නම් - ළමා ආරක්ෂක අධිකාරියෙන් අදහස් දැක්වීමක්", "News Content": "ළමා අපයෝජන සිදුවීම් සම්බන්ධයෙන් දීර්ඝ කාලීන ප්‍රතිචාර දැක්වීම අවශ්‍යව ඇති බව ජාතික ළමා ආරක්ෂක අධිකාරිය පවසයි.එම අධිකාරියේ සභාපතිනි ආචාර්ය නටාෂා බාලේන්ද්‍රගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ පිළිබඳ දීර්ඝ කරුණු දැක්වීමක් අඩංගුය.එකී නිවේදනය සම්පූර්ණයෙන් මෙසේය.කොටදෙණියාව ප්‍රදේශයේ පස් හැවිරිදි දැරියක කුරිරු ලෙස අපයෝජනය කර මරා දැමීම ඇතුළුව පසුගිය වසර ගණනාව මුළුල්ලේ වාර්තා වූ ළමා ලිංගික අපයෝජන සිදුවීම් රාශිය පිළිබඳව ජාතික ළමා ආරක්ෂක අධිකාරිය කණගාටුව පල කර සිටී. මෙවැනි සිදුවීම් නැවත ඇති නොවීම සඳහා සමාජයක් ලෙස ඒකරාශීවීමේ අවශ්‍යතාවය වර්තමානය වන විට තදින් පවතී. වර්තමානයේ ළමා ලිංගික අපයෝජනයක් සඳහා ලබාදිය හැකි සිරදඬුවම් කාලය අවුරුදු 10ත් 20ත් අතර වේ. එය දණ්ඩ නීති සංග්‍රහයේ පැහැදිලිව දක්වා ඇත.අවම වශයෙන් දැනට තිබෙන එකී දඬුවම් වත් කඩිනමින් ලබාදෙන්නේ නම් ළමා අපයෝජන සිද්ධීන් තරමක් දුරට හෝ පාලනය කර ගැනීමට හැකි බව ජාතික ළමා ආරක්ෂක අධිකාරියේ විශ්වාසයයි. නමුත් සිරදඩුවම් හෝ මරණ දඩුවම් ලබාදීමෙන්ම පමණක් මෙවැනි සිද්ධීන් වැළැක්වීම සම්පූර්ණ විසදුම නොවේ. ඒ සඳහා නීති පද්ධතියේ සහ සමාජයේ පවතින බරපතළ අඩුපාඩු විසඳිය යුතුය. සිත් කළඹවන සුළු වූ මෙවන් ළමා ලිංගික අපයෝජන සිදුවීම් සම්බන්ධයෙන් දීර්ඝ කාලීන ප්‍රතිචාර දැක්වීම උචිත බව ජාතික ළමා ආරක්ෂක අධිකාරිය විසින් යෝජනා කරනු ලැබේ. * මුලින්ම කළයුතු වන්නේ ළමා අපයෝජන සිද්ධීන් වේගවත්ව විභාග කිරීම සඳහා මහාධිකරණ මට්ටමින් වේගවත් අධිකරණ ක්‍රියාවලියක් ඇතිකිරීමයි.* පළාත් මට්ටමින් අතිරේක මහාධිකරණ ඇතිකිරීම සහ නීතිපති දෙපාර්තමේන්තුවට අතිරේක සම්පත් ලබාදීම වැනි ක්‍රියාමාර්ග හරහා දැනට මහාධිකරණ සහ නීතිපති දෙපාර්තමේන්තුව තුළ ගොඩගැසී ඇති නඩු විභාග කර අවසන් කිරීම දෙවැනුව කළයුතු වේ. * තෙවනු‍‍්‍ව 1995 අංක 22 දරන දණ්ඩ නීති සංග්‍රහය (සංශෝධන ) පනත ප්‍රකාරව, ළමා අපයෝජන සිදුවීම් සම්බන්ධයෙන් නිර්දේශ කර ඇති අනිවාර්ය අවම දඬුවම නියම කර ඇතිබව සහතික කළ යුතුය. ළමා අපයෝජන සිදුවීම් සම්බන්ධයෙන් තීණ්දු ලබාදීමේ ප්‍රතිපත්තිය යළි ඇගැයුමට ලක් කර ඒ සඳහා මාර්ගෝපදේශ සකස් කළයුතු වේ. විශේෂයෙන්, ඇප පනත සංශෝදනය කළ විය යුතුය. එහිදී ළමා අපයෝජන සිදුකරන පුද්ගලයින්ට ඇප ලබා නොදීම පිළිබඳව අවධානය යොමුකළ යුතුය. * සිව්වැනුව, පොලීසිය, පරිවාස හා ළමාරක්ෂක සේවා දෙපාර්තමේන්තුව, නීතිපති දෙපාර්තමේන්තුව සහ අධිකරණ ඇතුළුව ළමුන් සම්බන්ධයෙන් කටයුතු කරන සියළුම ආයතන තුළ දේශපාලන ඇඟිලිගැසීම්වලින් තොර, ළමයින් කෙරෙහි පූර්ණ වශයෙන් අවධානය යොමුකර ක්‍රියාත්මක වන වෘත්තීය, විශේෂඥ දැනුමින් යුත් ස්වාධීන අංශ පිහිටවිය යුතු වේ. උදාහරණ වශයෙන් පොලිස් දෙපාර්තමේන්තුවේ කාන්තා හා ළමා කාර්යාංශය, පොලිස් මූලස්ථානයේ ‍ජ්‍යේෂ්ඨ පොලිස් අධිකාරීවරයකු යටතේ පළාත්, දිස්ත්‍රීක්ක සහ කොට්ටාශ මට්ටමින් ශාඛා සහිත, ස්ථානමාරු ලබාදී මාරුකර හැරිය නොහැකි නිලධාරීන්ගෙන් සමන්විත අංශයක් බවට පත්කිරීම සඳහා ප්‍රතිව්‍යුහගත කළයුතු වේ. තමන් සේවය කරන ප්‍රදේශයේ භාවිතා වන භාෂාව කථා කිරීමට එම නිලධාරීන්ට හැකි විය යුතු අතර සාක්ෂි එක් රැස් කිරීම, විමර්ශන කටයුතු, කාන්තාවන් හා ළමුන් සමඟින් සම්බන්ධවී කටයුතු කිරීම යනාදිය සම්බන්ධයෙන් උසස් ලෙස පුහුණුව ලබා සිටිය යුතු වේ. එසේම වින්දිතයින් පරීක්ෂාවට ලක් කිරීමට සහය ලබාදෙන වෛද්‍ය නිලධාරීන් එම අංශවලට අනුබද්ධිතව සේවය කළයුතුවන අතර, දත්ත එකතු කිරීම සඳහා ඩී එන් ඒ (DNA) නියැදි ලබාගන්නා උපකරණ සහ විශ්ලේෂණ මෙවලම් කට්ටල යනාදියෙන් එම අංශ සමන්විත විය යුතුය. මෙකී යෝජනා ජාතික ළමා ආරක්ෂක අධිකාරිය විසින් මේ වන විට ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා හා අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ප්රටමුඛ රජයට ඉදිරිපත් කර ඇත. මෙකී ගැටළු විසදීම සඳහා රජය විසින් සුවිශේෂී කාර්යභාරයක් ඉතා ක්රතමවත්ව කඩිනමින් සිදුකරනු ඇති බවටද අපි විශ්වාස කරන්නෙමු.වඩාත්ම වැදගත් සාධකය වන්නේ ළමා අපයෝජන සිදුවීම් වළක්වා ගත හැකි සඵලදායී මාර්ග සොයාගැනීමට අප විසින් කටයුතු කිරීමයි. අප රටේ සමාජ සංස්කෘතික පසුබිම තුළ ලිංගිකත්වය ක්‍රියාත්මක වන්නේ කෙසේද යන්න පිළිබඳ අප සතු අවබෝධය වඩාත් තීව්‍ර කරගත යුතු වන අතර පවතින ගැටළු නිවාරණය සඳහා අප සිදුකරන මැදිහත්වීම් තුළින් වන බලපෑම වඩාත් වැඩිදියුණු කළයුතු වේ. මේ පිළිබඳව පර්යේෂණයක් සිදුකිරීමට ද ජාතික ළමා ආරක්ෂක අධිකාරිය සැලසුම් කර ඇත. අඩුවෙන්ම වරප්‍රසාද ලත් ළමුන් සහ වඩාත්ම අවදානම් පාත්‍ර ළමුන් හඳුනාගෙන ඔවුන් අධීක්ෂණයට ලක් කෙරෙන බවත්, අවශ්‍ය කරන අධ්‍යාපනය, සෞඛ්‍ය, සමාජ, ආරක්ෂණ හා අනෙකුත් සේවාවන් කරා ඔවුන්ටත්, ඔවුන්ගේ පවුල්වලටත් ප්‍රජාවන්ටත් ළඟාවිය හැකිවන බවත් සහතික කරගැනීමට රජයේ සියළුම අංශ සාමුහික සහ සම්බන්ධීකරණයෙන් යුත් ප්‍රයත්නයක නිරත විය යුතු වේ. ළමයින් රැකබලාගැනීම කාන්තාවගේ පමණක්ම වන වගකීමක් ලෙස සලකන්නා වූ සංස්කෘතික සම්මතයෙන් ඔබ්බට යාමට අප කටයුතු කළයුතු ය. ළමා අපයෝජන වලින් බොහොමයක් සිදුවන්නේ පවුලේ පිරිමි සාමාජිකයකු, මිතුරකු හෝ දන්නා හඳුනන පුරුෂයකු අතින් වන හෙයින් පුරුෂයින් ළමුන් දෙස බලන ආකාරය වෙනස් කිරීමට අප විසින් කටයුතු කිරීම වැදගත් වේ. තම දරුවන් රැකබලාගැනීමේ දෛනික වගකීම්වලින් කොටසක් පියවරුන්ටද පවරන්නේ නම් ඔවුන් කාමුක නෙතකින් එම දරුවන් දෙස බැලීමට ඇති ඉඩකඩ අඩුවනු ඇත. ප්‍රජාවන් ශක්තිමත් කර අපගේ ළමුන්ගේ ආරක්ෂාව සහතික කරගැනීම සඳහා වඩාත් වැඩි මූල්‍ය, මානව සහ වෙනත් සම්පත් ප්‍රමාණයක් වෙන්කිරීමට සමාජයක් වශයෙන් අප සූදානම්විය යුතුය. එහිදී සමාජය තුල පවතින ප්‍රචණ්ඩත්වය හා මත් ද්‍රව්‍ය හා මත්කුඩු භාවිතය අවම කිරීම කෙරෙහිද විශේෂ අවධානයක් යොමුකළ යුතුය. එමෙන්ම සෑම ළමයෙකුගේම වයසට ගැලපෙන පරිදි ඔවුන්ට ලිංගික අධ්‍යාපනයක් ලබාදිය යුතුය. වැඩිහිටියන් විසින් තමන්ගේ දරුවන් ගැන මෙන්ම සමාජයේ වෙසෙන අන්දරුවන්ගේ උපරිම යහපත ගැනද සැලකිලිමත් වෙමින් කටයුතු කිරීමද වර්තමානය වන විට කාලීන අවශ්‍යතාවයක්ව ඇත.රටතුල සිදුවන ළමා අපයෝජන අවම කිරීම සඳහා සමාජයේ වෙසෙන සියලු පාර්ශවයන් ඒකාබද්ධ ප්‍රවේශයකින් යුතුව කටයුතු කිරීම වර්තමානය වන විට කාළීන අවශ්‍යතාවයක් බවට පත්ව ඇත. ඒ සඳහා ජාතික ළමා ආරක්ෂක අධිකාරිය සමඟ අත්වැල් බැදගන්නා ලෙස අප සියලු පාර්ශවයන්ට ආරාධනා කර සිටිමු.දැයේ දරුවන්ගේ අභිවෘද්ධිය සඳහා ජනමාධ්‍ය ආයතන අපවෙත දක්වන්නාවූ මාධ්‍ය මෙහෙවර අතිශයින්ම අගය කරමි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54074", "Category": null, "Parent URL": null}