{"Source": "Adaderana", "Timestamp": "September 25, 2015 08:05 pm", "Headline": " යෝජනාවේ නියමයන් ක්‍රියාත්මක කිරීමේ හැකියාව අප සතුයි", "News Content": "ශ්‍රී ලංකාව සම්බන්ධයෙන් අමෙරිකාව ඇතුළු රටවල් කිහිපයක් විසින් ජිනීවා මානව හිමිකම් කවුන්සිලයේදී ඊයේ සභාගත කළ යෝජනාව සම්බන්ධයෙන් විදේශ අමාත්‍ය මංගල සමරවීර මහතා නිවේදනයක් නිකුත් කර තිබේ.එම නිවේදනයේ දැක්වෙන්නේ ශ්‍රී ලංකාව සම්බන්ධයෙන් ඉදිරිපත් කරන ලද යෝජනාවලියේ අඩංගු නිර්දේශ ක්‍රියාත්මක කිරීමේ හැකියාව ඇති බවයි.අදාළ යෝජනාවේ අඩංගු නිර්දේශවලට අනූව ඒවා ක්‍රියාත්මක කිරීම සඳහා අවශ්‍ය ඉඩකඩ, විශේෂඥ දැනුම හා කැපවීම ශ්‍රී ලංකාවට ඇතැයි ඒ මහතා අදාළ නිවේදනය මගින් අවධාරණය කර තිබේ.ශ්‍රී ලංකාවේ සිදුව ඇතැයි කියන යුද අපරාධ සම්බන්ධයෙන් මිශ්‍ර අධිකරණයක මැදිහත්වීමෙන් පරීක්ෂණයක් කළ යුතු බව ජගත් මානව හිමිකම් මහකොමසාරිස්වරයා පසුගියදා සඳහන් කළේය.ඒ ශ්‍රී ලංකාව සම්බන්ධයෙන් එක්සත් ජාතීන්ගේ මානව හිමිකම් මහකොමසාරිස් කාර්යාලය විසින් සැකසූ වාර්තාව සම්බන්ධයෙන් අදහස් පළ කරමිනි.එසේ වුවද ජාත්‍යන්තර මැදිහත්වීමකින් තොරව ශ්‍රී ලංකාව තුළම මේ සම්බන්ධයෙන් පරීක්ෂණයක් කළ යුතු බවට සඳහන් කරමින් අමෙරිකාව, බ්‍රිතාන්‍ය ප්‍රමුඛ රටවල් 4ක් විසින් යෝජනාවක් ඊයේ සභාගත කරන ලදී.එමගින් සඳහන් කර තිබුණේ අදාළ චෝදනා සම්බන්ධයෙන් දේශීය හා පොදුරාජ්‍ය මණ්ඩලයීය ඇතුළු විනිශ්චයකරුවන්ගේ සහභාගිත්වයෙන් විශ්වාසනීය පරීක්ෂණයක් කිරීමට නිර්දේශ කරන බවයි.ඒ අනූව එවැනි පරීක්ෂණයක් කිරීම සඳහා රටක් ලෙස හැකියාව පවතින බව විදේශ ඇමති මංගල සමරවීර මහතා නිකුත් කළ නිවේදනයේ සඳහන්ය.ජගත් මානව හිමිකම් කවුන්සිලයේ මේවන විට පැවැත්වෙන 30 වැනි සැසිවාරයේදී ශ්‍රී ලංකාව විශාල ජයග්‍රහණයක් ලබාගෙන ඇතැයිද ඒ මහතා සඳහන් කරයි.වගකීම් දැරූ කිහිප දෙනෙකු විසින් නිර්මාණය කරන ලද සංස්කෘතියේ හා පද්ධතියේ ස්වභාවය නිසා පසුගිය කාලයේදී ශ්‍රී ලංකා ආරක්ෂක අංශවල කීර්තිය අවාසනාවකට මෙන් පළුදුවීමකට ලක්වූ බවද එහි දැක්වෙයි. කෙසේ වෙතත් ජනපති මෛත්‍රිපාල සිරිසේන හා අගමැති රනිල් වික්‍රමසිංහ මහත්වරුන්ගේ නව පාලනය යටතේ ශ්‍රී ලංකාව මේවන විට ජාත්‍යන්තරය ද ජය ගැනීමට සමත්ව ඇති බව අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කර ඇත.ශ්‍රී ලංකාව සම්බන්ධයෙන් වරක් දෙකට බෙදී කටයුතු කළ මානව හිමිකම් කවුන්සිලය යළි අප සමග එකට වැඩ කළ හැකි තත්ත්වයකට පත්වීම ද විශාල ජයග්‍රහණයක් බව ඇමතිවරයා එම නිවේදනය මගින් වැඩිදුරටත් සඳහන් කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54082", "Category": null, "Parent URL": null}