{"Source": "Adaderana", "Timestamp": "October 16, 2015 11:06 am", "Headline": "ලීලානන්ද ගමාච්චි දිවිසැරියට සමුදෙයි!", "News Content": "ප්‍රවීණ ලේඛකයෙකු, ශාස්ත්‍රඥ්ඥයෙකු, පරිවර්තයෙකු වන ලීලානන්ද ගමාච්චි මහතා අභාවප්‍රාප්ත වී තිබේ.අද (16) අලුයම රාගම පුද්ගලික රෝහලකදී ජීවිතක්ෂයට පත්වන විට හැත්තෑ නව වන වියේ පසු වූ ඒ මහතා එක්දරු පියෙකි.ඒ මහතාගේ දේහය පිළිබඳ අවසන් කටයුතු ලබන ඉරිදා එනම් ඔක්තෝබර් 18 වන දින සවස 4.00ට ඇල්දෙණිය පොදු සුසාන භූමියේ දී සිදු කෙරෙන බව පවුලේ ආරංචි මාර්ග සඳහන් කරයි.1936 දී ගාල්ලේ තෙල්ලඹුරේ ග‍්‍රාමයේ උපත ලැබ, නිදහස් අධ්‍යාපන වරප‍්‍රසාදයෙන් පිබිද, ගුරු වෘත්තියට අවතීර්ණව, පරමාදර්ශී ගුරුවරයෙකු ලෙසින් ද, විදුහල්පතිවරයෙකු ලෙසින් ද, ස්වකීය ජීවන වෘත්තියෙහි මනා පෞරුෂයක් විදහා පාමින්, පෙර අපර දෙදිග භාෂා ශාස්ත‍්‍රයන්හි හසළ දැනුමකින් පොහොනා විද්වතෙකු ලෙසින් ද, දේශීය හා විදේශීය විශ්වවිද්‍යාල සහ පුහුණු ආයතනවලින් නිසි ශික්ෂණයක් ලබා ගත් ප‍්‍රාමාණික වෘත්තිකයෙකු ලෙසින් ද, පර්යේෂණ නිලධාරියෙකු, අධ්‍යාපන පරිපාලකයෙකු සහ ප‍්‍රධාන ව්‍යාපෘති නිලධාරියෙකු සහ අධ්‍යක්ෂ වරයෙකු ලෙසින් ද, දශක හතරක් තිස්සේ අධ්‍යාපන ක්ෂේත්‍රයට සිය දැනුමෙන් හා කුසලතාවන්ගෙන් සේවය කළේය.1942 දී තෙල්ලඹුර, දුටුගැමුණු මහා විද්‍යාලයෙන් ශිෂ්‍ය ජීවිතය ආරම්භ කළ ඒ මහතා 1959 දී ගුරු වෘත්තියට පිවිසියේය. කැලණිය විද්‍යාලංකාර විශ්ව විද්‍යාලයෙන් අධ්‍යාපන ඩිප්ලෝමා පශ්චාත් උපාධිය ලැබූ ඒ මහතා, ශ‍්‍රී ලංකා අධ්‍යාපන පරිපාලන සේවය ට බඳවා ගැනීමේ තරග විභාගයෙන් ලකුණු අනුව දිවයිනේ ප‍්‍රථම ස්ථානය ලබා විදුහල්පතිවරයෙක් බවට උසස්වීම් ලැබී ය. පසුව කොළඹ විශ්වවිද්‍යාලයේ දර්ශනපති උපාධිය ද ලැබූ ඒ මහතා එම විශ්වවිද්‍යාලයේ අධ්‍යාපන පීඨයේ පර්යේෂණ නිලධාරි, ශ‍්‍රී ලංකා අධ්‍යාපන අමාත්‍යාංශයේ අධ්‍යාපන නිලධාරි (ගුරු අධ්‍යාපන), මහරගම, ජාතික අධ්‍යාපන ආයතනයේ ප‍්‍රධාන ව්‍යාපෘති නිලධාරි (දුරස්ථ අධ්‍යාපනය - ඇගැයීම් කටයුතු) යන තනතුරුවල ඉමහත් සේවාවක් ඉටු කළේ ය. 1996 දී විශ‍්‍රාම ගැනීමෙන් අනතුරුව ග‍්‍රන්ථකරණයට පිවිසි ඒ මහතා, මිය යන විට අගනා ග‍්‍රන්ථ එකසිය පහළොවකට වැඩි සංඛ්‍යාවක් රටට දායාද කර තැබී ය.මුල් යුගයේ ඔහු පරිවර්තනය කළ \"හරි පුදුම ඉස්කෝලෙ\" නම් කෘතිය අදටත් අප රටේ ළමා පරපුර අතරේ ඉමහත් ජනප‍්‍රිය ව පවතී. එමෙන්ම ඔහු කළ \"පුංචි වීරයෝ\" සහ \"තරුණ වීරයෝ\"නම් පරිවර්තන කෘති මාලාව ද ළමා පරපුරේ කියවීමේ රුචිකත්වය මෙන්ම ඔවුන්ගේ භාෂා භාවිතයේ වර්ධනයට ද මහත් සේ ඉවහල් විය. මිනිස් මනස සහ ජීවිතයේ සුබවාදී ආකල්ප අළලා ඔහු විසින් ලියන ලද කෘති, පාඨක සමූහයා මහත් ඉහළ තලයකට ගෙන යන්නට සමත් විය. \"සාර්ථක ජීවිතයේ ස්වර්ණමය නීති, ජයග‍්‍රහණයට පුහුණු වන්නේ මෙහෙමයි\", \" මිනිස් දිවියේ අරුත සොයා, ජීවිතය දිනන්නේ මෙහෙමයි, සතුටින් දිගුකල් ජීවත් වන්නේ කෙසේද? සුව රිය හැර හිමවත ගිය හිමිවත, පුංචි පැළය හා වනස්පතිය සහ විශිෂ්ටත්වයට මඟ\" ඉන් කිහිපයකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54479", "Category": null, "Parent URL": null}