{"Source": "Adaderana", "Timestamp": "October 26, 2015 11:12 am", "Headline": "  වි‍මල්ගේ ගමන් බලපත්‍රය ගැන ජා.නි‍.පෙ මෙසේ කියයි", "News Content": "අවලංගු විදේශ ගමන් බලපත්‍රයකින් විදේශගතවීමට සැලසුම් කළැයි කියන සිද්ධිය සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා අත්අඩංගුවට ගැනීම පිළිබඳව ජාතික නිදහස් පෙරමුණ මාධ්‍ය නිවේදනයක් නිකුත් කර තිබේ.එම නිවේදනය වැඩිදුරටත් පහත පරිදිය.ජාතික නිදහස් පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ සහෝදරයා අත්අඩංගුවට ගැනීම සම්බන්ධවයි ජාතික නිදහස් පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ සහෝදරයා පසුගිය සිකුරාදා (ඔක්තෝබර් මස 23 වැනිදා) පෙරවරුවේ කටුනායක ගුවන් තොටුපළේ අපරාධ පරීක්ෂණ දෙපාර්තමේන්තු ඒකකය මගින් රඳවාගෙන, පසුව අත්අඩංගුවට ගනු ලැබුවේ ඔහුගේ විදේශ ගමන් බලපත‍්‍රය සම්බන්ධයෙන් මතුවූ ව්‍යාකූලතාවක් හේතුවෙනි. විමල් වීරවංශ සහෝදරයාගේ දේශපාලන සතුරන් විසින් මෙම සිද්ධිය මුල්කරගනිමින් නොයෙක් මාධ්‍ය මගින් ගෙනයන අසත්‍ය ප‍්‍රචාර සහ අවලාද සම්බන්ධයෙන් යම් පැහැදිලි කිරීමක් කළ යුතු බවට ජාතික නිදහස් පෙරමුණ විශ්වාස කරන හෙයින් ඊට අදාළ සිද්ධිය සහ මෙම අත්අඩංගුවට ගැනීමට අදාළ වටපිටාව මෙසේ පැහැදිලි කරමු. විමල් වීරවංශ සහෝදරයා භාවිතා කළ විදේශ ගමන් බලපත‍්‍රය මීට ඉහතදී අස්ථානගතවීම හේතුවෙන් ඔහු විසින් ඒ බව අදාළ බලධාරීන්ට දන්වා නිසි ක‍්‍රමවේදය අනුගමනය කරමින් නව විදේශ ගමන් බලපත‍්‍රයක් ලබාගත්තේය. ඒ අනුව පළමු විදේශ ගමන් බලපත‍්‍රය බල රහිත වූ අතර නව විදේශ ගමන් බලපත‍්‍රය ඔහු විසින් භාවිතා කරන ලදී. මෙවර මැද පෙරදිග සහ යුරෝපා රටවල වෙසෙන ශ‍්‍රී ලාංකිකයන් වෙතින් ලද ඉල්ලීම් බොහෝමයකින් පසු ඒ සියලූ ශ‍්‍රී ලාංකිකයන් හමුවීම සහ දැනුවත් කිරීම වෙනුවෙන් ‘සුද්දන්ගේ උසාවිය සහ ජාතියේ අවනඩුව’ මැයෙන් ඔහු විසින් පවත්වන කරුණු පැහැදිලි කිරීමේ දේශනය පැවැත්වීම සඳහා විදේශගතවීමට අවශ්‍ය වීසා අනුමැතිය ලබාගත්තේය. එහිදී එම වීසා අනුමැතිය ලබාගැනීම භාරව කටයුතු කළ පක්ෂයේ සහෝදරයින් විසින් භාවිතා කර ඇත්තේ ඉහතින් සඳහන් කළ පළමු විදේශ ගමන් බලපත‍්‍රය හෙවත් නැතිවූ බවට දන්වා අවලංගු කර තිබූ විදේශ ගමන් බලපත‍්‍රයයි. ඊට හේතුව වී ඇත්තේ එම විදේශ ගමන් බලපත‍්‍රය පක්ෂයේ මූලස්ථානයේ ලිපි ලේඛන අඩංගු ගොනුවක තිබී ඔවුන්ට හමුවීම හා එය විමල් සහෝදරයා විසින් දැනට භාවිතා කරන විදේශ ගමන් බලපත‍්‍රය බවට ඔවුන් විසින් සද්භාවයෙන් විශ්වාස කිරීමයි. මේ තත්ත්වය ඇතිවීමට බලපෑ හේතූන් ද මෙහිදී පැහැදිලි කළ යුතු බව ජාතික නිදහස් පෙරමුණ විශ්වාස කරයි. විමල් සහෝදරයා ජනතා විමුක්ති පෙරමුණෙන් ඉවත් වූ වහාම ජවිපෙන් එල්ල වූ තර්ජනත් එවකට එල්.ටී.ටී.ඊයෙන් එල්ල වූ තර්ජනත් හේතුවෙන් ඔහුගේ ලිපි ලේඛන පිළිවෙළක් කිරීම හදිසියේ කළ නොහැකි වීම මත නොයෙක් ස්ථානවල නිසි පිළිවෙළකින් තොරව තැබීමට සිදුවිය. ඔහුගේත් පවුලේ සාමාජිකයන්ගේත් ජීවිත ආරක්ෂාව පතා නොයෙක් තැන්වල ජීවත් වීමටත් ඉතා කෙටි කාල පරතර අතර ඒ ස්ථාන හදිසියේ මාරු කිරීමටත් සිදුවූ බව බොහෝ දෙනා නොදන්නා කරුණකි. පසුව විමල් සහෝදරයා අමාත්‍යවරයකු වශයෙන් කටයුතු කරද්දී ඒ ලිපිලේඛන බොහෝමයක් අමාත්‍ය නිල නිවසට ගෙනයන ලද අතර තවත් යම් ප‍්‍රමාණයක් බත්තරමුල්ලේ පිහිටි පක්ෂ මූලස්ථානයේත් තවත් යම් ප‍්‍රමාණයක් ඒවා එවකට පැවති හිතවතුන්ගේ නිවාසවලත් ඉතිරිවිණි. පසුව අමාත්‍ය නිල නිවසින් නිසි පරිදි ඉවත් වීමෙන් පසු යළිත් ඉහත කී ලිපි ලේඛන නොයක් ස්ථානවල අවිධිමත් ලෙස තබාගැනීමට ඔහුට සිදුවිය. ඊට හේතුව වන්නේ බොහෝ දෙනා මහත් අභිරුචියෙන් චෝදනා කරන මාළිගා, හෝටල් හෝ සුපිරි නිවාස ඔහු සතුව නොමැති වීමත් පසුගිය දිනක මියගිය තම බිරිඳගේ මවට උපස්ථාන කරමින් ඇය රැකබලාගැනීමට භාවිතා කළ සහ දැනට දරුවන්ගේ අධ්‍යාපන කටයුතු සඳහා භාවිතා කරන කුඩා නිවස දේශපාලන කටයුතු සඳහා යොදා ගත නොහැකිවීමත් හේතුවෙනි. කෙසේ වෙතත් ඉහත පැහැදිලි කළ අවිධිමත්භාවය හේතුවෙන් ඔහුගේ විදේශ ගමනට වීසා ලබාගැනීමේ කටයුතු භාරව සිටි පක්ෂයේ සහෝදරයින් විසින් ඔවුනට සොයා ගත හැකි වූ විදේශ ගමන් බලපත‍්‍රය හෙවත් නැතිවූ බවට දන්වා අවලංගු කර තිබූ (අවලංගු කරන ලද බවට සටහනක් එහි ඇතුළත් වන්නේ නැත) විදේශ ගමන් බලපත‍්‍රය, එය අවලංගු කරන ලද එකක් බව නොදැන අදාළ තානාපති කාර්යාල වෙත ඉදිරිපත් කිරීමයි. ඒ තානාපති කාර්යාල විසින් ද එම විදේශ ගමන් බලපත‍්‍රය පරීක්ෂා කර බලා සෑහීමට පත්ව වීසා අනුමැතිය ලබාදී තිබූ අතර විමල් සහෝදරයා විදේශගතවීමට ගුවන් තොටුපළට රැගෙන ගියේ එම විදේශ ගමන් බලපත‍්‍රයයි. ගුවන් තොටුපළේ ආගමන විගමන අංශයේදී එම විදේශ ගමන් බලපත‍්‍රය අවලංගු බවට ආගමන විමන නිලධාරීන් විසින් දැනුම් දෙන තුරු ඒ පිළිබඳව නොදැන සිටි විමල් සහෝදරයාට එම ආගමන විගමන නිලධාරීන් වෙතින් උපදෙස් ලැබුණේ ඒ වනවිට ඔහු වෙනුවෙන් නිකුත් කර තිබූ දෙවන විදේශ ගමන් බලපත‍්‍රය ද රැගෙන පැමිණෙන ලෙසත් ඉන්පසු ඔහුට විදේශගතවීම සඳහා බාධාවක් නොවන බවත් ය. ඒ උපදෙස් අනුව ක‍්‍රියාකරමින් දෙවන විදේශ ගමන් බලපත‍්‍රය රැගෙන ඒම සඳහා යළි පැමිණි නමුත් ඉහත මුලින් සඳහන් කළ අවිධිමත්භාවය හේතුවෙනුත්, අල්ලස් කොමිසම, මූල්‍ය අපරාධ විමර්ෂන කොට්ඨාසය ආදී ස්ථානවලට ඉදිරිපත් කිරීම සඳහා විටින් විට රැගෙන යාම හේතුවෙනුත් එකී දෙවන විදේශ ගමන් බලපත‍්‍රය ඒ අවස්ථාවේදී සොයාගැනීම කළ නොහැකි විය. ඒ පිළිබඳව ආගමන විගමන නිලධාරීන් දැනුවත් කිරීමේදී ලද උපදෙස වූයේ එක්දින සේවාව මගින් නව විදේශ ගමන් බලපත‍්‍රයක් ලබාගෙන පැමිණෙන ලෙසත් එවිට 23දා පෙරවරු 10.00ට ඇති ගුවන් යානයෙන් විදේශගතවීමට අවස්ථාව සැලසෙන බවත් ය. ඒ අනුව දෙවන විදේශ ගමන් බලපත‍්‍රය නැතිවීම යන මැයෙන් 23දා අලූයම තලංගම පොලිසියේ ප‍්‍රකාශයක් සටහන් කර එම ප‍්‍රකාශය මත තුන්වන විදේශ ගමන් බලපත‍්‍රයක් එදින පෙරවරු 8 පමණ වන විට ලබාගෙන යළි කටුනායක ගුවන් තොටුපළට ගොස් අදාළ නිලධාරීන් හමුවූ අවස්ථාවේදී විමල් සහෝදරයා රඳවා තබාගෙන ගුවන් තොටුපළ පර්යන්තයේ පිහිටි අපරාධ පරීක්ෂණ දේපාර්තමේන්තු නිලධාරීන් භාරයට පත්කර තිබේ. පසුව දීර්ඝ වේලාවක් රඳවා ගැනීමෙන් අනතුරුව තම නීතිඥවරුන් හමුවීමට හෝ කරන ලද ඉල්ලීමට අවසර නොදී ප‍්‍රකාශයක් ද සටහන් කරගෙන ඇත. ඉන්පසු අත්අඩංගුවට ගෙන මීගමුව අතිරේක මහේස්ත‍්‍රාත්වරයා වෙත ඉදිරිපත් කරන ලදුව රුපියල් දසදහසක මුදල් ඇපයක් සහ පුද්ගල ඇප දෙකක් යන ඇප මත නිදහස් කරන ලද අතර ගරු අධිකරණය විසින් විමල් සහෝදරයා කෙරෙහි විදේශ ගමන් තහනමක් පැනවීමක් සිදු කළේද නැත. නමුත් අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ බලවත් විරෝධය හේතුවෙන් විමල් සහෝදරයාගේ විදේශ ගමන් බලපත‍්‍රය ඔහු වෙත නිදහස් නොකරන ලදී. ඒ අනුව අදාළ විදේශ සංචාරය අවලංගු කිරීමට පක්ෂයට සිදුවිය. ඉහතින් දැක්වෙනුයේ ගුවන් තොටුපළ සහ අධිකරණයට අදාළව සිදුවූ ක‍්‍රියාදාමයයි. එදින එනම් 23දින උදෑසන පාර්ලිමේන්තුවේදී මේ පිළිබඳව ගරු දිනේෂ් ගුණවර්ධන මන්ත‍්‍රීතුමන් විසින් ප‍්‍රශ්න කරන ලද අවස්ථාවේදී අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතා විසින් ‘ ඕකට උසාවි නියෝගයක් තියෙනවාද දන්නෑ’ යනුවෙන් පිළිතුරු දී ඇත. (පසුව දැනගන්නට ලැබුණේ විමල් සහෝදරයා රඳවා තබාගෙන සිටින අතරතුර කිසිවකුත් නොදැන විමල් සහෝදරයා විදේශ ගතවීම වළක්වාලන නියෝගයක් අලූත්කඩේ අධිකරණයකින් ලබා ගැනීමට, අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් උත්සාහ කර ඇති බවත් ඒ සඳහා නෛතික පදනමක් නොමැත, යන පදනම මත එම උත්සාහය අසාර්ථක වී ඇති බවත් ය.) පාර්ලිමේන්තුවේ ඒකාබද්ධ විපක්ෂයේ මන්ත‍්‍රීවරුන් විසින් මේ පිළිබඳව යළි ප‍්‍රශ්න කිරීමේදී අගමැතිවරයා විසින් එය පාර්ලිමේන්තුවේ සභානායකවරයා වෙත යොමු කරන ලදුව සභානායකවරයා විසින් ආගමන විගමන පාලකවරයා විමසා ඇත. එහිදී ආගමන විගමන පාලකවරයා විසින් මෙම අත්අඩංගුවට ගැනීම ආරක්ෂක අමාත්‍යාංශයේ නියෝගයක් අනුව සිදු කරන ලද බවට සභානායකවරයා වෙත දැනුම් දී ඇති බව ඉහත කී ඒකාබද්ධ විපක්ෂයේ මන්ත‍්‍රීවරුනට දැනගැනීමට ලැබී ඇත. නමුත් කරුණු මෙසේ සිදුවෙද්දී අගමැතිවරයා මැදිහත්ව ‘අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුව විසින් රඳවාගෙන සිටි විමල් සහෝදරයා මුහුණ දී තිබූ තත්ත්වය නීතිමය වශයෙන් නිරාකරණය කර විදේශ ගමනට ඉඩ සැලසූ බව පැවසෙන මාධ්‍ය නිවේදනයක් නිකුත් කිරීමට සභානායකවරයා කටයුතු කර තිබුණි. මෙය අප විශ්වාස කරන පරිදි විමල් සහෝදරයාගේ ගමන නතර කිරීමට කටයුතු කළ ආණ්ඩුවේ බලධාරීන් විසින්ම තමන් ඒ බාධාව ඉවත් කිරීමට මැදිහත් වූ වීරයන් ලෙස ජනතාව හමුවේ පෙනී සිටීමට ගත් නිර්ලජ්ජිත උත්සාහයකි. මෙය වඩාත් තහවුරු වන්නේ පාර්ලිමේන්තු මන්ත‍්‍රී වාසුදේව නානායක්කාර මැතිතුමන් විසින් ආගමන විගමන පාලක වෙතින් මේ සිද්ධිය සම්බන්ධයෙන් විමසීමේදී තමන් මීට අදාළ කිසිදු පැමිණිල්ලක් කිසිවකුට හෝ කර නොමැති බවට ආගමන විගමන පාලක විසින් කර ඇති ප‍්‍රකාශයයි. මේ බව එම මන්ත‍්‍රීතුමන් විසින් පාර්ලිමේන්තුවේදී සඳහන්කර ඇත. එම සංචාරය අවලංගු කිරීම හේතුවෙන් ඉතාලියේ මිලානෝ, කතානියා, වෙරෝනා, නාපොලි, ප‍්‍රංශයේ පැරිසිය, එංගලන්තයේ ලිවර්පූල්, බර්මින්හැම්, ස්ටෝක් ඔන් ටෙ‍්‍රන්ට් හා ලන්ඩන් යන නගරවල රැස්වීම් සංවිධානය කළ සියලූ දෙනාට විඳින්නට සිදුවූ මානසික පීඩනයත් මූල්‍යමය අලාභයත් පිළිබඳව ජාතික නිදහස් පෙරමුණ සිය කනගාටුව ප‍්‍රකාශ කර සිටී. එසේම මීට අදාළ අධිකරණ ක‍්‍රියාමාර්ගයන් හරහා අදාළ බාධාවන් ඉවත් වූ වහාම යළිත් එම දැනුවත් කිරීමේ කාර්යය සඳහා විමල් සහෝදරයාව සම්බන්ධ කරවන බවට ජාතික නිදහස් පෙරමුණ මෙයින් පොරොන්දු වේ. මතුව ඇති තත්ත්වය සම්බන්ධයෙන් ගරු අධිකරණය කෙරෙහි පූර්ණ විශ්වාසය තබමින් ඒ හරහා යුක්තිය ඉටුවන බවට අපේක්ෂා කරන ජාතික නිදහස් පෙරමුණ, කිසිදු දේශපාලන මර්දනයකින් හෝ බියගැන්වීම්වලින් මාතෘභූමිය වෙනුවෙන් කළයුතු යුතුකම් ඉටුකිරීම කිසිවිටකත් නතර නොකරන බවත් විමල් සහෝදරයා හෝ ජාතික නිදහස් පෙරමුණ හෝ මර්දනයෙන් හෝ බියගැන්වීම්වලින් නිහඬ කළ නොහැකි බවත් සමස්ත ලෝ වැසි ශ‍්‍රී ලාංකේය ජනතාවට මෙයින් අවධාරණය කර සිටී. දේශපාලන මණ්ඩලයජාතික නිදහස් පෙරමුණ2015.10.26 දිනදී ය", "URL": "https://sinhala.adaderana.lk/news.php?nid=54675", "Category": null, "Parent URL": null}