{"Source": "Adaderana", "Timestamp": "October 28, 2015 03:23 pm", "Headline": "කරාටේ ශූරයාගේ ඝාතන සැකකරුවන් 8ක් රිමාන්ඩ්-සැකකරුවන්ගේ සම්පූර්ණ විස්තරය මෙන්න", "News Content": "ගිනස් වාර්තා එකොළහක් තබා ඇති ප‍්‍රකට කරාතේ සූරයෙකු වන අනුරාධපුර පැනෝරා රාත‍්‍රි සමාජ ශාලාවේ හිමිකරු වසන්ත ද සොයිසා මහතාට තියුණු ආයුධ වලින් පහරදි කපා කොටා ඝාතනය කළ සිදුවීමේ තවත් සැකකරුවන් හය දෙනෙකු නොවැම්බර් මස 09 වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබේ.පසුගියදා වසන්ත සොයිසා ඝාතනය කරමින් එම සමාජ ශාලාවේ කළමනාකරු ඇතුළු තවත් පිරිසකට බරපතළ තුවාල සිදු කර මහ පරිමාණ දේපළ හානියක් සිදු කිරීමේ සිද්ධිය සමිබන්ධයෙන් අනුරාධපුර මූලස්ථාන පොලිසිය මගින් අත් අඩංගුවට ගෙන මොවුන් අධිකරණය හමුවට ඉදිරිපත් කර තිබිණි.මෙම සැකකරුවන් හයදෙනා නොවැම්බර් මස 9 දින දක්වා රිමාන්ඩි කරන ලෙස අද (28) නියෝග කරනු ලැබුවේ අනුරාධපුර ප‍්‍රධාන මහේස්ත‍්‍රාත් සහ අතිරේක දිසා විනිසුරු උමේෂ් ශානක කලංසුරිය මහතා විසිනි.මෙම සැකකරුවන් අනුරාධපුර ශික්ෂණ රෝහලේ විශේෂඥ අධිකරණ වෛද්‍ය නිළධාරිවරයා හමුවට ඉදිරිපත් කිරීමෙන් අනතුරුව අනුරාධපුර ප‍්‍රධාන මහේස්ත‍්‍රාත් අධිකරණයට ඉදිරිපත් කල අවස්ථාෙවි මෙසේ නියෝග කළ බව අද දෙරණ වාර්තාකරු පවසයි.මේ අතර අධිකරණ නියෝගයක් මත පැය 24 ක කාලයක් රදවා තබාගෙන ප‍්‍රශ්න කළ සැකකරුවන් දෙදෙනාද එදින දක්වා රිමාන්ඩි කිරීමටද නියෝග කළ ප‍්‍රධාන මහේස්ත‍්‍රත්වරයා මෙම අපරාධය සමිබන්ධයෙන් චෝදනා ලැබ දැනට පොලිසිය මගහැර පළාගොස් සැඟව සිටින සෙසු සැකකරුවන්ද වාහාම අත් අඩංගුවට ගෙන අධ්කරණයට ඉදිරිපත් කරන ලෙසටද අනුරාධපුර පොලිසියට තවදුරටත් නියෝග කරන ලදී.අද (28) රිමාන්ඩ් කළ සෙසු සැකකරුවන් වන්නේ තලාව දුම්රිය හරස් පාර ඞී.එචි.දිනේෂ් මධුසංඛ, අනුරාධපුර දහයියාගම කාර්මික පෙදෙස පදිංචිකරුවන් වන කේ.සුරේස් සදකැලූමි, අශෝක බංඩාර, ඒ.ප‍්‍රසන්න කුමාර, ජී.එචි.චානක සුරංග, සහ කේ.එචි.දේවින්ද කස්තුරිආරචිචි, යන අයවළුන්ය.රඳවා තබාගෙන ප‍්‍රශ්න කිරීමෙන් අනතුරුව රිමාන්ඩි කළ සැකකරුවන් දෙදෙනා වන්නේ අනුරාධපුර උදය මාවත ලිපිනයේ බී.එමි.චාරුක මධුෂාන් සහ අනුරාධපුර ජයසිරිපුර පාරින්ද මේනක ගුණතිලක යන දෙදෙනා බව අප වාර්තාකරු පවසයි.ඊයේ (27) රිමාන්ඩ් බන්ධනාගාර ගත කරනු ලැබුවේ අනුරාධපුර, දහයියාගම, කාර්මික පෙදෙස කේ.දිල්රුක් චරිත පෙරේරා, අනුරාධපුර, කුඩාපාලාඩිකුලම, මධුමාල් නිවස, ජේ.එමි.ඞී.මධුසංඛ කරුනාරත්න, අනුරාධපුර, මිහිදුපුර, 2 වන පටුමග, හරස් පාර, අභය මාවත එමි.කුෂාන් චරිත පෙරේරා, අනුරාධපුර පුබුදු මාවත, ටිරෝන් හෝටලය එස්.කේ.ඩබි.චමින්ද පුෂ්ප කුමාර සිල්වා, අනුරාධපුර, වදාකඩ, ශ‍්‍රාවස්තිපුර 5, ඇල එමි.ජී.ගයාන් ලක්මාල් සහ අනුරාධපුර ශ‍්‍රාවස්තිපුර ගල්වඩුවාගම 5, ඇල ආර්.එමි.විරාජ් චතුරංග යන සැකරුවන්ය. මෙම සැකකරුවන් අතරින් වැඩි දෙනෙකු අනුරාධපුර මහේස්ත‍්‍රාත් අධිකරණය හමුවේ පවතින අපරාධ නඩු කිහිපයක සැකකරුවන් වීම විශේෂත්වයක් වන අතර මෙම සැකකරුවන් අතරින් පාරින්ද මේනක ගුණතිලක සහ චමින්ද පුෂ්ප කුමාර සිල්වා යන සැකරුරුවන් දෙදෙනා හිටපු නාවික හමුදා සෙබළුන් බව පොලිස් විමර්ශනවලදි අනාවරන කර ගෙන තිබේ.සැකකරුවන් අධිකරණයට ඉදිරිපත් කරමින් අනුරාධපුර මූලස්ථාන පොලිසියේ නඩු කටයුතු මෙහෙයවීමි අංශයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක එචි.එමි.යසරත්න අද (28* මහතා සදහන් කලේ පසුගිය 24 දා රාත‍්‍රියේ පුද්ගලයින් විස්සකට වැඩි පිරිසකගෙන් සැදුමිලත් මැර කන්ඩායමක් අනුරාධපුර කඩ 50, මුදිතා මාවතේ පිහිටි පැනොරාමා රාත‍්‍රි සමාජ ශාලාවට කඩාවැදි එහි දේපල වලට බරපතල ලෙස හානි සිදු කර පසුව එහි අයිතිකරු වන වසන්ත සොයිසා යන අයට පොලූ වලින් පහරදී පසුව තියුනු ආයුධ වලින් පහරදි ඔහු කපා කොටා ඝාතනය කර ඇති බවයි.මෙම අපරාධය සිදු කිරීමට සැකකරුවන් යොදා ගත් බවට සැක කෙරෙන පොරෝ තලයක්, යකඩ බටයක්,ලී පොලූ කිහිපයක්, ටිපර් රථයක්,මෝටර් රථයක් සහ ත‍්‍රිරෝද රථයක්ද පොලිස් බාරයට ගෙන ඇති බවද අධිකරණයට සැලකළ උප පොලිස් පරික්ෂක එච්.එම් යසරත්න මහතා අධිකරණයට කරුණු දක්වමින් කියා සිටියේ මෙම සංවිධානාත්මක අපරාධයේ ප‍්‍රධාන සැකකරුද සැලසුමිකරුද බවට සැක කෙරෙන යුධ හමුදා විශේෂ බලකායෙන් පැන ගිය සෙබලෙකු ඇතුළු තවත් සැකකරුවන් 7 දෙනෙකුට අධික සංඛ්‍යාවක් අත් අඩංගුවට ගැනිමට ඔවුන් සොයා පොලිස් කණ්ඩායමි කිහිපයක් විමර්ශන අරඹා ඇති බවයි.මෙම අපරාධයට සමිබන්ධ බවට සැකකෙරන පුද්ගලයින් හය දෙනෙකු මීට පෙර බන්ධනාගාර ගත කර ඇති බවද සදහන් කළ උප පොලිස් පරික්ෂකවරයා තවත් සැකකරුවන් දෙදෙනෙකු අධිකරණ නියෝග මත පැය 24 ක කාලයක් රදවා තබාගෙන ප‍්‍රශ්න කළ බවත් ඔහුන්ගෙන් සිදු කළ එම ප‍්‍රශ්න කිරිම අවසන් නිසා ඔවුන්ද අලූතින් ඉදිරිපත් කරන සැකකරුවන් හය දෙනා සමග නොවැමිබර් මස 9 වන දින දක්වා රිමාන්ඩි බන්ධනාගාර ගත කරන ලෙසද අධිකරණයෙන් අයැද සිටියේය.අයුතු ජන රාශියක නියැළීම, අයුතු ඇතුළු වීම, මිනී මැරීම, මිනී මැරීමට තැත් කිරීම කිරීම,දේපළ වලට අලාභ හානි සිදු කිරීම, බිය වැද්දීම,මුදල් කොල් කෑම, භාණ්ඩ පැහැර ගැනීම යන චෝදනා යටතේ මෙම සැකකරුවන් අධිකරණයට ඉදිරිපත් කෙරිණ.අනුරාධපුර මූලස්ථාන පොලිසියේ නඩු කටයුතු මෙහෙයවීමි අංශයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක එචි.එමි.යසරත්න,උප පොලිස් පරික්ෂක වාස් ගුණවර්ධන,සැරයන් (12656) පෙරේරා කොස්තාපල්වරුන් වන (28211) නීල් (33900) හේරත් (68582) ගෝනවගෙදර සහ කන්තා පොලිස් කොස්තාපල් (1594) හේමමාලි යන මහත්ම මහත්මීන් සැකකරුවන් අධිකරණයට ඉදිරිපත් කිරීමේ කටයුතු සිදු කළහ.උතුරු මැද ජ්‍යෙෂ්ඨ නියෝජය පොලිස්පති රවී විජේගුනවර්ධන , අනුරාධපුර දිශාව බාර නියෝජ්‍ය පොලිස්පති රංජිත් පද්මසිරි සහ අනුරාධපුර කොටිඨාශ බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි අතුල වීරසිංහ,සහකාර පොලිස් අධිකාරි පරාක‍්‍රම ඒකනායක යන මහත්වරුන්ගේ උපදෙස් මත අනුරාධපුර මූලස්ථාන ප‍්‍රධාන පොලිස් පරික්ෂක එන්. ජයපද්ම, අනුරාධපුර අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරික්ෂක එමි.ජී.ගුණවර්ධන, නොවිසදුණු අපරාධ ඒකකයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක විදානගමගේ අනුරාධපුර කොටිඨාශ අපරාධ විමර්ශණ අංශයේ ස්ථානාධිපති පොලිස් පරික්ෂක කිත්සිරි හේරත් යන මත්වරුන්ගේ මෙහෙයවීම මත වෙන වෙනම පොලිස් කණ්ඩායමි තුනක් මෙම අපරාධයේ සෙසු සැකකරුවන් අත් අඩංගුවට ගැනීම සඳහා තවදුරටත් විමර්ශන සිදු කරයි.සැකකරුවන් වෙනුවෙන් කිසිදු නීතිඥයෙනු පෙනී සිටියේ නැත.මෙම සිද්ධිය සමිබන්ධයෙන් දැනට රිමාන්ඩි බන්ධනාගර ගත කර සිටින මුළු සැකකරුවන් ගණන 14 කි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54729", "Category": null, "Parent URL": null}