{"Source": "Adaderana", "Timestamp": "October 29, 2015 01:59 pm", "Headline": " අයෝජකයින් නෑ - තේ, රබර් අපනයන ආදායම් වැටිලා - ආර්ථිකය සම්පූර්ණයෙන් අවුල්! ", "News Content": "මෙරට ආර්ථිකය මේවන විට අවුල් ජාලාවක් බවට පත්වෙමින් ඇති බවත්, ආයෝජකයින් රට මඟහැර යන බවත්, වැඩබිම් මුඩුබිම් බවට පත්ව ඇති බවත්, පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා පවසයි.ඩොලරයේ අගය මහින්දගේ ආණ්ඩුව සමයේ රුපියල් 131ක් වූ නමුත් අද වන විට ඩොලරය සඳහා රුපියල් 142ක් ගෙවීමට සිදුව ඇති බවත්, මෙරට මුදල් සංචිතය රැක ගැනීම සඳහා ඉන්දියාවෙන්ද බිලියන ගණනක මුදලක් ලබාගෙන ඇති බවත්. හෙතෙම කියයි.එසේම චීනය විසින් මෙරට ආයෝජනය කළ මුදල් ආපසු ගන්නා තත්ත්වයක්ද උදාවී ඇති බව පැවසූ මන්ත්‍රීවරයා ලෝක වෙළඳපොළේ ඉන්ධන මිල අඩුවීමේ වාසියවත්, තේ හා රබර් වතු හිමියන්ට නොදීමෙන් අපනයන ආර්ථිකයද කඩා වැටී ඇති බව, පෙන්වාදුන්නේය.ඒකාබද්ධ විපක්ෂය කොළඹදී අද පෙරවරුවේ පැවැත්වූ මාධ්‍ය හමුවකදී හෙතෙම මේ බව පැවසීය.මාධ්‍ය හමුවට එක්වූ මන්ත්‍රී වාසුදේව නානායක්කාර මහතා මෙන්ම ජානක වක්කුඹුර මහතාද තේ හා රබර් වතු හිමියන් මේවන විට දැඩි අසරණ තත්ත්වයකට පත්ව ඇති බව පෙන්වාදෙන ලදී.ඔහු පැවසුවේ ලෝක වෙළඳපොළේ ඉන්ධන මිල අඩුවීමෙන් ඩොලර් බිලියන 2ක පමණ වාසියක් අත්ව ඇති බවත්, එම මුදල් තේ හා රබර් වතු හිමියන්ගේ ගැටලුව වෙනුවෙන් වෙන් කළ හැකි බවත්ය.මාධ්‍ය හමුවට පැමිණ සිටි උදය ගම්මන්පිල මහතා කියා සිටියේ හිටපු ජනාධිපතිවරයා අද ජනපති කොමිසමට ගිය අවස්ථාවේදී තමන් එහි ගිය විට පොලිස් නිලධාරියෙකු තමන්ගෙන් ප්‍රශ්න කළ බවයි.තමන් එහි යන්නේ නීතිඥවරයෙකු ලෙස බව පොලිස් නිලධාරියාට පැවසූ විට නීතිඥයෙක් නම් කෝට් එක තිබිය යුතු බව එම නිලධාරියා පැවසුවේ යැයිද මන්ත්‍රීවරයා කියා සිටියේය.තමන් උසාවියේද නඩු කතා කරන්නේ ජාතික ඇඳුමෙන් බව කියා සිටි මන්ත්‍රීවරයා රටක් ජාතියක් ගැන හැඟීමක් නැති වූ කල මෙසේ වන බව පැවසීය.එම මාධ්‍ය හමුවට එක්වූ හිටපු අමාත්‍ය මහාචාර්ය තිස්ස විතාරණ මහතා ප්‍රකාශ කළේ වත්මන් ආණ්ඩුව මීට පෙර ආණ්ඩුවට චීනයේ එක්සිම් බැංකුවෙන් ණය ගැනීම ගැන චෝදනා කළ බවයි. එසේ චෝදනා කළ පිරිස් දැන් එම බැංකුවෙන් ණය ගන්නා බවත්, ලෝක බැංකුවේ නිර්දේශවලට අනූව කටයුතු කරන බවත් පැවසූ ඒ මහතා මේවන විට රට විශාල ණය බරකට මුහුණ දී සිටින බවද, මේ නිසාම බඩු මිලද ඉහළගොස් ජනතාව පීඩාවට පත්ව ඇති බවද, කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54751", "Category": null, "Parent URL": null}