{"Source": "Adaderana", "Timestamp": "November 3, 2015 05:35 pm", "Headline": "එස්.එෆ් ලොක්කා 9 තෙක් යළි රිමාන්ඩ්", "News Content": "ප්‍රකට කරාටේ ශූරයෙකු මෙන්ම අනුරාධපුර පැනෝරා රාත‍්‍රි සමාජ ශාලාවේ හිමිකරු වූ වසන්ත ද සොයිසා ඝාතනයේ ප්‍රධාන සැකකරු වන එස්.එෆ් ලොක්කා හෙවත් ඉරෝන් රණසිංහ නමැත්තා නොවැම්බර් මස 09 වන දින දක්වා රක්ෂිත බන්ධනාගාර ගත කර තිබේ. වසන්ත ද සොයිසා ට තියුණු ආයුධ වලින් පහරදී කපා කොටා ඝාතනය කර එම සමාජ ශාලාවේ කළමනාකරු ඇතුළු තිදෙනෙකුට බරපතළ තුවාල සිදු කර මහ පරිමාණ දේපළ හානියක් සිදු කිරිමේ සිද්ධිය සමිබන්ධයෙන් අඩංගුවට ගෙන අධිකරණ නියෝගයක් මත මොහු පැය 24 ක කාලයක් රඳවා තබාගෙන ප්‍රශ්න කරන ලදී.අනුරාධපුර ප‍්‍රධාන මහේස්ත‍්‍රාත් සහ අතිරේක දිසා විනිසුරු ශානක කලංසූරිය මහතා විසින් අද (3) මෙම නියෝගය ලබාදුන් බව අද දෙරණ වාර්තාකරු පවසයි.මෙම සිද්ධිය සමිබන්ධයෙන් චෝදනා ලැබ මීට පෙර රිමාන්ඩි බාරයට පත් කර සිටිනුයේ සීදූව, අබාන්ස් පාර, 8/27, චින්තා ප‍්‍රියදර්ශනී පෙරේරා (ප‍්‍රධාන සැකකරුට පොලිසියෙන් වසන්වී සැඟව සිටීමට රැකවරණ සැලසීමේ චෝදනාවට) අනුරාධපුර විජේපුර ගුනානන්ද මාවත, රංජිත් පද්මලාල් පෙරේරා, අනුරාධපුර කාර්මික පෙදෙස අංක 35/ 3 ,අසිත රණසිංහ, (ප‍්‍රධාන සැකකාර හිටපු යුධ හමුදා විශේෂ බලකා සෙබලාගේ සොහොයුරු) අනුරාධපුර 3 වන පියවර .චන්දන හේවගේ අමරසිංහ, ශ‍්‍රි ලංකා නාවික හමුදාෙවි කන්කසන්තුරේ නාවික නෞකා උත්තර කදවුරේ සේවය කරන නාවික හමුදා කිමිදුමිකරුවෙකු වන අනුරාධපුර කාර්මික පෙදෙස 35/23 ,කේ. මිරාජ් රාජිත විජේසේකර,නාචිචාදූව කලූආරචිචිගම 12,ඇළ, පී.ජී. රුක්ෂාන් ශ‍්‍රිනාත් විජේතිස්ස,අනුරාධපුරකාර්මික පෙදෙස අංක 35/26, ජී.එචි.ක‍්‍රිෂාන්ත ගුණරත්න යන සැකකරුවන්ය.අනුරාධපුර දෙවන පියවර අංක 971, එකම පවුලේ සහෝදරයින් වන ජේ.එමි.ලක්ෂිත විකුමි ගුනවර්ධන, ජේ.එමි.කවීෂ රන්දිම මධුසංඛ ගුනවර්ධන, සහ අනුරාධපුර කාර්මික පෙදෙස අංක 10, අයි.ඞී.රශ්මික සුරේෂ් වීරවංශ, අනුරාධපුර කාර්මික පෙදෙස අංක 35/21, එචි.ඒ.රංජන් පැතුමි පුෂ්ප කුමාර, අනුරාධපුර මෛත‍්‍රිපාල සේනානායක මාවත 26/27, එන්.පී.පී.රුවන් ලක්මින්ද ධර්මදාස, අනුරාධපුර පුබුදුපුර අංක 134 , කේ.ජී.ශමික ඔනොල් රසාංග, අනුරාධපුර කාර්මික පෙදෙස අංක 7, පී.ඒ.ගයාන් සුරනිමල ජයවීර,සහ අනුරාධපුර විජයපුර ශාන්ති මාවත අංක 873, එචි.ජනක කුමාර ද සිල්වා ,තලාව දුමිරිය හරස් පාර, ඞී.එචි.දිනේෂ් මධුසංඛ, අනුරාධපුර කාර්මික පෙදෙස පදිංචිකරුවන් වන කේ.සුරේස් සදකැලූමි, සහ අශෝක බංඩාර, යන අයවලූන්ද දැනට රිමාන්ඞ් කර සිටින සැකකරුවන් අතර සිටී.තවද ඒ. ප‍්‍රසන්න කුමාර, ජී. එචි. චානක සුරංග, කේ.එචි.දේවින්ද කස්තුරිආරචිචි, අනුරාධපුර උදය මාවත බී.එමි.චාරුක මධුෂාන්, අනුරාධපුර ජයසිරිපුර පාරින්ද මේනක ගුණතිලක (හිටපු නාවික හමුදා සෙබල) අනුරාධපුර, දහයියාගම, කාර්මික පෙදෙස කේ.දිල්රුක් චරිත පෙරේරා, අනුරාධපුර, කුඩාපාලාඩිකුලම, මධුමාල් නිවස, ජේ.එමි.ඞී.මධුසංඛ කරුනාරත්න, අනුරාධපුර, මිහිදුපුර, 2 වන පටුමග, හරස් පාර, අභය මාවත එමි.කුෂාන් චරිත පෙරේරා, අනුරාධපුර පුබුදු මාවත, ටිරෝන් හෝටලය එස්.කේ.ඩබි.චමින්ද පුෂ්ප කුමාර සිල්වා, (හිටපු නාවික හමුදා සෙබල) අනුරාධපුර, වදාකඩ, ශ‍්‍රාවස්තිපුර 5, ඇල එමි.ජී.ගයාන් ලක්මාල් සහ අනුරාධපුර ශ‍්‍රාවස්තිපුර ගල්වඩුවාගම 5, ඇල ආර්. එමි. විරාජ් චතුරංග යන සැකරුවන්ද රිමාන්ඩි කර සිටින පිරිසට අයත්ය.මෙම සිද්ධිය සමිබන්ධයෙන් දැනට රිමාන්ඩි කර සිටින මුලූ සැකරුවන්ගේ සංඛ්‍යාව 27 ක් බව අප වාර්තාකරු කියා සිටියි. මෙම සියලූ සැකකරුවන් වයස අවුරුදු 20 ත් 30 ත් අතර වියෙහි පසු වන්නන් වන අතර මෙම සැකකරුවන් අතරින් ඇතැමුන් අනුරාධපුර මහේස්ත‍්‍රාත් අධිකරණය හමුෙවි පවතින අපරාධ නඩු කිහිපයක සැකකරුවන් වීම විශේෂත්වයකි. වැඩිදුර වාර්තාවක් මගින් මේ පිළිබදව අධිකරණයට කරුණු දක්වමින් අනුරාධපුර මූලස්ථාන පොලිසියේ නඩු කටයුතු මෙහෙයුමි අංශයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක එචි.එමි.යසරත්න මහතා අද (3) කියා සිටියේ මෙම අපරාධයේ ප‍්‍රධාන සැකකාර යුධ හමුදා විශේෂ බලකා හිටපු සෙබලාගෙන් විමර්ශන කණ්ඩායමි මෙම අපරාධය සමිබන්ධයෙන් දීර්ඝව ප‍්‍රශ්න කළ බවයි.එමගින් වැදගත් තොරතුරු රැසක් හෙළි කර ගැනිමට පොලිසියට හැකිවිනැයිද ඔහු අධිකරණයට දැන්වීය.පසුගිය 24 දා රාත‍්‍රි 11.30 ත් 12.00 ත් අතර කාලය තුළ විසි පස් දෙනෙකුට වැඩි පිරිසකගෙන් සමන්විත මැර කණ්ඩායමක් අනුරාධපුර කඩ 50, මුදිතා මාවතේ පිහිටි පැනොරාමා රාත‍්‍රි සමාජ ශාලාවට කඩාවැදි එහි දේපළ වලට බරපතළ ලෙස හානි සිදු කර , එහි අයිතිකරු වන වසන්ත සොයිසා යන අයට පොලූ වලින් පහරදී පසුව තියුණු ආයුධ වලින් පහරදි ඔහු කපා කොටා ඝාතනය කර ඇති බවද පොලීසිය විසින් අධිකරණයට කියා සිටියේය.එසේම උප පොලිස් පරික්ෂක යසරත්න මහතා වැඩිදුරටත් කිටා සිටියේ සිද්ධියෙන් පැය 24 ක් යන්නට මත්තෙන් අපරාධයට සැකපිට අට දෙනෙකු අත් අඩංගුවට ගැනිමට අනුරාධපුර පොලිසියට හැකි වූ බවත් අපරාධය සමිබන්ධයෙන් දැනට ප‍්‍රධාන සැකකරුද සමග අත් අඩංගුවට ගෙන ඇති මුළු සැකකරුවන්ගේ සංඛ්‍යාව 28 ක් බවයි.අනුරාධපුර මූලස්ථාන පොලිසියේ නඩු කටයුතු මෙහෙයුමි අංශයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක එචි.එමි.යසරත්න,උප පොලිස් පරික්ෂක වාස් ගුණවර්ධන,සැරයන් (12656) පෙරේරා කොස්තාපල්වරුන් වන (28211) නීල් සහ (33900) හේරත් යන මහත්වරුන් සැකකරු අධිකරණයට ඉදිරිපත් කරමින් අද කරුණු කියා සිටියහ.උතුරු මැද ජ්‍යෙෂ්ඨ නියෝජය පොලිස්පති රවී විජේගුණවර්ධන , අනුරාධපුර දිශාව බාර නියෝජ්‍ය පොලිස්පති රංජිත් පද්මසිරි සහ අනුරාධපුර කොටිඨාශ බාර ජ්‍යෙෂ්ඨ පොලිස් අධිකාරි අතුල වීරසිංහ, යන මහත්වරුන්ගේ උපදෙස් මත අනුරාධපුර මූලස්ථාන ප‍්‍රධාන පොලිස් පරික්ෂක එන්. ජයපද්ම, අනුරාධපුර අපරාධ විමර්ශන අංශයේ ස්ථානාධිපති පොලිස් පරික්ෂක එමි.ජී.ගුණවර්ධන, නොවිසදුනු අපරාධ ඒකකයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක ජී.විදානගමගේ, සැරයන් (21758) ජයරත්න.කොස්තාපල්වන් වන (16446) චන්දන සහ (47852)කුමාර යන මත්වරුන්ගේ මෙම අපරාධය සමිබන්ධයෙටන් වැඩිදුරටත් විමර්ශන සිදු කරයි. ප‍්‍රධාන සැකකරු අධිකරණයට රැගෙන එන අවස්ථාෙවි අධිකරණ පොලිස් ආරක්ෂක ඒකකයේ ස්ථානාධිපති උප පොලිස් පරික්ෂක කේ.කේ.සෝමසිරි මහතාගේ මෙහෙයවීම මත අධිකරණ භූමියට ආයුධ සන්නද්ධ දැඩි පොලිස් ආරක්ෂාවක් යෙදා තිබෙන අයුරු දක්නට ලැබිණ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54853", "Category": null, "Parent URL": null}