{"Source": "Adaderana", "Timestamp": "November 4, 2015 08:48 pm", "Headline": "කුමාර් ගුණරත්නම් 18තෙක් රිමාන්ඩ්!", "News Content": "පෙරටුගාමී සමාජවාදී පක්ෂයේ දේශපාලන මණ්ඩල සභික කුමාර් ගුණරත්නම් මහතා එළඹෙන 18 වන දින දක්වා රක්ෂිත බන්ධනාගාරගත කර තිබේ.ඒ ඒ මහතාව අද කෑගල්ල මහේස්ත්‍රාත් අධිකරණයට ඉදිරිපත් කිරීමෙන් අනතුරුවය.කෑගල්ල, අඟුරුවැල්ල ප්‍රදේශයේදී කෑගල්ල පොලීසිය විසින් අද පස්වරුවේ මොහු අත්අඩංගුවට ගන්නා ලදී.කලක් ජවිපෙ මුල් පෙළ නායකයෙකු ලෙස ප්‍රමුඛ කාර්ය භාර්යයක් ඉසිලූ කුමාර් ගුණරත්නම් මහතා පක්ෂයේ ඇතිවූ මතගැටුමක් හේතුවෙන් ඔස්ට්‍රේලියාවට ගොස් එරට නොයෙල් මුදලිගේ නමින් පුරවැසිභාවය ලබා ජීවත්විය.පසුව ඉකුත් රාජපක්ෂ රජය සමයේ පළමු වරට ඔහු මෙරට පුරවැසියෙකු නොවී සිටියදී සංචාරක වීසාවකින් පැමිණ දේශපාලන කළ බවට චෝදනා ලැබ ආරක්ෂක අංශ මගින් අත්අඩංගුවට ගෙන ඕස්ට්‍රේලියානු තානාපති කාර්යාලයේද මැදිහත්වීමෙන් පිටුවහල් කෙරිණි.ඉක්බිතිව ඉකුත් ජනාධිපතිවරණ සමයේ කිසිදු නීතිමය හෝ වෙනත් බලපෑමකින් තොරව ප්‍රසිද්ධියේ ලංකාවට පැමිණි ඔහු පෙරටුගාමී සමාජවාදී පක්ෂය වෙනුවෙන් ප්‍රසිද්ධ දේශපාලන කටයුතුවල නිරත විය.වරෙක දැඩි තාඩන පීඩනවලට ලක්ව රටින් පිටමං කළ ඔහු ඒ රජයේම ආශිර්වාදය සහිතව මැතිවරණ සමයක පැමිණ දේශපාලන කටයුතු වල නිරතවීම පිළිබඳ බොහෝ දෙනෙකු විවිධ මත පළකරනු ලැබූවද පෙරටුගාමී සමාජවාදී පක්ෂය එකී රජයේ දේශපාලන කොන්ත්‍රාත්තුවක් තමන් විසින් ඉටුකරන බවට නැඟුණු චෝදනා ප්‍රතික්ෂේප කර තිබිණි.කෙසේ වෙතත් ජනාධිපතිවරණයෙන් පසු කුමාර් ගුණරත්නම් නමැති අය ආගමන විගමන නීති උල්ලංඝණය කරමින් මෙරට රැඳී සිටින බවට ආගමන විගමන නිලධාරීන් විසින් පෙන්වාදීමේදී පෙරටුගාමී සමාජවාදී පක්ෂය විසින් හෙතෙම රටින් පිටුවහල් නොකරන ලෙස ඉල්ලා ශ්‍රේෂ්ඨාධිකරණයට මූලික අයිතිවාසිකම් පෙත්සමක් ගොනු කරන ලදී.කෙසේවෙතත් පෙත්සම සලකා බැලූ නඩු වාර කිහිපයකට පසුව 2015 පෙබරවාරි මස 18 වන දිනමූලික අයිතිවාසිකම් පෙත්සම යළි සලකා බැලූ ශ්‍රේෂ්ඨාධිකරණය අදාළ පුද්ගලයා රටින් පිටුවහල් කිරීමට හැකි බව දැනුම් දුන් අතර අගවිනිසුරු කේ ශ්‍රී පවන්, ප්‍රියසාද් ඩෙප් හා ඊවා වනසුන්දර යන විනිසුරුවන් හමුවේ පෙත්සම විභාගයට ගැනිණි.මේ අතර අද දෙරණ කළ විමසුමකදී ආගමන විගමන දෙපාර්තමේන්තුවේ මාධ්‍ය අංශයේ ප්‍රකාශකයෙකු කියා සිටියේ කුමාර් ලංකාවට පැමිණීමේ වීසා ජනවාරි මාසයෙන් පසු අවලංගුවී ඇති බවයි.ඒ නිසාම එදා සිට මේවන තෙක් ඔහු ගෙන් ආගමන විගමන දෙපාර්තමේන්තුවට අයවිය යුතු මුදල් අයකර ගැනීමෙන් පසු ඔහුගේ පුරවැසිභාවය හිමි රටට පිටත්කර යැවෙනු ඇති බව එකී ප්‍රකාශකයා වැඩිදුරටත් සඳහන් කළේය.මේ අතර කුමාර් ගුණරත්නම් මහතාගේ සිද්ධිය සම්බන්ධයෙන් අදහස් දැක්වීම ඔස්ට්‍රේලියානු කොන්සාල් කාර්යාලය ප්‍රතික්ෂේප කර ඇතැයිද දැනගන්නට තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=54882", "Category": null, "Parent URL": null}