{"Source": "Adaderana", "Timestamp": "November 16, 2015 02:52 pm", "Headline": "අපි වලවල් කපන්න ආවේ නෑ - මස්කටු සූප්පු කරන අයට ඒවා පුළුවන්", "News Content": "ඊ.පී.එෆ් හා ඊ.ටී.එෆ් ඒකාබද්ධ කර ජාතික විශ‍්‍රාම පාරිතෝෂිත අරමුදල ලෙස නව අරමුදලක් පිහිටුවීමට විරෝධය පළ කරන බව පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා පවසයි.මෙම අරමුදල ආරම්භ කළේ 1958දී ටී.බී ඉලංගරත්න මහතා විසින් බවත්, අද වන විට එහි ක්‍රියාකාරි ගිණුම් ලක්ෂ 20ක් පමණ ඇති බවත්, හෙතෙම කියයි.2005දී එහි රුපියල් බිලියන 405ක් පමණ තිබූ බවත්, 2014 වන විට එය රුපියල් බිලියන 1400 දක්වා වැඩි වී ඇති බවත්, වසරකට රුපියල් බිලියන 80 -100ත් අතර මුදලක් එයට අලුතින් එක්වන බවත්, මන්ත්‍රීවරයා පවසයි.එජාප ආණ්ඩු සමයේදී එම අරමුදලින් සියයට 10ක් කොටස් වෙළඳපොළේ ආයෝජනය කළ යුතු බව පවසා තිබූ බවත්, මහින්ද රාජපක්ෂ රජය සමයේ ආයෝජනය කළේ ඉන් සියයට 6ක් පමණක් බවත්, මන්ත්‍රීවරයා කියයි.එසේ වුවද වත්මන් ආණ්ඩුව එම අරමුදල් දෙකම ඒකාබද්ධ කර ජාතික විශ‍්‍රාම පාරිතෝෂිත අරමුදල ලෙස නව අරමුදලක් පිහිටුවා එහි ඇති මුදල් කොටස් වෙළඳපොළේ ආයෝජනය කිරීමට සුදානම් වන බවත්, කොටස් වෙළඳපොළ නිතරම උච්චාවචනයට ලක්වන නිසා එහි දැඩි අවදානමක් ඇති නිසා ඒකාබද්ධ විපක්ෂය ඊට දැඩි විරෝධය පළ කරන බවත්, හෙතෙම පවසයි.එය වූ කලී වැඩකරන ජනතාවගේ මුදල් කොටස් වෙළඳපොළේ පරාජය කිරීමට රජය සිදුකරන වැඩපිළිවෙළක් යැයි මන්ත්‍රීවරයා අද (16) පැවැති මාධ්‍ය හමුවකදී පැවසීය.අදාළ අරමුදලේ ඇති මුදල් මෙලෙස නිදහසේ ආයෝජනය කිරීමේ වැඩපිළිවෙළට දැඩි විරෝධය පළකරන බවද මන්ත්‍රීවරයා කීවේය.අගමැතිවරයා මෙය විශේෂිත මණ්ඩලයක් යටතේ පාලනය වන්නේ, ව්‍යවස්ථාදායක සභාවේ නිලධාරීන් මේ ගැන සොයාබලා ස්වාධීනව කටයුතු කරනවා යැයි පවසනු ඇති බවත්, එසේ වුවද මේ සම්බන්ධයෙන් විශේෂඥයින් ඉන්නේ මහබැංකුවේ පමණක් බවත්, හෙතෙම පැවසීය.ශ්‍රීලනිප පාක්ෂිකයින් ඒකාබද්ධ විපක්ෂයේ රැස්වීම්වලට යාමෙන් වළකින්නැයි ලිපි මගින් දැනුම්දී ඇතැයි ද මාධ්‍යවේදියෙකු ඇසූ ප්‍රශ්නයට ද බන්දුල ගුණවර්ධන මහතා පිළිතුරු දුන්නේය.අපි වලව්වක වතුවල උදුලු ගාන්න, වලවල් කපන අය නොවන බවත්, අපි දේශපාලන නියෝජිතයින් බවත්, අපි පත්කළේ ඔවුන්ගේ මහජන නියෝජිතයින් පමණක් යැයිද ඒවා කළ හැක්කේ මස්කටු සූප්පු කරන මස් කටු ලෙවකන අයට පමණක් බවත්, මන්ත්‍රීවරයා පෙන්වාදුන්නේය.ඒකාබද්ධ විපක්ෂයේ සාමාජිකයින්ට පරපෝෂිතයෝ යැයි පිරිසක් කියන බවද මාධ්‍යවේදීන් පෙන්වාදුන් අවස්ථාවේ මන්ත්‍රීවරයා කියා සිටියේ පරපෝෂිතයෝ යැයි කියන්නේ පරයින්ගේ යැපෙන අර්ථය එහි ඇති නිසා ජනතාවට පරයින් ලෙස පැවසීම සුදුසු නැති බවයි.මේ අතර රජයේ මධ්‍ය කාලීන ආර්ථික ප්‍රතිපත්තිය යටතේ ඉදිරි අය වැය, අර්ථ සාධක අරමුදල, රුපියල අවප්‍රමාණය වීම, විදේශීය සංචිත අඩුවීම, සෞඛ්‍ය, අධ්‍යාපන අධිකාරියක් යටතට පත් කිරීම යනාදී කාරණා සම්බන්ධයෙන් වාමාංශික දේශපාලන පක්ෂ කිහිපයක නායකයින් ද අද පැවැති මාධ්‍ය හමුවකදී අදහස් පළ කරන ලදී.ඒ අනූව රාජා කොල්ලුරේ, තිස්ස විතාරණ, වාසුදේව නානායක්කාර, ඩිව් ගුණසේකර චන්ද්‍රසිරි ගජධීර යන වාමාංශික නායකයින් විසින් පැවැත්වූ මාධ්‍ය හමුවකදී හිටපු අමාත්‍ය ඩිව් ගුණසේකර මහතා පැවසුවේ රට මූල්‍ය, විනිමය සහ ණය යන අර්බුද 3ක පැටලී සිටින බවයි.පසුගිය මාස 10ක කාලයක් තිස්සේ සිදුවූයේ මාධ්‍ය සංදර්ශන පමණක් බවත්, සැබෑ ප්‍රශ්න යටගැසී ඇති බවත්, හෙතෙම පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55124", "Category": null, "Parent URL": null}