{"Source": "Adaderana", "Timestamp": "November 23, 2015 01:48 pm", "Headline": "එජාප ආර්ථික විශේෂඥයින්ගේ අය වැය පුස්සක්", "News Content": "සැමැත්තා පවර් විධායක ජනපති ක්‍රමය අහෝසි කිරීමට කටයුතු කිරීම ගැන ප්‍රසාදය පළ කර ඇති බවත්, ශ්‍රී ලංකාවේ විධායක ජනාධිපති ක්‍රමය අහෝසි කිරීමට ප්‍රසාදය පළ කරන අමෙරිකාව එරට විධායක ජනාධිපති ධූරය අහෝසි කරන්නේ නැත්තේ ඇයිදැයි පිවිතුරු හෙළ උරුමයේ නායක පා.ම උදය ගම්මන්පිල මහතා ප්‍රශ්න කරයි.3 වැනි ලෝකයේ රටවල් දුර්වල කරන්න මෙය හොඳ ක්‍රමයක් ලෙස අමෙරිකාව මෙය දකින බවත්, විධායක ජනාධිපති ධූර‍යේ වටිනාකම එය ක්‍රියාත්මක වන අමෙරිකාව දන්නා බවත්, ඒ මහතා පෙන්වාදෙයි.අද පෙරවරුවේ පැවැති මාධ්‍ය හමුවකදී ඔහු මේ බව කියා සිටියේය.මෙවර අය වැය ගැන අදහස් දක්වමින් උදය ගම්මන්පිල මහතා පැවසුවේ මෙම අය වැය විපක්ෂය ගැන හිතා හදපු අය වැයක් බැවින් ඒ ගැන මුදල්ට ඇමතිට ප්‍රණාමය පළකරන බවයි.පසුගිය ආණ්ඩුව සමයේ එජාපය කියා සිටියේ ආර්ථික විශේෂඥයින් සිටින්නේ තම පක්ෂයේ බව වුවද වී කිලෝවට රුපියල් 50ක සහතික මිලක් නියම කර මෙවර අය වැයෙන් එය රුපියල් 38ට අඩු කිරීමෙන් විශේෂඥයින්ගේ හැකියාව පෙනෙන්නට ඇති බවද මන්ත්‍රීවරයා පැවසුවේය.කෙසේ හෝ මෙවර අය වැය පුස්සක් බවත්, මෙම සරල යතාර්ථයවත් රවී කරුණානායකට අවබෝධ කරගැනීමට නොහැකි බවත්, ජනතාවට බොරු පොරොන්දු දුන්නාට ජාතියෙන් සමාව ගත යුතු බවත්, ඔහු කියා සිටියේය.වාහන මිල රුපියල් ලක්ෂ 4 සිට 70 දක්වා වැඩි අය වැයෙන් වැඩි කර ඇති බවත්, පවුලකට වාහනයක් සංකල්පය පසුගිය සමයේදී වත්මන් රජය බලයට පැමිණීමට යොදාගත් උපක්‍රමයක් බවත්, ඔහු පෙන්වාදුන්නේය.වාහන මිල වැඩි කිරීමට විරෝධය පා වාහනවල කළු කොඩියක් ප්‍රදර්ශනය කරන ලෙසත්, ඒ ගැන විරෝධය පෑම සඳහා දිනයක් ඉදිරියේදී දැනුම්දෙන බවත්, ඒ මහතා පැවසීය.පරිසරය හානි අවම කිරීමට ඉකුත් රජය සමයේ හඳුන්වා දුන් දුම් පරික්ෂාව මෙවර අය වැයෙන් ගාස්තුවක් වැඩි කර ආදායම් මාර්ගයක් බවට පත්කරගෙන ඇති බවද මන්ත්‍රීවරයා කියා සිටියේය.රජ කාලයෙත් බදු ගැසූ බවද බදු අය කිරීමේදී කළ යුත්තේ “මල නොතලා බඹරු රොන් ගන්නවා” ක්‍රමවේදය අනුගමනය කිරීම බවද හෙතෙම පැවසීය.ඩොලර් මිලියන 25ක් ලබාදීමෙන් ශ්‍රී ලංකාවේ පුරවැසිභාවය ගැනීමට අවස්ථාව සලසා ඇති බවත්, මෛත්‍රිපාල ජනපති ගොවි පවුලකින් පැවත එන නමුත් ජනපතිගේ නමත් බම්බුවට දමා මේ අය වැඩ කර ඇති බවත්, ඔහු පෙන්වාදුන්නේය.තේ පොහොර සහනාධාරය ද මෙවර අය වැයෙන් අහෝසි කර ගොවීන්ට රු.25,000ක මුදලක් ලබාදීමට යෝජනා කර ඇති බවත්, මෙම සෑම ක්‍රියාමාර්ගයක් තුළින්ම පෙනෙන්නට ඇත්තේ “යළි පුබුදමු ශ්‍රී ලංකා” වැඩපිළිවෙළ යළි ගෙනඒම යැයිද හෙතෙම පැවසීය.ආණ්ඩුවට ඇනගන්න දී අපිට බලා සිටීමට පුළුවන් නමුත් ඉන් සිදුවන්නේ ජනතාවත් ඇනගැනීම යැයිද ඒ මහතා කියා සිටියේය.‍ මේ අතර පසුගියදා දිවයිනට පැමිණි ජගත් සංවිධානයේ පරික්ෂකවරු පිරිසක් නාවික හමුදා කඳවුරක් පරික්ෂා කර ඇති බවද, මන්ත්‍රීවරයා පැවසුවේය.එසේ වුවද රණසිංහ ප්‍රේමදාස හිටපු ජනපතිගේ කාලයේ බ්‍රිතාන්‍යයෙන් පැමිණි පරික්ෂවරයෙක් ඡන්ද පොළක් පරික්ෂා කළැයි චෝදනාවට ඔහු හරවා යැවීමට එවකට ආණ්ඩුව නොබියව කටයුතු කළ බවද හෙතෙම වැඩිදුරටත් පෙන්වාදුන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55269", "Category": null, "Parent URL": null}