{"Source": "Adaderana", "Timestamp": "November 23, 2015 05:27 pm", "Headline": " තිරසාර සංහිඳියාවක් සඳහා නව රජයේ කැපවීම පැහැදිලියි", "News Content": "රට තුළ තිරසාර සංහිඳියාවක් ඇති කිරීම සහා පසුගිය මාස 10 තුළ නව රජය කළ කැපවීම එක්සත් ජාතීන්ගේ සංවිධානයේ ඇමරිකානු තානාපතිනි සමන්තා පවර් මහත්මියගේ ඇගයීමට ලක් වෙයි.දිවයිනට පැමිණ සිටින සමන්තා පවර් මහත්මිය අද (23) පෙරවරුවේ ජනාධිපති කාර්යාලයේදී ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා හමු වූ අතර එහිදී එතුමිය මේ බව ප්‍රකාශ කළාය. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාද මෙම අවස්ථාවට එක්ව සිටියේය.සංහිඳියා වැඩපිළිවෙල ක්‍රියායාත්මක කිරීමේදී නව රජය ඉතා විශ්වාසවන්ත සහ පිළිගතහැකි අයුරින් එම කටයුතු සිදු කරන බව පැවසූ තානාපතිනිය එම වැඩපිළිවෙළ ක්‍රියාත්මක කරන නිලධාරින් සහ ආයතන අතර සබඳතා මීට වඩා පුළුල් කරගත හැකිනම් යහපත් බවද පෙන්වා දුන්නාය.රට තුළ සිදු කරමින් තිඛෙන නව සංශෝධන තමා ඉතා අගය කරන බව පැවසූ සමන්තා පවර් මහත්මිය එමගින් රට තුළ නව පිබිදීමක් ඇති වී තිඛෙන බවද ප්‍රකාශ කළාය.අප්‍රිකාවේ සහ ආසියාවේ නායකයින් බොහෝ විට තම බලය සංකේන්ද්‍රණය කර ගැනීමට උත්සාහ දරද්දී ශ්‍රී ලංකා ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා බලය අතහැරීමට කටයුතු කිරීම ඉතා අගය කළයුත්තක් බවද එතුමිය සඳහන් කළාය. එමෙන්ම එය ලෝක නායකයින්ට ආදර්ශයක් බවද ඇය කියා සිටියාය.රට තුළ සිදු කරන නව දේශපාලන ප්‍රතිසංස්කරණ තුළින් නිසැකවම ආර්ථීක ප්‍රතිලාභද ලැබේනු ඇති බව සඳහන් කළ තානාපතිනිය එමගින් ශ්‍රී ලංකාවට පහන් ටැඹක් සේ නැගී සිටිමට හැකිවනු ඇති බවද ප්‍රකාශ කළාය.ශ්‍රී ලංකාවේ නව වැඩපිළිවෙළ පිළිබඳ ජාත්‍යන්තර ප්‍රජාව දැඩි උනන්දුවකින් බලා සිටින්නේයැයිද තානාපතිනිය සඳහන් කළාය.ශ්‍රී ලංකාවේ සංහිඳීයා වැඩපිළිවෙළ සාර්ථක කර ගැනීමට ඇමරිකාව ලබාදුන් සහය මෙහිදී ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාගේ ඇගයීමට ලක්වූ අතර එම සංහිඳීයා ක්‍රියාදාමය සත්‍ය ගවේෂණය, හානිපූර්ණය, යුක්තිපූර්ණය, නැවත සිදුවීම වළක්වා ගැනීම යන මූලධර්ම මත පදනම්ව සිදු කරන බවද ප්‍රකාශ කළේය.බොහෝ කාලයක් තිස්සේ අර්බුදයකට මුහුණපා සිටි රටක් ලෙස මෙවන් කාර්යයන්හිදි විවිධ අදහස් ඇති කණ්ඩාම් සමග කටයුතු කිරීමට සිදුවන බව පෙන්වා දුන් ජනාධිපතිවරයා එහිදී මතුවන අදහස් අතර විෂමතා ඇති බවත් එහිදී රජයක් වශයෙන් ඉතා ඉවසීමෙන් කටයුතු කිරීමේ වගකීම නව රජයට ඇති බවත් ප්‍රකාශ කළේය.රටේ නිදහස තහවුරු කිරීම, ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් කිරීම, දිළිදුකම පිටුදැකීම වැනි කරුණු සම්බන්ධයෙන් පසුගිය මාස 10 තුළ රජය ක්‍රියාත්මක කළ වැඩපිළිවෙළේ ප්‍රගතිය පිළිබදවද මෙහිදී ජනාධිපතිතුමා තානාපතිනිය දැනුවත් කළේය.විධායක ජනාධිපති ධූරය වටා සංකේන්ද්‍රණය වී ඇති බලය පාර්ලිමේන්තුවට සහ ස්වාධින කොමිෂන් සභා වෙත ඛෙදා හැරීමට හැකි වූ බවද ජනාධිපතිතුමා මෙහිදී පැවසීය.සංහිඳීයා වැඩපිළිවෙළ සාක්ෂාත් කර ගැනීමේදී ශ්‍රී ලංකාව ඒ වෙනුවෙන් කර ඇති කැපවීම පිළිබඳවද සඳහන් කළ ජනාධිපතිතුමා උතුරේ ඉඩම් නිදහස් කිරීම, නැවත පදිංචි කිරීමේ කටයුතු මෙන්ම එම පළාත්වල සංවර්ධන කටයුතු පිළිබඳවද රජය දැඩි කැපවීමකින් කටයුතු කරමින් සිටින බව කියා සිටියේය.විදේශ අමාත්‍ය මංගල සමරවීර සහ විදේශ කටයුතු පිළිබඳ ජනාධිපති උපදේශක ඔස්ටින් ප්‍රනාන්දු යන මහත්වරුන්ද මෙහිදී කෙටි පැහැදිළි කිරිම් සිදු කළහ.ශ්‍රී ලංකාවේ ඇමරිකානු තානාපති අතුල් කේෂාප් මහතාද මෙම අවස්ථාවට එක්ව සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55276", "Category": null, "Parent URL": null}