{"Source": "Adaderana", "Timestamp": "November 27, 2015 06:08 pm", "Headline": " වාස් ගැන සැකයක් නැති බව ෂියාම්ගේ පියා කියන්නේ ඇයි?", "News Content": "හිටපු නියෝජ්‍ය පොලිස්පති වාස් ගුණවර්ධන මහතා පිළිබඳ තමාට කිසි සැකයක් නොමැති බව ඝාතනයට ලක්වූ මොහොමඩ් ෂියාම්ගේ පියා පවසයි.අද (27) මොහොමඩ් ෂියාම්ගේ ඝාතනය සම්බන්ධයෙන් හිටපු නි.පොලිස්පති වාස් ගුණවර්ධන, ඔහුගේ පුතු ඇතුළු 6 දෙනෙකු වරදකරු බවට පත්කරමින් මහාධිකරණය විසින් මරණ දඬුවම් ලබාදීමෙන් පසු අධිකරණ භූමියේදී හෙතෙම මේ බව කියා සිටියේය.වාස් ගුණවර්ධන මහතා මෙම තීන්දුවට එරෙහිව අභියාචනා කරන්නේනම් ඊට සහයට සාක්ෂි දීමට තමා සූදානම් බව ෂියාම්ගේ පියා මෙහිදී සඳහන් කළේය.තම පුතුගේ ඝාතනය සම්බන්ධයෙන් සම්පූර්ණයෙන්ම වගකිව යුත්තේ ෆවුස්ඩීන් හා ක්‍රිසාන්ත යන දෙදෙනා බවත්, වාස් ගුණවර්ධන මහතා පිළිබඳ තමාට කිසිදු සැකයක් නොමැති බවත් ෂියාම්ගේ පියා වැඩිදුරටත් කියා සිටියේය.2013 වසරේ මැයි මස 21 වන දින කොළඹ සහ තදාසන්න ප්‍රදේශවලදී මොහොමඩ් සියාම් ඝාතනය කිරීම, ඊට කුමන්ත්‍රණය කිරීම, පැහැරගෙන යාම සහ සාක්ෂි වසන් කිරීම ඇතුළු චෝදනා 8ක් යටතේ නීතිපතිවරයා විසින් මෙම නඩුව පවරනු ලැබ තිබුණි.කෙසේ වෙතත් බම්බලපිටිය ප්‍රදේශයේ පාවහන් වෙළඳසැලක හිමිකරුවෙකු වූ මොහොමඩ් ෂියාම් මහතාට මොහොමඩ් ෆවුස්ඩීන් යන අය විසින් ව්‍යාපාරික කටයුතු සඳහා ණය මුදලක් වශයෙන් විශාල මුදලක් ලබාදී තිබුණු බවත්, එම මුදල ආපසු නොදීම නිසා එය කෙසේ හෝ ලබාදෙන ලෙස ෆවුස්ඩීන් යන අයගේ මිතුරෙකු වන ක්‍රිශාන්ත කෝරලගේ යන අයගෙන් සහය ඉල්ලා ඇති බවත් වාර්තා විය.මෙම මුදල කෙසේ හෝ යළි ලබාගැනීමට නම් ඒ වෙනුවෙන් යම් මුදලක් එවක නි.පොලිස්පතිවූ වාස් ගුණවර්ධන මහතාට ලබාදෙන්නට සිදුවනු ඇති බවත්, ඒ අනුව ඔහු ලවා මෙම මුදල ආපසු ලබාගත හැකිවෙනු ඇති බවත් ක්‍රිෂාන්ත කෝරලගේ විසින් ෆවුස්ඩීන්ට දන්වා තිබුණු බවත් සඳහන්ය.ෂියාම්ගේ පියා විසින් මෙම ඝාතනය සඳහා වගකිව යුත්තේ වාස් ගුණවර්ධන නොව මොහොමඩ් ෆවුස්ඩීන් හා ක්‍රිෂාන්ත කෝරලගේ යන දෙදෙනා බව පවසන්නේ එබැවිනි.කෙසේ වෙතත් අද මහාධිකරණයේදී වාස් ගුණවර්ධන ඇතුළු හය දෙනා වැරදිකරුවන් බවට සාධාරණ සැකයකින් තොරව ඒකමතිකව තීන්දු වී තිබේ.එහිදී දඬුවම් නියම කිරීමට ප්‍රථම යම් ප්‍රකාශයක් කිරීමට ඇද්ද යන්න විනිසුරු මඩුල්ල විසින් විමසන ලද අවස්ථාවේදී වාස් ගුණවර්ධන මහතා පවසා ඇත්තේ තම පුතු කිසි විටෙකත් අපරාධකරුවෙකු නොවන බවයි.එසේම අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවේ ශානි අබේසේකර තමා සමග අමනාපයකින් සිටි බවත්, එම හේතුවෙන් තම පුතු ඊට සම්බන්ධ කළ බවත්, තමන් ඇතුළු පොලිස් නිලධාරීන්ද මෙවැනි අපරාධයක් සිදු නොකළ බවත් ඔහු අධිකරණයේදී වැඩිදුරටත් කියා සිටියේය.එසේම වාස් ගුණවර්ධන මහතාගේ පුතා වන රවිඳු ගුණවර්ධන මහතා විවෘත අධිකරණයේදී කියා සිටියේ තම පියා පොලිස් නිලධාරියෙකු ලෙස විශාල සේවයක් කළ බවත්, එනිසා ඔහුගේ පුතෙකුවීම තමාට ආඩම්බරයක් බවත්ය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55369", "Category": null, "Parent URL": null}