{"Source": "Adaderana", "Timestamp": "December 1, 2015 08:45 pm", "Headline": "මට්ටක්කුලිය ඩිපෝව වසා භූමිය ව්‍යාපාරිකයින්ට දීමේ සූදානමක්", "News Content": "ශී‍්‍ර ලංගම මට්ටක්කුලිය ඩිපෝව වසා එහි භූමිය ව්‍යාපාරිකයන්ට පවරා දිමේ කුමන්ත‍්‍රණයවැළැක්වීමට කඩිනමින් මැදිහත්වන ලෙස සමස්ත ලංකා ප්‍රවාහන සේවක සංගමය ජනාධිපතිවරයාගෙන් ඉල්ලීමක් කර තිබේ.එහි ප්‍රධාන ලේකම් සේපාල ලියනගේ මහතාගේ අත්සනින් යුතුව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට‍ මෙම ලිපිය යොමු කර ඇත.එම ලිපියේ මෙසේද සඳහන්ය.වර්තමාන මුදල් අමාත්‍ය, රවී කරුණානායක මහතා ශ‍්‍රී ලංගම පිළිබඳ කිසිදු අවබෝධයක් නොමැතිවයම් යම් අදහස් දක්වමින් ශ‍්‍රී ලංගමය විනාශ කර එහි මළගම සිදුකිරීමේ ක‍්‍රියාවලියට පැහැදිලිව මැදිහත්වන බව ඔහුගේ ක‍්‍රියා කලාපයෙන් අප සංගමය තේරුම්ගෙන ඇත. ශ‍්‍රී ලංගමයේ අලාභය රුපියල් කෝටි450 ක් ( රුපියල් මිලියන 4,500 ක් )ඔහු රටට ප‍්‍රකාශ කරන අතර ශ‍්‍රී ලංකන් / මිහින් ලංකා 2014 -2015 අලාභය රුපියල් කෝටි 1736 ක් බව ඔහු හිතාමතාම අමතක කර ඇත. එසේ අමතක කර ශී‍්‍ර ලංගමය සතු ඉඩම් ව්‍යාපාරිකයන්ට පවරා දීමේ කුමන්ත‍්‍රණයක් මේ මොහොතේ දියත් කරමින් සිටී.මට්ටක්කුලිය, උඩහමුල්ල, තලංගම, කටුබැද්ද, මහරගම යන ඩිපෝවල ඇති ඉඩම් ව්‍යාපාරිකයන්ට පවරා දීම සඳහා මිනුම් කටයුතු කරමින් ව්‍යාපාරිකයන්ට පවරාදීමේ කි‍්‍රයාවලිය මේ මොහොතේ මුදල් අමාත්‍යාංශයේ අවශ්‍යතාවය මත කි‍්‍රයාත්මක කරමින් සිටින බවට අප සංගමයට තොරතුරු ලැබී ඇත.මුදල් අමාත්‍යාංශයේ වර්තමාන උපදේශකයෙකු වන පාස්කරලිංගම් මහතාගේ සැලසුමකට අනුව ශ‍්‍රීලංගම විනාශ කර එහි මළගම සිදුකිරීමේ ක‍්‍රියාවලිය සිදුකරමින් පවතී. 2015.11.22 වන දින මුදල් අමාත්‍යරවී කරුණානායක මහතා ශ‍්‍රී ලංගම මට්ටක්කුලිය ඩිපෝවට ගොස් එම ඩිපෝව පිළිබඳ විමර්ශනයක් කර එමඩිපෝව එම ස්ථානයෙන් ඉවත් කර එහි භූමිය ව්‍යාපාරිකයන්ට පවරා දීමේ සැලසුමක් සාකච්ඡා කර ඇත. එමසාකච්ඡාවට ප‍්‍රවාහන අමාත්‍ය නිමල් සිරිපාල මහතා සහ ශ‍්‍රී ලංගම සභාපති රමල් සිරිවර්ධන මහතා දසම්බන්ධ වී ඇත.ශ‍්‍රී ලංගමය යන අභිමානවත් ආයතනය සේවාවක් කරනු ලබන ආයතනයක් බව රට පෙරට පොතේවැඩපිළිවෙලින් ද, මහින්ද චින්තන වැඩ පිළිවෙලින් ද ශ‍්‍රී ලංගම පසුවිපරම් කමිටුව මගින් ද ශ‍්‍රී ලංගම මධ්‍යමඋපදේශක කමිටුව මගින් ද එකහෙලා පිළිගෙන ඇත. මිට අමතරව ඔබතුමා ජනාධිපති අපේක්ෂකයෙකුවශයෙන් ඉදිරිපත් වූ මොහොතේ අප සංගමය ඔබට ඉදිරිපත් කරන ලද ඉල්ලීම් වල ද ශ‍්‍රී ලංගමය සේවාවක්කරන ආයතනයක් ලෙස ඔබතුමා පිළිගන්නා ලෙස අප සංගමයට ඉල්ලා සිටි අතර අප සංගමයේ එම ඉල්ලීම්පිළිබඳ ඔබතුමාගේ විශේෂ අවධානය ලක් කළ බවට අප සංගමයට ලිපියක් ඔබතුමා විසින් යොමු කර ඇත.ඒ අනුව ශ‍්‍රී ලංගමයට යොදවන මුදල් ප‍්‍රතිපාදනවල ලාභ පාඩු ගණනය කිරීමට මුදල් ඇමතිවරයාට සදාචාරාත්මකඅයිතියක් කිසිසේත් නොමැත. ශ‍්‍රී ලංගමයට යොදවන මුදල අනාගත ආයෝජනයක් වශයෙන් මුදල් ඇමතිවරයාපිළිගෙන ද නැත. ඊට අමතරව ශ‍්‍රී ලංගමය මුදල් උපයන ව්‍යාපාරයක් නොව සේවාවක් කරනු ලබන ආයතනයක්වශයෙන් ද මුදල් ඇමතිවරයා පිළිගෙන නැත.ගරු ජනාධිපතිතුමනි, මුදල් අමාත්‍යාංශ උපදේශක, පාස්කරලිංගම් මහතාගේ සැලසුමකට අනුව ශ‍්‍රීලංගම විනාශකර එහි මලගම සිදුකිරීමට මුදල් අමාත්‍ය රවී කරුණානායක මහතා ගන්නා උත්සාහය වළක්වාහෙක්ටයාර් 4.17 ක වර්ග ප‍්‍රමාණයක් ඇති සේවකයන් 289කට අධික ප‍්‍රමාණයක් සේවය කරන ශ‍්‍රී ලංගමමට්ටක්කුලිය ඩිපෝව විකිධෑම වැළැක්වීමට කඩිනමින් මැදිහත්වන ලෙසත්, ශී‍්‍ර ලංගමය සතු කිසිදු භූමියක්භාහිර පුද්ගලයන්ට ව්‍යාපාර කටයුතු සඳහා පවරාදීමේ කුමන්ත‍්‍රණය වැළැක්වීමට අවශ්‍ය පියවර ගන්නා ලෙසඅප සංගමය ඔබතුමාගෙන් කාරුණිකව ඉල්ලා සිටින්නෙමු.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55450", "Category": null, "Parent URL": null}