{"Source": "Adaderana", "Timestamp": "December 2, 2015 11:23 am", "Headline": "  රජයේ වෙදුන්ගෙන් හෙට වර්ජනයක්", "News Content": "හෙට දිවයිනේ සියලුම රෝහල්වල පෙ.ව 8.00 සිට වැඩවර්ජනයක් දියත් කරන බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමය පවසයි.වෛද්‍යවරුන්ට ලබාදුන් සහන මෙවර අයවැයෙන් කප්පාදු කිරීමට එරෙහිව මෙම පියවර ගන්නා බවත්, හෙට දහවල් 12.00 ට රැස්වන මධ්‍යම කාරක සභාව විසින් මෙම වර්ජනයේ ඉදිරි ක්‍රියාමාර්ග පිළිබඳ තීරණය කරන බව රජයේ වෛද්‍ය නිලධාරීන්ගේ සංගමයේ ප්‍රධාන ලේකම් වෛද්‍ය නලින්ද හේරත් මහතා පවසයි.ඔහුගේ අත්සනින් යුතුව නිකුත් කරන ලද නිවේදනයක මෙසේද සඳහන්ය.සෞඛ්‍ය සේවාව ගුණාත්මකව පැවතිය යුතු අතර එය සාර්ථක වන්නේ එම ගුණාත්මකභාවය සමානාත්මතාවයෙන් රට පුරා පවත්වා ගෙන යාම තුළිනි. යුද්ධය පැවති අවධියේදි පවා රට පුරා සෞඛ්‍ය දර්ශක හොදින් පැවතීමට ප‍්‍රධාන හේතුව වුයේ විශේෂඥ වෛද්‍යවරුන් ඇතුළු වෛද්‍යවරුන් මෙරටේ රාජ්‍ය සේවය තුළ රඳවා ගැනීමට හැකිවීම නිසා පමණක් නොව රට පුරා ඔවුන්ගේ සේවය ලබා දිමට හැකීවිමත් නිසාය.කොළඹට පමණක් සීමා නොවී කිලිනොච්චි, මන්නාරම වැනි දුෂ්කර ප‍්‍රදේශ වලට අවැසි වෛද්‍ය සේවා ලබාදීම සඳහා අවශ්‍ය කරන පරිසරය නිර්මාණය කිරීමට රජයේ වෛද්‍ය නිලධාරින්ගේ සංගමය ගත් උත්සාහය දුරබැහැර ප‍්‍රදේශවල රෝගින්ටද විශාල අස්වැසිල්ලකි. මෙබදු සේවාවන් තවදුරටත් දියුණු කර පවත්වා ගැනීමට අවශ්‍ය යුගයක වෛද්‍යවරුන්ට මෙතෙක් හිමිව තිබු පහසුකම් අයවැයකින් අහෝසි කිරීම අප කිසි ලෙසකින් අපේක්ෂා නොකළෙමු. යුද්ධය දිනවීමෙන් පසු සෞඛ්‍ය සේවා දියුණුව අවශ්‍ය යුගයක වෛද්‍යවරුන් රාජ්‍ය සේවයට ආකර්ෂණය කර ගැනීමට තව තවත් පහසුකම් ලබා දෙනු ඇතැයි අප අයවැයට පෙර අපේක්ෂා කළෙමු.එබැවින් වෛද්‍යවරුන්ට ලබාදුන් කිසිදු පහසුකමක් 2016 අයවැයෙන් අහෝසි නොකරන ලෙස ඉල්ලා සිටිමටත් එසේ නොමැති නම් ඊට විරෝධතාවයක් දැක්වීමට අප සංගමයේ මධ්‍යම කාරක සභාව ඒකමතිකව තීරණය කරන ලදි. ඒ අනුව 2015 දෙසැම්බර් 03 වැනි බ‍්‍රහස්පතින්දා වෘත්තිය සමිති ක‍්‍රියාමාර්ගයක නියැළීමට අප සංගමය තීරණය කර ඇත. අයවැය සම්මත වීමට පෙර මේ තත්ත්වය නිරාකරණය කර ගැනීමට අප සෞඛ්‍ය ඇමතිතුමා සමග 2015 දෙසැම්බර් 1 වැනි දින පැවැත්වු සාකච්ඡාවේදි පැහැදිලිව ඉල්ලා සිටියේ අපට හිමි පහසුකම් අහෝසි නොකරන ලෙසයි. මේ සඳහා සෞඛ්‍ය ඇමතිතුමා දැක්වු යහපත් ප‍්‍රතිචාරය අප අගය කරන අතර අයවැය සම්මත වීමට පෙර එය ප‍්‍රායෝගිකව ක‍්‍රියාවේ යෙදෙනු ඇතැයි අප උදක්ම බලාපොරොත්තු වෙමු. දෙසැම්බර් 3 වන දින පවත්වන වෘත්තිය සමිති ක‍්‍රියාමාර්ගයට එක්වන බව දන්ත වෛද්‍ය සංගමය හා අනෙකුත් සංගම් ගණනාවක් අප වෙත දන්වා ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55463", "Category": null, "Parent URL": null}