{"Source": "Adaderana", "Timestamp": "December 18, 2015 04:49 pm", "Headline": "15 දා වැඩවර්ජනය පාවාදුන් බව කියන්නේ මොළේ අමාරුකාරයෝ", "News Content": "වෘත්තීය සමිති අරගලය පාවාදුන් බවට චෝදනා එල්ල කරනු ලබන්නේ මොළේ අමාරුකාරයින් පිරිසක් බව රාජ්‍ය-අර්ධ රාජ්‍ය-පෞද්ගලික අංශ වෘත්තීය සමිති එකමුතුව පවසයි.එම එකමුතුවේ සම කැඳවුම්කරු සමන් රත්නප්‍රිය මහතා අද (18) පැවති මාධ්‍ය හමුවකදී කියා සිටියේ තමන්ට ආණ්ඩු පෙරළීමේ අවශ්‍යතාවක් නොවුණු බවයි.15 වන දිනට යෝජිතව පැවති වැඩවර්ජනය ට හේතුපාදක වූ ඉල්ලීම් ගණනාවක් මේවන විට දිනා ගැනීමට හැකිවී ඇති බවත්, ආණ්ඩුවේ එම වෙනස්කම්වලට ගරු කරන බවත් ඔහු සඳහන් කළේය.රාජ්‍ය සේවකයින්ගේ රු. 10,000 ක දීමනාව මූලික වැටුපට එකතු කිරීමට රජය කැමැත්ත ප්‍රකාශ කර ඇති බවත්, එය අදියර 3ක් යටතේ ක්‍රියාත්මක කරනු ඇති බවත්, ඒ අනුව ප්‍රථමයෙන් රු.2000 ක මුදලක් මූලාරම්භයේදීම මූලික වැටුපට එකතු කරන බවත් ඔහු පෙන්වා දුන්නේය.එසේම බැංකු ණය ලබාගැනීමේදී මූලික වැටුපට රු.10,000 ද එකතු කර ගණන් බැලීමට එකඟවී ඇති බවද රත්නප්‍රිය මහතා සඳහන් කළේය.2016 ජනවාරි සිට අග්‍රහාර රක්ෂණ ප්‍රතිලාභ විශ්‍රාමික රාජ්‍ය සේවකයින් වෙත හිමිවන බවත්, සේවය ස්ථීර කිරීමේ දින 365 ක කාලසීමාව පෙර තිබූ පරිදිම දින 180 ක් ලෙස යළි ස්ථීර කර ඇති බවත් ඔහු සිහිපත් කළේය.පැය 8ක වැඩ දිනය පැය 9ක් ලෙස සංශෝධනය කරන බවට කරනු ලැබූ යෝජනාව ඉවත්කර ගැනීමට ආණ්ඩුව එකඟවූ බවත්, එයද ජනතා ජයග්‍රහණයක් බවත් හෙතෙම අවධාරණය කළේය.එසේම පෞද්ගලික අංශයේ සියලුම පිරිස් වෙත රු.2500 ක වැටුප් වැඩිවීම 2016 මැයි මස සිට ක්‍රියාත්මක කරන බවත් ඔහු පෙන්වා දුන්නේය.ටෙලිකොම් හා මෑන් පවර් සේවකයින් හැකි ඉක්මනින් ස්ථීර කිරීමට පියවර ගන්නා බවත්, වාහන හිමියන් සඳහා වැඩිකරනු ලැබූ දුම් පරීක්ෂණ ගාස්තු , ආදායම් බලපත්‍ර ගාස්තු, ලීසිං ලබාගැනීමේද වාහන තක්සේරු ගාස්තුව යළි අඩු කිරීමට පියවර ගත් බවත් හෙතෙම සඳහන් කළේය.එසේම රාජ්‍ය හා පෞද්ගලික බැංකුවල ලීසිං සහ උකස් ගැනීමේ සීමාව පවා ඉවත් කළ බවත්, ඊ.පී.එෆ් හා ඊ.ටී.එෆ් මුදල් ඒකාබද්ධ නොකොට තවදුරටත් මහබැංකුව යටතේම පවත්වාගෙන යාමට රජය එකඟ වූ බවත් රත්නප්‍රිය මහතා කියා සිටියේය.රාජ්‍ය සේවක විශ්‍රාම වැටුපට අදාළව එය 2016 සිට මාසිකව ගෙවීමට එකඟවූ බවත්, එහිදී රාජ්‍ය සේවකයාගේ පාර්ශවයෙන් දායකවන මුදලක් ගැන ගෙනා යෝජනාව සම්බන්ධයෙන් සොයා බැලීමට වෘත්තීය සමිති සමග සාකච්ඡා කර එකඟතාවක් සකස් කර ගැනීමට කටයුතු කරන බවට ආණ්ඩුව කැමතිවී ඇති බවත් ඔහු සඳහන් කළේය.මේ අනුව ඉල්ලීම් ගණනාවක් සඳහා ආණ්ඩුව විසින් හිස නවා වැඩකරන ජනයාට සහන අත්කරදී ඇති බවත්, ඉදිරියේදීද ඉල්ලීම් නොලැබුණහොත් අරගල කරන බවත්, ලැබුණු ජයග්‍රහණ සම්බන්ධයෙන් සෑහීමට පත්වී නොලැබුණු ඉල්ලීම් සම්බන්ධයෙන් තවදුරටත් ක්‍රියා කරන බවත් රත්නප්‍රිය මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55809", "Category": null, "Parent URL": null}