{"Source": "Adaderana", "Timestamp": "December 25, 2015 12:22 pm", "Headline": " කුසල්ට පැනවූ තහනම ලිහිල් කරගන්න උපරිම කැපවෙනවා ", "News Content": "ශ්‍රී ලංකා ක්‍රිකට් කණ්ඩායමේ සුපිරි පිතිකරුවෙකු වන කුසල් ජනිත් පෙරේරාට ජාත්‍යන්තර ක්‍රිකට් තරඟ තහනමක් පනවා තිබේ.තහනම් උත්තේජක භාවිතා කළැයි කියන සිද්ධියට අදාළව සිදුකළ බී සාම්පල පරීක්ෂණයෙන් ද එය සනාථ වීමෙන් පසු ක්‍රිකට් කවුන්සිලය විසින් මෙම තහනම පනවා ඇත.ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර මහතා පවසන්නේ අයි.සී.සීයෙන් පැනවූ එම තහනම ලිහිල් කර ගැනීම සඳහා කටයුතු කරන බවයි.ඒ අනූව ඒ සම්බන්ධයෙන් අභියාචනයක් ඉදිරිපත් කිරීමට බලාපොරොත්තු වන බව හෙතෙම පැවසීය.මේ ගැන වැඩිදුරටත් අදහස් දක්වමින් ක්‍රීඩා අමාත්‍යවරයා කියා සිටියේ කුසල් ජනිත් පෙරේරා දැන දැන තහනම් උත්තේජක භාවිතා කළ බවක් ප්‍රකාශ කර නොමැති බවයි.ඔහු සියලුදේවල් ගෙන ඇත්තේ භෞත චිකිත්සකගේ අනුදැනුම යටතේ බවද ඒ මහතා පෙන්වාදුන්නේය.එසේම මෙම තීරණය ගැන පුදුමයට පත්වූ බවද පැවසූ ඇමතිවරයා මේ අවස්ථාවේදී කුසල් අතරමං නොකර ඔහු රැක ගැනීමට ක්‍රිකට් පාලක මණ්ඩලය පැත්තෙන් කළ හැකි සියලුදෙ‍් කරන බවද කියා සිටියේය.තහනම් උත්තේජක පරීක්ෂණයකින් අසමත්වීම හේතුවෙන් ශ්‍රී ලංකා කණ්ඩායමේ ප්‍රහාරාත්මක පිතිකරුවෙකු වන කුසල් ජනිත් පෙරේරා නවසීලන්තයේ සිට යළි දිවයිනට කැඳවීමට පියවර ගනු ලැබුවේ පසුගිය 07 වැනිදාය.නිමාවට පත්වූ පකිස්ථාන් සංචාරයේදී ඔහු තහනම් උත්තේජක භාවිතා කර ඇතැයි පරීක්ෂණයකින් තහවුරු වූ බව එම අවස්ථාවේදී ක්‍රිකට් ආයතනය නිවේදනය කර තිබිණ.ඒ අනූව අයි.සී.සීයේ රෙගුලාසි අනූව කුසල් ජනිත් යළි දිවයිනට කැඳවීමටත්, තවත් සාම්පල පරික්ෂාවකින් එය තහවුරු කර ගැනීමටත් අපේක්ෂා කරන බව එම අවස්ථාවේදී ක්‍රිකට් ආයතනය පවසා තිබුණි.කුසල් වෙනුවට කෞෂාල් සිල්වා එම අවස්ථාවේදී නවසීලන්තය යැවීමට කටයුතු ‍ද කෙරිණ.ශ්‍රී ලංකා ජාතික ක්‍රිකට් කණ්ඩායම මේවන විටත් නවසීලන්තයේ රැඳී සිටින අතර ඔවුන් පසුගියදා මුහුණදුන් ‍ ටෙස්ට් තරඟ 2ද පරාජයට පත්විය.එසේම තරඟ 5කින් සමන්විත එක්දින තරඟාවලියත්, තරඟ දෙකකින් සමන්විත පන්දුවාර 20-20 තරඟාවලියත්, ඉදිරියේදී ආරම්භ වීමට නියමිතව තිබියදී මෙම තීරණය ජාතික කණ්ඩායමේ ඉදිරි තරඟවලට ද තීරණාත්මක බලපෑමක් කරනු ඇති බව කිව හැකිය.කුසල් ජනිත් ශ්‍රී ලංකාවේ මෙන්ම ‍ලොව පුරා ක්‍රිකට් ලෝලීන් අතර ජනප්‍රිය වූයේ සනත් ජයසූරියගෙන් පසු ශ්‍රී ලංකා‍ ක්‍රිකට් කණ්ඩායමෙන් බිහිවූ ප්‍රහාරාත්මක පිතිකුරුවෙකු ලෙසයි.ඔහු පන්දුවට පහරදෙන විලාසය සනත් ජයසූරිය පන්දුවට පහරදෙන විලාසයෙත් කිසිදු වෙනසක් නොතිබීම ඊට හේතුවය.ලබන වසරේදී පැවැත්වීමට නියමිත 20-20 ලෝක කුසලානය මෙන්ම ඉදිරියේදී පැවැත්වීමට නියමිත ලෝක කුසලාන ක්‍රිකට් තරඟාවලියට කුසල් ජනිත්ගේ සේවය අවැසි මොහොතක ඔහුට පැනවූ එම තහනම ඉවත් කර ගැනීමට ක්‍රිකට් ආයතනය ගනු ලබන ක්‍රියාමාර්ග දෙස සියලුදෙනාගේ අවධානයද නිතැනින්ම යොමු වනු ඇත.තහනම් උත්තේජක ගැන කතා කිරීමේදී ක්‍රීඩකයන් සිය ක්‍රියාශීලීත්වය වැඩිදියුණු කරගැනීමට නීතිවිරෝධී ආකාරයෙන් ලබාගන්නා ඖෂධ යනුවෙන් ඒවා බොහෝ අවස්ථාවල හැඳින්වෙන අයුරු අපට දැක ගත හැකිය.\"ලෝක තහනම් උත්තේජක පිළිබඳ නියෝජිතායතනය\" සෑම වසරකම තහනම් උත්තේජක පිළිබඳ ලැයිස්තුවක් නිකුත් කරනු ලබයි. තහනම් උත්තේජක භාවිතාව සම්බන්ධයෙන් පවතින නෛතික තත්ත්වයට අනූව ඒවා ලබාගැනීම, ළඟ තබාගැනීම, වෙනත් අයෙකු වෙත සැපයීම හෝ තහනම් උත්තේජක පිළිබඳ පරීක්ෂණ මග හැරීමද ඇතුළත් බව පැවසෙයි.ක්‍රීඩාව තුළ තහනම් උත්තේජක ලබාගැනීම නිසා දඬුවම් විඳින්නේ අහිංසක ක්‍රීඩක ක්‍රීඩිකාවන් වන අතර ඔවුන්ට ඒවා ලබාදුන්, ඒවාට හුරු කළ සහ ඒවා භාවිතය ප්‍රවර්ධනය කරන පුහුණුකරුවන් හෝ ව්‍යාපාරිකයින් කිසිවෙක් නීතියට හසුවන බවක් පෙනෙන්නට නැතිවීම ද කනගාටුවට කරුණකි.ඒ අනූව ක්‍රීඩා වෛද්‍ය ඒකකයත්, තහනම් උත්තේජක වැළැක්වීම සඳහා වූ ආයතනයනුත් මෙම තත්ත්වයන් වෙනස් කිරීමට වෙහෙස මහන්සි වී වරින් වර ක්‍රමවේද සකස් කළද නීතියේ ඇති සමහර හිඩැස්වලින් රිංගා යාමට ක්‍රීඩාවට දක්ෂ පිරිස් අති දක්ෂය.තහනම් උත්තේජක භාවිතයට ගැනීමෙන් සිදුවිය හැකි ප්‍රධානතම සහ අන්තරාදායකම දේ නම් මරණය වන අතර මේවා නිසා ස්නායු පද්ධතිය සහ වකුගඩු දුර්වලවීමද හෘදය ආශ්‍රිත ගැටලු රාශියක්ද පැන නැඟිය හැකිය.ශ්‍රී ලංකාවේ ක්‍රීඩා ඉතිහාසය තුළ බොක්සිං ක්‍රීඩක මංජු වන්නිආරච්චි, මලල ක්‍රීඩිකා ජානි චතුරංගි ද සිල්වා, බර ඉසිලීමේ ක්‍රීඩක චින්තන ගීතාල් විතානගේ,මළල ක්‍රීඩක හිමාෂ ඒෂාන් තහනම් උත්තේජක භාවිත කිරීමේ වරදට හසුවූ අතර ඔවුන් වසර ගණනක ක්‍රීඩා තහනමටද ලක්විණ. ඉන් අදහස් වන්නේ තහනම් උත්තේජක දැන හෝ නොදැන භාවිත කළේ ඔවුන් පමණක් නොවන බවයි.එසේම තමන් ඒවා භාවිත කරන බව කිසිවෙකු තවත් කිසිවෙකුට පවසන්නේ ‍නැතිවීමද තවත් වැදගත් කරුණක් ලෙස සඳහන් කළ යුතුය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=55942", "Category": null, "Parent URL": null}