{"Source": "Adaderana", "Timestamp": "December 31, 2015 03:39 pm", "Headline": "කොන්ත්‍රාත්වලට මිනී මැරූ අය රණවිරුවන් ලෙස සැලකිය හැකිද?", "News Content": "ආණ්ඩුවේ දේශපාලනඥයින්ගේ කොන්ත්‍රාත් වලට මිනී මැරූවන් රණවිරුවන් ලෙස සැලකිය නොහැකි බවත්, එලෙස සැලකීම සැබෑ රණවිරුවන්ට නිගරුවක් බවත් පුරවැසි සංවිධාන එකමුතුවේ සම කැඳවුම්කරු සමන් රත්නප්‍රිය මහතා පවසයි.අතිබහුතරයක් රණ විරුවන් ජීවිත පරිත්‍යාගයෙන් රට වෙනුවෙන් සේවය කළ බවත්, ආණ්ඩුවේ කොන්ත්‍රාත් මත මිනී මරා, මෝරුන්ට කෑමට දැමූවන්ට රණවිරුවන් යයි පැවසීම සැබෑ රණවිරුවන් ලජ්ජාවට ලක්කිරීමක් බවද ඔහු කියා සිටියේ අද (31) කොළඹ පැවති මාධ්‍ය හමුවකදීය.පසුගිය ආණ්ඩුව විසින් සිදුකළ වැරදි වලට දඬුවම් ලබා නොදෙන්නේනම් මේ රජය මගින් ලබාදෙන යහපාලනයේ ආදර්ශය කුමක්ද යන්න හෙතෙම මෙහිදී ප්‍රශ්න කර සිටියේය.උදය ගම්මන්පිල මන්ත්‍රීවරයා විසින් ප්‍රගීත් එක්නැලිගොඩ මාධ්‍යවේදියාගේ ඝාතනය සම්බන්ධයෙන් දැනට අත්අඩංගුවට ගෙන රක්ෂිත බන්ධනාගාර ගත කර සිටින ආරක්ෂක අංශ සාමාජිකයින්ට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම රණවිරුවන් මර්දනය කිරීමක් ලෙස හුවා දක්වා තිබීම සම්බන්ධයෙන් අදහස් දක්වමින් රත්නප්‍රිය මහතා මේ බව කියා සිටියේය.එබැවින් මෙම සිද්ධියට සැකපිට අත්අඩංගුවට ගෙන සිටි පිරිස් සම්බන්ධයෙන් වැඩිදුර පරීක්ෂණ සිදුවිය යුතු බවත්, ඔවුන්ට එරෙහිව නඩු පැවරිය යුතු බවත්, අධිකරණය ඉදිරියේ වැරදි තහවුරු වුවහොත් අනිවාර්යයෙන්ම දඬුවම් හිමිවිය යුතු බවත් ඔහු පෙන්වා දුන්නේය.ප්‍රගීත් එක්නැලිගොඩගේ අතුරුදහන්වීම පමණක් නොව නඩරාජා රවිරාජ්,ජෝශප් පරරාජසිංහම්, ලසන්ත වික්‍රමතුංග වැන්නන්ගේ ඝාතන පිළිබඳවත්, ඒ යුගයේ ඝාතනයවූ,අතුරුදහන්වූ,පහරකෑමට ලක්වූ බවට නිදහස් මාධ්‍ය ව්‍යාපාරය විසින් වාර්තා කර ඇති අන්දමට 31 ක් වූ මාධ්‍යවේදීන්ට සිදුවූ සිදුවීම් සම්බන්ධයෙන්ද පරීක්ෂණ කොට වැරදිකරුවන්ට තරාතිරම නොබලා දඬුවම් කළ යුතු බව රත්නප්‍රිය මහතා අවධාරණය කළේය.‍‍ගම්මන්පිල වැන්නන්ගේ ප්‍රකාශ හා හැසිරීම් සැබෑ රණවිරුවන්ට නිගාදෙන්නක් බවද ඔහු මෙහිදී පෙන්වා දුන්නේය.පාර්ලිමේන්තු මන්ත්‍රීනි හිරුණිකා ප්‍රේමචන්ද්‍ර මහත්මියගේ ඩිෆෙන්ඩර් රථයකින් පුද්ගලයෙකු පැහැරගැනීමේ සිදුවීම සම්බන්ධයෙන් අදහස් දක්වමින් රත්නප්‍රිය මහතා කියා සිටියේ අදාළ සිද්ධියට හිරුණිකා සම්බන්ධදැයි යන්න පොලීසිය විසින් පරීක්ෂණ කළ යුතු බවයි.මෙම පැහැර ගැනීමට අදාළව පරීක්ෂණ අඛණ්ඩව සිදුවීමත්, සිදුවීම සම්බන්ධයෙන් සැකකරුවන් හා ඩිෆෙන්ඩරය බාරදීමත්, පරීක්ෂණ වලට ඇඟිලි ගැසීමක් සිදුනොවීමත් සාධනීය ලෙස බාරගත යුතුව ඇති බවත් ඉකුත් රජය සමයේ පැහැරගත් පුද්ගලයින් යළිත් නොපැමිණි බව ඔහු පෙන්වා දුන්නේය.ඇවන්ට්ගාඩ් මෙන් නොවී නීතිපතිවරයාද මෙහිදී ස්වාධීනව තීරණයක් ගත යුතු බවත්, හිරුණිකා වුවද සිද්ධියට සම්බන්ධයක් ඇත්නම් ඇයට වුවද නීතිය නිසි ලෙස ක්‍රියාත්මක විය යුතුව ඇති බවත් රත්නප්‍රිය මහතා අවධාරණය කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=56067", "Category": null, "Parent URL": null}