{"Source": "Adaderana", "Timestamp": "January 8, 2016 09:20 pm", "Headline": " ඊනියා ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලයේ අපි නෑ", "News Content": "තම මන්ත‍්‍රී කණ්ඩායම නීතියට පටහැනිව නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙන ඒමේ ක‍්‍රියාදාමයට එරෙහිව පාර්ලිමේන්තුව තුළ කටයුතු කරන බවත්, ඊනියා ව්‍යවස්ථා සම්පාදක මණ්ඩලය තුළ නියෝජනය නොවන බවත්, ජාතික නිදහස් පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ මහතා අවධාරණය කරයි. අද (08) බත්තරමුල්ලේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප‍්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුවකදී ඒ මහතා මෙසේ අවධාරණය කළේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විමල් වීරවංශ මහතා මෙසේ ද පැවසීය. ‘‘මේ ආණ්ඩුවට වසරක් පිරෙන අද දිනය ‘නංගි පෙන්වලා අක්කා දීග දුන් දිනය’ ලෙස හෝ ‘ජාතියට කොළේ වහලා ගහපු දිනය’ ලෙස හඳුන්වන්න පුළුවන්. එදා විතරක් නොවෙයි මේ අවුරුද්ද පුරා මේ ආණ්ඩුව කළේ ජනතාවට ‘කොළේ වහලා ගහපු එක’. ජනතාවට දුන්නු පොරොන්දු කිසිවක් ඉටු නොකළාට ඇතැම් බලවේගවලට දුන්නු පොරොන්දු විතරක් මේ අවුරුද්දේ ඉටු වුණා. එතෙක් සිදු කළ සංවර්ධන ව්‍යාපෘති නතර කරපු එක මේ අය හපන්කමක් ලෙස කළේ. ඒ අනුව උමා ඔය ව්‍යාපෘතිය, පෝට්සිටි ව්‍යාපෘතිය වගේම ආරක්‍ෂක හමුුදා මූලස්ථානය, මහනුවර දක්වා යන අධිවේගී මාර්ගය හදන එක නතර වුණා. ගමේ කුඩා සංවර්ධන ව්‍යාපෘතියේ සිට ඉහත කී මහා පරිමාණ සංවර්ධන ව්‍යාපෘති සියල්ල නතර වූවා. ඒ වගේම සමාජ සුබසාධනයේ බරපතළ කඩා වැටීමක් සිදුව තිබෙනවා. අද පිං පඩිය ලැබෙන්නේ නැහැ අහිංසක අම්මා, තාත්තාට. ‘සේනක බිබිලේ ප‍්‍රතිපත්තිය’ අනුගමනය කරමින් සෞඛ්‍ය ක්‍ෂෙත‍්‍රයේ මහා පෙරළියක් කරනවා කිව්වා. ඒ සඳහා ඖෂධ පනතකුත් සම්මතකර ගත්තා. ඒක නැති වුණා කියලානේ ඉස්සර අඩා වැලපුණේ. ඒකෙන් ඖෂධ මිල වැඩි වුණා මිස අඩු වුණේ නැහැ. කල් ඉකුත් වූ බෙහෙත්වලින් රෝහල් පිරීම වැඩිවුණා මිස අඩු වුණේ නැහැ. පොලිස් කොමිසමක් පිහිටුවීමෙන් පොලීසිය ස්වාධීන වෙලා, නීතිය සහ සාමය හොඳින් රැකෙයි කිව්වා. නමුත් අද හිරුණිකා අත්අඩංගුවට ගන්න බැරි පොලීසියක් නිර්මාණය වෙලා ඇත්තේ. යුද්ධයට දායක වූ බුද්ධි අංශ නිලධාරීන්, ඊට නායකත්වය දුන් දේශපාලනඥයන් හා ආචාර්ය නාලක ගොඩහේවා වැනි විද්වතුන් දඩයම් කිරීම සඳහා වූ පොලිස් රාජ්‍යයක් අද නිර්මාණය වී තිබෙනවා. මේ ටික හැරෙන්නට වෙන කිසි දෙයක් මේ අවුරුද්ද තුළ සිදු වුයේ නැහැ. අද රනිල් වික‍්‍රමසිංහ මහත්තයාගේ උවමනාව පරිදි පිහිටු වූ FCIDය මාධ්‍ය ආයතන තුළට පවා කඩා වදිනවා. CSN නාලිකාවට කඩා වැදී එහි ‘සර්වරය’ පවා පරීක්‍ෂා කොට තිබුණා. මහින්ද රාජපක්‍ෂ පාලන කාලයේදී රනිල් වික‍්‍රමසිංහ මහත්තයාගේ සහෝදරයාගේ නාලිකාව වූ TNL එකට එහෙම පොලීසිය යැව්වේ නැහැ. නමුත් අද සම්පූර්ණ දේශපාලන දඩයමට අවශ්‍ය පොලිස් රාජ්‍යයක් නිර්මාණය වී ඇති නිසා එවැනි දේ වෙනවා. ඒ අතරේ මේ අවුරුද්ද තුළ බෙදුම්වාදයට පණ දීලා තිබෙනවා. කොටි සංවිධානයේ නීති උපදේශකවරයා වූ සිවා පසුපතිට ව්‍යවස්ථා හැදීමේ කටයුතු සඳහා ශ‍්‍රී ලංකාවට පැමිණීමට ඉඩ ලැබී තිබෙනවා. කොටි මුද්‍රාව සහිත ටී ෂර්ට් ඇඳගෙන නිදහසේ ඉන්න පුළුවන් තත්ත්වයක් උතුරේ ඇතිව තිබෙනවා. ‘යුද්ධය කරපු හමුදාව ලවා උතුරේ කාණු සුද්දකර ගන්න ඕනෙ’ කියලා කියන්න අද උතුරේ මහ ඇමති විග්නේෂ්වරන්ගේ කටට පණ ඇවිත් තිබෙනවා. මේ විදිහට අවුරුද්ද අවසන් කරන්න හදන්නේ කොහොමද? 2016 වසරේ පළමුවරට පාර්ලිමේන්තුව රැස් වන හෙට(09) දවසේ මේ අය ගෙනෙන්න හදන්නේ කුමක්ද? ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට, පාර්ලිමේන්තු සම්ප‍්‍රදායට පටහැනි ව්‍යවස්ථා සංශෝධනයක්. ඒකේ කැත වහන්න, විධායක ජනාධිපති ක‍්‍රමය අහෝසි කිරීම, මනාප ඡන්ද ක‍්‍රමය වෙනස් කිරීම වැනි දේවලූත් මේකට සැරසිලි විදිහට ඇතුළු කරලා තිබෙනවා. ඕනෑම ආණ්ඩුවකට නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් රැගෙන ආ හැකියි. නමුත් එය රැගෙන ආ යුත්තේ රටේ වත්මන් ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ තිබෙන ප‍්‍රතිපාදනවලට අනුකූලවයි. ජනවාරි 08 වැනිදා ‘ආප්ප විප්ලවයට’ අදාළව මේ අය ඉදිරිපත් කළ මැතිවරණ ප‍්‍රකාශනයේ තිබෙනවා, ‘ජනමත විචාරණයකට භාජනය වන කිසිදු ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයකට අපි අත නොතබන්නෙමු!’ කියලා. අද අමතක වුණාට පා.ච. රණවක මහත්තයලාට එදා ඔවුන් කීවා. ‘අපි තමයි එහෙම වගන්තියක් මැතිවරණ ප‍්‍රකාශනයට දැම්මේ. ඒකීයභාවයට සහ බුද්ධාගමට ප‍්‍රමුඛස්ථානය ලබාදීමට අදාළව කිසිඳු ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සංශෝධනයක් සිදු කරන්න අපි දෙන්නේ නැහැ’ කියලා. ඒකීයභාවය, බුද්ධාගමට ප‍්‍රමුඛස්ථානය ලබාදීම ඇතුළු වගන්ති 12ක් තිබෙනවා, ‘එම වගන්ති වෙනස් කිරීමට නම් ජනමත විචාරණයකට යා යුත්තේය’ කියලා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ සඳහන් වන. එම වගන්ති වෙනස් කරනවා නම් වෙන වෙනම ඒවා ජනමත විචාරණයකට යොමු කරන්න ඕනෙ කියලා ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ තිබෙනවා. නමුත් ඊට පටහැනිව යමින් ශ්‍රේෂ්ඨාධිකරණයට නොගිහින්, පාර්ලිමේන්තු තේරීම් කාරක සභාවක් නොපිහිටුවමින් මේ වගන්ති සියල්ල වෙනස් කරන්න අද ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් පිහිටුවන්න හදනවා. අපි දන්නවා, 1972 පළමු ජනරජ ව්‍යවස්ථාව හදන්න නම් ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් ලෙස පාර්ලිමේන්තවු පිටත රැස්ව වූ බව. එදා ශ‍්‍රී ලංකාව රැුජිනගේ කිරීටයට සම්පූර්ණයෙන් ගැට ගහලා තිබුණේ. 1972 ජනරජ ව්‍යවස්ථාවෙන් උවමනා වෙලා තිබුණා බි‍්‍රතාන්‍ය රැජිනගේ පාලනයත් එක්ක ගැටගැහිලා තිබුණු ‘පෙකනිවැල’ කපන්න. ඒ පෙකනිවැල කපන එක තමයි, 1972 ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් පිහිටුවීමෙන් සිදු කළේ. අද එහෙම ඵෙතිහාසික අවශ්‍යතාවක් තිබෙනවාද? අනෙක 1970දී බලයට එනකොට සමගි පෙරමුණු ආණ්ඩුව ඒ බව කීවා. ඔවුන් කීවා ‘අපි ව්‍යවස්ථා විප්ලවයක් මගින් බි‍්‍රතාන්‍ය යටත් විජිත රැහැනින් මේ රට මුදවා ගන්නවා’ කියලා. නමුත් මේ අය ජනාධිපතිවණයේදී හෝ මහ මැතිවරණයේදී එහෙම දෙයක් කීවේ නැහැ. කියපු එකම දේ තමයි, ‘ජනමත විචාරණයකට භාජනය වන ව්‍යවස්ථා වෙනසකට අපි යන්නේ නැහැ’ කියන එක. ඒ අනුව මේ අදහසට ජනවරමකුත් නැහැ. මේ අයට ජනවරම ලැබුණේ ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් පිහිටුවීමට පටහැනිව. එහෙම නම් නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙන ඒම සිදු කරන්න ඕනෙ කොහොමද? පළමුව කළ යුත්තේ පක්‍ෂවල නියෝජිතයන්ගෙන් හෝ මුළු පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ගෙන් හෝ සැදුම්ලත් පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පිහිටුවීම. දැන් මේ සූදානම් වෙන්නේ ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් හදලා, වෙන වෙනම කමිටු හදලා ඒ කමිටුවලට පාර්ලිමේන්තු මන්ත‍්‍රීවරුන් නොවන අයත් දාලා සකසන ව්‍යවස්ථාවකට අවසානයේ පාර්ලිමේන්තු මන්ත‍්‍රීවරුන්ගේ කැමැත්ත ගන්නද? ඒ ක‍්‍රියාදාමය වැරදියි. නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙන එනවා නම් ඒක නීත්‍යනුකූලව සිදු කරන්න. පළමුව ඒ සඳහා පාර්ලිමේන්තු තේරීම් කාරක සභාවක් පිහිටුවන්න. ඒ මගින් දළ කෙටුම්පතක් සකසන්න. අවසන් කෙටුම්පත කැබිනට් අනුමැතියෙන් පසුව ශ්‍රේෂ්ඨාධිකරණයට යවන්න. ශ්‍රේෂ්ඨාධිකරණය ලබා දෙන නිර්දේශ අනුව එය පාර්ලිමේන්තුවට ගෙනෙන්න. ඒකයි කරන්න ඕනෙ ක‍්‍රමය. දැන් කරන්න හදන්නේ කුමක්ද? ශ්‍රේෂ්ඨාධිකරණය මග හරිනවා. ‘පාර්ලිමේන්තුව ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් බවට පත් කරනු ලැබේ!’ කියලා ව්‍යාජ, කරන්න බැරි දෙයක් පෙන්වනවා. අවසානයේ ජයම්පති වික‍්‍රමරත්න වැනි එන්.ජී. ඕ. සල්ලිවලට විකුණුනු අයට අවශ්‍ය විදිහට දැනටමත් සකසලා තියෙන ව්‍යවස්ථාවකට පාර්ලිමේන්තුවේ අත උස්සවා ගන්න හදනවා. ජයම්පති වික‍්‍රමරත්නලාගේ නව ව්‍යවස්ථා කෙටුම්පත ජනමත විචාරණයකට දානවා කියන එකෙන්ම පෙනෙන්නේ කුමක්ද? එය රටේ පවතින වත්මන් මූලික නීතියට එකගද කියලා බලන්න ශ්‍රේෂ්ඨාධිකරණයට ඉදිරිපත් නොකරන බවයි. ඒ නිසා ඉතා පැහැදිලියි, මෙතැන සිදු වෙන්නේ නිසි ක‍්‍රියාපටිපාටියක් නොවෙයි කියලා. නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙන ඒමේ නිසි ක‍්‍රියාපටිපාටිය ඉවතට දමලා මෙතැනදී සිදු වන්නේ බටහිර බලවතුන්ගේ සහ කොටි ඩයස්පෝරාවේ උවමනාව පරිදි නව ව්‍යවස්ථාවක් සම්මතකර ගැනීම. ඒ බව ඊයේ(07) දිනය තුළ හොඳින්ම දැක ගැනීමට ලැබුණා. ඊයේ(07) පෙරවරුවේ පාර්ලිමේන්තුවේ පක්‍ෂ නායක රැස්වීමක් තිබුණා. එයට ඒකාබද්ධ විපක්‍ෂයේ නායක, දිනේෂ් ගුණවර්ධන මැතිතුමා සහභාගී වුණා. ‘පාර්ලිමේන්තුව ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් බවට පත් කරන්න බැහැ. පාර්ලිමේන්තුව වෙන තැනක රැස් කරන්න බැහැ. වෙනම බාහිර පාර්ශ්ව සමග මේක කරන්න බැහැ. තේරීම් කාරක සභාවක් පත් කරලා එමගින් නව ව්‍යවස්ථා කෙටුම්පතක් හදන්න. එය කැබිනට් මණ්ඩලයේ අනුමැතිය සහිතව ශ්‍රේෂ්ඨාධිකරණයට යවන්න. ශ්‍රේෂ්ඨාධිකරණයේ නිර්දේශ අනුව නව ව්‍යවස්ථා කෙටුම්පත පාර්ලිමේන්තුවට ගෙනෙන්න’ කියලා එතැනදී දිනේෂ් ගුණවර්ධන මැතිතුමා පෙන්වා දීලා තිබෙනවා. අවසානයේ ඒක කථානායකතුමා සහ සභානායක කිරිඇල්ල මැතිතුමා පිළිඅරගෙන තිබුණා. ඒ වගේම ඊයේ(07) සවස ඒකාබද්ධ විපක්‍ෂයේ නායකයන් සහ අගමැති රනිල් වික‍්‍රමසිංහ මහතා අතර මේ පිළිබඳව සාකච්ඡාවක් පැවැත්වුණා. ඊට අපේ පක්‍ෂය නියෝජනය කරමින්, නියෝජ්‍ය සභාපති, පාර්ලිමේන්තු මන්ත‍්‍රී වීරකුමාර දිසානායක මැතිතුමා සහභාගී වුණා. ඒ සාකච්ඡාවේදී අගමැතිවරයා, උදේ පක්‍ෂ නායක රැස්වීමේදී සභානායක කිරිඇල්ල මහතා දැරූ ස්ථාවරයට සමාන ස්ථාවරයක් දරා තිබුණා. ඒ වගේම ඊයේ(07) රාත‍්‍රී 8ට ඒකාබද්ධ විපක්‍ෂයේ නායකයන් සහ ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා අතර මේ පිළිබඳව සාකච්ඡාවක් පැවැත්වුණා. එයට ද අප පක්‍ෂය වෙනුවෙන් වීරකුමාර දිසානායක මැතිතුමා සහභාගී වුණා. එතැනදී බොහොම පැහැදිලිව ශ‍්‍රී ලංකා නිදහස් පක්‍ෂයේ මෛත‍්‍රීපාල සිරිසේන මැතිතුමා සමග සිටින කණ්ඩායමත් මේ ක‍්‍රමවේදයට විරුද්ධ බව ප‍්‍රකාශ කරලා තිබුණා. බලන්න මේ කරන්න හදන දේ ගැන ආණ්ඩුවේ පාර්ශ්ව අතරවත් එකඟතාවක් නැහැනේ. ඒ වගේම ඊයේ(07) රාත‍්‍රී 10ට තවත් පක්‍ෂ නායක රැස්වීමක් කථානායකතුමාගේ ප‍්‍රධානත්වයෙන් පැවැත්වුණා. ඊට දිනේෂ් ගුණවර්ධන මැතිතුමා සහභාගී වී තිබුණා. මෙතැනට පැමිණි කිරිඇල්ල සභානායකවරයා පාර්ලිමේන්තුව ව්‍යවස්ථා සම්පාදක මණ්ඩලයක් බවට පත් කිරීමේ ක‍්‍රමයටම මේ ව්‍යවස්ථා වෙනස සිදු කළ යුතු බව ප‍්‍රකාශ කර තිබුණා. ඔහුගේ උදේ ස්ථාවරය රාත‍්‍රී 10 වන විට වෙනස් වී තිබුණා. මේ නීතිවිරෝධී ක‍්‍රියාදාමය අකුරක්වත් වෙනස් නොකර ක‍්‍රියාත්මක කරන්න ඕනෙ කියන දැඩි ස්ථාවරයේ දෙමළ ජාතික සන්ධානයේ සුමන්තිරන් මන්ත‍්‍රීවරයා ඉදලා තිබුණා. ඊට සමාන ස්ථාවරයකට තමයි අවසානයේදී එක්සත් ජාතික පක්‍ෂයත් පැමිණ තිබුණේ. එතැනට රාත‍්‍රී 11ට පමණ පැමිණි රනිල් වික‍්‍රමසිංහ අගමැතිවරයා ‘දෙමළ ජාතික සන්ධානයේ ස්ථාවරය තමයි අපේ ස්ථාවරය’ කියලා ඊට අනුමැතිය පළකරලා තිබුණා. නමුත් එහිදී ජනාධිපති මෛත‍්‍රීපාල සිරිසේන මහතා සමග සිටින පාර්ශ්වයත් ජවිපෙත් එම ක‍්‍රමවේදයට විරුද්ධ වෙලා තියෙනවා. ‘ආප්ප විප්ලවයට’ කරගහපු අයයි, ඒ ‘ආප්ප විප්ලවයෙන්’ පසුව ආණ්ඩුව ඇතුළට රිංගලා ඇමති කටු සූප්පු කරන අයයි, දැන් කියනවා, ‘මේ ක‍්‍රමවේදය වැරදියි. මේ ක‍්‍රමවේදය අනුව නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් ගෙනඑන්න බැහැ’ කියලා. දෙයියනේ අපි කියන දේ අහන්නේ නැතිනම් ‘ආප්ප විප්ලවයට’ කර ගහපු, දරදිය ඇදපු, කඩේ ගිය උදවියවත් කියන දේ අහන්න.ජාතික නිදහස් පෙරමුණේ පාර්ලිමේන්තු මන්ත‍්‍රීවරු පස්දෙනා නිසැක ලෙසම මෙම ක‍්‍රියාදාමයට විරුද්ධව පාර්ලිමේන්තුව තුළ කටයුතු කරනවා. ඒ විතරක් නොවෙයි ඊනියා ආණ්ඩුක‍්‍රම ව්‍යවස්ථා සම්පාදක මණ්ඩලය තුළ අපි නියෝජනය වන්නේ නැහැ.’’ ජාතික නිදහස් පෙරමුණ", "URL": "https://sinhala.adaderana.lk/news.php?nid=56244", "Category": null, "Parent URL": null}