{"Source": "Adaderana", "Timestamp": "January 17, 2016 10:19 pm", "Headline": " චක‍්‍රලේඛ කඩකරමින් මුදල් එකතු කිරීම ගැන නීත්‍යානූකූල පියවර ඕනෑ", "News Content": "පාසල්වල 1 ශ්‍රේණියට හා 6 ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී දිවයින පුරා පාසල් රැසක චක‍්‍රලේඛ උල්ලංඝණය කරමින් සිදුකර ඇති මුදල් අයකිරීම් සම්බන්ධයෙන් වහා පියවර ගත යුතු බව ලංකා ගුරු සංගමය අවධාරණය කරයි.එම සංගමයේ ප්‍රධාන ලේකම් ජෝසප් ස්ටාලින් මහතා නිවේදනයක් නිකුත් කරමින් පෙන්වාදෙන්නේ පාසල්වල 1 ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී මුදල් අය කිරීම 23/2013 චක‍්‍රලේඛයේ 18 වන වගන්තිය මඟින් තහනම් කර ඇති නමුත් මෙවර එය සිදුව ඇති බවයි.ඒ පිළිබඳ හා 6 වැනි ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී මුදල් අය කිරීම සම්බන්ධයෙන් ඔහු විසින් නිකුත් කළ මාධ්‍ය නිවේදනය වැඩිදුරටත් පහත පරිදිය.පාසල්වල 1 ශ්‍රේණියට හා 6 ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී දිවයින පුරා පාසල් රැසක චක‍්‍රලේඛ උල්ලංඝණය කරමින් මුදල් අයකිරීම සම්බන්ධයෙන් වහා පියවර ගත යුතුයපාසල්වල 1 ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී මුදල් අය කිරීම 23/2013 චක‍්‍රලේඛයේ 18 වන වගන්තිය මඟින් තහනම් කර ඇත. එහෙත් 2016 වසර සඳහා පාසල්වල 1 ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී ඉහත චක‍්‍රලේඛය උල්ලංඝණය කරමින් මේ වන විට දිවයින පුරා පාසල් බොහොමයක මුදල් අය කරමින් තිබෙන බව ලංකා ගුරු සංගමය වෙත වාර්තා වේ. දිවයින පුරා පාසල්වල සිදුවන මෙලෙස පාසල් සිසුන්ගෙන් මුදල් අය කිරීම පිළිබඳ පැමිණිලි ලබා දෙන ලෙස ලංකා ගුරු සංගමය මාධ්‍ය මඟින් ලබාදුන් 0112458058 දුරකතන අංකයට මේ වන විශාල පැමිණිලි සංඛ්‍යාවක් ලැබෙමින් පවතී. එම පැමිණිලිවලට අනුව දිවයින පුරා බොහෝ පාසල්වලට සිසුන් ඇතුළත් කිරීමේදී දෙමාපියන්ගෙන් විවිධ ප‍්‍රමාණයන්ගෙන් මුදල් අයකරන බව වාර්තා වේ. මෙම මුදල් අය කිරීම සිදුවන්නේ පාසලේ පහසුකම් සේවා ගාස්තුවලට අමතර වශයෙනි. වර්තමාන රජය යටතේ අධ්‍යාපන අමාත්‍යාංශය 5/2015 චක‍්‍රලේඛය මඟින් පාසල්වල නඩත්තු කටයුතු සඳහා සිසුන්ගෙන් මුදල් අය කිරීම නීත්‍යානුකූල කිරීම නිසා දිවයින පුරා බොහෝ පාසල්වල එම චක‍්‍රලේඛයට අනුව මුදල් අය කරන අතරේම පාසලේ ගොඩනැගිලි අලූත්වැඩියාවට, ඩෙස්පුටු සැකසීමට හා වර්ණාලේප කිරීමට යයි පවසා විශාල ලෙස මුදල් අය කිරීම සිදු කරගෙන යන බව වාර්තා වේ. ඉහත චක‍්‍රලේඛයට අනුව පාසලෙන් නියම කළ මුදල හා ඊට අමතරව 1 ශ්‍රේණියට හා 6 ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී අයකරන මුදල් ලබා දීමට බොහෝ අසරණ දෙමාපියන්ට තම කනකර උගස්තැබීමට, ණයට හෝ පොළියට මුදල් ගැනීමට සිදු වූ බව ද බොහෝ දෙමාපියෝ අප වෙත පැමිණිලි කර සිටියහ.ඒ අතර සමහර පාසල්වල මෙම මුදල් නොගෙවීම් සම්බන්ධයෙන් බොහෝ කනගාටුදායක තත්ත්වයන්ද උදා වී ඇත. මුදල් නොගෙවන දරුවන් පාසලට ඇතුළත් කර නොගන්නා බවට විදුහල්පතිවරු බලපෑම් කර ඇති බවට චෝදනා ගණනාවක් අප වෙත වාර්තා වී ඇත. ශිෂ්‍යත්ව විභාගයෙන් සමත්ව නියමිත ලකුණු මට්ටම් අනුව පාසල්වල 6 ශ්‍රේණියට ඇතුළත් වීමට නියමිත සිසුන්ගෙන් ද මුදල් අය කරන බවට ද පැමිණිලි ලැබී ඇත. 1 ශ්‍රේණියට ළමුන් ඇතුළත් කිරීමේදී ලකුණු ලබාදීමට යයි පවසා බොහෝ පාසල්වල ආදි ශිෂ්‍ය සංගම් ද දෙමාපියන්ගෙන් මුදල් අය කරන බවට ද පැමිණිලි ලැබී ඇත. මෙලෙස දිවයින පුරා බොහෝ පාසල්වලට සිසුන් ඇතුළත් කිරීමේදී විශාල වශයෙන් මුදල් එකතු කිරීම සිදුවුවත් පළාත් අධ්‍යාපන බලධාරීන් හෝ අධ්‍යාපන අමාත්‍යාංශය මෙම තත්වය මුළුමනින්ම වැලැක්වීමට ප‍්‍රමාණවත් ලෙස පියවර ගෙන නැත. ඒ වෙනුවට අධ්‍යාපන අමාත්‍යාංශය කර ඇත්තේ අධ්‍යාපනයට විශාල මුදල් ප‍්‍රමාණයක් අයවැයෙන් වෙන් කළා යයි පවසමින් 5/2015 චක‍්‍රලේඛය අවලංගු නොකර එය තවදුරටත් කි‍්‍රයාත්මක තත්වයේ පවත්වා ගනිමින් පාසල්වල නඩත්තුවට සිසුන්ගෙන් මුදල් අය කිරීම නීත්‍යානුකූල කර තැබීමයි. ලංකා ගුරු සංගමය වෙත ලැබුණු පැමිණිලි පිළිබඳ සොයා බලා අවශ්‍ය පියවර ගැනීම පිණිස ඒවා අදාළ අධ්‍යාපන බලධාරීන්ට යොමු කිරීමට මේ වන විට කටයුතු කරමින් සිටින අතර, 5/2015 චක‍්‍රලේඛය වහා අවලංගු කර පාසල්වල මුදල් එකතු කිරීම නතර කිරීමටත්, පාසලට ළමුන් ඇතුළත් කිරීමේදී අදාළ චක‍්‍රලේඛ උල්ලංඝණය කරමින් මුදල් එකතු කර ඇති පාසල් සම්බන්ධයෙන් පරීක්ෂණ පවත්වා නීත්‍යානුකූල පියවර ගන්නා ලෙසත් ලංකා ගුරු සංගමය අධ්‍යාපන බලධාරීන්ට බලකර සිටී.ජෝසප් ස්ටාලින්ප‍්‍රධාන ලේකම්", "URL": "https://sinhala.adaderana.lk/news.php?nid=56419", "Category": null, "Parent URL": null}