{"Source": "Adaderana", "Timestamp": "January 18, 2016 01:41 pm", "Headline": "මාධ්‍ය සාකච්ඡා පවත්වලා ජාතිවාදය අවුස්සනවා", "News Content": "මෙවර ව්‍යවස්ථා සංශෝධනය වසර 05කට පමණක් වලංගු ව්‍යවස්ථාවක් නොවන බව වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි. එය අවුරුදු තිහක, හතළිහක පමණ කාලයක් තුළ පැවතිය යුතු ව්‍යවස්ථාවක් බව හෙතෙම කියයි.අමාත්‍යවරයා එතුමා මේ බව පැවසූවේ වේයන්ගොඩ පැවති උත්සවයකදී අදහස් දක්වමිනි. ජාතිවාදය අවුස්සමින් නැවත රට තුළ යුද්ධයක් ඇති කිරීමට උත්සාහ දරන කණ්ඩායම් වලින් ප්‍රවේශම් විය යුතු බවද හෙතෙම කියා සිටි‍යේය.ඇමතිවරයා එහිදී වැඩිදුරටත් මෙසේද පැවසීය.“සමහර ප්‍රදේශ වලට ගියාම අපෙන් අහනවා ආණ්ඩුක්‍රම ව්‍යවස්ථාව අපිට කන්නද කියලා. තරුණ අයට මේ ගැන අවබෝධයකුත් නැති වෙන්න පුළුවන්. මේ ගැන හොයලා බලන්න ඕන කමකුත් නැතිවෙන්න පුළුවන්. අපි මෙතනින් ඉවත් වෙන්න ඕන කාලය ඇවිත් තියෙනවා. මේ රටේ ව්‍යවස්ථාවක් හදනවා නම් මේ රටට උචිත ව්‍යවස්ථාවක් හදන එක තමයි ප්‍රධානම කාරණය වෙන්නේ. පසුගිය කාලේ එක එක්කෙනා මේක විවේචනය කරන්න පටන්ගත්තා. අමතක කරන්න එපා තාමත් මේ රටේ ජාතිවාදය අවුස්සන කණ්ඩායම් ඉන්නවා. උතුරෙත් ඉන්නවා, දකුණෙත් ඉන්නවා, නැගෙනහිරත් ඉන්නවා. මේ රටේ යුද්ධයකට පාර හදන තව කණ්ඩායම් මේ රටේ ඉන්නවා. තමුන්නාන්සේලාට පේනවා ඇති මේ කණ්ඩායම් එකතු වෙලා කරන්නේ මේ රට නැවත වරක් යුද්ධයකට ගෙනයාම. එහෙම කරාම තමයි ඒ අයගේ ජනප්‍රියතාවය වැඩිවෙන්නේ. මේ රටෙත් ඉන්නවා අන්තවාදී අය. සිංහල අන්තවාදී කණ්ඩායම්, දෙමළ අන්තවාදී කණ්ඩායම්, මුස්ලිම් අන්තවාදී කණ්ඩායම් මේ රටේ ඉන්නවා. නමුත් අපි මේ රටේ ආණ්ඩුවක් හැදුවේ සියලුම ජන කොටස් එකට ජීවත් වෙන යහපත් සමාජයක් හදන්න.අද ශ්‍රී ලංකා නිදහස් පක්ෂය විනාශ කරන කණ්ඩායම තමයි හැම දවසෙම මාධ්‍ය සාකච්ඡා පවත්වලා ජාතිවාදය අවුස්සන කණ්ඩායම. පසුගිය මැතිවරණයේදී ශ්‍රී ලංකා නිදහස් පක්ෂයට පරාජයට පත්වෙන්න සිදුවුණෙත් ජාතිවාදය අවුස්සන කණ්ඩායම් එක්ක ගිවිසුම් ගහපු නිසා. මේ තත්ත්වය වෙනස් විය යුතුයි. අද වෙනකොට තමුන්නාන්සේලා එක්සත් ජාතික පක්ෂයේද, ශ්‍රී ලංකා නිදහස් පක්ෂයේද කියලා අපි බලන්නේ නැහැ. රැකියා සම්බන්ධයෙන් වගේම පාසල් වලට ළමුන් ඇතුළත් කරනකොට නිසි සුදුසුකම එක්කයි අවස්ථාව ලබලා දෙන්නේ. ඒකයි මම කියන්නේ ව්‍යවස්ථාවක් හදනවා නම් ව්‍යවස්ථාවේ වැදගත්කම තියෙන්න ඕනේ රටට. මේ ව්‍යවස්ථාව අපි අවුරුදු පහකට හදන ව්‍යවස්ථාවක් නෙවෙයි. අඩුම ගාණේ මේ ව්‍යවස්ථාව අවුරුදු 30 කට 40 කට වෙනස් නොවෙන්න හදන්න ඕනා”", "URL": "https://sinhala.adaderana.lk/news.php?nid=56434", "Category": null, "Parent URL": null}