{"Source": "Adaderana", "Timestamp": "January 21, 2016 09:29 pm", "Headline": "මෛත්‍රීගේ බත්බැලයන්ට අපට චෝදනා කරන්න අයිතියක් නෑ", "News Content": "රටේ දරුවන්ට හිමි තොරතුරු තාක්‍ෂණ සේවා අංශයේ රැකියා අවස්ථා ඉන්දියානුවන්ට කොල්ලකෑමට ඉඩ සලසන යෝජිත ඉන්දු-ලංකා සේවා සහයෝගිතා ගිවිසුමට එරෙහි සටන වහා ඇරඹිය යුතුව ඇතැයි ජානිපෙ නායක, පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ මහතා පෙන්වා දෙයි. අද (21) එම පක්‍ෂයේ නව ප‍්‍රධාන කාර්යාලය 342, 4 වැනි මහල, කෝට්ටේ පාර, පිටකෝට්ටේ යන ස්ථානයේදී විවෘත කිරිමෙන් අනතුරුව මාධ්‍ය වෙත අදහස් දක්වමින් විමල් වීරවංශ මහතා එසේ පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විමල් වීරවංශ මහතා මෙසේ කියා සිටියේය. ‘‘මේ වන විට ජාත්‍යන්තර වාණිජ කටයුතු අමාත්‍ය මලික් සමරවික‍්‍රම මහත්තයා ප‍්‍රසිද්ධියේ ප‍්‍රකාශ කොට තිබෙනවා, ‘ලංකාවේ තොරතුරු තාක්‍ෂණ සේවයේත් තවත් සේවාවකත් රැකියා වෙළඳපොළ ඉන්දියාවට විවෘත කරනවා කියලා. අපි දන්නවා 72,000ක් පමණ පිරිසක් මේ රටේ තොරතුරු තාක්‍ෂණ සේවයේ රැකියාවල නිරතව සිටිනවා. ඒ වගේම පස්වැනි අපනයන ආදායම් මාර්ගය විදියටයි තොරතුරු තාක්‍ෂණ සේවය තියෙන්නේ. තවදුරටත් ප‍්‍රවර්ධනය වෙමින් යන එම ක්ෂේත්‍රයේ රැකියාවලට තර`ගකාරීව ඉදිරිපත්වන මේ වෙලාවේ ඒ රැකියා ටික ඉන්දියානුවන්ට විවෘත කළාම මොකක්ද වෙන්නේ? අපේ අපේ දරුවන්ට ඒ ක්ෂේත්‍රයේ රැකියා ටික අහිමි වෙලා ඒ රැකියා වෙළඳපොළ සම්පූර්ණයෙන්ම ඉන්දියාව විසින් ගිල ගැනීම. ඉන්දියාවේ රැකියා විරහිතභාවය ඉතා ඉහළයි. ලිපිකරු සේවයේ පුරප්පාඩු 300කට අයදුම්පත් කැඳවපුවාම මිලියන 2.5ක් පමණ අයදුම්පත් ලැබෙනවා. ඒ රැකියා විරහිතයන් IT දැනුමක් ද සහිතව ශ‍්‍රී ලංකාවට පැමිණීම වළක්වන්න බැහැ. ජූනි මාසයේ අත්සන් කිරීමට නියමිත ඉන්දු ලංකා සේවා සහයෝගිතා ගිවිසුම මගින් එයට පාර කපනවා. මේකද හංසයාට කතිරය ගහපු පිරිස බලාපොරොත්තු වුයේ? මේ මගින් පළමු වටයේදි තොරතුරු තාක්‍ෂණ සේවා සහ නාවික ඉංජිනේරු සේවා ඉන්දියානුවන්ට ගිල ගැනීමට ඉඩ සැලසෙනවා. ඒක මෙතැනින් නතර වෙන්නේ නැහැ. මේකේ අවසන් කෙළවර තමයි දනුෂ්කොඩි සිට මන්නාරම දක්වා පාලමක් ඉදි කරලා මේ රට ඉන්දියාවේ 26 වැනි ප‍්‍රාන්තය බවට පත් කිරීම. මේ මහා පාවාදීමට එරෙහිව මේ රටේ ජනතාව නැගී සිටින්න ඕනෙ. අපේ දරුවන්ට අයිති අපේ රට තුළ තිබෙන තොරතුරු තාක්‍ෂණ රැකියා අවස්ථා ඉන්දියානුවන්ට කොල්ලකන්න ඉඩ නොදෙන සටන අපි අරඹන්න ඕනේ’’ ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය කැඞීමට වික‍්‍රමසිංහ මහතා සමග රහසිගත එකඟතාවකට පැමිණ ඇති බවට එම පක්‍ෂයේ ඇතැමුන්, විමල් වීරවංශ මහතාට එල්ල කරන චෝදනා සම්බන්ධයෙන් මෙහිදී මාධ්‍යවේදි මහතකු නැගූ ප‍්‍රශ්නයකට පිළිතුරු දුන් විමල් වීරවංශ මහතා ‘‘වික‍්‍රමසිංහ මහත්තයාට අගමැතිකම හදලා දීලා, ආණ්ඩුවක් හදලා දීලා වික‍්‍රමසිංහ මහත්තයා සමග එක සයනයේ සැතපෙන අය, අපට චෝදනා කරනවා ‘රනිල්ගේ කොන්ත‍්‍රාත් ඉටු කරනවා’ කියලා. වික‍්‍රමසිංහ මහත්තයාගේ හෝ සිරිසේන මහත්තයාගේ කොන්ත‍්‍රාත් ඉටු කරන අය නොවෙයි අපි. අපි දන්නවා, ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය කැඩුවේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා බව. ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය ප‍්‍රමුඛ එක්සත් ජනතා නිදහස් සන්ධානයට තුන්වන වරටත් දිනන්නට තිබුණු අවස්ථාව අහිමි කළේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා. මහ මැතිවරණයේදී 117කට වැඩි මන්ත‍්‍රී ධුර සංඛ්‍යාවක් ලබා ගැනීමට සන්ධානයට තිබූ හැකියාව නැති කළේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා, ‘මහින්ද රාජපක්‍ෂට දිනුවත් අගමැතිකම නම් දෙන්නේ නැහැ’ කියලා ශ‍්‍රී ලංකා නිදහස් පාක්‍ෂිකයාගේ ජයග‍්‍රාහී මානසිකත්වය බිඳ දැමුවේ මෛත‍්‍රීපාල සිරිසේන ජනාධිපතිවරයා. එහෙව් කෙනෙක් සහභාති පුටුවේ තියාගෙන, එයාට වන්දනා මාන කරන ගමන් මේ බත්බැලයන් අපට චෝදනා කරනවා. වික‍්‍රමසිංහත් එක්ක එකතු වෙලා ශ‍්‍රී ලනිපය කඩන්න හදනවා’ කියලා. අපට ශ‍්‍රී ලංකා නිදහස් පක්‍ෂය හෝ වෙන යම් පක්‍ෂයක් කඩන්න ඕනෙ නැහැ. අපට ඕනෙ මේ පරගැති ආණ්ඩුව පලවා හරින්න, රටට ආදරය කරන සියලූ බලවේග එකතු කරන්න. මේ අපට චෝදනා කරන අයට අපි කියනවා ‘කරුණාකරලා මහත්වරුනි කණ්ණාඩියක් ගාවට ගිහිල්ලා ඔය චෝදනාව කරන්න’ කියලා. ආසන 105ක් තිබූ වික‍්‍රමසිංහ මහත්තයාට 2/3ක බලයක් තියෙන ආණ්ඩුවක් හදලා දීපු මෛත‍්‍රීපාල සිරිසේන මහත්තයාගේ බත්බැලයන්ට අපට චෝදනා කරන්න අයිතියක් නැහැ. අප දෙසට එක ඇඟිල්ලක් දික් කරන විට අනෙක් ඇඟිලි 04ම උන්නැහේලා දිහාට එල්ල වෙලා ඉවරයි කියා මේ වෙලාවේ මතක් කරන්න ඕනෙ.’’ ජාතික නිදහස් පෙරමුණ2016.01.21", "URL": "https://sinhala.adaderana.lk/news.php?nid=56540", "Category": null, "Parent URL": null}