{"Source": "Adaderana", "Timestamp": "January 22, 2016 10:38 pm", "Headline": "මුදලට තරඟ පාවාදෙන්නන්ට දඬුවම් දෙන්න  නීති නෑ", "News Content": "මුදලට තරඟ පාවාදෙන්නන්ට දඬුවම් ලබාදීමට තරම් නීතිප්‍රතිපාදන තවමත් ස්ථාපිතව නැතැයි ශ්‍රී ලංකා නීතීඥ සංගමයේ සභාපති ජෙෆ්රී අලගරත්නම් මහතා පවසයි.මුදලට තරග පාවාදීම සම්බන්ධයෙන් මේ දිනවල මෙරට ක්‍රීඩා ක්ෂේත්‍රය තුළ මතුව ඇති කතා බහ ගැන අද දෙරණ සමඟ සම්මුඛ සාකච්ඡාවකට එක්වෙමින් ඒ මහතා මේ බව පැවසීය.මුදලට තරඟ පාවාදීම සඳහා ශ්‍රී ලංකාවේ නීතිය තුළ ප්‍රමාණවත් ප්‍රතිපාදන තිබේදැයි ඒ මහතාගෙන් විමසා සිටි අවස්ථාවේදී ඔහු කියා සිටියේ එවැනි තත්ත්වයක් දැනට නැති බවයි.මෙරට නීති සංග්‍රහය තුළ එවැන්නක් තවමත් ස්ථාපිත කර නැති බවත්, මේ සඳහා අලුතෙන් නීතියක් ගෙනඒමට සිදුව ඇති බවත්, ඒ මහතා පැවසීය.මුදලට තරඟ පාවාදීම විශේෂ අපරාධයක් ලෙස මෙරට නීති පද්ධතිය තුළ දැනට හඳුනාගෙන නැති බව ඒ මහතා පෙන්වාදුන්නේය.එහෙත් දැනට පවත්නා අපරාධ නීති සංග්‍රහයේ චීටින් (Cheating) කියන වරදට යටත්ව එය ගෙන ආ හැකි බව ඒ මහතා පැවසුවේය.ඒ අනූව මුදලට තරඟ පාවාදෙන පුද්ගලයින්ට දඬුවම් කළ හැකි පරිදි නව නීති සංග්‍රහයක් හඳුන්වාදීමට බලාපොරොත්තු වන බව ඒ මහතා කීවේය.මෙහිදී සෙසු රටවල් විසින් ඒ සම්බන්ධයෙන් අනුගමනය කරන ක්‍රියාමාර්ග ගැන සංසදනයක් කිරීමට අපේක්ෂා කරන බවද හෙතෙම කීවේය.මේ අතර ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ සභාපති තිලංග සුමතිපාල මහතා පැවසුවේ වංචා නීතිය යටතේ අදාළ පුද්ගලයින්ට දඬුවම් කළ හැකි බවයි.කෙසේ වෙතත් ක්‍රීඩා අමාත්‍ය දයාසිරි ජයසේකර මහතාද මේ ගැන අදහස් දක්වමින් මෙවැනි පුද්ගලයින්ට දඬුවම් කළ හැකි නව නීතියක් ඉදිරි මාස දෙක තුළ ස්ථාපිත කර අවශ්‍ය ක්‍රියාමාර්ග ගන්නා බව අවධාරණය කළේය. ශ්‍රී ලංකාවේ පමණක් නොව ලොවපුරා ක්‍රීඩා ක්ෂේත්‍රය තුළ මුදලට තරඟ පාවාදීමේ සහ බුකීකරුවන්ගේ අභිමතය පරිදි ක්‍රීඩා කිරීම ගැන සිදුවීම් රැසක් පසුගිය සමයේ වාර්තා වු අතර ඒවාට වරදකරුවන් වු ක්‍රිඩකයින්ට හා ඊට සම්බන්ධ අයට එකී රටවල නිතියට අනුව සිරදඬුවම් සහ තරග තහනම් ද පැනවූ බව වාර්තා විය.ශ්‍රී ලංකා ක්‍රිකට් ක්ෂේත්‍රය තුළ තරග පාවාදීම සම්බන්ධයෙන් කතාබහක් ඇතිවන්නේ පන්දුයැවීමේ සහයකයෙකු මගින් කුසල් පෙරේරාට සහ රංගන හේරත්ට එවැනි යෝජනාවක් ඉදිරිපත් වීමත් සමඟය.එම සිද්ධිය ගැන පැවැත්වෙන පරීක්ෂණයකට අදාළව පන්දු යැවීමේ සහයකයෙකු වන ගයාන් විශ්වජිත්ට ක්‍රිකට් ආයතනයට සම්බන්ධ කිසිදු ක්‍රියාකාරකමකට සහභාගිවීම තහනම් කර තිබේ.එසේම පන්දුයැවීමේ පුහුණුකරුවෙකු වන අනූෂ සමරනායකට තාවකාලික වැඩ තහනමක් පනවා ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=56563", "Category": null, "Parent URL": null}