{"Source": "Adaderana", "Timestamp": "January 28, 2016 01:03 pm", "Headline": "හෙළ උරුමය මැරිලා - රතන හිමි චම්පික ගැටෙනවා", "News Content": "දෝන කතිරිනා කියූ චන්ද්‍රිකායි, දොන් ජුවන් කියූ රනිල් එක්කයි දීග කෑව හෙළ උරුමය ඉකුත් වසරේ නොවැම්බර් 30දා මැරුණු බව පිවිතුරු හෙළ උරුමයේ නායක පා.ම උදය ගම්මන්පිල මහතා කියයි. එසේ මියැදුණු මළකුණ තබාගනිමින් ඔවුන් අද එය ගඳ ගස්සමින් සිටින බවත්, මළ මිනියකට සිදුවන දේම අද එම පක්ෂයට ද සිදුවෙමින් ඇති බවත්, ඒ මහතා පෙන්වාදෙයි.ජාතික හෙළ උරුමයේ රතන ස්වාමින් වහන්සේ මෙන්ම පාඨලි චම්පික රණවක ඇමතිවරයා අතර මතවාදී අරගල පවතින බවද මන්ත්‍රීවරයා කියයි.එසේම එම ‍දෙදෙනා අතර ඇති මත ගැටුම් මාධ්‍ය මගින් මේවන විට හොඳ හැටියට වාර්තා වෙමින් ඇති බවද හෙතෙම පවසයි.මන්ත්‍රීවරයා මේ බව කියා සිටියේ අද (28) පැවැති මාධ්‍ය හමුවකදීය.එම මාධ්‍ය හමුවේදී බොදුබලසේනා සංවිධානයේ මහලේකම් පූජ්‍ය ගලගොඩඅත්තේ ඥානසාර හිමියන් රිමාන්ඩ් කිරීම ගැනද මන්ත්‍රීවරයා අදහස් පළ කළේය.එහිදී ඔහු කියා සිටියේ මහදහවල් තරුණයෙකු පැහැරගත් තැනැත්තියක් අත්අඩංගුවට ගැනීමට දින 21ක් ගත වූ බවයි.එසේම මන්නාරම මහේස්ත්‍රාත් අධිකරණයට ගල් ගැසූ අයට, විල්පත්තු වන සංහාරයට සම්බන්ධ අයට, ඇඹිලිපිටියේ සුමිත් ප්‍රසන්න ඝාතනය කළ අයට තවම නීතිය නිවැරදිව ක්‍රියාත්මක නොවන අවස්ථාවක ඥානසාර හිමියන් රිමාන්ඩ් කළ එක ප්‍රශ්නයක් යැයිද හෙතෙම පැවසීය.මේ අතර ශ්‍රී ලංකාවේ හමුදාව බ්‍රිතාන්‍යයේ හමුදාව තත්ත්වයට පත් කිරීමේ උත්සාහයක් ගැනද මන්ත්‍රීවරයා අදහස් පළ කළේය.ඔහු කියා සිටියේ පසුගියදා මෙරටට පැමිණි බ්‍රිතාන්‍යයේ විදේශ කටයුතු රාජ්‍ය ඇමති හියුගෝ ස්වායර් පවුම් මිලියන 200ක් ලංකාවට දෙන බව පවසා ඇති බවයි.ඒ සල්ලි දෙන්නේ ඇයිදැයි එරට පාර්ලිමේන්තු මන්ත්‍රීවරියක විමසූ කළ ඔහු ඇයට යැවූ ලිපියක සඳහන් වන්නේ ලංකාවේ වගවීමේ ක්‍රියාවලිය සඳහා හමුදාවට අවශ්‍ය යටිතල පහසුකම් සංවර්ධනයට එම මුදල් ලබාදෙන බව සඳහන් යැයි මන්ත්‍රීවරයා පෙන්වාදෙයි.ඉන් පැහැදිලි වන්නේ බ්‍රිතාන්‍ය හමුදාව ආදර්ශයට ගෙන අපේ හමුදාව නවීකරණය කිරීමේ සැලසුමක්දැයි පෙන්වාදුන් මන්ත්‍රීවරයා බ්‍රිතාන්‍ය හමුදාව යනු විශාල වශයෙන් යුද අපරාධ කරමින් මානව හිමිකම් කඩ කළ එහෙත් කිසිදු දඬුවමක් නොලැබූ හමුදාවක් බවයි.මේ අතර ඩිලාන් පෙරේරා රාජ්‍ය ඇමතිවරයා විසින් සන්ධානයට විමල් හා උදය නොගන්නා බවට කර ඇතැයි කියන ප්‍රකාශයක් ගැනද මන්ත්‍රීවරයා අදහස් පළ කළේය.ඔහු කියා සිටියේ \"ඩිලාන් නරියත් අද මිදි ඇඹුලයි කියනවා\" යනුවෙනි.තමන්ව සන්ධානයට ගන්නවාද නැද්ද තීරණය කළ හැක්කේ අපි ගියොත් පමණක් යැයි පෙන්වාදුන් මන්ත්‍රීවරයා, ඩිලාන් මහින්ද සුළඟට බියවී පිටිපස්ස දොරෙන් පාර්ලිමේන්තුවට පැමිණි අයෙකු බවද වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=56720", "Category": null, "Parent URL": null}