{"Source": "Adaderana", "Timestamp": "January 28, 2016 05:55 pm", "Headline": "තෙල් සහනය ජනතාවට දෙන්නේ නැද්ද?", "News Content": "ලෝක වෙළඳපොළේ ඛනිජ තෙල් මිල විශාල ලෙස පහළ ගොස් තිබියදී එම වාසිය මෙරට මහජනතාවට නොලැබීම තුළ මතුවී ඇති ගැටලූකාරී තත්ත්වය පිළිබඳව පාර්ලිමේන්තු මන්ත්‍රී අනුර දිසානායක මහතා පෙන්වා දී තිබේ.ඒ පිළිබද අදහස් දක්වමින් අනුර දිසානායක මහතා මෙලෙස ප්‍රකාශකර ඇත. මේ වනවිට ලෝක වෙළඳපොළේ ඛනිජ තෙල් මිල ඉතා සීඝ‍්‍රයෙන් පහළ බසිමින් තිබේ. ලංකාවේ මෑත කාලයේ ඉහළම තෙල් මිල වාර්තා වන්නේ 2013.02.23 සිට 2014.09.17 දින දක්වා වකවානුව තුළය. ලෝක වෙළඳපොළේ තෙල් මිල පහළ බැසීම ඇරඹෙන්නේ 2014 ජුනි මස සිටය. ලෝක වෙළඳපොළේ තෙල් මිල පහත වැටීමේ වාසිය මෙතෙක් නිසි පරිදි ජනතාව වෙත ලැබී නොමැත. මෙම තෙල් මිල ගණනය කරන ආකාරය විනිවිදභාවයෙන් තොර වන අතර තෙල් ලීටරයක් වෙනුවෙන් ජනතාව ගෙවන බදු මුදල කොපමණද යන්න දැනගැනීම ජනතාව සතු අයිතියකි. එබැවින් විනිවිද පෙනෙන සුළු මිල සූත‍්‍රයක් හඳුන්වා දෙන ලෙස ජනතාව විසින් දිගින් දිගටම ආණ්ඩුවට බලකරන ලදී. නමුත් ආණ්ඩුව විසින් මෙතෙක් මිල සූත‍්‍රයක් එළිදක්වා නොමැත. එය එළි නොදක්වන්නේ එය ජනතාව ඉදිරියේ සාධාරණීකරණය කරගත නොහැකි නිසාදෝ යන ප‍්‍රශ්නය මේ වනවිට බොහෝ දෙනා තුළ මතුව තිබේ. එමෙන්ම දැනට ප‍්‍රකාශිත එහෙත් ජනතාව නොදන්නා, පවතින මිල සූත‍්‍රයට අනුව ද තෙල් මිල ඉතාමත් අධික ප‍්‍රමාණයකින් පහත දැමිය හැක. තෙල් මිලේ වාසිය ජනතාවට ලබාදිය යුතුය යන්න ඔප්පු කිරීමට වැඩි අටුවා ටීකා අවශ්‍ය නැත. තෙල් මිල පහත වැටීම ආරම්භ වන 2014 ජුනි මස තෙල් ලීටරයක් මෙරටට ගොඩබාන විට මිල සහ අද ලෝක ලෝක වෙළෙඳපොළේ මිලට සාපේක්ෂව තෙල් ගොඩබානවිට මිල සැසඳීම ඒ සඳහා ප‍්‍රමාණවත්ය. ලංකා ඛනිජ තෙල් නීතිගත සංස්ථාව තෙල් ආනයනය කරනු ලබන්නේ සිංගප්පූරු වෙළෙඳපොළේ ප්ලැට් සමාගමේ ප‍්‍රකාශය පදනම් කරගනිමිනි. 2014 ජුනි මස බොරතෙල් බැරලයක් ඇමරිකානු ඩොලර් 108.06කි. පෙට‍්‍රල් 92 බැරලයක් ඇ.ඩො. 120.39කි. එය එවකට පැවැති විනිමය අනුපාතිකය වන ඇ.ඩො. 01 රුපියල් 130 ලෙස සැලකූ විට තෙල් ලීටරයක ගොඩබාන මිල රුපියල් 98.42කි. ඞීසල් බැරලයක් ඇ.ඩො. 121.24ක් වූ අතර එහි ගොඩබානවිට මිල ලීටරයක් රු.99.10කි. නමුත් විවිධ බදු හා අනෙකුත් වියදම් එක් කොට පෙට‍්‍රල් ලීටරයක් රු.162ටත් ඞීසල් ලීටරයක් රු. 121ටත් මිල කරන ලදී. 2016 ජනවාරි සිට මේ දක්වා සිංගප්පූරු ප්ලැට් මිලේ සාමාන්‍යයට අනුව ඕමාන් බොරතෙල් බැරලයක් ඇමරිකානු ඩොලර් 26.81කි. පෙට‍්‍රල් 92 බැරලයක් ඇ.ඩො. 46.89ක් වන අතර ඞීසල් බැරලයක් ඇ.ඩො. 35.18කි. එම මිලට සාපේක්ෂව හා ඇ.ඩො. 01ක් රුපියල් 145ක් ලෙස සැලකූ විට පෙට‍්‍රල් ලීටරයක ගොඩබාන විට මිල රු. 42.76ක්ද ඞීසල් ලීටරයක ගොඩබාන මිල රු.32.08ක්ද වේ. මේ මිල සඳහා උපරිම මෙහෙයුම් ගාස්තුවක් ලෙස රු.10ක් නියම කළද එතරම් මුදලක් වැය නොවේ.පෙට‍්‍රල් රු. 52කටත් හා ඞීසල් රු.42කටත් මිල කළ හැකිය. කෙසේ වුවද අද පෙට‍්‍රල් විකුණුම් මිල රු.117ක් වන අතර ඞීසල් විකුණුම් මිල රු.95කි. ඒ අනුව පෙට‍්‍රල් ලීටරයකින් බදු හා අතිරේක ලාභය රු.65කි. ඞීසල් ලීටරයක බදු හා අතිරේක ලාභය රු.53කි. ඞීසල් ලීටරයක් සඳහා රජයේ බදු ඉවත් කළ විට රුපියල් 23ක අතිරේක ලාභයක් ලේසියෙන්ම උපයයි. මේ හා සමානවම ලබන ලාභය අයි. ඕ.සී. සමාගමද උපයා ගනී. සාමාන්‍යයෙන් අයි. ඕ.සී. සමාගම මාසිකව ඞීසල් ලීටර් මිලියන 20ක් අලෙවි කරයි. ඒ අනුව මසකට රුපියල් මිලියන 460ක් අතිරේක ලාභ ලෙස අයි. ඕ.සී. සමාගම ලබාගනී. මෙසේ අසාධාරණ අධික මිලක් ගෙවීමට තමන්ට සිදුවී තිබීම පිළිබඳ සත්‍යය මහජනතාව විසින් දැනගත යුතු අතර ඔවුන්ට සාධාරණ මිල අඩුකිරීමක් ලැබිය යුතුව තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=56735", "Category": null, "Parent URL": null}