{"Source": "Adaderana", "Timestamp": "February 1, 2016 10:04 pm", "Headline": " කෙහෙලිය රඹුක්වැල්ල අධිකරණයට ඉදිරිපත් කරන්නේ කවදාද?", "News Content": "යාපනයේ දී පැහැරගැනීමට ලක්වූ ලලිත් - කුගන් ගේ අතුරුදන්වීම් පිළිබඳ පරීක්ෂණ ඉතා සීමිත ප්‍රගතියක් වාර්තා කිරීමත්, උසාවිය මඟහරින සාක්ෂිකරුවන් අල්ලා ගැනීමට මැදිහත් නොවීමත් පිළිබඳ ශ්‍රී ලංකා මානව හිමිකම් කේන්ද්‍රය කණස්සල්ල පළ කරයි.ශ්‍රී ලංකා මානව හිමිකම් කේන්ද්‍රයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් මහතාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි.එහි මෙසේද සඳහන්ය.ජගත් මානව හිමිකම් දින සැමරුම් උත්සවයක සංවිධාන කටයුතු අවසන් කර නිවසට යමින් සිටියදී 2011 දෙසැම්බර් 9 වැනිදා රාත්‍රියේදී අතුරුදහන් වූ ලලිත් කුමාර වීරරාජු සහ කුගන් මුරුගන් සම්බන්ධයෙන් වන නඩු විභාගය මේ වන විට යාපනය මහේස්ත්‍රාත් අධිකරණයේ විභාග වෙයි. නඩුවේ සාක්ෂිකරුවන් ලෙස නම් කර තිබෙන සුනිල් හදුන්තෙන්ති මන්ත්‍රීවරයාට හා කෙහෙලිය රඹුක්වැල්ල හිටපු ඇමැතිවරයාට 2015 නොවැම්බර් 13 වැනිදා යාපනය මහේස්ත්‍රාත් අධිකරණය හමුවේ පෙනී සිටීමට නියෝග කළේය. සුනිල් හදුන්තෙන්ති මන්ත්‍රීවරයා අධිකරණය හමුවේ පෙනී සිටි නමුත් කෙහෙලිය රඹුක්වැල්ල මන්ත්‍රීවරයා අධිකරණය හමුවේ පෙනී සිටියේ නැත. මේ නිසා පෙබරවාරි 3 වැනිදා නැවත නඩුව විභාග වන දිනයේදී කෙහෙලිය රඹුක්වැල්ල මන්ත්‍රීවරයා අධිකරණයට ඉදිරිපත් කරන ලෙස අධිකරණය විසින් පොලීසියට වරෙන්තු නිකුත් කර තිබේ.ලලිත් කුගන් අතුරුදන්වීම යුද්ධය අවසන්වීමෙන් පසුව මෙරට සිදුවූ අතුරුදහන් කිරීම් අතර වඩාත් අවධානය යොමු වූ සිදුවීමකි. මොවුන් අතුරුදහන්වීමෙන් පසුව යම් කලක් ජීවත්වී ඇති බවත් ඒ පිළිබඳ යම් තොරතුරු ඉහළ දේශපාලන නායකත්වයේ විවිධ පාර්ශව දැන සිටි බවටත් සැක කළ හැකි බොහෝ සාක්ෂි පවතී. ප්‍රගීත් එක්නැලිගොඩ ගේ අතුරුදන්වීම පිළිබඳ සිදුවීම මෙන් නොව ලලිත් කුගන් සිදුවීමට අදාළ පරීක්ෂණ සම්බන්ධයෙන් කිසි ලෙසකින් හෝ සෑහීමකට පත්විය නොහැකිය.කොළඹ අභියාචනාධිකරණය වෙත ඉදිරිපත් වූ හබයාස්කොපුස් නඩුව ද යාපනය පරික්ෂණ සම්බන්ධයෙන් වන අකාර්යක්ෂමතාව හේතුවෙන් එල රහිත තත්ත්වයකට පත්ව තිබේ. ඉතාමත් සංවේදී මානව හිමිකම් කඩවීමක් වූ අතුරුදහන්වීමක් සම්බන්ධයෙන් සිදුකෙරන පරීක්ෂණ ප්‍රධාන ප්‍රවාහයෙන් සැඟවී ගොස් තිබේ. යාපනය අධිකරණය විසින් හිටපු අමාත්‍ය පාර්ලිමේන්තු මන්ත්‍රී කෙහෙලිය රඹුක්වැල්ල මහතා ට වරෙන්තු නිකුත් කරනු ලබන්නේ එවැනි පරිසරයකය.මේ දක්වා පාර්ලිමේන්තු මන්ත්‍රී කෙහෙලිය රඹුක්වැල්ල අත්අඩංගුවට ගෙන අධිකරණයට ඉදිරිපත් කිරීමක් සිදුව නොමැත. මොහු අධිකරණයට ඉදිරිපත් කරනවා ද , නැතිනම් අධිකරණයට ඉදිරිපත් වනවා ද යන්න සම්බන්ධ තත්වය පැහැදිලි නැත. පොලිස් පරීක්ෂණ අකාර්යක්ෂමවීම හේතුවෙන් අධිකරණ ක්‍රියාදාමයන් අඩපණ වීම ඉතාමත් අවසනාවන්ත තත්ත්වයකි.රතුපස්වල ඝාතන , හලාවත ඇන්ටනී ඝාතනය, කටුනායක රොෂේන් චානක ඝාතනය, වැලිකඩ බන්ධනාධාරයේ සිදු කළ සැලසුම්සහගත මනුෂ්‍ය ඝාතනය සේම ලලිත් කූගන් අතුරුදන්වීම සම්බන්ධයෙන් ද නිසි විමර්ශන සිදු නොවීම තුළ ලංකාවේ අපරාධ විමර්ශන කටයුතු සම්බන්ධයෙන් දෙස් - විදෙස් හි බලවත් සැකයක් මතුවී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=56850", "Category": null, "Parent URL": null}