{"Source": "Adaderana", "Timestamp": "February 4, 2016 10:28 am", "Headline": "එකම රටක් - එකම ජාතියක් ගොඩ නැංවීමට කැපවෙනවා", "News Content": "ලබා දී ඇති නිදහස හා ප්‍රජාතන්ත්‍රවාදය ඇතුළු සියලු නිදහස භුක්තිවිදීමේදී ප්‍රඥාවෙන්, ඉවසීමෙන් හා බුද්ධියෙන් පාවිච්චි කරන ලෙස ප්‍රතිවාදී දේශපාලන බවවේග වලින් ඉල්ලා සිටින බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.මේ යුගය තුළ ලබා දී ඇති ජනමාධ්‍ය නිදහස, ජනමාධ්‍යවේදීන් හා ජනමාධ්‍ය ආයතන මනා හික්මීමකින් හා විනයක් යටතේ භාවිත කරන ලෙසත් නැතිනම් ඉදිරි පාලනයන් හමුවේ එය වෙනස් වීමට ඉඩ ඇති බවත් ජනාධිපතිවරයා පෙන්වා දී තිබේ.68 වන ජාතික නිදහස් දින සැමරුම් උත්සවය අමතමින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මෙම අදහස් පළකර තිබේ.රට තුළ නිදහස හා සාමය ආරක්ෂා කිරීමට දේශපාලන නායකයින් කළා වූ කැපවීම, පරිත්‍යාගය හා අධිෂ්ඨානය ගෞරවයෙන් සිහිපත් කළ යුතු බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි.1948 වසරේ සිට 2016 අද(04) දිනය දක්වා නිදහස පිළිබද කතා කිරීමේදී ආර්ථික, සමාජීය, දේශපාලනික වශයෙන් ශ්‍රී ලංකාව පුළුල් වෙනස්වීම් හා පරිවර්ථන රාශියකට භාජනය වී ඇති බවද ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පෙන්වා දී ඇත.ප්‍රජාතන්ත්‍රවාදය ශක්තිමත් වූ යුගයක් තුළ ජාතික සංහිදියාව, සහෝදරත්වය තුළින් එකම රටක්, එකම ජාතියක් ගොඩ නැංවීමට කැපවන බවද ඒ මහතා එහිදී පෙන්වා දී තිබේ.මෙම නිදහස් දිනය වඩාත් සුවිශේෂ වන්නේ ඉකුත් ජනාධිපතිවරණයේදී ජනතාව විසින් දෙන ලද අමිල ජනවරම යළිත් මහමැතිවරණයේදී තහවුරු කරමින් ශී‍්‍ර ලංකාව යහපාලනයේත්, සමාජ ප‍්‍රජාතන්ත‍්‍රවාදයේත් පරමාදර්ශයක් බවට පත් කිරීම උදෙසා ජනතාව තුළ දිදුලන ප‍්‍රාර්ථනාවන් විජයග‍්‍රහණය කිරීමට ඇති අවංක හා උදාර අභිලාෂය නිසා බව ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා පවසයි. සාධාරණ සමාජයක් පිළිබද වූ ජනතා සිහින යථාර්ථයක් බවට පත්කිරීමටද නීතියේ ආධිපත්‍යය හා ප‍්‍රජාතන්ත‍්‍රවාදයේ යථාර්ථවාදී ජයග‍්‍රහණ පොදු මානව සමාජයේ හිමිකමක් බවට පත් කිරීමටද අධිෂ්ඨාන පූර්වකව කි‍්‍රයා කරන බවත්,ජනතාවගේ භෞතික ජීවිතයට විධිමත් හා අර්ථවත් සම්ප‍්‍රදානයන් කළ හැකි අභිනව සංවර්ධන සැලසුම් හා කි‍්‍රයාමාර්ග ඉලක්ක වීඇති බවත් ඒ මහතා පෙන්වා දී ඇත.19 වන ආණුඩුක්‍රම ව්‍යවස්ථාව යුගයේ ලබා ගත් විශිෂ්ඨ ජයග්‍රහණයක් බව ඒ මහතා පෙන්වා දී තිබේ.දේශපාලන තත්ත්වය තුළ සාමයෙන් එකමුතුවෙන් මෙම ගමන යායුතු බවත් ජනාධිපතිවරයා වැඩිදුරටත් පෙන්වා දී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=56908", "Category": null, "Parent URL": null}