{"Source": "Adaderana", "Timestamp": "February 10, 2016 11:54 pm", "Headline": "ජාතික කොඩිය ඔසවන්න බෑ කියූ විජයකලාට ගන්නා පියවර කුමක්ද?", "News Content": "එක්සත් ජාතික පක්‍ෂයේ අමාත්‍යවරියක වන විජයකලා මහේෂ්වරන් මහත්මිය යාපනයේ පාසලක පැවැති උත්සවයකදී ජාතික කොඩිය එසවීම ප‍්‍රතික්ෂේපකර ඇති බව ජාතික නිදහස් පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා පවසයි.අදාළ ඇමතිවරියට එරෙහිව ගන්නා වූ පියවර කුමක්දැයි එජාප නායක අග‍්‍රාමාත්‍ය රනිල් වික‍්‍රමසිංහ මහතාගෙන් ප්‍රශ්න කරන බවද ඒ මහතා කියා සිටියේය. අද(10) බොරැල්ල එන්.එම්. පෙරේරා මධ්‍යස්ථානයේදී පැවැති ඒකාබද්ධ විපක්‍ෂයේ මාධ්‍ය හමුවකදී විමල් වීරවංශ මහතා මෙසේ විමසා ඇති බව සඳහන්ය.එහිදී විමල් වීරවංශ මහතා වැඩිදුරටත් පහත පරිදි අදහස් දැක්විය.ජිනීවාවලදී එකඟ වූ පරිදි සියලූ කටයුතු සිදුකිරීමට අගමැතිවරයා සහ ජනාධිපතිවරයා පූර්ණ වශයෙන් තමන් සමඟ එකගතාවකට පැමිණි බව එක්සත් ජාතීන්ගේ මානව හිමිකම් කොමසාරිස්වරයා අගමැතිවරයා සහ ජනාධිපතිවරයා හමුවීමෙන් පසුව ප‍්‍රකාශ කරා.ඒ මගින් සිරිසේන ජනාධිපතිතුමන් බීබීසී නාලිකාව සමඟ සිදු කරන ලද සම්මුඛ සාකච්ඡාවේදී දරණ ලද දේශීය යාන්ත‍්‍රණයක් පිළිබඳ ස්ථාවරය සෙයිඩ් අල් හුසේන් කුමාරයා තමන් ඉදිරියට පැමිණි පසු වෙනස් වී ඇති බව පැහැදිලියි.ජනාධිපතිවරයා බීබීසී නාලිකාවට ප‍්‍රකාශ කර තිබුණේ දේශීය විනිසුරන් සහ අනෙකුත් අංශවල දේශීය යාන්ත‍්‍රණයක් ක‍්‍රියාත්මක කරනව කියලා.අල් හුසේන් කුමාරයා උතුරට ගොස් සිදු කළ ඇතැම් ප‍්‍රකාශවලින් පෙනී යන්නේ ඔහු තමන්ගේ ප‍්‍රකාශිත පරමාර්ථයට එහා ගොස් කටයුතු කළ බවයි.ඔහු උතුරේදී පූර්ණ බලය බේදීමේ ආකෘතියක් හෙවත් ෆෙඩරල් ව්‍යූහයක් පිළිබඳ අදහස් පවා පළකර තිබුණා.මානව හිමිකම් කොමසාරිස්ට යම් රාජ්‍යයක ව්‍යුහාත්මක සැකැස්ම මෙසේ විය යුතු යැයි නිර්දේශ කීරීමට නොහැකියි.ජිනීවාවලදි ශ‍්‍රී ලංකා ආණ්ඩුව එකඟ වූ පරිදි දෙමුහුන් යුද අපරාධ අධිකරණ යාන්ත‍්‍රණය පිහිටුවීමේ කටයුතු සිදු වෙනවාදැයි විමසා බැලීම ඔහුගේ ප‍්‍රකාශිත පරමාර්ථයක්.අපි ඔහුගේ ප‍්‍රකාශිත පරමාර්ථ වුවත් පිළිගන්නේ නැහැ.නමුත් මානව හිමිකම් කොමසාරිස්වරයා ඒ ප‍්‍රකාශිත පරමාර්ථය අභිබවා ගිහිල්ලා.මේ රාජ්‍යයේ ව්‍යුහාත්මක සැකැස්ම පිළිබඳ නිර්දේශ ඉදිරිපත් කරන තැනට තම බලය විහිදුවා තිබෙනවා.මේ සියල්ල සිදු වන විට අගමැති සහ ජනාධිපති දෙබෑයන් කිසිවක් සිදු නොවූ ආකාරයට ඔහේ බලාගෙන ඉන්නවා. අද මේ රටට අයිතිකාරයකු නැති තත්වයක් තිබෙනවා. එක්සත් ජාතික පක්‍ෂයේ පාර්ලිමේන්තු මන්ත‍්‍රීවරියක මෙන්ම අමාත්‍යවරියක ද වන විජයකලා මහේෂ්වරන් මහත්මිය යාපනයේ පාසලක පැවැති උත්සවයකදී ජාතික කොඩිය එසවීම ප‍්‍රතික්ෂේපකර තිබෙනවා.එක්සත් ජාතික පක්‍ෂයේ මන්ත‍්‍රීවරියකට පුළුවන්නම් රටේ ජාතික කොඩිය එසවීම ප‍්‍රතික්ෂේප කරන්න, ඒකෙන් පෙන්වන්නේ කුමක්ද? දෙමළ ජාතික සන්ධානයේ පාර්ලිමේන්තු මන්ත‍්‍රීවරයකුවත් ඒ විදියේ දෙයක් කළා කියලා අපි අහලා නැහැ. සහජීවනය සඳහා යැයි කියමින් ජාතික ගීය භාෂා දෙකෙන්ම ගායනා කරන විට, සිංහල ජනතාව අඩියක් ඉස්සරහට තැබුවොත් අපි අඩි 10ක් ඉස්සරහට තබනවා කියලා උතුරේ මහ ඇමති සී.වී. විග්නේෂ්වරන් පැවසුවා. ඒත් එක්සත් ජාතික පක්‍ෂ පාර්ලිමේන්තු මන්ත‍්‍රීවරියකට ජාතික කොඩිය ඔසවන්න බැරි වෙන්නේ ඇයි.?මෙමඟින් ඇති වෙන්නේ ජනකොටස් අතර වෛරය සහ නොසන්සුන්තාවය නොවෙයිද? එක්සත් ජාතික පක්‍ෂය වැනි පක්‍ෂයක පාර්ලිමේන්තු මන්ත‍්‍රීවරියකට ජාතික කොඩිය ඔසවන්න තිබෙන බාධාව කුමක්ද? අපි සියලූ පාර්ලිමේන්තු මන්ත‍්‍රීවරු රටේ ඒකීය භාවය භෞමික අඛණ්ඩතාවය රකින බවට දිවුරුම් දීලයි පාර්ලිමේන්තු මන්ත‍්‍රී පුටුවේ වාඩිවෙන්නේ. එහෙම දිවුරුම් දීලා ආපු කෙනෙකුට මොකක්ද තිබෙන බාධාව ජාතික කොඩිය ඔසවන්න. මේකෙන් පෙනෙනවා සහජීවනය ඇති කිරීමට යැයි කියමින් මේ ආණ්ඩුව යම් යම් පියවර ගත්තත් සිදු වෙමින් පවතින්නේ තවදුරටත් ජන කොටස් ඈත් කිරිමේ දිශාවට.වෛරය වඩවාලන කටයුතුයි.අපි එක්සත් ජාතික පක්‍ෂයේ නායකත්වයෙන් අහනවා, දැන් තමන්ගේ මන්ත‍්‍රීවරියට එරෙහිව ගන්නා පියවර කුමක්ද? කියලා. මේක ඉතාම බරපතළ කාරණයක් සෙයිඞ් අල් හුසේන්ලා එක පැත්තකින් රටේ ස්වාධිපත්‍යය පාවලා දෙනවා. ආර්ථිකය ක‍්‍රමනුකූලව විජාතිකකරණය කරමින් යනවා. එළවළු සහ වී ගොවියාට කලට වේලාවට පොහොර ටික ලබාගන්න විදියක් නැහැ. වැඩි මිලට හෝ ගන්න පොහොර නැහැ.පොහොර බෙදාහැරිමේ වගකීම ආණ්ඩුව අතහැර තිබෙනවා. ඒ අතරතුර මේ විදිහට මේ රටේ වටිනාකම්වලට ගැරහීමක් දිනෙන් දින උත්සන්න වෙමින් තිබෙනවා. විජයකලා මහේෂ්වරන් මන්ත‍්‍රීවරිය සිදු කළ ක‍්‍රියාව අපි දකින්නේ එතුමියගේ පෞද්ගලික ක‍්‍රියාවක් ලෙස නොවෙයි. එය මේ ආණ්ඩුවේ ස්ථාවරය හා පිළිවෙත ලෙසයි.එහෙම නැතිනම් එතුමියට ධෛර්යයක් ලැබෙන්නේ නැහැ.එතුමිය දන්නවා, ‘මම මෙහෙම ක‍්‍රියාවක් කළාම මට අපේ නායකයාගෙන් කිසිම ප‍්‍රශ්නයක් වෙන්නේ නැහැ’ කියලා.අපි මේ පිළිබඳව මේ රටේ ජනතාවගෙන් අවධානය යොමු කරවනවා.ජනවාරි 08 වැනිදා හංසයාට කතිරේ ගහපු මිනිස්සුන්ට ඕනේ වුණේ ජාතික කොඩියට ගරහන මිනිස්සුන්ගෙන් පිරුණු ආණ්ඩුවක්ද? රටේ ජාතික වටිනාකම් කෙළෙසන ආණ්ඩුවක්ද? දැන් රටේ ජාතික වටිනාකම් කෙළෙසන ආණ්ඩුවක් බිහි වෙලා තිබෙනවා වගේම රටේ ස්වාධිපත්‍යය අල් හුසේන්ලාට නොමිලේම අලෙවි කරන තත්ත්වයක් ඇති වෙලා තිබෙනවා. මේ පිළිබඳව දැඩි සේ විමසිලිමත් වෙන්න කියන ආරාධනය අපි මේ රටේ පොදු ජනතාව ඉදිරියේ තබනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=57114", "Category": null, "Parent URL": null}