{"Source": "Adaderana", "Timestamp": "February 23, 2016 04:51 pm", "Headline": "හනුමලාට රට ගිනි තියන්න දෙන්නේ නෑ - ගිවිසුම ගැන රනිල්ගෙන් සැර ප්‍රකාශයක්", "News Content": "හනුමා වන්නම නටන්න තමන් කාටවත් බාධා නොකරන බවත්,ඕනෑම හනුමෙකුට වන්නම් නටන්න මේ රටේ දැන් නිදහස පවත්නා බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.එසේ වුවද හනුමලාට රට ගිනි තියන්න ඉඩ නොදෙන බව අග්‍රාමාත්‍යවරයා කියා සිටියේ ඉන්දියාව සමග එළඹීමට නියමිත ආර්ථික හා තාක්ෂණික සහයෝගිතා ගිවිසුම පිළිබඳ අද(23)පාර්ලිමේන්තුවේදී විශේෂ ප්‍රකාශයක් කරමිනි.අග්‍රාමාත්‍යවරයා එහිදී මෙසේද සඳහන් කළේය.පසුගිය ජනාධිපතිවරණයේදීත්,මහ මැතිවරණයේදීත් අප ජනතාවගෙන් වරමක් ලබා ගත්තේ මේ රට ඉහළ තලයකට ඔසවා තබන්නයි. එහිදී අලූතින් රැකියා දස ලක්ෂයක් නිර්මාණය කරලීමේ වැඩපිළිවෙළක් අප ජනතාවට ඉදිරිපත් කළා. ඒ සඳහා අපේ වෙළඳපොළ පුළුල් කරගත යුතුයි. අපේ ඉලක්කය විදේශීය රටවල් ගණනාවක මධ්‍යයම පංතිය ඉලක්ක කරගෙන අපේ නිෂ්පාදන වෙළඳපොළ පුළුල් කර ගන්නට අප ක්‍රියා කරනවා. යුරෝපය, ඉන්දියාව, චීනය, සිංගප්පූරුව, තුර්කිය වැනි රටවල මධ්‍යම පාන්තික වෙළඳපොළ බිලියනයක් පමණ විශාලයි. අපේ සැලසුම ඒ වෙළඳපොළට ඇතුළු වීමයි. ලෝකයේ විවිධ රටවල් සමග ආර්ථික, වෙළඳ, තාක්ෂණ ආදී විවිධ ක්ෂේත්‍ර ආවරණය වන පරිද්දෙන් ගිවිසුම් අත්සන් කරන බව අපගේ ප්‍රතිපත්ති ප්‍රකාශයේ සඳහන් කළේ ඒ අරමුණ මුදුන්පත් කර ගැනීම සඳහායි.\"ශ්‍රී ලංකාව සහ නැගෙනහිර ආසියාතික රටවල් වන සිංගප්පූරුව,තායිලන්තය, මැලේසියාව ආදී රටවල් අතර දැනට අති විශාල සංවර්ධන පරතරයක් පවතියි. උසස් සංවර්ධනයක් ඇති කිරීමෙන් මෙම පරතරය පියවා අතිරේක රැකියා දසලක්ෂයක් උත්පාදනය කිරීමට සහ ආදායම් ඉහළ නැංවීමට නිශ්චිත වැඩපිළිවෙලක් සම්පාදනය කොට ඇත. මෙහිදී දේශීය වෙළෙඳපොළට වඩා විශාල වෙළෙඳපොළක් ශ්‍රී ලංකාවට අවශ්‍ය වේ. GSP+ තීරුබදු සහනය ලබාගැනීමෙන් අපට යුරෝපයේ කෝටි 50ක ජනගහණය අපේ වෙළඳපොළක් කරගැනීමේ අවස්ථාව උදාවේ. GSP+ තීරුබදු සහනය අපට අහිමි වූයේ දූෂිත රාජපක්ෂ රෙජිමය යටතේය. එයට අමතරව ධීවර නිෂ්පාදන අපනයනය සම්බන්ධ තහනමක් ද ඇත. අද වන විට අපි මෙම තහනම ඉවත් කර ගැනීමටත් GSP+ තීරුබදු සහනය යළි ලබාගැනීමටත් කටයුතු කරමින් සිටිමු. GSP+ තීරුබදු සහනයට අමතරව ඇමරිකාව, ඉන්දියාව, චීනය, සිංගප්පූරුව, නැගෙනහිර ආසියාව සහ අනෙකුත් සාක් රටවල් සමඟ වෙළෙඳ සහ ආයෝජන ගිවිසුම්වලට ඇතුළත් වීමෙන් අපේ නිෂ්පාදන වෙනුවෙන් තවත් සුවිශාල වෙළඳපොළක් ලබාගැනීමට කටයුතු කරන්නෙමු.\"(මාස 60 කින් අලූත් රටක් හදන පංච විධ ක්‍රියාවලිය – 1 පිටුව)අපේ ප්‍රතිපත්ති ක්‍රියාත්මක කරලීම සඳහා ජනතා වරමක් ලබා දී තිබෙනවා. ඒ නිසා දැන් කිසිවෙකුට ඒ ජනවරමට එරෙහිව ක්‍රියා කළ නොහැකියි. ජනවරමට විරුද්ධ වෙන්නේ ජනතා පරමාධිපත්‍යය නොතකන, ජනතා ද්‍රෝහීන් විතරයි. තමන්ගේම වාසිය වෙනුවෙන් ක්‍රියා කරන අධිපතිවාදීන් විතරයි.අපට ලබා දුන් ජනවරමට අනුකූලව අපි යුරෝපීය වෙළඳපොළට අවතීර්ණ වීම සඳහා සාකච්ඡා පවත්වනවා. ජීඑස්පී ප්ලස් සහනය යළිත් ලබා ගෙන ඇඟළුම් සහ අනෙකුත් ලාංකේය නිෂ්පාදන වැඩි වැඩියෙන් යුරෝපීය වෙළඳපොලට ඇතුළත් කරලීමට ක්‍රියා කරනවා. ඉන්දියාව සමග ආර්ථික හා තාක්ෂවණ සහයෝගීතා ගිවිසුමකට එළැඹෙනවා. චීනය, සිංගප්පූරුව සහ තුර්කිය සමගත් ගිවිසුම්ගත වීමට සැලසුම් සකස් කරනවා. පකිස්තානය සමගත් සාකච්ඡා කරමින් යනවා.පසුගිය දා පැවති ලෝක ආර්ථික සමුළුවේදී අප විවිධ විද්වතුන් හා රාජ්ය. නායකයින් සමග සාකච්ඡා කළා. ඒ අවස්ථාවන්හිදී අප උකහා ගත් දැනුම අත්දැකීම් ද අප අනාගතය සඳහා උපයෝගී කරගන්නවා. ඒ වාගේම හාවඩ් ව්‍යාපාරික අධ්‍යාපන ආයතනයේ මයිකල් පොටර් ඇතුළු විශේෂඥයන් පිරිසක් රටේ අනාගත ආර්ථික සැලසුම් හා තරගකාරීත්වය පිළිබඳව අධ්‍යයනයක නිරත වෙමින් සිටිනවා. ඔවුන්ගේ වාර්තාවත් ළඟදීම අපට ලැබෙනවා.ලෝකයේ කිසිම භාණ්ඩයකට හෝ ව්‍යවසායකයෙකුට අප බිය විය යුතු නැහැ. අපි අපේ ව්‍යාපාර සහ නිෂ්පාදන තරඟකාරී තලයකට ඔසවා තැබිය යුතුයි.ශ්‍රී ලංකාවේ ව්‍යාපාර ඉතිහාසය දෙස විමසිල්ලෙන් බලන්න. දේශීය හා විදේශීය තරඟකාරීත්වය නිසා කඩා වැටුණු ව්‍යාපාර තිබෙනවාද? දේශීය හා විදේශීය තරඟකාරීත්වය හමුවේ නැගී සිටි ව්‍යාපාර තිබෙනවාද? ඉතාම සුළු ප්‍රමාණයක් හැරෙන්නට ඇත්තේ දේශීය හා විදේශීය තරඟකාරීත්වය හමුවේ නැගී සිටි ව්‍යාපාරයි. කඩා වැටුණු ව්‍යාපාර අතළොස්සෙන් වැඩි හරියක් කඩා වැටීමට හේතුව තරඟකාරීත්වය නෙවෙයි. වෙනත් අභ්‍යන්තර සාධකයි.ඒ නිසා අප ලෝකයේ විවිධ රටවල් සමග අත්සන් කිරීමට සැරසෙන සහයෝගීතා ගිවිසුම් සම්බන්ධයෙන් අනියත බියක් ඇති කර ගත යුතු නැහැ. අප මේ සියල්ල සිදු කරන්නේ රට වෙනුවෙන්. රටේ අනාගතය වෙනුවෙන්. තව දුරටත් ළිං මැඩියන් සේ සිටින්නට අපට බැහැ. වේගයෙන් ඉදිරියට යන ලෝකයත් සමග අපත් වේගවත්ව ඉදිරියට යා යුතුයි. පුළුල් මනසකින් යුතුව ලෝකය දැකිය යුතුයි. ලෝක අභියෝගයන්ට මුහුණ දීමේ ශක්තිය ඇති කරගත යුතුයි. මීට වසර 30 කට පමණ කලින් බණ්ඩාර ඇහැළියගොඩ ලියා, රෝහණ වීරසිංහ සංගීතවත් කළ ගීයක් මට සිහිපත් වෙනවා. \"ආජුතපර ලාහිලා\"ගීතය. එය ගායනා කළේ දීපිකා ප්‍රියදර්ශනී සහ ආනන්ද වීරසිරි.ඒ ගීතයේ පද කීපයක් මම සිහිපත් කරන්නම්.\"විදුනැණයෙන් අභිසෙස් ලබමින්නේසඳ මතුපිට පියවර එසැවෙන්නේඅප පමණද එක තැන කැරකෙන්නේඅප තනිකර ලෝකය දිවයන්නේ\"ඒ නිසා අපත් ලෝකය සමග ඉදිරියට යා යුතුයි. ලෝකය සමග තරඟ කළ යුතුයි. ලෝක වෙළඳපොළ ජය ගත යුතුයි. විවිධ රටවල් සමග අප සහයෝගීතා ගිවිසුම් අත්සන් කරන්නේ ලෝකය ජයගැනීමේ අරමුණ ඇතිව බව මම අවධාරණය කරන්නට කැමතියි.ඉන්දියාව සමග අත්සන් කිරීමට සැරසෙන ගිවිසුම පිළිබඳව කණ්ඩායම් කීපයක් වැරදි මත පතුරුවාලීමට ක්රිියා කරන බව අප දන්නවා. තවමත් කෙටුම්පත් නොකළ, සාකච්ඡා මට්ටමේ පවතින කරුණක් පිළිබඳව විරෝධය පළ කරන්නේ කුමන පදනමක් මත දැයි අපට සිතා ගන්නට බෑ. ගිවිසුම තවම කෙටුම්පත් කරලත් නැහැ. මම අපේ ඇමැතිතුමාට උපදෙස් දුන්නේ දැනට අමාත්‍යංශයේ සාකච්ඡා වී ඇති කරුණු අඩංගු කෙටුම්පතක් සකස් කර, එය පදනම් කර ගනිමින් මේ අය සමග සාකච්ඡා කරන්න කියලයි. ඒ වගේම පාර්ලිමේන්තුවේ අනෙක් පක්ෂවලටත් ලබා දී ඒ පක්ෂවල අදහස් ද ලබා ගන්නැයි උපදෙස් දුන්නා. සැබෑ දේශප්‍රේමීන් නම් කළ යුත්තේ මේ සාකච්ඡා සඳහා සංවර්ධනාත්මක අදහස් ලබා දීමයි. ගුණාත්මක යෝජනා ඉදිරිපත් කිරීමයි. නමුත් මෙහිදී සිදු වෙන්නේ ඒක නෙවෙයි. තවමත් කෙටුම් පත් නොකළ ගිවිසුමක් ගැන සිහින දකිමින් අසත්‍යය, මිථියාව, වෛරය හා ක්‍රෝධය පැතිරවීමයි.මම අවස්ථා කීපයකදීම යෝජිත ගිවිසුමෙන් අපේක්ෂා කරන ප්‍රතිඵල පිළිබඳව මේ සභාවට කරුණු පැහැදිලි කළා. අවස්ථා ගණනාවකදී අපේ අමාත්‍යවරුන් මේ ගැන කරුණු ඉදිරිපත් කළා. නමුත් මේ විරෝධය පළ කරන්නේ ඒ කිසිවක් සැලකිල්ලට නොගෙනයි. අනුන්ගේ මතයක් සැලකිල්ලට නොගන්නේ කවුද කියා ඊට වඩා උදාහරණ පෙන්වා දිය යුතු නැහැ. ඒ අය එසේ කටයුතු කළත් අප කිසිවිටෙක ඒ තත්ත්වයට වැටෙන්නේ නෑ. ඒ නිසා මම අදහස් කළේ තවත් වරක් මේ සභාවට කරුණු පැහැදිලි කරන්නයි. කරුණාකර මේ කරුණු සැලකිල්ලට ගන්න. ඒ ගැන සොයා බලන්න. විමසා බලන්න. එසේ නොකර හුදු මායාවක් පදනම් කර ගනිමින්, එහෙමත් නැත්නම් සිහිනයක් පදනම් කර ගනිමින් රටේ අනාගත දියුණුවට බාධා සිදු කෙරෙන ව්‍යාපාරයන්ට එක් වීම සාධාරණ නෑ.ඉන්දියාව සමග නිදහස් ආර්ථික ගිවිසුමකට ශ්‍රී ලංකාව එළැඹුණේ 1998 වසරේදීයි. ඒ ගිවිසුමෙන් බලාපොරොත්තු වුණු ප්‍රතිඵල ලබා ගැනීමට නොහැකි වුණ නිසා පසුගිය ආණ්ඩු සමයේ වෙනත් ගිවිසුමක් සකස් කෙරුණා. ඒ තමයි සීපා ගිවිසුම. නමුත් අප ඒ ගිවිසුමට විරුද්ධ වුණා. ඊට එක් හේතුවක් වෘත්තීය සේවාවන් ද ඒ ගිවිසුමට ඇතුළත් කර තිබීමයි. ඒ වගේම එය වෙනත් විදේශීය රටවල් සමග අත්සන් කරන ගිවිසුම් සඳහා පූර්වාදර්ශයක් වෙනවා. එවැනි ගිවිසුම් ඔස්සේ ශ්‍රී ලාංකේය වෘත්තිකයන්ට අසාධාරණයක් සිදු විය හැකි නිසා අපි එයට විරුද්ධ වුණා.පසුගිය ආණ්ඩුවට මේ ගිවිසුම අත්සන් කිරීමට හැකි වුණේ නෑ. ජනවාරි 08 වන දා අපි සම්මුතිවාදී යහපාලන ආණ්ඩුව පිහිටුවීමෙන් පසු සීපා ගිවිසුම පිළිබඳව ඉන්දියාව සමග සාකච්ඡා කළා.ඉන්දීය අගමැති මෝදි මැතිතුමා ලංකාවට පැමිණි අවස්ථාවේ, ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා මේ ගැන දීර්ඝ ලෙස සාකච්ඡා කළා. මම ඉන්දියාවට ගිය අවස්ථාවේදීත් මේ ගැන ඉන්දීය රජයේ අවධානයට යොමු කළා. ඉන්දීය අගමැති නරේන්ද්‍ර මෝදි මහතා සමග කළ සාකච්ඡා වලින් අනතුරුව, සීපා ගිවිසුම අතහැර දමා ඉන්දු – ශ්‍රී ලංකා ආර්ථික හා තාක්ෂ ණික සහයෝගීතා ගිවිසුමකට එළැඹිමට අප තීරණය කළා. 2016 වසරේ මැද භාගය වෙද්දී මේ ගිවිසුම අත්සන් කිරීමට ද අප දින නියම කර ගත්තා.සාකච්ඡාවලදී එකඟවුණු ප්‍රතිපත්තිමය රාමුව අනුව, ශ්‍රි ලංකා පාර්ශවීය කෙටුම්පත දැන් අප සකස් කරමින් යනවා. ඉන්දීය පාර්ශවයේ කෙටුම් පත ද සකස් කළ පසු, ඒ දෙකම අධ්‍යයනය කර අවසන් ලියැවිල්ල සකස් කිරීමට අප බලාපොරොත්තු වෙනවා.ප්‍රතිපත්තිමය වශයෙන් පමණක් නොව ගුණාත්මක අතින්ද සීපා ගිවිසුමට වඩා අප සකස් කරමින් යන අලූත් ගිවිසුමෙහි වෙනස්කම් තියෙනවා. ඒ පිළිබඳ ප්‍රධාන කරුණු කීපයක් මම දැන් පැහැදිලි කරන්නම්.ඉන්දියාව හා ශ්‍රී ලංකාව අතර දැනට පවත්නා නිදහස් වෙළඳ ගිවිසුම යටතේ වසරකට සාමාන්‍යයෙන් ලාංකේය නිෂ්පාදන සියයට 65 ත් 80 ත් අතර ප්‍රමාණයක් වරණීය පදනම මත ඉන්දීය වෙළඳ පොළට යැවෙනවා. ඉන්දීය අපනයන ලංකාවට ඇතුළු වන්නේ සියයට 20 ත් 30 ත් අතර ප්‍රමාණයක් පමණයි. නමුත් අපේ නිෂ්පාදන ඉන්දියාවට යැවීමේදී ලැබෙන තීරු බදු සහනයට පරිපාලන හා වෙනත් බාධක එල්ල වන අවස්ථා අප අත්විඳ තියෙනවා. මේ බාධක නිසා තීරුබදු සහනයේ වාසිය නිසි ලෙස ලබා ගැනීමට නොහැකි වීම පසුගිය කාලය තිස්සේ අප මුහුණ දුන් ප්‍රායෝගික අත්දැකීමක්. මේ තත්ත්වය ඉන්දීය වෙළඳපොළ ජය ගැනීමට බාධාවක්. මේ නිසා අලූත් ගිවිසුම ඔස්සේ මේ සියළු බාධා ජය ගැනීමේ ක්‍රමවේදයක් සකස් කිරීමට අප බලාපොරොත්තු වෙනවා. එමගින් ශ්‍රී ලාංකේය ව්‍යවසායකයන්ට දැනට වඩා යහපත් පසුබිමක් සැලසෙනවා පමණක් නොව, පරිපාලන හා අනෙකුත් බාධක ද ඉවත් වෙනවා.සීපා ගිවිසුමට අඩංගු වී තිබුණු සාමාන්‍ය පුද්ගලයන්ගේ නිදහස් ගමනාගමනය පිළිබඳ වගන්ති අප ඉවත් කර තිබෙනවා. මේ වගන්ති නිසා වෘත්තීය සේවාවන් ආවරණය වන බව අපේ පිළිගැනීමයි. එච්O ගිවිසුමේ එක කොන්දේසියක් තමයි නිදහසේ සේවාවන් සැපයීම. ඒකට පියවර 4 ක් තිබෙනවා. මේකට බලපාන්නේ 4 වන පියවරයි. ඕනෑම පුද්ගලයෙක්ට මේ රටවල් දෙකට ඇවිල්ල ඕන විදියකට සේවය කරන්න. අපි ඒකට එකඟ නෑ. මං හිතන්නේ මේවා ක්‍රියාත්මක කරන්න ඉස්සේලා මීට වඩා සාකච්ඡා කරල, අපි ඒ පිළිබඳ අවධානය යොමු කරල පියවර ගත යුතුයි. හෙමින් සීරුවේ අපි පියවරෙන් පියවර යා යුතුයි. එක සැරේ කඩා ගෙන යෑම සුදුසු නැහැ.ඒ නිසා මේ නව ගිවිසුම මගින් වෘත්තීය සේවාවන් ආවරණය නොවන බව මම නැවත වරක් මේ සභාවට අවධාරණය කරන්නට කැමතියි. කිසිම අවස්ථාවක, කිසිම විදේශිකයෙකුට ලාංකීය පුරවැසියෙකුගේ රැකියා අවස්ථා අහිමි කරවමින් මෙරට රැකියාවක යෙදෙන්නට අවකාශ සැලසෙන්නේ නෑ.විදේශිකයන්ට රැකියා ලබා දීම සම්බන්ධව දැනට ක්‍රියාත්මක වන ක්‍රමවේදයක් තියෙනවා. ඉදිරියටත් ඒ ක්‍රමවේදයටම අනුව විදේශිකයන් රැකියා සඳහා මෙරටට පැමිණීම පාලනය කරන්නට අප ක්‍රියා කරනවා. ඒ ක්‍රමය යටතේ විදේශිකයන්ට රැකියා වීසා ලබා දෙන්නේ හිඟයක් ඇති අවස්ථාවක දී පමණයි. ඒ සදහාත් ව්‍යසායකයන්ගේ විශේෂ ඉල්ලීමක් අවශ්‍යයයි. අදත් තියෙන්නෙ ඒ ක්‍රමවේදය. ඒක එක සැරේ වෙනස් කරන එක හරි නෑ. එක එක ප්‍රශ්න ඇති වෙන්න පුළුවන්. ඒ නිසා ගිවිසුමෙන් පස්සෙ අපි සාකච්ඡා කරනවා ඒවා අපි පියවරෙන් පියවර ලංකාවට ගේනවද, නැද්ද කියලා. ඒ ගැන අපට වාද කරන්න පුළුවන්. ඊට වඩා වෙනස් විශේෂ අවස්ථාවක් උදාවුණහොත්, ඒ පිළිබඳ තීරණයක් ගනු ලබන්නේ ඒ පිළිබඳව සියළු පාර්ශව විමසා බලා, සියළු දෙනාගේ එකඟත්වය ලබා ගැනීමෙන් පසුවයි. දැනටත් විශේෂිත ක්ෂේත්‍ර කීපයක විදේශිකයන් රැකියා කරනවා. We will not do anything Unless you can get a consensus and how to approach this manner and what is the step by step measure we should take. එවැනි අවස්ථා මගින් ශ්‍රී ලාංකිකයන්ට කිසිදු හානියක් සිදු වී නෑ. ඉදිරියටත් ක්‍රියාත්මක වන්නේ ඒ ක්‍රමවේදයමයි.අලූත් ගිවිසුම නිසා සැබැවින්ම සිදු වෙන්නේ දැනටත් වඩා ශ්‍රී ලාංකිකයන්ට රැකියා අවස්ථා බහුල වීමයි. ඔවුන්ගේ රැකියා අවස්ථා ආරක්ෂා වීමයි. දැනටත් වඩා ඉහළ වැටුප් හිමි කර ගැනීමේ අවකාශ පුළුල් වීමයි.ඉන්දු ශ්‍රී ලංකා නිදහස් වෙළඳ ගිවිසුමට අයත් නොවූ ක්ෂේත්‍ර දෙකක් අලූත් ගිවිසුමෙන් ආවරණය වෙනවා. පළමුවැන්න තාක්ෂණික සහයෝගීතාවයයි. ඒ ඔස්සේ පහත දැක්වෙන ඉලක්ක සපුරා ගැනීමට අප බලාපොරොත්තු වෙනවා.1.පර්යේෂණාත්මක නවමු ක්‍රමවේද සහ තාක්ෂණය නියමු සහ වාණිජ මට්ටමට ඉහළ නැංවීම.2.අධිතාක්ෂණික නව ක්‍රමවේද, තාක්ෂණික හුවමාරු සහ වාණිජකරණ වැඩසටහන් සඳහා වැඩි අවධානයක් යොමු කිරීමට පර්යේෂණ ආයතන දිරිමත් කිරීම.3.විද්‍යාඥයන්, තාක්ෂණඥයන්, පර්යේෂකයන් සහ නිර්මාණකරුවන් අතර ව්‍යවසායකත්වයට සහ අනාගත කර්තව්‍යයන්ට අවශ්‍ය පහසුකම් සැලසීම.4.ජාතික හා ජාත්‍යන්තර පිළිගැනීමට ලක්විය හැකි ආකාරයට ආයතන, නිෂ්පාදන සහ සේවාවන්හි තත්ත්වය ඉහළ නැංවීම. අප අවධානය යොමු කරන්නේ දෙවැන්න පුහුණු කටයුතු පිළිබඳ ක්ෂේත්‍රයයි. විශේෂයෙන්ම පුහුණු කරන්නේ නැත්නම් අපට අනාගතයේ දී හිඟයක් තියේවි. අපි පුහුණු කරනවා නම් බොහෝ දුරට මේ ප්‍රශ්නයට මුහුණ දෙන්න පුළුවන්.දෙරටේ ආර්ථිකයෙහි ඉදිරි ගමන සඳහා ශක්තිමත් මානව සම්පත් පදනමක් වර්ධනය කරලීම වැදගත් වන බැවින්, ද්විපාර්ශවික මානව පුහුණු කාර්යයන් විධිමත් හා සවිමත් කරලීම පිළිබඳව ඉන්දීය සහ ශ්‍රී ලංකා රජයයන් සොයා බැලීමට බලාපොරොත්තු වෙනවා. ඒ වගේම වත්මනෙහි පවත්නා නිදහස් වෙළඳ ගිවිසුමට අයත් භාණ්ඩ සම්බන්ධයෙන් ද ඉන්දියාව සමග අප සාකච්ඡා කරමින් ඉන්නේ. අපට අවශ්‍යම ඉන්දියාවට යැවිය හැකි අපේ භාණ්ඩ ප්‍රමාණය තව තවත් ඉහළ නංවා ගැනීමටයි. දැනට යැවීමට නොහැකි භාණ්ඩ පිළිබඳව යළි සලකා බලන ලෙස ද අප ඉන්දියාවෙන් ඉල්ලා තිබෙනවා. ඒ ගැන යහපත් ප්‍රතිචාර දැනටමත් අපට ලැබී තියෙනවා.සේවා සහ ආයෝජනය සම්බන්ධයෙන් ද කරුණු නව ගිවිසුමට ඇතුළත් කිරීමට අප ක්‍රියා කරනවා. දැනටමත් ඉන්දියාවට සේවාවන් සපයන ප්‍ර‍‍‍ධානතම වරාය වන්නේ කොළඹ වරායයි. කොළඹ වරායෙන් හැසිරවෙන බඩු භාණ්ඩ වලින් සියයට 70 ක් ඉන්දියාවට යළි නැව්ගත කෙරෙන ඒවායි.ශ්‍රී ලංකන් ගුවන් සේවයේ ආදායමෙන් සියයට 40 ක් ලැබෙන්නේ ඉන්දියාවට යන එන ගුවන් යානා වලිනුයි. ලංකාවට විශාලතම සංචාරකයින් සංඛ්‍යාවක් පැමිණෙන්නේත් ඉන්දියාවෙනුයි. ඒ නිසා මේ පදනම තව තවත් පුළුල් කර ගනිමින් සේවා අංශයන් තව තවත් නිදහස් කරලීමටත්, ආයෝජන අවස්ථා වැඩි දියුණු කරලීමටත් අලූත් ගිවිසුම පදනම් කර ගැනීමට අප බලාපොරොත්තු වෙනවා.ඉදිරි කාලයේ ලෝකයේ වඩාත් වේගයෙන් වර්ධනය වන ආර්ථිකයක් ඉන්දියාව සතුයි. ඒ වේගවත් ආර්ථිකය තුළ නාවික, ගුවන් සහ සංචාරක ක්ෂේත්‍රයන්ගෙන් ශ්‍රී ලංකාවට උපරිම ප්‍රයෝජන ලබාගත හැකි පරිසරයක් සකස් කර ගැනීම අපේ බලාපොරොත්තුවයි. එසේම දිනෙන් දින පුළුල් වන ඉන්දියානු මධ්‍යම පන්තියේ වෙළඳපොළ අභිලාෂයන් ඉටු කිරීමේ ඉඩ කඩ ශ්‍රී ලංකාවට ලබා ගැනීමේ හැකියාවද අප සලකා බලමින් සිටිනවා. අලූත් ගිවිසුමේ ආයෝජන සම්බන්ධ පරිච්ඡේදයට පහත දැක්වෙන ක්ෂේත්‍ර ඇතුළත් කිරීමටත්, මේ ක්ෂේත්‍රයන් ඉදිරියේ තව තවත් පුළුල් කරලීමටත් අපේක්ෂා කරනවා.•ආයෝජන ආරක්ෂසණ යාන්ත්‍රණයක් පිහිටුවීම•ආයෝජන කටයුතු හා රෙගුලාසි වල විනිවිද පෙනීම•අන්‍යෝනයෙ ආයෝජනයන්හි බාධක ක්‍රමානුකූලව අවම කිරීම•ආයෝජන පහසුකම් ප්‍රවර්ධනයආර්ථික සහයෝගීතාවය සම්බන්ධයෙන් අප පහත සඳහන් කරන ෙක්ෂ්‍ත්ර යන් ගැන අවධානය යොමු කරනවා.•බුද්ධිමය දේපළ අයිතිය ආරක්ෂා කිරීම•මුල්‍ය කටයුතු•වෙළඳ කටයුතු ප්‍රවර්ධනය සහ පහසුකම් •ආයෝජන ප්‍රවර්ධනය සහ පහසුකම්•සංචාරක •රේගු•විද්‍යුත් වානිජ්‍ය හෙවත් ඊ කොමර්ස්•කර්මාන්ත•සුළු හා මධ්‍යම කර්මාන්ත ප්‍රවර්ධනය සහ තරඟකාරීත්වය ඉහළ නැංවීම මෙන්න මේ කරුණු පදනම් කර ගනිමින්, ඉන්දු ලංකා ආර්ථික සහ තාක්ෂ ණ සහයෝගීතා ගිවිසුම පිළිබඳව අප ගැඹුරින් සලකා බලමින් සිටිනවා. මා කලිනුත් සඳහන් කළ පරිදි දෙපාර්ශවයේ කෙටුම්පත් සකස් කිරීමෙන් පසු, ඒ ගැන වැඩි දුරටත් සාකච්ඡා කිරීමට මාර්තු 04 වන දා ඉන්දීය දූත පිරිසක් ශ්‍රී ලංකාවට පැමිණෙනවා. ඔවුන් සමග කෙරෙන සාකච්ඡාවලට පුද්ගලික අංශයේ නියෝජිතයන් මෙන්ම අදාළ සියළු පාර්ශවයන්ද අප සහභාගී කරවා ගන්නවා. අප ගිවිසුමේ අවසන් කෙටුම් පත සකස් කරන්නේ ඒ සාකච්ඡාවලින් පසුවයි. අප මේ අලූත් ගිවිසුම පිළිබඳව මේ සභාවට විටින් විට දැනුවත් කර තියෙනවා. ඒ වගේම විවිධ සංවිධාන දැනුවත් කර තියෙනවා. මේ ගිවිසුම ගැන බොරු පතුරවන යම් යම් සංවිධාන නියෝජිතයන්ට පවා අප මේ ගැන සාකච්ඡාවන්ට ආරාධනා කර තියෙනවා. ඔවුන් ඒ සාකච්ඡාවලට සහභාගී වී තියෙනවා. ඉතින් මම නැවතත් මේ ගරු සභාවටත්, සමස්ත ශ්‍රි ලංකා වාසී ජනතාවටත් දන්වා සිටින්නේ නූපන් දරුවෙකුගේ කේන්දරයේ දොස් දැකීම සාධාරණ නොවන බවයි. කේන්දරය දැක්කයින් පස්සෙ තමයි පෙනෙන්නේ ඒ දරුවගේ තියෙන හොඳ අනාගතය. රාජ යෝගයක් තියෙන දරුවෙක් තමයි අපි ගේන්න යන්නෙ. තමන් සිතේ මවා ගත් බිල්ලෙක් ගැන කියමින් ජනතාව මුළා කිරීම යුක්ති සහගත නොවන බවයි. තවමත් සාකච්ඡා මට්ටමේ ඇති, අවසන් කෙටුම්පත සකස් නොකළ ගිවිසුමක් ගැන, මිථ්‍යා මත පැතිරවීම පදනමක් නැති කටයුත්තක් බවයි.රාජපක්ෂන රෙජීමයේ පාලකයන්, සේවකයන්, වහළුන්, සට්ටැඹියන් සහ ඔවුන්ගෙන් තවමත් පඩි ලබන සමහර මාධ්‍යකරුවන් හැම විටම උත්සාහ ගන්නේ යහපාලන සම්මුතිවාදී ආණ්ඩුවේ ගමන් මග කඩාකප්පල් කරන්නයි. ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ කකුලෙන් අදින්නයි. ජනතා යහපත වළකන්නයි. රටේ දියුණුව කඩාකප්පල් කරන්නයි. මම දැක්කා Sunday Island පත්තරේ මැද පිටුවෙ තියෙනව රහස් ගිවිසුමක් ඉන්දියන් ආණ්ඩුව එක්ක තියෙනව කියල. කවුද මේක ලියන්නෙ? චන්ද්‍රපේම. එයාව Sunday Island පත්තරේට දැම්මෙ අපේ රාජපක්ෂ ජනාධිපතිතුමා. ඉතින් ඒ නිසා කළගුණ සලකන්න ලියන්න ඕනැනේ. එතකොට කොහොමද මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමා ගැන හොඳක් ලියන්නේ? රටක බහුතරය නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් අවශ්‍ය බව කියද්දී, අපේ ආණ්ඩුව නව ව්‍යවස්ථාව සකස් කිරීම සඳහා මූලික පියවර ගනිද්දී මේ අය කිව්වේ මොනවාද? කළේ මොනවාද? නව ව්‍යවස්ථාවේ මේ මේ වගන්ති තියෙනවා යැයි කියමින් රට ගිනි තියන්න උත්සාහ කළා. නව ව්‍යවස්ථාවෙන් බුද්ධාගම නැති වෙනවා කිව්වා. රට බෙදෙනවා කිව්වා. හැබැයි එහෙම කියන අය හොදින්ම දැන හිටියා අලූත් ව්‍යවස්ථාවේ එක වගන්තියක්වත් ඒ වෙන විට කෙටුම් පත් කරලා නැති විත්තිය. ඔවුන් ජනතාව රවටමින් රට ගිනි තියන්න හැදුවේ ඒ බව දැන දැනයි. මේ වගේ උදාහරණ ගණනාවක් පසුගිය වසරක පමණ කාලය තුළ ගෙනහැර දක්වන්නට පුළුවන්. නමුත් මම ඒ සඳහා කාලය වැය කරන්නේ නෑ. නමුත් මම එක් දෙයක් කියන්නට කැමතියි. අසත්‍යය හා මිථ්‍යාව පතුරවමින් රට ගිනි තියන්න අප කිසිවෙකුටත් ඉඩ දෙන්නේ නෑ. වෛරය පතුරවමින් ජනතාව නොමග යවන්ට අප කිසිවෙකුටත් ඉඩ දෙන්නේ නෑ.රිළා නැටුම නටන්නේ රිළවාට අවශ්‍ය විදියට නොවන බව ඕනෑම කෙනෙක් දන්නවා. ඒ වුණත්, හනුමා වන්නම නටන්න අපි කාටවත් බාධා කරන්නේ නෑ. ඕනෑම හනුමෙකුට වන්නම් නටන්න මේ රටේ දැන් නිදහස තියෙනවා. ඒත් හනුමලාට රට ගිනි තියන්න අපි ඉඩ දෙන්නේ නෑ.අපි ජනවාරි 08 වෙනිදා විප්ලවය මගින් බලයට පත් වුණේ ගිනි නිවන්නයි. ඒ නිසා අපි අසත්‍යය ජය ගන්නේ සත්‍යයෙන්. වෛරය ජයගන්නේ මෛත්‍රීයෙන්.මේ අවරුද්දේ මැද භාගය වෙද්දී ඉන්දියාවත් අපත්, මේ ගිවිසුම අත්සන් කරන බව මම ප්‍රසිද්ධියේ පැහැදිලිව ප්‍රකාශ කරනවා. තව නොබෝ කලෙකින් අපි ගිවිසුමේ අවසන් කෙටුම් පත සකස් කරනවා. ඒක කාටවත් හොරෙන් කරන වැඩක් නෙවෙයි. රහසින් කරන වැඩකුත් නෙවෙයි. අදාළ සියළු පාර්ශව සමග සාකච්ඡා කරලා කරන වැඩක්. අපි වැඩකටයුතු කරන්නේ විවෘතවයි. විනිවිද පෙනෙන ආකාරයටයි. අවසන් කෙටුම් පත සකස් කළාට පස්සේ අපි එය මේ ගරු සභාවට ඉදිරිපත් කරනවා. එතකොට එය ජනතාව සතු ලියැවිල්ලක් බවට පත්වෙනවා. ඒ ගැන වාද කරන්න තියෙන්නෙ, අදහස් ප්‍රකාශ කරන්න තියෙන්නෙ මේ සභාවෙ. පාරට ගිහින් නෙමෙයි. සභාවෙ සාකච්ඡා කරන්න තියෙන්නෙ. සභාවෙන් පිට ගිහින්, සභාවට අවස්ථාව නොදී කෑගහනව කියන්නෙ පාර්ලිමේන්තුවට විරුද්ධව කරන වැඩකටයුත්තක්.අන්න ඒ නිසා අවසන් කෙටුම් පත මේ සභාවට ඉදිරිපත් කළාට පසුව, මේ සභාව නියෝජනය කරන ඔබ සැමටත්, මේ රටේ ජනතාවටත් පුළුවන් ඒ කෙටුම් පත කියවන්න. ඒ කෙටුම්පත හදාරන්න. ඒ ගැන ගැඹුරින් විමසා බලන්න. ඒ නිසා මම ඔබ සැමගෙන් ඉල්ලා සිටින්නේ කරුණාකර අවසන් කෙටුම් පත කියැවීමෙන් පසු ඔබේ අදහස් ඉදිරිපත් කරන්න කියලයි.ඒ වගේම ගරු කථානායකතුමනි, අපි කාරක සභා පත් කළොත් මීට අදාළ කාරක සභාවක් තිබෙයි, ඒකත් අපිට සාකච්ඡා කරන්න පුළුවන්. මම හිතන්නේ ඒ නිසා කල්ගන්නේ නැතිව ඕවර් සයිට් කමිටි පත් කරාම අපිට පුළුවන් ඒ මගිනුත් සාකච්ඡා කරන්න. ඒකට අපි ලෑස්තියි, දැන් අපි එකඟ වෙලා තියෙනවා අලූත් ගොඩනැගිල්ලක් දෙන්න කෘෂිකර්ම අමාත්‍යංශයට. මම හිතන්නේකථානායකතුමා එක්ක සාකච්ඡා කරල වැඩ කටයුතු ආරම්භ කරනවා. අපිත් කැමතියි පුළුවන් තරම් ඉක්මනින් කරනවා නම්. මම හිතන්නේ අද හැන්දෑවෙ අපි මුණගැහුණම ඒකත් අපි සාකච්ඡා කරල තීරණයකට එළැඹිම සුදුසුයි කියලයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=57522", "Category": null, "Parent URL": null}