{"Source": "Adaderana", "Timestamp": "February 26, 2016 01:27 pm", "Headline": "මෛත්‍රී මහින්දව අගමැති කළොත් අපි පක්ෂයෙන් යන්නේ නෑ", "News Content": "ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා මහින්ද රාජපක්ෂ මහතා අගමැති කර ශ්‍රීලනිප ආණ්ඩුවක් හැදුවොත් අපි පක්ෂයෙන් යන්නේ නැතිව ශ්‍රී ලංකා නිදහස් පක්ෂ ආණ්ඩුවේ ඉඳගන්නා බව පා.ම මහින්දානන්ද අලුත්ගමගේ මහතා පවසයි.ඒකාබද්ධ විපක්ෂය අද පැවැත් වූ මාධ්‍ය හමුවකදී මන්ත්‍රීවරයා මේ බව කියා සිටියේ මාධ්‍යවේදියෙකුගේ ප්‍රශ්නයකට පිළිතුරු ලෙසය.මහින්ද රාජපක්ෂ මහතාගේ නව නායකත්වය යටතේ හදන බව කියන පක්ෂය පමා වන්නේ ඇයිදැයි මාධ්‍යවේදියෙකු ප්‍රශ්න කළේය.එහිදී මන්ත්‍රීවරයා පැවසුවේ මැතිවරණය වසරකින් කල්දමා ඇති නමුත් මේ අවස්ථාවේදී ඒකාබද්ධ විපක්ෂය ලෙස සියලු දේශපාලන පක්ෂ සමග එකතුව රට තුළ දැවැන්ත අරගලයක් කරන බවයි.එසේම මෛත්‍රිපාල සිරිසේන මහතා ජනපති වීමේ රහස, ඔහු අවසන් මොහොත වනතුරු එය හෙළි නොකිරීම බවත්, එය හෙළි කළා නම් ජයග්‍රහණය වැළැකීමට තිබූ බවත්, හෙතෙම පැවසීය.ඒ අනූව ඒකාබද්ධ විපක්ෂය ද අවසන් මොහොත වනතුරු බලා සිටින බවත්, මැතිවරණයක් ප්‍රකාශයට පත්කළ පසු සුදුසු තීරණය ඒ වෙලාවට ගන්නා බවත්, බැරිවෙලාවත් මෛත්‍රිපාල සිරිසේන ජනාධිපතිවරයා මහින්ද රාජපක්ෂ මහතා අගමැති කර ශ්‍රීලංකා නිදහස් පක්ෂ ආණ්ඩුවක් හැදුවොත් පක්ෂයෙන් නොගිහින් ආණ්ඩුවේ ඉඳගන්නා බව ඔහු කියා සිටියේය.රංජන් රාමානායක හිතාගෙන සිටින්නේ චිත්‍රපටයක රඟපානවා යැයි කියා බවත්, අගමැතිවරයා කටයුතු කරන්නේ දෙහිවල සත්තුවත්තේ අගමැති ලෙස බවත්, යැයිද මන්ත්‍රීවරයා පැවසුවේය.එසේම තමාගේ බැංකු ගිණුම් පරික්ෂා කරන බව පුවත්පතක සඳහන්ව ඇති බවත්, තමාට ඇත්තේ බැංකු ගිණුම් දෙකක් බවත්, ඉන් එක ගිණුමක් පුතාගේ විදේශ අධ්‍යාපනය වෙනුවෙන් ආරම්භ කළ ගිණුමක් බවත්, යැයිද මන්ත්‍රීවරයා වැඩිදුරටත් කියා සිටියේය.මාධ්‍ය හමුවට එක්ව සිටි පා.ම. රමේෂ් පතිරණ මහතා ඉට්කා ගිවිසුම ගැන අගමැතිවරයා වෘත්තිකයින් බැණ වැදීම අනුමත නොකරන බව කීවේය.බලයට පැමිණියේ හංසයාගෙන් බව අගමැතිවරයාට දැන් අමතක වී ඇතැයිද ඔහු පැවසීය.මාධ්‍ය හමුවට එක්ව සිටි ෂෙහාන් සේමසිංහ මන්ත්‍රීවරයා කියා සිටියේ වී කිලෝවක් අද රුපියල් 18ටවත් දීමට බැරි බවය.මාර්තු මස අගදී රජය වී මිලදී ගන්නා බව පවසා ඇති බවත්, රුපියල් 18ටවත් විකුණාගත නොහැකි වී කිලෝව රුපියල් 10 දක්වා අඩුවිය හැකි බවත්, මාර්තු මස අන්තිම වන විට ජනතාවට දෙවියන්ගේම පිහිට තමයි කියන්න වෙන්නේ යනුවෙන්ද හෙතෙම කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=57616", "Category": null, "Parent URL": null}