{"Source": "Adaderana", "Timestamp": "March 6, 2016 09:30 pm", "Headline": "ගොවි පුතෙක් රජ වුණා-රටේ ගොවියො කුඹුරින් පාරට වැටුණා", "News Content": "පොලොන්නරුවේ ගොවි පුතකු රටේ නායකත්වයට පත්ව ඇතත් අද ගොවි ජනතාවට පොහොර සහනාධාරය සහ වීවලට සහතික මිලක් ඉල්ලා මහමඟ පෙළපාලි යාමට සිදුව ඇතැයි ජානිපෙ නායක, පාර්ලිමේන්තු මන්තී‍්‍ර විමල් වීරවංශ මහතා පෙන්වා දෙයි. ඊයේ කරන්දෙනිය ප‍්‍රජාකේන්ද්‍රයේදී පැවැති සිය මාතෘභූමියේ ගමනක අවසානය දේශන මාලාවේ 06 වැන්න සිදුකරමින් ඒ මහතා මෙසේ පෙන්වා දුන්නේය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විමල් වීරවංශ මහතා මෙසේ ද පැවසීය. ‘‘1815 තිබුණු රාජ්‍යය නොවෙයි සුද්දා 1948 ආපසු යනවිට අපට දීලා ගියේ. 1815ට පෙර තිබුණු සම්ප‍්‍රදායන්, රාජ්‍ය පාලන ක‍්‍රමවේදයන්, නීතිරිති ආදී සියල්ල වෙනුවට නව පාලන රටාවක්, රටට අලූත් නමක්, අලූත් කොඩියක් දීලා ගියා. ඒ අනුව 1815 කියන්නේ මෙරට ඉතිහාසයේ කඩඉමක්, සන්ධිස්ථානයක්.අපි අදත් මුහුණ දී සිටින්නේ පවත්නා රාජ්‍යයේ පැවැත්ම හෝ විනාශය පිළිබඳව තීන්දුවකට එළඹෙමින් පවතින මොහොතකට. එදා බි‍්‍රතාන්‍ය ආක‍්‍රමණික හමුදා මෙරටට පැමිණියා. යුදමය වශයෙන් උඩරට රාජ්‍යය අල්ලා ගන්න බැරි වන කොට රජු සහ ප‍්‍රභූ පැලැන්තිය, මහා සංඝරත්නය භේද කරලා ඔවුන් තම අරමුණ ජයගත්තා. අද සුද්දන්ගේ ආක‍්‍රමණික හමුදා ආවේ නැති වුණාට 1815ටත් වඩා භයානක මොහෙයුමක් ක‍්‍රියාත්මක කරමින් තමයි බටහිර අධිරාජ්‍යවාදීන් මේ පොළොව ගිලගන්න හදන්නේ. මේ ගැන පුළුල් අවබෝධයකින් තොරව මේ අවදානම දකින්න බැහැ. අවදානම නිවැරදිව නොදැක එය පරාජය කරන්නත් බැහැ. ‘යහපාලන ආණ්ඩුව බලයට ආ හැටි’මේ ආණ්ඩුව බලයට ආවේ ඇමෙරිකාවේ සී.අයි.ඒ, ඉන්දියාවේ රෝ හා බි‍්‍රතාන්‍යයේ එම්.අයි 6 කියන ඔත්තු සේවා විසින් 2010 සිට ක‍්‍රියාත්මක කරන ලද සාමූහික මොහෙයුමක ප‍්‍රතිඵලයක් විදිහට. අද ඔයැ ෂික්බා පුවත්පතේ තිබෙනවා, කොළඹ සිටින ඉන්දියානු මහ කොමසාරිස්වරයා තමන්ගේ රටේ නියෝජිතයන් පිරිසක් අමතලා කරපු කතාවක්. ඒ කතාවේ තිබෙන්නේ ශ‍්‍රී ලංකාවේ අභ්‍යන්තර දේශපාලන කරුණු. ‘ජී.එල්. පීරිස් මහතා නීතිඥ වෘත්තියට හොඳයි, නමුත් දේශපාලනයට හරි යන්නේ නැහැ. අපි මහින්ද රාජපක්‍ෂ සමඟත් සීපා ගිවිසුම ගැන කතා කළා. හැබැයි රට ඇතුළෙන් ආපු විරෝධය නිසා ඒක කරන්න බැරි වුණා’ ආදී කරුණු ඉන්දියා මහ කොමසාරිස්වරයා එහිදී පවසා තිබෙනවා. මෙයින් පැහැදිලි වන්නේ රාජ්‍යතාන්ත‍්‍රික කටයුතුවලින් බැහැරව ඉන්දියාව මෙරට අභ්‍යන්තර කටයුතුවලට කිඳා බැස තිබුණු ආකාරයයි. ඒ ආකාරයට මේ සියලූ ඔත්තු සේවා මේ රටේ අභ්‍යන්තර කටයුතුවලට අවධානය යොමු කරමින් කටයුතු කළා. ‘අලූත් නායකයො ගෙන්වා ගෙන පොහොර සහනාධාරයටත් වැඬේ දුන්නා’මේ ඔත්තු සේවා මෙහෙයුමේ ප‍්‍රතිඵලයක් ලෙස බලයට පත් වූ මේ ආණ්ඩුව ජනතාවට දුන් පොරොන්දු ඉටුකර තිබෙනවාද? නැහැ. ඒ වගේම සහනාධාර එකවර කපන්නේ නැහැ. ජනතාවට එපා කරවලා කපන්නයි හදන්නේ. පාසල් නිල ඇඳුම වෙනුවට වවුචරයක් ලබා දීලා කළ දේ මතකනේ. ඒ වගේම පොහොර සහනාධාරය ලබා ගන්න ගියාමත් ගොවියාට එපා වන තරමට පෝරම පුරවන්න දීලා තිබෙනවා. එදා මහින්ද රාජපක්‍ෂ පාලන සමය තුළ ලැබුණු සහනය අද ලැබෙන්නේ නැහැ. ලොකුම විහිළුව තමයි ‘මහින්ද හොරා’ කියපු ජනතා විමුක්ති පෙරමුණේ නායකයා, ‘පරණ ක‍්‍රමයටම පොහොර සහනාධාරය දියව්’ කියන එක. පරණ නායකයා ගෙදර යවලා, අලූත් නායකයෝ ගෙන්වා ගෙන, ඔවුන් ලවා පොහොර සහනාධාරයට වැඬේ දුන්නා. දැන් ලැඡ්ඡා නැතිව කියනවා, ‘පරණ ක‍්‍රමයටම පොහොර සහනාධාරය දියව්’ කියලා. ‘වීවලට රාජපක්‍ෂ පාලන සමයට වඩා වැඩි සහතික මිලක් දෙනවා’ කියලා බලයට ඇවිල්ලා අද මොකක්ද මේ ආණ්ඩුව කරන්නේ? අද වී කිලෝව රුපියල් 17-20 දක්වා පහත වැටී තිබෙනවා. මේ ආණ්ඩුවත් එක්ක බැඳුණු වී මෝල් මාෆියාවක් තිබෙනවා. ඒ මාෆියාවට ඕනෑ විදියට අද වී ගොවියාගේ ඉරණම තීන්දු වී තිබෙනවා. 2005ට පෙර පැවැතියේ අස්වනු විකුණා ගන්න බැරිව ගොවියන් වස බී මියගිය යුගයක්. 2005 බලයට ආපු මහින්ද රාජපක්‍ෂ පාලනය ඒ සකල දුකෙන් ගොවි ජනතාව නිදහස් කර ගත්තා. ඒ නිසා ගොවි ජනතාවට වෙනසක් ඕනෙ වෙලා තිබුණේ නැහැ. ‘ආර්ථිකය බංකොලොත් වෙලා’ නමුත් වෙනත් පිරිසකට ‘වෙනසක්’ ඕනෙ වුණා. ඒ අනුව ‘පොලොන්නරුවේ ගොවියා’ රජ වුණා. ගොවියා කුඹුරෙන් පාරට වැටුණා. දැන් ගොවියා මහ පාරේ පෙළපාලි යනවා. ආර්ථිකය මේ වන විට ඉතාමත් පහත් අඩියකට වැටී තිබෙනවා. ආණ්ඩුව අද ජාත්‍යන්තර මූල්‍ය අරමුදලින් එකක් ඉල්ලා තිබෙනවා. කියන්නේ රටක ආර්ථිකය බංකොළොත් වෙන්න කලින් ඉල්ලන ණයක්. මේ ආණ්ඩුව මාස 15ක් ඇතුළත මේ රටේ ආර්ථිකය ණයක් ඉල්ලන තැනට වට්ටවා තිබෙනවා. ෂඵත්‍ එකෙන් ණයක් ඉල්ලූවාම ඔවුන් කියන්නේ, ‘ඉල්ලන ණයෙන් භාගයක් අපි දෙන්නම්. ඉතිරි මුදල ජනතාවගෙන් සොයා ගන්න’ කියලා. ඒකට ජාතික ආරක්‍ෂක බද්ද, වැට් බද්ද ඇතුළු සියලූ බදු ඉහළ දමන්න ඕනෙ. සහනාධාර කප්පාදු කරන්න ඕනෙ. රාජ්‍ය සේවයට අලූතින් බඳවා ගැනීම් නතර කරන්න ඕනෙ. විශ‍්‍රාම වැටුප් කප්පාදු කරන්න ඕනෙ. වියදම් පාලනය කරන්න ඕනෙ.ඒ අනුව ඒ කොන්දේසිවලට යටත් වෙලා මේ ආණ්ඩුව ජාත්‍යන්තර මූල්‍ය අරමුදලෙන් ණය ගන්නයි හදන්නේ. පසුගිය බදදා කැබිනට් මණඩලයට මුදල් අමාත්‍යවරයා මේ යෝජනාව ගෙනවා. මෙයට පෙර අත්දැකීම් නැති නිසා ‘ජාත්‍යන්තර මූල්‍ය අරමුදලේ මේ සියලූ කොන්දේසි පිළිගනිමින් ණය ලබා ගැනීමට බලාපොරොත්තු වෙනවා’ කියලා ණය කොන්දේසි එකිනෙක සඳහන් කරපු කැබිනට් පත‍්‍රිකාවක් තමයි එදා ඉදිරිපත් කළේ. පස්සෙ මේ කොළ ටික අගමැතිවරයා ආපසු එක්කාසුකර ගත්තා. අලූතින් කැබිනට් පති‍්‍රකාවක් සකස් කරලා ආයේ සිකුරාදා විශේෂ කැබිනට් මණ්ඩල රැස්වීමක් තියලා කට්ටියම ආපහු එකතු වුණා. ආරංචි විදියට, කැබිනට් මණ්ඩලය ෂඵත්‍ කොන්දේසි සියල්ල පිළිගැනීමට තීරණය කරලා තිබෙනවා. ‘අලයක් තරම්වත් මොළයක් නැති අගමැති’ඒ විතරක් නොවෙයි ලොව ප‍්‍රමුඛතම මූල්‍ය විශ්ලේෂණ ආයතනයක් වන ‘ෆිච් රේටිං’ ආයතනය නිකුත් කළ නවතම වාර්තාවෙහි දැක්වෙනවා ‘ලංකාවේ ආර්ථිකය තිබූ තැන සිට පල්ලම් බැහැලා’ කියලා. 2015 පමණක් විදේශ ආයෝජකයන් විදේශ විනිමය ඩොලර් බිලියන 02ක් ආපසු රැගෙන ගිහිල්ලා. රුපියල කඩා වැටෙද්දී ඩොලරයේ අගය රුපියල් 147 දක්වා ඉහළ ගිහිල්ලා. ‘නළුවෙක් නොවෙයි මොළයක්’ කියපු රනිල් වික‍්‍රමසිංහට ‘අලයක් තරම්වත් මොළයක් නැහැ’ කියලා මේ අවුරුද්දක කාලය තුළ ඔප්පු වෙලා තිබෙනවා. එතුමා පාර්ලිමේන්තුවේදී කතා කරන වාරයක් පාසා ඔහුගේ මොළයේ තරම ජනතාවට පෙනෙන්න ගන්නවා. මේ ආණ්ඩුව බලයට ආවේ ‘රටකට ඕනෑ අපමණ අගයක්’ කියලයි. නමුත් දැන් පාතාලයෝ දිනකට දෙක බැගින් බිල්ලට ගන්නවා. රට ක‍්‍රමක‍්‍රමයෙන් චිකාගෝවක් බවට පත් වෙමින් යන්නේ. පිටරට පැනලා හිටපු පාතාල කල්ලි ගෙන්වා ගෙන තමන්ගේ ‘සාක්කුවේ’ දාගන්න මේ යහපාලන ඇමතිවරුන් කටයුතුකර තිබෙනවා. මෙන්න ලැබුණු අපමණ අගය. බෙදුම්වාදය හිස ඔසවනවාඅද උතුරේ හමුදා කඳවුරු එකින් එක ඉවත් කරනවා. විදේශ කටයුතු අමාත්‍යවරයා පසුගියදා වොෂින්ටනයට ගිහිල්ලා ඔහුගේ හාම්පුතුන්ට කියනවා. ‘අපි හමුදාව 37%කින් අඩු කරලයි තියෙන්නේ’ කියලා. ඉඩම්, පොලිස් බලතල දීලා, උතුරු - නැගෙනහිර ආයෙත් ඒකාබද්ධ කරන්න හදනවා. ඒ විතරක් නොවෙයි, ‘මැයි මාසය වන විට ත‍්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරනවා’ කියලා අගමැතිවරයා කියනවා. ත‍්‍රස්තවාදය වැළැක්වීමේ පනත අහෝසි කරනවා කියන්නේ ඒ යටතේ නඩු අසා ද`ඩුවම් විඳින සියලූම කොටි ත‍්‍රස්තවාදීන් ඉබේම නිදහස් වෙනවා කියන එකයි. හැබැයි රට බේරාගත් නායකයා සහ ඔහුගේ පවුලේ අයගෙන්, ඔහු වටා සිටින ඒකාබද්ධ විපක්‍ෂයේ නායකයන්ගෙන් කතා හද හදා පළිගන්නවා. ‘තාජුඞීන් නාටකය’පසුගිය මහ මැතිවරණය අවසන් දිනවල තාජුඞීන් රගර් ක‍්‍රීඩකයාගේ දේහය ගොඩගනු ලැබුවා. ඒ දවස්වල කතාව හැදුවා, ‘තාජුඞීන්ව මරා දමා ඇත්තේ යෝෂිත රාජපක්‍ෂයි. යෝෂිත රාජපක්‍ෂගේ පෙම්වතිය සම`ග තාජුඞීන්ගේ සම්බන්ධයක් තිබී ඇත. එයට පලිගැනීමට යෝෂිත රාජපක්‍ෂ විසින් තාජුඞීන් ඝාතනය කර ඇත’ කියලා. හැබැයි සෙයාගෙන ගියාම ඔය කියන දිනවල යෝෂිත ලංකාවේ ඉඳලා නැහැ. ඒ අනුව අර මුල් තිරපිටපතට අනුව වැඬේ කරගෙන යන්න අමාරුයි. ඊට පස්සේ යෝෂිතව සීඑන්එන් ප‍්‍රශ්නයකට පටලවලා හිරේට ගත්තා. දැන් කියනවා ‘නාමල් රාජපක්‍ෂ සහ තාජුඞීන් අතර එක්තරා රගර් ක‍්‍රීඩා සමාජයක් අත්පත්කර ගැනීමේ තරගයක් තිබුණා. ඒ නිසා නාමල් රාජපක්‍ෂ විසින් මෙම ඝාතනය සිදුකරන්නට ඇතැයි සැක කරනවා’ කියලා. දැන් අර රතු අලි පැටියා අහනවා ‘ඇයි අර තාජුඞීන් ඝාතන සිදුවීමේ අයව අත්අඩංගුවට ගන්නේ නැත්තේ?’ කියලා. අනුර දිසානායක මහත්තයෝ ඊට කලින් අහන්න ‘බොරැුල්ල කනත්තේදී රෝහණ විජේවීර සහෝදරයාට වෙඩි තියපු අයව, තමන්ගේ සාමාජිකයන්ට බටලන්ද වධකාගාරයේදී වද දීපු අයව, අත්අඩංගුවට ගත්තේ නැත්තේ ඇයි?’ කියලා. ඒක අහන්න බැහැ. එහෙම ඇහුවොත් එයාට සිරිකොතේ දැලිවලංවල පිහින කෑම වේල නැති වෙනවානේ. ඒ වගේම ‘අත්අඩංගුවට ගන්නෙ නැත්තේ ඇයි?’ කියලා අහන්න හොඳ එන්ජී ඕ බලඇණියකුත් ඉන්නවා. අර සුචරිත් ගම්ලත් මහාචාර්යතුමා ‘හරක්’ කියපු කෙනා, රත්නප‍්‍රිය, වැලි අමුණ වගේ නියම බඩු ටිකක් ඉන්නවා. අනුරත් අහනවා, මේ අයත් අහනවා, ‘අත්අඩංගුවට ගන්නේ නැත්තේ ඇයි?’ කියලා. ඊට පස්සේ ආණ්ඩුව තිරපිටපතට අනුව අත්අඩංගුවට ගන්නවා. බලන්නකෝ, ‘විප්ලවවාදී පක්ෂයකුයි, නව ලිබරල්වාදී පක්‍ෂයකුයි එක සයනයේ කල් ගෙවන විදිය. ‘තරුණයන් යටකර පලාගිය ඇමතිවරයා’ කොහොමද දැන් රටේ නීතිය ක‍්‍රියාත්මක වන ආකාරය? කිව්වේ නම් පොලිස් කොමිසම දැම්මාම මේ රටේ පොලිස් දෙපාර්තමේන්තුවට කාගෙවත් බලපෑමක් නැතිව නීතිය සුපිරියට, අපූරුවට, ටොපට ක‍්‍රියාත්මක කරන්න පුළුවන් වෙනවා කියලා. කොමිසමේ විතරක් නොවෙයි, දැන් පොලීසියේ කලිසමුත් ගැලවිලා තියෙන්නේ. මොකක්ද වෙලා තියෙන්නේ? පාඨලී චම්පික රණවක මහත්තයා තනියම යනවා උන්නැහේගේ වාහනේ එලවාගෙන. ‘තනියම ගියේ මොකද?’ කියලා අපෙන් අහන්නේ එපා සිල් බිඳගන්න ගියාද, සිල් පවාරණය වෙන්න ගියාද? අපි නම් දන්නේ නැහැ. උන්නැහේ තනියම වාහනය එලවාගෙන ගිහින් යතුරුපැදියක ගිය දරුවෝ දෙන්නෙක් හප්පනවා. අඩුගානේ හැප්පුනාම වාහනේ නවත්තලා ඒ දරුවෝ ඉස්පිරිතාලෙට ගෙනියන්නවත් එපැයි. එහෙම කරන්න ගියාම අහනවානේ ‘තනියම කොහෙද ගියේ?’ කියලා. කියන්න පුළුවන් තැනකට ගියානම් එහෙම කරන්න තිබුණානේ. කියන්න බැරි තැනකට ගිය හින්දානේ, ඕනෙ කුදයක් වුණාවේ කියලා හැප්පුණු මිනිස්සු දිහා බලන්නෙවත් නැතිව පිඹගෙන ගියේ. ඊළඟට යාලූවෝ දෙන්නා අනිත් බයිසිකලෙන් ගිහින් කොහොමහරි හරස් කරලා ඇමති වාහනය නවත්තා ගත්තා. ගහන්න යනකොට කියනවා ‘මම පා.ච රණවක ඇමති’ කියලා. එතකොට ඒ දරුවෝ පසු බසිනවා. ‘යමු බොරුල්ල පොලීසියට’ කියලා උන්නැහේ පිඹගෙන යනවා. ඊට පස්සේ වෙන රියදුරෙක් ඉන්නවා ඒ වාහනේට. එක පාරටම රියදුරා ප‍්‍රර්භූත වෙනවා. අපේ හාමුදුරුවනේ, මොලේට ලේ ඇවිල්ලා ඒ දරුවා අයි.සී.යූ එකේ, ඒ රියදුරාට පැය දෙකෙන් ඇප හම්බවෙනවා. හිරුණිකාව අර සෙනසුරාදා දවසක පටගාලා අරගෙන, පටගාලා නිදහස් කළා වගේ වැඩක් ඒක. නීතියේ කන්‍යාවිය ඒ වගේ වෙලාවට පුදුම විදියට කාර්යක්ෂම වෙනවා. නීතියේ කන්‍යාවිය සළුපිළි උනා දමා වැඬේට බහිනවා. දැන් පොලිස් කොමිෂන් කෝ? මානව හිමිකම් කොමිෂන් කෝ? අර විශ්ව විද්‍යාල විරෝධතා පෙළපාලියක ආපු තරුණියකට බිම දාගෙන ගහපු වෙලාවේ පැමිණිල්ලක් නැතිව පොලිස් කොමිසම ක‍්‍රියාත්මක වුණු බව පෙන්නුවේ නැද්ද? පැමිණිල්ලක් නැතිව මානව හිමිකම් කොමිසම ක‍්‍රියාත්මක වුණු බව පෙන්නුවේ නැද්ද? ඇයි දැන් පොලිස් කොමිසම, මානව හිමිකම් කොමිසම බුදිද? එදා කළෙත් බොරු ර`ගපෑමක් විතරයි. ඇමතිවරුන්ට පුළුවන්ද හප්පගෙන යන්න බයිසිකල්වල යන තරුණයන්ව? දැන් කියනවා, ඒ බයිසිකලය ඇන්ජින් ධාරිතාවය ටිකක් වැඩි එකක්ලූ. ආ එතකොට හප්පන්න පුළුවන්. දැන් එහෙනම් තමුන්නාන්සෙලාත් පාරේ යනකොට ටිකක් බලන්න. ඇන්ජින් ධාරිතාවය ටිකක් ලොකු එකක් නම් හප්පන්න එහෙම පුළුවන්. මේ යෝදයා මෙහෙම දෙයක් කරලා අන්තිමේ දෙමාපියන්ට අවවාදත් කරනවා, දරුවෝ හදා ගන්න හැටි කියලා. නොදකි රාජපක්‍ෂ යුගයේ ‘මෙහෙමයි’ කියපු රතු අලි පැටියා මේ ගැන කටක් අරින්නේ නැහැ. ඒ නිසා අද අපට පෙනෙනවා පසුගිය ආණ්ඩුවේ නැති දුර්වලකම්, ඇති දුර්වලකම් බවට පෙන්වලා, ඒ ආණ්ඩුව ගෙදර යවලා මේ රට බටහිර ගොදුරක් බවට පත් කිරීමයි අද සිදු වෙන්නේ කියලා. ‘දියාගෝ ගාර්ෂියා’ අත හරින කොට අද ඇමෙරිකා එක්සත් ජනපදයට අවශ්‍යයි අලූත් දඩබිමක්. ඒ දඩබිම මෙතැන විවෘත කරන්නයි යන්නේ. මේ රට ආපස්සට රැගෙන යන මේ ආණ්ඩුවට විරුද්ධව ලක්‍ෂ ගණනින් පාරට බහිමු. ජන බලය පෙන්වමු. මේ ආණ්ඩුව ගෙදර යවමු. ඒ ගමන ඒකාබද්ධ විපක්‍ෂය මාර්තු 17 වැනිදා හයිඞ් පිටියේදී පවත්වන දැවැන්ත විරෝධතා රැස්වීමෙන් අරඹමු’’", "URL": "https://sinhala.adaderana.lk/news.php?nid=57945", "Category": null, "Parent URL": null}