{"Source": "Adaderana", "Timestamp": "March 14, 2016 02:48 pm", "Headline": "දෙයියනේ කියලා ඉල්ලා අස්වෙයල්ලා", "News Content": "මාර්තු 15 වැනිදා රාජ්‍ය බලය යොදා ගෙන ආණ්ඩුව පෙන්වීමට හදන විගඩම් බලයට එරෙහිව ප‍්‍රගතිශීලී, දෑහිතකාමී සැබෑ ජනතා බලය පෙන්වීම සඳහා මාර්තු 17 වැනිදා කොළඹ හයිඞ් පිටියට රොද බඳින ලෙස රටට හිතැති සිංහල, දෙමළ, මුස්ලිම් සියලූ ජනකොටස් වෙතින් ඉල්ලා සිටින බව ජානිපෙ නායක,පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ මහතා පවසයි. අද(14)බොරැල්ල,එන්.එම්. පෙරේරා මධ්‍යස්ථානයේදී පැවැති ඒකාබද්ධ විපක්‍ෂයේ විශේෂ මාධ්‍ය හමුව අමතමින් ඒ මහතා මෙසේ ඉල්ලා සිටියේය. \"අද වන විට හංසයාට කතිරය ගහපු, අලියාට කතිරය ගහපු ජනතාව ඇතුළු මේ රටේ මුළුමහත් පොදු ජනතාව මේක අසමත් ආණ්ඩුවක් බව වටහාගෙන අවසානයයි. තමන්, ජනතාවට පැය විසිහතර විදුලිය ලබාදීමට අසමත් වූ, සති දෙකක් ඇතුළත දෙවතාවක් ජාතික විදුලිබල පද්ධතිය බිඳ වැටීමට අවස්ථාව උදා කරපු, ගොවියාට පොහොර සහනාධාරය ලබාදීමට අසමත් වූ, වැඩකරන ජනතාවට, වෘත්තීයවේදීන්ට \"පාදඩයා\" යනුවෙන් අමතමින් කටයුතු කළ නිවට, බියගුළු අසමත් ආණ්ඩුවක් බව මේ අය අද වන විට පෙන්වා තිබෙනවා. ඒ විතරක් නොවෙයි තමන් විදේශ විනිමය සංචිතය ඩොලර් බිලියන 8.0 සිට 4.3 දක්වා පල්ලම් බස්සපු, මේ රටේ විදේශ ආයෝජකයින් අයෝජනය කරපු ඩොලර් බිලියන 2ක පමණ මුදලක් අවුරුද්දක් ඇතුළත රටින් එළියට අද්දන්න අවස්ථාව සලස්වපු අසමත් ආණ්ඩුවක් බව ඔවුන් ඔප්පු කර තිබෙනවා. ඒ වගේම තමන් පාසල් දරුවන්ගේ නිල ඇඳුම් රෙදි කෑල්ල දෙන්න බැරිව, දෙමව්පියන් දවස් ගණන් කඩ ගණනේ රස්තියාදු කරවපු ආණ්ඩුවක් බව ඔවුන් පෙන්වුවා. මේ කාරණා පමණක් නොවෙයි, ප‍්‍රජාතන්ත‍්‍රවාදය අහිමි කිරීම, මාධ්‍ය මර්දනය ආදී අවකල් ක‍්‍රියා මගින් මේ ආණ්ඩුව තමන් අසමත් ආණ්ඩුවක් බව අද වන විට ඉතා පැහැදිලිව තහවුරු කර අවසන්. අද අපි ඉදිරිපිට තිබෙන්නේ තමන්ගේ අසමත්කම නිසාම බිය වි ඒ අසමත්කම වසා ගැනීමට ජනතාව බිය වද්දන ආණ්ඩුවක්. යුද්ධයක් දිනලා, ආර්ථික වර්ධන වේගය 7.5%කට වඩා ඉහළ අගයකට ගෙනල්ලා විදේශ විනිමය සංචිතය ඩොලර් බිලියන 8.0ක අගයකට ඉහළ දමලා මහින්ද රාජපක්‍ෂ පාලනය මේ රට කෙලින් සිටවූවා, සමත් රාජ්‍යයක් බවට පත් කළා. එවැනි රටක් තමයි, අද මේ පාලකයන් විසින් සෑම අතකින්ම අසමත් රාජ්‍යයක් බවට පත් කරමින් සිටින්නේ. ඒ වගේම ඒ අසමත්කම ක‍්‍රීඩාව ආදී සෑම අතකින්ම අපේ රට අද පෙන්වමින් සිටිනවා. ඉන්දියාව ඇතුළු රටවල උවමනාවන් ඉටු කරන, ඒ උවමනාවන් වෙනුවෙන් කැප වෙන රාජ්‍යයක් බවට පමණක් අද මේ රට පත්කර තිබෙනවා. ඒ වගේම මහජනයාට \"තිත්ත බෙහෙත්\" බොන්න කියන ගමන්, තමන්ගේ වරප‍්‍රසාද වැඩිකර ගන්න මැතිඇමතිවරුන්ට පැණිරස බෙහෙත් පොවන්න අගමැතිවරයාට කිසිදු සදාචාරාත්මක අයිතියක් නැහැ. මැති ඇමති වරප‍්‍රසාද වැඩිකර ගැනීමට යාම පිළිබඳව ඒකාබද්ධ විපක්‍ෂය තමන්ගේ විරුද්ධත්වය පැහැදිලිව දක්වා තිබෙනවා. මේ සියලූ කාරණා හේතුවෙන් මහජනතාවට තවදුරටත් පීඩනය එල්ල නොකර,\"දැන් ඉතිං හොඳටම ඇති, දෙයියනේ කියලා ඉල්ලා අස්වෙයල්ලා\" කියන බලපෑම මේ ආණ්ඩුවට සිදු කරන්න ඕනෙ. 2015 පෙබරවාරි 18 වැනිදා නුගේගොඩට රොද බැද ගත්තා හා සමානව හෝ ඊටත් වඩා වැඩියෙන් එකතු වෙලා ඉහත කී මහජන අධිෂ්ඨානය මාර්තු 17 වැනිදා අපි ඇතිකර යුතුයි. ‘15 වැනිදා රාජ්‍ය බලය යොදාගෙන පෙන්වන්න හදන විගඩම් බලයට එරෙහිව 17 වැනිදා මේ රටේ ප‍්‍රගතිශිලී, දෑහිතකාමී ජනතා බලය පෙන්වන්න හයිඞ් පිටියට එක් රොක් වෙන්න’ කියලා අපි ඒකාබද්ධ විපක්‍ෂය ලෙස ප‍්‍රගතිශිලී, දෑහිතකාමී සියලූ ජනකොටස් වෙතින් ඉල්ලා සිටිනවා. සිංහල, දෙමළ මුස්ලිම් සියලූ ජනකොටස් වෙත ජාති, ආගම් භේද පසෙක දාලා වැටෙමින් තිබෙන රට ආරක්‍ෂා කර ගැනීමට 17 වැනිදා හයිඞ් පිටියට එන්න කියන විවෘත ආරාධනාව අපි සිදු කරනවා.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=58209", "Category": null, "Parent URL": null}