{"Source": "Adaderana", "Timestamp": "March 16, 2016 04:10 pm", "Headline": "සමහරුන්ට පෙනුණේ නෑ - හැමදාම බලයේ ඉන්නත් බෑ", "News Content": "පසුගිය මහමැතිවරණයේදී බුලත් කොළය ලකුණින් සන්ධානයක් ලෙස තරඟ නොකළේ නම් ආසන 95ක් ගැනීමට නොහැකි වන බවත්, එසේ කළා නම් රනිල් වික්‍රමසිංහ මහත්තයාට බහුතර බලයක් සහිත තනි ආණ්ඩුවක් පිහිටුවා ගැනීමට හැකි වන බවත්, සන්ධානයේ හිටපු මහලේකම් අමාත්‍ය සුසිල් ප්‍රේමජයන්ත මහතා පවසයි.සන්ධානයේ නව මහලේකම් ලෙස පත්වූ අමාත්‍ය මහින්ද අමරවීර මහතා සිය තනතුරේ රාජකාරී ආරම්භ කිරීම නිමිත්තෙන් ශ්‍රීලනිප මූලස්ථානයේ අද පැවැති හමුවකදී ඒ මහතා මේ බව පැවසීය.එම අවස්ථාවට ශ්‍රීලනිපයේ ලේකම් අමාත්‍ය දුමින්ද දිසානායක, එස්.බී.දිසානායක, මහින්ද සමරසිංහ, නිමල් සිරිපාල ද සිල්වා, දයාසිරි ජයසේකර, ෆයිසර් මුස්තාෆා ඇතුළු පිරිසක් එක්ව සිටියහ.එහිදී එම හමුව ඇමතු සුසිල් ප්‍රේමජයන්ත මහතා පැවසුවේ පසුගිය අගොස්තු 17 තෙක් මැතිවරණ 12දී සන්ධානයේ මහලේකම් ලෙස පක්ෂයට සේවය කර ඇති බවයි.සන්ධානයේ ජංගම ගිණුම ආරම්භ කළේද තම මුදලින් බවද පැවසූ ඒ මහතා කවරෙකුවත් පක්ෂයේ වියහියදම් වලදී දායකත්වයක් නොදුන් බවත්, එම වියදම් ගැන හොඳින්ම දන්නේ තමන් හා අනුර ප්‍රියදර්ශන මහතා බවත්, ‍පැවසීය.චන්ද්‍රිකා බණ්ඩාරනායක, මහින්ද රාජපක්ෂ හා මෛත්‍රිපාල සිරිසේන යන නායකයින් තිදෙනෙකු යටතේ තමන් සන්ධාන ලේකම් ලෙස කටයුතු කර ඇති බවද පැවසූ ඔහු නායකයින්ට නොදන්වා කිසිකලෙකත් කෙටි අත්සනක් පවා නොගැසූ බවද කියා සිටියේය.එසේම පහුගිය මහමැතිවරණයේදී කොළඹ දිස්ත්‍රීක්කයේ නාමයෝජනා ලබාදීමේ දී ඇතැම් නම් සම්බන්ධයෙන් තමන්ට චෝදනා එල්ල වූ බවත්, තමාට ද ඡන්දය නොදෙන්නැයි ඇතැමුන් කියා තිබූ බවත්, කී ඒ මහතා අපි කළ සේවය කිසිවිටෙකත් ඇගයීමට ‍ලක් නොවුණ බවද පැවසීය.නීතිඥයෙකු ලෙස සන්ධානය වෙනුවෙන් නඩු 173ක් වෙනුවෙන් පෙනී සිටි බවත්, ඒ කිසිවකට තමන් පක්ෂයෙන් මුදල් ලබාගෙන නැති බවත්, පැවසූ ඒ මහතා තමාට තනතුරු ලබා ගැනීමට ආසාවක් නැති බවත්, කියා සිටියේය.සන්ධානයේ මහලේකම් ලෙස අවසන් වරට පැවති මැතිවරණ දෙකේ ප්‍රතිඵල ගැන කතා කිරීමට මෙය අවස්ථාවක් නොකර ගන්නා බවද අමාත්‍යවරයා පැවසීය.පක්ෂ ලේකම් තනතුරෙන් පසු නායකත්වයට පත්වනවා හැර වෙනත් තනතුරු නැතැයිද එය නොලැබෙන නිසා ඒ ගැන බලාපොරොත්තුවක් නැතැයිද හෙතෙම සිනා මුසු මුහුණින් එහිදී ප්‍රකාශ කළේය.අප සදාකල් ජීවත් වන්නේ නැති බව දැන බලය ගැන නොසිතිය යුතු බවත්, මැරෙන බව දැන බලය අතහැරීමට සුදානම් විය යුතු බවත්, තමන් නායකයින් යටතේ වැඩ කර ඔවුන්ගේ ගුණ අගුණ කීමට කිසිසේත් නොයන බවත්, ඒ මහතා වැඩිදුරටත් පැවසීය.එම හමුව ඇමතු සන්ධාන නව මහලේකම් අමාත්‍ය මහින්ද අමරවීර මහතා කියා සිටියේ සන්ධානයක් ලෙස වැඩ කරමින් අපගේම ආණ්ඩුවක් ලබා ගැනීමට සියලුදෙනා එක්විය යුතු බවයි.බලය ලබාගැනීමට කෙටි පාරවල් නැති බවත්, එසේ නොකර බලය ලබා ගැනීම ලෙහෙසි පහසු නොවන බවත්, ඒ මහතා කීවේය.සන්ධානයක් ලෙස බලය ලබා ගැනීම ගැන නොසිතා කවරෙකු හෝ කටයුතු කරනවා නම් ඒ කරන්නේ එජාපයේ කොන්ත්‍රාත්තුවක් ඉටුකිරීම යැයිද හෙතෙම පෙන්වාදුන්නේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=58282", "Category": null, "Parent URL": null}