{"Source": "Adaderana", "Timestamp": "March 17, 2016 02:59 pm", "Headline": " එජාප නායකයා ඒ ලණුව කන්නේ නෑ-2020 වෙනකල් ප්‍රධාන මැතිවරණ නෑ", "News Content": "විදුලි බලාගාර හා බාල පද්ධති සාදා ප‍්‍රකෝටි ගණන් හොරකම් කරපු තක්කඩිත් අද විදුලි කප්පාදු ගැන කතා කරන බව මහනගර හා බස්නාහිර සංවර්ධන අමාත්‍ය පාඨලී චම්පික රණවක මහතා පවසයි. ප‍්‍රකෝටි ගණන් ලංකා විදුලි බල මණ්ඩලයේ ධනය කොල්ලකාපු අය ,දූෂිත නිලධාරීන් අද මෙලෙස කතා කිරීම ලොකුම දේශපාලන විහිළුව බවට පත්ව ඇති බව අමාත්‍යවරයා මේ බව ප‍්‍රකාශ කරනු ලැබුවේ අද දින (17)හෝමාගම නගර සංවර්ධන ව්‍යාපෘතියට අනුව බස්නැවතුම්පළ දෙවන අදියරේ ඉදිකිරීම් ආරම්භ කිරීමේ අවස්ථාවට එක් වෙමිනි.අමාත්‍යවරයා එහිදී මෙසේද සඳහන් කළේය.රටේ සංවර්ධන ක‍්‍රියාවලියත් එක්ක පක්ෂ දේශපාලනයක් නැහැ. සමහරුන්ට ඕනේ නැවත වතාවක් පක්ෂ දේශපාලනයේ අඳුරු යුගයට රට ඇදගෙන යන්න. හැම දෙයටම විරුද්ධ වෙන, හැම දෙයටම අකුල් හෙළන,හැම සංවර්ධනයක් ම වළක්වන සටන් පාඨ දේශපාලනයට රට නැවත අරගෙන යන්න. මේ රට අද යම්කිසි දුක්ඛිත ඉරණමක තියෙනවා නම්. ඒ දුක්ඛිත ඉරණමට හේතු වුනේ සටන් පාඨ දේශපාලනයයි. ඒ සටන් පාඨ දේශපාලනයෙන් අපි සෑහෙන්න බැට කෑවා. මට මතකයි. මේ රටේ විදුලියේ අර්බුදයක් තියෙනවා. ඒ විදුලි අර්බුදය එක්දහස් නවසිය අසූ ගණන්වල දැකපු පිරිස් කිව්වා, මේ විදුලි අර්බුදයට විසඳුමක් හැටියට බලාගාර ඉදිකරන්න ඕනේ කියලා. අසූව දශකයේ. ඒ එක බලාගාරයක් ඉදිකරන්න දුන්නේ නැහැ. පළමුවෙන්ම ති‍්‍රකුණාමලයේ බලාගාරයක් හදන්න ගියා, විරුද්ධ උනා. මාතර බලාගාරයක් ඉදිකරන්න ගියා, විරුද්ධ උනා. පුත්තලමේ බලාගාරයක් ඉදිකරන්න ගියා. විරුද්ධ උනා. එක්දහස් නවසිය අසූ අටේ එන්න ඕනේ බලාගාරය ආවේ 2010 දි. ඒක තමයි මේ රටේ විරෝධතා දේශපාලනයේ කාලකන්නි යුගය. මේක නිසා මොකද උනේ, ලංකා විදුලි බල මණ්ඩලයට සිද්ධ වුණා විදුලිය කපන්න. ලංකා විදුලි බල මණ්ඩලයට සිද්ධ වුණා ඉතාම අධික මිලට විදුලිය අරගෙන ප‍්‍රකෝටි ගණනක් පාඩු විඳින්න. අපේ දුප්පත් ජනතාවගේ සීනි වලින්, හාල් වලින්, පාං පිටි වලින්, ගන්න බදු වලින් තමයි ඒ මහා විරෝධතා කරුවන්ගේ පාපය ගෙව්වේ. අදත් එවැනි තත්වයක් ඇතිවෙලා තියෙනවා. අද මේ රටෙ හුඟාක් දෙනෙක් මගෙනුත් අහනවා මේක මොකක්ද කියලා. මම මේවට උත්තර දෙන්න යන්නේ නැහැ. හැබැයි මම එකක් කියන්න ඕනේ. පසුගිය අවුරුදු 10ට රටේ විදුලි පද්ධතියේ ඇනහිටීම් හතරක් වෙලා තියෙනවා. මෙ රටේ යම් යම් තැන්වල විදුලි කැපීම් වෙනවා. සමහර වෙලාවට ස්වභාවික හේතු නිසා. අත්තක් කඩා වැටෙනවා වෙන්න පුළුවන්, අකුණක් ගැහුවා වෙන්න පුළුවන්, විදුලිය ඇණ හිටිනවා. ඒක සමාන්‍ය දෙයක්. හැබැයි රටේ විදුලිය ඇණ හිටින්න හේතුවක් නැහැ. මුළු රටේම විදුලි පද්ධතිය අඩපණ වෙන්න හේතුවක් නැහැ. මොකද ඒකට අපි ගෙවනවා. ඒ ගැන ඒ ඉංජිනේරු මහත්වරු වගකියනවා. ඒක තමයි ස්වරූපය. නමුත් පසුගිය අවුරුදු 10 ක කාලය තුළ හතර වතාවක් මේ සිදුවීම වෙලා තියෙනවා. මට මතකයි 2009 අපේ‍්‍රල් මාසේ අවුරුදු කාලේ මේ සිදුවීම වුණා. ඊට පස්සේ අවුරුදු 06 ක් කිසිම සිදුවීමක් නැතිව අපි විදුලි බල මණ්ඩලය අරන් ගියා. පහුගිය මාස 06 ඇතුළත තුන් වතාවක් මේක සිද්ධ උනා. මේක එහෙනම් මේ ඉබේ සිද්ධ වෙන්න හේතුවක් නැහැ. හය අවුරුද්දක් මොකුත් උනේ නැත්නම් මාස 06 ක් ඇතුළත එකම දේ තුන්පාරක් සිද්ධවෙන්න විශේෂ තත්වයක් උදා උනේ නැහැ. සුනාමියක් ආවේ නැහැ. හදිසි සුළි කුණාටුවක් ආවේ නැහැ. හදිසි ගංවතුරක් ආවේ නැහැ. ස්වාභාවික උපද්‍රවයක් වෙලා නැහැ. මේක ගැන අපි කල්පනා කළ යුතුයි. මේක නිසා අද මම කියන්න ඕනේ. සමහර වෙලාවට මේ පත්තර දැක්කහම සමහරු අහනව විදුලි කප්පාදුව ගැන රජයට දෝෂාරෝපණය කරනවා. ඇමතිවරුන්ට දෝෂාරෝපණය කරනවා. නමුත් මේ විදුලිබල පද්ධතිය පාලනය කරන්නේ ඇමතිවරු නෙමෙයි. මේ විදුලි බල පද්ධතිය පාලනය කරන්නේ ආණ්ඩුව නෙමෙයි. මේ විදුලි බල පද්ධතිය පාලනය කරන්නේ උගත් ලංකා විදුලි බල මණ්ඩලයේ ඉංජිනේරු මහත්වරු.එතුමන්ලා මේ පිළිබඳව රටෙන් සමාව ඉල්ලලා තියෙනවා. මේ තත්ත්වය තුළ මේක දේශපාලන කි‍්‍රයාවලියක් බවට පත් කර ගැනීම ඉතාම කණගාටුවට කාරණයක්. විදුලි බලාගාර හදලා, බාල පද්ධති හදලා, ප‍්‍රකෝටි ගණන් හොරකම් කරපු තක්කඩිත් අද විදුලි කප්පාදු ගැන කතා කරනවා. ප‍්‍රකෝටි ගණන් ලංකා විදුලි බල මණ්ඩලයේ ධනය කොල්ලකාපු අය දේශපාලකයෝ, නිලධාරීන් අද මේ විදුලි කප්පාදුව ගැන කතා කරනවා. ඒක තමයි ලොකුම දේශපාලන විහිළුව මේ රටේ තියෙන. ඒක නිසා මම වැඩිදුර ඒ ගැන කියන්න යන්නේ නැහැ. මම මේ ගැන සවිස්තරාත්මක විග‍්‍රහයක් කරලා තියෙනවා. ගල් අඟුරු ජාවාරම් වලින් චන්ද්‍රිකා යවලා, රටේ නම්බුවට පෙනී හිටපු පුත්තු ගැන. ඒ වගේම ගල් අඟුරු බලාගාරවලින් කැසිනෝ හදපු අය ගැන. ගල් අඟුරු බලාගාරවල සල්ලි වලින් කොටස් වෙළඳ පොලේ ප‍්‍රකෝටි ගණන් ධනය ආයෝජනය කරපු අය ගැන, මේ අය ගැන රට අනාගතයේවත් දැනගෙන කි‍්‍රයා කළ යුතුයි. එනිසා මේ අපි ගෙවන්නේ ඒ සාපයේ කොටස්. සාපය තාම නිමවෙලා නැහැ. ඒ සාපයේ කොටස් මේ අපි ගෙවන්නේ. ඒනිසා මේ ඉදිරි කාලයේදීවත් මෙවැනි කි‍්‍රයාවලියන් ඇති නොවන්න මේ රටේ සංවර්ධනය සිදු විය යුතුයි. ජනතාවට විනිවිද පෙනෙන සුළු ස්වභාවයෙන් ඒ සංවර්ධනය සිදුවිය යුතුයි. බස්නාහිර මහ නගර සංවර්ධනය අපි සිදු කරන්නේ ජනතාවට විනිවිද පෙනෙන සුළු ස්වභාවයෙන්.කිසිම දූෂණයක් වංචාවක් නොවන ආකාරයෙන් යැයි කියන එක අපි මේ අවස්ථාවේදී අවධාරණයෙන්ම ප‍්‍රකාශ කරනවා. හැබැයි ඉතින් මේවා කරන්න ගියහම සෑහෙන විවේචන සෑහෙන ප‍්‍රශ්නවලට මුහුණ දෙන්න සිදුවෙනවා. ඉස්සර හිටියේ කුලියට මිනී මරණ අය, කුලී ඝාතකයෝ. දැන් ඉන්නව කුලියට චරිත ඝාතනය කරන අය. ඒවට ඉන්නවා වෙනම වැඩපිළිවෙල්, වෙබ් සයිට් තියෙනවා, පත්තර තියෙනවා, හැදී පැහැදී ඒ කටයුතු කරගෙන යනවා. කුලියට චරිත ඝාතනය කරන අය. අපි කියන්න ඕනේ මේ ආපු දේශපාලන ගමන් මගේ ඕවගේ ඒවා දහස් ගණනක් අපට කිව්වා. මේ හෝමාගම හිටපු ප‍්‍රගීත් එක්නැලිගොඩ මහත්තයවත් ගෙනිහින් මරලා දැම්මයි කියලා. අද අහුවෙලා තියෙනවා කවුද ගෙනිච්චේ, කවුද කළේ කියලා. ඒ වගේ පහුගිය මහා මැතිවරණය වෙලාවේ මට විරුද්ධව පත්තරවල මුල පිටුවේ දැන්වීම් විස්සකට වැඩිය දැම්මා. ඡන්දය දවසෙත් දැම්ම ඔය සම්බන්ධ ප‍්‍රවෘත්ති. අද ඒ හැමෝටම ඒවා ගෙවා ගන්න පුළුවන් වෙයි. මොකද මේ අධිකරණයේම දැන් ඒ නඩුව අහනවා. ඒ වගේ අද ඔය කරන චෝදනාවලටත් අනාගතයේදී විසඳීමකට ලක්වෙයි. ඒ නිසා අපි ඕවයෙන් සැලෙන්නේ නැහැ. විවේචනයන්ට අපේ පිළිතුර වැඩ කිරීමයි. වැඩ කිරීම තුළින් මේ හෝමාගම ප‍්‍රධාන නගරයක් බවට උගතුන්ගේ, විද්වතුන්ගේ නගරයක් බවට පත්කරනවා. ඒ පත් කරද්දි මේ හෝමාගම තිබෙන වැදගත්, ලස්සන, සුන්දර, හරිත මේ පරිසර පද්ධතිය අපි විනාශ කරන්නේ නැහැ. ඒ වගේම සංස්කෘතිමය වශයෙන් මේ හෝමාගම තිබෙන සිංහල බෞද්ධ පදනම අපි කිසිසේත්ම වෙනස් කරන්නේ නැහැ. ඒක ආරක්‍ෂා කරගනිමින් මේ සංවර්ධනය සිදු කරන බව අවධාරණය කරමින්, ඒකට පක්‍ෂ විපක්‍ෂ බේදයෙන් තොරව අපි සියළු දෙනාම යාවිය යුතුයි. විශේෂයෙන්ම මතක් කරන්න ඕනේ පසුගිය කාලේ හිටපු සමහර දූෂකයෝ කල්පනා කරනවා, මේ අපි එළියට ඇවිල්ල කිව්වහම ශ‍්‍රී ලංකා නිදහස් පක්ෂය අපි බෙදනවා, අලූත් පක්‍ෂයක් හදනවා කියල උස් හඩින් කියන්නේ ලොකුම දූෂකයෝ ටික. ඇයි ඒ ගොල්ලෝ හිතනවා එක්සත් ජාතික පක්ෂයේ අය රැවටෙයි මේකට කියලා. මෙහෙම කිව්වහම ශ‍්‍රී ලංකා නිදහස් පක්ෂය බෙදෙයි, ඊළඟ ඡන්දෙදි යූඑන්පියට වාසි වෙයි කියලා. ඒගොලන්ව දූෂණවලින් ගලවා ගන්න එක්සත් ජාතික පක්ෂය ඉදිරිපත් වෙයි කියලා ඒ ගොල්ලො හිතනවා. එයාලට වැරදිලා. එක්සත් ජාතික පක්‍ෂයේ නායකතුමාවත්, එක්සත් ජාතික පක්ෂයවත් ඒ දේශපාලන ලණු කන්නේ නැහැ. එක්සත් ජාතික පක්ෂයේ නායකතුමා ගරු අගමැතිතුමාත්, ශ‍්‍රී ලංකා නිදහස් පක්ෂයේ නායකතුමා අතිගරු ජනාධිපතිතුමාත් ඔය දේශපාලන ලණු කන්නේ නැතිව ඉදිරියට යන්න අධිෂ්ඨාන කරගෙන තියෙනවා. 2020 වෙනකන් මේ රටේ ප‍්‍රධාන මැතිවරණ නැහැ. ඒ කාලය තුළ පක්ෂ භේදය දුරලලා අපි රට හදමු. රටේ දියුණුවට බාධාකරන බලවේග දේශපාලන වශයෙනුත්, සමාජීයමය වශයෙනුත් පරාජය කරන්න අධිෂ්ඨාන කරගමු කියලා ඔබ සියළු දෙනාගෙන්ම ඉල්ලා සිටිනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=58307", "Category": null, "Parent URL": null}