{"Source": "Adaderana", "Timestamp": "March 24, 2016 01:19 pm", "Headline": " රැකියා දස ලක්ෂයට යොවුන් සේනාංකය අඩිතාලමක්", "News Content": "\"2001දී ඉතිහාසයේ අන් කවරදාටත් වඩා රටේ ආර්ථීකය බිඳ වැටිලා අමාරුම අඩියක තිබුණු අවස්ථාවේ බන්දුල ගුණවර්ධන, එස්. බී. දිසානායක මහත්වරුන් ඇතුළු කණ්ඩායමක් ඇවිත් රනිල් වික්‍රමසිංහ මැතිතුමාට කීවා රට භාර අරගෙන ආර්ථීකය නගාසිටුවලා දෙන්න මැදිහත් වෙන්න කියලා.\" යැයි ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ මහතා අද (24) අම්පාර, උහනේදී පැවසීය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ ජන්ම දින සැමරුමට සමගාමීව අම්පාර උහන ප්‍රදේශයේ පැවති, ජාතික යොවුන් සේනාංකයේ අම්පාර පුහුණු මධ්‍යස්ථානය දියත් කිරීමේ සමාරම්භක උත්සවයට අද පෙරවරුවේ සහභාගී වෙමින් අමාත්‍යවරයා මේ බව කියා සිටියේය.2016 වසර අවසන් වන විට අම්පාර දිස්ත්‍රික්කය තුළ මීට අමතරව තවත් මෙවැනිම යොවුන් සේනාංක පුහුණු මධ්‍යස්ථාන තුනක් අභිනවයෙන් ආරම්භ කිරීමට අපේක්ෂා කෙරේ. ඒ අනුව, දෙහිඅත්තකණ්ඩිය, තිරුක්කෝවිල් සහ අක්කරෙයිපත්තුව හෝ අඩ්ඩාලච්චේන යන ප්‍රදේශවල එම මධ්‍යස්ථාන ඉදි කරමින්, ඒ හරහා තරුණ තරුණියන් දස දහසත් පහළොස් දහසත් අතර ප්‍රමාණයකට පුහුණුව සලසීමට යෝජිතය.ප්‍රාථමික කර්මාන්ත අමාත්‍ය ගරු දයා ගමගේ මහතාගේ යෝජනාවකට අනුව, මෙතෙක් කිසිදු ඵලදායී කටයුත්තක් වෙනුවෙන් භාවිතයට නොගෙන දැනට වසා දමා ඇති, අම්පාර උහන දෙමළ විද්‍යාලය ක්‍රියාත්මක වූ භූමියේ පවත්නා ගොඩනැගිලි සහ ඉදිකිරීමට අපේක්ෂා කරන නව ගොඩනැගිල්ලක් උපයෝගී කර ගනිමින් මෙම යොවුන් සේනාංක මධ්‍යස්ථානය ක්‍රියාත්මක කිරීමට කටයුතු යොදා තිබේ.එලෙස ඉදිකිරීමට අපේක්ෂිත නව ගොඩනැගිල්ල සඳහා ගරුතර මහා සංඝරත්නයේ හා සර්වාගමික පූජ්‍ය ප්‍රසාදීන් වහන්සේගේ ආශීර්වාද මධ්‍යයේ අමාත්‍ය දයා ගමගේ මහතා අතින් මුල්ගල පිහිටවීම ද අද සිදු විය.වත්මන් ආණ්ඩුවේ වැඩපිළිවෙළට අභියෝග කිරීමේ අරමුණින් විපක්ෂ කණ්ඩායම් විසින් සෙනඟ පෙන්වමින් ආණ්ඩුව බියට පත් කිරීමට උත්සාහ දැරූව ද එය කිසිදු ප්‍රතිඵලයක් නොමැති කාර්යයක් බව ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ මහතා එහිදී පැවසීය.මහින්ද රාජපක්ෂ මන්ත්‍රීවරයා හෝ වෙනත් යම් පුද්ගලයකු, වත්මන් ආණ්ඩුව පෙරළෙතැයි කල්පනා කරන්නේ නම්, එය ද විහිළුවක් හා හාස්‍යයට කාරණයක් පමණක් බව ඒ මහතා සඳහන් කළේය.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය දයා ගමගේ මහතා කියා සිටියේ විපක්ෂයේ සිටි කාලයේ ද ආණ්ඩු බලය ලබා ගත් පසුව ද ජනතාව සමඟ වැඩ කරන පක්ෂයක් ලෙස 'සෙනඟ' පිළිබඳ තමන් හොඳින් දන්නා බවයි.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා දේශපාලනඥයකු ලෙස ද පක්ෂ නායකයකු ලෙස ද රට වෙනුවෙන් අවශ්‍යම මොහොතේ ඉදිරිපත්වී ආර්ථීකමය හා දේශපාලනිකමය වශයෙන් රටට මුහුණ දීමට සිදු වූ අභියෝග සාර්ථකව ජයගත් බව ද දයා ගමගේ මහතා අවධාරණය කළේය.\"2001 දී ඉතිහාසයේ අන් කවරදාටත් වඩා රටේ ආර්ථීකය බිඳ වැටිලා අමාරුම අඩියක තිබුණු අවස්ථාවේ බන්දුල ගුණවර්ධන, එස්. බී. දිසානායක මහත්වරුන් ඇතුලූ කණ්ඩායමක් ඇවිත් රනිල් වික්‍රමසිංහ මැතිතුමාට කීවා රට භාර අරගෙන ආර්ථීකය නගා සිටුවලා දෙන්න මැදිහත් වෙන්න කියලා. ආණ්ඩු බලයක් ලබා ගන්න දේශපාලනිකමය වශයෙන් සූදානමක් නොතිබුණ වෙලාවකදි වුණත් අගමැතිතුමා ආණ්ඩුව පිහිටවලා, 2004 වන විට රටේ ආර්ථීකය යළි නඟා සිටුවීමට පියවර ගත්තා.2015 අවුරුද්දෙත් ඒ දේම සිද්ධ වුණා. මෛත්‍රීපාල සිරිසේන මැතිතුමා ප්‍රමුඛ කණ්ඩායම පැවති ආණ්ඩුවට විරුද්ධව එළියට බැස්ස වෙලාවේ, එතුමාව පොදු අපෙක්ෂකයා ලෙස පත් කරගෙන විශාල කැප කිරීමක් කරලා, යළිත් රට වැටිලා තිබුණු තැනින් ගොඩ අරගෙන රට යන අත වෙනස් කරන්න අවශ්‍ය ශක්තිය රනිල් වික්‍රමසිංහ මැතිතුමා ලබා දුන්නා. ඊට පස්සේ, අගෝස්තු 17 වැනිදා වෙනකොට තාවකාලික ආණ්ඩුවෙන් ජනතාවට විශාල සහන දීලා ජනතාවගේ ප්‍රධාන ප්‍රශ්න විසඳන්න කටයුතු කළා.අගෝස්තු මහා මැතිවරණයෙන් පස්සේ- අතිගරු ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමාටයි අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මැතිතුමාටයි, දේශපාලනයේ දී නයයි මුගටියයි වගේ හිටපු එක්සත් ජාතික පක්ෂයයි ශ්‍රී ලංකා නිදහස් පක්ෂයයි එකතු කරලා සම්මුති ආණ්ඩුවක් හදන්න පුළුවන් වුණා. මේ ආණ්ඩුවට තියන විශාලම අභියෝගය තමයි ණය බරින් මිරිකිලා හිටපු රට ඉන් නිදහස් කරගන්න එක. ඒකට අවශ්‍ය සැලසුම් සකස් කරලා රටේ තිරසාර සංවර්ධනයක් වෙනුවෙන් දැන් වැඩ කරගෙන යනවා.\"මේ අතර, රනිල් වික්‍රමසිංහ මහතා අතීත දේශපාලන ක්‍රියාකාරකම් තුළින් ජනහිතකාමී නායකයකු බව මෙන්ම තරුණ තරුණියන් වෙනුවෙන් විශාල සේවාවක් කළ දේශපාලනඥයකු බව පෙන්නුම් කර ඇති බව ද සිහිපත් කළේය.\"1977 දී නවක තරුණ මන්ත්‍රීවරයෙක් හැටියට පාර්ලිමේන්තුවට තේරී පත් වෙලා, විවිධ අමාත්‍යාංශවල වගකීම් භාර අරගෙන කටයුතු කළා. ඒ අතරින්, වැදගත්ම මෙහෙවරක් කරපු අමාත්‍යාංශයක් තමයි තරුණ කටයුතු අමාත්‍යාංශය. එතුමාට බෝර්ඩ් ලෑල්ලක් විතරයි එතනදි හම්බුණේ. එතුමා තරුණ සේවා සභාව ඇතුළු ආයතන ගණනාවක් පිහිටවලා තරුණ තරුණියන් වෙනුවෙන් නව බලාපොරොත්තු ඇති කරන්න සමත් වුණා. \"එහිදී වැඩිදුරටත් අදහස් දක්වමින්, මෙම යොවුන් සේනාංක පුහුණු මධ්‍යස්ථානය ආරම්භ කිරීමට අවශ්‍ය කටයුතු ඉතා කඩිනමින් සකස් කරදීම වෙනුවෙන් නැගෙනහිර පළාත් ආණ්ඩුකාර ඔස්ටින් ප්‍රනාන්දු මහතාට සහ එස්. තණ්ඩායුදපාණි යන මහත්වරුන් වෙත ගරු දයා ගමගේ මහතා කෘතඥතාව ද පළකර සිටියේය.මෙම අවස්ථාවට අග්‍රාමාත්‍යවරයා නියෝජනය කරමින් ජාතික ප්‍රතිපත්ති හා ආර්ථීක කටයුතු අමාත්‍යාංශයේ අතිරේක ලේකම් (යෞවන කටයුතු) ආචාර්ය කේ. ඒ. එස්. කීරගල, අම්පාර දිස්ත්‍රික් ලේකම් තුසිත පී. වනිගසිංහ, ජාතික යොවුන් සේනාංකයේ අධ්‍යක්ෂ බි්‍රගේඩියර් බී. වී. ඩී. පී. අබේනායක යන මහත්වරුන් ඇතුළු විශාල පිරිසක් සහභාගී වී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=58587", "Category": null, "Parent URL": null}