{"Source": "Adaderana", "Timestamp": "April 8, 2016 10:36 pm", "Headline": " ත්‍රිවිධ හමුදාව ප්‍රභූ ආරක්ෂාව සඳහා නොව ජාතික ආරක්ෂාවටයි    ", "News Content": "ආරක්ෂක මණ්ඩල තීරණය ප්‍රතිපත්තිමය තීරණයක් ලෙස සලකා ඉදිරියේදී ත්‍රිවිද හමුදා සාමාජිකයින් දේශපාලඥයන්ගේ ආරක්ෂාවට යෙදවීම සිදුකරන්නේ නැතැයි ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා පවසයි.ආරක්ෂක රාජ්‍ය අමාත්‍යවරයා මේ බව සඳහන් කළේ අද (08) පනාගොඩ පාබල හමුදා රෙජිමේන්තු මූලස්ථානයේදී පැවති විරුසර වරප්‍රසාද කාඩ්පත බස්නාහිර පළාත නියෝජනය කරමින් රට වෙනුවෙන් කැපවී ආබාධිත වූ රණවිරුවන්ට සහ මියගිය රණවිරු පවුල්වල සාමාජිකයන් වෙත ලබාදීමේ අවස්ථාවට එක්වෙමිනි.ආරක්ෂක රාජ්‍ය අමාත්‍යවරයා සඳහන් කළේ හිටපු ජනපති මහින්ද රාජපක්ෂ මහතා අනාරක්ෂිත කිරීමට හෝ එතුමාට අගෞරවයක් කිරීමට ත්‍රිවිධ හමුදා සාමාජිකයන්ගේ ආරක්ෂාව ඉවත් නොකළ බවයි. හමුදා සාමාජිකයන්ගේ ආරක්ෂාව වෙනුවට විශේෂ පුහුණුව ලැබූ පොලිස් නිලධාරීන් හිටපු ජනාධිපතිවරයාගේ ආරක්ෂාවට යොදවන බව සඳහන් කළ අමාත්‍යවරයා, ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට හෝ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට සහ ආරක්ෂක රාජ්‍ය අමාත්‍යවරයා ලෙස තමාටත් ත්‍රිවිධ හමුදා ආරක්ෂාව නොමැති බව සඳහන් කළේය. රටක ත්‍රිවිධ හමුදාව ප්‍රභූ ආරක්ෂාවට නොව රටේ ජාතික ආරක්ෂාවට පමණක් බව හෙතෙම පැවසීය.පසුගිය සමයේ ත්‍රිවිද හමුදා සාමාජිකයන්ගේ අභිමානය හෑල්ලුවන පරිදි ප්‍රභූ දේශපාලඥයන්ගේ දරුවන් සංවිධානය කළ ක්‍රීඩා තරඟාවලි සඳහා වැලි කොට්ට පවා ඇඳීමට ඔවුන්ට සිදුවූ බව පැවසූ අමාත්‍යවරයා විපක්ෂයේ මන්ත්‍රීවරු කිහිප දෙනෙකු වැරදි මතයක් රටතුළ පැතිරවීමට දරන උත්සාහයේ අරමුණ රටතුළ බෙදුම්වාදය සහ ජාතිවාදී හැඟීම් ඇවිස්සීම තුළින් රට අස්ථාවර කිරීම බව ද පැවසීය. විරුසර වරප්‍රසාද වැඩසටහන තවදුරටත් වඩාත් ප්‍රතිඵල දායක ලෙස යොදාගත හැකි ආකාරය සොයා බලන බව පැවසූ ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා විරුසර වරප්‍රසාද කාඩ්පත් මේ වන විට දොළොස් දහසක් පමණ (12,000) රණවිරුවන් වෙත ලබාදී ඇතැයි පැවසීය. ඉදිරියේදී එම විරුසර වරප්‍රසාද කාඩ්පතෙන් ලැබෙන සේවාවන් වැඩිකර රණවිරුවන් සහ ඔවුන්ගේ පවුල්වල සුභසාධන කටයුතු තවදුරටත් ඉහළ නංවන්න අවශ්‍ය කටයුතු සිදුකරන බවත් සඳහන් කළේය.මෙම උත්සව අවස්ථාව සඳහා ආරක්ෂක අමාත්‍යාංශයේ ලේකම් කරුණාසේන හෙට්ටිආරචිචි මහතා, ආරක්ෂක රාජ්‍ය අමාත්‍යාංශගේ ලේකම් ඒ.පී.ජි කිත්සිරි මහතා, රණවිරුසේවා අධිකාරියේ සභාපතිනි අනෝමා ෆොන්සේකා මහත්මිය ඇතුළු ත්‍රිවිධ හමුදා ප්‍රධානීන් මෙන්ම රණවිරු පවුල් වල සාමාජිකයන් සහභාගි විය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=59017", "Category": null, "Parent URL": null}