{"Source": "Adaderana", "Timestamp": "April 24, 2016 09:07 pm", "Headline": "මහබැංකු අධිපතියි බෑණගෙ කොම්පැණියයි ජාවාරම් කරනවා", "News Content": "මහ බැංකු අධිපතිවරයයි බෑනාගේ කොම්පැණියයි හරහා වැඩකරන ජනයාගේ අර්ථසාධක අරමුදලේ මුදල් වංචා කරමින් සිටින බව දූෂණ විරෝධී හඬ සංවිධානයේ කැඳවුම්කරු,හිටපු පාර්ලිමේන්තු මන්ත්‍රී වසන්ත සමරසිංහ මහතා පවසයි.අද(24)ජවිපෙ පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකදී කරුණු දක්වමින් හෙතෙම මේ බව සඳහන් කළේය.එහිදී ඔහු මෙසේද කියා සිටියේය.මහා බැංකුවේ අධිපති ලෙස පත්කළ රනිල් වික‍්‍රමසිංහ මහත්තයාගේ යාළුවා මේ ආණ්ඩුව පත්වුණ විගසම මහ බැංකු බැඳුම්කර නිකුත් කිරීමේදී බරපතළ වංචාවක් කළ බවට චෝදනා ලැබූවා. රුපියල් මිලියන 1000ක බැඳුම්කර නිකුත් කරන්න දැන්වීම් පළ කරලා රු. මිලියන 10,000ක් වැඩි පොළියට තමන්ගේ බෑනාගේ ආයතනය හරහා ලබා ගත්තා. ජනාධිපතිවරයා පවා ඉල්ලීමක් කළා, මේ මහබැංකු අධිපතිවරයා ඉවත් කරන්න කියලා. රනිල් වික‍්‍රමසිංහ මහතා ඇතුළු පිරිස ඒකට කන් දුන්නේ නැහැ. ඒ මහබැංකු අධිපතිවරයා පසුගිය දිනවලත් එවැනිම දැවැන්ත ගනුදෙනුවක් සිදුකළා. සතිපතා කල් පිරෙන බැඳුම්කරවලට මුදල් ගෙවමින් අලූතින් බැඳුම්කර නිකුත් කරනවා. ඒ වගේම භාණ්ඩාගාර බිල්පත් නිකුත් කරනවා. පෙබරවාරි මාසය අවසානයේදී රු. මිලිය 40,000ක් ණය ගන්න දැන්වීම් පළ කරලා රු. මිලියන 80,000ක් වසර 10කින් කල් පිරීමට ලබාගත්තා. 40,000ක් වෙනුවට 80,000ක් ගන්නේම සුපුරුදු වංචාව අලූත් කිරීමටයි. පසුගිය අවුරුද්දේ මහබැංකුව නිකුත් කළ බැඳුම්කර ප‍්‍රාථමික වෙළඳපොළේදී වැඩිපුරම හුවමාරු කරලා තියෙන්නේ මහ බැංකු අධිපතිවරයාගේ බෑනාට අයිති සමාගම. ඔහු මේ තනතුර තව දුරටත් දැරීමම වැරැද්දක්. හැබැයි මුදල් ඇමතිවරයාටත් අගමැතිවරයාටත් ජනාධිපතිවරයාටත් මේ ගැන කිසිවක් කතා නොකර යන තත්වයකට පත්ව තිබෙනවා. මේ ලොකුම හානිය සිද්ධ වෙන්නේ වැඩ කරන ජනතාවට. බිලියන 1300ක් වූ සේවක අර්ථසාධක අරමුදලේ මුදල් ප‍්‍රධාන වශයෙන්ම ආයෝජනය කරන්නේ භාණ්ඩාගාර බිල්පත්වල සහ රජයේ බැඳුම්කරවල. බරපතළම කාරණය තියෙන්නේ අර්ථසාධක අරමුදල සෘජුව මේ මිලදී ගැනීම් කළොත් රු. මිලියන 80ක් විතර ලාභ ලබන්න පුළුවන්. ප‍්‍රාථමික අලෙවි කරුවනනේගෙන් දැන් ලබා ගැනීම නිසා මේ මුදල අහිිමි වී යනවා. මිලියන 1000ක බැඳුම්කර 1%ක තැරැව්කරුවන්ගේ කොමිස් ඉතිරි කර ගත්තොත් අර්ථසාධක අරමුදලේ විශාල මුදලක් කල් පිරීමේදී අර රු. මිලියන 80ක මුදල පාඩු සිදුවෙනවා. අරමුදලේ ප‍්‍රමාණයත් එක්ක සැළකුවාම මේ අලාභය ඉතාමත්ම පොඩියි. බිලියන 1300ක අරමුදලින් 1%ක් කියන්නේ බිලියන 13ක්. වාර්ෂිකව සාමාන්‍යයෙන් බිලියන 100කට ආසන්න ආයෝජන ආදායකමක් ලැබෙනවා. මේ වගේ දැවැන්ත අරමුදලකින් මිලියන 80ක් වගේ ප‍්‍රමාණයක් වංචා කිරීම සුළු දෙයක් වශයෙන් පෙනුනාට මේ රටේ වැඩ කරන ජනතාගේ මුදල්වලට කරන දැවැන්ත මංකොල්ලයක් මේක. ශ්‍රේෂ්ඨාධිකරණය ඉදිරියේ අපි මේ ගැන කරුණු ඉදිරිපත් කර තිබෙනවා. ඉතාම සූක්‍ෂම ලෙස මහා භාණ්ඩාගාරයත් මහ බැංකුවේ අධිපතිවරයාත් අවබෝධයෙන් යුතුව ජාවාරමේ යෙදිලා ඉන්නවා. සේවක අර්ථසාධක අරමුදල මේ විදියට කොල්ල කන එක වහාම නවත්වන්න කියලා අපි මීට පෙර ආණ්ඩුවට දන්වා තිබෙනවා. ශී‍්‍ර ලංකා මහ බැංකුව මේ සිදුකරමින් සිටින බැඳුම්කර වංචාව ගැන ඉදිරියේදී අල්ලස් හා දූෂණ විමර්ශන කොමිසමටත් දූෂණ මර්දන කමිටු ලේකම් කාර්යාලයටත් පැමිණිළි කරනවා.මේ ආණ්ඩුව හිතා මතාම අවබෝධයෙන් යුතුව මහ බැංකු අධිපතිවරයයි බෑනාගේ කොම්පැණියයි හරහා අර්ථසාධක අරමුදලේ මුදල් වංචා කරනවා. මුදල් ඇමතිවරයාත් අගමැතිවරයාත් මේ ගැන සෘජුව දන්නවා. මේ වංචාව වහාම නැවැත්වීම සඳහා අපි මැදිහත් වෙනවා. ඒ වගේම වැඩකරන ජනතාවට අපි කියන්නේ තමන්ගේ අරමුදල් සංවිධානාත්මකව කොල්ල කන තත්වයට එරෙහිව කඩිනම් පරීක්‍ෂණ පවත්වන්නත් මේ කොල්ලය නැවැත්වීමටත් බල කරන්න එකතු වෙන්න කියලා අපි ආරධනා කරනවා. වැඩකරන ජනතාව මැයි දිනය සමරනවා වගේම අනෙකුත් අයිතිවාසිකම් දිනා ගැනීමට අමතරව මේ කොල්ල කෑම නවත්වා ගැනීමටත් අරගලයක් කළ යුතු බව අවධාරණය කරනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=59450", "Category": null, "Parent URL": null}