{"Source": "Adaderana", "Timestamp": "April 25, 2016 01:14 pm", "Headline": "ප්‍රභාකරන්ට තුවක්කුවෙන් කළ නොහැකි වූ දෙය සම්බන්ධන් දේශපාලනයෙන් කරනවා", "News Content": "නන්නාදුන පුද්ගලයන් විවිධ මාධ්‍යයන් ඔස්සේ තමන් හා විමල් වීරවංශ මහතා ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කරන බවට ප්‍රකාශයන් සිදු කරන බව පිවිතුරු හෙළ උරුමයේ නායක උදය ගම්මන්පිල මහතා පවසයි.ඒ මහතා මේ බව ප්‍රකාශකර සිටියේ අද(25) කොළඹදී පැවති මාධ්‍ය හමුවකට එක් වෙමිනි.තමන් හෝ විමල් වීරවංශ මහතා කිසිදු අවස්ථාවකදී ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කිරීමක් සිදුකර නොමැති බවත්, ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කළේ මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා බවත් ඒ මහතා පවසයි.තම උත්සාහය ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කිරීමක් හෝ එජාපයට එකතුවීමක් නොව, එජාපයට එකතුවී සිටින ශ්‍රී ලංකා නිදහස් පාක්ෂිකයන් සමඟ එක්ව ශක්තිමත් ප්‍රබල විපක්ෂයක් ගොඩනැගීම බවද ඒ මහතා පෙන්වා දී තිබේ.මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා 4 වතාවක් ශ්‍රී ලංකා නිදහස් පක්ෂය දෙකඩ කළ බවත්, සැබැවින්ම ශ්‍රී ලංකා නිදහස් පාක්ෂිකයන් නම් මහින්ද හෝ මෛත්‍රී සමඟ සිටිය යුතු බවද ඒ මහතා පවසයි.සමහරු ප්‍රකාශ කරන ඇතැම් ප්‍රකාශයන් තුළ තමන් එජාපයේ කොන්ත්‍රාත් ක්‍රියාත්මක කරන බව ප්‍රකාශ කර ඇති බවත් ඒ සියල්ල අසත්‍ය ප්‍රකාශ බවත් උදය ගම්මන්පිල මහතා පවසා තිබේ.උතුරු නැගෙනහිර එකට එක්කර ස්වාධීන රාජ්‍යයක් ලෙස එකතු කිරීම යනු දෙමළ ඊළම තවත් හිස එසවීමේ පියවරක් බවද ඒ මහතා පෙන්වා දෙයි.ප්‍රභාකරන්ට තුවක්කුවෙන් කළ නොහැකි වූ දෙය සම්බන්ධන් විසින් දේශපාලනයෙන් කිරීමට උත්සහ කරන බවද ඔහු පවසයි.මේ සම්බන්ධයෙන් අගමැතිවරයා හෝ ජනාධිපතිවරයා කිසිදු ප්‍රකාශයක් සිදු නොකළ බවත්, එයට පිළිතුරු ලබා දුන්නේ අජිත් පී පොර්රා මහතා බවත් ඒ මහතා ප්‍රකාශ කර තිබේ.මේ ආණ්ඩුව විශාල වශයෙන් දුර්වල ආණ්ඩුවක් බවත්, එකී දුර්වලත්වය දඩමීමා කොට ගෙන ටී.එන්.ඒ. පක්ෂය විසින් මේ ආණ්ඩුවට සද්දේ දා දිනුම ලබා ගැනීමට උත්සහ දරන බවත් ඒ මහතා පවසයි.මහින්ද රාජපක්ෂ කාලය තුළදී ජයලලිතා කිසිදු අවස්ථාවක‍ දෙමළ ජනයා වෙනුවෙන් ඉදිරිපත් නොවුන බවත්, එසේ වූයේ මහින්ද රාජපක්ෂ මහතා සමඟ එවැනි අවස්ථාවකට ඉඩ නොලැබෙන නිසා බවත් ඔහු පවසා තිබේ.එමෙන්ම උතුරු පළාත් සභාව විසිරුවා හැර බලය ජනාධිපතිවරයා අතට ලබා ගත යුතු බවත්, එසේත් නොමැතිනම් උතුරේ මහ ඇමතිවරයාට අනතුරු ඇඟවිය යුතු බවත් ඒ මහතා පෙන්වා දෙයි.සහජීවනය ඉගැන්විය යුත්තේ උතුරේ අන්තවාදීන්ට බවද ඒ මහතා පවසයි.බටහිර ගැති ආණ්ඩුව විසින් නිරන්තරයෙන් ඊළමට පණ දීමට උත්සහ කරන බවද ඒ මහතා පෙන්වා දී තිබේ.මෙහිදී වැට් බද්ධ සම්බන්ධයෙන් මාධ්‍යවේදියෙකු නැගූ ප්‍රශ්නයකට පිළිතුරු ලබා දෙමින් ඒ මහතා ප්‍රකාශකර සිටියේ වැටි බද්ධ ඉවත්වෙයි හෝ බදු අයකෙරෙයි යන්නයි.එමෙන්ම වැට් බද්ධ ගෙන එනු ලබන්නේ අගමැතිවරයාද නැතිනම් ජාත්‍යන්තර මූල්‍ය අරමුදල විසින්ද යන්න මැයි 2 දින බලා ගත හැකි බවත් උදය ගම්මන්පිල මහතා පවසා තිබේ.ජනාධිපතිවරයා ජනතා දුක හඳුනන නායකයෙකු නම් වැට් බද්ධ වැඩි කිරීමක් නොකරන බවද ඒ මහතා වැඩිදුරටත් පවසයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=59475", "Category": null, "Parent URL": null}