{"Source": "Adaderana", "Timestamp": "April 25, 2016 08:26 pm", "Headline": "හමුදා කඳවුරකට අනවසරයෙන් ඇතුල්වීම වගකීම් විරහිත ක්‍රියාවක්!", "News Content": "හමුදා කඳවුරකට බලහත්කාරයෙන් ඇතුල්වීම වගකීම් විරහිත ක්‍රියාවක් බව ජාතික හෙළ උරුමය නිවේදනයක් නිකුත් කරමින් ප්‍රකාශකර තිබේ.ඒ නිවේදනය පහත පරිදි වේ.දෙමළ ජාතික සංධානයේ නායක හා විපක්ෂ නායක ආර්.සම්බන්ධන් මහතා තවත් මන්ත්‍රීවරු කිහිපදෙනෙක් සමග පසුගිය දා කිලිනොච්චි පරවිපච්චාන් හි යුද හමුදා කඳවුරකට ඇතුල්වී ඇත. මෙම ආක්‍රමණශීලි හැසිරීම විපක්ෂ නායක ආර්.සම්බන්ධන් මහතාට තරම් නොවන බව අපගේ හැගීමයි. රටේත් පාර්ලිමේන්තුවෙත් වගකිව යුතු තනතුරක් හොබවන විපක්ෂ නායක සම්බන්ධන් මැතිතුමා මේ ආකාරයට ක්‍රියාකළේ කවර අරමුණක් සාක්ෂාත් කරගැනීමට ද යන ප්‍රශ්නය අප හමුවේ පැනනැගී. රටක ආරක්ෂක හමුදා කඳවුරකට ඇතුළුවීමේ විධිමත් ක්‍රමවේදයක් තිබිය දී එය නොතකා තම වරප්‍රසාද උපයෝගී කරගෙන නිසි අවසර ලබාගැනීමකින් තොරව මේ ආකාරයට හමුදා කඳවුරක් තුළට ඇතුළු වීම වගකීම් විරහිත ක්‍රියාවලියකි. මෙහි දී හමුදාව තම බලය පාවිච්චි කළේ නම් ඇතිවිය හැකි තත්ත්වය අතිශයින් භායානයකය. ඉන්පසුව රටතුළ ඇතිවිය හැක්කේ තවර ආකාරයේ තත්ත්වයක්ද? මේ කිසිවක් පිළිබඳ දුරදිග නොබලා ඉවක් බවක් නැතිව කටයුතු කිරීම මුළු රටම අනතුරේ හෙලන්නකි. එබැවින් මෙවැනි දෑ ඉදිරියේ දී සිදුනොවීමට වගබලා ගැනීම සම්බන්ධන් ඇතුළු දෙමළ දේශපාලන නායකයින්ගේ වගකිමකි. එසේ නොකොට මේ ආකාරයට දිගින් දිගටම කටයුතු කරන්නේ නම් සම්බන්ධන් මැතිතුමාට එරෙහිවද නීතිය ක්‍රියාත්මක කළ යුතුය. කෙසේ වෙතත් මේ පිළිබඳව විධිමත් පරීක්ෂණයක් පැවැත්විය යුතු අතර සම්බන්ධන් මැතිතුමාගෙන් ද මේ පිළිබඳව කරුණු විමසිය යුතුය. මෙම සිදුවීම රටේ සංහිඳියාවට, සහජීවනයට, සාමයට බාධාවක් වන අතර රටේ ආරක්ෂාව ද අභියෝගයට ලක්කිරීමකි. සම්බන්ධන් මැතිතුමා මෑතදී ප්‍රභාකරන්ගේ සටන සාධාරණ යැයි කියමින් ෆෙඩරල් පාලනයක් ඉල්ලමින් හමුදා කඳවුරු වලට කඩා වදිමින් ගාල කඩාගත්තා සේ ඉවක් බවක් නැතිව මේ ආකාරයට කටයුතු කරන්නේ දෙමළ දේශපාලන බල අරගලය තුළ නායකත්වය සඳහා තරගයක් ඇති වී නිසාදැයි විමසා බැලිය යුතුය. තම දේශපාලන බල අරගලය වෙනුවෙන් හා නායකත්ව අරගලය වෙනුවෙන් ජාතිවාදී ලෙසත් බෙදුම්වාදී ලෙසත් කටයුතු කිරීම අදූරදර්ශී ක්‍රියාවලියකි. මෙමගින් සම්බන්ධන් මැතිතුමා පිළිබඳව ප්‍රජාතන්ත්‍රවාදී නීතිගරුක සමාජය තුළ යම් විශ්වාසයක් වේද? එයද බිඳවැටෙමින් සැකය අවිශ්වාසය වර්ධනය වනු ඇත. මධ්‍යස්ථ නායකයෙක් ලෙස හඳුන්වාගන්නා එතුමාද අපකීර්තියට පත්වීමකි. මෙවැනි සිදුවීම් බහුතර දකුණේ සමාජය තුළ නොසන්සුන්තාවයක් ඇති කිරීමට හේතුවන අතර මෙවැනි දෑ ඉදිරියට සිදුනොවීම සඳහා වගබලා ගැනීම උතුරේ දේශපාලනය තුළ සම්බන්ධන් මහතාගේ වගකීමක් වන අතර නැවත මෙවැන්නක් සිදුනොවීමට ජාතික ආරක්ෂාව සම්බන්ධ ප්‍රධානීන් වගබලා ගත යුතුය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=59492", "Category": null, "Parent URL": null}