{"Source": "Adaderana", "Timestamp": "April 30, 2016 10:59 pm", "Headline": "ජාතික ආරක්ෂාව ශක්තිමත් කරමින් රට සංවර්ධනය කිරීම රජයේ අරමුණයි ", "News Content": "රජයේ අරමුණ ජාතික ආරක්ෂාව ශක්තිමත් කරමින් රට සංවර්ධනය කිරිම බව ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජයවර්ධන මහතා සඳහන් කරයි.අද (30) දින හම්බන්තොට රුහුණු මාගම්පුර සම්මන්ත්‍රණ ශාලාවේ, විරුසර වරප්‍රසාද කාඩිපත රණවිරුවන් වෙත ප්‍රධානය කිරීමේ දෙවන අදියරේ, 06 වන අවස්ථාවේ පැවති උත්සවයේදී අමාත්‍යවරයා මේ බව සඳහන් කළේය.ඒ මහතා පෙන්වා දුන්නේ දශක තුනක් පුරා පැවති ත්‍රස්ත්‍රවාදය හේතුවෙන් රටේ ඉදිරි ගමන අඩපන වු බවයි. දේශපාලඥයන් කිහිපදෙනකු සුළු සිදුවීම් බරපතළ ගැටළු ලෙස පෙන්වා දෙමින් රට තුළ ගොඩනැගෙන සහජීවනය වීනාශ කිරීමේ වැඩපිළිවෙළක මේ වන විට නිරතව ඇතැයි පැවසු අමාත්‍යවරයා එම උත්සාහයන්ගේ අරමුණ රට අස්ථාවර කිරීම බව සඳහන් කළේය. වත්මන් රජය ජාතික ආරක්ෂාව තහවුරු කිරීමට සැම අංශයකින්ම පියවරගෙන ඇතැයි පැවසු අමාත්‍යවරයා වැඩිදුරටත් මෙසේ සඳහන් කළේය. අපි රජයක් විධියට උත්සාහ කරන්නේ ජාත්‍යන්තර වශයෙන් රටවල් දිනාගනිමින් විදෙස් ආයෝජන මගින් රට දියුණු කිරීමේ වැඩපිළිවළ ඉදිරියට රැගෙන යන්න. පටු අරමුණු ඇතිව දේශපාලන වාසි බලාපොරොත්තුවෙන් කටයුතු කරන පිරිස් වල අරමුණ රටේ ඉදිරි ගමන වැළැක්වීමයි. 1960 කාළපරිච්ජේදයේදි සිංගප්පුරුව උත්සාහ කළේ ශ්‍රී ලංකාව වගේ දියුණු වෙන්න. නමුත් අද සිංගප්පූරුව ඉතාම දියුණු තැනක සිටින්නේ. රටක් විදියට අපට 1980න් පසුව ආරම්භ වු ත්‍රස්ත්‍රවාදි ගැටුම් නිසා රටේ දියුණුව සහ සංවර්ධනය මගහැරුණා. රටතුළ සමගිය නැතිවුහහොත් විවිධ ගැටුම් ඇති වනවා. බෙදී වෙන්වී වැඩකිරීමෙන් රටක් ඉදිරියට යන්නේ නැහැ. අපි එය තේරුම් ගත යුතුයි. ශ්‍රි ලාංකිකයන් ලෙස සමගියෙන් රට ඉදිරියට ගෙනයාමේ කටයුතු වලට සියළුදෙනා දායක විය යුතුය.විරුසර වරප්‍රසාද වැඩපිළිවළ රටට සාමය උදා කිරීමට කැපවු රණවිරුවන්ට උපහාරයක් ලෙස සිදුකරන වැඩපිළිවළක්. රජ්‍ය සහ පුද්ගලික ආයතන රුසක් මෙම වැඩපිළිවෙළට දායක වෙන්න කැමැත්ත පළ කර තිබේ. පුද්ගලිකව මමත් ආයතන රැසක් සමග මෙම වැඩසටහට දායකත්වය ලබා ගැනීමට සාකච්ඡා කර තිබෙනවා. අපිට අවශ්‍ය රටට සාමය දිනා දුන් රණවිරුවන්ට හැකි සෑම අංශයකින්ම උදවු කරන්න. එම වැඩපිළිවෙළ ඉදිරියේදි තවත් ශත්තිමත්ව කරගෙන යන්න රණවිරු සේවා අධිකාරිය, ආරක්ෂක අමාත්‍යංශයත්, ත්‍රිවිධ හමුදාව, පොලීසිය සහ සිවිල් ආරක්ෂක දෙපාර්තමේන්තුවත් ඉදිරියේදි කටයුතු කරණු අතැයි අමාත්‍යවරයා වැඩිදුරත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=59678", "Category": null, "Parent URL": null}