{"Source": "Adaderana", "Timestamp": "May 6, 2016 12:48 pm", "Headline": " පරිපූරක ඇස්තමේන්තුව නිසා පාර්ලිමේන්තුව අදත් උණුසුම්", "News Content": "2016 මුදල් වර්ෂය සඳහා අතිරේක මුදලක් ලබා ගැනීම වෙනුවෙන් පාර්ලිමේන්තුවට ඉදිරිපත් කළ පරිපූරක ඇස්තමේන්තුව සම්බන්ධයෙන් අද(06) දිනයේ පාර්ලිමේන්තුවේ උණුසුම් තත්ත්වයක් හට ගත්තේය.ඒ අනුව පාර්ලිමේන්තුව තාවකාලිකව අත්හිටුවා පක්ෂ නායක හමුවක් පැවැත්වීමට කතානායක කරූ ජයසුරිය මහතා පියවර ගත් බව අද දෙරණ පාර්ලිමේන්තු වාර්තාකරු සඳහන් කළේය.අද උදෑසන පරිපූරක ඇස්තමේන්තුව සම්බන්ධයෙන් කරුණූ දැක්වූ විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මහතා ඊයේ(05) දිනයේ පාර්ලිමේන්තුවේ සිදු වූ වැරදි 05ක් පිළිබඳ සඳහන් කළේය.පරිපූරක ඇස්තමේන්තුව සභාව අනුමත නොකිරීම, පක්ෂය ඡන්දය දුන් මන්ත්‍රී සංඛ්‍යාව 33ක් බව ප්‍රකාශ කිරීම වැරදි බව මන්ත්‍රීවරයා පෙන්වා දුන්නේය.එමෙන්ම ඡන්දය පැවැත් වූ ක්‍රියාදාමය සහ සභාව කල්තැබීමේ අවස්ථාවේ ප්‍රශ්න ඇසීමට තිබූ අවස්ථාව අහිමිවීම මෙන්ම අද පෙරවරු 09.30ට පාර්ලිමේන්තුව රැස්වන බව කල්තැබීමේ අවස්ථාවේදී දැනුම් දී පෙරවරු 10.30ට පාර්ලිමේන්තුව රැස්විම ද වැරදි සහගත බව අනුර කුමාර දිසානායක මහතා ප්‍රකාශ කරයි.අනතුරුව නැගී සිටි සභානායක ලක්ෂ්මන් කිරිඇල්ල මහතා සඳහන් කළේ ස්ථාවර නියෝග අනුව පනතක් සම්මත වූ බව මූලාසනය තීන්දුවක් ලබාදීමෙන් පසු නැවත ඡන්දය ගණන් කළ නොහැකි බවයි.එමෙන්ම ඊයේ දිනයේ පාර්ලිමේන්තු මහ ලේකම්වරයාට ඒකාබද්ධ විපක්ෂ මන්ත්‍රීවරුන්ගේ පීඩනයට සහ බලපෑමට ලක්වීමට සිදු වූ බව සභානායකවරයා සඳහන් කළේය.මේ අතර රීති ප්‍රශ්නයක් මතුකරමින් අමාත්‍ය ලක්ෂ්මන් යාපා අබේවර්ධන මහතා ප්‍රකාශ කළේ අනුර කුමාර දිසානායක මන්ත්‍රීවරයා පරිපූරක ඇස්තමේන්තුව පිළිබඳ සභාව නොමග යැවූ බවයි.පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා ප්‍රකාශ කළේ ඡන්දයක් නැවත ගණන් කිරීමට ස්ථාවර නියෝග යටතේ හැකියාව පවතින බවයි.ඊට ප්‍රතිචාර දැක්වූ දයාසිරි ජයසේකර අමාත්‍යවරයා සඳහන් කළේ ස්ථාවර නියෝග අනුව එවැනි ගණන් කිරීමක් සිදු කිරීමට මූලාසනය ප්‍රතිඵලය ප්‍රකාශ කිරීමට පෙර ඉල්ලීමක් ඉදිරිපත් කළ යුතු බවයි.මන්ත්‍රීවරුන්ගේ විරෝධය පාලනය කිරීමට දැඩි උත්සහයක් ගත් කතානායකවරයා සිද්ධිය පිළිබඳ නැවත වාර්තාවක් ඉදිරිපත් කරන ලෙස විපක්ෂනායක ආර්.සම්බන්ධන්, චමල් රාජපක්ෂ, විජයදාස රාජපක්ෂ සහ රහුෆ් හකීම් යන මහත්වරුන්ගෙන් සමන්විත කමිටුවක් පත් කර ඇති බව දැනුම් දී ඇත.එහිදී අනුර කුමාර දිසානායක මහතා සඳහන් කළේ යෝජනාවට පක්ෂව ඡන්දය දුන් මන්ත්‍රීවරුන් එම කමිටුවට පත් කිරීම සාධාරණ නොවන බවයි.පාර්ලිමේන්තු මන්ත්‍රී විමල් විරවංශ මහතා අදහස් දක්වමින් පෙන්වා දුන්නේ පරිපූරක ඇස්තමේන්තුව මගින් සභාව නොමගයවා ඇති බවයි.බන්දුල ගුණවර්ධන මන්ත්‍රීවරයා රීති ප්‍රශ්නයක් මතු කිරීමට උත්සහ කළ ද කථානායකවරයා ඊට ඉඩ ලබා නොදුන් අතර පාර්ලිමේන්තුවේ සාමාන්‍ය කටයුතු පවත්වාගෙන යාමට උත්සහ කළේය.කෙසේ වුවද දැඩි විරෝධය හමුවේ පක්ෂ නායක රැස්වීමක් සඳහා සභාව කල්තැබීමට කථානායකවරයාට සිදු වුණි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=59865", "Category": null, "Parent URL": null}