{"Source": "Adaderana", "Timestamp": "May 15, 2016 01:52 pm", "Headline": "අගමැතිගේ නිල රථ ගැන පාර්ලිමේන්තුවෙන් අදහස් ගන්න සුදානම්", "News Content": "අගමැතිවරයා සඳහා නිලරථ මිලදී ගැනීමට යාම සම්බන්ධයෙන් විපක්ෂයේ ප්‍රධාන සංවිධායක අනුර කුමාර දිසානායක මහතා විසින් සිදුකළ විරෝධතාවයට අදාළව පාර්ලිමේන්තුවෙන් ඒ ගැන අදහස් ලබා ගැනීමට තීරණය කර තිබේ.අග්‍රාමාත්‍ය කාර්ය මණ්ඩල ප්‍රධානී, නීතිය හා සාමය සහ දක්‍ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මහතා විසින් මේ සම්බන්ධයෙන් මාධ්‍ය නිවේදනයක් නිකුත් කරමින් සඳහන් කරන්නේ අදාළ කාරණය ගැන මතුව ඇති කතා බහ නිසා එහි යතා තත්ත්වය ජනතාවට පහදාදීමට තීරණය කළ බවයි.ආරක්‍ෂිත වාහන 2ක සඳහා වන ගැනුම් මිල රුපියල් මිලියන 128ක් බවත්, එය රජයට මුදල් වශයෙන් වැය වන ප්‍රමාණය බවත්, ඉතිරි මිලියන 468 රජයේ බදු ගාස්තුව බැවින් එය රජයේ එක් ගිණුමකින් අනෙක් ගිණුමකට යොමු කෙරෙන සංඛ්‍යා ලේඛනයක් විනා, සැබැවින්ම වියදම් වන මුදලක් නොවන බවත්, එම නිවේදනයේ දැක්වෙයි.මේ ඒ සම්බන්ධයෙන් ඔහු විසින් නිකුත් කළ නිවේදනයයි.අග්‍රාමාත්‍ය කාර්ය මණ්ඩල ප්‍රධානී, නීතිය හා සාමය සහ දක්‍ෂිණ සංවර්ධන අමාත්‍ය සාගල රත්නායක මහතා විසින් නිකුත් කළ විශේෂ නිවේදනය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතාගේ නිල රථ සම්බන්ධයෙන් විපක්‍ෂයේ ප්‍රධාන සංවිධායක සහ ජනතා විමුක්ති පෙරමුණේ නායක අනුර කුමාර දිසානායක මහතා විසින් පාර්ලිමේන්තුවේදී සිදු කළ ප්‍රකාශය සහ ඒ පිළිබඳ පළ වෙන විවිධ අදහස් සැලකිල්ලට ගත් අප කාර්යාලය මේ පිළිබඳ යථා තොරතුරු ජනතාව වෙත දැක්වීම සුදුසු බව සිතුවෙමු.නිදහස් ලංකාවේ ප්‍රථම අග්‍රාමාත්‍ය ධූරයට ඩී. එස් සේනානායක මහතා පත් වූ දින පටන් ම අග්‍රාමාත්‍යවරයා වෙත, අග්‍රාමාත්‍ය කාර්යාලය මගින් නිල රථ ලබාදීම සිදු කෙරිණි. අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා 2015 අග්‍රාමාත්‍ය ධූරයට පත්වූ අවස්ථාවේදී අග්‍රාමාත්‍ය කාර්යාලය මගින් කිසිදු නිල රථයක් එතුමාට ලබා දී නොමැත. එතුමාගේ පරිහරණය සඳහා අග්‍රාමාත්‍ය කාර්යාලයේ කිසිදු නිල රථයක් හෝ ආරක්‍ෂක රථයක් ද නොතිබුණි. වික්‍රමසිංහ මහතා භාවිත කරනුයේ ජනාධිපති ලේකම් කාර්යාලය මගින් ලබා දුන් ආරක්‍ෂිත මෝටෝ රථ දෙකක් සහ ආරක්‍ෂිත ජීප් රථයකි. ජනාධිපති ලේකම් කාර්යාලය මගින් ලබාදී තිබුණේ තම සංචිතයේ තිබූ පරණ ආරක්‍ෂිත රථ බව මෙහිදී සඳහන් කළ යුතුය. ජීප් රථය 2006 වර්ෂයේ නිෂ්පාදිත එකක් වන අතර, මෝටෝ රථයක් 2012 වසරේ නිෂ්පාදිතය. අනෙක් රථය 2008 වසරේ නිෂ්පාදිතය. එම වාහනය සඳහා ආනයන විස්තර කිසිවක් නොතිබෙන බැවින් ලියාපදිංචි කිරීමට හෝ පරිහරණය කිරීමට ද නොහැකිය. මේ වාහනවල තත්ත්වය යහපත් නොවන අතර, නිතර නිතර අළුත්වැඩියාවන් කිරීමට ද සිදුවේ. 2015 ජනවාරි 09 වන දා සිට මේ දක්වා අළුත්වැඩියා සහ නඩත්තු කටයුතු සඳහා වැය කිරීමට සිදු වූ මුදල රුපියල් මිලියන 9.8 කි. මේ තත්ත්වය මත වික්‍රමසිංහ මහතා බොහෝ අවස්ථාවල තම පුද්ගලික වාහනය භාවිත කරන අතර, ඒ සඳහා කිසිදු මුදලක් කාර්යාලය වෙතින් ලබා නොගනී.ජනාධිපතිතුමාට හා හිටපු ජනාධිපතිවරුන්ට වාහන ලබාදීම ජනාධිපති ලේකම් කාර්යාලයේ වගකීමයි. නමුත් මෙම අවස්ථාවේදී ජනාධිපති ලේකම් කාර්යාලය ඉහත සඳහන් කරුණු අනුව ක්‍රියා කර ඇත. ජනාධිපති කාර්යාලයීය වාහන සංචිතයේ තිබූ ඉහළම තත්ත්වයේ සහ අනර්ඝතම ආරක්‍ෂිත වාහන හිටපු ජනාධිපති මහින්ද රාජපක්‍ෂ මහතා ජනවාරි 08 වන දා පරාජයට පත් වී පිටව යන අවස්ථාවේදී රැගෙන ගිය බව මෙහි ලා සඳහන් කළ යුතුය. ඒ නිසා මෛත්‍රීපාල සිරිසේන ජනාධිපති තුමන්ට භාවිත කිරීමට සිදු වුණේ ඉතිරිව තිබූ වාහන අතරින් හොඳ තත්ත්වයේ ඒවා ය. හිටපු ජනාධිපතිනි චන්ද්‍රිකා කුමාරතුංග මහත්මියට සහ අග්‍රාමාත්‍ය වික්‍රමසිංහ මහතාට ලබා ගැනීමට තිබුණේ ඊළඟට තිබූ හොඳ තත්ත්වයේ වාහනය.වික්‍රමසිංහ මහතා වෙනුවෙන් ලැබුණු වාහන නිතර නිතර අළුත් වැඩියාවන්ට භාජනය කිරීමට සිදුවන නිසාත්, අග්‍රාමාත්‍ය කාර්යාලය විසින් අගමැතිවරයා වෙත කිසිදු ආරක්‍ෂිත වාහනයක් ලබා දී නොමැති නිසාත් අගමැති කාර්යාලය වාහන මිලදී ගැනීම වරදක් නොවේ. එසේම අග්‍රාමාත්‍යවරයා වෙත ඇති ආරක්‍ෂක තර්ජන පිළිබඳව අගමැති ආරක්‍ෂක අංශය ඉදිරිපත් කළ වාර්තාව මගින් ද ප්‍රථමව අග්‍රාමාත්‍යවරයා වෙත ආරක්‍ෂිත වාහන ලබා දිය යුතු බව නිර්දේශ කර තිබුණි. අග්‍රාමාත්‍ය ආරක්‍ෂක ඒකකය විසින් අගමැතිවරයා වෙත ආරක්‍ෂිත වාහන ලබා දීමට කළ නිර්දේශය අග්‍රාමාත්‍ය කාර්යාලය විසින් භාණ්ඩාගාරයට ඉදිරිපත් කරන ලදී. මෙම නිර්දේශයේ සඳහන්ව තිබුණේ වෙඩි නොවදින හා පිපිරීම්වලට ඔරොත්තු දෙන ආරක්‍ෂිත වාහන වේ. ආරක්‍ෂිත වාහන 2ක සඳහා වන ගැනුම් මිල රුපියල් මිලියන 128 ක් පමණි. එය රජයට මුදල් වශයෙන් වැය වන ප්‍රමාණය යි. ඉතිරි මිලියන 468 රජයේ බදු ගාස්තුවයි. එය රජයේ එක් ගිණුමකින් අනෙක් ගිණුමකට යොමු කෙරෙන සංඛ්‍යා ලේඛනයක් විනා, සැබැවින්ම වියදම් වන මුදලක් නොවේ.ලංකාව නිදහස් රාජ්‍යයක් බවට පත්වූ කළ සිට අග්‍රාමාත්‍යවරයාට නිල රථ ලබාදීමට අග්‍රාමාත්‍ය කාර්යාලය කටයුතු කර ඇත. මේ පිළිබඳව කිසිදු ප්‍රශ්නයක් පාර්ලිමේන්තුව තුළදී හෝ පිටතදීද පැනනොගැණුනී. නමුත් අග්‍රාමාත්‍ය කාර්යාලයේ අග්‍රාමාත්‍යවරයාගේ භාවිතය සඳහා කිසිදු නිල වාහනයක් නොතිබූ අවස්ථාවක ආරක්‍ෂක අංශයේ නිර්දේශ අනුව එතුමාගේ ආරක්‍ෂාව සැලකිල්ලට ගනිමින් මෙම ඉල්ලීම කර ඇත. නමුත් මේ පිළිබඳව විපක්‍ෂයේ ප්‍රධාන සංවිධායකතුමා තමන්ගේ විරෝධතාවය පළ කර ඇති බැවින් පාර්ලිමේන්තුවේ මේ පිළිබඳව අදහස් ලබාගනු ඇත. එම අදහස් අනුව ඉදිරි පියවර ගනු ලැබේ. 2016 මැයි 15", "URL": "https://sinhala.adaderana.lk/news.php?nid=60165", "Category": null, "Parent URL": null}