{"Source": "Adaderana", "Timestamp": "May 24, 2016 09:19 pm", "Headline": "ආපදාවට ලක්වූවන්ට නොමිලේ විදුලිය දෙන්නේ මෙහෙමයි", "News Content": "ආපදා තත්ත්වය මත ඇතිවූ ගංවතුර තත්ත්වයන් බැසගියත්,නිවාස අභ්‍යන්තරයේ විදුලි පරිපථයන්හි පවතින ආපදා තත්ත්වයන් මත විදුලි සබඳතා ලබාදිය නොහැකි තත්ත්වයක් පවතින බව විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍ය රංජිත් සියඹලාපිටිය මහතා පවසයි. ඒවා යථා තත්ත්වයට පත්කරගැනීමට පාරිභෝගික ජනතාවට නොමිලයේ එම සේවාව සැපයිමටඅදහස් කර සිටින බව අමාත්‍යවරයා කියා සිටියි. ඒ සඳහා දුරකතන අංක 0113030303 අමතා ලංකා විදුලිබල මණ්ඩලයේ ක්ෂණික මැදිහත්වීම ලබාගැනීමට පාරිභෝගික ජනතාවට හැකි බවත්,ඒ වගේම මෙම ස්වභාවික ආපදා තත්ත්වයන්ට මුහුණදීලා තියෙන්නේ බහුතරයක් අඩු ආදායම්ලාභී පවුල් නිසා ආපදාවට ලක්වූ නිවාස විතැන් කිරීමට සිදුවුවහොත්. එවැනි අවස්ථා වලදී එම අළුතෙන් ස්ථාපනය කරන නිවාස වලට ලබාදෙන නව විදුලි සබඳතාවයද නොමිලයේ ලබාදීමට අපි තීරණය කර ඇති බවත් හෙතෙම පෙන්වාදෙයි.අමාත්‍යවරයා මේ බව කියා සිටියේ අද (24) පෙරවරුවේ විදුලිබල හා පුනර්ජනනීය බලශක්ති අමාත්‍යාංශ පරිශ‍්‍රයේ පැවති මාධ්‍ය සාකච්ඡාවකට සහභාගී වෙමිනි.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ අමාත්‍ය සියඹලාපිටිය මහතා මෙසේද කියා සිටියේය.\"පවතින ආපදා තත්ත්වයත් සමග වාර්තාගත විදලි බිඳවැටීම් වලට මුහුණ දුන්නා. මේ වනවිට විදුලි පාරිභෝගික සංඛ්‍යාව ලක්ෂ 60ක් වෙනවා. ඒ අතරින් 590124 ක විදුලි බිඳවැටීම් වාර්තා වෙලා තිබෙනවා. ඒ අනුව ඇතිවූ ස්වභාවික ආපදා තත්ත්වයත් සමග මුළු පාරිභෝගික සංඛ්‍යාවෙන් 60% ක් පමණ විදුලි සබඳතා බිඳවැටීම් සිදුවෙලා. ලංකා විදුලිබල මණ්ඩලය සහ ලංකා විදුලි පුද්ගලික සමාගම සභාපතිතමා ඇතුළු සියලූම සේවකයින් දැඩි කැපවීමකින් කටයුතු කරලා මේ වනවිට 526788 ක් යතා ත්ත්වයට පත්කරලා තිබෙනවා. මේ සඳහා යුධ හමුදාව සහ ස්වේච්ඡා සංවිධාන වල උපකාර ලබාගන්න සිදුවුණා.මේ වර්ෂාව විදුලිබල මණ්ඩලයට එක්අතකින් ආශිර්වාදයක්. ප‍්‍රමාණවත් වර්ෂාපතනයක් නොලැබුණ නිසා 2014 ලංකා විදුලබල මණ්ඩලය රු. බිලියන 11 ක අලාභයක් ලැබුවා. 2015 වර්ෂයේ රු.බිලියන 20 ක පමණ ලාභ ලැබුවේ ප‍්‍රමාණවත් වර්ෂාපතනයක් ලැබුණ නිසයි. මේ වසරේ පෙබරවාරි වන විට රු.බිලයන 2 ක පමණ ලාභ සහිත තත්ත්වයක සිටියා. නමුත් පසුගිය අපේ‍්‍රල් මස වනවිට එය බිලියන 4 ක පමණ අලාභයක් බවට පත්වුණා. මෙම තත්ත්වයන්ට පලපෑ ප‍්‍රධාන සාධකය වර්ෂාපතනයයිපසුගිය දිනවල ඇතිවූ ස්වභාවික ආපදාවන්ට ලක්වූවන්ට උදව් උපකාර කිරීමට විශාල පිරිසක් ඉදිරිපත් වෙලා තිබෙනවා. මම ඒ පිරිස් වලට කාරුණකව කියන්න කැමති යම් පිළිවෙලක් ඇතිව ක‍්‍රමවත්ව මෙම සහන කටයුතු ක‍්‍රියාත්මක කරන්න කියලා. ඒ වගෙම් මේ ආපදාවන්ට ලක්වූවන්ගේ ආත්මගරුත්වය නැති නොවන ආකාරයෙන් උදව් කරන්න කියලත් මම මේ පිරිස් වලින් ඉල්ලා සිටිනවා. මෙම ඇතිවූ ආපදා තත්ත්වය නිසා වැඩිවශයෙන්ම අලාභානි වුනේ කෑගල්ල දිස්ත‍්‍රික්කයට. ඒ වගේම ඉදිරියටත් මේ දිස්ත‍්‍රික්කයට ආපදාවන් ඇතිවීමේ ආවදානමත් පවතිනවා. ඒ නිසා කෑගල්ල දිස්ත‍්‍රික්කයේ ආපදා සහන කටයුතු සලස්වනන්හට 0714435237 අංකය අමතා අවශ්‍ය සහන කටයුතු පිළිබඳව දැනුවත් විය හැකියි\" යැයි පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=60465", "Category": null, "Parent URL": null}