{"Source": "Adaderana", "Timestamp": "June 7, 2016 05:06 pm", "Headline": "විශ්වාසභංගය සම්මත කරනවා-හැකිනම් චෝදනාවලින් නිදහස් වෙන්න", "News Content": "මුදල් අමාත්‍ය රවී කරුණානායක මහතාට එරෙහිව ඉදිරිපත් වී ඇති විශ්වාසභංග යෝජනාව සම්මත කිරීමට ඒකාබද්ධ විපක්ෂයේ සියලු මන්ත්‍රීවරුන් පෙළ ගැසෙන බව පාර්ලිමේන්තු මන්ත්‍රී බන්දුල ගුණවර්ධන මහතා පවසයි.නොමැකෙන ‍ආර්ථික අපගමනයක් ඇති කරමින්, ජනතාවට පීඩාකාරී බදු බරක් පටවමින්, ආර්ථික අවපාතයකට රටේ ආර්ථිකය ඇඳ දැමීමේ ප්‍රධාන වගඋත්තරකරු ලෙස මුදල් අමාත්‍ය රවී කරුණානායක මහතා නම් කළ හැකි බව ඒ මහතා පවසයි.ලංකා ඉතිහාසයේ අසාර්ථකම මුදල් අමාත්‍යවරයා රවී කරුණානායක මුදල් අමාත්‍යවරයා බව මේ වන විට ඔහු විසින්ම ඔප්පු කර ඇති බවත් ඒ මහතා පවසයි.ආණ්ඩුව ගොඩ නැගීමට පෙර පොරොන්දු දුන්නේ බලයට පත් වී සතියක් ඇතුළතදී අමෙරිකානු ඩොලරයේ මිල රුපියල් 130 මට්ටම තුළ ස්ථාවර කරන බව වුවත් මේ වන විට සිදු වී ඇත්තේ ඩොලරයේ මිල 150 දක්වා ඉහළ යාම බව ඒ මහතා පෙන්වා දෙයි.මේ වන විට රුපියලේ අගය කඩා වැටී මස්ත බාල්දු වී ඇති බවත්, එයට වගකිව යුත්තේ මුදල් අමාත්‍ය රවී කරුණානායක මහතා බව ඒ මහතා පෙන්වා දෙයි.මෙවැනි තත්ත්වයන් මහින්ද රාජපක්ෂ කාලයේ සිදු නොවූ බවත්, මෙම තත්ත්වයන්ට මහින්ද රාජපක්ෂ යුගයට චෝදනා කළ නොහැකි බවද ඔහු පෙන්වා දී තිබේ.එමෙන්ම රවී කරුණානායක විසින් ගිණි පොලියට ණය ගත් එකම අමාත්‍යවරයා බවත්, ඔහු විසින් ණය ගැනීමෙන් වාර්තාවක් තබා ඇති බවත් බන්දුල ගුණවර්ධන මහතා පවසයි.2014දී විදේශීය රටවලින් ලබා ගත් ණය බිලියන 20.4% ක් වූ බවත්, 2015 වන වි‍ටදී එය 222.4% දක්වා ඉහළ ‍ගොස් ඇති බවත්, එම නිසාවෙන් ණය මුදල සියයට 1010කින් ඉහළ ‍ගොස් ඇති බවත් ඒ මහතා පවසයි.ලංකා ඉතිහාසයේ මෙතරම් චෝදනා එල්ල වූ එකම මුදල් ඇමතිවරයා මොහු බවත්, එම චෝදනාවලින් හැකිනම් නිදහස්වන ලෙසත් බන්දුල ගුණවර්ධන මහතා අභියෝගකරන බව ඒ මහතා පවසයි.මෙවැනි තත්ත්වයක් උත්ගතවීමට ප්‍රධානතම හේතුව වන්නේ අකාර්යක්ෂම ආණ්ඩුව බව ඒ මහතා පෙන්වා දෙයි.එමෙන්ම අයවැය පරතරය 3%කින් වෙනස් වී ඇති බවත්, ඒ වෙනස පිරවීමට රටේ මුදල් අච්චු ගැසීම බිලියන 291.8% දක්වා ඉහළ ගොස් ඇති බවත් ඔහු පෙන්වා දී තිබේ.රුපියලේ අගය දිනෙන් දින අවප්‍රමාණය වීම නිසා බිලියන 285ක ණයක් මේ වන විට රජයට දැරීමට සිදු වී ඇති බවත් ඒ මහතා පවසයි.රටේ ආර්ථිකය නූල කැඩුණු සරුංගලයක් මෙන් ඒ මේ අත විසිරෙන බවත්, මෙම ණය තත්ත්වයන් 2015 මහ බැංකු වාර්තාවන් පවා පිළිගෙන ඇති බවද ඒ මහතා පෙන්වා දී තිබේ.මහ බැංකුව යනු ජනතාවගේ විශ්වාසය හිමිවිය යුතු ආයතනයක් බවත්, එය මහජන විශ්වාසය යටතේ පවතින බවත්, මෙම තත්ත්වයන් හමුවේ මහ බැංකුවේ හා මහ බැංකු අධිපතිගේ ක්‍රියාවන් නිසාවෙන් ඒ පිළිබඳ විශ්වාසය බිදී ගොස් ඇති බවත් ඔහු පවසයි.එමෙන්ම හෙට(08) දිනයේ රවී කරුණානායකට එරෙහි විශ්වාසභංගයට පක්ෂව ඡන්දය ලබා දී රට බේරා ගැනීමේ මෙහෙයුමට එකතුවන ලෙස සියලුම පාර්ලිමේන්තු පක්ෂ විපක්ෂ මැති ඇමතිවරුන්ගෙන් ඉල්ලා සිටින බවත් ඒ මහතා වැඩිදුරටත් පවසා තිබේ.එමෙන්ම මෙම මාධ්‍ය හමුවට එක් වූ ජී.එල්.පීරිස් මහතා ප්‍රකාශකර සිටියේ වර්තමානයේ ජනතාවට දරා ගත නොහැකි බදු බරක් ජනතා හිස මත පැටවී ඇති බවයි.වැඩි වූ වැට් බද්ධ 4% ක් ලෙස දැක්වුවද එය 17%ක් බව ඒ මහතා පෙන්වා දෙයි.එනම් සියලුම ක්ෂේත්‍රයන්වල බදු එකතු කිරීමේදී මෙවැනි තත්ත්වයකට ජනතාවට මුහුණ දීමට සිදුව ඇති බව ඒ මහතා පවසයි.එමෙන්ම අපනයන ක්ෂේත්‍රය දියුණු කිරීමේ අරමුණින් මෙම බදු වැඩි කිරීම සිදු කළ බව රජය පවසන නමුත් ඉන් සිදු වී ඇත්තේ ආසියාවේ වැඩිම නිෂ්පාදන වියදම දරන රට බවට අප රට පත්වීම බව ඔහු පෙන්වා දෙයි.එමෙන්ම මේ නිසාවෙන් අපනයන ක්‍රියාවලිය අසාර්ථක වන බවද ඔහු පෙන්වා දී තිබේ.ජාත්‍යන්තර ණය මුදලින් අප රටට ඇති ආදරයකට ණය ලබා නොදෙන බවත්, ණය ලබා දෙන්නේ එහි තිබෙන කොන්දේසිවලට එකඟනම් පමණක් බවත් ඒ මහතා පවසයි.එමෙන්ම මහ බැංකු අධිපතිට යළි එම තනතුර ලබා දීමට මෛත්‍රීපාල ජනාධිපතිවරයා කටයුතු කරයි යැයි විශ්වාස කළ නොහැකි බවද ඒ මහතා පවසයි.එයට හේතුව නම් මහ බැංකු අධිපති තනතුරට අර්ජුන් මහේන්ද්‍රන් මහතා සුදුසු පුද්ගලයෙකු නොවන බව ජනාධිපතිවරයා ප්‍රසිද්ධියේ ප්‍රකාශකර සිටි බවද ඒ මහතා පෙන්වා දී ඇත.එමෙන්ම ඒ මහතා වැඩිදුරටත් ප්‍රකාශකර සිටියේ ‍රවී කරුණානායක මහතාට එරෙහි විශ්වාසභංග යෝජනාවට පක්ෂව ඡන්දය දීමට තීරණය කළ ජවිපෙ මන්ත්‍රීවරුන්ට ස්තූතිවන්ත වන බවයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=60876", "Category": null, "Parent URL": null}