{"Source": "Adaderana", "Timestamp": "June 9, 2016 06:25 pm", "Headline": "රවීට එරෙහි විශ්වාසභංගය වැඩි ඡන්ද 94න් පරදියි - මහින්ද ඇතුළු 28ක් ඡන්දෙට නෑ ", "News Content": "මුදල් අමාත්‍ය රවී කරුණානායක මහතාට එරෙහිව ඒකාබද්ධ විපක්ෂය විසින් ඉදිරිපත් කළ විශ්වාසභංග යෝජනාව වැඩි ඡන්ද 94කින් පරාජයට පත්ව තිබේ.එම යෝජනාවට පක්ෂව ඡන්ද 51 ක් ලැබුණු නමුත් ඊට විපක්ෂව ලැබුණේ ඡන්ද 145ක් පමණි.එක්සත් ජාතික පක්ෂයේ, එක්සත් ජනතා නිදහස් සන්ධානයේ හා ජාතික හෙළ උරුමයේ මන්ත්‍රීන් යෝජනාවට විරුද්ධව ඡන්දය ප්‍රකාශ කළේය.කෙසේ වුවද ජනතා විමුක්ති පෙරමුණ ඒකාබද්ධ විපක්ෂයේ මන්ත්‍රී කණ්ඩායම සමග යෝජනාවට පක්ෂව ඡන්දය ලබාදුන්නේය.ඡන්ද විමසීම නාමිකව සිදුකෙරුණි.කෙසේ වෙතත් ඡන්දය විමසන අවස්ථාවේ හිටපු ජනපති, පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ, මංගල සමරවීර, ඩබ්ලිව් ඩී.ජේ සෙනෙවිරත්න, චන්ද්‍රසිරි ගජධීර, සිරිපාල ගම්ලත්, ආරුමුගම් තොණ්ඩමන්, විපක්ෂනායක ආර්. සම්බන්ධන්, ද්‍රවිඩ සන්ධානයේ මන්ත්‍රීවරුන් ඇතුළු 28 දෙනෙකු සභාවේ සිටියේ නැත.ඇමති රවී කරුණානායට එරෙහිව විශ්වාසභංග යෝජනා විවාදය අතරතුර ජනපති මෛත්‍රිපාල සිරිසේන මහතා ද අද (09) පස්වරු 4ට පමණ පාර්ලිමේන්තු සභා ගර්භයට පැමිණියේය. මුදල් ඇමැති රවී කරුණානායකට එරෙහි විශ්වාසභංග යෝජනාව ඒකාබද්ධ විපක්ෂයේ දිනේෂ් ගුණවර්ධන මන්ත්‍රීවරයා විසින් අද පෙරවරුවේ පාර්ලිමේන්තුවට ඉදිරිපත් කළේය.එහිදී ඔහු පවසා සිටියේ තමන් ඉදිරිපත් කළ යෝජනාවට අදාළව අවශ්‍ය කාලය වෙන් කර නැති බවයි.කෙසේ නමුත් කථානායක කරූ ජයසූරිය මහතා පැවසූවේ තමන් ඉදිරිපත් කර ඇත්තේ එක්සත් ජනතා නිදහස් සන්ධානයෙන් ලබා දී ඇති නම් ලැයිස්තුව බවය.අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසුවේ සන්ධානයෙන් නම් 10ක ලයිස්තුවක් ලබා දී ඇති බවයි.ඒ අනුව, මහින්ද සමරසිංහ, දිනේෂ් ගුණවර්ධන, මහින්දානන්ද අළුත්ගමගේ, විමල් වීරවංශ, එස්.බී. දිසානායක, මහින්ද අමරවීර, බන්දුල ගුණවර්ධන ඇතුළු මන්ත්‍රීවරුන් ඒ අතර ඇතැයිද අග්‍රාමාත්‍යවරයා කීවේය.දිනේශ් ගුණවර්ධන මහතා සිය කතාවේදී විශ්වාසභංග යෝජනාවේ ඇතුළත් \"ආණ්ඩුක්‍රම ව්‍යවස්ථාවෙහි 148 වැනි වගන්තියට අනුව රජයේ මුදල් කටයුතු පිළිබඳ පූර්ණ බලය පාර්ලිමේන්තුව සතු බැවින්ද, රාජ්‍ය මූල්‍ය කළමනාකරණයෙහි ලා ප්‍රධානතම උපකරණය වන වාර්ෂික අයවැය ලේඛනය මෙම උත්තරීතර සභාවට ඉදිරිපත් වන විට ඉතා විස්තරාත්මකව, විනිවිදභාවයකින්, උපරිම විශ්වාසය රැකෙන පරිදි සත්‍ය ලෙස ඉදිරිපත් කිරීම මුදල් අමාත්‍යාංශයේ ප්‍රධානතම යුතුකම හා වගකීම නමුත්, 2016 අයවැය ලේඛනය සම්මත කිරීමේදී මුදල් අමාත්‍යවරයා, දුර්නිරූපණයක් තුළින් පාර්ලිමේන්තුව හා මහජනතාව නොමග යවා එකී අයවැය ලේඛනය හුදු ප්‍රලාපයක් බවට පත්කිරීම.\" යන යෝජනාව කියවූ අතර කතාවට වේලාව මදි නිසා ඉතුරු යෝජනා නොකියවන බවද පැවසීය.එසේම මුදල් ඇමතිවරයා තවදුරටත් රටත් - පාර්ලිමේන්තුවත් නොරවටා ඉල්ලා අස්විය යුතු බවද දිනේෂ් ගුණවර්ධන මහතා කියා සිටියේය.කාලය අවසන් වුවද වැඩිපුරත් වීනාඩි 3ක් ලබා දී ඇති බැවින් වේලාව අවසන් බව කථානායකවරයා පැවසූ පසු දිනේෂ් ගුණවර්ධන මහතා කතාව නැවැත්වූ අතර බන්දුල ගුණවර්ධන මන්ත්‍රීවරයා එම යෝජනතාව ස්ථීර කරමින් කතාව ආරම්භ කළේය.මහින්ද රාජපක්ෂ සමයේ ලබාගත් ණය ප්‍රමාණයට වඩා වැඩි ණය ප්‍රමාණයක් වත්මන් ආණ්ඩුව විසින් ලබාගෙන ඇතැයි එහිදී බන්දුල ගුණවර්ධන මහතා කී‍වේය.බන්දුල ගුණවර්ධන මහතාගේ කතාවෙන් පසු විවාදයට එක් වූ අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පැවසූවේ මුදල් ඇමතිවරයාට එරෙහිව විශ්වාසභංගයක් ගෙන ඒමෙන්ම ප්‍රජාත්නත්‍රවාදය ස්ථාපිත වී ඇති ආකාරය තහවුරු වන බවයි.පසුගිය පාලන සමයේ මුදල් අමාත්‍යාංශය ජනාධිපතිවරයා බලහත්කාරයෙන් අල්ලාගෙන සිටි බවත්, විශ්වාසභංගයක් තියා ඇමතිවරයෙකුට සිය යෝජනාවක් ක්‍රියාත්මක කරගැනීමටවත් එකල නොහැකි වූ බවත් අග්‍රමාත්‍යවරයා පැවසීය.සරත් අමුණුගම මහතා විවාදයට එක්වෙමින් කියා සිටියේ මහින්ද රාජපක්ෂ රජය පරාජය වීමට ප්‍රධාන හේතුව වැරදි ආර්ථික න්‍යායන් බවයි. ආර්ථික පොත්පත්වල සහ ටියුෂන් පන්තිවල කුමක් ඉගැන්නුවද සැබෑ ලෝකය වෙනස් යැයිද ශ්‍රී ලංකා නිදහස් පක්ෂයේ සිට රනිල් වික්‍රමසිංහ මහතාගේ දෑත් ශක්තිමත් කිරීමට පැමිණි බන්දුල ගුණවර්ධන මහතා එම ආණ්ඩුව වසර දෙකකින් පරාජය කිරීමට හැකි හපන් කමක් කළ බවද පැවසීය. ඉන් පසුව මහින්ද රාජපක්ෂ ආණ්ඩුවට එක් වී, තිදෙනෙකුගෙන් යුත් පවුලකට රුපියල් 2500කින් මාසයක් ජීවත් වීමට හැකි යැයි කියමින් රටටම විහිළු සැපයූ බවත් ඒ හේතුව මහින්ද රාජපක්ෂ පරාජයට බල පෑ බවත් ඔහු පෙන්වාදුන්නේය.ඇතැමුන් ආර්ථික ඝාතකයන් ගැන කියමින් එදා මහින්ද රාජපක්ෂ පාලනය සමයේ චෝදනා කළ බවත් එම ආර්ථික ඝාතකයන් අද විශ්වාසභංග යෝජනා ගෙන එමින් සිටින බවත් අමුණුගම මහතා පැවසීය.විවාදයේදී අදහස් දැක්වූ අමාත්‍ය එස් බී දිසානායක මහතා පැවසුවේ ශ්‍රී ලංකා මහ බැංකුවේ අධිපති අර්ජුන් මහේන්ද්‍රන්ගේ කාලය ජුනි මාසයේ අවසන් වීමට නියමිත බවයි.කෙසේ වුවද ඔහුගේ පත්කිරීම යළි දීර්ඝ නොකිරීමට ජනපතිටත්, රජයටත්, මුදල් ඇමැතිටත් හොඳ බව හෙතෙම පෙන්වාදුන්නේය.විමල් වීරවංස මහතා විවාදයට එක්වෙමින් කියා සිටියේ ආණ්ඩුවේ මූල්‍ය ක්‍රියාදාමය නීත්‍යානුකූල නැති බවයි.අයවැයක් නීත්‍යානුකූල නැත්නම් නැවත අයවැක් සම්මත කරගත යුතු බවද ඔහු පැවසුවේය.නීතිය කඩා බදු පනවන්නේ නම් මූල්‍ය විනය වලපල්ලට යන බවත් ඔහු කීවේය.පර්මිට් එකට අමතරව වෙනම වාහන ගැනීම සම්බන්ධයෙන්ද ඔහු ප්‍රශ්නයක් මතු කළ අතර මහින්ද රාජපක්ෂ මහතාගේ හොරකම්ගැන කියමින් වත්මන් ආණ්ඩුව සිය පාලනය ගෙනයමින් සිටින බව පැවසීය.විවාදයට එක්වූ මුදල් අමාත්‍ය රවී කරුණානායක මහතා පැවසුවේ ශ්‍රී ලංකාවට දැන් විදේශාධාර, මෙන්ම ණය වශයෙන් ලැබෙන මුදල් සඳහා අය කරන්නේ අඩු පොලියක් බවයි.මහින්ද රාජපක්ෂ මහතා 2005 බලයට පත්වීමේ සිට 2015 ජනවාරී 8 වැනිදා තෙක් රාජ්‍ය නායකයින් 28 දෙනෙකු හමුවී ඇති බවත්, වත්මන් පාලනය යටතේ ජනපති මෛත්‍රීපාල හා අගමැති රනිල් ගතවූ කෙටි කාලය තුළ රාජ්‍ය නායකයින් 27 දෙනෙකු මුණගැසී ඇති බවද හෙතෙම පැවසීය.ඉන් වත්මන් රජය ලෝකයා සමග ගනුදෙනු කරන ආකාරයත්, ශ්‍රී ලංකාවට පෙරට වඩා දැන් තිබෙන තත්ත්වය පැහැදිලි වන බවත්, හෙතෙම පෙන්වාදුන්නේය.ඔහු පැවසූවේ තමන් හාවන් සමග දුවන ගමන් නරියන් සමග ගමන් නොකරන බවයි.අඩුම තරමේ මහින් දරාජපක්ෂ අද තමන්ට විරුද්ධව ඡන්දය දෙන්න හෝ පැමින නැති බවත් රවී කරුණානායක මහතා අවසාන වශයෙන් පැවසීය.අනතුරුව මෙම ඡන්ද විමසීම සිදුකෙරිණ.විශ්වාසභංග යෝජනාව ඊයේ පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිතව තිබුණත් පාර්ලිමේන්තු සභා ගැබේ මයික්‍රෝෆෝනවල ඇතිවූ දෝෂයක් හේතුවෙන් එය අදට කල් දැමිණ. ඒ පාර්ලිමේන්තුවේ මයික්‍රෝෆෝන් පද්ධතියේ ඇති වූ තාක්ෂණික දෝෂයක් හේතුවෙනි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=60946", "Category": null, "Parent URL": null}