{"Source": "Adaderana", "Timestamp": "June 11, 2016 03:11 pm", "Headline": "වාහන මිල වැඩි කරන්න ඉල්ලීම් කළේ අපි නෙවෙයි", "News Content": "වාහන මිල වැඩි කිරීමට තම සංගමය ඉල්ලීමක් නොකළ බවත්, එම ඉල්ලීම කළේ ත්‍රීරෝද රථ හිමියන්ගේ සංගමය විසින් බවත්, ලංකා වාහන ආනයනකරුවන්ගේ සංගමයේ සභාපති ඉන්දික සම්පත් මෙරෙංචිගේ මහතා පවසයි.ලංකා වාහන ආනයනකරුවන්ගේ සංගමය, ශ්‍රී ලංකා වාහන ආනයනකරුවන්ගේ සංගමය හා මුදල් අමාත්‍යවරයා අතර සාකච්ඡාවක් කොළඹදී අද පෙරවරුවේ පැවැති අතර එම සාකච්ඡාවෙන් අනතුරුව එම සංගම් දෙක විසින් ඒකාබද්ධ මාධ්‍ය හමුවක් පැවැත්වුයේය.එම මාධ්‍ය හමුවේදී අසන ලද ප්‍රශ්නයකට පිළිතුරු ලෙස ඉන්දික සම්පත් මෙරෙංචිගේ මහතා ඉහත පිළිතුර ලබාදුන්නේය.කෙසේ වුවද පසුගියදා සිදුකළ බදු සංශෝධනයට අනූව එංජින් ධාරිතාව 1000ට වැඩි වාහනවල බදු සැලකිය යුතු අගයකින් වැඩිවිය.මේ ගැන මාධ්‍ය හමුවක් පවත්වා මුදල් අමාත්‍ය රවී කරුණානායක මහතා පැවසුවේ වාහන ආනයනකරුවන්ගේ සංගමය විසින් කළ ඉල්ලීමක්ද එම බදු සංශෝධනය සඳහා සැලකිල්ලට ගත් බවයි.තවද වාහන ආනයනකරුවන්ගේ සංගම් සමග ‍අද පෙරවරුවේ පැවැති සාකච්ඡාවෙන් පසු ද මුදල් අමාත්‍යවරයා මාධ්‍ය වෙත පැවසුවේ වාහන මිල සංශෝධනය වූයේ මෙම සංගම් කළ ඉල්ලීම් නිසා බවයි.අවශ්‍ය නම් එසේ ලිඛිතව කළ ඉල්ලීම් තමන්ට ඉදිරිපත් කළ හැකි බවද අමාත්‍යවරයා මාධ්‍යවේදීන් ඉදිරියේ කියා සිටියේය.කෙසේ වුවද සියලුදෙනාටම වාහනයක් මිලදී ගත හැකි ආර්ථිකයක් ගොඩනඟන බව එහිදී අමාත්‍යවරයා පැවසූ විට කොතරම් කාලයකින් එසේ වාහනයක් ගැනීමට හැකිදැයි මාධ්‍යවේදීන් පෙරළා ඇමතිවරයාගෙන් ප්‍රශ්න කළේය.\"ගිනි ගොඩවල් තමයි තියෙන්නේ ඒ ගිනි ‍ගොඩවල් ටික නිවුණාම ඉක්මනට ගන්න පුළුවන් වෙයි\" අමාත්‍යවරයා පිළිතුරු ලෙස කියා සිටියේය.නැවතත් මාධ්‍යවේදීන් අමාත්‍යවරයාගේ අවධානයට යොමු කළේ \"මේ ආණ්ඩුවෙන් පුෂ් බයිසිකලයක්වත් ගන්න බෑ කියා\" කියනවා යැයි කියද්දී ඒ කියන උදවිය තමයි ඔය ජපානයට ගිහින් ඉන්නේ යැයි ඇමතිවරයා පිළිතුරු දුන්නේය.අනතුරුව මාධ්‍ය හමුවක් පැවැත්වූ වාහන ආනයනකරුවන්ගේ සංගම් දෙකම කියා සිටියේ නව බදු සංශෝධනය තුළින් වාහන මිල ස්ථාවර වන බවය.ශ්‍රී ලංකා වාහන ආනයනකරුවන්ගේ සංගමයේ සභාපති මහින්ද සරත්චන්ද්‍ර මහතා එහිදී පැවසුවේ අවුරුදු 35ක් තිස්සේ නිශ්චිතව නොපැවැති බදු ක්‍රමයක් මෑතකදි සිදුකළ බදු සංශෝධනය නිසා ස්ථාවර වූ බවයි.එය අවම වශයෙන් අවුරුදු 2ක් වත් ඉදිරියට පවත්වාගෙන යාම අරමුණ බවද හෙතෙම කීවේය.එසේම රේගුවේ ඇති වාහනයක් දින 3ක් ඇතුළත නිදහස් කර ගැනීමේ හැකියාව ලබාදීමට ඇමතිවරයා සමග අද පැවැති සාකච්ඡාවේදී එකඟතාවය පළවූ බවද හෙතෙම පැවසීය.ඉදිරි අය වැයෙන් වාහන මිල ඉහළයාමක් සිදුනොවන බවට ඇමතිවරයා පොරොන්දු වුයේ යැයිද ඔහු කීවේය.මාධ්‍ය හමුව ඇමතු ලංකා වාහන ආනයනකරුවන්ගේ සංගමයේ සභාපති ඉන්දික සම්පත් මෙරෙංචිගේ ආරච්චි මහතා කියා සිටියේ රේගු තීරු ගාස්තු නිශ්චිත කිරීමක් බදු සංශෝධනයෙන් අපේක්ෂා කළ බවයි.එසේම වාහන මිලට අදාළව අංක වෙනස් කිරීමේ හැකියාව ඇත්තේ මුදල් අමාත්‍යංශයට බවත්, රජයේ එකඟතාවයන්ට අනූව සංගම් කටයුතු කරන බවත්, හෙතෙම කීවේය.එහිදී වාහන මිල වැඩි කරන ලෙසට මුදල් අමාත්‍යවරයාගෙන් ඉල්ලීමක් කළේදැයි මාධ්‍යවේදීන් ප්‍රශ්න ක‍ළ අවස්ථාවේදී ඔහු කියා සිටියේ එම ඉල්ලීම කළේ ත්‍රීරෝද හිමියන්ගේ සංගමය විසින් බවයි.ඇමතිවරයා‍ සමග අද පැවැති සාකච්ඡාවේදී ගනු ලැබූ තීරණවලින් පා‍රිභෝගික ජනතාවට ලැබුණ වාසිය කුමක්දැයි ඇසූවිට ඔවුන් කියා සිටියේ වාහන වෙළඳපොළේ අස්ථායිව පැවැති වාහන මිල ගණන් ස්ථාවර මට්ටමකට පත්වීම තුළින් පාරිභෝගිකයාට වාසි සැලසෙන බවකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=60989", "Category": null, "Parent URL": null}