{"Source": "Adaderana", "Timestamp": "June 17, 2016 11:23 am", "Headline": " කටුනායක වෙළඳ කලාප‍යේ වෘත්තීය සමිතිවලින් අගමැතිට ලිපියක්", "News Content": "කටුනායක නිදහස් වෙළඳ කලාප සේවකයින්ගේ අයිතිවාසිකම් යටපත් කිරීමට හාම්පුතුන් දියත් කර ඇති මර්දනයට විරෝධය පෑම සඳහා වෘත්තීය සමිති එකතුව විසින් දැවැන්ත විරෝධතාවයක් පවත්වන බව සඳහන් කරමින් අග්‍රාමාත්‍යවරයා වෙත ලිපියක් යවා තිබේ.කටුනායක නිදහස් වෙළඳ කලාප වෘත්තීය සමිති කිහිපයක් විසින් යවන ලද එම ලිපිය වැඩිදුරටත් පහත පරිදිය.ස්වාධීන වෘත්තීය සමිති එකතුවලංකා බැංකු සේවක සංගම් ගොඩනැගිල්ලපන්සල පාරකොළඹ 102016 ජුනි 13 වන දිනරනිල් වික‍්‍රමසිංහ මැතිතුමාගරු අග‍්‍රාමාත්‍යතුමා,අග‍්‍රාමාත්‍ය කාර්යාලය,අරලියගහ මන්දිරය,කොළඹ 03.ප‍්‍රිය මහත්මයාණෙනි,කටුනායක නිදහස් වෙළඳ කලාපයේ ඇතැම් ජාවාරම්කාර හාම්පුතුන්ගේ වෘත්තීය සමිති විරෝධී ක‍්‍රියාවලට එරෙහි උද්ඝෝෂණයවිශේෂයෙන් කටුනායක වෙළඳ කලාපයේත් ඉන් බැහැර ඇතැම් කම්හල් වලත් ඇතැම් ජාවාරම්කාර හාම්පුතුන්ගේ වෘත්තීය සමිති විරෝධී සහ සේවක අයිතිවාසිකම් අහිමි කිරීමේ කි‍්‍රයාකාරකම් ගැන 2016 මැයි දිනය ඒකාබද්ධව සැමරූ ස්වාධීන වෘත්තීය සමිති එකතුව ලෙස අප සංගම් පහතින් දැක්වෙන කරුණු කාරණා ඔබගේ ක්‍ෂණික අවධානය සඳහා යොමු කරන්නෙමු.කටුනායක නිදහස් වෙළඳ කලාප සේවකයන්එහි තිස් අට වසරක ඉතිහාසය තුල මුහුණ දුන් මර්දනය සහ අඩන්තේට්ටම් නොතකාසේවක අයිතීන් වෙනුවෙන් වෘත්තීය සමිති ක‍්‍රියාකාරකම්වලයෙදුනාහ. ඇතැම් හාම්පුතුන්එය අකමැත්තෙන් වූවත් ඉවසූහ. මෙම තත්ත්වය ඔබගේ ආණ්ඩුව බලයට පැමිණීමෙන් පසු ඉතා සීඝ‍්‍රයෙන් වෙනස් වන බැව් අපගේ කෙටි කාලීන අත්දැකීමය. වෘත්තීය සමිති මාෆියාවක් ලෙස හංවඩු ගසමින් වෘත්තීය සමිතිවලින් තොර කලාපයක් බවට කටුනායක නිදහස් වෙළඳ කලාපය පත්කර ගැනීමට ඔවුහු ඉතා සංවිධානාත්මකව උත්සාහ කරන අතර මෑතකදී පෝස්ටර් ද ඇලවූහ.අප ස්වාධීන වෘත්තීය සමිති එකතුව නියෝජනය කරන නිදහස් වෙළඳ කලාප සහ පොදු සේවා සේවක සංගමය, ලංකා වෙළෙඳ කාර්මික සහ පොදු කම්කරු සංගමය, එක්සත් කම්කරු සම්මේලනය යන වෘත්තීය සමිතිමේ සම්බන්ධ නිදසුන් සහිත ලිපියක් සංවර්ධන උපාය මාර්ග හා ජාත්‍යන්තර වෙළඳ අමාත්‍ය මලික් සමරවික‍්‍රම අමාත්‍යවරයා වෙත 2016 අපේ‍්‍රල් මස 12 වන දින යොමු කර ඇත.එහෙත් ඒ සම්බන්ධයෙන් වැදගත් මැදිහත්වීමක් සිදුවී නැති බව පෙනෙන්නට ඇත. එකී ලිපියෙහි සඳහන් ඇතැම් ජාවාරම්කාර හාම්පුතුන් විසින් ඔවුන්ගේ වෘත්තීය සමිති විරෝධී ක‍්‍රියාවන් කිසිවක් මෙතෙක් නතර කර නැත.එහි දැක්වෙන කිසිදු ආරවුලක් විසඳාලීමට ඔබගේ ආණ්ඩුව අපොහොසත් වී ඇති බව මෙහි සටහන් කළ යුතුව ඇත. ඒ වෙනුවට වෘත්තීය සමිති මර්දනය තව තවත් උග‍්‍ර කරමින්,1. ඉන්ඩස්ටි‍්‍රයල් ක්ලෝතීන් සමාගමේ හාම්පුතුන් විසින් සමාගමේ සුපරීක්‍ෂකවරුන් යොදවා පිහිටුවාගත් ඔවුන්ගේ වෘත්තීය සමිතිය උපයෝගී කරගෙන එහි සේවකයින් විසින් පිහිටුවාගත් සේවක වෘත්තීය සමිති ශාඛාව බිද දැමීමට කටයුතු කරමින් සිටියි.2. කටුනායක පිහිටි හයිඩ‍්‍රාමණි ඉන්ඩස්ටී‍්‍රස්ගාමන්ට්ස් කර්මාන්තශාලාවේ සේවකයින් පිහිටුවාගත් වෘත්තීය සමිති බිද දැමීම සඳහා එහි ක‍්‍රියාකාරීන් දෙදෙනෙකු හට ශාරීරිකව පහරදීමට තර්ජනය කර ඔවුන් එම සමාගමෙන් ඉල්ලා අස්වන බවට බලහත්කාරයෙන් ලිපිගෙන ඇති බව ද අපට වාර්තා විය. 3. මේ වන විට නිදහස් වෙළඳ කලාප සේවකයින් අතර වෘත්තීය සමිති දැන්වීම් පත‍්‍රිකා බෙදාහැරීම වැළැක්වීමට ශ‍්‍රී ලංකා ආයෝජන මණ්ඩලයේ ආරක්‍ෂක නිලධාරීන් ඉදිරිපත්වී ඇති බව ද දැන ගන්නට ඇත.මෙවැනි සේවක හා වෘත්තීය සමිති මර්දන කටයුතුවල යෙදෙන ජාවාරම්කරුවන් ජාතික කම්කරු උපදේශක සභාව නියෝජනය කරන කටුනායක නිදහස් වෙළඳ කලාප නිෂ්පාදකයින්ගේ සංගමයේ සාමාජිකයින් වන අතර ඒ.ටී.ජී. සිලොන් සහ ඒ.ටී.ජී. ඔකියුපේෂනල් සමාගමෙහි මෙහෙයුම් අධ්‍යක්‍ෂකවරයකු ලෙස කටයුතු කරන එකී නිෂ්පාදකයින්ගේ සංගමයේ වත්මන් සභාපති ද එම ජාවාරම්කරුවන්ගෙන් එක් අයකුබව අපට දැන ගන්නට ලැබිණ.ඔබද දන්නා පරිදි මහින්ද රාජපක්‍ෂ ආණ්ඩුව 2011 අපේ‍්‍රල් මස ගෙන එන ලද පුද්ගලික අංශයේ සේවකයින් සඳහා වන ඊනියා විශ‍්‍රාම වැටුප් පනත් කෙටුම්පත ඉල්ලා අස්කර ගැනීමටසිදුවූයේ එ්කාබද්ධ වෘත්තීය සමිති සන්‍ධානය විසින් 2011 මැයි 24 වන දින සංවිධානය කර තිබූ ජාතික විරෝධතා දිනයේ කටුනායක නිදහස් වෙළඳ කලාප සේවකයින් 40,000 ට වැඩිපිරිසකගේ විරෝධය හමුවේ ය. එම වීරෝධයනොඉවසූ ප‍්‍රදේශයේ දේශපාලනඥයින් විසින් සංවිධානය කළමැයි 30 වන දිනසහයෝගිතා ව්‍යාපාරය අසාර්ථකවීම නිසා කම්කරුවන්ට එරෙහිව පොලීසිය යොදවා අතිශය මෘග ප‍්‍රහාරයක් දියත් කෙරිණ.ඒ පිළිබඳව සොයා බැලීමට පත් කෙරුනු මහානාම තිලකරත්න ජනාධිපති කොමිසමේ වාර්තාව වසර පහක් ගත වූවත්රාජපක්ෂ ආණ්ඩුව මෙන්ම මෙම ආණ්ඩුවද නිල වශයෙන් ප‍්‍රකාශයට පත් කිරීමට සහ එහි නිර්දේශයන් ක‍්‍රියාත්මක කිරීමට කටයුතු කර නැත.එබැවින් එම ප‍්‍රහාරයට වගකිවයුත්තන් තවමත් නිදැල්ලේ සිටින බව පෙන්වාදීමට කැමැත්තෙමු.සංවිධානයවීමේ නිදහස සහ සාමූහික සේවල් කිරීමේ අයිතිය ශ‍්‍රී ලංකා රජය ද පිළිගෙන ඇති අන්තර්ජාතික කම්කරු සංවිධානයේ අංක 87 සහ 98 දරණ සම්මුතීන් වලට පටහැනිව කටයුතු කරමින් මෙළෙස හාම්පුතුන් කටයුතු කරද්දී එම තත්ත්වය නිවැරදි කිරීමට වැදගත් ශක්තිමත් පියවර නොගෙන යුරෝපා සංගම් පොදු වරණීය බදු සහන හෙවත් GSP අධි බදු සහනය නැවත ඉල්ලීමට ඔබේ ආණ්ඩුවට සදාචාරාත්මක අයිතියක් නැතැයි අපි කියමු. GSP අධි බදු සහනය නැවත ලැබීමේ වටිනාකම හා වාසිය තිබිය යුත්තේ හාම්පුතුන්ට පමණක් නොව මේ රටේ සමස්ථ කම්කරු ප‍්‍රජාවට සහ ජනතාවට බව මෙහි අවධාරණය කරන්නට අපි කැමැත්තෙමු.එබැවින් මූලික සේවක අයිතිවාසිකම්වලට තර්ජනයක්ව පවතින ඉහත කී තත්ත්වය කෙරෙහි ඔබගේ ක්‍ෂණික අවධානය යොමු කරවන අතර කටුනායක නිදහස් වෙළඳ කලාප සේවකයින්ගේ අයිතිවාසිකම් යටපත් කිරීමට හාම්පුතුන් දියත් කර ඇති මර්දනයට විරෝධය පෑම සඳහා අප ස්වාධීන වෘත්තීය සමිති එකතුව විසින් අනෙක් වෘත්තීය සමිති සහායද ඇතිව 2016 ජුනි මස 22 වන දින කටුනායක නිදහස් වෙළඳ කලාපය ඉදිරියේ උද්ඝෝෂණයක් සංවිධානය කර ඇති බවද මෙයින් දන්වා සිටිමු.ස්තූතියි.මෙයටස්වාධීන වෘත්තීය සමිති එකතුවේලංකා බැංකු සේවක සංගමයනිදහස් වෙළඳ කලාප සහ පොදු සේවා සේවක සංගමයලංකා වෙළෙඳ කාර්මික සහ පොදු කම්කරු සංගමයඑක්සත් කම්කරු සම්මේලනයතැපැල් සහ විදුලි සංදේශ නිලධාරීන්ගේ සංගමයකාන්තා සහයෝගීතා සංගමය", "URL": "https://sinhala.adaderana.lk/news.php?nid=61182", "Category": null, "Parent URL": null}