{"Source": "Adaderana", "Timestamp": "June 22, 2016 11:08 pm", "Headline": "  රංජන්ගෙන් ජනපතිට ලිපියක්", "News Content": "මෑත කාලයේ මහත් ආන්දෝලනයකට තුඩු දුන් එහෙත් වසර ගණනාවක සිට පවත්වාගෙන ආ රජයේ අමාත්‍යවරුන්ට වාහන මිලදී ගැනීමේ වැඩපිළිවෙළ සම්බන්ධයෙන් සමාජ සවිබල ගැන්වීම් හා සුභසාධන නියෝජ්‍ය අමාත්‍ය රංජන් රාමනායක මහතා ජනාධිපතිවරයා වෙත ලිපියක් යවා තිබේ.එම ලිපිය වැඩිදුරටත් පහත පරිදිය.අතිගරු ජනාධිපතිතුමනි,මෑත කාලයේ මහත් ආන්දෝලනයකට තුඩු දුන් එහෙත් වසර ගණනාවක සිට පවත්වාගෙන ආ රජයේ අමාත්‍යවරුන් ගේ කෝටි 3නේ සිට ඉහළට මිලක් ඇති වාහන ගෙන්වීමේ වැඩපිළිවෙළ ජනතාවට සහන ලබාදෙන තෙක් කල් දැමීමට ඔබතුමන් හා අග්‍රාමාත්‍යවරයා ගත් තීරණයට පළමු කොට මගේ ආචාරය පුද කොට සිටිමි.රජයේ අමාත්‍යවරුන් හා රජයේ නිලධාරීන් හට එහි කටයුතු පවත්වාගෙන යෑමට වාහන අවශ්‍යය. එනමුත් පසුගිය කාලයේදී නඩත්තුව සඳහාද අධික මිලක් වැයවන“ ස්පෝර්ට්ස් ” මාදිලියේ වාහන පවා මෙම පහසුකම යොදාගෙන පසුගිය රජය සමයේ අමාත්‍යංශ වෙත ගෙන්වා ඇත. මෙවැනි දෑ අතිශයින්ම ජනතා විරෝධී ක්‍රියාවන්ය. රාජපක්ෂ පාලනය යටතේ ලබාගත් ණය ගෙවා දමමින් ශ්‍රී ලංකාවේ ආර්ථිකය ගොඩනැගීමට ස්ථිරසාර වැඩපිළිවෙලක් කරා රට යොමුවෙද්දී මෙකී අති සුඛෝපභෝගී සැප වාහන මහජනයාගේ බදු මුදල් භාවිතකරමින් ගෙන්වීම සුදුසු නොවන බව මාගේ මතයයි.2015ජනවාරි 8 න් පසු ශ්‍රී ලංකාවට යහපාලනය එකතු කලඔබතුමන් ඉතා සරල ක්‍රියාවලියකට උරුමකම් කියනජනාධිපතිවරයකු ලෙසින් රටටම ආදර්ශයක් දී ඇත.ජනාධිපති ධූරයේ දිව්රුම් දෙන අවස්ථාවේදී අත්සන්කිරීමට භාවිතාකල බෝල්පොයින්ට් පෑන ජනතාව තුල තවමත් මතකයේ පවතී. එය හිටපු නායකයන්ටදආදර්ශයකි. ඔබතුමාගේ ගුවන්ගමන් මීට එක්නිදසුනකි. හිටපු නායකයින් තමන්ටම කියා ගුවන්යානා වෙන්කොට සිය පිරිවර සමග ගමන් කරද්දී ඔබතුමන් හා අග්‍රාමාත්‍යවරයා ගමන් කරනුයේ සාමාන්‍ය ගුවන් මගීන් මෙනි. එමෙන්ම ඔබතුමන් භාවිතා කරනු ලබන වාහන සියල්ලම පසුගිය රජය සමයේ භාවිත කල පරණ වාහනබැව් ඔබතුමන් ම වරක් ප්‍රකාශ කලේය.අග්‍රාමාත්‍යවරයාගේ තත්ත්වය ද එසේය. ඔබතුමන්ලා අනුගමනය කල ඒ විශිෂ්ඨ ප්‍රතිපත්තිය මා ද අනුගමනය කරමින් සුපිරි නව වාහන හා ඇමති නිවාස ප්‍රතික්ෂේප කළේ රටේ ආර්ථිකය ගොඩගැනීමට කැපකරන ජනතාවට මාද ආදර්ශයක් දිය යුතු නිසාවෙනි. මා ඔබතුමන් වෙත ගෞරවයෙන් යෝජනා කරනුයේ නව පිලිපීන ජනාධිපතිතුමාද එරට තම අමාත්‍ය මණ්ඩලය තුලක්‍රියාත්මක කිරීමට යන ක්‍රියා පිලිවෙතම ශ්‍රී ලංකාව තුලද ක්‍රියාත්මක කරන ලෙසයි. වාහන අවශ්‍ය අමතය්වරුනට රුපියල් කෝටි 3 කට අධික ඇති සුපොගභෝගී වාහන වෙනුවට පහසුකම් ඇති නඩත්තුවට විශාල වියදමක් නොයන අඩුමිලට ලබාගත හැකි එකම මාදිලියේ වාහනයක් සියලුදෙනාට ලබාදෙන ලෙස මම යෝජනා කරමි. මේ සදහා දැනට වෙන්කර ඇති මුදලින් අඩක්වත් වැය නොවනු ඇත. එමගින් අමාත්‍යවරුන් තමන්ගේ කැමැත්ත පරිදි විවිධ වාහන ආනයනය කර ඒවා නඩත්තුව සදහා රජය වැයකරන විශාල මුදලද එමගින් අඩුකර ගත හැක. අතීතයේදී පළාත් සභා සදහා එලෙස එකම මාදිලියේ වාහනයක් ආනයනය කල බව මට මතකය. මෙමගින් විශාල ජාතික ධනයක් රටට ඉතුරු වනවා සේම එතුලින් අපට ආදර්ශමත් දේශපාලයකු ද රටට නිර්මාණය කරගත හැකි වනු ඇත. මෙම යෝජනාවට බහුතරයක් දේශපාලඥයන් විරෝධතා දැක්විය හැකි නමුත්, මෙරටේ ලක්ෂ සංඛ්‍යාත ජනතාවක් ඔබතුමන් සමග මෙම තීරණය වෙනුවෙන් පෙනී සිටිනු ඇත. ඔබතුමන් නැවතත් ජනතාව පැත්තේ සිටගනු ලබන තවත් විශිෂ්ඨ තීරණයක් ලෙස මෙයද ඉතිහාසයට එක්වනු ඇත. අවසාන වශයෙන් මාගේ මෙම සියලු යෝජනා හා අදහස් ඔබතුමන් , අගමැති තුමන් හා අප රජය ආරක්ෂා කිරීම සදහාම පමණක් වන අතර අපගේ යහපාලනය ආණ්ඩුව ජනතා උදහසට පත්වීම වැලැක්වීම පිණිසම වන බැව් ගෞරවයෙන් සටහන් කොට තබමි.ස්තුතියි,රන්ජන් රාමනායකසමාජ සවිබලගැන්වීම් හාසුභසාධන නියෝජ්‍ය අමාත්‍ය", "URL": "https://sinhala.adaderana.lk/news.php?nid=61366", "Category": null, "Parent URL": null}