{"Source": "Adaderana", "Timestamp": "June 23, 2016 09:38 pm", "Headline": "  පටු අන්තවාදයන් පෝෂණය කරන ව්‍යවස්ථාවක් සම්මත කරන්නයි මේ යන්නේ", "News Content": "රටේ ඒකීයභාවය අහෝසි කිරීම, බුද්ධාගමට ඇති ප්‍රමුඛස්ථානය නැති කිරීම, ජාතික කොඩිය හා ජාතික ගීය වෙනස් කිරීම, සමලිංගික සේවනය නීත්‍යනුකූල කිරීම ආදී ලාල් විජේනායක කමිටුවේ නිර්දේශ පදනම්කර ගෙන හැදෙන්නට නියමිතව ඇත්තේ කවර ව්‍යවස්ථාවක්දැයි රටට හිතැති සියලු බලවේග වටහාගත යුතුව ඇති බව ජාතික නිදහස් පෙරමුණේ නායක, විමල් වීරවංශ මහතා පෙන්වාදෙයි. අද(23) පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවැති මාධ්‍ය හමුවකදී ඒ මහතා මෙසේ පැවසීය. එහිදී වැඩිදුරටත් අදහස් දැක්වූ විමල් වීරවංශ මහතා මෙසේ ද සඳහන් කළේය. “පළාත් පාලන ඡන්දය නීතිවිරෝධීව කල් දාලා මේ ආණ්ඩුව සූදානම් වන්නේ කුමකටද? යන ප්‍රශ්නය අද බොහෝ තැන්වල සාකච්ඡාවට භාජනය වෙනවා. අද මේ ආණ්ඩුව හැම අතකින්ම අසමත් තත්වයට ඇද වැටිලා ඉවරයි. ආර්ථිකය ශක්තිමත් කිරීම, යහපාලනය ඇති කිරීම ආදී මේ ආණ්ඩුව ගොඩනගපු සිහින දැන් බිඳ වැටී අවසන්. ‘පුරවැසි බලය’ ආදී එන්.ජී.ඕ. කල්ලි, ඩීල් කුමාරලා ආණ්ඩුවේ ක්‍රියාකලාපය ගැන නහයෙන් අඬන්න පටන් අරන් තිබෙනවා. මේ තත්වය යටතේ මේ ආණ්ඩුව පවතින්න හදන්නේ කවර ක්‍රමයකටද? එකක් තමයි ප්‍රජාතන්ත්‍රවාදය තවදුරටත් හැකිළීම. පළාත් පාලන ඡන්දය කල් දමන්නේ ඒ අනුවයි. බොරු හේතු ඉදිරිපත් කළාට මේ ආණ්ඩුව දන්නවා ‘අපට ගමට යන්න බැහැ. අපේ ඡන්ද පදනම දැන් බිඳ වැටිලා ඉවරයි’ කියලා. අද වරාය වෘත්තීය සමිති ඇමති එළවන්න පාරට බහිනවා. නව රේගු පනතට එරෙහිව රේගු නිලධාරීන් පාරට බහිනවා. වැඩි කළ වැට් බද්දට එරෙහිව කඩ සාප්පු වහලා ව්‍යාපාරිකයින් පාරට බහිනවා. මේ සියල්ලෙන්ම පෙනෙන්නේ ආණ්ඩුවේ අසමත්කම මිසක් වෙන කිසිවක් නොවෙයි. ජනවාරි 08 වැනිදා රැවටුණු අය, අද තමන් රැවටුණා කියලා කියා ගන්න බැරිව ලත වෙනවා. ඒ නිසා මේ ආණ්ඩුව කල්පනා කරනවා ‘අපට තිබුණා නම් යම් ජන පදනමක් ඒක අද ශීඝ්‍රයෙන් බිඳ වැටිලා. ඡන්දයකට යන්නත් බයයි. ඡන්දයකට යනවා නම් යා යුත්තේ කොහොමද?’ කියලා. මේක තමයි අද ආණ්ඩුව ගණන් හදමින් ඉන්න කාරණය. ආණ්ඩුව දැන් මහජන බලය දිය වෙන කොට පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට නොයෙකුත් වරදාන, වරප්‍රසාද දෙනවා. ඇමති පට්ටම්, දිස්ත්‍රික් සම්බන්ධිකරණ කමිටු සභාපති තනතුරු, ප්‍රාදේශීය සම්බන්ධීකරණ කමිටු සභාපති තනතුරු, ඒවාට හිමි වාහන, කාර්ය මණ්ඩල දීලා තුනෙන් දෙක පවත්වාගෙන යාමේ මෙහෙයුමකයි අද මේ ආණ්ඩුව නිතරව සිටින්නේ. අද දෙමළ ජාතික සන්ධානයට අයිති නැති විපක්‍ෂ නායකකම ඔවුන්ට දීලා. විපක්‍ෂ නායකතුමා ස්ව කැමැත්තෙන් විපක්‍ෂයේ ප්‍රධාන සංවිධායක ධුරය ජනතා විමුක්ති පෙරමුණේ ඩීල් කුමාරට දුන්නා. නැති වෙන ජන බලය වෙනුවට, පාර්ලිමේන්තුවේ නැති බලයක් ගොඩනඟාගෙන මේ ආණ්ඩුව නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් සම්පාදනය කරමින් ඉන්නවා. ඒ නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව පිළිබඳ අදහස් ලබා ගන්න කියලා ලාල් විජේනායක මහත්තයාගේ ප්‍රධානත්වයෙන් පත් කළ එන්.ජී.ඕ කමිටුවෙන් නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවට නිර්දේශ ඇතුළත් කරලා වාර්තාවක් නිකුත් කරලා තිබෙනවා. ඒ නිර්දේශවලින් කියනවා ‘සමලිංගික සේවනය නීත්‍යනුකූල කරන්න. පිරිමි-පිරිමි, ගැහැණු - ගැහැණු අතර විවාහවලට ඉඩ දෙන්න’ කියලා. මිනිස් ඉතිහාසය පටන්ගත්තු දවසේ ඉඳන් පිරිමි-පිරිමි සහ කාන්තාවන් - කාන්තාවන් අතර කසාද සිදු වුණා නම් මානව සංහතියට වෙන දේ හිතා ගන්නවත් බැහැ. ඒ අසම්මත බැඳීම් පිළිනොගත් දෙයක් හැටියට සමාජයේ තිබෙන්නෙ පුළුවන්. නමුත් ඒවා ප්‍රවර්ධනය කරන එක, ඒවාට බලයක් සපයන එක මානව සංහතියේ පැවැත්මට සුදුසුද? ඒ විතරක් නොවෙයි, ඒකීයභාවය අහෝසි කිරීම’ කියන නිර්දේශයත් එම වාර්තාවේ තිබෙනවා. ‘බුද්ධාගමට හිමි ප්‍රමුඛස්ථානය නැති කිරීම, ජාතික කොඩිය, ජාතික ගීය වෙනස් කිරීම ආදී නිර්දේශ එම ලාල් විජේනායක කමිටු වාර්තාවේ ඇතුළත් වෙනවා. මෙම නිර්දේශ මත පදනම්ව තමයි අගමැතිවරයා අවසාන වශයෙන් තම කමිටුව මගින් නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව තීරණය කරන්නේ. මේ නිර්දේශ අනුව පැහැදිලියි සම්මතකර ගන්න හදන්නේ කවර ව්‍යවස්ථාවක්ද?’ කියලා. මේ එන්නේ ශ්‍රී ලංකාවේ ඒකීයභාවය නැති කරන, දෙමළ බෙදුම්වාදීන්ගේ මනදොළ සපුරන, ජාතිවාදින්ගේ, බෙදුම්වාදීන්ගේ අවශ්‍යතා ඉටුකර දෙන, මේ රටේ මෙතෙක් තිබුණානම් යම් සහජීවනයක් ඒ සහජීවනයත් නැත්තට නැති කරලා පටු අන්තවාදයන් පෝෂණය කරන ආණ්ඩුක්‍රම ව්‍යවස්ථාවක්. පාර්ලිමේන්තුව තුළ කමිටු පත් කරලා, සති 10ක් ඇතුළත ඒ කමිටුවල නිර්දේශ අරන්, ඒවා අවසානයේ මෙහෙයුම් කමිටුවට දාලා ඒ කෙටුම්පත අගමැති අතට දෙනවාලු. අගමැතිගේ කමිටුවෙන් සහ නීතිපතිගේ කමිටුවෙන් ඊළඟ සති 3-4 ඇතුළත අවසාන කෙටුම්පත හදලා එය මේ වසර අවසානයට පෙර සම්මතකර ගැනීමට පාර්ලිමේන්තුවට ගෙන එනවාලු. පාර්ලිමේන්තුවේ මේක සම්මතකර ගන්න ඕන නිසයි පර්මීට් එකට අමතරව පක්‍ෂ නායකයාගේ නිර්දේශය අනුව පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට ඉන්ධන සහනාධාරය ද සහිතව තවත් වාහනයක් දෙන්න හදන්නේ. ඒ අනුව ඒකාබද්ධ විපක්‍ෂයේ අයටත් කියනවා ‘ඒ වාහන වරප්‍රසාදය අවශ්‍ය නම් අපේ පැත්තට වරෙන් කියලා.ඒ විදියට පාර්ලිමේන්තුවේ තුනෙන් දෙකක ඡන්දයෙන් නව ව්‍යවස්ථාවක් සම්මතකර ගත්තොත් ඊට පසුව ජනමතවිචාරණයකට යන්න වෙනවා. ඒ ජනමතවිචාරණයට යන්න හදන්නේ කොහොමද? ඒ ක්‍රියාදාමයට ප්‍රබල විරෝධයක් එල්ල කරන්න පුළුවන්. දේශපාලන නායකයන් විවිධ චෝදනා යටතේ අත්අඩංගුවට අරන් හිරේට දාලා. ජනමතවිචාරණය එනකොට මේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවට එරෙහිව රටේ මතය කුළුගන්වන්න පුළුවන් සියලු දෙනාම ලේසියෙන් ඇප ගන්න බැරි පනතක් යටතේ හිරේට දැම්මාම හරි.ඒ ප්‍රතිවිරුද්ධ මතය දරන අය කූඩුවට දමන අතරේ මේ අය මොකක්ද කරන්නේ? ජනමත විචාරණය ජය ගන්න අවශ්‍ය කරන බහුතරය හදා ගන්න විදෙස්ගතව සිටින ඡන්ද බලය අහිමි ශ්‍රී ලාංකීකයන්ට ඡන්ද බලය දෙන්නත් යනවා. ඩයස්පෝරාවේ ඡන්ද ටික ජනමතවිචාරණයකට ගන්නයි මේ හදන්නේ. සමහරු ඉන්නවා හොරෙන් රටින් පැනලා ගිය අය. ඒ අයගේ පාස්පෝට් එකවත් නැහැ. එහෙම අයට ඉල්ලන්නේවත් නැතිව පාස්පෝට් එක දෙනවා. තානාපති කාර්යාලයේ ඡන්ද පෙට්ටිය තියනවා. මේ අය ඇවිත් ඡන්දය දෙනවා. ඒ අතරේ හොර ඡන්ද ඕනෑ තරම් දාන්න පුළුවන්. ඒ වගේම දකුණු ඉන්දියාවේ අවතැන් තඳවුරුවල ඉන්න අයටත් ඡන්දය දැමීමට මෙවැනිම වැඩක් හදාවි. අතුරුදහන්වූවන් පිළිබඳ පනතක් ගෙනවිත් එමගින් නව ක්‍රමයකට ඡන්ද වැඩිකර ගන්න බලාවි. මේ අයහපත් පාලන රටාව නිසා තමන්ගෙන් ඉවත් වන ඡන්දදායකයන්ගේ අඩුව ඉහත කී ආකාරවලට පුරවා ගන්නයි ආණ්ඩුව සූදානම් වෙන්නේ. පාර්ලිමේන්තුව තුළ විශේෂ කමිටුවකුත් පිහිටුවා තිබෙනවා, ‘විදෙස්ගත ශ්‍රී ලාංකිකයන්ට ඡන්ද බලය ලබාදීම’ පිළිබඳව සොයා බලන්න. මේ අය බලන්නේ රටේ සියලු ඡන්දදායකයන්ට සාධාරණය ඉටුකිරීමට නොවෙයි. විදෙස්ගත ශ්‍රී ලාංකිකයන් අතර ඩයස්පෝරාවේ ඡන්ද ටික වැඩියි. ජනමතවිචාරණයේදී ඩයස්පෝරාවේ ඡන්ද ටික තමන්ට ඕනෙ. ඒකට ඉහත කී ක්‍රම හදන්න ඕනේ. තොරතුරු දැන ගැනීමේ පනත් කෙටුම්පතක් අද සහ හෙට පාර්ලිමේන්තුවේ විවාදයට ගැනෙනවා. ඒක තොරතුරු දැනගැනීමේ පනතක් නොවෙයි. දැනටමත් විවෘතව තිබෙන තොරතුරු ලබා ගැනීමේ අයිතිය එමගින් අහිමි වෙනවා. ඒ තොරතුරු දැනගැනීමේ පනත සම්මත වෙලා තිබුණා නම් මහ බැංකු අධිපතිගේ බැඳුම්කර ගනුදෙනු ගැන අපට කථා කිරීමට සිදු වෙන්නේ නැහැ. මාධ්‍යයට පළ කිරීමට හැකි වන්නේ නැහැ. ඔබ දන්නවා ඔහුගේ ක්‍රෙඩිට් කාඩ්තට අදාළ තොරතුරු මා සතුව තිබුණා. මම ඒ තොරතුරු මාධ්‍යවේදී ඔබ හරහා සමාජගත කළා. එහිදී මුළු රටම දැන ගත්තා, ‘එයා මහ බංකුවේ මුදල් තමන්ගේ සුඛ විහරණයට යොදා ගත්තේ කොහොමද?’ කියලා. මේ පනත සම්මත වුණාම ඒවා ඔබට මාධ්‍යයේ පළ කරන්න බැහැ. පළ කළා නම් කියන්න වෙනවා, ‘ඒ ක්‍රෙඩිට් කාඞ්පතේ තොරතුරු ලැබුණේ කොහෙන්ද, කියලා. ඊට පස්සේ ඒ තොරතුරු දුන්නු මහ බැංකුවේ නිලධාරියාව හොයලා හිරේ දමන්න පුළුවන්. ලියපු මාධ්‍යවේදියාටත් හිරේ යන්න වෙනවා. එක පැත්තකින් ඩයස්පෝරාවේ ඡන්ද කුට්ටිය ගන්න අලුතෙන් ඡන්ද පෙට්ටි හදනවා. අනෙක් පැත්තෙන් තොරතුරු දැන ගැනීමේ පනත කියලා මාධ්‍ය නිදහස තවදුරටත් කප්පාදු කිරිමේ පනතක් ගෙනවිත් තිබෙනවා. හෙට ඒක සම්මත කරන්න හදනවා. ඒ වගේම ඊයේ(22) පාර්ලිමේන්තුවේදී මැතිවරණ කොමිසමේ සභාපති නිකුත් කළ ගැසට් නිවේදනයක් අනුමතකර ගත්තා. ඒ ගැසට් නිවේදනයෙන් මැතිවරණයකදී මාධ්‍ය හැසිරිය යුතු ආකාරය පිළිබඳ සීමා දාලා තිබෙනවා. එකෙන් කරන්නේ හැම මාධ්‍යයකම මැතිවරණ කාලයේදී අතපය බැඳීම. මැතිවරණ කොමිසම කියන දෙය හැර වෙන කිසිවක් කීමට බැරි විදියට මාධ්‍යයේ අතයි, කටයි බඳිනවා. එහෙම කරලා ආණ්ඩුවේ උවමනාව වෙනුවෙන් මැතිවරණ කොමිසම අල්ලා ගෙන ඡනමතවිචාරණයේදී ඕනෑම ‘ගේමක්’ ගහන්න පුළුවන් තත්වයක් ඇතිකර ගන්නවා. මේ ඔක්කොම එකට බැඳිලයි එන්නේ. අවසානයේදී හිස් පිට්ටනියක, ජනමතවිචාරණය තියලා මේ පාවාදීමේ මෙහෙයුම ජයගන්නයි මේ අය හදන්නේ. මේ පාවාදීමේ මෙහෙයුම මේ අයට ඕනෑ විදියට සිදු වුණොත් 27,000ක් ජීවිත පූජා කරලා, 23,000ක් අතපය අහිමිකර ගෙන ලබාගත් ජයග්‍රහණය රටට අහිමි වෙනවා. ඒ නිසා රටත් ජාතියත් වැනසීම වෙනුවෙන් මේ ආණ්ඩුව ගෙනයන මෙහෙයුම පරාජයට පත් කිරීම සඳහා ප්‍රබලව නැගී සිටීමේ වගකීම සහ යුතුකම මේ රටේ හෘදසාක්‍ෂියක් තිබෙන ජනතාවට තිබෙනවා. ජාතික නිදහස් පෙරමුණේ අපි විශ්වාස කරනවා ඒකාබද්ධ විපක්‍ෂය හැටියට මේ අනතුරුදායක තත්වය හමුවේ දැවැන්ත ක්‍රියාමාර්ග තේරීය යුතුයි කියලා. ඩීල් විපක්‍ෂය ඒක කරන්නේ නැහැ. මේ සතියේ අපි පාර්ලිමේන්තුවේදී හොඳ නාට්‍යයක් දැක්කා. අනුර දිසානායක මුදල් ඇමතිවරයාගෙන් ප්‍රශ්නයක් ඇහුවා. ඒ ප්‍රශ්නයම මම විශ්වාසභංගය පිළිබඳ විවාදයේදී මතු කළා. මුදල් ඇමති උත්තර දුන්නේ නැහැ. මේ ආණ්ඩුව 2015 වසර සඳහා පාර්ලිමේන්තුව අනුමත කළ ප්‍රමාණයට වඩා ණය අරගෙන තිබෙනවා. ‘ඩීල් කුමාරගේ’ ඒ ප්‍රශ්නයට ‘වැට් මෑන්’ උත්තර දෙන්න නැගිට්ටා. ’මම හෙට උත්තර දෙන්නම්’ කිව්වා. ඊළඟ දවසේ ‘වැට් මෑන්’ ඇවිත් විගණකාධිපතිවරයාට බනිනවා, ‘විගණකාධිපති ගණනය කිරිම් වරද්දලා. ගණනය කිරීම් කරන්න ඕනෙ මෙහෙම නොවෙයි. වැරදියට ගණනය කිරිම් කළ නිසයි මේ වැඩි වෙලා පෙනෙන්නේ කියලා. ඊළඟට අගමැතිත් විගණකාධිපතිට බනිනවා. ඒක අහගෙන හිටපු ඩීල් කුමාර මොකද කියන්නේ? ‘එහෙම නම් විගණකාධිපති ඇතුළු නිලධාරීන් සුමන්තිරන් මන්ත්‍රීවරයා ඉන්න කමිටුවට කැඳවලා ප්‍රශ්න කරන්න’ කියලයි, ඩීල් කුමාර කියන්නේ. අගමැති සහ වැට් මෑන්ට ඕනේ වෙලා තිබුණේ මේක තමයි. විගණකාධිපතිව ගෙනැල්ලා බය කරන්න. මොකක්ද හේතුව? මහ බැංකු අධිපති ගැන දැන් අදාළ පරීක්‍ෂණ සිදු කෙරෙන්නෙ විගණකාධිපති දෙපාර්තමේන්තුවේ හින්දා. විගණකාධිපති ඉල්ලපු තොරතුරු දෙන්න මහ බැංකු අධිපති බැහැ කීවා. ඊට පස්සේ මහින්දානන්ද අලුත්ගමගේ, වීරකුමාර දිසානායක යන මන්ත්‍රීතුමන්ලා දැඩි බලපෑමක් කරලා මහ බැංකු අධිපතිවරයාව කෝප් කමිටුව ඉදිරියට ගෙන ආවා. එදා උදේ ‘එයාව ගෙන්වන්න එපා එපා’ කියලා අගමැති වික්‍රමසිංහ කෝප් කමිටුවට දැඩි බලපෑමක් සිදු කළා. ඒවාට යට නොවී අර්ජුන මහෙන්ද්‍රන් කෝප් කමිටුවට ගෙනවිත් විගණකාධිපති ඉදිරිපිට ඇහුවා ‘ඇයි තොරතුරු නොදෙන්නේ?’ කියලා. පසුව එයාට තොරතුරු දෙන්න වුණා. දැන් විගණකාධිපති දෙපාර්ත්මේන්තුව මවංචා පිළිබඳව පරීක්‍ෂණයක් සිදු කරනවා. ඒ පරීක්‍ෂණ වාර්තාව තව ටික දිනකින් කෝප් කමිටුවට ලබාදීමට නියමිතයි. මේ ඇත්ත වාර්තාව එළියට ආවොත් මහ බංකු අධිපතිවරයාගේ සහ එයාගේ ගජ මිතුරාගේ රෙදි ගැලවෙනවා. ඒ නිසා ඒ වාර්තාව එන්න කලින් විගණකාධිපති බය කරන්න ඕනේ. බය කරන්න නම් මුලින්ම පාර්ලිමේන්තුවට ගෙන්නලා පාට් එකක් දාන්න ඕනේ. ඒකට වාතාවරණය හදා ගැනීම තමයි ඩීල් කුමාර ලව්වා ප්‍රශ්නයක් අස්සවලා රනිල් වික්‍රමසිංහ සිදු කළේ. ඒ නිසා ඒ රූකඩ නූලෙන් නැටවෙන ඩීල් වීපක්‍ෂයට කරන්න පුළුවන් දෙයක් නැහැ. ඒ නිසයි අපි කියන්නේ ‘ඒකාබද්ධ විපක්‍ෂය ප්‍රබල ක්‍රියාමාර්ගවලට අවතීර්ණ විය යුතුයි’ කියලා.” ජාතික නිදහස් පෙරමුණ", "URL": "https://sinhala.adaderana.lk/news.php?nid=61408", "Category": null, "Parent URL": null}