{"Source": "Adaderana", "Timestamp": "June 26, 2016 01:17 pm", "Headline": "සීනි නිෂ්පාදන බද්ද වැඩිකරන්නට රාජිත සැරසෙයි", "News Content": "සීනි නිෂ්පාදන සඳහා අය කරන බදු ප්‍රතිශතය ඉහළ නැංවීම සඳහා අමාත්‍ය මණ්ඩලයට යෝජනාවක් ඉදිරිපත් කරන බව සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා පවසයි.බෝනොවන රෝගවලට ජනතාව ගොදුරුවීම අවම කරගැනීමේ අරමුණින් මෙම පියවර ගන්නා බව අමාත්‍යවරයා පෙන්වා දෙයි.සීනි සඳහා බදු ඉහළ නැංවිය යුතු බවට තමන් මීට පෙර ද ප්‍රකාශ කළ අතර ඊට විවිධ විවේචන එල්ල වූ බව රාජිත සේනාරත්න අමාත්‍යවරයා පවසයි. එහෙත් බෝ නොවන රෝග වැළැක්වීමේ අරමුණින් එංගලන්තය වැනි රටවල ද සීනි සඳහා අය කෙරෙන බදු ප්‍රතිශත ඉහළ දමා ඇති බව ඔහු සඳහන් කළේය.ශ්‍රී ලංකා වාණිජ මණ්ඩලයේ බීම නිෂ්පාදන සමාගම් නියෝජිතයින් සමග පැවති විශේෂ සාකච්ඡාවකදී අමාත්‍ය රාජිත සේනාරත්න මහතා මෙම අදහස් පල කළේය.එහිදි වැඩිදුරටත් අදහස් දැක්වු අමාත්‍යවරයා කියා සිටියේ සෑම බීම වර්ගයකම අඩංගු වන සීනි ප්‍රමාණය වර්ණ මගින් සටහන් කරන ලෙස නිකුත් කළ ගැසට් පත්‍රය අනිවාර්යයෙන්ම ක්‍රියාත්මක කිරීමට පියවර ගන්නා බවයි. මේ අතර සෑම බීම වර්ගයකම අඩංගු වන සීනි ප්‍රමාණය වර්ණ මගින් සටහන් කළ යුතු බවට වන ගැසට් පත්‍රය අගෝස්තු මස පළමු වැනිදා සිට අනිවාර්යයෙන්ම ක්‍රියාත්මක කරන බව සෞඛ්‍ය අමාත්‍යාංශය පවසයි. එම ගැසට් නිවේදනයට අනුව සෑම බීම වර්ගයකම මිලි ලීටර් 100ක් සඳහා ග්‍රෑම් 11ට වැඩි ඉහළ සීනි මට්ටම අඩංගු නම් රතු වර්ණයෙන් ද, ග්‍රෑම් දෙකේ සිට ග්‍රෑම් 11 දක්වා මධ්‍යම සීනි මට්ටමක් අඩංගු වන්නේ නම් කහ වර්ණයෙන් ද, ග්‍රෑම් දෙකකට වඩා අඩු සීනි මට්ටමක් අඩංගු වන්නේ නම් කොළ වර්ණයෙන් ද සටහන් කළ යුතු වෙයි. මෙසේ වර්ණ සංඛේතවත් කිරීම මගින් ජනතාවට බීමවල අඩංගු සීනි මට්ටම් නිරීක්ෂණය කළ හැකි අතර එමගින් බෝ නොවන රෝග පාලනය කර ගැනීම සෞඛ්‍ය අමාත්‍යාංශයේ අරමුණ වී තිබේ. මෙම වර්ණ සංඛේතවත් කිරීම පිළිබඳ සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතාගේ ප්‍රධානත්වයෙන් ශ්‍රී ලංකා වාණිජ මණ්ඩලයේ බීම නිෂ්පාදන සමාගම් නියෝජිතයින් සමග විශේෂ සාකච්ඡාවක් පැවැත්වු බව සෞඛ්‍ය අමාත්‍යාංශය සඳහන් කළේ.බීම නිෂ්පාදන සමාගම් මෙම වැඩපිළිවෙළ ක්‍රියාත්මක කිරීමට නොහැකි බව ප්‍රකාශ කළ ද ගැසට් පත්‍රයේ පරිදි අවශ්‍ය දත්ත බීම බෝතල්වල සටහන් විය යුතු බව එහිදී රාජිත සේනාරත්න අමාත්‍යවරයා සඳහන් කර තිබේ. එමෙන්ම බෝනොවන රෝගවලට ජනතාව ගොදුරුවීම අවම කරගැනීමේ අරමුණින් සීනි නිෂ්පාදන සඳහා අය කරන බදු ප්‍රතිශතය ඉහළ නැංවීම සඳහා ඉදිරියේ දී අමාත්‍ය මණ්ඩලයට යෝජනාවක් ඉදිරිපත් කරන බව‍අමාත්‍යවරයා එහිදී ප්‍රකාශ කර ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=61503", "Category": null, "Parent URL": null}