{"Source": "Adaderana", "Timestamp": "June 26, 2016 03:28 pm", "Headline": "සම්මත සීමාවට වඩා ආණ්ඩුව ණය අරන්-දූෂිත ගනුදෙනු සඟවා ඉදිරියට යනු බෑ", "News Content": "පාර්ලිමේන්තුවේ සම්මත කළ ණය සීමාව ඉක්මවා මේ ආණ්ඩුව ණය ලබාගෙන ඇති බවත්,සීමාව ඉක්මවා ණය ගැනීම සම්බන්ධයෙන් මුදල් අමාත්‍යාංශයේ වාර්ෂික වාර්තාවේ විගණකාධිපතිවරයා සටහනක් තබා ඇති බවත් ජවිපෙ ප්‍රචාරක ලේකම්,පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා පවසයි.ඒ අනුව එම ණය සීමාව 100%ක් ඉක්මවා ගොස් ඇති බවත්,මිලියන 17,80,000ක් ණය ලබාගත යුතු බව පාර්ලිමේන්තුව නිර්දේශ කර තිබියදී රුපියල් මිලින 35,49,805ක් මේ ආණ්ඩුව ණය ලබාගෙන ඇති බවත් හෙතෙම කියා සිටියේ අද(26)බත්තරමුල්ල පක්ෂ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකදීය.මේ අතර මහ බැංකු බැඳුම්කර ගනුදෙනුව පිළිබඳ සිදුකරන විමර්ශනය පිළිබඳ සාකච්ඡා කිරීම සඳහා විගනකාධිපතිවරයා පොදු ව්‍යාපාර පිළිබඳ කාරක සභාව හෙවත් කෝප් කමිටුව හමුවට කැඳවා තිබේ. ලබන බදාදා රැස්වන විශේෂ කෝප් කමිටු රැස්වීමට විගනකාධිපතිවරයා කැඳවා ඇති බවත්, මහ බැංකු බැඳුම්කර ගනුදෙනුව සම්බන්ධයෙන් කෝප් කමිටුව සිදුකරන විමර්ශනයට අදාළව එම ගනුදෙනුව පිළිබඳ විගණන පරීක්ෂණයක් සිදුකර වාර්තාවක් විගණකාධිපතිවරයා හරහා ලබාගත යුතු බවට කමිටුව විසින් නිර්දේශ කර ඇති බවත් විජිත හේරත් මහතා පෙන්වා දුන්නේය. ඒ අනුව එම වාර්තාව ලබන බදාදා විගනකාධිපතිවරයා විසින් කමිටුව වෙත ඉදිරිපත් කිරීමට නියමිත බව ඔහු පැවසුවේය. මෙම මහ බැංකු බැඳුම්කර ගනුදෙනුව හෝ මහ බැංකු අධිපතිවරයා ආරක්ෂා කිරීමට කිසිවෙකුට ඉඩ නොතබන අතර එම වංචාව හෙළිදරව් කිරීමට ජනතා විමුක්ති පෙරමුණ කටයුතු කරන බව ද විජිත හේරත් මහතා එහිදි වැඩිදුරටත් කියා සිටියේය.එහිදී මන්ත්‍රීවරයා ආණ්ඩුව විසින් ලබාගෙන ඇති ණය සම්බන්ධයෙන් මෙසේද සඳහන් කළේය. රුපියල් මිලියන 15,69,805ක් වැඩිපුර මේ ආණ්ඩුව ණය අරගෙන තිබෙනවා. ආණ්ඩුව කියන්නේ රාජපක්‍ෂ පාලනය කාලයේ ගත්තු ණය ගෙවන්න තමයි මේ ණය ගන්නේ කියලා. විෂෙන් විෂ නසන තියරියට අනුව ණයෙන් ණය ගෙවනවා කියලයි මේ ආණ්ඩුව කියන්නේ. අපි මේ ගැන පාර්ලිමේන්තුවේදී ප‍්‍රශ්න කළා. එවිට මුදල් ඇමතිවරයා කිව්වා මෙම සිදුවීම විගණකාධිපතිවරයා වාර්තා කරන ආකාරයේ ප‍්‍රශ්නයක් තිබෙනවා අපි ගිය වසරෙදිත් කළේ මේ විදියටයි කියලා. ඇත්තටම සිදුවෙලා තිබෙන්නේ 2005 සිට මේ වැරැද්ද සිදුකිරීමයි. නව විගණකාධිපතිවරයා පත්වීමෙන් පසුව එම වැරැද්ද නිවැරදි කර තිබෙනවා. එම සටහන තමයි ඔහු මුදල් අමාත්‍යාංශ වාර්ෂික වාර්තාවේ සටහන් කර තිබෙන්නේ. මේක රුපියල් මිලියන ගණන්, කෝටි ගණන්වල ප‍්‍රශ්නයක්. ඒ නිසා මෙම ගැටළුවට සරල උත්තරයක් හොයන්න බැහැ. ඒ නිසා අපි යෝජනා කළා පාර්ලිමේන්තුවේ මුදල් කමිටුවට විගණකාධිපතිවරයා කැඳවලා පැහැදිලි කිරීමක් කරගන්න කියලා. ඒකට ඇතැම් අය කියනවා එය විගණාකාධිපතිවරයාට තර්ජනය කිරීමක්, බිය ගැන්වීමක් කියලා. මේවා පිස්සු විකාර කතා. මේ වගේ ප‍්‍රකාශ කරන්න එම පුද්ගලයන්ට හේතු වුණේ කෝප් කමිටුවෙන් ඉංජිනේරු සංස්ථාවේ වැඩබිමක් පරීක්‍ෂාවට ලක් කිරීමයි. පහුගිය ආණ්ඩුව කාලයේ ඉංජිනේරු සංස්ථාව් පෑලියගොඩ ඉඩමක ලක්‍ෂ 5570ක් වියදම් කර ආරම්භ කරපු ව්‍යාපෘතියක් අතරමග නවත්වා දැමීම පිළිබඳව කෝප් කමිටුවෙන් විමර්ශනයක් කළා. ව්‍යාපෘතියේ අලාභය ගැන පරීක්‍ෂා කළා. එම ව්‍යාපෘතිය පුද්ගලික සමාගමකට කෝන්ත‍්‍රාත් ලබාදී තිබෙන බවත් විමර්ශනවලදී හෙළිවුණා. ඒකට රිදෙන හිටපු ඇමතිවරයා කෝප් කමිටුව විවේචනය කරනවා. වෙන වෙන අය සුද්ද කරන්න වුවමනාවක් අපිට නැහැ. ඉංජිනේරු සංස්ථාවේ සිදුවූ දූෂණ හොයනවා. පාර්ලිමේන්තුවේ ව්‍යූහයන් ඒ සඳහා යොදාගන්නවා. ඒ අයිතිය අපිට තිබෙනවා. ඒ වගේම මහබැංකු අධිපතිවරයාගේ ගනුදෙනු පිළිබඳවත් සීමාව ඉක්මවා ණය ගැනීම සම්බන්ධයෙනුත් ඒ විදියටම අපි කටයුතු කරනවා. රටේ ජනතාවගේ මුදල් ආරක්‍ෂා කර දීමට අපිට අයිතියක් තිබෙනවා. අපි කාගේවත් පෞද්ගලික වුවමනාවන් ඉටු කරන්නේ නැහැ.අකුරෙගොඩ ඉදිකරමින් තිබෙන යුද හමුදා මූලස්ථානයේ දුෂණ සිදුවෙලා තිබෙන බව දැන් හෙළිදරව් වෙලා තිබෙනවා. හමුදා මූලස්ථානය ඉදිකිරීමේ යෝජනාව සම්මත වෙන්නේ 2000දී. නමුත් අනුමැතිය ලැබී තිබියදී ප‍්‍රමාදයක් සිදුවූ අතර ඉදිකිරීම් ආරම්භ වෙන්නේ 2011 වර්ෂයේදී. මේ සම්බන්ධයෙන් සිදුවූ ගනුදෙනු පිළිබඳව සිව්පුද්ගල කමිටු වාර්තාවක් කැබිනට් එකට පහුගියදා ඉදිරිපත් වෙලා තිබෙනවා. එම වාර්තාවට අනුව හමුදා මූලස්ථානය ඉදිකිරීමේ උපදේශන සේවා සහ ගෘහ නිර්මාණ කටයුතු ලබාදීමේදී වැරදිසහගත ගනුදෙනුවක් සිදුවෙලා තිබෙනවා.අදාළ සමාගමට මෙම කොන්ත‍්‍රාත්තුව ලබා දෙන විට එය සමාගමක් ලෙස ලියාපදිංචි කර නැහැ. ගෘහ නිර්මාණ ශිල්පි සංගමයේ ලියාපදිංචිය ලබාගෙන නැහැ. එමනිසා අයථා ගනුදෙනුවක් සිදුවෙලා තිබෙන බව පැහැදිලියි. ගුවන් හමුදා මූලස්ථානය ඉදිකිරීමේ මුල් අදියර සඳහා රුපියල් කෝටි 4,317ක මුදලක්ද දෙවන අදියර සඳහා කෝටි 1,020ක්ද වශයෙන් සම්පූර්ණ ඉදිකිරීම සඳහා කෝටි 5337ක මුදලක් වෙන්කර තිබෙනවා. එයින් 5.5%ක් උපදේශන සේවා සමාගම්වලට වෙන්කර තිබෙන අතර 1.5%ක් මෙම සමාගමට ලබාදිය යුතු බවට එකඟතාවයක් තිබෙනවා. 2014 මැයි මාසය වනවිට මෙම සමාගමට හැට කෝටියක මුදලක් ලබාදී ඇති අතර මධ්‍යම ඉංජිනේරු උපදේශන කාර්යාංශයට කෝටි 155ක් ගෙවා තිබෙනවා. මෙම සමාගමට ලක්‍ෂ 1731ක් වැඩිපුරත් ගෙවා තිබෙන අතර ඉංජිනේරු උපදේශන කාර්යාංශයට ගෙවා තිබෙන්නේ ලක්‍ෂ 1465ක් අඩුවෙන්. මෙම සමාගම විසින් ආරක්‍ෂක පාසැල, මහබැංකුවට අදාළ සිටි ටවර් ගොඩනැගිල්ල ඇතුළු කොන්ත‍්‍රාත් ගණනාවක් ලබාගෙන තිබෙන ආයතනයක්. මේ සමාගම විසින් තමයි බැසිල් රාජපක්‍ෂගේ ගම්පහ ඔරුතොට කාර්යාලයත් ඔහුගේ යැයි කියන මල්වානේ නිවසත් ඉදිකිරීම් සඳහා ගෘහ නිර්මාණ සේවා සහ උපදේශන සේවා නොමිලේ සපයා තිබෙන්නේ. රාජපක්‍ෂලාගේ පෞද්ගලික කටයුතු නොමිලේ කර දෙන අතර එම සමාගමට ආණ්ඩුවේ කොන්ත‍්‍රාත් ලබා දෙනවා. ලොකුම විහිළුව කියන්නේ මෙම සමාගමට ඉන්නේ එක අධ්‍යක්‍ෂක වරයෙක් වීමයි.මෙම සමාගම මෙම කටයුතු සිදුකරන්නේ විදෙස් සමාගමක් සමඟ අත්සන් කර තිබෙන හවුල් ව්‍යාපාර ගිවිසුමක් අනුවයි. මෙම දූෂිත ගනුදෙනු නිසා අපේ රටට බරපතළ පාඩුවක් සිදුවෙලා තිබෙනවා. මෙම අලාභය පියවා ගන්න තමයි වත්මන් ආණ්ඩුව ජනතාවට බදු ගහන්නේ. ණය ගන්නේ. එහෙම කරන ගමන් මේ ආණ්ඩුව මහබැංකු අධිපතිවරයා ආරක්‍ෂා කරනවා. අයථා ගනුදෙනු ආරක්‍ෂා කරනවා. අපි ආණ්ඩුවට අවධාරණය කරනවා පහුගිය ආණ්ඩුවෙන් සිදුවූ වංචා දූෂණ පිළිබඳව නීතිමය පියවර ගන්න කියලා. නීතිමය පියවර ගන්නවා පමණක් නෙවෙයි වංචා කළ මුදල් නැවත අයකර ගැනීමට කටයුතු කරන්න කියලා අපි ආණ්ඩුවට කියනවා. මෙම දූෂිත ගනුදෙනු යට ගහලා ආණ්ඩුවට තවත් ඉදිරියට යන්න පුළුවන්කමක් නැහැ. ජනතා විරෝධය තව තවත් වැඩිවෙමින් තිබෙනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=61511", "Category": null, "Parent URL": null}