{"Source": "Adaderana", "Timestamp": "June 29, 2016 11:28 pm", "Headline": " ශ්‍රී ලංකාවේ යම් ප්‍රගතියක් තියෙනවා", "News Content": "පසුගිය වර පැවැති ජගත් මානව හිමිකම් කවුන්සිලයේදී ඉදිරිපත් කළ යෝජනාවට අනූව පොරොන්දු වූ ඇතැම් කරුණු කාරණා ඉටුකිරීමට ශ්‍රී ලංකා රජය ගෙන ඇති ක්‍රියාමාර්ග දිරිගන්වන සුළු බව එක්සත් ජාතීන්ගේ මානව හිමිකම් පිළිබඳ මහ කොමසාරිස් සෙයිඩ් රාඩ් අල් හුසේන් පවසයි.අද ජිනීවාහි එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 32 වැනි සැසියට එක්වෙමින් ශ්‍රී ලංකාව පිළිබඳ වාචික කථනය සිදුකරමින් හෙතෙම මේ බව පැවසීය.ශ්‍රී ලංකාවේ පශ්චාත් යුද සංහිඳියාව සම්බන්ධයෙන් වගවීම, මන්දගාමී බව දක්නට ඇති බවත්, , එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය ඊයේ ඉදිරිපත් කළ ඔවුන්ගේ වාර්ෂික වාර්තාවේ සඳහන්ය.එකී වාර්තාවට අනූව ආරක්ෂක ප්‍රතිපත්තිය, විනය හා ප්‍රවර්ධනය, අයවැය හා ප්‍රසම්පාදන ආශ්‍රිතව සිවිල් අධීක්ෂණ තව තවත් ශක්තිමත් කළ යුතු බව මහකොමසාරිස්වරයා පැවසීය.තවද යුද්ධයේ කේන්ද්‍රස්ථානය වූ උතුරු පළාතේ දෙමළ සුළුතරය අතර විශ්වාසය ගොඩනැංවීම මෙන්ම හමුදා පාලනය යටතේ පැවති ඉඩම් නිදහස් කිරීමේ ක්‍රියාවලිය සාර්ථකව සිදු නොවන බව ද ඔහු සඳහන් කළේය.සියලු කටයුතු සාර්ථක කර ගැනීම සඳහා මානව හිමිකම් කවුන්සිලය ශ්‍රී ලංකාවට අවශ්‍ය උපදෙස් හා තාක්ෂණික සහය ලබාදීමට තවදුරටත් සුදානමින් සිටින බවද ඔහු කියා සිටියේය.මේ අතර එම සැසිවාරය ඇමතු විදේශ අමාත්‍ය මංගල සමරවීර මහතා පැවසුවේ මානව හිමිකම් කඩවීම් සම්බන්ධයෙන් එල්ල වන චෝදනාවලට අදාළව පරීක්ෂණ කිරීම සඳහා අධිකරණ ක්‍රියාවලියක් ආරම්භ කරන බවට සහතික වන බවයි.එහි ක්‍රියාවලිය ගැන විවිධ මත ඇති බවත්, ඒ අනූව ස්වභාවය, එහි මට්ටම මෙන්ම ජාත්‍යන්තර සහභාගිත්වය ගැන එසේ මත ඇති බවත්, හෙතෙම මේ බව පැවසීය.ප්‍රතිසංවිධාන ක්‍රියාවලියට යහපත් අදහස් හා කඩිනම් ක්‍රියාමාර්ග අවශ්‍ය බවත්, එම ක්‍රියාවලිය එක් රාත්‍රියකින් මුදුන්පත් කර ගැනීමට නොහැකි බවත්, විදේශ අමාත්‍යවරයා එහිදී පෙන්වාදුන්නේය.හමුදා පාලනය යටතේ පැවැති ඉඩම් අක්කර ගණනාවක් එහි මුල් අයිතිකරුවන් වෙත බාරදුන් බවද අමාත්‍යවරයා කියා සිටියේය.එක්සත් ජාතීන්ගේ මහ ලේකම් බැන් කී මූන් මහතා මේ වසර අවසානයේ ශ්‍රී ලංකාවේ සංචාරයක නිරත වීමට නියමිත බවද විදේශ අමාත්‍යවරයා එහිදී පැවසීය.යුධ සමයේ සිදුවූ බව කියන යුධ අපරාධ සම්බන්ධයෙන් පරීක්ෂණ පැවැත්වීම ප්‍රමාද කෙරන බවට පළ වන වාර්තා බැහැර කරන බව මංගල සමරවීර අමාත්‍යවරයා එහිදී කියා සිටියේය.වත්මන් ආණ්ඩුව බලයට පත් වූ දිනයේ සිටම සංහිදියාව රට තුළ ස්ථාපිත කිරීමට කැපවී කටයුතු කරන බව පෙන්වාදුන් විදේශ අමාත්‍යවරයා සඳහන් කර ඇත්තේ නීතියේ ආධිපත්‍යය සහතික කරමින් ශ්‍රී ලාංකික සමාජය තුළ ආර්ථික සංවර්ධනයේ ප්‍රතිලාභ සියළු ජනතාවට ලබාදීමට කටයුතු කරමින් සිටින බවයි.ශ්‍රී ලංකාව තුළ දැනට ගෙන ඇති ක්‍රියාමාර්ග කුඩා පියවර ලෙස පෙනුනද ශ්‍රී ලංකාව සම්බන්ධයෙන් ගත් විට එම ක්‍රියාමාර්ග යෝධ පියවර බව මංගල සමරවීර අමාත්‍යවරයා පෙන්වාදී තිබේ.ලබන වසරේ මාර්තු මාසයේ මානව හිමිකම් කවුන්සිලයට පැමිණෙන අවස්ථාවේ ශ්‍රී ලංකාව සම්බන්ධයෙන් විශ්වාසනීය තත්ත්වයක් ඇති කිරීමට බලාපොරොත්තු වන බවද අමාත්‍යවරයා වැඩිදුරටත් සඳහන් කර ඇත.එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලයේ 32 වන සැසි වාරය හෙට දිනයෙන් අවසන්වීමට නියමිතය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=61620", "Category": null, "Parent URL": null}