{"Source": "Adaderana", "Timestamp": "July 5, 2016 03:28 pm", "Headline": "ජවිපෙ ලොවෙත් නෑ-ලොවි ගහෙත් නෑ-ගහ මුලත් නෑ-‍දෙල්කඳ පොළෙත් නෑ", "News Content": "අද දේශමාමක දේශපාලනඥයන් සිරගත කරන FCID දඩයම සාධාරණීකරණය කරන එහි ප‍්‍රවර්ධන නිලධාරියා බවට ජනතා විමුක්ති පෙරමුණ පත්ව ඇති බව ජාතික නිදහස් පෙරමුණ පවසයි. අද(05)පිටකෝට්ටේ පිහිටි එහි ප‍්‍රධාන කාර්යාලයේ පැවැති මාධ්‍ය හමුවකදී පක්‍ෂයේ දේශපාලන මණ්ඩල සභික,පාර්ලිමේන්තු මන්ත‍්‍රී නිරෝෂන් පේ‍්‍රමරත්න මහතා මේ බව සඳහන් කළේය. එහිදී වැඩිදුරටත් අදහස් දැක් වූ ඒ මහතා මෙසේ ද කියා සිටියේය. \"අද වන විට රට තුළ මහා භීෂණයක් ක‍්‍රියාත්මක වෙනවා. රටේ දේශමාමක නායකයන් සිරභාරයට ගන්නවා. 2015 ජනවාරි 08 වැනිදා මේ ආණ්ඩුව හදන්න 62 ලක්‍ෂයක් ජනතාව සිහින දකිමින් සිටියා. මහින්ද රාජපක්‍ෂ පාලනයට වඩා යහපත් පාලනයක් ගෙන ඒමේ සිහිනය ඒ අයට තිබුණා. ඒ සිහිනය වෙනුවෙන් ඒ අය ඡන්දය පාව්චිචි කළා. මාස 18ක් තුළ ඒ සිහිනය ඉතාමත් වේගයෙන් කඩා වැටිලා. අද ඒ 62 ලක්‍ෂයම මේ ආණ්ඩුවට එරෙහිව නැගී සිටින තත්ත්වයක් ඇති වෙලා තිබෙනවා. මේ ආණ්ඩුව හදන්න කැපවුණු අලූත් පරපුර වැනි කලාකරුවෝ, සිවිල් සංවිධාන අද එයට එරෙහිව නැගී සිටිනවා, විවේචනය කරනවා. වැට් බදු ඉහළ දැමීමෙන් මුළු රටම පීඩාවට පත් වෙලා. අද රට පුරාම ව්‍යාපාරික ප‍්‍රජාව වැට් බද්දට එරෙහිව කඩ වහලා, පාරට බැහැලා උද්ඝෝෂණය කරනවා. මේ අතරේ ජීනිවා මානව හිමිකම් කවුන්සිලයේ මේ දිනවල පැවැත්වෙන සැසිවාරයේදී මානව හිමිකම් කොමසාරිස් සෙයිඞ් අල් හුසේන් කියනවා \"ශ‍්‍රී ලංකාවේ යුද සමයේ පැවැති තත්වය සම්බන්ධයෙන් විදේශ විනිසුරන් සහිත යුද අපරාධ අධිකරණයක් පිහිටුවනවා. යුද අපරාධ අධිකරණය පිහිටුවීමට අදාළ ප‍්‍රතිපාදන ඒ රටේ ඉදිරියේදී ජනමතවිචාරණකින් සම්මත කරන නව ව්‍යවස්ථාවට ඇතුළත් කරනවා\" කියලා. හුසෙන් කුමාරයා කොහොමද ශ‍්‍රී ලංකාවේ නව ව්‍යවස්ථාවට ඇතුළත් වන කරුණු ගැන, පැවැත්වීමට නියමිත ජනමත විචාරණය ගැන කියන්නේ? හැබැයි අද හුසේන් කුමාරයා ඒ ගැන ලොව ඉදිරියේ කියමින් සිටිනවා. නමුත් ආණ්ඩුව ප‍්‍රසිද්ධියේ කියන්නේ නැහැ, \"ජනමතවිචාරණයක් පවත්වලා, නව ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවක් සම්මතකර ගන්නවා\"කියලා. අද ආණ්ඩුව කරමින් ඉන්නේ ජනමතවිචාරණයක් ආවොත් ඒකට මුහුණ දීමට අවශ්‍ය \"අඩුමකුඩුම ටික\" ලෑස්ති කරන එක. මේ රට බෞද්ධ සංස්කෘතියක් ඇතුළේ ඉදිරියට ආපු රටක්. ඒ බව නොතකා හරිමින් නව ව්‍යවස්ථාවක් සම්මතකර ගන්න ආවොත් ඒකට විරුද්ධව පාරට බහින පළමු කණ්ඩායම මේ රටේ මහා සංඝරත්නයයි. මහා සංඝරත්නය හිරේ දමන එක මේ ආණ්ඩුව දැනටමත් ආරම්භ කරලා තිබෙනවා අලි පැටවකු ළඟ තබා ගත්තා කියලා උඩුවේ ධම්මාලෝක හිමියන්ව අත්අඩංගුවට ගත්තා. එවැනි විවිධ චෝදනා යටතේ මහා සංඝරත්නය හිරේ දැමීම මේ ආණ්ඩුව කර ගෙන යනවා. මේ ආකාරයට රටට ජනතාවට එරෙහි ගමනක් යන්න යම් ආණ්ඩුවක් හදනවානම් ඒකට එදා පළමුවෙන්ම විරුද්ධ වුණේ ජනතා විමුක්ති පෙරමුණ. පළමුවෙන්ම ඒ සම්බන්ධයෙන් සිය මතය ඉදිරිපත් කළේ, පාරට බැස්සේ ජනතා විමුක්ති පෙරමුණ. ජනතා විමුක්ති පෙරමුණේ නිර්මාතෘ රෝහණ විජේවීරයන්, සෝමවංශ අමරසිංහයන් වැනි නායකයන්ගේ කාලයන් තුළ ඒ දෙය සිදු වුණා. නමුත් අද ඒ දෙය සිදුවන්නේ නැහැ. අද සිදුවන්නේ කුමක්ද? අද ජනතා විමුක්ති පෙරමුණ ක්ෂේත්‍රයේ ප‍්‍රවර්ධන නිලධාරියා බවට පත්වෙලා. දේශමාමක දේශපාලනඥයන් FCID විසින් අත්අඩංගුවට ගන්නා විට ජනතා විමුක්ති පෙරමුණ එය සාධාරණීකරණය කරමින් ප‍්‍රචාරක කටයුතුවල නිරත වෙනවා. අපි දන්නවා, මහජන පොළවල්වල එළවළු විකුණනකොට මුදලාලි වෙනම ඉන්නවා. සහායට කොලූවෙක් කෑගහනවා. \"මෑ ලාබයි, මෑ ලාබයි කිලෝව 8යි\" කියලා. අද ජවිපෙ නායකයා. අනුර දිසානායක අර පොළේ කෑගහන කොල්ලගේ මට්ටමට පත්වෙලා තිබෙනවා. මෙයා අද FCID වෙනුවෙන් ඒ විදියට කඬේ යනවා. රෝහණ විජේවීරයන්ගේ සමයේ ප‍්‍රතිවිරුද්ධ මත දරන දේශපාලන නායකයන් නැක්සලයිට් චෝදනා යටතේ සිරගත කරන විට ජවිපෙ ඊට එරෙහිව හඬ නැඟුවා. සිරිමාවෝ බණ්ඩාරනායක මැතිනියගේ ප‍්‍රජා අයිතිය අහෝසි කරන වෙලාවේ ඊට එරෙහිව හඬ නැඟුවා. එදා ජනතා විමුක්ති පෙරමුණ සමග සන්සන්දනාත්මකව බලන විට අපට කියන්න තියෙන්නේ, අද ජනතා විමුක්ති පෙරමුණ \"ලොවෙත් නැහැ, ලොවි ගහෙත් නැහැ, හරියටම ගහ මුලත් නැහැ, දෙල්කඳ පොළෙත් නැහැ\" කියලයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=61800", "Category": null, "Parent URL": null}