{"Source": "Adaderana", "Timestamp": "July 6, 2016 03:34 pm", "Headline": "  ඩීම් වැට් නමින් නව බදු ක්‍රමයක්", "News Content": "අත්‍යවශ්‍ය භාණ්ඩ කිහිපයක මිල වෙළෙඳපොළ තුළ අසාමාන්‍ය ලෙස ඉහළ යාම සම්බන්ධයෙන් වහා පියවර ගැනීමට ජනපති හා අගමැති ප්‍රධානත්වයෙන් විශේෂ කමිටුවක් පිහිට වූ බව ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා පවසයි.අද (6) පැවැති කැබිනට් තීරණ දැනුම් දීමේ මාධ්‍ය හමුවේදී ඒ මහතා මේ බව ප්‍රකාශකර සිටියේය.එමෙන්ම අත්‍යවශ්‍ය භාණ්ඩ සඳහා කිසිඳු ආකාරයක වැට් බද්දක් අය නොකරන නමුත් වෙළෙඳපොළ තුළ සාමාන්‍ය මිලට වඩා වෙළෙඳුන් එකී භාණ්ඩ අලෙවි කරන බවට තොරතුරු ලැබී ඇති බව ඒ මහතා පෙන්වා දෙයි.මේ තත්ත්වය හමුවේ පොලිස් අධිකාරී කොට්ඨාස ආවරණය වන පරිදි වැටලීම් හා දැනුම්වත් කිරීම් සඳහා කාර්යය සාධක බළකායක් පිහිටුවීමට එම කමිටුව තීරණය කර ඇති බවද ඔහු ප්‍රකාශකර සි‍ටියේය.මේ අතර ජනතාව දැනුවත් කිරීමේ අරමුණින් සතියට දෙවරක් අත්‍යවශ්‍ය භාණ්ඩවල මිල ගණන් මාධ්‍ය හරහා ප්‍රචාරය කිරීමට තීරණයක් ගෙන ඇතැයිද ඒ මහතා පෙන්වා දෙයි.එමෙන්ම වැට් බදු ඉහළ දැමීම 15%කින් සිදු නොවූ බවත්, 4%කින් පමණක් බදු ඉහළ දමා ඇති බවත් ඔහු පෙන්වා දෙන ලදී.වැට් බද්දට බලපාන භාණ්ඩ සහ එහි බලපෑමක් සිදුනොවන භාණ්ඩ පිළිබඳ ජනතාවගේ නිසි අවබෝධයක් නොමැතිකමින් ගැටළුකාරී තත්ත්වයක් මතුව ඇති බවත්, ඒ පිළිබඳව ජනතාව දැනුම්වත් කිරීමට විශේෂ වැඩපිළිවෙළක් ආරම්භ කරන බවද ඒ මහතා පැවසීය.එමෙන්ම මෙහිදී අදහස් දැක් වූ නියෝජ්‍ය අමාත්‍ය එරාන් වික්‍රමරත්න මහතා ප්‍රකාශකර සිටියේ වැට් බදු පනවා ඇති භාණ්ඩ පිළිබඳ සහ වැට් බදු අදාළ නොවන භාණ්ඩ පිළිබඳව ජනතාවගේ නොදැනුවත් කම හේතුවෙන් මෙම විරෝධතා තත්ත්වයන් උද්ගත වී ඇති බවයි.එහිදී අත්‍යවශ්‍ය භාණ්ඩ ඇතුළු භාණ්ඩ 133ක සහ සේවා 21කට වැට් බදු අදාළ නොවන බව නියෝජ්‍ය අමාත්‍ය එරාන් වික්‍රමරත්න මහතා සංඛ්‍යාත්මකව පැහැදිලිකර දීමක්ද සිදුකර තිබේ. රට තුළ මේ මොහොතේ ජනතාව මුහුණ දෙමින් සිටින බරපතළ තත්ත්වය මෙය බවත්, මෙය ජනතාවට බරක් මෙන්ම ජනතාව අකමැති බව පෙනෙන නමුත් සත්‍යනම් ජනතාවට ඒ පිළිබඳව නිසි ආකාර දැනුමක් නොමැතිවීම බවත් ඒ මහතා පෙන්වා දෙයි.එමෙන්ම රට තුළ නව බදු ක්‍රමයක් ඇති කිරීමේ අවශ්‍යතාවය හා ක්‍රමවත් බදු ක්‍රමයකින් රටේ සියලුම දෙනාට විනිවිද භාවයකින් යුතුව බදු ගෙවීමට ඇති වාතාවරණයක් ඇති කළ යුතු බවද ඒ මහතා පෙන්වා දෙන ලදී.එසේම පවතින තත්ත්වයට පිළියමක් ලෙස නව බදු ක්‍රමයක් වන ඩීම් වැටි ක්‍රමය හඳුන්වා දීමට කටයුතු කරන බවද ඒ මහතා පෙන්වා දී තිබේ.මේ වසරේ සිට මෙම බදු ක්‍රමය ලිහිල් ප්‍රතිපත්තියක් යටතේ ආරම්භ කිරීමට හා හඳුන්වාදීමට කටයුතු කරන බවද ඔහු ප්‍රකාශකර ඇත.මෙය නව ක්‍රමයක් යටතේ හඳුන්වා දෙනු ලැබුවද පවතින මූලධර්මයේ වෙනසක් නොවන බවද ඒ මහතා පෙන්වා දී තිබේ.එමෙන්ම මේ අවස්ථාවට එක් වූ සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා ප්‍රකාශකර සිටියේ පසුගිය වසරවලට සාපේක්ෂව ඩෙංගු රෝගයේ අවමයක් පසුගිය කාලය තුළ වාර්තා වුවත්, පැවති ගංවතුර තත්ත්වය හමුවේ එය ඉහළ ගොස් ඇති බවයි.එමෙන්ම මෙම ඩෙංගු රෝගීන් ඉහළයාමට පිළියම් ලෙස විශේෂයෙන් ගංවතුර තත්ත්වයන්ට මුහුණ දුන් ප්‍රදේශවල විශේෂ ‍ඩෙංගු නිවාරණ වැඩපිළිවෙළක් ආරම්භ කරන බවද ඒ මහතා පෙන්වා දුනි.එමෙන්ම මේ අවස්ථාවේදී මාධ්‍යවේදියෙකු නැගූ පැනයකට පිළිතුරු ලබා දෙමින් ඒ මහතා ප්‍රකාශකර සි‍ටියේ විගණකාධිපති වාර්තාව නීතිපතිට ලබා දී උපදෙස් පැතීමට කථානායකවරයාට හැකියාවක් ඇති බවයි.එනම් ඊට හේතුව වශයෙන් ඔහු ප්‍රකාශකර සිටියේ එම වාර්තාව පිළිබඳව වෙනස් මත 2ක් මතුවීම හේතුවෙන් එය නීතිපතිවරයාට ලබා දී උපදෙස් පැතීමට කථානායකවරයා කටයුතු කළ බවයි.එමෙන්ම අද දිනයේ කෝප් කමිටු සාමාජිකයෙකුගේ ඉල්ලා අස්වීම පිළිබඳව මාධ්‍යවේදියෙකු නැගූ පැනයකට පිළිතුරු ලබා දෙමින් රාජිත අමාත්‍යවරයා කියා සිටියේ කෝප් සාමාජිකයින්ට ඉල්ලා අස්විය හැකි බවත් ඊට අදාළ තවත් පත්වීම් සුපුරුදු පරිදි නැවත සිදුවන බවත්ය.එමෙන්ම පසුගිය රජය විසින් ලබා ගෙන ඇති ණය ඔවුන් ඉදිරිපත් කළ සංඛ්‍යා දත්ත් වලට වඩා වැඩි බවත්, දැනට රජයට ලැබෙන අදායමින් 96%ක් ණය ගෙවීමට සිදුව ඇති බවත් 4%න් රට සංවර්ධනය කිරීමට සිදුව ඇති බවත් ඒ මහතා වැඩිදුරටත් පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=61842", "Category": null, "Parent URL": null}