{"Source": "Adaderana", "Timestamp": "July 7, 2016 12:32 pm", "Headline": "දඩල්ලගේ ස්ථානමාරුව වහා ක්‍රියාත්මක විය යුතුයි", "News Content": "රාජ්‍ය පරිපාලන අමාත්‍යාංශයේ ලේකම් ජේ. දඩල්ලගේ මහතාගේ අභියාචනය විමර්ශනයට පෙර ඔහුගේ ස්ථාන මාරුව ක්‍රියාත්මක විය යුතු බව කැෆේ සංවිධනය කියයි.ඒ පිළිබඳව එම සංවිධානයේ විධායක අධ්‍යක්ෂ කීර්ති තෙන්නකෝන් විසින් නිකුත් කළ නිවේදනයක් වැඩිදුරටත් පහත පරිදිය.රාජ්‍ය සේවයේ දුෂිත නිලධාරීන් 42ක් වෙනුවෙන් රාජ්‍ය සේවයේ නිරත 2800කට වැඩි පරිපාලන නිළධාරීන්ගේ ගෞරවයට හානි කළ දඩල්ලගේ රාජ්‍ය පරිපාලන අමාත්‍යාංශයේ ලේකම්වරයා තැපැල් අමාත්‍යාංශයට මාරු කොට ඇත. ඔහු තවදුරටත් රාජ්‍ය පරිපාලනයේ රැදී සිටීම සදහා මේ වන විට අභියාචනයක් ඉදිරිපත් කොට ඇත.මා පුද්ගලිකව විශ්වාස කරන්නේ, දඩල්ලගේ මහතා තවදුරටත් රාජ්‍ය පරිපාලන අමාත්‍යාංශයේ ලේකම් ධූරයේ කටයුතු කිරීමට නොහැකි පරිසරයක් තමා විසින්ම ගොඩ නගා ගත් බවයි.1. ඔහු දැනට විභාගයට ගනිමින් තිබෙන සිල් රෙදි නඩුවේ අනුෂ පැල්පිට නිවැරදිකරු බව කියයි. ඒ කියන්නේ අමාත්‍යාංශයේ ලේකම් ලෙසය.2. මැතිවරණ නිරීක්ෂකයින් ගේ ඉල්ලීමට, පත් කළ කමිටුවක වාර්තාව අපට ලබා නොදී සඟවයි.3. මෙම වාර්තාව සඟවා සිට එම වාර්තාවේ කිසිදු නිර්දේශයක් ක්‍රියාත්මක නොවන තැනට කටයුතු යොදයි. (අවම වශයෙන් චෝදනා ලැබූ එකදු පරිපාලන නිලධාරියෙකුට හෝ මුලික පරීක්ෂණයක් හෝ මේ දක්වා පවත්වා නැත)4. අප මැතිවරණ දුෂකයින්ට දඬුවම් කරන්නට යැයි කියයි. ඔහු රටට කියන්නේ බඩු බෙදීම හොඳ බවයි. වරදක් නැති බවයි.5. මට අසන්නට ඇත්තේ මෙයයි. රාජ්‍ය පරිපාලන සේවයේ නිලධාරීන් අප සමග ජීවිතයට පරදුවට තබා මැතිවරණ දුෂණ, බඩු බෙදීම වළක්වන්නට මෙහෙයුම් කළේය. ඒ නිලධාරින්ගේ උත්තම බලධාරියා කියන්නේ එහෙම කළ අයට දඬුවම් කිරීම නොකළ යුතු බවයි.6. අනෙක අනුෂ පැල්පිට හා ආර්.ඒ.ඒ.කේ. රණවක මහත්වරුන්ට අතිරේක ලේකම් පත්වීම් දුන්නේ දඩල්ලගේ මහතා ය.7. රාජ්‍ය නිලධාරීන් දේශපාලනඥයින්ගේ අතකොළු නොවිය යුතුය. එලෙසම රාජ්‍ය ප්‍ර‍තිපත්තිය හොරු ඇල්ලීම නම් එයට සිදු කළ යුතුය. නැතිනම් ආණ්ඩුව ගෙදර යා යුතුය. නැතිනම් නිලධාරියා ගෙදර යා යුතුය. හොරු ඇල්ලන්නට දිවුරා පොරොන්දු වූ ආණ්ඩුවක රාජ්‍ය පරිපාලන අමාත්‍යාංශ ලේකම්වරයා ‘මේ යහපාලනය ද?‘ යැයි අසන විට........මිනිසුන්ගේ ඡන්ද අයිතිය වෙනුවෙන් කථා කොට වැඩ තහනමට ලක් වූ මම, එහි පීඩාව දන්නා මම, මේ අර්බුදය දෙස බලන්නේ මානුෂීය දුෂ්ඨියකිනි. රාජ්‍ය පරිපාලන අමාත්‍යාශය සමග පසුගිය දින 43 ක් සිදු කළ අනවරත අරගලයේ සියලු ලේඛණ ඉදිරියේ දී ප්‍ර‍සිද්ධ කිරීමට අවශ්‍ය නම් කැෆේ සංවිධානය මොහොතකට හෝ පසුබට නොවනු ඇත.කීර්ති තෙන්නකෝන්විධායක අධ්‍යක්ෂ/කැෆේ සංවිධානය", "URL": "https://sinhala.adaderana.lk/news.php?nid=61865", "Category": null, "Parent URL": null}