{"Source": "Adaderana", "Timestamp": "January 25, 2010 07:43 am", "Headline": "ජනාධිපතිවරණයට සියලු කටයුතු සුදානම්", "News Content": "ශ්‍රි ලංකාවේ ඉදිරි පාලන කටයුතු සදහා රාජ්‍ය ‍නායකයෙකු තෝරා ගැනීම වෙනුවෙන් හෙට පැවැත්වෙන ජනාධිපතිවරණය සදහා සියලු කටයුතු සුදානම් බව මැතිවරණ මහලේකම් කාර්යාලය පවසයි. මේ වන විට ඡන්ද මධ්‍යස්ථාන වෙත නිලධාරින් සහ ඡන්ද පෙට්ටි නිකුත් කිරීමේ කටයුතු සුදානම් වෙමින් පවතින බවද එම කාර්යාලය සදහන් කළේය. දිස්ත්‍රික් තේරීම්භ‍ාර නිලධාරිවරුන් හරහා මෙම කටයුතු සිදුකෙරෙන අතර හෙට පැවැත්වෙන ඡන්ද‍යේදී අක්‍රමිකතා වැළැක්වීම සදහා මැතිවරණ කොමසාරිස්වරයා විසින් පියවර රැසක් ගෙන තිබේ. ඒ අනුව ඡන්දය ප්‍රකාශ කිරිම සදහා අනන්‍යතාව තහවුරු කිරීම , විදෙස් ගතව පැමිණි ඡන්ද දායකයන් සිය ගමන් බලපත්‍රය ඉදිරිපත් කළ යුතු වීම , දේශපාලකයන්ට කණ්ඩායම් වශ‍යෙන් ඡන්ද මධ්‍යස්ථානයට ඇතුළු වීමට ඉඩ නොදීම ඇතුලු පියවර ‍රැසක් ගෙන ඇති බව වාර්තා වේ. මේ අතර නිල ඡන්ද දැන්වීම් පත්‍රිකා මෙතෙක් නොලැබුණු පුද්ගලයන්ට තැපැල් කාර්යාල හරහා අද දිනයේ ද තමන්ට අදාල එම පත්‍රිකා ලබා ගත හැකි බව තැපැල්පතිවරයා පවසයි. එමෙන්ම බෙදා හැරීමට නොහැකි වු නිල ඡන්ද දැන්වීම් පත්‍රිකා ඉතා සුළු ප්‍රමාණයක් ඉතිරිව ඇති බවද ඔහු සදහන් කළේය. කෙසේ වුවද නිල ඡන්ද දැන්විම් පත්‍රිකා නොමැති වුවත් තම අනන්‍යතාව තහවුරු කිරීමෙන් පසු ඡන්ද දායකයන්ට ඡන්දය භාවිත කිරිමට අවස්ථාව ලැබෙන බවද සදහන් වේ. මේ අතර අවතැන් වු ඡන්ද දායකයන් 45,732 දෙනෙකු වෙනත් ප්‍රදේශවලදී ඡන්ද භාවිත කිරීම සුදුසුකම් ලබා ඇති බව මැතිවරණ මහලේකම් කාර්යාලය වැඩිදුරටත් පවසයි. කොළඹ , ගම්පහ , කළුතර , යාපනය , වන්නිය , මඩකලපුව , කුරුණෑගල , පුත්තලම , අනුරාධපුරය සහ පොළොන්නරුව ප්‍රදේශවලදී ඔවුන්ට ඡන්දය භාවිත කිරීමට අවස්ථාව උදා වී තිබේ. මේ අතර ඡන්දය ප්‍රකාශ කිරීම සදහා දුර බැහැර ප්‍රදේශවලට ගමන් ගන්නා රජයේ සහ පෞද්ගලික අංශයේ සේවකයන්ට ඒ සදහා ප්‍රමාණවත් කාලයක් ලබා දිය යුතු බව මැතිවරණ මහලලේකම් කාර්යාලය පවසයි. සිය ගම්බිම් බලා ගමන් ගන්නා පිරිස් වල පහසුව සදහා විශේෂ බස් රථ හා දුම්රිය සේවාවක් ක්‍රියාත්මක කිරිමට ප්‍රවාහන අමාත්‍යාංශය පියවරගෙන ඇති අතර දුර ගමන් සේවා සදහා පෞද්ගලික බස් රථ ද ප්‍රමාණවත් තරම් යොදවා ඇති බවද වාර්තා වේ. එමෙන්ම මැතිවරණය වෙනුවෙන් අද හෙට සහ අනිද්දා දින වල සියලු පාසල් වසා තැබීමට අධ්‍යාපන අමාත්‍යාංශය තීරණය කර තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=6224", "Category": null, "Parent URL": null}