{"Source": "Adaderana", "Timestamp": "July 20, 2016 10:47 am", "Headline": "අතුරුදහන්වූවන්ගේ කාර්යාලය ඇයි?-මහින්ද අනතුරු අඟවයි!", "News Content": "අතුරුදහන් වූවන්ගේ කාර්යාලය තුළින් සන්නද්ධ හමුදා පාවාදීමට ආණ්ඩුව සැරසෙන බවට හිටපු ජනාධිපති,පාර්ලිමේන්තු මන්ත්‍රී මහින්ද රාජපක්ෂ මහතා පවසයි.හිටපු ජනාධිපතිවරයාගේ අත්සනින් යුතුව නිකුත් කළ නිවේදනයක මේ බව දැක්වෙයි.එකී නිවේදනය සම්පූර්ණයෙන්ම පහත පරිදිය.රටේ සියලුම දේශපාලන හා ආර්ථික ව්‍යාකූලතා මධ්‍යයේ වුවත් ආණ්ඩුව \"අතුරුදහන් වූවන්ගේ කාර්යාලය\"නමින් හැඳින්වෙන ආයතනයක් පිහිටුවීමට පනත් කෙටුම්පතක් පාර්ලිමේන්තුවට ඉදිරිපත් කර ඇත. මෙය පසුගිය වසරේ සැප්තැම්බර් මස ආණ්ඩුව බටහිර බලවතුන් සමග එකතු වී එක්සත් ජාතීන්ගේ මානව හිමිකම් කවුන්සිලය තුළ \"යටගියාව සම්බන්ධයෙන් කටයුතු කිරීමට\"පිහිටුවීමට එකඟ වූ ආයතනවලින් එකකි. යෝජිත අතුරුදහන් වූවන්ගේ කාර්යාල පනත් කෙටුම්පතේ අපේ ආරක්ෂක හමුදා දඩයම් කිරීමට සම්පාදනය කර ඇති වගන්ති ගණනාවක්ම තිබෙන අතර ඉන් කිහිපයක් මෙහිදී ගෙනහැර දැක්වීමට මම කැමැත්තෙමි.1.මෙකී අතුරුදහන් වූවන්ගේ කාර්යාලය ශ්‍රී ලංකාවේ නීතිය ක්‍රියාත්මක කිරීමේ හෝ යුක්තිය පසිඳලීමේ ආයතන පද්ධතියේ කොටසක් වන්නේ නැත.මෙය පාර්ලිමේන්තුව විසින් සංස්ථාපිත ස්වාධීන ආයතනයක් වන අතර එයට රජයේ ආයතනවලට බලපාන සාමාන්‍ය නීතිරීති වලට පිටින් කටයුතු කිරීමට හැකියාව ලැබේ.2.මෙය\"කාර්යාලයක්\"ලෙසට හැඳින්වුව ද එය සැබවින්ම විමර්ශන සභාවකි. මෙම අතුරුදහන් වූවන්ගේ කාර්යාලයට සාක්ෂිකරුවන් ගෙන්වා පරීක්ෂා කිරීමටත්,කැඳවුම් නියෝග නිකුත් කිරීමටත්,විභාග පැවැත්වීමටත් බලය ඇත.මෙම ආයතනයේ නිළධාරීන්ට වරෙන්තුවක් නොමැතිව වුවද,රෑ දවල් ඕනෑම වෙලාවක පූර්ව දැනුම්දීමකින් තොරවල ඕනෑම පොලිස් ස්ථානයකටල බන්ධනාගාරයකට හෝ ත්‍රිවිධ හමුදා කඳවුරකට ඇතුළුවීමටත්, විමර්ශනය කිරීම සඳහා ඕනෑම ලියවිල්ලක් හෝ භාණ්ඩයක් තම සන්තකයට ගැනීමටත් බලය ඇත.මෙකී කාර්යාලයට සහයෝගය නොදක්වන ඕනෑම අයෙකුට උසාවියට අපහස කිරීමේ චෝදනාව යටතේ දඩුවම් කළ හැක.3.පාර්ලිමේන්තුව ඉදිරියේ ඇති පනත් කෙටුම්පතට අනුව අතුරුදහන් වූවන්ගේ කාර්යාලයේ සාමාජිකයන් හත් දෙනාට විමර්ශන පැවැත්වීම පිළිබඳ අත්දැකීම් මෙන්ම මානව අයිතීන් නීතිය හා ජාත්‍යන්තර මානුෂීය නීතිය පිළිබදව දැනුමක්ද තිබිය යුතු බව කියවේ. මේ අනුව එහි සාමාජිකයන් වීමට සුදුසුකම් ලබන්නේ බටහිර මුදල්වලින් නඩත්තු වන රාජ්‍ය නොවන සංවිධානවල සමාජිකයන් සහ බටහිර අනුගමනය යටතේ පවත්වාගෙන යන ජාත්‍යන්තර යුධ අපරාධ අධිකරණවල සේවය කළ අය පමණි.4.පනත් කෙටුම්පතේ 21 වන වගන්තියට අනුව ඕනෑම විදේශීය පුද්ගලයෙකුගෙන් හෝ ආයතනයකින් ඍජුවම අරමුදල් ලබා ගැනීමට අතුරුදහන් වූවන්ගේ කාර්යාලයට බලය පැවරේ.5.ආයතනයේ රාජකාරී කටයුතු සම්බන්ධයෙන් අතුරුදහන් වූවන්ගේ කාර්යාලයට ඕනෑම විදේශීය පුද්ගලයෙකු හෝ සංවිධානයක් සමග ගිවිසුම්වලට එළඹීමට හැක.6.අතුරුදහන් වූවන්ගේ කාර්යාලයේ සාමාජිකයන්ට එම ආයතනය තුළ විවිධ අංශ හා ඒකක පිහිටුවා තමාගේ බලතල එම ඒකකවලට පැවරිය හැක.කාර්යාලයේ සේවකයන් පත් කරන්නේත්,ඔවුන් සේවයෙන් පහ කරන්නේත්,එම ආයතනය විසින්ම පමණි. මේ කාර්යාලයේ සේවකයන් ශ්‍රී ලාංකික පුරවැසියන් විය යුතු බවට කිසිදු වගන්තියක් පනත් කෙටුම්පතේ නැත.7.මෙම කාර්යාලයටල අතුරුදහන් වූවන්ගේ ඥාතීන්ගෙන් හා මිතුරන්ගෙන් මෙන් ම වෙනත් ඕනෑම දේශීය හෝ විදේශීය පුද්ගලයෙකුගෙන් හෝ සංවිධානයකින් වුවද පැමිණිළි බාරගත හැක.8.ත්‍රිවිධ හමුදා හා බුද්ධි අංශ ඇතුළු සියලුම ආණ්ඩුවේ ආයතන මෙකී අතුරුදහන් වූවන්ගේ කාර්යාලයට සම්පූර්ණ සහයෝගය ලබා දීමට බැඳී සිටින අතර රාජ්‍ය රහස් පනතේ විධි විධාන ද එහිදී බල රහිත වේ.9.අතුරුදහන් වූවන්ගේ කාර්යාලය පිළිබඳ පනත් කෙටුම්පතේ 12(ඇ)iii වගන්තියට අනුව සාක්ෂි ආඥා පනතේ නියමයන් නොසලකා හරිමින් වුවද ඕනෑම ප්‍රකාශයක් හෝ භාණ්ඩයක් සාක්ෂි\" ලෙසට පිළිගැනීමට මෙම කාර්යාලයට බලය පැවරේ.10.මෙම කාර්යාලයේ වැඩ කටයුතු සම්බන්ධයෙන් තොරතුරු දැනගැනීමේ පනත බල රහිත වේ.මෙකී කාර්යාලයේ නිළධාරියෙකුට ලැබුණු රහස් තොරතුරු ගැන කරුණු විමසීමට ශ්‍රේෂ්ඨාධිකරණයද ඇතුළුව මොනම උසාවියකටවත් බලයක් නැත.මෙම කරුණු අනුව අපට පෙනී යන්නේ මෙම අතුරුදහන් වූවන්ගේ කාර්යාලය යහපාලන ආණ්ඩුව පිහිටුවීමට එකඟ වී තිබෙන යුධ අපරාධ විමර්ශන යාන්ත්‍රණයේ එක් කොටසක් බවයි. මෙම පනත් කෙටුම්පත නීතියක් බවට හැරවීමට ඡන්දය දෙන සියලුම පාර්ලිමේන්තු මන්ත්‍රීවරුන්ට රටත්,ජාතියත්,සන්නද්ධ හමුදාවනුත්,පාවා දීම සම්බන්ධයෙන් ජනතාවට වගකීමට සිදුවනු ඇත.", "URL": "https://sinhala.adaderana.lk/news.php?nid=62250", "Category": null, "Parent URL": null}