{"Source": "Adaderana", "Timestamp": "July 22, 2016 03:28 pm", "Headline": "ත්‍රී රෝද රථ ගෙන්වීමට සීමා - ආරක්ෂාවට බඳ පටියක්", "News Content": "ත්‍රී රෝද රථවල මගීන්ගේ ආරක්ෂාවට බඳ පටි සවි කළ යුතු බවට පාර්ලිමේන්තු පනතක් ගෙන ඒමට ඉදිරියේදී කටයුතු කරන බව ප්‍රවාහන හා සිවිල් ගුවන් සේවා අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා පවසයි.මගී ජනයා‍ගේ ආරක්ෂාව සම්බන්ධයෙන් අවධානය යොමු කොට මෙම ක්‍රියා මාර්ගය ගන්නා බවත්,එසේම මේවන විට ලංකාවේ ත්‍රී රෝද රථ අවශ්‍යතාවටත් වැඩියෙන් පවත්නා බවත්,ඒ නිසාම ත්‍රී රෝද රථ ආනයනය සීමා කිරීමට සිදුවනු ඇති බවත් අමාත්‍යවරයා සඳහන් කළේය.අමාත්‍යවරයා මේ බව කියා සිටියේ අද (22)පෙරවරුවේ සෙත්සිරිපාය පරිශ්‍රයේ ආරක්ෂක ක්‍රමවේදයන් සහිත නවීකරණය කරන ලද නව ත්‍රීවිලරයක් හඳුන්වාදීමේ අවස්ථාවකට සහභාගිවෙමිනි.එහිදී අමාත්‍යවරයා මෙසේද සඳහන් කළේය.\"මේ වන විට මාර්ගයේ දිවෙන ත්‍රී රෝද රථවල තාක්ෂණික අඩුපාඩු රාශියක් තියෙනවා.ඒවා නිවැරදි කිරීම රජයක වගකීමක්. ඒ සඳහා ඉදිරියේදී නීති සම්පාදනය කිරීමට කටයුතු කරනවා. අද සමස්ත ශ්‍රී ලංකාව තුළ ත්‍රී රෝද රථ ලක්ෂ 15 ක් පමණ තිබෙනවා. විශේෂයෙන් ඉන්ධනවලට වැයවන අනෙකුත් ගාස්තු ඇතුළු ප්‍රවාහන වියදම් අනුව මගී ජනතාව කඩිනමින් තම සේවා කටයුතු ලබාගැනීම සඳහාත් ත්‍රීරෝද රථ පරිහරණය කරනවා, නමුත් නිසි ආරක්ෂක ක්‍රමවේදයන් එම ත්‍රී රෝද රථවල නැහැ. ආරක්ෂක ක්‍රමවේදයන් එම ත්‍රී රෝද රථවලට යෙදුවත් රියදුරන්ගේ අවිනීතභාවය මෙම සිදුවන අනතරුවලට හේතුපාදක වී තිබෙනවා. ඒ පිළිබඳව ත්‍රී රෝද රථ රියදුරන් සිතා බැලිය යුතු කාලයක් වෙනවා. දැනට තිබෙන ත්‍රී රෝදරථ සංඛ්‍යාව ඕනවටත් වඩා වැඩියි. ඒ නිසා ඉදිරියේදී ත්‍රී විලර් රථ ආනයනය කිරීම පිළිබඳව පාලනයක් කිරීමට සිදුවී තිබෙනවා. අද පෞද්ගලික ආයතනයක් විසින් ආරක්ෂිත උපකරණ සවි කරමින් නවීකරණය කරන ලද ත්‍රී රෝද රථයක් අප විසින් පරීක්ෂා කරනු ලැබුවා. ඉදිරියේදී මෙය නියාමන ව්‍යාපෘතියක් ලෙස ක්‍රියාත්මක කරනවා. ඒ අනුව මෙම ත්‍රී රෝදරථ සඳහා ආරක්ෂක බඳ පටි සවිකිරීම පාර්ලිමේන්තු පනතක් ලෙස ඉදිරිපත් කිරීමට මා විසින් කටයුතු කරනවා. ඉන්පසු ඒ සඳහා අනුමැතිය ලබාදෙනවා.රජයක් වශයෙන් අපගේ වගකීම වී ඇත්තේ ජනතාවගේ ආරක්ෂාව සහ මාර්ග අනතුරු වැළැක්වීම. ඒසඳහා ගතයුතු සියලු ක්‍රියාමාර්ග ගැනීමට අමාත්‍යවරයා ලෙස මම කටයුතු කරනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=62322", "Category": null, "Parent URL": null}