{"Source": "Adaderana", "Timestamp": "August 5, 2016 02:59 pm", "Headline": " පුදුකුඩිඉරිප්පු සහ මුහුදුබඩපත්තු ඡන්දය අවලංගු කිරීම කඩිනම් කරන්න", "News Content": "පුදුකුඩිඉරිප්පු සහ මුහුදුබඩපත්තු පළාත් පාලන මැතිවරණය අහෝසි කිරීම සඳහා ඉක්මන් ක්‍රියාමාර්ග ගත යුතු යැයි කැෆේ සංවිධානය අවධාරණය කරයි. පළාත් සභා හා පළාත් පාලන අමාත්‍යංශය වෙතින් කැෆේ සංවිධානය සිදු කළ විමසුමකට පිළිතුරු දෙමින් ඔවුන් පවසා ඇත්තේ පුදුකුඩුඉරිප්පු හා මුහුදු පළාත් පාලන ආයතන මැතිවරණය අහෝසි කිරීමට අමාත්‍යවරයා මේ වන විටත් උපදෙස් ලබා දී ඇති බවයි. මෙම පළාත් පාලන ආයතන මැතිවරණ අහෝසි කර අලුතින් නාම යෝජනා කැදවීම සඳහා අවශ්‍ය ප්‍රතිපාදන සපයන ලෙස 2015 වසරේ සිට මේ දක්වා කැෆේ සංවිධානය අවස්ථා ගණනාවකදීම ඉල්ලා ඇත. පළාත් සභා සහ පළාත් පාලන අමාත්‍යංශ ලේකම්වරයාගෙන් පුදුකුඩිඉරිප්පු සහ මුහුදුබඩපත්තු පළාත් පාලන මැතිවරණය සඳහා කැඳවා ඇති නාම යෝජනා අහෝසි කරන ලෙස කළ ඉල්ලීමට අමාත්‍යාංශ ලේකම්වරයා ලබා දුන් පිළිතුර මෙසේය,අමාත්‍යංශ ලේකම් එච්. ටී. කමල් පත්මසිරි මහතා සඳහන් කර ඇත්තේ මේ වනවිටත් එම පළාත් පාලන මැතිවරණය සඳහා කැඳවා ඇති නාම යෝජනා අහෝසි කිරීමට විශේෂ විධි විධාන පනත් කෙටුම්පතක් පාර්ලිමේන්තුව වෙත ඉදිරිපත් කිරීම සඳහා පළාත් සභා හා පළාත් පාලන අමාත්‍යවරයා විසින් තමන් වෙත උපදෙස් දී ඇති බවයි. එම උපදෙස් අනුව මේ වන විට ඒ සඳහා අවශ්‍ය පියවර ගනිමින් සිටින බවද ඒ මහතා වැඩිදුරටත් පෙන්වා දෙයි.මෙම පළාත් පාලන මැතිවරණය සඳහා 2011 ඡන්ද හිමි නාම ලේඛණය යොදා ගැනීම අසාධාරණ බව සඳහන් කරමින් අපේක්ෂකයින් දෙදෙනෙක් ගොනුකළ පෙත්සමක් හේතුවෙන් 2015 වසරේ පෙබරවාරි 28 වන දින පැවැත්වීමට නියමිතව තිබූ 2015 පෙබරවාරි 27 වන දින ශ්‍රේෂ්ඨාධිකරණය විසින් වාරණ නියෝගයක් නිකුත් කළේය. එම නඩුව හේතුවෙන් මෙරට 2010 මැයි සිට අද දක්වාම මෙරට දේශපාලන පක්ෂ ලියාපදිංචි සඳහා අවස්ථාවක් හිමිවී නැති බව කැෆේ සංවිධානයේ අදහසයි. මේ හේතුවෙන් මෙම මැතිවරණය පැවැත්වීම අහෝසි කරන ලෙස කැෆේ සංවිධානය පළාත් සභා හා පළාත් පාලන අමත්‍යංශයෙන් සහ මැතිවරණ කොමිසමෙන් ඉල්ලීමක් කළේය.රටක නිදහස් හා සාධාරණ මැතිවරණ පැවැත්විය යුතුවා පමණක් නොව එයට පහසුකම් සැලසීම ද මැතිවරණ කොමිසම සතු වගකීමක් වේ. එම අවශ්‍යතාව ඉටු කිරීමට බාධාවක් ව තිබුණේ ඉහත පළාත් පාලන මැතිවරණය යි. මෙම මැතිවරණයට නාම යෝජනා ඉදිරිපත් කළ සිටි පුද්ගලයින් කිහිපදෙනෙකු මේ වන විට මිය ගොසිනි. මෙම කලාපයේ දේශපාලනය මුළුමනින්ම පසුගිය වසර 5 තුළ වෙනස්වී ඇත. වසර 5 ක් කල් ගත වු නාම යෝජනාවකට අනුව මැතිවරණ පැවැත්වීම නියෝජිත ප්‍ර‍ජාතන්ත්‍ර‍වාදයේ මුලික හරය නොතකා හැරීමක් බව කැෆේ සංවිධානය මීට පෙර අවධාරණය කළේය.ඒ අනුව මෙම පළාත් පාලන ආයතන දෙකෙහි මැතිවරණය පැවැත්වීම අහෝසි කිරීම සහ නාම යෝජනා අහෝසි කිරීමට ගත් පියවර ප්‍රශංසනීය බව කැෆේ සංවිධානයේ අදහසයි. මෙම පළාත් පාලන ආයතන දෙකෙහි ඡන්දය අහෝසි කිරීමෙන් මෙරට නව දේශපාලන පක්ෂ ලියාපදිංචිය සඳහා මැතිවරණ කොමිෂන් සභාවට අවස්ථා ලැබෙන්නේය. ඒයින් ඉදිරි කාලයේ දී පැවැත්වීමට නියමිත පළාත් පාලන මැතිවරණය සඳහා ඉදිරිපත්වීමට මෙරට නව දේශපාලන බලවේගයන්ට අවස්ථාව සැලසෙන්නේය. මේ මැතිවරණය සඳහා වන නාමයෝජනා තවදුරටත් පවත්වා ගැනීමෙන් රටට කිසිදු සුගතියක් සිදු නොවූ බවත්, එමඟින් පළාත් පාලන ආයතනයන් හි ජනතාවගේ ඡන්ද අයිතිය අහිමි කොට තිබූ බවත් කැෆේ සංවිධානය දැඩිව අවධාරණය කරයි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=62791", "Category": null, "Parent URL": null}