{"Source": "Adaderana", "Timestamp": "August 10, 2016 02:46 pm", "Headline": "C.S.N මිලියන 157ක් - බැසිල්ගේ ඉඩම් 2ක් රජයට පවරා ගන්නවා", "News Content": "C.S.N නාලිකාවට නීති විරෝධීව ආයෝජනය කළ තිබූ රුපියල් මිලියන 157.5ක මුදලක් ශ්‍රී ලංකා මහබැංකුවේ තැන්පත් කිරීමට කඩුවෙල මහේස්ත්‍රාත් අධිකරණයෙන් අද දිනයේ අවසර ලැබුණු බවසමකැබිනට් ප්‍රකාශක සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා පවසයි.කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී අමාත්‍යවරයා අද කියා සිටියේ හිටපු අමාත්‍ය බැසිල් රාජපක්ෂට අයිති බව පැවසෙන කඩුවෙල අක්කර 18ක ඉඩම සහ මාතර බ්‍රවුන්සිල් හි පිහිටි ඉඩම් ද රජයට පවරා ගැනීමට කටයුතු කරන බවයි.ඒ අනුව කඩුවෙල ඉඩමේ පොලිස් පුහුණු මධ්‍යස්ථානයක්ද මාතර ඉඩමේ සංචාරක පුහුණු මධ්‍යස්ථානයක්ද ස්ථාපිත කිරීමට රජය තීරණය කර ඇතැයි අමාත්‍යවරයා පැවසීය.මෙම ඉඩම් සහ ඔවුන් විසින් තැන්පත් කළ මුදල් රැක ගැනීම සඳහා පාද යාත්‍රා යන බවද රාජිත සේනාරත්න මහතා කියා සිටියේය.බැසිල් රාජපක්ෂ මහතා විසින් ජී.අයි පයිප්ප මිලදී ගැනීමේ සිද්ධියක් සම්බන්ධයෙන් රිමාන්ඩ් කිරීම ගැන එස්.බී දිසානායක අමාත්‍යවරයා විසින් ඊයේ සිදුකළ ප්‍රකාශයකට ද අමාත්‍ය රාජිත සේනාරත්න මහතා එහිදී පිළිතුරු ලබාදුන්නේය.එහිදී අමාත්‍යවරයා පැවසුවේ ජී.අයි පයිප්ප මිලදී ගැනීමේ සිද්ධිය ගැන තමන් හොඳින් දන්නා බවයි.එස්.බී නෙවෙයි වෙන කවුරු පැවසුවත් එහි අක්‍රමිකතාවයක් සිදුව ඇති බවත්, එය සම්බන්ධයෙන් පරීක්ෂණ කරන පොලිස් මූල්‍ය අපරාධ විමර්ශන කොට්ඨාසයට වැරදීමක් සිදුව නැති බවත්, ඇමතිවරයා අවධාරණය කළේය.මේ අතර ගුවන් හමුදාව සඳහා අලුතින් ප්‍රහාරක යානා 8ත් 12ත් අතර සංඛ්‍යාවක් මිලදී ගැනීමට ද කැබිනට් අනුමැතිය හිමි වූ බව එහිදී ප්‍රකාශ කෙරිණ.ශ්‍රී ලංකා ගුවන් හමුදාව සතු ප්‍රහාරක ගුවන් යානා බලගණවල සාමාන්‍ය ආයු කාලය ඉක්මවා යෑමත්, ඒවා සීඝ්‍රයෙන් භාවිතා කිරීමට නොහැකි තත්ත්වයට පත්වීමත් හේතුවෙන් ජනපති මෛත්‍රිපාල සිරිසේන මහතා ආරක්ෂක ඇමතිවරයා ලෙස ඉදිරිපත් කළ‍ යෝජනාවකට එලෙස අනුමැතිය හිමිව ඇත.එසේම අමෙරිකානු ඩොලර් 300,000ට වඩා ප්‍රේක්ෂණය කරනු ලබන විදේශිකයින්ට වසර 10ක නේවාසික වීසා ලබාදෙන විශේෂ තැන්පත් ගිණුම් පනතකට ද කැබිනට් අනුමැතිය හිමිව තිබේ.මේ යටතේ අමෙරිකානු ඩොලර් 300,000ක මුදලක් වසර 10ක් තුළ විදේශ තැන්පත් ගිණුමේ පවත්වාගෙන යාම අනිවාර්ය වේ.මේ අතර පුනරුත්ථාපනය වූ එල්.ටී.ටී.ඊ සාමාජිකයින්ට විෂ එන්නත් ශරීර ගතවී ඇතිදැයි මතුව ඇති කතා බහ ගැනද එහිදී ‍අමාත්‍ය රාජිත සේනාරත්න මහතා අදහස් පළ කළේය.එහිදී ඔහු කියා සිටියේ එවැනි සැකයක් ඇති නම් ඒ ගැන පරීක්ෂණයක් කිරීමට වුවද වෛද්‍යවරුන් ලබාදීමට තමන් සුදානම් බවයි.තවද දකුණු කොරියාවේ සංචාරයක නිරතවන හිටපු ජනපති මෙන්ම වත්මන් පා.ම මහින්ද රාජපක්ෂ මහතාගේ ආරක්ෂාව අඩු කිරීම සඳහා කිසිදු මැදිහත්වීමක් සිදුකර නැති බවද එවැන්නක් කිරීමට රජයට කිසිදු උවමනාවක් නැති බවද එහිදී මාධ්‍යවේදීන්ගේ ප්‍රශ්නවලට පිළිතුරු ලෙස අවධාරණය කෙරිණ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=62944", "Category": null, "Parent URL": null}