{"Source": "Adaderana", "Timestamp": "August 14, 2016 11:27 pm", "Headline": "මට ආණ්ඩුවේ ඉඩම් කොල්ලකන්න කිසි උවමනාවක් නෑ", "News Content": "ඇතැම් පුද්ගලයින්, පානම ප්‍රදේශයේ ඉඩම් කිහිපයක් සම්බන්ධ කර ගනිමින් තමා ආණ්ඩුවේ ඉඩම් කොල්ලකෑමට යන බවට චෝදනා කළ ද ආණ්ඩුවේ හෝ වෙනත් පුද්ගලයකුගේ කිසිදු දේපළක් තමාට අවශ්‍ය නොමැති බව ප්‍රාථමික කර්මාන්ත අමාත්‍ය දයා ගමගේ මහතා පවසයි.අම්පාර ප්‍රදේශයේ අද (14) පැවති සැමට සෙවණ නිවාස සඳහා මුල්‍යාධාර ලබාදීමේ වැඩසටහනට එක්වෙමින් අමාත්‍යවරයා කියා සිටියේ, තමාගේ පුද්ගලික කටයුතු සඳහා අවශ්‍ය ඉඩම් තමා විපක්ෂයේ සිටි කාලයේ ම මිලදී ගෙන ඇති බවයි.මේ අතර, වත්මන් ආණ්ඩුවේ සංවර්ධන වැඩසටහන් යෝජනා අතර ප්‍රමුඛ ව්‍යාපෘතියක් ලෙස දෙහිඅත්තකණ්ඩිය ප්‍රදේශයේ නව විශ්වවිද්‍යාලයක් ආරම්භ කිරීමට පියවර ගන්නා බව මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ දයා ගමගේ මහතා කියා සිටියේය. මේ සම්බන්ධයෙන් ජනාධිපතිවරයා සමඟ සාකච්ඡා කරන කරන බව ද ඒ මහතා පැවසීය.\"මට මතකයි 1980 දී, අම්පාර දිස්ත්‍රික්කයේ දි පළවෙනි ගම්උදාව තියන්න ප්‍රේමදාස ජනාධිපතිතුමා තෝරා ගත්තා. ඒකට විශේෂ හේතුවෙක් තිබුණා. ඒ තමයි ජාතියේ පියා ලෙස විරුදාවලිය ලැබූ මහාමාන්‍ය ඩී. එස්. සේනානායක මැතිතුමාගේ මූලිකත්වයෙන් ආරම්භ කෙරුණු සේනානායක සමුද්‍රය සහ පදිංචි කිරීමේ ව්‍යාපෘති. ඒවාට ගෞරවයක් හැටියටයි, ප්‍රේමදාස ජනාධිපතිතුමා අම්පාර තෝරාගන්න කටයුතු කළේ. එය ඉතාම සාර්ථක වැඩසටහනක් ලෙස පැවැත්වුණා. ප්‍රේමදාස ජනාධිපතිතුමාට අවශ්‍ය වුණේ නිවසක් නැති හැම කෙනෙකුටම නිවසක අයිතිය ලබා දෙන්න. එදා එතුමා ගෙවල් ලක්ෂ පහළවක් හැදුවා. ඒ වෙනුවෙන් එංගලන්තයේ දී එතුමාට සම්මානයක් ලබා දුන්නා, වැඩිම නිවාස ගණනක් හදපු දේශපාලනඥයා විදිහට.අද ඒ ක්‍රියාවලිය ඉදිරියට ගෙන යමින්, පියාගේ අඩි පාරේ යමින් අමාත්‍ය සජිත් ප්‍රේමදාස මැතිතුමා අපිට අම්පාර දිස්ත්‍රික්කයේ ගෙවල් 2,600ක් හදන්න උදව් කළා. මහින්ද රාජපක්ෂ ආණ්ඩුව අවුරුදු දහයක් හිටියා. එයාලා අවුරුදු දහයටම හැදුවේ ගෙවල් දෙදාහක් පමණයි. අපි ඉදිරි වසරෙදි දිස්ත්‍රික්කයේ තවත් අලූත් ගෙවල් 4,025 ක් හදලා ඉවර කරන්න බලාපොරොත්තු වෙනවා.ඔබතුමන්ලා එක්සත් ජාතික පක්ෂයට ආණ්ඩුවක් ලබා දුන්නම සීඝ්‍ර සංවර්ධනයක් බලාපොරොත්තු වෙනවා. ඒත් සමහරු කියනවා, ආණ්ඩුවෙන් වැඩක් කෙරෙන පාටක් පේන්න නෑ කියලා. මම තමුන්නාන්සේලාට කියන්න ඕනේ, රාජපක්ෂ ආණ්ඩුව කරාට වඩා ගොඩක් දේවල් කරලා මේ ආණ්ඩුව ඉස්සරහින් ඉන්නේ කියලා. නමුත්, අපේ අඩුපාඩුක් වෙන්න පුළුවන් දිගින් දිගටම ප්‍රචාරය කරමින් ඒවා පෙන්වන්නේ නැති එක.අපි කියන්න කැමතියි, මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමාත් රනිල් වික්‍රමසිංහ අගමැතිතුමාත් එකතුවෙලා විශාල සංවර්ධන ව්‍යාපෘති දියත් කරලා තියනවා. සැලසුම් කරගෙන යනවා.එදා රාජපක්ෂ ආණ්ඩුව ගත්ත ඩොලර් බිලියන 9000ක ණය මල්ලක් කරගහගෙන තමයි අපිට යන්න වෙන්නේ. එදා රටේ පාරවල් හදනවා කිය කියා රට වටෙන්ම ණය ගත්තා. හදපු පාරකුත් නෑ, පාරවල් හදපු කොන්ත්‍රාත් කාරයින්ට ඒවාට අදාළ ගෙවීම් කරලත් නෑ. එතන සිද්ධ වෙච්චි වැරදි නිවැරදි කරන්න වෙලා තියෙන්නේ අපේ ආණ්ඩුවට.අපි මේ වෙනකොට ඉදිරි සංවර්ධන වැඩසටහන් සකස් කරලා අවසන්. අපිට අම්පාර දිස්ත්‍රික්කයට නව නිවාස 60,000ක් අවශ්‍ය කරනවා. මට ඔබතුමාගේ සහාය අවශ්‍ය වෙනවා. අවශ්‍ය සහාය දුන්නට පස්සේ ඔබතුමා ඒවා විවෘත කරන්න විතරක් ආවහම ඇති. ඒවාගේ වැඩ අපි බලාගන්නම්.ප්‍රාථමික කර්මාන්ත අමාත්‍යාංශය මගින් අපි, අම්පාර උහන ප්‍රදේශයේ කෘෂිකර්මාන්ත කලාපයක් ඉදිකරනවා. ඒ වගේම මහඔය, මඩකළපුව අතර නව කර්මාන්තපුරයක් ඇති කරනවා. ඒ වගේම, දෙහිඅත්තකණ්ඩිය තෝඩාෆාම් ආශ්‍රිතව නව කර්මාන්ත කලාපයක් ඇති කරන්න අපි සැලසුම් කරගෙන යනවා.ඒ විතරක් නෙවෙයි, ජනාධිපතිතුමා සමග එකතු වෙලා අපි දෙහිඅත්තකණ්ඩිය ප්‍රදේශයේ නව විශ්වවිද්‍යාලයක් ඇති කරන්නත් කටයුතු කරනවා කියලා කියන්න කැමතියි. ඔළුවිල් වරාය ආශ්‍රිතව ධීවර හා මත්ස්‍ය කලාපයක් ඇති කරනවා.මේ වගේ සංවර්ධන වැඩ කරන්න පටන් ගන්නකොට අපිට මඩගහනවා. පසුගිය කාලෙදි මට චෝදනා කළා පානම ඉඩම් මංකොල්ලකන්න හදනවා කියලා. මම කියන්න ඕනේ, මට ආණ්ඩුවේවත් අනුන්ගේවත් ඉඩම් මංකොල්ලකන්න කිසි උවමනාවක් නෑ කියලා. මම විරුද්ධ පක්ෂේ ඉන්න කාලේ මට ඕන ඉඩම් මම සල්ලි දීලා අරගත්තා.මම කියලා තියනවා ලංකාවේ තියන වගා කරන්නේ නැති ඉඩම් ගැන විස්තර මට ලබා දෙන්න කියලා. මම බලාපොරොත්තුවෙනවා ඒවා වගා කරන ඉඩම් බවට පත් කරන්න. කවුරු හරි කැමැත්තෙන් ඉන්නවානම් වගා කරන්න, අපිට කියන්න. අපි ලෑස්තියි උදව් කරන්න.ලංකාව පුරා අපි සැලසුම් කරලා තියනවා නව තවාන් 5,000ක් මගින් අවශ්‍ය අපනයන කෘෂි බෝග න‍ගා කරන්න. 2020 වෙනකොට අපේ අපේක්ෂාව අපනයන ආදායම දෙගුණයක් කරන්නයි.ගම්වල පාරවල් ටික හදනවා වගේම, කොළඹ නුවර අධිවේගී මාර්ගයත් අපි හදන්න බලාපොරොත්තුවෙනවා. මම අවසාන වශයෙන් කියන්න කැමතියි, මේ ප්‍රදේශයේ ජනතාවගේ මූලික ආදායම් මාර්ගය වන වී වගාව වෙනුවට, නව රැකියා සහ ව්‍යාපාර ආරම්භ කරන්න අවස්ථාවක් උදාකරන්න අපි සූදානම් කියලා.\"මෙම අවස්ථාවට නිවාස හා ඉදිකිරීම් අමාත්‍ය සජිත් ප්‍රේමදාස මහතා සහ නියෝජ්‍ය අමාත්‍ය වෛද්‍ය අනෝමා ගමගේ මහත්මිය ඇතුළු පිරිසක් සහභාගී වී සිටියහ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63057", "Category": null, "Parent URL": null}