{"Source": "Adaderana", "Timestamp": "August 21, 2016 08:40 pm", "Headline": "නව පක්ෂයක් බිහිවේ ! නව පෙරමුණකින් මහින්ද සමඟ සටනට-විමල් ජනපතිට කියයි ", "News Content": "‘නව දේශපාලන පක්ෂයක් බිහිවේ! නව පෙරමුණකින් මහින්ද සමඟ සටනට’ යන ප්‍රවෘත්තිය උදෑසන පුවත්පතකින් ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාට දැක ගැනීමට ලැබෙනු ඇති බවත්, එවිට ඔහුට කීමට ඇති සියලු රහස් පැවසීමට හැකි වනු ඇති බවත් ජාතික නිදහස් පෙරමුණේ නායක පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා පවසයි. ඒ මහතා මේ බව ප්‍රකාශකර සිටියේ ලුණුගම්වෙහෙර ප්‍රාදේශය සභා ශ්‍රවණාගාරයේදී පැවැති ‘ව්‍යවස්ථා මරඋගුල සහ ජාතියේ අවමගුල’ දේශන මාලාවේ පස්වැන්න සිදු කරමිනි. එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා මෙසේ ද සඳහන් කළේය, “සිරිසේන ජනපතිවරයා (19) දා පවසා තිබුණි. ‘ අලුතින් පක්ෂ හදන්න එන්න එපා! මා ගාව තිබෙන මෙතෙක් හෙළි නොකළ රහස් ඔක්කොම එළියට දානවා’ කියලා. ‘අලුත් පක්ෂයක් හැදීමයි - රහස් හෙළි කිරීමයි’ අතර තිබෙන සම්බන්ධය කුමක්ද ? එතුමාගේ රහස් ඕනෙම වෙලාවක එළියට දමන්න පුළුවන්නේ. එහෙමනම් මේ කියන්නේ කුමක්ද? ‘අලුත් පක්ෂයක් හැදුවොත් මම ඉවරයි’ කියන එකයි. රහස් තිබෙනවනම් ඒවා එළියට දමන්න. අපිට ප්‍රශ්නයක් නැහැ. එතුමා හැම දෙයක්ම දැන ගන්නේ පත්තරෙන් නිසා මේ ‘අලුත් රහස් ටිකත්’ දැනගන්න ඇත්තේ පත්තරෙන් වෙන්න ඕනේ.‘බැරෑරුම් සතුරකු නිර්මාණය වුණාම කරන විදිහ’යම් කෙනෙකුට බැරෑරුම් සතුරකු නිර්මාණය වුනාම මුලින් බලනවා ගණන් නොගෙන ඉන්න. ඊළඟට බලනවා අවලාද ගහලා වට්ටන්න. ඒකත් හරි ගියේ නැත්තම් බලනවා බය කරන්න. ‘මමත් බය නිසා මූව බය කරන්න පුළුවන්’ කියලා හිතනවා ඇති. නමුත් වැඬේ තියෙන්නේ ප්‍රතිවාදියා මෙයා වගේ නොවෙයි. දරුවන් හිරේ දැම්මත් වැනෙන්නේ නැහැ.‘ඇයි මේ කලබලය?’ජනවාරි 08ට කලින් සිරිසේන මහත්තයා කියපු රත්තරන් අශ්වයා දැන් හමුවෙලාද, දන්නේ නැහැ. එහෙම නැත්තම් ‘ලැම්බෝගිනි’ ‘බේබිලාගේ හෙලිකොප්ටර්’ කොහේහරි තිබිලා හමුවෙලාද දන්නේ නැහැ. කියන්න හදන රහස් මේවාද ? මේ විදිහට මේ අය කලබල වෙලා තිබෙන්නේ ඇයි? ඔවුන් හිතුවේ ‘ අපි ජනවාරි 08 වැනිදා මහින්ද රාජපක්ෂ පරද්දනවා. ඊට පස්සේ එයා යනවා මැදමූලනට. එතැනින් එයාගේ දේශපාලන පරිච්ඡේදය අවසන් වෙනවා. ඊට පස්සේ රටේ ජාතිකවාදී බලවේගවලට නායකත්වයක් නැති වෙනවා. රතු අලිපැටියාට පිට්ටනියේ තනියම සෙල්ලම් කරන්න ලැබෙනවා. ඊට පස්සේ රතු අලි පැටියා මන්ත්‍රී ධූර 20ක් විතර හදාගෙන පාර්ලිමේන්තු එනවා. දෙමළ ජාතික සන්ධානයත් මන්ත්‍රී ධූර 16ක් විතර හදාගෙන පාර්ලිමේන්තු එනවා. ශ්‍රී ලංකා නිදහස් පක්ෂයෙන් පාර්ලිමේන්තු එන අය සිරිසේන මහත්තයා ළඟට එනවා. ඒ අයට ඊට පස්සේ ඇමති කටුවක් දීලා තියා ගන්නවා. අපිට කිසිම අභියෝගයක් එන්නේ නැහැ. රතු අලි පැටියත් ඩීල් දාලා නිසා නිශ්ශබ්දව ඉඳීවි.’ කියලයි. එහෙම වුණා නම් මේ රූකඩ ආණ්ඩුවට බැරෑරුම් අභියෝගයකින් තොරව දෙමුහුන් යුද අපරාධ අදිකරණය, අතුරුදහන් වූ තැනැත්තන් පිලිබඳ කාර්යාලය පිහිටුවන්නත් පුළුවන් වෙනවා. ඒ වගේම ඔනෑම දේශද්‍රෝහී පනතක් ගෙනල්ලා සම්මතකර ගන්න ඉඩ ලැබෙනවා. ඊට පස්සේ ඉතිරි වන අපි කීප දෙනත් ‘වඳ වී යන සත්ව කොට්ඨාසයක්’ සේ සලකලා හිර කරලා දාලා තියන්න පුළුවන් කියලයි මේ අය හිතුවේ. කෙටියෙන් ගත්තොත් ‘මහින්ද රාජපක්ෂ පෙරටුකොටගත් ජාතිකවාදී දේශපාලන ප්‍රවාහයේ පුනරාගමනයක් සිදු නොවනු ඇත’ කියන එකයි මේ අයගේ විශ්වාසය වුණේ. නමුත් ඔවුන් නොසිතූ විදිහට මහින්ද රාජපක්ෂ පෙරටුකොටගත් ‘ජාතිකවාදී දේශපාන ප්‍රවාහයේ’ පුනරාගමනය සිදු වුණා. ඒකයි අද මේ විදිහට මේ බටහිරගැති රූකඩ පාලකයන්ට ‘මල පැනලා’ තිබෙන්නේ.‘මළ පැනීම’ සාධාරණයි‘සිරිසේන - වික්‍රමසිංහ’ කසාදයට අවුරුද්ද පිරෙනදා ඒක සමරන්න මේ අය මාතරට ගියා. පිට්ටනියේ කාලයි සෙනඟ හිටියේ. ඉතිරි හැම තැනම හිස් තැන්. ඉතිං ජනාධිපති සිරිසේන මහත්තයාට ‘මල පනින්නේ’ නැද්ද ? ඒක සාධාරණයි. නමුත් ඒකට ඉතිං අපිව ‘මරාගෙන කන්න’ හදන්න එපා! සිරිසේන ජනාධිපතිතුමනි, ඔබ මොනවා කිව්වත් නැතත්, එක දවසක උදේම පත්තර බලනකොට ‘නව දේශපාලන පක්ෂයක් බිහිවේ! නව පෙරමුණකින් මහින්ද සමඟ සටනට’ කියලා ප්‍රවෘත්තියක්, දකින්න ලැබේවි. අන්න එදාට ඔබතුමාගේ ‘සියලු රහස්’ එළියට දාන්න.මෛත්‍රීපාල සිරිසේන මහත්තයාගේ ‘බොරු රහස්’ අහලා තමයි 2015 ජනවාරි 08 වැනිදා බොහෝ දෙනෙක් රැවටුණේ. එදා බොහෝ දෙනෙක් ‘යහපාලන මූ දේවියට’ ‘යහපාලන ශ්‍රී දේවිය’ කියලා රැවටුණා . ඒ නිසා දැන් ඔය කියන්න හදන අලුත් රහස්වල කිසි ‘රහක්’ නැහැ ”. යැයි ඒ මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63317", "Category": null, "Parent URL": null}