{"Source": "Adaderana", "Timestamp": "August 22, 2016 01:08 pm", "Headline": "මාතර රැස්වීමට මටත් ආරාධනා ලැබුණා - ජනාධිපති රහස් හංගලා‍", "News Content": "පොලිස්පති පූජිත ජයසුන්දර මහතා විසින් නීතිය නවලා ජනාධිපතිවරයා ඇතුළට දමන්නට ප්‍රථම තමන් සතුව ඇතැයි කියූ රහස් එළියට දැමිය යුතුව ඇති බව පිවිතුරු හෙළඋරුමයේ නායක,පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පවසයි.මන්ත්‍රීවරයා මේ බව කියා සිටියේ අද(22)කොළඹ පැවති මාධ්‍ය හමුවකදීය.එහිදී ඔහු මෙසේද සඳහන් කළේය. අළුතින් පක්ෂයක් හැදුවොත් සියලුම රහස් එළියට දානවාලු. අපිත් කල්පනා කර කර හිටියේ තවම රත්තරන් අශ්වයෝ, ලැම්බෝගිනි, හෙලිකොප්ටර්, ඩොලර් බිලියන 18 ගිණුම එහෙම එළියට ආවේ නැත්තේ ඇයි කියලා. බැලින්නම් ජනාධිපතිතුමා ඕනෑ කමින් රහස් හංගලා. නමුත් අපි හිතන විධියට පක්ෂයක් හදන එකයි සොරකම් අල්ලන එකයි අතර සම්බන්ධයක් තිබෙන්නේ බෑ. අළුත් පක්ෂයක් හැදුවත් නැතත් වරදක් කර තිබෙනවා නම් දඬුවම් දෙන්න ඕනෑ. ජනාධිපතිතුමා මේ කියන්නේ මොකද්ද? තමන් කියන විධියට ඉන්නවා නම් සොරකම් පිළිබඳ රහස් රැකීමට තමන් කටයුතු කරන බවයි. අපට ඉතින් අහන්න වෙනවා මේක ද යහපාලනේ? අවුල් හවුලේ පළමු සංවත්සරය සැමරීමට පැවැත්වුණු මාතර රැස්වීමට සෙනඟ නැති බව කවුරුත් දැක්කා. ජනාධිපතිතුමා එදා කේන්තියෙන් කතා කිරීම සාධාරණයි. වේදිකාවට නැගලා ඉදිරිය බලන කොට පිට්ටනියේ සෙනඟ නෑ. පිටුපස බලන කොට තමන්ගේ පක්ෂයේ ජ්‍යෙෂ්ඨයින් එක් කෙනෙකුවත් ඇවිත් නෑ. එතැන නිමල් සිරිපාල, සුසිල් ප්‍රේමජයන්ත, අනුර යාපා, ජෝන් සෙනෙවිරත්න වගේ කවුරුත්ම සිටියේ නෑ. ඉතින් ජනාධිපතිතුමා මානසිකව වැටිලා කේන්තියෙන් කතා කළා. එහෙම දෙයක් වුණාම කවුද දෙයියනේමානසිකවඇදගෙන වැටෙන්නේ නැත්තේ?කෙතරම් සෙනඟ නැති ද කියනවා නම් හවුල පටන් ගත්තු දවසේම ඊට විරුද්ධ වුණු මටත් ආරාධනා කරලා. එව්වේ මංගල සමරවීර ඇමතිතුමා. නිකන් ඇරයුමක් නම් කමක් නෑ. එකේ කියලා තිබෙනවා \"අලුත් රටක් වෙනුවෙන් එක ගමනක් යන්නට එක් වූ උදය ගම්මන්පිල මැතිතුමාට ගෞරවයෙන් ආරාධනා කරමු\". ඒ කියන්නේ විරුද්ධවාදින්වත් එකතු කරලා තමයි අර සූ ගාලා ආපු දෙදහ හදා ගෙන තිබෙන්නේ.අපේ පා ගමනේ සෙනඟ ගැන ආණ්ඩුවේ සෙනඟ මනින විශේෂඥයින් විවිධ මත කිව්වා. 2,000 සිට 25,000 දක්වා විවිධ ඉලක්කම් කිව්වා. කවකටු පෙට්ට්ගෙනැවිත් කොටු ඇඳලා සෙනඟ ගණන් කළා. ඒත් අද මේ අය ගොළු වෙලා. ඩිලාන් පෙරේරා, දුමින්ද දිසානායක, මහින්ද අමරවීර ඇමතිවරුනි අනුන්ගේ රැස්වීම් වල සෙනඟ ඇස්තමේන්තු කිරීම පැත්තක තියලා තමන්ගේ රැස්වීමේ සෙනඟ කීයක් හිටියා ද කියලා රටට කියන්නැයි ගෞරවයෙන් ඉල්ලා සිටිනවා. මොකද බුදුන් වහන්සේ දේශනා කෙරුවේ \"නපරෙසංවිලොමානි- නපරෙසංකතාකතං\" කියලා. ඒ කියන්නේ අනුන්ගේ දේවල් සෙවීම නතර කරලා තමන්ගේ දෙයක් හොයන්න කියලා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63341", "Category": null, "Parent URL": null}