{"Source": "Adaderana", "Timestamp": "August 25, 2016 09:08 pm", "Headline": " දැනට සිටින්නේ මා පමණයි!", "News Content": "“මෙතරම් කල් සිදු වූයේ කුමක්ද? ජනතාව වැඩ කළා. දහදිය වැගුරුවා. දුක් වින්දා. නමුත් මුදල් උපයා ගත්තේ කොටස්කාරයන් සහ ලොකු ලොක්කන් බව කිව යුතුයි. ජනතාවට එම ප්‍රතිලාභ හිමි වුණේ නැහැ.” යැයි අගමැති රනිල් වික්‍රමසිංහ මහතා අද (25) පැවසීය.ඒ ජාතික සේවක සංගම් මූලස්ථාන පරිශ්‍රයේදී බුහාරි සමාගමේ තෙමහල් ප්‍රධාන කාර්යාල ගොඩනැගිල්ල විවෘත කිරීමේ අවස්ථාවට අද පෙරවරුවේ එක්වෙමිනි.එහිදී අග්‍රාමාත්‍යවරයා වැඩිදුරටත් මෙසේද කියා සිටියේය.ජාතික සේවක සංගමයේ පළමු සාමාජිකයන් අතර දැනට සිටින්නේ මා පමණයි. 1972 වසරේ දී මා ජාතික සේවක සංගමයට බැදුණා. ජාතික සේවක සංගමයේ ප්‍රධාන ලේකම් සිරිනාල් ද මැල් මහතාත් එහි ආරම්භක සාමාජිකයෙක් බව කිව යුතුයි. ජාතික සේවක සංගමය ආරම්භ කළ සමයේ සිට කිසි දිනෙක කඩා වැටුණේ නැහැ. අමාරු යුගයන් පසු කර තිබෙනවා. නමුත් අප අසීරුවෙන් වුවත් ජාතික සේවක සංගමය ඉදිරියට ගෙන ගියා. සෙසු වෘත්තීය සමිති සමග එක් වී 2014 යුගය වන විට මෙරට වැඩ කරන ජනතාව වෙනුවෙන් විශාල හඬක් නැගීමට ජාතික සේවක සංගමයට හැකියාව ලැබුණා. මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති ධූරයට පත් කිරීම සඳහා ජාතික සේවක සංගමයෙන් විශාල කාර්ය භාරයක් සිදු වුණා. මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති ධූරයට පත්වීමෙන් පසුව කම්කරු ජනතාව වෙනුවෙන් වැඩ කටයුතු කිරීමට අපට අවස්ථාව සැලසී තිබෙනවා. ප්‍රාග්ධනය වෙනුවෙන් බද්දක් පැනවීමට අප තීරණය කළා. එම බද්ද මේ වසරේ දී සම්මත කර ගන්නවා. මෑත යුගයේ දී ප්‍රාග්ධන බද්දක් තිබුණේ නැහැ. වසර 3 ක කාලයක් සඳහා ප්‍රාග්ධන බද්ද ඉවත් කළ පසුව නැවත එය පැනවීමට කටයුතු කළේ නැහැ. මිනිසුන් අසාධාරණ අයුරින් මුදල් උපයා ගත්තේ, හොරකම් කර ගත්තේ, සාක්කු පුරවා ගත්තේ, යාලූවන් කණ්ඩායම් යොදවා විශාල ව්‍යාපාර මිලදී ගත්තේ එම යුගයේදීයි. මේ අයුරින් කටයුතු සිදු වෙද්දී මෙරට කම්කරු ජනතාව පිට බර පැටවුණා. අප දැන් එම බර නැති කර තිබෙනවා. ඉන්ධන ඇතුලූ භාණ්ඩ රැසක මිල අඩු කිරීමට කටයුතු කර තිබෙන අතර අප භාණ්ඩ ලබා දෙන්නේ වෙළෙඳපොළ මිලටයි. කලින් කලට භාණ්ඩ මිල වෙනස් වෙනවා. සේවක වැටුප වැඩි කර තිබෙනවා. මෙය ආරම්භයක් පමණයි. ඊළඟ පියවර ලෙස රජයේ ඉඩම්වල පදිංචි ජනතාව වෙනුවෙන් සින්නක්කර ඔප්පු ලබාදීමට කටයුතු කර තිබෙනවා. ගොවිතැන් කරන අයටත්, උදාගම් ව්‍යාපාරය යටතේ පදිංචි වී සිටින අයටත් මෙලෙස සින්නක්කර ඔප්පු ලබාදීමට නියමිතයි. එමෙන්ම මධ්‍යම පන්තිය දියුණු කිරීමටත්, කුඩා ව්‍යාපාර දියුණු කිරීම සඳහා ආධාර ලබාදීමටත් අප කටයුතු කරනවා. ජාතික රජයේ එකම අරමුණ මෙරට කම්කරු ජනතාව ශක්තිමත් කිරීමයි. රටක් ලෙස අප ඉදිරියට යනවා නම් කම්කරු ජනතාවගේ දේපොළ පිළිබඳව අප අවධානය යොමු කළ යුතුයි. අප රටේ ශ්‍රමිකයන් ලක්ෂ 15 ක් පමණ මැදපෙරදිග රටවල්වල රැකියා සඳහා ගොස් සිටිනවා. ඒ ඩොලර් 300 ක මුදලක් උපයා ගැනීමටයි. ඩොලර් 300ක මුදලක් ශ්‍රී ලංකාවේ දී ලැබෙන්නේ නැහැ. සේවකයන්ට අඩුම තරමින් 40,000ක වැටුපක් හිමි විය යුතුයි. සේවකයන්ට එම අයිතිය ලබාදීම සඳහා අප ක්‍රියා කරනවා. ආණ්ඩුව, හාම්පුතුන් සහ වෘත්තීය සමිති එකට එක්වී ඊළඟ වසර කිහිපය ඇතුළත මෙම ක්‍රියාවලිය ඉදිරියට ගෙන යා යුතුයි. අප සැමටම වගකීමක් තිබෙනවා. හාම්පුතුන්ට මෙන්ම නිෂ්පාදකයන්ට තම නිෂ්පාදනය වැඩි කිරීමට වගකීමක් තිබෙනවා. ආයෝජන වැඩි කිරීමේ වගකීම හාම්පුතුන්ට පැවරී තිබෙනවා. අපි සියලූ දෙනා එකතු වී අපේ අලෙවිය වැඩි කර ගත යුතුයි. ඒ සඳහා අප සියලූ දෙනා එක් වී වැඩ කටයුතු කර එයින් ලැබෙන ප්‍රතිලාභ බෙදා ගනිමු. ශ්‍රී ලංකාව තුළදීම ඩොලර් 300 ක වේතනයක් ලබාගත හැකි තත්ත්වයකට අප ගමන් කරමු. මෙතරම් කල් සිදු වූයේ කුමක්ද? ජනතාව වැඩ කළා. දහදිය වැගුරුවා. දුක් වින්දා. නමුත් මුදල් උපයා ගත්තේ කොටස්කාරයන් සහ ලොකු ලොක්කන් බව කිව යුතුයි. ජනතාවට එම ප්‍රතිලාභ හිමි වුණේ නැහැ. අපේ ආර්ථිකය දියුණු කිරීමට නම්, ආදායම වැඩි කිරීමට නම් අප සියලූ දෙනාම එක් වී වැඩ කළ යුතුයි. අප ඉදිරිපත් කරන්නේ ඒ වැඩසටහනයි. එවිට සියලූ දෙනාම ප්‍රතිලාභ ලබන්නන් බවට පත් වෙනවා. සමාගමක් දියුණුවට පත් වෙනවා නම්, ලාභය වැඩි වෙනවා නම්, පිරිවැටුම වැඩි වෙනවා නම් එහි වාසිය එම සමාගමේ සියලූ දෙනා අතරම බෙදී යා යුතුයි. සේවක පිරිසට, කළමනාකරුවන්ට මෙන්ම කොටස්කරුවන්ටත් ලාභය බෙදී යා යුතුයි. කොටස්කරුවන්ට යම් කිසි මුදලක් ලබා දී ඉතිරිය ලොකු ලොක්කන් සහ කළමනාකරුවන් සාක්කුවේ දමා ගන්නවාට අප එකඟ නැහැ. යහපාලනය සඳහා වන ජාතික රජය නව නීති සකසන්නේ මෙම තත්ත්වය නැති කිරීමටයි. බුහාරි සමාගමත් අප තව තවත් දියුණු කළ යුතුව තිබෙනවා. සංචාරක ව්‍යාපාරය දියුණු වූ පසු අපට තව තවත් අවස්ථා ලැබෙනවා. එක් තැනකට සීමා නොවී තවත් ප්‍රදේශවලට ව්‍යාප්ත කළ යුතුයි. දැනට බුහාරි සමාගම පවත්වා ගෙන යන්නේ ඉතා වැදගත් ස්ථානයකයි. දැනට පවතින ගොඩනැගිල්ලට වඩා විශාල ගොඩනැගිල්ලක් එහි ඉදිකිරීමේ අවශ්‍යතාවය තිබෙනවා. එම සැලසුම් පිළිබඳව අප දැන් සාකච්ඡා කරමින් සිටිනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63448", "Category": null, "Parent URL": null}