{"Source": "Adaderana", "Timestamp": "August 28, 2016 07:20 pm", "Headline": "  ජනපති-අගමැති භේදයකට ඇතැම් අය උත්සාහ දරනවා", "News Content": "ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා සහ අග්‍රාමාත්‍ය රනිල් වික්‍ර‍මසිංහ මහතා භේද කිරීමේ කුමන්ත්‍ර‍ණයක් ක්‍රියාත්මක වන බව වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා පෙන්වා දෙයි. මෙම කුමන්ත්‍ර‍ණය පිටුපස පසුගිය ආණ්ඩු කාලයේ යහමින් මුදල් ඉපැයූ පිරිසක් සිටින බවද අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි. එතුමා අවධාරණය කළේ ජනපති - අගමැති කෙටවීමට වෙබ් අඩවි කිහිපයක්ද සංවිධානාත්මක ලෙස කටයුතු කරන බවයි.ඒ මහතා මේ බව කියා සිටියේ ගම්පහ, ඌරාපොළ මධ්‍ය මහා විද්‍යාලයේදී අද(28) පැවැති සේව් ද ස්පෝර්ට්ස් ක්‍රීඩා වැඩමුළුවේ සමාරම්භක අවස්ථාවට එක් වෙමිනි.වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,ජනවාරි 8වැනිදා විප්ලවයට සිය දාකයත්වය දුන් ජනහිතකාමී නායකයින් කිහිප දෙනෙක් වෙනවා. ඔවුන්ගේ අරමුණ වන්නේ ජනපති - අගමැති සුසංයෝගය රටේ දියුණුව උදෙසා තවදුරටත් ආරක්ෂා කිරීම. එහෙත් වෙබ් අඩවි කිහිපයක් එවැනි දේශපාලනඥයින් ඉලක්ක කර අසත්‍ය ප්‍ර‍චාර පතුරවමින් සිටිනවා. එම වෙබ් අඩවිවල මූලික උත්සාහය වී ඇත්තේ එම දේශපාලනඥයින්ගේ චරිත ඝාතනය කිරීමයි. ජනපති අගමැති සුසංයෝගය ආරක්ෂා කිරීම දුර්වල කිරීම එහි වක්‍ර‍ අරමුණයි. කෙසේනමුත් එවැන්නකට කිසිදු විටක ඉඩ දෙන්නෑ.මේ රට දියුණු කරන්න අපිට අවස්ථා දෙකක් උදා වුණා. එකක් සුනාමි ව්‍යවසනය. නමුත් අපි ඒ අවස්ථාවේ නිවැරදි තීරණ ගත්තේ නැහැ. දෙවැනි අවස්ථාව ත්‍රස්තවාදීන්ට එරෙහි යුද්ධය නිමා කිරීම. නමුත් අපිට ඒ අවස්ථාවේදීත් රට දියුණු කරන්නට හෝ සියලු ජාතීන් එක් කරන්න නොහැකි වුණා. නමුත් 2015 ජනවාරි මාසයේදී අපේ රට දියුණු කිරීමට අපට අවස්ථාව උදා වුණා. ශ්‍රී ලංකා නිදහස් පක්ෂයේ නායකයා ජනාධිපතිවරයා ලෙසත්, එක්සත් ජාතික පක්ෂයේ නායකයා අගමැතිවරයා ලෙසත් ජනවාරි අටවැනිදා පත්වුණා. දැන් අපි රට දියුණු කිරීමට අවුරුදු 5ක සැලැස්මක් සාදා තිබෙනවා. නමුත් සංවිධානාත්මක පිරිසක් මේ සුසංයෝගය බිද දැමීමට කටයුතු කරමින් සිටිනවා. ඒ පිටුපස වෙබ් අඩවි කිහිපයක්ද සිටිනවා. පසුගියකාලේ මේ වෙබ් අඩවි බොහෝමයක් කටයුතු කළේ මුදලට. ඔවුන් ආයතනවලින් මුදල් ගත්තා. ආයතනවලින් මුදල් අරගෙන හොරුන්ව ආරක්ෂා කළා. දැනුත් ඔවුන් උත්සාහ ගන්නවා මේ ජනාධිපතිතුමාවත් අගමැතිතුමාවත් කොටවන්න. ඒ අරමුණු ඉටු කරගන්න මේ වෙබ් අඩවි අපිටත් මඩ ගහනවා. මඩ ගහන එක නතර කරන්න අපෙනුත් සල්ලි ඉල්ලනවා. නමුත් කිසිම විදියකින් මේ අයට අපි හොරකම් කරන්න දෙන්නේ නැහැ. අපේ ආයතනවල සල්ලි දෙන්නේ නැහැ. අපිට අවශ්‍ය මේ රට දේශපාලනික වශයෙන් පමණක් නොවෙයි හැම ක්‍ර‍මයකින්ම ඉදිරියට ගෙනියන්න.....” යැයිද අමාත්‍ය අර්ජුන රණතුංග මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63549", "Category": null, "Parent URL": null}