{"Source": "Adaderana", "Timestamp": "September 1, 2016 05:35 pm", "Headline": " නාවික හමුදාවට වඩා ඇවන්ට්ගාඩ් හරහා රජයට සල්ලි ආවා", "News Content": "මුහුදු ආරක්ෂක කටයුතුවලදී නාවික හමුදාවට වඩා වැඩි අදායමක් ඇවන්ට්ගාඩ් සමාගම හරහා රජයට උපයාදුන් බව පාර්ලිමේන්තු මන්ත්‍රී උදය ගම්මන්පිල මහතා පවසයි.ඒ මහතා මේ බව කියා සිටියේ අද(01) කොළඹදී පැවති මාධ්‍ය හමුවකට එක්වෙමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා,අද සියළුම මාධ්‍යයන්හි ප්‍රධාන සිරස්තලය වී ඇත්තේ පාවෙන අවි ගබඩාව ව්‍යාපෘතිය හරහා කෝටි 1,140ක අයුතු ලාභයක් උපයා ගත් බවට ගෝඨාභය රාජපක්ෂ මැතිතුමා ඇතුළු අටදෙනෙකුට නඩු පැවරීමයි. හදිසියේ ම මෙවැනි සිරස්තලයක් ආවේ කොහොමද? ඇත්තටම ඇවන්ට්ගාඩ්හි මොකද වුණේ කියන එක රට ඉදිරියේ තැබීම අපේ යුතුකමක්. විශේෂයෙන්ම ගෝඨාභය රාජපක්ෂ මහතා රටේ නැති අවස්ථාවකයි මෙම සිදුවීම වන්නේ. අද දවල් තමයි එතුමා ලංකාවට ආවේ.2006 සිට දකුණු අප්‍රිකාව සහ ලංකාව අතර මුහුදේ දී සෝමාලියානු කොල්ලකරුවන් බිහි වුණු හැටිත් ඊට විසඳුමක් ලෙස වාණිජ නැව් මුහුදු ආරක්ෂක සේවා ලබා ගත් හැටිත් දැන් රටම දන්නා කතාවක්.ඈත පෙරදිග බලා එන නැව් වලට දකුණු අප්‍රිකාවේ දී එහෙමත් නැතිනම් සූවස් ඇල හරහා එනවා නම් යේමනයේ දී මේ මුහුදු ආරක්ෂකයින් අවිත් සමග නගිනවා. නමුත් චීනයට ඉන්දුනීසියාවට ඔස්ට්‍රේලියාව ජපානයට අවි සහිත නැව් වලට වරායට ඇතුළු වෙන්න දෙන්නේ නෑ. දැන් නැව් වලට ප්‍රශ්නයක්.මේ අය මොකද කළේ?ලංකාවේ ඉන්දියාවේ ධීවරයින්ට මුහුද මැද දී ආයුද භාර දෙනවා. ආපසු එන විට ලබා ගන්න. මාළු අල්ලනවාට වැඩිය ආදායමක් ලබනවා අවි බලාගෙන. මේ හරහා රට ඇතුළට තාවකාලිකව ගිනි අවි ඇතුළු වෙනවා. නිකන් ගිනි අවි නොවේ. ස්වයංක්‍රීය ගිනි අවි. මේ අවි යොදාගෙන අපරාධයක් කරලා නැවත නැවට භාර දුන්නාම අපරාධය අදාළ වැදගත්ම සාක්ෂිය කවදාවත් හොයා ගන්න බැරි වෙනවා.මේකට විසඳුම විධියට මුහුදු ආරක්ෂකයින්ගේ ගිනි අවි බලා ගැනීම ආරක්ෂක ලේකම් විසින් නාවික හමුදාවට භාර දුන්නා. දැන් වාණිජ නැව් ලංකාව පසු කරන විට ආයුද බෝට්ටු වලින් ගෙනැවිත් අපේ දක්ෂිණ මූලස්ථානයේ අවි ගබඩාවේ රඳවනවා. නැව් ආපසු යන විට ඒ ආයුද භාර ගන්නවා. ආණ්ඩුවට ආදායමක් ලැබෙනවා.මෙහෙම වැඩේ යන අතරේ අළුත් ප්‍රශ්න තොගයක් මතු වුණා. අනවසර ගිනි අවි රට ඇතුළට එනවා. ඒවා නැවත ගෙන ගොස් ත්‍රස්තවාදින්ට විකුණනවා. ඒවා ත්‍රස්තවාදින් සමග සටන් කරන ආණ්ඩු අත්පත් කර ගෙන බලන විට ඒවා පිළිබඳ අවසන් සටහන තිබෙන්නේ ගාළු වරායේ. ඒ වගේම ගබඩාවේ තිබෙන ආයුද නැති වුණා. රට ඇතුලේ අපරාධ වලට ඒවා යොදා ගැනීමේ අවදානමක් මතු වුණා. නාවික හමුදාව අවි වෙළඳාමේ යෙදීම ජාත්‍යන්තර සම්මුතින් වලටත් පටහැනියි.මේ නිසා ලංකාවේ මුහුදු ආරක්ෂක සේවයේ යෙදී ඉන්නා සමාගම් සියල්ලෙන්ම විසඳුම් ඉල්ලුවා. රට ඇතුළට අවි ගෙන ඒම වෙනුවට පාවෙන අවි ගබඩාවක් පවත්වා ගැනීමේ යෝජනාව ඉදිරිපත් කලේ ඇවන්ට්ගාඩ්. ඒ අනුව රක්නා ලංකා සමාගමේ සහ ඇවන්ට්ගාඩ් හවුල් ව්‍යාපාරයක් විධියට තමයි අවි ගබඩාව ඇරඹුණේ. නමුත් සම්පූර්ණ ආයෝජනය ඒ කියන්නේ ඩොලර් මිලියන 2ක්ම යෙදුවේ ඇවන්ට්ගාඩ්. ලංකාවේ සිටින මුහුදු ආරක්ෂක සේවා සමාගම් අතරින් පාවෙන අවි ගබඩා පිලිබඳඅත්දැකීම් ඇති එකම ලාංකික සමාගම. ඒ වන විටත්ඇවන්ට්ගාඩ්විසින් රතු මුහුදේ සහ ඕමාන බොක්ක අසළ අරාබි මුහුදේ මුහුදු පාවෙන අවි ගබඩා දෙකක් පවත්වා ගෙන යමින් සිටියා. ඒ විතරක් නොවේ, ඇවන්ට්ගාඩ් කියන්නේ ඉන්දියානු සාගරයේ මුහුදු ආරක්ෂක සේවා සපයන ප්‍රමුඛතම සමාගම.ඇවන්ට්ගාඩ් සමාගමට මේ කාර්රය භාර දීමෙන් සමාගම රුපියල් බිලියන 11.4ක් උපයා ගත්තාලු. ඒක හරි නම් රජයට ලැබෙන්න තිබුණු ආදායමක් කියන එකයි අල්ලස් කොමිසම කියන්නේ. මේක විහිළු කතාවක්.2016 මාර්තු 18 දා මම ආරක්ෂක ඇමතිතුමාගෙන් ඇවන්ට්ගාඩ්පිලිබඳ ප්‍රශ්නයක් ඇහුව්වා. ඒකට උත්තර දෙමින් රාජ්‍ය ආරක්ෂක ඇමතිතුමා අපූරු තොරතුරු ටිකක් පාර්ලිමේන්තුවට කිව්වා. 2009.12.07 සිට 2012.10.15 දක්වා නාවික හමුදාව අවි ගබඩාව කර ගෙන යන සමයේ ආණ්ඩුව ලැබූ ආදායම රුපියල් බිලියන 1.8යි. අවුරුදු තුනකට බිලියන 1.8යි. ඇවන්ට්ගාඩ් පා වෙන අවි ගබඩාවක් පවත්වා ගෙන ගිය 2012.10.15 සිට 2015.11.13 දක්වා වසර තුනට නාවික හමුදාවට බි 2.5ක් ද රක්නා ලංකා සමාගමට බිලියන 0.4ක් ද උපයා ගත්තා. බදු ආදායම ද සැලකුවාම ආණ්ඩුවේ සමස්ත ඉපැයීමබි 4.1ක්. බිලියන 1.8 ආදායම බිලියන 4.1ක් වුණාම සිදු වෙලා තිබෙන්නේ ලාභයක් ද පාඩුවක් ද ?ගෝඨාභය මහතා ආණ්ඩුවට පාඩුවක් කරන්න මෙවැනි ව්‍යාපාරයක් ලංකාවේ තිබුණේ නෑ. පාවෙන අවි ගබඩා සංකල්පය ලංකාවට හඳුන්වා දුන්නේ ගෝඨාභය මහතා.නාවික හමුදාව මුලින්ම බිලියන 1.8ක් ඉපැයුවේත් ඇවන්ට්ගාඩ් හරහා බිලියන 4.1ක් ඉපැයුවේත් ගෝඨාභය මහතා මේ සංකල්පය හඳුන්වා දුන් නිසා. නැතිනම් මේ ව්‍යාපාරය ලේසියෙන්ම ඉන්දියාවට හෝ ඉන්දුනීසියාවට හෝ මැලේසියාවට ලැබෙන්න තිබුණා. එහෙම නම් එක ඩොලරයක් වත් ලංකාවට ලැබෙන්නේ නෑ.දැන් මොකද වෙලා තිබෙන්නේ? ඇවන්ට්ගාඩ් යුගයේ ඉපැයූ මුදලෙන් හරි අඩයි දැන් උපයන්නේ. හරි නම් මේක ආණ්ඩුවට පවරා ගත් අයට තමයි ආණ්ඩුවට ආදායම් අහිමි කිරීමේ චෝදනාවට නඩු දාන්න ඕනෑ.2001-4 එජාප ආණ්ඩු සමයේ ලාභ ලබන ව්‍යාපාර ඉන්ධන පිරවුම් හල් තුනෙන් එකක් ඉන්දියානු අයිඕසී සමාගමට පැවරුවා. ලාභ ලබන වරායේ ජැටි පෞද්ගලික අංශයට පැවරුවා. චන්ද්‍රිකා මැතිණිය ආණ්ඩුවේ ඉහළම ලාභය වාර්තා කරන ශ්‍රී ලංකා ඉන්ෂුවරන්ස් පෞද්ගලික අංශයට පැවරුවා. හරි නම් මේ අයටයි ආණ්ඩුවේ ආදායම් අහිමි කළා කියන චෝදනාවට නඩු දාන්න ඕනෑ.මේ ආණ්ඩුව ඇතුලේ නීති විශාරදයින් දෙදනෙක් ඉන්නවා. එක් කෙනෙක් හිටපු නීතිපති ජනාධිපති නීතිඥ තිලක් මාරපන මහතා. අනිත් කෙනා වත්මන් අධිකරණ ඇමති ජනාධිපති නීතිඥ විජේදාස රාජපක්ෂ මහතා. මේ දෙන්නා නඩු පැවරීමට වරදක් සිදු වී නෑ කියූ නිසා මොකද වුණේ? මාරපන මහතාට ඇමති ධූරය අහිමි වුණා. විජේදාස මහතාව දැන් කොන් කරලා.හදිසියේ නඩු ගොනු කලේ ඇයි?-බෑන් කී මූන්ට රණවිරු තෑග්ගක්මේ නඩු ගොනු කිරීමේ අරමුණු දෙකක් තිබෙනවා. පළමු අරමුණ තමයි බැන් කිමූන්ට තෑග්ගක් පිදීම. තමන්ගේ ස්වාමියා තමන්ගේ ප්‍රගතිය බලන්න එන විට තෑගි පිරි නමා සතුටු කිරීම ලෝකය පුරා තිබෙන චාරිත්‍රයක්. අළුත් ව්‍යවස්ථාව නොවැම්බරයේ පාර්ලිමේන්තුවට ගෙන එන බවට මංගල ඇමතිතුමා ටොම් පචයක් කියලා මූන්ට තෑග්ගක් පිරිනැමුවා. අගමැතිතුමාගේ සමීප මිතුරියක් වන අල්ලස් අධ්‍යක්ෂ ජනරාල්තුමිය හිතන්න ඇති මංගල ලකුණු දා ගත්තා අපේ බොස්ට බිංදුව කියලා. ඒ නිසා රණවිරුවන් හයදෙනෙකුට නඩු ගොනු කරලා අගමැතිතුමා වෙනුවෙන් දැවැන්ත තෑග්ගක් බැන් කිමූන්ට පිරිනමලා තිබෙනවා. කවුද මේ තෑගි පාර්සලේ ඇතුලේ ඉන්නේ? කොටි පරදන යුද්ධයේ මහ මොලකරු හිටපු ආරක්ෂකකවුද මේ තෑගි පාර්සලේ ඇතුලේ ඉන්නේ? කොටි පරදන යුද්ධයේ මහ මොලකරු හිටපු ආරක්ෂක ලේකම් ගෝඨාභය රාජපක්ෂ සෙන්පතියා. හිටපු නාවික හමුදාපතිවරුන් වන වයිස් අද්මිරාල් සෝමතිලක දිසානායක, වයිස් අද්මිරාල් ජයන්ත කොළඹගේ, වයිස්අද්මිරාල් ජයරත්න පෙරේරා. ඒ වගේම යුද හමුදාවේ හිටපු මේජර් ජනරාල් පාලිත ප්‍රනාන්දු, මේජර් ජනරාල් අධිකාරි එගොඩවෙල සහ කොමාන්ඩෝ බලකායේ කීර්තිමත් මේජර් නිශ්ශංක සේනාධිපති. රණවිරුවෙකු නොවන අයෙකුට සිටින්නේ ආරක්ෂක අමාත්‍යාංශයේ අතිරේක ලේකම්වරිය පමණයි. රණවිරු දඩයමක් අද දවසේ ප්‍රධාන සිරස්තලය කරලා ඊයේ රාත්‍රියේ ලංකාවට පැමිණි බැන් කි මූන් අද උදේ පත්තර බලන විට ඔබට සතුටුයි ද දැන් කියලා ඇසීම තමයි මේ දුෂ්ට ක්‍රියාවේ පළමු අරමුණ.ආණ්ඩුවේ ගෝඨා ෆෝබියාවදිගුකාලීනඅරමුණ තමයි 2020 ජනපතිවරණයේ දී තමන්ට තර්ජනයක් වේවි කියලා හිතෙන ගෝඨාභය මැතිතුමාව හැකි ඉක්මනින් දූෂණ නඩුවක පටලවලා විනාශ කිරීම. මේ ආණ්ඩුව ගෝඨාභය මැතිතුමාට පුදුම බියක් දක්වන්නේ. ඒක සාධාරණ බයක්. එතුමා තමන්ට භාර වුණු වගකීම් දෙකමලෝකයම මවිත වන ආකාරයට ඉටු කළා. එක ත්‍රස්තවාදය පරාජය කිරීම. දෙක නගර අලංකරණය. මම ත්‍රස්තවාදය පැරදිය හැකිය කියන විශ්වාසයෙන් හිටියත් කොළඹ කුණු නැති කරන්න පුළුවන් කියා සිතුවේ නෑ. 2013 දී සංචාරකයින් ලොව ලස්සනම නගරය ලෙස තෝරා ගත්තේ කොළඹ නගරයයි. ඒ විශ්ව කර්මයාට ලංකාවේ අනාගතය පිලිබඳ පුළුල් දැක්මක් තිබෙනවා. එතුමා 2020 ජනාධිපතිවරණයට ඉදිරිපත් වුණොත් කැපුවත් කොල කියන අයත් එතුමාට ඡන්දය දෙනවා. ඒ නිසා තමයි එතුමාට බිය වී මේ බොරු චෝදනා නගන්නේ.ජාතියේ අවාසනාවට එතුමා දේශපාලනයට එන්න කැමති නෑ. විද්වතෙක් පරිපාලකයෙක් විධියට වැඩ කරන්නයි කැමති. හැබැයි මේ විධියට මර්දනය කලොත් මඩ ගැහුව්වොත් දේශපාලනයට තල්ලු වෙන්නත් බැරි නෑ. 2015 පාර්ලිමේන්තු මැතිවරණයට ඉදිරිපත් වෙන්න කියලා අපි කෙතරම් බලපෑම් කළත් එතුමා ඒකට කැමති වුණේ නෑ. එතුමාට දේශපාලනය පිලිකුල්. නමුත් දැන් පේන විධියට නම් අපිට බැරි වුණු වැඩේ ජනපති අගමැති ජෝඩුව එකතු වෙලා කරයි වගේ.යැයි ඒ මහතා පවසා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63681", "Category": null, "Parent URL": null}