{"Source": "Adaderana", "Timestamp": "September 2, 2016 01:14 pm", "Headline": "මම ළඟ ෆයිල් නෑ - අවශ්‍ය දේවල් අවශ්‍ය වේලාවට එළියට දාන්නම්!", "News Content": "රහස් හෙළිකරනවා යනුවෙන් තමන් අදහස් කළේ පසුගිය කාලයේ ඇතැම් අය කියූ ෆයිල් ගැන නොවන බවත්, අවශ්‍ය දේවල් අවශ්‍ය වේලාවට හෙළි කරන්න සුදානම් බවත්, ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතා පවසයි.ජනාධිපතිවරයා මේ බව කියා සිටියේ විද්‍යුත් හා මුද්‍රිත මාධ්‍ය ආයතන ප්‍රධානීන් ජනාධිපති ලේකම් කාර්යාලයේදී අද (02) හමුවූ අවස්ථාවේ මාධ්‍ය ආයතනයක ප්‍රධානියෙකු විසින් ජනාධිපතිවරයාගෙන් විමසූ ප්‍රශ්නයකට පිළිතුරු වශයෙනි.අදාළ ප්‍රශ්නය ඇසීම ඉතා හොඳ යැයිද පවසමින් ජනාධිපතිවරයා ඊට පිළිතුරු ලබාදුන්නේය.පසුගියදා ජෙයරාජ් ප්‍රනාන්දුපුල්ලේ ගුණසමරුවේදී තමන් කළ හෙළිදරව්ව ද උදාහරණයට ගනිමින් ජනාධිපතිවරයා එහිදී පැවසුවේ තමන් එදා කළ කතාව ගැන ජෙයරාජ් ප්‍රනාන්දුපුල්ලේ මැතිණිය පවා නොදැන සිටි බවයි.ඒ අනූව තමන් අවශ්‍ය දේවල් අවශ්‍ය වේලාවට හෙළිකරන්නම් යැයිද කියා සිටි ජනාධිපතිවරයා පසුගිය කාලයේදී ඇතැමුන් ඔවුන් සතුව ෆයිල් ඇතැයි කී නිසා තමා එදා කළ ප්‍රකාශයද වැරදි ලෙස වටහාගෙන තිබූ බව පෙන්වාදුන්නේය.මේ අතර එම මාධ්‍ය හමුවේදී ජනාධිපතිවරයා ජගත් මහලේකම්වරයාගේ ශ්‍රී ලංකා සංචාරය, 2017 වසර දූගී බවින් තොර වසරක් කිරීම ගැන මෙන්ම ලබන ඉරිදා පැවැත්වෙන ශ්‍රීලනිප 65 වැනි සංවත්සරය ගැනද අදහස් පළ කළේය.බැංකි මූන්ගේ සංචාරය ගැන අදහස් දක්වමින් ජනාධිපතිවරයා පැවසුවේ ඊයේ සවස තමන් ඔහු සමග සංහිඳියා යාන්ත්‍රණය හා ශ්‍රී ලංකාවේ වත්මන් තත්ත්වය ගැන කතා බහ කළ බවයි.ශ්‍රී ලංකාවේ සංහිඳියා යාන්ත්‍රණයට කාලසීමාවක් නොදෙන බව ජගත් මහලේකම්වරයා එහිදී දැනුම්දුන් බවත්, ඒ සඳහා තම රජයට තවදුරටත් කල් අවශ්‍ය යැයි තමන් මහලේකම්වරයාට පැවසූ බවත්, ජනාධිපතිවරයා කියා සිටියේය.තවද එක්සත් ජාතීන්ගේ සංවිධානයට ශ්‍රී ලංකාව බෙදා වෙන් කිරීමට උවමනාවක් නැතැයිද පෙන්වාදුන් ජනාධිපතිවරයා කැබිනට් ඇමතිවරයෙක් එක්සත් ජාතීන්ගේ ශ්‍රී ලංකා කාර්යාලය ඉදිරිපිට උපවාස කරද්දී එක නායකයෙක් ඔහුට තැඹිලි පෙවීම වැනි ක්‍රියා නිසා පසුගිය කාලයේදී එම සංවිධානයට ශ්‍රී ලංකාව ගැන යහපත් ප්‍රතිරූපයක් නොතිබුණ බව පෙන්වාදුන්නේය.කෙසේ වෙතත් බැංකි මූන් මහතා අවසන් වරට 2009දී ශ්‍රී ලංකාවේ කළ සංචාරයත් මෙවර කළ සංචාරයෙත් පැහැදිළි වෙනසක් දැක ඇති බවත්, මාධ්‍ය නිදහස, ප්‍රජාතන්ත්‍රවාදය, අතුරුදන්වීම් නොවීම ගැන ඔහු ප්‍රශංසා මුඛයෙන් කතා කළ බවත්, ජනාධිපතිවරයා පැවසුවේය.මේ අතර උතුරේ වැසියන් සතුව ඇති ඉඩම් මැණුම් කටයුතු අවසන් වූ වහාම ඉදිරි මාස 3 ඇතුළත එම ඉඩම් ඒවායේ පාරම්පරික උරුමකරුවන්ට ලබාදෙන බවත්, හමුදාව කිසිවිටෙක ඔවුන් සතු ඉඩම් බලහත්කාරයෙන් පවරානොගන්නා බවත්, ජනාධිපතිවරයා කියා සිටියේය.කෙසේ වුවද උතුරේ ඇතැම් අන්තවාදී කොටස් පැය 24න් විසඳුම් ඉල්ලා සිටින බව පෙන්වාදුන් ජනාධිපතිවරයා දකුණේද එවන් පිරිස් නැත්තේම නොවේ යැයි පැවසුවේය.රුපියල් කෝටි නවලක්ෂයක ණය බරින් ශ්‍රී ලංකාව පෙළී සිටින බවද සිහිපත් කළ ජනාධිපතිවරයා ඇතැම් පුවත් වාර්තා කිරීමේදී රජයේ ඉදිරි වැඩපිළිවෙළ ගැන ජනතාව තුළ වැරදි අවබෝධයක් ඇති නොකරන ලෙසද, මාධ්‍ය ආයතන ප්‍රධානීන්ගෙන් ජනාධිපතිවරයා එම අවස්ථාවේ ඉල්ලීමක් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63706", "Category": null, "Parent URL": null}