{"Source": "Adaderana", "Timestamp": "September 5, 2016 02:04 pm", "Headline": "   ඒකාබද්ධ විපක්ෂයේ පිරිසක් ශ්‍රීලනිපයට?-දයාසිරි අඬනවා මම දැක්කා", "News Content": "ශ්‍රී ලංකා නිදහස් පක්ෂ ඉතිහාසයේ ස්වර්ණමය සංවත්සර උත්සයට ඊයේ(04) දිනයේ සැමරූ බවත්, ඒ සමගම ඒකාබද්ධ විපක්ෂයේ පිරිසක් ඉදිරියේදී ශ්‍රීලනිපයට ඒමට නියමිත බවත් බස්නාහිර පළාත් මහඇමති ඉසුර දේවප්‍රිය මහතා පවසයි.ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ අද(05) කොළඹදී පැවති මාධ්‍ය හමුවකට එක්වෙමිනි.මෙම සංවත්සර උත්සවය මගින් ඒකාබද්ධ විපක්ෂයේ බොහෝ පිරිසකට පිළිතුරු ලැබෙන්ට ඇතැයි විශ්වාස කරන බවද ඒ මහතා පෙන්වා දුන්නේය.මේ සඳහා ලංගම බස් 2800ක නන් දෙසින් පැමිණි ජනතාවක් සහභාගී වූ බවත්, රතු පළසකින් වටවූ කුරුණෑගල මාලිගාපිටිය ක්‍රීඩාංගනය තුළ සුවිශාල ජන ගංඟාවක් නිල් පළසක් ලෙස දිස් වූ බවත් ඒ මහතා කියා සිටියේය.එමෙන්ම ඒකාබද්ධ විපක්ෂයේ පිරිසට ජනාධිපතිවරයා විසින් ශ්‍රීලනිප සමඟ දිගු ගමනක් යාමට විවෘත ආරාධනයක් සිදු කළ බවත්, ඒ නිසාවෙන් ශ්‍රීලනිපය එජාපයට ජැක් ගසනවා යැයි මඩ ගැසූ පිරිසට ඒ මගින් පිළිතුරක් ලැබුණු බවත් ඔහු පෙන්වා දී තිබේ.එමෙන්ම \" ඉදිරි වර්ෂයේදී පළාත් පාලන මැතිවරණයට අත ලකුණින් තරග කරනවා. අපිත් සමග එක්වන්න යැයි\" කීමට තරම් ශ්‍රීලනිපය වෙනුවෙන්, පක්ෂ සභාපතිට, රටේ ජනාධිපතිවර‍යාට කොන්ද පන තිබූ බවත් ඔහු පවසයි.එම ප්‍රකාශයත් සමග රටේම ජනතාවගේ විශ්වාසය දිනාගැනීමට ඒ මහතාට හැකි වූ බවත්, විවිධ ‍ චෝදනා කරමින් සිටි පිරිස් ඉදිරියේදී ශ්‍රීලනිපයේ ආණ්ඩුවක් ගොඩ නැගීම වෙනුවෙන් එකතුවන්නැයිද ඒ මහතා ආරධනා කළේය.එපමණක් නොව ජනාධිපතිවරයා විසින් සැමරුම් උත්සවය අමතමින් කළ කථාව අසා බොහෝ පිරිසකගේ ඇසට කඳුළු ආ බවත්, දයාසිරි ජයසේකර මහතා අඬනවා තමා සියැසින් දුටු බවත් ඔහු කියා සිටියේය.එමෙන්ම ඒ අවස්ථාවට එක්වූ බස්නාහිර පළාත් අමාත්‍ය ගාමිණී තිලකසිරි මහතා ප්‍රකාශ කර සිටියේ ශ්‍රී ලංකා නිදහස් පක්යේ 65වන සංවත්සරයෙන් පසු විපක්ෂයට කතා කිරීමට මාතෘකාවක් නැති වී ඇති බවයි. මහින්ද යුගයේ සංවිධායකවරු 17ක් ඉවත් කර ඒ වෙන්වට එජාපයේ සංවිධායකවරු පත් කළ බවත්, අද බොහෝ පිරිසකට ඒ පිළිබඳව අමතක වී ඇති බවත් ඔහු පෙන්වා දුන්නේය.එමෙන්ම මෛත්‍රීපාල සිරිසේන ජනාධිපතිවරයා ශ්‍රී ලංකාවේ බිහි වූ ප්‍රජාතන්ත්‍රවාදීම ජනාධිපතිවරයා බවද ඒ මහතා කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63816", "Category": null, "Parent URL": null}