{"Source": "Adaderana", "Timestamp": "September 10, 2016 01:49 pm", "Headline": "  2020දී ණය බර අඩු කරනවා - අපි දේශද්‍රෝහින් නෙවෙයි", "News Content": "\"මම එල්.ටී.ටී.ඊය එක්ක ගිවිසුම් ගහලා නෑ. මට පරාජය වෙන එක හොඳයි. ‍එල්.ටී.ටී.ඊය සමග ගිවිසුම් ගැසීම සමහරුන්ට දේශප්‍රේමි. ලක්ෂ්මන් කදිරගාමර් ඝාතනය කළ අය සමග ගිවිසුම් ගැසීම දේශප්‍රේමි. ඒත් බණ්ඩාරනායක මැතිතුමා ආරම්භ කළ පක්ෂය එජාපය සමග ගිවිසුම් ගැසීම දේශද්‍රෝහි. ඉතින් රටේ ජනතාවට තීරණය කරන්න පුළුවන් කවුද දේශප්‍රේමි කවුද දේශද්‍රෝහි කියලා\" එජාප නායක අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි.බොරැල්ල කැම්බල් පිටියේදී අද පැවැති එජාප 70 වැනි සම්මේලනය අමතමින් අගමැතිවරයා මේ බව පැවසීය.එක්සත් ජාතික පක්ෂය යනු දේශපාලන පක්ෂයක් පමණක් නොව ජාතික ව්‍යාපාරයක් බවද පෙන්වාදුන් ඒ මහතා අතීතයේ ගැන කතා කිරීමෙන් ඵලක් නැති බවත්, එක්සත් ජාතික පක්ෂය යනු සැමවිටම ඉදිරියට යන පක්ෂයක් බවත්, පෙන්වාදුන්නේය.\"අපි 2020 වෙනකුට මේ රටේ ණය බර අඩුකරනවා. පරම්පරා ගාණකට රාජපක්ෂ රෙජිමයේ ණය ගෙවන්න තියන්නේ නෑ. අපේ කාලයේ අපි ඒ ණය ගෙවනවා. අපිට තනි තනිව මේ දේවල් කරන්න බෑ බෙදිලා කරන්නත් බෑ.අපි දේශපාලන විසඳුමක් කරා ගමන් කරනවා. ඒ සඳහා අපි අලුතින් ව්‍යවස්ථාවක් හදනවා. ඒ ගැන තාම තීරණයක් නෑ සාකච්ඡා විතරයි තියෙන්නේ. මුලින්ම වාර්තාවක් පාර්ලිමේන්තුවට දෙනවා. ඊට පස්සේ පාර්ලි‍මේන්තුව එකඟ වුණාම තමයි කෙටුම්පත සකස් කරන්නේ.\" ත්‍රීකුණාමලය, ගාල්ල, මොණරාගල, මහනුවර, හම්බන්තොට, බස්නාහිර කර්මාන්ත කලාප ඇති කරමින් අලුත් ආර්ථිකයක් බිහිකර රැකියා දසලක්ෂයේ ඉලක්කය ජය ගැනීමට කටයුතු කරන බවද අගමැතිවරයා එහිදී පැවසීය. ප්‍රාදේශීය සභා, නගර සභා මැතිවරණවලදී කාන්තාවන්ට සියයට 25ක නියෝජනයක් ලබාදීමට පියවර ගෙන ඇති බවත්. සෑම දරුවෙකුටම අධ්‍යාපනය ලබාදීමට කටයුතු කරන බවත්, ඒ සඳහා සෑම පාසලකටම ‍හොඳ ගුරුවරු ලබාදෙන බවත්, අගමැතිවරයා කියා සිටියේය.උතුරේ ජනතාවට, වතුකරයේ ජනතාවට නිවාස ලබාදීමට ඇති බවත්, එසේම නගරවල පැල්පත්වල ජීවත් වන ජනතාවට, මධ්‍යම පන්තියේ අයට නිවාස ලබාදීමට ඇති බවත්, අගමැතිවරයා පැවසීය.ඒ අනූව ලබන වසරේ ජනවාරී මාසයේ සිට නිවාස ලක්ෂ 5ක් හැදීමේ වැඩපිළිවෙළක් ආරම්භ කරන බවද, නිවාස සාදාගැනීම සඳහා නව බැංකුවක් ආරම්භ කර එමඟින් ජනතාවට ණය ලබාගැනීමේදී සහන සලසන බවද, සියලුදෙනා වගකීම් දැරීමට එඩිතරව කටයුතු කළ යුතු බවද, සියලු ජාතීන් සමගියෙන් ජීවත් වන රටක් ගොඩනැඟීමට කැපවිය යුතු බවද අග්‍රාමාත්‍යවරයා එහිදී වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=63971", "Category": null, "Parent URL": null}