{"Source": "Adaderana", "Timestamp": "September 14, 2016 12:13 pm", "Headline": " සියයට 15 එසේමයි - නව වැට් බදු සංශෝධන මෙන්න", "News Content": "එකතු කළ අගය මත බද්ද හෙවත් වැට් බද්ද 15%ක් ලෙස තවදුරටත් පවත්වාගෙන යාමට කැබිනට් මණ්ඩලය විසින් අනුමැතිය ලබාදී තිබේ.මුදල් අමාත්‍ය රවී කරුණානායක මහතා විසින් නව සංශෝධන කෙටුම්පත ඊයේ අමාත්‍ය මණ්ඩලයට ඉදිරිපත් කළ අවස්ථා‍වේ ඊට අනුමැතිය හිමිව ඇත.මේ සම්බන්ධයෙන් අද පැවැති කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී කරුණු අනාවරණය කෙරිණ.ඒ අනූව සංශෝධිත කෙටුම්පත පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නියමිත අතර එමඟින් වැට් බදු අය කිරීම සම්බන්ධ ක්ෂේත්‍ර කිහිපයක් ගැන අවධානය‍ යොමු කර තිබේ.ඊට අනූව පෞද්ගලික අංශයෙන් සිදු කරන රෝග විනිශ්චය පරීක්ෂණ, කාන්දු පෙරණ සහ වෛද්‍ය උපදේශක සේවා ඇතුළත් නොවන බාහිර රෝගී සේවාවන්, වැට් බද්දෙන් නිදහස් කිරීමට යෝජනා කර ඇත.එසේම වාර්ෂික මුළු පිරිවැටුප රුපියල් මිලියන 50 හෝ ඊට වැඩි (කාර්තුවකට රුපියල් මිලියන 12.5) තොග සහ සිල්ලර වෙළෙදාම නව සංශෝධනයට අනුව වැට් බද්දට යටත්වේ.තවද විදුලි සංදේශ සේවා, දුම්කොළ නිෂ්පාදන, සීනි හෝ වෙනත් පැණි රස කාරක එකතු කළ කිරි පිටි, නව සංශෝධනයෙන් වැට් බද්දට යටත් කර ඇත.මීට අමතරව ශ්‍රී ලංකාවේ ගුවන් තොටුපොළක සිට රටින් පිටත වෙනත් ගුවන් තොටුපොළකට යන මගීන්ගේ ප්‍රවේශ පත්‍ර ගාස්තුව ද වැට් බද්දට යටත් කර තිබේ.ඉහත යෝජනා සංශෝධිත වැට් බදු පනත් කෙටුම්පත මගින් යෝජනා කර ඇති අතර අමාත්‍ය මණ්ඩලය විසින් ඊයේ ඊට අනුමැතිය දී ඇත.මෑතක් වන තුරු වැට් බද්ද පැවැතියේ සියයට 12ක අගයක වන අතර විදේශ ණය බර වැඩිවීම හේතුවෙන් වැට් බද්ද සියයට 12 සිට 15 දක්වා වැඩි කිරීමට රජය පියවර ගත්තේය.කෙසේ වුවද සියයට 15කින් වැට් බදු අය කර ගැනීමට පාර්ලිමේන්තු අනුමැතියක් නොලැබුණු බව පවසමින් එම සංශෝධනයට එරෙහිව ඒකාබද්ධ විපක්ෂය ඇතුළු වෘත්තීය සමිති විසින් ගෙනගිය විරෝධතා හා අධිකරණ නියෝග හේතුවෙන් එය ක්‍රියාවට නැංවීම නතර කිරීමට රජයට සිදුවිය.සියයට 15 සංශෝධනය මගින් මාසික පිරිවැටුම රුපියල් මිලියනයක් වන ව්‍යාපාරික ස්ථානවලින් වැට් බදු අය කර ගැනීමට කටයුතු යොදා තිබුණි.කෙසේ වුවද සංශෝධිත කෙටුම්පත මගින් එය වසරකට රුපියල් මිලියන 50ක් වන ව්‍යාපාරික ස්ථානවලට අදාළව සියයට 15 වැට් බදු අය කර ගැනීමට යෝජනා කර ඇත.ඒ අනූව සංශෝධිත වැට් බදු පනත් කෙටුම්පත පාර්ලිමේන්තුවට ද ඉදිරිපත් කර අනුමත කර ගැනීමට රජයට සිදුව තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=64074", "Category": null, "Parent URL": null}