{"Source": "Adaderana", "Timestamp": "September 26, 2016 11:18 am", "Headline": "තවත් අනතුරු 5කින් මරණ 6ක්", "News Content": "දිවයිනේ ප්‍රදේශ 05කදී සිදු වූ රිය අනතුරු පහකින් පුද්ගලයින් 06 දෙනෙකු මියගොස් තිබේ.සේරුනුවර, සෙල්වනගර් අතුරු මාර්ගයකදී ලොරි රථයක් සහ යතුරුපැදියක් එකිනෙක ගැටීමෙන් සිදු වූ අනතුරකින් තරුණයින් දෙදෙනෙකු මියගොස් තිබේ.අනතුරෙන් බරපතළ තුවාල ලැබූ යතුරුපැදියේ ගමන් ගත් තරුණයින් දෙදෙනා මූතූර් රෝහලට ඇතුලත් කිරීමෙන් පසු මියගොස් ඇති බව පොලිසිය පැවසුවේය.මියගොස් ඇත්තේ නිවාස 100, සෙල්වනගර් ප්‍රදේශයේ පදිංචිව සිටි 15 හැවිරිදි සහ 16 හැවිරිදි තරුණයින් දෙදෙනෙකි.මේ අතර මොණරාගල - වැල්ලවාය මාර්ගයේ විපුලානන් ද පාසල අසලදී ඩිපෙන්ඩර් රථයක් සහ ත්‍රි රෝද රථයක් මුහුණට මුහුණ ගැටීමෙන් සිදු වූ අනතුරකින් 47 හැවිරිදි පුද්ගලයෙකු මියගොස් තිබේ.අනතුරෙන් බරපතළ තුවාල ලැබූ ත්‍රිරෝද රථයේ රියදුරු ඇතුලු පුද්ගලයින් තිදෙනෙකු මොරණරාගල රෝහලට ඇතුළත් කිරීමෙන් පසු රියදුරු මියගොස් ඇත.මියගොස් ඇත්තේ වදුරුකැටිය, මොණරාගල ප්‍රදේශයේ පදිංචිව සිටි පුද්ගලයෙකු වන අතර අනතුර සම්බන්ධයෙන් ඩිපෙන්ඩර් රථයේ රියදුරු අත්අඩංගුවට ගෙන තිබේ.මේ අතර අවිස්සාවේල්ල ප්‍රදේශයේදී සිදු වූ රිය අනතුරකින් පුද්ගලයෙකු මියගොස් ඇත.ත්‍රිරෝද රථයක් මාර්ගයෙන් ඉවතට පැන ප්‍රපාතයකට පෙරලීමෙන් අනතුර සිදුව ඇති බව පොලිසිය පැවසුවේය.අනතුරෙන් බරපතළ තුවාල ලැබූ ත්‍රිරෝද රථයේ රියදුරු දැරණියගල රෝහලට ඇතුළත් කිරීමෙන් පසු මියගොස් තිබේ.මියගොස් ඇත්තේ අවිස්සාවේල්ල පොලිසියට අනුයුක්තව රාජකාරි කළ පරණගම, කොස්ගම ප්‍රදේශයේ පදිංචිව සිටි 41 හැවිරිදි පොලිස් කොස්තාපල්වරයෙකි.දඹරැල්ල - කුඹුගොඩආර මාර්ගයේ මිද්දෙණිය කුකුල් ගොවිපළ ප්‍රදේශයේදී ද ත්‍රි රෝද රථයක් මාර්ගයෙන් ඉවත පැන පෙරළීයාමෙන් සිදු වූ අනතුරකින් 78 හැවිරිදි පුද්ගලයෙකු මියගොස් තිබේ.අනතුරෙන් බරපතළ තුවාල ලැබූ රියදුරු සහ පසුපස ගමන් ගත් පුද්ගලයෙකු ඇඹිලිපිටිය රෝහලට ඇතුළත් කිරීමෙන් අනතුරුව පසුපස ගමන් ගත් පුද්ගලයා මියගොස් ඇති බව පොලිසිය පැවසුවේය.මියගොස් ඇත්තේ කාරියමඩිත්ත, දඹරැල්ල ප්‍රදේශයේ පදිංචිව සිටි අයෙකි.මේ අතර ගිරිඋල්ල - නාරම්මල මාර්ගයේ හමන්ගල්ල ප්‍රදේශයේදී සිදු වූ රිය අනතුරකින් 20 හැවිරිදි දඹදෙණිය ප්‍රදේශයේ පදිංචිව සිටි තරුණයෙකු මියගොස් ඇත.බස් රථයක් මගීන් බැස්වීම සඳහා නවතා තිබියදී පිටුපසින් පැමිණි යතුරුපැදියක් බස් රථයේ ගැටීමෙන් අනතුර සිදුව ඇති බව පොලිසිය පැවසුවේය.අනතුරෙන් බරපතළ තුවාල ලැබූ යතුරුපැදිකරු දඹදෙණිය රෝහලට ඇතුළත් කිරීමෙන් පසු මියගොස් තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=64450", "Category": null, "Parent URL": null}