{"Source": "Adaderana", "Timestamp": "September 29, 2016 05:36 pm", "Headline": "  අලුත් පක්ෂය ගැන ආණ්ඩුව බය වෙලා ", "News Content": "අලුත් පක්ෂයක් නිර්මාණය කිරීම පිළිබඳව ආණ්ඩුව බියට පත්ව ඇති බව හිටපු ආර්ථික සංවර්ධන අමාත්‍ය බැසිල් රාජපක්ෂ මහතා පවසයි.ඒ මහතා මේ අදහස් පළ කළේ අද(29) කොළඹදී පැවති මාධ්‍ය හමුවක් අතරතුර මාධ්‍යවේදීන් නැගූ ප්‍රශ්නවලට පිළිතුරු ලබාදෙමිනි.ජනතාවට ඇති ගැටළු වන්නේ බදු පිළිබඳව ප්‍රශ්නය බවත් වත්මන් ආණ්ඩුවට ඇති ප්‍රශ්න වන්නේ අලුත් පක්ෂය කවදා නිර්මාණය වෙයිද? පක්ෂයේ නායකයා කවුරුන් වෙයිද? පක්ෂයේ නම මොකක්ද යන ඒවා බවත් ඔහු පෙන්වා දී තිබේ.එමෙන්ම අදවන විට ජනතාව සෑම ක්ෂේත්‍රයක් යටතේම දැඩි අසීරුතාවයන්ට ලක්ව ඇති බවත්, ජනතාවට දිනෙන් දින මුහුණදීමට සිදුව තිබෙන කරදර හා හිරිහැර නිසාවෙන් ජනතාවට වන අසාධාරණ වැළැක්වීමට පිළියමක් ලෙස මෙම පක්ෂය පිහිටුවන බවත් ඒ මහතා පවසයි.ජනතාව පීඩාවට පත් කරනු ලබන බදු පැනවීමක් සිදු නොකරන්නේ නම් නව පක්ෂයක අවශ්‍යතාවයක් ‍නොමැති බවද ඒ මහතා පෙන්වා දී තිබේ.එමෙන්ම වත්මන් ආණ්ඩුව විසින් බිය විය යුත්තේ නව පක්ෂයට නොවන බවත් ජනතාවට බවත් ඔහු කියා සිටියේය.ලබන මස 8 වන දින රත්නපුරයේ පැවැත්වීමට නියමිත රැළිය රැළියක් පමණක් බවත් එම අවස්ථාවේදී නව පක්ෂයක් නිර්මාණය නොවන බවත් ඔහු පෙන්වා දුන්නේය.නව පක්ෂයක් නිර්මාණය කිරීම වඩා සංකීර්ණ ක්‍රියාවලියක් බවත්, මේ වන විට ග්‍රාමීය හා නාගරික වශයෙන් සාමාජික කමිටු බදවා ගෙන ශාඛා සමිති ඔස්සේ නීතිමය රාමුව අනුව යමින් නව පක්ෂයේ වැඩකටයුතු ආරම්භ කර ඇති බවත් ඔහු පවසයි.එමෙන්ම වර්තමානයේ පාර්ලිමේන්තුවක් තුළ විපක්ෂයකට හිමි විය යුතු අයිතිවාසිකම් ඒකාබද්ධ විපක්ෂයට හිමි නොවන බවද ඒ මහතා පෙන්වා දී තිබේ.එනම් වර්තමාන කථානායකවරයා විසින් විපක්ෂයේ හා පාර්ලිමේන්තු මන්ත්‍රීන්ගේ අයිතිවාසිකම් සියල්ල උදුරාගෙන ඇති බවත් ඔහු පවසයි.ලංකා ඉතිහාසය තුළ මෙවැනි කථානායකවරයෙකු බිහි වූ පළමු අවස්ථාව මෙය බවත්, ලංකාවේ හා ලෝකය තුළ විපක්ෂයේ මන්ත්‍රීන්ට හිමි ස්වාධීනත්වය අහිමි කළ එකම පාර්ලිමේන්තුව මෙය බවද ඒ මහතා පවසයි.එනම් වර්තමාන කථානායකවරයාට ඉහළින් ලැබෙන පෞද්ගලික මති මතාන්තර ඔස්සේ මන්ත්‍රීන්ට ස්වාධීනවීමට අවස්ථාව අහිමිකර ඇති බවත් ඔහු පවසයි.නමුත් පසුගිය ආණ්ඩු සමයේ මෙවැනි තත්ත්වයන්ට මුහුණ නොදුන් බවත් ඔහු පෙන්වා දී ඇත.එමෙන්ම අද වන විට සන්ධානය අනෙක් පක්ෂ හලා වැරදි මාර්ගයක ගමන් කරන බවද ඔහු පෙන්වා දී තිබේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=64551", "Category": null, "Parent URL": null}