{"Source": "Adaderana", "Timestamp": "September 30, 2016 09:53 am", "Headline": "  දෙමළ ජාතික සන්ධානය දෙකඩවීමේ අවදානමක", "News Content": "උතුරු පළාත් ප්‍රධාන අමාත්‍යවරයාගේ ප්‍රධානත්වයෙන් පැවති විරෝධතා ව්‍යපාරයෙන් අනතුරුව දෙමළ ජාතික සන්ධානය තුළ අභ්‍යන්තර ගැටළු මතුව ඇති බව දේශපාලන ආරංචි මාර්ග සඳහන් කරයි. පළාත් ප්‍රධාන අමාත්‍ය සී.වී.විග්නේෂ්වරන් මහතාගේ ප්‍රධානත්වයෙන් පසුගියදා යාපනය ප්‍රදේශයේ රැස්වීමක් පැවති අතර ඊට දෙමළ ජාතික සන්ධානයේ ඇතැම් මන්ත්‍රීවරු සහභාගී නොවනු බව වාර්තා වෙයි. ඉලංකෙයි තමිල් අරසුකච්චි පක්ෂයේ මන්ත්‍රීවරුන් ඊට සහභගී නොවුණු අතර ඊ.පි.ආර්.එල්.එෆ් සහ ප්ලොට් සංවිධානයේ සාමාජිකයින් මෙම විරෝධතා ව්‍යාපාරයට එක්ව තිබේ.ඒ අනුව මේ වන විට මෙම තත්ත්වය හමුවේ දෙමළ ජාතික සන්ධානය තුළ අභ්‍යන්තර ගැටුමක් හටගෙන ඇති බව වාර්තා වෙයි.දෙමළ ජාතික සන්ධානය නියෝජනය කරන ප්‍රබල අමාත්‍යවරයෙකු අදාළ විරෝධතාව සම්බන්ධයෙන් සී.වී.විග්නේෂ්වරන් ප්‍රධාන අමාත්‍යවරයාට දැඩි ලෙස දෝෂාරෝපණය කර ඇති බව ද දේශපාලන ආරංචි මාර්ග සඳහන් කරයි. මෙම තත්ත්වය තුළ දෙමළ ජාතික සන්ධානය දෙකඩ වීමේ අවදානමක් මතුව ඇති බව ද වාර්තා වෙයි. මේ අතර ඊයේ(29) පැවති උත්සවයකදී ප්‍රවාහන අමාත්‍ය නිමල් සිරිපාල ද සිල්වා මහතා සඳහන් කළේ දෙමළ ඩයස්පෝරාව ද වර්තමානය වන විට දෙකඩ වී ඇති බවයි.මේ අතර උතුරු පළාත් ප්‍රධාන අමාත්‍යවරයාගේ ක්‍රියා කලාපය ශ්‍රී ලංකා නිදහස් පක්ෂය දැඩි පිළිකුලෙන් යුතුව හෙළාදකින බව නිමල් සිරිපාල ද සිල්වා අමාත්‍යවරයා පවසයි.ඔහු පවසන්නේ විග්නේෂ්වරන් ප්‍රධාන අමාත්‍යවරයා ජාතිවාදය ඉස්මතු කිරීම සම්බන්ධයෙන් සිදුකළ ප්‍රකාශ ඔහු විසින් වහාම ඉල්ලා අස්කර ගත යුතු බවයි.එමෙන්ම උතුරු පළාත් ප්‍රධාන අමාත්‍යවරයා සිදුකළ ප්‍රකාශය රට තුළ ඇති වී තිබෙන ප්‍රජාතන්ත්‍රවාදී ලක්ෂයක් ලෙස සැලකිය හැකි බව ආචාර්ය වික්‍රමබාහු කරුණාරත්න මහතා පවසයි.මේ අතර වත්මන් ආණ්ඩුව සංහිඳියාව ඇති කිරීම වෙනුවට පවතින සංහිඳියාව නැති කිරීම උදෙසා කටයුතු කරමින් සිටින බව රොෂාන් රණසිංහ මන්ත්‍රීවරයා පෙන්වා දී ති‍බේ.මේ අතර උතුරු පළාත් ප්‍රධාන අමාත්‍යවරයාගේ ක්‍රියාකලාපයට එරෙහිව වව්නියාව නගරයේ දී විරෝධතාවක් පවත්වා තිබේ.‘උතුර රකින රට සුරකින‘ ජාතික බලවේගය සංවිධානය විසින් මෙම විරෝධතාව සංවිධානය කර තිබූ බව අද දෙරණ වාර්තාකරු සඳහන් කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=64566", "Category": null, "Parent URL": null}