{"Source": "Adaderana", "Timestamp": "October 2, 2016 09:29 am", "Headline": " ශ්‍රී ලාංකිකයින් වශයෙන් එකට එක්විය යුතුයි", "News Content": "අපේ ආගම, ජාතිය ගැන ආඩම්බර වෙමින් ඒ වෙනුවෙන් පෙනී සිටිය යුතු නමුත් ඒ සමගම ශ්‍රී ලාංකිකයින් වශයෙන් එකට එක්විය යුතු බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අවධාරණය කරයි. නවසීලන්තයේ ඕක්ලන්ඩ් නුවරදී පැවති ශ්‍රී ලාංකේය ප්‍රජා හමුවකදී අග්‍රාමාත්‍යවරයා ප්‍රකාශ කළේ එකමුතුව තුළින් සිදුකරන කැපවීම් ඔස්සේ අනාගත පරපුරට වඩාත් යහපත් ශ්‍රී ලංකාවක් ලබාදීමට වෙහෙසිය යුතු බවයි. එම අභියෝගාත්මක ව්‍යායාමයට පූර්ණ සහය දක්වන ලෙස අග්‍රාමාත්‍යවරයා නවසීලන්තයේ වෙසෙන ලාංකේය ප්‍රජාවගෙන් ඉල්ලීමක් කර තිබේ.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතාගේ නායකත්වය යටතේ ශ්‍රී ලංකාව යහපත් මාවතකට අවතීර්ණ වී ඇති බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා එහිදී පෙන්වාදුන් බව අග්‍රාමාත්‍ය කාර්යාලය සඳහන් කළේය.තිරසාර සංවර්ධනය සහ සංහිඳියාව උදාකර ගැනීම සඳහා මෙම මාර්ගයේ තවදුරටත් ඉදිරියට ගමන් කළ යුතු බව අග්‍රාමාත්‍යවරයා එහිදී සඳහන් කර තිබේ.එමෙන්ම ඉන්දීය සාගරයේ මූල්‍ය මධ්‍යස්ථානයක් බවට පරිවර්තනය වන ශ්‍රී ලංකාවේ ආයෝජනය කිරීමේ අවස්ථාව උදා කර ගන්නැයිද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා ශ්‍රී ලංකා හා නවසීලන්ත ව්‍යාපාරික ප්‍රජාව හමුවෙමින් ප්‍රකාශ කර තිබේ.ඔක්තෝබර් 01 වන දා ඕක්ලන්ඩ් නුවර වෙළෙඳ සහ ව්‍යවසාය මධ්‍යස්ථානයේ පැවති ශ්‍රී ලංකා - නවසීලන්ත ව්‍යාපාරික කවුන්සිල රැස්වීම අමතමින් රනිල් වික්‍රමසිංහ මහතා වැඩිදුරටත් පැවසූයේ ඉදිරියට යාමට නම් කුඩා වුවද, මහා පරිමාණ වුව ද නව ආර්ථික වෙළෙඳපොළ හා නව නිෂ්පාදනය හඳුන්වා දිය යුතු බවයි. නවසීලන්තයේ තෙදින නිල සංචාරය සඳහා ශක්තිමත් දූත පිරිසක් සමග තමා පැමිණියේ දෙරට අතර වාණිජ හා කර්මාන්ත කටයුතු පුළුල් කිරීමේ අවස්ථාවන් පිළිබඳව සොයා බැලීම සඳහා බව පැවසූ ශ්‍රී ලංකා අග්‍රාමාත්‍යවරයා දෙරටේ ස්ථාපිත කිරීමට නියමිත මහකොමසාරිස් කාර්යාල මගින් මෙම වැඩපිළිවෙළ තව තවත් ශක්තිමත්ව ඉදිරියට ගෙන යා හැකි බව තමන් විශ්වාස කරන බව ද පැවසීය. කෘෂිකර්මාන්ත, ධීවර, සත්ව නිෂ්පාදන සහ සංචාරක ක්ෂේත්‍රය පිළිබඳව නවසීලන්තයේ නව තාක්‍ෂණය ශ්‍රී ලංකාවට ලබාගත යුතු ආකාරය පිළිබඳව ද වික්‍රමසිංහ මහතා මෙහිදී පැහැදිලි කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=64632", "Category": null, "Parent URL": null}