{"Source": "Adaderana", "Timestamp": "October 7, 2016 05:01 pm", "Headline": "උඩින් ගමන් ගැන අදත් කතාවෙයි - පාර්ලිමේන්තු වාර්තාකරණයේ දී සම්ප්‍රදායක් ඕනෑ", "News Content": "මුදල් ගෙවීමකින් තොරව ගුවන් හමුදාවේ හෙලිකොප්ටර් යානා භාවිතා කිරීමක් කර නොමැති බව රජයේ මැති ඇමතිවරු අද පාර්ලිමේන්තුවේ දී ප්‍රකාශ කර තිබේ.රජයේ අමාත්‍යවරු කීපදෙනෙකු මුදල් නොගෙවා ගුවන් යානා භාවිතා කළ බවට පුවත් පළවී ඇති බවත්, එම පුවත් මඟින් රජය හා අමාත්‍යවරුන් පිළිබඳව වැරදි චිත්‍රයක් පිළිබිඹු වන බවත්, එය නිවැරදි විය යුතු බවත් ඔවුන් පාර්ලිමේන්තුවේ දී කථානායකවරයාට පවසා ඇත.ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජේවර්ධන මහතාගේ වාර්තාවක් පාදක කරගනිමින් මෙම පුවත පළකර තිබුණි. තමන් කිසිවිටෙකත් පුද්ගලික සංචාර සඳහා ගුවන් යානා භාවිතා කර නොමැති බවත්, රාජකාරී මට්ටමින් හෝ ගුවන් යානා අයදුම් කර නොමැති බවත්, මෙහිදී අමාත්‍යවරු අවධරණය කර තිබේ.ජනාධිපතිවරයා හෝ අගමතිවරයා සහභාගී වූ රාජ්‍ය උත්සවවලට එම දෙපළ සමඟ සහභාගී වූ ඇමැතිවරුන්ගේ නම් මෙසේ වැරදි ආකාරයට වාර්තා කර ඇති බවද අමාත්‍යවරු ප්‍රකාශ කර ඇත.මේ අතර පාර්ලිමේන්තු වාර්තාකරණයේ දී සම්ප්‍රදායක්, ක්‍රමවේදයක් තිබිය යුතු බව අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා එහිදී අවධාරණය කර තිබේ.මේ අතර පාර්ලිමේන්තුවේ දී වරප්‍රසාද ප්‍රශ්නයක් මතු කළ ආරක්ෂක රාජ්‍ය අමාත්‍යවරයා සඳහන් කළේ, කිසිදු රජයේ අමාත්‍යවරයකු මුදල් ගෙවීමකින් තොරව ගුවන් යානා ලබාගෙන නොමැති බවයි.පුවත්පත්වල අසත්‍ය වාර්තාකරණයක් කර ඇති බවද අමාත්‍ය රුවන් විජේවර්ධන මහතා ප්‍රකාශ කර තිබේ.අදාළ පුවත සම්බන්ධයෙන් හා ඊයේ දින පාර්ලිමේන්තුවට තමන් ඉදිරිපත්කළ වාර්තාව සම්බන්ධයෙන් කරුණු පැහැදිළි කිරීමක් කරන බවද අමාත්‍යවරයා පවසා ඇත.\"අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා - රජයේ මැති ඇමැතිවරු ගියේ නැත, කිව්වොත් ඒකත් ප්‍රශ්නයක්. ඔවුන් ගිහින් ඉදිරිපත් නොකළොත් ඇයි නොකළේ කියා විමසනවා. මෙතැනතිබෙන ප්‍රශ්නය , එකම වාර්තාව පලවුණේ කොහොමද කියන එකයි. මාධ්‍යයට යම් වගකීමක් ප්‍රතිපත්තියක් තිබිය යුතුයි. පාර්ලිමේන්තු වාර්තාකරණයේ දී සම්ප්‍රදායක්, එක් ක්‍රමවේදයක් තිබිය යුතුයි. අනුර කුමාර දිසානායක- මෙතැන මාධ්‍ය කුමන්ත්‍රණයක් සිදු කර නෑ.අධිකරණ හා බුද්ධ ශාසන අමාත්‍ය ආචාර්ය විජේදාස රාජපක්ෂ මහතා- ඇමැතිවරයකු ලෙස හෝ පුද්ගලිකව කිසිදු ගුවන් ගමනක් අපි ගිහින් නෑ. එහෙම ගියා කියලා, අපට මුදල්ගෙවන්න කියලා බිල් පත්‍රයක් ඉදිරිපත් වෙලත් නෑ. ගුවන් ගමනක් යන්න ඕන කියලා, ඉල්ලීමක් කර නෑ.සෞඛ්‍ය,පෝෂණ හා දේශීය වෛද්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා- හැමපුවත් පතකම පුවත පළ වී තිබුණා. මේ පිළිබඳව සොයා බලන්න.පාර්ලිමේන්තු ප්‍රතිසංස්කරණ හා ජනමාධ්‍ය අමාත්‍ය ගයන්ත කරුණාතිලක මහතා- මේ පුවතින් රටට වැරදි චිත්‍රයක් ගිහින් ඉවරයි. මේ පිළිබඳව සාධරණයක් ඉටු කරන්න.කථානායක කරූ ජයසූරිය මහතා - මේ පිළිබඳව සොයාබලා අවශ්‍ය පියවර ගන්නම්.\"මේ අතර අලුත් ව්‍යවස්ථාවක් සම්බන්ධයෙන් තීරණය කරනු ලබන්නේ ව්‍යවස්ථාදයක සම්පාදක සභාව විසින් බවද අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා අද ( 07) පාර්ලිමේන්තුවේ දී පවසා තිබේ.උතුරේ ප්‍රධාන අමාත්‍යවරයා සිදු කර ඇතැයි කියනු ලැබූ ප්‍රකාශයක් සම්බන්ධයෙන් පාර්ලිමේන්තු මන්ත්‍රී දිනේෂ් ගුණවර්ධන මහතා මතු කළ ප්‍රශ්නයකට පිළිතුරු දක්වමින් අග්‍රාමාත්‍යවරයා මේ බව පවසා ඇත.\"යම් යම් ප්‍රකාශ කළාට මේ රටේ ව්‍යවස්ථාවක් තිබෙනවා. අලුත් ව්‍යවස්ථාවක් සකස් කරන එක මේ සභාවේ අප සිදු කරන්නේ. මේ රටේ බහුතර ජනතාවක්,පක්ෂ ඔක්කෝම එකඟවෙලා, ගන්න තියෙන තීරණ අනුවයි ක්‍රියාත්මක වෙන්නේ. අනෙක් අයත් එක එක ප්‍රකාශ කර තිබෙනවා.කෙසේ හෝ දැනට ව්‍යවස්ථාවක් ක්‍රියාත්මක වෙනවා.අලුත් ව්‍යවස්ථාවක් ගැන තීරණය කරන්නේ ව්‍යවස්ථාදයක සම්පාදක සභාවයි.මෙහෙයුම් කමිටු වාර්තාව ඉදිරිපත් කළාමත් එයට පක්ෂ විපක්ෂ අය සිටිවී. අපේ කටයුතු කරගෙන යමු\" යැයි ද අග්‍රාමාත්‍යවරයා පවසා තිබේ.රජයේ නිල පුවත් අඩවිය ඇසුරිනි", "URL": "https://sinhala.adaderana.lk/news.php?nid=64814", "Category": null, "Parent URL": null}