{"Source": "Adaderana", "Timestamp": "October 12, 2016 10:12 pm", "Headline": " කොළඹට කිරි-ගමට කැකිරි යුගය අවසන්-දැන් කොළඹට කිරිත් නෑ-කැකිරිත් නෑ ", "News Content": "උතුරේ සහ ග්‍රාමීය කලාපවල අලුතින් නිවාස ගොඩනගනවා සේම කොළඹ නාගරික පළාත් තුළ ජීවත් වන පැල්පත්වාසී ජනතාවටද නිවාස අවශ්‍ය බව ජාතික සහජීවනය, සංවාඳ හා රාජ්‍ය භාෂා අමාත්‍ය මනෝ ගනේෂන් මහතා පවසයි. කොළඹ නගරයේ නාගරික දුප්පත් ජනතාවගේ නිවාස ප්‍රශ්නය කෙරෙහිද, උතුරේ සහ ග්‍රාමීය කලාපවල නිවාස ප්‍රශ්නය හා සමාන ලෙස අවධානය යොමු කළ යුතු බව ඔහු පෙන්වා දී තිබේ.අමාත්‍ය මනෝ ගනේෂන් මහතා මේ බව ප්‍රකාශ කළේ අද(12) පෙරවරුවේ කොළඹ, මට්ටක්කුලිය, කදිරානවත්තේ ප්‍රජා ශාලාවට සහ පුස්තකාල ගොඩනැගිල්ලට මුල් ගල තැබීමේ උත්සවයට එක්වෙමිනි.එහිදී අමාත්‍යවරයා මෙසේද පැවසීය,කොළඹ නාගරීකරණයවීම බහුල නිසා තට්ටු නිවාස ඇති කිරීම සුදුසු බව අමාත්‍යවරයා පැහැදිලි කළේය.කෙසේවෙතත් ජනතාවට ජීවත්වීමේදී විශාල ඉඩ ප්‍රමාණයක් අවශ්‍ය බැවින් මෙම තට්ටු නිවාස කුකුළු කූඩු, බලු කූඩු, විදියට සාදන්නට නොහැකි බවත් අමාත්‍යවරයා අවධාරණය කළා.එමෙන්ම කුලී නිවාසවල ජීවත් වන ජනතාවටද නිවාස ලබා දියයුතු බවත් ඔහු මෙහිදී කියා සිටියා.තවදුරටත් අදහස් පළ කළ අමාත්‍යවරයා සඳහන් කළේ කොළඹ ජනාකීර්ණ නගරයේ එක පවුලක බොහෝ පිරිසක් ජීවත් වන බැවින් ප්‍රධාන පවුලට එක නිවසකුත්, එම පවුලේ සෙසු පිරිසට වෙනත් නිවසකුත් ලබාදීමේ වැඩපිළිවෙළක් ඇති කළ යුතු බවයි. පිට පළාත් වලින් ජනතාව ගෙනවිත් පදිංචි කරනවා වෙනුවට පළමුව කළ යුත්තේ කොළඹ ජනතාවට නිවාස ලබාදීමේ වැඩපිලිවෙළක් ඇති කිරීම බවද අමාත්‍යවරයා පැවසුවේය.කොළඹට කිරි - ගමට කැකිරි කියපු කාලේ දැන් අවසන් වෙලා තිබෙන බවද පවසූ අමාත්‍යවරයා කියා සිටියේ දැන් කොළඹට කිරිත් නැහැ, කැකිරිත් නැහැ, කොළඹට වෙරි සොරි තමයි කියලා.එබැවින් කොළඹ නගරයේ සිංහල, දෙමළ, මුස්ලිම් සියලු ජන කොටස් ජීවත්වන බැවින් භේදයක්ද නොමැති බව ඔහු පෙන්වා දුන්නා. මේ අනුව එම ජනතාව භේද කිරීමට ඉඩ නොදෙන බවද අමාත්‍යවරයා මෙහිදී පැහැදිලි කළා. ලබන අයවැයෙන් පසුව කොළඹ ජීවත් වන ජනතාව වෙනුවෙන් තමා පෙනීසිටින බවත් අමාත්‍යවරයා කියා සිටියා.තවද කොළඹ ජනතාවට නිවාස ලබාදීම පමණක් නොව කොළඹ නාගරික ජනතාවගේ දු දරුවන්ගේ අධ්‍යාපනය නාග සිටුවීමටද ක්‍රියාත්මක විය යුතු බවත් ඔහු මෙහිදී අවධාරණය කළා.එමෙන්ම කාන්තාවට පවුලේ නායකත්වය ලබා දිය යුතු යැයි ද පෙන්වාදුන් අමාත්‍යවරයා කියා සිටියේ ඒ හරහා පවුල ආරක්ෂා වනු ඇති බවයි. තවද ඔප්පු නොමැති නිවාස සඳහා ඔප්පු ලබාදීමේ වැඩපිළිවෙළ මේ වන විට ක්‍රියාත්මක බවත් ඔහු සඳහන් කළා. කොළඹ ප්‍රාදේශීය ලේකම් කොට්ටාසයේ සංවර්ධන සමිතියේදී මේ සම්බන්ධව කතාබහ කරන බවද අමාත්‍යවරයා කියා සිටියා. ඒ නිසා ජනතාවට එම රැස්වීමට සහභාගි වෙලා ගැටළු ඉදිරිපත් කළහැකි බවත්, ඔවුන්ගේ ප්‍රශ්න වලට අදාළ නිලධාරීන්ගෙන් ඒ අවස්ථවේදීම පිළිතුරු ලබාගත හැකි බවත් අමාත්‍යවරයා පැහැදිලි කළා. කෙසේවෙතත් කොළඹ නාගරික දුප්පත් ජනතාවගේ නිවාස ගැටළුවට පාර්ලිමේන්තුවේ විශේෂ අනුකමිටුවක් හරහා තවත් වසර දෙකකින් පූර්ණ විසඳුම් ලබාදෙන බවද මනෝ ගනේෂන් අමාත්‍යවරයා මෙහිදී වැඩිදුරටත් අවධාරණය කර සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=64992", "Category": null, "Parent URL": null}