{"Source": "Adaderana", "Timestamp": "October 13, 2016 09:11 pm", "Headline": " විධායක ජනාධිපති වහෙන් ඔරෝ භාෂාවෙන්  කියනවා", "News Content": "ඊයේ(12) දින ජනාධිපතිවරයා විසින් සිදුකළ ප්‍රකාශය අගමැති රනිල් වික්‍රමසිංහ මහතා ඉලක්කකර ගෙන සිදුකළ එකක් බැවින් හැකිනම් ඊට වහාම පිළිතුරු ලබා දෙන ලෙසට ජාතික නිදහස් පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා අගමැතිවරයාට අභියෝග කරයි.පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේදී අද (13) පැවැති මාධ්‍ය හමුවකදී අදහස් දක්වමින් විමල් වීරවංශ මහතා මේ අභියෝගය එල්ල කළේය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා මෙසේ ද සඳහන්කර සිටියේය.“අපි පළමුවෙන්ම ඊයේ(12) ජනාධිපතිවරයා සිදුකළ ප්‍රකාශය පිළිබඳව අපේ මතය ප්‍රකාශ කිරීමට කැමතියි. ජනාධිපතිවරයා රටේ පළමු පුරවැසියා හැටියට පළමු වරට පවසනවා, ‘CID, FCID හා අල්ලස් කොමිසම දේශපාලන න්‍යාය පත්‍රයක් අනුව කටයුතු කරනවා’ කියලා. යම්කිසි රාජ්‍ය දෙපාර්තමේන්තු හෝ රාජ්‍ය ආයතන දේශපාලන අරමුණු මුදුන්පත්කර ගැනීම පිණිස යොදා ගන්නවා කියන්නේ සිදු වෙන්න පුළුවන් ලොකුම රාජ්‍ය සම්පත් අවභාවිතයයි. මූලික අයිතිවාසිකම්, ප්‍රජාතන්ත්‍රවාදය පිළිබඳව විවිධ කතාන්දර කියා බලයට පැමිණි මේ ‘ආණ්ඩුවේ ප්‍රධානියාම’ අද පිළිගන්නවා, රාජ්‍ය ආයතන මේ විදියට අවභාවිත කිරීම සිදු වෙනවා කියලා. මේ රාජ්‍ය ආයතන දේශපාලන අරමුණු මුදුන්පත්කර ගැනීම සඳහා යොදා ගන්නවා කියන්නේ, ඒවා තමන්ගේ දේශපාලන ප්‍රතිවාදීන් මර්දනය කිරීම පිණිස යොදා ගැනීම. දේශපාලන ප්‍රතිවාදියා ඉන්නේ ආණ්ඩුවෙන් පිට නම් අද මේ ආයතන යොදා ගෙන අනිවාර්යෙන්ම මර්දනය කරනවා. ඒ විතරක් නොවෙයි ආණ්ඩුව ඇතුළේ තමන්ට අභියෝගයක් වන චරිත ඉන්නවා නම් ඔවුන් මර්දනය කිරීමටත් මේ ඉහත කී ආයතන අද යොදා ගනු ලබනවා.ජනාධිපති සිරිසේන මැතිතුමා මේ ආකාරයෙන් ප්‍රකාශයක් කළාම අපට මතුවන පළමු ප්‍රශ්නය කුමක්ද? ‘එහෙමනම් අද රට පාලනය කරන්නේ කවුද?’ කියන ප්‍රශ්නය. මෛත්‍රීපාල සිරිසේන මහතා මේ රටේ ‘විධායකයේ ප්‍රධානියාව’ සිටියදී ඔහුටත් නොදන්වා මේ ආයතන තීරණ ගන්නවා නම්, එක් එක් අය අත්අඩංගුවට ගන්නවා නම්, උසාවි ගෙන යනවා නම් අද කවුද මේ රට පාලනය කරන්නේ? අපි නම් නොවෙයි (මාධ්‍යවේදීන්ගේ සිනා). මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ චෝදනාව එල්ල කරන්නේ ඇයි? පළමු එක තමයි ඔහුට එල්ලවන මේ චෝදනාවෙන් ගැලවීම. දෙවන එක තමයි එම චෝදනාව වෙනත් කෙනෙකුට පැටවීම. නැතිනම් ඒ චෝදනාව ඇත්තටම අයිති කෙනාට ඒ චෝදනාව එල්ල කිරීම. ඒ තුනෙන් එකක් තමයි සිදු විය හැක්කේ. එතකොට මේ චෝදනාව වක්‍රාකාරයෙන් ඉදිරිපත් කරන්නේ රනිල් වික්‍රමසිංහ මහතාට බව පැහැදිලියි. රටේ විධායක ජනාධිපති මෛත්‍රීපාල සිරිසේන මැතිතුමා ‘වහෙන් ඔරෝ’ භාෂාවෙන් කියනවා, ‘රටේ අගමැති CID, FCID හා අල්ලස් කොමිසම දේශපාලන අරමුණු වෙනුවෙන් පාව්චිචි කරනවා. ඒක මට පිළිකුළ්. මම ඒක හෙළා දකිනවා’ කියලා.අපි 2015 ජනවාරි 08 වැනිදාට කලින් කීවා, ‘මේ අවුල් හවුල බලයට ආවොත් ආඩි හත්දෙනාගේ කැඳ හැලියට හපන් වෙනවා’ කියලා. මේ ‘යහපාලන ආණ්ඩුව ඇතුළේ ‘මිනි ආණ්ඩු’ 60ක් විතර තිබෙනවා. සිරිසේන ජනාධිපතිතුමාගේ ආණ්ඩුවයි, අගමැති වික්‍රමසිංහගේ ආණ්ඩුවයි එතැන දෙකයි, ඒ දෙක හැප්පෙනවා. අර්ජුන රණතුංගගේ ආණ්ඩුවයි, දයාසිරිගේ ආණ්ඩුවයි තවත් දෙකක්. ඒ දෙක හැප්පෙනවා. කියලා කෙළවර කරන්න බැරි මේ විදිහේ එකිනෙක හැප්පෙන ‘මිනි ආණ්ඩු’ මේ යහපාලන ආණ්ඩුව’ ඇතුළේ තිබෙනවා. ‘2015 ජනවාරි 08 වැනිදා ආඬි හත්දෙනකුට මේ රට භාර දුන්නා. දැන් මේ ආඩි හත්දෙනා එකිනෙකා මරා ගන්නවා. මේ රටේ රටවැසියන්ට එක එක කතාන්දර ඉදිරිපත් කරමින් මේ අය තමන්ගේ වගකීමෙන් මිදෙන්න උත්සාහ කරනවා’ කියලා අද වන විට ඉතා පැහැදිලියි.මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ රටේ විධායක ජනාධිපති නම් ඉහත ආකාරයේ ප්‍රකාශ සිදු කරලා තමන්ගේ වගකීමෙන් මිදෙන්න ඔහුට කිසිසේත්ම බැහැ. රටක ජනතාව විධායක ජනාධිපතිවරයකු පත්කර ගන්නේ, ‘අවනඩුව මහජනයාට කියමින් නහයෙන් අඬන්න නොවෙයි, වැරැද්දක් තිබෙනවා නම් නහයෙන් ඇඬීමට නොවෙයි. වැරැද්දක් තිබෙනවා නම් එය නිවැරදි කිරීමටයි.' මෙහෙම ජනාධිපතිවරයකු ලෝකයේ කොහෙවත් නැහැ. එතකොට මේ එතුමා කියන වැරැදි නිවැරදි කළ යුත්තේ අපිද? එහෙමනම් එතුමා කළ යුත්තේ මේ රට පාලනය කිරීමට හැකි කෙනෙකුට භාරදී එතුමා ඉවත් වී යාමයි. තමන් මේ රටේ විධායක ජනාධිපතිවරයා කියා එතුමා පිළිගන්නවා නම් කළ යුත්තේ කුමක්ද? ඉහත කී ආයතන තම දේශපාලන අරමුණු මුදුන්පත්කර ගැනීම පිණිස යොදා ගන්නා අයට එරෙහිව පියවර ගැනීමයි. නීතිය ක්‍රියාත්මක කරන ආයතන දේශපාලන අරමුණු වෙනුවෙන් යොදා ගන්නවා කියන්නේ, රටේ සිදු විය හැකි විශාලතම අවභාවිතයයි. ඒ අවභාවිතය වෙන්න ඉඩ හැරලා නහයෙන් අඬලා වැඩක් නැහැ.අපට මතකයි මෛත්‍රිපාල සිරිසේන මැතිතුමා මීට පෙර පොලොන්නරුවේදි ප්‍රකාශ කළා ‘ආර්ථික ඔස්තාර්ලා ජනතාව මත බදු බර පටවන්න උත්සාහ ගන්නවා. මම ඒකට ඉඩ දෙන්නේ නැහැ. වැට් බද්ද වැඩි කරන්න මම ඉඩ තියන්නේ නැහැ’ කියලා. එහෙම කියුවාම එතුමා වටේ ඉන්න නිල් අලිපැටව් ටික හිතුවා ‘අපේ ජනාධිපතිතුමා වැට් එක ප්ලැට් කරලා දමයි’ කියලා. අවසානයේදී කුමක්ද සිදු වුණේ? අපි උසාවි ගිහින් නවත්තනකම් වැට් බර අඩු වුණේ නැහැ. වැට් පනත් කෙටුම්පත බලශූන්‍ය බවට තීන්දුව ගත්තේ කවුද? ඒකාබද්ධ විපක්‍ෂය. දැන් යළි පැමිණ තිබෙන වැට් බදු පනත් කෙටුම්පතේ සිදුවී තිබෙන වෙනස කුමක්ද? ‘පෞද්ගලික සෞඛ්‍ය සේවා ආයතනයකින් බාහිර රෝගියකු ලෙස වෛද්‍ය වාර්තා ලබා ගත්තොත් වැට් බදු වදින්නේ නැහැ. නේවාසිකව ප්‍රතිකාර ගත්තොත් වැට් බදු වදිනවා’ කියන වෙනස විතරයි. එතකොට මෛත්‍රීපාල සිරිසේන මැතිතුමා ජනතාවට බර පටවන වැට් බද්ද අඩු කරලා පෙන්නුවාද? නැහැ.ඒ නිසා ‘කතාවලින් මේ රටට පණ එන්නේ නැහැ’ කියා අපි මතක තබා ගත යුතුයි. ක්‍රියාවෙන් තමයි මේ රටට පණ එන්නේ. එදා මහින්ද රාජපක්‍ෂ මැතිතුමාගේ ආණ්ඩුව මේ රටට පණ දුන්නේ ක්‍රියාවෙන්. බෙදුම්වාදී ත්‍රස්තවාදය සමඟ එදා සටන් වැදුණේ වචනයෙන් නොවෙයි ක්‍රියාවෙන්. රටේ ආර්ථික වර්ධන වේගය 6%කට වඩා වැඩි අගයකට රැගෙන ආවේ එදා ක්‍රියාවෙන්. ඒ නිසා මෛත්‍රීපාල සිරිසේන මැතිතුමා මේ ප්‍රකාශය කරන්නේ අවංකවම නම්, එතුමා මේ දකින වැරැද්ද එතුමාට නිවැරදි කරන්න බැරිනම්, එතුමා යළිත් වරක් අපට ඔප්පු කරලා පෙන්වනවා, ‘මම නොවෙයි මේ රට පාලනය කරන්නේ රනිල් වික්‍රමසිංහ අග්‍රාමාත්‍යවරයා’ කියලා.රනිල් වික්‍රමසිංහ මහත්තයාට අපි අභියෝග කරනවා, ‘ ඔබතුමා ඉලක්ක කරගෙනයි මේ ප්‍රකාශය ජනාධිපතිවරයා සිදු කරන්නේ. ඒ චෝදනාවට වහාම පිළිතුරු දෙන්න‘ කියා. ජනාධිපතිවරයා තමන්ගේ ප්‍රකාශයේ එක තැනක කියනවා, 'බුද්ධි අංශ නිලධාරීන්ට කොපමණ දවසකින් ඇප ලබා දෙනවාද ? කියලා CIDයෙන් මම ඇහුවා. සති දෙකකින් කීවා. පසුව මාස 02න් කීවා. ඊට පසුව මාස 10න් කීවා. දැන් මාස 16ක් තිස්සේ ඒ අය හිරේ දාලා තිබෙනවා,' කියලා. රටේ සේනාධිනායකයා, ආරක්ෂක ඇමතිවරයා මේ විදිහට කතා කරනව නම් ඉන් හැගෙන්නේ කුමක්ද? රටේ ජනාධිපතිවරයාටත් සේනාධිනායකයාටත් ආරක්ෂක අමාත්‍යවරයාටත් බොරු කරමින් CIDය වෙන කාගෙන් හරි එන නියෝග මත බුද්ධි අංශ නිලධාරීන් මාස 16ක් තිස්සේ හිරේ දමා ගෙන සිටිනවා, කියන එකයි. ඒ විදියට නියෝග දෙන කෙනා කවුද ? ඒ අනුව හිතන්න. CIDය අහන්නේ ජනාධිපතිවරයාගේ නියෝග ද? අගමැතිවරයාගේ නියෝග ද ? එතකොට ජනාධිපතිතුමා නහයෙන් අඬමින් කියන්නේ, ‘මේ නීතිය ක්‍රියාත්මක කරන ආයතන සියල්ල මෙහෙයවන්නේ අගමැතිතුමා’ කියලා නේද? එතකොට මේ චෝදනාවට අගමැති වික්‍රමසිංහ පිළිතුරු දිය යුතු නැද්ද? වක්‍රාකාරයෙන් කරන මේ චෝදනාව බරපතළයි.‘නීතිය සහ විධානය නිසි පරිදි ක්‍රියාත්මක වන රටක් හදනවා‘ කියලා පම්පෝරී ගහලා තමයි මේ අය බලයට ආවේ. පුරවැසි බලය, අලුත් පරපුර ආදී නම් හදාගෙන නාඩගම් නටපු එන්ජීඕ කල්ලිය තමයි මේ ‘අවුල් හවුල‘ ප්‍රජාතන්ත්‍රවාදී, යහපාලන හවුලක්' ලෙස වෙස් ගැන්වූයේ. ඔවුන් මේ තත්වයට වග කියන්න ඕනෙ. ‘නීතිය බල්ලාට දාලා, පොලීසිය ඇතුළු නීතීය ක්‍රියාත්මක කරන ආයතන යොදවා ගෙන මහදවල් දේශපාලන දඩයමක් සිදු කරන බව‘, අද රටේ ජනාධිපතිවරයාම පිළිගෙන තිබෙනවා.මේ ආණ්ඩුවේ උවමනාව අනුව නව ආණ්ඩුක්‍රම ව්‍යවස්ථාව හැදීමේ ක්‍රිියාවලියක් පාර්ලිමේන්තුව තුළ ආරම්භ වෙලා තිබෙනවා. ඒ පිළිබඳව පත් කළ පාර්ලිමේන්තු මන්ත්‍රී ජයම්පති වික්‍රමරත්න ප්‍රකාශයක් කළා ‘ජනමතවිචාරණයකට නොයා පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතරයෙන් පමණක් නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් ගෙන එන්න පුළුවන්’ කියලා. අපි දන්නවා, ‘ජයම්පති වික්‍රමරත්න කියන්නේ චන්ද්‍රිකාගේ පැකේජය හදන්න මූලිකත්වය ගත්තු ඒ වගේම දෙමළ බෙදුම්වාදයට දොළ පිදේනි දීමේ මානසිකත්වයෙන් පෙළෙන පුද්ගලයෙක්’ කියලා. මේ පුද්ගලයා කියනවා, ‘ජනමතවිචාරණයකට නොගොස් සුළුතරයේ බලාපොරොත්තු ඉටුවන ව්‍යවස්ථාවක් පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතර ඡන්දයෙන් සම්මතකර ගන්නවා’ කියලා. වත්මන් ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ කොතැනකවත් එහෙම ප්‍රතිපාදනයක් නැහැ. ‘නව ව්‍යවස්ථාවක් හදනවා නම් එය කළ යුත්තේ කෙසේද?’ කියා පවතින ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ ඉතා පැහැදිලිව දක්වා තිබෙනවා. ඒ අනුව ව්‍යවස්ථාවේ ඇතැම් කරුණු වෙනස් කරනවා නම් ඉතා පැහැදිලිව පාර්ලිමේන්තුවේ තුනෙන් දෙකක ඡන්දය සහ ජනමතවිචාරණය යන දෙකම අත්‍යවශ්‍යයි. ජනමතවිචාරණයක් අවශ්‍ය නොවන, පාර්ලිමේන්තුවේ තුනෙන් දෙකක ඡන්දයක් පමණක් අවශ්‍ය වන කරුණු පමණක් වෙනස් කරලාද නව ව්‍යවස්ථාවක් ගෙන එන්න හදන්නේ? එහෙම එකක් නව ආණ්ඩුක්‍රම ව්‍යවස්ථාවක් වන්නේ කොහොමද?මේ ආණ්ඩුව බලන්නේ අධිකරණයත් බියගන්වා ගෙන පාර්ලිමේන්තුවේ තුනෙන් දෙකක ඡන්දයෙන් පමණක් ඉහතී කී බෙදුම්වාදයට දොළ පිදේනි දෙන නව ව්‍යවස්ථාව සම්මතකර ගෙන පරමාධිපත්‍ය බලය හිමි ජනතාවට රටේ මූලික නීතීය සෑදීමට දායක වීමට තිබෙන අවස්ථාව පැහැර ගැනීමටයි. මේ ආණ්ඩුව නිතරම කියනවා, ‘සුළුතරයේ අපේක්ෂාවන් ඉටුකර දීමට බහුතරය හරස් වුණා‘ කියලා. දැන් මේ ආණ්ඩුව කරන්න හදන්නේ කුමක්ද? ‘සුළුතරයේ අන්තවාදී අපේක්ෂාවන් ඉටු කරන්න, බහුතරය සම්පූර්ණයෙන්ම නොසලකා හැරීම. සුළුතරයේ අන්තවාදී මනස පිනවීමට බහුතරය සම්පූර්ණයෙන්ම බිත්තියට හේත්තු කරලා පැත්තකට දාන එක ද ප්‍රජාතන්ත්‍රවාදය? බහුතරය නොසලකා හැරලා, සුළුතරයට ගෙන එන විසඳුම් කොහොමද විසඳුම් වෙන්නේ? මෙමගින් රට අවුල්සහගත තත්වයකට ඇදගෙන යන්නේ නැද්ද?මේ නව ව්‍යවස්ථාව ගෙන එන්නේ 2015 ජනවාරි 08 වැනිදා දෙමළ ඩයස්පෝරාවට සහ බටහිර රටවලට ලබා දුන් පොරොන්දු ඉටු කරලා ඔවුන් පිනවීමට මිස අන් යමකට නොවේ. මේ රටේ මූලික නීතිය හැදිමට දායක වීමට මහජනතාවට තිබෙන ‘ජනමතවිචාරණය’ මඟ ඇරලා මේ ආණ්ඩුව කටයුතු කරනවා නම් ඊට එරෙහිව පාරට බහින්න ශුද්ධ වූ අයිතියක් ඔවුන්ට තිබෙනවා. ඒ සඳහා සූදානම් වෙන්න කියන ආයාචනය අපි සිදු කරනවා.”මෙම මාධ්‍ය හමුවට ජානිපෙ ප්‍රචාරක ලේකම් මොහොමඩ් මුසම්මිල් මහතා ද එක්වි සිටියේය.ජාතික නිදහස් පෙරමුණ", "URL": "https://sinhala.adaderana.lk/news.php?nid=65031", "Category": null, "Parent URL": null}