{"Source": "Adaderana", "Timestamp": "October 16, 2016 03:01 pm", "Headline": " හොරා නිදහස් කරලා කෙසෙල් කැන වෙන්දේසි කරන්න කියනවා වගේ වැඩක්", "News Content": "ආරක්‍ෂක හමුදාව පළිහක් කරගනිමින් හොරකම් වසා ගැනීමට හදන රාජපක්‍ෂ කල්ලියට එරෙහිව කටයුතු කළ යුතුව තිබියදී ජනාධිපතිවරයා සිදුකළේ ඊට හාත්පසින්ම වෙනස් දෙයක් බව ජනතා විමුක්ති පෙරමුණේ ප්‍රචාරක ලේකම්, පාර්ලිමේන්තු මන්ත්‍රී විජිත හේරත් මහතා පවසයි. අද (16) පෙරවරුවේ, පැලවත්ත-බත්තරමුල්ල පිහිටි ජවිපෙ මූලස්ථානයේ පැවති මාධ්‍ය හමුවකදී ඔහු මේ බව පැවසීය.මේ අවස්ථාවට ජ.වි.පෙ. මධ්‍යම කමිටු සාමාජික, පාර්ලිමේන්තු මන්ත්‍රී, වෛද්‍ය නලින්ද ජයතිස්ස මහතාද සහභාගි වූ අතර එහිදී වැඩිදුරටත් අදහස් දැක් වූ විජිත හේරත් මහතා මෙසේද කියා සිටියේය.\"රාජපක්‍ෂ පාලනය තුළ ඉතාම බරපතල ලෙස රාජ්‍ය දේපළ, රාජ්‍ය මුදල් මහා පරිමාණයෙන් අවභාවිත කළා. රාජපක්‍ෂ පවුලේ පෞද්ගලික පරිහරණය සඳහා ජනතාවගේ මුදල් යොදාගත්තා. ඒ බව පරීක්‍ෂණවලින් හෙළිරදරව් වෙමින් තිබෙනවා. මල්වානේ ඉඩම, මල්වානේ නිවස, සී.එස්.එන් නාළිකාවේ සිදුවීම හරහා හෙළිදරව් වෙමින් තිබෙන්නේ රාජපක්‍ෂලාගේ ජනතා මුදල් කොල්ලකෑම්.රාජපක්‍ෂ පාලනයේ සිදුවූ තවත් බරපතළ වංචාවක් තමයි ඇවන්ගාඩ් සිදුවීම. ජනතා විමුක්ති පෙරමුණේ අපි දිගින් දිගටම මේ පිළිබඳව ප‍්‍රශ්න කළා. ඊට එරෙහිව පරීක්‍ෂණ කරන්න කියලා බලපෑම් කළා. වත්මන් ආණ්ඩුවේ ඇමතිවරු කිහිප දෙනෙකුත් ඇවන්ගාඩ් වෙනුවෙන් පෙනී හිටියා. ඊට එරෙහිව එල්ල වුණු විරෝධය කොතරම්ද කියනවා නම් මේ ආණ්ඩුවේ නීතිය හා සාමය පිළිබඳ ඇමතිවරයාට ඉල්ලා අස්වීමට සිදුවුණා. එතරම් බරපතළ වංචාවක් තමයි, ඇවන්ගාඩ් කියන්නේ. ඊට එරෙහිව පරීක්‍ෂණ අනිවාර්යයෙන්ම සිදුවිය යුත්තක්.පසුගිය ආණ්ඩුව මාරුවෙන්න දූෂණ වංචා පිළිබඳ විවේචන ප‍්‍රධාන සාධකයක් වුණා. වංචා-දූෂණවලට එරෙහිව පරීක්‍ෂණ සිදුවේ යැයි ජනතාව බලාපොරොත්තු වුණා. මේ ආණ්ඩුවට ලැබුණු ජනවරමට ප‍්‍රධාන සාධකය වුණේ වංචා-දූෂණවලට එරෙහි වීමයි. එහි වගකීම ජනාධිපතිවරයාට, අගමැතිවරයාට, ඇමති මණ්ඩලය ප‍්‍රමුඛ ආණ්ඩුවටත් සම්පූර්ණයෙන්ම පැවරෙනවා. නමුත් පරීක්‍ෂණ සඳහා ඇති කරපු ආයතන ස්වාධීන කොමිෂන් සභා ජනතාව බලාපොරොත්තු වූ ආකාරයටම ක්‍රියාවට නැගුනේ නැහැ. ඉබි ගමනේ තමයි පරීක්‍ෂණ සිදුවුණේ. ඒ නිසා විටින් විට ජනතාවගේ විරෝධයක් එල්ල වුණා. ජනතා විමුක්ති පෙරමුණේ අපි පාරට බැහැලා උද්ඝෝෂණය කළා වංචා-දූෂණවලට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම කඩිනම් කරන්න කියා. දිගින් දිගටම අපි එම බලපෑම් සිදුකරමින් ඉන්නවා. වත්මන් ආණ්ඩුව ඇතුළෙත් සිදුවන වංචාව-දූෂණය ගැන පරීක්‍ෂණ සිදුවෙන්නේ නැහැ.මේ ආණ්ඩුව බලයට පත්වූ පසු 2015 පෙබරවාරි 27වැනිදා කුප‍්‍රකට මහබැංකු වංචාව සිදුවුණා. ඒක තමයි මේ ආණ්ඩුවේ දැනට සිදුවෙලා තිබෙන බරපතලම මූල්‍ය අක‍්‍රමිකතාවය. ගනුදෙනුවට සම්බන්ධ පර්පචුවල් ට්‍රෙෂරීස් ආයතනය 2015 වාර්ෂික ලාභ-අලාභ වාර්තාවට අනුව රුපියල් මිලියන 5,200ක ලාභයක් ලබා තිබෙනවා. ඒ ලාභය ලබාගත්තේ මහ බැංකු බැඳුම්කර ගනුදෙනුව සිදුකිරීමෙන් පසුවයි. හිටපු මහ බැංකු අධිපතිගේ බෑනාගේ සමාගමට එරෙහිව බරපතල චෝදනා එල්ල වෙලා තිබෙනවා. අල්ලස් කොමිසමේ පැමිණිලි තිබෙනවා. මූලික විමර්ශන අවසන් වෙලා තිබියදීත් අධිකරණමය ක්‍රියාමාර්ග ගන්නේ නැහැ. මහජනතාවගේ මුදල් ඇස් පනාපිට වංචා කරලා තිබියදීත් පරීක්‍ෂණ නැහැ. ජනතාවට බරපතල සැකයක් ඇතිවෙලා තිබෙනවා.ඇවන්ගාඩ් සිදුවීම තවම අවසන් වෙලා නැහැ. රාජපක්‍ෂ පාලනය කාලය වගේම අලුත් ආණ්ඩුව පත්වූ පසුවත් ඇවන්ගාඩ් ගනුදෙනුවේ වංචාව දිගටම කෙරෙනවා. 2015 වර්ෂයේදී ඇවන්ගාඩ් ආයතනය මගින් රක්නා ලංකා ආයතනයට රුපියල් මිලියන 843ක් ගෙවිය යුතුව තිබුණා. නමුත් වත්මන් ආණ්ඩුව එයින් රුපියල් මිලියන 255ක මුදලක් කපා හැර තිබෙනවා. එම මුදල රජයට ලැබිය යුතු මුදලක්. එහෙම කපා දමන්නේ කොහොමද? එයින් පෙන්නුම් කරමින් තිබෙන්නේ රාජපක්‍ෂ පාලනය කාලය වගේම අදත් ඒ විදියටම වංචාව-දූෂණය සිදුවෙනවා කියන එකයි. ඇවන්ගාඩ් සිදුවීම පිටුපස ආරක්‍ෂක හමුදාවල නිලධාරීන් හිටියා. නාවික හමුදාපතිවරු, සෙබළුන්, ඇවන්ගාඩ් ආයතනයේ සේවකයින් ලෙස සේවය කළා. ඔවුන්ට එරෙහිවත් නීතිය ක්‍රියාත්මක විය යුතුයි. එසේ වියයුතු නැද්ද? අපේ රටේ නීතිය කාටත් සමානයි. අද ඇවන්ගාඩ් ආයතනයේ මූල්‍ය වංචාවලට චෝදනා ලැබූ චූදිතයින් ආරක්‍ෂක හමුදා නිලධාරීන් පළිහක් කරගෙන හොරකමෙන් බේරෙන්න හදනවා. ඒකාබද්ධ කල්ලියත් හමුදා සොල්දාදුවන් අත්අඩංගුවට ගන්නවා කියලා කෑ ගසමින් හොරකම් වහගන්න හදනවා.ජනාධිපතිවරයා කළ යුතුව තිබෙන්නේ ආරක්‍ෂක හමුදාව පළිහක් කරගෙන රාජපක්‍ෂ කල්ලිය හොරකම් වහගන්න හදන එකට එරෙහිව කටයුතු කිරීමයි. නමුත් ජනාධිපතිවරයා සිදුකළේ ඊට හාත්පසින්ම වෙනස් දෙයක්. ඒ වගේම වත්මන් ආණ්ඩුවේ ඇමතිවරුන්ටත් විශාල වශයෙන් චෝදනා එල්ල වෙලා තිබෙනවා. ජනතාවට සාධාරණ සැකයක් තිබෙනවා, ඔවුන්ට එරෙහිව පරීක්‍ෂණ සිදු නොවීම පිළිබඳව. මේ හවුල් ආණ්ඩුවේ පක්‍ෂ දෙකක් ඉන්නවා. පක්‍ෂ දෙකෙන්ම දූෂිතයින් රකින්න හදනවා. මහබැංකු වංචාවට සම්බන්ධ වුණේ එජාපයට සම්බන්ධ හිතවතෙක් නිසා එජාපය ඔහු රකින්න හදනවා. ඒ වගේම ශ්‍රී ලංකා නිදහස් පක්‍ෂයට සම්බන්ධ පහුගිය ආණ්ඩුවේ දූෂිත ඇමතිවරුන් ආරක්‍ෂා කරන්න ශ්‍රී ලංකා නිදහස් පක්‍ෂය කටයුතු කරනවා. මෝදර ධීවර වරාය මාසයකට රු. ලක්‍ෂ දාහතක මුදලකට බදු දීමට හැකියාව තිබියදී මාසෙකට රු. 125,000කට බදු දුන්න ධීවර ඇමතිවරයා ගැන චෝදනා එල්ල වෙලා තිබෙනවා. නමුත් ඔහුට එරෙහිව පරීක්‍ෂණ නැහැ. අයථා ලෙස වාහන ගෙන්වීම පිළිබඳව චෝදනා ලැබ සිටින ඇමතිවරුන්ට එරෙහිව පරීක්‍ෂණ නැහැ. අධිකරණයේ විනිසුරුවරුන්ගේ හෘද සාක්‍ෂිය පවා කම්පනයට ලක්කළ ගල් අඟුරු ටෙන්ඩරය ගැන පරීක්‍ෂණ සිදුවෙන්නේ නැහැ. ඒ වංචා-දූෂණ පිළිබඳව පැහැදිලිව ඔප්පු වෙලා තිබෙනවා. පහුගිය ආණ්ඩුව කාලයේ වගේම මේ ආණ්ඩුවෙත් වංචා-දූෂණ සිදුවෙමින් තිබෙනවා.කළ යුතුව තිබෙන්නේ රාජපක්‍ෂ පාලනය කාලයේ සිදුවුණු වංචා-දූෂණවලට එරෙහිවත් වත්මන් ආණ්ඩුවේ වංචා-දූෂණවලට එරෙහිවත් නීතිය ක්‍රියාත්මක කිරීමයි. නීතිය ක්‍රියාත්මක වීම දෙවිදියකට සිදුවිය යුතු නැහැ. දැන් නීතිය ක්‍රියාත්මක වීමේදී විහිළුසහගත දේවල් සිදුවෙනවා. මල්වානේ ඉඩම සහ මන්දියර පිළිබඳව නඩුවේදී එම දේපලවලට අයිතිකරුවන් තමන් නොවන බව මුදිත ජයකොඩි, බැසිල් රාජපක්‍ෂ කිව්වාම, ඔවුන් දඬුවම්වලින් බේරෙනවා. නිවස ඉදිකළ කොන්ත‍්‍රාත්කරු පැහැදිලිව කියනවා, බැසිල් රාජපක්‍ෂ තමන්ට මුදල් දුන්නා කියලා. නමුත් හොරුන්ට එරෙහිව නීතිය ක්‍රියාත්මක වෙන්නේ නැහැ. සී.එස්.එන්. නාලිකාවේ සිදුවීමේදී එවැනිම ආකාරයෙන් මුදල්වලට අයිතිකරුවෙක් නැහැ කිව්වාම මුදල් රාජසන්තක වුණා. මේක හරියට ගමේ කෙසෙල් කැන් හොරෙක් පොලීසියෙන් අල්ලලා අධිකරණයට ඉදිරිපත් කළාම හොරා කියනවා, මම හොරෙක් නෙවෙයි, කව්දෝ කෙනෙක් ඇවිල්ලා කෙසෙල් කැන මගේ කරේ එල්ලුවා කියලා. එවිට අධිකරණය හොරා නිදහස් කරලා කෙසෙල් කැන වෙන්දේසි කරන්න කියනවා වගේ වැඩක්.රාජපක්‍ෂ පාලනය කාලයේ සිදුවුණු සිදුවීම් ඉතාම බරපතළයි. කිසිදු පැකිලීමක් නැතිව පරීක්‍ෂණ සිදුකළ යුතුයි. ඒ වගේම හවුල් පාලනය ඇතුළේ සිදුවුණ මහබැංකු බැඳුම්කර වංචාව, ගල් අඟුරු වංචාව වගේ අනෙකුත් වංචා-දූෂණ පිළිබඳව පරීක්‍ෂණ සිදුකළ යුතුයි. දැනට සිදුවෙමින් තිබෙන පරීක්‍ෂණ ගැන වැරදි අර්ථකථන මේ ආණ්ඩුවේම අය කරනවා නම් ඊට වගකිව යුත්තේ කව්ද? එෆ්.සී.අයි.ඩීය, සී.අයි.ඩී.ය, අල්ලස් කොමිසම වගේ ආයතන තිබෙන්නේ ආණ්ඩුව යටතේයි. පරීක්‍ෂණ පිළිබඳ වගකීමෙන් ආණ්ඩුවට ගැලවෙන්න බැහැ. ආණ්ඩුවේ ප‍්‍රධානියා ලෙස ජනාධිපතිවරයාත් අගමැතිවරයාත් එහි වගකීම දැරිය යුතුයි. ස්වාධීන කොමිෂන් සභා වචනයේ පරිසමාප්ත අර්ථයෙන්ම ස්වාධීන ආයතන විය යුතුයි. එම කොමිෂන් සභා කටයුතු කරන කොට ජනාධිපතිවරයාට හෝ අගමැතිවරයාට දැනුම් දීමේ වුවමනාවක් නැහැ. ජනාධිපතිරයා කියනවා නම් එම ආයතන ක්‍රියාත්මක වෙන්නේ දේශපාලන න්‍යාය පත‍්‍රයකට අනුව කියලා ඒ කාගේ වුවමනාවටදැයි පැහැදිළිව රටට හෙලිදරව් කළ යුතුයි. අපි අහනවා, ආණ්ඩුවේ ඇමතිවරුන්ට එරෙහිව පරීක්‍ෂණ සිදු නොවෙන්නේ ඒ දේශපාලන බලපෑම් නිසාද? මේ දේශපාලන බලපෑම් සිදුකරන්නේ ආණ්ඩුවයි. ඊට වගකිව යුත්තේ ආණ්ඩුවමයි.පරීක්‍ෂණ නිලධාරීන්ගේ මානසිකත්වය වට්ටන ප‍්‍රකාශ සිදු කිරීම නොකළ යුතුයි. කොමිෂන් සභාවල නිලධාරීන්ට, පොලීසියේ නිලධාරීන්ට අපි පැහැදිළිව කියනවා, බයවෙන්නේ නැතිව පරීක්‍ෂණ කරන්න කියලා. ඔබට තිබෙන්නේ ජනවරමෙන් ලැබුණු බලයක්. කොමිෂන් සභා වගකියන්නේ ජනතාවටයි. ස්වාධීන කොමිෂන් සභා පත්කර තිබෙන්නේ 19වැනි සංශෝධන අනුවයි. එයටද ජනවරමක් ලැබී තිබෙනවා. ඒනිසා බය නැතිව පරීක්‍ෂණ කරන්න කියලා නිලධාරීන්ට අපි කියනවා. හොරා ඉන්නේ ආණ්ඩුව ඇතුළෙද, ආණ්ඩුවෙන් පිටතද කියලා නිලධාරීන්ට අදාල නැහැ. ඔබ පරීක්‍ෂණ සිදුකරන්න. ජනතා විමුක්ති පෙරමුණ ඔබ සමගත්, ජනතාව සමගත් වංචා-දූෂණවලට එරෙහිව කටයුතු කරන්න සූදානමින් ඉන්නවා. ප‍්‍රකාශවලට බය වෙලා පරීක්‍ෂණ අඩාල කරන්න එපා. ඒකාබද්ධ කල්ලිය ජනාධිපතිවරයාගේ ප‍්‍රකාශය පාවිච්ච කරගෙන හොරකම් යට ගහගන්න හදනවා. එක්සත් ජාතික පක්‍ෂයත් ශ්‍රී ලංකා නිදහස් පක්‍ෂයත් දේශපාලන බලපෑම්වලට වගකිව යුතුයි. ජනාධිපතිවරයා රටට හෙළිකළ යුතුයි, එක්සත් ජාතික පක්‍ෂයේ අගමැතිවරයාද, ශ්‍රී ලනිපයේ කව්රු හරිද මේ දේශපාලන බලපෑම් කරන්නේ කියලා. මෙම පරීක්‍ෂණවලට සම්බන්ද නිලධාරීන් තමන්ගේ ජීවිත පරදුවට තබලා පරීක්‍ෂණ සිදුකරනවා. හොරුන්ගෙන්, දූ ෂිතයින්ගෙන් එම නිලධාරීන්ට එල්ල වෙන තර්ජන ගර්ජනවලට මුහුණ දෙන්න ඔවුන්ට සිදුවෙනවා. ඔවුන් පෞද්ගලිකව ඔවුන්ගේ ජීවිතවලට එල්ල වෙන තර්ජන පවා නොසලකමින් පරීක්‍ෂණ සිදුකරමින් සිටිනවා. ඔවුන්ගේ ආත්ම විශ්වාසය බිඳ වට්ටන ප‍්‍රකාශ කව්රුන් හෝ නොකළ යුතුයි.ජනතා විමුක්ති පෙරමුණේ ස්ථාවරය වන්නේ මුදල් විශුද්ධිකරණ චෝදනාවලට එරෙහිව පරීක්‍ෂණ කරන්න වෙනම අධිකරණයක් පිහිටුවන්න කියලා. මුදල් විශුද්ධිකරණය යටතේ සිදුවූ මූල්‍ය වංචා ගැන පරීක්‍ෂණ සාමාන්‍ය අධිකරණවල සිදුකිරීම නිසා එම අධිකරණණවල සිදුවෙමින් තිබෙන අනෙකුත් නඩු කටයුතුවලටද බාධාවක් ඇති වෙනවා. දිනපතා සිදුවෙමින් තිබෙන මූල්‍ය වංචා පිළිබඳව කඩිනම් විමර්ශනයක් කරන්න වෙනම අධිකරණයක් පිහිටුවන ලෙස අගවිනිසුරුවරයාගේත්, අධිකරණ ඇමතිවරයාගේත් අවධානය යොමු කරවනවා. මේ ආණ්ඩුව බලයට එනකොට ඒ පිළිබඳව ජනතාවට පොරාන්දුවක් දී තිබෙනවා. එවැනි කටයුතු කඩිනම් කළ යුතුව තිබියදී ඒවා නොකර ජනාධිපතිවරයා සිදුකළ මේ ප‍්‍රකාශය ඉතාම බරපතළයි. එයින් රටේ සෙලවීමක් සිදුවී තිබෙනවා. රටේ ප‍්‍රධානියා ලෙසත් ආණ්ඩුවේ ප‍්‍රධානියා ලෙසත් වංචා-දූෂණවලට එරෙහිව පරීක්‍ෂණ සිදුකරන ආයතන වගකිව යුතු ආයතන බවට පත්කිරීමට ඔහුට වගකීමක් තිබෙනවා. ඒ වගේම ජනතා විමුක්ති පෙරමුණ ලෙස අපි රටේ ජනතාවගෙන් ඉල්ලනවා වංචා-දූෂණවලට එරෙහිව නීතිය ක්‍රියාත්මක කිරීම කඩිනම් කිරීම වෙනුවෙනුත් අපේ රටේ යුක්තිය-සාධාරණය වෙනුවෙනුත් අරගල කිරීමට පෙළ ගැහෙන්න කියලා.මාධ්‍යවේදීන් නැගූ ප‍්‍රශ්නවලට පිළිතුරු..රටේ නීතියට අනුව හෝ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවට අනුව ඇමතිවරුන් පිළිබඳ පරීක්‍ෂණ කිිරීමට පෙර පාර්ලිමේන්තුවේ විශේෂ කමිටුවක් මගින් විමර්ශනය කළ යුතුයි කියලා නීතියක් හදන්න බැහැ. ඇමතිවරුන්ට, මන්ත්‍රීවරුන්ට එරෙහිව පරීක්‍ෂණ සිදු කරනවා නම් එම පරීක්‍ෂණත් සිදුවිය යුත්තේ රටේ තිබෙන සාමාන්‍ය නීතියට අනුවයි. ඔවුන්ට විශේෂ වරප‍්‍රසාදයක් හිමි විය යුතු නැහැ. එවැනි කමිටුවක් පත්කරන්න ආණ්ඩුවට නෛතික බලයක් නැහැ.පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු පාර්ලිමේන්තුවට පැමිණෙන විටදී හෝ ආපසු යන විටදී හෝ එම ගමනට බාධාවන ආකාරයේ බලපෑමක් සිදුකළ හොත් එය මන්ත්‍රී වරප‍්‍රසාද උල්ලංඝනය කිරීමක් ලෙසයි සලකන්නේ. පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු අත්අඩංගුවට ගැනීමට පෙර කතානායකවරයා දැනුවත් කළ යුතු බවට සම්ප‍්‍රදායක් තිබෙනවා. නීතිමය වශයෙන් බලපෑමක් නැහැ. සෑම අවස්ථාවකදීම එය ක්‍රියාත්මක වෙන්නේත් නැහැ. එවැනි අත්දැකීම්වලට අපිත් මුහුණදී තිබෙනවා. 2010 අගෝස්තු මාසයේ සරත් ෆොන්සේකා නිදහස් කරන ලෙසට ගාල්ලේදී පැවති උද්ඝෝෂණයේදී මාව අත්අඩංගුවට ගත්තා. ඒ මොහොතෙත් කතානායකවරයාට දැනුම් දුන්නේ නැහැ. සාමාන්‍ය විදිහට තමයි නීතිය ක්‍රියාත්මක වුණේ. ඒ නිසා පාර්ලිමේන්තු මන්ත්‍රීවරයෙකු නීති විරෝධී කටයුත්තක් සිදුකළහොත් රටේ පවතින සාමාන්‍ය නීතියට අනුව නීතිය ක්‍රියාත්මක කරන්න පුළුවන්. නොරොච්චෝලේ බලාගාරය අවස්ථා ගණනාවකදීම ඇණ හිටියා. එම බලාගාරය ඉදිකිරීමේදී බාල කොන්ත‍්‍රාත් මත සිදුවූ බවට දීර්ඝ සංවාදයක් ඇතිවුණා. ලංකාවේ අනෙකුත් බලාගාර මේ ආකාරයෙන් බිඳ වැටෙන්නේ නැහැ. ඒ නිසා නොරොච්චෝලේ බලාගාරයට නියමිත ප‍්‍රමිතියක් නැති බව තහවුරු වෙලා තිබෙනවා. වත්මන් ආණ්ඩුවේ පිරිස් විපක්‍ෂයේ සිටියදී මේ පිළිබඳව විශාල චෝදනාවක් කළා. නමුත් ඔවුන් බලයට ආවට පස්සේ ඒ පිළිබඳව කිසිදු විධිමත් පරීක්‍ෂණයක් සිදුකළේ නැහැ. වත්මන් ආණ්ඩුවේ ඇමතිවරයා කරන්නේ බලාගාරය ඇණහිටීම ගැන උත්තර බඳින එක පමණයි. සිදුකළ යුතුව තිබෙන්නේ තාක්‍ෂණික ඇගයීමක් සිදුකර වාර්තාවක් සකස් කිරීමයි. එවැනි කටයුත්තක් සිදු නොවීම කණගාටුවට කරුණක්.", "URL": "https://sinhala.adaderana.lk/news.php?nid=65099", "Category": null, "Parent URL": null}