{"Source": "Adaderana", "Timestamp": "October 17, 2016 06:13 pm", "Headline": "වැට් සංශෝධන පනත් කෙටුම්පත ගැන රහසිගත නිගමනය කථානායකට", "News Content": "වැට් බදු සංශෝධන පනත් කෙටුම්පත සම්බන්ධ රහසිගත නිගමනය කථානායකවරයාට ඉදිරිපත් කරන බව ශ්‍රේෂ්ඨාධිකරණය අද නිවේදනය කර තිබේ.අදාළ පනත් කෙටුම්පතට එරෙහිව ඉදිරිපත් වූ පෙත්සම් 04ක් අගවිනිසුරු ප්‍රමුඛ ත්‍රි පුද්ගල විනිසුරු මඩුල්ලක් හමුවේ අද විභාගයට ගැනිණ.එහිදී පෙත්සම්කාර පාර්ශවය කරුණු ඉදිරිපත් කරමින් පෙන්වා දී ඇත්තේ අදාළ පනත් කෙටුම්පතේ වගන්ති කිහිපයක් ආණ්ඩුක්‍රම ව්‍යවස්ථාවට පටහැනි බවයි.එබැවින් එම කෙටුම්පත සම්මත කර ගැනීමට නම් පාර්ලිමේන්තුවේ තුනෙන් දෙකක බහුතරයක් සහ ජනමත විචාරණයක් පැවැත්විය යුතු බව පෙත්සම්කාර පාර්ශවය අධිකරණයට දන්වා ඇත.නීතිපතිවරයා වෙනුවෙන් පෙනී සිටි රජයේ නීතිඥවරිය එම කරුණු ප්‍රතික්ෂේප කරමින් දක්වා ඇත්තේ අදාළ සියලු වගන්ති ආණ්ඩුක්‍රම ව්‍යවස්ථානූකුල බවයි.කරුණු සැලකිල්ලට ගනිමින් ශ්‍රේෂ්ඨාධිකරණය ප්‍රකාශ කළේ ඒ පිළිබඳ ලිඛිත දේශන ඇත්නම් ලබන 19 වන දිනට පෙර ඉදිරිපත් කරන ලෙසයි.අනතුරුව ශ්‍රේෂ්ඨාධිකරණයේ තීරණය කථානායකවරයා වෙත දැනුම්දීමට නියමිතය.මේ අතර වැට්බදු පනත් කෙටුම්පතට එරෙහිව පාර්ලිමේන්තු මන්ත්‍රී නීතිඥ උදය ගම්මන්පිල මහතා විසින් ගොනුකළ පෙත්සම කොළඹ අළුත්කඩේ ශ්‍රේෂ්ඨාධීකරණයේදී විභාගයට ගැනීමෙන් අනතුරුව ඒ මහතා මාධ්‍ය වෙත දැක්වූ අදහස් පහත පරිදිය.\"වැට් බදු පනත් කෙටුම්පත අපි අභියෝගයට ලක්කරලා අද ශ්‍රේෂ්ඨාධීකරණයේදී එය විභාගයට ගත්තා. මා වෙනුවෙන් පෙනීසිටි මනෝහර ද සිල්වා මැතිතුමන් එහෙදී ප්‍රධාන තර්ක 4 ක් මතුකළා. මා මීට කළින් කිව්වා අපි ගාව වැට් රහසක් තියෙනවා ඒක ශ්‍රේෂ්ඨාධිකරණයේදී හෙළි කරනවා කියලා. ඒ රහස අපිහෙළි කළා. ඒ තමයි මේ පනතේ ක්‍රියාපටිපාටියේ දෝෂයක් තිබෙනවා. මා කිවූ ඒ රහස පිළිබදව අනාවැකියක් පලකරමින් ලක්ෂ්මන් යාපා ඇමතිතුමන් විසින් කියා තිබුණා මා විසින් මේ කියන්න උත්සහ කරන්නේ පනත ඇමති මණ්ඩලයට ඉදිරිපත් කිරීමට පෙර ගැසට් කිරීම වැරදී කියන එකයි කියලා.නමුත් අපේ වැට් රහස උනේ ඒක නෙවෙයි. වැට් කියන්නේ පිරිවැටුම මත ප්‍රතිශතයක් ලෙස පණවන බද්දක්. පළාත්සභා ලැයිස්තුවේ 36 (1) වගන්තියට අනුව පිරිවැටුම් බදු අයත්වෙන්නේ පළාත් සභාවට. පළාත් සභා විෂයක් පිළිබදව මධ්‍යම ආණ්ඩුව නීතියක් ගෙන එනවානම් මුලින් සියළුම පළාත්සභාවලට යවලා එහි අදහස විමසන්න ඕනෙ. පළාත්සභා සියල්ලම එකගනම් පාර්ලිමේන්තුවට සාමාන්‍ය බහුතරයෙන් සම්මත කරන්න පුළුවන්. එක් පළාත් සභාවක් හෝ විරුද්ධනම් 2/3 විශේෂ බහුතරයකින් සම්මත කරගත යුතුයි.නමුත් පාර්ලිමේන්තුවට වැට් පනත යොමු කිරීමට කලින් එය පලාත්සභාවලට ඉදිරිපත් කිරීමක් කර නෑ. ඒ නිසා ගිය පාර වගේම විධිමත් ඉදිරිපත් කරන ලද පනත් කෙටුම් පතක් පාර්ලිමේන්තුව තුල විවාද කර සම්මත කරගැනීමට පාර්ලිමේන්තුව ඉදිරියේ නැත කියන තර්කය අද අපි ශේෂ්ඨාධිකරණයට ඉදිරිපත් කලා. ඒක ඉතාම ප්‍රභල තර්කයක්. ඒ නිසා නැවත වතාවක් මේක අකුලගෙන මෙදා පාර පළාත්සභා 9යත් වන්දනා කරගෙනම තමයි ආණ්ඩුවට වැට් පනත් කෙටුම්පත ගේන්න වෙන්නේ.ඒ වගේම මේ පනෙතන් උත්සහ කර තියෙනවා මැයි දෙවන දා ඉදලා ආණ්ඩුව එකතුකරපු වැට් බදු නීතිගත කිරීම සදහා නීතිමය විධිවිදාන ගේන්න. නීතිමය සංකල්පයක් තියෙනවා නීතිය මිනිසෙකුට කළ නොහැකි දේ කිරීමට බල නොකල යුතුයි. දැන් මේ පනත හරහා අළුත් වැට් බදු පරිමාවක් හැදෙනවා අළුත් බදු ප්‍රතිශතයක් ඇතිවෙනවා. අතීතයේ ඒ බද්ද අයකල යුතුයි කියල නියම කරනවා. සෘජු බද්ධක් අතීතියට බලපාන්න පනවන්න පුළුවන්. උදාහරණයක් ලෙස මා ආදායම් බදු 15% නම් ආණ්ඩුව කීවොත් එය 20% දක්වා වැඩි කර යුතුයි කියලා මට තියෙන්නේ ඒක 20% ප්‍රතිශතයට ගණන් හදලා අතීතයටත් එක්ක ගෙවන්න. නමුත් වක්‍ර බද්දකදී මම නෙවෙයි ගෙවන්නේ. මම වෙනත් කෙනෙකුගෙන් එකතු කරලා ගෙවන්න ඕන. උදා හරණයක් ලෙස මට කියනවා මැයි 2 දා මගේ ව්‍යාපාරයේ 15% බගින් වැට්බද්ද එකතුකළ යුතව තිබුනා කියලා. මම කොහොමද මැයි මාසයේ, ජූනි මාසයේ , ජූලි මාසයේ මගෙන් බඩු ගත්ත කට්ටියගෙන් වැට් එකතු කරන්නේ.ඒ නිසා අතීතයට බලපාන්න වැට් බදු පනවන්න බෑ.ඒ වගේම මේ පනතෙන් කියනවා බදු නොගෙවා සිටීම වරදක් කියලා. වර්තමානයේ නීත්‍යානුකූල දෙයක් අතීතයට බලපාන්න නීති විරෝධී කරන්න බෑ. අපේ ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 13වෙනි වගන්තිය අනුව එය මූලික අයිතිවාසිකම් කඩකර තිබෙනවා. මේ මූලික අයිතිවාසිකම් කඩවීම ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 3 වෙනි වගන්තිය කඩ කිරීමක් වෙනවා. තුන්වෙනි වගන්තියට පටහැනි පනතක් ගෙන එනවානම් අනිවාර්යෙන්ම ජනමත විචාරණයකට ලක් කළ යුතුයි.තුන්වෙනුව මෙහි රෙගුලාසි සෑදීමේ බලය ඇමතිවරයාට ලබාදී තියෙනවා. නමුත් මේ කෙටුම්පතේ කියනවා ඇමති හදන රෙගුලාසි අමාත්‍ය මණ්ඩලය විසින් අනුමත කල යුතුය. එතකොට ඇමතිවරයාව තියලා තියෙන්නේ ජනාධිපති ප්‍රමුඛ ඇමතිමණ්ඩලයට උඩින්. ඒක ජනතාවගේ ඡන්දයෙන් පත්වෙච්ච විධායක ජනාධිපති බලතල උල්ලංඝණය කිරීමක්. ජනතා පරමාධිපත්‍යය උල්ලංඝණය කිරීමක්. ඒ නිසා එම වගන්නතියටද ජනමත විචාරණයකට යන්න වෙනවා.හතරවෙනි කාරණාව අපත් අනික් නීතීඥයොත් මතුකලා. ඒ තමයි සෞඛ්‍ය කේෂ්ත්‍රයේ බදු අයකරණ විදිහට තාර්කික පදනමක් නෑ. ඒ නිසා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 (1) වගන්තිය උල්ලංඝණය වෙනවා. උදාහරණයක් ලෙස ගත්තොත් වකුකඩු රෝගීන් වැට් බද්දෙන් නිදහස්. අනිත් රෝගීන් වැට් බද්දට යටත්. ඒ වගේම බාහිර රෝගීන් වැට් බද්දෙන් නිදහස්. නේවාසික රෝගීන් වැට් බද්දට යටත්. රෝගියා වැට් බද්දෙන් නිදහස් කරන්නේ රෝගීයාට වැට් බද්ද පීඩාවක් වෙනවා කියන අදහසින් නම් නිදහස් කරන්න ඔනෙ බාහිර රෝගියා නෙමේ නේවාසික රෝගියා. මොකද ලොකු බිලක් එන්නේ එයාටයි. ඒ නිසා පැහැදිලි මේ බදු වර්ගීකරනයේ කිසිම තාර්කික භාවයක් නෑ. ඒ නිසා ආණ්ඩුක්‍රම ව්‍යවස්ථාවේ 12 (1) වගන්නතිය මින් උල්ලංඝණය වෙනවා.මේ නිසා අපේ පලමු තර්කය ශේෂ්ඨාධිකරණය පිළිගත්තොත් නැවත වතාවක් අළුතෙන් පනත් කෙටුම්පතක් ඉදිරිපත් කරල එය පළාත් නමයටම ඉදිරිපක්තරල ඒවගේ අදහස්ද විමසලා ඉන් අනතුරුවයි පාර්ලිමේන්තුවට එන්න ඕන.එසේ නැතුව අනෙක් කරුණු තුණ පිලිගත්තොත් අනිවාර්යෙන්න ජනමත විචාරණයකට යොමු කරන්න වෙනවා. ඒ නිසා මේ වසරේ වැට් නැත කියල උනත් අපිට බය නැතුව කියන්න පුළුවන්.\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=65131", "Category": null, "Parent URL": null}