{"Source": "Adaderana", "Timestamp": "October 25, 2016 04:44 pm", "Headline": "දිලිප් නිල් ආර්ථිකයට අදහස් හා යෝජනා ගනියි", "News Content": "මෙරට ධීවර ජනතාව සැමදාම සහනාධාර මත යැපෙන්නන් බවට පත් නොකර ඔවුන් ආර්ථික උත්පාදන ක්ෂේත්‍රයට දායක කර ගැනීම සඳහා තමා විධිමත් සැලසුමක් “නිල් ආර්ථික” වැඩපිළිවෙළ මගින් ක්‍රියාත්මක කිරීමට කටයුතු කරන බව ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි අවධාරණය කරයි.අමාත්‍යවරයා කියා සිටියේ මේ යටතේ ධීවර වරාය ආර්ථික උත්පාදන මධ්‍යස්ථාන බවට පත් කිරීමට පියවර ගන්නා බවය .දිවයිනේ සියළු ධීවර වරායන් හි කළමණාකරුවන්ගේ සහභාගිත්වයෙන් ධීවර වරාය නීතිගත සංස්ථාවේදී අද [ 25] දහවල් පැවති විශේෂ සාකච්ජාවකදී ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මේ බව සඳහන් කළේය .එහිදී “නිල් ආර්ථික” වැඩ පිළිවෙළ පිළිබඳව වරාය ඉහළ කළමනාකාරිත්වය, ධීවර වරාය කළමණාකරුවන් දැනුවත් කර මෙම වැඩපිළිවෙළ සඳහා ඔවුන්ගේ අදහස්, යෝජනා මෙන්ම සහය ලබා ගැනීමට කටයුතු කිරීම විශේෂත්වයකි.මෙම හමුවේදී රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා මෙසේද පැවසීය.“ධීවර ජනතාවට වගේම ධීවර කර්මාන්තයට වැඩදායක ලෙස මේ කර්මාන්තය දියුණු කල යුතුයි . මම විශ්වාස කරන්නේ මේ කර්මාන්තයේ නිරතව සිටින ධීවරයාගෙන් අදහස් නොවිමසා කුමන කටයුත්තක් කළත් ඵලක් නැහැයි කියලයි . ඒ නිසා ධීවර ජනතාවගේ අදහස් යෝජනා වගේම ධීවර වරාය කළමනාකරුවන්ගේ අදහස් යෝජනා සැලකිල්ලට ගනිමින් අපේ අත් දැකීම්ද උපයෝගී කර ගනිමින් ක්ෂේත්‍රය පිළිබද විශේෂඥ දැනුමද එක්කර විධිමත් වැඩපිළිවෙළක් ක්‍රියාත්මක කිරීම මාගේ අදහසයි .”“ කිසිසේත් මේ ධීවර කර්මාන්තය කඩා වැටීමට ඉඩ දිය යුතු නැහැ . ධීවර , සංචාරක , ධීවර වරාය මෙහෙයුම් සදහා නව වරායන් ඉදිකිරීමට සැලසුම් කරලා අවසන් . ඒ වරායන් සදහා උපකාර කිරීමට කොරීයානු රජය ඉදිරිපත් වෙලා තියෙනවා . සංචාරක ආකර්ෂණය දිනා ගැනීම සදහා නව සැලසුම් සකස් කරලා තියෙන්නේ . මේ පිළිබදව ගරු අගමැතිතුමා සමගත් මම සාකච්ජා කළා . එතුමාගේ වැඩ පිළිවෙලත් ,අදහසත් අපේ නිල් ආර්ථික වැඩ පිළිවෙලට සමානයි.”වරායවල ගොඩගැසෙන අපද්‍රව්‍ය විශාල ගැටළුවක්. මේ සදහා මම යෝජනාවක් ඉදිරිපත් කළා . ඒ සඳහා කැබිනට් අමාත්‍යතුමාගේ කැමැත්තත් ලැබුණා . ඒ වගේම තමයි මුහුදට ප්ලාස්ටික් බෝතල් , පොලිතින් හා දැල් කෑලි එකතුවීම . මේ සදහා ක්‍රමවත් වැඩ පිළිවෙලක් මම ඉදිරිපත් කළා . සාමාන්‍යයෙන් බහුදින යාත්‍රාවක් මුහුදට යද්දී ගෝනි 10 – 15 බඩු ගෙනියනවා . ඒ ඉතිරිවන සියල්ල දාන්නේ මුහුදට. මේ නිසා මම යෝජනා කළා සෑම බහුදින යාත්‍රාවක් සදහාම විදිමත් කසළ එකතු කරණ බෑගයක් ගෙනයාම අනිවාර්ය කල යුතු බව . නැවත එම බහුදින යාත්‍රාව ගොඩබිමට එද්දී ඒ අපද්‍රව්‍ය නොගෙනාවොත් දඩ නියම කිරීමේ වැඩ පිළිවෙලක් . එය තදින් ක්‍රියාත්මක කල යුතුයි . මේ සදහා නාවික හමුදාවේ සහයත් ගන්න පුළුවන් .”මෙම අවස්ථාවට ධීවර වරාය නීතිගත සංස්ථාවේ සභාපති අමරානන්ද අබේගුණසේකර , කළමණාකර අධ්‍යක්ෂ සමන් කුමාර ,සාමාන්‍යයාධිකාරී සරත් බණ්ඩාර . ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍යවරයාගේ පෞද්ගලික ලේකම් ජී.එම්.දිනේෂ් කුමාර, උපදේශක අයේෂ් රණවක හා රාජ්‍ය අමාත්‍යවරයාගේ ජාත්‍යන්තර කටයුතු පිළිබද උපදේශක ප්‍රසන්න කුලතුංග යන මහත්වරුන්ද එක්ව සිටියහ .", "URL": "https://sinhala.adaderana.lk/news.php?nid=65394", "Category": null, "Parent URL": null}