{"Source": "Adaderana", "Timestamp": "November 9, 2016 12:04 pm", "Headline": "රවීට එරෙහිව චෝදනා 12යි - 3ක් ගැන අල්ලස් කොමිසමට පැමිණිලි", "News Content": "මුදල් අමාත්‍ය රවී කරුණානායක මහතාට චෝදනා 12ක් පවත්නා බවත්, අද දිනයේ එයින් චෝදනා 3ක් සම්බන්ධයෙන් අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට පැමිණිලි කළ බවත් පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා පවසයි.ආණ්ඩුවේ දූෂිතයින්ට එරෙහිව අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට පැමිණිලි කිරීම ආරම්භ කළ බවත්,පසුගිය සතියේ අග්‍රාමාත්‍යවරයාට එරෙහිව පැමිණිලි කළ බවත්,මේ ආකාරයට දූෂිත ලැයිස්තුවේ ඉහළම 10 දෙනා ගැන විටෙන් විට පැමිණිලි කරන බවත් මන්ත්‍රීවරයා සඳහන් කළේය.ජනාධිපති මෛත්‍රීපාල සිරිසේන මහතා 2015 ජනවාරි 08 වන දින බලයට පත්වූයේ මේ රට \"දූෂණයෙන් තොර රටක්\"බවට පත්කරන බවට පොරොන්දු දෙමින් බවත්,එවන් ආණ්ඩුව මාස 20ක පමණ කාලයක් ගෙවෙන විට මේ තරම් දූෂිත වෙනු ඇතැයි තමන් විශ්වාස නොකළ බව අලුත්ගමගේ මහතා කියා සිටියේ අද (09)කොළඹ පැවති මාධ්‍ය හමුවකදීය.ගෙවුණු කාලය තුළ මේ ආණ්ඩුවේ මැති ඇමතිවරුන්ගේ දූෂිත ක්‍රියා හේතුවෙන් රජයට පාඩුවී ඇති මුදල්වල වටිනාකම රු.බිලියන 32ක් පමණ වන බවත්,එයින් මේවන විට කරන ලද පැමිණිලි සමග අගමැතිවරයා රු.බිලියන15ක්ද,රවී කරුණානායක මහතා බිලියන 10ක වංචාවක්ද කර ඇති බව පෙන්වාදී ඇති බවත්,ඉතිරි පිරිස් හා වටිනාකම් පසුව ක්‍රමයෙන් හෙළිකරන බවත් ඔහු සඳහන් කළේය.ඒකාබද්ධ විපක්ෂයේ අය සම්බන්ධයෙන් අල්ලස් හෝ දූෂණ කොමිසම පරීක්ෂණ පවත්වන අන්දමින්ම තමන් විසින් ආණ්ඩුවේ මැති ඇමතිවරුන්ට එරෙහිව ඉදිරිපත්කර ඇති පැමිණිලි සම්බන්ධයෙන්ද,පරීක්ෂණ කඩිනම් කරනු ඇතැයි තමන් විශ්වාස කරන බවද මන්ත්‍රීවරයා කියා සිටියේය.ඒකාබද්ධ විපක්ෂයේ අයට එරෙහිව සිදුකරනවල පරීක්ෂණවල ප්‍රගතිය ජනාධිපතිවරයා විසින් සතියෙන් සතියට ප්‍රගිති සමාලෝචනය කරන්නාක් මෙන් මෙම පැමිණිලි වලට අදාළවද ප්‍රගතිය සමාලෝචනය කරනු ඇතැයි තමන් බලාපොරොත්තු වන බව ඔහු පෙන්වා දුන්නේය.මෙම මාධ්‍ය හමුවට එක්වුණු පාර්ලිමේන්තු මන්ත්‍රී රමේෂ් පතිරණ මහතා අද දවසේ රවී කරුණානායක මහතාට එරෙහිව ඉදිරිපත් කරන ලද චෝදනා ත්‍රිත්වය හෙළිදරව් කරන ලදී.ඒ අනුව පැමිණිල්ලේ ඉදිරිපත්වූ පළමු චෝදනාව වූයේ නීති විරෝධී ලෙස ආනයනය කළ ප්‍රා‍ඩෝ වර්ගයේ මෝටර් රථ 800ක් සහ බෙන්ස් වර්ගයේ මෝටර් රථ 900ක්,රේගුව විසින් රාජ සන්තක කළ යුතු බවට හෝ නියමිත රේගු ගාස්තු ගෙවීමකින් තොරව නිදහස් කළ නොහැකි බවට තීරණය කර තිබියදී රු.ලක්ෂ 16 බැගින් සුළු මුදලක් ගෙවා ඒවා නිදහස් කර ගැනීමට අදාළ සමාගම්වලට ඉඩලබාදෙමින් රජයට අති විශාල මුදලක් පාඩු කිරීම සම්බන්ධයෙන් මුදල් අමාත්‍යවරයාට චෝදනා එල්ලවී ඇති බව රමේෂ් පතිරණ මහතා මෙහිදී අනාවරණය කළේය.මුදල් අමාත්‍යවරයාගේ දියණියට අයත් යයි සැලකෙන \"ග්ලෝබල් පාර්ක්\"නමැති සමාගම ඇපකරයක් නොමැතිව ගුදමක් ලබාදීම සම්බන්ධයෙන්ද ඔහුට එරෙහිව ‍දෙවන චෝදනාව වශයෙන් අල්ලස් කොමිසමට පැමිණිලි කළ බව මන්ත්‍රීවරයා සඳහන් කළේය.රවී කරුණානායක මහතාද අධ්‍යක්ෂ ධූරයක් දරන ලද සිංගප්පූරු සමාගමක ප්‍රධාන පරිපාලන නිලධාරියාට කොළඹ හිල්ටන් ‍හෝටලයේ නවාතැන් ගැනීමට පහසුකම් සලසාදී ඔහුගේ සියලු වියදම් මුදල් අමාත්‍යංශයේ මහජන මුදලින් ගෙවීමට කටයුතු කිරීමෙන්ද ඔහු රජයට විශාල පාඩුවක් සිදුකර ඇති බවත්,ඒ සම්බන්ධයෙන්ද පැමිණිල්ලේ තෙවන චෝදනාව ලෙස සඳහන්ව ඇති බවත් ඔහු අවධාරණය කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=65865", "Category": null, "Parent URL": null}