{"Source": "Adaderana", "Timestamp": "November 9, 2016 03:18 pm", "Headline": " මෛත්‍රීට මේක බෑ  - උඩුරැවුලක් තියෙන හොඳ පොරක් ඕනි කියනවා", "News Content": "\"ආවා\" කල්ලිය නිර්මාණය කළේ හිටපු ආරක්ෂක ලේකම්වරයා හා හමුදාවේ උසස් නිලධාරියෙකු මිස සමස්ත හමුදාවම ඊට සම්බන්ධ යැයි තමන් නොකී බව සම කැබිනට් ප්‍රකාශක සෞඛ්‍ය අමාත්‍ය රාජිත සේනාරත්න මහතා අද (09) පැවසීය.කැබිනට් තීරණ දැනුම්දීමේ මාධ්‍ය හමුවේදී මාධ්‍යවේදීන් මේ ගැන ප්‍රශ්න කළ අවස්ථාවේදී අමාත්‍යවරයා ඒ ගැන අදහස් දැක්වූ අතර එහිදී ඔහු පැවසුවේ අදාළ නිලධාරියාගේ නම පැවසීමට නොහැකි නමුත් ඔහු ගැන තොරතුරු තමන් අවශ්‍ය තැන්වලට ලබාදෙන බවයි.ගෝඨාභය හා අදාළ හමුදා නිලධාරියා හැරුණුවිට සමස්ත හමුදාවම ඊට සම්බන්ධ යැයි තමන් නොකී බව එහිදී අමාත්‍යවරයා අවධාරණය කළේය.ඔහු පැවසුවේ තමන්ගේ ප්‍රකාශයෙන් හමුදාවට අපකීර්තියක් වූ බව හිටපු ආරක්ෂක ලේකම්වරයා කියා ඇති බවයි.උතුරේ ආණ්ඩුකාරයා ද ගෝඨාභයගේ කතාව අසා හමුදාව මෙයට සම්බන්ධ නැතැයි කියා ඇති බවත්, ආරක්ෂක නියෝජ්‍ය ඇමතිවරයා ද එම කතාවම කියා ඇති බවත්, මේ නිසා ඔවුන් අල්ලාගෙන ඇත්තේ නැට්ටෙන් බවත්, තමන් කියූ කතාව නිවැරදිව වටහාගෙන නැති බවත්. හෙතෙම කීවේය.හමුදාවේ නිලධාරියෙකු සම්බන්ධ වූ පමණින් එය සමස්ත හමුදාවම සම්බන්ධ යැයි පැවසිය නොහැකි බව රාජිත ඇමතිවරයා පෙන්වාදුන්නේය.එක්නැලිගොඩ, ලසන්ත, ජෝසප් පරරාජසිංහම් ඝාතනය කළ අය මෙන්ම ස්ත්‍රී දූෂණ කළ සියළුදෙනාට රණවිරුවන් කිව හැකිදැයි ද එහිදී අමාත්‍යවරයා ප්‍රශ්න කළේය.ඔහු කියා සිටියේ මේ රට ගිනි තබා හෝ පිරිසක් බලය ලබා ගැනීමට මානබලමින් සිටින බවයි.ඒ සඳහා ජාතිවාදය අවුස්සමින් ඇතැමුන් මෙවැනි ක්‍රියා සිදුකරන බව පැවසූ ඇමතිවරයා ඊට උදාහරණයක්ද ගෙනහැර දැක්වූයේය.මෑතකදී පිරිසක් නිල් බලකායේ තරුණයෙකු ලවා අල්ලා දෙවියන්ට කැත විදියට බණිමින් අපහාස කරගෙන ගිය බවත්, එසේම මුස්ලිම් තරුණයෙකු ලවා බුදු දහමට අපහාස කරමින් ජාතීන් අතර වර්ගවාදී හැඟීම් ඇවිස්සීමට කටයුතු කරගෙන ගිය බවත් ඔහු පෙන්වාදුන්නේය.මෙමඟින් ඔවුන් උත්සාහ කරන්නේ රට තුළ ජාතිවාදය අවුස්සා ගැටුම් ඇතිකිරීමට බවත්, එසේ වූ විට ‍මෛත්‍රීවරුන්ට මේ රට පාලනය කළ නොහැකි යැයි කියා උඩුරැවුලක් ඇති හොඳ පොරක් මේ සඳහා අවශ්‍ය යැයි මතයක් හැදීම බවත්, ඇමතිවරයා පැවසුවේය.මේ අතර නව අමෙරිකානු ජනපති ලෙස ඩොනල්ඩ් ට්‍රම්ප්ගේ පැමිණීම සුබවාදි බවත්, තමන්ද ඔහුට කැමති බවත්, පැවසූ ඇමතිවරයා ට්‍රම්ප් වෙනුවෙන් ගෝල්ෆ් පිටියක් වෙන්කරන බවට අගමැති රනිල් වික්‍රමසිංහ මහතා කර ඇති ප්‍රකාශය ගැන මාධ්‍යවේදීන් විමසූ අවස්ථාවේ ඔහු කියා සිටියේ එය විය හැකි බව හා අගමැතිවරයා ද ‍රිපබ්ලිකන් පක්ෂයට බර බවකි.", "URL": "https://sinhala.adaderana.lk/news.php?nid=65873", "Category": null, "Parent URL": null}