{"Source": "Adaderana", "Timestamp": "November 9, 2016 08:57 pm", "Headline": " පටු දේශපාලන අරමුණු සඳහා ආබාධිත රණවිරුවන් යොදාගත්තා", "News Content": "රණවිරුවන්ගේ ප්‍රශ්නවලට ස්ථීර විසඳුම් ලබාදීමට රජයක් ලෙස කැපවී කටයුතු කරන බව ආරක්ෂක රාජ්‍ය අමාත්‍ය රුවන් විජේවර්ධන මහතා පවසයි.අමාත්‍යවරයා මේ බව ප්‍රකාශ කළේ, අද (09) රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේ පැවැති විශේෂ මාධ්‍ය හමුවකට සහභාගී වෙමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ රාජ්‍ය අමාත්‍යවරයා මෙසේද පැවසීය.“ආබාධිත රණවිරුවන් සම්බන්ධයෙන් ඇති වූ සිදුවීම පිළිබඳව දැඩි කනගාටුව ප්‍රකාශ කරනවා. රජය හැටියට රට වෙනුවෙන් සටන් කළ, ජීවිතය පූජා කළ අත්පා අහිමි වූ රණවිරුවන් පීඩාවට පත් කරන්නට රජයට කිසිම අවශ්‍යතාවක් නෑ. ආබාධිත රණවිරුවන්ගේ මෙම ගැටළුවට පිළියම් යෙදීම ආරම්භ කළේ බොහෝ කාලයක් සිටයි.අපි ආබාධිත රණවිරුවන් සමඟ සාකච්ඡා කළා.අතිගරු ජනාධිපතිතුමා මේ ගැටළුව විසදීමට මදිහත් වුණා.පවතින රෙගුලාසී වෙනස් කර විශ්‍රාම වැටුප ලබාදීමට එකඟ වී තිබෙනවා.කෙසේ වෙතත් රජයට විරුද්ධ කණ්ඩායම් අසරණ රණවිරුවන් උසිගන්වා බලහත්කාරයෙන් ජනාධිපති කාර්යාලය එවන්නට ක්‍රියා කළේ ඒ අය මේ වගකීම බාරගන්න අවශ්‍යයි. පටු දේශපාලන අරමුණු සැබෑ කරගන්න ආබාධිත රණවිරුවන්ගේ ගැටළුව යොදාගැනීමට කටයුතු කළා.මේ පිටුපස දේශපාලන බලවේගයක් තිබෙනවා.රණවිරු ගැටළුව තම දේශපාලන අරමුණු සැබෑ කරගන්නට භාවිතා කරනවා.මීට පෙර කිසිම රජයක් රණවිරුවන්ගේ මෙවැනි ගැටළු සඳහා මැදිහත් වුණේ නෑ. වසර 2008 සිට පැවැති ගැටළුවක් අපේ රජය විසඳීමට කටයුතු කළේ. අවසන් විසඳුම සාකච්ඡා වන අතරතුර මෙවැනි දෙයක් සිදුකරගැනීම කනගාටුවට කරුණක්. අවශ්‍ය සියලු විශ්‍රාම වැටුප් ලබාදීමට ජනාධිපතිතුමාත් උපදෙස් ලබා දී තිබෙනවා.අද ආරක්ෂක අමාත්‍යාංශය ඉදිරියට ඇවිත් උද්ඝෝෂණයක් කරන්න නිදහසක් තිබෙනවා“ මේ අතර රණවිරුවන් කළ කැපවීම් කුමන ආකාරයෙන්වත් අවතක්සේරු කරන්න සූදානම් නැති බව එම මාධ්‍ය හමුවට එක්වූ නියෝජ්‍ය අමාත්‍ය ලසන්ත අලගියවන්න මහතා පැවසුවේය.“රණවිරුවන් දේශපාලන වාසි සඳහා යොදා ගැනීම පිළිබඳව දැඩි අප්‍රසාදය පළ කරනවා.රණවිරුවන් කළ කැපවීම් කුමන ආකාරයෙන්වත් අවතක්සේරු කරන්න සූදානම් නෑ.රජය වගකීමෙන් රනවිරුවන් සම්බන්ධයෙන් කටයුතු කරනවා.අපි රණවිරුවන්ට චෝදනා කරන්නේ නෑ.මේ පිටුපස සිටි අය වගකීම බාරගත යුතුයි.“රජයේ නිල පුවත් අඩවිය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=65881", "Category": null, "Parent URL": null}