{"Source": "Adaderana", "Timestamp": "November 10, 2016 02:38 pm", "Headline": " 2017 අය වැය යෝජනා සියල්ල මෙතැනින් බලන්න!", "News Content": "2017 වර්ෂය සඳහා වන විසර්ජන පනත් කෙටුම්පත දෙවන වර කියවීම හෙවත් අයවැය කතාව මුදල් අමාත්‍ය රවී කරුණානායක මහතා විසින් පාර්ලිමේන්තුවට අද පස්වරුවේ ඉදිරිපත් කරන ලදී.අමාත්‍යවරයා විසින් ඉදිරිපත් කරන එම අය වැය යෝජනාවලියේ අඩංගු යෝජනා රැසක් පහත පරිදිය. වේලාව පස්වරු 2.10ශ්‍රී ලංකාවේ සෑම කෙනෙක්ම ඇතුළත් සමාජ සංවර්ධනයක් වෙනුවෙන් පුළුල් ප්‍රතිපත්තියක් සකස් කරනවාවේලාව පස්වරු 2.13දැනුම පදනම් කරගත් සමාජ ආර්ථියක් ගොඩනැගීමට කටයුතු කරනවා.වේලාව පස්වරු 2.15ඵලදායිතාවය වර්ධනය කිරීම වෙනුවෙන් මෙරට අපනයනය සංවර්ධනය සඳහා වඩාත් හිතකර පරිසරයක් නිර්මාණය කිරීමට බලාපොරොත්තු වෙනවා.වේලාව පස්වරු 2.27අය වැයට ගම් මට්ටමින් පවා අදහස් ගත්තා.වේලාව පස්වරු 2.34ගොවි සමුපකාර ඇති කරමින් ගොවි නිෂ්පාදන සඳහා හොඳ මිලක් ලබාදීමට කටයුතු කරනවා. භාවිතයට නොගෙන ඇති ඉඩම් කෘෂිකර්මාන්තය සඳහා නිදහස් කර ඉහළ ඵලදායිතාවයක් සහිත මිශ්‍ර භෝග වගාව වැඩිදියුණු කරනවා. ඒ සඳහා රුපියල් මිලියන 400ක මුදලක් අය වැයෙන් වෙන් කිරීමටත්, ‍ගොවින්ට සියයට 50ක ණය සහනාධාරයක් ලබාදීමටත් යෝජනා කෙරේ.වේලාව පස්වරු 2.47උසස් වර්ගයේ කිරි ගවයින් 15,000ක් රටින් ගෙන්වීමට යෝජනා කරනවා. ඉන් කිරි ගවයින් 10ක් එක් අයෙකුට ලබාදීමටත්, සමෘද්ධිලාභියෙකුට එම ගොවිපළේ රැකියා ලබාදිය යුතු බවට යෝජනා කරනවා. ඒ සඳහා රුපියල් මිලියන 400ක් වෙන් කිරීමට යෝජනා කෙරේ.වේලාව පස්වරු 2.54කුකුළු මස් කිලෝවක උපරිම සිල්ලර මිල රුපියල් 420ට අඩුවෙන් පවත්වාගෙන යන ලෙස ඉල්ලා ව්‍යාපාරිකයින්ගෙන් ඉල්ලා සිටිනවා. වේලාව පස්වරු 3.01අධ්‍යාපනයේ සංවර්ධනය වෙනුවෙන් රුපියල් මිලියන 90,000ක් පමණ වෙන් කිරීමට යෝජනා කරනවා. 2017 අය වැයෙන් අධ්‍යාපනයට වෙන්කර ඇති මුදල 2014 වසරේදී වෙන් කළ මුදලට වඩා සියයට 70කින් වැඩි බවද සඳහන් කළ යුතු වනවා. 2017දී උසස් පෙළ පංතිවලට ඇතුළුවන සිසුන් 175,000ට හා ගුරුවරුන් 28,000ට නොමිලේ ටැබ්ලට් පරිගණක ලබාදෙනවා. වේලාව පස්වරු 3.08අවුරුදු පහේ සිට 19 දක්වා මිලියන 4.5ක පාසල් දරුවන්ට එක් දරුවකුට රුපියල් ලක්ෂ දෙකක් වන පරිදි රක්ෂණ ක්‍රමයක් යෝජනා කෙරේ. විශේෂ අධ්‍යාපනය ලබන සිසුන් සඳහා දෛනික දීමනාව රුපියල් 50 සිට 150 දක්වා වැඩි කිරීමට යෝජනා කෙරේ.වේලාව පස්වරු 3.15සරසවි සිසුන්ගේ විෂයබාහිර ක්‍රියාකාරකම්, ක්‍රීඩා සංගීතය වැනි කටයුතු සඳහා රුපියල් මිලියන 100ක් වෙන් කිරීමට යෝජනා කෙරේ.වේලාව පස්වරු 3.17රජයේ නොවන අධ්‍යාපන ආයතනවලින් උපාධි ලබාදීමට යෝජනා කෙරේ.වේලාව පස්වරු 3.20විශ්වවිද්‍යාලවල දේශන පවත්වන කාලය රාත්‍රී අට දක්වා දීර්ඝ කිරීමටත්, විශ්ව විද්‍යාල 17කින් ඉංජිනේරු, වෛද්‍ය, නීතිය හදාරණ සිසුන්ගෙන් තෝරා ගත් සිසුන් තිදෙනකුට ලොව උසස්ම සරසවිලවට යෑමට ශිෂ්‍යත්ව ක්‍රමයක් ඇති කිරීමටත් යෝජනා කෙරේ.වේලාව පස්වරු 3. 23 මෙරට සියලු ඖෂධහල් ජාතික ඖෂධ අධිකාරියේ ලියාපදිංචි කළ යුතුවේ.වේලාව පස්වරු 3. 28තරුණ තරුණියන්ට උසස් අධ්‍යාපනය ලබාදීම සඳහා පෞද්ගලික අංශයේ දායකත්වය ලබාගනිමින් රජයේ නොවන උපාධි ආයතන රට තුළට පිවිසීමට අවස්ථාව. අධ්‍යාපනයේ ගුණාත්මක භාවය තහවුරු කිරීම සඳහා ප්‍රමිතිකරණ මණ්ඩලයක් ඇති කෙරේ. ශ්‍රී ලංකාවේ අධ්‍යාපනය හැදෑරීමට කැමති විදෙස් සිසුන් සඳහා පස්අවුරුදු වීසා ලබාදීමට යෝජනා කෙරේ. වේලාව පස්වරු 3. 32 සියලු වෙළඳසැල් රාත්‍රී 11 තෙක් විවෘතව තබන ලෙසත්, බස් හිමියන්ගේ ගැටලු ගැන සාකච්ඡා කිරීමටත් බලාපොරොත්තු වනවා.වේලාව පස්වරු 3. 37 සුළු හා මධ්‍යම පරිමාණ්‍ය ව්‍යවසායකයන්ට මුල්‍ය පහසුකම් වෙනුවෙන් සුරැකුම් ණය ක්‍රමයක් සඳහා රුපියල් මිලියන 500ක් වෙන් කෙරේ.වේලාව පස්වරු 3. 37 සුළු හා මධ්‍යම පරිමාණ්‍ය ව්‍යවසායකයන්ට මුල්‍ය පහසුකම් වෙනුවෙන් සුරැකුම් ණය ක්‍රමයක් සඳහා රුපියල් මිලියන 500ක් වෙන් කෙරේ. බැංකුවල ණයවලින් සියයට 10ක් සුළු හා මධ්‍යම පරිමාණ ව්‍යවසායකයින් සඳහා වෙන් කිරීමට යෝජනා කෙරේ. වේලාව පස්වරු 3.42 කුඩා හා මධ්‍යම පරිමාණ ව්‍යාපාර ඉලක්ක කර ගත් ණය යෝජනා ක්‍රමයක් ආරම්භ කිරීමට බලාපොරොත්තු වෙනවා.වේලාව පස්වරු 3.43 රැකියා අවස්ථා උත්පාදනය කරන සුළු හා මධ්‍ය පරිමාණ ව්‍යවසායකයන් සඳහා රුපියල් මිලියන 250 සිට බිලියන 750 දක්වා ණය ලබාදීමට යෝජනා කෙරේ. වේලාව පස්වරු 3.45සමාගම් මැදුර සතියේ දින 7ම විවෘතව තැබීමටත්, විනිමය පාලන පනත අවලංගු කිරීමටත් යෝජනා කෙරේ.වේලාව පස්වරු 3.46ජාත්‍යන්තර ආයෝජනකයන් සඳහා වසර පහක සහන වීසා ලබාදීමටත්, සේවකයන් 250ට වැඩි විදේශ ආයෝජන ව්‍යාපාර සඳහා වසර 3 - 5 දක්වා බදු නිදහස් කාලසීමාවක් ලබාදීමටත් යෝජනා කෙරේ.වේලාව පස්වරු 3.50අධිතාක්ෂණික යන්ත්‍රෝපකරණ ආනයනයේදී සියයට 75ක බදු සහනයක් ලබාදීමට යෝජනා කෙරේ.වේලාව පස්වරු 3.55වහාම ක්‍රියාත්මක වන පරිදි මෙගා පොලිස් අමාත්‍යංශය සඳහා රුපියල් මිලියන 7500ක මුදලක් වෙන් කිරීමට යෝජනා කෙ‍රේ.වේලාව පස්වරු 4.00ආනයන අපනයන බැංකුවක් ස්ථාපිත කිරීමට යෝජනා කරන අතර ඒ සඳහා රුපියල් මිලියන 10,000 වෙන් කෙරේ.වේලාව පස්වරු 4.05දක්ෂිණ අධිවේගී මාර්ගය බදුල්ල දක්වා දිගු කිරීමට යෝජනා කෙරේ.වේලාව පස්වරු 4.11ත්‍රීරෝද රථවලින් සිදුවන අනතුරු අවම කිරීම සඳහා රෝද 4 ආරක්ෂිත වාහන හඳුන්වාදීමට යෝජනා කෙරේ. ඒ වෙනුවෙන් වාහන 1000ක් ආනයන කිරීමට සියයට 50ක පොලී සහනයක් ව්‍යාපාරිකයින්ට ලබාදීමට යෝජනා කෙරේ. පාසල් වෑන් රථ හිමියන්ට ආසන 32 බස් රථවලට මාරුවීම සඳහා දිරි ගැන්වීම් කෙ‍රේ. ඒ සඳහා පොලී සහන ලබාදීමට කටයුතු කෙරේ. වේලාව පස්වරු 4.13බස් රියදුරන්, කොන්දොස්තරවරුන් හා පිරිසිදු කරන්නන් සඳහා විශ්‍රාම වැටුපක්ද ලංකා ගමනා ගමන මණ්ඩලයේ බස් හා පෞද්ගලික බස් ඒකාබද්ධ කාලසටහනක් අනුව ධාවය කිරීමටද යෝජනා කෙරේ. වේලාව පස්වරු 4.21 මැදිආදායම් ලාභි පවුල් සඳහා නිවාස 5න් ලක්ෂයක් ඉදිකිරීමට යෝජනා කෙරේ. මධ්‍යම පාන්තිකයින්ට නිවසක් රුපියල් මිලියන 5 බැගින් ලබාදීමට යෝජනා කෙරේ. වතුකරයේ සේවකයින්ට නිවාස 25,000ක් ඉදිකිරීමට යෝජනා කෙරේ. වේලාව පස්වරු 4.24උතුරු නැගෙනහිර නිවාස 50,000ක් ඉදිකිරීමට රුපියල් මිලියන 5000ක් වෙන් කෙරේ. අවුරුදු 15ට වඩා රජයේ නිවාසවල පදිංචිකරුවන්ට එම නිවාසවල අයිතිය තවදුරටත් ලබාදේ. වේලාව පස්වරු 4.26 මහල් නිවාස මිලදී ගැනීමට බලාපොරොත්තු වන විදේශීකයින්ට එම මහල් නිවාසවල වටිනාකමින් සියයට 40ක් දේශීය බැංකුවලින් ලබාගැනීමට අවස්ථාව ලබාදෙයි.වේලාව පස්වරු 4.28සමෘද්ධි ව්‍යාපාරය ජන ඉසුරු නමින් නම් කිරීමට යෝජනා කෙ‍රේ.වේලාව පස්වරු 4.28 රණවිරු සුරැකුම් දීමනාව සඳහා රුපියල් මිලියන 3500ක් වෙන් කෙරේ. පිරිවෙන් ශිෂ්‍ය ස්වාමින් වහන්සේට මාසිකව රුපියල් 2500 ශිෂ්‍යාධාරයක් ලබාදීමට යෝජනා කෙරේ. පිරිවෙන් ගුරුවරුන්ගේ කුසලතා වර්ධනයට රුපියල් මිලියන 25ක් වෙන් කෙ‍රේ.වේලාව පස්වරු 4.29 අග්‍රහාර රක්ෂණ යෝජනා ක්‍රමය අවුරුදු 70 දක්වා දීර්ඝ කෙරේ. ඒ සඳහා මාසයකට දායකත්ව මුදල රුපියල් 600කි.වේලාව පස්වරු 4.33වසර 12ට අඩු සේවා කාලයක් සහිත හමුදා සාමාජිකයින්ට සේවා විශ්‍රාමක් වැටුපක් ලබාදීමට රුපියල් මිලියන 3500ක් වෙන් කෙරේ.වේලාව පස්වරු 4.38චිත්‍රපට රක්ෂණය සඳහා ජාතික චිත්‍රපට සංස්ථාවට රුපියල් මිලියන 50ක් වෙන් කෙරේ. අමරදේව සංගීත ආශ්‍රමය සඳහා රුපියල් මිලියන 25ක් වෙන් කෙරේ. ප්‍රාදේශීය මාධ්‍යවේදීන්ට සියයට සියයක් පොලි සහනාධාරයක් ඇතිව රුපියල් ලක්ෂ 3ක ණයක් ගැනීමට අවස්ථාව. ( උතුරු නැගෙනහිර ඇතුළුව)වේලාව පස්වරු 4.50කුඩා වැව් ප්‍රතිසංස්කරණයට රුපියල් මිලියන 3000ක් වෙන් කෙරේ.වේලාව පස්වරු 4.52අත්‍යාවශ්‍ය භාණ්ඩවල මිල ස්ථාවරව පවත්වාගෙන යාම සඳහා ලක් සතොස ජාලය යටතේ තවත් සිල්ලර වෙළඳසැල් 100ක් ඉදිකිරීමට යෝජනා කෙරේ.වේලාව පස්වරු 4.55මිල අඩුවන පාරිභෝගික ද්‍රව්‍ය ලැයිස්තුවභූමි තෙල් ලීටරයක් රුපියල් - 05මුං ඇට රුපියල් - 15පරිප්පු රුපියල් - 10සුදු සීනි රුපියල් - 02හාල් මැස්සෝ රුපියල් -05අල රුපියල් - 05ගෑස් සිලින්ඩර් රුපියල් 25දේශීය ටින් මාළු ග්‍රෑම් 425 රුපියල් 125යිදේශීය කිරිපිටි ග්‍රෑම් 400 රුපියල් 250යි (පාලන මිල)සමෘද්ධි ලාභින්ට සහල් කිලෝ 5ක සහනාධාරයක් ලබාදීමට යෝජනා කෙ‍රේ.වේලාව පස්වරු 5.00රාත්‍රී 9 සිට උදෑසන 5 දක්වා අධිවේගී මාර්ගයේ ගාස්තුව රුපියල් 50කින් අඩු කෙරේ. කිලො වොට් 1000ට අඩු විද්‍යුත් කාර් සඳහා සෙස් බදු අඩු කෙරේ. රුපියල් 100,000ට අඩු ඉපැයීම් සඳහා උපයන විට බද්ද අය නොකිරීමටත්, භාණ්ඩ වර්ග 100ක් සෙස් බද්දෙන් නිදහස් කිරීමටත් යෝජනා කෙ‍රේ.වේලාව පස්වරු 5.07අය වැය කතාව නිමාව.", "URL": "https://sinhala.adaderana.lk/news.php?nid=65907", "Category": null, "Parent URL": null}