{"Source": "Adaderana", "Timestamp": "November 15, 2016 09:23 pm", "Headline": " කලාකරුවා අමතක කළ බවට ආණ්ඩුවෙන් ලිඛිත සහතිකයක්", "News Content": "කලාව සහ කලාකරුවා අමතක කළ බවට ආණ්ඩුවෙන් ලිඛිත සහතිකයක් ලබාදී ඇති බව පොදුජන කලා පෙරමුණ පවසයි.එහි කැඳවුම්කරුවන් වන ටෙලිනාට්‍ය අධ්‍යක්ෂ සුදත් රෝහණ හා ගායන ශිල්පි ක්‍රිෂාන්ත එරන්දක යන අය නමින් නිකුත් කර ඇති නිවේදනයක ‍ඒ බව සඳහන්ය.එකී නිවේදනය සම්පූර්ණයෙන් මෙසේය. 2017 අයවැයෙන් රටේ සමස්ත ජනතාව දරුණු ලෙස පීඩාවට පත්කර තිබියදී කලාවට සහ කලාකරුවන්ට සිදුකර ඇති අසාධාරණයද පහසුවෙන් හඳුනා ගත හැක. වර්තමාන ආණ්ඩුව බලයට පත් කළ සිවිල් සංවිධාන සියල්ලෙහිම පාහේ ප‍්‍රමුඛ චරිත ලෙස කැපීපෙනුනේ කලාකරුවන්ය. කලාකරුවන්ගේ පුර්ණ සහයෝගයකින් බලයට පැමිණි ආණ්ඩුවකට කලාව සහ කලාකරුවන් කෙරෙහි සුවිශේෂී වගකීමක් තිබෙන බව අමුතුවෙන් කිවයුතු නැත. නමුත් කලාකරුවන්ගේ උරමතින් බලයට පැමිණි ආණ්ඩුව අද කලාකරුවන්ගේ ගෙලට සහ කලාවෙහි හිසට පය තබා තිබේ. වර්තමාන රජය බලයට පත් වූ දා සිට මේ දක්වා කලාකරුවන් කෙරෙහි සාධාරණ අවධානයක් යොමුකර නැත. දින සියයේ අයවැය මෙන්ම 2016 අයවැය තුළින්ද කලාවට සහ කලාකරුවන්ට සිදුවුනු කෙණෙහිලිකමි දෙස අපි නිහඬව බලා සිටියේ 2017 අයවැය තුළින් හෝ ප‍්‍රමාණවත් රාජ්‍ය මැදිහත්මක් සිදුවේ යැයි අපේක්ෂාවෙනි. නමුත් 2017 අයවැයද පුරුදු පරිදි කලාව සහ සංස්කෘතිය නොවැදගත් තැනකට තල්ලූකර දමා තිබේ.පසුගිය මහින්ද රාජපක්ෂ ආණ්ඩුව කලාව සහ කලාකරුවා වෙනුවෙන් සියල්ල ඉටුකර නැත . නමුත් කලාකරුවන්ට පොලී රහිත වාහන ණය ලබාදීමෙන්ද, ජීවන දුෂ්කරතා කළමනාකරණය කර ගැනීම සහ මරණයකදී මුල්‍යාධාර සපයමින්ද, පහසුකමි රැසක් ලබාදී තිබුණි. තවද, කලාපුරයේ ඉඩම් සදහා සින්නක්කර අයිතිය ලබාදෙමින් සිනමා කර්මාන්තය ඇතුළු නිර්මාණ කර්මාන්ත වෙනුවෙන් සහන පොලී ණය පහසුකමි ලබාදීමෙන්ද, නොනැවතුනු මහින්ද රාජපක්ෂ පාලන සමය ටවර් හෝල් රඟහල, එල්පිෆින්ස්ටන් රඟහල , ජෝන්ද සිල්වා සමරු රඟහල සහ රුක්මනීදේවි රංග නිකේතනය අති නවීන පහසුකම් සහිතව නවීකරණය කළේය. යුද්ධය අතරතුර මේ සියල්ල ඉටුකළ මහින්ද රාජපක්ෂ ජනාධිතිවරයා අවසානයේදී නෙළුම් පොකුණද ජාතියට තිළිණ කළේය. මේ සියල්ලට සාපේක්ෂකව සලකා බලද්දී වර්තමාන රජය කලාව සහ සංස්කෘතිය පෝෂණය කිරීම සහ කලාකරුවන්ගේ අභිවෘද්ධිය සැලසීම අතින් තවමත් අසමත්ය. එළඹෙන 2017 වසරද කලාව වෙනුවෙන් සැලකිය යුතු යමක් සිදු නොවන දින 365 ක් බව මෙවර අයවැය ලිඛිතව සනාථ කර තිබේ. කලාකරුවන්ගේ නිර්මාණ නිදහස සහ අභිමානය සහතික කරන බව සපථ කළ ආණ්ඩුව බලයට පත් වු මොහොත් සිට කටයුතු කරන ආකාරය ඛේදජනකය. කලාව වෙනුවෙන් කිසිවක් නොකිරීමෙන් නතර නොවුණු මේ ආණ්ඩුව කලකරුවන්ට හිමිව තිබු බොහෝදේ අහිමිකර ඇත. සුදර්ශී ආයතනය විකුණා දැමීමටද ආණ්ඩුව පිඹුරුපත් සකසා අවසන්ය. කුරුණෑගල කුඹුක්ගැටේ ප‍්‍රදේශයේදී කලකරුවන් පිරිසකට පසුගිය ජනාධීපති සමයේ එල්ල වූ මැර ප‍්‍රහාරය උපරිමයෙන් සමාජයට අලෙවි කරමින් කලාකරුවන්ගේ සහ කලා රසකාමීන්ගේ ඡන්දය ඉහළින්ම දිනාගත් ආණ්ඩුව එම මැර ප‍්‍රහාරයට යුක්තිය ඉටුකළ ආකාරයද, විහිළු සහගතය. ප‍්‍රහාරයෙන් වින්දිතයන් වූ කලාකරුවන්ට ආණ්ඩුවෙන් අවම යුක්තියවත් ඉටුවූයේ නැත. අවසානයේදී මැර ප‍්‍රහාරය එල්ලකළ කණ්ඩායෙමී ප‍්‍රධානියා එම ප‍්‍රදේශයේ ආණ්ඩුවේ නිල ප‍්‍රධානියා ලෙස පත්කිරීමට තරමි ආණ්ඩුව අමානුෂීක විය. කලාව සහ කලාකරුවන් කෙරෙහි එලෙසින් ද්වේශසහගත වු ආණ්ඩුවකින් කලාවේ අභිවෘද්ධීය හෝ කලාකරුවන්ගේ සුභසිද්ධිය අපේක්ෂා කිරිම අමාවක අහසින් සඳ එළිය පතනවා වැනි යැයි අපට හැඟේ.", "URL": "https://sinhala.adaderana.lk/news.php?nid=66063", "Category": null, "Parent URL": null}