{"Source": "Adaderana", "Timestamp": "November 21, 2016 01:28 pm", "Headline": "  දක්ෂකමට තැනක් දෙන පොලිස් සේවයක් ස්ථාපිත කිරීම අපේ අරමුණයි", "News Content": "දක්ෂතාවයට භාෂාවක්, ආගමක් හෝ ස්ත්‍රී පුරුෂ භාවයක් අදාළ නොවන බවත්, කිසිඳු ‍භේදයකින් තොරව දක්ෂතාවයට තැන දෙන තත්ත්වයක් පොලීසිය තුළ නිර්මාණය කිරීම තම රජයේ අරමුණ බවත් අග්‍රාමාත්‍ය රනිල් වික්‍රමසිංහ මහතා පවසයි. ඒ මහතා මේ බව ප්‍රකාශ කර සිටියේ ඊයේ (20) කළුතර පොලිස් පුහුණු මධ්‍යස්ථානයේ පැවති පොලිස් ආධුනිකයන් විසිර යාමේ උත්සවයට සහභාගී වෙමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වු ඒ මහතා,අද පොලිස් සේවයට බැදෙන ඔබ සියලූ දෙනා සතුටට සහ ආඩම්බරයට පත්වෙන දිනයක් බව කිව යුතුයි. පොලිසියේ ගෞරවය ආරක්ෂා කරන්නත් ඔබේ ගෞරවය ආරක්ෂා කරගන්නත් නීතිය අනුව ක්‍රියාකරන්නත් හැකියාව ලැබේවා යැයි මා ප්‍රාර්ථනා කරනවා. ඕනෑම රටක් නියෝජනය කරන ප්‍රධාන ආයතන තුනක් තිබෙනවා.ශ්‍රී ලංකාවේ නම් පරිපාලන ක්ෂේත්‍රයේ සංකේතය වන දිසා ලේකම් කාර්යාලයත් පොලීසිය සහ සන්නද්ධ හමුදාවත් ප්‍රධාන ආයතන තුනයි. ත්‍රිවිධ හමුදාව විසින් රාජ්‍යයේ සන්නද්ධ බලය නියෝජනය කරනවා. දේශීය සහ විදේශීය සතුරන් වෙනුවෙන් එම බලය ක්‍රියාත්මක වෙනවා. එමනිසා ත්‍රිවිධ හමුදාව එදිනෙදා බලයට සම්බන්ධ වන්නේ නැහැ. පරිපාලන සේවය විසින් පරිපාලනය මෙහෙයවනු ලබනවා. ලේකම්වරුන් ප්‍රධාන අමාත්‍යාංශවලින් පළාත් ප්‍රධාන ලේකම්වරු මඟින් දිස්ත්‍රික්කය භාර ප්‍රධාන ලේකම්වරුන් මඟින් එලෙස පරිපාලනය මෙහෙවනවා.පොලීසිය නීතිය ක්‍රියාත්මක කරන ආයතනයයි. තම ප්‍රදේශයේ ඇති පොලිස් ස්ථානයෙන් ජනතාවට නීතිය ක්‍රියාත්මක කරවා ගත හැකියි. එමනිසා ඔබ අද භාරගන්නා වගකීම කුමක්දැයි අවබෝධ කරගත යුතුයි. රටේ නීතිය ක්‍රියාත්මක කිරීමේ ප්‍රධාන ආයතනයක වගකීම ඔබ විසින් භාරගනු ලබනවා.ශ්‍රී ලංකාවේ පොලීසියට ඉතා දීර්ඝ වූ ඉතිහාසයක් තිබෙනවා. ඕනෑම රටක ත්‍රස්තවාදයක් තිබෙනවා නම් එම ත්‍රස්තවාදය මුලින්ම ක්‍රියාත්මක කරන්නේ පොලීසියට විරුද්ධවයි. ශ්‍රී ලංකාවේ එල්ටීටීඊ ත්‍රස්තවාදය පළමුවෙන්ම ක්‍රියා කළේ පොලීසියට විරුද්ධවයි. එම අන්තවාදී ජාතිවාදී ත්‍රස්තවාදය බිඳ දැමීම සඳහා මුලින්ම ක්‍රියාත්මක වූයේ උතුරේ ප්‍රදේශ පිළිබදව හොඳින්ම දන්නා ද්‍රවිඩ පොලිස් නිලධාරීන් බව කිව යුතුයි. එමනිසා මුලින්ම ත්‍රස්තවාදය නිසා ඝාතනයට ලක්වුණේ පොලිස් පරීක්ෂක බැස්ටියන් පිල්ලේ මහතා ඇතුළු ද්‍රවිඩ නිලධාරින් බව කිව යුතුයි. පොලිස් ස්ථානවලට පහර දෙන්න පටන් ගත්තේ ඊට පසුවයි. පොලිස් ස්ථාන විනාශ කිරීමෙන් පසුව ත්‍රිවිධ හමුදාවට පහරදෙන්න පටන් ගත්තා.එමනිසා පොලීසියට වැදගත් කාර්යභාරයක් පැවරී තිබෙනවා. පොලීසිය ත්‍රස්තවාදයට මුහුණ දිය හැකි සේවයක් බවට පරිවර්තනය කිරීමේදී රාජසිංහ පොලිස්පතිතුමා කළ සේවය පිළිබඳව සිහිපත් කළ යුතුයි. ඒ යුගයේදී පොලීසිය විශාල සේවයක් කළා. දකුණේ මෙන්ම උතුරේ ස්ථාවර බව ඇති කිරීම සදහා කටයුතු කළා. නීතිය සහ සාමය ස්ථාපිත කිරීමට වෙහෙසුණා. පොලීසිය එදා මෙන්ම අදත් නියෝජනය කරන්නේ නීතියේ ආධිපත්‍ය රැකීමටත් එය ක්‍රියාත්මක කිරීමටත් ශ්‍රී ලාංකික අනන්‍යතාවය සහ ජාතික සමගිය රැකීමටත් බව සදහන් කළ යුතුයි.පොලිස් සේවය ආරම්භ කළ දා සිට විවිධ ජාතීන් නියෝජනය කළා. මෙම යුගයේදීත් එම තත්වය නැවත ඇති කිරීම සඳහා අවශ්‍යතාවයන් පැන නැගී තිබෙනවා. පොලිස් සේවයේ තිබෙන අඩුපාඩුකම් වටහාගෙන ඒවා මඟහැරීමට මෛත්‍රීපාල සිරිසේන ජනාධිපතිතුමාගේ ප්‍රධානත්වයෙන් යුත් යහපාලන ආණ්ඩුව ක්‍රියාකර තිබෙනවා. එමනිසා අප ද්‍රවිඩ නිලධාරින් ගණනාවක් පොලීසියට බඳවා ගන්නට තීරණය කළා. ලබන වාරයේත් පොලීසියට ද්‍රවිඩ නිලධාරින් බදවා ගැනීමට අප බලාපොරොත්තු වෙනවා.උතුරේ හමුදා කාර්යභාරය අවසන් වූ ප්‍රදේශ පොලීසිය වෙත භාරදී තිබෙනවා. එම ප්‍රදේශවල නීතිය හා සාමය ක්‍රියාත්මක කිරීමේ වගකීම ඇත්තේ පොලීසියටයි. එසේනම් එම ප්‍රදේශවල භාෂාව දන්නා නිලධාරින් අවශ්‍යයි. ද්‍රවිඩ නිලධාරින් පොලීසියට බඳවා ගැනීමේ වැදගත්කම ඇත්තේ එම කාර්යභාරයන් විධිමත් අයුරින් සිදු කිරීමේදීය.පොලිස් සේවයේ නිලධාරින් රජයේ නිල භාෂා දෙක වන සිංහල සහ දෙමළ දැනගත යුතුයි. එමෙන්ම ඉංග්‍රීසි භාෂාව දැන ගැනීමද බොහෝ සෙයින් වැදගත් වනවා. අද ත්‍යාග ලැබූ නිලධාරින් බොහෝ දෙනෙකුට එම භාෂා දැනුම තිබීම පිළිබද මා සතුටට පත් වෙනවා.එමෙන්ම අප තවත් අඩුපාඩුවක් පිළිබදව අවධානය යොමු කළා. එනම් කාන්තා පොලිස් නිලධාරී හිඟය මග හැරීමයි. ඒ සඳහා වැඩි වැඩියෙන් කාන්තා පොලිස් නිලධාරීන් බඳවා ගැනීමට රජය තීරණය කළා. ශ්‍රී ලංකා ජනගහනයෙන් බහුතරයක් සිටින්නේ කාන්තා පාර්ශවයයි. කාන්තාවන් විඳින දුක ඔවුන් විඳින හිරිහැර පිළිබඳව කාන්තා නිලධාරීන් සමඟ කතා කිරීමට කාන්තාවන් වැඩිපුර කැමැත්තක් දක්වනවා. එමනිසා පොලිස් සේවයට බඳවා ගන්නා කාන්තාවන් උසස් නිලතලවලට ගොස් දක්ෂ අයුරින් කටයුතු කිරීමට හැකිවේවායි මා ප්‍රාර්ථනා කරනවා.දක්ෂකමට තැනක් ලබාදෙන පොලිස් සේවයක් ස්ථාපිත කිරිම අපගේ අරමුණයි. දක්ෂකමට භාෂාවක්, ආගමක්, ස්ත්‍රි පුරුෂ බවක් පිළිබඳව සිතිය යුතු නැහැ. ඒ අයුරින් කිසිදු බේදයකින් තොරව දක්ෂකමට තැන දෙන තත්ත්වයක් පොලීසිය තුළ නිර්මාණය කළ යුතුයි.පොලිසියේ පළමු කාර්යය නීතිය ක්‍රියාත්මක කිරීමයි. යුද්ධයෙන් පසුව ජනතාව භාරයේ තිබෙන අවි ආයුධ නැවත පොලිස් භාරයට ගත යුතුව තිබෙනවා. එහිදී තදින්ම නීතිය ක්‍රියාත්මක කළ යුතුයි. එමෙන්ම මත්ද්‍රව්‍ය උවදුර සමාජයේ පැතිරී තිබෙනවා. ඒ සියළු දේ පිළිබදවම අවධානය යොමු කර මෙරට නීතිය හා සාමය ආරක්ෂා කරන සිවිල් සේවයක් ලෙස පොලීසිය දියුණු කරනවා.පොලීසිය ජාතික සමගිය සහ එකමුතු බවේ වැදගත්කම වටහා ගත යුතුයි. එදා අන්තවාදී ජාතිවාදී ත්‍රස්තවාදීන් ජාතිවාදයෙන් අන්තවාදයෙන් ක්‍රියාකොට ශ්‍රී ලංකාව බෙදන්නට උත්සාහ කළා. වර්තමානයේ මැදපෙරදිග රටවල් ගණනාවක් නැතිවී තිබෙන්නේ ආගම් අන්තවාදය හෝ භාෂා අන්තවාදය නිසයි. අප ඒ තත්වයට යා යුතු නැහැ. වසර 30ක් නැවත දුක් විදින්නට අවශ්‍ය වන්නේ නැහැ. ඔබටත් ඔබේ සහෝදර සහෝදරියන්ටත් මිතුරු මිතුරියන්ටත් අපටත් වඩා සාමකාමී අනාගතයක් උරුම කර දිය යුතුයි. එමනිසා මෙරට ජාතික සමගිය ආරක්ෂා කිරීමට, ශ්‍රී ලංකා අනන්‍යතාවය ආරක්ෂා කිරීමට ක්‍රියා කරමු.මෛත්‍රීපාල සිරිසේන මහතා ජනාධිපති ධූරයට පත්වීමෙන් පසුව යහපාලන රජය ජාතික සමගිය ස්ථාපිත කිරීමට ක්‍රියා කළා. අපේ ජාතිය ආගම වෙනුවෙන් ආඩම්බර වීමට අප සැමට අයිතියක් තිබෙනවා. සිංහල, බෞද්ධ, ක්‍රිස්තියානි, ඉස්ලාම්, ද්‍රවිඩ, හින්දු,මැලේ, බර්ගර් මේ සියළුම අනන්‍යතාවයන් පිළිබදව ආඩම්බර වීමට හැකියාව තිබෙනවා. ඊටත් වඩා අප ශ්‍රී ලාංකික අනන්‍යතාවය ගැන ආඩම්බර විය යුතුයි.අප ශ්‍රී ලාංකික අනන්‍යතාවයට සලකන්නේ නැතිනම් අනෙක් ජාතීන්ට ආගම්වලට බැණ වදින්නට කුණුහරුප පාවිච්චි කරන්නට උත්සාහ කරනවා නම් ඔවුන් මෙරට ජාතික සමගිය කඩ කරන අන්තවාදීන් බව කිව යුතුයි. ඔවුන් දැනුවත්ව හෝ නොදැනුවත්ව තම වාසියට හෝ දීර්ඝ කාලීන අරමුණක් වෙනුවෙන් ක්‍රියා කිරීම නැවැත්වීමේ පළමුවන යුතුකම ඇත්තේ පොලීසියටයි. එවැනි අන්තවාදීන්ට එරෙහිව නීතියෙන් කටයුතු කළ හැකි බව අධිකරණ අමාත්‍ය විජේදාස රාජපක්ෂ මහතා පැවසුවා.එමනිසා එවැනි අන්තවාදීන්ට එරෙහිව තදින් ක්‍රියාකරන්න. නැවත මෙරට බේදබින්න වන තත්වයක් උදා කරන්න එපා. පොලිසියේ යුතුකම ඉටුකරන්න. ජාතික සමගිය ඇතිකිරීම සදහා ක්‍රියාකරන්නැයි මා පොලීසියට දන්වනවා. පොලිස් සේවය දියුණු කිරීමේ වගකීම අප හමුවේ තිබෙනවා. විදේශ රටවල් ගණනාවක නියෝජිතයන් පැමිණ අපට උපකාර කිරීම පිළිබදව සතුටට පත්වෙනවා. එය අපේ දියුණුවට සුභ ලකුණක් බව කිව යුතුයි. ආසියාවේ හොඳම පොලිස් සේවය ශ්‍රී ලංකාවේ ස්ථාපිත කිරීම රජයේ අරමුණයි. විසි එක්වන සියවසට ඔබින නවීනතම පොලිස් සේවය ශ්‍රී ලංකාවේ ස්ථාපිත කළ යුතුයි. ඒ සඳහා අවශ්‍ය සියළු පියවරක්ම ගන්නා ලෙස නීතිය හා සාමය ඇමතිතුමාටත්, පොලිස්පතිතුමාටත් දන්වා තිබෙනවා.පොලීසියට නවීන පුහුණුවීම් ලබාදිය යුතුයි. ඒ පුහුණුව ඉදිරියට ගෙන යාම සඳහා පොලීසිය සහ අපරාධ අධිකරණ යුක්තිය පිළිබදව විශේෂ විශ්වවිද්‍යාලයක් ඇති කිරීමට අප කටයුතු කරනවා. ශ්‍රී ලංකාවේ පොලිස් නිලධාරීන්ට පමණක් නොව විදේශ පොලිස් නිලධාරීන්ටත් නීතිඥවරුන්ට සහ විනිශ්චයකාරවරුන්ටත් පුහුණුව ලබාදෙන ආයතනයක් බවට එම විශ්වවිද්‍යාලය පත් කිරීම අපේ අරමුණයි.පොලිස් විද්‍යාලය මෙන්ම පොලිසියේ පුහුණු කටයුතු අප දියුණුවට පත්කළ යුතුයි. පොලිසියේ සේවය කරන්නන්ගේ සේවා කොන්දේසි සහ වැටුප් සම්බන්ධයෙන් අප පියවර ගෙන තිබෙනවා. එය පමණක් ප්‍රමාණවත් වන්නේ නැහැ. පොලිස් ස්ථානවල තත්වය දියුණු කිරීම පිළිබදවත් අපගේ අවධානය යොමු වී තිබෙනවා.ඔබ සැමට හොද අනාගතයක් ලබාදිය යුතුයි. අනාගතයේදී පැමිණිය හැකි අපරාධ ප්‍රශ්නවලට අප මුහුණ දිය යුතුයි. විවිධ මට්ටමේ අපරාධ ප්‍රශ්න පැමිණිය හැකියි. ලෝකයේ ඉතා සංකීර්ණ සමාජයක් තිබෙනවා. වෙබ් අඩවි, ඉන්ටනෙට් මාර්ගයෙන් වැඩ කටයුතු කෙරෙනවා. එදා අපට පණිවිඩ හුවමාරුව පාලනය කරන්නට හැකියාව තිබුණා. එදා පැවති සම්ප්‍රදායික දුරකථන යන්ත්‍ර ස්ථාන දෙක තුනකින් පාලනය කරන්නට හැකියාව තිබුණා. නමුත් අද ඒ එකක්වත් කරන්නට හැකියාව නැහැ. ඒ අනුව ලෝකයේ හැම පොලීසියක්ම වෙනස් වෙනවා. ඔබත් ඒ අනුව ක්‍රියාත්මක විය යුතුයි.අද පිටවෙන පිරිස මූලික පුහුණුව ලබා තිබෙනවා. ඔවුන් පොලිස් සේවයේ කටයුතු කරන තාක්කල් දැනුම වැඩිකරන වැඩසටහන් ක්‍රියාත්මක කළ යුතුයි. අප නීතියේ නවීකරණයක් ඇතිකරනවා. සෑම අංශයකටම අලුත් නීති අවශ්‍යයි. අපරාධ අංශය, ව්‍යාපාරික අංශය ආදී සෑම ක්ෂේත්‍රයකටම නව නීති පද්ධතියක් අවශ්‍යයි. එමෙන්ම අපගේ අධිකරණ පද්ධතියේ නවීකරණයක් අවශ්‍යයි.අප කුඩා කාලයේ මෙන්ම නීතිඥයෙකු ලෙස කටයුතු කළ අවධියේ පොලීසියේ සැරයන්වරු නීතිඥවරුන්ටත් වඩා හොදින් මහේස්ත්‍රාත් උසාවියේ නඩුවලදී කරුණු ඉදිරිපත් කළා. අප නැවතත් එවැනි තත්වයක් ඇති කළ යුතුයි.පොලිස් සේවයට හොඳ අනාගතයක් තිබෙනවා. ප්‍රජාතන්ත්‍රවාදය, නීතියේ ආධිපත්‍යය, මානව හිමිකම් සියල්ලම ගරු කරමින් ජාතික සමගිය ආරක්ෂා කිරීමට පොලීසියට හැකිවේවායි ද ශ්‍රී ලංකා පොලීසිය ආසියාවේ හොඳම පොලිස් සේවය බවට පත් කිරීමට හැකිවේවා යැයිද මම ප්‍රාර්ථනා කරනවා.", "URL": "https://sinhala.adaderana.lk/news.php?nid=66258", "Category": null, "Parent URL": null}