{"Source": "Adaderana", "Timestamp": "November 21, 2016 04:37 pm", "Headline": "දක්ෂ ක්‍රීඩකයින් හඳුනා ගන්න නව පරීක්ෂණයක්", "News Content": "ජාත්‍යන්තර ජයග්‍රහණ ලබා ගත හැකි දක්ෂ ක්‍රීඩක ක්‍රීඩිකාවන් හඳුනා ගැනීමට සාම්ප්‍රදායික ක්‍රමවලින් බැහැරව නව තාක්ෂණය යොදා ගැනීමට කාලය එළැඹ ඇතැයි විශේෂඥ වෛද්‍ය, මහාචාර්ය අර්ජුන ද සිල්වා මහතා පවසයි. ඒ මහතා මේ බව කියා සිටියේ සේව් ද ස්පෝර්ට්ස් ක්‍රීඩා බුද්ධි මණ්ඩපයේදී අදහස් දක්වමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වූ ඒ මහතා, ඒ සඳහා ACT-N1 ජානමය පරීක්ෂණය වඩාත් සුදුසු බවද එතුමා කියා සිටී. “ක්‍රීඩා ජයග්‍රහණ ලබා ගැනීමේදී වඩාත් සැලකිය යුතු කාරණා තුනක් තිබෙනවා. ජානමය ලක්ෂණ, පුහුණුව සහ පෝෂණය එම කරුණු තුන. නමුත් අපි පෝෂණයට වගේම ජානමය ලක්ෂණ කෙරෙහි අවධානය යොමු කරන්නේ නැහැ. මේ වන විට දක්ෂ ක්‍රීඩකයෙක් හඳුනා ගැනීමේ පරීක්ෂණ ක්‍රම ලෝකයේ ඇති වී තිබෙනවා. ACT-N1 ජානමය පරීක්ෂණය එයින් එක් ක්‍රමයක්. මෙහිදී අපි පරීක්ෂා කරන්නේ ඉක්මනින් සංකෝචනය වන පේෂි ප්‍රමාණය(Fast Thitch). ඔලිම්පික් ජයග්‍රහණ ලබා ගත් කෙටිදුර ධාවන ශූරයකුගේ එම අගය සියයට 90ත් 95ත් අතර ප්‍රමාණයක් ගන්නවා. ලංකාවේ හිමාෂ හේෂාන් එම පරීක්ෂණයට අපි යොමු කළා. ඔහුගේ අගයත් එවැනි ප්‍රමාණයක තියෙනවා. ඒ කියන්නේ අපිට හිමාෂ හේෂාන්ගෙන් ඔලිම්පික් ජයග්‍රහණයක් ලබා ගන්න පුළුවන්. නමුත් ප්‍රශ්නය තියෙන්නේ ඒ සඳහා අපිට වැඩපිළිවෙලක් තියෙනවද කියන එක....” යැයිද මහාචාර්ය අර්ජුන ද සිල්වා මහතා වැඩිදුරටත් පෙන්වා දුන්නේය. සේව් ද ස්පෝර්ට්ස් ක්‍රීඩා බුද්ධි මණ්ඩපය අද රැස් වූයේ වරාය සහ නාවික අමාත්‍යාංශ ශ්‍රවණාගාරයේදීය. ඒ ගරු වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මැතිතුමාගේ ආරාධනාවෙනි. ක්‍රීඩාවේ වත්මන් තත්ත්වය පිළිබඳ විද්වත් අදහස් විමසීම එහි අරමුණ විය. එහිදී අර්ජුන රණතුංග මැතිතුමා අවධාරණය කළේ ක්‍රීඩාව සහ ක්‍රීඩකයාගේ සංවර්ධනය සඳහා වූ අවධානය මේ වනවිට ගිලිහී ඇති බවයි. ඉදිරියේදී කනිෂ්ඨ ජාතික කණ්ඩායම් නියෝජනය කරන පාසල් ක්‍රීඩක ක්‍රීඩිකාවන්ට සාමාන්‍ය පෙළ විභාගයේදී විශේෂ ලකුණු ලබා දීමේ ක්‍රමයක් ඇති කළ යුතු බවට තමන් යෝජනා කරන බවද අර්ජුන රණතුංග අමාත්‍යතුමා කියා සිටියේය. “අද කනිෂ්ඨ ජාතික කණ්ඩායමක් නියෝජනය කරන පාසල් ක්‍රීඩක ක්‍රීඩිකාවන්ට අධ්‍යාපනයේදී කැපවීම් කරන්න වෙනවා. ඒ කැපවීම කරන්නේ රට වෙනුවෙන්. මේ නිසා මම යෝජනා කරනවා අවම වශයෙන් ක්‍රීඩාවේදී දක්වන දක්ෂතා සැලකිල්ලට ගෙන සාමාන්‍ය පෙළ විභාගයේදී ඔවුන්ට ලකුණු ප්‍රමාණයක් ප්‍රදානය කළ යුතුයි කියලා. එය ලකුණු 25ක් 30ක් වෙන්න පුළුවන්. එහෙම වුණොත් ඒ ළමයා සාමාන්‍ය පෙළ විභාගය සමත්. ඔහු කළ යුත්තේ සම්මානයක් ලබා ගැනීමට මහන්සි වීම පමණයි. එවිට අපිට පාසල් ශිෂ්‍යයා ක්‍රීඩාවට වගේම ඉගෙනීමටත් යොමු කර ගන්න පුළුවන්....” යැයිද අමාත්‍ය අර්ජුන රණතුංග මැතිතුමා පැවසීය.මෙම බුද්ධි මණ්ඩපයට එක් වූ ප්‍රවීණ මළල ක්‍රීඩා පුහුණුකරු යෝගානන්ද විජේසුන්දර මහතා පැවසුවේ දක්ෂයින් හඳුනා ගැනීමේ වැඩපිළිවෙලක් ඇතත් දක්ෂතා කළමනාකරණය කිරීමේ වැඩපිළිවෙලක් තවමත් මෙරටට නොමැති බවයි. “සුසන්තිකා ජයසිංහ, සුගත් තිලකරත්න, දමයන්ති දර්ශා අපිට සිටි දක්ෂ ධාවන ශූරින්. මම යෝජනා කළා එදා මේ අයගේ ජානමය පරීක්ෂණයක් කරන්න. නමුත් එය සිදු වුණේ නැහැ. එවැනි ජානමය පරීක්ෂණයක් කළා නම් අපිට පුළුවන් අඩුම ගණනේ අපේ ක්‍රීඩක ක්‍රීඩිකාවන්ගේ සීමාවන් හඳුනා ගන්න. සංසන්දනය කර දක්ෂ ක්‍රීඩක ක්‍රීඩිකාවන් හඳුනා ගන්න. අද අපිට තියෙන්නේ ධවල භීතිකාවක්. අපි සුදු මහත්වරුන් කියන දේ අහනවා. අපවැනි දේශීය විද්වතුන් කියන දේ අහන්නේ නැහැ. එවැනි තත්ත්වයක් මත ක්‍රීඩාවේ ජයග්‍රහණ ලබා ගන්න පුළුවන්ද කියන කරුණ ගැටළුකාරී කරුණක්....” යැයිද යෝගානන්ද විජේසුන්දර මහතා පැවසීය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=66269", "Category": null, "Parent URL": null}