{"Source": "Adaderana", "Timestamp": "December 3, 2016 10:15 am", "Headline": "  මම උඩින් පාත් වුණේ නෑ - කකුල් මාට්ටු දමා වට්ටන්නත් බෑ", "News Content": "ධීවර විෂයභාර රාජ්‍ය අමාත්‍යවරයා ලෙස කිසිදු ආයතනයක බලයක් තමාට ලබා දී නැති වුවත් තම හැකියාවන් හා ධීවර ක්ෂේත්‍රයේ ලබා ඇති අත්දැකීම් අනුව ධීවර කර්මාන්තයේ වගේම ධීවර ජනතාව වෙනුවෙන් විශාල වැඩපිළිවෙළක් ක්‍රියාත්මක කරමින් සිටින බව ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා අවධාරණය කරයි.අමාත්‍යවරයා කියා සිටියේ එලෙස කටයුතු කරද්දීත් ඇතැමුන් තමා උඩින් පාත් වූ ඇමතිවරයකුසේ සිතා කකුලෙන් ඇදීමට උත්සහ කළද කිසිවෙකුට තමාව බිම ඇද දැමිය නොහැකි බවය.“නිල් ආර්ථික” වැඩපිළිවෙළ පිළිබඳව “නාරා ”ආයතනයේ නිලධාරීන් දැනුවත් කිරීම සදහා අද [ 02 ] දින පැවති සාකච්ජාවකදී ධීවර හා ජලජ සම්පත් සංවර්ධන රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා මේ බව සඳහන් කළේය.මෙම සාකච්ජාවට “නාරා” ආයතනයේ සභාපති ආචාර්ය අනිල් ප්‍රේමරත්න, අධ්‍යක්‍ෂ ජනරාල් ධම්මික ඉද්දමල්ගොඩ යන මහත්වරුන් ප්‍රමුඛ එහි විද්‍යාන්ඥයන් ,පර්යේෂණ නිලධාරීන් ඇතුළුව අංශ ප්‍රධානින් සහභාගී වී සිටියහ. යෝජිත “නිල් ආර්ථික” වැඩපිළිවෙල පිළිබඳ සවිස්තර පැහැදිලි කිරීමක් කළ අතර ඒ සදහා “නාරා ”ආයතනයේ දායකත්වය කෙසේ විය යුතුද යන්න පිළිබදවද කතිකාවතක් සිදුවිණ.මෙහිදී වැඩිදුරටත් අදහස් දැක්වූ රාජ්‍ය අමාත්‍ය දිලිප් වෙදආරච්චි මහතා පැවසුවේ පරම්පරාවෙන් ධීවරයකු වන තමාට ධීවර කරමාන්තය මෙහෙය විය යුත්තේ කුමන දිශාවකටද යන්න ගැන දැක්මක් හා වැඩපිළිවෙළක් ඇති බවය.තමා කොරියාවේ සිදුකළ සංචාරයේදී ධීවර කර්මාන්තයේ උන්නතිය උදෙශා නවීන තාක්ෂනය උප යෝගී කර ගත යුතු ආකාරය පිළිබද පැහැදිලි අවබෝදයක් ලබා ගත් බවත්, ධීවර කර්මාන්තය ආශ්‍රීතව ලබා ගත් අත්දැකීම් , දැනුම උපයෝගී කර “නිල් ආර්ථික ”වැඩපිළිවෙළ හඳුන්වා දීමට කටයුතු කළ බවය. එහිදී රාජ්‍ය අමාත්‍යවරයා මෙසේද පැවසීය. “ රටවටා ඇති මේ සාගරයේ අසීමිත සම්පත් තියෙනවා. රට සංවර්ධනය කරන්න ඒ සම්පත් ඇති . වෙලා තියෙන්නේ සාගර සම්පත් නිවැරදිව හදුනාගෙන එහි ප්‍රතිලාභ රටට අත් කරදීමේ නිවැරදි වැඩපිළිවෙළක් නොමැති වීමයි . ඒ නිසයි මම මේ වැඩපිළිවෙල හඳුන්වලා දීලා එය ක්‍රියාත්මක කිරීමට කටයුතු කරමින් සිටින්නේ. අපේ සාගරයට දිනපතා විශාල අපද්‍රව්‍ය තොගයක් එක් වෙනවා. බහුදින යාත්‍රා 5000කට ආසන්න සංඛ්‍යාවක් තියෙනවා. මේ සෑම බහුදින යාත්‍රාවක්ම මුහුදු යද්දී වතුර බෝතල් විතරක් ගෝනි හය හතක් ගෙනියනවා. ඊට අමතරව තවත් බඩු ගොඩාක් ගෙනියනවා. නැවත ගොඩබිමට එද්දී මේ සියල්ල මුහුදට දාල එන්නේ. සැතපුම් සියගණනක් ඈත මුහුදට දැම්මත් ඒ සියල්ල වෙරළට ගොඩ ගහනවා . ඒ වගේම තමයි වෙරළාසන්නව පිහිටි කොරල් පර වල මෙම ප්ලාස්ටික් අපද්‍රව්‍ය තැන්පත් වීමෙන් අපේ විසිතුරු මත්ස්‍ය සම්පත සම්පුර්ණයෙන් විනාශ වීමේ තර්ජනයකට මුහුණදීලා. විසිතුරු මත්ස්‍ය අපනයන කරුවන්ගේ සංගමය සමග එක්ව අපි දියත් කළා. එහි පළමු පියවර අපි ත්‍රිකුණාමලයෙන් ආරම්භ කළා. ඒ කිමිදුම්කරුවන් හා බෝට්ටු 60කට වැඩිය යොදාගනිමින්. එහිදී පැය 4කටත් අඩු කාලයක් තුල කොරල් පර වල තැන්පත්ව තිබු ප්ලාස්ටික් අපද්‍රව්‍ය ට්‍රැක්ටර් 20 වැඩි ප්‍රමාණයක් ඉවත් කළා. ඒ ප්‍රායෝගිකව ලද අත්දැකීම් නිසා මම කැබිනට් ඇමතිතුමාගෙන් ඉල්ලීමක් කළා. නිලධාරීන්ට මම උපදෙස් දුන්න නව නීති පනවන්න කටයුතු කරන්න කියලා. මාස ගණනාවකට පසුව හෝ ඇස් ඇරී ප්ලාස්ටික් බෝතල් සඳහා තහනමක් පැනවීම පිළිබඳ මම සතුටු වෙනවා . ”", "URL": "https://sinhala.adaderana.lk/news.php?nid=66679", "Category": null, "Parent URL": null}