{"Source": "Adaderana", "Timestamp": "December 5, 2016 04:30 pm", "Headline": "  අපිට සිටියේ මුදලට වඩා රටට ආදරය කරන කණ්ඩායමක්", "News Content": "නිලධාරීවාදය සහ ක්‍රීඩා මාෆියාව නිසා ක්‍රීඩාව දියුණු කිරීම ඉතා අපහසු බව වරාය හා නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා පවසයි.අද (05) පාර්ලිමේන්තුවේදී ක්‍රීඩා අමාත්‍යාංශයේ වැය ශීර්ෂය විවාදයට එක්වෙමින් හෙතෙම මේ බව කීවේය.වත්මන් ක්‍රීඩාව ගැන සැකසූ ලේඛනයක්ද වරාය සහ නාවික අමාත්‍ය අර්ජුන රණතුංග මහතා එහිදී සභාගත කළ අතර එම ලේඛනයේ වැඩිදුරටත් දැක්වුණේ මේ වන විට ශ්‍රී ලංකා ක්‍රිකට් ආයතනයේ රැකියා සඳහා නුසුදුස්සන් පත් කරමින් සිටින බවයි.එහිදී ඔහු මෙසේද කීවේය.“පසුගිය ආණ්ඩු සමයේදී ක‍්‍රීඩාවේ දියුණුවක් අපිට දකින්නට ලැබුණේ නැහැ. ජාත්‍යන්තර ජයග‍්‍රහණ අපේක්ෂිත මට්ටමක තිබුණේ නැහැ. ක‍්‍රීඩාව පුද්ගල ප‍්‍රතිරූප ගොඩ නැඟීමේ ව්‍යාපාරයක් බවට පත්ව තිබුණා. තරගාවලි ජයග‍්‍රහණවලට වඩා අපිට දක්නට ලැබුණේ සංදර්ශන. හිටපු ජනාධිපතිතුමා සහ ඔවුන්ගේ පුතුන් ඍජුව ක‍්‍රීඩාවට බලපෑම් කරන අයුරු අපිට දක්නට ලැබුණා. නමුත් යහපාලන ආණ්ඩුව බලයට පැමිණීමත් සමඟ ක‍්‍රීඩාවේ යහපාලනය ස්ථාපිත වුණා. අද ජනාධිපතිතුමා හෝ අගමැතිතුමා ක‍්‍රීඩාවට අනවශ්‍ය බලපෑම් සිදු කරන්නේ නැහැ. වත්මන් ක‍්‍රීඩා අමාත්‍යවරයාට නිදහසේ ක‍්‍රීඩාව පරිපාලනය කිරීමේ අවස්ථාව අද හිමිව තිබෙනවා.වත්මන් රජය ක‍්‍රිකට් ක‍්‍රීඩාව ගැන දක්වා තිබෙන උනන්දුව මම අගය කරනවා. ක‍්‍රිකට් ක‍්‍රීඩාව දියුණු කිරීමට නම් පාසල් ක‍්‍රිකට් ක‍්‍රීඩාව දියුණු කළ යුතු බව අපේ රජය වටහා ගෙන තිබෙනවා. නමුත් ක‍්‍රිකට් ක‍්‍රීඩාවට නුසුදුසු පුද්ගලයින් පැමිණීම හේතුවෙන් මේ වන විට අර්බුද රැසක් ඇති වී තිබෙනවා. පසුගිය නිලවරණයේදී තමන්ට උදව් කළ අයට රැකියා ලබා දීමේ වැඩපිළිවෙලක් අද ක‍්‍රිකට් ආයතනයේ පරිපාලනය ක්‍රියාත්මක කරමින් සිටිනවා.ජාතික සංවර්ධන අංශයේ විශේෂඥයකු ලෙස රුපියල් ලක්ෂයක වැටුපකට බදවා ගත් අනුර වීරසිංහ,රුපියල් එක්ලක්ෂ 50දාහක වැටුපකට මානව සම්පත් අංශයේ සම්බන්ධීකාරකවරයකු ලෙස බදවා ගත් ක‍්‍රිෂාන්ත ද සිල්වා, ලක්ෂ 2ක වැටුපකට කාන්තා ක‍්‍රිකට් විශේෂඥවරියක ලෙස බදවා ගත් ඉන්ද්‍රානී ආරියරත්න, තරුණ ක‍්‍රිකට් සම්බන්ධීකාරයකු ලෙස පත් කළ ප‍්‍රියන්ත අල්ගම, උපසභාපති - ජාත්‍යන්තර ක‍්‍රිකට් සම්බන්ධීකාරක ලෙස පත් කළ ෂිබ්ලි විල්කාසිම් යන අය ඊට උදාහරණ ලෙස දැක්විය හැකියි.ඊට අමතරව මාධ්‍ය උපදේශිකාවක ලෙස රායි රේමන්ඩ්ස් නැමැත්තියක පත් කර තිබෙනවා. ඒ මාධ්‍ය කළමනාකරුවකු සිටියදීයි. මේ තැනැත්තිය පසුගිය ක‍්‍රිකට් නිලවරණයේදී මට විරුද්ධව විරෝධතා ගොනු කළ පාර්ශ්වයේ නීති උපදේශිකාවක ලෙස කටයුතු කළ තැනැත්තියක්. එමෙන්ම පසුගිය ක‍්‍රිකට් නිලවරණයේදී වත්මන් පරිපාලනය වෙනුවෙන් සියලූම සම්බන්ධීකරණ කටයුතු කළ ගොඩ්ෆ‍්‍රි දාබරේරා යන තැනැත්නාට ලංකාවේ සියලූම ක‍්‍රීඩාපිටි භාර කළමනාකර තනතුරක් ලබා දී තිබෙනවා. එයින්ම පෙනෙන්නේ පසුගිය නිලවරණයේදී දැන් ඉන්න පරිපාලනයට උදව් කළ බොහෝ පිරිස්වලට තනතුරු ලබා දීම නොවේද ? මේ අවස්ථාවේදී මම ක‍්‍රීඩා අමාත්‍යතුමාගෙන් ප‍්‍රසිද්ධියේ ඉල්ලීමක් කරනවා. පසුගිය ක‍්‍රිකට් නිලවරණයෙන් පසුව ශ‍්‍රී ලංකා ක‍්‍රිකට් ආයතනයට ස්ථීරව සහ කොන්ත‍්‍රාත් පදනමින් සේවයට බඳවාගත් අයගේ නාම ලේඛණයක් මේ සභාවට ඉදිරිපත් කරන්න. එසේ බදවා ගත් පිරිසට ලබා දෙන වැටුප් සහ දීමනා මෙන්ම වරප‍්‍රසාද මොනවාදැයි මේ සභාවට ඉදිරිපත් කරන්න.1996 ලෝක කුසලානය දිනා ගන්නා විට අපිට සිටියේ ලෝකයේ දක්ෂතම කණ්ඩායම නෙමෙයි. අපිට සිටියේ මුදලට වඩා රටට ආදරය කරන කණ්ඩායමක්. මුදලට වඩා රට ගැන අපි සිතුවා. නමුත් අද ක‍්‍රීඩාවේදී මුදලට ඉදිරියට ඇවිත්. ඔට්ටු තැබීම් සහ සූදුව අද අපේ රටේ ක‍්‍රීඩාව ආක‍්‍රමණය කරමින් සිටිනවා. ඔට්ටුව සහ සූදුවට වක‍්‍රව සහ ඍජුව සම්බන්ධ පුද්ගලයින් ක‍්‍රීඩා පරිපාලනයට පිවිසීම වැළක්වීමට දැඩි නීති අද අවශ්‍යයි. ක‍්‍රීඩා රෙගුලාසිවල ඔට්ටු හෝ සූදු ව්‍යාපාරයට ඍජුව හෝ වක‍්‍රව සම්බන්ධ අයට ක‍්‍රීඩා සංගමයක තනතුරක් දැරීමට නොහැකි බව පැවසුණත් එහිදී වක‍්‍රව යන්න විස්තර කර නැහැ. මේ නිසා අද ඔට්ටුවට සහ සූදුවට සම්බන්ධ බොහෝ පිරිස් නීතියෙන් රිංගා ඇවිත් ක‍්‍රීඩා පරිපාලනයේ ඉහළ තනතුරු දරා සිටිනවා. එය ක‍්‍රීඩාවේ යහපාලනය දැඩි තර්ජනයක්...”", "URL": "https://sinhala.adaderana.lk/news.php?nid=66755", "Category": null, "Parent URL": null}