{"Source": "Adaderana", "Timestamp": "December 5, 2016 02:05 pm", "Headline": " දෙමළ ජාතික සන්ධානය තහනම්  කළ යුතුයි", "News Content": "ලෝකය පුරා යම් සන්නද්ධ අංශයක් පරාජය කළ පසු එහි දේශපාලන අංශය තහනම් කිරීම ලෝක සම්මතයක් බැවින්, 1945 දී හිට්ලර්ගේ පරාජයෙන් පසු මිත්‍ර පාක්ෂික රටවල් ජර්මනියේ නාසි පක්ෂය තහනම් කිරීමත්, 2003 දී නේටෝ හමුදා ඉරාකයේ සදාම් හුසේන් පරාජය කළ පසු එහි දේශපාලන අංශය වූ බාත් පක්ෂය තහනම් කිරීමත් සිදු කළ ආකාරයට එල්.ටී.ටී.ඊයට සහය පළකළ දෙමළ ජාතික සන්ධානයද තහනම් කළ යුතු බව පා.ම උදය ගම්මමන්පිල මහතා පවසයි.එල්.ටී.ටී.ඊය ක්‍රියාත්මක වූ සමයේ දෙමළ ජාතික සංධානය ත්‍රස්තවාදීන්ගේ දේශපාලන අංශය ලෙස ක්‍රියාත්මක වූ බැවින් දෙමළ ජාතික සන්ධානය ද එසේ තහනම් කළ යුතු බව ඒ මහතා කියයි.ඒ මහතා මේ බව කියා සිටියේ අද (05) කොළඹදී පැවති මාධ්‍ය හමුවකට එක් වෙමිනි.එහිදී වැඩිදුරටත් අදහස් දැක්වු ඒ මහතා මෙසේද කියා සිටියේය,“පසුගිය සතියේ දී පාර්ලිමේන්තුව අමතමින් ලංකා ඉතිහාසයේ බිහි වූ හොඳම විපක්ෂ නායකයා සම්බන්ධන් මහතා බව ජනපති සිරිසේන ප්‍රකාශ කළා. විසල් දැනුමකින් විපක්ෂය මෙහෙය වූ ආචාර්ය එන්.එම්. පෙරේරා, අත්දැකීමෙන් විපක්ෂය මෙහෙය වූ ජේ.ආර්. ජයවර්ධන හයෙන් පහක විසල් ආණ්ඩු බලයට එරෙහිව අට දෙනෙකුගේ විපක්ෂය මෙහෙය වූ අනුර බණ්ඩාරනායක යන විපක්ෂ නායකවරුන්ට වඩා සම්බන්ධන් මහතා ජනපති සිරිසේනට හොඳ වුණේ ඇයි?ආණ්ඩුවේ අයවැයට කිසිම සංශෝධනයක් යෝජනා නොකර ඊට පක්ෂව ඡන්දය දුන් ලෝක ඉතිහාසයේ එකම විපක්ෂ නායක සම්බන්ධන් මහතායි. මේක එක පාරක් නොවේ දෙපාරක්ම කළා. ආණ්ඩුව අමාරුවේ වැටෙන සෑම අවස්ථාවකම ආණ්ඩුව රැක දෙන්නේ නිල විපක්ෂ නායකයි. එවැනි විපක්ෂ නායකයෙකු ආණ්ඩුවේ පැත්තෙන් නම් හොඳම විපක්ෂ නායක බවට කිසිම සැකයක් නෑ.ජාතියේ අවාසනාවට අද අපේ රටේ විපක්ෂ නායක ධූරය දරන්නේ තහනම් කළ යුතු පක්ෂයක නායකයෙක්. එදා කිලිනොච්චියේ කොටි මූලස්ථානයට යන සම්බන්ධන් මහතා තමිල් චෙල්වම් හමු වී උපදෙස් ගත් හැටි මතකයි. දෙමළ සන්ධානයට ඡන්ද දිනන්න කොටි උදව් කළා විතරක් නොවේ ජයග්‍රහණයෙන් පස්සේ කොටි වෙනුවෙන් දෙමළ සන්ධානය පෙනී සිටියා.කැනඩා ආණ්ඩුව විසින් එම්.කේ. ඊලවනාදන් නමැති දෙමළ ජාතික සන්ධානයේ හිටපු මන්ත්‍රි කැනඩාවෙන් පිටුවහල් කරන්න ගත් තීරණය ඔහු අධිකරණය ඉදිරියේ අභියෝගයට ලක් කළා. ඔහු තමන් දෙමළ ජාතික සංධානයේ ක්‍රියාකාරි සාමාජිකයෙකු මිස කොටි සංවිධානයේ සාමාජිකයෙකු නොවන බව ප්‍රකාශ කළා. නමුත් කැනඩාවේ පෙඩරල් උසාවිය තීරණය කළේ කොටි සංවිධානය සහ දෙමළ ජාතික සංධානය යන දෙකම එකක් බවයි.ඇත්තෙන්ම මේක අළුත් දෙයක් නොවේ. 2004 ජූනි 17 දින නිකුත් කළ යුරෝපා සංගමයේ මැතිවරණ නිරීක්ෂක වාර්තාවේ ද දෙමළ සන්ධානය කොටි සංවිධානයේ දේශපාලන අංශය බව තහවුරු කරනවා.දෙමළ ජාතික සන්ධානය තහනම් කිරීම ප්‍රජාතන්ත්‍රවාදය සඳහා අත්‍යාවශ්‍ය කාරණයක්. ප්‍රජාතන්ත්‍රවාදයේ වැදගත් මූලධර්මයක් තමයි හැමට සැම අවස්ථාව ලබා දීම. කොටි සංවිධානයේ පාලනයට උතුර නතු වෙලා තිබුණු සමයේ දෙමළ ජාතික සන්ධානය ඉතුරු කරලා ඊපිඩීපි සහ එජාප ප්‍රමුඛව අනෙකුත් දේශපාලන පක්ෂ සියල්ලේම ක්‍රියාකාරින් මරා දැම්මා. ඒ නිසා දෙමළ සන්ධානයට ඒකාධිකාරියක් හැදුණා. කොටින් හදා දුන්නු ඒකාධිකාරියට පිං සිද්ධ වෙන්නයි දෙමළ සන්ධානය උතුරේ ඡන්ද දිනන්නේ. උතුරට සැබෑ ප්‍රජාතන්ත්‍රවාදය ලැබීමට නම් හිට්ලර්ගේ නාසි පක්ෂයට සදාම්ගේ බාත් පක්ෂයට අත් වුණු ඉරණම දෙමළ සන්ධානයටත් අත්කර දිය යුතුයි.“හිටපු ආරක්ෂක ලේකම් ගෝඨාභය මහතාගේ පුත්‍රයාට ආණ්ඩුවේ වියදමින් ඇමරිකාවේ නිවසක් කුලියට ලබා දුන් බවට විදේශ අමාත්‍ය මංගල සමරවීර මහතා පසුගිය දිනයක සිදු කරන ලද ප්‍රකාශය සම්බන්ධයෙන් ද උදය ගම්මන්පිල මහතා මෙහිදී අදහස් දක්වා සිටියේය.“බොරුවට උපන් හපන් මංගල සමරවීර ඇමතිතුමාගේ බොරු මාලාවේ නවතම බොරුව තමයි හිටපු ආරක්ෂක ලේකම් ගෝඨාභය මහතාගේ පුතුට ආණ්ඩුවේ වියදමින් කුලියට ගෙයක් ලබා දුන් බව. ඇත්ත කතාව මේකයි.2013 සැප්තැම්බර් මාසයේ දී ඇමෙරිකානු ප්‍රාන්තයක් වන කැලි‍ෆෝනියාවේ ලංකාවේ කොන්සල් ජනරාල් ලෙස පත් කළේ මල්රාජ් ද සිල්වා මහතා. ඔහු ලොස්ඇන්ජලීස්වල තමන්ගේ නිවසක් තිබෙන නිසා නිල නිවසේ පදිංචි වුණේ නෑ. උත්සව අවස්ථාවල දී පමණයි පාවිච්චි කළේ. එම නිසා නිල නිවස බොහෝ විට වසා දමා තිබුණේ. ඔය වසා දමා තිබුණු නිල නිවස තමයි ආණ්ඩුවෙන් කුලියට ගත් නිවසකට ලොස් ඇන්ජලිස් නුවර තිබුණේ. ඒක ගෝඨාභය මහතාගේ පුතු වෙනුවෙන් කුලියට ගත් බවට බොරුවක් මංගල ඇමතිතුමා කිව්වා. 2013 වසරේ ගෝඨාභය මහතාගේ පුතු ඇමෙරිකාවේ ජීවත් වුණෙත් නෑ. රැකියා කරන සමාගමේ අවශ්‍යතාවයක් අනුව 2013 වසරේ ඔහු සිටියේ මැලේසියාවේ. ජනවාරි 08 රෑ හමුදා කුමන්ත්‍රණය වගේ මහින්ද රාජපක්ෂ මැතිතුමාගේ ඩොලර් බිලියන 18ක විදේශ වත්කම් වගේ මේක මංගල ඇමතිතුමාගේ තවත් එක් මෙගා බොරුවක්.“", "URL": "https://sinhala.adaderana.lk/news.php?nid=66751", "Category": null, "Parent URL": null}