{"Source": "Adaderana", "Timestamp": "December 7, 2016 12:50 pm", "Headline": "   තලතාට එරෙහිව අල්ලස් කොමිසමට පැමිණිල්ලක් ", "News Content": "ආණ්ඩුවේ දූෂිතයින්ට එරෙහිව අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිෂන් සභාවට පැමිණිලි කිරීමට ආරම්භ කළ වැඩපිළිවෙළෙහි සිව්වන හෙළිදරව්ව අමාත්‍ය තලතා අතුකෝරල මහත්මියට එරෙහිව අද දිනයේ සිදු කරන බව පාර්ලිමේන්තු මන්ත්‍රී මහින්දානන්ද අලුත්ගමගේ මහතා පවසයි.ඒ මහතා මේ බව කියා සිටියේ අද(07) කොළඹදී පැවති මාධ්‍ය හමුවකට එක්වෙමිනි.එතුමියට එරෙහිව අද(07) දිනයේ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසමට හා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි ඉදිරිපත් කරන බව ඒ මහතා පැවසුවේය.මෙම හෙළිදරව්කිරීම් හමුවේ යහපාලන ආණ්ඩුව බිය වී ඇති බවත්, ඒ හේතුවෙන් පාර්ලිමේන්තුව තුළද ටොප් ටෙන් රැස්වීමක් පසුගිය දා පැවැත්වූ බවත් ඒ මහතා කියා සිටියේය.එමෙන්ම මෙය ඔවුන්ට මඩ ගැසීමට නිර්මාණය කර ගත්තක් බව පෙන්වා දෙන යහපාලන මැති අමැති වරුන් දුරකථන ඇමතුම් ඔස්සේද මාධ්‍ය හමු ඔස්සේද හඩා වැලපීමට පටන්ගෙන ඇති බවද මහින්දානන්ද අලුත්ගමගේ මහතා පෙන්වා දී තිබේ.යහපාලන ආණ්ඩුවේ දූෂිතයින්ට එරෙහිව සිදු කරනු ලබන මෙම පැමිණිලි කිරීම්වලට අදාළව මුල්ම පැමිණිල්ල අග්‍රමාත්‍ය රනිල් වික්‍රමසිංහ මහතාට එරෙහිව සිදු කළද මේ වන තෙක් ඒ පිළිබඳව කිසිඳු වග විභාගයක් සිදු කර නොමැති බවද ඔහු පැවසීය. දූෂිතයින්ට එරෙහිව ඉදිරිපක් කරනු ලබන ෆයිල් දිනෙන් දින ගල් වන ස්වභාවයක් පෙන්නුම් කරන බවත්, මේ ආණ්ඩුව යටතේ ස්වාධීන කොමිෂන් සභා පත් කර ඇති මුත් ඒවායේ ස්වාධීන ලෙස පරීක්ෂණ සිදුවනවාද යන්න ගැටළු සහගත බවත් ඒ මහතා කියා සිටියේය.පසුගිය ජනවාරි 8 දා සිට ජනාධිපතිවරයාට සැබෑ ජනවරමක් ලැබුණු බවත්, එවන් පසුබිමක් තුළ මේ පිළිබඳව පරීක්ෂණ සිදු කිරීම සිදු නොකළහොත් ඒ පිළිබඳව ජනාධිපතිවරයාට අයහපත් ප්‍රතිචාරයන් ලැබෙනු ඇති බවත් ඒ මහතා පවසයි.එමෙන්ම ටොප් ටෙන් නිල වෙබි අඩවිය අද දින විවෘත වන බවත්, ඒ ඔස්සේ සියලුම දූෂිතයින්ගේ තොරතුරු හෙළි කරන බවත් ඒ මහතා කියා සිටියේය.එමෙන්ම මේ අවස්ථාවට එක් වූ පාර්ලිමේන්තු මන්ත්‍රී නිරෝෂ ප්‍රේමරත්න මහතා කියා සිටියේ වර්ෂයකට ලාංකිකයින් ලක්ෂ 3ක පිරිසක් ආර්ථික අපහසුතා හේතුවෙන් විදෙස් රැකියා සඳහා පිටත්ව යන බවයි.ඔවුන් වෙනුවෙන් තලතා අතුකෝරල අමාත්‍යවරියගේ මැදිහත්වීමකින් රක්ෂණ ක්‍රමයක් 2015.08.26 දින සිට හඳුන්වා දී ඇති බවත්, ඒ ඔස්සේ එක් පුද්ගලයෙකුට ඩොලර් 100ක ගල්ෆ් ජීවිත රක්ෂණයක් හඳුන්වා දී ඇති බවත් ඒ මහතා කියා සිටියේය.ශ්‍රී ලංකන් රක්ෂණ සමාගම විසින් ඩොලර් 60ක ජීවිත රක්ෂණයක් සමගින් ඊට වඩා ප්‍රතිලාභ ලබාදීමට කැමැත්ත පළ කර ඇති විටෙක අදාළ රක්ෂණ ක්‍රමය තලතා අතුකෝරාල මහත්මිය විසින් විදෙස් රක්ෂණ සමාගමකට පවරාදීම තුළ කෝටි 141ක මුදලක් වංචා කර ඇති බව පෙන්වා දෙයි.එනම් පසුගිය 2015.08.26 සිට මේ දක්වා කාලය තුළ 263307 පිරිසක් විදෙස්ගත වී ඇති බවත්, ඒ තුළ එක් අයෙකුලෙන් ඩොලර් 40 බැගින් මිලියන 1500ක මුදලක් අමාත්‍යවරිය විසින් කොමිස් වශයෙන් ලබාගෙන ඇති බවත් ඒ මහතා පවසයි.මෙය ක්‍රියාත්මක කර ඇත්තේ කුවේට් විදේශ කටයුතු අමාත්‍යංශයේ නීති රීතිවලට පටහැනිව බවද ඒ මහතා කියා සිටියේය.මේ පිළිබඳව තමා විසින් පසුගිය නොවැම්බර් මස 30 වන දින අමාත්‍යවරියගෙන් පාර්ලිමේන්තුවේදී විමසා සිටි බවත්, ඊට එතුමියගේ සම්බන්ධයක් නොමැති බව ප්‍රකාශ කළ බවත්, ඉන් පසු පැය 24 යාමට පෙර එනම් දෙසැම්බර් මස 1 වන දින සිට එම රක්ෂණ ක්‍රමය අවලංගු කළ බවත් ඔහු පෙන්වා දී තිබේ.මෙම හේතූන් පදනම් කර ගනිමින් එතුමියට එරෙහිව අද දිනයේ අල්ලස් හෝ දූෂණ චෝදනා විමර්ශන කොමිසමට හා අපරාධ පරීක්ෂණ දෙපාර්තමේන්තුවට පැමිණිලි ඉදිරිපත් කරන බව ඒ මහතා පැවසුවේය.එමෙන්ම මේ අවස්ථාවේදී මාධ්‍යවේදීන් යොමු කළ ප්‍රශ්නවලට පිළිතුරු දෙමින් මහින්දානන්ද අලුත්ගමගේ මහතා කියා සිටියේ වික්‍රම වීරසූරිය මහතා පසුගිය දිනෙක මාධ්‍ය හමුවකදී කඳුළු වගුරවා ඇති බවත්, ඒ මගින් කරපු වැරදි වසා ගැනීමට හෝ අනුකම්පාව දිනා ගැනීමට නොහැකි බවයි.එමෙන්ම ඒ මහතාට එරෙහිව කරුණු කාරණාවන් ඇති බවත්, ඒ මහතාට එරෙහිව නඩුවක් ඉදිරිපත් වූ වහාම ඒවා ඉදිරිපත් කරන බවත් ඒ මහතා කියා සිටියේය.එමෙන්ම පසුගිය දිනෙක අගමැතිවරයාට එරෙහිව ඉදිරිපත් කළ පැමිණිල්ට අදාළ සියලුම ලේඛනයන් ඉදිරිපත් කළ බවත්, ඒවා ඉදිරිපත් කර සිටියේ පරීක්ෂණ පහසුකිරීමට බවත් ඒ මහතා කියා සිටියේය.නමුත් එවන් පසුබිමක් තුළ වුවද මෙම පරීක්ෂණ සිදු නොවුණහොත් විකල්ප ක්‍රියාමාර්ගයන් ගන්නා බවද ඒ මහතා කියා සිටියේය.එමෙන්ම මෙම පැමිණිලි කිරීම් ආණ්ඩුවට මඩ ගැසීමට භාවිතා කරන ක්‍රියාවක් බව ලක්ෂ්මන් කිරිඇල්ල මහතා ප්‍රකාශ කර ඇති බවත්, මෙම තත්ත්වයන් පිළිබඳව ඒ මහතා දන්නා දෙයක් නොමැති බවද ඔහු කියා සිටියේය.එනම් ලක්ෂ්මන් කිරිඇල්ල මහතා නිරන්තරයෙන් පාර්ලිමේන්තුවේ නිදාගෙන සිටින බවත්, සෑම විටම ඒ මහතා පිළිතුරු ලබා දෙන්නේ නින්දෙන් අවදිවී බවත් ඒ මහතා වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=66815", "Category": null, "Parent URL": null}