{"Source": "Adaderana", "Timestamp": "December 8, 2016 09:27 pm", "Headline": " අක්කර 4402ක් සමඟ හම්බන්තොට වරාය කුණුකොල්ලයට විකුණන්න හදනවා", "News Content": "අමෙරිකානු ඩොලර් බිලියන 1000ක වටිනාකමින් යුත් අක්කර 4402ක් සමඟ හම්බන්තොට වරාය, චයිනා මර්චන්ට් හෝල්ඩිංග්ස් සමාගමට අමෙරිකන් ඩොලර් බිලියන 01ක පමණ මුදලකට විකුණා දැමීමට නියමිත බව ජාතික නිදහස් පෙරමුණේ නායක, පාර්ලිමේන්තු මන්ත්‍රී විමල් වීරවංශ මහතා අනාවරණය කරයි.අද(08) පිටකෝට්ටේ පිහිටි ජාතික නිදහස් පෙරමුණේ ප්‍රධාන කාර්යාලයේදී පැවැති විශේෂ මාධ්‍ය හමුවකදී ඒ මහතා මෙසේ පැවසීය.එහිදී වැඩිදුරටත් අදහස් දැක්වූ විමල් වීරවංශ මහතා මෙසේ ද සඳහන් කළේය.“පසුගිය ආණ්ඩුව විසින් හදපු හම්බන්තොට වරාය, අද වන විට මේ ආණ්ඩුව විසින් විකුණා දැමීමට සියලු කටයුතු සූදානම්කර තිබෙනවා. හම්බන්තොට වරාය ඉදිකිරීම සඳහා ශ්‍රී ලංකා රජය ලබාගත් ණය මුදල ඇමෙරිකන් ඩොලර් මිලියන 1339ක්. මීට අමතරව වරාය අධිකාරිය විසින් මේ වරාය ව්‍යාපෘතිය සඳහා අමෙරිකන් ඩොලර් මිලියන 160ක් යොදවා තිබෙනවා. ණය සඳහා ගෙවූ පොලියත් සමඟ හම්බන්තොට වරාය සඳහා ශ්‍රී ලංකා රජය විසින් වැය කළ මුළු මුදල ඇමෙරිකන් ඩොලර් මිලියන 1691ක් වෙනවා. එවැනි මුදලක් ආයෝජනය කරමින් ගොඩනඟන ලද හම්බන්තොට වරාය, ඉඩම් අක්කර 4402ක් සමඟ ‘චයිනා මර්චන්ට් හෝල්ඩිංග්ස්’(China Merchant Holdings) සමාගමට අද(08) දිනය තුළ විකුණා දැමීමට නියමිතව තිබෙනවා.එහිදි ලාභාංශ බෙදෙන්නේ චයිනා මර්චන්ට් හෝල්ඩිංග්ස් සමාගමට 80%ක් සහ වරාය අධිකාරියට 20%ක් ලෙසටයි. මේ අනුව ඇමරිකන් ඩොලර් මිලියන 1080ක් මූලිකව ගෙවලා, අවුරුදු 99කට හම්බන්තොට වරාය තමන් සතුකර ගන්න චයිනා මර්චන්ට් හෝල්ඩිංග්ස් සමාගම අද කටයුතු කරනවා.අපට ලැබී ඇති තොරතුරු අනුව මෙම විකුණා දැමීමට වරාය විෂයභාර ඇමතිවරයා සහ වරාය අධිකාරියේ සභාපතිවරයා ඇතුළු අධ්‍යක්ෂ මණ්ඩලය එකඟ වී නැහැ. අවසානයේ මේ ගනුදෙනුව පිළිබඳව කැබිනට් පත්‍රිකාවක් දමනවා ‘මේ හම්බන්තොට වරාය විකුණා දැමීමේ ගනුදෙනුවේ අත්සන් කිරීමේ බලය වරාය විෂය භාර අමාත්‍යාංශයේ ස්ථීර ලේකම්වරයාට පැවරිය යුතුයි’ කියලා. ඒ අනුව මේ හම්බන්තොට වරාය කුණුකොල්ලයට විකුණා දැමීමට හදන්නේ ඒ අමාත්‍යාංශ ලේකම්වරයායි. මේ ආණ්ඩුව කියන්නේ, ‘හදන්න ගත්තු ණය ගෙවීමටයි අපි හම්බන්තොට වරාය විකුණන්නේ‘ කියලයි. ඒක අමූලික බොරුවක්. මේ අය වරාය අධිකාරියට දැනටමත් දන්වලා තිබෙනවා, ‘හම්බන්තොට වරාය විකුණලා ලැබෙන මුදලින් හදන්න ගත්තු ණය ගෙවන්නෙ නැහැ, එමගින් කිරීමට වෙනත් වැඩ කටයුතු තිබෙනවා. ඔබ ආයතනය සාමාන්‍යයෙන් ගෙවාගෙන ගිය ආකාරයටම ඒ ණය පියවීමට කටයුතු කරන්න' කියලා.මෙතෙක් 99 අවුරුද්දකට අපේ රටේ වරායක් තියා ජැටියක්වත් බදු දීලා නැහැ. සමහර ආයතනවලට ජැටියක් හදා ගැනීමට මුහුද බදු දී තිබෙන්නේ, ජැටිය හැදීමට ගත වන කාලයත් සමග අවුරුදු 35කටයි. ජැටියක් අවුරුදු 35කට එසේ බදු දෙද්දී මෙතැන අක්කර 4402ක් සමඟ හම්බන්තොට වරාය අවුරුදු 99කට බදු දෙනවා. පාස්කරලිංගම් තමයි මේ ගනුදෙනුවේ ප්‍රධාන මෙහෙයුම්කරු. ඒ කියන්නේ මේ ගනුදෙනුවේ පිටුපස සිටින්නේ අගමැතිවරයායි. පාස්කරලිංගම් මේ ගනුදෙනුව කරන්නේ පන්සලේ මල්වට්ටි වෙන්දේසියක් කරනවා වගෙයි. මේ ගනුදෙනුවට ඉදිරිපත් වුණා තවත් චීන සමගමක් වන ‘චයිනා හාබර් ඉංජිනේරින්‘ සමාගම. ඔවුන් යෝජනා කළා ‘අපට 65%ක් සහ ශ්‍රී ලංකා රජයට 35%ක් යන අනුපාතයට ලාභය බෙදමු. අපි මූලිකව ඇමරිකන් ඩොලර් මිලියන 740ක් ගෙවන්නම්‘ කියලා. එවිට ඒ සමාගමට පාස්කරලිංගම් කියනවා ‘ඔයගොල්ලන්ට 80 : 20 අනුපාතයට එකඟ වෙන්න බැරිද?‘ කියලා. චයිනා හාබර් ඉංජිනේරින් සමාගම ඊට පිළිතුරු වශයෙන් කියනවා, ‘අපට එකපාරටම ඒ ගැන කියන්න බැහැ‘ කියලා.ඊට පසුව තමයි පාස්කරලිංගම් විසින් චයිනා මර්චන්ට් හෝල්ඩිංග්ස් සමාගම කැඳවන්නේ. ඔවුන් කියනවා ‘අපි ඔයාගේ 80:20 අනුපාතයට එකඟ වෙන්නම්. මූලිකව ඇමරිකන් ඩොලර් මිලියන 1080ක් ගෙවන්නම් ‘ කියලා. එතැන් එහාට, ‘මේ ගිවිසුමේ සඳහන් කරුණු මොනවාද?‘ කියලා කිසිවක් සොයා නොබලා පාස්කරලිංගම් තීරණය කරනවා, හම්බන්තොට වරාය චයිනා මර්චන්ට් හෝල්ඩිංග්ස් සමාගමට දෙන්න. ශ්‍රී ලංකා ඉතිහාසයේ කිසිම වරායක් අවුරුදු 99කට බදු දීලා නැහැ වගේම, මෙතැනදී හම්බන්තොට වරායේ සම්පූර්ණ මෙහෙයුම මෙම සමාගමට පවරා තිබෙනවා. සම්පූර්ණ මෙහෙයුම මේ සමාගමට දෙනවා කියන්නේ ‘අනාගතයේදී කොළඹ වරායට හම්බන්තොට වරායෙන් අභියෝගයක් එල්ල වෙනවා‘ කියන එකයි. කන්ටේනර් බෑමේ කටයුතු පවා හම්බන්තොට වරාය පටන්ගත්තොත් කොළඹ වරායට වැඩ නැති වෙනවා. එමගින් කොළඹ වරාය ආර්ථිකමය වශයෙන් බිඳ වැටෙනවා. ඒ කිසිත් නොසලකා තමයි හම්බන්තොට වරායේ මෙහෙයුම සම්පූර්ණයෙන් චීන සමාගමට ලබා දී ඇත්තේ.මා කලින් සඳහන් කළ ‘65:35 අනුපාතයට අපි හම්බන්තොට වරාය ගන්නම් කියපු චයිනා හාබර් ඉංජිනේරින් සමාගමේ යෝජනාව තමයි ශ්‍රී ලංකාවට වඩා හිතකර. වඩා හිතකර යෝජනාව පැත්තකට දාපු පාස්කරලිංගම් වඩා අහිතකර යෝජනාව තමයි තෝරාගත්තේ. අද ඉඩම් අක්කර 4402හි වටිනාකම විතරක් ගත්තත් ඇමෙරිකන් ඩොලර් බිලියන 1000කට වැඩියි. එහෙම සම්පතක් විකුණන්නෙත් ඇමෙරිකන් ඩොලර් බිලියන 01ක(මිලියන 1000ක) පමණ මුදලකට. ඒ නිසා අපට හිතාගන්න පුළුවන්, ‘මෙතැන මොනතරම් විශාල අතයට ගනුදෙනුවක් සිදු වෙන්න ඇද්ද?’ කියලා. ඒ විතරක් නොවෙයි මේ ගනුදෙනුවෙන් අඩුම තරමින් මම කලින් සඳහන් කළ ආකාරයට හම්බන්තොට වරාය හදන්න ගත් ණය මුදල පියවීමවත් සිදු කරන්නේ නැහැ.හම්බන්තොට වරාය ව්‍යාපෘතියට තරම් මේ රටේ කිසිදු සංවර්ධන ව්‍යාපෘතියකට දේශපාලන වශයෙන් අපහාස සිදු වී නැහැ. මම ඔබට සිතියමක් පෙන්වන්නම්.(සිතියම පෙන්වමින්) ‘මේ තිබෙන්නේ දැනට තිබෙන මුහුදු මාර්ගය. මැලේසියාවේ සිට එන මුහුදු මාර්ගයේ තමයි හම්බන්තොට තිබෙන්නේ. දැන් චීන රජය තායිලන්තය හරහා ඇලක් කපනවා. ඒක කපලා ඉවර වුණාම චීනය බලාපොරොත්තු වෙනවා, සිංගප්පූරු, මැලේසියා වරායන් මඟ හැරලා මුහුදු මාර්ගයක් හදලා එහි ප්‍රධාන ජාත්‍යන්තර වරාය බවට හම්බන්තොට වරාය පත් කිරීමට. ඒ අනුව කෙටි කලකින් සිංගප්පූරු, මැලේසියන් වරායන් වෙනුවට තීරණාත්මක ප්‍රධාන ජාත්‍යන්තර වරාය බවට හම්බන්තොට වරාය පත් වෙනවා. ඒ නිසා අද මේ විදියට අමුඅමුවේ මරාගෙන කන්නේ රත්තරන් බිජු දමන කිකිළියක්. රටේ අනාගත පරපුරට විශාල ධනයක් උපදවා දෙන වටිනාම සම්පත තමයි මේ විදියට විකුණාගෙන කන්නේ. රාජ්‍ය සම්පත් කුණුකොල්ලයට විකුණාගෙන කන්න ආණ්ඩුවක් අවශ්‍ය නැහැ. ඒක ඕනෙම තක්කඩියකුට පුළුවන් දෙයක්. මේවා සහගහන අපරාධ.අපි වරාය විෂය භාර අමාත්‍යාංශයේ ලේකම්වරයාට කියනවා ‘මේ දූෂිත ගනුදෙනුවට අත්සන් කරන්න එපා!අත්සන් කළොත් මීළඟට හැදෙන ආණ්ඩුව විසින් නීත්‍යනුකූලව ස්ථාපිත කරන FCIDයේ පෝලිමේ ඉන්න පළමුවැනියා තමුන්නාන්සේ’ කියලත් අපි අවධාරණය කරනවා. මේකට අත්සන් කළොත් තමුන්නාන්සේට මේ රටේ මිනිස්සු ‘හදවත් ඇතුළෙන්’ පොල් ගසාවි. මේ සියල්ල විකුණන් කන කල්ලිය තමයි, ‘පාස්කරලිංගම්, චරිත රත්වත්තේ හා අර්ජුන මහේන්ද්‍රන්’ කියන්නේ. මේ අය තමයි අයුතු ලාභ ලබන්නේ, රටම වෙන්දේසියේ දමලා විකුණන්නේ. මේ කටයුතු පහසුකර ගන්න දැන් අලුත් පනත් කෙටුම්පතකුත් මේ ආණ්ඩුව විසින් ගෙන ඒමට නියමිතයි. අපි ඉදිරි මාධ්‍ය හමුවේදී ඒ පිළිබඳව ඔබ දැනුම්වත් කරන්නම්. නව ලිබරල්වාදය අනුව කටයුතු කරමින් මේ රටේ සියලු වටිනා සම්පත් විකුණාගෙන කෑමේ ගමනක් තමයි මේ ආණ්ඩුව අද යමින් සිටින්නේ. එසේ තිබියදී මේ ආණ්ඩුව බලයට ගෙන එන්න කඩේ ගියපු රතු අලිපැටවුන්ගේ වෘත්තීය සමිති අද හීන් කෙඳිරියක්වත් නඟන්නේ නැහැ. ඒක තමයි ඩීල් එක. මේ මහා සහගහන අපරාධය ඉදිරියේ නිහඬව ඉඳිමින් රතු අලිපැටව් ‘රාජපක්‍ෂ මුවහමට’ තාමත් තඩිබානවා. ඊයේ(07) රතු අලිපැටියා පාර්ලිමේන්තුවේ විනාඩි 40ක් කථා කෙරුවා. ඉන් විනාඩි 39කදීම ‘රාජපක්‍ෂ මුවහමට’ තඩිබෑවා. එයා හිතාගෙන ඉන්නේ ‘තාමත් තිබෙන්නේ රාජපක්‍ෂ පාලනය’ කියලයි.හම්බන්තොට වරාය චීනයට දෙන විට තවත් සැලසුමක් මේ ආණ්ඩුව හොරරහසේ ක්‍රියාත්මක කරනවා. ඒ අනුව කොළඹ වරායේ ‘ඊස්ට් කන්ටේනර් ටර්මිනල්’ එක ඉන්දියාවට විකුණනවා. මේකත් විකුණන්නේ කුණු කොල්ලයට. දැන් කැබිනට් පත්‍රිකාවක් දාලා තිබෙනවා, ඒ අනුව ‘ඊස්ට් කන්ටේනර් ටර්මිනල් එක’ ගන්න පුළුවන් වෙන්නේ මේ ඉන්දියානු සමාගමට පමණයි. ඉන්දියාව සතුටු කරන්න ඒ ටර්මිනල් එක දෙනවා. සල්ලි කීයක් හරි හොයා ගන්න ඕනෙ වුණාම චීනයට හම්බන්තොට වරාය දෙනවා. ත්‍රිකුණාමල වරායට අද ඇමෙරිකාව ඉව අල්ලනවා. අද මේ රට, මේ ආණ්ඩුවට බලයට එන්න උදව් කරපු ජාත්‍යන්තර මිතුරන්ට සිත් සේ පරිහරණය කරන්න වෙන්දේසියේ දමපු රටක් බවට පත් වෙලා තිබෙනවා. ඒක ඒක තමයි 2015 ජනවාරි 08 වැනිදා ‘වෙනස - වෙනස’ කියලා මේ මාතෘභූමියට උරුම කරලා දීපු වෙනස. ඒ වෙනසට කරගහපු තක්කඩි අද මේ කිසිවක් දිහා ඇහැක් ඇරලා බලන්නේ නැතිව හොරට නිදාගෙන ඉන්නවා”", "URL": "https://sinhala.adaderana.lk/news.php?nid=66858", "Category": null, "Parent URL": null}