{"Source": "Adaderana", "Timestamp": "December 10, 2016 07:06 pm", "Headline": " හම්බන්තොට උණුසුම් - මාධ්‍යවේදියාටත් ප්‍රහාරයක්", "News Content": "තමන්ගේ රැකියා ස්ථීර කරන්නැයි ඉල්ලමින් දින කිහිපයක් තිස්සේ හම්බන්තොට වරායේ සේවකයින් ආරම්භ කර තිබූ විරෝධතාවය විසුරුවා හැරීමට නාවික හමුදාව අද එම වරාය පරිශ්‍රයට ගිය අවස්ථාවේදී එහි උණුසුම්කාරී තත්ත්වයක් හටගත්තේය.ඒ එහි සේවකයින් විසින් බලහත්කාරයෙන් රඳවා තබාගෙන තිබූ බව කියන නෞකා දෙකකට යාත්‍රා කිරීමට අවස්ථාවදීම සඳහා නාවික හමුදාව මැදිහත්වීමත් සමඟය.එම‍ නෞකා දෙකට වරායෙන් නික්ම යෑමට අවස්ථාව ලබාදීම සඳහා නාවික හමුදාව එම වරාය පරිශ්‍රයට නාවික යාත්‍රාවකින් පැමිණෙනවාත් සමග එහි විරෝධතාවයේ නිරතව සිටි පිරිස් කෑ ගසමින් සිය රැකියා ස්ථීර කරදෙන ලෙසත්, තමන්ට වෙඩි තබන ලෙසත් කියනු අසන්නට, දක්නට ලැබිණ.මෙහිදී නාවික හමුදා නිලධාරීන් ඔවුන් පැමිණි යාත්‍රාවෙන් බැස විරෝධතාකරුවන් දෙසට පැමිණ වෘත්තිය ක්‍රියාමාර්ගයෙන් බැහැරව අදාළ යාත්‍රාවලට යාමට ඉඩලබාදෙන්නැයි ඉල්ලා සිටිනු ද දක්නට ලැබුණි.මේ අවස්ථාවේදී එහි සිදුවන සියල්ල රූ ගත කරමින් සිටි අප වාර්තාකරුවෙකුගේ කැමරාවට නාවික හමුදාවේ උසස් නිලධාරියෙකුගේ ප්‍රහාරයක් ද එල්ල වන අයුරු තවත් අප වාර්තාකරුවෙකුගේ කැමරාවේ පටිගත වී තිබුණි.මේ අතර නාවික හමුදා මාධ්‍ය ප්‍රකාශකවරයාගෙන් කළ විමසීමකදී ඔහු කියා සිටියේ අදාළ ස්ථානයට නාවික හමුදාපති රියර් අද්මිරාල් රවීන්ද්‍ර විජේගුණරත්න මහතාද අද පැමිණ සිටි බවයි.තමන් මාධ්‍යයෙන් යැයි දිගින් දිගටම කියා සිටියද ඔහුගේ එම කීම පසෙකලා ප්‍රහාරයකට ලක්වන අයුරු එහිදී පැහැදිලිව දක්නට ලැබුණි.කෙසේ හෝ මෙම සිද්ධිය රූගත කරමින් සිටි අප වාර්තාකරුට තවත් ප්‍රහාරයක් එල්ල වන අයුරු සහෝදර වාර්තාකරුවෙකුගේ කැමරාවේ පැහැදිලිව සටහන්ව තිබූ අතර එම වීඩියෝව පහතින් නැරඹිය හැකිය.මේ අතර නාවික හමුදාව මැදිහත්වී සේවක විරෝධතාවය විසුරුවා හැරීමට ගත් ක්‍රියාමාර්ගයේදී ඇති වූ ගැටුම්කාරී වාතාවරණ හමුවේ සේවකියන් 5 දෙනෙකු හම්බන්තොට හා අම්බලන්තොට රෝහල්වලට ඇතුළත් කර ඇති බව අපවාර්තාකරු පැවසීය.මෙම සිද්ධිය ගැන පාර්ලිමේන්තු මන්ත‍්‍රී විමල් වීරවංශ මහතාද අද (10) පාර්ලිමේන්තුවේදී අදහස් පළ කරමින් කියා සිටියේ නාවික හමුදාව සේවකයින්ට පහරදෙන බවයි.හමුදාව වෙඩි තබා ඇති බවත්, පොළුවලින් සේවකයින්ට පහර දී ඇති බවත්,මන්ත‍්‍රීවරයා කීවේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=66915", "Category": null, "Parent URL": null}