{"Source": "Adaderana", "Timestamp": "December 22, 2016 04:01 pm", "Headline": " බැසිල් අච්චාරු කරන්න හැදුවත් වාසුලා දිනේෂ්ලා ‍එහෙම නෑ", "News Content": "2017 වර්ෂය මිශ්‍ර වලාකුළු සහිත වර්ෂයක් වනු ඇති බව රාජ්‍ය අමාත්‍ය ඩිලාන් පෙරේරා මහතා පවසයි.ඒ මහතා මේ බව කියා සිටියේ අද(22) කොළඹදී පැවති මාධ්‍ය හමුවකට එක්වෙමිනි.ලබන වසරේ ජනවාරි මසට සම්මුතිවාදී ආණ්ඩුවට වසර දෙකක් සපිරෙන බවත්, එම සම්මුතිවාදී දීගය වසර 5ක් දක්වා ඉදිරියට ගමන් කරනවාද නැද්ද යන්න ශ්‍රීලනිප මධ්‍යම කාරක සභාව විසින් තීරණය කරනු ඇති බවත් ඒ මහතා පෙන්වාදුනි.2017 වර්ෂය නව පෙරළියක් ඇති වන වර්ෂයක් බවත්, ඒ තුළ නව ආණ්ඩුක්‍රම ව්‍යවස්ථා සංශෝධනය, මැතිවරණ හා නව සංවර්ධන ව්‍යාපෘති යනාදිය ඇතුළත් බව ඔහු ප්‍රකාශ කර සිටියේය.මහබැංකු බැඳුම්කර සිද්ධියේ මෙතරම් දුරක් හෝ පැමිණීමට ලැබීම ලැබූ ජයග්‍රහණයක් බවත්, එහි ඉදිරි කටයුතු කඩිනමින් ඉදිරියට ගෙන යාමට තමා ඇතුළු ශ්‍රීලනිප කටයුතු කරන බවත්, ඒ මහතා පැවසුවේය.එමෙන්ම එජාපයේ අවශ්‍යතාවයට අනුව ශ්‍රීලනිප දෙකඩ කිරීමට බැසිල් රාජපක්ෂ මහතා නිරන්තරයෙන් කටයුතු කරන බවත්, එසේ කටයුතු කළ ඔහු දැන් රටේද නොමැති බවත්, පෙන්වාදුන් ඒ මහතා කියා සිටියේ ඔහු නැවත දිවයිනට පැමිණි පසුව ඔහු පිළිබඳව නැවත කතා කිරීමට කටයුතු කරන බවයි.ජනාධිපතිවරයාගේ මැදිහත්වීම යටතේ ලබන වසරේදී මැතිවරණය කඩිනමින් පැවැත්වීමට කටයුතු කරන බවද ඒ මහතා කියා සිටියේය.බැසිල් රාජපක්ෂ මහතා එජාපය සමග ඩීල් ගසා මැතිවරණය අච්චාරු කිරීමට කටයුතු කළද, වාසුදේව නානායක්කාර, දිනේෂ් ගුණවර්ධන යනාදී මන්ත්‍රීවරුන් මැතිවරණය කඩිනමින් පැවැත්වීමට කටයුතු කළ බවද ඒ මහතා පැවසුවේය.එමෙන්ම සුපිරි ඇමති කෙනෙකු පත් කිරීමට ආණ්ඩුව ගෙන ඇති තීරණය සම්බන්ධයෙන් තමන් විරෝධය ප්‍රකාශ කරන බව පැවසූ ඒ මහතා කියා සිටියේ මෙම අමාත්‍යවරයා පත් කළහොත් අගමැති, ජනාධිපති හෝ අමාත්‍යංශ සියල්ල විසුරුවා දැමුවද ගැටළුවක් නොවන බවයි.මෙම සර්වබලධාරී අමාත්‍යවරයා පත් කිරීම සම්බන්ධයෙන් උතුරු පළාත් සභාවද ඊයේ දිනයේ සිය අකමැත්ත ප්‍රකාශ කළ බව ඔහු කියා සිටියේය.එක්සත් ජාතික පක්ෂය තමාට ආණ්ඩුවෙන් යන ලෙසට චෝදනා කරන බව පැවසූ ඒ මහතා ප්‍රකාශ කර සිටියේ මෙම සම්මුතිවාදී ආණ්ඩුව ඉදිරියට තවත් වසර දෙකක් ගමන් කරනවාද නැද්ද යන්න ශ්‍රී ලංකා නිදහස් පක්ෂ මධ්‍යම කාරක සභාව විසින් තීරණය කරනු ඇති බවයි.මේ අවස්ථායට එක් වූ ඉසුර දේවප්‍රිය මහතා ප්‍රකාශ කර සිටියේ ඩිලාන් පෙරේරා මහතා විසින් ශ්‍රීලනිප දෙකඩවීමේ ප්‍රවණතාවය අවම කිරීම සඳහා දැඩි පරිශ්‍රමයකින් කටයුතු කරන බවයි.එජාපය විසින් සිරිකොත මාර්ගයෙන් තරුණ පිරිස් යොදවා ඩිලාන් පෙරේරා මහතාට අඩතේට්ටම් කිරීමට කටයුතු කරන බවද ඒ මහතා කියා සිටියේය.එමෙන්ම ටොප් ටෙන් දහ දෙනා අතර ශ්‍රීලනිපයේ කිසිවෙකු නොවන බව ඒ මහතා ප්‍රකාශ කර පැවසුවේය.මෙලෙස එජාපය විසින් ශ්‍රීලනිප පාක්ෂිකයින් ආණ්ඩුවෙන් එළවා දැමීමට කටයුතු කරන්නේ අර්ජුන් මහේන්ද්‍රන් වැන්නන් නැවත බලයට ගෙන ඒමට හැකි නිසා බව ඔහු වැඩිදුරටත් කියා සිටියේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67256", "Category": null, "Parent URL": null}