{"Source": "Adaderana", "Timestamp": "December 26, 2016 04:49 pm", "Headline": "  බැඳුම්කර වංචනිකයින් රැකීමට ආණ්ඩුව උත්සාහ කරනවාදැයි අපිට සැකයි", "News Content": "බැඳුම්කර ගනුදෙනුවේ වරදකරුවන් ආරක්ෂා කිරීමට ආණ්ඩුව උත්සාහ කරන බවට සැකයක් මතුව ඇතැයි ජනතා විමුක්ති පෙරමුණ පවසයි.එම පක්ෂයේ පාර්ලිමේන්තු මන්ත්‍රී, කෝප් කමිටු සභාපති සුනිල් හඳුන්නෙත්ති මහතා අද (26) පෙරවරුවේ බත්තරමුල්ල, පැලවත්තහි පිහිටි ජ.වි.පෙ. ප්‍රධාන කාර්යාලයේ පැවති මාධ්‍ය හමුවේදී මේ බව පැවසීය.එම මාධ්‍ය හමුව සඳහා ජනතා විමුක්ති පෙරමුණේ මධ්‍යම කමිටු සාමාජික, බස්නාහිර පළතා සභා මන්ත්‍රී, නීතිඥ සුනිල් වටගල මහතාද එක් වී සිටි අතර එහිදී අදහස් දැක්වූ පාර්ලිමේන්තු මන්ත‍්‍රී සුනිල් හඳුන්නෙත්ති මහතා වැඩිදුරටත් මෙසේද කියා සිටියේය.මහ බැංකුවේ බැඳුම්කර සිදුවීම ගැන පරීක්ෂණ කළ පොදු ව්‍යාපාර පිළිබඳ කාරක සභාවේ සභාපතිවරයා ලෙසත් එම වාර්තාව පාර්ලිමේන්තුව හමුවට ගෙනඒම දක්වා සිදුවූ අරගලයේදී සක‍්‍රීය වැඩකොටසක් කළ පක්ෂයක් ලෙසත් අපි මේ සම්බන්ධයෙන් රට හමුවේ නැවත වරක් අදහස් දැක්වීම අපේ වගකීමක් වී තිබෙනවා. පසුගිය ඔක්තෝබර් 28 මෙම වාර්තාව පාර්ලිමේන්තුව හමුවේ තබනු ලැබුවා. මේ පිළිබඳව මේ වනතුරු පාර්ලිමේන්තුවේ විවාදයක් සිදුවී නැහැ. අයවැය විවාදය නිසා සාධාරණ කාලයක් ගත වුණා. කොහොම වුණත් දැන් මෙම වාර්තාව පාර්ලිමේන්තුව සතු ලේඛනයක්. එම නිසා පාර්ලිමේන්තුවේ වගකීම වන්නේ, මේ පැනනැගුණු කරුණු සම්බන්ධයෙන් සියලු මහජන නියෝජිතයින්ට විවෘත සංවාදයක් සිදුකර ගන්න අවස්ථාවක් හදලා එම වාර්තාවේ නිර්දේශයන්, විගණකාධිපති වාර්තාවේ ඇති නිර්දේශයන් ක‍්‍රියාවට නැගීම පිළිබඳ කඩිනම් යාන්ත‍්‍රණයක් සකස් කිරීමයි. බැඳුම්කර ගනුදෙනුව පිළිබඳ සැලකිය යුතු තොරතුරු ප‍්‍රමාණයක් මේ වාර්තාවේ අඩංගුයි. නව ආණ්ඩුව බලයට පත්වූ පසුව පළමු වතාවට මහ බැංකුව මුදල් අමාත්‍යාංශයෙන් ගලවලා ආර්ථික ප‍්‍රතිපත්ති සම්පාදක අමාත්‍යාංශය යටතට පත්කරනු ලැබුවා. ඒ අනුව එය අග‍්‍රාමාත්‍යවරයා යටතට පත්වෙනවා. පාර්ලිමේන්තුව විසුරුවා හරිද්දිත් මේ ගනුදෙනුව පිළිබඳ සංවාදයක් මතුවී තිබුණා. බැඳුම්කර නිකුත්කිරීමේ ගනුදෙනුවේදී මහ බැංකුවට සිදුවුණු පාඩුව පිළිබඳව විමර්ශනය කිරීමේ පළමු වගකීම තිබුණේ මහ බැංකුවටයි. නමුත් මහ බැංකුවෙන් එම කටයුත්ත සිදු නොවෙනවිට පාර්ලිමේන්තුව තුළ මේ පිළිබඳ සාකච්ඡා වුණා. එහි ප‍්‍රතිඵලයක් ලෙස අග‍්‍රාමාත්‍යවරයා 2015 මැයි 19වැනිදා ගාමිණී පිටිපන වාර්තාව පාර්ලිමේන්තුව හමුවේ තැබුවා. ගාමිණී පිටිපන වාර්තාව පිළිබඳව සෑහීමකට පත්වීමට නොහැකි නිසා ඊට පසුදිනම එනම් මැයි 20වැනිදා කතානායකවරයා විසින් හත්වැනි පාර්ලිමේන්තුවේ අනුකාරක සභාවක් පත්කර මේ පිළිබඳ විමර්ශනයක් ඇරඹුවා. ඒ අනුව මැයි 22වැනි දින රැස්වුණු හත්වැනි පාර්ලිමේන්තුව මන්ත‍්‍රීවරු 13දෙනක්ගෙන් යුතු කෝප් කමිටු අනුකාරක සභාවක් පත්කරනු ලැබුවා. පෞද්ගලිකව මමත් එහි සාමාජිකයෙක් ලෙස කටයුතු කළා. රැස්වීම් වාර 11ක් පැවැත්වුවා. සාක්ෂිකරුවන් 42දෙනෙකුගෙන් සාක්ෂි විමසුවා. නමුත් හේතු දෙකක් නිසා එම අනුකමිටු වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කිරීමට නොහැකි වුණා. පළමුවැන්න එම අනුකාරක සභාවේ වාර්තාව ප‍්‍රධාන කාරක සභාවේ අනුමත කිරීමට නොහැකි වීම. දෙවැන්න ජුනි 26වැනි දින පාර්ලිමේන්තුව හදිසියේ විසුරුවා හැරීම. ඒ නිසා එම හත්වැනි පාර්ලිමේන්තුවට බැඳුම්කර ගනුදෙනුව පිළිබඳ වාර්තාවක් ඉදිරිපත් කිරීමට නොහැකි වුණා. නැවත 8වැනි පාර්ලිමේන්තුව ආරම්භ වූ පසුව එහි පොදු ව්‍යාපාර කාරක සභාවේ සභාපතිවරයා ලෙස මා තෝරා ගනු ලැබුවා. එහි සාමාජිකයින් 26ක් සිටියා. ඔවුන්ගේ එකඟතාවයෙන් මහ බැංකුව කෝප් කමිටුව හමුවට කැඳවූවාට පසුව මහ බැංකුවේ බොහෝ ගනුදෙනු පිළිබඳව සාකච්ඡා කිරීමෙන් අනතුරුව අපි තීරණය කළා, යටපත්වූ බැඳුම්කර ගනුදෙනුව පිළිබඳව පරීක්ෂණ පැවැත්විය යුතු බව. එය කිසිවෙක් විසින් අපට පවරන ලද කටයුත්තක් නෙමෙයි. හත්වැනි පාර්ලිමේන්තුවේ කෝප් අනුකාරක සභාව විසින් කැඳවන ලද කරුණුත් පදනම් කරගනිමින් සභාපතිවරයා ලෙස මා ඇතුළු මුළු කාරක සභා සාමාජිකත්වයම යළි පරීක්ෂණයක් සිදුකිරීමේ වගකීම භාරගත්තා. ඒ අනුව 2016 මැයි 06වැනිදා කෝප් කමිටුව යළි පරීක්ෂණ කටයුතු ආරම්භ කළා. ඒ අනුව හිටපු මහ බැංකු අධිපතිවරයා ඇතුළුව සාක්ෂිකරුවන් 23දෙනෙක් කැඳවනු ලැබුවා. වාර 12ක් රැස්වුණා. මේ අතර විගණකාධිපතිතුමා විසින් ඔහුගේ නිලධාරීන්ගේද සහයෙන් සකස් කරන ලද සංවේදී තොරතුරු ඇතුළත් වාර්තාවක් කතානායකතුමා වෙත ඉදිරිපත් කරනු ලැබුවා. එම වාර්තාවත් කැඳවන ලද සාක්ෂිත් පදනම් කරගෙන පොදු ව්‍යාපාර කාරක සභාවේ මෙම වාර්තාව සියලු ඇමුණුම් සහිතව ඔක්තෝබර් 28වැනිදා අපි පාර්ලිමේන්තුවේ සභාගත කරනු ලැබුවා. පාර්ලිමේන්තු වෙබ් අඩවියේ මෙම වාර්තාව පළකරනු ලැබුවා. මේ පිළිබඳ සම්පූර්ණ වාර්තාව පිටු 3000ක් පමණ වන ඇමුණුම් සහිත වාර්තාවක්. එය අමුණුම් 25ක් සහිතයි. එම ඇමුණුම් රජයේ මුද්‍රණාලයේ මුද්‍රණය කරවා අයවැය විවාදය අතරතුර කාලයේ සෑම මන්ත‍්‍රීවරයෙකුම අතට පත්කරනු ලැබුවා. දැන් එය තවදුරත් පොදු ව්‍යාපාර කරක සභාවේ වාර්තාවක් නෙමෙයි. පාර්ලිමේන්තුව සතු ලේඛනයක්. මේ ලේඛනය සම්බන්ධයෙන් පාර්ලිමේන්තුව සතු බලය, අපි වාර්තාවේ අවසාන නිගමනය ලෙස ඉදිරිපත් කර තිබෙනවා. එහි අපි මෙසේ කියනවා. \"ශ‍්‍රී ලංකා ප‍්‍රජාතාන්ත්‍රික සමාජවාදි ජනරජයේ ආණ්ඩුක‍්‍රම ව්‍යවස්ථාවේ 148වැනි වගන්තිය ප‍්‍රකාරව රාජ්‍ය මූල්‍ය පාලනය සම්පූර්ණයෙන්ම පැවරී ඇති මෙම උත්තරීතර පාර්ලිමේන්තුව වෙත, කාරක සභාවට මෙතෙක් ඉදිරිපත් වී ඇති සියළු ලේඛන, තොරතුරු හා සාක්‍ෂි (එකී ඇතැම් තොරතුරු සංවේදී යයි ප‍්‍රකාශ වුවද) ඉතා ඉක්මනින් ඉදිරිපත් කිරීම කාරක සභාවේ දැඩි වගකීමක් බවද කාරක සභාව විශ්වාස කරයි.එම වගකීමට අනුව මෙම නිර්දේශ සහ විගණකාධිපතිවරයාගේ නිර්දේශ හා නිගමන සහිත වාර්තාව පාර්ලිමේන්තුවට ඉදිරිපත් කරන අතර මෙම වාර්තාව ඉදිරිපත් කිරීමෙන් පසු පාර්ලිමේන්තුව තුළ ඒ පිළිබඳව විවෘත සංවාදයක් ඇතිකළ යුතු බවටත් කාරක සභාව නිර්දේශ කරයි.\"කාරක සභාව ලෙස අපි අපේ වගකීම ඉෂ්ඨ කළා. රාජ්‍ය මූල්‍ය සම්බන්ධ සම්පූර්ණ අයිතිය පැවරී තිබෙන්නේ පාර්ලිමේන්තුවටයි. එය මහ බැංකු බැඳුම්කර, ඛනිජතෙල් සංස්ථාවේ හෙජින් ගනුදෙනුව හෝ වෙනත් දෙපාර්තමේන්තුවක කටයුත්තක් විය හැකියි. රාජ්‍ය ව්‍යාපාර පිළිබඳව පොදු ව්‍යාපාර කාරක සභාව මගිනුත් රාජ්‍ය දෙපාර්තමේන්තු, පළාත් පාලන ආයතන, අමාත්‍යාංශ ගිණුම් කාරක සභාව මගිනුත් සොයා බැලෙනවා. ඒ රාජ්‍ය මූල්‍ය විගණනය පිළිබඳ පාර්ලිමේන්තුව සතු බලයයි. පාර්ලිමේන්තුවේ සියලු දෙනාට මේ කටයුත්තට මැදිහත් විය නොහැකි නිසා තමයි, පාර්ලිමේන්තුව නියෝජනය කරන පක්ෂ අනුව මෙම කාරක සභා දෙකෙහි නියෝජනය ලැබී තිබෙනවා. එය මුළු පාර්ලිමේන්තුව වෙනුවෙන් ඉටු කරනු ලබන්නක්. ඒ අනුව මෙම වාර්තාවේ අයිතිය තිබෙන්නේ පාර්ලිමේන්තුවටයි. ඒ වෙනුවෙන් එහි භාරකාරිත්වය දරන්නේ කථානායකතුමායි. පක්ෂ නායකයින්ගේ සාකච්ඡාවෙන් පසු ඔහු තීරණය කරන ලබන දිනයක මේ පිළිබඳව පාර්ලිමේන්තුවේ විවාදයක් සිදුවිය යුතුයි. ඉන්පසු පාර්ලිමේන්තුව විසින් එක් එක් නිර්දේශ සම්බන්ධයෙන් ක‍්‍රියාමාර්ග තීරණය කළ යුතුයි. මෙහි නිර්දේශ 16ක් තිබෙනවා. එහි හරය ලෙස තිබෙන්නේ මෙම බැඳුම්කර වංචාව නිසා රටට සිදුවූ පාඩුව වගකියයුතු පාර්ශවයන්ගෙන් නැවත අයකර ගත යුතුයි. මෙවැනි මුල්‍ය අපරාධයක් රජයට සිදුකිරීමට වගකිවයුත්තෙක් ලෙස අපි හිටපු මහ බැංකු අධිපතිවරයා සහ ගනුදෙනුවට ඍජුව සම්බන්ධ වූ නිලධාරීන් හඳුනාගෙන තිබෙනවා. ඔවුන් සම්බන්ධයෙන් නීතිමය ක‍්‍රියාමාර්ගයන් ගත යුතුයි. මින් ඉදිරියට සිදුවන බැඳුම්කරවලදී සිදුවීම වැළැක්වීම සඳහා ක‍්‍රියාමාර්ග ගත යුතු බවත් අපි යෝජනා කර තිබෙනවා. ඒ සඳහා පාර්ශවන් කිහිපයක් ඉන්නවා. මුදල් මණ්ඩලය නියෝජනය කරන මුදල් අමාත්‍යාංශය, මහ බැංකුව, (නිලධාරීන්ට සහ තැරුව්කාර සමාගමකට වංචාවක් සිදුකිරීමට ඉඩලැබුණේ මහ බැංකුවේ යාන්ත‍්‍රණයේ යම් අඩුපාඩුවක් නිසානම් එය සොයා බැලිය යුතුයි.) මහ බැංකුව අධීක්ෂණය කිරීම සඳහා කැබිනට් මණ්ඩලය, විධායකය ලෙසගත යුතු ක්‍රියාමාර්ග අපි යෝජනා කර තිබෙනවා. ඔවුනට ඒ පිළිබඳව ක‍්‍රියාත්මක විය හැකියි. මේ වාර්තාව ඉදිරිපත් නොකළත් මහ බැංකුවට තමන්ගේ ක‍්‍රියාවලියේ අඩුපාඩු හඳුනාගැනීමට අදාළ ක‍්‍රියාමාර්ග ගතහැකියි. එහෙත් මේ බැදුම්කර සිදුවීමට අදාළ පාර්ලිමේන්තු වාර්තාවේ ඉදිරි ක්‍රියාමාර්ග දෙස රටම බලාගෙන ඉන්නවා. නමුත් අපට පෙනෙන්නට තිබෙන්නේ පාර්ලිමේන්තුව ආණ්ඩු ක‍්‍රම ව්‍යවස්ථාව සම්බන්ධයෙන් සාකච්ඡා කිරීමට යන බවකුයි. එහි අනුකාරක සභාවල වාර්තා සාකච්ඡා කිරීමට සූදානම් වෙනවා. මේ වන තෙක් පාර්ලිමේන්තුව කෝප් වාර්තාව සාකච්ඡා කිරීමට දිනයක් යොදා ගෙන නැහැ. ඒ නිසා තමයි මම පසුගියදා කථානායකතුමාගෙන් ඉල්ලීමක් කළේ පාර්ලිමේන්තුව වෙනුවෙන් කථානායකතුමා කඩිනමින් පළමු පාර්ලිමේන්තු සැසිවාරය තුළම ක‍්‍රියාමාර්ගයක් ගන්නා ලෙස. යම් හෙයකින් මෙම ක‍්‍රියාවලිය ප‍්‍රමාදවුවහොත් එසේ වන්නේ ඇයිදැයි ජනතාවට සැකයක් ඇතිවිය හැකියි. මේ නිසා තමයි, කෝප් වාර්තාව නිකුත් වීමෙන් පස්සෙ 2016.11.09වැනිදා අපි පක්ෂයක් විදිහට ගතයුතු කඩිනම් ක‍්‍රියාමාර්ග විදිහට යෝජනාවලියක් රට හමුවේ තැබුවේ. මේ බැඳුම්කර ගනුදෙනුවේ වරදකරුවන් ආරක්ෂා කිරීමට ආණ්ඩුව උත්සාහ කරන බවට අපට සැකයක් තිබෙනවා. අපි ආණ්ඩුවට කියන්නේ එළඹෙන නව වසරේ පාර්ලිමේන්තුවේ ප‍්‍රමුඛ පළමු කටයුත්ත හැටියට මෙම ගනුදෙනුව පිළිබඳ වාර්තාවට අදාළ විවාදය ගත යුතුයි. මේ වාර්තාවේ අයිතිය තිබෙන්නේ පාර්ලිමේන්තුවටයි. අග‍්‍රාමාත්‍යවරයා විසින් මේ වාර්තාව නීතිපතිවරයා වෙත යොමුකර තිබෙනවා. ඔහුට ඒ පිළිබඳව නීතිමය වශයෙන් ගත හැකි ක‍්‍රියාමාර්ග වෙනම කරුණක්. අපි විශ්වාස කරන්නේ මේ වාර්තාව ගැන තීරණ ගැනීමේ අයිතිය තිබෙන්නේ නීතිපතිවරයාට නොව පාර්ලිමේන්තුවටයි. නීතිපතිවරයාගෙන් මේ පිළිබඳව පැහැදිලි කිරීමක් කරගත යුතුදැයි තීරණය කළ යුත්තේද පාර්ලිමේන්තුවයි. කෝප් කමිටුව පූර්ණ පරීක්ෂණ යාන්ත‍්‍රණයක් නොවුණත් බැලූබැල්මටම මෙම ගනුදෙනුවේදී වංචාවක් සිදුවී ඇති බවත් පර්පෙචුවල් ට්‍රෙෂරීස් ආයතනය බැඳුම්කර ගනුදෙනුවෙන් අයුතු ලාභයක් විශාල ලෙස උපයාගෙන තිබෙන බවත් ඔප්පු වී තිබෙනවා. ඔවුන්ගේ මූල්‍ය වාර්තා අනුවත් ඒ බව පැහැදිලියි. මේ නිර්දේශයන්ට පදනම්වන සියලූ ලේඛන මේ වාර්තාවේ අඩංගුයි. එබැවින් කථානායකතුමා මේ පිළිබඳව කඩිනම් දිනයකින් විවාදයක් පැවැත්වීම සඳහා කටයුතු කරනු ඇතැයි අපි බලාපොරොත්තු වෙනවා.\"ජ.වි.පෙ. මධ්‍යම කමිටු සාමාජික, නීතිඥ සුනිල් වටගල මහතා අදහස් දක්වමින්.\"ආණ්ඩුව පැත්තෙන් කියනවා මෙම වාර්තාව නීතිපතිවරයාට යොමුකරලා තියෙනවා කියලා. නීති ක්ෂේත‍්‍රයේ ඇතිවෙන කතාබහ තමයි, නීතීපතිවරයාට මෙම වාර්තාව යොමුකළාට පස්සේ ඔහු කිව්වොත් මේ වාර්තාව සමඟ අධිකරණ කටයුත්තක් කරන්න බැහැයි කියලා මේ පරීක්‍ෂණ වාර්තාවට මොකක්ද වෙන්නේ කියලා. මේ පිළිබඳ සැකයක් සමාජය ඉස්සරහ තියෙනවා. මෙම වාර්තාව හරිම පුද්ගලයාටද යොමු කළේ කියන එක පිළිබඳව අපට ගැටලූවක් තියෙනවා. මම මේ සාකච්ඡාවට එන්න කලින් අපරාධ නඩු සම්බන්ධ ප‍්‍රමුඛ නීතිඥයන් කිහිප දෙනෙක් සමඟ සාකච්ඡා කළා. ඔවුන්ගේ අදහස තමයි නීතිපතිවරයාත් මෙහි එක් පුද්ගලයෙක්. නීතිපතිවරයාටත් මේ සම්බන්ධ කාර්යභාරයක් තිබෙන බව. නමුත් නීතිපතිවරයාට යන්න කලින් මේ වාර්තාව යා යුතු තැන් තිබෙනවා. ඒවා සම්පූර්ණ වුණාට පස්සේ තමයි නීතිපතිවරයාගේ කාර්යභාරය මතුවෙන්නේ කියලා. නීතිපතිවරයා සාමාන්‍යයෙන් අපරාධ සම්බන්ධ අධි චෝදනා ඉදිරිපත්කරලා ඊට අදාළ මැදිහත්වීම් සිදුකරනවා. ඒවා අපරාධමය නඩුකර. එය දම්වැලක පුරුක් වගේ. සෑම කරුණක්ම එකිනෙකට සම්බන්ධ විය යුතුයි. එක පුරුකක් හෝ ගිලිහුණොත් නඩු කටයුත්ත එතනින් එහාට පවත්වාගෙන යන්න බැහැ. දැන් සිදුවී තිබෙන්නේ කෝප් කමිටුව පරීක්‍ෂණයක් සිදුකරලා කිව්වා මෙතන බැලූ බැල්මටම වංචාවක් සිදුවී තිබෙනවා කියලා. ඊට පස්සේ සිදුකළ යුතුව තිබෙන්නේ නීතිපතිවරයාට යොමුකරන එක නෙවෙයි. නීතිමය පැත්තෙන් ගත්තොත් තවත් යොමුකළ යුතු තැන් තිබෙනවා. කෝප් කමිටුවේ ඉන්නේ පාර්ලිමේන්තු මන්ත්‍රීවරුන්. ඒ මන්ත්‍රීවරු තියෙන තොරතුරු පදනම් කරගෙන තමයි මේ වාර්තාව සකස් කළේ. ඊට පසුව ඒ වාර්තාව එය පරීක්‍ෂණාත්මකව බැලිය හැකි මණ්ඩලයක් වෙත යොමු කළ යුතුයි. සාමාන්‍ය වචනයෙන් කියනවා නම් \"ඉන්වෙස්ටිගේෂන් ආර්ම්\" කියන පරීක්ෂණ යාන්ත‍්‍රණයකට යැවිය යුතුයි. එම පරීක්‍ෂණයේ ප‍්‍රතිඵලයක් ලෙස තමයි නීතිපතිවරයාට මේ ගොනුව යැවිය යුතු වන්නේ. ඒ පරීක්‍ෂණ යාන්ත‍්‍රණ මොනවාදැයි ගැටලුවක් මතුවිය හැකියි. ඒ යාන්ත‍්‍රණ තමයි, මේ රටේ තිබෙන අල්ලස් හෝ දූෂණ කොමිෂන් සභාව, අපරාධ පරීක්‍ෂණ දෙපාර්තමේන්තුව, එෆ්.සී.අයි.ඩී.එක, ජනාධිපති විමර්ශන කොමිෂන් සභාව. ඒවා පරීක්‍ෂණ යාන්ත‍්‍රණයි. එම යාන්ත‍්‍රණවල එන ප‍්‍රතිඵල පදනම් කරගෙන තමයි නීතිපතිතුමා අධි චෝදනා ගොනුකළ යුතුද නැද්ද යන්න තීරණය කළ යුතු වන්නේ. එසේ නැතිව නීතිපතිවරයා පරීක්‍ෂණ යාන්ත‍්‍රණයක් නොවෙයි. ඔහු බලන්නේ ඔහුට ආ ගොනුව ගැන පමණයි. දැන් මේ ගොනුව දෙස බලා මෙහි අපරාධ චෝදනාවක් ගොනු කිරීමට අදාල කරුණු නොමැති නම් එතැනින් ඔබ්බට මේ ගොනුව සම්බන්ධයෙන් කිසිවක් සිදුවන්නේ නැහැ. එතකොට සියල්ල අවසන්. මෙහිදී කළ යුතුව තිබෙන්නේ මෙම වාර්තාව ඉහත කී අකාරයක පරීක්‍ෂණ යාන්ත‍්‍රණයකට යොමු කිරීමයි. නිදසුනක් ලෙස ජනාධිපති විමර්ශන කොමිෂන් සභාව ඉදිරියේ විභාග වුණා, සරත් ගුණරත්න මන්තී‍්‍රවරයාට එරෙහි නඩුවක්. එය ගොනු වූයේ ජනාධිපති විමර්ශන කොමිෂන් සභාවකින් ආ නිර්දේශයක් මතයි. සූරසේන මහාධිකරණ විනිසුරුතුමාගේ සභාපතිත්වයෙන් යුතුව ඒ කොමිසම ක්‍රියාත්මක වුණා. එම කොමිසමේ වාර්තාව ජනාධිපතිවරයා වෙත යොමුවුණා. ජනාධිපතිවරයා එය තවදුරටත් පරීක්‍ෂා කිරීමට පොලීසියට බාර දුන්නා. එය අවසානයේ පොලීසිය මගින් තමයි නීතිපතිවරයා වෙත යොමුවුණේ. දැන් ඒ සම්බන්ධයෙන් නඩු පවරා තිබෙනවා. නමුත් මේ සිදුවීමෙන් පසුව මාධ්‍යයන් මගින් මේ ගනුදෙනුව සම්බන්ධයෙන් අගමැතිවරයාටත් චෝදනා එල්ල වී තිබුණා. එසේ තිබියදී එතුමාම ගාමිණී පිටිපන කොමිසම පත්කරනවා. තමන්ගේ නඩුව තමන්ටම අහගන්න පුළුවන්කමක් නැහැ. අග‍්‍රාමාත්‍යවරයා තමන්ගේම කමිටුවකට මේ පරීක්‍ෂණය යොමු කිරීම ගැටලුවක්. ඒ කමිටුවෙන් මේ පරීක්‍ෂණය යට යනවා. දැන් අපිට පේන දේ තමයි එක එක තැනට යොමුකරලා ඊට අදාළ වරදකරුවන් සැඟවීමේ උත්සාහයක් තියෙන බව. එය සමාජය ඉදිරියේ තිබෙන බරපතළ ගැටලුවක්. දැන් මේ යාන්ත‍්‍රණය ගැන අදහසක් නැති කෙනෙකුට හිතෙන්න පුළුවන් නීතිපතිවරයාට යොමුකරලා තියෙන නිසා දැන් වැඩේ කෙරෙයි කියලා. හැබැයි අපිට පේනවා අපරාධමය නීතිය පැත්තෙන් ගත්තොත් මේ ක්‍රියාවලිය තුළ බරපතළ වැරැද්දක් තියෙන බව. එකවර මෙය නීතිපතිවරයා වෙත යොමු කිරීමෙන් දුර්වල නඩුකරයක් ගොඩනැගෙන්න පුළුවන්. අපරාධයක තියෙනවා පෙර හැසිරීම සහ පසු හැසිරීම කියලා කොටස් දෙකක්. නිදසුනක් ලෙස බැංකුවක් මංකොල්ල කෑ අපරාධකරුවෙක් පසුව හැසිරෙන විදිහක් තියෙනවා. එම අපරාධකරුවා පෙර හැසිරෙන්නේ කොහොමද, පසුව හැසිරෙන්නේ කොහොමද කියන එක අපරාධ නඩුවේ තීරණාත්මක කොටසක්. එනිසා අපිට පෙනෙමින් තිබෙනවා අපරාධකරුවන්ගේ පසු හැසිරීම. අපරාධකරුවන් පසුව හැසිරෙන හැසිරීම තුළ අපට එය සැඟවීමේ තැතක් තිබෙන බවට ඒත්තු යනවා. විවිධ තැන්වලට එම වාර්තා යොමුකිරීමෙන් ඒ බව ඒත්තු යනවා\"", "URL": "https://sinhala.adaderana.lk/news.php?nid=67394", "Category": null, "Parent URL": null}