{"Source": "Adaderana", "Timestamp": "December 27, 2016 04:59 pm", "Headline": "හොඳ කාර් එකක යන්න ඕන - නැතිනම් අපේ ඇඟට ගුණ නෑ  - අපේ පඩිය පුංචියි ", "News Content": "සංවර්ධන විශේෂ විධිවිධාන පනත් කෙටුම්පත පාර්ලිමේන්තුවට ගෙන නොඑන බව සමාජ සවිබලගැන්වීම් හා සුභසාධන අමාත්‍ය එස්.බී.දිසානායක මහතා අද (27) පැවසීය.ඒ රජයේ ප්‍රවෘත්ති දෙපාර්තමේන්තුවේදී අද පැවැති මාධ්‍ය හමුවකදී මාධ්‍යවේදින් නැඟූ ප්‍රශ්නවලට පිළිතුරු වශයෙනි.අදාළ පනතේ අවසන් කෙටුම්පත කැබිනට් මණ්ඩලය අනුමත කර නැති බවත්, මේ නිසා එම පනත පාර්ලිමේන්තුවට ගෙන නොඑන බවත්, ඇමතිවරයා එහිදී පෙන්වාදුන්නේය.කිසියම් ආකාරයකින් ආයෝජකයින් ධෛර්යමත් කිරීම සඳහා එක ස්ථානයකින් කටයුතු කිරීම වැදගත් බව ආණ්ඩුව විසින් දුටු බවත්, එහෙත් එමඟින් සුපිරි ඇමතිවරයෙකු බිහි කිරීමේ කටයුත්තකට ඉඩදිය නොහැකි බවත්, කෙසේ හෝ එම පනත් කෙටුම්පතේ අවසන් කෙටුම්පත කැබිනට් මණ්ඩලය විසින් අනුමත කර නැති නිසා එම ප්‍රශ්නය දැන් පැත්තකට තබා ඇති බවත්, ඇමතිවරයා එහිදී වැඩිදුරටත් කියා සිටියේය. කෙසේ වුවද පසුගියදා පැවැති මාධ්‍ය හමුවකදී අදාළ පනත් කෙටුම්පත ලබන පෙබරවාරියේදි පාර්ලිමේන්තුවට ගෙන එන බව ඇමති මලික් සමරවික්‍රම මහතා පවසා තිබුණි.මේ අතර ජනාධිපතිවරයාත්, අගමැතිවරයාත් එක් ‍නොවී ජාතික ආණ්ඩුවක් පිහිටුවා රට පාලනය නොකරන්නට විදේශ රටවලින් එල්ල වී තිබූ බලපෑම් රැසක් නතර වූ බවත්, එම තිත්ත සත්‍ය අමතක කරන්න බැරි බවත්, එස්.බී දිසානායක ඇමතිවරයා පැවසුවේය.චමල් රාජපක්ෂ මහතාට අගමැති අ‍පේක්ෂකත්වය ලබාදීමට ජනපති මෛත්‍රිපාල සිරිසේන මහතා පසුගිය වතාවේදී එකඟතාවය පළ කළ නමුත් හිටපු ජනපති ‍මහින්ද රාජපක්ෂ මහතා ඊට එකඟ නොවූ බවද ඇමතිවරයා මාධ්‍යවේදියෙකුගේ ප්‍රශ්නයකට පිළිතුරු ලෙස කීවේය.වත්මන් ආණ්ඩුවේ ප්‍රශ්න සාකච්ඡා මාර්ගයෙන් විසඳාගන්නා බවත්, ප්‍රධාන පක්ෂ දෙකක් එක්වූ විට එම පක්ෂවල මතවාද ගණනාවක් තිබීම ඊට හේතුව බවත්, ඇමතිවරයා පෙන්වාදුන්නේය.ද්‍රවිඩ සන්ධානය සමග ඇති රහස් ගිවිසුම් හෙළිකරන්නැයි උදය ගම්මන්පිල මහතා කර ඇති ප්‍රකාශය ගැන මාධ්‍යවේදීන් ඇසූ ප්‍රශ්නයකට ඇමතිවරයා පැවසුවේ \"ගම්මන්පිල මන්ත්‍රීතුමාට අසනීපයක් තියෙනවාදැයි මම දන්නේ නෑ\" යනුවෙනි.උතුරේත් දකුණේත් යළි ගැටුමක් ඇති නොවී සාමකාමී ශ්‍රී ලංකාවක් ඇති කර ගැනීමට වත්මන් ආණ්ඩුව කටයුතු කරන බවද ඇමතිවරයා පෙන්වාදුන්නේය.මේ අතර මන්ත්‍රී දීමනා ලබා නොගෙන ආදර්ශ ලබාදීමට නොහැකි බවත්, නිතර ඇවිදින අය වශයෙන් ටිකක් හොඳ මෝටර් රථයක යා යුතු බවත්, එසේ නොවුවහොත් වයසත් සමග එය එතරම් ඇඟට ගුණ නැති බවත් පැවසූ ඒ මහතා, තමන් නිතරම නිරෝගීව සිටීමට කැමැත්තක් දක්වන බවද කියා සිටියේය.මන්ත්‍රීවරුන්ට ලබාදෙන වැටුප ප්‍රමාණවත් නොමැති බවත්, සැපපහසුව අඩු වාහනවල ගොස් ශරීර සෞඛ්‍යය නැති කරගැනීමට බැරි බවත්, එසේ නොවුණහොත් වෙනත් ක්‍රමවලින් මන්ත්‍රීවරුන් මුදල් සෙවීමට කටයුතු කරන බවත්, හෙතෙම සඳහන් කළේය.\"අපේ පඩිය ඉතිං පුංචි‍යිනේ\" යනුවෙන් පැවසූ ඇමතිවරයා අප සියලුදෙනාගේ වැටුප පමණක් රුපියල් ලක්ෂයට අඩු බවද, තමාගේ වැටුප් පත්‍රිකාව කිසි දිනෙක බලා නැති බවද,එය බැලීමට තමන්ට වෙලාවක් නැති බවද ඇමතිවරයා කීවේය.තම බිරිඳ විසින් තමාගේ වැටුප ලබාගෙන වියදමට මුදලක් තමාගේ අතට ලබාදෙන බවත්, වැටුප කීයක් ලැබුණේදැයි තමන් නොබලන බවත්, දිසානායක මහතා ප්‍රකාශ කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67420", "Category": null, "Parent URL": null}