{"Source": "Adaderana", "Timestamp": "December 29, 2016 01:28 pm", "Headline": " දවල්ට මෛත්‍රී එක්ක - රෑට මහින්ද එක්ක - ඩිලාන් අද වීරයෙක් වෙලා", "News Content": "සංවර්ධන පනත පරාජය කිරීමට කටයුතු කරන පිරිස් සිටින්නේ දවල්ට‍ මෛත්‍රී සමග බවත්, රෑට මහින්ද සමග බවත්, මේ නිසා ඔවුන් \"දවල් මිගෙල් රෑ ඩැනියෙල්\" චරිතය රඟපාන පිරිසක් බවත්, එජාප පා.ම නලීන් බණ්ඩාර මහතා පවසයි.එක්සත් ජාතික පක්ෂයට අවශ්‍ය සුපිරි ඇමතිලා බිහිකිරීමට නොව සුපිරි රටක් බිහිකිරීමට බවත්, බැසිල්ලා, නාමල්ලා සුපිරි ඇමති ජීවිත ගතකරද්දී නව පනතට විරුද්ධවන අය කිසිත් නොකියා සිටි බවත්, මන්ත්‍රීවරයා පෙන්වාදෙයි.පනත පරාජය වුවද නැවත එය ගෙන එන බව සිරිකොතදී අද පැවැති මාධ්‍ය හමුවකදී හෙතෙම සඳහන් කළේය.සුපිරි ඇමති කියා ඇමතිවරු විශේෂයක් නැති බවත්, එක්සත් ජාතික පක්ෂයේ අවශ්‍යතාවය රට සංවර්ධනය කිරීම බවත්, පැවසූ මන්ත්‍රීවරයා කුලියාපිටියේ වොක්ස්වැගන් කර්මාන්ත ශාලාවට ජනවාරී මස 03 වැනිදා අගමැතිවරයා අතින් මුල්ගල තැබෙන බවද කියා සිටියේය.එසේම ඊට සමගාමිව තවත් කර්මාන්ත ශාලා කිහිපයක වැඩ ආරම්භ කිරීමට සැලසුම් කර ඇති බවද මන්ත්‍රීවරයා පැවසුවේය.ඩිලාන් පෙරේරා අද මාධ්‍ය‍ ඉදිරියේ වීරයෙකු වී ඇති බවත්, හාලිඇලට ගිය විට මිනිසුන් 12ක් එකතු කර ග‍ත නොහැකි ඔහු නිමල් සිරිපාලට කපන්න ගිහින් හොම්බෙන් ඇනගත් බවත්, හෙතෙම කීවේය.එම මාධ්‍ය හමුවට එක්වූ පා.ම කාවින්ද ජයවර්ධන මහතා පැවසුවේ චීනය සමග එක්ව ආරම්භ කරන හම්බන්තොට කර්මාන්ත කලාපයෙන් ලක්ෂ 4ට රැකියා ලබාදෙන බවයි.සුපිරි ඇමතිගේ අමාත්‍යංශයට එරෙහිව නඩු දැමීමට නොහැකියැයි පවසන කතාව බොරුවක් බවද පැවසූ මන්ත්‍රීවරයා බැසිල් රාජපක්ෂ සමග එක්සත් ජාතික පක්ෂයට කිසිදු ඩීල් එකක් නැතැයිද අවධාරණය කළේය.මේ අතර එම මාධ්‍ය හමුවට එක්ව සිටි හෙක්ටර් අප්පුහාමි මන්ත්‍රීවරයා පැවසුවේ ජනාධිපති මෛත්‍රිපාල සිරිසේන මහතාට එරෙහිව යහපාලන ආණ්ඩුවේ ඇතැමුන් කුමන්ත්‍රණ කරන බවයි.ජනපති මෛත්‍රිපාල සිරිසේන මහතාගේ ඡායා රූපය ඇතැම් උත්සව සඳහා යොදාගැනීමට එක්සත් ජාතික පක්ෂ මන්ත්‍රීවරුන්ට අයිතියක් නැති බව බස්නාහිර මහඇමතිවරයා කියා ඇති බවත්, එසේ වුවද එජාපය බලයට පත්කළ ජනපති කෙනෙකුගේ රූපයක් උත්සව සඳහා යොදාගැනීමට තමන්ට අයිතියක් ඇති බවත්, ඔහු පෙන්වාදුන්නේය.ඒකාබද්ධ විපක්ෂය ටොප් ටෙන් ගැන හෙළි කරන නිසා ටොප් හන්ඩ්‍රඩ් ගැන හෙළි කිරීමට සුදානම් බවද හෙතෙම වැඩිදුරටත් අවධාරණය කළේය.", "URL": "https://sinhala.adaderana.lk/news.php?nid=67476", "Category": null, "Parent URL": null}